{
    "Title": "निर्णय नं. १११३८ - अंश चलन",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/१२/०९ \t ९४९",
    "uniqueId": "नि. नं. १११३८",
    "faisala_miti": "२०७९/१२/०९",
    "judges": [
        "न्यायाधीश श्री सुष्मालता माथेमा",
        "न्यायाधीश डा। श्री कुमार चुडाल",
        "का।मु।प्रधान न्यायाधीश श्री हरिकृष्ण कार्की"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थीरप्रतिवादी स् स्व। खुवराम अग्रवालको नाति, स्व। मुरलीधर अग्रवालको छोरा, जिल्ला सुनसरी, धरान नगरपालिका, वडा नं। ५ बस्ने मनोहरलाल अग्रवालसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "र पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७",
        "मुलुकी ऐन, रजिस्ट्रेसनको महलको १",
        "ूप्रमाण ऐन, २०३१ को दफा ६९क०",
        "अन्याय पर्न जाने हुन्छ भने नेपालको संविधानको धारा २५",
        "प्रमाण ऐन, २०३१ को दफा ६९क०",
        "कानूनी सिद्धान्तको प्रतिकूल भई न्याय प्रशासन ऐन, २०४८ को दफा १२९१० को देहाय ९क०९ख०",
        "सुष्मालता माथेमा स् न्याय प्रशासन ऐन, २०४८ को दफा १२९१०",
        "हाल कायम रहेको मुलुकी देवानी संहिता, २०७४  को दफा २५६",
        "मुलुकी ऐन, अंशबन्डाको महलको १८",
        "प्रस्तुत मुद्दा सुनुवाइका लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम २३",
        "९१० ९क० ९ख० तथा न्याय प्रशासन ऐन, २०७३ को दफा १२९१०९क० र ९ख०",
        "३६०२ को नजिर र प्रमाण ऐन, २०३१ को दफा ३ र ५४",
        "१२ मा भएको फैसलाअनुसार सर्वोच्च अदालत नियमावली,२०७४ को नियम २३९२०९ख०",
        "पुनरावेदन अदालत विराटनगरको फैसलामा न्याय प्रशासन ऐन, २०४८ को दफा १२"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, पूर्ण इजलास\nसम्माननीय का।मु।प्रधान न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश डा। श्री कुमार चुडाल\nफैसला मिति स् २०७९।१२।९\n\nमुद्दाः अंश चलन\n\n०७९(म्ँ(०००५\nपुनरावेदकरवादी स् स्व। खुवराम अग्रवालको नाति, स्व। मुरलीधर अग्रवालको छोरा, जिल्ला सुनसरी, धरान नगरपालिका, वडा नं। ५ बस्ने भगवानदास अग्रवाल\nविरूद्ध\nप्रत्यर्थीरप्रतिवादी स् स्व। खुवराम अग्रवालको नाति, स्व। मुरलीधर अग्रवालको छोरा, जिल्ला सुनसरी, धरान नगरपालिका, वडा नं। ५ बस्ने मनोहरलाल अग्रवालसमेत\n\n०७९(म्ँ(०००६\nपुनरावेदकरप्रतिवादी स् स्व। मुरलीधर अग्रवालको छोरा, जिल्ला सुनसरी, धरान नगरपालिका, वडा नं। ५ महेन्द्रपथ बस्ने मनोहरलाल अग्रवाल\nविरूद्ध\nप्रत्यर्थीरवादी स् जिल्ला मोरङ, धरान नगरपालिका, वडा नं।५ बस्ने भगवानदास अग्रवाल\n\nनिजी आर्जनको भनी पुष्टि भइसकेको सम्पत्ति र सगोलमा रहेको भनी दाबी गरिएका सम्पत्तिहरू विभिन्न स्वरूपमा रही अस्तित्वसमेत भिन्नै रहने हुन्छ भने अस्तित्वसँगै उक्त सम्पत्तिहरूको मोल पनि फरक हुने । यसबाट सगोलको सम्पत्ति अर्थात् सगोलको जग्गामा घर निर्माण गर्दा उक्त घरसमेत सगोलकै मानिएमा उक्त घर निर्माण गर्ने पक्षलाई अन्याय पर्न जाने ।\nअलग अस्तित्व र मोल कायम भएको सम्पत्तिउपरको अधिकार पनि अलगअलग हुनसक्ने ।\nनिजी आर्जन गरेका वा निजी आर्जनबाट घर निर्माण गरेका पक्षले स्वस्फूर्त रूपमा आफ्नो निजी आर्जनको सम्पत्ति अन्य पक्षलाई हस्तान्तरण गरे वा आफ्नो स्वामित्व त्याग गरेमा मात्र स्वामित्वमा परिवर्तन आई उक्त सम्पत्ति सगोलको कायम हुनसक्ने हो । तर निजी आर्जन गरेको व्यक्तिले सो सम्पत्तिमा आफ्नो स्वामित्व त्याग नगरेसम्मको अवस्थामा उक्त सम्पत्ति निजी नै हुने ।\nसगोलको सम्पत्तिमा घर निजी आर्जनको स्रोतबाट निर्माण भएको सप्रमाण पुष्टि भए घर निजी नै कायम हुने र सो पुष्टि हुन नसकेमा घर पनि सगोलकै कायम हुने ।\n९प्रकरण नं। २१०\n\nवादीका तर्फबाटस् विद्वान् वरिष्ठ अधिवक्ता श्री राघवलाल वैद्य तथा विद्वान् अधिवक्ताद्वय श्री लक्ष्मण शर्मा न्यौपाने र श्री प्रदीपकुमार राजवंशीले वादी\nप्रतिवादीका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ताहरू श्री विश्वप्रकाश सिग्देल, श्री हरिहर दाहाल र श्री सतिशकृष्ण खरेल तथा विद्वान् अधिवक्ता श्री विमल ढकाल\nप्रत्यर्थीरवादीका तर्फबाट स्\nअवलम्बित नजिर स्\nने।का।प।२०४१, अङ्क २, नि।नं।१९०४\nने।का।प।२०४४, अङ्क ३, नि।नं।३०१५\nने।का।प।२०४५, अङ्क ६, नि।नं।३५०२\nने।का।प।२०४६, अङ्क ९, नि।नं।३९४२\nने।का।प। २०५५, अङ्क १०, नि।नं।६६१८\nने।का।प।२०६०, अङ्क ९, नि।नं।७२६५\nने।का।प।२०५३, अङ्क ५, नि।नं। ६१९४\nने।का।प।२०५४, अङ्क १, नि।नं।६३०३\nने।का।प।२०५५, अङ्क ६, नि।नं।६५५३\nने।का।प।२०५२, अङ्क १२, नि।नं।६११४\nने।का।प।२०७५, अङ्क ६, नि।नं।१००३५\nने।का।प।२०७५, नि।नं।१००३५\nसम्बद्ध कानून स्\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने स्\nमा। न्या। श्री शेखरप्रसाद पौडेल\nसुनसरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने स्\nमा। मु। न्या। श्री भुपध्वज अधिकारी\nमा। न्या। श्री जनार्दनबहादुर खडका\nपुनरावेदन अदालत विराटनगर\nयस अदालतमा फैसला गर्ने स्\nमा।न्या। श्री ईश्वरप्रसाद खतिवडा\nमा। न्या। श्री नहकुल सुवेदी\n\nफैसला\nन्या। सुष्मालता माथेमा स् न्याय प्रशासन ऐन, २०४८ को दफा १२९१० बमोजिम यस अदालतमा पुनरावेदन गर्ने अनुमति प्रदान भएकोमा यस अदालतको संयुक्त इजलासबाट मिति २०७९।०५।१२ मा भएको फैसलाअनुसार सर्वोच्च अदालत नियमावली,२०७४ को नियम २३९२०९ख० बमोजिम पेस हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य एवम् ठहर यसप्रकार छः\nमुद्दाको सङ्क्षिप्त तथ्य\nस्व। पिता मुरलीधर तथा स्व। माता सुन्दरदेवी अग्रवालबाट हामी ४ छोराहरू जेठा फिरादी भगवान दास, माइलो डा। गोविन्दराम अग्रवाल, साइँलो शिवकुमार र कान्छा मनोहरलाल अग्रवालको जन्म भएको हो । पिता मुरलीघर अग्रवालले धरान बजारमा कपडाको व्यापार गरी आउनुभएको थियो । भाइ गोविन्दराम अग्रवाल सानैदेखि मेधावी विद्यार्थी हुँदा सम्पूर्ण परिवारको सहयोगबाट विद्यावारिधिसम्मको अध्ययन पूरा गरी सरकारी जागिरमा लागेका छन् । भाइ शिव कुमारले वि।कम।को अध्ययनपश्चात् व्यापार गर्ने इच्छा गरेपछि मनोहरलालसमेतले सहयोग गर्ने गरी सगोलबाटै रू।२,००,०००।( को पुँजी लगाई शिव एण्ड ब्रदर्श नामको फर्म स्थापना गरी मिति २०२४।०५।१४।४ मा वाणिज्य विभागमा रजिस्ट्रेसन गराई धरान(५ मा कपडाको व्यापार सुरू गरेको हो । ून्यु गोविन्द एण्ड कम्पनीू को नामबाट फर्म रजिस्ट्रेसन गरी बुबाको निर्देशनमा फिरादीले व्यापार गरी आएको, धरान(५ को ून्यु गोविन्द एण्ड कम्पनीू र धरान(३ को ून्यु गोविन्द एण्ड कम्पनी’ को नामबाट कपडाको व्यवसाय गरी सो व्यवसाय राम्ररी चलेबाट बुबाले व्यापार धरानमा मात्र सीमित नराखी विराटनगर तथा काठमाडौंमा समेत जग्गा किनी विराटनगरमा किनेको घर गोदामसहितको घर जग्गा हामीले भोगी आएका छौँ । काठमाडौंको सगोलबाट किनेको जग्गामा सगोलबाटै खर्च लगाई बनाएको घरमा भाइ डा। गोविन्दराम अग्रवालको परिवार बसेका छन् । उल्लिखित फर्मबाट गरिएका कपडा व्यापार राम्रोसँग चलिरहेको अवस्थामा ूशिव एण्ड ब्रदर्श” को प्रोपाइटर शिवबाट मेरो नाम हटाई भतिजा सुरेशको नामबाट ूप्रोपाइटर शिवू कायम गरी नामसारी हुँदा भाइ मनोहरलालले चित्त दुखाएपछि पुनः मिति २०३८।११।०१।६ मा पिताको र मेरो निर्देशनमा “शिव एण्ड ब्रदर्शू भाइ मनोहरलालको नाममा नामसारी भई सो ूशिव एण्ड ब्रदर्शू को रेखदेख भाइ मनोहरलालले गरिरहेकोमा २०४१ सालमा गुजरातबाट भाइ शिवकुमार घरमा आई व्यापारबाट आएको आम्दानी हिसाब गरी मेरो भागमा पर्ने आम्दानी दिनुहोस् भनेपछि २०४१ साल आषाढ मसान्तसम्मको आयस्ताको हिसाब गर्दा जम्मा रू।१,५२,५०,०००।( भएको सोलाई ५ भाग लगाई रू।३०,५०,०००।( का दरले बाँडफाँट गर्ने र फिरादीको छोरीको विवाहमा रू।५,००,०००।( खर्च भएको हुँदा सो कटाई बुबाको भागमा समावेश गर्ने, २०४१ साल आषाढ मसान्तभन्दा अघि खरिद भएको विराटनगर, धरान र काठमाडौंको घर जग्गा जमिन अबन्डा राख्ने, पछि बन्डा गर्ने, सो मितिदेखि आफ्नो आफ्नो भागमा परेको चल अंश नगदै बुझी हामीले मानो छुट्याई सो मितिदेखि अलग बसी आफ्नो आफ्नो व्यापार कारोबार अलग गरेको हो । शिव कुमारले अंश भागमा परेको रू।३०,५०,०००।( रकम लिई भारतको गुजरातमा बसी व्यापार गरी आएका र भाइ मनोहरलाल ज्ञानेश्वरको हाम्रो अबन्डा घरमा बसी आएका छन् । २०४१ साल आषाढमा हामी मानो छुटिई भिन्न भएपछि फिरादी, भाइ मनोहरलाल, आमा बुबा बेग्लाबेग्लै भातभान्सा गरिआएका अवस्थामा पिता २०४८।११।१० मा र आमा २०५२।०३।११ मा स्वर्गीय हुनुभयो । धरान,  विराटनगर,  काठमाडौंको घर जग्गा बाँडफाँट गरौँला भनी भाइहरूले भनेपछि आमाका नाम दर्ताको घर जग्गा मालपोत कार्यालय सुनसरीबाट हामी चारै जनाका नाउँमा संयुक्त दर्ता गराइसकेका छौँ । चल सम्पत्ति २०४१ साल आषाढ मसान्तभित्रै बाँडफाँट गरी रू।३०,५०,०००।( को दरले जनही नगद रकम बुबा मुरलीधरबाट लिई मानो छुट्याएको अवस्थामा २०४१ साल आषाढभन्दा अघि सगोलबाट आर्जेका धरान, विराटनगरको घर जग्गापछि बन्डा गर्ने भनी अबन्डा राखेको हुँदा अबन्डा घर जग्गा बन्डा गरी आफ्नो आफ्नो अंश भाग नछुट्याउँदा व्यवसाय गर्न गाह्रो भयो भनी २०५९।०२।०४ गतेका दिन फिरादीले डा। गोविन्दराम अग्रवाल, मनोहरलाल अग्रवाल, शिवकुमारसमेतलाई बोलाई मेरो अंश छुट्याइदिनु भन्दा अंश छुट्याइदिन इन्कार गरेकाले फिराद गर्न आएको छु । हामीले सगोलबाट व्यापार गरी कमाएको नगद रकम रू।१,५२,५०,०००।( लाई ५ भाग लगाई आ(आफ्नो भागमा परेको जति रू।३०,५०,०००।( का दरले नगदै रकम अंशबापत स्व।बुबाबाटै बुझी मानो छुट्टिएको अवस्था हुँदा २०४१ साल आषाढ मसान्तअघि सगोलबाट आर्जेको रकमबाट खरिद गरी बनाएको भाइहरूको नाममा दर्ताको धरान, विराटनगरसमेतको घर जग्गाको तायदाती फाँटवारी लिई ४ भागको १ भाग अंश छुट्याई चलनसमेत चलाइपाउँ भन्नेसमेत बेहोराको फिरादपत्र ।\nधरान नगरपालिका, वडा नं। २ पुरानो बजारमा सुरूमा गोविन्द फेन्सी स्टोर, न्यु गोविन्द एण्ड कम्पनी नामका अन्य फर्महरू पनि प्राइभेट फर्म रजिस्ट्रेसन दर्ता गरी वादीकै नाउँबाट सञ्चालित रहेका छन् । म पनि आफूले सम्पत्ति आर्जन गरी खानुपर्‍यो भन्ने विचारले साइँला दाजु शिव कुमार अग्रवालको नाउँबाट शिव एण्ड ब्रदर्श फर्म २०२४।०५।१४ मा दर्ता गर्दा आफ्नो निजी प्रयासबाट आर्जन गरेको सम्पत्ति लगाई आयात निर्यातको व्यापारिक कारोबार गर्दै आएकोमा पुनः मेरै नामबाट जुट तथा जुटबाट बनेको सामान कारोबार गर्ने फर्म दर्ता गराई विपक्षीसमेतका अन्य अंशियारहरूसमेतसँग खती उपती आआफ्नो गरी निजी व्यापारिक कार्य एक्लै गर्दै मानो छुट्टिई भिन्न भइआएको छु । वादी दाबीअनुसार २०४१ साल आषाढ मसान्तमा मानो छुट्टिएको\nहोइन । मानो छुट्टिएको मिति २०२७।११।१६ हो । मुरलीधर अग्रवाल र विपक्षी वादीको निर्देशनअनुसार सगोलको सम्पत्ति २ लाख रूपैयाँको पुँजी लगाई व्यापार गरिएको होइन । दाजु शिव कुमार अग्रवाल भारतको गुजरात प्रान्तमा व्यापार व्यवसाय गर्दै आउनुभएको छ । वहाँ नेपालसरहदमा रहँदा बस्दा पनि खती उपती आफ्नो आफ्नो गरी आउनुभएको थियो । माइला दाजु गोविन्दराम अग्रवाल पनि श्री ५ को सरकारको सेवामा रही खती उपती छुट्टै गर्दै बसी आउनुभएको छ । वादीले अधर्म चिताई आफ्नो छोरा सुरेश कुमार अग्रवालका नाउँमा शिव एण्ड ब्रदर्श नामक फर्म नामसारी गराउनु भए पनि पुनः म मनोहरलाल अग्रवालका एकलौटी नाममा २०३८।११।०१ देखि दर्ता नामसारी गरी व्यवसाय चलाइआएको छु । अचल सम्पत्ति घर जग्गाहरू सगोलको सम्पत्ति र त्यसबाट बढे बढाएको सम्पत्तिबाट खरिद गरेको होइन । मेरो ससुरा नाता पर्ने राम कुमार अग्रवालले हालैको बकसपत्रबाट मलाई २०३२।०२।२९ गते दिएको हो । २०४८ सालमा २५ लाख रूपैयाँमा निजी प्रयासबाट आर्जित सम्पत्तिबाट घर बनाएको हो । सो घर जग्गाहरू मुलुकी ऐन, अंशबन्डाको १८ नं। ले बन्डा गर्न कर नलाग्ने\nहो । विपक्षीबाट पेस भएको २०४१ सालको कागजमा सहीछाप छैन । डा। गोविन्दराम अग्रवालको सहीछाप छ, छैन हेरिपाऊँ । पेस भएको लिखत बेहोराको पृष्ठ २ मा ूइस साल विराटनगरका मोला रू।२३,५०,०००।( मे खरिदा गया है । इसका भुगतान पाँचौं व्यक्ति बराबर करेंगे हरेक हिसाब में ४,७०,०००।( आए हैू भन्ने लेखिनुका साथै ूधरान मे बाहा संयुक्त रहेगा भन्ने र अन्त्यमा धरान मे या सुतरमै जोभी मकान मरमत या बनानेमै खर्च होगा वह नेट कमाई में सो घाटा लायगा मकान मरमत खर्चा भी संयुक्त होू भन्ने लेखिएको विपक्षीले पेस गरेको प्रतिलिपिमा भनिएको छ । यी वाक्यांशहरूबाट विराटनगरको मैले बकसपत्र पाएको पछि मैले विराटनगर नगरपालिकाबाट इजाजतपत्र २०४८।०१।१० मा लिई २५ पच्चिसौँ लाख खर्च गरेर बनाएको सम्पत्ति सगोलको होइन । मेरो निजी सम्पत्ति हो भन्ने सो २०४१ सालको कागजमा भनिएको बेहोराबाटै प्रस्ट छ । विपक्षी वादी हाम्रो परिवारको जेठो बाठो र पिताजी जीवित रहँदाको अवस्थादेखि नै घरको लेनदेन व्यवहार गर्ने पैतृक अचल सम्पत्ति आफ्नो हातमा पारेको व्यक्ति हो । २०२५ सालभन्दा अगाडिको सगोलका नगद सुन चाँदीलगायत चल सम्पत्तिहरू विपक्षी वादीकै जिम्मा कब्जामा छन् । ती चल सम्पत्ति र फिरादमा उल्लिखित माता पिताजी परलोक हुनुभएपछि हामी भाइहरू चारै जनाका नाउँमा संयुक्त दर्ता रहेको र अन्य अंशियारका नाउँमा रहेको धरानको अचल सम्पत्ति विपक्षीबाटै तायदाती लिई त्यस्ता सम्पत्तिको अंशबन्डा गर्न मेरो मन्जुरी छ । मैले विपक्षी वादीलाई अंश दिनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी मनोहरलाल अग्रवालको प्रतिउत्तरपत्र ।\nविपक्षीले म प्रतिवादीबाट अंश पाउनुपर्ने होइन । स्व। पिता मुरलीधर र स्व। माता सुन्दरदेवी अग्रवालका हामी ४ भाइ छोराहरूमा क्रमशः भगवान दास, गोविन्द राम, शिव कुमार र मनोहरलाल अग्रवाल हो । प्रारम्भिक अवस्थामा म पिताको साथमा बसी धरान(५ मा शिव एण्ड ब्रदर्श नामक फर्म स्थापना गरी व्यापार व्यवसाय गरिआएको थिएँ । दाजु वादी भगवान दास अग्रवालले धरान(२ पुरानो बजारमा गोविन्द फेन्सी स्टोर त्यसपछि न्यु गोविन्द एण्ड कम्पनी खोली छुट्टाछुट्टै व्यापार व्यवसाय गरिआएका थिए । दाजु गोविन्दराम अग्रवाल उच्च शिक्षा अध्ययनको लागि जानुभएकोमा २०२७।११।१६ गते भाइ मनोहरलाल र मसमेतले अब हामीहरू छुट्टाछुट्टै व्यापार व्यवसाय गर्नुपर्छ भनी बुबासँग भन्दा बुबाले पनि तिमीहरू छुट्टाछुट्टै बसी खती उपती गर, तिमीहरूको आमा जीवित छउन्जेल हाम्रो नाउँको सम्पत्ति तिमीलाई दिँदैनौँ, शेषपछि ४ छोराले बाँडिखानु भनेपछि सोही मितिदेखि हामी छुट्टी भिन्न भई मैले मेरा नाउँमा रहेको शिव एण्ड ब्रदर्श सोही दिनमा भाइ मनोहरलाललाई सञ्चालन गर्न दिई भारततर्फ कामको लागि गएको हो । दाजु डा। गोविन्दराम अग्रवाल पनि विदेश अध्ययनपश्चात् केही रकम ल्याई जग्गा खरिद गरी परिवारसहित काठमाडौंमा बसोबास गरी नोकरीमा लाग्नुभयो । शिव एण्ड ब्रदर्श बिक्री गरिदिन भनेबाट २०३८।०६।०६ मा सुरेश कुमार अग्रवालका नाउँमा शिव एण्ड ब्रदर्श नामसारी गरिदिएपछि दाजु मनोहरलाल, बाबु र मसँग रिसाई सो दोकान सुरेश कुमार अग्रवालबाट भाइ मनोहरको नाउँमा दर्ता भएको हुँदा विपक्षी दाजुसँग हामीहरू २०२७।११।१८ गते मानो छुट्टी भिन्न भइरहेको कुरा पुष्टि भएकै छ । २०४१ सालमा रू।३०,५०,०००।( लिएर गएको भन्ने कुरा पत्यारलायक छैन । सो कागज अ।बं। ७८ नं।बमोजिम देखाइ सुनाइपाऊँ । मनोहरलाल अग्रवाल छुट्टी भिन्न भई विराटनगरको कारोबार गर्दा निजको ससुराले २०३२।०२।२१ मा विराटनगरको घर जग्गा निजलाई तमसुक गरिदिएको हो । काठमाडौंको घर जग्गा दाजु डा। गोविन्द अग्रवालले निजी ज्ञान सिपबाट आर्जेको सम्पत्ति हो । धरानमा भएको घरजग्गा आमाको नाउँको हो । वहाँ परलोक भएपछि हामीहरू ४ भाइका नाउँमा संयुक्त नामसारी भएको छ । हामीहरू २०२७ सालदेखि मानो छुट्टी आ(आफ्नै व्यापार गरी आएको र वादीले अंश पाउने सम्पत्ति मसँग नभएकोले वादी दाबीबाट फुर्सद पाउँ भन्नेसमेत बेहोराको प्रतिवादी शिव कुमार अग्रवालको प्रतिउत्तरपत्र ।\nमैले उच्च शिक्षाको अध्ययन सगोलको सम्पत्तिबाट गरेको होइन । श्री ५ को सरकारबाट पाएको रकमबाट त्रिचन्द्र कलेजमा २०१७(१९ सालमा वि।कम। अध्ययन गरेको छु । त्यसपछि २०२१(२०२५ सालमा बेलायत सरकारको कोलोम्बो प्लानअन्तर्गत छात्रवृत्ति प्राप्त गरी लण्डनमा सर्टिफाइड चार्टड एकाउन्टेन्सी पास गरेको, २०२८(२०३० साल ९सन् १९७१(७३० सम्म अमेरिकी सरकारको फुलब्राइट छात्रवृत्तिअन्तर्गत अमेरिकाको टेक्सास विश्वविद्यालयबाट विद्यावारिधि उपाधि प्राप्त गरेको\nहुँ । अमेरिका जानुपूर्व नै औद्योगिक विकास निगमको सल्लाहकारमा २ वर्ष, आर्थिक विकास तथा प्रशासन केन्द्रमा प्रमुख विशेषज्ञ पदमा २०२८।०१।०२ मा बहाल भई निजी आर्जनबाट जीविका चलाइआएको छु । वादी र अन्य दाजुभाइहरू व्यापारिक कार्यमा संलग्न हुनुहुन्छ । म त्रि।वि। अन्तर्गतको प्राज्ञिक पदमा कार्यरत रही आएको छु । मेरो निजी ज्ञानसीपबाट जग्गा लिई मिति २०४०।०३।१० मा नक्सा पास गराई घर निर्माण गर्दा सगोलको सम्पत्ति प्रयोग गरेको छैन । घर बनाउनका लागि सेवा प्रवेश गरी आर्जन गरेको रकम, लिएको ऋण, अमेरिकामा टेक्सास विश्वविद्यालयमा प्रशिक्षक पदमा काम गर्दा प्राप्त गरेको रकम, भक्तपुर परियोजना, नेपाल विद्युत् कर्पोरेसन, शाही नेपाल वायु सेवा निगम, राष्ट्रिय शिक्षा समिति आदिबाट आर्जन गरेको पारिश्रमिक नगद तथा पुरस्कार, ज्ञान सीपसमेतबाट प्राप्त रकमबाट घरजग्गा खरिद गरी बसेको हुँदा निजी सम्पत्तिमा बन्डा लाग्नुपर्ने होइन भन्नेसमेत बेहोराको डा। गोविन्दराम अग्रवालको प्रतिउत्तरपत्र ।\nवादी प्रतिवादीहरूको बिचमा चल सम्पत्ति नगद रूपैयाँ २०४१ सालमा बन्डा भएको सुनेको हुँ । वादी प्रतिवादीहरूको अचल सम्पत्ति धरान, विराटनगर, काठमाडौंमा छ । घर जग्गाबाट ४ भागको १ भाग वादीले अंश पाउनुपर्ने हो भन्नेसमेत बेहोराको वादीको साक्षी आनन्द गोविन्द श्रेष्ठले गरेको बकपत्र ।\nमैले जानेसम्म विराटनगरको घर जग्गा प्रतिवादी मनोहरलालले २०३२ सालमा आफ्ना ससुराबाट बकस पाएको हो । काठमाडौंको जग्गा प्रतिवादी गोविन्दरामले आफ्नो पेसाको आर्जनबाट खरिद गरेको सम्पत्ति हुँदा वादीको हक लाग्ने होइन भन्नेसमेत बेहोराको प्रतिवादी शिव कुमार अग्रवालको साक्षी कृष्णबहादुर श्रेष्ठले गरेको बकपत्र ।\nबुबा मुरलीधरसँग २०४१ साल आषाढतिर नगद बन्डा भएको हो । अचल सम्पत्तिमा बन्डा भएको छैन । २०४१ सालअघि खरिद भएको सम्पत्ति सगोलकै हो । सो सम्पत्तिमा चारै भाइको बराबर बन्डा पाउने हो भन्नेसमेत बेहोराको वादीका साक्षी बासुदेव प्रसाद निरौलाले गरेको बकपत्र ।\nप्रतिवादी मनोहरलालको घर जग्गा बकसबाट पाएको हो । बकसपत्रबाट पाएको घर जग्गामा वादीको हक लाग्ने होइन भन्नेसमेत बेहोराको प्रतिवादी मनोहरलाल अग्रवालका साक्षी कृष्णकुमार अग्रवाल र अमर शाक्यले गरेको छुट्टाछुट्टै बकपत्र ।\nवादी प्रतिवादी २०२७ सालमा छुट्टी भिन्न भएको भन्ने सुनेको हुँ । बकसपत्रबाट आएको घर जग्गामा वादीको हक लाग्दैन भन्नेसमेत बेहोराको प्रतिवादी मनोहरलाल अग्रवालको साक्षी विजय कुमार डाँगाले गरेको बकपत्र ।\n२०३२।०२।२१ गते ससुरा नाताका रामकुमारबाट मनोहरलालले बकसपत्र बेहोराबाट जग्गा पाएको हुँदा उक्त जग्गामा वादीको हक लाग्दैन । २०२७ सालमा छुट्टिएर गएपश्चात् गोविन्द राम अग्रवालले खरिद गरेको घर जग्गामा वादीको हक लाग्दैन भन्ने प्रतिवादी शिव कुमारको साक्षी हरिलाल श्रेष्ठले गरेको बकपत्र ।\nडा। गोविन्दराम अग्रवालका नाउँमा रहेको घर जग्गा निजको निजी आर्जनको सम्पत्ति हुँदा सोमा वादीको हक लाग्दैन । २०२७ सालमा मानो छुट्टिएपछि भिन्नभिन्न कारोबार गरेको हुन् भन्नेसमेत बेहोराको प्रतिवादी गोविन्दराम अग्रवालको साक्षी रामावतार अग्रवालले र कमलेश अग्रवालले गरेको छुट्टाछुट्टै बकपत्र ।\n२०४१ साल आषाढ मसान्तको दोकानको आयस्ताको हिसाब बाँडफाँट गर्दा   रू।१,५२,५०,०००।( लाई ५ भाग लगाई रू।३०,५०,०००।( का दरले हिसाब गरी लिएको हिसाबको कागज म वादीसँग छैन । उक्त कागजको तमसुक सक्कल प्रतिलिपि प्रतिवादीमध्येका मनोहरलाल अग्रवालको जिम्मा रहेको हुँदा मनोहरलाल अग्रवालबाट दाखिल गर्न लगाइपाउँ भनी वादीले सुनसरी जिल्ला अदालतमा दिएको निवेदनपत्र ।\nउल्लिखित हिसाब बाँडफाँटको कागज सक्कल वादीसँग नै छ । वादीबाट नै पेस गर्न लगाइपाऊँ । सो सक्कल कागज मसँग छैन । सो कागज पेस गराई अ।बं। ७८ नं। बमोजिम कागज हेरी सुनी बयान गर्ने छु भन्ने मनोहरलाल अग्रवालले गरेको कागज ।\nवादीले २०४१ साल आषाढ मसान्तको हिसाब बाँडफाँट गरी मानो छुट्टिई भिन्न भएको लिखत प्रमाण पेस गरी वादी दाबी जिकिरलाई पुष्टि गराउन नसकेका र प्रतिवादीहरूले विधिवत् २०२७।११।१६ मा मानो छुट्टिइसकेको भन्ने कुराको प्रमाणसमेत पेस गर्नसकेको देखिँदैन । दुवै पक्षको मुख मिलेकोमा सोहीबमोजिम मुख नमिलेको र लिखत पनि नभएकोमा सबुद प्रमाण पनि आउन नसकेमा फिराद दायर गरेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गर्नुपर्छ भन्ने सिद्धान्त सर्वोच्च अदालतबाट प्रतिपादन भएको पाइन्छ । वादी प्रतिवादी दुवैले मानो छुट्टिएको भनी छुट्टाछुट्टै मिति उल्लेख गरे पनि त्यसलाई पुष्टि हुने सबुद प्रमाण पेस हुन नसकेको स्थितिमा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी बन्डा गर्नुपर्ने अचल श्री सम्पत्तिको तायदाती फाँटवारी अंशबन्डाको महलको २०, २१, २२ र २३ नं। बमोजिम दुवै पक्षबाट लिई पेस गर्नु भन्ने सुरू सुनसरी जिल्ला अदालतबाट भएको आदेश ।\nप्रतिवादी मनोहरलालले २०६१।०१।०६।३ मा पेस गरेको पाना ४ को तायदाती फाँटवारी मिसिल संलग्न रहेको ।\nप्रतिवादी शिवकुमार अग्रवालले मिति २०६१।०६।०३ मा पेस गरेको पाना २ को तायदाती फाँटवारी विवरण ।\nप्रतिवाद डा। गोविन्दराम अग्रवालले मिति २०६१।०६।०३ मा पेस गरेको पाना २ को तायदाती फाँटवारी विवरण ।\nवादी भगवानदास अग्रवालले पेस गरेको मिति २०६१।६।२० को पाना ८ को तायदाती फाँटवारी विवरण मिसिल संलग्न रहेको ।\nमेरा नाउँमा दर्ता रहेको जिल्ला मोरङ, विराटनगर उपमहानगरपालिका, वडा नं। १२ कि।नं। ६४९ख० को ०(०(११(३, ऐ। ३ ९ङ० कि।नं। ३ को ०(२(९(३ र १ तल्ले पक्की घर र जग्गा मेरो माइती मावलीबाट र विवाहमा प्राप्त गरेको दाइजोबाट खरिद गरी घरसमेत बनाएको हुँदा सो मेरो निजी घर जग्गामा अंशबन्डा लाग्ने होइन भन्नेसमेत बेहोराको अ।बं।१३९ नं। बमोजिम बुझिएकी शारदादेवी अग्रवालले गरेको बयान कागज ।\nमेरो नाममा दर्ता रहेको जिल्ला मोरङ, बखरी गा।वि।स।, वडा नं। ८९क० कि।नं। ५८३ को ०(१(२,  ऐ।ऐ। कि।नं। ५८५ को ०(०(८ र जिल्ला सुनसरी, धरान नगरपालिका, वडा नं।११ ९ङ० कि। नं।११२ को ०(३(०, ऐ। हासपोसा गा।वि।स।, वडा नं। २ग कि।नं। १२६१ को ०(१(० जग्गा मेरो र प्रतिवादी मनोहरलाल अग्रवालको २०३१ सालमा विवाह भई घर भित्र्‍याउँदा मेरो पति मानो छुट्टिई भिन्न भइसक्नुभएको रहेछ । म तथा पतिले छुट्टै भात भान्सा गरी पतिले आफ्नो खती उपती व्यवसाय बेहोरी आउनुभएको रहेछ । वहाँले कमाएको निजी आर्जनको सम्पत्तिबाट खरिद भएको हुँदा उक्त जग्गाहरू अंश नलाग्ने हुन् भन्नेसमेत बेहोराको अ।बं। १३९ नं। बमोजिम बुझिएका प्रतिवादी सुनिता अग्रवालले गरेको बयान ।\nवादीले वादीबमोजिम धरान नगरपालिका, वडा नं। ५क कि।नं।१६ र कि।नं। २०९ को वादीसमेतको संयुक्त नाउँमा दर्ता रहेको जग्गाबाट ४ भागको १ भाग, प्रतिवादीमध्येको डा।गोविन्दराम अग्रवालको नाउँमा दर्ता रहेको जिल्ला सुनसरी, धरान नगरपालिका, वडा नं। २ कि।नं। २४८ को घर जग्गाबाट ४ भागको १ भाग, प्रतिवादीमध्येका मनोहरलाल अग्रवाल नाउँ दर्ताको धरान नगरपालिका, वडा नं। २ कि।नं। २४७ को घर जग्गाबाट ४ भागको १ भाग, डा। गोविन्दराम अग्रवालको नाउँमा रहेको काठमाडौं वडा नं। ३३ कि।नं। १०९९ मा भएको घरबाहेकको जग्गाबाट ४ भागको १ भाग अंश पाउने ठहर्छ । कि।नं। १०९९ मा भएको घरको सम्बन्धमा दाबी पुग्न सक्दैन । मनोहरलाल अग्रवाल नाउँ दर्ताको विराटनगर वडा नं। ८ को कि।नं। ६८ र १५५ को घर जग्गामा भएको घरबाहेकको जग्गाबाट ४ भागको १ भाग वादीले पाउने ठहर्छ । उक्त कि।नं। ६८ र १५५ मा भएका घर प्रतिवादी मनोहरलाल अग्रवालले २०४८ सालमा बनाएको देखिँदा त्यसतर्फ वादी दाबी पुग्नसक्ने देखिएन । प्रतिवादी मनोहरलाल अग्रवालका नाउँ दर्ताको धनकुटा धार्मीधाप गा।वि।स। वडा नं। ५ कि।नं। ३९७ को २(५(३ जग्गा र मनोहरलाल अग्रवालको श्रीमति सुनिता अग्रवालको नाम दर्ताको जिल्ला मोरङ, बखरी गा।वि।स।, वडा नं। ८ कि।नं। ५८३ को ०(१(३ ऐ। कि।नं। ५८५ को ०(०(८ र सुनसरी धरान नगरपालिका, वडा नं। ११९ङ० कि।नं।११२ को ज।वि। ०(३(० र सुनिता अग्रवालकै नाउँमा दर्ता रहेको जिल्ला सुनसरी, हाँसपोसा गा।वि।स।, वडा नं।२९ग० कि।नं।१२६१ को ०(१(० जग्गाहरू र प्रतिवादीमध्येका मनोहरलाल अग्रवाल र निजको श्रीमती सुनिता अग्रवालको नाउँमा रहेको तायदाती फाँटवारीमा उल्लिखित सेयरहरू, मनोहरलाल अग्रवालको नाउँमा दर्ता रहेको शिव एण्ड ब्रदर्श निजी आर्जनको देखिँदा त्यसतर्फ वादी दाबी पुग्न सक्ने देखिएन । भगवानदास अग्रवालको श्रीमती शारदादेवी अग्रवालको नाउँमा दर्ता रहेको जिल्ला मोरङ, विराटनगर उपमहानगरपालिका, वडा नं। १२ को कि।नं। ६४ को जग्गा र घर भगवानदासकै श्रीमती शारदादेवी अग्रवालको नाउँमा रहेको विराटनगर उपमहानगरपालिका, वडा नं।१३९ङ० कि।नं। ३३ को ०(२(९(३ र सो जग्गामा भएको घर भगवानदास अग्रवालले सञ्चालन गरेको न्यु गोविन्द एण्ड कम्पनी, वादी भगवानदास अग्रवालको छोरा सुरेश अग्रवालको श्रीमती उषा अग्रवालको नाउँमा रहेको कपडा खुद्रा बिक्री ९गणेश मेचीङ सेन्टर०, भगवान दास अग्रवालको छोरा अनुप अग्रवालको नाउँमा दर्ता रहेको बा।२च। ५८४७ को मारूती भ्यान, निज अनुप अग्रवालकै नाउँमा दर्ता रहेको को।१प।३१९५ को मोटरसाइकल, वादी भगवानदास अग्रवालले तायदाती फाँटवारीमा उल्लेख गरेको भाँडा, लत्ता कपडा तथा अन्य उपभोग्य वस्तुहरू तायदाती फाँटवारीमा उल्लिखित भगवानदास अग्रवाल, निजको श्रीमती शारदादेवी अग्रवाल, छोरा अनुप अग्रवाल नाउँमा रहेको विभिन्न कम्पनीका सेयरहरूसमेत निजी आर्जनको देखिँदा त्यसतर्फ केही बोलिरहन नपर्नेसमेत ठहर्छ भन्नेसमेत बेहोराको सुनसरी जिल्ला अदालतको मिति २०६२।०२।१९ को फैसला ।\nअन्य सम्पत्ति बन्डा गर्नेतर्फ मेरो चित्त बुझेको छ । तर काठमाडौं तथा विराटनगरको जग्गामा भएको घर बन्डा नलाग्ने र मनोहरलाल अग्रवाल र निजको श्रीमती सुनिता अग्रवालको जग्गा बन्डा नलाग्ने गरी भएको हदसम्मको सुरू फैसला त्रुटिपूर्ण हुँदा उल्टी गरी फिराद दाबीबमोजिम सबै सम्पत्तिबाट बन्डा लगाई पाउँ भन्नेसमेत बेहोराको पुनरावेदन अदालत विराटनगरमा वादीले दिएको पुनरावेदनपत्र ।\nमिति २०२७।११।१६ गते मानो छुट्टिएपछि आफ्नो आफ्नो खती उपती तथा बन्द व्यापार अलगअलग गरी व्यवहार चलाइरहेको अवस्थामा सो मितिदेखि पछि आर्जन गरेको जे जति चल अचल श्रीसम्पत्तिहरू छन् । सोमा बन्डा नलाग्नुपर्नेमा सुरू जिल्ला अदालतले मिति २०२७।११।१६ गतेलाई मानो छुट्टिएको कायम नगरी फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी म पुनरावेदकले ससुरा नाता पर्ने रामकुमार अग्रवालबाट जिल्ला मोरङ, विराटनगर उपमहानगरपालिका, वडा नं।८ स्थित कि।नं। ६८ र १५५ को क्रमशस् ०(१(९(० र ०(८(११(० गरी जम्मा ज। वि। ०(१०(० घरबाहेकको जग्गामा ४ भागको १ भाग वादीको अंश ठहर्छ भनी गरेको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी मिति २०२७।११।१६ लाई मानो छुट्टिएको मिति कायम गरी सो मितिपछि आर्जेको निजी आर्जनमा अंश हक नलाग्ने गरी इन्साफ पाउँ भन्नेसमेत बेहोराको प्रतिवादी मनोहरलाल अग्रवालले पुनरावेदन अदालत विराटनगरमा गरेको पुनरावेदनपत्र ।\nभगवानदास अग्रवाल र मनोहरलाल अग्रवालको दोहोरो पुनरावेदन परेकोले परस्परमा सुनाउने र पुनरावेदन नगर्ने प्रतिवादीहरू डा। गोविन्दराम अग्रवाल, शिवकुमार अग्रवाल, सुनिता अग्रवाल र शारदादेवी अग्रवाललाई अ।बं।२०२ नं। र पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ को प्रयोजनार्थ छलफलका लागि झिकाउने भन्ने बेहोराको पुनरावेदन अदालत विराटनगरको मिति २०६४।०६।०१ को आदेश ।\nवादी प्रतिवादीहरू अंशियार भएको र आपसमा अंशबन्डा नभएकोमा विवाद देखिँदैन । काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं। ३३ कि।नं। १०९९ मा भएको घर आफूले २०४० सालमा निजी आर्जनद्वारा बनाएको भन्ने प्रतिवादी डा।गोविन्दराम अग्रवालको प्रतिउत्तर जिकिरलाई पुष्टि गर्न पेस गरेका प्रमाण कागजातहरू त्रिभुवन विश्वविद्यालय आर्थिक विकास तथा प्रशासन अनुसन्धान केन्द्रको पत्रबाट निज २०२८।०१।०२ देखि प्रमुख विशेषज्ञको पदमा नियुक्ति भई २०३१।११।०८ देखि प्राध्यापक पदमा नियुक्ति भएको देखिन्छ र सो अवधिमा तलब भत्ता पारिश्रमिकबापत रू।१७,४२,९७२।( पाएको देखिन्छ । निज आफ्नो सेवा अवधिमा २०३७ देखि २०३८ सम्म मलेसिया, सिंगापुर, जापान, अमेरिकाजस्ता विदेश भ्रमण गरेबापत रू।८५,१३६।१५ भ्रमण भत्ता प्राप्त गरेको मिसिल सामेल बिल भरपाईबाट देखिन आउँछ । निजले घर निर्माण गर्न भनी त्रिभुवन विश्वविद्यालयको रजिस्ट्रारको कार्यालयबाट रू।३४,६५०।( ऋण लिएकोसमेत प्रमाणहरूबाट देखिन आउँछ । अतः प्रमाणबाट कि।नं। १०९९ मा रहेको घर निजी आर्जनबाट बनाएको भन्ने कुरा पुष्टि हुन आएको हुँदा कि।नं। १०९९ मा अवस्थित घरतर्फ वादी दाबी पुग्नसक्ने देखिएन । विराटनगर उपमहानगरपालिका, वडा नं। ८ कि।नं। ६८, १५५ को घर प्रतिवादी मनोहरलाल अग्रवालले आफैँले निजी आर्जनद्वारा २०४८ सालमा बनाएको भन्ने कुरा प्रमाण कागजहरूबाट पुष्टि भएकोले त्यसतर्फसमेत दाबी पुग्न नसक्ने नै देखियो । सुनिता अग्रवालका नाउँ दर्ताको कि।नं। ५८३, ५८५, ११२ का जग्गा तथा मनोहरलाल र सुनिता अग्रवालका नाउँको सेयर निजी आर्जनको नै देखिँदा त्यसतर्फसमेत दाबी पुग्न सक्ने देखिएन । मिति २०२७।११।१६ गते नै मानो छुट्टिएको जिकिरको सम्बन्धमा प्रतिवादीहरूले आफ्ना प्रतिउत्तरपत्रमा विभिन्न मितिमा वादीसँग छुट्टिई बसेको भन्ने जिकिर लिएको देखिएपनि मानो छुट्टिएको लिखत पेस गरी आफ्नो जिकिरलाई पुष्टि गराउन भने सकेको देखिँदैन । मानो छुट्टिएको मितिको सम्बन्धमा वादी प्रतिवादीबिच मुख नमिलेको र मानो छुट्टिएको लिखत पेस नभएको अवस्थामा वादी प्रतिवादी एकासगोलमा नै रहे भएको भन्ने कुरा प्रस्ट हुने हुँदा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरेको सुरू फैसला मनासिबै देखियो । सुनसरी जिल्ला अदालतबाट भएको मिति २०६२।०२।१९ को फैसला सदर हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत विराटनगरको मिति २०६६।०३।११ को फैसला ।\nसुनसरी जिल्ला अदालतबाट हामी दुवै पक्षसँग फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी तायदाती फाँटवारी मागिएको थियो । सुनसरी जिल्ला अदालतबाट फैसला हुँदा प्रतिवादी मनोहरलाल अग्रवालका नाउँ दर्ताको जिल्ला मोरङ, विराटनगर नगरपालिका, वडा नं। ८ को कि।नं। ६८ र १५५ को ज।बि। ०(१०(० र प्रतिवादी गोविन्दराम अग्रवालका नाउँ दर्ताको काठमाडौं महानगरपालिका, वडा नं। ३३ कि।नं। १०९९ को ज।रो। ०(११(३(० बाट मैले ४ भागको १ भाग अंश पाउने, तर उक्त कि।नं। ६८, कि।नं। १५५, कि।नं। १०९९ को जग्गामा अवस्थित घरहरू प्रतिवादीहरूले बनाएको देखिएको हुँदा सो घरहरू निजी ठहरी त्यसबाट वादीले अंश नपाउने भन्ने सुनसरी जिल्ला अदालतको फैसला सदर गर्दै भएको पुनरावेदन अदालत विराटनगरको फैसला त्रुटिपूर्ण छ । सगोलमा रहेका अंशियारहरू जसको नाउँमा अचल सम्पत्ति छ, त्यो बन्डा हुने मिति २०३४।०९।२७ अघिको कानूनी व्यवस्था थियो । प्रतिवादी मनोहरलालका नाउँ दर्ताको विराटनगरको कि।नं। ६८, १५५ को जग्गा हामीले मिति २०३२।०२।३१ गते प्राप्त गर्दा खाली जग्गा मात्र प्राप्त गरेको नभई सो जग्गामा १२ थान घरसहितको जग्गा प्राप्त गरेको\nहो । पछि २०४८ सालमा नयाँ घर बनाउँदा दर्तावाला सगोलको भाइ मनोहरलाल अग्रवालले नै नक्सा पासको लागि निवेदन दिनुपर्ने हुँदा निजको नाउँबाट नक्सा पासको कारबाही चलाई सगोलबाट बनाएको हो । मनोहरलाल अग्रवालले जुट विकास समितिको डिलर तथा करणी ट्रेडिङ्गको प्रोपाइटर हुँदा कति रकम आर्जन गरेको र घर बनाउँदा कति खर्च भएको हो खुलाउन नसकेको अवस्थामा केवल नक्सा पास गराएको, डिलरसिप प्राप्त गरेको तथा करणी ट्रेडिङको प्रोपाइटर भएकै कारणले उक्त कि।नं। ६८ र १५५ को जग्गामा सगोलबाट बनाएको घरमा मलाई अंशबन्डाको २ नं। प्रतिकूल अंशबाट वञ्चित गर्न मिल्दैन । मानो छुट्टिनुभन्दा अगावै सगोलबाट बनाइएको घरलाई डा।गोविन्दराम अग्रवालको निजी आर्जनको कायम गर्न मिल्दैन । डा।गोविन्दराम अग्रवालको ५ जनाको परिवार भएकोमा जागिरको कमाइबाट परिवारको पालनपोषण तथा छोरीहरूको अध्ययन खर्च नपुगेकोले मैले सगोलको आर्जनबाट खर्च पठाउने गरेको र सगोलकै आर्जनबाट २०३३ सालमा कपिलप्रसाद पाण्डेबाट उक्त जग्गा किनी सगोलकै कमाइबाट घर बनाइदिएको हो । हामीले सगोल अवस्थामा जोडेको घर, जग्गासमेतका सम्पूर्ण सम्पत्तिलाई ४ भाग लगाई ४ भागको १ भाग अंश दिलाइदिनुपर्नेमा प्रतिवादी मनोहरलाल अग्रवाल र डा।गोविन्दराम अग्रवालको दर्ताको कि।नं। ६८, १५५ र १०९९ को जग्गाबाट १ भाग अंश पाउने तर घर निजी हुँदा त्यसबाट अंश नपाउने भन्ने पुनरावेदन अदालत विराटनगरको फैसला अंशबन्डाको १, २, १८ नं। प्रमाण ऐन, २०३१ को दफा ६९क० तथा सर्वोच्च अदालतबाट प्रतिपादित कानूनी सिद्धान्तको प्रतिकूल भई न्याय प्रशासन ऐन, २०४८ को दफा १२९१० को देहाय ९क०९ख० को रोहमा पुनरावेदन अदालत विराटनगरको फैसला त्रुटियुक्त हुँदा बदर गरिपाउँ भन्नेसमेत बेहोराको निवेदक वादी भगवानदास अग्रवालले यस अदालतमा दायर गरेको मुद्दा दोहोर्‍याई पाउँको निवेदनपत्र ।\nमेरो नाममा मिति २०२७।११।१६ गते प्रा।फ।नं। ३४३७।०२७ करणी ट्रेडिङ कम्पनी दर्ता भई आयात निर्यातको व्यापार गरी आफ्नो नामबाट आयकरसमेत तिरेको प्रमाण पेस छ । वादीका नाममा न्यु गोविन्द एण्ड कम्पनी मिति २०२९।११।२८ गते प्रा।फ।नं। ४७४५।०२९ मा दर्ता भई छुट्टै कारोबार व्यापार गरेको छ । वादीका छोरा सुरेश कुमार अग्रवालका नाममा मनोहर ट्रेडर्स मिति २०२९।७।२९ गते द।नं। ४५५१।०२९ बाट र साँगुरी ट्रेडस मिति २०३५।२।३२ मा द।नं। ४३३८।०३५ बाट दर्ता भई छुट्टै व्यापार गरिआएका छन् । दाजु शिव कुमार अग्रवालका नाममा शिव एण्ड ब्रदर्स मिति २०२४।०५।१४ गते प्रा।फ।नं। २०८५।०२४ बाट दर्ता गरी छुट्टै व्यापारिक कारोबार गरी आउनुभएको लिखत कागजबाट प्रमाणित भइरहेको अवस्थामा सबै अंशियारहरूले आ(आफ्नो व्यापार व्यवसाय छुट्टाछुट्टै गरी भातभान्सा अलग(अलग गरी आएको देखिँदादेखिँदै सो प्रमाणहरूलाई नजरअन्दाज गरी भएको पुनरावेदन अदालत विराटनगरको फैसला अंशबन्डाको १८ नं। तथा ने।का।प। २०४५, नि।नं। ३६०२, अङ्क १०, पृष्ठ ९८२ मा अंशियारहरूबिच छुट्टी भिन्न भई आ(आफ्नो व्यवहार गरी आएकोमा मानो छुट्टिएको लिखत हुन अनिवार्य भएको भन्न नमिल्ने भन्ने सिद्धान्तसमेतको प्रत्यक्ष त्रुटि छ । दाजु शिव कुमार अग्रवालका नाममा दर्ता रहेको शिव एण्ड ब्रदर्स वादीको छोरा सुरेश कुमार अग्रवालका नाममा बिक्री भई मिति २०३८।०६।०६ मा वाणिज्य विभागबाट नामसारी गरी कारोबार चलाइआएकोमा निज सुरेश कुमार अग्रवालले मलाई बिक्री गरेकोले पुनः मिति २०३८।११।०१ गतेको निर्णयले मेरो नाममा सो शिव एण्ड ब्रदर्स नामसारी भई मैले व्यापार व्यवसाय गरिआएकै छु । सो निजी कायम हुने ठहर भई फैसला भएको छ । यसबाट पनि व्यवहारतः अंशियार अंशियारको छोराबिच बेचबिखन बिक्री व्यवहार भइरहेको हुँदा अंशबन्डाको १८ नं। र ३० नं।को प्रयोजनका लागि छुट्टाछुट्टै काम, कारोबार, व्यवसाय गरेको र मिति २०३८।०९।२७ पूर्व नै मानो छुट्टिएको कुरा प्रमाणित हुन्छ । मिति २०२७।११।१६ गते करणी ट्रेडर्स कम्पनी मेरा नामबाट दर्ता भई छुट्टै व्यापारिक कारोबार गरी आय विवरणसमेत पेस गरेबाट मिति २०२७।११।१६ लाई नै मानो छुट्टिएको मान्नुपर्ने हो । सो मितिपश्चात् विपक्षी र विपक्षीको छोराको नाममा छुट्टै कम्पनीहरू दर्ता भई छुट्टै कारोबार भएको देखिएको र मिति २०२७।११।१६ गते मानो छुट्टिएको कुरा प्रतिवादी गोविन्दराम अग्रवाल र शिव कुमार अग्रवालले प्रतिउत्तरमा समेत स्वीकार गरिसकेको छ । आयकर दर्ता प्रमाणपत्र वादी प्रतिवादी सबैको छुट्टाछुट्टै छन् । जग्गा दर्ता, तिरो, भोगचलनसमेतमा आ(आफ्नो गरी आएको छ । व्यवहार प्रमाणबाट सबै अंशियारको छुट्टाछुट्टै भोग बसोबास दर्ता तिरो देखिएको स्थितिमा भात भान्सा मानो छुट्टिएको मिति फिराद परेको अघिल्लो दिनलाई मानी इन्साफ गरिएको कानूनसम्मत छैन । अंशबन्डाको ३० नं। मा व्यवहार प्रमाणलाई मान्यता दिने स्पष्ट व्यवस्था हुँदाहुँदै त्यसलाई इन्कार गरी गरिएको सुरू एवम् पुनरावेदन अदालतको फैसला त्रुटिपूर्ण छ । मेरो नाममा दर्ता रहेको विराटनगर उपमहानगरपालिका, वडा नं। ८ कि।नं। ६८ र १५५ को जग्गा मेरो निजी तवरबाट प्राप्त भएको बकसपत्रको जग्गा भएकोले बन्डा गर्न नपर्ने भनी पुनरावेदन गरेकोमा कुनै आधार र कारण नदेखाई पुनरावेदन जिकिर पुग्न नसक्ने भनी गरिएको पुनरावेदन अदालत विराटनगरको फैसला अ।बं। १८४ ९क० तथा १८५ नं। ले त्रुटिपूर्ण छ । उक्त कि।नं। ६८ र १५५ को जग्गामा भएको घरहरू निजी आर्जनको बन्डा नलाग्ने ठहर गरिएको छ भने जग्गाहरू बन्डा लाग्ने ठहर गरिएको छ । उक्त जग्गा र त्यसमा भएको घरहरू मलाई मेरो ससुरा नाता पर्ने राम कुमार अग्रवालले मिति २०३२।२।२१ गते हालैको बकसपत्र पारित गरिदिएकोमा त्यसरी निजी तवरबाट बकस प्राप्त गरेको घर जग्गा अंशबन्डाको १८ नं। ले बन्डा नलाग्ने निजी ठहर्ने प्रस्ट कानूनी व्यवस्था हुँदाहुँदै सोविपरीत भएको सुरू एवम् पुनरावेदन अदालत विराटनगरको फैसला त्रुटिपूर्ण छ । सुरू जिल्ला अदालतको इन्साफ मनासिब ठहराएको पुनरावेदन अदालत विराटनगरको फैसलामा न्याय प्रशासन ऐन, २०४८ को दफा १२ ९१० ९क० ९ख० को त्रुटि विद्यमान रहेकोले मुद्दा दोहोर्‍याई हेरी मेरो जिकिरको हदसम्मको फैसला बदर गरिपाउँ भन्ने बेहोराको प्रतिवादी मनोहरलाल अग्रवालले यस अदालतमा दिएको निवेदनपत्र ।\nविवादको कि।नं। ६८ र १५५ को जग्गा र घरहरू पुनरावेदकका ससुराले मिति २०३२।२।२१ मा हा।व। लिखत गरी यी पुनरावेदकलाई दिएको देखिएको सन्दर्भमा उक्त जग्गामा बनेको घरहरू बन्डा नलाग्ने र जग्गाहरू बन्डा लाग्ने गरी भएको फैसला मुलुकी ऐन, अंशबन्डाको १८ नं। र ३० नं। को व्याख्यात्मक त्रुटि एवम् ने।का।प। २०४८, नि।नं। ४३८८, ने।का।प। २०४५ नि।नं। ३६१४, ने।का।प। २०४५ नि।नं। ३६०२ को नजिर र प्रमाण ऐन, २०३१ को दफा ३ र ५४ विपरीत भएको देखिँदा पुनरावेदन अदालत विराटनगरको फैसलामा न्याय प्रशासन ऐन, २०४८ को दफा १२ ९१० ९क० ९ख० तथा न्याय प्रशासन ऐन, २०७३ को दफा १२९१०९क० र ९ख० को अवस्था विद्यमान देखिँदा मुद्दा दोहोर्‍याउने निस्सा प्रदान गरिएको छ भन्ने बेहोराको यस अदालतको मिति २०७३।१२।०९ मा भएको आदेश ।\nसुरूमा प्रतिवादी बनाइएका मनोहरलाल अग्रवालकी श्रीमती सुनिता अग्रवाल र भगवानदास अग्रवालकी श्रीमती शारदादेवी अग्रवाललाई पनि मुद्दा सुनुवाइ प्रक्रियामा संलग्न गराउनुपर्ने देखिँदा निजहरूलाई समेत ७ दिने म्याद जारी गरी उपस्थित रहेका सम्बन्धित पक्ष वा वारेसहरूलाई आजै अदालतमा म्याद बुझाई उपस्थित भए वा म्याद गुजारे नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७५।०७।१२ मा भएको आदेश ।\nप्रेमप्रसाद तिम्सिना वि। रामानन्द तिम्सिना भएको अंश दर्ता मुद्दामा यस अदालतको संयुक्त इजलासबाट ग्रहण गरिएको निर्णयाधारसँग २०५९ सालको दे।पु।नं। ९२८९ को शंकरप्रसाद आचार्यसमेत वि। चन्द्रकुमारी आचार्य भएको अंश चलन मुद्दामा मिति २०६१।१०।१३ मा भएको फैसला तथा सन्तकुमारी कार्कीसमेत विरूद्ध दिपेन्द्र कार्की भएको अंश चलन मुद्दामा मिति २०७५।४।२७ मा भएको संयुक्त इजलासबाट ग्रहण गरिएको निर्णयाधार बाझिन गएको देखिँदा सो कुरामा एकरूपता कायम हुन वाञ्छनीय देखिएकाले प्रस्तुत मुद्दा सुनुवाइका लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम २३ ९२० ९ख० बमोजिम पूर्ण इजलासमा पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७९।०५।१२ को फैसला ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनसहितको सुरू मिसिलहरूसमेत अध्ययन गरी पुनरावेदकरवादी भगवानदास अग्रवालको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री राघवलाल वैद्य तथा विद्वान् अधिवक्ताद्वय श्री लक्ष्मण शर्मा न्यौपाने र श्री प्रदीपकुमार राजवंशीले वादीले २०४१ सालमा मानो छुट्टिएको भनी दाबी गरेकोमा प्रतिवादीहरूले मिति २०२७।११।२७ मा नै मानो छुट्टिएको भन्ने जिकिर गरे तापनि सो तथ्य पुष्टि हुने कुनै प्रमाण पेस गर्नसकेको देखिँदैन । सुनसरी जिल्ला अदालतबाट मिति २०६१।०५।१५ मा मिति २०५९।०२।३० लाई मानो छुट्टिएको मिति कायम गरी तायदाती फाँटवारी मगाउने गरी भएको आदेशउपर कुनै उजुरी नगरी तायदाती पेस गरेका छन् । मिति २०५९।०२।३० मानो छुट्टिएको मिति कायम भएको अवस्थामा सो मितिअगावै सगोलमा रहँदै सगोलको आर्जनबाट बनाएका घरहरूमा वादीको समेत हक लाग्ने हुन्छ । मानो नछुट्टिएको अवस्थामा जोडिएका तथा प्राप्त गरिएका सम्पूर्ण श्रीसम्पत्तिलाई अंशबन्डाको महलबमोजिम जियजियैको बन्डा गर्नुपर्ने हुन्छ । प्रतिवादी मनोहर अग्रवालको नाउँमा रहेको विराटनगर, वडा नं।८ को कि।नं।६८ र १५५ मा भएको जग्गा मिति २०३२।०२।३१ मा प्राप्त भएको, २०४८ सालमा नयाँ घर निर्माण गरी मनोहरलाल अग्रवालको नाममा नक्सा पास गरिएको हो र  २०३४।०९।२७ अघि सगोलमा रहेका अंशियारहरू जसजसको नाममा अचल सम्पत्ति रहे पनि बन्डा लाग्ने कानूनी व्यवस्था रहेको र सगोलमा रहँदा निर्माण गरिएको उक्त घरहरूमा पनि वादीको हक लाग्ने हो । सोहीबमोजिम काठमाडौं महानगरपालिका, वडा नं।३३ मा निर्माण भएका घर पनि सगोलमा नै निर्माण भएको हुन् । प्रतिवादीहरूले कि।नं।५८३, ५८५, ३९७ र ११२ का जग्गाहरू तथा सुनिताका नाममा रहेका सेयरहरू निजी आर्जनको स्रोतबाट प्राप्त गरेको भनी वस्तुनिष्ठ प्रमाणहरू पेस गर्न नसकेको अवस्थामा समेत उक्त जग्गाहरू र सेयरहरू बन्डा नलाग्ने ठहर्‍याई पुनरावेदन अदालत विराटनगरबाट भएको फैसला नमिलेकोले बदर गरी कि।नं।६८ र १५५ मा घरहरू, कि।नं।५८३, ५८५, ३९७ र ११२ का जग्गाहरू र सुनिता अग्रवालको नाममा रहेका सेयरहरू पनि बन्डा लाग्नुपर्ने भनी गर्नुभएको बहससमेत सुनियो ।\nपुनरावेदकरप्रतिवादी मनोहर अग्रवालको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्तद्वय श्री हरिहर दाहाल र श्री सतिशकृष्ण खरेल तथा विद्वान् अधिवक्ता श्री बिमल ढकालले मानो छुट्टिएको मितिमा वादी र प्रतिवादीका बिचमा मुख मिलेको छैन । अंशबन्डाको महलको १८ नं।ले अंश नभए पनि मानो छुट्टिई भिन्न बसेको वा रजिस्ट्रेसन नगरी खती उपती आफ्नो आफ्नो गरी आफ्नो हिस्सासँग मात्र राखी खानु पिउनु गरेकोमा एकै ठाउँमा भए पनि मानो छुट्टिई भिन्न भएको ठहर्ने भनी गरेको व्यवस्थाअनुसार वादी प्रतिवादीको मानो छुट्टिसकेको पुष्टि हुन्छ । सबै अंशियारहरू आआफ्नो व्यापार व्यवसाय छुट्टाछुट्टै गरी भात भान्सा अलग(अलग गरिआएको अवस्थामा मानो छुट्टिएको लिखत हुनु अनिवार्य भएको भन्न मिल्ने होइन । शिव कुमार अग्रवालको नाममा दर्ता रहेको शिव एण्ड ब्रदर्श सुरेश कुमार अग्रवालको नाममा मिति २०३८।०६।०६ मा नामसारी भएकोमा पुनस् मिति २०३८।११।०४ मा उक्त कम्पनी यी प्रतिवादीले खरिद गरी आफ्नो सिपसमेतको प्रयोग गरी उक्त कम्पनीबाट कमाई गरिआएका हुन् । कि।नं।६८ र १५५ को जग्गा र सो जग्गामा निर्माण भएका घरहरू ससुरा नातामा रामकुमार अग्रवालले मिति २०३२।०४।२१ मा बकसपत्र गरिदिएकोले उक्त बकसपत्रमार्फत प्राप्त गरेको घरजग्गा निजी आर्जनको भई वादीलाई बन्डा लाग्ने होइन । यस परिवेशमा समेत जग्गा बन्डा लाग्ने र सो जग्गमा बनेका घरहरू बन्डा नगर्ने गरी सुनसरी जिल्ला अदालतबाट भएको फैसला सदर गरी पुनरावेदन अदालत विराटनगरबाट भएको फैसला नमिलेकोले बदर गरी कि।नं।६८ र १५५ को जग्गासमेत निजी ठहर हुने गरी न्याय हुनुपर्ने भनी गर्नुभएको बहससमेत सुनियो ।\nत्यस्तै, प्रत्यर्थीरप्रतिवादी गोविन्दराम अग्रवालको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री विश्वप्रकाश सिग्देलले प्रतिवादी गोविन्दराम अग्रवालले सगोलको सम्पत्ति प्रयोग गरी अध्ययन गरेको नभई श्री ५ को सरकारबाट प्राप्त गरेको रकमबाट अध्ययन गरेका हुन् । सोपश्चात् पनि विभिन्न निकायहरूबाट छात्रवृत्ति प्राप्त गरी अमेरिकाको टेक्सास विश्वविद्यालयबाट विद्यावारिधिको उपाधि हासिल गरेको र सोअगावै तथा पश्चात् विभिन्न पदमा कार्य गरी भएको निजी आर्जनबाट काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं।२३ को हाल वडा नं।३३ मा रहेको कि।नं।१०९९ को जग्गा कपिलप्रसाद पाण्डेबाट मिति २०४०।०३।१० मा खरिद गरेका हुन् । उक्त घर निर्माण गर्नका लागि ऋणसमेत लिएको अवस्थामा जग्गालाई सगोलको सम्पत्ति मानी वादीलाई पनि बन्डा लाग्ने गरी सुनसरी जिल्ला अदालतबाट भएको फैसला सदर गर्ने गरी पुनरावेदन अदालत विराटनगरबाट भएको फैसला त्रुटिपूर्ण रहेको हुँदा सो हदसम्म उक्त फैसला बदर हुनुपर्ने भनी गर्नुभएको बहससमेत\nसुनियो ।\nयसमा, वादी भगवानदास अग्रवालले २०४१ साल असारमा अंशियारहरूका बिचमा चलतर्फ नगद बुझी अचलतर्फ घरजग्गा बन्डा गर्न बाँकी रहेकोमा अंशबन्डा गरौँ भनी प्रतिवादीहरूलाई भन्दा इन्कार गरेकोमा २०४१ साल असार मसान्तलाई मानो छुट्टिएको मिति कायम गरी सो मितिभन्दा अघिको अचल सम्पत्तिको तायदाती फाँटवारी माग गरी चार भागको एक भाग अंश छुट्याई चलन चलाइपाउँ भन्ने फिराद दाबी गरेको देखिन्छ । २०४१ साल असारमा नभई मिति २०२७।११।१६ मा नै मानो छुट्टिएको, मेरो नाउँमा रहेको विराटनगरको कि।नं।६८ र १५५ को जग्गा ससुरा नाताका रामकुमार अग्रवालले बकसपत्र गरिदिएको जग्गा अन्य अंशियारहरूको हक नलाग्ने मेरो निजी आर्जनको भएको, वादीले पेस गरेको २०४१ सालको लिखतमा सहीछाप नरहेको र वादीको कब्जामा रहेका सुनचाँदीलगायतका अन्य सम्पत्तिहरू बन्डा लगाउनुपर्ने भए पनि अंश दिनुपर्ने होइन भन्ने प्रतिवादी मनोहरलाल अग्रवालको प्रतिउत्तर जिकिर रहेको देखिन्छ । प्रतिवादी शिवकुमार अग्रवालको तर्फबाट मिति २०२७।११।१६ देखि मानो छुट्टिई फरकफरक व्यवहार गर्दै आएको, आमा जीवित रहुन्जेल सम्पत्ति बाँडफाँट नहुने भनी भनेको कारण सम्पूर्ण सम्पत्तिहरू बन्डा नगरी २०४१ सालमा सबैलाई रू।३०,५०,०००।– बाँडफाँट गरी लिएको, धरानमा रहेको घर आमाको मृत्युपश्चात् पनि हामीहरूको संयुक्त नाममा रहेको वादीलाई कुनै अंश दिनु नपर्ने भनी प्रतिउत्तर परेको देखिन्छ भने प्रतिवादीमध्येका गोविन्दराम अग्रवालले काठमाडौंमा रहेको कि।नं।१०९९ को जग्गा मिति २०४०।०३।१० मा आफ्नो निजी आर्जनबाट खरिद गरेको र निजी आर्जनबाट नै घर निर्माण गरेको हुँदा बन्डा हुनुपर्ने होइन भनी प्रतिउत्तर दायर गरेको देखिन्छ । उल्लिखित फिराद दाबी तथा प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा सुनसरी जिल्ला अदालतबाट कि।नं।१६, २०९ को जग्गा एवम् कि।नं।२४७ र २४८ को घरजग्गामा वादी दाबी पुग्ने, कि।नं।१०९९, ६८ र १५५ को जग्गामा दाबी पुग्ने र घरमा दाबी नपुग्ने, प्रतिवादी मनोहरलालको नाउँमा रहेको कि।नं।३९७को जग्गा, प्रतिवादी मनोहरलालको श्रीमती सुनिताको नाउँमा रहेको कि।नं।५८३, ५८५, ११२ र १२६१ का जग्गाहरू, भगवानदासको श्रीमती शारदादेवीको नाउँमा रहेको कि।नं।६४ र ३३ का घर जग्गाहरू, तथा प्रतिवादीहरू एवम् निजका परिवारका नाउँमा रहेका कम्पनी एवम् विभिन्न कम्पनीहरूका सेयर निजी आर्जनको भई वादीको बन्डा नलाग्ने गरी भएको फैसलालाई सदर गरी तत्कालीन पुनरावेदन अदालत विराटनगरबाट फैसला भएको देखिन्छ ।\nप्रस्तुत मुद्दामा यस अदालतको संयुक्त इजलासबाट प्रेमप्रसाद तिम्सिना वि। रामानन्द तिम्सिना भएको अंश मुद्दामा ग्रहण गरिएको निर्णयाधारसँग २०५९ सालको दे।पु।नं।९२८९ को शंकरप्रसाद आचार्यसमेत वि। चन्द्रकुमारी आचार्य भएको अंश मुद्दामा भएको फैसला तथा सन्तकुमारी कार्कीसमेत वि। दिपेन्द्र कार्की भएको अंश चलन मुद्दामा ग्रहण गरिएको निर्णयाधारहरू एकापसमा बाझिन गएकाले एकरूपता कायम गर्न आवश्यक भएको भनी यस इजलासमा पेस हुन आएको देखिन्छ ।\nउपर्युक्तानुसारको तथ्य, पुनरावेदन जिकिर तथा वादी एवम् प्रतिवादीहरूका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू र विद्वान् अधिवक्ताहरूको बहससमेत सुनी निर्णय सुनाउने प्रयोजनार्थ आज पेस हुन आएको प्रस्तुत मुद्दामा देहायका विषयहरूमा न्याय निरूपण गर्नुपर्ने देखिन आयोस्\nवादी र प्रतिवादीहरूका बिचमा मानो छुट्टिएको मितिका सम्बन्धमा मुख नमिलेको अवस्थामा मानो छुट्टिएको मिति कुन कायम हुने हो रु\nपुनरावेदकरवादीले फिरादमा निजी आर्जनको भनी दाबी गरिएका श्रीसम्पत्तिहरू बन्डा गर्नुपर्ने हो वा होइन रु\nसगोलमा रहेको पैतृक सम्पत्तिमा निर्माण गरिएका घर निजी तवरबाट बनाइएको हो भनी मान्न मिल्ने हो वा होइन रु अर्थात् सगोलको जग्गामा निर्मित घर निजी आर्जनको हुने हो वा होइन रु\nसंयुक्त इजलासको फैसलामा उल्लेख भएबमोजिम २०५९ सालको दे।पु।नं।९२८९ को निर्णयाधार तथा सन्तकुमारी कार्कीसमेत विरूद्ध दिपेन्द्र कार्की भएको अंश मुद्दामा ग्रहण गरिएको निर्णयाधार र प्रेमप्रसाद तिम्सिना वि। रामानन्द तिम्सिना भएको अंश मुद्दामा ग्रहण गरिएको निर्णयाधार बाझिएको छ, छैन रु\nतत्कालीन पुनरावेदन अदालत विराटनगरबाट भएको फैसला मिलेको छ, छैन रु पुनरावेदकहरूको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन रु\n\n२। अब, निर्णयतर्फ विचार गर्दा, सर्वप्रथम, वादी र प्रतिवादीहरूबिच मानो छुट्टिएको मितिका सन्दर्भमा मुख नमिलेको अवस्थामा कुन मितिमा मानो छुट्टिएको कायम हुने हो रु भन्ने प्रश्नमा विचार गर्नुपर्ने हुन्छ । वादी तथा प्रतिवादीहरू बुबा मुरलीधर र आमा सुन्दरीदेवी अग्रवालको सन्तान भई एकासगोलको अंशियार रहेकोमा विवाद देखिँदैन । वादी प्रतिवादीका बुबा मुरलीधर अग्रवालले पहिलेदेखि कपडाको व्यापार गर्दै आएको बाबुकै निर्देशनमा पुनरावेदकरवादी भगवानदासले २०२९ सालमा न्यु गोविन्द एण्ड कम्पनी स्थापना गरी सञ्चालन गर्दै आएको देखिन्छ । प्रत्यर्थीरप्रतिवादीमध्येका गोविन्दराम अग्रवालले विद्यावारिधिको उपाधि प्राप्त गरी विभिन्न सङ्घ संस्थामा कार्य गर्दै सम्पत्ति आर्जन गर्दै आएको देखिन्छ भने प्रत्यर्थीरप्रतिवादीमध्येकै शिवकुमारले शिव एण्ड ब्रदर्श नामक कम्पनी स्थापना गरी कार्यरत रहेकोमा मिति २०३८।११।०१ मा सो कम्पनी पुनरावेदकरप्रतिवादी मनोहरलालले नामसारी गरी सञ्चालन गर्दै आएको देखिन्छ । २०४१  साल असार मसान्तसम्मको आयस्ता हिसाब गर्दा जम्मा भएको रू।१,५२,५०,०००।– ९एक करोड बाउन्न लाख पचास हजार रूपैयाँ० लाई पाँच भाग लगाई सम्पूर्ण अंशियारहरूले जनही रू।३०,५०,०००।– ९तिस लाख पचास हजार रूपैयाँ० प्राप्त गरेको भनी पुनरावेदक वादीले टिपोटको प्रतिलिपिसम्म पेस गरेको देखिन्छ । सो हिसाबकिताब टिपोटको सक्कल प्रति निजबाट दाखिल हुन सकेको अवस्था छैन भने सो कागजका सम्बन्धमा पुनरावेदक प्रतिवादीसमेतका प्रतिवादीहरूको सहमति जनाएको अवस्था देखिएन ।\n३। पुनरावेदकरप्रतिवादी तथा प्रत्यर्थीरप्रतिवादीहरूले आआफ्नो प्रतिउत्तरपत्रमा मिति २०२७।११।०६ मा नै मानो छुट्टिएको हुँदा सोही मितिलाई मानो छुट्टिएको मिति कायम हुनुपर्ने भनी जिकिर लिएको देखिन्छ भने पुनरावेदकरवादीले २०४१ असारमा मानो छुट्टिएको भनी दाबी गरेको देखिन्छ । पुनरावेदक वादी प्रतिवादीहरूसमेत वर्षौँदेखि छुट्टाछुट्टै व्यवहार बसोबास गरी आएकोमा विवाद नभएको तथा निजहरूले फरकफरक मानो छुट्टिएको मिति उल्लेख गरेको भए तापनि दुवै पक्षबाट मानो छुट्टिएको पुष्टि हुने लिखत प्रमाणहरू पेस गर्न सकेको देखिँदैन ।\n४। मुलुकी ऐन, अंशबन्डाको महलको १८ नं। मा “।।।अंश नभए पनि मानो छुट्टिई भिन्न बसेका वा रजिस्ट्रेसन नगरी खती उपती आफ्नोआफ्नो गरी आफ्नो हिस्सासँग मात्र राखी खानु पिउनु गरेकोमा एकै ठाउँमा भए पनि मानो छुट्टिई भिन्न भएको\nठहर्छ । त्यस्तो कमाएको धन लाएको ऋण आफ्नो आफ्नो हुन्छ” भन्ने कानूनी व्यवस्था रहेको छ । उक्त कानूनी व्यवस्थामा स्पष्टसँग मानो छुट्टिई भिन्न बसेको वा रजिस्ट्रेसन नगरी खती उपती आआफ्नो गरी आफ्नो हिस्सासँग मात्र राखेको अवस्थालाई मानो छुट्टिई बसेको भन्ने आधारको रूपमा ग्रहण गरेको भए तापनि साबिक मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं।मा धर्मपुत्र, धर्मपुत्रीको लिखत अचल सम्पत्ति भएकाको मानो छुट्टिएको वा मानु जोडिएको लिखत रजिस्ट्रेसन गराउनुपर्ने अनिवार्य व्यवस्था भएको पाइन्छ । सोबमोजिम यी पुनरावेदक वादी प्रतिवादीहरूका बिच मानो छुट्टिएको लिखत रजिस्ट्रेसन पारित भएको भन्ने दाबी जिकिर रहेको छैन । वादी प्रतिवादीहरूबिच मानो छुट्टिएको मिति सम्बन्धमा मुख मिलेको अवस्थामा सोही मिति कायम गर्ने र मानो छुट्टिएको मिति सम्बन्धमा मुख नमिलेको र लिखत प्रमाण पनि पेस नभएको अवस्थामा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गर्ने न्यायिक प्रचलन रही आएको छ । यसै सन्दर्भमा यस अदालतको पूर्ण इजलासबाट ूमानो छुट्टिएको प्रमाण नहुँदा मात्र फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गर्नुपर्नेू ९ने।का।प।२०६५, अङ्क १, नि।नं।७९११, मैनादेवी पटेल वि। विन्देश्वरीदास पटनवारसमेत, मुद्दास् अंश नामसारी० भनी सिद्धान्तसमेत प्रतिपादन भइसकेको देखिन्छ । प्रस्तुत मुद्दामा पनि वादी र प्रतिवादीहरूका बिचमा मानो छुट्टिएको मितिका सम्बन्धमा विवाद रहेको र निजहरूले आआफूले दाबी गरेको मितिलाई मानो छुट्टिएको मिति कायम गर्ने गरी वस्तुनिष्ठ प्रमाणहरू पेस गर्न नसकेको अवस्थामा उल्लिखित सिद्धान्तसमेतका आधारमा फिराद परेको अघिल्लो मितिलाई नै मानो छुट्टिएको मिति कायम गर्नुपर्ने देखियो । यस परिप्रेक्ष्यमा सुनसरी जिल्ला अदालतबाट फिराद परेको मिति अर्थात् मिति २०५९।०२।३१ को अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गर्ने गरी भएको फैसलालाई सदर गरेको पुनरावेदन अदालत विराटनगरको फैसला मनासिबै देखिन्छ ।\n५। उपर्युक्तबमोजिम फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम भएको अवस्थामा वादी प्रतिवादीहरूबिच के कुन सम्पत्ति बन्डा लाग्ने के कुन सम्पत्ति निजी आर्जन हुने भन्ने दोस्रो प्रश्नका सम्बन्धमा विचार गर्दा, सुरू जिल्ला अदालतले वादी प्रतिवादीहरूको संयुक्त नाममा दर्ता रहेको धरान नगरपालिका, वडा नं।५क को कि।नं।१६ र कि।नं।२०९, प्रतिवादी डा। गोविन्दराम अग्रवालको नाममा दर्ता रहेको धरान नगरपालिका, वडा नं।२ कि।नं।२४८, प्रतिवादी मनोहरलाल अग्रवालका नाम दर्ताको धरान नगरपालिका वडा नं।२ कि।नं।२४७ तथा प्रतिवादी डा।गोविन्दराम अग्रवालको नामको काठमाडौं महानगरपालिका, वडा नं।३३ को कि।नं।१०९९ र प्रतिवादी मनोहरलाल अग्रवालको नाउँको विराटनगर वडा नं।८ को कि।नं।६८ र १५५ को जग्गामा भएको घरबाहेकको जग्गासम्ममा चार भागको एक भाग वादीले अंश पाउने, तायदातीमा उल्लिखित अन्य सम्पत्तिहरू निजी ठहर्ने गरी फैसला भएको र पुनरावेदन अदालत विराटनगरबाट पनि सोही फैसला सदर भएको देखिन्छ । प्रतिवादीमध्येका गोविन्दराम अग्रवालको नामको काठमाडौंको कि।नं।१०९९ मा बनेको घर, प्रतिवादीमध्येका मनोहरलाल अग्रवालको नाउँको विराटनगर वडा नं।८ को कि।नं।६८ र १५५ मा भएको घर, धनकुटा धार्मीधाप गा।वि।स।, वडा नं।५ को कि।नं।३९७ को जग्गा, निजकी श्रीमती सुनिता अग्रवालको नामको मोरङ बखरी गा।वि।स।, वडा नं।८ कि।नं।५८३, ५८५ धरान नगरपालिका, वडा नं।११९ङ०को  कि।नं।११२, सुनसरी हाँसपोखा गा।वि।स।, वडा नं।२९ग० कि।नं।१२६१ को जग्गा, निजहरूको नाममा भएका सेयरहरू र मनोहरलाल अग्रवालको नाममा दर्ता रहेको शिव एण्ड ब्रदर्श अंशबन्डा नलाग्ने ठहर भएको छ भने पुनरावेदक वादीकी श्रीमती शारदादेवी अग्रवालको नाममा दर्ता रहेको विराटनगर उपमहानगरपालिका वडा नं।१२ कि।नं।६४ को घरजग्गा, वडा नं।१३९ङ० को कि।नं।३३ को घरजग्गा, भगवानदास अग्रवालले सञ्चालन गरेको न्यु गोविन्द एण्ड कम्पनी, निजको छोरा सुरेश अग्रवालकी श्रीमती उषा अग्रवालको नाउँमा रहेको गणेश मेचिङ सेन्टरलगायतका सेयर एवम् सवारी साधन, भाँडाकुँडासमेतका उपभोग्य वस्तुहरूसमेत बन्डा नलाग्ने ठहर भएको पाइयो ।\n६। उपर्युक्तबमोजिम आफ्नो नाममा दर्ता भएको काठमाडौंको कि।नं।१०९९ को जग्गामा रहेको घरबाहेकको जग्गा मात्र बन्डा हुने ठहर भएकोमा प्रतिवादी गोविन्दराम अग्रवालको पुनरावेदन नपरी चित्त बुझाई बसेको तथा सो जग्गामा भएको घरसमेत बन्डा नलगाएकोमा चित्त नबुझाई पुनरावेदक वादीको पुनरावेदन पर्न आएको स्थिति रहेको छ । त्यस्तै प्रतिवादीमध्येका मनोहरलाल अग्रवालको नामको विराटनगरको कि।नं।६८ र १५५ को घरसमेत बन्डा लाग्नुपर्ने भन्नेसमेत पुनरावेदक वादीको जिकिर रहेको छ भने उक्त जग्गा आफ्ना ससुरा नाता पर्ने रामकुमार अग्रवालबाट मिति २०३२।०२।२१ गते हालैदेखिको बकसपत्रमार्फत प्राप्त गरेको निजी आर्जनको जग्गासमेत बन्डा गरेकोमा चित्त नबुझाई पुनरावेदक प्रतिवादी मनोहरलाल अग्रवालसमेतको पुनरावेदन पर्न आएको देखियो ।\n७। उल्लिखित पुनरावेदक वादीको पुनरावेदन जिकिरका सम्बन्धमा विचार गर्दा, प्रत्यर्थी प्रतिवादी गोविन्दराम अग्रवालका नाममा रहेको कि।नं।१०९९ को जग्गामा रहेको घर निजले त्रिभुवन विश्वविद्यालय आर्थिक विकास तथा प्रशासन अनुसन्धान केन्द्रमा प्रमुख विशेषज्ञको रूपमा कार्यरत भई प्राप्त गरेको तलब भत्ता, मलेसिया, सिंगापुरलगायतका राष्ट्रहरूको भ्रमणबाट प्राप्त गरेको भ्रमण भत्ता तथा त्रिभुवन विश्वविद्यालय रजिस्ट्रारको कार्यालयबाट लिएको ऋण रकमसमेतको प्रयोग गरेको प्रमाणहरूसमेत पेस गरेको र उक्त तलब भत्ताबाट कि।नं।१०९९ मा घर निर्माण हुनसक्ने नै अवस्था रहेको देखिँदा उक्त घर निजको निजी आर्जनको प्रमाणित भइरहेको अवस्थामा अन्य वादी र प्रतिवादीहरूको हक लाग्ने देखिएन । यसमा जग्गा सगोलको ठहर गर्ने गरी भएको फैसला अन्तिम भएर बसेको भए तापनि निर्माण भएको घरमा अन्य अंशियारहरूको सम्पत्तिसमेत मिसिएको छैन भनी प्रस्टसँग यकिन गर्न सकिने अवस्था भएको र यी प्रतिवादी गोविन्दराम अग्रवालले निजी आर्जनबाट घर निर्माण गरेको प्रमाणबाट पुष्टि भएको हुँदा वादी र प्रतिवादीहरूको हक लाग्ने देखिएन ।\n८। पुनरावेदक प्रतिवादी मनोहरलाल अग्रवालको नामको विराटनगर उपमहानगरपालिका, वडा नं।८ मा रहेको कि।नं।६८ र १५५का घरहरू सम्बन्धमा हेर्दा निज पुनरावेदकरप्रतिवादी मनोहरलालको नाउँमा रहेको उक्त घरजग्गा आफ्नो ससुरा नाताका रामकुमार अग्रवालबाट मिति २०३२।०२।२१ मा बकसपत्रको लिखतमार्फत प्राप्त गरेको भन्ने जिकिर रहेको छ । तत्काल प्रचलित मुलुकी ऐन, अंशबन्डाको महलको १८ नं।मा मानो नछुट्टिई सँग बसेका अंशियार छन् भने अंशियारहरूले कमाएको धन र लागेको ऋण सबै अंशियारमा भाग लाग्ने व्यवस्था भएको पाइन्छ । उक्त कानूनी व्यवस्थामा मिति २०३४।०९।२७ मा संशोधन भएपछि मात्र निजी आर्जनको अवधारणा आएको देखिन्छ । संशोधनपछिको अंशबन्डाको महलको १८ नं।मा “मानो नछुट्टिई सँग बसेका अंशियार छन् भने जुनसुकै अंशियारले सगोलको सम्पत्तिबाट वा सगोलको खेती, उद्योग, व्यापार व्यवसायबाट बढे बढाएको सगोलको आर्जन र लेनदेन व्यवहारको महलको ८ नम्बरबमोजिम लगाएको ऋण सबै अंशियारलाई भाग लाग्छ । सोबाहेक कुनै अंशियारले आफ्नो ज्ञान वा सिप वा प्रयासबाट निजी आर्जन गरेको वा कसैबाट निजी तवरले दान वा बकस पाएको वा कसैले अपुताली गरेको वा स्त्री अंश धनको महलको ५ नं।बमोजिम पाएकोमा त्यस्तो आर्जन वा पाएको सम्पत्ति सो आर्जन गर्ने वा पाउने अंशियारको निजी ठहरी आफूखुसी गर्न पाउँछ । बन्डा गर्न कर लाग्दैन।।।”भन्ने कानूनी व्यवस्था रहेको पाइन्छ । हाल कायम रहेको मुलुकी देवानी संहिता, २०७४  को दफा २५६ को उपदफा ९१० ले निजी सम्पत्तिको व्याख्या गर्दै उपदफा ९२० ले कुनै पनि व्यक्तिले आफ्नो निजी सम्पत्ति यस संहिताको अधीनमा रही आफूखुसी गर्न पाउने व्यवस्था रहेको देखिन्छ ।\n९। पुनरावेदक प्रतिवादी मनोहरलाल अग्रवालका नाममा उक्त जग्गा २०३४ सालको संशोधनपूर्व मिति २०३२।०२।२१ मा आएबाट निजी आर्जन भन्ने जिकिर पुग्न सक्ने देखिँदैन । यस सम्बन्धमा यस अदालतबाट पनि विभिन्न मुद्दाहरूमा प्रतिपादित सिद्धान्तहरू यस प्रकार रहेका छन्स्\n१०। ूसगोलको सम्पत्ति बिक्री गर्दा मुलुकी ऐन, लेनदेन व्यवहारको १० नं। अनुसार वादीको मन्जुरी लिनुपर्ने बाध्यात्मक कानूनी व्यवस्था भएको पाइनेू भनी व्याख्या गर्ने क्रममा ज्ञान सिपबाट आर्जन गरेको सम्पत्ति अंशबन्डा गर्न कर नलाग्ने कानूनी व्यवस्था २०३४।०९।२७ मा मात्र आएको हुँदा मिति २०३३।१०।१५ मा भएको लिखत सम्बन्धमा उक्त ऐन लागु हुने अवस्था नरहेको भनी पुनरावेदक मोतिबहादुर बनिया क्षेत्रीसमेत विरूद्ध नेत्रबहादुर बनिया क्षेत्रीसमेत भएको फैसला बदर हक कायम मुद्दामा व्याख्या भएको पाइन्छ ।\n११। ूप्रतिवादीले जग्गा राजीनामा गरी बिक्री गर्दा वादी एकाघरको लोग्ने भनी साक्षी बसेको पाइन्छ, यस स्थितिमा वादीहरू र प्रतिवादीका बिच अंशबन्डा भएको भन्ने पनि देखिन\nआएन । अंशबन्डा गर्ने गरेको सम्पत्ति सगोलको भन्ने वादीहरू र मेरो निजी आर्जनको सम्पत्ति अंश लाग्ने होइन भन्ने प्रतिवादीको जिकिरतर्फ सो सम्पत्ति प्रतिवादीले आर्जन गरेको भए पनि सगोल रहेको अवस्था आर्जन गरेको देखिन्छ, अंशबन्डाको १८ नं। संशोधन हुनुअगावै आर्जन भएको हुँदा सोही आर्जन भए पनि बन्डा गर्नुपर्नेू भनी कृष्णकुमारी श्रेष्ठ ९क्षेत्रीनी० विरूद्ध कृष्णदेवी क्षेत्रीनीसमेत भएको अंश नाता कायम मुद्दामा व्याख्या भएको पाइन्छ ।\n१२। ू सगोलमै रहेको अवस्थामा नदीकाट बालु बुर्जमा सकारेको र आफूले बकस पाएको भए पनि अंशबन्डाको १८ नं। मा भएको संशोधनपूर्व आर्जन गरेको देखिएकोले तत्काल प्रचलित अंशबन्डाको १८ नं। मा भएको व्यवस्थाले सगोलका सबै अंशियारले भाग पाउने नै देखिन आउनेू भनी पुनरावेदक सुलोचना मिश्र विरूद्ध बामदेव शर्मासमेत भएको अंश मुद्दामा व्याख्या भएको पाइन्छ ।\n१३। ूअंशबन्डाको १८ नं। संशोधन हुनुभन्दा अगावै सगोलमा रहँदाको अवस्थामा प्राप्त गरेको विवादको सम्पत्तिलाई आमाको आर्जनको आफूखुस गर्न पाउने बन्डा नहुने भन्न नमिल्ने । भनी हरिबहादुर लामिछानेसमेत विरूद्ध धनबहादुर लामिछानेसमेत भएको अंश मुद्दामा व्याख्या भएको पाइन्छ ।\n१४। ूएकासगोलमा रहे बसेको अवस्थामा एका सगोलका कुनै अंशियारले आर्जन गरेको सम्पत्ति ९तत्कालीन० अंशबन्डाको १८ नं। ले सगोलको सम्पत्ति मान्नुपर्ने भनी मिति २०४३।९।१८।६ मा सिद्धान्तसमेत प्रतिपादित भइरहेको देखिँदा पुनरावेदक प्रतिवादीहरूले बन्डा गर्नु नपर्ने भनी जिकिर लिएको विवादित सम्पत्ति मानो छुट्टिई भिन्न हुनुअघि यी वादी प्रतिवादी एकासगोलमा रहे बसेको अवस्थामा प्राप्त गरेको देखिँदा निजी आर्जनको भई बन्डा नलाग्ने भन्ने पुनरावेदन कथनसँग सहमत हुन नसकिने ूभनी राम सहोदरसमेत विरूद्ध ढोगिँया थरूनीसमेत भएको अंश नामसारी मुद्दामा व्याख्या भएको पाइन्छ ।\n१५। ूप्रतिवादी नरेन्द गोविन्दले अंशबन्डाको महलको १८ नं। मा २०३४ सालमा संशोधनहुनुपूर्व शेषपछिको बकसपत्र प्राप्त गरी नामसारी गराई लिएको वादी प्रतिवादीका माहिला बाजे श्री गोविन्द भन्ने शिव गोविन्दतर्फको सम्पत्तिसमेत बन्डा लाग्ने गरी गरेको पुनरावेदन अदालत पाटनको फैसला सदर गरेको माननीय न्यायाधीश श्री मीनबहादुर रायमाझीको राय सदर  हुनेू भनी नरेन्द्र गोविन्द मुल्मी विरूद्ध कृष्ण मुल्मीसमेत भएको अंश मुद्दामा व्याख्या भएको\nपाइन्छ ।\n१६। साथै निज पुनरावेदक प्रतिवादीको आफ्नो ससुरा नाता पर्ने व्यक्तिबाट बकसपत्र प्राप्त गरेको भनेकोमा निज ससुरा नाताका व्यक्तिले के कति कारणले निजलाई बकसपत्र गरिदिएको भनी प्रमाणसहित पुष्टि गर्न सकेका छैनन् । आफ्नै ससुरा नभई ससुरा नाताका व्यक्तिले रिझबापत बकसपत्र दिए पनि छोरीका नाममा दिनुपर्नेमा ज्वाइँलाई किन दिएको हो भन्ने पनि पुष्टि हुन सकेको छैन । साथै वादी प्रतिवादीहरू सगोलमै रहँदा उक्त जग्गा मिति २०३२।०२।३१ मा मनोहरलालले प्राप्त गर्दा नै सो जग्गामा १२ थान घरहरू रहेको लिखतबाट देखिएकोमा त्यहाँ नयाँ घर निर्माण पनि सगोलमै भएको मान्नुपर्ने देखिन्छ । निजले आफ्नो निजी आर्जनबाट घर निर्माण गरेको भनी उक्त जग्गाहरूमा घर बनाउँदा प्राप्त गरेका इजाजतपत्रहरूका प्रतिलिपिहरूसम्म पेस गरेको देखिन्छ । निजको आर्जनबाट निजहरूले अरू पनि आफ्नो र आफ्नो श्रीमतीका नामका जग्गाहरू आर्जन गरेको र सेयरहरू खरिद गरेको देखिएकोमा सो सम्पत्तिहरू निजी ठहर भइसकेको अवस्थामा सगोलमा खरिद गरेको प्रस्तुत विवादित घरहरूसमेत निजको निजी आर्जनबाट बनेको भन्ने स्पष्ट ठोस यथेष्ट प्रमाण पेस गर्न सकेको देखिएन । यस सम्बन्धमा निजी आर्जनको कमाइ हो भन्ने प्रमाणको अभावमा एकाघरको अंशियारको रहेको सम्पत्ति बन्डा हुने भनी पुनरावेदक रत्नबहादुर फागो विरूद्ध शिवकुमारी फागो भएको अंश मुद्दामा व्याख्या भएको पाइन्छ । सोहीअनुसार ूसगोलको अंशबन्डा लाग्ने सम्पत्ति भनी दाबी भएकोमा सगोलको सम्पत्ति होइन, अंशबन्डा नलाग्ने निजी आर्जनको सम्पत्ति हो भन्ने पक्षले नै अंशबन्डा नलाग्ने निजी आर्जनको सम्पत्तिको सबुद गुजार्नुपर्ने सर्वमान्य सिद्धान्त रहेकोू भनी लक्ष्मीदेवी बास्तोलासमेत विरूद्ध इन्द्रमोहन अधिकारी भएको लिखत बदर मुद्दामा व्याख्या भएको पाइन्छ । ूप्रमाण ऐन, २०३१ को दफा ६९क० ले अन्यथा प्रमाणित नभएसम्म एकाघरका अंशियारमध्ये जुनसुकै अंशियारका नाममा रहेको सम्पत्ति सगोलको सम्पत्ति हो भनी अदालतले अनुमान गर्ने छ भन्ने कानूनी व्यवस्था भएको देखिन्छ । प्रतिवादीतर्फबाट आफ्नो नाउँमा रहेको सम्पत्ति स्वआर्जनको निजी हो भन्ने कुरा अन्यथा प्रमाणित हुन आएको देखिएको छैन । छोराहरूका नाममा रहेको सम्पत्ति पनि स्वआर्जन, बन्डा नहुने भन्ने जिकिर लिएको भए तापनि कानूनले बन्डा नहुने अवस्थाको देखिएन । यस्तो स्थितिमा प्रतिवादी वीरबहादुरका छोराहरूको नाममा रहेको सम्पत्ति पनि वादीले अंश नपाउने भन्न नमिल्नेू भनी फुलमती कुर्मिनी विरूद्ध कृष्ण नारायणप्रसाद कुर्मीसमेत भएको अंश दर्ता मुद्दामा तथा ूसगोलका अंशियारमध्ये जुनसुकै अंशियारको नाउँमा सम्पत्ति रहे तापनि अन्यथा प्रमाणित नभएसम्म त्यस्तो सम्पत्ति सगोलकै मान्नुपर्ने हुन्छ र त्यसरी सगोलको सम्पत्ति जुनसुकै अंशियारको नाउँमा रहेको भए तापनि त्यस्तो सम्पत्ति कुनै पनि किसिमबाट हक हस्तान्तरण गर्दा सगोलका अंशियारहरूको मन्जुरी लिनुपर्ने कानूनी व्यवस्था भएकोमा २०३४।७।१८ को बकसपत्रको लिखतमा यी वादी साक्षी बसेको वा निजको मन्जुरी लिएकोसमेत देखिन आउँदैन । त्यसैले उक्त लिखतबाट यी वादीको हकमा असर पर्न जाने नदेखिनेू भनी ध्रुव गुरूङ विरूद्ध लालश्री गुरूङ भएको बकसपत्र बदर मुद्दामा व्याख्या भएको\nपाइन्छ । अतस् साबिकको कानूनी व्यवस्था तथा प्रतिपादित सिद्धान्तसमेतको आधारमा पुनरावेदक प्रतिवादी मनोहरलाल अग्रवालले दाबी गरेको कि।नं।६८ र १५५ का जग्गाहरू निजले आफ्नो निजी प्रमाणित गर्न नसकेको कारणले समुच्चा सगोलको ठहरेको हुँदा घर मिसिएको भन्ने प्रश्न नै समाहित हुने देखिएन । निज प्रतिवादीले प्रस्तुत सगोलको जग्गामा समेत आफ्नो के कस्तो निजी आर्जनको कमाइबाट उक्त घरहरू बनाएको भन्ने प्रमाणहरू पेस गर्नसकेको नदेखिँदा उक्त घरहरू पनि सगोलकै भई वादीलाई समेत बन्डा लाग्ने नै देखियो ।\n१७। तेस्रो प्रश्न, सगोलमा रहेको पैतृक सम्पत्तिमा निर्माण गरिएका घर निजी तवरबाट बनाइएको भनी मान्न मिल्ने हो वा होइन रु अर्थात् सगोलको जग्गामा निर्मित घर निजी आर्जनको हुने हो वा होइन रु भन्ने सम्बन्धमा विचार गर्दा, कुनै पनि सम्पत्ति निजी हुने वा सगोलकै हुने भनी निर्क्यौल गर्नका लागि उक्त सम्पत्ति के कस्तो स्रोतबाट आर्जन गरिएको भन्ने कुरालाई विवेचना गर्नुपर्ने हुन्छ ।\n१८। प्रतिवादी गोविन्दराम अग्रवालको नाउँमा दर्ता रहेको कि।नं।१०९९ र प्रतिवादी मनोहरलाल अग्रवालको नाउँमा दर्ता रहेको कि।नं।६८ र १५५ का जग्गाहरू निज प्रतिवादीहरूले मानो छुट्टिनुअघि नै सगोलमा प्राप्त गरेको देखिन्छ । तर उक्त जग्गामा बनेका घरहरूको अस्तित्व के हुने अर्थात् निजी हुने वा सगोलको हुने भन्ने मुख्य प्रश्नका सन्दर्भमा विचार गर्दा, कि।नं।१०९९ को जग्गामा बनेको घर प्रतिवादी गोविन्दराम अग्रवालले आफ्नो त्रिभुवन विश्वविद्यालय आर्थिक विकास तथा प्रशासन अनुसन्धान केन्द्रमा प्रमुख विशेषज्ञको रूपमा कार्यरत भई प्राप्त गरेको तलब भत्ता, मलेसिया, सिंगापुरलगायतका राष्ट्रहरूको भ्रमणबाट प्राप्त गरेको भ्रमण भत्ता तथा त्रिभुवन विश्वविद्यालय रजिस्ट्रारको कार्यालयबाट लिएको ऋण रकमसमेतको प्रयोग गरी बनाएको भन्ने मिसिल संलग्न प्रमाणहरूबाट देखिएबाट सो घर निजको निजी आर्जनको देखियो । अर्का प्रतिवादी मनोहरलालको नाउँमा दर्ता कायम रहेको कि।नं।६८ र १५५ को घर जग्गा प्रतिवादी मनोहरलालले आफ्नो ससुरा नाताका रामकुमार अग्रवालले हालैदेखिको बकसपत्र गरिदिएको जिकिर गरे तापनि सो प्रमाणित हुने प्रमाणहरू पेस गर्न सकेको देखिँदैन भने के कस्तो निजी आर्जनबाट घर निर्माण गरेको भन्ने पुष्टि हुने प्रमाणहरूसमेत पेस गर्न सकेको नदेखिँदा निजी मान्न मिलेन ।\n१९। अब संयुक्त इजलासबाट एकरूपता कायम गर्न पेस हुन आएको सन्दर्भमा विचार गर्दा, शंकरप्रसाद आचार्य वि। चन्द्रकुमारी आचार्यसमेत भएको २०५९ सालको दे।पु।नं।९२८९ को मुद्दा तथा सन्तकुमारी कार्कीसमेत विरूद्ध दिपेन्द्र कार्की भएको ०७२(ऋक्ष्(०९५८ को अंश चलन मुद्दामा जग्गा सगोलका अंशियारहरूमध्येका कुनै अंशियारको नाउँमा रहेको भए पनि उक्त जग्गामा घर निर्माण गर्दा कसैको निजी आर्जनको प्रयोग भएको भए उक्त घर निजी आर्जनबाट घर बनाउने व्यक्तिको निजी हुने भन्ने निर्णय भएको पाइन्छ । यससँग निर्णयाधार बाझिएको भनिएको प्रेमप्रसाद तिम्सिनासमेत विरूद्ध रामानन्द तिम्सिना भएको अंश दर्ता ९ने।का।प।२०७५, अङ्क असोज, नि।नं।१००३५० मुद्दामा कसैको निजी आर्जनको सम्पत्ति पैतृक सम्पत्तिमा मिसाएमा सो सम्पत्ति पनि सम्पूर्ण अंशियारहरूको हक लाग्ने सगोलको सम्पत्ति हुने व्याख्या भएको रहेछ । उल्लिखित फैसलाहरूमा फरकफरक निर्णयाधार ग्रहण भई एकापसमा विवाद रहेको भनी प्रस्तुत मुद्दा यस इजलाससमक्ष पेस हुन आएको छ । सगोलको जग्गामा निर्माण भएका घरको अस्तित्व निजी हुने वा सगोल हुने प्रश्नका सन्दर्भमा फरकफरक राय कायम भएको हकमा के कुन सिद्धान्त कायम हुने भन्ने सम्बन्धमा हेर्दा, संवत् २०५९ सालको दे।पु।नं।९२८९ को अंशचलन मुद्दामा विवादको जग्गामा बनेको घर प्रतिवादी शम्भुप्रसाद आचार्यले जागिरदारको हैसियतबाट ऋण सापट लिई बनाएको भन्ने देखिएको आधारमा सो घर बन्डा नलाग्ने ठहर भएको देखिन्छ । त्यसैगरी ०७२(ऋक्ष्०९५८  को अंश चलन मुद्दामा पनि विवादको जग्गामा बनेको घर प्रतिवादीले निजी आयस्रोत नोकरी र कुखुरा पालन गरी निर्माण गरेको देखिएका र बसोबास गर्दै आएको देखिएबाट उक्त घर निजी आर्जनको हुने कायम गरेको देखिन्छ । यस अदालतको संयुक्त इजलासबाट प्रेमप्रसाद तिम्सिनासमेत विरूद्ध रामानन्द तिम्सिना ९०६६(ऋक्ष्(११५१० को अंश चलन मुद्दामा ूस्वआर्जन गरेको भन्ने कुरा सो सम्बन्धमा जिकिर लिने पक्षले नै प्रमाणित गर्नुपर्दछ । त्यसरी अन्यथा प्रमाणित गरिएको अवस्थामा बाहेक एकाघर सगोलमा रहँदा आर्जन गरेको जुनसुकै अंशियारका नाउँमा दर्ता रहेको भए पनि सबै अंशियारको बराबर हक लाग्ने सम्पत्ति हो भनी अदालतले अनुमान\nगर्नुपर्ने । कसैको निजी आर्जनको सम्पत्तिलाई पैतृक ९अंशबन्डा लाग्ने० सम्पत्तिमा मिसाइयो ९दभिलमभम ष्ल अयmmयल कतयअप० भने त्यस्तो सम्पत्तिले समेत पैतृक सम्पत्ति अर्थात् सबै अंशियारको हक लाग्ने साझा सम्पत्तिको स्वरूप धारण गर्दछ । यो अंशसम्बन्धी विधिशास्त्रीय मान्यता हो । त्यसैले कुनै निजी आर्जनको सम्पत्ति बन्डा नलाग्ने मानिनका लागि त्यस्तो सम्पत्तिमा अन्य अंशियारहरूको समेत साझा हक लाग्ने पैतृक सम्पत्ति मिसाइएको हुन नहुने ।ू ९ने।का।प।२०७५, नि।नं।१००३५० भन्ने सिद्धान्त प्रतिपादन गर्दै तायदातीमा उल्लेख गरिएका सम्पत्ति निजी मान्न नमिल्ने ठहर गरेको देखिन्छ ।\n२०। उल्लिखित नजिरमा फरक व्याख्या भएको भनी निजी आर्जनको सम्पत्तिलाई पैतृक सम्पत्तिमा मिसाएको अवस्थामा सबै अंशियारको हक लाग्ने साझा सम्पत्तिको स्वरूप धारण गर्ने भन्ने व्याख्याका सन्दर्भमा सोही मुद्दामा पनि स्वआर्जन गरेको भन्ने कुरा सो जिकिर लिने पक्षले प्रमाणित गर्नुपर्ने र त्यसरी अन्यथा प्रमाणित गरिएको अवस्थामा बाहेक जुनसुकै अंशियारका नाममा रहे पनि सबैको बराबर हक लाग्ने भनी उल्लेख गर्दै पैतृक सम्पत्तिमा मिसाइएमा निजी आर्जन पनि पैतृक मानिने भनी उल्लेख भएको नै परस्परमा विरोधाभाषपूर्ण देखिएको छ । अंशियारका बिच बन्डा हुने सम्पत्तिका सम्बन्धमा सगोलको अंशबन्डा लाग्ने सम्पत्ति भनी दाबी भएकोमा सगोलको सम्पत्ति होइन, अंशबन्डा नलाग्ने निजी आर्जनको सम्पत्ति हो भन्ने पक्षले नै अंशबन्डा नलाग्ने निजी आर्जनको सम्पत्ति हो भन्ने प्रमाण पेस गर्नुपर्ने सर्वमान्य सिद्धान्त हो । यस सम्बन्धमा यस अदालतबाट प्रतिपादन भएका सिद्धान्तहरू माथिका प्रकरणहरूमा उल्लेख भइसकेको छ । त्यसरी निजी आर्जनको स्रोत प्रमाणित गरेको अवस्थामा समेत पैतृक सम्पत्तिमा मिसाइएको मात्र आधारमा कसैको निजी आर्जन बन्डा गर्नलाई बाध्य पार्नु उचित र कानूनसम्मत हुँदैन ।\n२१। यस प्रकार प्रथमतस् निजी आर्जनको सम्पत्ति भनी दाबी गर्ने पक्षले सो दाबीलाई सप्रमाण पुष्टि गर्नुपर्ने हुन्छ । निजी आर्जनको भनी पुष्टि भइसकेको सम्पत्ति र सगोलमा रहेको भनी दाबी गरिएका सम्पत्तिहरू विभिन्न स्वरूपमा रही अस्तित्वसमेत भिन्नै रहने हुन्छ भने अस्तित्वसँगै उक्त सम्पत्तिहरूको मोल पनि फरक हुने हुन्छ । यसबाट सगोलको सम्पत्ति अर्थात् सगोलको जग्गामा घर निर्माण गर्दा उक्त घरसमेत सगोलकै मानिएमा उक्त घर निर्माण गर्ने पक्षलाई अन्याय पर्न जाने हुन्छ भने नेपालको संविधानको धारा २५ ले सुनिश्चित गरेको सम्पत्तिसम्बन्धी हक अधिकारमा समेत प्रत्यक्ष रूपमा असर पर्ने हुन्छ । अलग अस्तित्व र मोल कायम भएको सम्पत्तिउपरको अधिकार पनि अलगअलग हुनसक्छ । जब निजी आर्जन गरेका वा निजी आर्जनबाट घर निर्माण गरेका पक्षले स्वस्फूर्त रूपमा आफ्नो निजी आर्जनको सम्पत्ति अन्य पक्षलाई हस्तान्तरण गरे वा आफ्नो स्वामित्व त्याग गरेमा मात्र स्वामित्वमा परिवर्तन आई उक्त सम्पत्ति सगोलको कायम हुनसक्ने हो । तर निजी आर्जन गरेको व्यक्तिले सो सम्पत्तिमा आफ्नो स्वामित्व त्याग नगरेसम्मको अवस्थामा उक्त सम्पत्ति निजी नै हुन्छ । प्रस्तुत मुद्दामा प्रतिवादी गोविन्दप्रसाद अग्रवालको नाउँमा रहेको कि।नं।१०९९ को जग्गा अंशबन्डाको महलको १८ नं। मा मिति २०३४।०९।२७ गते संशोधन हुनुपूर्व खरिद गरेको भई सगोलको भए तापनि सो जग्गामा घर निजको निजी आर्जनबाट भएको भनी मिसिल संलग्न प्रमाणहरूबाट देखिएको हुँदा जग्गा सगोलको भई वादीको समेत हक लाग्ने भए तापनि घर निजको निजी आर्जनको भएकाले उक्त घरमा अरू अंशियारको हक रहने भन्न मिल्दैन । अर्का प्रतिवादी मनोहरलालको नाउँमा रहेको कि।नं।६८ र १५५ को जग्गा निजले आफ्नो ससुरा नाताका व्यक्तिबाट बकसपत्रमार्फत प्राप्त गरे पनि अंशबन्डाको महलको १८ नं।मा संशोधन हुनुपूर्व प्राप्त गरेको र उक्त जग्गामा निर्मित घरसमेत निजको निजी आर्जनबाट निर्माण गरिएको भन्ने वस्तुनिष्ठ प्रमाणहरूको अभावमा उक्त घरसमेत सगोलको भई वादीसमेतलाई हक लाग्ने देखिन्छ । सगोलको सम्पत्तिमा घर निजी आर्जनको स्रोतबाट निर्माण भएको सप्रमाण पुष्टि भए घर निजी नै कायम हुने र सो पुष्टि हुन नसकेमा घर पनि सगोलकै कायम हुन्छ । सगोलको सम्पत्तिमा मिसिएको निजी आर्जनको सम्पत्ति पनि सगोलकै कायम हुने गरी प्रतिपादित सिद्धान्त कानूनसम्मत नभएकोले उक्त सिद्धान्त कायम हुने अवस्था आएन ।\n२२। अब, अन्तिम प्रश्न पुनरावेदन अदालत विराटनगरबाट भएको फैसला मिलेको छ वा छैन रु र पुनरावेदकहरूको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन रु भन्ने सम्बन्धमा विचार गर्दा, माथि प्रकरणहरूमा विवेचना गरिएबमोजिम वादी र प्रतिवादीहरूले फरकफरक मितिमा मानो छुट्टिएको भनी दाबी गरे तापनि सो दाबी पुष्टि हुने लिखित प्रमाणहरू पेस गर्न सकेको देखिँदैन । वादी र प्रतिवादीहरूका संयुक्त नाउँमा दर्ता रहेका कि।नं।१६ र कि।नं। २०९ निजहरूको पिता पुर्खाबाट हस्तान्तरण भई वादी तथा प्रतिवादीहरूका नाउँमा संयुक्त रूपमा दर्ता कायम भएको देखिन्छ भने प्रत्यर्थीरप्रतिवादी गोविन्दराम अग्रवालको नाउँमा रहेको कि।नं। २४८ को जग्गा र सोमा बनेको घर तथा पुनरावेदकरप्रतिवादी मनोहरलालको नाउँमा रहेको कि।नं।२४७ को जग्गा र सोमा बनेको घरसमेत निजहरूले आफ्नो पिता मुरलीधरबाट प्राप्त गरेको पुर्ख्यौली सम्पत्ति भएकाले उक्त घर जग्गाहरूमा वादीको समेत समान हक रहेको देखिन्छ । प्रत्यर्थीरप्रतिवादी गोविन्दराम अग्रवालको नाउँमा रहेको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं।३३ मा रहेको कि।नं।१०९९ को जग्गा निजले सगोलमा रहँदाको अवस्थामा खरिद गरी लिई मिति २०४०।०३।१० मा नक्सा पास गरी त्रिभुवन विश्वविद्यालय आर्थिक विकास तथा प्रशासन अनुसन्धान केन्द्रमा प्रमुख विशेषज्ञको रूपमा कार्यरत भई प्राप्त गरेको तलब भत्ता, मलेसिया, सिंगापुरलगायतका राष्ट्रहरूको भ्रमणबाट प्राप्त गरेको भ्रमण भत्ता तथा त्रिभुवन विश्वविद्यालय रजिस्ट्रारको कार्यालयबाट लिएको ऋण रकमसमेतको प्रयोग गरेको प्रमाणहरूसमेत पेस गरेको अवस्थामा उक्त घर निजको निजी आर्जनको प्रमाणित भइरहेको अवस्थामा वादी र अन्य प्रतिवादीहरूको हक लाग्ने देखिएन । पुनरावेदक प्रतिवादी मनोहरलाल अग्रवालको नामको विराटनगर उपमहानगरपालिका, वडा नं।८ मा रहेको कि।नं।६८ र १५५का घरहरू निजले आफ्नो ससुरा नाताका रामकुमार अग्रवालबाट मिति २०३२।०२।२१ मा बकसपत्रको लिखतमार्फत प्राप्त गरेको भने तापनि तत्काल प्रचलित कानूनबमोजिमको जे जस्तो स्रोतबाट प्राप्त गरेको भए तापनि सगोलको हुने भएको हुँदा उक्त घरजग्गा निजी आर्जनको भन्न मिल्ने देखिँदैन । यस परिप्रेक्ष्यमा सुरू अदालतबाट भएको फैसला सदर गरेको उच्च अदालत विराटनगरको फैसला कि।नं।६८ र १५५ मा बनेको घरसम्मको हकमा नमिलेकोले सो हदसम्म बदर भई वादीले उक्त घरसमेतबाट अंश पाउने देखिन्छ । सोबाहेकका अन्य घरजग्गा र सेयरहरूका हकमा उच्च अदालत विराटनगरबाट भएको फैसला मनासिबै देखिँदा अन्यथा गर्नुपर्ने देखिएन ।\n२३। अतस् माथि विवेचित कारण, कानून तथा प्रतिपादित सिद्धान्तहरूका आधारमा पुनरावेदकरप्रतिवादी मनोहरलालका नाउँमा रहेको कि।नं।६८ र १५५ मा बनेको घर निजको निजी आर्जनको भई बन्डा नलाग्ने ठहर्‍याएको पुनरावेदन अदालत विराटनगरको मिति २०६६।०३।११ को फैसला सो हदसम्म नमिलेकोले केही उल्टी भई कि।नं।६८ र १५५ मा बनेको घरमा समेत वादीले चार भागको एक भाग अंश पाउने ठहर्छ । सोबाहेकका अन्य जग्गा, घर तथा सेयरहरूका हकमा पुनरावेदन अदालत विराटनगरबाट मिति २०६६।०३।११ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । काठमाडौंको घरसमेत बन्डा हुनुपर्ने भन्ने पुनरावेदकरवादी र विराटनगरको कि।नं।६८ र १५५ को जग्गा बन्डा गर्नु नपर्ने भन्ने पुनरावेदकरप्रतिवादीको पुनरावेदन जिकिर पुग्न\nसक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादी मनोहरलाल अग्रवालको नाउँमा रहेको कि।नं।६८ र १५५ को जग्गामा बनेको घर पनि सगोलको भई सो घरबाट पनि वादीले अंश पाउने ठहरेकोले सो घरसमेतलाई चार भाग लगाई चार भागको एक भाग पुनरावेदकरवादीले पाउने ठहरी फैसला भएकोले फैसलाबमोजिम बन्डा छुट्याइपाउँ भनी ऐनका म्यादभित्र दरखास्त दिन आए लाग्ने दस्तुर लिई बन्डा छुट्याइदिनु भनी सुरू सुनसरी जिल्ला अदालतमा लेखिपठाउनू ।\nपुनरावेदकरप्रतिवादी भगवानदास अग्रवालले यस अदालतमा पुनरावेदन दायर गर्दा मिति २०७३।०२।२१ मा र।नं।३०६९६ मार्फत दाखेल गरेको कोर्ट फी रू।६,५५९।– ९छ हजार पाँच सय उनन्साठी रूपैयाँ० फिर्ता पाउँ भनी पुनरावेदकरवादीले ऐनका म्यादभित्र निवेदन दिएमा निजलाई फिर्ता दिनु भनी यस अदालतको आर्थिक प्रशासन शाखामा लेखिपठाउनू ।\nपुनरावेदकरप्रतिवादीको पुनरावेदन जिकिर पुग्न नसक्ने ठहरी फैसला भएकोले पुनरावेदकरप्रतिवादी मनोहरलाल अग्रवालले यस अदालतमा पुनरावेदन दायर गर्दा मिति २०७३।१२।३० मा र।नं।३१८०१ मार्फत दाखेल गरेको कोर्ट फी रू।६,५५९।– ९छ हजार पाँच सय उनन्साठी रूपैयाँ० सदर स्याहा गर्नु भनी यस अदालतको आर्थिक प्रशासनमा लेखिपठाउनू ।\nसरोकारवालाले प्रस्तुत फैसलाको प्रतिलिपि माग गरे नियमानुसार नक्कल दिनू ।\nप्रस्तुत फैसलाको विद्युतीय प्रति मुद्दा व्यवस्थापन प्रणालीमा प्रविष्ट गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छौं ।\nका।मु।प्र।न्या।हरिकृष्ण कार्की\nन्या।कुमार चुडाल\n\nइजलास अधिकृतस्( कृष्णशोभा सुवाल\nइति संवत् २०७९ साल चैत्र ९ गते रोज ५ शुभम् ।"
}