{
    "Title": "निर्णय नं. १०९८३ - उत्प्रेषण, परमादेशसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०५/१२ \t १४५५४",
    "uniqueId": "नि. नं. १०९८३",
    "faisala_miti": "२०७९/०५/१२",
    "judges": [
        "न्यायाधीश श्री कुमार रेग्मी",
        "न्यायाधीश डा।श्री मनोजकुमार शर्मा"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी स् नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "को उपनियम ९१० मा मन्त्रालयले ऐनको दफा ९",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९९१० र न",
        "उक्त १० प्रतिशतमा कम्पनीले उपभोक्ता संरक्षण ऐनको दफा ९",
        "नगराउनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा १९२०, ७९१०९क०, ८९१०, ९९१०, ११९१०९३०, १७९५०९ख०",
        "विपक्षीहरूबाट ऐनको पालना गराउन नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७९२०",
        "संविधानको धारा १२९३०९च०",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ को नियम ९",
        "२०६२ पश्चात् नेपालको अन्तरिम संविधान, २०६३ को धारा १६",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ नियम ९९१०",
        "ले ऐनको दफा ९",
        "कार्यान्वयनको अनुगमन गर्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम १२७९४०",
        "प्रस्तुत ऐनको दफा ९",
        "सोही ऐनको उपदफा ९२०",
        "प्रस्तुत ऐनको दफा ९९२०",
        "त्यसैगरी ँऋत्ऋ महासन्धिको धारा ११९१०",
        "उपभोक्ता संरक्षण ऐन, २०५४ को दफा ९",
        "प्रवेश गर्न सकिने भनी नेपालको अन्तरिम संविधान, २०६३ को धारा १०७९२० र न",
        "ेपालको संविधानको धारा १३३",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९",
        "को उपनियम ९१०  र नियमावलीको नियम ९",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा २७",
        "सुर्तीजन्य पदार्थ नियन्त्रण तथा नियमन गर्ने ऐन, २०६८ को धारा ९",
        "नेपालको अन्तरिम संविधान, २०६३ को धारा १०७९२०",
        "जनस्वास्थ्य सेवा ऐन, २०७५ को दफा ४५",
        "निवेदकहरूको जिकिरबमोजिम नेपालको अन्तरिम संविधान, २०६३ को धारा १२९३०९च०, १३, १९ र २४९९०",
        "उद्योग मन्त्रालयमार्फत उत्पादकलाई उपलब्ध गराउनुपर्ने व्यवस्था नियमावलीको नियम ९",
        "९ग० ऐनको दफा ९",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण तथा नियमन गर्ने० ऐन, २०६८ को दफा ९",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९९१०",
        "ऐनको दफा ९",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ को नियम २३",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ७९१० र न",
        "निर्देशिकाअनुरूपको निवेदन माग दाबीअनुसार नेपालको अन्तरिम संविधान, २०६३ को धारा १०७९२०",
        "त्यस्तै नेपालको संविधानको धारा ३५",
        "ऐनको दफा २ को खण्ड ९ञ०",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण तथा नियमन गर्ने० ऐन, २०६८ को दफा ९९१०",
        "जारी हुँदा कायम रहेको नेपालको अन्तरिम संविधान, २०६३ को धारा १६९१०",
        "प्रतिशत भाग ओगट्नुपर्ने भनेको र ँऋत्ऋ महासन्धिको धारा ११९१०",
        "नियमावलीको नियम १५",
        "कुमार रेग्मी स् तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ को नियम ३९२०९ग० र ३९४०, ५, ६९क०, ७, ८९१०९क० र ९ख०, ९, ११९१०९ख०, १३, १५९च०, १८ र १९९२०",
        "९ख० ऐनको दफा ९९१०",
        "उपभोक्ता संरक्षण ऐनको दफा ९ र नियमावलीको नियम १५",
        "९छ० नियमावलीको नियम ९९१०",
        "नियमावलीको नियम २३",
        "रोक लगाउन सकिने व्यवस्था नेपालको अन्तरिम संविधान, २०६३ को धारा १२९३०",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन० गर्ने नियमावली, २०६८ को नियम ९",
        "सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ११",
        "गर्दै यो रिट निवेदन नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७",
        "दायित्वको बर्खिलाप गरेको हुँदा नेपालको अन्तरिम संविधान, २०६३ को धारा १६"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nमाननीय न्यायाधीश डा।श्री मनोजकुमार शर्मा\nआदेश मिति स् २०७९।५।१२\n०७२(ध्इ(०१४६\n\nविषय स् उत्प्रेषण, परमादेशसमेत\n\nनिवेदक स् जिल्ला उदयपुर, तपेश्वरी गा।वि।स।, वडा नं।१ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं। १० बस्ने अधिवक्ता हुतराज कोइरालासमेत\nविरूद्ध\nविपक्षी स् नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार काठमाडौंसमेत\n\nसुर्ती र गुट्खाजस्ता सुर्तीजन्य पदार्थको बट्टा र प्याकेट राख्ने पेटी, पार्सल र प्याकेजिङको मुख्य माथिल्लो भागको अगाडि र पछाडिको नब्बे प्रतिशत भागमा घातक रङ्गीन चित्र र चेतावनीमूलक सन्देश छाप्नु तथा अङ्कित गर्नुपर्ने व्यवस्थाले नेपाल यस विषयमा अति संवेदनशील रहेको र कुनै पनि माध्यमबाट नागरिकमा यसले पार्ने नकारात्मक प्रभावका बारेमा जागरूक गराई यस्ता वस्तुको उपभोगमा कमी ल्याउन अग्रसर रहेको देखाउने ।\nजनस्वास्थ्यको विषयमा विश्वले लिएको नीति जस्तै नेपालले पनि कठोर र प्रभावकारी नीति लिएको भन्ने\nदेखिने । नेपालले त्यस्ता उद्योगबाट प्राप्त गर्ने राजस्वभन्दा पनि जनस्वास्थ्य, समाज, वातावरण, दिगो विकास र भावी पुस्ता नै नेपालको प्राथमिकतामा पर्ने भन्ने सन्देश दिएको देखिने । यस्तो कार्यलाई नेपालले अन्तर्राष्ट्रिय स्तरमा गरेको प्रतिवद्धतालाई कार्यान्वयन गर्न र विश्वमा उदाहरणीय रूपमा प्रस्तुत हुन नेपाल सक्षम र सबल रहेको सन्देश प्रवाह गराएको रूपमा लिनुपर्ने ।\n९प्रकरण नं।१४०\nसंविधान प्रदत्त मौलिक हकको संरक्षण तथा कार्यान्वयन गर्ने प्रमुख दायित्व राज्यको भएकोले आम नागरिकको स्वच्छ वातावरणमा बाँच्न पाउने हकको प्रत्याभूति राज्यले नै गर्नुपर्ने । सुर्तीजन्य पदार्थको उत्पादन, बिक्री वितरण तथा ओसारपसारलगायतका विषयहरूलाई नियमन, नियन्त्रण गर्नेदेखि लिएर यस्ता वस्तुहरूको सम्बन्धमा बनेका ऐन, नियम एवम् निर्देशिकाको प्रभावकारी कार्यान्वयन गर्ने गराउनेसम्मको सम्पूर्ण दायित्व राज्यकै हुने । संविधानमा व्यवस्थित राज्यको निर्देशक सिद्धान्त र नीतिहरूमा समेत स्वच्छ वातावरण र नागरिक स्वास्थ्यको क्षेत्रमा राज्यका नीति र कार्यक्रमहरू प्रभावकारी रूपमा सञ्चालन गरिने छ भन्ने विषयसमेत रहेको देखिँदा राज्यले यी विषयमा चाल्ने सकारात्मक तथा प्रभावकारी कदमलाई अन्यथा मान्न नमिल्ने ।\n९प्रकरण नं।१७०\n\nनिवेदकका तर्फबाट स् विद्वान् अधिवक्ताहरू श्री हुतराज कोइराला, श्री डिल्लीप्रसाद न्यौपाने, श्री राधिका लामिछाने, श्री ज्योति बानिया\nविपक्षीका तर्फबाट स् सहन्यायाधिवक्ता श्री संजीवराज रेग्मी, विद्वान् वरिष्ठ अधिवक्ताहरू श्री तुलसी भट्ट, श्री सतिषकृष्ण खरेल, श्री बालकृष्ण ढकाल, श्री महेशकुमार थापा, श्री बद्रीबहादुर कार्की, श्री देवेन्द्रप्रसाद न्हुच्छे प्रधान, श्री इश्वरीप्रसाद भट्टराई, श्री सुरेन्द्रकुमार महतो, श्री मेघराज पोखरेल तथा विद्वान् अधिवक्ताहरू श्री महेशकुमार थापा, श्री नारायण नेपाल, श्री तेजेन्द्र गिरी, श्री अमरजीवि घिमिरे, श्री शीर्षक घिमिरे र श्री कल्याण बल्लभ पन्त\nअवलम्बित नजिर स्\nने।का।प।२०६६, अङ्क ९, नि।नं।८२१७\nने।का।प।२०७१, अङ्क २, नि।नं।९१२०\nने।का।प।२०७१, अङ्क ३, नि।नं।९१३२\nसम्बद्ध कानून स्\nनेपालको संविधान\nसुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८\n\nआदेश\nन्या।कुमार रेग्मी स् तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७ को उपधारा ९२० र ९३० बमोजिम दायर भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त बेहोरा र निर्णय यसप्रकार छस्(\nतथ्य खण्ड\nहामी निवेदक कानून व्यवसायी हौं । कानूनको शासन कायम हुनुपर्ने, कानूनको उद्देश्य जनताको जिउ ज्यान स्वास्थ्यको लागि हुने मनसाय राखी सामाजिक रूपमा जनताको सेवा गरी आएका छौं । विरूद्ध खण्डमा नेपाल सरकार तथा केही निजी संस्थाहरू छन् । सरकारी संस्थाको काम कानून पालन गर्नु र गराउनुपर्ने हो भने निजी संस्थाको काम कानून पालन गरी व्यवसाय सञ्चालन गर्नुपर्ने हो । निजी संस्था अनन्त भए पनि सुर्तीजन्य पदार्थको व्यवसाय गर्ने विभिन्न वस्तु चुरोट, बिडी, खैनी र गुटखाको प्रतिनिधि पात्रको रूपमा विपक्षी बनाइएको छ । प्रस्तुत रिट निवेदनको उद्देश्य कानूनको पालना गराई जनताको स्वास्थ्य तथा राज्यको मर्यादा कायम गराउनु भएकोले धारा १०७९२० बमोजिम सार्वजनिक सरोकारको रूपमा हामी निवेदक यो रिट निवेदन लिई आएका छौं ।\nविश्व स्वास्थ्य सङ्गठनले जारी गरेको महासन्धि ध्ज्इ ँचबmभ ध्यचप ऋयलखभलतष्यल यल त्यदबअअय ऋयलतचय ि९ँऋत्ऋ० मा नेपाल पक्ष राष्ट्र भई औपचारिक रूपमा मिति २०६३।०७।२१ तदनुसार ७ नोभेम्बर २००६ अनुमोदन गरिसकेको छ । त्यस महासन्धिअनुरूप नेपालले सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ र नियमावली, २०६६ कार्यान्वयन गरिसकेको छ । सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९९१० मा “उत्पादकले सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, प्याकेट तथा पार्सलको प्याकेजिङ र लेबुलको बाहिरी कुल भागमध्ये कम्तीमा पचहत्तर प्रतिशत भागमा सुर्तीजन्य पदार्थ स्वास्थ्यलाई हानिकारक छ भन्ने जस्ता बेहोराको मन्त्रालयले तोकेबमोजिमको चेतावनीमूलक सन्देश र सुर्तीजन्य पदार्थको सेवनको असरबाट भएको घातक, रङ्गीन चित्र प्रस्ट रूपमा बुझ्न र देख्ने गरी नेपाली भाषामा छाप्नु र अङ्कित गर्नुपर्ने छ’ भन्ने उल्लेख छ ।\nउक्त दफा ९९१० संविधानसँग बाझियो भनी सुर्य नेपाल प्रा।लि।समेतले सर्वोच्च अदालतमा दायर गरेको २०६८(ध्क्(००२२ समेतको मुद्दामा सर्वोच्च अदालतबाट निम्न अनुसार व्याख्या भएको पाइन्छ “राज्यले सुर्तीजन्य पदार्थको लेबल वा प्याकेटको बाहिरी खोलमा वा भागमा जति सक्दो बढी सन्देशमूलक व्यवस्था गर्न यथोचित प्रबन्ध गर्न सक्ने हुन्छ । यसरी राज्यले कानून निर्माण गरी कार्यान्वयनमा लगेको कानूनको कार्यान्वयनका सम्बन्धमा विवाद उत्पन्न गर्नु उपयुक्त हुँदैन । राज्यले यस्तो संवेदनशीलतालाई ध्यानमा राखी कानून उल्लङ्घन गर्ने व्यक्ति, निकायलाई दण्डात्मक व्यवस्था लागु गर्न सक्नुपर्ने हुन्छ । तसर्थ, प्रस्तुत ऐनको दफा ९ मा भएको व्यवस्थालाई अन्यथा गर्न मिल्दैन ।” ९ने।का।प।२०७१, अङ्क २, नि।नं। ९१२००\nसर्वोच्च अदालतले नै दफा ९९१० अनुसार ७५ प्रतिशत वा सोभन्दा बढी भागमा चेतावनीमूलक सन्देश छाप्नको लागि निर्देशन दिन सक्ने अधिकार विपक्षी स्वास्थ्य मन्त्रालयलाई दिएको स्पष्ट छ । विपक्षी स्वास्थ्य मन्त्रालयले सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९९१० र नियमावली, २०६८ को नियम २३ को अधिकार प्रयोग गरी सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, पेटी तथा पार्सल प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ लाई खारेज गर्दै २०७२।०२।०१ देखि लागु हुने गरी निर्देशिका, २०७१ मिति २०७१।०७।१३ गतेको नेपाल सरकार मन्त्रिस्तरीय निर्णयले जारी गर्यो । विपक्षी स्वास्थ्य मन्त्रालयले जारी गरेको सो निर्देशिका मातृ ऐन तथा सर्वोच्च अदालतबाट भएको व्याख्याअनुरूप कानूनसम्मत रहेकोमा द्विविधा रहेन । तर सो निर्देशिका हालसम्म पनि कार्यान्वयन नगरी विपक्षीहरूले कागजी प्रक्रिया मात्र पूरा गर्न खोजेको देखिँदा सो निर्देशिका, २०७१ लागु गराई जनताको स्वास्थ्यको रक्षा गरी पाउन यो रिट निवेदन लिई आएका छौं ।\nसुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ को दफा ३ मा “उत्पादकले सुर्तीजन्य पदार्थको प्रत्येक बट्टा, प्याकेट, र्‍यापर्स, पेटी, पार्सल र प्याकेजिङको कुल बाहिरी भागमध्ये कम्तीमा नब्बे प्रतिशत भागमा चेतावनीमूलक सन्देश र चित्र छाप्ने” व्यवस्था गरेको छ । यो कानून मिति २०७२।०२।०१ देखि लागु भइसकेको छ तर व्यवहारमा हालसम्म लागु भएको छैन । नेपाल सरकारले कानून कार्यान्वयन गर्नुपर्ने हो । सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन० गर्ने नियमावली, २०६८ को नियम ९ बमोजिम स्वास्थ्य मन्त्रालयले चेतावनीमूलक सन्देश थप वा परिवर्तन गरी कार्यान्वयनको जिम्मा विपक्षी उद्योग मन्त्रालयलाई दिएकोमा उद्योग मन्त्रालयले यो निर्देशिका लागु गर्न कुनै तदारूकता गरेको छैन अर्थात् उद्योग मन्त्रालयले आफ्नो जिम्मेवारी पन्छाएको पाइन्छ ।\nदेशको राजस्वभन्दा महत्त्वपूर्ण जनताको स्वास्थ्य हो । नब्बे प्रतिशत चेतावनीमूलक सन्देश नछाप्ने उद्योगलाई अन्तस्शुल्क स्टिकर नराख्नुपर्ने दायित्व विपक्षी अर्थ मन्त्रालयको हो । तर, विपक्षी अर्थ मन्त्रालयले पनि गैरकानूनी पैसा अर्थात् ९० प्रतिशत चेतावनी नभएका उद्योगलाई अन्तस्शुल्क स्टिकर वितरण गरी राजस्व उठाई आएको छ । कानून लागु गर्नुपर्ने दायित्व अर्थ मन्त्रालयको पनि हो भन्नेतर्फ सरकारकै जागरूकता छैन । सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ११ मा उत्पादकले कानून पालन गरेको वा नगरेको सम्बन्धमा निरीक्षण गर्न प्रत्येक जिल्लाको सहायक प्रमुख जिल्ला अधिकारीलाई अधिकार तोकेको छ । तर, उपर्युक्त ऐन कार्यान्वयन गर्नेतर्फ कुनै जिल्लामा कुनै कारबाही भएको जानकारी हालसम्म आएको छैन् । अर्थात् गृह मन्त्रालयले आफ्नो जिम्मेवारी पन्छाएको पाइन्छ ।\nसुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ बमोजिमको निर्देशिका, २०६८ कार्यान्वयन नभएको अवस्थामा सम्मानित सर्वोच्च अदालतबाट निम्नअनुसार व्याख्या भएको पाइन्छ, “धुम्रपान तथा सुर्तीसेवन मानव स्वास्थ्यको लागि अत्यन्त हानिकारक भएको र सर्वसाधारण जनताको स्वच्छ वातावरणमा बाँच्न पाउने स्वास्थ्यसम्बन्धी हकको प्रत्याभूति हुने कार्य राज्यले निर्वाह गर्नुपर्ने हुँदा सर्वसाधारण जनताको स्वास्थ्यसँग प्रत्यक्ष प्रभाव पार्ने सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ स्वास्थ्य मन्त्रालयबाट जारी गरिएको सुर्तीजन्य पदार्थ, बट्टा, प्याकेट, र्‍यापर्स, पेटी, तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने र अङ्कित गर्ने निर्देशिका, २०६८ एवं सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ मा उल्लिखित कानूनी व्यवस्था प्रभावकारी रूपमा कार्यान्वयन गरी राज्यले आफ्नो दायित्व पूरा गर्नुपर्ने कर्तव्य देखाउनुपर्दछ र उपर्युक्त ऐन, नियम, निर्देशिका प्रभावकारी रूपमा कार्यान्वयन गर्नु, गराउनु सोविपरीतका उत्पादित सुर्तीजन्य पदार्थहरूलाई अविलम्ब बजारबाट हटाउनु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी हुने ठहर्छ ।” ९०६८(ध्इ(०३८३ निर्णय मिति २०७०।०९।१४ ज्योति बानियाँ विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत०\nअतः उपर्युक्त सन्धि, कानून, नियम, निर्देशिका र सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तका आधारमा सुर्तीजन्य पदार्थ बट्टा, प्याकेट, र्‍यापर्स, पेटी, तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ प्रभावकारी रूपमा लागु गर्नु तथा सो निर्देशिकाविपरीत सुर्तीजन्य पदार्थ बिक्री वितरण एवं उत्पादन नगर्नु, नगराउनु निर्देशिकाविपरीत उत्पादित सुर्तीजन्य पदार्थ मानव स्वास्थ्यको लागि घातक भएको हुँदा सरकारद्वारा जारी सुर्तीजन्य पदार्थहरूलाई अविलम्ब बजारबाट हटाउनु भनी विपक्षीहरूको नाममा परमादेशलगायत उपयुक्त आज्ञा आदेश जारी\nगरिपाऊँ । साथै सुर्तीजन्य पदार्थ मानव स्वास्थ्यको लागि घातक भएको हुँदा सरकारद्वारा जारी सुर्तीजन्य पदार्थ, बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ विपरीत सुर्तीजन्य पदार्थ बिक्री वितरण एवं उत्पादन नगर्नु, नगराउनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम विपक्षीहरूको नाममा अन्तरिम आदेश जारी गरिपाउँ भन्ने निवेदन मागदाबी ।\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिमको आदेश किन जारी गर्नु नपर्ने हो रु आदेश जारी गर्नु नपर्ने कानूनबमोजिमको कुनै आधार र कारण भए सूचना म्याद प्राप्त भएका मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी रिट निवेदनको एकरएक प्रति प्रतिलिपि साथै राखी विपक्षी नं। १, २, ३, ४ र ५ लाई सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिनु र विपक्षी नं। ६, ७, ८, ९ र १० लाई कुनै आधार र कारण भए म्याद प्राप्त भएका मितिले बाटाको म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पठाउनु भनी यो आदेश र रिट निवेदनको एकरएक प्रति प्रतिलिपि साथै राखी विपक्षीहरूलाई सम्बन्धित जिल्ला अदालतमार्फत म्याद तामेल गरी लिखित जवाफ आएपछि वा अवधि व्यतीत भएपछि यस अदालतमा विचाराधीन रहेको ०७१(ध्इ(०५९९ र ०६८(ध्इ(०३८३ को रिट निवेदनको मिसिलसमेत साथै राखी नियमानुसार गरी पेस गर्नू । निवेदकको मागबमोजिम अन्तरिम आदेश जारी हुने नहुने सम्बन्धमा दुवै पक्ष राखी छलफल गर्न उपयुक्त हुने देखिएकाले मिति २०७२।०५।२९ गते छलफलको लागि पेसी तारेख तोकी विपक्षीहरूसमेतलाई सोको जानकारी गराई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको मिति २०७२।०५।१८ मा यस अदालतबाट भएको आदेश ।\nसुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ मानव स्वास्थ्यमा सुर्तीजन्य पदार्थबाट पर्ने असर र प्रभावलाई नियन्त्रण गर्ने उद्देश्यले नेपाल सरकारबाट जारी भएको विषयमा कुनै द्विविधा देखिँदैन । सुर्तीजन्य पदार्थबाट जनस्वास्थ्यमा पर्न सक्ने नकारात्मक प्रभावका सम्बन्धमा जनचेतना अभिवृद्धि गरी जनताको स्वास्थ्यको रक्षा गर्ने उद्देश्यले सो नियमावलीअन्तर्गत सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ समेत जारी भइसकेको र यी नियमावली र निर्देशिका स्वास्थ्य तथा जनसंख्या मन्त्रालय र उद्योग मन्त्रालयबाट प्रशासन गरिने भएको र नकारात्मक प्रभावलाई कम गर्दै लैजाने उद्देश्यका साथ अर्थ मन्त्रालयले सुर्तीजन्य पदार्थको उत्पादन बिक्री, वितरणमा सालबसाली रूपमा अन्तस्शुल्क एवं राजस्वको दर क्रमशः बढाउँदै लगेको हुँदा यो मन्त्रालय रिट निवेदकको निवेदन जिकिरअनुरूप नै सुर्तीजन्य पदार्थको प्रयोगलाई क्रमशस् घटाइँदै लगी जनस्वास्थ्यप्रति यसबाट पर्ने असर र प्रभावलाई कम गर्ने दिशामा सक्रियतापूर्वक लागिरहेको बेहोरा सम्मानित अदालतसमक्ष सादर अनुरोध गर्दछु भन्नेसमेत बेहोराको नेपाल सरकार, अर्थ मन्त्रालयको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nप्रथमतः म लिखित जवाफ प्रस्तुतकर्ताले कैलाली जिल्ला, लम्कीचुहा नगरपालिका वडा नं।२ मा मेरो प्रोपाइटरसीपमा देउती गुटखा इण्डष्ट्रिज नामको उद्योग घरेलु तथा साना उद्योग कार्यालय धनगढी, कैलालीमा विधिवत् दर्ता गरी मेघाश्री नामको गुटखा तथा राधा एक्स्ट्रापावर सुर्ती उत्पादन गर्दै आएको\nछु । मेरो उल्लिखित उद्योगबाट उत्पादित सामानहरू विभिन्न एजेन्सीहरूमार्फत खुद्रा बिक्रीको लागि बजारमा गइरहेको हुन्छ । उद्योग स्थापना कालदेखि नै नियमानुसार नेपाल सरकारलाई बुझाउनुपर्ने अन्तस्शुल्क, आयकरलगायतको राजस्वसमेत बुझाउँदै कानूनबमोजिम उद्योग सञ्चालन गरिरहेको छु । विपक्षीले आफ्नो निवेदनमा उठान गर्नुभएको सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९९१० समेतको अधिकार प्रयोग गरी सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, पेटी, तथा पार्सल प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ लाई खारेज गर्दै मिति २०७२।०२।०१ देखि लागु हुने गरी चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ मिति २०७१।०७।१३ गतेको नेपाल सरकारले मन्त्रिस्तरीय निर्णय गरी जारी गरेको भन्ने सन्दर्भमा हामी जस्ता व्यवसायीहरूले सरकारले दिएका निर्देशनहरू पालना नगर्ने भन्ने कुरै\nआउँदैन । उक्त निर्देशन हालसालै जारी भएको अवस्था हुँदा सोबमोजिम हाम्रा उत्पादनहरू व्यवस्थित गर्दै लगिएको अवस्था छ । खास गरी सरकारले समय समयमा जारी गर्ने यस प्रकृतिका नीति, नियम, निर्देशनहरू तदारूखताका साथ कार्यान्वयनमा ल्याउने जिम्मेवारी विरूद्ध खण्डमा रहेका नेपाल सरकारका निकायहरूकै हो । तथापि हामी उद्योगी व्यवसायीहरूले कार्यान्वयनमा आएका नीति, नियम, निर्देशनहरूले निर्देश गरेको बाटो अवलम्बन गरी उद्योग व्यवसाय सञ्चालन गर्ने कुरामा समेत कुनै विवाद छैन ।\nसमष्टिगत रूपमा विपक्षीको रिट निवेदन हेर्दा सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९९१० समेतको अधिकार प्रयोग गरी सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, पेटी, तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ तथा सोलाई खारेज गर्दै मिति २०७२।०२।०१ देखि लागु हुने गरी जारी निर्देशिका, २०७१ समेतको कार्यान्वयनका सवालमा विरूद्ध खण्डमा रहेका सरकारका निकायहरूले तदारूकता नदेखाएको तथा निजी क्षेत्रले समेत कानून कार्यान्वयन नगरेकाले जनताको स्वास्थ्य रक्षाको लागि रिट निवेदन लिई सम्मानित अदालतसमक्ष आएको भन्ने भनाइरहेको पाइन्छ । यस सन्दर्भमा निवेदकहरूले उठान गर्नुभएका विषयहरू जनताको स्वास्थ्यसँग प्रत्यक्ष सरोकार राख्ने विषयवस्तु भएको विषयमा विवाद छैन । तथापि यस्ता विषयसँग सरोकार राख्ने नीति, नियम तर्जुमा गर्दा, लागु गर्दा सम्बन्धित सरकारी निकाय कार्यान्वयनको पक्षमा अत्यन्त गम्भीरताका साथ लाग्नुपर्ने हुन्छ । त्यस्ता नीति, नियमको पालना नगर्ने पक्ष सजायको भागी पनि बन्नुपर्छ यसमा दुईमत छैन । जहाँसम्म म लिखित जवाफवालाको उद्योगको सवाल छ सो सम्बन्धमा निवेदनमा के कसरी नीति निर्देशनको पालना वा कार्यान्वयन भएन गरेन भन्नेसमेतको विषयमा प्रस्ट रूपमा भन्न सकेको अवस्था छैन । कानून नीति नियमको पालना नगरी सामान उत्पादन बिक्री वितरण गरेको पाइएमा सम्बन्धित जिल्ला प्रशासन कार्यालयसमक्ष उजुरी गर्न सकिने कानूनी व्यवस्था हुँदाहुँदै उक्त प्रभावकारी कानूनी उपचारको बाटो अवलम्बन नगरी रिट क्षेत्रमा प्रवेश गरेको यस अर्थमा पनि यस उद्योगलाई विपक्षी बनाई रिट दायर गर्नुपर्ने कुनै कारण र अवस्थासमेत नहुँदा प्रस्तुत रिट निवेदन खारेज भागी छ । देउती गुट्खा इण्डष्ट्रिजले सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, नियमलगायत नेपाल सरकारद्वारा जारी नीति निर्देशनसमेतको पूर्ण पालना गरिरहेको छ । मेरो उद्योगले ऐन नियमविपरीत कुनै काम गरेको छ वा छैन भन्ने विषय रिटको क्षेत्राधिकारभित्र नपरी सम्बन्धित उजुर सुन्ने निकायले प्रमाण बुझी ठहर इन्साफ गर्ने विषय हो । रिट क्षेत्रबाट प्रमाण बुझ्न नमिल्ने र कानूनबमोजिमको प्रभावकारी बाटो कायम रहँदा रहँदै रिट क्षेत्र आकर्षित हुन नसक्नेसमेतको आधारमा प्रस्तुत रिट निवेदन खारेज गरी न्याय पाउँ भन्नेसमेत बेहोराको देउती गुटखा इण्डष्ट्रिजको प्रोपाइटर यज्ञबहादुर ओलीको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nसुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन० गर्ने ऐन, २०६८, सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन० गर्ने नियमावली, २०६८ र सुर्तीजन्य पदार्थ, बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ को कार्यान्वयनका सम्बन्धमा सम्मानित सर्वोच्च अदालतमा रिट नं।२०६८(ध्इ(०३८३ को रिट निवेदन दायर भई सम्मानित अदालतबाट मिति २०७०।०९।१४ मा आदेश भएबमोजिम उल्लिखित ऐन, नियम र निर्देशिकाको प्रभावकारी कार्यान्वयनका लागि यस मन्त्रालयबाट मिति २०७०।११।०५ र मिति २०७१।०६।२९ मा मातहतका उद्योग विभाग, घरेलु तथा साना उद्योग विभाग र घरेलु तथा साना उद्योग विकास समितिमा पत्राचार भई कार्यान्वयन भइरहेको बेहोरा निवेदन गर्दछु ।\nजहाँसम्म सुर्तीजन्य पदार्थ, बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ को कार्यान्वयनका लागि यस मन्त्रालयले कुनै तदारूकता नदेखाई जिम्मेवारी पन्छाएको भन्ने सन्दर्भ छ, सो सम्बन्धमा उक्त निर्देशिका कार्यान्वयनका लागि मन्त्रालय मातहतको उद्योग विभागको च।नं। ४०, मिति २०७२।०५।१५ को पत्रबाट सुर्तीजन्य पदार्थ उत्पादकहरूको छाता संस्था श्री नेपाल सुर्तीजन्य उत्पादक सङ्घलाई र सोही विभागको च।नं। ४१, मिति २०७२।०५।१५ को पत्रबाट सम्बन्धित उद्योग श्री सूर्य नेपाल प्रा।लि। काठमाडौं, श्री गोर्खा लाहारी प्रा।लि।, काठमाडौं र श्री पर्फेक्ट ब्लेन्डर्स ९नेपाल० प्रा।लि।लाई पत्राचार गरिएको छ । यसैगरी स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट जारी भएका उक्त निर्देशिकाको सम्बन्धमा सूर्य नेपाल प्रा। लि।बाट सम्माननीय प्रधानमन्त्रीज्यू र नेपाल सरकारका मुख्य सचिवज्यूलाई सम्बोधन गरी दिएका निवेदनहरू यस मन्त्रालयमा प्राप्त भएकोमा मन्त्रालयबाट उक्त निवेदनहरू आवश्यक कार्यार्थ उद्योग विभागमा पठाइएको थियो । यसै सम्बन्धमा उद्योग विभागको सक्रियतामा मिति २०७२।०४।२० मा स्वास्थ्य तथा जनसंख्याका मन्त्रालयका प्रतिनिधि, वाणिज्य तथा आपूर्ति व्यवस्था विभागका प्रतिनिधि र सुर्तीजन्य उद्योगसँग सम्बन्धित उद्योगी व्यवसायीको सहभागितामा छलफल हुँदा निर्देशिकाको प्रावधानबाट औद्योगिक व्यवसाय ऐन, उपभोक्ता संरक्षण ऐन र पेटेन्ट, डिजायन र ट्रेडमार्क ऐनमा भएका प्रावधानहरू कार्यान्वयन गर्न कठिनाई हुन गएकोले उक्त निर्देशिकामा भएका प्रावधानहरूका सम्बन्धमा सम्बन्धित सरोकारवालासमेतसँग छलफल गरी उचित निर्णयमा पुग्न स्वास्थ्य तथा जनसंख्या मन्त्रालयमा अनुरोध गर्ने भन्ने निर्णय भई उद्योग विभागको च।नं। २०, मिति २०७२।०५।०१ को पत्रबाट यस मन्त्रालयमा लेखी आएकोले उक्त निर्णयबमोजिम हुन भनी मन्त्रालयको च।नं।५६ मिति २०७२।११।०४ को पत्रबाट स्वास्थ्य तथा जनसंख्या मन्त्रालयमा लेखी पठाइएको समेत\nछ । यसप्रकार उल्लिखित निर्देशिकाको कार्यान्वयनका सम्बन्धमा नेपाल सरकार ९कार्य(विभाजन० नियमावली, २०६९ को अधीनमा रही उद्योगी र सरकारी निकायबिच सेतुको रूपमा यस मन्त्रालयले कार्य गरिरहेको हुँदा निर्देशिका लागु गर्न तदारूखता नदेखाई जिम्मेवारी पन्छाएको भन्ने निवेदन बेहोरा सरासर बनावटी, कपोलकल्पित र भ्रामक भएको प्रस्ट हुँदा रिट निवेदन खारेजभागी छ । सुर्तीजन्य पदार्थ, बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ मिति २०७२।०२।०१ देखि लागु भएको अवस्थामा निर्देशिका कार्यान्वयनका सम्बन्धमा सम्पादन भएका विभिन्न काम कारबाहीको यथार्थ वस्तुस्थिति नबुझी निर्देशिका प्रभावकारी रूपमा लागु भएन भनी अहिले नै सम्मानित अदालतमा रिट निवेदन दायर गर्नुपर्ने अवस्था सिर्जना नभएकोले रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, उद्योग मन्त्रालयका तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nगृह मन्त्रालय नेपालमा प्रचलित कानून कार्यान्वयन गर्न गराउन प्रतिबद्ध छ । सीमित स्रोत र साधनका बाबजुद पनि कानून कार्यान्वयन गर्दै आइरहेको छ र आगामी दिनमा पनि गराउँदै जाने छ । साथै कानून कार्यान्वयन गर्ने र गराउने जिम्मेवारीप्रति गृह मन्त्रालय प्रतिवद्ध छ । रिट निवेदकले रिट निवेदनमा यस मन्त्रालयको के कस्तो काम कारबाहीबाट के(कस्तो संवैधानिक तथा कानूनी हक अधिकार उल्लङ्घन भएको हो भन्नेसमेत केही उल्लेखसमेत गर्न सकेको नदेखिँदा निवेदन बदरभागी छ, यस मन्त्रालयको हकमा रिट निवेदन बदर गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, गृह मन्त्रालयको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nसुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, प्याकेट, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ विपरीत सुर्तीजन्य पदार्थ बिक्री वितरण भएको निवेदन जिकिर सम्बन्धमा सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ ९यसपछि ऐन भनिएको० को दफा ९ को उपदफा ९१० ले उत्पादकले सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, प्याकेट पेटी तथा पार्सलको प्याकेजिङ र लेवुलको बाहिरी कुल भागमध्ये कम्तीमा पचहत्तर प्रतिशत भागमा सुर्तीजन्य पदार्थ स्वास्थ्यलाई हानिकारक छ भन्ने जस्ता बेहोराको मन्त्रालयले तोकेबमोजिम चेतावनीमूलक सन्देश र सुर्तीजन्य पदार्थको सेवनको असरबाट भएको घातक, रङ्गीन चित्र प्रस्ट रूपमा बुझ्ने र देख्ने गरी नेपाली भाषामा छाप्नु तथा अङ्कित गर्नुपर्ने छ भन्ने उल्लेख गरेको\nछ । ऐनको उक्त व्यवस्थालाई प्रभावकारी कार्यान्वयनको लागि स्वास्थ्य तथा जनसंख्या मन्त्रालयले सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने निर्देशिका, २०७१ जारी गरेको छ । सो निर्देशिकाको दफा ३ मा उत्पादकले सुर्तीजन्य पदार्थको प्रत्येक बट्टा, प्याकेट, र्‍यापर्स, पेटी, पार्सल र प्याकेजिङको कुल बाहिरी भागमध्ये कम्तीमा नब्बे प्रतिशत भागमा चेतावनीमूलक सन्देश र चित्र छाप्ने व्यवस्था भएको र सो व्यवस्थालाई कार्यान्वयन गर्न नेपाल सरकार क्रियाशील छ । ऐन, नियम र निर्देशिकाको प्रभावकारी र पूर्ण कार्यान्वयन गर्ने विषय निरन्तर चलिरहने प्रक्रिया हो । सार्वजनिक हितको संरक्षणको लागि बनेका कानूनको कार्यान्वयनको लागि सरकारले आफ्नो स्रोत, साधन र क्षमताले भ्याएसम्म उच्च प्राथमिकता दिई काम कारबाही गर्दै आएकोले नेपाल सरकारले आफ्नो दायित्व पालना गर्न उदासीनता देखाएको मान्न मिल्दैन । अतः प्रस्तुत रिट निवेदन खारेज गरिपाउन सम्मानित अदालतसमक्ष सादर अनुरोध गर्दछु भन्नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nसुर्तीजन्य पदार्थको प्रतिकूल परिणामबाट सर्वसाधारणलाई सुरक्षित गर्ने उद्देश्यले सुर्तीजन्य पदार्थ ९नियन्त्रण तथा नियमन गर्ने० ऐन, २०६८ लागु भएको अवस्था छ । सोही ऐनले दिएको अधिकार प्रयोग गरी यस मन्त्रालयले जारी गरेको निर्देशिकाबमोजिम काम भए नभएको निरीक्षण गर्ने निरीक्षकसमेत तोकी ऐन तथा निर्देशिकाको व्यवस्था पूर्ण पालनाको लागि यथेष्ट कारबाही भएको छ । यस मन्त्रालयको हरेक काम कारबाहीले ऐन तथा निर्देशिकालाई प्रभावकारी बनाएको छ । निर्देशिकाविपरीत काम कारबाही नहोस् भन्ने अभिप्रायले निर्देशिकाको हरेक प्रावधान प्रभावकारी बनाइरहेको सन्दर्भमा यस मन्त्रालयका नाउँमा कुनै आदेश जारी गर्नुपर्ने अवस्था विद्यमान नभएकोले रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, रामशाहपथ काठमाडौंको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nमूल रूपमा विपक्षी निवेदकहरूले सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ प्रभावकारी रूपमा लागु गर्न भनी हामीसमेतलाई विपक्षी बनाई निवेदन गर्नुभएको छ । विपक्षी निवेदकहरूको यस विषयमा के सार्थक सम्बन्ध रहेको छ, उहाँहरूले वा नेपाल सरकारको जिम्मेवार निकायहरूले यसबारे के कस्तो अनुसन्धान वा अध्ययन गरी वा तथ्याङ्क सङ्कलन गरी कुन निष्कर्षका आधारमा यस्तो रिट निवेदन दायर गर्नुपर्ने अपरिहार्य अवस्था देख्नुभएको रहेछ र नेपालमा रहेका कतिपय सुर्तीजन्य पदार्थका उत्पादकहरूमध्ये केहीलाई मात्र विवादमा समावेश गराई रिट निवेदन दायर गनुपर्ने के कस्तो कारण रहेछ भन्ने विषयमा कुनै तथ्य प्रमाण, विश्लेषण तथा वस्तुनिष्ठ आधार आफ्नो निवेदनमा उल्लेख गर्न नसक्नु भएबाट सो निवेदन वास्तवमा हकदैयाविहीन रहेको हाम्रो प्रारम्भिक जिकिर रहेको\nछ । सार्वजनिक सरोकारको विषयमा पनि निवेदकहरूको प्रत्यक्ष सरोकार र हकदैयाबारे स्पष्ट हुनु आवश्यक हुन्छ । हालसम्म सार्वजनिक सरोकारको विषय भनी दाबी गरिएका विभिन्न मुद्दाहरूमा सम्मानित सर्वोच्च अदालतबाट जारी भएका सिद्धान्तहरूको गम्भीर विश्लेषण र विवेचना गरी सर्वप्रथम हकदैयाका सम्बन्धमा सम्मानित अदालत स्पष्ट भएपछि मात्र यो र यस प्रकृतिका मुद्दाहरू विषयवस्तुमा सम्मानित अदालतले प्रवेश गर्नु उचित हुने देखिन्छ । प्रस्तुत विषयमा त्यस्तो कुनै अपरिहार्यता र सार्थक सम्बन्धहरू देखाउन नसकेको कारण रिट जारी हुन सक्ने प्रकृतिको छैन ।\nनेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयले २०६८ मा जारी गरेको चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने विषयको निर्देशिकाको कार्यान्वयन सम्बन्धमा साबिकमै विवाद भई सम्मानित सर्वोच्च अदालतसमक्ष विभिन्न रिट निवेदनहरू दायर भएकोमा मिति २०७०।०९।१४ मा अन्तिम आदेश भएपश्चात्‌मात्र उक्त २०६८ सालको निर्देशिका कार्यान्वयन भएको हो । यसरी उक्त निर्देशिका जारी भएको एक वर्ष पनि नपुग्दै के कस्तो अध्ययन, अनुसन्धान वा सर्वेक्षणको परिणामस्वरूप २०७१ सालमै नयाँ निर्देशिका जारी गर्नुपर्ने अपरिहार्य अवस्था सिर्जना भएको हो र सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को उद्देश्य, मर्म र मनसाय उक्त २०६८ सालको निर्देशिकाले किन सम्बोधन गर्न सक्दैन भन्नेबारे एकातिर नेपाल सरकार र अर्कोतर्फ निवेदन आफैँसमेत पूर्णतः मौन रहेको कारण पनि रिट निवेदन अपूर्ण र अस्पष्ट छ । सरसर्ती हेर्दा बिना कुनै अध्ययन, अनुसन्धान वा तथ्ययुक्त प्रमाण एकतर्फी रूपमा बनाइएको २०७१ सालको निर्देशिका लागु गर्न कानूनी रूपमा नै धेरै वैधानिक अप्ठ्याराहरू देखिएपछि र कानूनी व्यवस्थाको पनि गलत प्रयोग भएको महसुस भएपछि नेपाल सरकारको सम्बन्धित मन्त्रालय र विभागहरूले सरोकारवालासँग छलफल सुरू गरिसकेको परिप्रेक्ष्यमा निष्कर्षमा पुग्नुअगावै विपक्षीहरूले रिट निवेदन दायर गर्नुको औचित्य देखिँदैन, सो रिट निवेदनको उद्देश्य र मनसाय आत्मनिष्ठ रूपमा तयार भएको असन्तुलित प्रकृतिको निर्देशिका सम्बन्धमा सरोकारवालाहरूसँगको छलफलमा अड्चन सिर्जना गर्ने भन्ने हो भन्नुमा अत्युक्ति हुँदैन । यस्ता असन्तुलित, आत्मनिष्ठ एवं कानूनको गलत प्रयोग गरी तयार भएको निर्देशिकालाई वैधानिक आवरण ओढाउन र त्यसमा भएका त्रुटि कमीकमजोरी तथा प्रचलित कानूनसँगको असामञ्जस्यताबारे नेपाल सरकारका सम्बन्धित निकायले सरोकारवालाहरूसँगको हालको छलफलमा अवरोध हुने गरी दायर भएको रिट निवेदन अपरिपक्व छ ।\nयस्तो निर्देशिका ऐन नियमावलीको अधीनमा रही मात्र बनाउन सकिने व्यवस्था सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ को नियम २३ मा रहेकोले पनि दफा ९९१० ले दिएको अधिकारभन्दा बढी अधिकार मन्त्रालयले प्रयोग गर्न पाउँछ भन्न मिल्ने अवस्था छैन । ऐनको दफा ९ बमोजिम मन्त्रालयले तोकेको “चेतावनीमूलक सन्देश र रङ्गीन चित्र” ९प्याकेजिङ र लेबुलको भाग वा क्षेत्रफल होइन० उद्योग मन्त्रालयमार्फत उत्पादकलाई उपलब्ध गराउनुपर्ने व्यवस्था नियमावलीको नियम ९ मा रहेको र उद्योग मन्त्रालयले त्यस्तो सन्देश र चित्रको नमुना सरोकारवाला उत्पादकलाई उपलब्ध गराउनुअगावै मिति २०७२।०५।१४ मा मन्त्रालयले स्वास्थ्य तथा जनसंख्या मन्त्रालयलाई पत्र लेखी सरोकारवालाहरूसँग उद्योग विभागमार्फत छलफल गरी आवश्यक निकास दिने प्रक्रिया चालिसकेको भन्ने जानकारीसमेत दिएको अवस्थामा सो प्रक्रिया अवरूद्ध हुने गरी सम्मानित अदालतको हस्तक्षेपको माग गर्नुको औचित्य निवेदकहरूले पुष्टि गर्न सकेको नपाइएको हुँदा रिट निवेदन खारेज भागी छ । विपक्षी रिट निवेदकहरूले मूल रूपमा मिति २०७१।०७।१३ मा प्रकाशित “सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ ९यसपछि “२०७१ को निर्देशिका” भनिएको० दफा ३ मा रहेको उत्पादकले सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सलको प्याकेजिङ र लेबुलको बाहिरी कुल भागमध्ये कम्तिमा ९० प्रतिशत भागमा सुर्तीजन्य पदार्थ स्वास्थ्यलाई हानिकारक छ भन्नेलगायतका चेतावनीमूलक सन्देश बुझ्ने र देख्ने गरी नेपाली भाषामा छाप्नु तथा अङ्कित गर्नुपर्ने छ भन्ने व्यवस्थाको प्रभावकारी रूपमा कार्यान्वयन हुन नसकेकोले सोको प्रभावकारी कार्यान्वयनको लागि नै आदेश माग गरेको र सोही २०७१ को निर्देशिकाको दफा ३ समेतमा रहेको व्यवस्था सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९ समेतको प्रतिकूल भएकोले सो व्यवस्था बदर गरिपाउँ भनी निवेदक कम्पनीले सम्मानित अदालतसमक्ष ०७१(ध्इ(०५९९ को रिट निवेदन दायर गरी उक्त रिट निवेदन सम्मानित अदालतमा विचाराधीन अवस्थामा रहेको हुनाले सो निवेदनमा उल्लिखित बुँदा प्रमाण र कानूनसमेतको आधारमा समेत प्रस्तुत रिट निवेदन ग्रहणयोग्य नहुँदा उक्त ०७१(ध्इ(०५९९ को रिट निवेदनसमेत साथै राखी एकैसाथ सुनुवाइ गरी प्रस्तुत रिट निवेदन खारेज गरी पाउन सम्मानित अदालतसमक्ष अनुरोध गर्दछु ।\nऐन तथा नियमावलीमा रहेको व्यवस्थाले बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सलको प्याकेजिङको बाहिरी भागको प्रतिशत विधायिकाले आफैँ तोकी केबल सङ्केत चिह्न र सन्देशमूलक चिह्नहरू मात्र परिवर्तन गर्न सक्ने अधिकार मन्त्रालयलाई दिएको प्रस्ट हुछ । यदि प्रतिशत तोक्ने अधिकार मन्त्रालयलाई दिएको भए ऐनमा कम्तीमा ७५ प्रतिशत भनी किटानी हुन सक्ने अवस्थासमेत रहँदैन, तसर्थ ७५ प्रतिशतमा नघटाई मन्त्रालयले तोकेको सङ्केत चिह्न वा सन्देश र चित्र छाप्नुपर्ने कानूनी प्रावधान एवम् सम्मानित अदालतको फैसलालाई लिखित जवाफवालाले पूर्ण रूपमा पालना गरेको अवस्था यस कम्पनीलाई विपक्षी बनाई दायर भएको रिट निवेदन खारेजभागी रहेको छ भन्नेसमेत बेहोराको प्रफेक्ट ब्लेण्डस नेपाल प्रा।लि।को तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nयसमा यस विषयमा भएका निर्णयसहितको फायलसहित पेसीका दिन उपस्थित हुन महान्यायाधिवक्तालाई जानकारी गराई अन्तरिम आदेशको छलफलको लागि मिति २०७२।०९।२१ को तारेख तोकी सोको जानकारी अन्य पक्षहरूलाई समेत दिई कानूनबमोजिम गरी पेस गर्नु भन्नेसमेत बेहोराको मिति २०७२।०९।१२ मा यस अदालतबाट भएको आदेश ।\nयसमा अन्तरिम आदेश माग भएको विषय पूर्ण सुनुवाइबाट टुङ्गो लाग्ने विषय भएको देखिएकाले तत्काल निवेदन मागबमोजिम अन्तरिम आदेश जारी गर्नुपरेन । प्रस्तुत रिट निवेदनको चाँडो टुङ्गो लाग्न उपयुक्त देखिँदा अग्राधिकार प्रदान गरी १ महिनाको समय दिई पूर्ण सुनुवाइको लागि नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको मिति २०७२।०९।२६ मा यस अदालतबाट भएको आदेश ।\n\nरिट निवेदक अधिवक्ता श्री हुतराज कोइरालाको तर्फबाट पेस भएको लिखित बहसनोट\nहामी रिट निवेदकहरू विगत लामो समयदेखि कानून व्यवसायीको रूपमा व्यवसाय सञ्चालन गर्दै आएका सामाजिक अभियन्ता ९क्यअष्ब िभ्लनष्लभभचक० को रूपमा कलम चलाउँदै आएका नेपाली नागरिक\nहौं । एक सचेत नागरिकको हैसियतले समाजको लागि राज्य सञ्चालनार्थ राष्ट्रको गरिमामय संसद्ले समय, परिस्थिति एवं अन्तर्राष्ट्रिय मूल्य मान्यताअनुरूप ऐन, नियम, निर्देशिकाबमोजिम सरकार सञ्चालन भएको हुन्छ । संयुक्त राष्ट्र सङ्घको पक्ष एवं सदस्य राष्ट्रको हैसियतले अन्तराष्ट्रिय महासन्धि ध्ज्इ(ँचबmभ धयचप ऋयलखभलतष्यल यल त्यदबअअय ऋयलतचय ि९ँऋत्ऋ० सन्धिलाई मिति २०६३।०७।२१ अर्थात् ७ नोभेम्बर २००६ मा अनुमोदन गरी सोही महासन्धिअनुरूप नेपालले सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ र ऐ। नियमावली, २०६८ कार्यान्वयनमा ल्याएको छ । त्यस्तै निर्देशिका, २०६८ लाई खारेज गरी २०७२।०२।०१ देखि लागु गर्ने भनी मिति २०७१।०७।१३ मा मन्त्रिस्तरीय निर्णयसमेत भएको अवस्था विद्यमान छ । सोहीअनुरूप संसद्ले निर्माण गरेको कानून राज्यको प्रत्येक नागरिक ९प्राकृतिक तथा सङ्गठित संस्था० हरूले कानूनमा तोकिए वा निर्देशित गरेअनुरूप उक्त ऐनको अक्षरांश परिपालना गर्नु प्रत्येक नेपाली नागरिकको दायित्व हो । देशको कानून त्यहाँ बसोबास गर्ने नागरिक मात्र नभई विदेशीहरूले पनि अनिवार्य रूपमा परिपालना नगरेको खण्डमा राज्यले त्यस्ता नागरिकहरूलाई कानूनबमोजिम दण्डितसमेत गर्ने कार्य गरी कानूनले निर्दिष्ट दण्ड सजाय र उचित कार्य गरेको खण्डमा पुरस्कृतसमेत गर्न सक्दछ । अन्तर्राष्ट्रिय महासन्धिमा हस्ताक्षर गरेपश्चात् आफ्नो देशमा ऐन, नियम र सोहीअनुरूपको निर्देशिकासमेत बनाई देशमा कार्यसम्पन्न गरेबापत नेपालले अन्तर्राष्ट्रिय स्तरको ग्लोवल अवार्डसम्म प्राप्त गरेकाले सोको मिति २०७२।०४।२० राजधानी दैनिकमा प्रकाशित सूचनासमेत प्रमाणको रूपमा पेस गरेका\nछौं । तसर्थ, हामी निवेदकहरूको निवेदन मागदाबीअनुसार ३ करोड नेपाली नागरिकहरूको स्वास्थ्यजस्तो अति संवेदनशील विषय र दीर्घकालीन अर्थव्यवस्थामा समेत प्रत्यक्ष र परोक्ष रूपमा सार्वजनिक महत्त्वको विषयवस्तुको समस्यालाई प्रतिनिधित्व गर्दै यो रिट निवेदन नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७ बमोजिम उपस्थित भएका छौं । रिट निवेदनको माग दाबीबमोजिम रिट जारी होस् भनी निम्नबमोजिमको बहस नोट पेस गर्दछु । निवेदन मागदाबीबमोजिम सम्मानित अदालतले निम्न प्रश्नहरूको जिज्ञासा निरूपण गरी निर्णय गर्नुपर्ने हुन्छ ।\n९क० सार्वभौमसत्ता सम्पन्न राज्यको संसद्‌द्वारा देश र जनताहरूको बृहत्तर हित र समस्याहरूको समाधानार्थ राज्यले निर्माण गरेको ऐन, नियम तथा निर्देशिका सम्बन्धित र सरोकार व्यक्ति तथा संस्थाहरूले आफ्नो व्यवसाय सञ्चालन गर्दा परिपालना गर्नुपर्ने वा नपर्ने रु\n९ख० विपक्षीहरू ९उत्पादक कम्पनीहरू तथा नियमन कार्य निकाय० ले राज्यद्वारा निर्मित ऐन, नियमावली तथा निर्देशिकाको परिपालना गर्नु, गराउनुपर्दछ कि पर्दैन रु\n९ग० संविधान देशको मूल कानून हो, यसमा उल्लेख गरेका नागरिकहरूका मौलिक हकहरू राज्यले अनिवार्य रूपमा लागु गर्नु, गराउनुपर्ने वा नपर्ने रु\n९घ० पक्ष राष्ट्रको हैसियतले अन्तर्राष्ट्रिय महासन्धि ९ध्ज्इ(ँचबmभ धयचप ऋयलखभलतष्यल यल त्यदबअअय ऋयलतचय ि९ँऋत्ऋ० सम्झौताहरूमा अनुमोदन गरी आफैँले निर्माण गरेको कानूनको परिपालना राज्य स्वंयले गर्नु गराउनुपर्ने वा नपर्ने रु\n\nतथ्यगत कानूनी प्रश्न तथा कानून व्यवसायीहरूको बहस पैरवीबाट माग दाबी अनुरूप रिट जारी हुनुपर्दछ भनी रिट निवेदकको तर्फबाट निम्नबमोजिम बहसनोट जिकिर प्रस्तुत गर्दछु ।\n९क० सार्वभौमसत्ता सम्पन्न देशको संसद्‌द्वारा निर्मित नेपालको कानून स्( सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८, ऐ।नियमावली २०६८, संशोधित निर्देशिका, २०७१ मा तोकिए वा निर्दिष्ट गरिएको कानूनी व्यवस्था र विश्व स्वास्थ्य सङ्गठनले जारी गरेको महासन्धि नेपाल पक्ष राष्ट्र भई सोको अनुमोदनपश्चात् संसदले बनाएको कानून देशभित्र र बाहिर बसोबास गर्ने हरेक नागरिकले अक्षरशस् परिपालना सम्बन्धित र सरोकारी जो कोहीले अनिवार्य रूपमा पालना र कार्यान्वयन गर्नुपर्दछ ।\n९ख० अधिकांश गरिबीको रेखामुनि र निरक्षर नेपाली नागरिकहरूलाई सुर्तीजन्य पदार्थको सेवन र सोको परिणाम असरका सम्बन्धमा लेखात्मक र चित्रात्मक रूपमा सहज जानकारी होस् भनी सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९९१० तथा ऐ। नियमावली २०६८ को नियम २३ को अधिकार प्रयोग गरी मन्त्रालयद्वारा निर्मित निर्देशिका, २०६८ लाई खारेज गरी मिति २०७१।०७।१३ मा संशोधित निर्देशिका, २०७२।०२।०१ देखि लागु हुने गरी निर्देशिकाको नियम ३ मा स्पष्ट रूपमा उत्पादक तथा व्यवस्थापक निकाय वा संस्थाहरूले सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्नु भनी प्रस्ट रूपमा “उत्पादकले सुर्तीजन्य पर्दाथको प्रत्येक बट्टा प्याकेट, र्‍यापर्स, पेटी तथा पार्सल प्याकेजिङमा कुल बाहिरी भागमध्ये कम्तीमा ९० प्रतिशतका भागमा चेतावनीमूलक सन्देश र चित्र छाप्ने व्यवस्था गरेको छ । सो निर्देशन विपक्षीहरूले कार्यान्वयन गर्नु, गराउनु भनी निर्देशित गरेको छ भनी नेपालले यसरी कानूनी व्यवस्था गरेको हुनाले अन्तर्राष्ट्रिय पुरस्कारसमेत हात पारेको स्थितिमा ऐन, नियम तथा निर्देशिकाअनुरूप विपक्षीहरूबाट काम नभएको हुँदा विपक्षीहरू अवश्य पनि कानूनभन्दा माथि छैनन् । हुन सक्दैनन् । तसर्थ, विपक्षीहरूलाई कानूनको दायरमा ल्याई माग दाबीअनुसार रिट जारी होस् ।\n९ग० संविधान देशको मूल कानून हो । मूल कानूनमा नागरिकहरूको आधारभूत अधिकारहरूसमेत मौलिक हकको रूपमा सुनिश्चित गरेका हुन्छन् । ऐतिहासिक जनआन्दोलन, २०६२ पश्चात् नेपालको अन्तरिम संविधान, २०६३ को धारा १६ मा वातावरण तथा स्वास्थ्यसम्बन्धी हकको व्यवस्था सुनिश्चित गरिएको छ । त्यस्तै नेपालको संविधानको धारा ३५ मा समेत नागरिकहरूको स्वस्थकर समाज र वातावरणमा बाँच्न पाउनुपर्दछ भन्ने अभिप्रायले स्वास्थ्यसम्बन्धी मौलिक हकको व्यवस्था गरिएको हो । यसरी देशको मूल कानून, सोअन्तर्गत बनेका सम्बन्धित विषयगत कानूनको व्यवस्थाबमोजिम नियमन गर्न बनाइएको नियमावली र आवश्यकताअनुरूप सम्बन्धित मन्त्रालयको मन्त्रिस्तरीय निर्णयअनुरूप अध्ययन, अनुसन्धान, खोजपश्चात् पत्यक्ष रूपमा सर्वसाधारण जनताको स्वास्थ्यसम्बन्धी मौलिक हकमा आधारित भएर बनाएको निर्देशिका र सोमा व्यवस्था भएको उत्पादक, वितरक एवं व्यवस्थापकसमेतलाई स्पष्ट रूपमा निर्देशित गरिएको निर्देशन सम्बन्धित र सरोकारी पक्षहरू ९विपक्षीहरू० बाट उल्लङ्घन भएकोले सिङ्गो समाज अर्थात् तीन करोड नेपालीहरूको मात्र नभई सुर्तीजन्य पदार्थको सेवनबाट क्यान्सर जस्तो डरलाग्दो र घातक रोगसँग सचेत रहन सहयोग पुगोस् भनी ऐन नियम तथा निर्देशिकामा व्यवस्था भएअनुरूप विपक्षीहरूले आफ्नो दायित्वको बर्खिलाप गरेको हुँदा नेपालको अन्तरिम संविधान, २०६३ को धारा १६ मा व्यवस्था भएको वातावरण तथा स्वास्थ्यसम्बन्धी हक, सुर्तीजन्य पदार्थ नियन्त्रण तथा नियमन गर्ने ऐन, २०६८ को धारा ९, ऐ।ऐनको नियमावली, २०६८ तथा ऐ। नियमावलीअन्तर्गत संशोधित निर्देशिका, २०७१ को निर्देशन ३ नं।बमोजिम विपक्षीहरूबाट ऐनको पालना गराउन नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७९२० बमोजिम परमादेशको आदेश गरिपाऊँ ।\n९घ० नेपाल संयुक्त राष्ट्र सङ्घको पक्ष राष्ट्र हो, विश्व स्वास्थ्य सङ्गठनले जारी गरेको महासन्धि ९ध्ज्इ(ँचबmभ धयचप ऋयलखभलतष्यल यल त्यदबअअय ऋयलतचय ि९ँऋत्ऋ० लाई मिति २०६३।०७।२१, ७ नोबेम्बर २००६ मा अनुमोदन गरी सोहीअनुरूप २०६८ मा सुर्तीजन्य पदार्थ ९नियन्त्रण तथा निगमन गर्ने० ऐन, सोको नियमावली, २०६८ तथा निर्देशिका, २०६८ लाई संशोधन गरी २०७१ समेत लागु भइसकेको अवस्था विद्यमान छ । त्यस्तै सम्मानित सर्वोच्च अदालतबाट यी र यस्तै प्रकृतिका विषयहरूमा कैयन् सिद्धान्तहरूसमेत प्रतिपादन भएका छन् । जस्तैस् ने।का।प। २०६६, अङ्क ८, नि।नं। ८२०७, पृष्ठ १३५३, ने।का।प।२०७१, अङ्क २, नि।नं।९१२०, पृष्ठ १७३ तथा ज्योति बानिया विरूद्ध नेपाल सरकार मन्त्रिपरिषद् तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको ०६८(ध्इ(०३८३ परमादेशको विशेष इजलासबाट भएको फैसलामा समेत यस्तै विषयमा पर्याप्त व्याख्या र विश्लेषणपश्चात् रिट जारी भएको अवस्था विद्यमान रहेको र यस विषयमा सम्मानित अदालत विज्ञ भएको हुँदा रिट निवेदनको माग दाबीअनुरूप जनताको प्रत्यक्ष र परोक्ष रूपमा स्वास्थ्यजस्तो अति संवेदनशील र गम्भीर विषय वस्तुसँग जोडिएको सार्वजनिक सरोकार र महत्त्वको विषय हुँदा उल्लिखित कानूनी, तथ्यगत विवेचना तथा कानूनबमोजिम निर्मित निर्देशिकाअनुसार विपक्षीहरूद्वारा कानूनको पूर्ण रूपमा परिपालना नभएको हुँदा कानून व्यवसायीहरूको बहस जिकिर, कानून तथा नियमावली तथा निर्देशिकाअनुरूपको निवेदन माग दाबीअनुसार नेपालको अन्तरिम संविधान, २०६३ को धारा १०७९२० बमोजिम रिट जारी गरिपाऊँ ।\n\nविपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतको तर्फबाट महान्यायाधिवक्ता कार्यालयका सहन्यायाधिवक्ता श्री संजीवराज रेग्मीले देहायबमोजिम बहसनोट पेस भयोः(\n९क० सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स पेटी तथा पार्सल र प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ मा रहेको कम्तीमा ९० प्रतिशत भागमा चेतावनीमूलक सन्देश वा चित्र उत्पादकले राख्नुपर्ने व्यवस्थाले निवेदक प्रफेक्ट ब्लेण्डस प्रा।लि।को उद्योग सञ्चालन गर्ने, उत्पादन गर्ने, पेसा व्यवसाय गर्ने कुनै पनि हक अधिकारमा असर परेको भन्ने अवस्था निजले रिटमा देखाउन सक्नुभएको छैन । नेपालको अन्तरिम संविधान, २०६३ को धारा १०७९२० अनुसार प्रफेक्ट ब्लेण्डस प्रा।लि।का तर्फबाट दायर भएको प्रस्तुत रिट निवेदनमा सो धाराअनुसारको आधार प्रस्तुत गर्न नसकेको र निर्देशिकाको उक्त व्यवस्थाले निवेदकको कुनै पनि मौलिक वा कानूनी अधिकारमा असर परेको भन्ने अवस्थासमेत नदेखिएकोले उक्त रिट निवेदन संवैधानिक व्यवस्थाअनुसार न्यायिक निरूपण हुन सक्ने देखिँदैन । निवेदकले यसलाई सार्वजनिक सरोकारको विषय भन्न सक्नुभएको अवस्था पनि छैन ।\n९ख० ऐनको दफा ९९१० मा स्वास्थ्य मन्त्रालयले तोकेबमोजिम चेतावनीमूलक सन्देश र असरबाट हुने घातक रङ्गीन चित्र सुर्तीजन्य पदार्थको उत्पादकले सुर्तीजन्य पदार्थको बट्टा वा र्‍यापर्सको कम्तीमा ७५ प्रतिशत भागमा अङ्कित गर्नुपर्ने भन्ने व्यवस्था गरेको छ । उक्त अधिकार स्वास्थ्य मन्त्रालयलाई रहेको कुरामा विवाद छैन । सो अधिकारअन्तर्गत निर्देशिका निर्माण भएको हुँदा मातृ ऐनको प्रतिकूल रहेको भन्ने निवेदन जिकिर मनासिब छैन ।\n९ग० ऐनको दफा ९ ले कम्तीमा ७५ प्रतिशत भन्ने शब्दावली प्रयोग गरेको हुँदा सोभन्दा माथि जान नसक्ने भन्ने हुँदैन । नेपाल सरकार, स्वास्थ्य मन्त्रालयले निर्देशिकामा कम्तिमा ९० प्रतिशत चेतावनीमूलक सन्देश वा चित्र अङ्कित गर्नुपर्ने भन्ने वाक्यांश राखेकोमा ऐनको सीमा नाघेको भनी अर्थ गर्न मिल्ने देखिँदैन । ऐनमा प्रयुक्त कम्तीमा ७५ प्रतिशत भन्ने शब्दले सोभन्दा बढी अर्थात् १०० प्रतिशतसम्म हुनसक्ने कुरालाई कानून निर्माता संसद्ले खुला गरी सोको कार्यान्वयन गर्न निर्देशिका बनाउने अधिकार नेपाल सरकारलाई प्रत्यायोजन गरेको देखिन्छ । सो ऐन कार्यान्वयन गर्न स्वास्थ्य मन्त्रालयले बनाएको निर्देशिकाले कम्तीमा ९० प्रतिशतको सीमा तोकेको हो । यसको उद्देश्य जनस्वास्थ्यमा गम्भीर असर पर्ने सुर्तीजन्य पदार्थको प्रयोगलाई नियन्त्रण वा कम गर्नु हो । जनस्वास्थ्यलाई प्रतिकूल असर पार्ने पदार्थ भएको हुँदा यसको प्रवर्द्धन गर्ने नभई मष्कअयगचबनष्लन गर्ने उद्देश्य रहेको छ । सुर्तीजन्य पदार्थ उत्पादन र बिक्री गर्ने उद्योगलाई मष्कअयगचबनष्लन उद्योगको रूपमा हेर्ने र यस्ता उद्योगप्रति उदार दृष्टिकोण नराख्ने नीति राज्यले लिएको अवस्था देखिन्छ । सुर्तीजन्य पदार्थको बारेमा र यसले स्वास्थ्यमा पार्ने असर र प्रभावका बारेमा सचेतना दिने, परिणामका बारेमा बुझिने गरी सूचित गर्नुपर्ने कुरामा सम्बन्धित उत्पादकलाई जिम्मेवार गराउने उद्देश्य यसमा सन्निहित रहेको छ । आम नागरिकको जनस्वास्थ्यसँग जोडिएको विषय भएकोले यसमा उत्पादक पनि सोहीअनुसार सामाजिक उत्तरदायित्वबाट पन्छिन\nमिल्दैन । रिट निवेदक जस्तै अन्य सुर्तीजन्य पदार्थका उत्पादक एवं बिक्रेता कम्पनीहरूले निर्देशिकाको व्यवस्थाको पालना गरिरहेको अवस्था छ । यसतर्फ पनि सम्मानित अदालतको ध्यानाकर्षण भएको नै छ ।\n९घ० नेपाल सरकार सर्वसाधारण नागरिकको जनस्वास्थ्यप्रति संवेदनशील रहँदै सुर्तीजन्य पदार्थको नियन्त्रणका लागि बनेका ऐन, नियम र निर्देशिका कार्यान्वयन गराउने कुरामा प्रतिबद्ध रहेको छ । सोहीअनुसार प्रभावकारी रूपमा यी नियम र निर्देशिका कार्यान्वयन गर्दै आएको छ । यस्ता पदार्थको उत्पादन, बिक्रीलगायतका विषयमा सालबसाली रूपमा अन्तःशुल्क लगाउने र राजस्वका दर वृद्धि गर्ने नीतिसमेत सरकारले लिएको छ । निवेदकहरूले ऐन, नियम तथा निर्देशिकाको यो व्यवस्था सरकारले कार्यान्वयन गर्न नसकेको वा कार्यान्वयनमा तत्परता नदेखाएको भनी प्रस्ट रूपमा भन्न र देखाउन सक्नुभएको छैन । तसर्थ, प्रस्तुत रिट निवेदनहरूमा कुनै पनि परमादेशलगायतको आदेश जारी हुनपर्ने अवस्था नहुँदा रिट निवेदन खारेज गरिपाउन सादर निवेदन  गर्दछु ।\n\nविपक्षी सुर्य नेपाल प्रा।लि।का तर्फबाट विद्वान् वरिष्ठ अधिवक्ता श्री बद्रीबहादुर कार्की, विद्वान् वरिष्ठ अधिवक्ता श्री तुलसी भट्ट, विद्वान् अधिवक्ता श्री महेशकुमार थापा र विद्वान् अधिवक्ता श्री नारायण नेपालले प्रस्तुत गर्नुभएको लिखित बहसनोटः\n९क० सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९९१० ले सुर्तीजन्य पदार्थको उत्पादकलाई बट्टा, र्‍यापर्स, प्याकेट तथा पार्सलको प्याकेजिङ र लेबुलको बाहिरी कुल भागमध्ये कम्तीमा ७५ प्रतिशत भागमा सुर्तीजन्य पदार्थ स्वास्थ्यलाई हानिकारक छ भन्ने जस्ता बेहोराको मन्त्रालयले तोकेबमोजिम चेतावनीमूलक सन्देश र सुर्तीजन्य पदार्थको सेवनको असरबाट भएको घातक रङ्गीन चित्र छाप्नुपर्ने दायित्व सुम्पिएको छ । उक्त व्यवस्था हेर्दा स्वास्थ्य तथा जनसंख्या मन्त्रालयले चेतावनीमूलक सन्देश र घातक रङ्गीन चित्र तोक्नसम्म सक्ने गरी विधायिकाले मन्त्रालयलाई अधिकार दिएको देखिन्छ । त्यस्तो सन्देश चित्रको आकार बढाउने अर्थात् ढाक्नुपर्ने क्षेत्र नै बढाउने अधिकार विधायिकाले मन्त्रालयलाई दिएको छैन ।\n९ख० सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ नियम ९९१० ले ऐनको दफा ९ बमोजिम तोकिएका सन्देश तथा चिह्न एक वर्षभित्र थप गर्न सक्ने व्यवस्था गरेको छ । नियमावलीले पनि मन्त्रालयलाई सन्देश र चित्र वा चिह्नले ढाक्ने प्रतिशत बढाउने अधिकार दिएको छैन । चेतावनीमूलक सन्देश र सङ्केत चिह्न थप गर्ने भनेको त्यस्तो सन्देश र चिह्न रहने क्षेत्रफल थप गर्ने नभई संख्या थप गर्नेसम्म हो, त्यो पनि १ वर्षपछि पाउँदैन ।\n९ग० मन्त्रालयले निर्देशिका बनाई ऐनले तोकिदिएको सीमा बढाउने अधिकार राख्दैन । नियमावली पनि ऐनअन्तर्गत बन्ने र नियमावलीले पनि मन्त्रालयलाई यस्तो अधिकार नदिएको अवस्थामा मन्त्रालयको बनाएको निर्देशिकाको दफा ३, ४, ५, ६ र ७ समेत ऐन र नियमावलीसमेतको विपरीत रहेका छन् । ऐनको दफा २ को खण्ड ९ञ० बमोजिम नियमबाहेक अन्यत्र तोक्न पाउने अधिकार मन्त्रालयलाई छैन । प्रत्यायोजित अधिकार प्रयोग र पालना गर्ने अख्तियारीप्राप्तले पुनः त्यस्तो अधिकार प्रत्यायोजन गर्न मिल्दैन ।\n९घ० सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ ले ७५ प्रतिशतको व्यवस्था गरेको थियो । उक्त निर्देशिकामा भएको व्यवस्थालाई सूर्य नेपाललगायतका चुरोट उत्पादकहरूले पालना गरिसकेका छन् । तर, २०६८ सालको निर्देशिकालाई खारेज गरी २०७१ सालमा नयाँ निर्देशिका ल्याइएकोमा ऐन र नियमावलीसँग बाझिएकोसमेतका कारणहरूले गर्दा सूर्य नेपालले ऐनको व्यवस्थाको पालना गरी ७५ प्रतिशतलाई मात्रै कार्यान्वयन गरेको गरेको  छ ।\n९ङ० ऐनको व्यवस्थालाई निर्देशिकाले संशोधन वा हेरफेर गर्न सक्दैन, यो स्थापित विधिशास्त्र हो । निर्देशिकाले ऐनलाई संशोधन वा खारेज गर्न नसक्ने कुरामा विपक्षीको पनि विवाद हो जस्तो देखिँदैन । ऐनले कम्तीमा ७५ प्रतिशत भनेको हुँदा कम्तीमा मात्रै ७५ हुने हो, बढीमा जति पनि हुन सक्छ भन्ने विपक्षीको जिकिर रहेको देखिन्छ । ऐनमा प्रयुक्त कम्तीमा भन्ने शब्दावलीले उत्पादकलाई मात्रै बढी प्रतिशत कायम गर्न बाटो खुल्ला गरेको छ, मन्त्रालयलाई होइन । मन्त्रालयले ७५ प्रतिशतभन्दा कम भयो वा भएन भन्ने मात्रै हेर्ने हो, ७५ प्रतिशतभन्दा बढी कायम गर्न सक्ने अधिकार दिएको छैन ।\n९च० वास्तवमा ऐनले मन्त्रालयलाई निर्देशिका जारी गर्ने अधिकार नै दिएको छैन । नियमावलीले निर्देशिका जारी गर्न सक्ने अधिकार मन्त्रालयलाई दिएको छ । तर, ऐनअन्तर्गत मात्रै नियमावली बन्न र लागु हुन सक्ने भएकोले ऐनले नदिएको अधिकार मन्त्रालयलाई प्रत्यायोजन गर्ने गरी नियमावलीमा पनि व्यवस्था हुन सक्दैन ।\n९छ० नियमावलीको नियम ९९१० ले एक वर्षभित्र चेतावनीमूलक सन्देश र घातक चित्र थप गर्न सक्ने अधिकार मन्त्रालयलाई दिएको छ । नियमावली मिति २०६९।०१।२५ मा लागु भएकोले सो मितिले एक वर्ष अर्थात् मिति २०७०।०१।२४ भित्र मात्र चेतावनीमूलक सन्देश तथा घातक चित्रहरू तोक्न तथा थप गर्न सक्ने मन्त्रालयको अधिकार हो । तर, सो अवधि नाघेपछि मिति २०७२।०२।०१ देखि लागु हुने गरी सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ निर्माण गरेको हुँदा सो निर्देशिका चेतावनीमूलक सन्देश र घातक चित्रको हकमा लागु हुनै सक्दैन ।\n९ज० २०७१ सालको निर्देशिकामा भएको ९० प्रतिशतको प्रावधानले चुरोट उत्पादकलाई उपभोक्ता संरक्षण ऐन, २०५४ र उपभोक्ता संरक्षण नियमावली, २०५६ अन्तर्गत चुरोटको बट्टामा लेख्नु, छाप्नुपर्ने सूचनाहरू लेख्न, छाप्न असहज पारिदिएको\nछ । उपभोक्ता संरक्षण ऐनको दफा ९ र नियमावलीको नियम १५ अन्तर्गत चुरोट उत्पादकले चुरोटको बट्टामा देहायका कुराहरूसमेत खुलाउनुपर्ने व्यवस्था गरेको छ ।\n९क० उत्पादकको नाम, ठेगाना र उद्योगको दर्ता नम्बर ।\n९ख० ब्याच नम्बर र उत्पादन मिति ।\n९ग० सबै कर समावेश गरी हुन आउने अधिकतम खुद्रा बिक्री मूल्य ।\n९घ० चेतावनीमूलक सन्देश ।\n९झ० त्यस्तै सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ७९१० र नियमावलीको नियम ५ ले चुरोटको बट्टामा देहायका कुराहरूसमेत उल्लेख गर्नुपर्ने व्यवस्था गरेको छ ।\n९क० प्रचलित कानूनबमोजिम दर्ता गराइएको लेबुल तथा ट्रेडमार्क चिह्न ।\n९ख० चुरोटमा रहेको निकोटिनको मात्रा ।\n९ग० चुरोटमा रहेको नाइटोसोमाइन, बेन्जोपाइरिन, टार, कार्बनमोनोअक्साइडलगायतका रासायनिक तत्त्वहरू ।\n९घ० उत्पादन भएको मिति, ब्याच नम्बर तथा उपभोगको म्याद सकिने मिति ।\n९ञ० अन्तःशुल्क ऐन, नियमावलीबमोजिम चुरोटको बट्टामा अन्तःशुल्क स्टिकर टाँस्नु पर्दछ । अन्तःशुल्क निर्देशिकाअनुसार चुरोटको बट्टामा स्टिकर लगाउँदा बट्टा नखोलेसम्म अर्थात् प्रयोग नगरेसम्म नच्यातिने वा नउक्किने गरी लगाउनुपर्ने भएकोले बट्टा खोल्दा अन्तःशुल्क स्टिकर च्यातिने गरी लगाउनुपर्दछ । चुरोट उत्पादकले उपर्युक्त कानूनहरूको पूर्ण पालना गर्नुपर्दछ । तर, २०७१ सालको निर्देशिकामा लेखिएबमोजिमको ९० प्रतिशतको व्यवस्था लागु गर्ने हो भने उपर्युक्त सूचना तथा जानकारीहरू चुरोटको बट्टामा उल्लेख गर्न सक्ने अवस्था नै हुँदैन । उल्लेख नै गरे पनि स्थानाभावले गर्दा उपभोक्ताहरूले बुझ्न नसक्ने, बुझ्न कठिन हुने भएकोले उपभोक्ताको अधिकार नै कुण्ठित हुन जान्छ ।\n९ट० रिट निवेदक एक्सन नेपालले सम्मानित अदालतलाई भ्रमित गर्ने कोशिश स्वरूप आफ्नो रिट निवेदनमा सर्वेक्षणको सन्दर्भ उल्लेख गरेको छ । निजको सर्वेक्षणको नतिजा पूर्णरूपमा गलत र भ्रामक छ । चेतावनीमूलक सन्देश तथा घातक चित्र छापेपछि सुर्तीजन्य पदार्थको उपभोग घटेको भन्ने निजको निष्कर्ष गलत भएको कुरा सूर्य नेपाललगायतका यस क्षेत्रका उद्योगहरूको बिक्री तथ्याङ्कबाट नै स्पष्ट हुन्छ, सूर्य नेपालको आ।व।२०६८।६९ देखि २०७३।७४ सम्मका आर्थिक विवरणहरूको फोटोकपी अनुसूची ५ मा संलग्न छ । सुर्तीजन्य वस्तुको उपभोगलाई चेतावनीमूलक सन्देश र घातक चित्रहरूबाट कम गर्न नसकिने र यसको लागि सरकारले अरू नै उपायहरू अपनाउनुपर्ने कुरा यसैबाट पुष्टि हुन्छ । सुर्तीजन्य पदार्थको बट्टा, प्याकेट आदिमा ७५ प्रतिशत भाग ओगट्ने गरी चेतावनीमूलक सन्देश र चित्रहरू छाप्ने ऐनको व्यवस्था र २०६८ सालको निर्देशिका सुर्तीजन्य वस्तुको उपभोगलाई कम गर्ने उद्देश्यमा प्रभावकारी नभएको सन्दर्भमा बिनाअध्ययन, अनुसन्धान ९० प्रतिशत वा १०० प्रतिशत बनाउनुको कुनै औचित्य छैन, रिट निवेदकहरूले कुनै औचित्य स्थापित गर्न सकेका छैनन् । अन्तर्राष्ट्रिय गैरसरकारी संस्थाको निहित स्वार्थ पूरा गर्न आर्थिक सहायता लिई रिट निवेदन लिई आउने रिट निवेदकहरूलाई अदालतले मद्दत गर्न\nसक्दैन ।\n९ठ० अतः अधिवक्ता हुतराज कोइरालासमेतले सूर्य नेपाल प्रा।लि।समेतलाई विपक्षी बनाई दायर गर्नुभएको रिट निवेदन खारेज हुनुपर्ने भनी यो बहसनोट पेस गर्दछौं । उक्त रिट निवेदन र अन्य दुईवटा निवेदनहरू ०७१(ध्इ(०५९९ र ०७२(ध्इ(०६६२ नं।को विषयवस्तु एउटै भएकोले ती दुई रिट निवेदनहरूमध्ये पर्फेक्ट व्लेन्ड्स प्रा।लि।ले दायर गरेको रिट निवेदन नं। ०७१(ध्इ(०५९९ मागबमोजिम आदेश जारी हुनुपर्ने र एक्सन नेपालले दायर गरेको रिट निवेदन नं। ०७२(ध्इ(०६६२ मा रिट निवेदन खारेज हुनुपर्ने बहस जिकिर प्रस्तुत गर्दछौं  भन्ने बहसनोट पेस गरेको पाइयो ।\n\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा रिट निवेदकमध्येका विद्वान् अधिवक्ता श्री डिल्लीप्रसाद न्यौपाने तथा विद्वान् अधिवक्ता श्री राधिका लामिछानेले निवेदनमा उल्लेख भएको विषयवस्तु स्वास्थ्यसँग सम्बन्धित विषय रहेको छ । सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ लाई खारेज गरी २०७१ मा नयाँ निर्देशिका जारी भएको हो । उक्त निर्देशिका, २०७१।०७।१३ मा जारी भयो । उक्त मितिले १८० दिनपछि निर्देशिका लागु हुने भनिएको छ । आयात हुने सुर्तीजन्य पदार्थको हकमा यो निर्देशिका लागु भएको छ । नेपाली उद्योगीले यसलाई बेवास्ता गरेको देखिन्छ । सुर्तीजन्य पदार्थ ९नियन्त्रण तथा नियमन गर्ने० ऐन, २०६८ को दफा ९९१० मा मन्त्रालयले तोकेबमोजिम र ऐ।को दफा ९९२०  मा मन्त्रालयले उपदफा ९१० बमोजिम कम्तीमा ७५ प्रतिशतभन्दा बढी हुने गरी समय समयमा चेतावनीमूलक सन्देश र चित्र थप गर्न सक्ने छ भनिएको छ । प्रस्तुत ऐनको दफा ९९२० बमोजिम निर्देशिका लागु भएको हो । सोबमोजिम नभएमा सुर्तीजन्य पदार्थमाथि प्रतिबन्धसमेत लगाउनुपर्दछ भनी बहस प्रस्तुत\nगर्नुभयो ।\nनिवेदककै तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री ज्योति बानियाले सुर्तीजन्य पदार्थ ९नियन्त्रण तथा नियमन गर्ने० ऐन, २०६८ को दफा ९ को विषय व्याख्या भइसकेको छ । प्रस्तुत निर्देशिका कार्यान्वयन नगरी ढिलाई गर्ने काम भयो । ध्ज्इ ले यो वर्ष त्यदबअअय ँबति कजभभत मा ८० लाख मान्छे धुम्रपानबाट मर्ने भनेको छ । जनस्वास्थ्य सेवा ऐन, २०७५ को दफा ४५ मा जनस्वास्थ्यलाई प्रभावित पार्ने मदिरा, चुरोट, सुर्ती तथा सुर्तीजन्य पदार्थलगायतका मानव स्वास्थ्यलाई प्रतिकूल असर गर्ने कुनै पनि विज्ञापन सामग्रीको उत्पादन, वितरण तथा प्रचार प्रसार गर्न प्रतिबन्ध लगाएको छ । विपक्षी उद्योगहरू प्रस्तुत निर्देशिका बदर गरिपाउँ भनी ग्तिचब(खष्चगक मा आउनुपर्नेमा सो अवस्था छैन । प्रस्तुत मुद्दामा व्यवसाय र जनस्वास्थ्यको बिचको द्वन्द्वको बारेमा व्याख्या गर्नुपर्ने अवस्था छ । प्रस्तुत मुद्दामा निर्देशिका प्रभावकारी ढङ्गले लागु होस् भन्ने माग रहेको छ । ँऋत्ऋ – ऋयलखभलतष्यल को नेपाल सन् २००६ मा पक्ष राष्ट्र भइसकेको छ । कति प्रतिशत चेतावनीमूलक सन्देश र चित्र तोक्ने भन्ने कुरा उत्पादकको अधिकार होइन यो अधिकार मन्त्रालयको विषय हो । यो राष्ट्रहरूको आवश्यकताको कुरा हो । यो व्यक्तिको बाँच्न पाउने अधिकारको विषय हो । जनस्वास्थ्यको विषय भएको हुँदा हानिकारक सुर्तीजन्य पदार्थ उत्पादन गर्न पाउनुपर्ने र सरकारले तोकेको चेतावनीको सन्देशविना बेच्न पाउनुपर्ने भन्ने मौलिक हक हुन नसक्ने भएकोले यस्ता उत्पादनलाई निरूत्साहित गरेको हो भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी सूर्य नेपाल प्रा।लि।का तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री तुलसी भट्ट, वरिष्ठ अधिवक्ता श्री सतिषकृष्ण खरेल, वरिष्ठ अधिवक्ता श्री बालकृष्ण ढकाल र वरिष्ठ अधिवक्ता श्री महेशकुमार थापा तथा विद्वान् अधिवक्ता श्री नारायण नेपालले रिट निवेदकको निवेदन मागबमोजिम आदेश जारी हुनुपर्ने अवस्थाको विद्यमानता नभएको र लिखित बहसमा उल्लिखित आधार प्रमाणबाट रिट निवेदकको निवेदन मागबमोजिम आदेश जारी गर्नुपर्ने अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी प्रफेक्ट ब्लेण्डको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री देवेन्द्रप्रसाद न्हुच्छे प्रधान, वरिष्ठ अधिवक्ता श्री इश्वरीप्रसाद भट्टराई, वरिष्ठ अधिवक्ता श्री सुरेन्द्रकुमार महतो र वरिष्ठ अधिवक्ता मेघराज पोखरेल तथा विद्वान् अधिवक्ताहरू श्री तेजेन्द्र गिरी, श्री अमरजीवि घिमिरे, श्री शीर्षक घिमिरे र श्री कल्याण बल्लभ पन्तले सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ को दफा ३ समेतमा रहेको व्यवस्था सुर्तीजन्य पदार्थ ९नियन्त्रण तथा नियमन गर्ने० ऐन, २०६८ को दफा ९ समेतको प्रतिकूल रहेकोले सो बदरका लागि यसै अदालतमा ०७१(ध्इ(०५९९ को रिट निवेदन गरी आजै यसै लगाउको पेसीमा रहेको हुँदा सो निवेदनमा उल्लिखित बुँदा प्रमाण र कानूनसमेतको आधारमा प्रस्तुत निवेदन ग्रहणयोग्य नहुँदा खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा रिट निवेदन, विपक्षीहरूबाट पेस भएको लिखित जवाफ र दुवैतर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूको लिखित बहसनोट, बहस जिकिर तथा मिसिल अध्ययन गरी हेर्दा निम्न विषयमा निर्णय दिनुपर्ने देखियो ।\nक० रिट निवेदकलाई निवेदन दिने हकदैया छ, छैन रु\nख० सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, प्याकेट, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ ले गरेको समग्र व्यवस्थाका साथै कम्तीमा ९० प्रतिशत भागमा चेतावनीयुक्त चित्र तथा सन्देश हुनुपर्ने भन्ने व्यवस्था कानूनसम्मत छ वा छैन रु\nग० निवेदन मागबमोजिम परमादेश जारी हुनुपर्ने हो वा होइन रु\n\n२। निवेदकलाई प्रस्तुत रिट निवेदन गर्ने हकदैया पुग्छ, पुग्दैन भनी ठहर गर्नुपर्ने पहिलो प्रश्नतर्फ विचार गर्दा सुर्तीजन्य पदार्थको उत्पादन, आयात र बजारीकरणले यसको उपभोगको मार्ग प्रशस्त गरेको छ । सुर्तीजन्य पदार्थको सेवनले व्यक्तिको स्वास्थ्यसँगै सार्वजनिक जनस्वास्थ्यमा प्रतिकूल असर पार्ने तथ्यमा सायदै कसैको विमति रहन\nसक्छ । यस्ता पदार्थलाई नियन्त्रण र नियमन गर्न जारी भएको सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, प्याकेट, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ को प्रभावकारी कार्यान्वयन हुनुपर्नेमा सो नभइरहेकोले सरोकारवालाहरूबाट जिम्मेवारी पूरा गराइयोस् भन्ने जिकिर रहेको विषय जनस्वास्थ्यसँग सम्बद्ध सार्वजनिक हित र सरोकार निहित रहेको विषयवस्तु हो भन्ने तथ्य आफैँमा स्वतस्सिद्ध रहेको\nदेखिन्छ । यो निर्देशिका जारी हुँदा कायम रहेको नेपालको अन्तरिम संविधान, २०६३ को धारा १६९१० मा प्रत्येक व्यक्तिलाई स्वच्छ वातावरणमा बाँच्न पाउने मौलिक हकको सुनिश्चितता गरिएकोलाई नेपालको संविधान ९२०७२० को धारा ३० ले निरन्तरता दिई र स्वस्थ वातावरणमा बाँच्न पाउने हक रहने व्यवस्था गरेकोलाई सुर्तीजन्य पदार्थको बढ्दो उपभोगले आघात पुर्‍याउनुका साथै अन्य मौलिक एवं कानूनी हक उपभोग गर्नमा समेत प्रत्यक्ष र अप्रत्यक्ष असर पुर्‍याउने देखिँदा त्यस्तो सार्वजनिक सरोकार निहित रहेको विषयमा जुनसुकै नेपालीले सरोकार राख्न सक्ने हुँदा त्यसको प्रभावकारी कार्यान्वयन भए नभएको विषयमा सार्थक सरोकार राख्न सक्ने हकदैया निवेदकहरूले राख्दैनन् भन्न मिल्ने देखिँदैन । यस्ता प्रत्यक्षतः सार्वजनिक स्वास्थ्य र हितको विषयमा सरोकार राखी अदालत प्रवेश गर्न सकिने भनी नेपालको अन्तरिम संविधान, २०६३ को धारा १०७९२० र नेपालको संविधानको धारा १३३ को उपधारा २ र ३ मा व्यवस्था गरी सर्वोच्च अदालतको क्षेत्राधिकारभित्र राखिएकोमा सोहीबमोजिम अधिवक्ताद्वय श्री डिल्लीप्रसाद न्यौपाने र श्री हुतराज कोइरालाले आफ्नोसमेतको मौलिक र अन्य जनस्वास्थ्यसँग सरोकार राख्ने ऐनका व्यवस्थाबाट संरक्षित कानूनी हक दुवैको प्रचलनका लागि प्रभावकारी उपचार खोजी गर्न प्रस्तुत रिट निवेदन दर्ता गरेको देखिँदा निवेदकहरूको प्रस्तुत रिट निवेदन हकदैयाविहीन रहेको भन्न मिल्ने देखिएन ।\n३। अब, दोस्रो प्रश्नतर्फ विचार गर्दा, रिट निवेदकहरूले निवेदनमा विपक्षीहरूले सरकारद्वारा जारी भएको सुर्तीजन्य पदार्थ बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ प्रभावकारी रूपमा लागु नगरेकोले सो निर्देशिका प्रभावकारी रूपमा लागु गर्नु तथा सो निर्देशिकाविपरीत सुर्तीजन्य पदार्थ बिक्री वितरण एवं उत्पादन नगर्नु नगराउनु, निर्देशिकाविपरीत उत्पादित सुर्तीजन्य पदार्थ मानव स्वास्थ्यको लागि घातक भएको हुँदा सरकारद्वारा जारी निर्देशिकाको पालना नगरी बजारमा रहेका सुर्तीजन्य पदार्थहरूलाई अविलम्ब बजारबाट हटाउनु भनी परमादेशलगायत उपयुक्त आज्ञा आदेशको माग गरेको देखियो । विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतको तर्फबाट पेस भएको लिखित जवाफमा नेपाल सरकार सर्वसाधारण नागरिकको जनस्वास्थ्यप्रति संवेदनशील रहँदै सुर्तीजन्य पदार्थको नियन्त्रणका लागि बनेका ऐन, नियम र निर्देशिका कार्यान्वयन गराउने कुरामा प्रतिबद्ध रहेको, सोहीअनुसार प्रभावकारी रूपमा यी नियम र निर्देशिका कार्यान्वयन गर्दै आएको छ, यस्ता पदार्थको उत्पादन, बिक्रीलगायतका विषयमा सालबसाली रूपमा अन्तःशुल्क लगाउने र राजस्वका दर वृद्धि गर्ने नीतिसमेत सरकारले लिएको हुँदा निवेदकहरूले ऐन, नियम तथा निर्देशिकाको यो व्यवस्था सरकारले कार्यान्वयन गर्न नसकेको वा कार्यान्वयनमा तत्परता नदेखाएको भनी प्रस्ट रूपमा भन्न र देखाउन सक्नुभएको छैन भन्ने रहेको देखियो । विपक्षी स्वास्थ्य मन्त्रालयको तर्फबाट यस मन्त्रालयले जारी गरेको निर्देशिकाबमोजिम काम भए नभएको निरीक्षण गर्न निरीक्षकसमेत तोकी ऐन तथा निर्देशिकाको व्यवस्था पूर्ण पालनाको लागि यथेष्ट कारबाही भएको भन्ने र विपक्षी उद्योग मन्त्रालयबाट मातहतका विभाग तथा विकास समितिमा पत्राचार भइरहेको, नेपाल सरकारको कार्यविभाजन नियमावलीबमोजिम उद्योगी र सरकारी निकायका बिच सेतुका रूपमा काम गरिरहेको भन्नेसमेत देखियो । विपक्षी अर्थ मन्त्रालयबाट साल बसाली अन्तस्शुल्क लगाउने र राजस्वको दर क्रमशस् बढाउँदै लगिएको र रिट निवेदन जिकिरअनुरूप नै सुर्तीजन्य पदार्थको प्रयोगलाई क्रमशः घटाउँदै लगी जनस्वास्थ्यप्रति यसबाट पर्ने असर र प्रभावलाई कम गर्ने दिशामा सक्रियतापूर्वक लागिरहेको भन्ने र विपक्षी गृह मन्त्रालयबाट कानून कार्यान्वयन गर्ने गराउने जिम्मेवारीप्रति मन्त्रालय प्रतिवद्ध रहेको भन्नेसमेतको लिखित जवाफ परेको देखिन्छ । विपक्षी सुर्तीजन्य पदार्थ उत्पादक कम्पनी प्रफेक्ट ब्लेण्ड प्रा।लि।बाट पेस भएको लिखित जवाफमा आफूहरूले सुर्तीजन्य पदार्थ बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ का प्रावधान सुर्तीजन्य पदार्थ ९नियन्त्रण तथा नियमन गर्ने० ऐन, २०६८ को दफा ९ समेतको प्रतिकूल रहेकोले सो बदरका लागि यसै अदालतमा ०७१(ध्इ(०५९९ को रिट निवेदन गरी आजै यसै लगाउमा पेसीमा रहेको हुँदा सो निवेदनमा उल्लिखित बुँदा प्रमाण र कानूनसमेतको आधारमा प्रस्तुत निवेदन खारेज गरिपाउँ भनी उल्लेख गरेको देखियो । अर्को विपक्षी सुर्तीजन्य पदार्थ उत्पादक कम्पनी सूर्य नेपाल प्रा।लि।ले सुर्तीजन्य पदार्थ बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ ले व्यवस्था गरेका प्रावधान कार्यान्वयनमा आउन सक्ने अवस्थामा नभएको, यस निर्देशिकाले नेपाली सुर्ती किसानलाई प्रत्यक्ष प्रभाव पर्ने र देशको राजस्वमा पनि गम्भीर असर पर्ने हुँदा परमादेश जारी गर्न नमिल्ने भनी लिखित जवाफ पेस गरेको देखियो । त्यसैगरी विपक्षी देउती गुटखा इन्डष्ट्रिजले आफूले नेपाल सरकारद्वारा जारी नीति निर्देशनसमेतको पूर्ण पालना गरिरहेको, उद्योगले पालना पर्ने नियम पालन गरे नगरेको भन्ने कुरा रिटको क्षेत्राधिकारभित्र नपरी उजुर सुन्ने निकायले प्रमाण बुझी ठहर गर्नुपर्ने विषय भएकाले रिट निवेदन खारेज गरिपाउँ भन्नेसमेतको अलग अलग लिखित जवाफ पेस भएको देखियो ।\n४। वस्तुतः प्रस्तुत रिट निवेदनमा उठाइएको अधिकांश विषयवस्तु र सोको प्रतिवादमा विपक्षी सुर्ती उत्पादक कम्पनीहरूले पेस गरेको जिकिरहरूको सम्बन्धमा यस अदालतको विशेष इजलासबाट राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनसमेतको रोहमा विवेचना गरी मिति २०७०।०९।१४ मा विस्तृत व्याख्या भइसकेको देखिन्छ । विपक्षी सूर्य नेपाल प्रा।लि। समेत सुर्तीजन्य उत्पादक कम्पनी र सम्बन्धित व्यक्तिहरू निवेदक रहेको ९०६८(ध्क्(००२२, ०६८(ध्क्(००२३, ०६८(ध्क्(००२४, ०६८(ध्क्(००२६, ०६८(ध्क्(००२७, ०६८(ध्क्(००२८, ०६८(ध्क्(००३०, ०६८(ध्क्(००३१, ०६८(ध्क्(००३७, ०६८(ध्क्(००६९, ०६८(ध्क्(०००३, ०६९(ध्इ(००१२० रिट निवेदनहरूमा सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ र सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ का कतिपय प्रावधानहरू तथा सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ ले संविधान प्रदत्त मौलिक हकमा अनुचित बन्देज लगाएको हुँदा बदर गरिपाउँ भन्ने मागदाबी खारेज गरी “सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा १९२०, ७९१०९क०, ८९१०, ९९१०, ११९१०९३०, १७९५०९ख० नेपाल सरकार, स्वास्थ्य मन्त्रालयबाट जारी सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ एवम् सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ को नियम ३९२०९ग० र ३९४०, ५, ६९क०, ७, ८९१०९क० र ९ख०, ९, ११९१०९ख०, १३, १५९च०, १८ र १९९२० निवेदकहरूको जिकिरबमोजिम नेपालको अन्तरिम संविधान, २०६३ को धारा १२९३०९च०, १३, १९ र २४९९० सँग बाझिएको नदेखिँदा निवेदक मागबमोजिमको आदेश जारी गर्नुपर्ने अवस्था देखिन आएन” भनिएको छ ९ने।का।प। २०७१, अङ्क २, नि।न ९१२०, पृष्ठ १७३० । त्यसैगरी सोही दिन विशेष इजलासबाट यही ऐन, नियमावली र निर्देशिका प्रभावकारी रूपमा कार्यान्वयन गरी यसमा रहेका प्रावधानविपरीतका उत्पादित सुर्तीजन्य पदार्थहरू अविलम्ब बजारबाट हटाइयोस् भन्ने निवेदन माग भएको अधिवक्ता ज्योति बानियासमेत विरूद्ध नेपाल सरकार ९०६८(ध्इ(०३८३० को रिट निवेदनमा “धुम्रपान तथा सुर्तीसेवन मानव स्वास्थ्यको लागि अत्यन्त हानिकारक भएको र सर्वसाधारण जनताको स्वच्छ वातावरणमा बाँच्न पाउने स्वास्थ्यसम्बन्धी हकको प्रत्याभूति हुने कार्य राज्यले निर्वाह गर्नुपर्ने हुँदा सर्वसाधारण जनताको स्वास्थ्यसँग प्रत्यक्षरूपमा प्रभाव पार्ने सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८, स्वास्थ्य मन्त्रालयबाट जारी गरिएको सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ एवम् सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ मा उल्लिखित कानूनी व्यवस्थाहरू प्रभावकारी रूपमा कार्यान्वयन गरी राज्यले आफ्नो दायित्व पूरा गर्न तत्परता देखाउनुपर्ने हुन्छ,” भन्दै “समग्रमा उल्लिखित संवैधानिक व्यवस्था, यस अदालतबाट प्रतिपादित सिद्धान्त एवम् धुम्रपान निषेध गर्नेसम्बन्धी अन्तर्राष्ट्रिय महासन्धिसमेतको मर्म र भावनाअनुरूप निर्मित सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८, स्वास्थ्य मन्त्रालयबाट जारी सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ एवम् नेपाल सरकारबाट निर्मित सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ लाई तत्काल प्रभावकारीरूपमा कार्यान्वयन गर्नु, गराउनु सोविपरीतका उत्पादित सुर्तीजन्य पदार्थहरूलाई अविलम्ब बजारबाट हटाउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुने ठहर्छ” भनिएको देखियो ९ने।का।प। २०७१, अङ्क ३, नि।न। ९१३२, पृष्ठ ३०५० ।\n५। यस अदालतको तीन सदस्यीय विशेष अदालतबाट भएको उल्लिखित व्याख्यासहितको निर्णयबाट सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८, सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ र नेपाल सरकार स्वास्थ्य मन्त्रालयबाट जारी सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०६८ ९यसपछि २०६८ को निर्देशिका भनिने० नेपालको अन्तरिम संविधान, २०६३ र नेपालसमेत पक्ष रहेको सुर्तीजन्य पदार्थ नियन्त्रणसम्बन्धी विश्व स्वास्थ्य सङ्गठन ९ध्यचमि ज्भबतिज इचनबलष्शबतष्यल( ध्ज्इ० को ँचबmभधयचप ऋयलखभलतष्यल यल त्यदबअअय ऋयलतचय ि९ँऋत्ऋ० को प्रतिकूल नरहेको स्पष्ट भइसकेको हुँदा सो सम्बन्धमा थप विवेचना गरिरहनु परेन । यी कानूनी व्यवस्थामा मूलतः ऐन, नियम र २०६८ को निर्देशिकाले सुर्तीजन्य पदार्थको लेबुल वा प्याकेटको बाहिरी कूल भागको ७५ प्रतिशत भाग ओगट्ने गरी चेतावनीमूलक सन्देश वा चित्र अङ्किक हुनुपर्ने गरी नमुनासहितको व्यवस्था गरेको प्रावधान संविधान, ऐन, नियम र अन्तर्राष्ट्रिय कानूनी व्यवस्थाअनुकूल रहेको मानिएको हुँदा सोबमोजिम कार्यान्वयन भएकोमा समेत विवाद रहेको देखिएन । यसैबिच सुर्तीजन्य पदार्थको नियन्त्रण र नियमनलाई अझ कडाईका साथ कार्यान्वयन गर्न २०६८ को निर्देशिका खारेज गरी स्वास्थ्य मन्त्रालयले २०७१।०७।१३ मा सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ ९यसपछि “२०७१ निर्देशिका” भनिने० जारी गरी मिति २०७२।०२।०१ बाट लागु गर्ने निर्णय भएको देखियो । २०७१ को निर्देशिकामा २०६८ को निर्देशिकामा रहेको सुर्तीजन्य पदार्थको लेबुल वा प्याकेटको बाहिरी कुल भागको ७५ प्रतिशत भाग ओगट्ने गरी चेतावनीमूलक सन्देश वा चित्र अङ्कित हुनुपर्ने व्यवस्थामा थपगरी ९० प्रतिशत भाग ओगट्ने भन्ने व्यवस्था गरेकोमा सो तत्काल प्रभावकारी ढङ्गले कार्यान्वयन हुनुपर्ने भन्ने रिट निवेदकको माग रहेको छ भने विपक्षी सुर्ती उत्पादक कम्पनीहरूको मूलतः यसैमा विमति रहेको पाइयो ।\n६। रिट निवेदनमा उठाइएको विषय र त्यस सम्बन्धमा विपक्षी सुर्तीजन्य पदार्थ उत्पादक कम्पनीको प्रतिवादको सम्बन्धमा विवेचना गर्दा यस विषयमा रहेको कानूनी व्यवस्थाबारेमा चर्चा गर्नुपर्ने देखियो । सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९ को उपदफा ९१० मा “उत्पादकले सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, प्याकेट तथा पार्सलको प्याकेजिङ र लेबुलको बाहिरी कुल भागमध्ये कम्तीमा पचहत्तर प्रतिशत भागमा सुर्तीजन्य पदार्थ स्वास्थ्यलाई हानिकारक छ भन्ने जस्ता बेहोराको मन्त्रालयले तोकेबमोजिम चेतावनीमूलक सन्देश र सुर्तीजन्य पदार्थको सेवनको असरबाट भएको घातक, रङ्गीन चित्र प्रस्ट रूपमा बुझ्ने र देख्ने गरी नेपाली भाषामा छाप्नु तथा अङ्कित गर्नुपर्ने छ” भन्ने व्यवस्था गरेको छ । ऐनको यो व्यवस्थामा ७५ प्रतिशतसम्म भन्ने व्यवस्था नरही कम्तीमा ७५ प्रतिशत भनिएको छ । जसको अर्थ सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स तथा पार्सलको प्याकेजिङ र लेबुलको बाहिरी भागमा कम्तीमा ७५ प्रतिशत र सोभन्दा माथि जतिसुकै प्रतिशत चेतावनीमूलक सन्देश वा चित्र अङ्कित गर्न गराउन सकिने अवस्थालाई ऐनको यो प्रावधानले वैधानिकता प्रदान गरेको देखिन्छ । सोही ऐनको उपदफा ९२० मा “मन्त्रालयले उपदफा ९१० बमोजिमको चेतावनीमूलक सन्देश तथा सङ्केत चिह्न समय समयमा थप गर्न सक्ने छ” भन्दै उपदफा ९३० मा आयातकर्ताले उपदफा ९१० बमोजिमको मापदण्ड पूरा नभएको सुर्तीजन्य पदार्थ आयात गर्न पाउने छैन” भन्ने व्यवस्था गरेको छ । त्यस्तै, सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा २७ ले उक्त ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारलाई आवश्यक नियम बनाउन सक्ने अधिकार दिएको\nछ । सोहीबमोजिम जारी सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ को नियम ९ को उपनियम ९१० मा मन्त्रालयले ऐनको दफा ९ बमोजिम तोकिएको चेतावनीमूलक सन्देश तथा सङ्केत चिह्न थप गर्न सक्ने व्यवस्था गरेको छ । ऐ। नियमावलीको नियम २३ मा मन्त्रालयले ऐन तथा नियमावलीको अधीनमा रही आवश्यक निर्देशिका बनाउन सक्ने छ भन्ने व्यवस्था गरेको छ । सोहीअनुरूप स्वास्थ्य मन्त्रालयद्वारा सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स  पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ जारी गरी सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स  पेटी तथा पार्सल, प्याकेजिङको बाहिरी ९० प्रतिशत भागमा चेतावनीमूलक सन्देश र चित्र छाप्ने प्रावधान राखेको देखिन्छ, जुन ऐन र नियमावलीको व्यवस्था प्रतिकूल रहेको मान्न सकिने देखिँदैन ।\n७। निवेदकले सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स  पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ प्रभावकारी रूपमा लागु गर्नु गराउनु र सो प्रावधानविपरीतका सुर्तीजन्य उत्पादन बजारबाट हटाउनु र हटाउन लगाउनु भनी निवेदनमा माग गरेको पाइन्छ । सो सम्बन्धमा सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स  पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ को दफा ३, ४, ५, ६, ७ मा रहेको समग्र प्रावधान हेर्दा निम्न लिखित व्यवस्था गरेको देखिन्छः\n९क० निर्देशिकाको दफा ३ मा “ऐनको दफा ९ को उपनियम ९१०  र नियमावलीको नियम ९ को उपनियम ९१० बमोजिम “उत्पादकले सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स प्याकेट तथा पार्सलको प्याकेजिङ र लेबुलको बाहिरी कुल भागमध्ये कम्तीमा नब्बे प्रतिशत भागमा सुर्तीजन्य पदार्थ स्वास्थ्यलाई हानिकारक छ भन्नेलगायतका चेतावनीमूलक सन्देश र सुर्तीजन्य पदार्थ सेवनको असरबाट भएको घातक, रङ्गीन चित्र प्रस्ट रूपमा बुझ्ने र देख्ने गरी नेपाली भाषामा छाप्नु तथा अङ्कित गर्नुपर्ने छ” भनी र ऐ।को दफा २ मा “उपदफा ९१० बमोजिम घातक रङ्गीन चित्र र चेतावनीमूलक सन्देश चुरोट, बिँडी, खैनी, सुर्ती र गुट्खा जस्ता सुर्तीजन्य पदार्थको भित्री वा बाहिरी प्रत्येक बट्टा, प्याकेट, र्‍यापर्स  पेटी, पार्सल र प्याकेजिङमा छाप्नु तथा अङ्कित गर्नुपर्ने छ” भन्ने व्यवस्था गरेको   छ ।\n९ख० निर्देशिकाको दफा ४ को उपदफा ९१० मा दफा ३ बमोजिम उत्पादकले चुरोटको बट्टा प्याकेट र र्‍यापर्सको मुख्य माथिल्लो भागको अगाडि र पछाडिको नब्बे प्रतिशत भागमा देहायबमोजिम घातक रंगीन चित्र र चेतावनीमूलक सन्देश छाप्नु तथा अङ्कित गर्नुपर्ने छ भनी राख्नुपर्ने चित्र सन्देश र सन्देश राख्ने भागको बारेमा उल्लेख गरेको छ । ऐ।को उपदफा ९२० मा उत्पादकले छपाइ गर्ने प्रत्येक ब्याचमा चुरोटको कुल जम्मा बट्टा, प्याकेट र र्‍यापर्समध्येमा उपदफा ९१० बमोजिमका पाँच वटा घातक रंगीन चित्र र चेतावनीमूलक सन्देश चुरोटको बट्टा, प्याकेट र र्‍यापर्समा बिस बिस प्रतिशत संख्यामा समानुपातिक तवरले छाप्नु तथा अङ्कित गर्नुपर्ने भन्ने व्यवस्था गरेको छ । ऐ।को उपदफा ९३० मा चुरोटको बट्टा, प्याकेट र र्‍यापर्सको सहायक माथिल्लो भाग ९कष्मभ उबअप(गउउभच उबचत० मा सुर्तीजन्य पदार्थ स्वास्थ्यलाई हानिकारक छ, धुम्रपानले ज्यान लिन्छ भन्ने चेतावनीमूलक सन्देश, सहायक दायाँ भाग ९कष्मभ उबअप(चष्नजत उबचत० मा धुम्रपानमा नाइट्रोसोमाइन र बेन्जोपाइरिन जस्ता क्यान्सरको कारक तत्त्वहरू हुन्छन्, धुम्रपान गर्न छोडौँ भन्ने चेतावनीमूलक सन्देश र सहायक बायाँ भाग ९कष्मभ उबअप(भिात उबचत० मा धुम्रपानमा हुने निकोटिन, टार, कार्वनमोनोक्साइडले मुटु र फोक्सोको रोग लाग्छ, धुम्रपान गर्न छोडौं भन्ने चेतावनीमूलक सन्देश छाप्नुपर्ने छ भन्ने व्यवस्था गरेको\nछ । त्यसैगरी उपदफा ९४० मा सन्देश लेखिने फन्ट, उपदफा ९५० मा सन्देशमा लेखिने अक्षरको आकारको बारेमा, उपदफा ९६० मा सन्देशमा लेखिने अक्षरको रंगको बारेमा र उपदफा ९७० मा सन्देश लेखिने पृष्ठभूमिको रंगको बारेमा उल्लेख गरेको छ ।\n९ग० निर्देशिकाको दफा ५ मा दफा ३बमोजिम उत्पादकले बिडीको बट्टा, प्याकेट र र्‍यापर्सको मुख्य माथिल्लो भागको अगाडि र पछाडिको नब्बे प्रतिशत भागमा घातक रंगीन चित्र र चेतावनीमूलक सन्देश छाप्नु तथा अङ्कित गर्नुपर्छ भनी रंगीन चित्रसमेत दिएको छ ।\n९घ० ऐ। निर्देशिकाको दफा ६ मा दफा ३ बमोजिम उत्पादकले खैनी, सुर्ती, गुट्खा जस्ता सुर्तीजन्य पदार्थको बट्टा, प्याकेट र र्‍यापर्सको मुख्य माथिल्लो भागको अगाडि र पछाडिको नब्बे प्रतिशत भागमा घातक रंगीन चित्र र चेतावनीमूलक सन्देश छाप्नु तथा अङ्कित गर्नुपर्ने छ भन्ने व्यवस्था गरेको देखिन्छ ।\n९ङ० ऐ। निर्देशिकाको दफा ७ मा दफा ३बमोजिम उत्पादकले चुरोट, बिडी, खैनी, सुर्ती र गुट्खा जस्ता सुर्तीजन्य पदार्थको बट्टा र प्याकेट राख्ने पेटी, पार्सल र प्याकेजिङको मुख्य माथिल्लो भागको अगाडि र पछाडिको नब्बे प्रतिशत भागमा घातक रंगीन चित्र र चेतावनीमूलक सन्देश छाप्नु तथा अङ्कित गर्नुपर्ने छ भन्ने व्यवस्था गरेको छ ।\n\n८। उल्लिखित चेतावनीमूलक सन्देशयुक्त चित्रात्मक व्यवस्थाबाट सुर्तीजन्य पदार्थ सेवनकर्ता, सम्भावित सेवनकर्ता र आम मानिसहरूलाई यस्ता वस्तुको प्रयोग गर्नाले स्वास्थ्यमा हुने गम्भीर हानि नोक्सानी सम्बन्धमा जागरूक र सचेत गराउँदछ । तसर्थ, सुर्तीजन्य पदार्थको प्याकेजिङ र लेबलको अधिकांश भागमा स्वास्थ्यसँग सम्बन्धित चित्रात्मक चेतावनीमूलक सन्देश राख्नुपर्ने बाधात्मक व्यवस्था उल्लिखित निर्देशिकाले गरेको पाइयो ।\n९। प्रत्यर्थी सूर्य नेपाल प्रा। लि। ले आफ्नो लिखित जवाफमा सुर्तीजन्य पदार्थको बाहिरी भागको  ९० प्रतिशत भागमा चेतावनीमूलक सन्देश चित्रहरू राख्नुपर्नाले खुलारूपमा व्यापार व्यवसाय गर्न पाइने अवस्थालाई निरूसाहित गरी व्यापारसम्बन्धी अन्तर्राष्ट्रिय कानूनसमेतको उल्लङ्घन भएको भन्ने जिकिरका सम्बन्धमा हेर्दा, अन्तर्राष्ट्रिय व्यापारलाई व्यवस्थित र नियमित गर्ने, ब्नचभझभलत यल त्भअजलष्अब िद्यबचचष्भचक तय त्चबमभ ९त्द्यत्० को ब्चतष्अभि २।२ को व्यवस्थाले सदस्य राष्ट्रहरूले अन्तराष्ट्रिय व्यापारमा अनावश्यक अवरोधहरू सिर्जना गर्न नहुने भनिएको भए तापनि राष्ट्रिय सुरक्षा, मानव स्वास्थ्यको संरक्षण वा सुरक्षा, जनावर वा वनस्पतिको रक्षा र वातावरणको जोखिमहरू मूल्याङ्कन गरी त्यस्ता कुराहरूलाई विचार गर्नुपर्ने भनिएको छ । त्यस्तै, न्भलभचब िब्नचभझभलत यल त्बचषाक बलम त्चबमभ ९न्ब्त्त्०  ह्ह्९द० मा अपवादहरूको व्यवस्थाअनुरूप मानव, जनावर वा वनस्पतिको जीवन र स्वास्थ्य जोगाउन आवश्यक छ भने व्यापारमा प्रतिबन्ध लगाउने उपायहरू अपनाउन सकिन्छ भनिएको\nछ । यसै सन्दर्भमा, ध्यचमि त्चबमभ यचनबलष्शबतष्यल ९ध्त्इ०, त्चभबतथ यल तचबमभ चभबितभम बकउभअतक या ष्लतभििभअतगब िउचयउभचतथ ९त्च्क्ष्एक्०, जस्ता अन्तर्राष्ट्रिय व्यापार र बैद्धिक सम्पत्तिसम्बन्धी अन्तर्राष्ट्रिय कानूनको मूल उद्देश्य भनेको व्यक्तिको बाँच्न पाउने मौलिक हकलाई गम्भीर क्षति पुग्ने गरी व्यापार व्यवसाय गर्न पाउनुपर्दछ भन्ने रहेको पाइँदैन भने ट्रेडमार्कको अवैध प्रयोगलाई रोक्नु रहेको पाइन्छ । यी कानूनहरूले ठूलो चित्रात्मकसहितको स्वास्थ्य चेतावनीहरूले ट्रेडमार्कका मालिकहरूको अधिकारलाई कुनै असर गरेको छ भन्ने अर्थ गर्न मिल्ने देखिँदैन । यस्ता उपायहरूले व्यापारलाई केही हदसम्म कमी वा नियन्त्रण गर्न सक्दछन् । तर त्जभ न्भलभचब िब्नचभझभलत यल त्बचषाक बलम त्चबमभ ९न्ब्त्त्०  र  ध्त्इ बनचभझभलत यल तभअजलष्अब िदबचचष्भच तय तचबमभ ९त्द्यत्० ले जनस्वास्थ्यमा यस्ता कुरालाई अपवादको रूपमा स्वीकार गरेको पाइन्छ । जस्तै न्ब्त्त् को दफा १३ ले स्वास्थ्य जोगाउन आवश्यक छ भने व्यापारमा प्रतिबन्ध लगाउने उपायहरू अपनाउन सकिन्छ भनिएको छ ।\n१०। मानव स्वास्थको संरक्षण र सुरक्षासँगै वनस्पति र जनावर जोगाउन आवश्यकतानुसार अन्तर्राष्ट्रिय व्यापारमा नियन्त्रण वा प्रतिबन्ध लगाउन सकिने उल्लिखित अन्तर्राष्ट्रिय व्यापारसम्बन्धी कानूनी व्यवस्था जस्तै सर्वसाधारण जनताको स्वास्थ्यको रक्षाको लागि व्यक्तिको मौलिक हकको रूपमा संविधानले सुनिश्चिता गरेको स्वतन्त्रताको हकअन्तर्गत पेसा, रोजगार, उद्योग र व्यवसाय गर्ने स्वतन्त्रतामा रोक लगाउन सकिने व्यवस्था नेपालको अन्तरिम संविधान, २०६३ को धारा १२९३० को ९च० को ९५० मा रहेको पाइन्छ । ऐ।संविधानको धारा १२९३०९च० ले ग्यारेन्टी गरेको पेसा, रोजगार, उद्योग र व्यवसाय गर्ने स्वतन्त्रतालाई उक्त उपधाराले नियन्त्रण गरेको व्यवस्थासँग मिल्ने व्यवस्था २०७२ सालमा संविधानसभाबाट जारी वर्तमान नेपालको संविधानको भाग ३ मा स्वतन्त्रताको हकअन्तर्गत धारा १७ को उपधारा ९१० को देहाय ९च० मा प्रत्येक नागरिकलाई नेपालको कुनै पनि भागमा पेसा, रोजगार गर्ने र उद्योग, व्यापार तथा व्यवसायको स्थापना र सञ्चालन गर्ने स्वतन्त्रता हुने छ भनी उल्लेख गरिएकोबाट प्रस्ट\nहुन्छ । तर उक्त स्वतन्त्रता निरपेक्ष नभई कानूनबमोजिम सर्त तोक्ने गरी उक्त धाराको देहाय ९६० को प्रतिबन्धात्मक वाक्यांशमा उल्लेख गरेको देखिन्छ । संविधानको उक्त प्रतिबन्धात्मक वाक्यांशको देहाय ९६० मा खण्ड ९च० को कुनै कुराले सङ्घीय इकाइबिचको सुसम्बन्धमा खलल पुर्‍याउने कार्य वा सर्वसाधारण जनताको सार्वजनिक स्वास्थ्य शिष्टाचार वा नैतिकताको प्रतिकूल हुने कार्यमा रोक लगाउने वा कुनै खास उद्योग, व्यापार वा सेवा राज्यले मात्र सञ्चालन गर्ने वा कुनै खास उद्योग, व्यापार वा सेवा राज्यले मात्र सञ्चालन गर्न पाउने वा कुनै पेसा, रोजगार, उद्योग व्यापार वा व्यवसाय गर्नको लागि कुनै सर्त वा योग्यता तोक्ने गरी कानून बनाउन रोक लगाएको मानिने छैन भन्ने व्यवस्था गरेको देखिन्छ । तसर्थ संविधानको उक्त व्यवस्थाबमोजिम सर्वसाधारण जनताको सार्वजनिक स्वास्थ्य वा नैतिकताको प्रतिकूल हुने कार्यमा रोक लगाउने वा कुनै खास उद्योग, व्यापार वा सेवा राज्यले मात्र सञ्चालन गर्ने वा कुनै उद्योग, व्यापार, पेसा वा रोजगार गर्नको लागि कुनै सर्त वा योग्यता तोक्ने गरी राज्यले कानून बनाउन सक्ने व्यवस्था प्रस्तुत धाराले गरेको देखिन्छ । यिनै संवैधानिक व्यवस्थाको अधीनमा रही सुर्तीजन्य पदार्थ नियन्त्रणसम्बन्धी ऐन, नियम र निर्देशिका जारी भएको हुँदा यस्ता कानूनी व्यवस्थालाई व्यापारमा अनावश्यक अवरोध सिर्जना गरेको मान्न मिल्ने देखिँदैन ।\n११। प्रत्येक नागरिकले स्वस्थकर जीवन निर्वाह गर्न पाउनुपर्दछ यसका लागि राज्यले उचित नीति अवलम्बन गर्नु अपरिहार्य हुन जान्छ । सुर्तीजन्य पदार्थ यस्तो वस्तु हो जसको प्रयोगबाट प्रयोगकर्ताहरूलाई विभिन्न घातक रोग लाग्न सक्ने र त्यसैको कारण अकालमै मृत्युसम्मको अवस्थामा पुराउन सक्छ भन्ने जानकारी हुँदाहुँदै पनि कानूनी रूपमा यसको बिक्री हुँदै आएको छ । धुम्रपान तथा सुर्तीजन्य पदार्थको सेवनबाट मानिसलाई क्यान्सर रोग जस्तो प्राणघातक  रोग लाग्न सक्नेलगायत अन्य धेरै रोग लाग्ने वा स्वास्थ्य समस्या सिर्जना हुने तथ्यप्रति कसैले इन्कार गर्न सक्दैन । यसको सेवनबाट खास गरी मानिसको मुख, गिजा, श्वासनली, दाँत, तथा फोक्सो, पेट, मृगौला, प्यानक्रियाज, ठुलो आन्द्रा, मुत्र थैली र पाठेघरको क्यान्सर जस्ता घातक रोग लाग्ने सम्भावना हुन्छ । त्यस्तै मुटु तथा रक्तनलीसँग सम्बन्धित रोग अन्धोपन, गिजा सुन्निने, दम, खोकी, निमोनिया, स्नायुतन्तुको क्षय, श्वास प्रणालीका दीर्घ रोग, नपुंसकता र बाँझोपन बढ्ने, थकान, अनिद्रा, अपच, मुड डिस अर्डर जस्ता रोगको खतरा बढेर जाने । गर्भवती महिलाले धुम्रपान तथा सुर्तीजन्य पदार्थ सेवन गरेमा अपाङ्ग तथा मृत बच्चा जन्मिने सम्भावना रहने र सुर्तीजन्य पदार्थको प्रयोगबाट लाग्ने रोगबाट विश्वमा वार्षिक ८० लाख मानिसहरूको मृत्यु हुने गरेको ध्यचमि ज्भबतिज इचनबलष्शबतष्यल ९ध्ज्इ० विश्व स्वास्थ्य सङ्गठनको एक रिपोर्टले देखाएको\nछ । नेपालमा पनि औसत वार्षिक २७,१३६ मानिसहरू सुर्तीजन्य रोगबाट मृत्यु हुने गरेको र रू।४७।२ अर्ब प्रत्यक्ष तथा अप्रत्यक्ष आर्थिक भार राज्यलाई परिरहेको, जुन राष्ट्रको न्चयकक म्यmभकतष्अ एचयमगअत ९न्म्ए० को १।८ प्रतिशत हुन आउने भनिएको छ ।\n१२। ध्ज्इ को च्भउयचत यल भ्खष्मभलअभ द्यचष्भा, ज्यध बिचनभ उष्अतयचष्ब िजभबतिज धबचलष्लनक यल तजभ उबअपबनष्लन या तयदबअअय उचयमगअत बााभअत पलयधभिमनभ बलम दभजबखष्यच अनुसन्धानमा सुर्तीजन्य पदार्थ विरूद्धको चेतनामूलक सन्देशले पार्ने सकारात्मक प्रभावका सम्बन्धमा, “मानिसले जानेर वा नजानेर धुम्रपानको कुलतमा फस्ने भएकोले धुम्रपान विरूद्ध सचेतना अभिवृद्धि गर्नु, धुम्रपानको प्रवर्द्धन हुने गरी सार्वजनिक प्रचार प्रसार गर्नु, सुर्तीजन्य पदार्थको बट्टा, र्‍यापर्स, प्याकेट तथा पार्सलको प्याकेजिङ र लेबुलको बाहिरी भागमा सुर्तीजन्य पदार्थ स्वास्थ्यको लागि अत्यन्तै हानिकारक छ भन्ने बेहोराको चेतावनीमूलक सन्देश एवम् सुर्तीजन्य पदार्थको सेवनको असरबाट हुने घातक रङ्गीन चित्र अनिवार्य रूपमा सुर्तीजन्य पदार्थ उत्पादन गर्ने कम्पनीलाई राख्न लगाउँदा धेरै प्रयोगकर्तालाई स्वास्थ्यप्रति सचेत हुन मद्दत गर्दछ । सुर्तीजन्य पदार्थको सेवनकर्ताले यस्ता तस्वीर देखेपछि उसको मस्तिष्कमा चुरोट खानुहुँदैन भन्ने कुरा गडेर बस्छ र ढिलो चाँडो ऊ यो कुलतबाट मुक्त हुन खोज्छ साथै युवा पिँढीलाई धुम्रपान गर्नबाट निरूत्साहित गर्छ । सुर्तीजन्य पदार्थको प्याकेटसमेतमा त्यस्तो फोटो छापिएको देखीदेखी कोही पनि पहिलोचोटि चुरोट तथा सुर्ती सेवन गर्न तम्सिदैन । जनस्वास्थ्यमा हानिको सम्भावनालाई रोक्न वा कम तथा सुरक्षा एवं प्रवर्द्धन गर्न धेरै प्रकारका उत्पादनहरू सरकारको नियमनको अधीनमा हुन्छन । अझ सुर्ती, सुर्ती जस्ता अन्य वस्तु जसले मानिसको स्वास्थ्य, समाज तथा वातावरणमा प्रत्यक्ष र अप्रत्यक्ष असर गर्ने वस्तुको बिक्री गर्दा नागरिक जनस्वास्थ्य, समाज तथा वातावरणलाई कमभन्दा कम हानि नोक्सानी होउन् र कसरी जनचेतनाका माध्यमबाट यस्ता वस्तुको उपयोगमा कमी ल्याउन सकिन्छ भन्ने उपायको रूपमा सुर्तीजन्य पदार्थको प्याकेजिङ र लेबलमा स्वास्थ्यसँग सम्बन्धित चेतावनीमूलक सन्देश राख्ने गरिएको पाइन्छ । उक्त अनुसन्धानले ग्प्, च्यmबलष्ब, ऋबलबमब, द्यचबशष् िजस्ता देशहरूमा ठुला चित्रात्मक स्वास्थ्य चेतावनीहरू प्याकेजिङ, लेबल, प्याकेटमा राखिएको कारणबाट सुर्तीजन्य पदार्थको प्रयोगमा कमी आइरहेको र धेरै उपभोक्ताहरूले यस्ता पदार्थहरूको प्रयोग गर्न छाड्न चाहन्छन् भनिएको छ । सुर्तीजन्य पदार्थको प्रयोग तथा धुम्रपान रोक्न, कम गर्न ठुलो चित्रात्मक स्वास्थ्य चेतावनीहरू सबैभन्दा प्रभावकारी छन् । त्यसैकारण यस्ता उपायहरू स्वास्थ्य सुरक्षाको दृष्टिकोणबाट आवश्यक रहन्छ” भनी निष्कर्ष निकालिएको  भनिएको छ ।\n१३। त्यसैगरी ँऋत्ऋ महासन्धिको धारा ११९१०  ९ख० मा उत्पादकले सुर्तीजन्य पदार्थको लेबुल वा प्याकेजको बाहिरी कूल भागको ५० प्रतिशत वा सोभन्दा बढी भागमा चेतावनीमूलक सन्देश वा चित्र अङ्कित हुनुपर्ने अनिवार्य व्यवस्था गरेको र ३० प्रतिशतभन्दा कम हुन नहुने व्यवस्थाअनुसार कुनै पनि राष्ट्रले आफ्नो राष्ट्रको आवश्यताअनुसार सुर्तीजन्य पदार्थको लेबुल वा प्याकेजको बाहिरी कुल भागमा कति प्रतिशत चेतावनीमूलक सन्देश वा चित्र राख्ने भन्ने सम्बन्धमा फरकफरक राष्ट्रहरूमा फरकफरक व्यवस्था रहेको पाइन्छ । उदाहरणका लागि दक्षिण एसियाली देश तथा अन्य देशहरूले पनि सुर्तीजन्य पदार्थको प्रयोग तथा धुम्रपान रोक्न, कम गर्न, ठुला चित्रात्मक स्वास्थ्य चेतावनीहरू त्यस्ता सुर्तीजन्य पदार्थको बट्टा, प्याकेटमा राख्नुपर्ने व्यवस्था गरेको पाइन्छ । श्रीलंकामा ८० प्रतिशत, बंगलादेशमा ५०, भारतमा ८५, थाइलेन्डमा ८५ प्रतिशत सुर्तीजन्य पदार्थको बट्टा, प्याकेटको बाहिरी भागमा चित्रात्मक स्वास्थ्यसम्बन्धी चेतावनी राख्नुपर्ने व्यवस्था गरेको पाइन्छ । यसबाट, ँऋत्ऋ महासन्धिको प्रावधानबमोजिम नेपालले ९० प्रतिशत भाग ओगट्ने गरी सुर्तीजन्य पदार्थको बाहिरी भागमा चेतावनीमूलक सन्देश राक्नुपर्दछ भन्ने व्यवस्थालाई अन्तर्राष्ट्रिय कानूनविपरीतको मान्न मिल्ने देखिँदैन । साथै, २०६८ को निर्देशिकाले ७५ प्रतिशत भाग ओगट्ने गरी सुर्तीजन्य पदार्थको बाहिरी भागमा चेतावनीमूलक सन्देश तथा चित्र अङ्कित गर्नुपर्ने व्यवस्थालाई प्रतिस्थापन गर्दै स्वास्थ्य मन्त्रालयले जारी गरेको, २०७१ को निर्देशिकामा उत्पादकले चुरोट, बिँडी, खैनी, सुर्ती र गुट्खा जस्ता सुर्तीजन्य पदार्थको बट्टा र प्याकेट राख्ने पेटी, पार्सल र प्याकेजिङको मुख्य माथिल्लो भागको अगाडि र पछाडिको नब्बे प्रतिशत भागमा घातक रंगीन चित्र र चेतावनीमूलक सन्देश छाप्नु तथा अङ्कित गर्नुपर्ने छ भन्ने व्यवस्था रहेको छ । ऐन, नियम, निर्देशिका राष्ट्रको आवश्यकता तथा राष्ट्रले अन्तर्राष्ट्रिय स्तरमा गरेका प्रतिबद्धताहरू पूरा गर्न समय समयमा समायोजन र परिवर्तन गर्न सकिने हुँदा यसैबमोजिम चुरोट र सुर्तीजन्य पदार्थहरू भएको प्रत्येक प्याकेट, प्याकेज वा कार्टुनको बट्टाको अगाडि र पछाडि दुवैपट्टि ९० प्रतिशत क्षेत्रफल ओगट्ने गरी घातक चित्र र चेतावनीमूलक सन्देश छाप्नुपर्ने कुरालाई यससम्बन्धी राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनले समेत नरोकेको हुँदा यस्तो प्रावधानलाई मनोमानी र कानूनविपरीतको कार्य हो भनी मान्न मिल्ने देखिँदैन ।\n१४। सुर्ती र गुट्खा जस्ता सुर्तीजन्य पदार्थको बट्टा र प्याकेट राख्ने पेटी, पार्सल र प्याकेजिङको मुख्य माथिल्लो भागको अगाडि र पछाडिको नब्बे प्रतिशत भागमा घातक रंगीन चित्र र चेतावनीमूलक सन्देश छाप्नु तथा अङ्कित गर्नुपर्ने व्यवस्थालाई नेपाल यस सम्बन्धमा अति संवेदनशील रहेको र कुनै पनि माध्यमबाट नागरिकमा यसले पार्ने नकारात्मक प्रभावका बारेमा जागरूक गराई यस्ता वस्तुको उपभोगमा कमी ल्याउन अग्रसर रहेको भन्ने देखाउँछ । नागरिकको जनस्वास्थ्यलाई लिएर विश्वले लिएको नीति जस्तै नेपालले पनि कठोर र प्रभावकारी नीति लिएको भन्ने देखिन्छ । यसबाट नेपालले त्यस्ता उद्योगबाट प्राप्त गर्ने राजस्वभन्दा पनि जनस्वास्थ्य, समाज, वातावरण, दिगो विकास र भावी पुस्ता नै नेपालको प्राथमिकतामा पर्ने गरेको छ भन्ने सन्देश दिएको देखिन्छ । यसलाई नेपालले अन्तर्राष्ट्रिय स्तरमा गरेको प्रतिबद्धतालाई कार्यान्वयन गर्न र विश्वमा उदाहरणीय रूपमा प्रस्तुत हुन नेपाल सक्षम र सबल रहेको सन्देश प्रवाह गराएको रूपमा लिनुपर्ने हुन्छ ।\n१५। २०७१ को निर्देशिकामा रहेको ९० प्रतिशत चेतावनीमूलक सन्देश वा चित्र रहनुपर्ने प्रावधानका कारण प्याकेजिङ, ट्रेडमार्क, अन्तस्शुल्क, स्टीकरलगायतका अनिवार्य उल्लेख गर्नुपर्ने विषयका लागि स्थानसमेत उपलब्ध नहुने भन्ने सुर्तीजन्य पदार्थ उत्पादक कम्पनीको तर्फबाट लिइएको जिकिर हेर्दा १०० प्रतिशतमा ९० प्रतिशतमा सुर्तीजन्य पदार्थको प्याकेजिङ र लेबलमा स्वास्थ्यसँग सम्बन्धित चित्रात्मक चेतावनीमूलक सन्देश राख्नुपर्ने र १० प्रतिशत कम्पनीको अतिआवश्यक सन्देशका लागि छुट्याइको रहेछ भनी अर्थ लगाउनुपर्ने हुन्छ । उक्त १० प्रतिशतमा कम्पनीले उपभोक्ता संरक्षण ऐनको दफा ९ र ऐ।नियमावलीको नियम १५ अन्तर्गत चुरोट उत्पादकले चुरोटको बट्टामा खुलाउनुपर्ने कुराहरू राख्न सक्ने नै देखिन्छ । यसरी हेर्दा, प्याकेजिङ र लेबुलको बाहिरी भागमा अन्तः शुल्कको स्टिकर, उपभोक्ता संरक्षण ऐन, २०५४ को दफा ९ मा लेबुलमा उल्लेख गर्नुपर्ने भनिएका आवश्यक विवरणहरू तथा पेटेन्ट, डिजाइन तथा ट्रेडमार्क ऐन, २०२२ बमोजिम दर्ता भएका औद्योगिक सम्पत्तिको प्रयोग आदिसमेत सम्बद्ध विषयहरू उल्लेख गर्नका लागि आवश्यक स्थान उपलब्ध भएको देखिन्छ ।\n१६। सुर्तीजन्य पदार्थ नियन्त्रणका सम्बन्धमा हेर्दा यो विषय जनस्वास्थ्यसँग सरोकार राख्ने भएको र यसको सिधा सम्बन्ध व्यक्तिको बाँच्न पाउने हकसँग जोडिएको हुँदा यस अदालतले गम्भीरतापूर्वक चासो व्यक्त गरी नेपालको अन्तर्राष्ट्रिय कानूनअन्तर्गतको दायित्व र देशको मूल कानून संविधानको शब्द र भावनाबमोजिम आवश्यक आदेश जारी गर्दै महत्त्वपूर्ण व्याख्या गरी सिद्धान्त प्रतिपादन गरेको पाइन्छ । जसको केही दृष्टान्त निम्नबमोजिम रहेका छन् स्\n९क० नेपालले ँऋत्ऋ  को अनुमोदन ६ नोबेम्बर २००६ मा गरेपछि सोको कार्यान्वयन गर्नेसमेतको विषय जोडिएको निवेदक प्रकाशमणी शर्मासमेत विरूद्ध नेपाल सरकार, वातावरण तथा प्रविधि मन्त्रालयसमेतको संवत् २०६२ को रिट नं। ३८२२ मा मिति २०६३।०२।३० मा यस अदालतबाट जारी परामादेश कार्यान्वयन गर्न सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ जारी भएको पाइन्छ । उक्त मुद्दामा निम्न लिखित महत्त्वपूर्ण आदेश जारी भएको छः(\nघरभित्र वा बाहिरका सेवा प्रदायक कार्यालय, निकाय, अस्पताल, शैक्षिक प्रतिष्ठान, सार्वजनिक जमघट हुने स्थान र भवनसमेतका सार्वजनिक स्थलहरूमा धुम्रपान निषेध गर्नू,\nधम्रपानजन्य चिजवस्तुको विज्ञापन, छापा, सञ्चार माध्यममा समेत निषेध गर्न अविलम्ब निर्णय गर्नू,\nधुम्रपान तथा सुर्तीजन्य पदार्थको सेवनबाट हुने हानि नोक्सानी सम्बन्धमा एवम् यस्ता वस्तुको सेवन नगर्नेतर्फ जनचेतना जगाउने खालका कार्यक्रमहरू ल्याई कार्यान्वयन गर्नू,\nयो आदेश प्राप्त गरेको एक वर्षमा सार्वजनिक स्थलमा गरिने धुम्रपान निषेध गर्ने आवश्यक कानून निर्माण गर्नेतर्फ पहल गर्नू ।\n९ख० धुम्रपान नगर्नेहरूको नैसर्गिक अधिकार सङ्घ नेपालका महासचिव श्री होमलाल श्रेष्ठ विरूद्ध अन्तरिम व्यवस्थापिका संसद्समेत ९ने।का।प। २०६६, अङ्क ९, नि।नं। ८२१७, पृष्ठ १४४८० रहेको रिट निवेदनमा “विश्वमा वर्षेनी पचास लाख व्यक्ति धुम्रपान र सुर्ती सेवनबाट मृत्यु हुने गरेको जसमध्ये नेपालमा मात्र १५,००० भन्दा बढी मानिसले वर्षेनी ज्यान गुमाउने गरेको, मर्नेहरूमा धेरैजसो धुम्रपान र सुर्तीका अम्मलीहरू, उच्च रक्तचाप, मुटु रोग, क्यान्सरलगायत श्वास प्रश्वास दम जस्ता जीर्ण रोगबाट ग्रसित रहने गरेको, सुर्ती सेवन गर्नेहरूमध्ये १३ देखि १५ वर्ष उमेरका केटाहरू १४।५ प्रतिशत र केटीहरू ४ प्रतिशत रहेको, नेपाली नागरिकले आफ्नो आम्दानीको १० देखि १५ प्रतिशतसम्म धुम्रपान र सुर्तीजन्य पदार्थको सेवनमा खर्च गर्ने तथा नेपालका बहुराष्ट्रिय चुरोट कम्पनीहरूले विज्ञापन, प्रवर्द्धन र प्रयोजनमा मात्र वर्षेनी अरबौँ रकम खर्चिने गरेको र निवेदक संस्था एक्सन नेपालले स्वास्थ्य अनुसन्धान परिषद्‌बाट सुर्तीजन्य पदार्थमा अङ्कित चेतावनीमूलक सन्देश र चित्रको प्रभावकारिता सम्बन्धमा अनुसन्धान गर्ने स्वीकृति लिई सुर्तीजन्य पदार्थको क्रेता, बिक्रेता र सर्वसाधारणबिच सर्वेक्षण गर्दा ५८।२ प्रतिशत सुर्तीजन्य पदार्थ सेवनकर्ताले चेतावनीमूलक सन्देश र घातक चित्र अङ्कित गर्नाले सुर्तीजन्य पदार्थ सेवन गर्न छाड्ने प्रेरणा जगाएको, ८६।९ प्रतिशत युवालाई सुर्ती सेवन गर्ने सोचाइ नै आउन नदिएको अनुभूति गराएको, ८९।४ प्रतिशत सुर्ती सेवन गर्न छाडेकाहरूलाई भविष्यमा कहिल्यै सेवन नगर्ने सोचमा दृढ बनाएको, ९३।३० प्रतिशत सर्वसाधारणलाई सुर्तीजन्य पदार्थको सेवनबाट हुने हानिप्रति सचेतना फैलाएको, सुर्तीजन्य पदार्थ सेवनकर्ताहरूको सेवनको मात्रामा ५५ प्रतिशतले घटेको तथ्य भेटिएको हुँदा एकातिर उपर्युक्त कानूनी प्रावधान संविधानसम्मत, आवश्यक र जायज भएको पुष्टि हुनुको साथै अर्कोतर्फ वर्तमान राज्य संयन्त्रबाटै लागु गर्न गराउन सम्भव हुँदा राज्यलाई आर्थिक भार नबढीकनै नागरिकको जीवन अकालमा नजाने र स्वस्थ जनशक्ति तयार भई नेपालीको संवृद्धि ल्याउनमा टेवा पुग्ने निश्चित हुँदा उपर्युक्त कानूनहरूको कार्यान्वयन छिटो प्रभावकारी ढङ्गबाट हुनु जरूरी छ”, भनी उल्लिखित तथ्याङ्कसहित व्याख्या भएको पाइन्छ ।\n९ग० संजिव केसवासमेत विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत ९ने।का।प २०७१, अङ्क २, नि।नं। ९१२०० मा “हरेक राज्यले आफ्नो सामाजिक, आर्थिक सन्दर्भमा र जनताका आवश्यकता र तिनले भोगेको समस्याको निराकरण गरी यथोचित भौतिक, आर्थिक, सामाजिक एवं कानूनी उपायहरू गर्नु उसको अन्तरनिहित अधिकारको कुरा हो । राष्ट्रिय उत्पादनमा उत्पादित हुने यस्ता सुर्तीजन्य पदार्थबाट बनेका वस्तुहरूमा कति प्रतिशत चेतावनीमूलक सन्देश वा चित्र अङ्कित हुने भन्ने कुरा फरक फरक कुरा भई यी प्रणालीगत विविधताअन्तर्गत रहने कुरा हुन् । प्रणालीगत विविधता प्रत्येक राष्ट्रका आ–आफ्ना कुराहरू हुन् । आन्तरिक रूपमा उत्पादित यस्ता वस्तुहरूको मुख्य भागमा कति प्रतिशत चेतावनीमूलक सन्देश वा चित्र अङ्कित गर्ने वा व्यवस्था गर्ने भन्ने कुरा हाम्रो मौजुद आवश्यकताका आधारमा तय गरिने कुरा हुन् र सुर्तीजन्य पदार्थको नकारात्मक असरको बारेमा यथार्थ र पर्याप्त जानकारी पाएमा उपभोक्ताले कम उपभोग गर्लान् वा उपभोग नै नगर्लान् भन्ने प्रस्तुत ऐनको अपेक्षा हो । सुर्तीजन्य पदार्थप्रतिको आकर्षण कदाचित वाञ्छनीय हुन सक्दैन । त्यसैले बढीभन्दा बढी प्रभावकारी रूपमा सूचनालाई स्थान दिन र प्रसारण गर्नुलाई व्यवसायको वा व्यवसायीहरूको अभिव्यक्ति स्वतन्त्रताको विषय बनाउन मिल्दैन । यस्तो व्यवस्था सम्बोधन हुने गरी राज्यले कानून निर्माण गर्न सक्ने नै हुँदा ऐनको उक्त दफामा भएको व्यवस्थालाई अन्यथा भन्न र अदालतले हस्तक्षेप गरिहाल्न मिल्दैन” भनी व्याख्या भएको देखिन्छ ।\n९घ० सुर्तीजन्य पदार्थले व्यक्तिको  स्वास्थ्यमा पार्ने  समस्यासमेत समेटेर  निवेदक अधिवक्ता ज्योति बाँनिया विरूद्ध नेपाल सरकार ने।का।प। २०७१, नि।नं। ९१३२ को रिट निवेदनमा “सुर्तीजन्य कम्पनीहरूले सुर्ती सेवकहरूलाई लोभ्याउन चुरोट, पान, मसला, गुटखाहरूमा चकलेट, चिनी, भेनिला, जडीबुटी तथा मरमसालासमेत मिसाएका हुन्छन् । यी स्वास्थ्यका लागि सुर्तीसरह हानिकारक नभए तापनि त्यस्ता मिसाइएका वस्तुहरूले निकोटिनका कारण सुर्ती सेवन गर्ने व्यक्तिमा लत लगाइदिने भएकोले सुर्ती सेवनको नसामा फस्ने डर हुन्छ । सुर्ती, खैनी र गुट्खा सेवनले मुख तथा पेटको क्यान्सर गराउँछ साथै मुटुका रक्तनलीसँग सम्बन्धित रोग, रोग प्रतिरोधात्मक क्षमताको कमी गराउने, रगतको क्यान्सर र नपुंसकतालाई निम्त्याउँछ । खैनीमा मिसिएको चुनाले मुखको तथा पेटको अल्सर गराउँछ भने गुट्खा तथा अन्य सुर्तीको सेवनले रक्तचाप बढाउने, स्नायुक्षय, मधुमेह, मानसिक तनाव, चिन्ता, डर र उदासीनताका समस्या ल्याउँछ । सुर्तीको धुवाँमा पाइने टार, एननाइट्रोसोनो, निकोटिन वेन्जोपाइरिन जस्ता तत्त्व क्यान्सरका प्रमुख कारक मानिन्छ” भनी व्याख्या भएको पाइन्छ ।\n\n१७। संविधान प्रदत्त मौलिक हकको संरक्षण तथा कार्यान्वयन गर्ने प्रमुख दायित्व राज्यको भएकोले आम नागरिकको स्वच्छ वातावरणमा बाँच्न पाउने हकको प्रत्याभूति पनि राज्यले नै गर्नुपर्ने हुन्छ । सुर्तीजन्य पदार्थको उत्पादन, बिक्री वितरण तथा ओसारपसारलगायतका विषयहरूलाई नियमन, नियन्त्रण गर्नेदेखि लिएर यस्ता वस्तुहरूको सम्बन्धमा बनेका ऐन, नियम एवम् निर्देशिकाको प्रभावकारी कार्यान्वयन गर्ने गराउनेसम्मको सम्पूर्ण दायित्व राज्यकै हुन्छ । त्यसैगरी संविधानमा व्यवस्थित राज्यको निर्देशक सिद्धान्त र नीतिहरूमा समेत स्वच्छ वातावरण र नागरिक स्वास्थ्यको क्षेत्रमा राज्यका नीति र कार्यक्रमहरू प्रभावकारी रूपमा सञ्चालन गरिने छ भन्ने विषयसमेत रहेको देखिँदा राज्यले यी विषयमा चाल्ने सकारात्मक तथा प्रभावकारी कदमलाई अन्यथा मान्न मिल्ने देखिँदैन ।\n१८। यसो भनिरहँदा नेपाल सरकारलाई प्रतिनिधित्व गर्ने विपक्षीहरू स्वास्थ्य मन्त्रालय, उद्योग मन्त्रालय, अर्थ मन्त्रालय, गृह मन्त्रालय, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यलयको लिखित जवाफ बेहोराबाट यी विपक्षीहरू सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ लागु गर्न गराउन अपेक्षित रूपमा प्रतिवद्ध रहेको भन्ने देखिँदैन । निर्देशिका कार्यान्वयन गराउने सरकारी तहका विपक्षीहरूको लिखित जवाफ बेहोराबाट विपक्षीहरूले निर्देशिका कार्यान्वयनका लागि एक अर्का निकायलाई लेखी पठाई आ(आफ्नो कर्तव्य निर्वाह गरेको भने तापनि वस्तुगत रूपमा यो यस तरिकाबाट निर्देशिका लागु गरे गराएको वा लागु गराउनेतर्फ निरन्तर काम गरिरहेको भनी कुनै समयसीमा, तथ्याङ्क वा विवरण पेस गर्न सकेको देखिएन । लिखित जवाफमा निर्देशिका कार्यान्वयन गर्ने काम गरिरहेको भने तापनि सोको वस्तुगत आधार यी विपक्षीहरूबाट पेस भएको अवस्था छैन । यस्तो सरकारी उदासीनताका कारण जनस्वास्थ्यसँग जोडिएको गम्भीर विषयले विकराल समस्याको रूप धारण गर्न सक्ने हुँदा यसतर्फ राज्यको गम्भीरता अपरिहार्य रहेकोतर्फ विपक्षीहरूको ध्यानाकर्षण हुन जरूरी देखिन्छ ।\n१९। त्यसैगरी विपक्षी सुर्तीजन्य पदार्थ उत्पादक कम्पनीहरू सूर्य नेपाल प्रा।लि। तथा परफेक्ट ब्लेण्डस नेपाल प्रा।लि। को तर्फबाट उपस्थित हुनुभएका कानून व्यवसायीहरूले २०७१ को निर्देशिकामा रहेको सुर्तीजन्य पदार्थको लेबुल वा प्याकेजको बाहिरी कुल भागको कम्तीमा ९० प्रतिशत भाग ओगट्ने व्यवस्था सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ को दफा ९ र ध्ज्इ ँचबmभधयचप ऋयलखभलतष्यल यल त्यदबअअय ऋयलतचय ि९ँऋत्ऋ० प्रावधानविपरीत रहेको भन्ने जिकिर माथिका प्रकरणहरूमा गरिएको विवेचनाहरूबाट खण्डित भइसकेको छ । ऐनले कम्तीमा ७५ प्रतिशत भाग ओगट्नुपर्ने भनेको र ँऋत्ऋ महासन्धिको धारा ११९१० ९ख० मा उत्पादकले सुर्तीजन्य पदार्थको लेबुल वा प्याकेजको बाहिरी कुल भागको ५० प्रतिशत वा सोभन्दा बढी भागमा चेतावनीमूलक सन्देश वा चित्र अङ्कित हुनुपर्ने अनिवार्य व्यवस्था गरेको र ३० प्रतिशतभन्दा कम हुन नहुने व्यवस्था गरेको हुँदा  २०७१ को निर्देशिकाबमोजिम सुर्तीजन्य पदार्थको लेबल वा प्याकेटको बाहिरी कुल भाग ९० प्रतिशत ओगट्ने गरी चेतावनीमूलक तस्वीर र सन्देश राख्ने गरी गरेको व्यवस्थालाई ऐन तथा महासन्धिको व्यवस्थाविपरीत भयो भन्न मिल्ने देखिँदैन । सुर्तीजन्य पदार्थको बट्टा, प्याकेट, र्‍यापर्स,  पेटी तथा पार्सल, प्याकेजिङमा कति प्रतिशत भागमा चेतावनीमूलक सन्देश वा चित्र छाप्ने भन्ने कुरा कुनै विधिशास्त्र एवम् सिद्धान्तको कुरा नभई राष्ट्रहरूको आवश्यकताको विषय भएको र विद्यमान राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनसमेतको विपरीत नभएको हुँदा विपक्षी सूर्य नेपाल प्रा।लि। तथा परफेक्ट ब्लेण्डस नेपाल प्रा।लि को तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूको बहस जिकिरसँग यो इजलास सहमत हुन सकेन ।\n२०। अतस् माथि विवेचित आधार कारण तथा संवैधानिक व्यवस्था, यस अदालतबाट प्रतिपादित सिद्धान्त एवम् धुम्रपान निषेध गर्नेसम्बन्धी अन्तर्राष्ट्रिय महासन्धि ९ँऋत्ऋ० समेतको मर्म र भावनाअनुरूप निर्मित सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० ऐन, २०६८ र सुर्तीजन्य पदार्थ ९नियन्त्रण र नियमन गर्ने० नियमावली, २०६८ बमोजिम स्वास्थ्य मन्त्रालयबाट जारी सुर्तीजन्य पदार्थ, बट्टा, प्याकेट, र्‍यापर्स, पेटी तथा पार्सल, प्याकेजिङमा चेतावनीमूलक सन्देश र चित्र छाप्ने तथा अङ्कित गर्ने निर्देशिका, २०७१ लाई तत्काल प्रभावकारीरूपमा कार्यान्वयन गर्नु, गराउनु र सोबमोजिम चुरोट र सुर्तीजन्य पदार्थहरू भएको प्रत्येक बट्टा, र्‍यापर्स, प्याकेट, पेटी तथा पार्सल, प्याकेजिङको अगाडि र पछाडि दुवैपट्टि ९०९नब्बे० प्रतिशत क्षेत्रफल ओगट्ने गरी घातक रङ्गीन चित्र र चेतावनीमूलक सन्देश छाप्नु तथा अङ्कित गर्ने व्यवस्था गर्नु, गराउनु, साथै सोविपरीतका उत्पादित सुर्तीजन्य पदार्थहरूलाई तीन महिनाभित्र बजारबाट हटाउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुने ठहर्छ । यो आदेशको कार्यान्वयनको लागि महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई जानकारी दिई आदेश कार्यान्वयनको अनुगमन गर्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम १२७९४० बमोजिम फैसला कार्यान्वयन निर्देशनालयलाई समेत लेखी पठाउनू । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी प्रस्तुत आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी  मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या।डा।मनोजकुमार शर्मा\n\nइजलास अधिकृतः ९उपसचिव० यज्ञमूर्ति ज्ञवाली, शाखा अधिकृतः विकेस महर्जन\nइति संवत् २०७९ साल भाद्र १२ गते रोज १ शुभम् ।"
}