{
    "Title": "निर्णय नं. १०५४० - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०२/२९ \t ५७९",
    "uniqueId": "नि. नं. १०५४०",
    "faisala_miti": "२०७७/०२/२९",
    "judges": [
        "न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्‍ठ",
        "न्यायाधीश श्री दीपककुमार कार्की"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी / विपक्षी : कारागार कार्यालय, जगन्‍नाथदेवल, काठमाडौं",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "नेपालको संविधानको धारा ४६ र १३३(२)",
        "गरी कैद भुक्तान गरी पाउनको लागि संविधानको धारा १६(१) र १७(१)",
        "न पाउने हकको संरक्षण गर्न संविधानको धारा १३३(२)(३)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्‍ठ\nआदेश मिति : २०७७।२।२९\n०७६-WH-०३७२\n\nमुद्दाः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक / पक्ष : हस्तबहादुर कार्कीको छोरा, काठमाडौं जिल्ला, बुढानिलकण्ठ नगरपालिका वडा नं.४ घर भर्इ हाल कारागार कार्यालय, जगन्‍नाथदेवल काठमाडौंमा कैदमा रहेका वर्ष ५८ को मदनबहादुर कार्की\nविरूद्ध\nप्रत्यर्थी / विपक्षी : कारागार कार्यालय, जगन्‍नाथदेवल, काठमाडौं\n\nनिवेदकको अप्रेशन गरेको र विश्‍वव्यापी रूपमा फैलिएको कोभिड-१९ को कारण निजको स्वास्थ्यमा सङ्क्रमण हुन सक्ने सम्भावना भएको अनुमान गरी कानूनबमोजिम सक्षम अदालतबाट भएको फैसलाअनुसार लागेको कैद र जरिवानाबापत कैदमा बसी रहेको निवेदकलार्इ घरैमा बसी कैद भुक्तान गर्न आदेश जारी गर्नु  बन्दीप्रत्यक्षीकरणको सिद्धान्तविपरीत हुन जाने ।\n(प्रकरण नं.३)\n\nनिवेदक / पक्षका तर्फबाट : विद्वान्‌ वरिष्‍ठ अधिवक्ता श्री दामोदर खड्का र अधिवक्ताहरू श्री लक्ष्मण थपलिया, श्री प्रमिला कायस्थ र श्री सन्तोष भण्डारी\nप्रत्यर्थी / विपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकार भित्रको भर्इ दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य र आदेश यस प्रकार छः\nनिवेदकसमेत प्रतिवादी भएको ०६८-FJ-००७८ नं.को बैंकिङ कसूर मुद्दामा तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१।२९ मा भएको फैसलाअनुसार मलाई तीन वर्ष कैद र सात करोड चौसठ्ठी लाख तीन हजार दुई सय चौवालिस रूपैयाँ सतासी पैसा जरिवाना भएको छ । सो फैसलाउपर मैले पुनरावेदन गर्न नपार्इ अन्य प्रतिवादीहरू र नेपाल सरकारसमेतले सर्वोच्च अदालतमा पुनरावेदन दर्ता गरी हाल कारबाही चलिरहेको छ । फैसलाबमोजिमको कैद तीन वर्ष म निवेदक पक्राउ परेको मिति २०७३।११।८ देखि मिति २०७६।११।७ सम्‍ममा कैदमा बसी लागेको कैद भुक्तान भइसकेको छ । लागेको जरिवाना तिर्न नसकेको हुनाले सोबापत चार वर्ष कैद भुक्तान गर्नुपर्नेमा मिति २०७६।११।८ गतेदेखि मिति २०८०।११।७ गतेसम्ममा कैदमा बसी भुक्तान गर्नुपर्ने हुन्छ । मिति २०७६।११।८ गतेदेखि मिति २०७७।२।१५ गतेसम्म तीन महिना सात दिन कैद भुक्तान भइसकेको र बाँकी तीन वर्ष आठ महिना तेइस दिन जरिवानाबापत कैद भुक्तान गर्न हाल कारागार कार्यालय, जगन्‍नाथदेवल, काठमाडौंमा कैदमा बसेको छु । मिति २०७७।१।२८ गते म बिरामी भई वीर अस्पतालमा जचाउने क्रममा मलाई आन्द्रा कुहिएको भनी डाक्टरले अप्रेसन गर्नुपर्छ भनेपछि विपक्षीले वीर अस्पतालमा ल्याई मिति २०७७।२।९ मेरो अप्रेसन भएको छ । हाल म उल्लिखित अस्पतालको मेल सर्जिकल वार्ड बेड नं.३२० मा उपचार गराइरहेको छु । कारागारमा मेरो आचरण राम्रो रहेको छ । भरखरै मात्र आन्द्राको अप्रेशन गरेकोले कारागार भित्र खाना, पानी, बसोबाससमेत स्वस्थकर नरहेको र एउटै कोठामा धेरै मान्छेहरू राख्‍ने गर्दा मेरो स्वास्थ्यमा प्रतिकूल असर पर्ने अवस्था\nछ । नेपालको प्रत्येक कारागारमा क्षमताभन्दा धेरै गुणा बढी कैदी बन्दी राख्‍ने गरिएको छ । कारागार भित्र सुत्‍ने ओछ्यान नै जोडिएर राखी रहेको छ । यस्तो अवस्थामा राज्यले नै कैदी बनाउने र राज्यले नै स्वस्थ वातावरणमा सुरक्षित साथ राख्‍न नसक्दा म जस्तो अस्वस्थ व्यक्तिलाई हाल विश्वभरि फैलिरहेको महामारी कोभिङ-१९ ले अझ चाँडै नै सङ्क्रमण हुन सक्ने प्रवल सम्भावना रहेको छ । फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ अनुसार कैद कट्टा हुने कानूनी व्यवस्था कार्यान्वयन गरी सुधार गर्न सर्वोच्च अदालतबाट मिति २०७७।१।१७ मा आदेशसमेत भएको अवस्था छ । सर्वोच्च अदालतले संविधानअनुसार प्रत्येक नागरिकको बाँच्न पाउने हक हित तथा स्वास्थ्य सुरक्षामा सकारात्मक भूमिका खेल्दै आएको छ । नेपालमा कोभिड-१९ बाट सामान्य जीवन यापन गर्न सहज नभएसम्म म निवेदक घरमै बसी घरमा बसेको अवधिको कैद कट्टा गरी कैद भुक्तान गरी पाउनको लागि संविधानको धारा १६(१) र १७(१) बमोजिम मेरो सम्मानपूर्वक बाँच्‍न पाउने हकको संरक्षण गर्न संविधानको धारा १३३(२)(३) बमोजिम विपक्षीको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाऊँ भन्‍नेसमेत व्यहोराको बन्दीप्रत्यक्षीकरणको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने मनासिब आधार, कारण र प्रमाण भए सोसमेत खुलाई सूचना म्याद प्राप्त भएको मितिले बाटाको म्यादबाहेक पाँच दिनभित्र निवेदक मदनबहादुर कार्की बिरामी भएको देखिँदा उपस्थित गरार्इ रहनु पर्ने अवस्था नहुँदा मिसिल संलग्न कागज प्रमाणहरूको प्रमाणित प्रतिलिपीहरू र लिखित जवाफ महान्यायाधिवक्ता कार्यालयमार्फत पेस गर्नू भनी यो आदेश र निवेदन पत्रको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतित भएपछि नियमानुसार पेस गर्नू भन्‍ने यस अदालतबाट मिति २०७७।२।२० मा भएको आदेश ।\nविपक्षी रिट निवेदक मदनबहादुर कार्की अधिकारप्राप्त निकाय काठमाडौं जिल्ला अदालतको च.नं. ५००८, मिति २०७३।११।८ को पत्रले बैकिङ कसूर मुद्दामा कानूनबमोजिम यस कारागारमा थुनामा राखिएको हुँदा यस कार्यालयको हकमा निवेदन माग दाबीअनुसारको आदेश जारी हुने होइन, रिट निवेदन खारेज गरिपाऊँ भन्‍नेसमेत व्यहोराको प्रत्यर्थी कारागार कार्यालय जगन्‍नाथदेवल काठमाडौंको तर्फबाट पेस भएको लिखित जवाफ ।\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्‍ठ अधिवक्ता श्री दामोदर खड्का र अधिवक्ताहरू श्री लक्ष्मण थपलिया, श्री प्रमिला कायस्थ र श्री सन्तोष भण्डारीले निवेदकसमेत प्रतिवादी भएको बैंकिङ कसूर मुद्दामा निवेदकलार्इ तीन वर्ष कैद र सात करोड चौसठ्ठी लाख तीन हजार दुई सय चौवालिस रूपैयाँ सतासी पैसा जरिवाना हुने गरी तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसलाअनुसार निवेदक कैदमा बसी लागेको कैद भुक्तान भइसकेको छ । हाल लागेको जरिवानाबापत कैदमा बसी रहेकोमा निजको आन्द्राको अप्रेशन गरेकोले कारागारभित्र खाना, पानी, बसोबाससमेत स्वस्थकर नरहेको र हाल विश्वभरी फैलिरहेको कोभिङ-१९ ले अझ चाँडै नै सङ्क्रमण हुन सक्ने सम्भावना रहेको छ । संविधानअनुसार निवेदकको सम्मानपूर्वक बाँच्‍न पाउने हकको संरक्षण गर्न नेपालमा कोभिड-१९ बाट सामान्य जीवन यापन गर्न सहज नभएसम्म निवेदक घरमै बसी कैद कट्टा हुने गरी कैद भुक्तान गरी पाउन विपक्षीको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाऊँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी कारागार कार्यालय, जगन्‍नाथदेवलको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले बन्दीप्रत्यक्षीकरणको रिट कुनै पनि व्यक्तिलार्इ गैरकानूनी थुनामा राखेको अवस्थामा मात्र जारी हुन सक्दछ । प्रस्तुत रिट निवेदनको सन्दर्भमा निवेदक बैंकिङ कसूरको मुद्दामा अदालतको फैसलाअनुसार लागेको कैद र जरिवानाबापत कारागारमा कैदमा बसेको अवस्था हो । यसरी फैसलाअनुसार कैदमा बसेको व्यक्तिले स्वास्थ्य तथा हाल विश्‍वभरी फैलिएको कोभिड-१९ को कारण देखार्इ घरमा बसी कैद भुक्तानी गर्ने संवैधानिक तथा कानूनी व्यवस्था नहुँदा निवदेन मागबमोजिमको आदेश जारी हुने होइन, रिट निवेदन खारेज गरिपाऊँ भनी बहस प्रस्तुत गर्नुभयो ।\nनिवेदकसमेत प्रतिवादी भएको बैंकिङ कसूर मुद्दामा निवेदकलार्इ तीन वर्ष कैद र सात करोड चौसठ्ठी लाख तीन हजार दुई सय चौवालिस रूपैयाँ सतासी पैसा जरिवाना हुने गरी तत्कालीन पुनरावेदन अदालत पाटनबाट २०७१।१।२९ मा भएको फैसलाअनुसार निवेदक कैदमा बसी लागेको कैद भुक्तान भइसकेको छ । हाल लागेको जरिवानाबापत कैदमा बसी रहेकोमा निवेदकको आन्द्राको अप्रेशन गरेकोले कारागार भित्र खाना, पानी, बसोबाससमेत स्वस्थकर नरहेको र हाल विश्वभरि फैलिरहेको कोभिड-१९ ले अझ चाँडै नै सङ्क्रमण हुन सक्ने सम्भावना रहेको हुँदा संविधानअनुसार निवेदकको सम्मानपूर्वक बाँच्‍न पाउने हकको संरक्षण गर्न नेपालमा कोभिड-१९ बाट सामान्य जीवनयापन गर्न सहज नभएसम्म निवेदक घरमै बसी कैद कट्टा गरी कैद भुक्तान गरी पाउनको लागि विपक्षीको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाऊँ भन्‍ने निवेदन मागदाबी रहेको देखियो । रिट निवेदकलार्इ अधिकारप्राप्त निकाय काठमाडौ जिल्ला अदालतको पत्रले बैंकिङ कसूर मुद्दामा कानूनबमोजिम यस कारागारमा कैदमा राखिएको हुँदा निवेदन दाबीअनुसारको आदेश जारी हुने होइन, रिट निवेदन खारेज गरिपाऊँ भन्‍ने प्रत्यर्थी कारागार कार्यालय, जगन्‍नाथदेवल, काठमाडौंको लिखित जवाफ रहेको पाइयो ।\nउपर्युक्त तथ्य एवम् बहस सुनी मिसिल संलग्न कागजातहरू अध्ययन गरी हेर्दा निवेदन मागदाबीबमोजिम विपक्षीको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकसमेत प्रतिवादी भएको बैंकिङ कसूर मुद्दामा निवेदकलार्इ तीन वर्ष कैद र सात करोड चौसठ्ठी लाख तीन हजार दुई सय चौवालीस रूपैयाँ सतासी पैसा जरिवाना हुने गरी तत्कालीन पुनरावेदन अदालत पाटनबाट २०७१।१।२९ मा फैसला भर्इ निवेदकलार्इ लागेको कैद तीन वर्ष मिति २०७३।११।८ देखि मिति २०७६।११।७ सम्म भुक्तान भइसकेको र हाल जरिवानाबापत कैदमा बसेको भन्‍ने रिट निवेदनबाट देखिएको छ । अदालतको फैसलाअनुसार कैद तथा जरिवानाको सजायबापत कैदमा बसी रहेका निवेदकले अप्रेशन गरेको हुँदा हाल विश्‍वभरि फैलिएको कोभिड-१९ समेतबाट सङ्क्रमण हुने भनी घरैमा बसी कैद कट्टा गरिपाऊँ भन्‍ने जिकिर लिएको देखिन्छ । अदालतको फैसलाअनुसार लागेको कैद जरिवानाबापत कैदमा बसी रहेको व्यक्तिले स्वास्थ्यमा सङ्क्रमण हुन सक्‍ने सम्भावनाको कारण घरमै बसी लागेको कैद कट्टा हुने संवैधानिक तथा कानूनी व्यवस्था रहे भएको देखिँदैन । सक्षम अदालतबाट भएको फैसलाअनुसार लागेको कैद र जरिवानाबापत कैदमा बसेको विषयले निवेदकको संवैधानिक एवम् कानूनी हक अधिकार हनन हुने अवस्था हुँदैन ।\n३. अदालतको फैसलाअनुसार कारागारमा कैदमा बसेको कारण रिट निवेदकको के कुन हक अधिकार के कसरी हनन हुन गएको हो ? बन्दीप्रत्यक्षीकरणको रिट जारी हुने आधार के हुन सक्छ ? सो विषयमा रिट निवेदनमा स्पष्‍ट खुलाउन सकेको पाइँदैन । सिद्धान्तत: मौलिक हक एवम् कानूनी हक प्रचलन गराउन रिट जारी गरिन्छ । बन्दीप्रत्यक्षीकरणको आदेश जारी हुने सन्दर्भमा निवेदक थुनामा रहेको हुनुपर्ने र सो थुना गैरकानूनी रहेको हुनुपर्छ । गैरकानूनी थुना भएको अवस्थामा मात्र यस प्रकारको आदेश जारी गरिने अवस्था हुन्छ तर प्रस्तुत रिट निवेदकको उक्त अवस्था रहेको\nदेखिँदैन । निवेदकको अप्रेशन गरेको र हाल विश्‍वव्यापी रूपमा फैलिएको कोभिड-१९ को कारण निजको स्वास्थ्यमा सङ्क्रमण हुन सक्ने सम्भावना भएको अनुमान गरी कानूनबमोजिम सक्षम अदालतबाट भएको फैसलाअनुसार लागेको कैद र जरिवानाबापत कैदमा बसी रहेको निवेदकलार्इ घरैमा बसी कैद भुक्तान गर्न आदेश जारी गर्नु बन्दीप्रत्यक्षीकरणको सिद्धान्तविपरीत हुन जान्छ ।\n४. अत: माथि विवेचित आधार कारणबाट सक्षम अदालतको फैसलाअनुसार यी रिट निवेदकलार्इ लागेको कैद र जरिवानाबापत कैदमा बसेको देखिन्छ । त्यसरी कानूनबमोजिम भएको फैसलाअनुसार कैदमा बसेको व्यक्तिले अप्रेशन गरेको र हाल विश्‍वभरि फैलिएको कोभिड-१९ समेतबाट सङ्क्रमण हुन सक्‍ने सम्भावना रहेको अनुमान गरी घरैमा बसी कैद कट्टा गर्ने संवैधानिक तथा कानूनी व्यवस्था देखिँदैन । सक्षम अदालतको फैसलाअनुसार कैदमा बसेको अवस्थालार्इ गैरकानूनी थुना मानी निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने अवस्था देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । रिट निवेदनको दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा अपलोड गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत: रामचन्द्र खड्का\nइति संवत् २०७७ साल जेठ २९ गते रोज ५ शुभम् ।"
}