{
    "Title": "निर्णय नं. ११०३२ - मूल्य अभिवृद्धि कर (०६६/०६७)",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७९/१०/१५ \t ४७०",
    "uniqueId": "नि. नं. ११०३२",
    "faisala_miti": "२०७९/१०/१५",
    "judges": [
        "न्यायाधीश श्री ईश्वरप्रसाद खतिवडा",
        "न्यायाधीश श्री सुष्मालता माथेमा"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी स् जिल्ला सुनसरी धरान नगरपालिका वडा नं। २ स्थित पिंकी इन्टरनेसनल धरानका प्रो।ऐ।ऐ। वडा नं। ५ बस्ने भरतकुमार अग्रवाल",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "१७ गतेको फैसलामा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८",
        "विचारणीय देखिँदा प्रस्तुत मुद्दामा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड ९घ०",
        "मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २०९१०",
        "सुष्मालता माथेमा स् राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८९घ०",
        "मूल्य अभिवृद्धि करतर्फ मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २०",
        "सोही ऐनको दफा १९",
        "सो कागज मूल्य अभिवृद्धि कर नियमावलीको नियम ५५",
        "ऐनको दफा २३",
        "तथा मूल्य अधिवृद्धि कर नियमावली, २०५३ को नियम ५५",
        "खानतलासी गर्नुपर्ने भएमा मूल्य अभिवृद्धि कर नियमावली, २०५३ को नियम ५५"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति स् २०७९।१०।१५\n०७४(च्द्य(०२२१\n\nमुद्दाः( मूल्य अभिवृद्धि कर ९०६६र०६७०\n\nपुनरावेदक स् आन्तरिक राजस्व कार्यालय, धरान, सुनसरीका तर्फबाट ऐ। कार्यालयका प्रमुख कर अधिकृत तुलसीराम सेढाई\nविरूद्ध\nप्रत्यर्थी स् जिल्ला सुनसरी धरान नगरपालिका वडा नं। २ स्थित पिंकी इन्टरनेसनल धरानका प्रो।ऐ।ऐ। वडा नं। ५ बस्ने भरतकुमार अग्रवाल\n\nकानूनले व्यवस्था गरेका अनिवार्य रूपमा पालना गर्नुपर्ने प्रक्रियागत कार्यविधि कर अधिकृत वा कर्मचारीले पालन गरे पनि हुने नगरे पनि हुने स्वेच्छाचारी प्रकृतिका हुँदैनन् । प्रक्रिया पूरा नगरेका जुनसुकै काम कारबाही कानूनको नजरमा बदरयोग्य\nहुने । कानूनले गर्नुपर्ने भनी निर्दिष्ट गरेको कुरा पालना नगरी अनुगमनका नाउँमा गरिएका काम कारबाहीले व्यक्तिको संविधान र कानून प्रदत्त हकको उल्लङ्घन गरेको प्रस्ट देखिने ।\n९प्रकरण नं। ५०\n\nपुनरावेदकका तर्फबाट स् विद्वान् उपन्यायाधिवक्ता श्री सविता शर्मा\nप्रत्यर्थीका तर्फबाट स् विद्वान् अधिवक्ताहरू श्री सुभाष पाठक, श्री प्रविण सुवेदी र श्री रितेश पौडेल\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\nमूल्य अभिवृद्धि कर ऐन, २०५२\n\nसुरू तहमा निर्णय गर्नेः\nमहानिर्देशक शान्तबहादुर श्रेष्ठ\nआन्तरिक राजस्व विभाग\nपुनरावेदन तहमा फैसला गर्ने स्\nमाननीय अध्यक्ष श्री गिरिराज पौड्याल\nलेखा सदस्य श्री गणेशकुमार कार्की\nराजस्व न्यायाधिकरण, विराटनगर\n\nफैसला\nन्या। सुष्मालता माथेमा स् राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८९घ० बमोजिम पुनरावेदनको रोहमा दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः(\nतथ्यगत बेहोरा\nमिति २०६६।८।११ को आन्तरिक राजस्व कार्यालय, धरानको निरीक्षण प्रतिवेदनसमेत मिसिल संलग्न रहेको ।\nपिङ्की इन्टरनेसनल प्रा।लि। लाई आ।व। ०६६।६७ को कारोबारमा कर रू।१७,१३,०००।( तिर्नु नपर्ने अथवा परिवर्तन गर्नुपर्ने कुनै ठोस प्रमाण भए १५ दिनभित्र पेस गर्नु भन्नेसमेत बेहोराको आन्तरिक राजस्व कार्यालय धरानको मिति २०६६।८।१२ को प्रारम्भिक कर निर्धारण आदेश र सोउपर दिएको मिति ०६६।८।२९ को जवाफ मिसिल संलग्न रहेको ।\nपिङ्की इन्टरनेसनलको आ।व। ०६६र६७ मा भएको कारोबारलाई दृष्टिगत गरी कर रू।१७,१३,०००।( कायम हुने ठहर्छ भन्नेसमेत बेहोराको आन्तरिक राजस्व कार्यालय, धरानको मिति २०६६।८।३० को निर्णय पर्चा ।\nउपर्युक्त हिसाबबमोजिम कायम भएको करसमेत रू।१७,३०,८४३।( बैंक दाखिला गर्नु भन्नेसमेत बेहोराको आन्तरिक राजस्व कार्यालय, धरानको मिति ०६६।८।३० को अन्तिम कर निर्धारण आदेश ।\nआन्तरिक राजस्व कार्यालय, धरानले गरेको निर्णय मिलेकै देखिँदा करदाताको जिकिर पुग्न नसक्ने ठहर्छ भन्नेसमेत बेहोराको आन्तरिक राजस्व विभागको मिति ०६६।११।१८ को प्रशासकीय पुनरावलोकनको निर्णय ।\nप्रत्यर्थी कार्यालयले गरेको निर्णय त्रूटिपूर्ण हुँदा बदर गरी न्याय पाउँ भन्नेसमेत बेहोराको राजस्व न्यायाधिकरण, विराटनगरमा परेको मिति ०६७।१।६ को पुनरावेदकको पुनरावेदन ।\nयसमा आन्तरिक राजस्व कार्यालय धरान सुनसरीको मिति २०६६।८।३० को निर्णय विचारणीय देखिँदा छलफलका लागि अ।बं। २०२ नं। बमोजिम प्रत्यर्थी कार्यालयलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको राजस्व न्यायाधिकरण, विराटनगरको मिति ०६८।९।१७ को आदेश ।\nकानूनले निश्चित गरेको कार्यविधि पूरा नगरी र अनुमानको आधारमा सुरू आन्तरिक राजस्व कार्यालय धरानबाट मिति ०६६।८।३० मा भएको निर्णय र आन्तरिक राजस्व विभागबाट मिति २०६६।११।१८ मा भएको निर्णय मिलेको नदेखिँदा उक्त निर्णयहरू उल्टी हुने ठहर्छ भन्ने बेहोराको राजस्व न्यायाधिकरण, विराटनगरको मिति २०६९।७।१७ को फैसला ।\nमौज्दात रजिस्टरमा उल्लेख भएको सामानको परिणामभन्दा भौतिक रूपमा गणना गरिएको सामान घटी भएमा यसरी घटी देखिए जति सामान करदाताले बिजक जारी नगरी बिक्री गरेको स्वतः पुष्टि हुन्छ । करदाताले खरिद गरेको सामान या त मौज्दातमा रहनुपर्दछ या त बिक्री भएको हुनुपर्दछ । मौज्दातमा नदेखाएको अवस्थामा सो सामान बिक्री भएकै मान्नुपर्ने हुन्छ । कार्यालयबाट खटी गएको टोलीले स्थलगत स्टक लिने कार्य गर्दा करदाताको रोहवरमा मौज्दात टिपोट गरेको र प्रोप्राटर स्वयंले  टिपोट गरेको मौज्दात ठिक साँचो हो र यसभन्दा बाहेक अन्यत्र गोदाम तथा सामान नरहेको भनी खुलाएको अवस्था छ । गणनायोग्य सामानहरू गणना गरिएको र ससाना र गणना गर्न व्यावहारिक नहुने र सम्भव नहुने सामानहरूलाई खुद्रा सामान भनी करदातालाई नै मूल्याङ्कन गर्न लगाई टिपोटमा उल्लेख गरिएको अवस्था छ । करदाताका कारोबारस्थलको निरीक्षण गरी मौज्दातको गणना गर्दा फरक परेको हुँदा करदाताको रोहबरमा मौज्दात टिपोट गरी करदाता स्वयंले मौज्दात ठिक हो भनी खुलाएको र करदाताले परिणामगत मूल्य नखुलाई प्रमाणित गरी पेस गरेको आ।व। २०६४र०६५ को आय विवरणसाथ संलग्न नाफा नोक्सान हिसाबमा देखाएको कूल मुनाफालाई आधार मानी लागत मूल्य गणना गरी मौज्दातको लागत मूल्य कायम गरी आ।व। २०६६र६७ को मूल्य अभिवृद्धि करतर्फको कर निर्धारण गरी सो गर्न नपर्ने कुनै आधार र कारण भए १५ दिनभित्रमा जवाफ पेस गर्नुहोला भनी करदातालाई सूचना दिँदा कर निर्धारण गर्नु नपर्ने ठोस प्रमाण करदाताले पेस गर्न नसकेकाले मूल्य अभिवृद्धि कर ऐन, २०५२ बमोजिम मिति २०६६।८।३० को निर्णयानुसार मिति २०६६।८।३० मा अन्तिम कर निर्धारण आदेश जारी गरिएको स्पष्ट हुँदाहुँदै पनि सोतर्फ प्रमाणको विश्लेषण नगरी खानतलासी लिँदा सम्बन्धित व्यक्तिलाई कारण खोली सूचना नदिएको भन्ने आधार लिई राजस्व न्यायाधिकरण विराटनगरबाट मिति २०६९।७।१७ मा भएको फैसला त्रूटिपूर्ण हुँदा उक्त फैसला बदर गरी यस कार्यालयबाट मिति २०६६।८।३० को निर्णयानुसार मिति २०६६।८।३० मा भएको अन्तिम कर निर्धारण आदेश र सो निर्णय आदेश सदर गर्ने गरी भएको आन्तरिक राजस्व विभागको मिति २०६६।११।१८ को प्रशासकीय पुनरावलोकनको निर्णय सदर कायम गरिपाउँ भन्ने बेहोराको आन्तरिक राजस्व कार्यालय, धरान सुनसरीको पुनरावेदनको अनुमति पाउँ भन्ने निवेदन पत्र ।\nयसमा आन्तरिक राजस्व कार्यालय धरानको अनुगमन टोलीले मिति २०६६।७।१८ गते स्टक निरीक्षण गर्दा भएको मौज्दात स्टक विवरण मुचुल्कामा विपक्षी प्रोपराइटर भरतकुमार अग्रवाल स्वयंको रोहवरमा भए गरेको देखिन्छ । स्टक निरीक्षण गर्दा रहेको सामानको कर लाग्न नपर्ने वस्तुनिष्ठ आधार र कारण भए प्रमाण पेस गर्नु भन्नेसम्बन्धी पत्र मिति २०६६।८।१२ गते विपक्षीलाई पठाएको स्पष्ट देखिएको अवस्था र करदाताले खरिद गरेको सामान मौज्दात वा बिक्री भएको देखाउनुपर्ने वास्तविकतातर्फ कुनै विचार नगरी भएको राजस्व न्यायाधिकरण विराटनगरको मिति २०६९।७।१७ गतेको फैसलामा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ तथा मूल्य अधिवृद्धि कर नियमावली, २०५३ को नियम ५५ ९१० ९ख० ९घ० समेतको व्याख्यात्मक प्रश्न उपस्थित भई विचारणीय देखिँदा प्रस्तुत मुद्दामा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड ९घ० बमोजिम पुनरावेदन दर्ता गर्न अनुमति दिइएको छ । नियमानुसार गर्नु भन्ने यस अदालतको मिति २०७४।९।२१ मा भएको आदेश ।\n\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक कार्यालयको तर्फबाट उपस्थित हुनुभएका विद्वान् उपन्यायाधिवक्ता श्री सविता शर्माले आन्तरिक राजस्व कार्यालयबाट खटी गएको अनुगमन टोलीले करदाताको उपस्थितिमा खडा गरिएको मौज्दात स्टक विवरणमा उल्लिखित सामान गोदाममा रहेको ठिक\nहो । यसभन्दा बाहेक अन्यत्र कहीँकतै पनि यस फर्मको गोदाम र सामान नरहेको भनी स्वयं करदाताले सही गर्नुभएको छस प्रारम्भिक कर निर्धारण आदेश भएपछि सो सूचना प्रत्यर्थी करदातालाई दिएकोमा कर निर्धारण गर्नु नपर्ने भनी करदाताले ठोस जवाफ नदिएका कारणले मूल्य अभिवृद्धि करतर्फको अन्तिम कर निर्धारण गर्ने गरी खडा गरिएको निर्णय पर्चा र अन्तिम कर निर्धारण आदेश  तथा सो निर्णय र आदेशलाई सदर गर्ने गरी भएको प्रशासकीय पुनरावलोकन निर्णय बदर हुने सक्ने आधार कारण छैनस राजस्व न्यायाधिकरण विराटनगरले उल्लिखित आदेश र निर्णय बदर हुने ठहर गरेको फैसलामा कानूनको प्रत्यक्ष त्रूटि भएकोले राजस्व न्यायाधिकरणको फैसला उल्टी गरी सुरू कार्यालयको निर्णय र आदेश सदर हुनुपर्दछ भनी बहस गर्नुभयो । प्रत्यर्थी करदाताको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताहरू श्री सुभाष पाठक, श्री प्रविण सुवेदी र श्री रितेश पौडेलले आन्तरिक राजस्व कार्यालयबाट खटी गएका कर्मचारीले अनुगमन गरी खडा गरिएको भनिएको सामानहरूको मौज्दात विवरणसम्बन्धी कागज नै कानूनको रीत पुर्‍याई गरिएको छैन । सो कागज मूल्य अभिवृद्धि कर नियमावलीको नियम ५५ प्रतिकूल भएको छ । कानून प्रतिकूल खडा गरिएको मौज्दात विवरणसम्बन्धी कागजात र सो कागजातका आधारमा भएका अन्तिम कर निर्धारण निर्णय र अन्तिम कर निर्धारण आदेश र सोलाई सदर गर्ने गरेको प्रशासकीय पुनरावलोकनको निर्णयसमेत कानून प्रतिकूल भए गरेको देखिँदा उक्त कर निर्धारण निर्णय र अन्तिम कर निर्धारण आदेश र प्रशासकीय पुनरावलोकनको निर्णयसमेत बदर गर्ने गरी भएको राजस्व न्यायाधिकरण विराटनगरको फैसला सदर हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nअब, आन्तरिक राजस्व कार्यालयको अन्तिम कर निर्धारण निर्णय र आदेश र सो निर्णय र आदेशलाई सदर गर्ने गरी भएको प्रशासकीय पुनरावलोकन निर्णय उल्टी हुने ठहर्‍याएको राजस्व न्यायाधिकरण, विराटनगरको निर्णय मिलेको छ वा छैन रु पुनरावेदक कार्यालयको पुनरावेदन जिकिर पुग्न सक्छ वा सक्तैन रु भन्ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२। निर्णयतर्फ विचार गर्दा, मिति २०६६।८।११ मा आन्तरिक राजस्व कार्यालय, धरानले दिएको निरीक्षण प्रतिवेदनमा उल्लेख भएअनुसार प्रत्यर्थी करदाताको फर्ममा मिति २०६६।७।१८ मा गरेको मौज्दात निरीक्षणमा तपसिलबमोजिम कर लाग्ने सामानको मूल्य रू।९२,७६,८३९।– र नलाग्ने सामानको मूल्य रू।४,७०,८५९।– गरी जम्मा रू।९७,४७,६९८।– बराबरको मौज्दात हुनुपर्नेमा रू।२९,९३,७४१।– मूल्य बराबरको कर लाग्ने सामान मात्र मौज्दात भएको देखिएकोले कर लाग्ने सामानतर्फ फरक परेको रू।६२,८३,०९८।– मा अघिल्लो आ।व। ०६४।६५ को कुल मुनाफा ४।८६ प्रतिशतले गणना गरी रू।६५,८८,४५७।– बिक्री मूल्य कायम गरी  मूल्य अभिवृद्धि कर नियमावली २०५३ को नियम ४०९१० बमोजिम बिक्रीसरह मानी सोको १३ प्रतिशतले हुने मूल्य अभिवृद्धि कर रकम रू।८,५६,५००।– र सो रकममा मूल्य अभिवृद्धि कर ऐन, २०५२ को संशोधितसहितको दफा २९९२० अनुसार सत प्रतिशत लाग्ने जरिवाना रू।८,५६,५००।– सोही ऐनको दफा १९ बमोजिम थप दस्तुर र दफा २६ बमोजिम ब्याजसमेतको कर निर्धारण आदेश जारी गर्नुपर्ने बेहोरा उल्लेख भएको देखिएकोले आयकरको हकमा सो बिक्री रू।६५,८८,४५७।– र कर नलाग्ने सामानतर्फको फरक मूल्य रू।४,७०,८५९।( मा करदाताले अघिल्लो आ।व।०६४र६५ को कुल नाफा ४।८६ प्रतिशतले गणना गरी रू।४,९३,७४३।– बिक्री मूल्य कायम गरी सोसमेत जम्मा बिक्री ७०,८२,२००।– लाई आ।व।०६६।६७ को बिक्री आयमा समावेश गर्न करदातालाई जानकारी गराउनुपर्ने र पेस भएको प्रतिवेदनका साथमा विभिन्न सामानहरू उल्लेख भएको सामानको फेहरिस्तसहितको प्रतिवेदन उपरमा पेस भएअनुसार मूल्य अभिवृद्धि करतर्फ मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २० अनुसार रू। ८,५६,५००।– कर र दफा २९९२० अनुसार रू।८,५६,५००।– जरिवानासहित रू।१७,१३,०००।– कर निर्धारण गर्न मु।अ।कर नियमावली २०५३ को नियम २९९१० अनुसार प्रारम्भिक कर निर्धारण आदेश जारी गर्ने, थप दस्तुर र ब्याज गणना गर्नुपर्ने भए गर्ने, आयकरतर्फ थप बिक्री कायम भएको रकम आ।व।०६६र६७ को बिक्री आयमा समावेश गर्नुपर्ने जानकारी करदातालाई दिने भनी सोही मितिमा कर अधिकृतबाट प्रतिवेदन स्वीकृत भई प्रस्तुत विवादमा कारबाही उठान भएको पाइयो ।\n३। उल्लिखित आन्तरिक राजस्व कार्यालयबाट खडा गरिएको भनिएको पिङ्की इन्टरनेसनल प्रा।लिको निरीक्षण के कति कारणले गर्नुपरेको हो सो प्रतिवेदनमा उल्लेख गरिएको छैन । मूल्य अभिवृद्धि कर प्रयोजनको लागि कानूनबमोजिम कसैको घर पसल खानतलासी गर्नुपर्ने भएमा मूल्य अभिवृद्धि कर नियमावली, २०५३ को नियम ५५ मा खानतलासीको कार्यविधि उल्लेख गरिएको छ । जसको उल्लेख यहाँ गर्नु उपयुक्त हुन्छ । सो नियमको उपनियम ९१० मा “ऐनको दफा २३ को उपदफा ९२० को खण्ड ९ख० बमोजिम खानतलासी लिनु पर्दा देहायबमोजिम गर्नुपर्ने छ भन्दै निम्न लिखित व्यवस्था गरिएको पाइन्छ”\n९क० जुन विषयको सम्बन्धमा खानतलासी गर्न लागेको हो सो विषयसँग सम्बन्धित कुनै कागजात वा वस्तु कुनै घर वा अरू कुनै ठाउँमा फेला पर्ने सम्भावना छ भनी विश्वास गर्नुपर्ने मनासिब माफिकको कारण भएमा र सो वस्तु सो घर वा ठाउँको तुरून्त तलासी नलिएको खण्डमा प्राप्त नहुने आशङ्का भएमा वा जाँच गर्न तत्कालै आवश्यक भएमा कर अधिकृतले आफैँ वा अन्य कर्मचारी खटाई त्यस्तो घर वा स्थानको तलासी लिन वा लिन लगाउन सक्ने छ ।\n९ख० खण्ड ९क० बमोजिम तलासी लिने घर वा स्थलमा बसोबास गरी आएका वा सो घर वा स्थलको धनी वा संरक्षकलाई तलासी लिने व्यक्तिले तलासी लिन खोजेको कारण खोली सो कुराको सूचना दिनुपर्ने छ र सोबमोजिम सूचना पाएपछि त्यस्तो व्यक्तिले तलासी लिन आउने व्यक्तिलाई त्यस्तो घर वा स्थलमा प्रवेश गर्न दिनुपर्ने छ ।\n९ग० खण्ड ९ख० बमोजिम तलासी लिने घर वा ठाउँमा बस्ने व्यक्ति वा धनी वा संरक्षकले तलासी लिन आएका व्यक्तिलाई यस्तो घर वा स्थलमा प्रवेश गर्न नदिएमा तलासी लिने व्यक्तिले सो घर वा स्थलमा रहे बसेका स्वास्नी मानिसहरूलाई त्यहाँबाट हट्ने सूचना र मनासिब समय दिई आवश्यक्ताअनुसार कुनै झ्याल ढोका, छेस्किनी खोली तोडी, भित्र पसी तलासी लिन सक्ने छ ।\n९घ० खण्ड ९ग० बमोजिम तलासी लिँदा सम्बन्धित गाउँपालिका, महा र उपमहा र नगरपालिकाको कम्तीमा एकजना सदस्य वा स्थानीय दुई जना व्यक्ति वा घर धनी वा उसको एकजना प्रतिनिधि वा कुनै एकजना साक्षी राखी तलासी लिनुपर्दछ ।\n९ङ० खण्ड ९घ० बमोजिम साक्षी बस्ने मानिस फेला नपरेमा वा साक्षी बस्न इन्कार गरेमा सोही बेहोराको कैफियत जनाई तलासी लिने व्यक्तिले सहीछाप गरेपछि खण्ड ९ग० को प्रक्रिया पूरा भएको मानिने छ ।\nयसै गरी खण्ड ९च० र ९छ० मा खानतलासीको अन्य प्रक्रियागत कुराको उल्लेख गरेको पाइन्छ ।\n\n४। उपर्युक्त कानूनी व्यवस्थाको प्रावधानहरूको आधारमा आन्तरिक राजस्व कार्यालयबाट पिङ्की इन्टरनेसनलको मौज्दात सामानहरूको विवरणको टिपोट लिएको भनिएको कागज हेर्दा सो टिपोट कार्यालयको कुन कर्मचारीले लिएको हो, के कारणले लिएको हो भन्ने सम्बन्धमा कहीँकतै उल्लेख छैन । अनुगमन टोलीमा कुन तहका कति कर्मचारी थिए भन्ने कुरासमेत खुलेको छैन । खानतलासी लिने कुराको सूचना पनि दिएको\nदेखिँदैन । यसका अतिरिक्त सो कागजमा स्थानीय निकायको कम्तीमा एकजना सदस्य वा दुईजना स्थानीय व्यक्ति वा अन्य कसैलाई साक्षी राखेको पनि देखिँदैन । साक्षी बस्ने मानिस फेला नपरेको वा साक्षी बस्न इन्कार गरेको भनी कैफियतसमेत खुलाएको पाइएन ।\n५। कानूनले व्यवस्था गरेका अनिवार्य रूपमा पालना गर्नुपर्ने प्रक्रियागत कार्यविधि कर अधिकृत वा कर्मचारीले पालन गरे पनि हुने पालना नगरेपनि हुने स्वेच्छाचारी प्रकृतिको हुँदैनन् । प्रक्रिया पूरा नगरेका जुनसुकै काम कारबाही कानूनको नजरमा बदरयोग्य हुन्छन । प्रस्तुत विवादमा समेत कानूनले गर्नुपर्ने भनी निर्दिष्ट गरेको कुरा पालना नगरी अनुगमनका नाउँमा गरिएका यस्ता काम कारबाहीले व्यक्तिको संविधान र कानून प्रदत्त हकको उल्लङ्घन गरेको प्रस्ट\nदेखिन्छ । करदातालाई कुनै सूचना दिएकोसमेत नदेखिँदा कर कार्यालयबाट भएका काम कारबाहीहरू प्राकृतिक न्यायको सिद्धान्तविपरीत रहे भएको\nदेखिन्छ । यसका अतिरिक्त करदाताले आफ्ना सामानहरू कहाँ बेचेको र कति मूल्य अभिवृद्धि कर असुल भएको छ भन्ने कुरासमेत निर्णयमा खुलाएको पाइएन । खुद्रा सामानहरू भनिएकोमा ती सामानहरूको विवरण र बिक्री मूल्य खुलेकोसमेत देखिँदैन । करदाताले कुन सामान कहिले र कसकसलाई बिक्री गरेको र त्यस्ता सामान करदाताले बिक्री गरेको भन्ने कुरा कुन अभिलेखबाट देखिन्छ सो खुलाएको\nपाइएन । मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २०९१० मा कर असुल गर्ने विभिन्न प्रावधान रहेकोमा तीमध्ये कुन दफाबमोजिम कर निर्धारण गरिएको हो निर्णयमा खुलाएको छैन । अनुमानको भरमा कर निर्धारण गरेको पाइन्छ । आन्तरिक राजस्व कार्यालयको निरीक्षण प्रतिवेदनमा उल्लेख गरिएको मौज्दात रकम रू।९७,४७,६९८।– प्रमाणित हुने कुनै आधार कारण नखुलाई अनुमानको भरमा गरेको देखिएकोले सो निर्णय सदर कायम रहन सक्ने अवस्था रहेन ।\n६। माथि विवेचना गरिएका आधार कारणहरूबाट सुरू आन्तरिक राजस्व कार्यालय धरानबाट मिति २०६६।८।३० मा करदाता पिङ्की इन्टरनेसनलको आ।व।०६६र६७ को मूल्य अभिवृद्धि करतर्फको अन्तिम कर निर्धारण गर्ने निर्णय, सोही मितिको अन्तिम कर निर्धारण आदेश तथा उक्त निर्णय र आदेश सदर गर्ने गरी भएको प्रशासकीय पुनरावलोकनको मिति २०६६।११।१८ को निर्णय त्रूटिपूर्ण देखिँदा उक्त निर्णय र आदेश उल्टी गरी बदर हुने ठहर गरेको राजस्व न्यायाधिकरण विराटनगरबाट भएको मिति २०६९।७।१७ को फैसला अन्यथा नदेखिई मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक आन्तरिक राजस्व कार्यालयको पुनरावेदन जिकिर पुग्न सक्तैन ।\n७। फैसलाको प्रतिलिपिसमेत साथै राखी जानकारीको लागि महान्यायाधिवक्ताको कार्यालयमा लेखी पठाउनू । फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी, मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या। ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृतस्( विनोदप्रसाद घिमिरे\nइति संवत् २०७९ साल माघ १५ गते रोज १ शुभम् ।"
}