{
    "Title": "निर्णय नं. ११०२३ - अंश चलन",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७९/०७/२२ \t ७५२",
    "uniqueId": "नि. नं. ११०२३",
    "faisala_miti": "२०७९/०७/२२",
    "judges": [
        "न्यायाधीश श्री हरिप्रसाद फुयाल",
        "न्यायाधीश डा. श्री कुमार चुडाल"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी : सिद्धिराज शाक्यको छोरा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका  वडा नं. १८ घर भई हाल वडा नं.८ च्यासल बस्ने धर्मराज शाक्यसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "मुलुकी ऐन, अपुतालीको महलको ६",
        "१८५ र प्रमाण ऐन, २०३१ को दफा ३, ६(क), ५४",
        "अ.बं. २०२ नं.",
        "मुलुकी ऐन, स्त्री अंश धनको महलको ४",
        "अ.बं.१८४",
        "अ.बं. १३९ नं.",
        "अ.बं. १८४",
        "प्रतिवादीहरूको तर्फबाट न्याय प्रशासन ऐन, २०७३ को दफा ९(१)",
        "तथा नेपालको अन्तरिम संविधान, २०६३ को धारा १९",
        "अ.बं.१३९ नं.",
        "अ.बं.२०२ नं."
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nमाननीय न्यायाधीश डा. श्री कुमार चुडाल\nफैसला मिति : २०७९।७।२२\n\nमुद्दा:- अंश चलन\n\n०६९-CI-०७४४\nपुनरावेदक : जोगराजको छोरा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ बस्ने चैत्यराज शाक्यसमेत\nविरूद्ध\nप्रत्यर्थी : सिद्धिराज शाक्यको छोरा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका  वडा नं. १८ घर भई हाल वडा नं.८ च्यासल बस्ने धर्मराज शाक्यसमेत\n\n०६९-CI-१२६१\nपुनरावेदक : सिद्धिराज शाक्यको छोरा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका  वडा नं. १८ बस्ने वर्ष ६८ को धर्मराज शाक्यको अ.वा. का.जि.का.म.न.पा. वडा नं. ५ बस्ने वर्ष पुनरावेदक २९ को नरेश महर्जनको वा.ल.प.उ.म.न.पा.वडा नं. ३ बस्ने वर्ष ३० को वादा निरन्जन उप्रेती\nविरूद्ध\nप्रत्यर्थी : जोगराजको छोरा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा न.१८ दौवहाल घर भई हाल ऐ. वडा नं. ३ हरिहर भवन बस्ने चैत्यराज शाक्यसमेत\n\n०७०-CI-१०४९\nपुनरावेदक : सिद्धिराज शाक्यको छोरा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १८ बस्ने बेखाराज शाक्यसमेत\nविरूद्ध\nप्रत्यर्थी : सिद्धिराज शाक्यको छोरा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १८ घर भई हाल ऐ.ऐ. वडा नं.८ बस्ने धर्मराज शाक्यसमेत\n\nउमेर पुगेका विवाहित छोराले अंश मागी छुट्टी भिन्न हुन खोजेपछि अंश भाग बराबरको नगद र चल सम्पत्ति दिई छुट्याइदिनुलाई तत्कालीन सामाजिक परिवेशअनुसार बन्डासरह मान्नुपर्ने । तत्कालीन समयको सामाजिक मान्यता, प्रचलन र चेतनाको स्तरसमेतका आधारमा हेर्दा गाउँ घरमा भएका घरायसी व्यवहारका कागजहरू अड्डामा लगी रजिस्ट्रेसन नगर्नुलाई सामान्य नै\nमान्नुपर्ने । प्रमाणहरूबाट वादीका पिताले आफ्नो बाबुबाट अंश लिई छुट्टी भिन्न भएको पुष्टि भइरहेको अवस्थामा रजिस्ट्रेसन नभएको आधारमा मात्र अंशबन्डा नभएको अर्थ गर्न नमिल्ने ।\n(प्रकरण नं.४)\n\nपुनरावेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री चण्डेश्वर श्रेष्ठ र विद्वान् वरिष्ठ अधिवक्ता श्री पूर्णमान शाक्य तथा विद्वान् अधिवक्ता श्री विमला खनाल\nप्रत्यर्थीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री रजितभक्त प्रधानाङ्ग, विद्वान् अधिवक्ता श्री दानबहादुर वुढा तथा विद्वान् अधिवक्ता श्री प्रविन नापित\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री भिमकुमार ओझा\nललितपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री फणिन्द्रदत्त शर्मा\nमाननीय न्यायाधीश श्री प्रकाशराम मिश्र\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.हरिप्रसाद फुयाल : पुनरावेदन अदालत पाटनको मिति २०६८।१२।२१ को फैसलाउपर वादी / प्रतिवादीहरूको तर्फबाट न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः\nतथ्यगत बेहोरा\nजोगराज शाक्यका २ भाई छोरामा जेठो सिद्धिराज शाक्य र कान्छो चैत्यराज शाक्यको जायजन्म भएकोमा म फिरादीका बाबु सिद्धिराजको २०१४ सालमा र आमाको २००३ सालमा परलोक भएको र सौतेनी आमा सिरीमाया २०५३ सालमा परलोक भएको हुँदा सिद्धिराजको २ श्रीमतीमा हेरामायाको तर्फबाट म फिरादीको जन्म भएको र कान्छी सिरीमायाको तर्फबाट बेखाराज र रत्नराज शाक्यसमेतको जायजन्म भएको हुँदा हामी बाँकी रहेको अंशियार प्रतिवादी चैत्यराज र म वादी दुई अंशियार भएको हुँदा बन्डा गर्नुपर्ने चल अचल श्री सम्पत्ति प्रतिवादीकै जिम्मामा रहे भएको हुँदा फिराद परेको दिनलाई मानो छुटिएको मिति कायम गरी तायदाती फाँटवारी लिई दुई भागको १ भाग अंश दिलाई चलनसमेत चलन चलाइपाउँ भन्नेसमेत बेहोराको वादी धर्मराज शाक्यको मिति २०६३।११।२५ गतेको फिराद दाबी ।\nपिता जोगराज शाक्य जीवित छँदै दाजु सिद्धिराजले मिति वि.सं. २००९ सालमा नै आफ्नो भाग अंश लिई छुट्टि सक्नुभएको र आमा बाबुसँग म चैत्यराज एकासगोलमा बसी आएकोमा पिता माताको वि.सं. २०२१ र वि.सं. २०३८ सालमा परलोक भएको र बाबु आमा परलोक हुनुभन्दा अगावै म चैत्यराजलाई मिति २०१४।७।८ मा घरसारको कागज लेखाई मिति २०१५।१।१३ मा पारित गरी दिनुभएको शेषपछिको बकसपत्रको बेहोरासमेतबाट यी वादी धर्मराज शाक्य र निजको सौतेनी आमा सिरीमाया ज्यापुनीबिच यसै अदालतमा मुद्दा परी मिति २०२०।४।२३ गते डिसमिस फैसलासमेत भएको हुँदा यी वादीका बाबु सिद्धिराजले वि.सं. २००९ सालमा अंशको चल र अचलको नगद लिई अंश छट्टिइसकेको अवस्था हुँदा यी वादीले मुलुकी ऐन, अंश बन्डाको ३० नं., प्रमाण ऐण, २०३१ को दफा ३४ बमोजिमको झुट्टा फिराद गरेको हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी चैत्यराज शाक्यको प्रतिउत्तर जिकिर ।\nहामीले अहिलेसमेत अंश पाएको छैन । प्रतिवादी चैत्यराजले वादीलाई अंश नदिएको हुँदा प्रतिवादी चैत्यराजबाट वादीले अंश पाउनुपर्ने हो भन्नेसमेत बेहोराको अ.बं १३९ नं बमोजिम बुझिएका प्रतिवादी बेखाराज शाक्यले मिति २०६५।९।१६ मा अदालतमा गरेको बयान ।\nहामीले अहिलेसमेत अंश पाएको छैन । प्रतिवादी चैत्यराजले वादीलाई अंश नदिएको हुँदा प्रतिवादी चैत्यराजबाट वादीले अंश पाउनुपर्ने हो भन्नेसमेत बेहोराको अ.बं.१३९ नं. बमोजिम बुझिएका प्रतिवादी रत्नराज शाक्यले मिति २०६५।९।१६ मा अदालतमा गरेको बयान ।\nवादीका बाजे र प्रतिवादी चैत्यराजबिच २०१४ सालमा घरायसी लिखत भएको र २०१५ सालमा उक्त लिखत पारित भएको थियो । सो लिखतमा वादीका बाबु सिद्धिराज शाक्यले आफ्नो अंश लिएको देखिन्छ । अंश  लिएको दिएको मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी चैत्यराज शाक्यका साक्षी राजभाई शाक्यले मिति २०६६।२।२१ मा अदालतमा गरेको बकपत्र ।\nवादीले हालसम्म अंश पाएको छैन र अ.बं. १३९ नं. बमोजिम बुझिएका प्रतिवादी रत्नराज शाक्यले पनि प्रतिवादी चैत्यराजबाट अंश पाउनुपर्ने हो भन्नेसमेत बेहोराको वादी धर्मराज शाक्यको साक्षी जयकृष्ण नापीतले मिति २०६६।२।२१ मा अदालतमा गरेको बकपत्र ।\nवादीले हालसम्म अंश पाएको छैन वादीले अंश पाएको भए यो यो सम्पत्ति दिएको छ भनी अंश दिएको लिखत पेस गर्न देखाउनुपर्ने हो सो देखाउन नसकेको हुँदा वादीले अंश पाएको छैन वादीले अंश पाउन पर्ने हो भन्नेसमेत बेहोराको प्रतिवादी बेखाराज शाक्यको साक्षी प्रेमकाजी शाक्यले मिति २०६६।२।२१ मा अदालतमा गरेको बकपत्र ।\nवादीले हालसम्म अंश पाएको छैन अ.बं. १३९ नं. बमोजिम बुझिएका प्रतिवादी रत्नराज शाक्यले पनि प्रतिवादी चैत्यराजबाट अंश पाउनुपर्ने हो भन्नेसमेत बेहोराको  प्रतिवादी रत्नराज शाक्यको साक्षी मंगल डंगोलले मिति २०६६।२।२२ मा अदालतमा गरेको बकपत्र ।\nविवादित कि.नं. ५४ को जग्गामा यी प्रतिवादी चैत्यराज शाक्यले घर बनाएको तथ्य मिसिल संलग्न प्रमाणबाट पुष्टि भएको हुँदा उक्त जग्गामा बनाएको घर र घरले चर्चेको जग्गासमेत हाल चैत्यराज शाक्यको निजी ठहर्छ र बाँकी जग्गा निजी ठहर गरिपाउँ भनी उल्लेख भए पनि उक्त जग्गा निजी तवरले आर्जन गरेको भन्ने कुनै ठोस प्रमाणद्वारा पुष्टि नभएको हुँदा बन्डा लाग्ने ठहर्छ । बाँकी तायदाती फाँटवारीमा उल्लिखित बन्डा नलाग्ने निजी ठहरेको सम्पत्तिबाहेकका वादी प्रतिवादीहरूका नाउँमा स्रेस्ता कायम भएका सम्पत्तिलाई २ भाग गरी २ भागको १ भाग अंश वादीले छुट्याई लिई चलनसमेत चलाई पाउनेसमेत ठर्हछ भन्नेसमेत बेहोराको ललितपुर जिल्ला अदालतबाट मिति २०६७।१०।२३ मा भएको फैसला ।\nप्रत्यर्थी वादी स्वयंले मिति २०१९।८।२८ को फिराद र मिति २०२०।४।२३ को इलाका अदालतको डिसमिस फैसलासमेतबाट वि.सं. २००९ सालमै प्रत्यर्थीको बाबु सिद्धिराज अंश छुटिई अलगअलग घर व्यवहार चलाई आइरहेको प्रस्ट प्रमाणित हुँदाहुँदै ती लिखत फैसलालगायतका सबुद प्रमाणहरूको कुनै मूल्याङ्कन नै नगरी भएको सुरू अदालतबाट गरेको फैसला बदरभागी हुँदा सो फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीहरू अजयराज शाक्यसमेत ७ जनाको संयुक्त पुनरावेदन पत्र ।\nकि.नं. ५४ को जग्गाको दर्ता स्रेस्ता प्रमाण बुझी न्याय निरूपण गर्नुपर्नेमा सो नगरी विपक्षीको नाउँमा उक्त कि.नं को जग्गामा नक्सापास गरी घर बनाएको आधार प्रमाणसमेतबाट सो कित्ता जग्गाबाट अंश नपाउने भनी गरेको सुरूको फैसला मुलुकी ऐन अंशबन्डाको महल १८ र ३० नं. समेतको परिप्रेक्ष्यमा त्रुटिपूर्ण भएकाले सो हदसम्म उल्टी गरी प्रस्तुत पुनरावेदन जिकिरबमोजिम गरिपाउँ भन्नेसमेत बेहोराको वादी धर्मराज शाक्यको पुनरावेदन पत्र ।\nविवादित कि.नं. ५४ को जग्गा चैत्यराजले निजी सम्पत्तिबाट बनाएको हुँदा सोमा अंश भाग नलाग्ने भनी सम्पत्ति जस्तो नैसर्गिक हक अधिकार सुनिश्चित गरी पाउन त्रुटिपूर्ण सुरूको फैसला सो हदसम्म बदर गरी न्याय पाउँ भन्नेसमेत बेहोराको प्रतिवादी बेखाराज शाक्य र रत्नराज शाक्यको संयुक्त पुनरावेदन पत्र ।\nयसमा प्रतिउत्तर पत्रमा उल्लेख गरेको वादी यिनै धर्मराज र प्रतिवादी सिरीमाया ज्यापुनीसमेत भएको लिखत बदर मुद्दामा जिल्ला अदालत ललितपुरबाट मिति २०२०।४।२३ मा फैसला भएको देखिएकोमा सो सम्बन्धमा केही विवेचना नगरी सुरूले गरेको फैसला फरक पर्न सक्ने देखिएको र दोहोरो पुनरावेदन परेकोसमेत हुँदा अ.बं.२०२ नं. प्रयोजनको लागि दुवै पक्षको पुनरावेदन एक अर्कालाई सुनाई नियमानुसार पेस गर्न भन्ने पुनरावेदन अदालत पाटनको मिति २०६८।९।२८ को आदेश ।\nफिराद दायर भएको अघिल्लो दिन तक कायम रहेका सम्पत्ति बन्डा गर्ने गरेको ललितपुर जिल्ला अदालतको मिति २०६७।१०।२३ को फैसला मिलेको देखिन आएन । नमिलेको हदसम्म सो फैसला उल्टी भई वि.सं. २००९ चैत्र मसान्तसम्म कायम रहेका सम्पत्तिको ६ भागको १ भाग सम्पत्ति वादीले अंश छुट्याई चलन चलाई लिन पाउने ठहर्छ । बाँकी कुरामा वादीको दाबी र पुनरावेदकहरूको पनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६८।१२।२१ मा भएको फैसला ।\nप्रत्यर्थीहरूको बाबु सिद्धिराज जीवित छँदाकै अवस्थामा पारित मिति २०१५।१।१३ को शेषपछिको बकसपत्र लिखत, प्रत्यर्थी वादी स्वयम्ले मिति २०१९।८।२८ मा इलाका अदालत ललितपुरमा दायर गरेको लिखत बदर मुद्दाको फिरादपत्र र उक्त मुद्दामा भएको डिसमिस फैसलासमेतबाट वि.सं. २००९ सालमै प्रत्यर्थीको बाबु सिद्धिराज शाक्य अंशबापत नगद लिई छुट्टिई अलग अलग घर व्यवहार गरी आएको प्रमाणित भइरहेको अवस्थामा यी मिसिल संलग्न लिखत, फैसलालगायतका सबुद प्रमाणहरूको कुनै न्यायिक मूल्याङ्कन नै नगरी एक पटक अंश लिई छुट्टिइसकेको अवस्थामा समेत अंश पाएको मान्न नमिल्ने भनी दोहरो अंश पाउने ठहराएको श्री पुनरावेदन अदालतको फैसला बदर गरी झुठा एवम् हकदैयाविहीन फिराद दाबीबाट फुर्सद\nदिलाइपाऊँ । साथै, पुनरावेदन दायर गर्दा रू.६,८८१।- धरौटी जम्मा गरेकोमा पुनरावेदन जिकिर नपुग्ने भई फैसला भएकाले उक्त रकम सदर स्याहा गर्ने भन्ने पुनरावेदन अदालतको फैसलाको तपसिल खण्डमा उल्लेख गरिएको छ, जिल्ला अदालतको फैसलालाई पुनरावेदन अदालतबाट आंशिक उल्टी हुने ठहराई फैसला भएको र पुनरावेदन अदालतको फैसलाबमोजिमको बिगोको लाग्नसक्ने कोर्ट फीको हदभन्दा बढी रकम सदर स्याहा हुने गरेको उक्त पुनरावेदन अदालत पाटनको फैसला नमिलेको हुँदा बदर गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी चैत्यराज शाक्यसमेतको सयुक्त पुनरावेदन पत्र ।\nपुनरावेदन अदालतबाट भएको फैसलामा ६ भागको १ भाग वादीले पाउने भनी भएको फैसला आफैँमा त्रुटिपूर्ण छ । ६ जना अंशियार नभएको बेहोरा मिसिल संलग्न कागजातबाट पुष्टि भएकै छ । मेरा बाजे जोगराज-१, बज्यै विष्णु माया-१, मेरा पिता सिद्धिराज-१ र विपक्षी काका चैत्यराज-१ गरी जम्मा ४ अंशियार रहे भएकोमा ६ भागको एक भाग अंश पाउने भनी पुनरावेदन अदालतबाट भएको फैसला त्रुटिपूर्ण\nछ । विपक्षी काका चैत्यराज घरको मुली भएपछि घरको मुलीको नाममा कि.नं. ५४ को जग्गामा घर बनाउन नक्सा पास भएको हो । जबसम्म अंश बन्डा हुँदैन तबसम्म घरको सम्पत्ति जुनसुकै अंशियारको नाममा भए पनि फरक पर्ने होइन । मिति २०६८।११।२२ मा पुनरावेदन अदालत पाटनबाट फैसला हुँदा तायदातीमा लेखिएका सम्पत्तिबाट बन्डा लाग्ने ठहर गरी फैसला गर्नु नभई केही जग्गाबाट मात्र अंश पाउने तथा ६ भागको १ भाग भनी फिरादमा माग दाबी नै नभएको विषयवस्तुमा प्रवेश गरी अदालत आफैँ पक्ष बनी भएको फैसला मुलुकी ऐन अ.बं.१८४(क), १८५ र प्रमाण ऐन, २०३१ को दफा ३, ६(क), ५४ नं. तथा मुलुकी ऐन अंश बन्डाको १८ र ३० नं. र प्रतिपादित नजिर सिद्धान्तसमेतको विपरीत हुँदा पुनरावेदन अदालत पाटनको फैसला उल्टी गरी सुरू फिराद दाबी एवं यस पुनरावेदनपत्रमा लिइएका जिकिरबमोजिम वादी / प्रतिवादीहरूबाट पेस भएका सम्पूर्ण सम्पत्तिलाई २ भाग लगाई सोबाट १ भाग अंश दिलाई न्याय पाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी धर्मराज शाक्यको पुनरावेदन पत्र ।\nहामी पुनरावेदक वादी र प्रतिवादीहरूका बिच कानूनी तथा व्यावहारिक रूपमा अंश बन्डा नभएको र सो तथ्यलाई पुनरावेदन अदालत पाटनले फैसलामा स्वीकार गरेको भए तापनि वि.सं. २००९ साल चैत्र मसान्तसम्म कायम रहेका सम्पत्तिको ६ भागको १ भाग सम्पत्ति वादीले अंश छुट्याई चलन चलाई लिन पाउने ठहर्छ भनी भएको फैसला मुलुकी ऐन अ.बं. १८४ (क), १८५ नं., प्रमाण ऐन २०३१ को दफा ३,६ र ५४, मुलुकी ऐन, अंश बन्डाको १८ नं. र ३० नं. तथा नेपालको अन्तरिम संविधान, २०६३ को धारा १९ एवं सर्वोच्च अदालतद्वारा प्रतिपादित नजिर सिद्धान्तहरूसमेतको विपरीत तथा त्रुटिपूर्ण रहेकोले उक्त फैसला बदरभागी छ । फिराद परेको अघिल्लो दिनलाई मानो छट्टिएको मिति कायम गरी हामी पुनरावेदकमध्येको बेखाराज शाक्यको नाउँमा दर्ता कायम भएको ललितपुर जिल्ला, ललितपुर महानगरपालिका वडा नं. १७ स्थित कि.नं. १४६ को ०-१-१-० को घर जग्गा हाम्रो मावाली हजुरआमा चिरीमाया ज्यापुनीले मिति २०१४।७।१३ मा हाम्रो आमा सिरीमायालाई शेषपछिको बकसपत्र गरिदिएको हुँदा उक्त घर जग्गा पैतृक सम्पत्ति नभएको र बन्डा नलाग्ने हुँदा सोबाहेक गरी विपक्षीहरूले पेस गरेको तायदातीअनुसार सम्पूर्ण सम्पत्तिको दुई भाग लगाई एक भाग विपक्षीमध्येको चैत्यराज शाक्यको नाउँमा पर सारी एक भाग हामी पुनरावेदकका पिता सिद्धिराज शाक्यको नाउँमा कायम गरी सोको तीन भाग लगाई एक भाग विपक्षीमध्येका धर्मराज शाक्यको नाउँमा कायम गरी बाँकी दुई भाग हामी पुनरावेदकहरूको नाउँमा कायम गरी अड्डैबाट चलनसमेत चलाई पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी बेखाराज शाक्य र रत्नराज शाक्यको संयुक्त पुनरावेदनपत्र ।\nयसमा सिरीमाया ज्यापुनीउपर धर्मराजले दायर गरेको लिखत बदर मुद्दामा सिद्धिराजले अंश लिइसकेको भन्ने मिसिलबाट देखिएकोले उक्त कुराको बेवास्ता गरी तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०६८।११।२२ मा भएको फैसला प्रमाण मूल्याङ्कनसमेतको रोहबाट फरक पर्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. बमोजिम विपक्षी झिकाई आएपछि वा सोको अवधि व्यतित भएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति  २०७४।२।१७ को\nआदेश ।\nयसमा यसै लगाउको ०६९-C१-०७४४ को अंश चलन मुद्दामा आजै यस इजलासबाट प्रत्यर्थी झिकाउने आदेश भएको र प्रस्तुत मुद्दा उक्त मुद्दासँग अन्तरप्रभावी हुँदा प्रस्तुत मुद्दामा समेत सोही आधारमा तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसला प्रमाण मूल्याङ्कनसमेतको रोहबाट फरक पर्ने देखिँदा प्रस्तुत मुद्दामा पनि छलफलको लागि मुलुकी ऐन अ.बं. २०२ नं. बमोजिम विपक्षी झिकाई आएपछि वा सोको अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७४।२।१७ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस भएको प्रस्तुत मुद्दामा पुनरावेदनसहितको सुरू तथा रेकर्ड मिसिलको अध्ययन गरियो । पुनरावेदक प्रतिवादी चैत्यराज शाक्यसमेतको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री चण्डेश्वर श्रेष्ठ र विद्वान् वरिष्ठ अधिवक्ता श्री पूर्णमान शाक्य तथा विद्वान् अधिवक्ता श्री विमला खनालले मिसिल संलग्न प्रत्यर्थी धर्मराज शाक्यसमेत कारणी रहेको मिति २०१५।१।१३ को पारित शेषपछिको बकसपत्र लिखतमा उल्लिखित र प्रत्यर्थी धर्मराज शाक्य स्वयम् वादी र निजको सौतेनी आमा सिरीमाया ज्यापुनीसमेत भई तत्कालीन श्री इलाका अदालतमा दायर भएको लिखत बदर मुद्दाबाट निज प्रत्यर्थीका बाबु सिद्धिराज वि.स. २००९ सालमा अंशबापत नगद लिई छुट्टिई बसी आएको तथ्य निर्विवाद हुँदाहुँदै ती लिखत, फैसलालगायतका सबुद प्रमाणहरूको कुनै न्यायिक मूल्याङ्कन नै नगरी एक पटक अंश छुट्टिइसकेको भए तापनि अंश पाएको मान्न नमिलने भनी दोहोरो अंश पाउने ठहराएको श्री पुनरावेदन अदालतको फैसला बदर गरी झुठ्ठा फिराद दाबीबाट फुर्सद दिलाइपाउँ भनी बहस गर्नुभयो ।\nपुनरावेदक वादी धर्मराज शाक्यको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री प्रविन नापितले तायदाती फाँटवारीमा रहेको केही जग्गा र पैतृक तर दर्ता गर्न बाँकी रहेका जग्गाबाट अंश हक पाउने र अन्यबाट अंश हक लोप हुने गरी भएको पुनरावेदन अदालत पाटनको फैसला त्रुटिपूर्ण छ । कि.नं. ५४ मा भएको घर पुनरावेदक प्रतिवादी चैत्यराज शाक्यले एकासगोलमा नै रहँदा बस्दाको अवस्थामा निर्माण गरेकोले सोसमेतबाट अंश पाउनुपर्नेमा नपाउने ठहरी भएको उक्त फैसला त्रुटिपूर्ण छ । साथै, ६ जना अंशियार नरहेको मिसिलबाट नै पुष्टि भइरहेको अवस्थामा पुनरावेदन अदालत पाटनबाट ६ भागको १ भाग वादीले पाउने भनी फिरादमा माग दाबी नै नभएको विषय वस्तुमा प्रवेश गरी अदालत आफैँ पक्ष बनी भएको फैसला प्रमाण ऐन, २०३१, मुलुकी ऐन, अंश बन्डाको महल र प्रतिपादित नजिर सिद्धान्तसमेत विपरीत हुँदा पुनरावेदन अदालतको फैसला उल्टी गरी वादी / प्रतिवादीहरूबाट पेस भएका सम्पूर्ण सम्पत्तिलाई २ भाग लगाई सोबाट १ भाग अंश दिलाइपाउँ भनी गर्नुभयो ।\nपुनरावेदक प्रतिवादी रत्नराज शाक्यसमेतको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री रजितभक्त प्रधानाङ्ग तथा विद्वान् अधिवक्ता श्री दानबहादुर बुढाले वि.सं. २००९ चैत्र मसान्तसम्म कायम रहेका सम्पत्तिको ६ भागको १ भाग सम्पत्ति वादीले अंश छुट्याई चलन चलाई लिन पाउने ठहर्छ भनी पुनरावेदन अदालत पाटनबाट भएको फैसला बदरभागी छ । फिराद परेको अघिल्लो दिनलाई मानो छट्टिएको मिति कायम गरी पुनरावेदकमध्येका बेखाराज शाक्यको नाउँमा दर्ता कायम भएको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १७ स्थित कि.नं. १४६ को ०-१-१-० को घर जग्गा यी पुनरावेदक प्रतिवादीहरूको मावली हजुर आमाले निजहरूको आमा सिरीमायालाई शेषपछिको बकसपत्र गरिदिएको निजी आर्जनको सम्पत्ति रहे भएको हुँदा सोबाहेक गरी विपक्षीहरूले पेस गरेको तायदातीअनुसार सम्पूर्ण सम्पत्तिको दुई भाग लगाई एक भाग विपक्षीमध्येका चैत्यराज शाक्यको नाउँमा पर सारी एक भाग यी पुनरावेदक वादी प्रतिवादी धर्मराज, बेखाराज र रत्नराज शाक्यका पिता सिद्धिराज शाक्यको नाउँमा कायम गरी सोको तीन भाग लगाई एक भाग पुनरावेदक वादी धर्मराज शाक्यको नाउँमा कायम गरी बाँकी दुई भाग यी पुनरावेदकहरूको नाउँमा कायम गरी चलनसमेत चलाइपाउँ भनी बहस गर्नुभयो ।\nदुवै पक्षका कानून व्यवसायीहरूको बहस जिकिरसमेतका आधारमा देहायका प्रश्नहरूको निरूपण हुनुपर्ने देखियोः\nक. वादी र प्रतिवादीबिच मानो छुट्टिएको मिति फिराद परेको अघिल्लो दिन कायम हुने हो, होइन ?\nख. विवादित कि.नं. ५४ को जग्गा पुनरावेदक प्रतिवादी चैत्यराजको निजी आर्जनको सम्पत्ति हो, होइन ? पुनरावेदक प्रतिवादी बेखाराज र रत्नराजको आमा सिरीमायाले आफ्नी आमा चिरीमाया ज्यापुनीबाट शेषपछिको बकसमार्फत प्राप्त गरेको कि.नं. १४६ को जग्गा बन्डा लाग्ने हो, होइन ? पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ, छैन ?\n\n२. पहिलो प्रश्नतर्फ विचार गर्दा यसमा हामीहरू एक सगोलका अंशियार भएको र हामीहरूबिच कानूनबमोजिम अंशबन्डा नभएको हुँदा दुई भागको १ भाग अंश दिलाई चलन चलाइपाउँ भनी धर्मराज शाक्यले आफ्नो काका चैत्यराज शक्यसमेतका विरूद्ध सुरू ललितपुर जिल्ला अदालतमा अंश मुद्दामा फिराद दिएकोमा वादी दाबी झुठ्ठा हो, यी वादीका पिता सिद्धिराज शाक्यले घरायसी व्यवहारबाट वि.सं. २००९ सालमा नै भिन्न भइसकेको कुरा मिति  २०१४।११।९ को लिखत र यी वादीले  २०१९ सालमा गरेको फिरादबाट पुष्टि भइसकेको हुँदा वादीको झुठ्ठा दाबीबाट फुर्सद पाउँ भन्ने प्रतिवादीहरूको प्रतिउत्तर जिकिर रहेको छ । प्रस्तुत मुद्दामा प्रतिवादी चैत्यराज शाक्यले तायदाती दिँदा उल्लेख भएका घर जग्गाहरूमध्ये ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ स्थित कि.नं. ५४ को घर जग्गाबाहेक बाँकी सम्पूर्ण जग्गा वादी दाबीबमोजिम वादी प्रतिवादी दुवै पक्षबिच बन्डा लाग्ने गरी भएको फैसलाउपर पुनरावेदन अदालत पाटनमा पुनरावेदन गरेकोमा उक्त अदालतबाट फिराद दायर भएको अघिल्लो दिनलाई मानो छुट्टिएको मिति मानी सम्पत्ति बन्डा गर्ने गरी गरेको सुरू ललितपुर जिल्ला अदालतबाट भएको फैसला केही उल्टी गरी वि.सं. २००९ साल चैत्र मसान्तसम्म कायम भएको सम्पत्तिको ६ भागको १ भाग वादीले अंश छुट्याई लिन पाउने भएकाले कि.नं. ५२१ को जग्गा पैतृक हाल दर्ता नभएको र कानूनको रीत पुर्‍याई पछि दर्ता हुन आउने अचल सम्पत्तिमध्ये प्रतिवादीहरूको एक भाग र वादीतर्फको हाँगातर्फको एक भाग कायम गरी वादीको हाँगातर्फको ३ भागको २ भाग वादीको २ भाइको भाग कटाउँदा बाँकी रहने १ भाग वादीले पाउने गरी भएको फैसलाउपर चित्त नबुझाई वादी प्रतिवादी दुवै पक्षले यस अदालतमा पुनरावेदन गरेको अवस्था छ ।\n३. वादी प्रतिवादीहरूबिच नाता सम्बन्धमा विवाद नरहेकोले सो सम्बन्धमा विवेचना गरिरहन आवश्यक देखिएन । अब यी वादी प्रतिवादीबिच मानो छुट्टिएको मिति कहिले कायम गर्ने भन्ने सम्बन्धमा विचार गरी वादी धर्मराज शाक्यका बाबु सिद्धिराज शाक्यले वि.सं. २००९ सालमा नै आफूले पाउने अंश भाग बराबरको नगद वादीका बाजे जोगराज शाक्यसँग बुझी छुट्टै बसेको भन्ने पुनरावेदक प्रतिवादीहरू चैत्यराज शाक्यसमेतको जिकिरलाई यिनै पुनरावेदक वादी धर्मराज शाक्यले २०१४ सालमा इलाका अदालत ललितपुरमा आफ्नो सौतेनी आमा सिरीमाया ज्यापुनीका विरूद्ध इलाका अदालत ललितपुरमा दायर गरेको लिखत बदर मुद्दाको प्रकरण नं. १ मा .....” सिरीमाया प्रकाश नगरी बाहिर स्वास्नी राखेको रहेछ । उहाँका सिकायत मेरा बाबुले २००९ सालमा बाजेबाट अंशको चल र अचल नगद लिई उहाँ सिरीमाया भएको ठाउँमा मलाईसमेत लगेको र निज बसेको घरमा बाज्यबाट लिई गएका अंश चल र नगदी राखी कौसी बुर्जासमेत बनाइसकेपछि मलाई हेला गरेका ....” भन्ने बेहोराबाट  उल्लेख गरेको देखिन्छ भने उक्त बेहोरालाई प्रतिवादी चैत्यराज शाक्यका बाबु आमा (वादी धर्मराज शाक्यका बाजे बजै) जोगराज र विष्णुमायाले मिति २०१५।१।१३ मा वादी धर्मराजसमेतका नाममा गरिदिएको शेषपछिको बकसपत्रमा “छोराहरूमध्ये सिद्धिराज पनि मसँग नबसी अघि नै अंशबन्डा भई भिन्न भइसकेको” भन्ने बेहोरा उल्लेख भएबाट वादी धर्मराज शाक्यलाई निज वादीका बाबुले पहिले नै आफ्नै बाबु जोगराजसँग अंश लिई भिन्न बसेको भन्ने बारेमा जानकारी भएको देखियो । सोबारेमा अन्यथा भन्न वादी धर्मराज शाक्य विवन्धित भएको देखिन्छ ।\n४. वि.सं.२००९ सालमा कायम रहेको तत्कालीन मुलुकी ऐन, १९१० मा अचल सम्पत्तिबापत नगद लिई अंश छोडेकोमा त्यस्तो लिखित पारित नभए पनि हुने नहुने सम्बन्धमा स्पष्ट नभएकोले वि.सं. २००९ चैत्र मसान्तलाई मानो छुट्टिएको मिति कायम गर्ने भन्ने पुनरावेदन अदालत पाटनको फैसलामा उल्लेख भएको सम्बन्धमा विचार गर्दा, पारिवारिक वा सामाजिक व्यवहार मिलाउनका लागि गरिएका काम कारबाहीहरूलाई मान्यता नदिनका लागि त्यस्ता कार्यहरू यात प्रचालित कानून अथवा सामाजिक र नैतिक मान्यताको विपरीत गरिएको हुनुपर्दछ वा कसैको हक मार्नको लागि झुक्याएर गरिएको\nहुनुपर्दछ । यी वादीका आमाको हाँगापट्टिका अंशियारलाई अंश हकबाट वञ्चित गर्ने उद्धेश्यले बाबु जोगराजले आफ्नो छोरा सिद्धिराजलाई अंश दिएको भन्ने वादी जिकिर नदेखिएकोमा अवस्थामा उमेर पुगेको विवाहित छोराले अंश मागी छुट्टी भिन्न हुन खोजेपछि अंश भाग बराबरको नगद र चल सम्पत्ति दिई छुट्याइदिनुलाई तत्कालीन सामाजिक परिवेशअनुसार असल नियतले गरिएको कार्य मान्नुपर्ने हुन्छ । तत्कालीन समयको सामाजिक मान्यता, प्रचलन र चेतनाको स्तरसमेतका आधार मानी हेर्दा गाउँ घरमा भएका घरायसी व्यवहारका कागजहरू अड्डामा लगी रजिस्ट्रेसन नगर्नुलाई सामान्य नै मान्नुपर्दछ । यसरी मिसिल संलग्न प्रमाणहरूबाट वादीका पिताले आफ्नो बाबुबाट अंश लिई छुट्टि भिन्न भएको पुष्टि भइरहेको अवस्थामा रजिस्ट्रेसन नभएको भन्ने आधारमा मात्र अंशबन्डा नभएको भनी अर्थ गर्न मिलेन । यसो गर्दा वादीतर्फले दुई पटक अंश पाउने र प्रतिवादीले दुई पटक अंश दिनुपर्ने अवस्था आउँदछ । जुन न्यायको मर्म र भावनाविपरीत हुन जान्छ । अंश पाउने हकलाई नैसर्गिक हकको रूपमा मान्यता दिइएको भए तापनि अंशबन्डा समान पुस्ता पुस्ताबिच हुने विषय हो । यी वादी धर्मराज शाक्यले आफ्ना बाबु सिद्धिराज शाक्यबाट मात्र अंश पाउने र निजको बाबुले आफ्नो अंश भागबापत चल र नगद सम्पत्ति लिई छु्ट्टी भिन्न भइसकेको अवस्थामा निजलाई अंश दिनुपर्ने दायित्व निजका काका चैत्यराज शाक्यमा रहँदैन । यसरी वादीका बाबु वि.सं. २००९ सालमा नै छुट्टी भिन्न भइसकेको तथ्य पुष्टि भइसकेपछि प्राविधिक कारण देखाई वि.सं. २००९ साल चैत्र मसान्तलाई मानो छुट्टिएको मिति कायम गरी सम्पत्ति बन्डा हुने गरी भएको पुनरावेदन अदालतको फैसलासँग सहमत हुन सकिएन ।\n५. अब, दोस्रो प्रश्नतर्फ विचार गर्दा तायदाती विवरणमा उल्लेख भएका प्रतिवादी चैत्यराज शाक्य र रत्नमाया शाक्यको नाममा रहेको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ को कि.नं. ५४, ललितपुर जिल्ला टिकाथली गाउँ विकास समिति  वडा नं. १(क) को कि.नं. ५२१, ललितपुर जिल्ला, धापाखेल गाउँ विकास समिति वडा नं. १(ग) को कि.नं. ९७१, प्रतिवादी बेखाराज शाक्यको नाममा रहेको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १७ को कि.नं. १४६, वादी धर्मराज शाक्य र प्रतिवादी चैत्यराज शाक्यको संयुक्त नाममा रहेको ललितपुर जिल्ला उपमहानगरपालिका वडा नं.१८(ख) को कि.नं. १५९ को जग्गाहरू अंश भाग लाग्ने नलाग्ने वा लाग्ने भए पनि के कसरी लाग्ने भन्ने सम्बन्धमा हेर्दा, प्रतिवादी चैत्यराज शाक्य र रत्नमाया शाक्यको नाममा रहेको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ स्थित कि.नं. ५४ को जग्गा क्षेत्रफल १-०-०-० जग्गा निज प्रतिवादीहरूले हिमालयन कमर्सियल कम्पनी प्रा.लि.बाट मिति  २०२६।३।२२ मा खरिद गरेको भन्ने बेहोरा राजीनामा लिखतबाट देखिन्छ । सोही जग्गामा प्रतिवादीहरू चैत्यराज शाक्य र रत्नमाया शाक्यले तत्कालीन ललितपुर नगर पञ्चायतबाट मिति २०३६।५।३० मा स्वीकृति लिई घर निर्माण गरेको मिसिल संलग्न रहेको ललितपुर नगर पञ्चायतको भवन निर्माण स्वीकृति दिएको पत्रबाट देखिन्छ । यसरी पुनरावेदक वादी प्रतिवादीका बाबु सिद्धिराज शाक्य र निज पुनरावेदक प्रतिवादी चैत्यराज शाक्यबिच वि.स. २००९ सालमा नै अंश बन्डा भइसकेको तथ्य स्थापित भइरहेको, वादी धर्मराज शाक्यका बाबु छुट्टी भिन्न भएको लामो समयपछि प्रतिवादीले उल्लिखित जग्गा खरिद गरेको देखिएको र उक्त घर जग्गा अबन्डा सम्पत्तिको प्रयोग गरी खरिद गरेको भन्ने वादी पक्षले पुष्टि गर्न नसकेको अवस्थामा उक्त घर जग्गा चैत्यराज शाक्य र रत्नमाया शाक्यको निजी ठहर्ने गरी भएको पुनरावेदन अदालत पाटनको फैसलालाई अन्यथा भन्न मिलेन, उक्त जग्गासमेत बन्डा हुनुपर्दछ भन्ने वादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n६. यसैगरी बेखाराज शाक्यका नाममा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १७ को कि.नं. १४६ को घर जग्गाका सम्बन्धमा हेर्दा, उक्त जग्गा प्रतिवादीहरू रत्नराज शाक्य र बेखाराज शाक्यकी आमा सिरीमाया ज्यापुनीले आफ्नी आमा चिरीमाया ज्यापुनीबाट मिति २०१४।७।१३ को शेषपछिको बकसपत्रबाट प्राप्त भएको देखिन्छ । उक्त बकसपत्र हुँदा वा त्यसपछि वादी धर्मराज शाक्य आफ्नो सौतेनी आमा सिरीमाया ज्यापुनी वा भाइहरू रत्नराज शाक्य र वेखामान शाक्यसँग साथै नबसी छुट्टी भिन्न बसेको भन्ने कुरा वादी धर्मराज शाक्यले सिरीमाया ज्यापुनीका विरूद्ध दर्ता गरेको लिखत बदर मुद्दाबाट पुष्टि हुन्छ । उक्त मुद्दाको विवादको विषय पनि कि.नं. १४६ को जग्गा नै रहेको भन्ने कुरा फिराद पत्रको प्रकरण १ मा \"......सिरीमाया प्रकाश नगरी बाहिर स्वास्नी राखेको रहेछ । उहाँका सिकायत मेरा बाबुले २००९ सालमा बाजेबाट अंशको चल र अचल नगद लिई उहाँ सिरीमाया भएको ठाउँमा मलाइसमेत लगेको र निज बसेको घरमा बाज्यबाट लिई गएका अंश चल र नगदी राखी कौसी बुर्जासमेत बनाइसकेपछि मलाई हेला गरेका....\" भनी उल्लेख भएको र प्रतिवादीहरू बेखाराज शाक्य र रत्नराज शाक्यको अन्यत्र घर जग्गा नरहेको तथ्य देखिएबाट पुष्टि हुन्छ । उक्त मुद्दामा वादीले तारेख गुजारी डिसमिस फैसला भई अन्तिम भइसकेको देखिन्छ, अर्थात् सो सम्बन्धको विवादमा एक पटक सक्षम अदालतमा मुद्दा परी टुङ्गो लागिसकेको देखिन्छ । यसरी वादी प्रतिवादीहरू छुट्टी भिन्न भई बसेको अवस्थामा सौतेनी आमाले मुलुकी ऐन, स्त्री अंश धनको महलको ४ नं. बमोजिम प्राप्त गरेको सम्पत्तिमा अर्को आमा पट्टिकाले पनि अंश पाउँछन् भनी व्याख्या गर्नु मुलुकी ऐन, अपुतालीको महलको ६ नं. को व्यवस्था \"एकै स्वास्नीपट्टि वा एकदेखि बढी स्वास्नीपट्टिका सन्तान हुने बाबु आमाले आफू र सबै स्वास्नी छोरा, अविवाहिता छोरी बुहारीहरूलाई समेत ऐनबमोजिम अंशबन्डा गरिदिई लिई कोही स्वास्नी छोरा अविवाहिता छोरी बुहारीसँग आफ्नो अंश मिसाई बसेकोमा बाबु आमा मरी अपुताली पर्‍यो भने त्यो अपुतालीसँग बसेका स्वास्नी छोरा अविवाहिता छोरी बुहारीले मात्र पाउँछन् । लिखत भए लिखतबमोजिम हुन्छ\" भन्ने व्यवस्था को र मुद्दाको अन्तिमताको सिद्धान्तसमेतको विपरीत हुने हुँदा उक्त कि.नं. १४६ को घर जग्गालाई पुनरावेदक प्रतिवादीहरू रत्नराज शाक्य र बेखाराज शाक्यको निजी आर्जन मान्नुपर्ने देखियो । उक्त घर जग्गासमेत अन्य अंशियारहरूमा बन्डा गर्नुपर्ने गरी भएको पुनरावेदन अदालतको फैसला सो हदसम्म मिलेको देखिएन ।\n७. त्यसैगरी प्रतिवादी चैत्यराज शाक्यको नाममा दर्ता रहेको ललितपुर जिल्ला, धापाखेल गाउँ विकास समिति वडा नं. १(ग) स्थित कि.नं. ९७१ र ललितपुर जिल्ला टिकाथली गाउँ विकास समिति वडा नं. १(क) को कि.नं. ५२१, तथा वादी धर्मराज शाक्य र प्रतिवादी चैत्यराज शाक्यको संयुक्त नाममा रहेको ललितपुर जिल्ला, ललितपुर उपमहानगरपिका वडा नं. १८(ख) को कि.नं. १५९ समेतमा जग्गाहरू पैतृक भएको उल्लेख गरी प्रतिवादी चैत्यराज शाक्यले सुरू ललितपुर जिल्ला अदालतमा मिति २०६७।३।१० मा तायदाती विवरण पेस गरेको देखिन्छ । प्रतिवादी स्वयंले उक्त जग्गाहरू पैतृक भएको स्वीकार गरेको र  कि.नं. १५९ वादी धर्मराज र प्रतिवादी चैत्यराज दुवै जनाको संयुक्त नाममा रहेको देखिएको अवस्थामा जोगराज शाक्य र विष्णुमाया शाक्यले मिति २०१४।७।१८ मा गरिदिएको बकसपत्रबमोजिम उल्लिखित कि.नं. ९७१, ५२१, १५९ र अन्य बाँकी हाल दर्ता नभएका कानूनको रीत पुगेपछि दर्ता हुने जग्गाहरूसमेत चैत्यराज शाक्य र धर्मराज शाक्यले आधा आधा पाउने ठहर्छ । प्रतिवादीहरू रत्नराज र बेखाराजका बाबु सिद्धिराज शाक्य वि.सं. २००९ सालमा नै आफ्नो अंशभाग लिई छुट्टी भिन्न भई बसेको अवस्थामा बाजे बज्यैले अष्टलोह बकसपत्र गरी नातिलाई दिएको सम्पत्तिमा उक्त बकसपत्र कायम रहेको अवस्थामा अरू कसैको हक लाग्न नसक्ने भएकोले पूरा सम्पत्तिबाट वादीको बाबुको हाँगातर्फ एक भाग कायम गरी त्यसलाई ३ भाग लगाई २ भाग कटाई बाँकी १ भाग वादीले पाउने गरी भएको पुनरावेदन अदालतको फैसला मिलेको\nदेखिएन । उक्त जग्गाहरू बकसपत्रबमोजिम वादी धर्मराज शाक्य र प्रतिवादी चैत्यराज शाक्यले आधा आधा बाँडी लिन पाउने ठहर्छ ।\n८. अतः माथि उल्लिखित आधार र कारणबमोजिम चैत्यराज शाक्य र रत्नमाया शाक्यको नाममा दर्ता रहेको ललितपुर उपमहानगरपालिका वडा नं. ३ स्थित कि.नं. ५४ को घर जग्गा निजहरूको निजी आर्जन मानी अंश भाग नलाग्ने ठहर्‍याएको पुनरावेदन अदालत पाटनको मिति २०६८।११।२१ को फैसला सो हदसम्म मिलेकोले सो हदसम्म सदर हुने, बेखाराज शाक्यको नाममा रहेको कि.नं. १४६ को घर जग्गा तथा धर्मराज शाक्य र चैत्यराज शाक्यको नाममा रहेको कि.नं. १५९ एवं चैत्यराज शाक्यको नाममा रहेको कि.नं.९७१ र ५२१ का जग्गाहरूसमेत बन्डा हुने गरी भएको पुनरावेदन अदालत पाटनको फैसला केही उल्टी भई बेखाराज शाक्यको नामको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १७ को कि.नं. १४६ को घर जग्गा बेखाराज शाक्य र रत्नराज शाक्यको निजी आजर्न भएकाले अरू कसैको अंश भाग नलाग्ने तथा कि.नं. ९७१, ५२१ र १५९ र अन्य बाँकी हाल दर्ता नभएका कानूनको रीत पुगेपछि दर्ता हुने जग्गाहरू जोगराज शाक्य र विष्णुमाया शाक्यले मिति २०१४।७।१८ मा गरिदिएको बकसपत्रबमोजिम वादी धर्मराज शाक्य र प्रतिवादी चैत्यराज शाक्यले आधा आधा पाउने उक्त जग्गाहरूबाट वादी धर्मराज शाक्यले प्राप्त गर्ने हिस्साबाट कोही कसैले अंश भाग नपाउने ठहर्छ । सोबाहेक पुनरावेदन अदालत पाटनको मिति २०६८।११।२१ को फैसला मिलेकै हुँदा वादी प्रतिवादीहरूका अन्य पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नुहोला ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम बेखाराज शाक्यका नाममा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १७ को कि.नं. १४६ को घर जग्गा बन्डा गर्नुपर्ने गरी भएको पुनरावेदन अदालत पाटनको फैसला उल्टी भई उक्त घर जग्गा बेखाराज शाक्य र रत्नराज शाक्यको निजी आर्जनको ठहरेकोले अरू कसैलाई बन्डा गर्नु नपर्ने भएकाले सोहीबमोजिम लगत कस्नु भनी सुरू ललितपुर जिल्ला अदालतमा लेखी पठाउनू..............१\nप्रतिवादी चैत्यराज शाक्यको नाममा दर्ता रहेको ललितपुर जिल्ला, धापाखेल गाउँ विकास समिति वडा नं. १(ग) स्थित कि.नं. ९७१ र ललितपुर जिल्ला टिकाथली गाउँ विकास समिति वडा नं. १(क) को कि.नं. ५२१ को जग्गा तथा वादी धर्मराज शाक्य र प्रतिवादी चैत्यराज शाक्यको संयुक्त नाममा रहेको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १८(ख) को कि.नं. १५९ को जग्गाहरू तथा हाल दर्ता नभएका कानूनको रीत पुगेपछि दर्ता हुने जग्गाहरू वादी धर्मराज शाक्य र प्रतिवादी चैत्यराज शाक्यले आधा आधा पाउनुपर्नेमा वादी धर्मराज शाक्यको भागबाट ३ भाग लगाई १ भाग मात्र वादीले पाउने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला उल्टी भई अब वादी धर्मराज शाक्यले आफ्नो भागबाट कोही कसैलाई पनि हिस्सा दिनु नपर्ने ठहरेकोले सोहीबमोजिम लगत कसी फैसला कार्यान्वयन गर्नु भनी सुरू ललितपुर जिल्ला अदालतमा लेखी पठाउनू................१\nपुनरावेदक प्रतिवादी चैत्यराज शाक्यसमेतले लिएको पुनरावेदन जिकिर नपुग्ने गरी फैसला भएकाले पुनरावेदन गर्दा निजले राखेको धरौटी सदर स्याहा गर्नु भनी यस अदालतको लेखा शाखालाई लेखी पठाउनू................१\nपुनरावेदक प्रतिवादी बेखाराज शाक्यसमेतले लिएको पुनरावेदन जिकिरमध्ये बिगो रू.३,५०,०००।– (तीन लाख पचास हजार मात्र) को हकमा पुनरावेदन जिकिर पुगेको देखिएकोले बाँकीको हकमा हिसाब गरी धरौटी कानूनबमोजिम गर्नू............१\nपुनरावेदक वादी धर्मराज शाक्यले कोर्ट फी पछि दाखिल गर्ने गरी सुविधा लिई पुनरावेदन दर्ता गरेको देखिएको र निजको आंशिक पुनरावेदन जिकिर पुगेकोले वादी दाबी पुग्ने हदसम्म कोर्ट फी प्रतिवादीहरूबाट वादीलाई भराई दिई बाँकी कोर्ट फी वादीबाट नियमानुसार असुलउपर गर्नु भनी सुरू अदालतमा लेखी पठाउनू...........१\nदायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ........ १\n\nउक्त रायमा सहमत छु ।\nन्या.डा.कुमार चुडाल\n\nइजलास अधिकृत:- अञ्चन भट्टराई (उपसचिव) / सुमेधा खनाल (शाखा अधिकृत)\nइति संवत् २०७९ साल कार्तिक २२ गते रोज ३ शुभम् ।"
}