{
    "Title": "निर्णय नं. १०७४३ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७८/०५/२१ \t १२१९",
    "uniqueId": "नि. नं. १०७४३",
    "faisala_miti": "२०७८/०५/२१",
    "judges": [
        "न्यायाधीश डा। श्री आनन्दमोहन भट्टराई",
        "न्यायाधीश श्री सुष्मालता माथेमा"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी स् प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, सिंहदरबार, काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "प्रस्तुत रिट निवेदन नेपालको संविधानको धारा १३३९२०९३०",
        "आनन्दमोहन भट्टराई स् नेपालको संविधानको धारा ४६",
        "सो ऐनको दफा ११९न०",
        "त्यसैगरी ऐनको दफा १०",
        "बाढी एवं जल उत्पन्न प्रकोपको कारण संविधानको धारा ३६",
        "साथै वातावरण संरक्षण ऐन, २०७६ को दफा २६",
        "विपद् पीडितहरूको संविधानको धारा ३७",
        "आदेश माग गरेको सम्बन्धमा हेर्दा नेपालको संविधानको धारा १६९१०",
        "कार्यहरूको विवरणसमेत बुझाउनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१९१०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति स् २०७८।५।२१\n०७३(ध्इ(१४०४\n\nविषयः( उत्प्रेषण\n\nनिवेदक स् जिल्ला सप्तरी साबिक तिलठी गा।वि।स। वडा नं।२ हाल तिलठी कोइलाठी गा।पा। वडा नं। १ बस्ने वर्ष ३७ को अमरनाथ झा\nविरूद्ध\nविपक्षी स् प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nवातावरण, जलवायु परिवर्तन र मानव अधिकारसम्बन्धी कानूनको बढ्दो दायरा र चासोलाई अदालतले अवश्य पनि गम्भीरतापूर्वक हेर्छ र हेरिनुपर्छ । स्वस्थ र सुरक्षित वातावरणमा बस्न पाउने  जनताको हकको हर तरहबाट सम्मान गरिनुपर्छ । बाढी पहिरोको कारण हकहरूको प्रचलनमा पर्ने प्रतिकूल असरलाई बुझी धनजनको रक्षामा अदालतले पनि आफ्नो शक्ति लगाउनुपर्ने । एउटा व्यक्तिको हक हनन हुँदा पनि अदालतको चासो र सरोकार बढ्ने ।\nविपद्‌बाट प्रभावित व्यक्ति र समुदायको हकहरूको रक्षा गरी सम्मानपूर्ण र सुरक्षित जीवन सुनिश्चित गर्नेबाहेक यस अदालतको अर्को अभीष्ट पनि छैन । सरकारबाट आफ्नो दायित्वको निर्वाह सही तरिकाले हुँदा अदालतले न्यायिक सक्रियता देखाउनुपर्ने अवस्था नै पर्दैन । तर अधिकारहरूको हनन हुँदा र वातावरण विनाश हुँदा यस अदालतले आफ्नो कर्तव्य निर्वाह गर्नुपर्ने ।\n९प्रकरण नं।२५०\nविपद् आउँदा केही समय यसबारे समाचार बन्‍ने, केही राहत पनि वितरण हुने तर समय बित्दै गएपछि पीडितहरूको उद्धार र पुनस्र्थापनाको विषय सरकारी स्मृतिबाट हराउँदै जाने भइरहेको\nपाइन्छ । विधिको शासन र मानव अधिकारको रक्षाको लागि यस्तो परिस्थिति र सोचमा परिवर्तन आउनुपर्छ र जनताले सुरक्षित वातावरणमा सम्मानपूर्वक बाँच्न पाउनु पर्छ यो उनीहरूको नैसर्गिक र अहस्तान्तरणीय अधिकार हुने ।\n९प्रकरण नं।२६०\nविपद्‌ व्यवस्थापनको लागि निर्माण गरिएका नीति तथा कार्यक्रमअनुसार विपद्‌को हरेक चरणमा हुने मानवीय, आर्थिक, भौतिक समस्या तथा क्षतिलाई न्यूनीकरण गर्ने उपाय अवलम्बन गर्ने र बाढीबाट प्रभावितहरूको पुनस्र्थापना हुने गरी कानून र नीतिगत व्यवस्थाको कार्यान्वयन गर्नु राज्यको दायित्व बन्ने ।\n९प्रकरण नं।२७०\nबाढीको जोखिमको सम्भावना भएका स्थानहरूमा जोखिमको मूल्याङ्कन ९चष्कप बककभककmभलत० गरी तटबन्धको निर्माण गरी खोलाहरूको व्यवस्थापन गर्नु, बाढीबाट प्रभावित तथा बाढीको सम्भावना बढी भएका स्थानहरूमा उल्लिखित नदीहरूको प्रभावजन्य व्यवहारसमेत हेरी बलियो र स्थिर तटबन्धको निर्माण गर्ने र ती निर्माणको कार्य व्यक्तिगत जग्गामा गर्नुपर्ने भएमा जग्गाधनीहरूलाई मर्का नपर्ने गरी अन्य सुरक्षित स्थानमा वासस्थानको व्यवस्थालगायतका वैकल्पिक व्यवस्था गरी कानूनबमोजिमको उचित क्षतिपूर्ति प्रदान गरी बाँधको निर्माण गर्नु, गराउनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ।\n९प्रकरण नं।२८०\n\nनिवेदकका तर्फबाट स्\nविपक्षीका तर्फबाट स् विद्वान्‌ सहन्यायधिवक्ता संजिव रेग्मी\nअवलम्बित नजिर स्\nने।का।प।२०७६, नि।नं।१०२०३, पृ।१५७३\nसम्बद्ध कानून स्\nनेपालको संविधान\nविपद् जोखिम न्यूनीकरण तथा व्यवस्थापन ऐन, २०७४\nदैवी प्रकोप उद्धार ऐन, २०३९\n\nआदेश\nन्या।डा।आनन्दमोहन भट्टराई स् नेपालको संविधानको धारा ४६ एवं धारा १३३९२० बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्त विवरण यस प्रकार छः(\nतथ्य खण्ड\nम निवेदक सप्तरी जिल्लाको बाढी प्रभावित नेपाली नागरिक हुँ । २०७४ साल असार २३ गते शुक्रबार रातिदेखि शनिबार बिहानसम्मको निरन्तर वर्षाको कारण सप्तरी जिल्लाका विभिन्न गाउँपालिकाका एक हजारभन्दा बढी घरहरू डुबानमा परेका छन् । मेहुली खोलाको बाढीले त्रिकौलका १५०, तिरहुत गाउँपालिका भेडियाका ७०, दुधैला खोलाको बाढीले रूपनी गाउँपालिका(६ विरेन्द्रबजारका ६ घरहरू डुबानमा परेको र खाडो खोलामा आएको बाढीले गजेन्द्रनारायण सिंह औद्योगिक क्षेत्र, तिलाठीमा ३०० घर, तिलाठी कोइलाठी गाउँपालिकाको बेल्हीका १५० घर, संकरपुरका ५० घर तिलाठी गाउँपालिकाको कार्यालय, वडा नं। ८ को कार्यालय, तिलाठी स्वास्थ्य चौकीसमेत डुबानमा परेको, १ प्रहरी हवल्दार बेपत्ता भएको र एकजनाको शव बेवारिसे अवस्थामा फेला परेको छ । घरमा पानी पसेर खाना बनाउन नसकेकोले भोकभोकै बस्नुपरेको, गाउँमा पूरै पानी र हिलो मात्र भएकोले हिँड्डुल गर्न नमिलेको र कलमा समेत पानी पसेकोले फोहोर पानी खाई स्वास्थ्यमा पनि खराबी देखिएको छ । बाढी नियन्त्रणको लागि निर्माण गरिएका अधिकांश बाँधहरू भत्किएको र कयौँ स्थानमा बाँध कटान भएको छ । सप्तरी जिल्लामा चालु आर्थिक वर्षमा बाढी नियन्त्रणका लागि तटबन्ध निर्माण, स्पर निर्माण र मर्मतमा ३७ करोड खर्च भएको छ । बाढी नियन्त्रणको लागि वर्षेनी करोडौँ खर्च हुने तर पीडितको संख्या थपिँदो छ, उपयुक्त र प्रभावकारी योजनाको अभावमा सो क्षेत्रका नागरिकको ज्यान जोखिम हुने अवस्था हुन्छ । यो सामुदायिक आधारमा विभेद गरिएको भन्ने सपष्ट छ । केही वर्षदेखि खाडो खोलाको बहाव तिलाठी गाउँतिर बढ्दै आएको तर बाँध निर्माण गर्ने ठाउँमा स्थानीय व्यक्तिको जग्गा रहेको हुँदा बाँध बनाउन पहल गरे पनि उचित व्यवस्थापन र मापदण्डको अभावमा विवाद देखिएको छ । सार्वजनिक हितको लागि राज्यले उचित क्षतिपूर्तिको समेत व्यवस्था गरी कसैको वैयक्तिगत जग्गा अधिग्रहण गर्न पाउँछ र तर सो गरेको देखिएन ।\nअतः उल्लिखित तथ्य, आधार, कानूनी प्रवधान तथा स्थानीय जनताको वस्तुस्थितिको आधारमा जनताको मौलिक हकको सुनिश्चितताको लागि बाँध निर्माणलगायतका जो जे गर्नुपर्ने हो, सोसमेत गरी बाढी नियन्त्रण तथा व्यवस्थापन गर्नु गराउनु, बाँध निर्माण गर्न व्यक्तिगत जग्गाको अधिग्रहण गर्नुपर्ने भएमा कानूनबमोजिमको क्षतिपूर्ति दिई वैकल्पिक व्यवस्था गरेर मात्र जग्गा अधिग्रहण गर्नु गराउनु भनी परमादेशको आदेश जारी गरिपाउँ, साथै यस मुद्दाको अन्तिम किनारा नलाग्दै दैनिक समस्या भई बाँच्न पाउने अधिकारमा आघात पुगेकोमा दैनिक गुजारा गर्न खाद्यान्न, सुरक्षित वासस्थान, खानेपानी, औषधी उपचारलगायतका अत्यावश्यक सामग्रीको व्यवस्था मिलाउनु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको अमरनाथ झाको वारेस सुनिलकुमार चौहानले यस अदालतमा पेस गरेको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षीहरूको नाउँमा महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । अन्तरिम आदेश माग गरेको सम्बन्धमा हेर्दा नेपालको संविधानको धारा १६९१० ले प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक प्रत्याभूत गरेको छ । बाढी एवं जल उत्पन्न प्रकोपको कारण संविधानको धारा ३६ द्वारा प्रत्याभूत खाद्यसम्बन्धी हक, धारा ३७ द्वारा प्रत्याभूत आवासको हक, धारा ३५ द्वारा प्रत्याभूत आधारभूत स्वास्थ्य एवं आकस्मिक स्वास्थ्य सेवाको हकमा प्रत्यक्ष रूपमा प्रतिकूल प्रभाव परिरहेको देखिन्छ । संविधानद्वारा प्रत्याभूत अधिकारहरूको सम्मान गर्नु राज्यको प्राथमिक कर्तव्य हुन्छ । अधिकारहरू घोषणा हुने तर अर्थपूर्ण रूपमा कार्यान्वयन नहुने स्थिति बन्दा राज्य संयन्त्रप्रति नै निरासा उत्पन्न हुन जाने र अन्ततः विधिको शासन नै सङ्कटमा पर्न जाने\nहुन्छ । तसर्थ, यस सन्दर्भमा सप्तरी जिल्लासमेतका बाढी प्रभावित क्षेत्रका बाढी पीडित जनताहरूलाई तत्काल खाद्यान्न, सुरक्षित बासस्थान, शुद्ध खाने पानी एवं औषधी उपचारलगायत अत्यावश्यक सामग्री, सेवाहरू उपलब्ध गराउनु र लिखित जवाफ पेस गर्दा भए गरेका सम्पूर्ण कार्यहरूको विवरणसमेत बुझाउनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१९१० बमोजिम विपक्षीहरूका नाउँमा अन्तरिम आदेश जारी गरिएको छ । आदेशको जानकारी विपक्षीहरूलाई दिनु भनी मिति २०७४र०३र३० गते जारी भएको अन्तरिम आदेश ।\nयस विभाग र मातहतका कार्यालयबाट उपलब्ध स्रोत साधनको अधिकतम उपयोग गरी जल उत्पन्‍न प्रकोप व्यवस्थापनमा उच्च सक्रियता र अधिकतम महत्त्व दिई कार्य भई आएको र सप्तरी जिल्लामा पनि खाडो नदी नियन्त्रण योजनामार्फत खाडो एवम् अन्य नदी अन्य नदी, खोलामा प्रकोप न्यूनीकरण र क्षति कम गर्न बाँध, तटबन्ध निर्माण हुँदै आएको छ । नदी खोलामा बाँध तटबन्ध निर्माण गर्दा नदीको धार, बहाव जस्ता पक्षबाट अत्यावश्यकताको आधारमा व्यक्तिगत जग्गामा परेमा सो निर्माण स्थलको जग्गा अधिग्रहण गरी नेपाल सरकारको नाममा ल्याउने नीति रहेको देखिएन । व्यक्तिगत जग्गामा बाँध, तटबन्ध बनाउन अति नै जरूरी भए निजको सहमति लिई वा स्थानीय समुदायको माग र सहभागिताका आधारमा कार्य गरिने र सो जग्गा निजकै स्वामित्व निजकै नाममा रहने गरी बनाइन्छ । जल उत्पन्न प्रकोप व्यवस्थापन विभाग र मातहतमा कार्यालयहरू प्रकोप न्यूनीकरण र व्यवस्थापनमा स्थान विशेष, व्यक्ति विशेष, समुदाय विषेश जस्ता पक्षहरूमा विनाभेदभाव जनताको बाँच्न पाउने मौलिक हक जस्ता पक्षहरूको संरक्षण गर्दै आफ्नो कार्य सम्पादन गर्दै आएको हुँदा रिट निवेदकले यस विभागलाई विपक्षी बनाउनुको कुनै औचित्य नरहेकोले रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल सरकार सिँचाइ मन्त्रालय, जल उत्पन्न प्रकोप व्यवस्थापन विभागको लिखित जवाफ ।\nरिट निवेदनमा उल्लिखित नेपालको संविधानको धाराहरूको व्यवस्थालाई राष्ट्रिय योजना आयोगको तर्फबाट कहीँ कुनै उल्लङ्घन तथा प्रतिकूल हुने गरी कार्य नगरेको साथै आवश्यक योजना स्रोत साधनको सुनिश्चिततासहित तयार गरी स्वीकृत गराई कार्यान्वयन गर्न गराउन राष्ट्रिय योजना आयोग बाधक नभई साधक नै रहने गरेको हुँदा आयोगको तर्फबाट यस सम्बन्धमा कुनै त्रुटि तथा संलग्नता नभएकोले यस आयोगलाई विपक्षी बनाइएको रिट निवेदन खारेज गरिपाउँ भन्ने राष्ट्रिय योजना आयोगको लिखित जवाफ ।\nव्यवस्थापिका(संसद् र विकास समितिसमेतलाई विपक्षी बनाई दायर गरेको प्रस्तुत रिट निवेदनमा व्यवस्थापिका(संसद् र यसअन्तर्गतको विकास समितिसमेतको के कस्तो काम कारबाहीबाट रिट निवेदन स्वयम् तथा अन्य नेपाली नागरिकहरूको बाँच्न पाउने हक, आवत जावत र बसोबास गर्ने हकलगायतका हक अधिकारमा गम्भीर आघात परेको भन्ने विषयमा वस्तुनिष्ठ आधार र कारण खुलाउन सक्नुभएको छैन । रिट निवेदकले उल्लेख गरेबमोजिमको वर्षाका कारण घर डुबानमा परी बाढी पीडित भएकालाई बसोबास, खाद्यान्नलगायतको सहयोग तथा बाढी नियन्त्रणका लागि तटबन्धको निर्माण जस्ता कार्य कार्यपालिकाको क्षेत्रभित्र पर्ने भए तापनि यसअन्तर्गतको विकास समितिले मिति २०७४र०३र२६ मा बाढी, डुबान, पहिरो तटबन्ध निर्माणलगायतका विषयका सम्बन्धमा सम्बन्धित पदाधिकारीहरूसँग छलफल गरी ६ बुँदे निर्देशनसमेत दिइसकेको हुँदा विपक्षीको माग दाबीबमोजिमको कुनै पनि आदेश जारी गर्नुपर्ने होइन, प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी व्यवस्थापिका(संसद् र यसअन्तर्गतको विकास समितिको लिखित जवाफ ।\nरिट निवेदनमा उल्लेख भए जस्तो सप्तरी जिल्लाका बाढी पीडितप्रति राज्य उदासीन छैन । डुबान प्रभावित स्थानहरूको स्थलगत जानकारी लिन सम्माननीय प्रधानमन्त्रीज्यूको उच्चस्तरीय टोलीबाट सप्तरी जिल्लाको बाढी तथा डुबानले अति प्रभावित क्षेत्रहरूको अवलोकन गर्नुभएको र सो अवसरमा सम्माननीय प्रधानमन्त्रीज्यूबाट पीडित परिवारलाई जस्तापाता खरिद गर्न रू। १५ हजार र टहरा बनाउनका लागि रू। १० हजार गरी प्रतिपरिवार कुल रू।२५,०००र( थप राहत रकम उपलब्ध गराउनेलगायतको घोषणा गर्नुभएकोले प्रकोप पीडित राहत मापदण्ड, २०६४ ले गरेको व्यवस्थामा थप रकम रू। २५,०००र(एवम् घर निर्माणका लागि अर्थ मन्त्रालयमार्फत सहुलियतपूर्ण ऋण रू। १५,००,०००र( सम्म उपलब्ध गराउने सम्बन्धमा अर्थ मन्त्रालयबाट सहमतिसमेत भइसकेको छ । बाढी पहिरोबाट हुने धनजनको क्षति न्यूनीकरण गर्नका लागि विपद्‌ जोखिम न्यूनीकरण तथा पुनर्लाभको कार्य गर्न राष्ट्रिय आपत्‌कालीन कार्य सञ्चालन केन्द्रको स्थापना गरी कार्य अगाडि बढाइरहेको हुँदा निवेदकले भने जस्तो कुनै पनि कार्य नभएको र झुठा माग दाबी लिई दायर भएको रिट निवेदन बदर भागी छ, बदर गरिपाउँ भन्ने बेहोराको नेपाल सरकार, गृह मन्त्रालयको लिखित जवाफ ।\nनेपाल सरकार संविधान तथा प्रचलित नेपाल कानूनको परिपालना गरी, गराई कानूनी राज्यको अवधारणालाई साकार पार्ने र नागरिकको हक अधिकारको सम्मान संरक्षण र संवद्र्धन गर्दै उपभोगको सुनिश्चितता प्रदान गर्ने कुरामा कटिबद्ध छ । दैवी प्रकोप उद्धार कार्यहरू गर्ने सम्बन्धमा दैवी प्रकोप ९उद्धार० ऐन, २०३९ जारी भई कार्यान्वयनमा रहेको छ । सप्तरी जिल्लामा उत्पन्न बाढी प्रकोपको सन्दर्भमा सप्तरी जिल्ला बाढी तथा डुबान पीडितलाई राहत एवं सहुलियत दरमा ऋण उपलब्ध गराउने विषयको गृह मन्त्रालयको प्रस्ताव मिति २०७४र३र२६ को मन्त्रिपरिषद्को बैठकमा पेस हुँदा सोमा विभिन्न निर्णयहरू भएको छ । सप्तरी जिल्लामा परेको निरन्तर वर्षाको कारण उत्पन्न बाढी प्रभावितलाई राहत पुर्‍याउन तथा आवश्यक सहयोग गर्न नेपाल सरकारका सम्बन्धित निकायहरू क्रियाशील रहेको कुरालाई अन्देखा गरी परेको रिट निवेदन खारेजभागी छ भन्‍ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\nविपद्‌ व्यवस्थापनमा खोज उद्धार र प्रतिकार्य गर्नेसम्बन्धी कार्य गृह मन्त्रालय एवं जिल्ला दैवी प्रकोप उद्धार समितिबाट गर्ने गरी नीतिगत व्यवस्था भएको र सो कार्यमा यस मन्त्रालयको प्रत्यक्ष भूमिका नरहेको अवस्था छ । नेपालको संविधानमा विपद् व्यवस्थापनसम्बन्धी संवैधानिक व्यवस्था रहेको र अनुसूची ८ बमोजिम सोको प्रयोग गर्ने जिम्मेवारी स्थानीय तहको एकल अधिकारको रूपमा रहेबाट यस मन्त्रालयले सो कार्यमा नीतिगत सहजीकरण मात्र गर्ने गरिएको अवस्था छ । विषयवस्तुसँग प्रत्यक्ष सरोकार नरहेको र कार्यान्वयनमा मुख्य जिम्मेवारी नरहेको यस मन्त्रालयलाई विपक्षी बनाई गरेको रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने नेपाल सरकार, सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयको लिखित जवाफ ।\nखाडो नदी नियन्त्रण कार्यको लागि छुट्टै खाडो नदी नियन्त्रण आयोजनाको कार्यालय स्थापना भई गत आ।व। देखि नै विभिन्न कामहरू भइरहेकोले राजविराज न।पा। तिलाठी कोइलाठी गा।पा तथा निवेदनमा उठाइएका अधिकांश स्थानहरू खाडो नदी नियन्त्रणको क्षेत्रभित्र पर्ने र यस कार्यालयको कार्यभित्र नपर्ने भएकोले सोसम्बन्धी विवरण यस कार्यालयमा नरहेको, बाढी प्राकृतिक प्रकोप हुने भएकोले त्यसमा कसैको नियन्त्रण नरहने तथा नदी नियन्त्रणको काम क्रमिक रूपमा गर्नुपर्ने अवस्था रहेको र कार्यक्रममा समावेश रहेका नदी नियन्त्रणका कामहरू अति जोखिममा रहेका स्थानहरूमा गरिएको र अन्य स्थानहरूमा क्रमिक रूपमा गर्दै जाने हुँदा निवेदकको रिट खारेज गरिपाउँ भन्ने जल उत्पन्‍न प्रकोप व्यवस्थापन डिभिजन कार्यालय नं। ४ लहान, सिराहाको लिखित जवाफ ।\nयसमा निवेदकले रिट निवेदनमा उल्लेख गरेको महुली खोला, दुधौली खोला र खाडो खोलाबाट वर्षातको समयमा हुने धनजनको क्षति नियन्त्रण गर्ने सम्बन्धमा विपक्षी जल उत्पन्‍न प्रकोप नियन्त्रण र खाडो नदी नियन्त्रण आयोजनाबाट हालसम्म उल्लिखित खोलाहरू नियन्त्रण सम्बन्धमा भएको कार्य प्रगति विवरण विपक्षी उक्त विभाग र आयोजनाबाट झिकाई आएपछि पेस गर्नु भन्ने मिति २०७५र०७र१९ को आदेश ।\nयसमा यस अदालतको मिति २०७५र०७र१९ को आदेशबमोजिम सप्तरी जिल्लाको महुली खोला, दुधौली खोला र खाडो खोला नियन्त्रणसम्बन्धी आ।व। २०७४र७५ को वार्षिक प्रगति प्रतिवेदन मिसिल संलग्न रहेको देखिन्छ । अब आ।व। २०७५र७६, २०७६र०७७ को वार्षिक प्रगति प्रतिवेदन र हालसम्मको प्रगति विवरण १ ९एक० महिनाभित्र विपक्षी विभाग र आयोजनाबाट झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने मिति २०७७र०९र०४ को आदेश ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदकले यस अदालतबाट तोकी पाएको तारेख गुजारी बसेको देखियो । नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता संजिव रेग्मीले सप्तरी जिल्लामा २०७४ असारमा आएको बाढीबाट प्रभावित व्यक्तिहरूलाई राहत र घर बनाउन ऋणसमेत प्रदान गरिएको छ । संविधान प्रदत्त हकको प्रचलनको लागि विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन ऐन, २०७४ जारी भएको र सो ऐनको कार्यान्वयन गर्न सरकार कटिबद्ध हुँदा रिट निवेदन खारेज हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त निवेदन जिकिर, लिखित जवाफ तथा माथि उल्लिखित बहससमेतलाई मध्यनजर गरी हेर्दा प्रस्तुत रिट निवेदनमा देहायका प्रश्नहरूको निरूपण गर्नुपर्ने देखियो ।\n१। प्रस्तुत रिट निवेदनमा रिट निवेदनलाई सार्वजनिक हक र सरोकारको रिट निवेदन मान्‍न सकिने अवस्था छ वा छैन ?\n२। रिट निवेदनमा उठाइएको विवादको प्रकृति कस्तो हो ?\n३। बाढीपहिरो जस्ता विपद्लाई कसरी बुझ्नुपर्ने हुन्छ ?\n४। यस विषयमा अन्तर्राष्ट्रिय विधिशास्त्रमा विकसित अवधारणा के कस्ता रहेका छन् ?\n५। यस निवेदनमा उठाइएका विषयहरूलाई नेपालको संविधान तथा कानूनी व्यवस्थाको सन्दर्भमा के कसरी बुझ्नुपर्ने हुन्छ ?\n६। खोलाको कारण आएको बाढीको असरलाई नियन्त्रण गर्ने सम्बन्धमा के कसो गर्नुपर्ने\nहो ? निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ।\n\n२। सर्वप्रथम प्रस्तुत रिट निवेदनमा रिट निवेदकलाई सार्वजनिक हक र सरकारको निवेदन मान्‍न सकिने अवस्था छ वा छैन भन्ने प्रश्नतर्फ विचार गर्दा, प्रस्तुत रिट निवेदन नेपालको संविधानको धारा १३३९२०९३० अन्तर्गत दर्ता हुन आएको पाइन्छ । निवेदकले आफूलाई सप्तरी जिल्लाको बाढी प्रभावित नेपाली नागरिक भन्दै र  २०७४।३।२३ गतेबाट आएको बाढीको प्रकोपबारे विवरण पेस गर्दै त्यस विषयमा संवोधन हुनुपर्ने कुरा उठाएको, बाढीको कारण हजारौं जनताको जीवन प्रभावित भएको र उनीहरूका संविधानद्वारा प्रत्याभूत हकहरूको प्रचलनमा बाधा परेको हुँदा प्रस्तुत रिट निवेदनलाई सार्वजनिक हक र सरोकारको विषयको रूपमा हेर्न सकिने\nदेखियो । यस्तो सार्वजनिक हक र सरोकारको विषयमा रिट निवेदकको हैसियत सूचनाकर्ताको सम्म हुने भएकोले बाढी पहिरोको कारण हुन गएको मानव जीवन र वातावरणीय क्षतिसमेतको विषयमा बृहत् दृष्टिकोण राखी विषयवस्तुको निरूपण गर्न सकिने नै भयो ।\n३। अब रिट निवेदनमा उठाइएको विवादको प्रकृति कस्तो हो भन्‍ने दोस्रो प्रश्नतर्फ हेर्दा प्रस्तुत रिट निवेदनमा सप्तरी जिल्लाका विभिन्न गाउँपालिका तथा नगरपालिकामा वर्षेनी बाढीको कारण ठुलो जनधनको क्षति हुने गरेको, २०७४र३र२३ गतेबाट सुरू भएको अविरल वर्षाका कारण मेहुली खोला, दुधैला खोला, खाडो खोलामा आएको बाढीले विभिन्‍न गाउँका ७२६ घरहरू डुबाएको, बाढी नियन्त्रणको लागि बनाइएका तटबन्धलगायत संरचना भत्काएको, वर्षेनी करोडौं रूपैयाँ बाढी नियन्त्रणमा खर्च गरिए पनि उपलब्धि हासिल हुन नसकेको, बाढीको पानीले गर्दा विभिन्‍न गाउँ र कोइलाठी बजार क्षेत्रमा घर तथा सार्वजनिक संरचनाहरू डुबानमा परेको, मानिसहरू मरेको, बेपत्ता भएको, लत्ता कपडा, खानपान र रहनमा समेत समस्या हुन गएको, यसबाट नेपालको संविधान प्रदत्त सम्मानपूर्वक बाँच्न पाउने हक, आवासको हक तथा स्वस्थ तथा स्वच्छ वातावरणको हकमा समेत असर परेको कुरा उल्लेख गर्दै बाढीबाट हुने क्षति कम गर्नका लागि बाँध बनाउनेलगायत बाढी नियन्त्रण, व्यवस्थापनको कार्य गर्नु र सोको लागि जग्गा अधिग्रहण गर्नुपर्ने भए उचित क्षतिपूर्ति दिएर वा वैकल्पिक व्यवस्था गरेर दीर्घकालीन योजना बनाई तत्काल लागु गराई उक्त समस्याको समाधान गरिपाउँ भनी परमादेशको आदेशसमेत जारी गरिपाउँ भन्ने जिकिर लिएको देखियो ।\n४। निवेदकले सप्तरी जिल्लामा २०७४ सालमा गएको बाढीको कुरा उठाए पनि यो देशैभरको समस्या हो । बाढीको कारण मुलुकका विभिन्न जिल्लाहरूमा वर्षेनी जनधनको निकै क्षति हुने गर्छ । वर्षातको समयमा नदी खोलामा पानीको मात्रा बढेर बहाव बढ्नु सामान्य नै हो तर जब पानीले मानव बस्ती, खेतबारी, भौतिक संरचना आदिमा पसेर क्षति पुर्‍याउँछ तब त्यसले विपद्को रूप लिन्छ । जल तथा मौसममा प्राकृतिक वा मानव सिर्जित परिवर्तनहरू हुँदा बाढी आउने गर्दछ । वर्षाको मौसममा आउने बाढी प्राकृतिक घटना भए तापनि पछिल्लो समयमा प्राकृतिक कारणहरूका साथै मानवद्वारा सिर्जित चापले गर्दा बाढीले पार्ने क्षति बढ्न गएको छ । भौगर्भिक संवेदनशीलता नबुझी बढेका अव्यवस्थित बस्ती, वन फँडानी, बालुवा खानी, अनियन्त्रित नदी दोहन, अव्यवस्थित निर्माण कार्य र भू(उपयोग जस्ता मानवीय कार्यहरू पनि बाढीको प्रकोप बढाउने कारण बन्न पुगेका छन् । जलवायु परिवर्तनका कारण आगामी दिनमा बाढी झन् झन् गम्भीर हुने प्रक्षेपण पनि गरिएको हुँदा यो विषयबारे गम्भीर अध्ययन र विश्लेषण गरिनु आवश्यक देखिन्छ । यो नै यस प्रकृतिको पहिलो विवाद हुँदा विपद्‌को व्यवस्थापनको विषयमा प्रवेश गर्नुपूर्व विपद्‌को परिभाषा, यस्को उत्पत्ति र प्रकृतिलगायतका विषयमा प्रकाश पार्नु वाञ्छनीय देखिन्छ जसलाई पछिल्लो प्रकरणमा विवेचना गरिने छ ।\n५। बाढी पहिरो जस्ता विपद्लाई कसरी बुझ्नुपर्ने हो भन्ने तेस्रो प्रश्नतर्फ विचार गर्दा, विपद्‌ शब्दले प्राकृतिक वा मानव सिर्जित प्राकृतिक तथा भौतिक संरचनाहरूमा क्षति पुर्‍याउने विध्वंसात्मक घटनाहरूलाई जनाउँछ । निश्चित क्षेत्रको भौगोलिक बनोट, भू(आकृति, मौसमको अवस्था, मानव क्रियाकलाप र अहिलेको समयमा जलवायु परिवर्तनलगायतका कारण पृथ्वीको धेरै भाग विभिन्न किसिममा प्रकोपको जोखिममा रहेका छन् । विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन ऐन, २०७४ ले विपद्‌लाई “कुनै स्थानमा आपत्‌कालीन स्थिति सिर्जना भई जनधनको क्षतिको साथै जीवनयापन र वातावरणमा प्रतिकूल असर पार्ने प्राकृतिक र गैरप्राकृतिक विपद्‌ सम्झनु पर्दछ” भनी परिभाषा गरेको छ । विपद्‌ न्यूनीकरणको लागि संयुक्त राष्ट्रको अन्तर्राष्ट्रिय रणनीतिले विपद् ९म्ष्कबकतभच० लाई “ब् कभचष्यगक मष्कचगउतष्यल या तजभ ागलअतष्यलष्लन या ब अयmmगलष्तथ यच ब कयअष्भतथ ष्लखयखिष्लन धष्मभकउचभबम जगmबल, mबतभचष्ब,ि यच भलखष्चयलmभलतब ियिककभक बलम ष्mउबअतक धजष्अज भहअभभमक तजभ बदष्ष्तिथ या तजभ बााभअतभम अयmmगलष्तथ तय अयउभ गकष्लन यलथि ष्तक यधल चभकयगचअभक।” भनेको पाइन्छ । कुनै समुदायसँग कुनै घटनाको प्रभावको सामना गर्न पर्याप्त स्रोत र सक्षमता नहुँदा र गरिबी, बहिष्करण वा अन्य कुनै कारणबाट पिछडिएको अवस्था हुँदा उक्त समुदाय जोखिममा पर्न जान्छ र सो घटनाले विपद्‌को रूप लिन्छ ।\n६। हरेक प्रकोप ९जबशबचम० ले अनिवार्य रूपमा विपद्‌ निम्त्याउँछ भन्ने होइन । प्रकोपको अवस्थामा जब तीन तत्त्वहरूस प्राकृतिक वा मानव सिर्जित जोखिम ९चष्कप०, सामना गर्न सक्ने क्षमता ९अबउबअष्तथ० र संकटासन्नता ९खगलिभचबदष्ष्तिथ० को मिश्रण हुन्छ तब प्रकोप विपद्‌मा परिणत हुन्छ । बाढी जस्तो प्राकृतिक रूपमा सिर्जना हुने विपद्लाई पूर्णरूपमा रोकथाम गर्न सकिँदैन तर उचित व्यवस्थापन गरेमा यसको जोखिम ९चष्कप० को न्यूनीकरण भने गर्न सकिन्छ । जोखिमले विपद्‌को सम्भाव्यता देखाउँछ र जोखिमको न्यूनीकरण गर्न सकेमा यसले प्रकोपलाई विपद्‌मा परिणत हुनबाट रोक्न सक्छ । उच्च जोखिम तथा संकटासन्न ९खगलिभचबदभि० अवस्थामा सामना गर्न सक्ने क्षमता न्यून हुँदा विपद्‌को असर अत्यधिक हुन जान्छ । संकटासन्नता उच्च भएको अवस्थामा विपद्को जोखिम पनि बढ्दै जान्छ । तसर्थ, जोखिम र संकटासन्नतालाई कम गर्न सकेमा प्रकोपलाई विपद्‌ हुनबाट रोक्न सकिने देखिन्छ ।\n७। विपद्‌को प्रकृति एकै हुँदाहुँदै पनि सामाजिक, भौतिक, व्यक्तिगत, आर्थिक, भौगोलिक, राजनीतिक र पर्यावरणीय विविधताको कारण व्यक्ति र समुदायमा असमान असर पार्दछ । संकटासन्न व्यक्ति वा समुदायले विपद्‌बाट हुने क्षतिको सबैभन्दा बढी असर बेहोर्नुपर्ने हुन्छ । समुदाय वा व्यक्तिको संवेदनशीलता र संकटासन्नताले नै उनीहरूले विपद्‌बाट हुन सक्ने जोखिम र त्यसका असरहरूलाई सहज रूपमा निवारण गर्न सक्छ वा सक्दैन भन्‍ने कुरा निर्धारण गर्दछ । विपद्को समयमा आर्थिक रूपमा विपन्‍न, अल्पसंख्यक, राज्यको मूलप्रवाहमा नपरेका, भौगोलिकरूपमा सीमान्त र भौगर्भिकरूपमा संवेदनशील भूभागमा बसोबास गर्नेहरूको अवस्था बढी जोखिमपूर्ण हुन्छ । कुनै पनि विपत्तिले वस्तुतः उपेक्षित वर्गलाई नै बढी सताउँछ । उनीहरू नै बाढी पहिरो तथा अन्य विपत्तिका सम्भावना भएका सीमान्त भूमिमा खरले छाएका वा टाटीले बारेका अस्थायी प्रकृतिका, आगोले एकै लप्कामा भष्म बनाउने वा बाढी पहिरोको भेलले बगाउने वा हावाहुरीको हुन्डरीले उडाउने झुपडीमा बस्छन् । यथेष्ट सरसफाइ र सफा पानीको अभाव र शिक्षा एवं सामथ्र्यको कमीले गर्दा प्रत्येक महामारीको पहिलो सिकार पनि उनीहरू नै हुन्छन् । यीमध्ये पनि अपाङ्गता भएका व्यक्तिहरू, वृद्धवृद्धा, गर्भवती महिला, बालबालिका तथा कैदीहरूको अवस्था बढी संवेदनशील हुन्छ । अझ यीमध्ये एकभन्दा बढी प्रतिकूलताहरू विद्यमान भएमा विपद्को समयमा उनीहरूको परिस्थिति निकै जटिल हुन\nजान्छ । उदाहरणको लागि, गरिब तथा भूमिहीन समुदायका व्यक्तिहरू नदी उकास र सीमान्त जमिनमा अस्थायी रूपमा बसोबासको व्यवस्था गर्न बाध्य हुन्छन् कुनै पनि किसिमको विपद्‌मा यस्ता वासस्थानमा सहजै ठुलो क्षति हुन जान्छ । विपद्‌पछिको पुनस्र्थापनाको समयमा पनि पहुँच नभएका, राज्यको मूलप्रवाहमा पर्न नसकेका, आर्थिक रूपमा विपन्‍न व्यक्ति र परिवारहरूलाई सामान्य अवस्थामा फर्किन निकै कठिन हुन्छ । सामान्य अवस्थामा नै पनि असहज जीवन बिताउन बाध्य भएकाहरूलाई विपद्‌ले जीवन तहसनहस नै हुने गरी हल्लाउँछ ।\n८। विपद्को प्रभाव के कस्तो हुन्छ भन्ने कुरा प्रभावित व्यक्ति, परिवार र समुदायको संकटासन्‍नता हेरेर भन्न सकिन्छ । संकटासन्नताको अवधारणा मानव अधिकार तथा दिगो विकासको अवधारणसँग पनि प्रत्यक्ष रूपमा सम्बन्धित रहेको विषय हो । यो व्यक्ति र परिवारपिच्छे फरक हुन सक्छ । उच्च संकटासन्नताले मानव अधिकारको प्रत्याभूतिमा पनि प्रतिकूल असर पार्छ । संकटासन्‍नता कम गर्नका लागि जीवन तथा सम्मानपूर्वक बाँच्न पाउने हक, खाद्यसम्बन्धी हक, स्वास्थ्यसम्बन्धी हक, आवासको हक आदि हकहरू हनन हुन दिइनु हुँदैन । साथै विपद्‌पश्चात्‌को समयमा पुनस्निर्माण र पुनर्उत्थानलाई प्रभावकारी\nबनाइनुपर्छ । त्यसो हुन सकेमा संकटासन्नता कम भई प्रभावित व्यक्तिको जीवनमा राहतको स्थिति आउँछ र जीवन सहज हुन्छ । तर संकटासन्‍नता बढेमा व्यक्ति विपद्सँग हार्न पुग्छ । परिणामतस् विपद् छल्नको लागि विस्थापित भई बसाइँ नै सर्नुपर्ने स्थिति पनि सिर्जना हुन सक्छ । लामो समयसम्म पुनस्र्थापना हुन नसक्दा र विपद्‌को अवस्था दोहोरिई रहँदा विपद्‌बाट पीडित व्यक्ति तथा समुदायले आफ्नो थात थलो\nछाड्छन् । सुरक्षाको अन्य कुनै उपाय अपनाउन नसक्ने र विपद्‌बाट भएको क्षतिको भार असहनीय भई जीवन गुजारा गर्न नै सकस हुने अवस्था भएमा प्रभावित व्यक्ति र परिवारहरू गरिबीको दुस्चक्रमा फसिरहन्छन् । यस्तो अवस्थामा हुने विस्थापन प्रायः आन्तरिक किसिमको हुन्छ । आन्तरिक विस्थापनमा मार्गदर्शन गर्ने सिद्धान्तहरू ९न्गष्मष्लन एचष्लअष्उभिक यल क्ष्लतभचलब िम्ष्कउबिअझभलत० ले विपद्‌को अवस्थालाई आन्तरिक विस्थापनको एक मुख्य कारणको रूपमा पहिचान गरेको छ र घर र वासस्थानबाट स्वेच्छाचारी रूपमा हुने विस्थापन विरूद्धको अधिकारलाई पहिचान गरेको छ ।\n९। विस्थापनलाई तनावको दृष्टिबाट ९कतचभकक मष्mभलकष्यल० हेर्दा यस्ले सामाजिक(आर्थिक, भौतिक र मनोवैज्ञानिक तनाव र गरिबीको चपेटामा पर्ने जोखिम पैदा गर्दछ । भूमिहीनता, रोजगारीविहीनता, आवासविहीनता, सीमान्तीकरण, स्वास्थ्यमा समस्या, खाद्य असुरक्षा, साझा सम्पत्तिको स्रोतमा हानि हुने र सामाजिक सुसम्बन्ध तहसनहस हुने आदि विस्थापनका सम्भाव्य जोखिमहरू हुन् । विस्थापित समुदायहरू पुनः आउने प्रकोपको कारण अझ संकटासन्न हुन्छन् र विपद्‌ र गरिबीको चक्रमा फसिरहनुपर्ने अवस्थामा पुग्छन् । विस्थापनलाई रोक्नको लागि विपद्‌लाई प्राकृतिक घटनाको रूपमा बुझ्नेभन्दा पनि यस्का सामाजिक, आर्थिक र मानवीय पक्षहरूतर्फ ध्यान दिइनुपर्ने देखिन्छ । विपद्को रोकथाम पूर्ण रूपमा गर्न सकिने अवस्था हुँदैन तर राज्यले विपद्‌बाट पर्ने असर कम गर्न सक्छ । यस्को लागि विपद्‌ पीडित व्यक्ति तथा समुदायको सक्षमता विकास र जीवनको गुणस्तर कायम राख्‍ने पक्षमा ध्यान पुर्‍याउनुपर्ने हुन्छ ।\n१०। पछिल्लो समयमा विपद्‌को अवस्थालाई थप संकटासन्न बनाउने तत्त्व जलवायु परिवर्तन बनेको छ । जलवायु परिवर्तनको बहुआयामिक असरहरूको कारण पृथ्वीको तापक्रममा वृद्धि हुने, अतिवृष्टि, अनावृष्टि, समुद्रको सतहमा वृद्धि जस्ता परिवर्तनहरू देखिन थालेका छन् र यो बढ्ने क्रममा छ । जलवायु परिवर्तनले सामान्य मौसमी प्रक्रियालाई उग्र बनाएको छ । मौसमको स्वरूपमा आएको प्रतिकूल परिवर्तनको कारण तापक्रम, वर्षा, हावाहुरी, हिमपातलगायतका वातावरणीय क्रियाकलापमा पनि परिवर्तन हुन थालेको देखिएको छ । अनावृष्टि र अतिवृष्टिले गर्दा बाढी, पहिरो, खडेरीलगायतका घटनाहरूमा पनि वृद्धि भएको छ । क्ष्लतभचनयखभचलmभलतब िएबलभ ियल ऋष्mिबतभ ऋजबलनभ द्वारा सन् २०२१ मा जारी प्रतिवेदनअनुसार मानव सिर्जित कारणहरूले पछिल्लो २००० वर्षको तुलनामा अहिले पृथ्वीको तापक्रम सबैभन्दा उच्च विन्दुमा रहेको छ । १८५० पछिको हरेक दशक अघिल्लो दशकभन्दा क्रमिक रूपमा तातो हुँदै गएको छ । त्यसैगरी सन् १९५० देखि विश्वव्यापी रूपमा नै औसत वर्षा बढेको र १९८० को दशकपछि अझ तीव्र रूपमा बढ्दै गएको छ । हालको समयमा १।५ डिग्री सेल्सियसको विश्वव्यापी तापक्रमको वृद्धिले भारी वर्षा हुने र यस्तो वर्षाले अफ्रिका र एसियाका अधिकांश क्षेत्रहरूमा तीव्ररूपमा बारम्बार बाढी निम्त्याउने अनुमान गरिएको छ ।\n११। नेपालको हकमा २० औं शताब्दीको मध्यदेखि जलवायु परिवर्तनले निम्त्याएको अतिवृष्टि, तापक्रममा वृद्धि, हिउँ पग्लिने, हिमनदीहरू फुट्ने आदि कारणहरूले गर्दा जलउत्पन्‍न प्रकोपको वृद्धि भएको देखिन्छ । नेपालमा बाढीबाट वार्षिक रूपमा प्रभावित हुने जनसंख्या १,५७,००० रहेको र बाढीको कारण न्म्ए मा वार्षिक २१ करोड अमेरिकी डलरको प्रभाव हुने गरेको एक प्रतिवेदनले\nदेखाउँछ । नेपालको उत्तरी भेगबाट तराईको भू(भागमा बग्ने अधिकांश नदी र खोलाहरू तीव्र वेगको साथ बग्दछन् र प्रवाहसँगै ठुलो मात्रामा नदीजन्य पदार्थहरू बोक्छन् । यी नदीहरू जब तराईमा पुग्छन् यिनीहरूको वेग कम हुन थाल्छ र बोकेर ल्याएका ढुंगा गिटी, बालुवा पिँधमा थिग्रन थाल्छन् । यही क्रममा तराईमा कतिपय नदीहरूले आफ्नो मार्ग बदल्ने, र गाउँ बस्तीमा पस्ने गर्छन् । नेपालको तराईमा बाढी मुख्यतस् उच्च वर्षाको कारण आउने भए तापनि बाढीका अन्य कारणहरू पनि छन् । नदीहरूको जथमचययिनष्अब िअथअभि मा परिवर्तन, नदीहरूको अनियन्त्रित दोहन, बहाव क्षेत्र किनारा र प्रभाव क्षेत्रको अतिक्रमण, वातावरण विनास आदिले गर्दा प्रकोप विपद्‍मा परिवर्तन हुने, जनधनको क्षति बढ्न जान्छ । यो प्रक्रिया लामो समयदेखि चलिआएको हो । तर पछिल्लो समयमा जलवायु परिवर्तनको कारण तापमानमा हुने वृद्धिले गर्दा हिउँ पग्लिने, हिमनदीहरू फुट्ने हुँदा तल्लो तटीय क्षेत्रहरूमा रहेका नदिहरूमा पानीको बहाव बढ्ने, बेमौसमी तथा अत्यधिक वर्षाको क्रम बढ्ने भइरहेको छ । त्यहीकारण नेपालका केही स्थान बाढीको अत्यधिक जोखिममा पर्ने गरेका\nछन् । जलवायु परिवर्तनकै कारण अनायस सुख्खा एवं अनियमित तथा बेमौसमी मुसल्धारे वर्षाको स्थिति बेहोर्नु परिरहेको छ । जलवायु परिवर्तनकै कारण कतिपय हिमतालहरू फुट्न सक्ने अवस्थामा रहेको आशंका गरिएको छ । जलवायु परिवर्तनले बाढीको आवृत्ति र परिमाण ९ाचभत्रगभलअथ बलम mबनलष्तगमभ० पनि बढाएको एवं बाढीको सम्भावना र बाढीबाट हुने जोखिम अझ बढाएको छ । परिणामस्वरूप तराईको धेरै भू(भाग बाढीको जोखिममा पर्ने गरेको र जोखिमको गम्भीरता पनि बढिरहेको छ । जब जलवायु परिवर्तनको कारण सिर्जित समस्याहरू जटिल र बहुआयामिक बन्छन् विपद्को अवस्था सामना गर्न सक्ने क्षमतामा पनि ह्रास आउन थाल्छ । यस हिसाबले विपद्‌ र जलवायु परिवर्तन एक अर्काको परिपूरकको रूपमा रहेको देखिन्छ । यो सम्बन्ध घातक किसिमको छ । जलवायु परिवर्तनले विपद्‌ निम्त्याउने र विपद्‌को असर पनि बढाउने हुँदा यसलाई विपद्‌ व्यवस्थापनको परिधिभित्र समावेश गर्नु अत्यावश्यक देखिन्छ । दिगो विकासको जलवायुसँग सम्बन्धित लक्ष्यले पनि जलवायु परिवर्तनसँग लड्नको लागि प्रकृतिक विपद्‌को सामना गर्न राज्यहरूले क्षमता विकासमा ध्यान पुर्‍याउनु आवश्यक रहेको कुरामा जोड दिएको पाइन्छ ।\n१२। नेपाल जस्तो भौगोलिक र पर्यावरणीय विविधतायुक्त मुलुकमा बाढीको कारक तत्त्व, व्यवहार र असरहरू पनि फरक(फरक रहेको पाइन्छ । चुरे पर्वत श्रृङ्खलाबाट उत्पन्न नदीहरूमा आउने अत्यधिक बेग भएको “एक्‍कासी आउने बाढी”, जलाधार क्षेत्रमा हुने वर्षाको कारण आउने “मनसुनी बाढी”, निश्चित क्षेत्रमा परेको भारी वर्षाको कारण स्थानीय जलस्रोतहरूमा आउने “स्थानीय बाढी” र “हिमताल विष्फोटबाट आउने बाढी” गरी नेपालमा मूलतः चार किसिमका बाढी आउने गरेको कुरा अध्ययनहरूले देखाएका\nछन् । साथै भुकम्प, पहिरो जस्ता अन्य विपद् आएको अवस्थामा पनि बाढीको खतरा सिर्जना हुन सक्छ । अव्यवस्थित रूपमा भू(उपयोग गर्ने,  फोहोरको उचित व्यवस्थापन नगर्ने, नदी(खोलामा अत्यधिक उत्खनन् र दोहनका कार्यहरू गरेर खोलाको संरचना, गर्त र बहाव बिगार्ने, नदी किनारमा बस्तीहरू बसाल्ने जस्ता कार्यहरू पनि बाढीका कारक तत्त्वहरू बन्‍न पुगेका\nछन् । यसरी सङ्क्षेपमा विपद्‌बारे बुझ्न यसको विषयमा अन्यत्र र नेपालमा गरिएका अध्ययनहरू तथा विकास भएका अवधारणाहरूको परख गर्न जरूरी देखिन्छ ।\n१३। विपद्, विपद् व्यवस्थापनसँग सम्बन्धित अवधारणा र विद्यमान परिस्थितिको चर्चापश्‍चात् अब यस सम्बन्धमा अन्तर्राष्ट्रिय विधिशास्त्रमा विकसित अवधारणा के कस्ता रहेका छन् भन्ने चौथो प्रश्नबारे विचार गरौं । जलवायु परिवर्तनको कारण सिर्जना हुन सक्ने बाढी पहिरो, सुख्खा आदिको बारेमा अन्तर्राष्ट्रिय सहयोग र प्रतिबद्धताको अपेक्षा गर्ने महत्त्वपूर्ण अन्तर्राष्ट्रिय महासन्धि, संयुक्त राष्ट्रसङ्घीय जलवायु परिवर्तनसम्बन्धी रूपरेखा महासन्धि, १९९२ नै\nहो । सो महासन्धिले जलवायु परिवर्तनलाई “प्रत्यक्ष वा अप्रत्यक्ष रूपमा मानव क्रियाकलापले गर्दा विश्वव्यापी रूपमा वायुमण्डलको बनोटमा आउने बदलाव जुन तुलनात्मक समयावधिहरूमा देखिने प्राकृतिक खालका बदलावहरूभन्दा भिन्‍न वा अतिरिक्त किसिमका हुन्छन्” भनी परिभाषित गरेको छ । साथै जलवायु परिवर्तनसँग सम्बन्धित बाढी पहिरो, सुख्खा आदिको कारण खाद्यान्नको उत्पादन र विकासोन्मुख मुलुकहरूको दिगो विकासको लक्ष्यमा असर परेको कुरा स्वीकार गर्दै सो नपरोस् भन्नको लागि सो महासन्धिले विकसित राष्ट्रहरूको सहयोग र सहभागिता “समान तर पृथकीकृत उत्तरदायित्व एवं सामथ्र्यको सिद्धान्तको आधारमा” गरिनुपर्छ भन्दै जलवायु पद्धतिको संरक्षणमा अन्तर्राष्ट्रिय प्रतिबद्धता बढाउनुपर्ने कुरामा जोड दिएको देखिन्छ । सो महासन्धिले जलवायु परिवर्तनको कारण संकटासन्न बनेका मुलुकहरूको परिस्थितिलाई विशेष ध्यान दिइनुपर्ने र सो निम्ति पूर्वसावधानीका उपायहरू अवलम्बन गरिनुपर्ने कुरासमेत औंल्याएको छ । यसले सदस्य राष्ट्रहरूलाई जलवायु परिवर्तनको कारण जलस्रोत र कृषिमा पर्न सक्ने असरहरूलाई सम्बोधन गर्न र विशेष गरी सुख्खा र बाढीको कारण प्रभावित क्षेत्रको संरक्षण र पुनस्र्थापनाको लागि विस्तृत तथा एकीकृत योजना निर्माण गर्न आह्वान गरेको\nछ । सो महासन्धिको अतिरिक्त सन् १९९२ मै जारी रियो घोषणापत्रले पनि वातावरणीय जोखिममा रहेका मुलुकहरूको आवश्यकतालाई प्राथमिकतामा राखी अन्तर्राष्ट्रिय सहयोग बढाइनुपर्ने कुराको आह्वान गरेको छ । रियो सम्मेलनमा नै जारी भएको ब्नभलमब द्दज्ञ ले दिगो विकासका लक्ष्य हासिल गर्न अन्तर्राष्ट्रिय सहयोग आवश्यक रहेको कुरा औंल्याउँदै निर्णय प्रक्रियामा विकास र वातावरणलाई एकीकृत रूपमा हेरिनुपर्ने, विशेष गरेर स्वास्थ्य, आवास, भूमिजन्य स्रोतको संरक्षण गर्ने, दिगो पर्वतीय विकास, कृषि र ग्रामीण विकास, जलस्रोतको व्यवस्थापन गरिनुपर्नेसमेतका कुराहरूमा जोड दिएको पाइन्छ । ब्नभलमब द्दज्ञ को परिच्छेद ७ मा “सुरक्षित आवासको अवधारणाबारे चर्चा गर्दै यस्तो आवास व्यक्तिको शारीरिक, मानसिक, सामाजिक र आर्थिक सुखशान्तिको लागि आवश्यक रहेको र यसको लागि दिगो आवासको निर्माण गर्नुपर्ने कुरालाई निर्देशित गरेको देखिन्छ । विपद्‌बाट हुने प्रतिकूल असरको न्यूनीकरण गर्ने उपाय अपनाएर विपद्‌पूर्व र पश्चात्‌को योजना तथा दिगो रूपमा सुरक्षाको संस्कृति ९अगतिगचभ या कबाभतथ० विकास गर्नुपर्ने कुरामा ब्नभलमब द्दज्ञ ले जोड दिएको छ । पछिल्लो समयमा जलवायु परिवर्तनसम्बन्धी पेरिस सम्झौता, २०१५ ले जलवायु परिवर्तनको प्रभावलाई कम गर्न पूर्वसूचना, आपत्‌कालीन तयारी, जोखिम र क्षतिको मूल्याङ्कन, व्यवस्थापन र बिमाद्वारा जोखिम व्यवस्थापन गरी जीविका र वातावरणको उत्थानशीलता कायम गर्न सकिने कुरालाई घोषित उपायको रूपमा स्वीकार गरेको छ । जलवायु परिवर्तनको प्रभाव कम गर्ने सन्दर्भमा अपनाइने उपायहरूमध्ये जलवायु परिवर्तन अनुकूलन ९ऋष्mिबतभ ऋजबलनभ ब्मबउतबतष्यल० र विपद्‌को जोखिम कम गर्ने ९म्ष्कबकतभच च्ष्कप च्भमगअतष्यल० जस्ता विषयलाई एकैसाथ र एकीकृतरूपमा हेरी दिगो विकासका लक्ष्य तय गर्दै सो निम्ति जनताको क्षमता विकास निम्ति सहकार्य गर्ने कुरा पेरिस सम्झौताको शब्द र मर्मअनुरूप हुने देखिन्छ ।\n१४। रियो सम्मेलनका दस्ताबेजहरूको अलावा अन्य केही अन्तर्राष्ट्रिय दस्ताबेजहरू पनि हाल सार्वजनिक रूपमा उपलब्ध छन् । उदाहरणको लागि जलवायु परिवर्तन तथा प्राकृतिक र मानव सिर्जित प्रकोपको जोखिम घटाउने सन्दर्भमा संयुक्त राष्ट्रसङ्घको तत्वावधानमा जापानको याकोहामामा आयोजित पहिलो विश्व सम्मेलन, १९९४ ले “सुरक्षित संसारका लागि योकोहोमा रणनीतिस् प्राकृतिक प्रकोप रोकथाम, तयारी र न्यूनीकरण तथा यसको कार्य योजनाका निर्देशन” ९थ्यपयजयmब क्तचबतभनथ, ज्ञढढद्ध० को निर्माण गरेको पाइन्छ । सो रणनीतिमा दिगो विकासको लक्ष्यमा प्राकृतिक विपद्‌हरूबाट हुने सक्ने क्षतिको पूर्वानुमान गरी विपद् रोक्ने, यसबाट हुने क्षतिको न्यूनीकरण गर्ने, क्षति तथा संकटासन्नतालाई पहिचान गर्ने, दिगो विकासलाई ध्यानमा राख्‍ने, विपद्‌ व्यवस्थापनमा स्थानीय समुदायलाई सक्रिय रूपमा संलग्न गराउने जस्ता विषयलाई समावेश गरिएको पाइन्छ । याकोहामापश्चात् २००५ मा भएको प्रकोप न्यूनीकरणसम्बन्धी दोस्रो विश्व सम्मेलनमा अनुमोदन गरिएको ह्योगो कार्यसंरचना ९ज्थयनय ँचबmभधयचप ायच ब्अतष्यल द्दण्ण्छ(द्दण्ज्ञछ० ले प्रकोपको जोखिम र सोसम्बन्धी संकटासन्नता कम गर्ने सन्दर्भमा राज्यहरूलाई रणनीतिक निर्देशनहरू दिएको\nपाइन्छ । ह्योगो कार्यसंरचनाले पाँचवटा कार्यहरूलाई प्राथमिकतामा राख्दै क० विपद्‌ व्यवस्थापनको लागि संस्थागत क्षमता विकास गर्ने र यो कुरा राज्यको महत्त्वपूर्ण नीति हुनुपर्ने, ख० विपद्का जोखिमहरूको पहिचान, मूल्याङ्कन र अनुगमन गर्दै पूर्वचेतावनी प्रणालीको विकास गरिनुपर्ने, ग० विद्यमान ज्ञान, नविन खोज, शिक्षाको माध्यमले सबै तहमा सुरक्षा र पुनस्र्थापनाको संस्कृतिको विकास गरिनुपर्ने, घ० अन्तर्निहित जोखिमका तत्त्वहरू कम गर्ने र ङ० विपद्को विषयमा प्रभावकारी प्रतिकार्यको लागि सबै तहमा विपद् पूर्वतयारीलाई बलियो बनाउने कुरालाई जोड दिएको छ । ह्योगोपश्चात् विपद्‌ जोखिम न्यूनीकरणको लागि सेन्डाइ फ्रेमवोर्क ९क्भलमबष् ँचबmभधयचप द्दण्ज्ञछ(द्दण्घण्० को निर्माण गरिएको छ । सेन्डाइ फ्रेमवोर्कले विपद्‌ व्यवस्थापनको लागि राज्यले प्रकोप जोखिमबारे बुझ्नेस विपद् जोखिम व्यवस्थापनलाई सुदृढीकरण गर्नेस उत्थानशीलताको लागि विपद् जोखिम न्यूनीकरणमा लगानी गर्नेस र प्रभावकारी प्रतिकार्यको लागि विपद्‌ पूर्वतयारी तथा पुनस्स्थापना, पुनर्लाभ र पुननिर्माणको सुदृढीकरण गर्नेसमेतका चारवटा कार्यनीतिहरूलाई प्राथमिकतामा राखेको पाइन्छ ।\n१५। पछिल्लो समयमा संयुक्त राष्ट्र सङ्घद्वारा अनुमोदित दिगो विकासका लक्ष्यले पनि विपद्‌ न्यूनीकरण र संकटासन्नताको सम्बन्ध पहिचान गरेको देखिन्छ । दिगो विकासअन्तर्गत समेटिएका गरिबी निवारण, भोकमरीको अन्त्य, खाद्य सुरक्षा, सुस्वास्थ्य, सफा खानेपानी तथा सरसफाइ, विपत्तिमा समेत टिकाउ हुने संरचनाहरूको निर्माण, दिगो सहरी विकास, भूमिको दिगो उपयोग आदि विषयहरूको सोझो सम्बन्ध विपद्‌ र सोका कारण उत्पन्न हुने जोखिमको न्यूनीकरणसँग रहने देखिन्छ । विपद्को जोखिम कम गरेमा नै दिगो विकासका लक्ष्य हासिल गर्न सकिने कुरा दिगो विकासका लक्ष्यमा उल्लेख गरिएको छ ।\n१६। विपद्को जोखिम कम गर्न विपद्‌ व्यवस्थापनको हरेक चरणको नीति तथा कार्यक्रमहरू निर्माण गर्दा संकटासन्‍नताको निर्धारण गर्नु आवश्यक हुन्छ । सामाजिक(आर्थिक अवस्था, शासन व्यवस्था, राजनीतिक वातावरणलगायतमा परिवर्तन हुँदा संकटासन्नतामा पनि परिवर्तन आउँछ । तसर्थ विपद्‌को हकमा संकटासन्नताको सम्बोधन तथा क्षमता विकास गर्ने नीति तथा कार्यक्रमहरू पनि सोहीअनुरूप अद्यावद्यिक हुन्छ । विपद्‌को सामना गर्ने क्षमता विकास गर्नको लागि जीविकोपार्जनमा आधारित विपद्‌ व्यवस्थापन विधिहरू निर्माण गरिनुपर्ने र सो गर्न सकेमा मात्र सम्भावित जोखिमको सामना गर्न सक्ने क्षमताको अभिवृद्धि हुनका साथै उत्थानशीलताको ९चभकष्ष्भिलअभ० पनि वृद्धि हुन्छ । यसरी हेर्दा विपद् व्यवस्थापनका मुख्य तीन चरणहरू क० पूर्वतयारी ९विपद्‌ आउनुअगाडि नै गरिने०, ख० प्रतिकार्य ९विपद्‌को समयमा लिइने उपायहरू० र ग० पुनस्र्थापना र पुननिर्माण ९विपद्‌पछिका उपायहरू० लाई मध्यनजर गरेर नै विभिन्न मापदण्ड र उपायहरूको खोजी गरिएको र सो गर्दा वातावरणीय दिगो विकासको लक्ष्यलाई मध्यनजर गरिएको रहेछ भन्ने माथि उल्लिखित अन्तर्राष्ट्रिय कानून र कार्यनीतिहरूको अध्ययन र विश्लेषणबाट स्पष्ट हुन आउँछ ।\n१७। अन्तर्राष्ट्रिय कानून र नीतिहरूबारे चर्चा गर्दा वातावरणीय कानूनअन्तर्गत विकसित पूर्व(सावधानीको सिद्धान्त ९एचभअबगतष्यलबचथ उचष्लअष्उभि०, सार्वजनिक न्यासीको सिद्धान्त ९एचष्लअष्उभि या उगदष्अि तचगकत०, प्रदूषकले तिर्नुपर्ने सिद्धान्त ९एयििगतभच उबथक उचष्लअष्उभि० बाढी पहिरो जस्ता विपद्‌मा सान्दर्भिक हुने देखिन्छन । पूर्वसावधानीको सिद्धान्तले सूचना त खोज्छ तर वैज्ञानिक र अद्यावधिक सूचना छैन भन्ने निउँमा राज्यलाई आफ्नो दायित्वबाट उम्कन\nदिँदैन । बाढी पहिरो वा विपद् नहोस् भनी पूर्वसावधानी अपनाउन, सोसम्बन्धी सूचना प्रणालीको विकास गर्न, बाढी पहिरो आउने सम्भावनालाई हेरी जनताहरूलाई सुरक्षित स्थानमा स्थानान्तरण गर्ने र राहतको प्रबन्ध गर्नुपर्ने कुरा यसका अनिवार्य सर्त हुन् । त्यसैगरी सार्वजनिक न्यासीको सिद्धान्तले राज्यलाई सेवक वा अभिभावकको रूपमा भूमिका खेल्न आह्वान गर्छ भने नदी प्रणालीमा अतिक्रमण गर्ने, अनियन्त्रित दोहन गर्ने, फोहर फाली नदीको पथान्तरण गराउनेलगायत जनताको जिउज्यान जोखिम पार्ने कार्यमा प्रत्यक्षरूपमा संलग्न हुनेहरूलाई दायित्व वहन गराउँदै क्षतिपूर्ति तिर्न “प्रदूषकले तिर्नुपर्ने सिद्धान्त” ले बाध्य पार्छ । अन्तर्राष्ट्रिय स्तरमा विभिन्न मुलुकहरूले जलवायु परिवर्तनमा खेल्ने भूमिका र उनीहरूको सामथ्र्य रहने विविधता र देशभित्र पनि भिन्‍न क्षेत्रहरूको त्यस्तै परिस्थिति रहन सक्ने सन्दर्भमा “समान तर पृथकीकृत दायित्व र सामथ्र्यको सिद्धान्त” ९एचष्लअष्उभि या अयmmयल दगत मषाभचभलतष्बतभम चभकउयलकष्दष्ष्तिथ बलम अबउबअष्तथ० ले सहकार्यको लागि प्रेरित गर्न र दायित्वसमेत सुम्पन सक्छ । यसो गरेमा मात्र समन्याय ९भ्त्रगष्तथ० अझ अन्तरपुस्ता समन्याय ९क्ष्लतभच(नभलभचबतष्यलब िभत्रगष्तथ० को स्थिति बन्‍न जाने र हामीले प्रकृति र वातावरण जुन अवस्थामा प्राप्त गरेका थियौं सोही वा अझ राम्रो स्थितिमा आउँदो पुस्तालाई हस्तान्तरण गर्न सकिने हुन्छ । अन्तर्राष्ट्रिय वातावरणीय कानूनमा विकसित यी सिद्धान्तहरू बाढी पहिरो जस्ता विपद्को सन्दर्भमा उपयुक्त नीति र कानून निर्माण गर्दा मध्यनजर गर्नु वाञ्छनीय हुने देखिन्छ ।\n१८। सङ्क्षेपमा भन्दा, माथि उल्लिखित कुराहरू अन्तर्राष्ट्रिय तहमा विकसित कानून, कानूनी सिद्धान्त, रणनीति र कार्य संरचनाका केही झलकसम्म हुन् । यी कुनै अर्थमा पनि विस्तृत र सम्पूर्ण होइनन् । यहाँ यी कुराहरूको उल्लेख गरिनुको अभिप्राय हामीहरूले आफ्नो मुलुकको संविधान र कानूनको समीक्षा गर्दा र सोमा आधारित भई विपद्‌बारे समाधानको मार्ग पहिल्याउँदा वा उपयुक्त नीति र कार्ययोजना निर्माण गर्दा यी अन्तर्राष्ट्रिय तहमा भए गरेका कुराहरू तथा विकसित मापदण्डबारे जानकारी राख्‍नु वाञ्छनीय हुन्छ भन्ने मात्र हो ।\n१९। उपर्युक्त कुराहरूको चर्चा गरिसकेपछि यस निवेदनमा उठाइएका विषयहरूलाई नेपालको संविधान तथा कानूनी व्यवस्थाको सन्दर्भमा कसरी बुझ्नुपर्ने हुन्छ भन्नेबारे चर्चा गरौं, प्रस्तुत रिट निवेदनमा सप्तरीका बाढी प्रभावित बासिन्दाहरूको संविधान प्रदत्त मुख्यतस् सम्मानपूर्वक बाँच्न पाउने हक ९धारा १६०, आवतजावत ९धारा१७ ९२०९ङ००, समानता र भेदभावहीनताको हक ९धारा १८, २४०, स्वास्थ्य तथा खानेपानीसम्बन्धी हक ९धारा ३५०, खाद्यसम्बन्धी हक ९धारा ३६०, आवास हक ९धारा ३७० हनन हुन गएको कुराको जिकिर गरिएको छ । बाढीले जब विपद्को रूप लिन्छ, मानिस, वस्तुभाउ, घर गोठ, खाद्यान्न लत्ता कपडा, गरगहना नगद आदि सबै बगाउँछ । घरबास सम्पत्ति नष्ट हुँदा शिक्षा ९धारा ३१०, पेसा(व्यवसाय ९धारा १७०, रोजगारी ९धारा ३३०, धर्म संस्कृति ९धारा २६० र वातावरण ९धारा ३०० सम्बन्धी हकहरूमा पनि असर पर्छ । स्वस्थ र सुरक्षित वातावरणमा बस्न पाउने हरेक व्यक्तिको हक हो । बाढीले मुख्यतस् आवासको हक र सुरक्षाको हकलाई असर गर्दछ र यसको परिणाम स्वरूप अन्य हकहरू पनि प्रभावित हुन जान्छन् ।\n२०। माथि उल्लिखित हकहरू र अन्य आर्थिक, सामाजिक र सांस्कृतिक हकहरूको अन्तरसम्बन्धसमेतलाई दृष्टिगत गर्दा बाढी पहिरो जस्ता विपत्तिको कारण व्यक्ति, परिवार र समुदायका समग्र हकहरू प्रभावित हुन पुग्ने हुँदा हकहरूको संरक्षण गरिनु आवश्यक हुन्छ । संविधानद्वारा प्रत्याभूत हकहरू देखाउनको लागि मात्र नभई व्यक्ति तथा नगरिकहरूको उपभोगका लागिसमेत प्रत्याभूत गरिएका हुन् । यी समस्त हकहरूको रक्षा तब हुन सक्छ जब मुलुकले पर्यावरणीय दिगो विकासका सिद्धान्तलाई व्यवहारमा उतारी विकास र वातावरणबिच समुचित सन्तुलन कायम गर्दै उपयुक्त योजना र कार्यक्रममार्फत उत्तरदायी तरिकाले व्यवहार गर्छ । हाम्रो मुलुकको भौगोलिक तथा भौगर्भिक संवेदनशीलतालाई समेत दृष्टिगत गर्दै संविधानले राज्यका निर्देशक सिद्धान्त नीति तथा दायित्वअन्तर्गत प्राकृतिक स्रोत साधनको संरक्षण सम्बद्र्धन र उपयोगसम्बन्धी नीति तय गरेको छ जसअन्तर्गत “जल उत्पन्न प्रकोप नियन्त्रण र नदीको व्यवस्थापन” एवं “प्राकृतिक प्रकोपबाट हुने जोखिम न्यूनीकरण गर्न पूर्वसूचना, तयारी, उद्धार, राहत एवं पुनस्र्थापना” लाई राज्यको नीतिअन्तर्गत समेटेको पाइन्छ । बाढीको प्रकोप र विपद् नदी प्रणालीसँग सम्बन्धित विषय हो । हिमालपारि तिब्बतबाट र नेपालमा हिमालय, उच्च तथा मध्य पहाड र चुरिया क्षेत्रबाट उद्‌गम हुने असंख्य नदीहरूको व्यवस्थापन अवश्य पनि चुनौतीपूर्ण कार्य हो । तर यी नदी नाला र खोला खहरेहरूको दिगो व्यवस्थापन नगरेसम्म बाढी पहिरोको जोखिमबाट पार पाउन सकिँदैन । त्यसैले नेपालको हकमा एकातर्फ जल उत्पन्न प्रकोपको नियन्त्रणलाई प्राथमिकतामा राख्‍नुपर्ने अवस्था छ भने अर्कोतर्फ नदीको व्यवस्थापनलाई सालिन्दा बेहोर्नुपर्ने बाढी सिर्जित विपद्सँग जोडेर हेर्दै जोखिम न्यूनीकरण गर्न पूर्वसूचना, तयारी, उद्धार, राहत एवं पुनस्र्थापनाका विषयहरूलाई अत्यन्त महत्त्व र प्राथमिकताका साथ हेरिनु र बुझ्नुपर्ने देखिन्छ । भौगोलिक संवेदनशीलतासमेतलाई हेरी सम्पूर्ण मुलुकको भू(उपयोग नीति निर्माण, सो नीतिअन्तर्गत व्यवस्थापन योजनाको तर्जुमा र वार्षिक रणनीति र कार्यक्रममा राखिनुपर्ने र सो गर्दा पर्यावरणीय दिगो विकाससँग सम्बन्धित अन्य विषयहरू जस्तो जैविक विविधता, वातावरण संरक्षण गर्ने, वातावरणीय सन्तुलनको लागि आवश्यक भू(भागमा वन क्षेत्र कायम गर्नेसमेतका राज्यको नीतिमा परेका कुराहरूलाई समेत दृष्टिगत गर्दै योजना र कार्यक्रमहरू बनाइनु वाञ्छनीय हुने देखिन्छ । हामो संविधानले स्वच्छ मात्र नभई “स्वस्थ वातावरण” लाई नागरिकको मौलिक हकको रूपमा स्वीकार गरेको सन्दर्भमा नदी प्रणालीलाई स्वच्छ एवं स्वस्थ राख्‍न जरूरी हुने र सोको लागि माथि उल्लिखित नीतिहरूको कार्यान्वयन गरिनु वाञ्छनीय देखिन्छ । अन्तरपुस्ता समन्यायको मान्यतालाई आत्मसात् गर्दै प्राकृतिक स्रोतको संरक्षण संवद्र्धन गर्ने, मौलिक हक तथा अधिकारहरूको उपभोग सुनिश्चित गर्ने र राज्यका नीति सिद्धान्तहरूलाई कार्यरूपमा परिणत गर्ने दायित्व राज्यले निर्वाह गर्नुपर्ने नै हुन्छ, आफ्नो अभिभावकीय भूमिकालाई बिर्सने वा संविधानले सुम्पिएको जिम्मेदारीबाट उम्किन पाउने सुविधा राज्यलाई उपलब्ध छैन । राज्यले संविधानमा उल्लिखित भूमिका निभाउनुपर्ने नै हुन्छ ।\n२१। संविधानमा उल्लिखित व्यवस्थाहरूको कार्यान्वयन गर्ने सन्दर्भमा के गरिएको रहेछ भनी हेर्दा केही सान्दर्भिक कानूनी व्यवस्थाहरू भेटिन्छन् । उदाहरणको लागि दैवी प्रकोपसँग सम्बन्धित विषयमा एउटा पुरानो ऐन दैवी प्रकोप उद्धार ऐन, २०३९\nहो । सो ऐनले “दैवी प्रकोपबाट सर्वसाधारण जनताको जिउ, धन तथा सार्वजनिक सम्पत्तिको सुरक्षा गर्न र दैवी प्रकोप उद्धार कार्यहरू गर्ने सम्बन्धमा व्यवस्था गर्ने” देखिन्छ । यस ऐनअन्तर्गत दैवी प्रकोपपश्चात्‌को उद्धार, उपचार, पुनस्र्थापनालगायतका कार्य गर्न नेपाल सरकारका सम्बन्धित निकायका प्रतिनिधिहरूसहितको समिति तथा उपसमितिहरूको गठन गरिएको\n\nदेखिन्छ । साथै केन्द्रीय, क्षेत्रीय, जिल्ला र स्थानीय तहमा पनि दैवी प्रकोप व्यवस्थापनसम्बन्धी आवश्यक कार्यहरू गर्ने प्रावधानसहित तहगत समितिहरू गठन गरिएको देखिन्छ । वर्तमान संविधान जारी भएपछि विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन ऐन, २०७४ जारी गरिएको छ । सो ऐनको प्रस्तावनाले “विपद् व्यवस्थापनका सबै क्रियाकलापको समन्वयात्मक र प्रभावकारी रूपमा व्यवस्थापन गरी प्राकृतिक तथा गैरप्राकृतिक विपद्‌बाट सर्वसाधारणको जिउज्यान र सार्वजनिक, निजी तथा व्यक्तिगत सम्पत्ति, प्राकृतिक एवम् साँस्कृतिक सम्पदा र भौतिक संरचनाको संरक्षण गर्ने” उद्देश्य राखेको देखिन्छ । ऐनले प्राकृतिक तथा गैरप्राकृतिक विपद्को परिभाषा गर्दै दुवै किसिमका विपद्‌ व्यवस्थापनको कार्य सञ्चालन गर्नको लागि केन्द्रीय संरचनाको रूपमा “विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन परिषद्‌” को स्थापना गरेको र दफा ५ मा परिषद्को काम,  कर्तव्य र अधिकारसमेत तोकेको देखिन्छ । तोकिएका काम कर्तव्य र अधिकारमा  ९क० विपद् व्यवस्थापनसम्बन्धी राष्ट्रिय नीति तथा योजना स्वीकृत गर्ने ख० विपद् व्यवस्थापन सम्बन्धमा अङ्गीकार गर्नुपर्ने नीति तथा योजनाका सम्बन्धमा कार्यकारी समिति र प्राधिकरणलाई आवश्यक निर्देशन दिने, ९ग० विपद् व्यवस्थापनसम्बन्धी कार्यमा प्रदेश तथा स्थानीय तहलाई आवश्यक नीतिगत मार्गदर्शन गर्ने, ९घ० विपद् व्यवस्थापनका लागि आर्थिक स्रोतको व्यवस्थापन गर्ने सम्बन्धमा कार्यकारी समिति तथा प्राधिकरणलाई निर्देशन दिने र ऐनको लागि आवश्यक सहजीकरण गर्ने, ९ङ० विपद् व्यवस्थापनसम्बन्धी कार्यहरू मूल्याङ्कन गर्ने आदि कुराहरू उल्लेख गरिएका छन् । त्यसैगरी ऐनको दफा १० मा विपद् व्यवस्थापनसम्बन्धी क्रियाकलापको प्रभावकारी रूपमा सञ्चालन तथा व्यवस्थापन गर्नको लागि राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण पनि स्थापना गरिएको छ । मुलुकले सङ्घीय राज्य प्रणाली अनुशरण गरेको सन्दर्भमा “विपद् व्यवस्थापन” सङ्घ, प्रदेश र स्थानीय तहको अधिकारको साझा सूची ९अनुसूची ९ क्र।स ९० मा रहेको र यही कुरा स्थानीय तहको सूचीमा ९अनुसूची ८ क्र।सं।२०० समेत अलग्गै रहेको छ । त्यसैगरी प्राकृतिक तथा गैरप्राकृतिक विपद् पूर्वतयारी, उद्धार तथा राहत पुनर्लाभ सङ्घ र प्रदेशको साझा सूची ९अनुसूची ७ क्र।सं। १७० मा रहेको, त्यसैगरी भू(उपयोग नीति, वस्ती विकास नीति, वातावरणअनुकूलन सङ्घको अधिकार ९अनुसूची ५ क्र।सं। २९० रहेको परिप्रेक्ष्यमा ऐनमा “प्रदेश विपद् व्यवस्थापन परिषद् र प्रदेश विपद् व्यवस्थापन कार्य समिति” सम्बन्धी व्यवस्था र “जिल्ला तथा स्थानीय विपद् व्यवस्थापन समिति” को विषयमा समेत व्यवस्थापन गर्दै काम कर्तव्य र अधिकारहरू तोकिएको देखिन्छ । सङ्घ, प्रदेश र स्थानीय तहमा समेत विपद् व्यवस्थापन कोषको स्थापना, सुरक्षा निकाय, सार्वजनिक संस्था, व्यावसायिक प्रतिष्ठान, नागरिक समाजसँग मिली कार्य गर्ने प्रतिबद्धता, विपद्को समयमा गरिने कसुरमा सजायको व्यवस्था आदि ऐनका अरू महत्त्वपूर्ण पक्षहरू रहेको देखिन्छ ।\n२२। विपद् व्यवस्थापनसँग सम्बन्ध राख्ने अर्को कानून स्थानीय सरकार सञ्‍चालन ऐन, २०७४ हो । सो ऐनको दफा ११९न० ले विपद्‌ व्यवस्थापनसम्बन्धी कार्यहरूलाई गाउँपालिका तथा नगरपालिकाको काम, कर्तव्य र अधिकारको रूपमा राखेको देखिन्छ । साथै वातावरण संरक्षण ऐन, २०७६ को दफा २६ ले जलवायु परिवर्तनको कारण पर्ने प्रतिकूल असर र जोखिमको न्यूनीकरण गर्ने सन्दर्भमा नीति, रणनीति र कार्ययोजनामार्फत तीनै तहका सरकारहरूको सहकार्यको अपेक्षा गरेको देखिन्छ भने दफा ३८ ले वातावरण संरक्षण योजनाको तर्जुमा गर्ने जिम्मेदारी नेपाल सरकारलाई सुम्पेको देखिन्छ ।\n२३। नीतिगत रूपमा पनि जलाधार व्यवस्थापन र जलजन्य विपद्को नियन्त्रणको विषय समावेश भएको राष्ट्रिय जलस्रोत नीति, २०७७ तथा जलवायु परिवर्तन र जलवायुजन्य प्रकोपलाई सम्बोधन गर्न राष्ट्रिय जलवायु परिवर्तन नीति, २०७६ पनि लागु भएको देखिन्छ । यस नीतिले पनि बाढी, पहिरो, हावाहुरी तथा डढेलोलाई जलवायुजन्य प्रकोपको रूपमा पहिचान गर्दै जलवायु उत्थानशील समाजको विकास गर्ने लक्ष्य प्राप्तिको लागि विपद् जोखिम न्यूनीकरण र व्यवस्थापनसम्बन्धी विषयहरू समावेश गरेको छ । यसको अतिरिक्त अन्य केही नीतिहरू जस्तो विपद् जोखिम व्यवस्थापन राष्ट्रिय रणनीति, २०६६, भू(उपयोग नीति, २०६०, जल उत्पन्न प्रकोप व्यवस्थापन नीति, २०७२, राष्ट्रिय पुनस्निर्माण तथा पुनस्स्थापन नीति, २०७१, राष्ट्रिय विपद् प्रतिकार्य कार्यढाँचा, २०७० आदि नीतिहरू पनि विपद्सँग प्रत्यक्ष वा परोक्षरूपमा सम्बन्धित\nदेखिन्छन् । विपद्सम्बन्धी पछिल्ला कानूनी व्यवस्थाहरूसँग यी विभिन्न नीति र रणनीतिहरूले कति तादात्म्यता राख्छन्, सो हेर्नुपर्ने नै हुन्छ । तथापि वातावरण संरक्षण र विशेषतः विपद् व्यवस्थापनमा राज्यका तीनै तहको संलग्नता र सहकार्यको आवश्यकताबारे संविधान र कानूनहरूले जे जस्ता कुराहरू उल्लेख गरेका छन तिनको कार्यान्वयन गरिनुपर्छ । अर्थात् विपद्को रोकथाम र जोखिम न्यूनीकरणका लागि पूर्वसूचना, तयारी, उद्धार, राहत एवं पुनस्र्थापना” को कार्यहरू प्रभावकारी रूपमा हुन आवश्यक हुन्छ । संविधान र कानूनद्वारा निर्देशित कार्यहरू प्रभावकारी रूपमा गर्न नीतिगत व्यवस्थाहरूले सघाउनुपर्छ । नीति र कानूनहरूको प्रभावकारी कार्यान्वयन गर्न सकेमा मात्र पर्यावरणीय दिगो विकासको संवैधानिक लक्ष्यको अनुशरण गरेको तथा यसको भाव र मर्मअनुरूप चलेको ठहर्न आउँछ ।\n२४। माथि विभिन्न प्रकरणमा उल्लिखित विपद्‌बारेको बुझाई, यससम्बन्धी विधिशास्त्रीय अवधारणा तथा अन्तर्राष्ट्रिय र देशभित्र संविधान र कानूनले गरेका व्यवस्थाहरूको पृष्ठभूमिमा २०७४ सालमा सप्तरी जिल्लाका विभिन्न खोलामा आएको बाढीको असरलाई नियन्त्रण गर्ने सम्बन्धमा के कसो गर्नुपर्ने हो, निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन भन्ने पाँचौं प्रश्नबारे हेर्दा रिट निवेदनमा २०७४ साल असार २३ गते शुक्रबार रातिदेखि आएको वर्षाको कारण सप्तरी जिल्लाका विभिन्न गाउँपालिकाका एक हजारभन्दा बढी घरहरू डुबानमा परेको भन्ने जिकिर गरिएको छ भने मेहुली, दुधैली र खाडो खोलाले विभिन्न गाउँमा गरी ७२६ घरहरू, एउटा औद्योगिक क्षेत्र, गाउँपालिका कार्यालय, स्वास्थ्य चौकी डुबानमा परेको, प्रहरी हवल्दार बेपत्ता भएको र एउटा बेबारिसे लास फेला परेको विवरणसमेत उल्लेख गरिएको छ । यो बाढीले मच्चाएको यो सानो बितण्डा होइन । विपद्को गम्भीरतालाई महसुस गरेर यस अदालतले मिति २०७४।३।३० मा नै “सप्तरी जिल्लासमेतका बाढी प्रभावित क्षेत्रका बाढी पीडित जनताहरूलाई तत्काल खाद्यान्न, सुरक्षित वासस्थान, शुद्ध खाने पानी एवं औषधी उपचारलगायत अत्यावश्यक सामग्री, सेवाहरू उपलब्ध गराउनु र लिखित जवाफ पेस गर्दा भए गरेका सम्पूर्ण कार्यहरूको विवरणसमेत बुझाउनु” भनी अन्तरिम आदेश जारी गरेकोमा लिखित जवाफमा सम्माननीय प्रधानमन्त्रीले बाढी प्रभावित क्षेत्रको अवलोकन गरेको र पीडित परिवारलाई जस्ता पाता खरिद गर्न रू। १५ हजार टहरा बनाउन रू। १० हजार गरी रू। २५,०००।( को राहत उपलब्ध गराउने घोषणा गरेको र घर बनाउन रू।१५,००,०००।( सहुलियतपूर्ण ऋण उपलब्ध गराउने सहमति भएको भन्ने तथा खाडो खोलाको बाढी नियन्त्रण गर्न अलग्गै योजनामार्फत काम भइरहेको भन्नेसम्मको जवाफ प्राप्त भइरहेको देखियो । यस अदालतले मिति २०७४।३।३० मा अन्तरिम आदेश जारी गर्दा र तत्पश्चात् मिति २०७५।७।१९ र मिति २०७७।९।०४ मा समेत राहत र पुनस्र्थापनासम्बन्धी विवरण पेस गर्न आदेश गर्दा खाडो नदी व्यवस्थापन आयोजनाको आ।व। २०७५र७६, २०७६र०७७ र २०७७र७८ मा भएको कार्यबारे प्रतिवेदन प्राप्त भएको छ । मिसिल संलग्न सो प्रगति विवरणबाट तटबन्ध निर्माण र जग्गा उकासका कार्यअन्तर्गत रिभेटमेन्ट ९च्भखभतmभलत० निर्माण, स्पर ९क्उगच० निर्माण, नदी नियन्त्रण, वातावरण संरक्षणलगायतका कार्य भइरहेको भन्‍नेसम्मको विवरण प्राप्त भयो । यसबाट खाडो नदी नियन्त्रणमा केही कार्य भएको देखिए पनि तत्कालमा डुबानमा परेका व्यक्ति र परिवारहरूले राहत एवं पुनस्र्थापनामा के सहयोग पाए भन्ने यकिन र यथार्थ विवरण आउन सकेन । सरकारी निकायको यस्तो असंवेदनशील एवं उदास व्यवहार संविधान एवं कानूनी व्यवस्था र अन्तर्राष्ट्रिय कानूनद्वारा सिर्जित दायित्वको रोहमा समेत स्वीकारयोग्य देखिएन ।\n२५। लोकतन्त्र जनतामुखी र उत्तरदायी व्यवस्था हो । सार्वभौम जनताका अधिकारहरूप्रति उदासीन रहने अधिकार कसैलाई हुँदैन । वातावरणीय दिगो विकासको अवधारणालाई अदालतले कदापि बिर्सन सक्दैन । जनता सालिन्दा बाढी, पहिरो, महामारी जस्ता प्राकृतिक र गैरप्राकृतिक विपद् परिरहने, तर सरकार आफ्नो दायित्वमा उदासीन रहने र अदालतले पटकपटक आदेश गरी मागेका विवरणसम्म पनि नपठाउने, यस्तो कुरा संविधानअनुरूप हुने देखिँदैन । वातावरण, जलवायु परिवर्तन र मानव अधिकारसम्बन्धी कानूनको बढ्दो दायरा र चासोलाई अदालतले अवश्य पनि गम्भीरतापूर्वक हेर्छ र हेरिनुपर्छ । स्वस्थ र सुरक्षित वातावरणमा बस्न पाउने जनताको हकको हर तरहबाट सम्मान गरिनुपर्छ । बाढी पहिरोको कारण हकहरूको प्रचलनमा पर्ने प्रतिकूल असरलाई बुझी धनजनको रक्षामा अदालतले पनि आफ्नो शक्ति\nलगाउनुपर्छ । एउटा व्यक्तिको हक हनन हुँदा पनि अदालतको चासो र सरोकार बढ्छ । यहाँ त हजारौं मानिसहरू बाढीको कारण प्रभावित भएको अवस्था छ । प्रभावित जनताको संविधानद्वारा प्रत्याभूत अधिकारको रक्षाको निम्ति नै यस अदालतले अन्तरिम आदेश जारी गरेको हो । विपद्‌बाट प्रभावित व्यक्ति र समुदायको हकहरूको रक्षा गरी सम्मानपूर्ण र सुरक्षित जीवन सुनिश्चित गर्नेबाहेक यस अदालतको अर्को अभीष्ट पनि छैन । सरकारबाट आफ्नो दायित्वको निर्वाह सही तरिकाले हुँदा अदालतले न्यायिक सक्रियता देखाउनुपर्ने अवस्था नै पर्दैन । तर अधिकारहरूको हनन हुँदा र वातावरण विनास हुँदा यस अदालतले आफ्नो कर्तव्य निर्वाह गर्नुपर्ने नै हुन्छ ।\n२६। नेपालले स्थलाकृति, भौगोलिकता र भौगर्भिक बनावटको कारण बेलाबखत बाढी, पहिरो, भूकम्पलगायतका प्राकृतिक विपत्तिहरूको सामना गर्नुपरिरहेको अवस्था छ । जलउत्पन्‍न प्रकोपले मुख्यतस् तराईको भू(भागलाई अधिकतम असर गर्ने गरेको छ जसको कारण वर्षेनी भौतिक संरचना बगाउने वा नष्ट हुने तथा स्थानीय जनताहरूको घरबार, खेतबाली र ज्यानसमेत जोखिममा पर्ने गरेको छ । रिट निवेदनमा उल्लेख भएको २०७४ असारको बाढीले सप्‍तरी जिल्लाका विभिन्‍न गाउँपालिकामा पुर्‍याएको क्षतिबारे जिकिर गरिएको छ तर यस्तो विपद् तराईका अन्य क्षेत्रहरू र उपत्यका एवं पहाडका विभिन्न क्षेत्रमा पनि पर्छ । विपद् आउँदा केही समय यसबारे समाचार बन्‍ने, केही राहत पनि वितरण हुने तर समय बित्दै गएपछि पीडितहरूको उद्धार र पुनस्र्थापनाको विषय सरकारी स्मृतिबाट हराउँदै जाने भइरहेको पाइन्छ । विधिको शासन र मानव अधिकारको रक्षाको लागि यस्तो परिस्थिति र सोचमा परिवर्तन आउनुपर्छ र जनताले सुरक्षित वातावरणमा सम्मानपूर्वक बाँच्न पाउनुपर्छ यो उनीहरूको नैसर्गिक र अहस्तान्तरणीय अधिकार हो ।\n२७। अक्सर वर्षातको समयमा आउने बाढीले गर्दा वस्तीहरू नै पूर्ण वा आंशिक रूपमा डुबानमा पर्ने, बासिन्दाहरू घरबार छोडेर सुरक्षित स्थान खोज्दै अन्यत्र जानुपर्ने र खान लाउनसमेत नपाउने अवस्था सिर्जना हुन जान्छ । वर्षातको बेला बाढीको कारण ज्यान नै जोखिममा पर्न जाने पनि हुन्छ । विपद्‌को समयमा प्रभावकारी व्यवस्थापन हुन नसक्दा पीडित व्यक्ति तथा समुदायको जीवन नै तहसनहस हुन\nजान्छ । विपद्‌पछिको अवस्थामा पनि उचित पुनस्र्थापन हुन नसकेमा पीडित समूहले लामो समयसम्म निम्न स्तरको जीवन बाँच्न बाध्य हुनुपर्ने अवस्था पर्न जान्छ । यही कारण प्रभावित व्यक्तिहरू संविधानले सुनिश्चित गरेको मौलिक अधिकारहरूको उपयोग गर्न पनि नसक्ने अवस्थामा पुग्छन् । यस अवस्थामा विपद्‌ व्यवस्थापनको लागि निर्माण गरिएका नीति तथा कार्यक्रमअनुसार विपद्‌को हरेक चरणमा हुने मानवीय, आर्थिक, भौतिक समस्या तथा क्षतिलाई न्यूनीकरण गर्ने उपाय अवलम्बन गर्ने र बाढीबाट प्रभावितहरूको पुनस्र्थापना हुने गरी कानून र नीतिगत व्यवस्थाको कार्यन्वयन गर्नु राज्यको दायित्व बन्छ ।\n२८। यी समस्त परिस्थिति र परिवेशमा अब के कस्तो आदेश जारी गर्ने भन्ने सन्दर्भमा हेर्दा संविधानद्वारा प्रत्याभूत अधिकारहरूको प्रचलनको लागि पीडितहरूले प्रभावकारी राहत मात्र पाउनुपर्ने नभई उनीहरूको पुनस्र्थापनासमेत हुनुपर्ने देखिन्छ । विभिन्न मितिमा आदेशहरू गरिँदासमेत पीडितहरूलाई प्रदान गरिएको राहतबारे यकिन र अद्यावधिक विवरण प्राप्त हुन सकेन । यस्तो परिस्थितिमा विवरणहरू माग्दै लामो समय व्यतीत गर्नु पनि न्यायपूर्ण हुने\nदेखिएन । तसर्थ, प्रत्यर्थीहरूले एक आपसमा समन्वय गरी राहत तथा अन्य सुविधा वितरणको अद्यावधिक विवरण बनाई सप्तरीका प्रभावित प्रत्येक गाउँ टोल र परिवारको तथ्याङ्क लिई दोहोरो नपर्ने गरी राहत वितरण गर्ने र बाढी प्रभावित व्यक्ति, परिवार र समुदायको पुनस्र्थापनाका कार्यहरूसमेत गर्नु गराउनुस साथै मेहुली, दुधैला र खाडो खोलामा आउने बाढीबाट हुने क्षतिलाई कम गर्न र प्रकोपको असर न्यूनीकरण गर्न बाढीको जोखिमको सम्भावना भएका स्थानहरूमा जोखिमको मूल्याङ्कन ९चष्कप बककभककmभलत० गरी तटबन्धको निर्माण गरी खोलाहरूको व्यवस्थापन गर्नु, बाढीबाट प्रभावित तथा बाढीको सम्भावना बढी भएका स्थानहरूमा उल्लिखित नदीहरूको प्रभावजन्य व्यवहारसमेत हेरी बलियो र स्थिर तटबन्धको निर्माण गर्ने र ती निर्माणको कार्य व्यक्तिगत जग्गामा गर्न पर्ने भएमा जग्गाधनीहरूलाई मर्का नपर्ने गरी अन्य सुरक्षित स्थानमा वासस्थानको व्यवस्थालगायतका वैकल्पिक व्यवस्था गरी कानूनबमोजिमको उचित क्षतिपूर्ति प्रदान गरी बाँधको निर्माण गर्नु गराउनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर्छ ।\n२९। साथै विपद् व्यवस्थापनको लागि केही कानूनी व्यवस्था गरिए पनि यस विषयमा दीर्घकालीन रूपमा सुरक्षित हुनका लागि पनि राज्यको तर्फबाट समुचित कदम चाल्नु आवश्यक देखिन्छ । वस्तुतः राज्य विपद्‌ आएको अवस्थामा मात्र नभई सधैँको लागि विपद्‌बाट सुरक्षित अवस्था कायम गर्नेतर्फ अग्रसर हुनुपर्दछ । नेपालको हरेक क्षेत्रको पर्यावरणीय, भौगोलिक तथा आर्थिक(सामाजिक अवस्थाअनुसार विपद्‌को प्रकृति र असर फरक हुने हुँदा व्यवस्थापनका नीति तथा कार्यहरू सोहीअनुरूपको हुन जरूरी छ । यस अदालतद्वारा आगलागीको कारण सिर्जना हुने विपद्को जोखिमको न्यूनीकरण गर्न रक्षाराम हरिजनको मुद्दामा केही निर्देशनात्मक आदेश जारी गरिएको अवस्था छ । सो आदेशमा उल्लिखित कुराहरू यसमा पनि सान्दर्भिक देखिँदा तिनको पुनरावृत्ति गर्न जरूरी देखिँदैन । तसर्थ उक्त निर्देशनात्मक आदेशहरूको परिप्रेक्ष्यसमेत माथि विभिन्‍न प्रकरणमा उल्लिखित विपद् व्यवस्थापन र जलवायु परिवर्तनको असरहरूको उचित र प्रभावकारी सम्बोधन गर्नको लागि देहायका कार्यहरू गर्नु गराउनु भनी विपक्षीहरूका नाउँमा निर्देशनात्मक आदेशसमेत जारी गरिएको छ ।\n१। नेपालको संविधानद्वारा प्रत्याभूत हकहरूको सम्मान र संरक्षण निम्ति एवं संविधान परिलक्षित पर्यावरणीय दिगो विकासको अवधारणालाई व्यवहारमा कार्यान्वयन गर्न र विशेषतः “जल उत्पन्न प्रकोप नियन्त्रण र नदीको व्यवस्थापन” एवं “प्राकृतिक प्रकोपबाट हुने जोखिम न्यूनीकरण गर्न पूर्वसूचना, तयारी, उद्धार, राहत एवं पुनस्थापना” को विषयमा केन्द्रित रही सङ्घ, प्रदेश र स्थानीय तहसमेतको संलग्नतालाई प्रवद्र्धन गर्ने, भौगोलिक संवेदनशीलता, विविधता र जलवायु अनुकूलनका मान्यताद्वारा सुसूचित एवं बाढी पहिरो नियन्त्रणमा स्थानीय जनताको परम्परागत ज्ञान र सिपलाई मान्यता दिने, जनसहभागिताको प्रवद्र्धन तथा क्षमता विकासलगायतका विषयहरूलाई समावेश गरी विपद् व्यवस्थापनसम्बन्धी राष्ट्रिय गुरूयोजना ९ल्बतष्यलब िःबकतभच एबिल० को निर्माण गरी लागु गर्नेस\n२। नेपालको भौगोलिक तथा मौसमी अवस्था तथा नेपालका विभिन्न स्थानमा रहेका नदीहरूको प्रकृति, स्थिति, बहाव आदिको विस्तृत अध्ययन गरी आवश्यकताअनुसार बाढी व्यवस्थापनका लागि नदी बेसिनमा आधारित भू(उपयोग नीति, भूमि व्यवस्थापनसमेका कार्यक्रमहरू निर्माण गर्ने र आवधिक योजनाहरूमा समेत समावेश गरी लागु गर्ने, सो गर्दा वातावरणीय सन्तुलनका लागि आवश्यक भू(भाग वन क्षेत्र कायम गर्ने, जैविक विविधताको संरक्षण, संवद्र्धन र दिगो उपयोगको नीति अनुशरण गर्नेस\n३। विपद्को उचित व्यवस्थापनको लागि सोबारे तथ्याङ्क आवश्यक पर्ने हुँदा भौगोलिक रूपमा नदी(खोलाहरूको स्थिति, प्रकृति र प्रवाहजन्य व्यवहार एवं नदीहरूले बोक्ने नदीजन्य पदार्थहरूको मापन गरी वैज्ञानिक तथ्याङ्क तथा बाढीको कारण हुन सक्ने मानवीय र अन्य क्षतिको सम्बन्धमा पनि सूचना प्रविधिमा आधारित विस्तृत तथ्याङ्क सङ्कलन गरी समय(समयमा अद्यावधिक गर्नेस\n४। हालसम्म बाढी पहिरोसमेतका विपद् प्रभावित पुनस्र्थापना हुन बाँकी नागरिकहरूको तथ्याङ्क लिई विपद्‌पश्चात्‌को पुनस्निर्माणसम्बन्धी नीति तथा कार्यक्रमहरू तथ्याङ्कमा आधारित बनाउनेस\n५। विपद् पीडितहरूको संविधानको धारा ३७ ले प्रदान गरेको आवासको हक सुनिश्चित गर्नको लागि आधारभूत सुविधा भएको उत्थानशील आवास निर्माण गर्न र अन्य सार्वजनिक तथा निजी संरचनाहरूको उत्थानशीलता ९चभकष्ष्भिलअभ० वृद्धि गर्नेस\n६। बेमौसमी वर्षा, खडेरीलगायतका विपद्को कारण किसानहरूको खेतबाली नष्ट भई किसानहरूलाई पर्ने असरको उचित सम्बोधन गरी सुरक्षाका उपाय तथा क्षतिपूर्तिको व्यवस्था गर्न आवश्यक राष्‍ट्रिय स्तरमा नै कृषि बाली तथा पशुपंक्षी बिमाको कार्यक्रम लागु गर्नेस\n७। विपद्‌सम्बन्धी तत्काल ९चभब(ितष्mभ० जानकारी सुलभ रूपमा उपलब्ध गराउन, प्रारम्भिक चेतावनी प्रणाली र आपत्‌कालीन सञ्चारका संयन्त्रहरूको विकास गर्न र राहतका कार्यक्रम तत्काल स्वयम् सञ्चालन गर्न सक्षम हुने गरी साथै विपद्को न्यूनीकरण तथा व्यवस्थापनसम्बन्धी जानकारीमूलक कार्यक्रम तथा प्राथमिक उपचार, उद्धारसम्बन्धी तालिम समय(समयमा सञ्चालन गरी जोखिमपूर्ण स्थितिमा रहेका स्थानीय बासिन्दाहरूको विपद् व्यवस्थापनसम्बन्धी ज्ञान र विपद्को सामना गर्न सक्ने क्षमता विकास गर्नेस\nआदेशको जानकारी फैसला कार्यान्वयन महानिर्देशनालयलाई र महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई र फैसला अपलोड गरी मिसिल नियमबमोजिम गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या।सुष्मालता माथेमा\n\nइजलास अधिकृतः शङ्कर अधिकारी, शाखा अधिकृतः श्रेया संजेल\nअनुसन्धान सहयोगी इन्टर्नः रोशन नेपाल\nइति संवत् २०७८ साल भाद्र २१ गते रोज २ शुभम् ।"
}