{
    "Title": "निर्णय नं. १०५७१ - निर्णय दर्ता बदरसमेत",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/१०/१३ \t १३४४",
    "uniqueId": "नि. नं. १०५७१",
    "faisala_miti": "२०७७/१०/१३",
    "judges": [
        "न्यायाधीश डा। श्री आनन्दमोहन भट्टराई",
        "न्यायाधीश श्री हरिप्रसाद फुयाल"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी स् मालपोत कार्यालय, डिल्लीबजार, काठमाडौं",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "प्रकृतिको जग्गा दर्ता गर्ने निर्णय मालपोत ऐन,२०३४ को दफा २४",
        "को फैसला त्रुटिपूर्ण देखिदा न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क०",
        "२४९ र २५१ को जग्गा मालपोत ऐन, २०३४ को दफा ८९ख०१",
        "द्दण्ठद्धरढरट मा  यस अदालतबाट न्याय प्रशासन ऐन, २०४८ को दफा १२",
        "प्रमाण ऐन, २०३१ को दफा ३ र ५४",
        "१८५ तथा प्रमाण ऐन, २०३१ को दफा ३, ५४",
        "सक्ने अवस्था रहे भएकाले न्याय प्रशासन ऐन,२०४८ को दफा १२९१० को खण्ड ९क०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\n\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\n\nफैसला मिति स् २०७ट।१०।१३\n\n०74-CI-0407\n\n\n\nमुद्दा स् निर्णय दर्ता बदरसमेत\n\n\n\nपुनरावेदक स् काठमाडौं जिल्ला, का।म।न।पा। वडा नं। छ हाँडीगाउँ बस्ने हकदार कृष्णबहादुर थापासमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् मालपोत कार्यालय, डिल्लीबजार, काठमाडौं\n\n\n\nट्ट  सरकारी जग्गा व्यक्तिलाई दिने अधिकार कसैलाई पनि हुँदैन। कानून विपरित कुनै निर्णयबाट जग्गा दर्ता गर्ने निर्णय गरियो भने पनि कानून वर्खिलापको सो निर्णय कायम रहन सक्दैन। नापी भई नयाँ स्रेस्ता बमोजिम सरकारको नाममा दर्ता भै सकेको र टोल, समाज, सम्बन्धित स्थानीय निकाय वडा समेतले सर्वजनिक जग्गा हो भनी बुझी सोही रूपमा उपभोग गरिरहेको जग्गा सर्भे नापीले नै स्वीकार नगरेका परापूर्वका स्रेस्ताको आधारमा जग्गा दर्ता गर्दै जाने हो भने सार्वजनिक र नदी किनारका जग्गा सकिंदै जाने र खुलाक्षेत्र समाप्त हुने स्थिति आइपर्ने।\n\n९प्रकरण नं।८०\n\n\n\nपुनरावेदकका तर्फबाट स् बिद्वान बरिष्ठ अधिवक्ता श्री शम्भु थापा तथा बिद्वान अधिवक्ताहरू श्री कृष्ण थापा र श्री नानीबाबु बुढाथोकी\n\nसार्वजनिक जग्गा संरक्षण समितिका तर्फबाट स् बिद्वान अधिवक्ताहरू श्री अर्जुनप्रसाद थापा र गंगाप्रसाद पौडेल\n\nप्रत्यर्थीका तर्फबाट स् उप न्यायाधिवक्ता श्री महेशप्रसाद खत्री\n\nअवलम्बित नजिर स्\n\nसम्बद्ध कानून स्\n\n\n\nशुरू निर्णय गर्नेः(\n\nमालपोत अधिकृत\n\nमालपोत कार्यालय काठमडौं\n\nपुनरावेदन तहबाट फैसला गर्नेः(\n\nमाननीय न्यायाधीश श्री मोहनबहादुर कार्की\n\nमाननीय न्यायाधीश श्री शारङ्गा सुवेदी\n\nपुनरावेदन अदालत पाटन\n\n\n\nफैसला\n\nन्या।डा।आनन्दमोहन भट्टराई स् पुनरावेदन अदालत पाटनबाट मिति २०७२।९।२२ मा भएको फैसला उपर मुद्दा   दोहोर्‍याई  हेरी पाउन प्रतिवादीहरूको तर्फबाट निवेदन परेकोमा मिति द्दण्ठद्धरढरट मा  यस अदालतबाट न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा १ को खण्ड ९क० र ९ख० बमोजिम मुद्दा  दोहोर्‍याई हेर्ने गरी निस्सा प्रदान भएपश्चात् दायर भई नियमानुसार पेश हुन आएको  प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार रहेको छ स्(\n\nकाठमाडौं जिल्ला, का।म।न।पा। साबिक वडा नं। २५९क० बाट हाल नापीमा कायम भएको का।म।न।पा ५ सि।नं। १०२(१०६६(०५ कि।नं। २०८, २१०, २४७, २४९, २५१ का जग्गा नयाँ नापीमा गुठी तैनाथीमा दर्ता गर्ने गरी भएको निर्णय सम्मानित सर्वोच्च अदालतबाट दर्तावालाको लंगत कट्टा गरेको अवस्था नभई २०२९ साल सम्मको तिरो निवेदकका तर्फबाट तिरेको गोकर्णेश्वर पञ्चामृत गुठी ५, ५र१ लगत कायम रहेको भन्ने देखिंदा गुठीको मोठ लगायत सम्बद्ध प्रमाण जो बुझ्नु पर्ने बुझी निर्णय गर्नुपर्नेमा सो बमोजिम नगरी गरेको निर्णय त्रुटिपूर्ण देखिंदा उत्प्रेषणको आदेशद्वारा बिपक्षी गुठी तहसिल कार्यालयको मिति २०५२र८र२१ को निर्णय बदर गरिदिएको छ । अब गुठीमा भएको प्रमाणहरु समेतका आधारमा कानून बमोजिम गर्नु भनी परमादेशको आदेश जारी हुने ठहरी पुनः गुठी कार्यालयबाट १६(८(० मध्ये ८(६(२ साबिकमा दर्ता भई बाकी क्षेत्रफल ८(१(२ अधिनस्थमा कार्यबाही चली मिसिल यस कार्यालयमा प्राप्त भै यस कार्यालयबाट भूमिसुधार तथा ब्यवस्था मन्त्रालयमा पठाई सो मन्त्रालय मार्फत प्रस्ताब पेश भई नेपाल सरकारबाट अदालतको मिति २०५७र१र२९ को परमादेश बमोजिम पूर्ण बहादुर थापा समेतले दिएको निवेदन र गुठीको मोठ लगायतका सम्बद्ध प्रमाण जो जे बुझ्नु पर्ने बुझी अन्य पक्षको दावी समेतलाई मध्यनजर गरी ती प्रमाणहरुको आधारमा आवश्यकता अनुसार साविक नापीको काठमाडौं जिल्ला, का।म।न।पा। साबिक वडा नं। २५९क० कि।नं। ५०५ को जग्गामा नेपाल सरकारको नाउँमा रहेको दर्ता सच्याई गुठी लगत बमोजिम दर्ता हुन बाँकी रहेको जग्गा गोकर्णेश्वर पञ्चामृत गुठीको नाममा अधिनस्थ जनाई दर्ता गर्न र उक्त कि।नं। ५०५ मध्ये बाँकी रहने जग्गा यथावत नेपाल सरकारको नाममा दर्ता गर्न स्वीकृती दिने भनी बैठक संख्या ३०र०६७ मिति २०६७र८र१४ मा निर्णय भई प्राप्त भएको मिसिलमा साविक का।म।न।पा। २५९क० कि।नं। ५०५ बाट हाल नापीमा कायम भएको का।म।न।पा। ५ सिट नं। १०२(१०६६(०५ कि।नं। २०८ को क्षेत्रफल १(०(०, कि।नं। २१० को क्षे।फ। ०(१५(३(०, कि।नं। २४७ को क्षे।फ। ००३५।७७  कि।नं। २४९ को क्षे।फ। ४२९।२४ र कि।नं।। २५१ को क्षे।फ। १४३४ बर्ग मिटर समेत जम्मा ज।वि। ५(११(२(० जग्गा गोकर्णेश्वर पञ्चामृत गुठी ज।ध। मोही छत्रबहादुर थापासमेत कायम रही अधिनस्थ जनाउने गरी मिति २०७१र७र३ मा निर्णय भई बाँकी जग्गा नेपाल सरकारको नाममा कायम भएकोमा सार्वजनिक सरकारी जग्गा संरक्षण समिति काठमाडौंले सचिवज्यूलाई सम्बोधन गरी दिएको निवेदन राष्ट्रिय सतर्कता केन्द्रबाट छानविन गरी पेश भएको प्रतिवेदनमा मुख्य सचिवज्यूबाट तुरुन्त जग्गा रोक्का राखी पूर्व त्रुटीपूर्ण निर्णय सच्याउन भूमिसुधार तथा ब्यवस्था मन्त्रालयमा लेखी पठाउने आदेश भएकोले आदेश बमोजिम गर्न भनी भूमिसुधार तथा व्यवस्था मन्त्रालयका सचिवज्यूलाई च।नं। ५१र७१र७२र३०११ मिति २०७१र९र१४ मा पठाई सोही बमोजिम भूमिसुधार तथा ब्यवस्थापन विभाग मार्फत छानविन प्रतिवेदन सहितको पत्र प्राप्त भएको देखिन्छ । सम्मानित सर्वोच्च अदालतको फैसला र नेपाल सरकारको मिति २०६७र८र१४ का निर्णय समेतका आधारमा यस कार्यालयबाट मिति २०७१र७र३ मा भएको निर्णय यसै कार्यालयबाट पुनरावलोकन गर्न नसकिने हुँदा पछि ठहरे बमोजिम हुने गरी का।म।न।पा। ५ सिट नं। १०२(१०६६(०५ कि।नं। २०८, २१०, २४७, २४९ र २५१ को जग्गा मालपोत ऐन, २०३४ को दफा ८९ख०१ बमोजिम रोक्का राखी दिने भन्ने मालपोत कार्यालय डिल्लीबजार काठमाडौबाट मिति २०७१र९र१७ मा भएको निर्णय।\n\nश्रोतका लिखतहरुबाट १६(८(०(० जग्गा प्राप्त भएको यथार्थमा विवाद छैन । उक्त लिखतका जग्गाहरु मध्ये ८(६(२(० जग्गा २०२१ सालमा दर्ता भई ८(१(२(० जग्गा दर्ता हुन बाँकी रहेको पनि विवाद रहित छ । श्रोतका लिखतहरुको जग्गाको क्षेत्रफल घटी भएको वा थलोमा जग्गा नरहेको भन्ने अवस्था पनि रहेको छैन । लिखत बमोजिमको जग्गा यथावतै रहेको छ । यस्तो अवस्थामा लिखतको सम्पूर्ण जग्गा दर्ता गर्नु पर्नेमा सो अनुसार नगरी कायम भएको जग्गा मध्ये २(६(०(० जग्गा बाटोमा परेको भनी निर्णय भएको सो हदसम्म प्रथम दृष्टिमा नै बदर भागी छ ।  प्रकरणहरुमा वर्णित तथ्य तथा कानूनको आधारमा स्व।छत्रबहादुर थापाले खरिद गरी लिनु भएको लिखतहरु मध्ये २०२१ साल तथा विवादित निर्णय बमोजिम दर्ता भएको जग्गा बाहेक अतिरक्त सँगै रहेको काठमाडौं जिल्ला,का।म।न।पा। वडा नं।५ सिट नं। १०२(१०६६(०५ कि।नं। ७ क्षे।रो। २(३(२(३ मध्ये दक्षिण तर्फबाट क्षे।रो। १(१५(२(० र कि।न। २५२ को ५८३।७४ ब।मी। मध्ये उत्तर तर्फको २०६।५४ ब।मी। ०(६(२(३ समेत गरी कूल क्षे।फ।रो। २(६(०(० जग्गा समेत पर्ने भएकोले उक्त जग्गा बाटोमा गएको भनी दर्ता नगरेको हदसम्म विपक्षी मालपोत कार्यालयको पुनरावेदनसाथ सम्लग्न मिति २०७१र७र३ को निर्णय बदर गरी उक्त जग्गाहरुसमेत गोकर्णेश्वर पंचामृत गुठीको अधिनस्थ हुने गरी दर्ता गरी मोहीमा पुनरावेदक कायम गरी जग्गा धनी दर्ता प्रमाण पुर्जा दिनु दिलाउनु भन्ने आदेश विपक्षी मालपोत कार्यालयको नाममा गरी पाउँ भन्ने पुनरावेदक वादीहरूको पुनरावेदन पत्र।\n\nयसमा निवेदक पुनरावेदकले दावी गरेको जग्गा मध्ये क्षे।फ। २(६(०(० जग्गा बाटोमा परेको भनी बाटोको प्रकृति र तर्फ समेत नखुलाई बाटो कायम हुनुपर्ने आधार प्रमाण समेत विवेचना नगरी मिति २०७१र७र३ मा भएको निर्णय पुनरावलोकन गर्न नसकिने भनी मिति २०७१र९र१७ मा मालपोत कार्यालय डिल्लीबजारबाट भएको निर्णय सबूद प्रमाण मूल्यांकनको रोहमा फरक पर्न सक्ने देखिंदा मुलुकी ऐन, अ।वं। २०२ नं। को प्रयोजनार्थ विपक्षी प्रत्यर्थी मालपोत कार्यालयलाई सोको सूचना दिई पुनरावेदन सरकारी वकील कार्यालय, पाटनलाई पेशीको सूचना दिई लगाउका निवेदन समेत साथै राखी नियमानुसार पेश गर्नुहोला भन्ने पुनरावेदन अदालत पाटनबाट मिति २०७२।८।९ मा भएको आदेश।\n\nमालपोत कार्यालय डिल्लीबजारबाट मिति २०७१र७र३ मा भएको निर्णय मिलेकै देखिँदा सदर हुने ठहर्छ।पुनरावेदकहरुको पुनरावेदन जिकीर पुग्न सक्दैन भन्‍नेसमेत व्यहोराको पुनरावेदन अदालत, पाटनको मिति द्दण्ठद्दरढरद्दद्द को फैसला।\n\nहाम्रा दाता छत्रबहादुर थापाले २०१४।९।१ को लिखतबाट पदमबहादुर खड्काबाट क्षे।रो।११(०(०(० र  मिति २०१४।११।१ को लिखतबाट इन्द्रज्वालानन्द राजोपाध्यायबाट क्षे।रो।५(८(०(० गरी कुल क्षे।रो।१६(८(०(० जग्गाको मोहीयानी खरिद गरी लिनु भएको छ । उल्लेखित जग्गा मध्ये क्षे।रो।८(६(२(० जग्गा २०२१ सालमा नै नापी भएको छ। जग्गाको पूर्व तर्फ खोला पसेको कारणबाट क्षे।रो।८(१(२(० जग्गा दर्ता हुन नसकेको हो । यसरी बाँकी रहेको जग्गाको सम्वन्धमा चलेको कारवाहीबाट क्षे।रो।५(११(२ जग्गा हामीहरुको नाममा दर्ता गरी क्षे।रो।२(६(०(० जग्गा दर्ता गर्न इन्कार गरिएको छ। उल्लेखित क्षे।रो।२(६(०(० जग्गा बाटोमा परेको भनिएको भए पनि बाटोमा परेको छैन। दाताले मोहियानी खरिद गरी लिनु भएको लिखत भित्रको गोकर्णेश्वर पञ्चामृत गूठीको साविक लगत ५ ,५र१ मा दर्ता रहेको तत्कालिन कानूनी व्यवस्था बमोजिम पारित भएका लिखतहरु बदर बातिल नभई सदर कायम रहेका छन् । जग्गामा हक प्राप्त गरेका लिखतहरु सदर कायम रहने तथा जग्गामा हक नहुने हुन  सक्तैन। नेपाल सरकारको २०६७।८।१४ को निर्णयको आधारमा मालपोत कार्यालयबाट मिति २०७१।७।३ मा हाल कायम कि।नं।२०८, २१०, २४७, २४९ र २५१ का जग्गाहरु मोही छत्रबहादुर कायम हुने गरी निर्णय भई पुनरावेदकहरुले जिकिर लिएको जग्गा बाटोमा परेको भन्ने आधार अवलम्वन गरी फैसला भएको छ । उक्त जग्गाहरुको श्रेस्तामा बाटो जनिएको छैन र जग्गामा कुनै बाटो रहेको छैन।  उक्त जग्गामा के कुन मितिमा कहाँ देखि कहाँ जानको लागि बाटो खुलेको हो र हाल जग्गामा रहेको बाटोको अवस्था के कस्तो रहेको छ भन्ने सम्वन्धमा निर्णय र फैसलामा केही उल्लेख भएको छैन । मालपोतको त्रुटिपूर्ण निर्णयलाई सदर गरेको पुनरावेदन अदालत पाटनको फैसलामा अ।ब।८२, १८४९क०, प्रमाण ऐन, २०३१ को दफा ३ र ५४ को कानूनी व्यवस्थासमेतबाट त्रुटिपूर्ण छ।\n\nव्यक्तिको लिखत , लगतबाट भिडी दर्ता हुने जग्गा नेपाल सकारको नाममा दर्ता भएको कारणले मात्र निजी जग्गा गर्न नमिल्ने नहुने भनी यस सम्मानित अदालतबाट ने।का।प। २०५९ अंक ३र४ पृ। १८२ नि।नं। ७०७७, ने।का।प। २०५४ अंक २ पृ।९८ नि।नं।६३१७ समेतमा सिद्धान्त संस्थापित भएको छ । नेपाल सरकारको नाममा दर्ता भएको भन्ने आधारमा दावी नपुग्ने ठहर गरेको फैसला उक्त संस्थापित सिद्धान्त समेतको विपरित छ ।\n\nतसर्थ माथि उल्लेखित तथ्य,आधार तथा सम्मानित अदालतबाट संस्थापित सिद्धान्तसमेतको आधारमा उक्त त्रुटिपूर्ण फैसला फरक पर्न सक्ने अवस्था रहे भएकाले न्याय प्रशासन ऐन,२०४८ को दफा १२९१० को खण्ड ९क० र ९ख० बमोजिम मुद्दा दोहोर्‍याई हेर्न निस्सा प्रदान गरी  फैसला बदर उल्टी गरी लिखत र गुठीको लगत बमोजिम जग्गा धनी गोकर्णेशवर पञ्चामृत गुठी र मोही  हाम्रा दाता छत्रबहादुर थापा कायम हुने गरी इन्साफ गरी पाऊ भन्‍नेसमेत व्यहोराको कृष्णबहादुर थापा समेत जना १४ को निवेदनपत्र।\n\nयसमा प्रस्तुत निवेदनसँग सम्बन्धित मुद्दाको शुरु, रेकर्ड र भए प्रमाण मिसिल समेत सम्बन्धित अदालतर निकायबाट झिकाउनुका अतिरिक्त प्रस्तुत मुद्दा साथ दर्ता भएको ण्ठघ(ऋक्ष्(ण्घज्ञढ को उत्प्रेषण मुद्दाको पुनरावेदन पत्रसमेत साथै राखी नियमानुसार पेस गर्नू भन्ने व्यहोराको यस अदालतबाट भएको मिति द्दण्ठघर ण्छरद्दट को आदेश।\n\nयसमा यी निवेदकहरुले उल्लेख गरेको साविकको २०१४ सालको रजिष्ट्रेशन पारित भएको लिखतसँग विवादित जग्गा मिल्छ मिल्दैन भन्ने प्रश्नतर्फ विवेचना गरी फैसला गर्नु पर्नेमा जग्गाको हकको श्रोत जो मालपोत कार्यालयमा नै रजिष्ट्रेशन गरेको लिखत छ त्यस्ता प्रमाणहरुलाई नै उपेक्षा गरी निर्णय भएको देखिएको, मुख नमिलेको प्रश्नमा अ।बं। १८४क, १८५ तथा प्रमाण ऐन, २०३१ को दफा ३, ५४ वमोजिम सम्वद्ध प्रमाण बुझ्नु पर्नेमा नबुझिएको एवं यसै अदालतबाट ने।का।प। २०५९ अंक ३र४ नि।नं। ७०७७ मा प्रतिपादित कानूनी सिद्धान्तसमेत विपरित भएको पुनरावेदन अदालत पाटनको मिति २०७२।९।२२ को फैसला त्रुटिपूर्ण देखिदा न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क० र ९ख० वमोजिम प्रस्तुत मुद्दामा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको छ। नियमानुसार गर्नू भन्ने व्यहोराको यस अदालतको मिति द्दण्ठद्धर ण्ढरण्ट को आदेश।\n\nनियमबमोजिम साप्तहिक तथा दैनिक पेशी सूचीमा चढी निर्णयार्थ इजलास समक्ष पेश हुन आएको प्रस्तुत मुद्दामा पुनरावेदकहरुको तर्फबाट उपस्थित हुनु भएका बिद्वान बरिष्ठ अधिवक्ता श्री शम्भु थापा तथा बिद्वान अधिवक्ताहरू श्री कृष्ण थापा र श्री नानीबाबु बुढाथोकीले विवादित जग्गाको मालपोत कार्यालयबाट पारित लिखत यथावत रहे भएको र जग्गामा  बाटो भन्ने नक्शा कुण्डलीबाट नभए नरहेको अवस्थामा व्यक्ति विशेषको जग्गा बाटोमा परेको भन्न नमिल्ने हुँदा सोही आधारमा भएको त्रुटिपूर्ण निर्णय सच्याई विवादित सबै जग्गा पुनरावेदकहरूको माग बमोजिम निजहरूको नाममा हुने गरी इन्साफ गरी पाउँ भनी बहस गर्नुभयो।\n\nसार्वजनिक जग्गा संरक्षण समितिका तर्फबाट  बिद्वान अधिवक्ताहरू श्री अर्जुनप्रसाद थापा र गंगाप्रसाद पौडेलले विवादित जग्गा खोलाले छोडेको सार्वजनिक जग्गा हो, विपक्षीहरूले आफ्नो राजिनामा बमोजिमको तिरोभरोको जग्गा पहिला नै दर्ता गरी लिनु भएकोछ,यसमा निजहरूको हक लाग्ने होइन भन्ने बहस गर्नुभयो।\n\nत्यसै गरी मालपोत कार्यालयको तर्फबाट उपस्थित उप न्यायाधिवक्ता श्री महेशप्रसाद खत्रीले विवादित जग्गा दर्ता गर्दा यस अदालतबाट रिट निवेदनमा भएको आदेशलाई मानवीय भूलबाट गलत अर्थ लगाई गैरकानूनी निर्णय भई जग्गा दर्ता भएको रहेछ। सो कुराको जानकारी प्राप्त भएको कारण विवादित जग्गा तत्कालै रोक्काको प्रकिया अपनाई सार्वजिक जग्गाको संरक्षण गर्ने कार्य गरिएको हो, मुद्दा फैसला भएपश्चात् उक्त त्रुटिपूर्ण निर्णय सच्चिने अवस्था छ। बाँकी जग्गा निजहरूको नाममा दर्ता हुने प्रसंग र अवस्था छैन भनी बहस गर्नुभयो।\n\nउपर्युक्त बमोजिम विद्वान कानून व्यवसायीहरूको बहस सुनी प्रस्तुत मुद्दाको मिसिल सँलग्न प्रमाण कागजातहरू अध्ययन गरी हेर्दा यस्मा पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ वा छैन र पुनरावेदक वादीहरूको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन  भन्‍ने सम्बन्धमा निर्णय दिनु पर्ने देखिन आयो।\n\n२। निर्णय तर्फ बिचार गर्दा, पुनरावेदकहरुका दाता छत्रबहादुर थापाले मिति २०१४र९र१ मा र।नं। २५५९ को लिखत र मिति २०१४र११र१ मा र।नं। २७१५ को लिखतबाट खरिद गरी लिएको जग्गा मध्ये क्षे।फ। ८(१(२(० मा खोला पसी नोक्सान भै बाँकि रहेको क्षे।फ। ८(६(२(० जग्गा कि।नं। ६०, ६१, ६३ र ६८ कायम भै २०२१ सालमा निज छत्रबहादुर कै नाउँमा दर्ता भएकोमा निजको २०२९ सालमा मृत्यु भएको, सो जग्गाको २०२९ सालसम्म मात्र कुत बुझाएको र सर्वे नापीका अवस्थामा कि।नं। १९० धोवी खोला जनिई नापी भई फिल्डबुक कायम भएको थियो। सो जग्गा मध्ये कित्ता काट भई कायम ५०४, ५०५ मध्ये कि।नं। ५०४ क्षे।फ। १(११(१(० ब्यक्तिको नाउँमा दर्ता गर्ने गरी मिति २०४३र८र१० मा निर्णय भएकोमा मिति २०४४र८र२३ का निर्णयले कि।नं। ५०५को जग्गा सरकार ९तत्कालीन श्री ५ को सरकार० का नाउँमा दर्ता भएकोमा २०४८ सालमा पुल निर्माण भएपछि २०५१ सालमा कुत तिर्ने ब्यवस्था गरी पाउन गुठी तहसिल कार्यालयमा निवेदन गरेकोमा गुठी संस्थान कार्य ब्यवस्था बिनियम, २०४९ को बिनियम १०९ज० र श्री ५ को सरकारको मिति २०५१र१०र२३ को निर्णय बमोजिम दर्ता गर्न नमिल्ने भनी गुठी तहसिल कार्यालयबाट मिति २०५२र८र२१ मा भएको निर्णय उपर यस अदालत समक्ष रि।पु।नं। ५७ को उत्प्रेषण समेतको निवेदन परी उपरोक्त गुठी तहसिल कार्यालयको मिति २०५२र८र२१ को निर्णय उत्प्रेषणको आदेशद्वारा बदर भै सम्बद्ध प्रमाण बुझी निर्णय गर्न भनी परमादेश समेत जारी हुने ठहरी मिति २०५७र१र२९ मा आदेश जारी भएको देखिन्छ। उपरोक्त सम्मानित सर्वोच्च अदालतबाट जारी आदेश एवं मन्त्रीपरिषदको मिति २०६७र८र१४। को निर्णयको आधारमा मालपोत कार्यालय डिल्लीबजारबाट मिति २०७१र७र३ मा हाल कायम कि।नं। २०८, २१०, २४७, २४९ र २५१ समेतका जग्गा छत्रबहादुर थापाका नाउँमा मोही कायम हुने गरी गोकर्णेश्वर पञ्चामृत गुठी जग्गा धनी कायम हुने गरी दर्ता गर्ने र बाँकी जग्गा बाटोमा परेको भन्ने आधारमा दर्ता गर्न नमिल्ने भनी उल्लेख भएको रहेछ।उक्त निर्णय उपर पुनरावेदन परेकोमा पुनरावेदन अदालत पाटनबाट सो मालपोत कार्यालय डिल्लीबजारबाट मिति २०७१र७र३ मा भएको निर्णय सदर गर्ने गरी फैसला भए उपर मुद्दा दोहोर्‍याई पाउन निवेदन परेकोमा मिति २०७४।९।६ मा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्न निस्सा प्रदान भएपश्चात् दायर भई पेश हुन आएको देखियो।\n\n३। अब हाल कायम कि।नं। ७ र कि।नं। २५२ मध्येको क्षे।फ। २(६(०(० जग्गा समेत गोकर्णेश्वर पञ्चामृत गुठी अधिनस्थ हुने गरी मोही पुनरावेदकका दाता कायम गरी साविक प्रमाणका आधारमा जग्गा धनी दर्ता प्रमाण पूर्जा समेत दिलाई पाउँ भन्ने पुनरावेदकहरूको मुख्य पुनरावेदन जिकीर रहेको देखिन आयो।\n\n४। पुनरावेदकहरुले विवादित जग्गा जग्गा दर्ता गर्दा यस अदालतबाट रि।पु।नं। ५७ को उत्प्रेषण समेतको रिट निवेदनमा मिति २०५७र०१र२९ मा भएको आदेशलाई मुख्य आधार लिइएको देखिन्छ। उक्त आदेशमा “अब जो जे बुझ्नु पर्ने प्रमाणहरू बुझी निवेदकले दिएको र त्यस गुठीमा भएका प्रमाणहरू समेतको आधारमा निवेदकहरूको परेको निवेदनमा पुनः कानून बमोजिम निर्णय गर्नू” भन्ने उल्लेख भएको देखिन्छ। उक्त आदेशको अध्ययन गर्दा यस अदालतबाट जग्गाहरू यो यस व्यक्ति वा सँस्थाको नाममा दर्ता गर्नु नभनी प्रमाण बुझी पुनः निर्णय गर्नु भन्नेसम्म उल्लेख भएको देखिन्छ।\n\n५। जग्गा दर्ता कसको नाममा हुने वा नहुने भन्ने विषय सो जग्गाको सविक दर्ताको स्रोत, सो जग्गामा रहे भएको जोतभोग कमोद, जग्गाको हालको अवस्था र प्रकृतिसमेतको आधारमा सम्बन्धित निकायबाट निर्णय हुने हो। पुनरावेदकहरुका दाता छत्रबहादुर थापाले मिति २०१४र९र१ मा र।नं। २५५९ र मिति २०१४र११र१ मा र।नं। २७१५ बाट खरिद गरी लिएको भन्ने राजिनामाको जिकिर सम्बन्धमा हेर्दा तत्पश्चात् २०२१र०२२ सालमा जग्गा नापी हुँदा निज छत्रबहादुरले किनं।६०,६१,६३ र ६८ को जग्गा दर्ता गरी लगेको देखिन्छ। नापीमा कि।नं।१९० कायम भएको जग्गा यी पुनरावेदकहरूको हो भन्ने एकिन गर्ने कुनै आधार प्रमाण पेश गरेको पाइँदैन। सो कि।नं।१९० को जग्गामा खोला जनिएको र सो जग्गामा यी पुनरावेदकहरूको जग्गा परेको भन्ने नापीको समयमा कुनै जिकिर भएको वा आफ्ना नाममा दर्ता हुनुपर्छ भन्ने दावीसमेत तत्कालिन समयमा निजहरूको रहे भएको देखिदैन।\n\n६। पुनरावेदकहरूले कि।नं।६० समेतको ४ कित्ता जग्गामा नयाँ नापी भई आफ्नो जग्गाको जग्गा धनी प्रमाण(पूर्जा प्राप्त गरेपछि बि।सं।२०२९ साल पश्चात् तिरो वा कुतसमेत नबुझाई छुटेको देखिन्छ। बि।सं।२०४२र०४३ सालमा विवादित जग्गा रहे भएको क्षेत्रमा नयाँ नापी हुँदा पनि यी पुनरावेदकहरूबाट आफ्नो साविक दर्ता स्रेस्ता आदि देखाई नापजाँच गराई जग्गा अध्यावधिक गराउने प्रयास गरेको भन्ने कुनै अभिलेखजन्य लिखत कागज वा दावी जिकिर रहे भएको देखिदैन। खोलामा पुल बनेपछि खोला उकास भयो भन्ने आधारबाट मिति २०५१र०१र१४ मा मात्र कुत बुझाई पाउँ भनी जग्गा दर्ताको लागि गुठी तहसील कार्यालयमा निवेदन गरेको देखिन्छ। गुठी तहसिल कार्यालयमा निवेदन गरेकोमा गुठी संस्थान कार्य ब्यवस्था बिनियम, २०४९ को बिनियम १०९ज० र तत्कालिन श्री ५ को सरकारको मिति २०५१र१०र२३ को निर्णय बमोजिम दर्ता गर्न नमिल्ने भनी गुठी तहसिल कार्यालयबाट मिति २०५२र८र२१ मा निर्णय भएको देखिन्छ।\n\n७। उक्त निर्णय उपर यस अदालतमा रि।पु।नं। ५७ को उत्प्रेषण समेतको रिट निवेदन परेकोमा मिति २०५७र१र२९ मा आदेश हुँदा सम्बद्ध प्रमाण जोजे बझ्नुपर्छ बुझी अन्य पक्षहरूको दावी समेतलाई मध्य नजर गरी सो प्रमाणहरुको आधारमा आवश्यक निर्णय गर्नु भन्नेसम्म उल्लेख भएकोमा सो जग्गाको विषयमा तत्काल स्थिति बुझ्ने,जग्गा सार्वजनिक खोलो हो वा व्यक्तिगत जोतभोगमा छ भन्ने सम्बन्धमा बुझी आवश्यक निर्णय गर्नु पर्नेमा सो तर्फ केही बोलेको देखिंदैन। सो जग्गा दर्ताको क्रममा मन्त्रीपरिषदको प्रस्ताव हेर्दा “निवेदक पुर्णबहादुर थापा समेतले दिएको निवेदन र गुठीको मोठ लगायत सम्बद्ध प्रमाण जोजे बुझ्नुपर्छ बुझी  अन्य पक्षहरूको दावी समेतलाई मध्य नजर गरी सो प्रमाणहरूको आधारमा आवश्यकतानुसार साविक नापीको काठमाडौं जिल्ला का।म।न।पा।वडा नं।२५९क० को कि।नं। ५०५ को जग्गामा नेपाल सरकारको नाममा रहेको दर्ता सच्याई गुठी लगत बमोजिम दर्ता हुन बाँकी रहेको जग्गा गोकर्णेश्वर पञ्चामृत गुठीको नामामा अधिनष्थ जनाई दर्ता गर्न र उक्त कि।नं। ५०५ मध्ये बाँकी रहने जग्गा यथावत नेपाल सरकारको नाममा दर्ता गर्न स्वीकृति दिने” भनी मिति २०६७र०६।२७ मा प्रस्ताव स्वीकृत भएको देखिन्छ। सोही निर्णयको आधारमा मालपोत कार्यालय काटमाडौंबाट मिति २०७१।०७।०३ निर्णय भएको देखिन्छ।\n\n८। यसरी मिति २०४४।८।२३ मा नै सरकारको नाममा दर्ता भएको जग्गा के कति कारणले कि।नं।५०५ बाट फुटाई कित्ताकाट गरी सो दर्ता सच्याउनु परेको हो भन्ने सम्बन्धमा उक्त प्रस्तावमा देखाए खुलाएको देखिंदैन। मन्त्रिपरिषदको प्रस्ताव हेर्दा यस अदालतबाट मिति २०५७।०१।२९ मा भएको आदेशको गलत अर्थ लगाइएको देखिन्छ। विवादित जग्गा साविकमा नदी बगेको बगरको जग्गा नै सार्वजनिक हो भन्नेमा विवाद छैन। नदीले धार परिवर्तन गर्दा केही जग्गा उकास हुन वा बगर बन्न सक्छ। तर सो कारणले मात्र नदी क्षेत्रको जग्गा व्यक्तिको हुन सक्दैन। विवादित जग्गाको दुई दुई पटक नापी हुँदा यी पुनरावेदकहरूले जग्गा आफ्नो हो भनी नापीमा दर्ता गर्न सकेको वा २०२९ साल पश्चात् तिरो कुत केही तिरेको देखिंदैन। जग्गाको खोलामा पुलको कुरा उठाई २०५१ सालमा मात्र दर्ताको लागि निवेदन परेको अवस्था छ। बि।सं।२०१४ सालको राजिनामाको आधारमा दुई दुई पटकको नापीमा जग्गा नापी गराउन नसकेको अवस्थामा यस्तो सार्वजनिक प्रकृतिको जग्गा दर्ता गर्ने निर्णय मालपोत ऐन,२०३४ को दफा २४ समेतको विपरित भएको देखिन्छ। सरकारी जग्गा व्यक्तिलाई दिने अधिकार कसैलाई पनि हुँदैन। कानून विपरित कुनै निर्णयबाट जग्गा दर्ता गर्ने निर्णय गरियो भने पनि कानून वर्खिलापको सो निर्णय कायम रहन सक्दैन। नापी भई नयाँ स्रेस्ता बमोजिम सरकारको नाममा दर्ता भै सकेको र टोल, समाज, सम्बन्धित स्थानीय निकाय वडा समेतले सर्वजनिक जग्गा हो भनी बुझी सोही रूपमा उपभोग गरिरहेको जग्गा सर्भे नापीले नै स्वीकार नगरेका परापूर्वका स्रेस्ताको आधारमा भटाभट जग्गा दर्ता गर्दै जाने हो भने सार्वजनिक र नदी किनारका जग्गा सकिंदै जाने र  खुलाक्षेत्र समाप्त हुने स्थिति आइपर्छ। यो सार्वजनिक चासो र सरोकारलाई अदालतले जग्गा दर्ता सम्बन्धी विवादमा सदा मध्यनजर गर्दै सार्वजनिक हितको संरक्षण गर्नु पर्छ। हाम्रो स्रेस्ता प्रणाली अवैज्ञानिक भएको कारण नै जग्गामा पटक(पटक नापी गर्नु परेको हो। नापीको बखत कैफियत नजनाइएको अवस्थामा र नापी मार्फत स्रेस्ता अध्यावधिक भइसकेको अवस्थामा लामो समयपछि बि।सं।२०१४ सालको  राजिनामा वा सो पूर्वको जग्गाको स्रेस्ता समाती सार्वजनिक कायम भई सरकारको नाममा बि।सं।२०४४ सालमा नै दर्ता भैसकेको जग्गा पक्रन मिल्ने हुंदैन। यी समस्त कारणहरूबाट प्रस्तुत मुद्दामा मिति द्दण्ठद्धरढरट मा दोहोर्‍याई हेर्ने निस्सा प्रदान गर्दा  यस अदालतबाट लिइएका आधारहरूसँग यो इजलास सहमत हुन सकेन। सो कारण पुनरावेदन अदालत पाटनबाट भएको फैसलालाई अन्यथा भन्न पर्ने देखिएन।\n\n९।  तसर्थ माथि उल्लेखित तथ्य, आधार र कारणबाट मालपोत कार्यालय डिल्लीबजारबाट  विवादित कि।नं।७ र २५२ का जग्गासमेत कूल ज।रो।२(६(०(० जग्गा सार्वजनिक बाटोमा  पर्ने भई दर्ता गर्न नमिल्ने गरी  मिति २०७१र०७र०३ मा भएको निर्णय बदर गरी पाउँ भन्ने पुनरावेदकहरुको पुनरावेदन जिकीर पुग्न नसक्ने ठहर्‍याई पुनरावेदन अदालत, पाटनबाट मिति द्दण्ठद्दर०ढरद्दद्द मा भएको फैसला मिलेकै देखिंदा सदर हुने ठहर्छ। पुनरावेदक हरूको पुनरावेदन जिकिर पुग्न सक्दैन। प्रस्तुत मुद्दाको फैसलाको लगत कट्टा गरी फैसलाको विधुतीय प्रति अपलोड गरी शुरू र प्रमाण मिसिल सम्बन्धित निकायमा पठाई यस अदालतको मिसिल नियमानुसार अभिलेख फाँटमा बुझाइदिनू।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।हरिप्रसाद फुयाल\n\n\n\nइजलास अधिकृत स् भिमप्रसाद भुसाल\n\nइति सम्वत् २०७ट साल माघ ज्ञघ गते रोज द्द शुभम् ।"
}