{
    "Title": "निर्णय नं. ११११४ - परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७८/०९/०९ \t ३७७",
    "uniqueId": "नि. नं. ११११४",
    "faisala_miti": "२०७८/०९/०९",
    "judges": [
        "न्यायाधीश श्री अनिलकुमार सिन्हा",
        "न्यायाधीश श्री नहकुल सुवेदी"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी/विपक्षी: रौतहट जिल्ला, विश्रामपुर गाउँ विकास समिति वडा नं. ६ स्थित श्री सरस्वती प्रा.वि. को विद्यालय व्यवस्थान समितिसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "शिक्षा ऐन, २०२८",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "भत्ता नदिने गरी गरिएको कार्य शिक्षा नियमावली, २०५९ को नियम १००, १०१, ९७, ९८",
        "अ.बं. २०२ नं.",
        "यसरी म पुनरावेदकलाई विपक्षीहरूले शिक्षा नियमावली, २०५९ को नियम ९७",
        "प्राथमिक विद्यालयको लिखित जवाफ र शिक्षा नियमावली, २०५९ को नियम ९७(४)",
        "शिक्षा नियमावली, २०५९ को नियम ९७(४)",
        "प्राप्त निर्देशन पत्रानुसार शिक्षक सेवा आयोग नियमावली, २०५७ को नियम २४",
        "विपरीत हुनुका साथै नेपालको संविधानको धारा १८, ३३",
        "रहेसम्मको तलब भत्ता निकासा नदिएकोले शिक्षा नियमावली, २०५९ को नियम १०० र १०१",
        "नियमावलीको नियम २४",
        "श्री सरस्वती प्रा.वि.ले शिक्षा नियमावली, २०५९ को नियम ९६(क) र ९७",
        "तलब र भत्ता पाउने व्यवस्था शिक्षा नियमावली, २०५९ को नियम १००",
        "मेरो निवेदनउपर कुनै सुनुवाइ नगरी शिक्षा नियमावली, २०५९ को नियम १०० र १०१",
        "८ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१)",
        "गर्दा पनि नदिई बेवास्ता गरी शिक्षा नियमावली, २०५९ को नियम १०० र १०१"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति: २०७८।९।९\n०७३-CI-०२७७\n\nमुद्दा : परमादेश\n\nपुनरावेदक/निवेदक: रौतहट जिल्ला, विश्रामपुर गाउँ विकास समिति वडा नं. ३ स्थित श्री सरस्वती प्रा.वि. को राहत शिक्षक रामएकवाल प्रसाद यादव\nविरूद्ध\nप्रत्यर्थी/विपक्षी: रौतहट जिल्ला, विश्रामपुर गाउँ विकास समिति वडा नं. ६ स्थित श्री सरस्वती प्रा.वि. को विद्यालय व्यवस्थान समितिसमेत\n\nकानूनबमोजिम अधिकारप्राप्त निकायले सोसम्बन्धी छानबिन तथा कारबाही नगर्ने तर शिक्षक छनौट प्रक्रियामा सम्मिलित भई प्रतिस्पर्धाबाट छनौट भएको व्यक्तिलाई विद्यालयमा नियमित कामकाज गरेको अवधिको समेत तलब भत्ता निकासा नदिएको कार्य न्यायोचित नदेखिने ।\n(प्रकरण नं. ४)\nआफूले काम गरेको अवधिको हाजिरीबमोजिमको तलब भत्ता पाउनुपर्ने श्रमसम्बन्धी कानून र श्रम विधिशास्त्रको आधारभूत मान्यतासमेत हुने ।\n(प्रकरण नं. ५)\n\nपुनरावेदक/निवेदकका तर्फबाट: विद्वान् उपन्यायाधिवक्ता श्री लोकबहादुर कटुवाल\nप्रत्यर्थी/विपक्षीका तर्फबाट:\nअवलम्बित नजिर:\nसम्बद्ध कानून:\nशिक्षा ऐन, २०२८\n\nसुरू तहमा फैसला गर्नेः\nमा.न्या.श्री हरिकुमार पोखरेल\nमा.न्या.श्री नागेन्द्रलाभ कर्ण\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या. नहकुल सुवेदी: पुनरावेदन अदालत हेटौंडाको मिति २०७३।१।८ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१) अन्तर्गत यस अदालतमा वादीको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\nतथ्य खण्ड\nम निवेदक श्री सरस्वती प्राथमिक विद्यालयमा जिल्ला शिक्षा कार्यालय, रौतहटद्वारा मिति २०७१।५।३ मा प्रदान गरेको अस्थायी राहत कोटामा उक्त विद्यालय व्यवस्थापन समितिको मिति २०७१।०५।१३ को निर्णयानुसार नियुक्ति पाई सो विद्यालयमा प्रा.वि. राहत शिक्षकमा अध्यापन कार्य गर्दै आइरहेको छु । उक्त कुरा विद्यालयको हाजिरी रेकर्डबाट समेत पुष्टि हुन्छ । मैले नियुक्ति पाएदेखि हालसम्म तलबभत्ता पाएको छैन । तलब नपाएको सम्बन्धमा जिल्ला शिक्षा कार्यालयमा निवेदन दिएकोमा कुनै निकासा नभएकोले निवेदकले पाउनुपर्ने तलब भत्तालगायतका सेवा सुविधा उपलब्ध गर्नु, गराइदिनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? त्यस्तो आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए सोसमेत उल्लेख गरी सूचना म्याद तामेल भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १, २ को हकमा आफू वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत र विपक्षी नं. ३ र ४ को हकमा पुनरावेदन सरकारी वकिल कार्यालय, हेटौंडामार्फत लिखित जवाफ पेस गर्नुहोला भनी निवेदन र आदेशको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाउँमा सूचना म्याद जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्ने भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०७२।०४।१९ को आदेश ।\nशिक्षक छनौट समितिको मिति २०७१।०५।०४ मा बसेको बैठकले शिक्षक भर्नाको कार्यविधि र तालिकासमेत निर्धारण गरी मिति २०७१।०५।०७ मा दिव्य जागरण दैनिक पत्रिकासमेतमा सार्वजनिक सूचना प्रकाशित भई परेका आवेदनबाट निर्धारित परीक्षा लिई छनौट भएपछि यी निवेदक मिति २०७१।०५।१३ मा यस विद्यालयमा नियमित रूपमा कार्यरत हुनुहुन्छ । निवेदकको काम र जिम्मेवारीमा कमी छैन । यसरी नियुक्ति पाएका निवेदकले हालसम्म तलब सुविधा प्राप्त गरेका\nछैनन् । जिल्ला शिक्षा कार्यालय, रौतहटले प्रदान गरेको दरबन्दीमा विधिसम्मत नियुक्त भएका यी निवेदकलाई निजले पाउने तलब सुविधा निकासा दिनुपर्ने दायित्व जिल्ला शिक्षा कार्यालय, रौतहटको हो । निवेदकको तलब भुक्तान गर्न यस विद्यालय व्यवस्थापन समिति र विद्यालयका प्रधानाध्यापकलगायतले अवरोध गरेको छैन । निवेदकको निवेदन हाम्रो हकमा औचित्यहीन हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको श्री सरस्वती प्राथमिक विद्यालय तथा ऐ. विद्यालयका प्रधानाध्यापकको लिखित जवाफ ।\nशिक्षा नियमावली, २०५९ को नियम ९७(४) बमोजिम करारमा शिक्षक नियुक्त गर्नुअघि विद्यालयले जिल्ला शिक्षा कार्यालयबाट दरबन्दी रिक्त रहेको बेहोरा प्रमाणित गराएर मात्र नियुक्ति गर्नुपर्ने छ भन्ने व्यवस्था रहेको छ र निवेदकले पेस गरेको निवेदनमा जिल्ला शिक्षा कार्यालयबाट शिक्षक नियुक्ति गर्न दिएको अनुमतिपत्र र अभिलेख कायम गरिएको पत्रसम्बन्धी कार्यालयको निर्णयबिना नै भए गरेको देखिन्छ । निवेदकले अनुमति लिएको अभिलेख कायम गरिदिने पत्र पेस गरेको भनिएको अवधि अस्थाथी / करार शिक्षकको नियुक्ति रोक्का रहेको अवधि हो । उक्त अवधिमा शिक्षक सेवा आयोगबाट नयाँ स्थायी अवधिका लागि शिक्षकहरूको सिफारिस भई आएको हुँदा ती स्थायी शिक्षकको नियुक्ति नभएसम्म अस्थायी / करार शिक्षकको नियुक्ति रोकिएको अवस्था हो । यस कार्यालयको मिति २०७१।५।२ को निर्णयबाट नयाँ स्थायी शिक्षकहरूको नियुक्ति र पदस्थापन गरिएको\nहो । जहाँ शिक्षक पदस्थापन भइसकेपछि रिक्त हुने पदमा शिक्षा विभागको प.सं. ४०६।०७१।०७२ च.नं. १३३ मिति २०७१।०९।२३ को प्राप्त निर्देशन पत्रानुसार शिक्षक सेवा आयोग नियमावली, २०५७ को नियम २४ को उपनियम ३ र ४ बमोजिम करार सूचीमा नाम उल्लिखित व्यक्तिहरूबाट मात्र अस्थायी नियुक्ति दिने व्यवस्था रहेको छ । प्रस्तुत निवेदनमा निवेदक करार सूचीभित्रको उम्मेदवार नभएकोले उक्त नियुक्ति स्वत: बदरभागी छ भन्नेसमेत बेहोराको जिल्ला शिक्षा कार्यालय, रौतहट र ऐ. का जिल्ला शिक्षा अधिकारीको लिखित जवाफ ।\nआफ्नो मातहतका विद्यालयहरूको नियमन गर्ने अधिकारप्राप्त जिल्ला शिक्षा कार्यालयबाट यी निवेदक राम एकवाल प्रसाद यादवले श्री सरस्वती प्राथमिक विद्यालयमा अस्थायी राहत दरबन्दीमा अध्यापन गरेको भए त्यस्तो अवस्थामा जिल्ला शिक्षा कार्यालयबाट तलब दिने नदिने सम्बन्धमा निर्णय हुन सक्ने नै हुँदा निवेदन मागबमोजिम परमादेशको आदेश जारी गर्नुपर्ने देखिएन । नियुक्तिअनुसार अध्यापन गरेको कुरा विद्यालयको रेकर्डबाट देखिने र अध्यापन गरेको भए त्यस्तो अवस्थामा जिल्ला शिक्षा कार्यालयबाट तलब दिने नदिने सम्बन्धमा निर्णय हुन सक्ने नै हुँदा प्रस्तुत निवेदन खारेज हुने ठहर्छ भन्ने बेहोराको पुनरावेदन अदालत हेटौंडाको मिति २०७३।१।८ को फैसला ।\nम पुनरावेदक मिति २०७१।५।१३ देखि विश्रामपुर स्थित श्री सरस्वती प्रा.वि.मा राहत दरबन्दी शिक्षक पदमा कार्यरत छु । म पुनरावेदक निःस्वार्थ भावनाले सो विद्यालयमा काम गर्दै आइरहेको\nछु । जिल्ला शिक्षा कार्यालय, रौतहट गौरको मिति २०७१।५।३ को पत्रमा उल्लेख गरेबमोजिम श्री माईस्थान सामुदायिक प्राथमिक विद्यालय जुडिवेलाको रिक्त प्रा.वि.राहत कोटा १ विद्यालयमा थप गरिएको बेहोराको पत्रबमोजिम श्री सरस्वती प्रा.वि.ले शिक्षा नियमावली, २०५९ को नियम ९६(क) र ९७ बमोजिमको प्रक्रिया पुर्‍याई सो राहत कोटामा म पुनरावेदकलाई मिति २०७१।५।१३ गते नियुक्ति गरिएको थियो । सो प्रक्रियागत नियुक्तिपश्चात् मिति २०७१।५।२५ च.नं. ७५६ जिल्ला शिक्षा कार्यालय, रौतहटबाट राहत नियुक्तिको अभिलेखसमेत कायम भई श्री सरस्वती प्रा.वि.लाई जानकारी गराइएको हो । यसरी म पुनरावेदकलाई विपक्षीहरूले शिक्षा नियमावली, २०५९ को नियम ९७ बमोजिम नियुक्ति गरी काम गर्दै आइरहेकोमा म पुनरावेदकलाई सो सेवा गरेबापत बारम्बार तलब माग गर्दा पनि नदिई बेवास्ता गरी शिक्षा नियमावली, २०५९ को नियम १०० र १०१ विपरीत मेरो रोजगारीसम्बन्धी हक हनन भएको छ । विपक्षीमध्येका सरस्वती प्रा.वि.ले मिति २०७१।५।४ गतेको प्रकाशित मिति राखी स्थानीय पत्रिकामा शिक्षक पदपूर्तिसम्बन्धी विज्ञापन प्रकाशित गरिएको सफल उम्मेदवार मलाई विद्यालयको शिक्षा समितिको सिफारिसमा २०७१।५।१३ गतेदेखि नियुक्ति गरिएको जानकारीको बेहोरासहितको पत्र प्राप्त भएको थियो । सो पत्रअनुसार मैले उक्त विद्यालयमा अध्यापन गर्दै आइरहेको छु । म पुनरावेदक जस्तै नियुक्ति पाएका अन्य व्यक्तिहरूले पुनरावेदन अदालत हेटौंडामा रिट निवेदन दर्ता गरिएकोमा निजहरूलाई सम्मानित अदालतले मिति २०७२।८।१६ गते तलब पाउने गरी परमादेशको आदेश जारी भएको र म पुनरावेदकले दिएको रिट निवेदन खारेज गर्ने गरी भएको फैसला नेपालको संविधानको समानताको हकविपरीत रहेको प्रस्ट\nछ । हामी एउटै प्रक्रियाबाट नियुक्ति पाएकोमा निजहरूले तलब पाउने र म पुनरावेदकले नपाउनु न्यायोचित नभएकोले म पुनरावेदक अन्यायमा परेको कुरा प्रस्ट छ । जिल्ला शिक्षा कार्यालयमा तलब भुक्तानी पाउँ भनी बारम्बार निवेदन दर्ता गराउँदासमेत मेरो निवेदनउपर कुनै सुनुवाइ नगरी शिक्षा नियमावली, २०५९ को नियम १०० र १०१ बमोजिम तलब नपाएको कारण म पुनरावेदकको श्रमको अवमूल्यन भएको छ । म पुनरावेदकलाई अध्यापन गरेबापत तलब भत्ता नदिने गरी गरिएको कार्य शिक्षा नियमावली, २०५९ को नियम १००, १०१, ९७, ९८ विपरीत हुनुका साथै नेपालको संविधानको धारा १८, ३३ ले प्रदत्त हक अधिकारमा आघात पुगेको र प्राकृतिक न्यायको सिद्धान्तविपरीत रहेको प्रस्ट हुँदा श्री पुनरावेदन अदालत हेटौंडाले गरेको आदेश बदर गरी नियुक्ति भएदेखि कार्यरत रहेसम्मको तलब भत्ता निकासा नदिएकोले शिक्षा नियमावली, २०५९ को नियम १०० र १०१ मा भएको कानूनी व्यवस्थाबमोजिम श्री सरस्वती प्रा.वि. मार्फत निकासा दिनु भनी विपक्षी जिल्ला शिक्षा कार्यालयसमेतका नाममा परमादेशको आदेश जारी गरिपाउँ भन्ने पुनरावेदन पत्र ।\nरिट निवेदकले रिट निवेदनसाथ पेस गरेको जिल्ला शिक्षा कार्यालय रौतहटले श्री सरस्वती प्राथमिक विद्यालय, विश्रामपुर रौतहटलाई प्रा.वि. राहत कोटा थप गरी शिक्षक बहाली गर्नको लागि अनुमति दिइएको पत्रको सम्बन्धमा र रिट निवेदक रामएकवाल प्रसाद यादवलाई राहत कोटाको अस्थायी शिक्षकमा नियुक्ति गरेको श्री सरस्वती प्राथमिक विद्यालयको मिति २०७१।५।१३ को पत्रको सम्बन्धमा केही विवेचना नगरी पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।१।८ मा भएको फैसला विचारणीय भई फरक पर्न सक्ने हुँदा मुलुकी ऐन, अ.बं. २०२ नं.बमोजिम प्रत्यर्थीहरूलाई झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७४।९।२१ को आदेश ।\nठहर खण्ड\nनियमानुसार दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत पुनरावेदनसहितको मिसिल कागजात अध्ययन गरी प्रत्यर्थी जिल्ला शिक्षा कार्यालय रौतहटसमेतको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री लोकबहादुर कटुवालले करारमा वा राहत कोटामा शिक्षक नियुक्ति गर्न सम्बन्धित विद्यालयले जिल्ला शिक्षा कार्यालयबाट दरबन्दी रिक्त रहेको बेहोरा प्रमाणित गराउनुपर्छ । निवेदकले पेस गरेको निवेदनमा जिल्ला शिक्षा कार्यालयबाट शिक्षक नियुक्ति गर्न दिएको अनुमति पत्र र अभिलेख कायम गरिएको\nदेखिँदैन । यसबाट सम्बन्धित कार्यालयको निर्णयविना नै नियुक्ति गरेको स्पष्ट हुन्छ । यसरी दरबन्दी नै नभएको विद्यालयमा राहत कोटामा नियुक्ति गरिएको भनी पेस गरेको कागजातबाट परमादेश जारी हुन सक्ने नहुँदा रिट निवेदन खारेज गर्ने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाको आदेश सदर हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा, म निवेदक श्री सरस्वती प्राथमिक विद्यालयमा जिल्ला शिक्षा कार्यालय रौतहटद्वारा प्रदान गरेको अस्थायी राहत कोटामा व्यवस्थापन समितिको निर्णयअनुसार नियुक्ति पाई सो विद्यालयमा प्रा.वि राहत शिक्षकमा अध्यापन कार्य गर्दै आइरहेको कुरा विद्यालयको हाजिरी रेकर्डबाट पुष्टि हुन्छ । मैले नियुक्ति पाएदेखि तलब भत्ता पाएको छैन सोउपर जिल्ला शिक्षा कार्यालयमा निवेदन दिएकोमा कुनै निकासा नभएको हुँदा परमादेशको आदेश जारी गरिपाउँ भन्ने निवेदन तथा दैनिक पत्रिकामा सार्वजनिक सूचना प्रकाशित भई परेका आवेदनबाट निर्धारित परीक्षा लिई छनौट भएका निवेदक २०७१।५।१३ देखि कार्यरत हुनुहुन्छ । निजले हालसम्म तलब सुविधा प्राप्त गरेको छैन । तलब सुविधा निकासा दिनुपर्ने दायित्व जिल्ला शिक्षा कार्यालयको हो । हामीले अवरोध गरेका छैनौं हाम्रो हकमा परमादेश खारेज गरिपाउँ भन्ने सरस्वती प्राथमिक विद्यालयको लिखित जवाफ र शिक्षा नियमावली, २०५९ को नियम ९७(४) बमोजिम करारमा शिक्षक नियुक्ति गर्नुअघि विद्यालयले दरबन्दी रिक्त रहेको बेहोरा प्रमाणित गराएर नियुक्ति गर्नुपर्नेमा शिक्षा कार्यालयबाट अनुमति लिएको देखिँदैन । निवेदकले पेस गरेको कागजात नियुक्ति रोक्का भएको अवधिको हो । नियमावलीको नियम २४ को उपनियम ३ र ४ बमोजिम करार सूचीमा नाम उल्लेख भएको व्यक्तिहरूलाई मात्र अस्थायी नियुक्ति दिने व्यवस्था रहेको छ । निवेदक करार सूचीभित्रको उम्मेदवार नभएकोले उक्त नियुक्ति स्वतः बदर भागी छ भन्ने शिक्षा कार्यालयको लिखित जवाफ रहेको प्रस्तुत मुद्दामा निवेदक रामएकवाल प्रसाद यादवले श्री सरस्वती प्राथमिक विद्यालयमा अस्थायी राहत दरबन्दीमा अध्यापन गरेको भए जिल्ला शिक्षा कार्यालयबाट तलब दिने नदिने सम्बन्धमा निर्णय हुन सक्ने नै हुँदा रिट निवेदन खारेज हुने ठहर्छ भन्नेसमेतको बेहोराको पुनरावेदन अदालत हेटौंडाको फैसलाउपर निवेदकले यस अदालतमा पुनरावेदन गरेको पाइयो ।\nउल्लिखित तथ्य तथा पुनरावेदन जिकिर भएको प्रस्तुत मुद्दामा विद्वान् उपन्यायाधिवक्ताले गर्नुभएको तर्कपूर्ण बहस जिकिरसमेत सुनी पुनरावेदन अदालत हेटौंडाको फैसला मिले नमिलेको के हो ? पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. अब निर्णयतर्फ विचार गर्दा, जिल्ला शिक्षा कार्यालय, रौतहटले माइस्थान सामुदायिक प्राथमिक विद्यालय जुडिवेलाको रिक्त रहेको राहत कोटा १(एक) सरस्वती प्राथमिक विद्यालयमा थप गरी शिक्षक बहाल गर्न अनुमति दिएको बेहोराको च.नं. ४२३ मिति २०७१।५।३ गतेको पत्र प्राप्त भएपछि सो पत्रअनुसार नै श्री सरस्वती प्राथमिक विद्यालय विश्रामपुरको विद्यालय व्यवस्थापन समितिले मिति २०७१।५।४ मा राहत शिक्षक प्राप्त कोटा पद पूर्ति गर्न शिक्षक छनौट समिति गठन गरेको मिसिल संलग्न विद्यालय व्यवस्थापन समितिको निर्णय प्रतिलिपिबाट देखिन्छ । उक्त समितिलाई शिक्षा नियमावली, २०५९ बमोजिम कार्यविधि प्रयोग गर्ने अख्तियारी दिएको देखिन्छ । सो समितिले विद्यालयमा रिक्त रहेको उक्त राहत कोटा पदपूर्ति गर्नको लागि विज्ञापन गर्ने भनी गरेको निर्णयअनुरूप मिति २०७१।५।७ को दिव्य जागरण अभियान भन्ने दैनिक पत्रिकामा सूचनासमेत प्रकाशन गरी दरखास्त आह्वान गरेको मिसिल संलग्न कागजातबाट देखिन्छ । सो समितिले विद्यालय व्यवस्थापन समितिले दिएको जिम्मेवारीअनुसार नै मिति २०७१।५।११ गते लिखित तथा मौखिक परीक्षासमेत लिई परीक्षामा छनौट भएका उम्मेदवारमध्येबाट सबैभन्दा बढी अङ्क प्राप्त गर्ने यी पुनरावेदक रामएकवाल प्रसाद यादवलाई प्राथमिक विद्यालय तृतीय श्रेणीको राहत दरबन्दीमा नियुक्ति गर्नको लागि विद्यालय व्यवस्थापन समितिसमक्ष सिफारिस गर्ने निर्णय गरेको र सोही सिफारिस निर्णयबमोजिम विद्यालय व्यवस्थापन समितिको मिति २०७१।५।१३ को निर्णयबमोजिम बढीमा ६ महिनाको लागि अस्थायी नियुक्ति गरी सोको जानकारी जिल्ला शिक्षा कार्यालय,रौतहटलाई दिएको मिसिलबाट देखिन आउँदछ ।\n३. यी पुनरावेदकले अस्थायी शिक्षकको नियुक्ति पाइसकेपछि सोको जानकारीसमेत मिति २०७१।५।१३ गते जिल्ला शिक्षा कार्यालयमा गराएको र मिति २०७१।५।२ च.नं.७५६ को पत्रबाट अभिलेखसमेत कायम भएको भन्ने संलग्न पत्रको प्रतिलिपिबाट देखिन्छ । यी निवेदकले आफूले नियुक्ति पाएको विद्यालयमा नियमित रूपमा कार्यरत रहेको र निजको जिम्मेवारीमा कुनै कमी नरहेको तर सोबापतको पारिश्रमिक शिक्षा कार्यालय रौतहटबाट हालसम्म पनि निकासा नभएको भन्ने सम्बन्धित विद्यालयको लिखित जवाफबाट देखिन आउँदछ ।\n४. जहाँसम्म शिक्षा कार्यालय रौतहटको लिखित जवाफमा अनुमति वा अभिलेख कायम गरेको भनी पेस गरेको कागजातमा उल्लिखित च.नं. र मितिसमेत कार्यालयको अभिलेखमा नमिल्ने भएको र चलानीसमेत केरमेट गरिएको भनी राहतकोटा प्रदानलगायतका काम कारबाही तथा पत्राचार किर्ते र फर्जी हुन् भनी लिएको जिकिर छ त्यसतर्फ विचार गर्दा, यी पुनरावेदक रामएकवाल प्रसाद यादवलाई राहत अस्थायी शिक्षक नियुक्ति गर्न जिल्ला शिक्षा कार्यालयले माइस्थान सामुदायिक प्राथमिक विद्यालय जुडिवेलाको रिक्त प्राथमिक विद्यालय राहत कोटा सरस्वती प्राथमिक विद्यालयमा थप गरी शिक्षक बहाल गर्न अनुमति दिएको पत्रमा जिल्ला शिक्षा अधिकारीले दस्तखत गरेको देखिन्छ । सोही पत्रको आधारमा विद्यालय व्यवस्थापन समितिको बैठकबाट शिक्षक छनौट समिति गठन गरी समितिले आफूले पाएको अधिकार प्रयोग गरी स्थानीय पत्रिकामा सूचनासमेत प्रकाशन गरी उम्मेदवारहरूको दरखास्त माग गरी लिखित तथा अन्तरवार्ताको माध्यममा उच्चतम अङ्क प्राप्त गरेको रामएकवाल प्रसाद यादवलाई छनौट गरी ६(छ) महिनाको लागि सिफारिस गरेको देखिन्छ । जिल्ला शिक्षा कार्यालयले राहत कोटाको शिक्षक नियुक्तिसम्बन्धी अनुमति प्रदान गरेको वा शिक्षक नियुक्तिको अभिलेख प्रमाणीकरण गर्नमा यी निवेदकको कही कुनै भूमिका रहेको\nदेखिँदैन । पूर्वोक्त पत्र बेहोरा, छाप दस्तखतलगायतका काम कारबाही फर्जी किर्ते गरेको भए सम्बन्धित निकायले कानूनबमोजिम छानबिन गरी कारबाही चलाउन बाधा देखिँदैन । कानूनबमोजिम अधिकारप्राप्त निकायले सोसम्बन्धी छानबिन तथा कारबाही नगर्ने तर शिक्षक छनौट प्रक्रियामा सम्मिलित भई प्रतिस्पर्धाबाट छनौट भएको व्यक्तिलाई विद्यालयमा नियमित काम काज गरेको अवधिको समेत तलब भत्ता निकासा नदिएको कार्य न्यायोचित देखिएन ।\n५. वस्तुतः जिल्ला शिक्षा कार्यालय रौतहटले प्रदान गरेको राहत कोटा दरबन्दीको अनुमति अनुरूप विधिसम्मत ढङ्गले जिल्ला शिक्षा कार्यालयको प्रतिनिधिसमेतको उपस्थितिमा शिक्षक छनौट समितिको गठन भई सो समितिले गरेको छनौट प्रक्रियाको आधारमा नियुक्तिका लागि सिफारिस भई विद्यालय व्यवस्थापन समितिले राहत दरबन्दीमा नियुक्ति दिई नियमित कामकाज गरेको शिक्षकलाई कामबमोजिम तलब निकासा दिनुपर्ने दायित्व प्रत्यर्थी जिल्ला शिक्षा कार्यालयको हुने तथ्यमा विवाद\nभएन । शिक्षकले आफ्नो पदमा बहाल रहेको मितिले नेपाल सरकारले तोकिदिएबमोजिमको तलब र भत्ता पाउने व्यवस्था शिक्षा नियमावली, २०५९ को नियम १०० मा छ । आफूले काम गरेको अवधिको तलब भत्ता जुनसुकै अवस्थामा पनि पाउनुपर्ने हक निवेदकमा रहेको देखिन्छ । आफूले काम गरेको अवधिको हाजिरीबमोजिमको तलब भत्ता पाउनुपर्ने श्रमसम्बन्धी कानून र श्रम विधिशास्त्रको आधारभूत मान्यतासमेत हो । यी निवेदकले काम गरेको अवधिको तलब भत्तासमेत लामो समयसम्म निकासा नभएको र निजको नियुक्तिको वैधतालाई चुनौती दिएको जिल्ला शिक्षा कार्यालय, रौतहटको काम कारबाही शिक्षा ऐन, २०२८ तथा नियमावली, २०५९ र श्रमसम्बन्धी विधिशास्त्रीय मान्यताअनुकूलसमेत रहे भएको देखिएन ।\n६. तसर्थ, माथि उल्लिखित आधार, कारणबाट रिट निवेदन खारेज हुने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।१।८ मा भएको आदेश बदर भई यी पुनरावेदकले आफूले नियुक्ति पाएको विद्यालयमा नियमित हाजिर भई कामकाज गरेको अवधिको कानूनबमोजिम पाउनुपर्ने तलब भत्ता नियमानुसार निकासा दिनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- मधुसुदन आचार्य\nइति संवत् २०७८ साल पुस ९ गते रोज ६ शुभम् ।"
}