{
    "Title": "निर्णय नं. १०९९५ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७८/०५/१० \t ४१३",
    "uniqueId": "नि. नं. १०९९५",
    "faisala_miti": "२०७८/०५/१०",
    "judges": [
        "न्यायाधीश श्री अनिलकुमार सिन्हा",
        "न्यायाधीश डा. श्री मनोजकुमार शर्मा"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी ः झापा जिल्ला अदालत तहसिल शाखा, भद्रपुर झापासमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "होइन भन्ने सम्बन्धमा विचार गर्दा नेपालको संविधानको धारा २०",
        "तुरून्त कैद मुक्त गरिदिनु भनी नेपालको संविधानको धारा १३३(२)(३)",
        "सजाय निर्धारण तथा कार्यान्वयन ऐन, २०७४ को दफा ३६",
        "न्या.अनिलकुमार सिन्हा ः नेपालको संविधानको धारा ४६, १३३(२)(३)",
        "मुलुकी ऐन, दण्ड सजायको महलको ४१",
        "नेपालको संविधानको धारा १६",
        "तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७(क)",
        "तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३४, ३७",
        "जो चाहिने उपयुक्त आदेशले बदर गरी संविधानको धारा १३३(२)(३)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\n\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\n\nफैसला मिति ः २०७८।५।१०\n\n०७७–ध्ज्–०४१७\n\n\n\nमुद्दा ः बन्दीप्रत्यक्षीकरण\n\n\n\nनिवेदक ः रमेश खरेलको छोरा, झापा जिल्ला, गारामनी गाउँ विकास समिति वडा नं ८ घर भई हाल कारागार कार्यालय जगन्नाथ देवल काठमाडौंमा थुनामा रहेको दिपेस खरेल\n\nविरूद्ध\n\nविपक्षी ः झापा जिल्ला अदालत तहसिल शाखा, भद्रपुर झापासमेत\n\n\n\nकानूनले स्पष्ट व्यवस्था गरेकोमा बाहेक कसैलाई तत्काल प्रचलनमा रहेको फौजदारी कानूनले तोकेकोभन्दा बढी हुने गरी ठुलो कैद र सानो कैद जोडेर कैद लगत कसी थुनामा पठाउन\n\nनमिल्ने ।\n\n(प्रकरण नं.३)\n\n\n\nनिवेदकका तर्फबाट ः विद्वान् अधिवक्ता श्री कुलराज लामिछाने\n\nविपक्षीका तर्फबाट ः विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल\n\nअवलम्बित नजिर ः\n\nसम्बद्ध कानून ः\n\nनेपालको संविधान\n\n\n\nआदेश\n\nन्या.अनिलकुमार सिन्हा ः नेपालको संविधानको धारा ४६, १३३(२)(३) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\n\nनेपालको संविधानको धारा १६ ले प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हकको व्यवस्था गरेको छ । व्यक्तिको न्यायसम्बन्धी हकमा धारा २० ले प्रत्येक व्यक्तिलाई स्वच्छ सुनुवाइको हक हुने, कानूनमा तोकिएकोभन्दा बढी सजाय नहुने भनी मौलिक हकको रूपमा व्यवस्था गरेको छ । कुनै पनि व्यक्ति निकाय वा अधिकारीले आफूलाई कानूनले दिएको अख्तियारीभित्र बसी फैसलाबमोजिमको दायित्व वहन गराउनुपर्ने\n\nहुन्छ । कानूनले स्पष्ट व्यवस्था गरेकोमा बाहेक कसैलाई तत्काल प्रचलनमा रहेको फौजदारी कानूनले तोकेकोभन्दा बढी गरेर ठुलो कैद र सानो कैद एकै ठाउँमा जोडेर कैद जरिवाना लगत कसी थुनामा पठाउन मिल्दैन । झापा जिल्ला अदालतले कैद लगत ठेकी पठाउँदा कुन कानूनअन्तर्गत ठुलो कैदमा सानो कैदसमेत जोडिने गरी कैद लगत ठेकी थुनामा पठाएको हो सोसमेत स्पष्ट खुलाएको छैन ।\n\nथुनामा पठाउने जस्तो गम्भीर विषयमा अदालतले सदैव म्गभ उचयअभकक या कगदकतबलतष्खभ बलम उचयअभमगचब िवगकतष्अभ सिद्धान्तको समेत हेक्का राखी कानूनको स्पष्ट आधार कारण उल्लेख गरेर मात्र कानूनबमोजिमको मात्र कैद लगत ठेकी कैदमा पठाउनुपर्ने हुन्छ । फैसलाबमोजिमको कैद र जरिवाना असुलउपर गर्दा तत्कालीन मुलुकी ऐनको दण्ड सजायको ४१ नं. ले दुवै मुद्दाको कैद जोडी थुनामा पठाउने गरी कैद लगत ठेक्न सक्ने आधार विपक्षीलाई उक्त कानूनले प्रदान गरेको छैन । सम्मानित सर्वोच्च अदालतबाट दण्ड सजायको ४१ नं. अनुरूप दुवै कलमको कैद ठेक्नुपर्दा जुन कलममा कैदको सबभन्दा ठुलो हद हुन्छ सो हदसम्म ननाघ्ने गरी कैद ठेक्नुपर्ने हुन्छ । कानूननः ठुलो सजाय गर्दा सानो सजाय गाभिन जाने र लगत कायम गर्दा ठुलो सजायको लगत कायम हुने भई सानो सजायको अस्तित्व रहने हुँदैन (स.अ.बु.२०७१, अङ्क २०, पृष्ठ १२, स.अ.बु.२०७४, अङ्क ४, पृष्ठ ४) भन्नेसमेतको सिद्धान्त प्रतिपादन भएको छ । बिना कानूनी आधार र कारण मलाई बढी कैदमा बस्नुपर्ने गरी खडा भएको कैद लगतमा ब्उउबचभलत भचचयच या उचयअभमगचब िबलम कगदकतबलतष्खभ बिध समेत भएको हुँदा बदरभागी छ । म निवेदकलाई उक्त मुद्दामा लागेको ठुलो कैदमा सानो कैद स्वतः खापिई कैद मुक्त हुनुपर्नेमा मुलुकी ऐन दण्ड सजायको ४१ नं. तथा प्रतिपादित नजिर कानूनविपरीत कानूनले तोकेकोभन्दा बढी हुने गरी मिति २०७८।३।३ देखि गैरकानूनी थुना कैदमा बस्नु परिरहेको हुँदा झापा जिल्ला अदालत तहसिल शाखाको मिति २०७२।३।१,  प.स.०७१।७२ च.न.१६८३४ लगत नं. २२४९ को कैद लगत पुर्जी उत्प्रेषण परमादेशलगायत जो चाहिने उपयुक्त आदेशले बदर गरी संविधानको धारा १३३(२)(३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३४, ३७ समेत अनुरूप गैरकानूनी कैद थुनाबाट मुक्त गरिदिनु भनी विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरण परमादेशलगायत जो जे चाहिने उपयुक्त आज्ञा आदेश जारी गरी थुनाबाट तत्कालै मुक्त गरिदिनु भनी पत्राचारसमेत गरिपाउँ भन्ने बेहोराको निवेदनपत्र ।\n\nयसमा के कसो भएको हो ? निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको आधार र कारणसहित ३ (तीन) दिनभित्र विपक्षीहरूबाट महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्ने भनी यो आदेश र रिट निवेदनको एक–एक प्रति नक्कलसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना इमेलसमेतबाट पठाई यससँग सम्बन्धित वन पैदावार चोरी निकासी मुद्दाको सुरू मिसिल झापा जिल्ला अदालतबाट र अपहरण तथा शरीर बन्धक मुद्दाको सुरू मिसिल सप्तरी जिल्ला अदालतबाट शीघ्र माध्यमबाट झिकाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७८।४।७ को आदेश ।\n\nमिति २०६७।६।२९ मा भएको वारदातको आधारमा जिल्ला वन कार्यालय झापाबाट पेस भएको अभियोग पत्र मिति २०६७।७।१६ मा यस अदालतमा दर्ता भई चलेको स.व.अ. एकराज दाहालसमेतको प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी दिपेस खरेलसमेत भएको मु.नं. १८–०६७–००३३५ को वन पैदावार चोरी निकासी मुद्दामा झापा जिल्ला अदालतबाट मिति २०६८।२।२९ गते प्रतिवादी÷निवेदक दिपेस खरेललाई ६ (छ) महिना कैद र रू.८१,५००।– जरिवाना हुने ठहरी भएको फैसलाउपर पुनरावेदन परी तत्कालीन पुनरावेदन अदालत इलामबाट यी प्रतिवादी÷निवेदकलाई (छ) महिना कैद र रू.२०३७४।– (रू.८१,५००।– प्रतिवादीहरू चार जनालाई दामासाहीले) जरिवाना हुने ठहरी मिति २०६९।३।२६ मा भएको फैसलाबमोजिम लगत नं. २२४९ मा लगत कायम गरिएको र निज प्रतिवादी÷निवेदक मुद्दा पुर्पक्षको क्रममा १ महिना २२ दिन प्रहरी तथा न्यायिक हिरासतमा बसेको देखिएको साथै ठहरेको जरिवाना र.नं. ९६३० मिति २०७२।३।१ मा झापा जिल्ला अदालतमा दाखिला गरेको हुँदा बाँकी बेरूजु कैद ४ महिना ८ दिनबापत यी प्रतिवादी÷निवेदकले जिल्ला कारागार कार्यालय पर्सा वीरगन्जको च.नं. ४३७३ मिति २०७२।२।३२ को पत्रसाथ दिएको निवेदन मागबमोजिम यस अदालतको च.नं. १६८३४ मिति २०७२।३।१ गते निज निवेदक प्रतिवादी दिपेस खरेलको नाममा सप्तरी जिल्ला अदालतको कैदी पुर्जीबाट ठहरेको कैद तथा जरिवाना भुक्तान गरी छुटी जाने भएमा सोही मितिबाट प्रस्तुत वन पैदावार चोरी निकासी मुद्दामा ठहरेको उल्लिखित बाँकी कैद ४ महिना ८ दिनबापत कैदमा राखी ४ महिना ८ दिन कैद भुक्तान भएपश्चात् निज प्रतिवादी दिपेस खरेललाई कैद मुक्त गरिदिनु हुन” भनी कैदी पुर्जी ठेकिएको छ । यी प्रतिवादी सप्तरी जिल्ला अदालतको च.नं. १५७९७ मिति २०७१।३।९ को कैदी पुर्जीले कारागार कैदमा देखिएकोमा उक्त कैदी पुर्जीमा उल्लिखित अपहरण तथा शरीर बन्धक मुद्दा यस झापा जिल्ला अदालतमा चलेको नदेखिएको र यस अदालतबाट ठेगिएको कैदी पुर्जीमा उल्लिखित वन पैदावार चोरी निकासी मुद्दा यसै झापा जिल्ला अदालतमा चलेको देखिन्छ भने यी मुद्दाहरूका वारदात मितिसमेत फरकफरक रहेको निजको निवेदन र प्राप्त मिसिल कागजबाट देखिन्छ । साबिक मुलुकी ऐन, दण्ड सजाय महलको १० नं. मा “ऐनमा पटक वा खत खाप्नु भन्ने लेखिएकोमा बाहेक एकै कागजका मुद्दामा दुई वा सोभन्दा बढी ऐन लगाई खतपटक खापी सजाय गर्नुपरेमा कैद हुने कलममा जुन ऐनको ठुलो सजाय छ सोही ऐनले मात्र सजाय गर्नुपर्छ अरू ऐनको खत खाप्न हुँदैन”, ऐ. ऐन ऐ. महलको ४१ नं. मा फैसला भइसकेपछि कैद नबस्दै वा थुना कैद बसेको अवस्थामा वा थुना कैदबाट छुटेको वा भागेको अवस्थामा अर्को कसुर गरेकोमा सो कसुरबापत कानूनबमोजिम थप कैद ठेक्नुपर्छ र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६ उपदफा २ मा “उपदफा १ मा जुनसुकै कुरा लेखिएको भए तापनि कुनै कसुरमा कैदको सजाय पाएको व्यक्तिले त्यस्तो सजाय भुक्तान नहुँदै निजलाई अर्को कसुरबापत कैदको सजाय भएमा पहिले भएको कैदको अवधि भुक्तान भएपछि गणना हुने गरी पछि भएको कैदको सजाय कार्यान्वयन गर्नुपर्ने छ” भन्ने कानूनी व्यवस्था रहेको अवस्था छ । यी निवेदक÷प्रतिवादीले फरक–फरक समयमा फरक–फरक कसुर गरेको दुवै मुद्दा फरक–फरक अदालतमा चलेको र यस अदालतको वन पैदावार चोरी निकासी मुद्दामा पाएको सजाय भुक्तान नहुँदै अर्को कसुर गरी सजाय पाएको सन्दर्भमा तत्काल प्रचलित मुलुकी ऐन दण्ड सजाय महलको १० नं. र ऐ. ऐन ऐ. महलको ४१ नं. बमोजिम कैद हद गर्न मिल्ने अवस्था नरहेको बेहोरा अनुरोध छ । यी प्रतिवादी निवेदक दिपेस खरेललाई फैसलाले ठहरेबमोजिम कानूनी व्यवस्थाअनुसार कैदी पुर्जी ठेकी कारागार पठाएको हुँदा प्रतिवादी दिपेस खरेलले दर्ता गरेको बन्दीप्रत्यक्षीकरण रिट निवेदन मागबमोजिम आदेश जारी हुनुपर्ने होइन, खारेज गरिपाउँ भन्ने बेहोराको झापा जिल्ला अदालत तहसिल शाखाको लिखित जवाफ ।\n\nविपक्षी रिट निवेदक दिपेस खरेल सम्मानित सप्तरी जिल्ला अदालतको च.नं. ९७८६ मिति २०७३।०३।२० को कैदी पुर्जी र सम्मानित झापा जिल्ला अदालतको च.नं. १६८३४ मिति २०७२।०३।०१ को कैद म्याद ठेकी पठाएको पत्रबमोजिम अपहरण तथा शरीर बन्धक र वन पैदावार चोरी निकासी मुद्दामा हाल यस कारागारमा थुनामा रहेको तथा अधिकारप्राप्त निकायको आदेशबाट मात्र कारागारमा थुनामा राख्ने र थुनामुक्त गर्ने कार्य कारागार कार्यालयबाट हुने भएको र थुनामुक्त गर्ने वा थुनामा राख्ने कार्यमा कारागार कार्यालयको कुनै स्वविवेकी अधिकार नरहने भएकोले प्रस्तुत रिट निवेदन यस कार्यालयको हकमा खारेजयोग्य भएकोले खारेज गरिपाउँ भन्ने बेहोराको कारागार कार्यालय जगन्नाथ देवलको लिखित जवाफ ।\n\nठहर खण्ड\n\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री कुलराज लामिछानेले निवेदकलाई उक्त मुद्दामा लागेको ठुलो कैदमा सानो कैद स्वतः खापिई कैद मुक्त हुनुपर्ने हो । कानूननः ठुलो सजाय गर्दा सानो सजाय गाभिन जाने र लगत कायम गर्दा ठुलो सजायको लगत कायम हुने भई सानो सजायको अस्तित्व नहुने भनी तथा विपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले यी निवेदकले फरक–फरक समयमा फरक–फरक कसुर गरेको दुवै मुद्दा फरक–फरक अदालतमा चलेकोबाट निजलाई फैसलाले ठहरेबमोजिम प्रचलित कानूनी व्यवस्थाअनुसार कैदी पुर्जी ठेकी कारागार पठाएको हुँदा बन्दीप्रत्यक्षीकरणको निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\n\nनिर्णयतर्फ विचार गर्दा, कुनै पनि व्यक्ति निकाय वा अधिकारीले आफूलाई कानूनले दिएको अख्तियारीभित्र बसी फैसलाबमोजिमको दायित्व वहन गराउनुपर्ने हुन्छ । कानूनले स्पष्ट व्यवस्था गरेकोमा बाहेक कसैलाई तत्काल प्रचलनमा रहेको फौजदारी कानूनले तोकेकोभन्दा बढी गरेर ठुलो कैद र सानो कैद एकै ठाउँमा जोडेर कैद जरिवाना लगत कसी थुनामा पठाउन मिल्दैन । थुनामा पठाउने जस्तो गम्भीर विषयमा अदालतले सदैव म्गभ उचयअभकक या कगदकतबलतष्खभ बलम उचयअभमगचब िवगकतष्अभ सिद्धान्तको समेत हेक्का राखी कानूनको स्पष्ट आधार कारण उल्लेख गरेर मात्र कानूनबमोजिमको मात्र कैद लगत ठेकी कैदमा पठाउनुपर्ने हुन्छ । म निवेदकलाई उक्त मुद्दामा लागेको ठुलो कैदमा सानो कैद स्वतः खापिई कैद मुक्त हनुपर्ने भन्ने बेहोराको निवेदनपत्र देखिन्छ भने साबिक मुलुकी ऐन दण्ड सजाय महलको १० नं. मा “ऐनमा पटक वा खत खाप्नु भन्ने लेखिएकोमा बाहेक एकै कागजका मुद्दामा दुई वा सोभन्दा बढी ऐन लगाई खत पटक खापी सजाय गर्नुपरेमा कैद हुने कलममा जुन ऐनको ठुलो सजाय छ सोही ऐनले मात्र सजाय गर्नुपर्छ अरू ऐनको खत खाप्न हुँदैन”, ऐ. ऐन ऐ. महलको ४१ नं. मा फैसला भइसकेपछि कैद नबस्दै वा थुना कैद बसेको अवस्थामा वा थुना कैदबाट छुटेको वा भागेको अवस्थामा अर्को कसुर गरेकोमा सो कसुरबापत कानूनबमोजिम थप कैद ठेक्नुपर्छ र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन ऐन, २०७४ को दफा ३६ उपदफा २ मा “उपदफा १ मा जुनसुकै कुरा लेखिएको भए तापनि कुनै कसुरमा कैदको सजाय पाएको व्यक्तिले त्यस्तो सजाय भुक्तान नहुँदै निजलाई अर्को कसुरबापत कैदको सजाय भएमा पहिले भएको कैदको अवधि भुक्तान भएपछि गणना हुने गरी पछि भएको कैदको सजाय कार्यान्वयन गर्नुपर्ने छ” भन्ने कानूनी व्यवस्था रहेको अवस्था छ । यी प्रतिवादी निवेदक दिपेस खरेललाई फैसलाले ठहरेबमोजिम प्रचलित कानूनी व्यवस्थाअनुसार कैदी पुर्जी ठेकी कारागार पठाएको हुँदा प्रतिवादी दिपेस खरेलले दर्ता गरेको बन्दीप्रत्यक्षीकरण रिट निवेदन मागबमोजिम आदेश जारी हुनुपर्ने होइन, खारेज गरिपाउँ भन्ने बेहोराको झापा जिल्ला अदालत तहसिल शाखाको लिखित जवाफ परेको देखिन्छ ।\n\nअब निवेदनसहितको सक्कल मिसिल अध्ययन गरी हेर्दा प्रस्तुत रिट निवेदनमा निवेदन मागदाबीबमोजिमको आदेश जारी हुनुपर्ने हो वा\n\nहोइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखिन\n\nआयो ।\n\n२. प्रस्तुत विषयमा प्रवेश गरी हेर्दा, यी निवेदकलाई वादी मनोजकुमार चौधरीको जाहेरीले प्रतिवादी यिनै दिपेस खरेलसमेत भएको अपहरण तथा शरीर बन्धक मुद्दामा सप्तरी जिल्ला अदालतबाट ९ (नौ वर्ष) कैद र रू.५०,०००।– (पचास हजार रूपैयाँ) जरिवाना हुने ठहरÞ्याई मिति २०७२।१२।१६ मा फैसला भएको देखिन्छ । सो फैसलाउपर यी निवेदकको पुनरावेदन परेकोमा सुरू फैसलालाई नै सदर गर्ने गरी उच्च अदालत जनकपुर, राजविराज इजलासबाट मिति २०७३।११।१८ मा भएको फैसला अन्तिम भई बसेको अवस्था देखिन्छ । सो मुद्दामा मिति २०६९।३।४ देखि थुनामा रहेको अवस्थामा फैसलाबमोजिम लागेको कैद नौ (९) वर्ष मिति २०७८।०३।०२ मा भुक्तान हुने बेहोरा सप्तरी जिल्ला अदालतबाट च.नं. ९७८६ लगत नं. १७१४ मिति २०७३।०३।२० मा जारी भएको कैदी पुर्जीमा उल्लेख भएको छ । निजले जरिवानाबापतको रू. ५०,०००।– (पचास हजार रूपैयाँ) मिति २०७७।८।२२ मा सप्तरी जिल्ला अदालतमा दाखिला गरेकोसमेत देखिन्छ । उपर्युक्त अपहरण तथा शरीर बन्धकको वारदातको सिलसिलामा मिति २०६९।३।४ मा पक्राउ पर्नुअगावै यी निवेदकलाई वन पैदावर चोरी निकासी मुद्दामा झापा जिल्ला अदालतबाट ६ महिना कैद र रू.८१,५००।– (एकासी हजार पाँच सय) जरिवाना हुने ठह¥याई मिति २०६८।२।२९ मा फैसला भएकोमा सो फैसला केही उल्टी गरी कैदको हकमा सुरू फैसलाबमोजिम नै हुने र जरिवानाको हकमा दामासाहीले रू. २०,३७५।– हुने भनी पुनरावेदन अदालत इलामबाट मिति २०६९।३।२६ मा भएको फैसला अन्तिम भई बसेकोसमेत देखिन्छ । सो मुद्दाको अनुसन्धान र थुनछेकको क्रममा निजले १ महिना २२ दिन कैदमा बसेको देखिएबाट ४ महिना ८ दिन बाँकी कैद भुक्तान हुन बाँकी रहेको देखियो भने जरिवानाबापतको रकम रू.२०,३७५÷– मिति २०७२।३।१ मा झापा जिल्ला अदालतमा दाखिला गरिसकेको पाइयो ।\n\n३. अब यी प्रतिवादीले पुनरावेदन अदालत इलामबाट भएको फैसलाबमोजिम ४ महिना ८ दिन थप कैद भुक्तान गर्नुपर्ने हो वा होइन भन्ने सम्बन्धमा विचार गर्दा नेपालको संविधानको धारा २० ले व्यक्तिको न्यायसम्बन्धी हकमा प्रत्येक व्यक्तिलाई स्वच्छ सुनुवाइको हक हुने, कानूनमा तोकिएको भन्दा बढी सजाय नहुने भनी मौलिक हकको रूपमा व्यवस्था गरेकोतर्फ ध्यानाकर्षण हुन आवश्यक छ । कुनै पनि व्यक्ति निकाय वा अधिकारीले आफूलाई कानूनले दिएको अख्तियारीभित्र बसी फैसलाबमोजिमको दायित्व वहन गराउनुपर्ने हुन्छ भने कानूनले स्पष्ट व्यवस्था गरेकोमा बाहेक कसैलाई तत्काल प्रचलनमा रहेको फौजदारी कानूनले तोकेकोभन्दा बढी हुने गरी ठुलो कैद र सानो कैद जोडेर कैद जरिवाना लगत कसी थुनामा पठाउन मिल्ने हुँदैन । थुनामा पठाउने जस्तो गम्भीर विषय वैयक्तिक स्वतन्त्रतासँग जोडिएर बस्ने हुँदा यसमा अदालतले सदैव म्गभ उचयअभकक या कगदकतबलतष्खभ बलम उचयअभमगचब िवगकतष्अभ सिद्धान्तको समेत हेक्का राखी कानूनको स्पष्ट आधार कारण उल्लेख गरेर मात्र कानूनबमोजिमको मात्र कैद लगत ठेकी कैदमा पठाउनुपर्ने हुन्छ । फैसलाबमोजिमको कैद र जरिवाना असुलउपर गर्दा तत्कालीन मुलुकी ऐनको दण्ड सजायको ४१ नं. ले दुवै मुद्दाको कैद जोडी थुनामा पठाउने गरी कैद लगत ठेक्न सक्ने आधार विपक्षीलाई उक्त कानूनले प्रदान गरेको छैन ।\n\n४. तत्कालीन मुलुकी ऐन दण्ड सजायको महलको ४१ नं. हेर्दा “एकै मानिसलाई एकै वा धेरै मुद्दाको धेरै कलमको कैद ठेक्नुपरेमा जुन कलममा कैदको सबभन्दा ठुलो हद छ, सो हद ननाघ्ने गरी एकै वा धेरै मुद्दामा एकै वा धेरै कलममा गरी कैद\n\nठेक्नुपर्छ । त्यसरी कैद ठेकिएकोमा कैद भुक्तान हुन नपाउँदै अर्को कलममा कैद ठेक्नुपर्ने भयो र अघि ठेकिएको जम्मा कैदभन्दा पछि ठेक्नुपर्ने कलमको हद बढी छ भने अघि कैद ठेक्दा थुनामा परेको मितिदेखि पछि ठेकिएको कलमको हद ननाघ्ने गरी कैद ठेक्नुपर्छ । अघि ठेकिएको कैदभन्दा पछि ठेक्ने कलमको हद घटी रहेछ भने थप कैद ठेक्नु पर्दैन । फैसला, कैदी पुर्जी, कैद ठेक्ने किताबमा सम्म खुलाइदिनुपर्छ र पछि ठेकिने कलमको हद घटी भए पनि अघि कैद गर्दा ठुलो कलमको हद नपुगेको रहेछ भने सो नपुग दिनसम्म पछिल्लो कलममा कैद गर्नुपर्छ । धेरै कलमको कैदको हद बराबर हुन आयो भने सोमध्ये एक कलमको कैद ठेक्नुपर्छ । अरू कलमका हकमा फैसला, कैदी पुर्जी, कैद ठेक्ने किताबसम्ममा\n\nखुलाउनुपर्छ । तर फैसला भइसकेपछि कैद नबस्दै वा थुना कैद बसेको अवस्थामा वा थुना कैदबाट छुटेको वा भागेको अवस्थामा अर्को कसुर गरेकोमा सो कसुरबापत कानूनबमोजिम थप कैद ठेक्नुपर्छ” भन्ने व्यवस्था रहेको छ । उक्त कानूनी व्यवस्थाबमोजिम एउटै कसुरदारउपर एकै समयमा भिन्न भिन्न अभियोग दायर भई भिन्न भिन्न अभियोगमा कैद सजाय भएमा त्यस्ता कसुरदारलाई ती भिन्न भिन्न कसुरमा भएको कैद सजायमध्ये सबैभन्दा ठुलो कैदको सजाय मात्र गर्नुपर्ने हुन आउँछ । मुलुकी ऐन, दण्ड सजायको महलको ४१ नं. अनुरूप “...फैसला भइसकेपछि कैद नबस्दै वा थुना कैद बसेको अवस्थामा वा थुना कैदबाट छुटेको वा भागेको अवस्थामा अर्को कसुर गरेकोमा सो कसुरबापत कानूनबमोजिम थप कैद ठेक्नुपर्छ...” भन्ने प्रतिबन्धात्मक वाक्यांश रहेको देखिन्छ । सो सम्बन्धमा विचार गर्दा निजले वन पैदावार चोरी निकासी मुद्दामा भएको फैसला अन्तिम नहुँदै अर्को कसुर गरेको अवस्था भएकोले यी निवेदकले फैसला अन्तिम नहुँदैको अवस्थामा अर्को अपराध गरेको देखिन्छ ।\n\n५. यी प्रतिवादीलाई सप्तरी जिल्ला अदालत र झापा जिल्ला अदालतबाट छुट्टाछुट्टै अपहरण तथा शरीर बन्धक मुद्दा र वन पैदावार चोरी निकासी मुद्दा चली कैद सजाय भएकोमा दण्ड सजायको ४१ नं. अनुरूप दुवै कलमको कैद ठेक्नुपर्दा जुन कलममा कैदको सबभन्दा ठुलो हद हुन्छ, सो हद ननाघ्ने गरी कैद ठेक्नुपर्ने हुन्छ । अघि ठेकिएको कैदभन्दा पछि ठेक्ने कलमको हद घटी रहेछ भने थप कैद\n\nठेक्नुपर्दैन । तसर्थ निवेदकको हकमा दुई छुट्टाछुट्टै मुद्दाबाट कैद ठेकिएकोमा जुन ठुलो हदको कैद हो सोभन्दा बढी कैद सजाय हुने अवस्था देखिन आएन ।\n\n६. निवेदकलाई अपहरण तथा शरीर बन्धक मुद्दामा भएको जम्मा नौ वर्ष कैद वन पैदावार चोरी निकासी मुद्दामा भएको जम्मा ६ महिना कैदभन्दा ठुलो रहेको देखिएको र वन पैदावार चोरी निकासी मुद्दामा भएको फैसला अन्तिम नहुदै अपहरण तथा शरीर बन्धक मुद्दामा कसुर गरेको अवस्था देखिन आएकोले दण्ड सजायको ४१ नं. मा भएको कानूनी व्यवस्थाबमोजिम ठुलो कलमको कैदअनुरूप अपहरण तथा शरीर बन्धक मुद्दामा ठहर भएको ९ वर्ष कैदको हदसम्म मात्र ठेकिनुपर्ने हुन्छ । त्यसमा वन पैदावार चोरी निकासीतर्फको कैद थप गरी ठेकी रहनुपर्ने अवस्था देखिँदैन ।\n\n७. तसर्थः उपर्युक्त आधार कारणसमेतबाट यी रिट निवेदकलाई तत्कालीन पुनरावेदन अदालत इलामबाट भएको फैसलाबमोजिम ६ महिना कैद भएकोमा कैद भुक्तान हुन बाँकी ४ महिना ८ दिन थप कैद भुक्तान हुनुपर्ने हो वा होइन भन्ने सम्बन्धमा विचार गर्दा मुलुकी ऐन, दण्ड सजायको महलको ४१ नं. को प्रतिबन्धात्मक व्यवस्थाअनुरूप ठुलो हदको मात्र कैद ठेक्नुपर्ने र सोबमोजिम यी प्रतिवादीले अपहरण तथा शरीर बन्धक मुद्दामा भएको जम्मा नौ वर्ष कैद भुक्तान (मिति २०६९।३।४ देखि मिति २०७८।३।३ सम्ममा) गरिसकेको देखिएको र वन पैदावार चोरी निकासीतर्फ भएको जम्मा ६ महिनाको कैद सजाय तुलनात्मक रूपले घटी कैद सजाय भएकोले यसतर्फ छुट्टै थप कैद ठेक्नुपर्ने अवस्था रहेको देखिन आएन । उपर्युक्त उल्लिखित मुद्दाहरूमा लागेको जरिवानासमेत यी निवेदकले दाखिला गरिसकेको देखियो । यस अवस्थामा निवेदकले ठुलो हद ठेकिएको कैद सजाय भुक्तान गरेपश्चात् पनि निजलाई थुनामुक्त नगर्ने विपक्षीहरूको कार्य कानूनविपरीतको देखिन आएकोले निवेदकलाई तुरून्त कैद मुक्त गरिदिनु भनी नेपालको संविधानको धारा १३३(२)(३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७(क) बमोजिम विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर्छ । प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी निवेदनको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या.डा.मनोजकुमार शर्मा\n\n\n\nइजलास अधिकृतः– सोनी श्रेष्ठ\n\nइति संवत् २०७८ साल भाद्र १० गते रोज ५ शुभम् ।"
}