{
    "Title": "निर्णय नं. १०७५६ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७७/०९/०१ \t २८३०",
    "uniqueId": "नि. नं. १०७५६",
    "faisala_miti": "२०७७/०९/०१",
    "judges": [
        "न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ",
        "न्यायाधीश डा। श्री आनन्दमोहन भट्टराई"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी ः नेपाल सरकार, चिकित्सा शिक्षा आयोग, सानोठिमी, भक्तपुरसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०(२)",
        "सम्बोधन गर्ने कोसिस राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा ४०",
        "प्रस्तुत विवादको निरूपणको क्रममा नेपालको संविधानको धारा १८",
        "प्रस्तुत गरेको र सो गर्दा नेपालको संविधानको धारा ४२",
        "राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा ३",
        "३१ मा प्रकाशित गरेको सूचना नेपालको संविधानको धारा १८",
        "जहाँसम्म संविधानको धारा ३८ र ४२",
        "त्यसैगरी नेपालको अन्तरिम संविधान, २०६३ को धारा १३(३)",
        "आएर आरक्षण अपवादजन्य व्यवस्था होइन बरू संविधानको धारा १४, १५ र १६",
        "को जस्तै व्यवस्था छात्रवृत्तिसम्बन्धी नियमावली, २०६० को नियम १०क",
        "गर्न कानूनमार्फत सकारात्मक कार्यक्रमहरू सञ्चालन गर्न संविधानको धारा १८(३)",
        "साथै निवेदकले आफ्नो निवेदनमा नेपालको संविधानको धारा १८",
        "नेपालको संविधानको धारा १८(३)",
        "यस्तो व्यवस्थाले नेपाल अधिराज्यको संविधान, २०४७ को धारा ११, १२ र १६",
        "यी समस्त सन्दर्भ र नेपालको संविधानको धारा ५१ को खण्ड (ज) को देहाय (३)",
        "गर्न अङ्ग पुगिसकेको देखिँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(४)",
        "कर्मचारी सेवासम्बन्धी नियम, २०५० को परिच्छेद २",
        "जाने असरलाई दृष्टिगत गरेर नै विधायिकाबाट ऐनको दफा ४०",
        "संविधानको धारा १५ र १६",
        "हाल भारतीय संविधानको धारा १५",
        "आनन्दमोहन भट्टराई ः नेपालको संविधानको धारा ४६",
        "नेपालको संविधानको धारा १८",
        "राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम १२",
        "भएको निर्णयपछि सन २००० मा भारतीय संविधानको धारा ३३५",
        "संविधानको धारा १८",
        "तथा शिक्षा ऐन, २०२८ को दफा २",
        "उदाहरणको लागि संविधानको धारा ८",
        "संविधानको धारा ९",
        "द्वन्द्व पीडितहरूका लागि आरक्षित गर्ने प्रावधान नियमावलीको नियम २०",
        "उच्च शिक्षामा अरक्षणसँग सोझै सम्बन्धित नभई संविधानको धारा १६",
        "त्यसैगरी छात्रवृत्तिसम्बन्धी नियमावली, २०६० को नियम १०क",
        "जहाँसम्म स्नातकोत्तर तहमा आरक्षणको व्यवस्था नगरिनु संविधानको धारा १८",
        "चिकित्सा शिक्षाको सन्दर्भमा राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०",
        "निवेदकको दाबीअनुसार नियमावलीको उक्त व्यवस्था अन्तरिम संविधानको धारा १३",
        "राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा १८",
        "अन्य कुनै आधारमा विभेद गर्दा यसबाट संविधानको धारा ३५",
        "प्रकाशित सूचना नेपालको अन्तरिम संविधानको धारा १३(३)",
        "हो भनेकोसम्म पाइन्छ तापनि निवेदनमा नेपालको संविधानको धारा ४६",
        "राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा ४०",
        "नगरी विपक्षी आयोगद्वारा प्रकाशित सूचना नेपालको संविधानको धारा १८, ३८ तथा ४२",
        "व्यवस्थाले सामुदायिक विद्यालयमा अध्ययन गरेका विद्यार्थीहरूमध्येबाट संविधानको धारा १३",
        "संविधानको परिच्छेद २",
        "एकीकृत परीक्षा सञ्चालन गर्न खोजेको कुराले संविधानको धारा १८, ३८ र ४२",
        "यस सन्दर्भमा नेपालको वर्तमान संविधानको धारा १८(३)",
        "संवैधानिक रूपमा हेर्दा ब्राजिलको संविधानको धारा ३",
        "छात्रवृत्तिसम्बन्धी नियमावली, २०६० को नियम १०क",
        "शिक्षामा उनीहरूको पहुँच सुनिश्चित गर्ने उद्देश्यले ऐनको दफा १८",
        "सो सिद्धान्तलाई संविधानको धारा १८(३)",
        "आरक्षणको विषयमा राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०(२)",
        "छात्रवृत्तिसम्बन्धी ऐन, २०२१ को दफा ३क",
        "त्यसैगरी जनस्वास्थ्य सेवा ऐन, २०७५ को दफा ३(१)",
        "छ यो व्यवस्था सर्वप्रथम २०४७ को संविधानको धारा ११(३)",
        "साथै संविधानको धारा ३५",
        "राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा १६",
        "को व्यवस्थालाई संविधानको धारा १८(३)",
        "संविधानको धारा ४२",
        "गरिएको उत्तीर्णाङ्क प्राप्त गर्ने विद्यार्थीको हकमा नियमावलीको नियम १३ र न",
        "नेपाल अधिराज्यको संविधान, २०४७ को धारा ११(३)",
        "२०६३ जारी भएपछि सो संविधानको धारा १३(३)",
        "निजामती सेवा ऐन, २०४९ को दफा ७",
        "नेपालको संविधानको धारा ४२",
        "वर्गलाई नै आरक्षणको छहारीभित्र ल्याउने र संविधानको धारा १८(३)",
        "सो विवादमा सर्वोच्च अदालतको संयुक्त इजलासबाट संविधानको धारा ११(३)",
        "सो सन्दर्भमा हेर्दा राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०(२)",
        "संविधानको धारा ८",
        "नेपालको संविधानको धारा ३५",
        "३१ मा निकालेको सूचनाले नेपालको संविधानको धारा १८",
        "समेत नेपालको अन्तरिम संविधानको धारा १३(१)",
        "को व्यवस्थाले नेपालको संविधानको धारा १८(३)",
        "र स्वास्थ्य सेवा ऐनलाई समावेशी बनाउँदैमा संविधानको धारा ४२",
        "अब निवेदकले लिएको स्नातकोत्तर तहमा संविधानको धारा १८(३)",
        "भाषाभाषीको बसोबास रहेको हाम्रो जस्तो मुलुकमा संविधानको धारा १८(३)",
        "संविधानको धारा १८(३)",
        "यद्यपि सकारात्मक विभेद भन्ने शब्दावलीको उल्लेख संविधानको धारा १८",
        "माथि आदेश खण्डक",
        "पैंतालीस प्रतिशत सिट राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०",
        "जनस्वास्थ्य सेवा ऐन, २०७५ को दफा ७"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\nआदेश मिति ः २०७७।९।१\n०७७-वो-०२३७\n\nविषयः उत्प्रेषण\n\nनिवेदक ः धनुषा जिल्ला जनकपुरधाम उपमहानगरपालिका वडा नं। १६ घर भई हाल ललितपुर जिल्ला महालक्ष्मी नगरपालिका वडा नं। ४ बस्ने विनयकुमार पञ्जियार\nविरूद्ध\nप्रत्यर्थी ः नेपाल सरकार, चिकित्सा शिक्षा आयोग, सानोठिमी, भक्तपुरसमेत\n\nनेपालको संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशअन्तर्गत गरिने कार्यक्रमको लक्ष्य आर्थिक, सामाजिक, शैक्षिक स्थितिको सुधार गर्ने हुँदा लक्षित कार्यक्रमभित्र आरक्षण, आर्थिक सहयोग, छात्रवृत्ति, संस्थागत सुधार, सामाजिक रूपान्तरणको लागि चेतनाको विकास आदि कुराहरू पर्न सक्छन । सोअन्तर्गत पछौटेपनको अवस्था हेरी एउटै व्यक्तिको लागि एउटाभन्दा बढी कार्यक्रम पनि बन्न सक्छ । यसो गरेमा मात्र सकारात्मक विभेदको व्यवस्थाले वाञ्छित लक्ष्य हासिल गर्न सक्ने, संविधानमा उल्लिखित सारभूत समानता सुनिश्‍चित हुने र समतामूलक समाजको निर्माण गर्न सकिने हुन्छ । अन्यथा सकारात्मक विभेदको व्यवस्था शासन व्यवस्थामा हालीमुहाली गर्ने मध्यम वर्गीय भासमा पर्ने र पछौटेपनको नाममा तरमारा वर्गले राज्यद्वारा प्रदान गरिएको सुविधाको अनवरत दोहन गर्ने र इतिहासलाई भजाएर योज्ञ्ता र क्षमतालाई सदा दुत्कार्ने स्थिति बन्छ, जुन लोकतन्त्र, विधिको शासन र मानव अधिकारको दृष्टिबाट समेत उचित नहुने ।\n(प्रकरण नं।१५)\nनेपालका नागरिकको हकमा सकारात्मक कदमहरूबारे सोचिँदा वञ्चितीकरणको प्रकृति र समाधानका उपायहरूबारे यथार्थ अवस्था हेर्नु र बुझ्नु नै पर्छ । अर्थात अमुक विद्यार्थीले बेहोरेको विभेदको प्रकृति र अवस्था के छ, आय आर्जनका अवस्थाहरू के छन्, के उपायहरू गर्दा निश्‍चित अवधिपछि ऊ अधिकार प्रयोग गर्न सक्ने र अरूसँग प्रतिस्पर्धा गर्न सक्ने हुन्छ, के गर्दा सित्तैमा फाइदा लिनेहरू (फ्रेए रिदेर्) वा उपेक्षित भनिएको वर्गको माथिल्लो तप्का (च्रेअम्य लयेर्) लाई फाइदा लिनबाट रोक्न सकिन्छ, सकारात्मक कदमले शिक्षाको प्राथमिक, माध्यमिक वा उच्च कुन तहमा कुन किसिमबाट हस्तक्षेप गर्नुपर्छ भन्ने आदि कुराहरू पनि उत्तिकै महत्त्वपूर्ण र सान्दर्भिक हुने ।\n(प्रकरण नं।८६)\nनेपालको संविधानले कोरेको समानताको मूल उद्देश्य समतामूलक समाजको निर्माण हो । समाजमा विद्यमान विभेदजन्य परिस्थितिको अन्त्य गर्दै विभिन्न वर्ग र समुदायको सहभागिता सुनिश्‍चित गर्न कानूनमार्फत सकारात्मक कार्यक्रमहरू सञ्चालन गर्न संविधानको धारा १८(३) ले अनुमति दिने ।\n(प्रकरण नं।८७)\nराष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०(२) ले स्नातक तहमा मात्र आरक्षणको व्यवस्था गरेको देखिन्छ । निवेदकले सो नियमलाई संविधान विरूद्ध भनी चुनौती दिएको अवस्था छैन । राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा १८ को उपदफा (३) ले सरकारी शिक्षण संस्थामा सञ्चालन हुने चिकित्सा क्षेत्रको स्नातकोत्तर तह नेपाली विद्यार्थीको लागि निःशुल्क हुने छ भन्ने व्यवस्था गरेको पाइन्छ । यसरी निःशुल्क अध्ययनको अवसर मिल्ने भएपछि गरिबीको कारणले शिक्षाको अवसरबाट वञ्चित हुनुपर्ने अवस्था रहने भएन । अब जहाँसम्म स्नातकोत्तर तहमा आरक्षणको व्यवस्था नगरिनु संविधानको धारा १८, धारा ३८ र धारा ४२ को विपरीत भयो भन्ने सम्बन्धमा कहीँ पनि यो यस तहमा वा यो यत्ति पटक कानूनद्वारा विशेष व्यवस्था गर्न सकिन्छ भनिएको नहुँदा स्नातकोत्तर तहमा आरक्षणको व्यवस्था नगरिनु संविधानविपरीत भयो भन्न मिल्ने हुँदैन । सैद्धान्तिक रूपबाट हेर्दा पनि चिकित्सा शिक्षा मानिसको जीवनसँग जोडिएको प्राविधिक शिक्षा हो । सो शिक्षामा स्नातक तहमा ४५% सिटमा आरक्षण दीएको कुरा माथि परेकै छ । यो व्यवस्था संविधानमा वर्णित पिछडिएका वर्गका नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि गरिएको व्यवस्था हो । स्नातक तहको पढाइमा खुला वा आरक्षित सिटको मार्गमध्ये जुन मार्गबाट प्रवेश गरे पनि सो विद्यार्थीले समान अवसर प्राप्त गरिसकेको अवस्था हुन्छ । यस्तो विद्यार्थीले स्नातकोत्तर तहमा पनि आरक्षण पाउनुपर्छ भन्दा आरक्षणको मार्गबाट स्नातक तहमा सुविधा प्राप्त गरेको नागरिकको हकमा पटकपटक सुविधा प्रदान गरिएको हुने र स्नातक तहमा खुला मार्गबाट प्रवेश गरेका विद्यार्थीको हकमा पहिले नै सबल उम्मेदवारको प्रतिस्पर्धी क्षमतामा विश्वास नगरेको हुन जाने ।\nचिकित्सा शिक्षाको आधारभूत (स्नातक) तहमै समावेशीता तथा आरक्षणको सिद्धान्तलाई व्यवस्था गरी संविधानद्वारा प्रदत्त हक अधिकार सुनिश्चित गरिसकेको अवस्थामा चिकित्सा शिक्षामा विशेषज्ञता हासिल गर्न गरिने स्नातकोत्तर तहको परीक्षामा समेत पुनः आरक्षणको सिटको माग राखी रिट निवेदन दायर गर्नु औचित्यहीन देखिई यसरी समानबिच समेत आरक्षण हुँदै जाँदा त्यसबाट कानूनका तमाम मूल्य, मान्यता तथा प्राकृतिक न्यायको सिद्धान्तसमेत प्रतिकूल हुन\nजाने । व्यावहारिक रूपमा पनि स्नातकोत्तर तहको अध्ययन विशेषज्ञ तहको अध्ययन हुँदा यसलाई आरक्षणको विषय बनाउनु उचित र विवेकसम्मत  नदेखिने ।\n(प्रकरण नं।८९)\nसंविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशको वर्गमा पर्ने तर राजनीतिक, आर्थिक वा सामाजिक रूपमा उच्च वर्गमा पुगेका, उदाहरणको लागि मन्त्री, सांसद, संवैधानिक निकायका सदस्य, न्यायाधीश, निजामती, जङ्गी वा प्रहरी सेवाका उच्च पदस्थ कर्मचारी, संयुक्त राष्ट्रसङ्घ वा अन्तर्राष्ट्रिय निकायमा नोकरी गरेका वा गरिसकेका निश्चित रकमभन्दा बढी निवृत्तिभरण पाउने व्यक्ति वा आय आर्जनको माथिल्लो ब्राकेटमा पुगिसकेका वरिष्‍ठ पेशाकर्मी डाक्टर, इन्जिनियर, चार्टर एकाउन्टेन्ट, वरिष्‍ठ अधिवक्ता, शिक्षामा उच्चता प्राप्त गरिसकेका परिवार, प्रोफेसर, उद्योगपति आदिका सन्तानलाई आरक्षण नपाउने वर्गमा राख्न सकिने ।\nव्यक्तिगत अपाङ्गताको कारण आरक्षण जरूरी भएकोमा बाहेक पछौटेपनको मापन मानव विकास सूचकाङ्कलाई आधार बनाएर गरिँदा वास्तविक रूपमा पिछडिएको व्यक्ति, वर्गमा पुग्न सकिने ।\nसकारात्मक विभेदको व्यवस्थालाई पटकपटक एकै व्यक्ति वा परिवारमा नदोहोरिने गरी र समय समयमा वस्तुनिष्‍ठ रूपमा अनुगमन, मूल्याङ्कन र पुनरावलोकनसमेत गर्ने गरी वास्तवमा नै गरिब र उपेक्षित वर्गको पहुँच र सहज उपयोगमा रहने र सकारात्मक हस्तक्षेप नचाहिने व्यक्ति, परिवार वा समूहलाई क्रमशः बाहेक गर्दै जाने व्यवस्था गरेमा मात्र यसले संविधानको लक्ष्यलाई पछ्याउन सक्ने हुँदा सोतर्फसमेत नीति र कानून निर्माणमा विशेष रूपमा ध्यान दिनुपर्ने ।\n(प्रकरण नं।९८)\n\nनिवेदकका तर्फबाट ः विद्वान्‌ वरिष्ठ अधिवक्ता श्री सुरेन्द्र महतो एवं विद्वान्‌ अधिवक्ताहरू श्री शैलेन्द्रप्रसाद हरिजन एम्बेडकर, श्री पंकजकुमार कर्ण, डा। श्री बलरामप्रसाद राउत, श्री सुनिलकुमार पटेल, डा। श्री शिवकुमार यादव\nप्रत्यर्थीका तर्फबाट ः विद्वान्‌ नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डेय, विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली एवं विद्वान्‌ अधिवक्ता श्री नारायणप्रसाद खनाल\nअवलम्बित नजिर ः\nने।का।प।२०५६, नि।नं।६७४९, पृ।५०४\nने।का।प।२०६१, नि।नं।७४१२, पृ।९०१\nने।का।प।२०६३, नि।नं।७७४४, पृ।९९२\nने।का।प।२०६५, नि।नं।७९६१, पृ।५४५\nने।का।प।२०६७, नि।नं।८५२७, पृ।२१२०\nने।का।प।२०६८, नि।नं।८६९८, पृ।१६९०\nने।का।प।२०६९, नि।नं।८७८१, पृ।३८६\nने।का।प।२०७२, नि।नं।९४९१, पृ।१८७७\nने।का।प।२०७५, नि।नं।९९४२, पृ।१८६\nसम्बद्ध कानून ः\nनेपालको संविधान\nछात्रवृत्तिसम्बन्धी ऐन, २०२१\nराष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५\nजनस्वास्थ्य सेवा ऐन, २०७५\n\nआदेश\nन्या।डा।आनन्दमोहन भट्टराई ः नेपालको संविधानको धारा ४६ तथा धारा १३३ को उपधारा (२) र (३) बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य र आदेश यसप्रकार रहेको छः-\nतथ्य खण्ड\nम रिट निवेदक मधेसी समुदायको चिकित्सा शिक्षामा स्नातक (एम।बी।बी।एस।) पास गरेको शिक्षित तथा सचेत नेपाली नागरिक हुँ । नेपालको संविधानको धारा १८ मा समानताको हक, धारा ३८ मा महिलाको हक, धारा ४२ मा सामाजिक न्यायको हकको प्रत्याभूत गरिएको छ । विपक्षी नं। १ नेपाल सरकार चिकित्सा शिक्षा आयोग सानोठिमी, भक्तपुरद्वारा मिति २०७७।०५।३१ मा प्रकाशित सूचनामा चिकित्सा शिक्षा स्नातकोत्तर तह (पोस्त ग्रदुअते लेवेल इन हेअल्थ प्रोफेस्सिओनल ऐदुचतिओन्) का शैक्षिक कार्यक्रममा भर्नाका लागि लीने एकीकृत प्रवेश परीक्षाको अनलाइन आवेदन फाराम भर्नेसम्बन्धी अत्यन्त जरूरी सूचनामा एकीकृत प्रवेश परीक्षाको लागि २०७७ साल असोज १ गते बिहान १०ः०० बजेदेखि २०७७ साल असोज १५ अपरान्ह ५ः०० बजेसम्ममा आवेदन फर्म भर्ने म्याद तोकिएको र २०७७ साल असोज २७ गते, १८ गते र २९ गते परीक्षा मिति तोकिएको छ । सूचनाको पृष्ठ संख्या ५, ६ र ७ मा सिटको वर्गीकरण यसप्रकार गरिएको छ ः\nक) म्ड म्ष मा कुल २१ विषयको लागि कुल सिट संख्या ९८१ रहेको,\nख) म्ड्ष मा कुल ९ विषयको लागि कुल सिट संख्या ५४ रहेको,\nग) मस्तेर ओफ पुब्लिच हेअल्थ (म्फ्) मा ४ विषयको लागि कुल सिट संख्या १७८ रहेको,\nघ) म्ड आयुर्वेद (कयछिकित्स​) मा १ विषयको लागि कुल सिट संख्या २ रहेको,\nङ) मस्तेर इन णुर्सिङ । म्ष्च णुर्सिङ । मिद्विफेर्य मा ६ विषयको लागि कुल सिट संख्या १७३ रहेको,\nच) म्। फर्मच्य मा ४ विषयको लागि कुल सिट संख्या ७६ रहेको,\nछ) म्ष्च म्ल्ट मा एउटा विषयको लागि ६ सिट रहेको,\nज) म्ष्च च्लिनिचल । मेदिचल मिच्रोबिओलोज्ञ । बिओछेमिस्त्र्य मा २ विषयको लागि कुल सिट संख्या १४ रहेको,\nझ) म ओप्त्ॐएत्र्य मा १३ सिट रहेको र\nञ) म्।फिल इन च्लिनिचल प्स्य्छोलोज्ञ मा ३ वटा सिट रहेको छ ।\n\nउक्त सूचनाको बुँदा नं। ५ मा भर्नाको लागि विद्यार्थी छनौटका आधारअन्तर्गत (क) स्नातकोत्तर तहका कुल सिटमध्ये खुलातर्फ ५० प्रतिशत, सरकारीतर्फ ४० प्रतिशत र विदेशी विद्यार्थीका लागि १० प्रतिशत कोटा निर्धारण गरिएको छ । तर नेपालको संविधानले अङ्गीकार गरेको आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पिछडिएका महिला, दलित, मधेसी, आदिवासी जनजाति, मुस्लिम, पिछडिएको क्षेत्रलगायतका समुदायको लागि आरक्षण कोटा निर्धारण गरिएको छैन । नेपालको संविधानद्वारा प्रत्याभूत गरिएको समानुपातिक समावेशी सिद्धान्तलाई विपक्षी नं। १ ले २०७७ साल भाद्र ३१ मा प्रकाशित गरेको सूचना नेपालको संविधानको धारा १८, धारा ३८ र धारा ४२ को बर्खिलाप रहेको छ । निजामती सेवा ऐन, २०४९ को दफा ७ को उपदफा ७ र त्रिभुवन विश्‍वविद्यालय शिक्षक, कर्मचारी सेवासम्बन्धी नियम, २०५० को परिच्छेद २ को नियम ६, ३, १ र त्रि।वि। को कानून सङ्कायमा एल।एल।एम। मा महिला, आदिवासी जनजाति, मधेसी, दलित, अपाङ्ग, पिछडिएको क्षेत्र, मुस्लिम, थारू र अन्यको लागि आरक्षण कोटाको व्यवस्था गरी समावेशी सिद्धान्तलाई स्वीकार गरेको\nछ । सर्वोच्च अदालतबाट ने।का।प। २०७५ साल वैशाख महिना नि।नं। ९९४२ मा उच्च शिक्षामा सबैको पहुँचको सुनिश्चितताको निमित्त आर्थिक सहयोग (फिनन्चिअल सुप्पोर्त्) मा मात्र समावेशीताको सुनिश्चितता नभई भर्ना नीतिमा नै समावेशीताको सुनिश्चितता गर्न आवश्यक छ । अन्यथा शिक्षा वा उच्च शिक्षा, प्राविधिक शिक्षा आर्थिक र सामाजिक रूपले सम्पन्न व्यक्ति वा वर्गमा मात्र सीमित हुनसक्ने । भर्नामा विविधता (डिवेर्सित्य्) को सम्बोधन हाम्रो जस्तो बहुपहिचान भएको समाज (प्लुरल सोचिएत्य्) मा अपरिहार्य देखिन्छ । विशेष गरी जहाँ सामाजिक, आर्थिक र भौगोलिक कारणले केही वर्गहरू पछाडि रहेका छन त्यसमा त यो अति जरूरी हुन्छ । तर विविधताको सुनिश्चितताको अर्थ योज्ञ्ता (मेरित्) सँग सम्झौता गर्ने नभई केही विशेष उपाय अवलम्बन गर्दै फरक समूहहरूबिच प्रतिस्पर्धा गराउँदै उनीहरूको क्षमता विकास गराउने हो । समानसँग असमानको प्रतिस्पर्धाभन्दा पनि असमानबिच असमानको प्रतिस्पर्धाको साथ विविधतासहितको समावेशीताको सुनिश्चितता आजको आवश्यकता हुने भन्ने सिद्धान्त प्रतिपादन गर्दै छात्रवृत्तिसम्बन्धी ऐन, २०२१ र छात्रवृत्तिसम्बन्धी नियमावली, २०६० मा संविधानअनुरूप परिमार्जन र मानकहरूको निर्धारणसमेत आवश्यक देखिन्छ । तसर्थ छात्रवृत्ति प्रदानसम्बन्धी नियम बनाउनुपर्ने र भर्नामा आवश्यक न्यूनतम योज्ञ्तासँग सम्झौता नगरी विविधता (डिवेर्सित्य्) को सुनिश्चितता गर्न तत्काल आवश्यक मापदण्डसमेत तयार गरी तत्पश्चात अबको भर्नामा उक्त विश्वविद्यालयअन्तर्गतका अध्ययन संस्थान र क्याम्पसहरू एवं शैक्षिक कार्यक्रमहरूमा जुन जुन वर्ग र समूहबाट नेपाली विद्यार्थीहरू भर्ना गरिने हो सो सबैमा समानुपातिक समावेशी कायम गर्नको लागि कानून निर्माण र कार्यान्वयन गर्ने एवं विद्यार्थी भर्ना गर्ने दायित्व भएका विपक्षीहरूको नाउँमा सो कार्य गर्न, गराउन निर्देशनात्मक आदेश यसै अदालतबाट जारी भएको अवस्था छ । २०७७ साल भाद्र ३१ गते प्रकाशित चिकित्सा शिक्षा स्नातकोत्तर तह (पोस्त ग्रदुअते लेवेल इन हेअल्थ प्रोफेस्सिओनल ऐदुचतिओन्) का शैक्षिक कार्यक्रममा भर्नाका लागि लीने एकीकृत प्रवेश परीक्षाको अनलाइन आवेदन फाराम भर्नेसम्बन्धी अत्यन्त जरूरी सूचनामा समानुपातिक समावेशी सिद्धान्त अवलम्बन नगरिएकोबाट अन्यायमा परी यो निवेदन गर्न आएको छु ।\nराष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा १६ को उपदफा ३(१) बमोजिम सञ्चालन गरेको प्रवेश परीक्षाको योज्ञ्ताक्रमको आधारमा आयोगले एकीकृत सूची तयार गरी प्रकाशन गर्ने छ । त्यसरी सूची प्रकाशन गर्दा नेपाल सरकारलाई उपलब्ध गराइएको छात्रवृत्तिको सिट संख्या, यो ऐन तथा प्रचलित कानूनबमोजिम आरक्षण गरिएको सिट संख्या, विदेशी विद्यार्थीको लागि छुट्याइएको सिट संख्या र खुल्ला सिटसमेत सूचीमा उल्लेख गर्नुपर्ने व्यवस्थाविपरीत प्रकाशन गरिएको सूचनाअनुसारको भर्ना प्रक्रिया नेपालको संविधान, राष्ट्रिय चिकित्सा शिक्षा ऐन तथा छात्रवृत्तिसम्बन्धी ऐनको विपरीत रहेको छ । निजामती सेवा ऐन र स्वास्थ्य सेवा ऐनलाई समावेशी बनाउँदैमा संविधानको धारा ४२ द्वारा प्रदत्त सामाजिक न्यायको हक प्रचलन हुन सक्दैन । सामाजिक न्यायको हकको रूपमा आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पछि परेका महिला, दलित, मधेसी, आदिवासी जनजातिलगायत पिछडिएको वर्गलाई समानुपातिक समावेशी सिद्धान्तको आधारमा राज्यको संरचनामा सहभागी हुन योज्ञ बनाउनु, शिक्षाको अवसर प्रदान गर्नु राज्यको कर्तव्य हो । उक्त समुदायका विद्यार्थीहरूलाई शिक्षाको अवसर प्रदान गरी राज्यको संरचनामा सहभागी हुने अवसर प्रदान गर्न नेपाल सरकार चिकित्सा शिक्षा आयोगले विद्यार्थी भर्ना प्रक्रियामा समावेशी सिद्धान्तको अवलम्बन नगरी मिति २०७७।०५।३१ मा निकालेको सूचनाले नेपालको संविधानको धारा १८, धारा ३८ र धारा ४२ द्वारा प्रदत्त हकमा आघात पर्न गएको छ ।\nविपक्षी नं। १ ले मिति २०७७।०५।३१ मा जारी गरेको सूचना नेपालको संविधानको प्रस्तावनाले प्रत्याभूत गरेको कानूनको शासन (रुले ओफ लव्) को अवधारणाविपरीत रहेको छ । विपक्षीहरूले गरेको निर्णय, निर्देशन र सूचना कानूनको शासनको अधीनमा रही भएको नभई व्यक्तिको स्वेच्छाचारी शासनतर्फ उन्मुख रहेको छ । मौलिक हक जस्तोसुकै परिस्थितिमा पनि सुनिश्चित हुनैपर्छ भन्ने संवैधानिक र अन्तर्राष्ट्रिय मान्यता रहेको छ । अतः उक्त सूचना समानुपातिक समावेशी सिद्धान्तको विपरीत रहेकोले रिट निवेदनको अन्तिम टुंगो नलागेसम्म विद्यार्थी भर्नाको लागि प्रवेश परीक्षा लिनेसम्बन्धी सम्पूर्ण काम कारबाही नगर्नु, नगराउनु, यथास्थितिमा राख्नु भनी विपक्षीहरूको नाउँमा अन्तरिम आदेशसमेत जारी गरी यो रिट निवेदनमा उठाइएका विषयवस्तु सामाजिक न्याय, समानता, कानूनको शासन, सार्वजनिक सरोकार, मानव अधिकार, स्वतन्त्रता तथा मर्यादा जस्ता अतिआवश्यक विषयसँग सम्बन्धित भएकोले प्रस्तुत रिट निवेदनलाई अग्राधिकार प्रदान गरी उक्त सूचना उत्प्रेषणको आदेशबाट बदर गरी समानुपातिक समावेशी सिद्धान्तको आधारमा विद्यार्थी भर्ना गर्ने कार्य गर्नु, गर्न लगाउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदक विनयकुमार पञ्जियारको तर्फबाट यस अदालतमा पर्न आएको रिट निवेदन पत्र ।\nयसमा के, कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए आधार र कारण खुलाई यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाउँमा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू । अन्तरिम आदेश मागतर्फ विचार गर्दा अन्तरिम आदेश जारी गर्नुपर्ने वा नपर्ने विषयमा दुवै पक्षको छलफल सुनी निर्णय गर्दा उपयुक्त हुने देखिएकोले मिति २०७७।०६।२५ मा अन्तरिम आदेश छलफलका लागि पेसी तोकी नियमानुसार गरी पेस गर्नु भन्नेसमेत यस अदालतबाट मिति २०७७।०६।२२ मा भएको आदेश ।\nराष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा ३ बमोजिम स्थापित प्रत्यर्थी आयोग स्वायत्त तथा अविच्छिन्न उत्तराधिकारवाला स्वशासित संस्था भएकोले उक्त आयोगले सम्पादन गरेको काम कारबाहीमा प्रत्यर्थी मन्त्रालयले हस्तक्षेप गर्न मिल्दैन । यी निवेदकले बदर माग गरेको मिति २०७७।०५।३१ को सूचना सम्बन्धमा यस मन्त्रालयको कुनै संलग्नता छैन । साथै, यस मन्त्रालयलाई विपक्षी बनाउनुपर्ने कुनै कारण निवेदनमा उल्लेख गर्न नसकेको र विपक्षी बनाउँदैमा दायित्व सिर्जना हुने नहुँदा रिट निवेदन खारेजभागी छ । आयोगले आफ्नो अधिकारक्षेत्रभित्र रहेर प्रकाशन गरेको सूचनाका सम्बन्धमा आयोगबाट प्राप्त हुने लिखित जवाफबाट स्पष्ट हुने नै हुँदा यस मन्त्रालयलाई विपक्षी बनाउनुपर्ने होइन । प्रत्यर्थी आयोगले कुनै पनि कामकारबाही तथा निर्णय गर्दा प्रचलित कानूनको पालना गरेको हुनुपर्छ तथापि निवेदकले भनेबमोजिम नहुनासाथ गैरकानूनी हुने भन्ने होइन । यस मन्त्रालयले कानूनी दायित्व पूरा गरिरहेको र पूरा गर्न तत्पर रहेको हुँदा रिट निवेदकको माग दाबीबमोजिम उत्प्रेषण तथा परमादेश जारी गर्नुपर्ने अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको स्वास्थ्य तथा जनसंख्या मन्त्रालयको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nयस आयोगबाट कसैको पनि संविधानद्वारा प्रदत्त हक अधिकार हनन हुने कार्य भएको छैन । यस आयोगबाट मिति २०७७।०५।३१ मा चिकित्सा शिक्षा स्नातकोत्तर तह (पोस्त ग्रदुअते लेवेल इन हेअल्थ प्रोफेस्सिओनल ऐदुचतिओन्) का शैक्षिक कार्यक्रममा भर्नाका लागि लीने एकीकृत प्रवेश परीक्षाको अनलाइन आवेदन फारामसम्बन्धी सूचना प्रकाशित गरिएको थियो । राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ तथा राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को कानूनी व्यवस्थाबमोजिम उक्त सूचनामा स्नातकोत्तर तहका कूल सिटमध्ये खुलातर्फ पचास प्रतिशत, सरकारीतर्फ चालिस प्रतिशत र विदेशी विद्यार्थीका लागि दश प्रतिशत कोटा निर्धारण गरिने बेहोरा उल्लेख गरिएको छ । चिकित्सा शिक्षामा सबै वर्ग तथा जातजातीको पहुँचको सुनिश्चितता गर्ने उद्देश्यले स्नातक तहमै कूल छात्रवृत्ति सिटमध्ये पचपन्न प्रतिशत सिट खुल्ला प्रतियोगिताबाट योज्ञ्ताक्रम कायम हुने र पैंतालिस प्रतिशत सिट उपनियम (२) बमोजिम महिला, दलित, आदिवासी जनजाति, खस आर्य, मधेशी, मधेसी दलित, थारू, मुस्लिम, पिछडिएको क्षेत्रका व्यक्ति, अपाङ्गता भएको व्यक्ति, शहिदका परिवार, बेपत्ता पारिएका व्यक्तिका परिवार, घाइते योद्धाहरूको परिवार र द्वन्द्व पीडितहरूका लागि आरक्षित गर्ने प्रावधान नियमावलीको नियम २० को उपनियम (१) र (२) मा गरिएको बेहोरा सम्मानित अदालतलाई जानकारी गराउँदछु । यस आयोगको ऐन तथा नियमावलीले चिकित्सा शिक्षाको आधारभूत (स्नातक) तहमै समावेशीता तथा आरक्षणको सिद्धान्तलाई व्यवस्था गरी संविधानद्वारा प्रदत्त हक अधिकारको सुनिश्चितता गरिसकेको अवस्थामा चिकित्सा शिक्षामा विशेषज्ञता हासिल गर्न गरिने स्नातकोत्तर तहको परीक्षामा समेत पुनः आरक्षणको सिटको माग राखी रिट निवेदन दायर गर्नु औचित्यहीन देखिन्छ । सक्षम तथा जेहेन्दार विद्यार्थीहरूका लागि आर्थिक सहयोग गरी उच्च शिक्षामा उनीहरूको पहुँच सुनिश्चित गर्ने उद्देश्यले ऐनको दफा १८ को उपदफा (३) मा सरकारी शिक्षण संस्थामा सञ्चालन हुने चिकित्सा क्षेत्रको स्नातकोत्तर तह नेपाली विद्यार्थीहरूका लागि निःशुल्क हुनेसमेत व्यवस्था गरिएको सन्दर्भमा चिकित्सा शिक्षाको गुणस्तरीयतासँग सम्बन्धित संवेदनशील विषयमा पटकपटक आरक्षणको सिद्धान्त कदापि स्वीकार्य नहुने भएकोले प्रस्तुत निवेदन खारेजभागी छ ।\nनेपालको संविधानको धारा ३५ मा स्वास्थ्यसम्बन्धी मौलिक हकको व्यवस्था गरेको छ भने नियमित, प्रभावकारी तथा गुणस्तरीय स्वास्थ्य सेवा प्रदान गर्न जनस्वास्थ्य सेवा ऐन, २०७५ जारी गरी सोको दफा ७ मा प्रत्येक नागरिकलाई स्वास्थ्य संस्थाबाट गुणस्तरीय सेवा प्रदान गर्नु नेपाल सरकारको दायित्व हुने व्यवस्था उल्लेख गरेको छ । मानव स्वास्थ्य जस्तो गम्भीर विषयसँग सम्बन्धित चिकित्सा शिक्षाको उच्च तहमा अध्ययन गर्ने विद्यार्थीहरूले देशको स्वास्थ्यसँग सरोकार राख्ने विषयमा सीप र ज्ञानको अवमूल्यन गरी समावेशीता र आरक्षण जस्ता विषयहरूलाई अङ्गीकार गर्ने हो भने आम नागरिकहरूले गुणस्तरीय स्वास्थ्य सेवाबाट वञ्चित हुने अवस्था हुन्छ । त्यसैले स्वास्थ्य क्षेत्रको उच्च शिक्षा शुद्ध प्रतिस्पर्धा र क्षमताको आधारमा मात्रै हुनुपर्ने हुँदा चिकित्सा शिक्षाको हरेक तहको पठनपाठन गर्दा एउटै विद्यार्थीले पटकपटक आरक्षणको सुविधा लिनु हुँदैन भन्ने मान्यताका साथ आयोगको ऐन तथा नियमावलीमा समेत स्नातकोत्तर तहका लागि कुनै पनि आरक्षणको व्यवस्था गरिएको छैन । यसर्थ स्वास्थ्य क्षेत्रको समग्र विकास तथा गुणस्तरीयताका लागि स्नातकोत्तर तहमा आरक्षणको व्यवस्था गर्दा संविधान तथा स्वास्थ्यसँग सम्बन्धित ऐन, नियमहरूको मर्म र भावनाविपरीत हुनाले रिट निवेदकको मागदाबी सान्दर्भिक छैन । आर्थिक, सामाजिक र शैक्षिक दृष्टिकोणबाट पछाडि परेका जुनसुकै वर्ग वा समूहका व्यक्तिहरूको पहिचान गर्दै शिक्षा, स्वास्थ्यलगायत अन्य क्षेत्रमा उनीहरूको पहुँच सुनिश्चित गर्ने उद्देश्यले नेपालको संविधानले आरक्षण र समावेशीताको सिद्धान्त अवलम्बन गरेको हो । तर चिकित्सा शिक्षा जस्तो संवेदनशील विषयको पठनपाठनका लागि उच्च तहको अध्ययनमा कम गुणस्तर ल्याउने किसिमबाट आरक्षण गरिनुपर्छ भन्ने संविधानको भावना भने\nहोइन । चिकित्सा शिक्षामा स्नातक तह पूरा गरेर देशको स्वास्थ्य क्षेत्रमा मुख्य जनशक्तिको रूपमा रहेका व्यक्ति नै स्नातकोत्तर तहमा प्रतिस्पर्धा गर्ने हुँदा त्यस्ता जनशक्ति उत्पीडित तथा सीमान्तकृत हुन सक्छ भन्ने परिकल्पना गरी आरक्षणको माग राख्नु अत्यन्तै अस्वाभाविक र अव्यावहारिक कुरा हो, पुन प्रतिस्पर्धा गर्नबाट डराउनु हो । समग्र राज्यको स्वास्थ्य क्षेत्रको सम्बर्द्धन तथा आम नागरिकको स्वास्थ्यसम्बन्धी हकलाई प्रत्याभूत गर्न असल नियतले गरेको कार्यउपर अस्वाभाविक माग राखी दायर गरिएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको चिकित्सा शिक्षा आयोग, सानोठिमी, भक्तपुरको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nविपक्षी निवेदकले दाबी लिनुभएको विषयमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको के, कस्तो संलग्नता रहेको हो ? साथै यस कार्यालयको के कस्तो काम, कारबाही वा निर्णयबाट निवेदकको के कस्तो संवैधानिक तथा कानूनी हक अधिकारको हनन भएको हो ? भन्ने सम्बन्धमा निवेदनमा कुनै कुरा उल्लेख भएको छैन । कसैका विरूद्ध कुनै कुराको दाबी लिँदा तत सम्बन्धमा रहेको संलग्नता र प्रत्यर्थी बनाउनुपर्नाको आधार र कारण निवेदनमा स्पष्टसँग उल्लेख गरिएको\nहुनुपर्दछ । प्रस्तुत रिट निवेदनमा विपक्षी निवेदकले दाबी लिनु भएको विषयमा यस कार्यालयको संलग्नता एवं यस कार्यालयलाई प्रत्यर्थी बनाउनुपर्नाको आधार र कारण खुलाउन नसकेको हुँदा रिट निवेदन प्रथमदृष्टिमै खारेजभागी छ ।\nचिकित्सा शिक्षाको क्षेत्रमा राज्यको लगानी अभिवृद्धि गर्दै चिकित्सा शिक्षालाई नेपालको राष्ट्रिय आवश्यकताअनुरूप विकास गरी चिकित्सा शिक्षाको नियमनलाई एकीकृत तथा चुस्त बनाउन, चिकित्सा शिक्षासम्बन्धी शिक्षण संस्थाको स्थापना र सञ्चालनसम्बन्धी कार्यलाई व्यवस्थित गर्न तथा चिकित्सा शिक्षामा गुणस्तर, पेसाधर्मिता, संस्थागत जवाफदेहिता, भौगोलिक सन्तुलन र सामाजिक न्याय कायम गरी विपन्नलगायत सबै विद्यार्थीको समान पहुँच सुनिश्चित गर्नका लागि चिकित्सा शिक्षा सुधार गर्ने सम्बन्धमा विभिन्न समयमा गठित आयोग, समिति तथा कार्यदलको प्रतिवेदनको मर्म र भावनासमेतलाई दृष्टिगत गरी चिकित्सा शिक्षा आयोगको स्थापना तथा सञ्चालन गर्ने सम्बन्धमा व्यवस्था गर्न राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ (यसपछि \"ऐन” भनिएको) जारी भएको हो । ऐनको अख्तियारीअन्तर्गत नै रहेर राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ जारी भएको हो ।\nयोज्ञ्ता तथा क्षमताअनुसार अध्ययन गर्ने विषयमा कुनै क्षेत्र वा यस्तै अन्य कुनै आधारमा विभेद गर्दा यसबाट संविधानको धारा ३५ को स्वास्थ्यसम्बन्धी हकको प्रतिकूल हुन जाने हुन्छ । सर्वसाधारणलाई योज्ञ तथा क्षमतावान जनशक्तिबाट उपचार प्राप्त हुनुपर्नेमा स्वास्थ्य जस्तो संवेदनशील क्षेत्रमा जात, धर्म, लिङ्ग वर्ण, भूगोल वा यस्तै आधारमा अवसरको व्यवस्था हुँदा त्यसबाट हाम्रो स्वास्थ्य सेवामा पर्न जाने असरलाई दृष्टिगत गरेर नै विधायिकाबाट ऐनको दफा ४० मा चिकित्सा शिक्षा अध्ययनका लागि आयोगले तोकेबमोजिमको सिट आरक्षण हुने कानूनी व्यवस्था रही सोहीबमोजिम स्नातकमा आरक्षणको व्यवस्था भएको देखिन्छ । स्नातकोत्तरको शिक्षा विशेष प्राविधिक विषय भएको, एक पटक आरक्षण भइसकेपछि पटकपटक आरक्षण हुनु समानताको मान्यताविपरीत हुन जाने तथा यसबाट योज्ञ्ता प्रणालीमा समस्या आउने हुन्छ ।\nशिक्षण संस्थाको नियमन गर्न तथा चिकित्सा शिक्षालाई गुणस्तरीय बनाउन चिकित्सा शिक्षा आयोगको स्थापना गरिएको छ । राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम १२ मा स्नातकोत्तर वा सोभन्दा माथिको चिकित्सा शिक्षाको अध्ययनको लागि खुला प्रतियोगिताद्वारा एकीकृत प्रवेश परीक्षा हुने व्यवस्था भई सोहीबमोजिम प्रवेश परीक्षासम्बन्धी कार्यक्रम प्रकाशनसमेत भएकोमा आफू पछाडि परिने डरले वा अन्य कुनै कारणले योज्ञ्ताको कसीमा अगाडि पर्नुपर्ने डाक्टर जस्तो योज्ञ र दक्ष जनशक्तिले यो वा त्यो बहानामा आरक्षणको व्यवस्था गरिपाउँ भनी दायर गरेको निवेदन कानूनको समान संरक्षणको सिद्धान्तसमेत प्रतिकूल छ । आरक्षण असमानताको दरार कम गर्न गरिएको अल्पकालीन उपाय हो, यसको अर्थ समानबिचसमेत आरक्षण हुनु होइन । यसरी समानबिचसमेत आरक्षण हुँदै जाँदा त्यसबाट कानूनका तमाम मूल्य, मान्यता तथा प्राकृतिक न्यायको सिद्धान्तसमेत प्रतिकूल हुन जान्छ । रिट निवेदक स्वयंले निज एम।बी।बी।एस। परीक्षा उत्तीर्ण भइसकेको भनी रिट निवेदनमा उल्लेख गर्नुभएको छ । चिकित्सा शिक्षाअन्तर्गत स्नातकोत्तर तहको अध्ययनका लागि लीने प्रवेश परीक्षामा सहभागी हुने सबै विद्यार्थी सोही क्षेत्रका स्नातक अध्ययन पूरा गरेका विद्यार्थी हुने गर्छन । यी निवेदकले निवेदनमा कहिँकतै आफूभन्दा मेरिटमा पछाडि परेकोले भर्ना हुन सक्ने अवस्था रहेको छ भनी दाबी लिन सकेको अवस्था छैन । त्यसैले चिकित्सा क्षेत्र जस्तो विशेषज्ञताको अध्ययनको स्नातकोत्तर जस्तो तहमा स्नातक तह अध्ययन गरिसकेको व्यक्तिले आरक्षणको माग गर्नु कानूनी, नैतिक तथा पेसागत आधारमा समेत मिल्ने नदेखिँदा प्रस्तुत रिट निवेदन खारेजभागी रहेकोले खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा प्रत्यर्थीको तर्फबाट लिखित जवाफ प्राप्त भइसकेको र अन्तिम सुनुवाइ गर्न अङ्ग पुगिसकेको देखिँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(४) बमोजिम आज निर्णय गर्न बाधा देखिन आएन । यसमा रिट निवेदनपत्र, लिखित जवाफहरूसहितको मिसिल संलग्न कागजातहरूसमेत अध्ययन गरी हेरियो ।\nरिट निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वरिष्ठ अधिवक्ता श्री सुरेन्द्र महतो एवं विद्वान्‌ अधिवक्ताहरू श्री शैलेन्द्रप्रसाद हरिजन एम्बेडकर, श्री पंकजकुमार कर्ण, डा। श्री बलरामप्रसाद राउत, श्री सुनिलकुमार पटेल, डा। श्री शिवकुमार यादवसमेतले, नेपालको संविधानको धारा ४२ ले समानुपातिक समावेशीताको सिद्धान्तलाई अनुशरण गरेको\nछ । सो सिद्धान्तलाई संविधानको धारा १८(३) ले आत्मसात गरेको अवस्थामा चिकित्साशास्त्रतर्फको स्नातकोत्तर तहको पढाइमा पनि एकीकृत परीक्षा प्रणाली अपनाएको र संविधानमा उल्लिखित उपेक्षित वर्गलाई आरक्षणको व्यवस्था नगरी विपक्षी आयोगद्वारा प्रकाशित सूचना नेपालको संविधानको धारा १८, ३८ तथा ४२ समेतको विपरीत हुँदा उत्प्रेषणको आदेशले बदर हुनुपर्छ भन्नेसमेत बहस गर्नुभयो ।\nप्रत्यर्थीतर्फबाट उपस्थित हुनुभएका विद्वान्‌ नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डेय, विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली एवं विद्वान्‌ अधिवक्ता श्री नारायणप्रसाद खनालसमेतले, चिकित्सा शिक्षाको स्नातकोत्तर तह विशिष्टीकृत अध्ययनको क्षेत्र  हो, नेपालको संविधानको धारा ३५ ले आधारभूत स्वास्थ्य सेवा र आकस्मिक स्वास्थ्य सेवालाई जनताको सहज पहुँचमा पुर्‍याउने दायित्व नेपाल सरकारमा सुम्पेको छ । राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा ४० ले चिकित्सा शिक्षाको प्रवेशको लागि आरक्षण तोक्न सक्ने अधिकार आयोगलाई दिएकै छ । सो आरक्षणको अधिकारलाई निवेदकले चुनौती दिएका छैनन । ऐनले नै स्नातकोत्तर तहको पढाइलाई निःशुल्क बनाएको अवस्थामा स्नातकोत्तर तहको विशिष्टीकृत पढाइमा पनि आरक्षण हुनुपर्छ भन्नु गुणस्तरीय स्वास्थ्य सेवा प्रदान गर्ने राज्यको दायित्वसँग मेल खाँदैन । एउटै शिक्षामा पटकपटक फाइदा लिन खोज्नु न्यायपूर्ण पनि हुने देखिँदैन । आरक्षणको सुविधा पनि संविधानको मर्मअनुरूप हुनुपर्छ । निवेदकको जिकिर संविधानको शब्द, भावना र मर्मअनुरूप नहुँदा रिट निवेदन खारेज हुनुपर्छ भन्नेसमेत बहस गर्नुभयो ।\nनिर्णयतर्फ विचार गर्दा,  प्रस्तुत रिट निवेदन चिकित्सा शिक्षातर्फ स्नातकोत्तर तहको प्रवेश परीक्षाको विषयलाई लिएर दर्ता भएको देखिन्छ । निवेदकले आफू मधेशी समुदायको चिकित्सा शिक्षामा स्नातक (एम।बी।बी।एस।) पास गरेको शिक्षित तथा सचेत नेपाली नागरिक हुँ भन्दै स्नातकोत्तर तहको शैक्षिक कार्यक्रममा भर्नाका लागि लीने एकीकृत प्रवेश परीक्षाको अनलाइन आवेदन फाराम भर्नेसम्बन्धी एकीकृत प्रवेश परीक्षाको लागि मिति २०७७।०५।३१ मा प्रकाशित सूचनाको बुँदा नं। ५ मा भर्नाको लागि विद्यार्थी छनौटका आधारअन्तर्गत स्नातकोत्तर तहका कूल सिटमध्ये खुलातर्फ ५० प्रतिशत, सरकारीतर्फ ४० प्रतिशत र विदेशी विद्यार्थीका लागि १० प्रतिशत कोटा निर्धारण गरिएको छ; तर सो तहको लागि लिने परीक्षामा नेपालको संविधानले अङ्गीकार गरेको आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पिछडिएका महिला, दलित, मधेशी, आदिवासी जनजाति, मुस्लिम, पिछडिएको क्षेत्रलगायतका समुदायको लागि आरक्षण कोटा निर्धारण गरिएको छैन; स्नातकोत्तर तहको लागि एकीकृत परीक्षा सञ्चालन गर्न खोजेको कुराले संविधानको धारा १८, ३८ र ४२ द्वारा प्रत्याभूत हकमा आघात पर्न गएको छ; संविधानले अङ्गीकार गरेको समानुपातिक समावेशीताको सिद्धान्तको आधारमा स्नातकोत्तर तहको लागि पनि सिट आरक्षण गरिनुपर्ने र आरक्षित सिटमा अलग्गै परीक्षा लीनुपर्ने जिकिर गर्दै त्यसो नगरिएको सूचना उत्प्रेषणको आदेशले बदर गरी समानुपातिक समावेशी सिद्धान्तको आधारमा विद्यार्थी भर्ना गर्ने कार्य गर्नु, गर्न लगाउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्नेसमेत जिकिर लिएको पाइन्छ ।\nविपक्षीहरूको तर्फबाट प्राप्त लिखित जवाफहरूमध्ये चिकित्सा शिक्षा आयोगको लिखित जवाफमा निवेदनमा उठाइएका प्रायः सबै कुराहरूको जवाफ दीएको पाइन्छ । उक्त लिखित जवाफमा मूलतः चिकित्सा शिक्षामा सबै वर्ग तथा जातजातिको पहुँचको सुनिश्चितता गर्ने उद्देश्यले स्नातक तहमै कूल छात्रवृत्ति सिटमध्ये पचपन्न प्रतिशत सिट खुल्ला प्रतियोगिताबाट योज्ञ्ताक्रम कायम हुने र पैंतालीस प्रतिशत सिट राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २० को उपनियम (२) बमोजिम महिला, दलित, आदिवासी जनजाति, खस आर्य, मधेसी, मधेसी दलित, थारू, मुस्लिम, पिछडिएको क्षेत्रका व्यक्ति, अपाङ्गता भएको व्यक्ति, सहिदका परिवार, बेपत्ता पारिएका व्यक्तिका परिवार, घाइते योद्धाहरूको परिवार र द्वन्द्व पीडितहरूका लागि आरक्षित गर्ने प्रावधान गरिएको छ । राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा १८ को उपदफा (३) मा सरकारी शिक्षण संस्थामा सञ्चालन हुने चिकित्सा क्षेत्रको स्नातकोत्तर तह नेपाली विद्यार्थीहरूका लागि निःशुल्क हुनेसमेत व्यवस्था गरिएको छ । चिकित्सा शिक्षाको आधारभूत (स्नातक) तहमै समावेशीता तथा आरक्षणको सिद्धान्तलाई व्यवस्था गरी संविधानद्वारा प्रदत्त हक अधिकार सुनिश्चित गरिसकेको अवस्थामा चिकित्सा शिक्षामा विशेषज्ञता हासिल गर्न गरिने स्नातकोत्तर तहको परीक्षामा समेत पुनः आरक्षणको सिटको माग राखी रिट निवेदन दायर गर्नु औचित्यहीन देखिन्छ । नेपालको संविधानको धारा ३५ ले स्वास्थ्यसम्बन्धी हक प्रत्याभूत गरेको, जनस्वास्थ्य सेवा ऐन, २०७५ को दफा ७ मा प्रत्येक नागरिकलाई स्वास्थ्य संस्थाबाट गुणस्तरीय सेवा प्रदान गर्नु नेपाल सरकारको दायित्व हुने व्यवस्था उल्लेख गरेको छ । मानव स्वास्थ्यजस्तो गम्भीर विषयसँग सम्बन्धित चिकित्सा शिक्षाको उच्च तहमा अध्ययन गर्ने विद्यार्थीहरूले देशको स्वास्थ्यसँग सरोकार राख्ने विषयमा सीप र ज्ञानको अवमूल्यन गरी समावेशीता र आरक्षण जस्ता विषयहरूलाई अङ्गीकार गर्ने हो भने आम नागरिकहरूले गुणस्तरीय स्वास्थ्य सेवाबाट वञ्चित हुने अवस्था हुन्छ । राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम १२ मा स्नातकोत्तर वा सोभन्दा माथिको चिकित्सा शिक्षाको अध्ययनको लागि खुला प्रतियोगिताद्वारा एकीकृत प्रवेश परीक्षा हुने व्यवस्था गरिएको छ । त्यसैले स्वास्थ्य क्षेत्रको उच्च शिक्षा शुद्ध प्रतिस्पर्धा र क्षमताको आधारमा मात्रै हुनुपर्ने हुँदा चिकित्सा शिक्षाको हरेक तहको पठनपाठन गर्दा एउटै विद्यार्थीले पटकपटक आरक्षणको सुविधा लिनु हुँदैन भन्ने मान्यताका साथ राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ तथा नियमावलीमा समेत स्नातकोत्तर तहका लागि कुनै पनि आरक्षणको व्यवस्था गरिएको छैन । चिकित्सा शिक्षा जस्तो संवेदनशील विषयको पठनपाठनका लागि उच्च तहको अध्ययनमा कम गुणस्तर ल्याउने किसिमबाट आरक्षण गरिनुपर्छ भन्ने संविधानको भावना होइन । चिकित्सा शिक्षामा स्नातक तह पूरा गरेर देशको स्वास्थ्य क्षेत्रमा मुख्य जनशक्तिको रूपमा रहेका व्यक्ति नै स्नातकोत्तर तहमा प्रतिस्पर्धा गर्ने हुँदा त्यस्ता जनशक्ति उत्पीडित तथा सीमान्तकृत हुन सक्छ भन्ने परिकल्पना गरी आरक्षणको माग राख्नु अत्यन्तै अस्वाभाविक र अव्यावहारिक कुरा हो, पुनः प्रतिस्पर्धा गर्नबाट डराउनु हो भन्नेसमेत जिकिर लीएको पाइन्छ ।\nउपर्युक्त बहससमेतको सन्दर्भमा निवेदन जिकिर र लिखित जवाफ रहेको प्रस्तुत रिट निवेदनमा मिसिल कागज अध्ययन गरी निर्णयतर्फ हेर्दा देहायका प्रश्नहरूको निरूपण गर्नुपर्ने देखियो ः\n(१) नेपालको संविधानले अङ्गीकार गरेका समानता, समान संरक्षण, विभेदहीनता, सकारात्मक विभेद र समावेशीतासम्बन्धी संवैधानिक व्यवस्थाका प्रारूप, मूल तत्त्व र मान्यता के के हुन ?\n(२) समानता, विभेदहीनता र सकारात्मक विभेदको व्यवस्थालाई मानव अधिकारसम्बन्धी कानूनले के कसरी निर्देशित गर्छ ?\n(३) सर्वोच्च अदालतद्वारा हालसम्म भएका फैसला र प्रतिपादित सिद्धान्तहरूले शैक्षिक आरक्षणको विषयलाई के कसरी निर्देशित गर्दछन ?\n(४) यस विषयमा तुलनात्मक विधिशास्त्रको संवैधानिक व्यवस्था र अदालतहरूबाट भएका फैसलासमेतको अध्ययन र विश्लेषणबाट के कस्ता आयाम र दृष्टिकोणहरू फेला पर्छन ?\n(५) समतामूलक एवं सकारात्मक कार्यक्रमहरूको तुलनात्मक व्यवस्था र मानव अधिकार कानूनसमेतको अध्ययनबाट निस्कने मोटामोटी दृष्टिकोण के हो ?\n(६) निवेदकले जुन चिकित्सा शास्त्रको स्नातकोत्तर तहमा आरक्षणको माग गर्दै एकीकृत परीक्षाको विरोध गरेका छन्, सो कुरा संविधान र कानूनसम्मत छ वा छैन ? निवेदकको मागबमोजिमको आदेश जारी गर्नुपर्ने अवस्था छ वा छैन ?\n(७) यो विषयमा विपक्षीहरूका नाउँमा कुनै आदेश जारी गरिनुपर्ने अवस्था छ वा छैन ?\n\nनिरूपण गरिनुपर्ने पहिलो प्रश्नः नेपालको संविधानले अङ्गीकार गरेका समानता, समान संरक्षण, विभेदहीनता, सकारात्मक विभेद र समावेशीताको संवैधानिक व्यवस्थाका प्रारूप, मूल तत्त्व र मान्यता के के हुन ?\n२। प्रारम्भमै यो कुरा स्पष्ट गर्न जरूरी छ कि यी निवेदकले “म रिट निवेदक मधेसी समुदायको चिकित्सा शिक्षामा स्नातक (एम।बी।बी।एस।) पास गरेको शिक्षित तथा सचेत नेपाली नागरिक हुँ” भन्दै चिकित्सा शास्त्रको स्नातकोत्तर तहको प्रवेशमा कुनै आरक्षण नगरिएको र एकीकृत प्रवेश परीक्षाको निम्ति दरखास्त आह्वान गरिएको विषयलाई लिएर प्रस्तुत निवेदन दिएको देखिन्छ । तर आफूले उक्त तहको प्रवेशको निम्ति दरखास्त फाराम भरेको वा नभरेको भन्ने कुरा निवेदनमा उल्लेख गरिएको छैन । त्यसैगरी विपक्षी चिकित्सा शिक्षा आयोगद्वारा प्रकाशित सूचनामा आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पिछडिएका महिला, दलित, मधेशी, आदिवासी जनजाति, मुस्लिम, पिछडिएको क्षेत्रलगायतका समुदायको लागि आरक्षण कोटा निर्धारण नगरिएको र स्नातकोत्तर तहको लागि एकीकृत परीक्षा सञ्चालन गर्न खोजेको कुराले संविधानको धारा १८, ३८ र ४२ द्वारा प्रत्याभूत हकमा आघात पर्न गएको छ भन्ने उल्लेख गरे पनि राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को कुनै दफा वा राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को कुनै नियम उक्त धाराहरूविपरीत हुँदा बदर गरिपाउँ भनी निवेदन गरेको देखिँदैन । साथै निवेदकले प्रस्तुत विषयलाई आफूले सार्वजनिक सरोकारको निवेदनको रूपमा दर्ता गरेको हो भन्ने कुरा सुरूमै स्पष्ट उल्लेख नगरी अन्तरिम आदेश माग गर्ने सन्दर्भमा यो सार्वजनिक सरोकारको विषय हो भनेकोसम्म पाइन्छ तापनि निवेदनमा नेपालको संविधानको धारा ४६, धारा १३३ को उपधारा (२) र (३) बमोजिम निवेदन दिएको कुरा उल्लेख गरेको, आजै निर्णय भएका अन्य निवेदनहरू ०७७-वो-०२०७, ०७७-वो-०२१८, ०७७-वो-०२३६, ०७७-वो-०२९७ मा पनि चिकित्सा शिक्षातर्फको स्नातकोत्तर तहको प्रवेशको निम्ति दरखास्त आह्वान गरिएको विषयलाई सार्वजनिक सरोकारको विषय बनाइएको र विषयवस्तुको प्रकृतिबाट पनि यो संविधानको व्याख्यासँग सम्बन्धित विषय भई सार्वजनिक सरोकारको विषय हुँदा निवेदकले उठाएको विषयमा निजको चासो र सरोकारलाई अन्यथा मान्नुपर्ने देखिएन । त्यसैले प्रस्तुत विषयमा निवेदन गर्ने हकदैया निवेदकलाई रहे भएको मानी विवादित विषयको निरूपण गर्नुपर्ने देखियो । साथै निवेदकले आफ्नो निवेदनमा नेपालको संविधानको धारा १८, धारा ३८ र धारा ४२ द्वारा प्रदत्त हक हनन हुन गएको कुरा उल्लेख गरेका र यस्तो हक हनन भएको कुरा उच्च शिक्षाको सन्दर्भमा उठाइएको छ । शिक्षामा आरक्षणको कुरा यसअघि पनि यस अदालतमा पटकपटक उठेको पाइए तापनि यस विषयमा नीति निर्माताहरूलाई उचित निर्देशन हुने गरी उपयुक्त ढङ्गबाट सम्बोधन हुन सकेको पाइँदैन । तसर्थ निवेदकको हक हनन भएको हो वा होइन भन्ने विषयको निर्क्यौल गर्नुअघि नेपालको संविधानले अङ्गीकार गरेका समानता, समान संरक्षण, विभेदहीनता, सकारात्मक विभेद र समावेशीताको संवैधानिक व्यवस्थाको प्रारूप, यसका मूल तत्त्व र मान्यता के के हुन भन्ने विषयमा स्पष्ट गरिनुपर्ने देखियो ।\n३। नेपालको वर्तमान संविधानले “राज्य व्यवस्थाले सिर्जना गरेका सबै प्रकारका विभेद र उत्पीडनको अन्त्य” गर्ने, त्यसैगरी “वर्गीय, जातीय, क्षेत्रीय, भाषिक, धार्मिक, लैङ्गिक विभेद र सबै प्रकारका जातीय छुवाछुतको अन्त्य गरी आर्थिक समानता, समृद्धि र सामाजिक न्याय सुनिश्‍चित गर्न समानुपातिक समावेशी र सहभागितामूलक समाजको निर्माण गर्ने संकल्प” गरेको छ । यो कुरा संविधानको प्रस्तावनाबाटै देखिन्छ । साथै नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, विधिको शासनको सम्मान हुने शासन व्यवस्था कायम गर्दै खुला अर्थतन्त्रको माध्यमबाट “लोकतान्त्रिक मूल्य र मान्यतामा आधारित समाजवादप्रति प्रतिबद्ध रही समृद्ध राष्ट्र निर्माण” गर्ने संकल्प गरिएको पनि प्रस्तावनामा नै स्पष्टसँग राखिएको छ । लोकतन्त्रको यात्रा मूलतः समानता, समता र सहभागिताको यात्रा हो । यही मार्गबाट समाजमा दिगो शान्ति, सामाजिक सहिष्णुता, सामाजिक सौहार्दता कायम हुन सक्ने हो । लामो कालखण्ड मुलुक सामन्ती निरंकुश शासन व्यवस्थाबाट गुज्रेको, राज्य व्यवस्थाले विभेद र उत्पीडनको अन्त्य गर्नेभन्दा पनि यसलाई कुनै न कुनै प्रकारबाट निरन्तरता दिएको, समाज विभिन्न प्रकारका विभेदबाट आक्रान्त रही सोही कारण मुलुकले आन्तरिक द्वन्द्वसमेत बेहोर्नुपरेको यथार्थताको बिच नेपालको संविधानले सबै प्रकारका विभेद र छुवाछुतसमेतको अन्त्य गर्दै समता, समावेशीता र सहभागितामूलक समाजको स्थापना गर्ने संकल्प गरेको हुँदा समता, समावेशीता र सहभागिताको संविधानसम्मत भाष्य विकास गरिनु हामी सबैको कर्तव्य हुने देखिन्छ ।\n४। नेपालको संविधानको धारा १८ मा समानताको हकबारे व्यवस्था गर्दै उपधारा (१) मा “सबै नेपाली नागरिक कानूनको दृष्टिमा समान हुनेछन । कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन” भन्ने उल्लेख गरिएको छ । “कानूनको दृष्टिमा समान” भन्ने शब्दावलीले सबैलाई समान व्यवहार गर्ने अभिष्ट राख्छ; समान सम्मान र चासो दिन्छ । कानूनको नजरमा कुनै पनि व्यक्ति असमान व्यवहार गरिनुपर्ने विशेषाधिकारयुक्त हुँदैन भन्ने कुरालाई यसले व्यवहारमा उतार्न खोज्छ । त्यसैगरी “कानूनको समान संरक्षण” भन्ने शब्दावलीले कानून प्रयोग गरिँदा सबैउपर समानरूपले गरिन्छ भन्ने कुराको प्रत्याभूति दिन्छ । यी दुवै शब्दावलीहरू भित्र विभेदहीनताको तत्त्व अन्तरनिहित हुन्छ । राज्यले कानून निर्माण गर्दा वा त्यसको प्रयोग गर्दा वा अन्य व्यवहार गर्दा समानताको विरूद्ध हुने वा समान संरक्षण प्राप्त नहुने गर्न मिल्दैन । समानता एउटा गतिशील अवधारणा हो । त्यसैले “कानूनको दृष्टिमा समानता” एवं “कानूनको समान संरक्षण” भन्ने शब्दावलीभित्र समाजमा रहेका असमानतालाई हटाउन कानून निर्माण गर्नुपर्ने सकारात्मक दायित्व पनि राज्यलाई सुम्पिएको मानिन्छ । समानताले कार्यपालिकी, विधायिकी र न्यायिक कार्यमा कुनै किसिमको स्वेच्छाचारितालाई स्वीकार गर्दैन; यसले कारबाहीमा तर्कसङ्गतता र विवेकसम्मतता खोज्छ । समानताको कुरा गर्दा न्यायमुर्ति पी।यन। भगवतीले भारतीय उच्चतम न्यायालयबाट ऐ।प्। रोयप्प को मुद्दामा गरेको देहायको घोषणाले समानताको विधिशास्त्रलाई अझ स्पष्‍टसँग बुझ्न मद्दत मिल्छ । वहाँ भन्नुहुन्छः\nऐकुअलित्य इस अ द्ञ्मिच चोन्चेप्त विथ मन्य अस्पेच्त्स अन्द दिमेन्सिओन्स अन्द इत चन्नोत बे ‘च्रिब्बेद्, चबिनेद्, अन्द चोन्फिनेद्’ विथिन थे त्रदितिओनल अन्द दोच्त्रिनैरे लिमित्स्। फ्र्ॐ अ पोसितिविस्तिच पोइन्त ओफ विएव्, एकुअलित्य इस अन्तिथेतिच तो अर्बित्ररिनेस्स्। ईन फच्त्, एकुअलित्य अन्द अर्बित्ररिनेस्स अरे स्वोर्न एनेमिएस्; ओने बेलोङ्स तो थे रुले ओफ लव इन अ रेपुब्लिच व्हिले थे ओथेर्, तो थे व्हिम अन्द थे चप्रिचे ओफ अन अब्सोलुते मोनर्छ्। व्हेरे अन अच्त इस अर्बित्रर्य्, इत इस इम्प्लिचित इन इत थत इत इस उनेकुअल बोथ अच्चोर्दिङ तो पोलितिचल लोगिच अन्द चोन्स्तितुतिओनल लव्॥।\n\n५। समानता लोकतन्त्रको आधारभूत मान्यता हो । नेपालीहरूले २००७ सालदेखि अनवरत रूपले खोजी गर्दै हिँडेको विषय पनि समानता नै हो । समानताले जन्मको वंशीय आधार, सम्पत्ति, सामाजिक हैसियत वा पकड, प्रथा, परम्परा, लिङ्ग, जात, धर्म आदिको आधारमा कोही ठुलो वा सानो हुने सामन्तवादी सोचलाई अस्वीकार गर्छ र मुलुकभित्र आर्थिक, सामाजिक र सांस्कृतिक रूपमा समेत समानतालाई अङ्गीकार गर्ने समतामूलक समाजको स्थापना गर्ने कोसिस गर्छ । यो अवश्य पनि हो कि व्यक्तिहरूको योज्ञ्ता, क्षमता, सिप, उर्जा, चाहना, समर्पण आदि फरक हुन सक्छ । पूर्ण समानता समाज वा राज्यको चाहना हुन सके पनि यथार्थ हुन सक्दैन । समानताको अर्थ पूर्ण समानता नभई जीवन, स्वतन्त्रता, प्रतिष्ठा र सुखको खोजी जस्ता अहस्तान्तरणीय अधिकारहरूमा समानता भन्ने हुन्छ । योभन्दा पर गयो भने समानता अयथार्थ हुन पुग्छ । समानताको बारेमा अमेरिकी संविधानको सन्दर्भमा अब्राहम लिङ्कनको देहायको भनाइ निकै नै मर्मस्पर्शी छ । उनी भन्छनः\nठे आउथोर्स [ओफ थे बिल्ल ओफ रिघ्त्स्] इन्तेन्देद तो इन्च्लुदे अल्ल मेन बुत थेय दिद नोत इन्तेन्द तो देच्लरे अल्ल मेन एकुअल इन अल्ल रेस्पेच्त्स्। ठेय दिद नोत मेअन तो सय अल्ल वेरे एकुअल इन चोलोर्, सिजे, इन्तेल्लेच्त्, मोरल देवेलोप्मेन्त्स्, ओर सोचिअल चपचित्य्। ठेय देफिने विथ तोलेरब्ले दिस्तिन्च्त्नेस्स इन व्हत रेस्पेच्त्स थेय दिद चोन्सिदेर अल्ल मेन च्रेअतेद एकुअल्- एकुअल विथ “चेर्तैन इनलिएनब्ले रिघ्त्स्, अमोङ व्हिछ अरे लिफे, लिबेर्त्य्, अन्द थे पुर्सुइत ओफ हप्पिनेस्स्”। ठिस थेय सैद्, अन्द थिस थेय मेअन्त्। ठेय दिद नोत मेअन तो अस्सेर्त थे ओब्विओउस उन्त्रुथ थत अल्ल वेरे अच्तुअल्ल्य एकुअल एञोयिङ थत एकुअलित्य्, ओर येत थत थेय वेरे अबोउत तो चोन्फेर इत इम्मेदिअतेल्य उपोन थेम्। ईन फच्त्, थेय हद नो पोवेर तो चोन्फेर सुछ अ बोओन्। ठेय मेअन्त सिम्प्ल्य तो देच्लरे थे रिघ्त्, सो थत एन्फोर्चेमेन्त ओफ इत मिघ्त फोल्लोव अस फस्त अस चिर्चुम्स्तन्चेस शोउल्द पेर्मित्।\n\n६। समाजमा पूर्ण समानता कायम गर्न सम्भव नहुने कुरालाई मध्यनजर गरी वैध एवं न्यायपूर्ण उद्देश्यको लागि बोधगम्य एवं तर्कपूर्ण आधारमा गरिने वर्गीकरणलाई स्वीकार गरिएको हुन्छ । अवश्य हो, समानताको अवधारणाले तर्कपूर्ण वर्गीकरणलाई स्वीकार गर्न सक्छ । मानिसहरूमा रहेका ज्ञान, सिप, योज्ञ्ता, क्षमता, ऊर्जा आदिमा रहेको स्वाभाविक भिन्नताको कारण यस्तो वर्गीकरण आवश्यक पनि हुन्छ । वर्गीकरण नै हुन सक्दैन भन्नु यथार्थपरक हुँदैन । वर्गीकरण समानताको सिद्धान्तको रहर होइन, बाध्यता हो । न्यूनतम रूपमा पनि कानूनको दृष्टिमा समानता वा कानूनको समान संरक्षणले कानूनको उपभोक्ता नागरिक वा व्यक्तिउपर कानूनको अभावमा वा अन्यायपूर्ण, अनुचित र विवेकहीन कानूनको कारण अन्याय सहनु पर्दैन; योज्ञ्ता, क्षमता र परिश्रमको आधारमा कानूनबमोजिम पाउनुपर्ने अवसर वा सुविधाबाट वञ्चित गरिँदैन भन्ने कुराको सुनिश्चितता प्रदान गर्ने कोसिस गर्छ । यसले असमान व्यवहारलाई अस्वीकार मात्र गर्दैन, व्यक्तिलाई मानवोचित, आदरपूर्ण एवं समान व्यवहार गरिनुपर्छ भन्ने आग्रहसमेत\nगर्दछ । जहाँ असमान व्यवहार गरियो भन्ने आरोप लाग्छ, गरिएको व्यवहार कानूनद्वारा अनुमति प्राप्त छ र आधार लीएको कानून संविधानसम्मत छ भन्ने पुष्टि गरिनुपर्ने दायित्व सरकारमा रहन्छ । यो नै नेपालको संविधानको आधारभूत मान्यता हो ।\n७। नेपालको संविधानको धारा १८ को उपधारा (१) मा उल्लिखित “कानूनको दृष्टिमा समान” तथा “कानूनको समान संरक्षण” भन्ने शब्दावलीभित्र विभेदहीनता अन्तर्निहित छ भन्ने कुरा माथि उल्लेख गरियो । तर संविधान त्यतिमा मात्रै सीमित नरही धारा १८ को उपधारा (२) मा “सामान्य कानूनको प्रयोगमा उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, शारीरिक अवस्था, अपाङ्गता, स्वास्थ्य स्थिति, वैवाहिक स्थिति, गर्भावस्था, आर्थिक अवस्था, भाषा वा क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव गरिने छैन” भन्ने र उपधारा (३) मा “राज्यले नागरिकहरूका बिच उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, आर्थिक अवस्था, भाषा, क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव गर्ने छैन” भन्ने व्यवस्था पनि गरेको\nछ । उपधारा (२) को व्यवस्था “सामान्य कानूनको प्रयोगमा” गरिएको निषेधात्मक प्रकृतिको व्यवस्था हो भने उपधारा (३) को व्यवस्था राज्यले आफ्नो कार्यकारी, व्यवस्थापकीय वा न्यायिक शक्तिको प्रयोग गर्दा भेदभावपूर्ण व्यवहार गर्न नहुने कुराको निषेधात्मक बन्देज हो । यसरी भेदभाव नगर्ने कुराको प्रत्याभूति गर्दा उपधारा (२) र (३) मा के कस्ता आधारमा भेदभावपूर्ण व्यवहार गर्न पाइँदैन भन्ने कुराको सूची नै दीएको\nछ । दुवै उपधाराहरूमा उल्लेख भएका धेरै आधारहरू समान छन तर उपधारा (३) मा उल्लेख नभएका केही थप आधारहरू जस्तो शारीरिक अवस्था, अपाङ्गता, स्वास्थ्य स्थिति, वैवाहिक स्थिति, गर्भावस्था जस्ता आधारहरू पनि उपधारा (२) मा उल्लेख गरिएका छन । सामान्य कानूनको प्रयोगमा ती आधार र त्यस्तै अन्य कुनै आधारमा भेदभाव गर्न हुँदैन भन्ने नेपालको संविधानको न्यूनतम मान्यता हो ।\n८। माथि उल्लिखित मूल प्रश्नको अर्को पाटो नेपालको संविधानले सकारात्मक विभेदको के कस्तो व्यवस्था गरेको छ र यसका प्रारूप, मूल तत्त्व र मान्यता के हुन भन्ने हो । यद्यपि सकारात्मक विभेद भन्ने शब्दावलीको उल्लेख संविधानको धारा १८ मा नभई धारा ३८ को उपधारा (५) मा गरिएको छ तर जुन व्यवस्था धारा १८ को उपधारा (३) को प्रतिबन्धात्मक वाक्यमा राखिएको छ त्यसलाई सकारात्मक विभेदको व्यवस्था हो भनी सामान्य भाषामा भन्न कुनै आपत्ति हुने देखिँदैन । यस अदालतले सकारात्मक विभेदका साथै संरक्षणात्मक विभेद (प्रोतेच्तिवे दिस्च्रिमिनतिओन्), सकारात्मक व्यवहार (आफ्फिर्मतिवे अच्तिओन्) जस्ता शब्दावलीहरूको पनि प्रयोग गरेको छ । धारा १८ को उपधारा (३) को प्रतिबन्धात्मक व्यवस्थामा भनिएको छः\n“तर सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका महिला, दलित, आदिवासी, आदिवासी जनजाती, मधेसी, थारू, मुस्लिम, उत्पीडित वर्ग, पिछडा वर्ग, अल्पसंख्यक, सीमान्तीकृत, किसान, श्रमिक, युवा, बालबालिका, ज्येष्ठ नागरिक, लैङ्गिक तथा यौनिक अल्पसंख्यक, अपाङ्गता भएका व्यक्ति, गर्भावस्थाका व्यक्ति, अशक्त वा असहाय, पिछडिएको क्षेत्र र आर्थिक रूपले विपन्न खस आर्यलगायत नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि कानूनबमोजिम विशेष व्यवस्था गर्न रोक लगाएको मानिने छैन ।”\n\n९। उपर्युक्त व्यवस्थाबाहेक पनि सकारात्मक विभेदका अन्य केही व्यवस्थाहरू संविधानमा उल्लेख भएका छन । उदाहरणको लागि धारा ३८ को उपधारा (५), धारा ३९ को उपधारा (९), त्यसैगरी धारा ४० को समस्त व्यवस्था, त्यसैगरी धारा ४१, धारा ४२ को उपधारा (२) (५), धारा ४३ मा तत तत धारामा समेटिएका व्यक्ति, वर्ग र समूहलाई कानूनबमोजिम विशेष व्यवस्था गरी उल्लिखित अधिकारहरू उपभोग गर्ने अवसर पाउने व्यवस्था गरिएको छ । साथै जहाँ सकारात्मक विभेदको व्यवस्था गरिएको हो भन्ने स्पष्ट रूपमा देखिँदैन त्यहाँ पनि समानता, समान संरक्षण र विभेदहीनताको सिद्धान्तले अधिकारको प्रयोगबाट वञ्चित हुने, प्रयोगलाई निस्तेज वा निरर्थक पारिने कुरालाई स्वीकार गर्दैन । यस अर्थमा अधिकारमा पहुँच र उपयोगमा समानतालाई समानताको सिद्धान्तले आफ्नो दृष्टिभित्र राखेको नै देखिन्छ । अर्को शब्दमा हाम्रो संविधानले समानताबारे व्यवस्था गर्दा औपचारिक समानताको परम्परागत भाष्यभन्दा अघि बढेर सारभूत समानताको सिद्धान्तलाई अङ्गीकार र आत्मसात गरेको छ भन्ने स्पष्ट देखिन्छ ।\n१०। रिट निवेदनमा धारा १८ को उपधारा (३) को माथि उल्लिखित प्रतिबन्धात्मक व्यवस्थासमेतको आधारमा आरक्षणको जिकिर गरिएको हुँदा सर्वप्रथम उक्त प्रतिबन्धात्मक वाक्यले के भन्न खोजेको हो र यसका अन्तरतत्त्व के हुन्, के कसरी व्याख्या गरिँदा सो व्यवस्थाले पिछडिएका नागरिकको “संरक्षण, सशक्तीकरण वा विकास” मा योगदान दिन सक्छ सोबारेमा ऐतिहासिक सन्दर्भसहित स्पष्ट गरिनु जरूरी देखिन्छ ।\n११। जहाँसम्म पिछडिएका नागरिकको लागि कानूनद्वारा विशेष व्यवस्था गरिने कुरा छ यो व्यवस्था सर्वप्रथम २०४७ को संविधानको धारा ११(३) द्वारा गरिएको हो । सो धाराको प्रतिबन्धात्मक वाक्यमा “महिला, बालक, वृद्ध वा शारीरिक वा मानसिक रूपले अशक्त व्यक्ति वा आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पिछडिएको वर्गको संरक्षण वा विकासको लागि कानूनद्वारा विशेष व्यवस्था गर्न सकिने छ” भन्ने व्यवस्था रहेको थियो । त्यसैगरी नेपालको अन्तरिम संविधान, २०६३ को धारा १३(३) को प्रतिबन्धात्मक व्यवस्थामा पनि “महिला, दलित, आदिवासी जनजाति, मधेसी वा किसान, मजदुर वा आर्थिक, सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएको वर्ग वा बालक, वृद्ध तथा अपाङ्ग वा शारीरिक वा मानसिक रूपले अशक्त व्यक्तिको संरक्षण, सशक्तीकरण वा विकासको लागि कानूनद्वारा विशेष व्यवस्था गर्न रोक लगाएको मानिने छैन” भन्ने व्यवस्था राखिएको थियो । यसरी सकारात्मक विभेदको सम्बन्धमा वर्तमान संविधान र पूर्ववर्ती संविधानका व्यवस्थाहरूलाई तुलना गरी हेर्दा एकातर्फ कानूनद्वारा विशेष व्यवस्था गरी संरक्षण गरिनुपर्ने व्यक्ति, वर्ग र समूहको सूची क्रमशः बढ्दै गएको पाइन्छ भने अर्कोतर्फ २०४७ को संविधानमा “आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पिछडिएको वर्गको संरक्षण र विकासको लागि” विशेष व्यवस्था गर्ने भनिएकोमा २०६३ को संविधानमा “आर्थिक, सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएको वर्गको संरक्षण, सशक्तीकरण र विकासको लागि” विशेष व्यवस्था गर्न सकिने कुरा उल्लेख भएको पाइन्छ । यसरी २०४७ देखि २०६३ सम्म आइपुग्दा “शैक्षिक” भन्ने शब्द हटेको र “सांस्कृतिक” भन्ने शब्द थपिएको पाइन्छ भने विशेष व्यवस्था गर्ने प्रयोजनमा पनि संरक्षण र विकास मात्र नभई “सशक्तीकरण” भन्ने शब्द पनि थपिन पुगेको पाइन्छ । २०७२ सालसम्म आइपुग्दा “आर्थिक” भन्ने शब्द हटेको र “सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएको वर्ग” भन्ने शब्दावली प्रतिबन्धात्मक वाक्यको सुरूमा नै राखिएको र संरक्षण गर्नुपर्ने व्यक्ति र वर्गको सूची पनि अरू विस्तार गरिएको पाइन्छ ।\n१२। यस सन्दर्भमा नेपालको वर्तमान संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यको सान्दर्भिक अर्थ के हुन सक्छ भनी हेर्दा प्रथमदृष्टिमा नै सो वाक्यको सुरूमा नै “सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएको वर्ग” भनिएबाट प्रतिबन्धात्मक वाक्यभित्र पर्ने सबैको संरक्षण, सशक्तीकरण र विकासको लागि विशेष व्यवस्था गर्ने भन्ने संविधानको उद्देश्य नभई केवल सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका नागरिकहरूको लागि मात्र विशेष व्यवस्था गर्न सकिने रहेछ भन्ने बुझिन्छ र यतिसम्म त कुरा स्पष्ट नै छ । तर सो वाक्य किन “सांस्कृतिक दृष्टिले पिछडिएको” भन्ने अर्थ लाग्ने गरी गठन गरियो भन्ने बुझ्न चाहिँ सहज छैन । यद्यपि व्यक्ति, समूह वा समुदायको सांस्कृतिक पहिचान वा जीवनपद्दति अलगअलग हुन सक्छ र सोही कारण सांस्कृतिक विविधता वा पहिचान सम्मान गरिने विषय बन्छ । तर कुनै पनि समुदायलाई सांस्कृतिक दृष्टिले अगाडि परेको वा पिछडिएको भनी हेर्नुपर्ने वा हेर्न मिल्ने हुँदैन । बरू कसैलाई पनि सांस्कृतिक दृष्टिले उन्नत वा पिछडिएको भनिनुमा भन्ने व्यक्तिको पितृत्ववादी सोच (पतेर्नलिस्तिच थिन्किङ्) झल्कन्छ र यो आपत्तिजनक हुन्छ । त्यसैले सो वाक्यमा परेको “सांस्कृतिक दृष्टिले पिछडिएको” भन्ने शब्दावली त्यति उपयुक्त शब्दावली हो भन्ने देखिँदैन ।\n१३। संविधान निर्माणको क्रममा संविधानसभाको नागरिकता, मौलिक हक र निर्देशक सिद्धान्तको अध्ययन गर्न गठित समितिले तयार गरेको प्रारम्भिक मस्यौदाको दोस्रो महल अर्थात “प्रस्तावित व्यवस्था गर्नुपर्नाको कारण वा व्याख्यात्मक टिप्पणी” मा “हाम्रो जस्तो विविधतायुक्त सामाजिक बनौट, अवसर तथा आर्थिक साधन स्रोतको असमान वितरण, भिन्न प्रकारको शैक्षिक स्तर र धार्मिक, सांस्कृतिक तथा भाषिक विविधतायुक्त मुलुकमा केवल औपचारिक समानताले मात्र राष्ट्रिय लक्ष्य हासिल हुन नसक्ने हुँदा सामाजिक न्यायमार्फत सारवान समानता हासिल गर्न” भन्ने उल्लेख भएको पाइन्छ । यसबाट संविधानमा उल्लिखित “सांस्कृतिक रूपले पिछडिएको” भन्ने शब्दावलीले सांस्कृतिक विविधतालाई नै इङ्गित गर्न खोजेको रहेछ भनी बुझ्न सकिने देखिन्छ । निश्चित सांस्कृतिक पहिचान र सो पहिचानको अनुशरणले सामाजिक, आर्थिक, धार्मिक, शैक्षिक, भाषिक तथा स्वास्थ्य स्थिति फरक पर्न\nसक्छ । समग्रतामा त्यसलाई सामाजिक पछौटेपनको अवस्था वा आयाम भनी हेर्न सकिने र त्यसो गर्दा “सामाजिक दृष्टिले पिछडिएको” भन्ने वाक्यमार्फत नै पनि हासिल गर्न खोजेको लक्ष्यमा पुग्न सकिने हुन्छ । तर कुनै वर्गको नागरिक “सांस्कृतिक रूपमा पिछडिएको” भन्नु संविधानले अङ्गीकार गरेको सम्मान र समानताको भाष्यअनुकूल समेत हुने नदेखिँदा सो शब्दावलीलाई सांस्कृतिक विविधताको अर्थमा ग्रहण गरिनु संविधानसम्मत हुने देखिन्छ । साथै आमरूपमा नेपाली नागरिकहरूको शिक्षाप्रतिको चाहना, आफूले नखाएर पनि छोराछोरीलाई पढाउनुपर्छ भन्ने कटिबद्धता, शैक्षिक जागरणलाई नेपालभर नै एउटा सामाजिक अभियानको रूपमा लीएको स्थिति, शिक्षा नेपालीहरूको संस्कृतिको एउटा अभिन्न अङ्ग बनिसकेको परिस्थिति, शैक्षिक रूपमा सवल नभई संस्कृतिबारे गहिरोसँग बुझ्न र यसको सचेतन अनुशरण गर्न कठिन हुने अवस्थासमेतलाई दृष्टिगत गर्दा शैक्षिक रूपमा पिछडिनुलाई सामाजिक वा सांस्कृतिक रूपमा पिछडिएको भनी मान्नमा भने कुनै आपत्ति हुने\nदेखिएन ।\n१४। अब जहाँसम्म सामाजिक पछौटेपनको पहिचान गर्ने सन्दर्भमा धारा १८(३) को प्रतिबन्धात्मक वाक्यमा उल्लिखित वर्गलाई कसरी हेर्ने भन्ने प्रश्न छ सो प्रतिबन्धात्मक वाक्यमा वर्ग, लिङ्ग, उमेर, पेसा, क्षेत्र, जनसाङ्खिक उपस्थिति, शारीरिक वा मानसिक अवस्था र अशक्ततालाई जनाउने शब्दहरू प्रयोग भएका छन । नेपालमा १२६ जातजातिको बसोबास र १२३ भाषाभाषीको उपस्थिति रहेको सन्दर्भमा उक्त प्रतिबन्धात्मक वाक्यांशमा सूचीकृत वर्ग वा समूहलाई सही किसिमले बुझ्नु जरूरी छ । सो वाक्यांशमा प्रयुक्त शब्दावली हेर्दा सो व्यवस्थाले समग्रतामा जातलाई सकारात्मक विभेदको निम्ति उपयुक्त आधार नमानी वर्ग वा वर्गीयतालाई आधार बनाएको देखिन्छ । उदाहरणको लागि किसान, श्रमिक, उत्पीडित वर्ग, अशक्त, असहाय जुनसुकै जातीय वा लैङ्गिक समुदायको पनि हुन सक्ने देखिन्छ । ऊ आदिवासी जनजाति, खसआर्य, मधेसी वा मुस्लिम कोही पनि हुन सक्छ । त्यसैले जात नभई वर्ग वा वर्गीयता सकारात्मक विभेदको आधार हो भन्ने उक्त प्रतिबन्धात्मक वाक्यांशको सामान्य अध्ययनबाट बुझिन्छ । सो वाक्यमा प्रयोग भएका उत्पीडित वर्ग, पिछडा वर्ग, पिछडिएको क्षेत्र, आर्थिक रूपले विपन्न भन्ने शब्दहरूले आर्थिक विपन्नताको कारण पर्ने उत्पीडन, पछौटेपनलाई नै सङ्केत गर्छ भन्ने\nदेखिन्छ । साथै सो वाक्यमा जे जति वर्गहरू उल्लेख भएको छ त्यसले एकभन्दा बढी उत्पीडनलाई पनि जनाउन सक्छ । उदाहरणको लागि कोही व्यक्ति एकै पटक दलित, अपाङ्ग, ग्रामीण, कृषक, महिला पनि हुन सक्छ । त्यसैले धारा १८(३) को प्रतिबन्धात्मक वाक्यमा उल्लिखित विभिन्न वर्गका व्यक्तिहरूको वास्तविक पछौटेपनको पहिचान सकारात्मक विभेदको व्यवस्थाको पहिलो सर्त बन्छ । जुनसुकै लिङ्ग, वर्ग र समुदायको भए पनि विपन्नता उनीहरूको हकमा चालिने विशेष कदमको पूर्वसर्त हो । सामान्य अर्थमा पनि सकारात्मक व्यवस्था तब जरूरी हुन्छ जब उनीहरू आफ्नो वा परिवार मात्रको प्रयास वा सामर्थ्यमा आर्थिक, शैक्षिक रूपमा सक्षम व्यक्तिहरूसँग प्रतिस्पर्धा गर्न र राज्यको मूल प्रवाहमा सहभागी हुन सक्दैनन । यसको लागि कानूनमार्फत लक्षित वर्गअन्तर्गत पनि विशेष व्यवस्था गरिनुपर्ने व्यक्ति र समुदायको पहिचान गर्ने, हासिल गर्न खोजेको लक्ष्य, गर्न खोजिएको कार्यक्रम र समयावधिको किटान गर्ने, स्रोत साधनको व्यवस्था गर्ने, तोकिएको समयावधिभित्र लक्ष्य हासिल भयो वा भएन, कार्यक्रमको प्रभावकारिता के कस्तो छ भन्ने कुराको मूल्याङ्कन गर्ने र कार्यान्वयनको अनुगमनको व्यवस्था एवं दुरूपयोग रोक्नको लागि संस्थागत प्रबन्धसमेत गरिनु जरूरी हुन्छ ।\n१५। संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशअन्तर्गत गरिने कार्यक्रमको लक्ष्य आर्थिक, सामाजिक, शैक्षिक स्थितिको सुधार गर्ने हुँदा लक्षित कार्यक्रमभित्र आरक्षण, आर्थिक सहयोग, छात्रवृत्ति, संस्थागत सुधार, सामाजिक रूपान्तरणको लागि चेतनाको विकास आदि कुराहरू पर्न सक्छन । सोअन्तर्गत पछौटेपनको अवस्था हेरी एउटै व्यक्तिको लागि एउटाभन्दा बढी कार्यक्रम पनि बन्न सक्छ । यसो गरेमा मात्र सकारात्मक विभेदको व्यवस्थाले वाञ्छित लक्ष्य हासिल गर्न सक्ने, संविधानमा उल्लिखित सारभूत समानता सुनिश्‍चित हुने र समतामूलक समाजको निर्माण गर्न सकिने\nहुन्छ । अन्यथा सकारात्मक विभेदको व्यवस्था शासन व्यवस्थामा हालिमुहाली गर्ने मध्यम वर्गीय भासमा पर्ने र पछौटेपनको नाममा तरमारा वर्गले राज्यद्वारा प्रदान गरिएको सुविधाको अनवरत दोहन गर्ने र इतिहासलाई भजाएर योज्ञ्ता र क्षमतालाई सदा दुत्कार्ने स्थिति बन्छ, जुन लोकतन्त्र, विधिको शासन र मानव अधिकारको दृष्टिबाट समेत उचित देखिँदैन ।\n१६। निवेदकले आफ्नो निवेदनमा समानुपातिक समावेशीताको सिद्धान्तको आधारमा समेत आफ्नो माग दाबी प्रस्तुत गरेको र सो गर्दा नेपालको संविधानको धारा ४२ को उल्लेख गरेको पाइन्छ । समानुपातिक समावेशी र सहभागितामूलक समाजको निर्माण गर्ने संकल्प संविधानले गरेको कुरा माथि परेकै छ । नेपाल बहुभाषिक, बहुधार्मिक, बहुसांस्कृतिक विशेषतायुक्त मुलुक हो र हामीले अँगालेको लोकतन्त्र समावेशी लोकतन्त्र हो भन्ने कुरामा दुईमत\nछैन । संविधानको धारा ४२ ले सामाजिक न्यायको हकबारे व्यवस्था गर्दै उपधारा (१) मा “सामाजिक रूपले पछाडि परेका नागरिकलाई समानुपातिक समावेशी सिद्धान्तको आधारमा राज्यको निकायमा सहभागिताको हक हुनेछ” भन्ने घोषणा गरिएको\nछ । यो व्यवस्थाअन्तर्गतको लक्षित समूह धारा १८(३) को प्रतिबन्धात्मक वाक्यमा उल्लिखित वर्ग र समूहसँग करिब करिब मिल्दोजुल्दो छ तापनि यी दुई हकहरूको तुलना गरेर हेर्दा धारा ४२ (१) को हक राज्यका निकायमा सहभागिताको लागि स्वतः कार्यान्वयन हुने हक हो भन्ने देखिन्छ । यो हकको कार्यान्वयनको लागि छुट्टै कानून नचाहिन सक्छ, जबकि धारा १८(३) को प्रतिबन्धात्मक व्यवस्था स्वतः कार्यान्वयन हुने व्यवस्था होइन । यसको कार्यान्वयनको लागि कानून आवश्यक पर्छ । यस्तो कानूनले योज्ञ्ता र क्षमता नहेरी मुलुकको जातीय वा वर्गीय संरचनाको जनसाङ्खिक अनुपातलाई मात्र हेरी समानुपातिकताको आधारमा सकारात्मक विभेदको व्यवस्था कार्यान्वयन हुने हक हो भन्दैन । यसो भनिएमा कतिपय अवस्थामा सकारात्मक विभेदको व्यवस्था धारा १८(१), (२), (३) द्वारा प्रत्याभूत हक अर्थात समानताको हकको विपरीत हुन जाने पनि हुन्छ ।  धारा १८(३) को प्रतिबन्धात्मक वाक्यांशको व्यवस्थाको उद्देश्य तत्कालमा नै सो वाक्यांशमा लक्षित वर्गको संरक्षण, सशक्तीकरण र विकास हो । धारा ४२(१) को व्यवस्था नेपालको संविधानले समतामूलक समाजको निर्माणबारेमा राखेको दूरदृष्टि (विसिओन्) हो । यति हुँदा हुँदै पनि धारा १८(३) को प्रतिबन्धात्मक वाक्य र ४२(१) समेतका व्यवस्थाको साझा उद्देश्य समाजमा विद्यमान विभेदको अन्त्य गर्दै सामाजिक रूपमा पिछडिएका जनताको हकमा विभिन्न किसिमका सकारात्मक पहल गर्दै शिक्षा, रोजगारी, सामाजिक सुरक्षा र राज्यका निकायहरूमा सहभागितासमेतको क्षेत्रमा सकारात्मक व्यवस्था गरी जनताको सक्रिय सहभागितामा आधारित समावेशी चरित्रको समतामूलक समाजको स्थापना गर्ने हो भन्ने देखिन्छ । त्यस अर्थमा  दुवै व्यवस्थाहरू बहुआयामिक देखिन्छन ।\n१७। वस्तुतः समानुपातिक समावेशीता राज्य संरचनामा सहभागिता लक्षित प्रावधान हो । योज्ञ्ता, क्षमता आदिका नाममा राज्य संरचनामा सीमित वर्ग र व्यक्तिले कब्जा गर्न नपाओस्, उपेक्षित वर्गको शासन व्यवस्थामा सक्रिय सहभागिता बढोस्, समावेशी लोकतन्त्र शासन व्यवस्थाको दीर्घकालीन आधार बनोस भन्ने सोच धारा ४२ को व्यवस्थामा अन्तरनिहित छ । धारा ४२ को व्यवस्थाको शीर्षक नै “सामाजिक न्याय” भन्ने हुँदा समानुपातिक समावेशीतालाई सामाजिक न्यायको एउटा आयामको रूपमा हेरिनुपर्छ र न्यायपूर्ण समाजको स्थापना गर्नेतर्फ राज्य र समाजका प्रयासहरू केन्द्रित रहनुपर्छ । निर्णय प्रक्रियामा र लाभको वितरणमा अर्थपूर्ण सहभागिता समानुपातिक समावेशीताको मानक बन्छ । निश्‍चित कालखण्डभित्र गरिने अङ्कगणितीय अनुपात पनि समानुपातिक समावेशीताको दृष्टिभित्र रहन सक्ला, तर यो सोभन्दा उन्नत दीर्घकालीन दृष्टिकोण, सोच हो । अमुक कार्यक्रम समानता, समता र सहभागिताको दृष्टिबाट प्रगतिशील व्यवस्था हो, यो संवैधानिक दुरदृष्टि (चोन्स्तितुतिओनल विसिओन्) भित्र पर्छ, यसले संवैधानिक लक्ष्य पच्छ्याएको छ र विवेकसम्मत छ भन्ने भएसम्म अङ्कगणितीय अनुपातलाई मात्र हेरेर समानुपातिक समावेशीताको सिद्धान्तले सकारात्मक विभेदको कार्यक्रमलाई अवैध करार गर्दैन । त्यस मानेमा सकारात्मक विभेदको कार्यक्रमको मान्यता र यसका अन्तरतत्त्व जाँच्ने कसौटी धारा १८ मा वर्णित समानता र विभेदहीनताको व्यवस्था हो समानुपातिक समावेशीताको सिद्धान्त होइन भन्‍ने देखिन्छ ।\n\nनिरूपण गरिनुपर्ने दोस्रो प्रश्नः समानता, विभेदहीनता र सकारात्मक विभेदको व्यवस्थालाई मानव अधिकारसम्बन्धी कानूनले के कसरी निर्देशित\nगर्छ ?\n१८। अघिल्लो प्रश्नको निरूपण गर्ने क्रममा हामीले औपचारिक समानता र सारभूत । सारवान समानताको पनि उल्लेख गर्‍यौं । यस खण्डमा पनि सोबारे चर्चा गर्ने छौं, तर सुरूवात समानताबाटै\nगरौं । मानव अधिकार कानूनले समानतालाई विशेष महत्त्व दिएको छ । समानता नै नागरिक, राजनीतिक, आर्थिक, सामाजिक र सांस्कृतिक अधिकारको प्रयोगको आधार हो । मानव अधिकार कानूनले व्यक्तिको समानतासम्बन्धी अधिकार सबै अवस्थामा अनतिक्रम्य मानेको छ । समानताको रक्षा गर्ने, संरक्षण गर्ने र समानताको उपभोग सुनिश्चित गर्ने दायित्व राज्यको हो भन्ने यो कानूनको मूल मान्यता हो । यो कानूनले अधिकार मानिसको लागि हो भने राज्य उनीहरूको जिन्दगीको भोगाइप्रति बेखबर रहन सक्दैन भन्‍ने दृष्‍टिकोण राख्दछ । जीवनको वास्तविक भोगाइमा सुधार नआउने, वर्ग, लिङ्ग, धर्म, प्रथा परम्परा आदिको कारण सदा-सर्वदा विभेद, उपेक्षा वा बहिस्करणमा परिरहनुपर्ने हो भने समानताको घोषणाको केही अर्थ रहँदैन । परिणामतः यो केवल कागजी व्यवस्था मात्र रहन जान्छ । समानताको घोषणा मात्र होइन, विभेदको अन्त्य भई यथार्थमा सबैले विना भेदभाव समान रूपमा अधिकार प्रयोग गर्न सक्ने र सो कारण सिर्जित फाइदा पाउने स्थिति बन्नु समानताको सन्दर्भमा महत्त्वपूर्ण हुन्छ । त्यसैले समानताको अधिकारको वास्तविक । सारभूत रूपमा प्राप्ति र उपभोग पछिल्लो समयमा मानव अधिकार कानूनमा लोकप्रिय अवधारणा बन्न पुगेको छ ।\n१९। मानव अधिकार कानूनले संवैधानिक व्यवस्थाभन्दा भिन्न किसिमले “जन्मदा नै सबै मानवहरू स्वतन्त्र र समान जन्मेका हुन र सबैको प्रतिष्ठा र अधिकार समान हुन्छ” भन्ने घोषणा गरेको छ । यो घोषणाले जन्मदा सबै समान हुन्; असमानता र विभेद त समाज सिर्जित अवस्था हो भनेर जुन उद्‍घोष गरेको छ यसले विभेदका कारणहरू खोज्दै तिनलाई हटाई व्यक्तिहरूबिच वास्तविक र सारभूत समानता खोज्न अन्तर्राष्ट्रिय समुदायलाई प्रेरित गर्दछ । तर समानता र विभेदहीनताको सिद्धान्तको अर्थ व्यक्तिबिच रहने सबै प्रकारका भेद वा विषमता गैरकानूनी हुन्छन भन्ने कदापि होइन । यस्तो मान्यता मानव अधिकार कानून राख्दैन । परिस्थिति उल्लेखनीय रूपमा फरक रहेको अवस्थामा त्यस्ता फरक परिस्थिति हुनेहरूलाई राज्यले फरक व्यवहार गर्न सक्छ । पृथक व्यवहार कुनै वस्तुनिष्‍ठ आधारमा गरिएको छ, त्यो तर्कपूर्ण छ, दीएको तर्क र गरिएको व्यवहार असङ्गत (डिस्प्रोपोर्तिओनते) छैन भने त्यसले अवश्य पनि मान्यता पाउँछ र पाउनुपर्छ भन्ने दृष्टिकोण मानव अधिकार कानून राख्दछ ।\n२०। मानव अधिकार कानूनको मुख्य चासो समानतालाई कसरी उपभोज्ञ अधिकार बनाउन सकिन्छ भन्ने हो । यसका निम्ति मानव अधिकार कानूनले स्रोत साधनउपरको पहुँचमा समानता र परिणाममा समानता जरूरी हुने दृष्टिकोण राख्छ । यो दृष्टिकोणको सही परिशीलनको लागि विद्यमान विभेदबारे गहिरोसँग बुझ्न र मनन गर्न जरूरी हुन्छ । विभेदको बृहत परिभाषा, जातीय विभेदको सन्दर्भमा सबै प्रकारका जातीय विभेदहरूको उन्मूलनसम्बन्धी महासन्धि (ईचैर्ड्) १९६५ ले, त्यसैगरी लैङ्गिक विभेदको सन्दर्भमा महिलाहरूको विरूद्ध हुने सबैखाले विभेदहरूको उन्मूलनसम्बन्धी महासन्धि (चैडाव्) १९७९ ले, त्यसैगरी अपाङ्गताको सन्दर्भमा अपाङ्ग व्यक्तिहरूको अधिकारसम्बन्धी महासन्धि (च्र्प्ड्) २००६ ले गरेको पाइन्छ । ईचैर्ड को  धारा १।१, चैडाव को धारा १ र च्र्प्ड को धारा २ ले विभेद (डिस्च्रिमिनतिओन्) लाई स्पष्ट गर्ने सन्दर्भमा अधिकारको समान मान्यता, प्रयोग वा उपभोगलाई शून्य, कमजोर वा निस्तेज पार्ने उद्देश्य वा प्रयोजनको लागि गरिएका बहिस्करण र प्रतिबन्धसमेत सम्झनुपर्छ भनेको छ ।\n२१। मानव अधिकारसम्बन्धी दस्ताबेजहरूमध्ये जातीय विभेदसम्बन्धी महासन्धि (ईचैर्ड्) सापेक्षिक रूपमा पुरानो महासन्धि\nहो । यो जातीय विभेद, अलगाव र रंगभेद (रचिअल दिस्च्रिमिनतिओन्, सेग्रेगतिओन अन्द अपर्थेइद्) को विरूद्धमा जारी भएको दस्ताबेज हुँदा यसको मुख्य ध्यान जातीय उच्चता र यस आधारमा गरिने अधिकारको प्राथमिकीकरण हटाउनु थियो । त्यसैले यो महासन्धिले जातीय पूर्वाग्रह र विभेद हटाउन विशेष उपायहरूको (ष्पेचिअल मेअसुरेस्) परिकल्पना गरे पनि यसले आरक्षणको झल्को दिने गरी विस्तृत कुराहरू गरेन । तर महिलाहरूउपर हुने सबैखाले विभेद विरूद्धको महासन्धि (चैडाव्) जारी हुँदाको परिस्थिति भने फरक भइसकेको थियो । त्यसैले यसले लैङ्गिक विभेदलाई समानताको अधिकारको मान्यता, प्रयोग र उपभोगमा बाधक तत्त्वको रूपमा स्वीकार गर्दै कुनै पनि किसिमको विभेद, बहिस्करण वा प्रतिबन्धको कारण समानताको अधिकारमा पहुँच र उपभोगमा बाधा परेको छ भने सोकुरा समानता विरूद्ध हुन्छ भन्ने दृष्टिकोण राख्यो र सदस्य राष्ट्रहरूलाई महिलाहरूउपर हुने सबैखाले विभेदको विरूद्ध खडा हुन र समानताको अधिकारको व्यावहारिक रूपमा उपभोग हुने प्रबन्ध गर्न आह्वान गर्यो । यसका निम्ति महासन्धिले पुरूष र महिलाबिच समानताको अधिकारको वास्तविक रूपमा (डे फच्तो) छिटोभन्दा छिटो उपयोग हुन सक्ने परिस्थितिको लागि सकारात्मक पहलका अस्थायी विशेष उपायहरू (टेम्पोरर्य स्पेचिअल मेअसुरेस्) को व्यवस्था गर्न पनि सदस्य राष्ट्रहरूलाई अनुमति दियो । त्यसैगरी च्र्प्ड २००६ ले धारा ५ मा अपाङ्गता भएका व्यक्तिहरूको समान अधिकारको घोषणा गर्दै अपाङ्गताको आधारमा भेदभाव गर्न नपाइने, अपाङ्गता भएका व्यक्तिहरूले अधिकारको समान संरक्षण र समान फाइदाको हक राख्ने, उनीहरूले अधिकार प्रयोग गर्न पाउने गरी राज्यहरूले उपयुक्त व्यवस्थापनका कदमहरू चाल्नुपर्ने, अपाङ्गता भएका व्यक्तिहरूले अधिकारको यथार्थ र वास्तविक प्रयोगलाई गति प्रदान गर्न अपनाइएका विशेष उपायहरूलाई विभेदकारी भन्न नमिल्ने उद्घोष गरिएको पाइन्छ । अन्य स्थितिमा पनि समानताको अधिकारको कार्यान्वयन गर्न र विभेदको निरन्तरतालाई रोक्न कहिलेकाहीँ राज्यले सकारात्मक कदम चाल्नुपर्ने हुन सक्छ । सामान्यतया जनसंख्याको निश्चित हिस्साको लागि निश्चित विषयमा विशेष ग्राह्यता दिने व्यवहार गर्न सकिन्छ र जबसम्म यस्ता व्यवहारहरू विभेदलाई हटाउनको लागि आवश्यक हुन्छन्, महासन्धिअन्तर्गत तिनलाई वैध नै मानिन्छ भन्ने कुरालाई मानव अधिकार कानूनले स्वीकार गरेको पाइन्छ ।\n२२। माथि उल्लिखित विभिन्न महासन्धिका व्यवस्थाहरू, तिनका टिप्पणी र पारित गरिएका सामान्य सुझावहरूसमेत हेर्दा मानव अधिकार कानूनले सकारात्मक कदमहरूलाई वास्तविक विभेदको अन्त्य गरी प्रभावकारी रूपमा समानता कायम गर्ने उद्देश्य केन्द्रित गरेको र यस्ता सकारात्मक उपायलाई अस्थायी प्रकृतिको उपायको रूपमा राखिएको पाइन्छ । यस्ता विशेष उपायहरू अपनाउँदा विभेदको पहिचान, विशेष लक्ष्यको निर्धारण र लक्षित वर्गको पहिचान, कार्यक्रम, समयसीमा, स्रोत साधनको व्यवस्था, अनुगमन तथा मूल्याङ्कन गर्ने संस्थागत व्यवस्था गरिनुपर्ने कुराहरूतर्फ पनि इङ्गित गरेको स्पष्ट देखिन्छ । अस्थायी विशेष उपायहरू भनेको अस्थायी प्रकृतिका उपायहरू नै हुन्; यी सदाकालका लागि सिर्जित उपायहरू होइनन । यथार्थमा यिनको प्रयोग परिस्थिति सुधार गर्न (टो इम्प्रोवे दे फच्तो पोसितिओन्) को लागि हो । अवलम्बन गरिएको उपाय प्रभावकारी हुन सक्यो वा सकेन, सो उपायबाट परिस्थितिमा सुधार आयो वा आएन भन्ने कुराको समय समयमा अनुगमन र मूल्याङ्कन गर्ने, अवसर र व्यवहारमा समानता (ऐकुअलित्य ओफ ओप्पोर्तुनित्य अन्द त्रेअत्मेन्त्) हासिल  गर्ने उद्देश्य प्राप्त हुनासाथ त्यस्ता अस्थायी विशेष उपायहरू बन्द गरिनुपर्छ भन्ने आह्वान पनि महासन्धिले गरेको र यस्तै मान्यता मानव अधिकार समुदायको पनि रहेको छ भन्ने कुरा पनि यहाँ बिर्सन मिल्दैन । सारभूत समानताको लागि भन्दै अनियन्त्रित रूपमा र समन्वय बेगर सकारात्मक कदमहरू चाल्दा योज्ञ्ता र क्षमतालाई उल्टो चुनौती दिने र समानताको हकको प्रचलनमा बाधा पर्न जाने हुन्छ भन्‍ने कुरालाई पनि मानव अधिकार कानूनले जानकारीमा लिएको पाइन्छ ।\n\nनिरूपण गरिनुपर्ने तेस्रो प्रश्नः सर्वोच्च अदालतद्वारा हालसम्म भएका फैसला र प्रतिपादित सिद्धान्तहरूले शैक्षिक आरक्षणको विषयलाई के कसरी निर्देशित गर्दछन ?\n२३। पहिलो प्रश्नको निरूपण गर्ने क्रममा हामीले नेपाल अधिराज्यको संविधान, २०४७ त्यसैगरी नेपालको अन्तरिम संविधान, २०६३ र वर्तमान संविधानले गरेको सकारात्मक विभेदसम्बन्धी व्यवस्थाको संक्षिप्त चर्चा गर्यौं । सो गर्ने क्रममा सकारात्मक विभेदको छहारी प्रदान गर्नुपर्ने वर्ग र समुदायको विस्तार भएको कुरा पनि उल्लेख\nगर्‍यौं । यद्यपि सकारात्मक विभेदको व्यवस्था २०४७ को संविधानमा राखिए पनि सो व्यवस्थाको कार्यान्वयन गर्ने कानून निर्माणमा तत्कालै पर्याप्त जागरूकता नलीएको कारण यो विषयले पटकपटक अदालतमा प्रवेश पाएको, रोजगारी र शिक्षा दुवै क्षेत्रमा विवादहरू उठेको अध्ययनबाट देखिएको छ । प्रस्तुत विवादको प्रसङ्ग शिक्षामा आरक्षण रहेकोले यस खण्ड र यसपछिका खण्डहरूमा हामी शैक्षिक क्षेत्रमा गरिने सकारात्मक विभेदसम्बन्धी व्यवस्थाको ऐतिहासिक सन्दर्भसमेतलाई दृष्टिगत गर्दै चर्चालाई त्यसतर्फ केन्द्रित गर्ने प्रयास गर्ने छौँ ।\n२४। ऐतिहासिक सन्दर्भमा हेर्दा, नेपाल अधिराज्यको संविधान, २०४७ को धारा ११(३) को प्रतिबन्धात्मक वाक्यमा “महिला, बालक, वृद्ध वा शारीरिक वा मानसिक रूपले अशक्त व्यक्ति वा आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पिछडिएको वर्गको संरक्षण वा विकासको लागि कानूनद्वारा विशेष व्यवस्था गर्न सकिने छ” भन्ने उल्लेख भएको कुरा माथि परेकै छ । तर सो व्यवस्थालाई कार्यान्वयन गर्न लामो समयसम्म कुनै कानून बन्ने वा सोअन्तर्गत कुनै विशेष व्यवस्था गर्ने आदि कुरा भएन । यही अवस्थामा तत्कालीन श्री ५ को सरकारले आ।व। २०६१।६२ को नीति, कार्यक्रम र बजेटमा समेत आरक्षणको व्यवस्था गर्ने निर्णय गरेको आधारमा शिक्षा मन्त्रालयबाट लेखी आएबमोजिम त्रिभुवन विश्वविद्यालयको कार्यकारी परिषद्ले मिति २०६१।०५।०८ को निर्णयद्वारा सो आरक्षणसम्बन्धी निर्णयको कार्यान्वयन गर्ने भनिएको र सोहीबमोजिम चिकित्सा शास्त्र अध्ययन संस्थानद्वारा मेडिकल र डेन्टल कलेजको शैक्षिक वर्ष २०६१।६२ को स्नातक तहको भर्नाको लागि सुरू सूचना प्रकाशन गर्दा कुनै समूहलाई आरक्षण कोटा निर्धारण नगरी सबै सिटमा खुला प्रतियोगिता आह्वान गरिएकोमा त्रि।वि। कार्यकारी परिषद्को निर्णयपछि सो सूचनामा संशोधन गरी जम्मा सिटको १०% दलित, १५% जनजाति, २०% महिलाको लागि सिट आरक्षण गरिएको र ५५% सिट मात्र खुलामा राखिएको थियो । प्रद्योश क्षेत्री को रिट निवेदनमा यही विषयलाई चुनौती दीएको\nथियो । यस्तो व्यवस्थाले नेपाल अधिराज्यको संविधान, २०४७ को धारा ११, १२ र १६ समेतद्वारा प्रदत्त हक हनन भएको हुँदा आरक्षणसम्बन्धी निर्णय बदर गरी खुला प्रवेश परीक्षाको माध्यमबाट मात्र विद्यार्थी छनौट र भर्ना गर्नु भनी परमादेशको आदेशसमेत जारी हुनुपर्ने भन्ने माग निवेदकको थियो भने लिखित जवाफमा तत्कालीन श्री ५ को सरकारले आ।व। २०६१।६२ को नीति, कार्यक्रम र बजेटमा समेत आरक्षणको व्यवस्था गर्ने भनेको आधारमा शिक्षा मन्त्रालयबाट लेखी आएबमोजिम त्रि।वि। कार्यकारी परिषद्ले मिति २०६१।०५।०८ को निर्णयद्वारा सो निर्णयको कार्यान्वयन गरेको हो भन्ने उल्लेख भएको थियो । सो विवादमा सर्वोच्च अदालतको संयुक्त इजलासबाट संविधानको धारा ११(३) को प्रतिबन्धात्मक वाक्यांशले “महिला, बालक, वृद्ध वा शारीरिक वा मानसिक रूपले अशक्त व्यक्ति वा आर्थिक सामाजिक वा शैक्षिक दृष्टिले पिछडिएको वर्गको संरक्षण वा विकासको लागि कानूनद्वारा विशेष व्यवस्था गर्न सकिने भन्ने भएपछि ॥। कानून नबनाई आर्थिक, सामाजिक, शैक्षिक दृष्टिले पिछडिएको र संरक्षण आवश्यक भएका वर्ग वा समुदायलाई विशेष व्यवस्था गर्न” सकिँदैन भन्दै त्रि।वि। को निर्णय बदर गरी “संविधान लागु भएको यति लामो अवधि बितिसक्दा पनि कानून निर्माणतर्फ सरकारको दृष्टि पुगी समयमै कानून निर्माण भएको अवस्था नदेखिएको, पिछडिएका संरक्षण आवश्यक वर्ग वा समुदाय, महिलालाई उठाउन राज्यबाट विशेष व्यवस्था हुन नितान्त आवश्यक भएको हुँदा यसै आर्थिक वर्षभित्रमा यथासक्य चाँडो आर्थिक, सामाजिक वा शैक्षिक दृष्टिबाट पिछडिएको र अशक्त भन्ने कुरा निरूपणका स्पष्ट आधार तोकी कानून निर्माण गरी पिछडिएका, संरक्षण आवश्यक भएका वर्ग र महिलाको संरक्षण र सन्तुलित विकासको कार्यक्रम सञ्चालन गर्नु भनी तत्कालीन श्री ५ को सरकार मन्त्रिपरिषद्को नाममा निर्देशनात्मक परमादेश जारी हुने” ठहराएको पाइन्छ ।\n२५। नेपालको अन्तरिम संविधान, २०६३ जारी भएपछि सो संविधानको धारा १३(३) को प्रतिबन्धात्मक वाक्यमा “महिला, दलित, आदिवासी जनजाति, मधेशी वा किसान, मजदुर, वा आर्थिक, सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएको वर्ग वा बालक, वृद्ध तथा अपाङ्ग वा शारीरिक वा मानसिक रूपले अशक्त व्यक्तिको संरक्षण, सशक्तीकरण वा विकासको लागि कानूनद्वारा विशेष व्यवस्था गर्न रोक लगाएको मानिने छैन” भन्ने व्यवस्था राखिएको कुरा माथि उल्लेख भएकै छ । सो व्यवस्थाको कार्यान्वयन गर्ने सन्दर्भमा मिति २०६७।०२।०३ मा छात्रवृत्तिसम्बन्धी नियमावली, २०६० मा चौथो संशोधन गरी नियम १०क। को उपनियम (१) मा नेपाल सरकारलाई प्राप्त भएको छात्रवृत्तिमध्ये ४५ प्रतिशत स्थान सामुदायिक विद्यालयबाट प्रवेशिका परीक्षा उत्तीर्ण गरेका विपन्न समुदायका विद्यार्थीलाई आरक्षण गरी सो प्रतिशतलाई शतप्रतिशत मानी वितरण गरिने छ भन्ने व्यवस्था गर्दै आर्थिक वा सामाजिक रूपमा विपन्न समुदायका लागि २५%, महिलाका लागि ३३%, अपाङ्गका लागि २%, जनजातिका लागि २७%, दलितका लागि ९%, पिछडिएको दुर्गम क्षेत्रका व्यक्तिका लागि ४% सिट छुट्यायो । यो व्यवस्थाले संस्थागत (निजी) विद्यालयमा अध्ययन गरी १२ कक्षा तथा अन्य तह उत्तीर्ण गरेका महिला, दलित, आदिवासी जनजाति, मधेसी, अपाङ्ग एवं दुर्गम क्षेत्रका व्यक्तिहरूलाई केवल निजी अर्थात संस्थागत विद्यालयबाट उत्तीर्ण भएकै कारण विभेद गर्न मिल्दैन । तसर्थ, उक्त नियम १०क। को उपनियम (१) तथा शिक्षा ऐन, २०२८ को दफा २ को (घ२), (घ३) र (ङ) समेत नेपालको अन्तरिम संविधानको धारा १३(१) (२) (३) तथा धारा १७ सँग बाझिएको हुँदा उक्त व्यवस्था प्रारम्भदेखि नै बदर गरिपाउँ र आर्थिक रूपले कमजोर तथा विपन्न र सामाजिक रूपले पिछडिएका एवं समाजद्वारा जबरजस्ती छेउ लगाइएका वर्गको नाममा मात्र आरक्षणको व्यवस्था गर्नु भन्ने परमादेशको आदेश पाउँ भन्ने रामबाबु पाठक को रिट निवेदनमा जिकिर लीएको थियो । सो रिट निवेदनमा विशेष इजलासले “छात्रवृत्तिसम्बन्धी (चौथो संशोधनसहित) नियमावली, २०६० को नियम १०क को उपनियम (१) को व्यवस्थाले सामुदायिक विद्यालयमा अध्ययन गरेका विद्यार्थीहरूमध्येबाट संविधानको धारा १३ को उपधारा (३) को प्रतिबन्धात्मक वाक्यांशमा संरक्षित विशेष वर्ग वा समूहहरूकै लागि अर्थात महिला, अपाङ्ग, जनजाति, दलित, दुर्गम क्षेत्र एवं आर्थिक तथा सामाजिक रूपमा विपन्न व्यक्तिहरूका लागि नै छात्रवृत्तिको निश्चित प्रतिशत आरक्षित गरेको देखिँदा निवेदकको दाबीअनुसार नियमावलीको उक्त व्यवस्था अन्तरिम संविधानको धारा १३ द्वारा प्रदत्त समानताको हकसँग बाझिएको छ भन्ने देखिन नआउने” भन्ने ठहर गरेको पाइन्छ ।\n२६। यस्तो व्यवस्थाले प्रतिस्पर्धात्मक आधारलाई समाप्त पार्‍यो कि भन्ने हकमा “नेपाल सरकारलाई प्राप्त हुने छात्रवृत्तिमध्ये पैंतालीस प्रतिशत स्थान मात्र समाजका कमजोर एवं पिछडिएका वर्गहरूका लागि आरक्षित भएको देखिन्छ । बाँकी पचपन्न प्रतिशत स्थानमा खुला प्रतिस्पर्धात्मक आधार (मेरित्) बाट छनौट गर्ने व्यवस्था कायमै देखिँदा प्रतिस्पर्धात्मक क्षमता भएका सक्षम वर्गका विद्यार्थीहरूका लागि छात्रवृत्ति प्राप्त गर्ने मार्ग नै अवरूद्ध भएको भन्ने देखिँदैन” भन्दै निवेदकले उल्लेख गरेको छात्रवृत्तिसम्बन्धी नियमावलीको व्यवस्था संविधान विरूद्ध छ भन्ने पुष्टि गर्न नसकेको हुँदा रिट निवेदन खारेज हुने ठहर्छ भन्ने फैसला गरेको पाइन्छ ।\n२७। चिकित्सा शिक्षासँगै सम्बन्धित अर्को रिट निवेदन निरजकुमार साहसमेतको देखिन्छ । सो रिट निवेदन त्रिभुवन विश्वविद्यालय र बी।पी। कोइराला स्वास्थ्य विज्ञान प्रतिष्ठानमा एम।बी।बी।एस।, बी।डी।एस।, बी।एस्सी। नर्सिङ मा प्रवेशको लागि आवेदन गरेका २० जना विद्यार्थीहरूले आफूहरू मधेसी, मधेसी मुस्लिम, मधेसी महिला र मधेसी जनजाति समूहको भन्दै त्रि।वि। र बी।पी। कोइराला स्वास्थ्य विज्ञान प्रतिष्ठानले २०६९ सालमा प्रकाशित गरेको सूचनामा छात्रवृत्तिको सिट संख्या नछुट्याइएको, प्रकाशित सूचना नेपालको अन्तरिम संविधानको धारा १३(३), धारा १८ र धारा २१, धारा ३३घ(१) को व्यवस्थासमेत विपरीत हुँदा प्रकाशित सूचना बदर गरी संविधानअनुरूप छात्रवृत्तिसम्बन्धी ऐन र नियममा परिमार्जन गरेर मात्र संविधानअनुरूप समावेशी सिद्धान्तको आधारमा भर्ना लिनु भन्ने आदेश जारी गरिपाउँ भनी दर्ता गरेका थिए ।\n२८। सो रिट निवेदनमा सर्वोच्च अदालतको संयुक्त इजलासबाट निर्णय हुँदा “राज्यको मूल प्रवाहमा आउन नसकी राज्यबाट उपलब्ध साधन, स्रोत र पहुँचमा प्रतिनिधित्व हुन नसकी बहिस्करण (ऐक्स्च्लुसिओन्) मा परेका वर्गलाई राज्यको मूल प्रवाहमा समावेश (ईन्च्लुसिओन्) गर्नको लागि त्यस्ता पक्षको साधन, स्रोत र अवसरमा पहुँच र प्रतिनिधित्वको सुनिश्‍चितता हुन अपरिहार्य\nहुन्छ । त्यसका लागि निश्चित वर्ग वा समुदायको लागि फरक फरक उपायहरू अवलम्बन गरी, शिक्षा, स्वास्थ्य, रोजगारीलगायतका अवसरहरूमा उचित प्रतिनिधित्व गराउनुपर्ने” भन्दै “राज्यको हरेक संरचनामा सहभागिताको सुनिश्चितताको निमित्त शिक्षा प्रवेशद्वार हो ॥। विशेष गरी जहाँ सामाजिक, आर्थिक र भौगोलिक कारणले केही वर्गहरू पछाडि रहेका छन त्यसमा त यो अति जरूरी हुन्छ । तर विविधताको सुनिश्चितताको अर्थ योज्ञ्ता (मेरित्) सँग सम्झौता गर्ने नभई केही विशेष उपाय अवलम्बन गर्दै फरक समूहहरूबिच प्रतिस्पर्धा गराउँदै उनीहरूको क्षमता विकास गराउने हो । समानसँग असमानको प्रतिस्पर्धाभन्दा पनि असमानबिच असमानको प्रतिस्पर्धाको साथ विविधतासहितको समावेशीताको सुनिश्‍चितता आजको आवश्यकता हुने ॥। हिजोदेखि राज्यको मूल प्रवाहमा नसमेटिएको वर्ग वा समुदायको पहुँचको सुनिश्चितताको लागि भर्नामा विविधता (डिवेर्सित्य्) तत्काल गरिने आवश्यक उपाय हो । यो अनन्तकालसम्म स्थायी रूपले रहने व्यवस्था होइन” भन्ने उद्घोष गर्दै  र छात्रवृत्तिसम्बन्धी ऐन, २०२१ र नियमावली, २०६० मा परिमार्जन र मानकहरूको निर्धारणसमेत आवश्यक छ भन्ने कुरा स्वीकार गर्दै संयुक्त इजलासबाट “छात्रवृति प्रदानसम्बन्धी नियम बनाउनुपर्ने र भर्नामा आवश्यक न्यूनतम योज्ञ्तासँग सम्झौता नहुने गरी विविधता (डिवेर्सित्य्) को सुनिश्‍चितता गर्न तत्काल आवश्यक मापदण्डसमेत तयार गरी तत्पश्चात अबको भर्नामा उक्त विश्वविद्यालयहरू (अर्थात त्रि।वि। र बी।पी। कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान) अन्तर्गतका अध्ययन संस्थान र क्याम्पसहरू एवं शैक्षिक कार्यक्रमहरूमा जुनजुन वर्ग र समूहबाट नेपाली विद्यार्थीहरू भर्ना गरिने हो सो सबैमा समानुपातिक समावेशीता कायम गर्नको लागि कानून निर्माण र कार्यान्वयन गर्ने एवं विद्यार्थी भर्ना लिने दायित्व भएका विपक्षीहरूका नाउँमा सो कार्यहरू गर्न गराउन निर्देशनात्मक आदेश जारी गरिएको” पाइन्छ ।\n२९। यसरी चिकित्सा शिक्षाको क्षेत्रमा गरिएको भर्नासम्बन्धी विषयलाई लिएर परेका माथि उल्लिखित रिट निवेदनमा भएका निर्णयहरूलाई संश्लेषण गरी आरक्षणबारे अदालतको दृष्टिकोण हेर्दा क) यो व्यवस्थाको कार्यान्वयन कार्यपालिकी आदेशले होइन विधायिकी निर्णय अर्थात कानूनमार्फत आरक्षणको लागि योज्ञ्ता र आधार तोकी गर्न सकिन्छ; ख) यो व्यवस्था आर्थिक रूपले कमजोर तथा विपन्न र सामाजिक दृष्टिले पिछडिएका वर्गको लागि हुँदा सामुदायिक विद्यालयमा अध्ययन गरेको कुरालाई आरक्षणको आधार बनाउनु संविधानविपरीत हुँदैन; ग) नेपाल सरकारलाई प्राप्त हुने छात्रवृत्तिमध्ये पैंतालीस प्रतिशत स्थान मात्र समाजका कमजोर एवं पिछडिएका वर्गहरूका लागि आरक्षित भएको र बाँकी पचपन्न प्रतिशत स्थानमा खुला प्रतिस्पर्धात्मक आधार (मेरित्) बाट छनौट गर्ने व्यवस्था कायम गरेको न्यायपूर्ण नै देखिन्छ; घ) भर्नामा विविधता (डिवेर्सित्य्) हाम्रो जस्तो बहुपहिचान भएको समाज (प्लुरल सोचिएत्य्) मा अपरिहार्य छ । बहिस्करण (ऐक्स्च्लुसिओन्) मा परेका वर्गलाई राज्यको मूल प्रवाहमा समावेश (ईन्च्लुसिओन्) गर्नको लागि त्यस्ता पक्षको साधन, स्रोत र अवसरमा पहुँच र प्रतिनिधित्वको सुनिश्‍चितता आवश्यक\nहुन्छ । लक्षित वर्गमध्ये नै पनि स्रोत, साधन र अवसर, पहुँच, प्रतिनिधित्वको स्थिति फरक हुन सक्छ । तसर्थ फरकफरक सकारात्मक उपायहरू अवलम्बन गरी शिक्षा, स्वास्थ्य, रोजगारीलगायतका अवसरहरूमा उचित प्रतिनिधित्व गराउनुपर्ने हुन्छ । ङ) विविधताको सुनिश्चितताको अर्थ योज्ञ्ता (मेरित्) सँग सम्झौता गर्ने नभई केही विशेष उपाय अवलम्बन गर्दै फरक समूहहरूबिच प्रतिस्पर्धा गराउँदै उनीहरूको क्षमता विकास गराउने हो; च) विविधता (डिवेर्सित्य्) तत्काल गरिने आवश्यक उपाय हो । यो अनन्तकालसम्म स्थायी रूपले रहने व्यवस्था होइन; छ) भर्नामा आवश्यक न्यूनतम योज्ञ्तासँग सम्झौता नहुने गरी विविधता (डिवेर्सित्य्) को सुनिश्‍चितता गर्न आवश्यक मापदण्डसमेत तयार गरी समानुपातिक समावेशीता एवं सकारात्मक विभेदको संवैधानिक व्यवस्थाको कार्यान्वयन गरिनुपर्छ भन्ने आदि रहेको पाइन्छ ।\n३०। माथिल्ला अनुच्छेदहरूमा सर्वोच्च अदालतद्वारा प्रतिपादित सिद्धान्तहरूबारे चर्चा गरिसकेपछि अब हाम्रो संविधान, कानून र न्यायिक निर्णयमार्फत सकारात्मक विभेदको सन्दर्भमा विकास गर्न खोजिएको सिद्धान्त, मान्यता र मापदण्ड तुलनात्मक विधिशास्त्रको नजरबाट हेर्दा कस्तो देखिन्छ; यस विषयमा हामीभन्दा लामो इतिहास भएका विभिन्न देशहरूको अनुभव के कस्तो रहेछ त ? भन्ने पनि स्वाभाविक जिज्ञासाको विषय बन्छ । हाम्रो संविधानले तुलनात्मक विधिशास्त्रलाई महत्त्व दिएको कारणले मात्र नभई नेपाली जनताले लामो संघर्षपश्चात समावेशी लोकतन्त्रको स्थापना गर्न खोजेकोसमेत सन्दर्भमा उच्च शिक्षामा योज्ञ्ता, क्षमता र विविधतापूर्ण सहभागिताको समन्वयात्मक व्यवस्था के कस्तो हुन सक्छ; के गर्दा उपेक्षित वर्गको सहज पहुँचमा उच्च शिक्षा रहने, तर यो गुणस्तरीय एवं प्रतिस्पर्धीसमेत साथसाथै भई विश्वव्यापीकरणको वर्तमान युगमा हाम्रा स्नातकहरू नेपालमा मात्र नभई विश्व बजारमा समेत सजिलै प्रवेश पाउन सक्ने हुन्छन भन्नेतर्फ पनि ध्यान दिनु उत्तिकै जरूरी देखिन्छ । त्यसैले यसबारेमा तुलनात्मक विधिशास्त्रबाट निस्कने उपयुक्त आयाम र दृष्टिकोणहरू स्वाभाविक चासोको विषय बन्ने\nदेखिन्छ ।\n\nनिरूपण गरिनुपर्ने चौथो प्रश्नः यस विषयमा तुलनात्मक विधिशास्त्रको संवैधानिक व्यवस्था र अदालतहरूबाट भएका फैसलासमेतको अध्ययन र विश्लेषणबाट के कस्ता आयाम र दृष्टिकोणहरू फेला पर्छन ?\n३१। नेपालको संविधानमा गरिएको जस्तो सकारात्मक विभेदको व्यवस्था उपेक्षित वर्ग रहेका कैयौं मुलुकहरूमा गरिएको छ । सकारात्मक विभेद र समावेशीतासम्बन्धी व्यवस्थाहरू आ-आफ्नै ऐतिहासिक, आर्थिक र सामाजिक अनुभवबाट अनुप्राणित छन । प्रस्तुत रिट निवेदनको प्रसङ्ग उच्च शिक्षामा आरक्षणसँग सम्बन्धित हुँदा यो विषयलाई तुलनात्मक विधिशास्त्रमा कसरी हेरिएको रहेछ, के कस्ता संवैधानिक, कानूनी र कार्यगत संरचना खडा गरिएका रहेछन भनी हेर्नु र बुझ्नु सान्दर्भिक हुने देखियो । यसै क्रममा यहाँ हाम्रो छिमेकी भारत, उत्तर अमेरिकाका दुई देशहरू संयुक्त राज्य अमेरिका र क्यानडा, अफ्रिका महादेशबाट दक्षिण अफ्रिका, दक्षिण अमेरिकी देश ब्राजिल, दक्षिण पूर्वी एसियाको अर्को देश मलेसिया, मध्यपूर्वको देश इजरायलमा शैक्षिक क्षेत्रमा विविधताको प्रबर्द्धन गर्ने केही व्यवस्थाहरूको संक्षिप्त झाँकी प्रस्तुत गर्ने कोसिस गरिएको छ । संक्षिप्‍त झलक प्रस्तुत गर्ने लक्ष्य हुँदा यो खण्डमा गरिएको चर्चा विस्तृत र पूर्ण (ऐक्श्औस्तिवे) होइन भन्‍ने प्रारम्भमा नै स्पष्‍ट गरिएको छ ।\nविभिन्न मुलुकहरूले अपनाएका सकारात्मक कदमहरू\nक्र। स। देश संवैधानिक र नीतिगत व्यवस्थाहरू आधारहरू\n१। भारत\n(कोटा प्रणाली) संविधानको धारा १५ र १६ ले आरक्षण सम्भव, संविधानमा पटक पटक संशोधन पनि भएको, अदालतसमेतको फैसलाबाट सेड्युल कास्ट, सेड्युल ट्राइव र अरू शैक्षिक रूपमा पिछडिएका समूहका विद्यार्थीहरूलाई राष्ट्रिय रूपमा नै कूल ४९।५% सिटमा आरक्षण । सामाजिक र शैक्षिक पछौटेपन आरक्षणको आधार, पछौटेपनमा जात एउटा प्रमुख तत्त्व मानिएको, व्यक्तिको पेसा, परम्परागत सोच र बासस्थान आदिको पछौटेपनसँग सम्बन्ध हुने, मध्यम वर्गीय उपल्लो तप्का (च्रेअम्य लयेर्) लाई आरक्षणबाट बाहेक गरिनुपर्ने दृष्टिकोणको विकास हुँदै गरेको, संविधानमा पटक पटक संशोधन गरी आरक्षण विस्तार गरिएको र अदालतले पनि यकिन दृष्टिकोण लिन नसकेको कारण शिक्षामा आरक्षण अहिले पनि विवादित विषय बनेको ।\n२ संयुक्त राज्य अमेरिका\n(प्राथमिकता नीति) संविधानको चौधौं संशोधन र नागरिक अधिकार ऐन, १९६४ को भाग ६ ले कानूनको समान संरक्षणलाई आधार मान्छ । अल्पसंख्यक र उपेक्षित वर्गको लागि कुनै आरक्षणको व्यवस्था छैन तर अदालतहरूको फैसलाको कारण जातीय विविधता विश्वविद्यालयमा भर्नाको लागि एउटा प्राथमिकता प्राप्त विषय बनेको छ । जातीय विविधता राज्यको बाध्यकारी स्वार्थको रूपमा स्वीकार गरिएको; उपेक्षित वर्गका व्यक्तिले कलेज प्रवेशमा प्राथमिकता पाउने गरी राम्रोसँग छाँटकाँट हुने गरी जातीय उपेक्षा र वञ्चनालाई प्रवेशका आधारहरूमध्ये एउटा आधारको रूपमा स्वीकार गर्न सकिने, तर जातीय विविधताको विषय अहिले पनि विवादित विषय बनिरहेको ।\n३। क्यानडा\n(प्राथमिकता नीति)\nअधिकार र स्वतन्त्रतासम्बन्धी चार्टर, १९८२ को धारा १५(१) ले कानूनको समान संरक्षण र फाइदा प्रत्याभूत गरेको, उपधारा (२) ले उपेक्षित वर्गका व्यक्ति र समूहको स्थितिमा सुधार ल्याउन कानून, कार्यक्रम र कारबाही गर्न अनुमति दिन्छ । अदालतहरूले विश्वविद्यालयको हकमा चार्टर लागु हुन्छ भनेका र सारभूत समानताको व्याख्या गर्दै सरकारले निश्चित वर्गका व्यक्तिहरूको स्थितिमा सुधार ल्याउन कार्यक्रम बनाउँन सक्छ भनेका छन । शिक्षा प्रान्तीय विषय हुँदा यसमा विविधता छ । विश्वविद्यालयहरूले स्वेच्छिक रूपमा शैक्षिक समतालाई एउटा थप आधार मानी उपेक्षित वर्गका व्यक्तिले प्रवेश पाउने व्यवस्था गरेका छन ।\n४। दक्षिण अफ्रिका (प्राथमिकता नीति) समानताको प्राप्ति र मानव अधिकारको प्रवर्द्धन संविधानको प्रमुख मूल्य मानिएको छ । संविधानको धारा ९ मा कानूनको समान संरक्षण र समान फाइदा प्रत्याभूत गरेको, उपधारा (२) ले समानताको प्राप्तिको लागि अनुचित रूपमा विभेदमा परेका व्यक्ति वा व्यक्तिहरूको वर्गको संरक्षण र विकासको लागि कानून र नीति निर्माण गर्न\nसकिन्छ । त्यसैगरी धारा २९ मा शिक्षासम्बन्धी हक प्रत्याभूत गर्दै, शिक्षामा समता, व्यावहारिकता कायम गर्न र विगतका जातीय रूपमा विभेदकारी कानून र नीतिको परिणामलाई सम्बोधन गर्न उपयुक्त शैक्षिक विकल्पहरू अपनाउने दायित्व पनि राज्यउपर सुम्पिएको छ । राज्य व्यवस्थामा मानव अधिकार र शैक्षिक समता सुधारको आधार मानिएको, विगतको रंगभेद र जातीय विभेदकारी कानून र नीतिको परिणामलाई सम्बोधन गर्ने दायित्व राज्यउपर, शैक्षिक समता कार्यक्रमलाई पनि कालाहरूको सशक्तीकरणसँग जोडिएको, अनिवार्य शिक्षा, एकीकृत शैक्षिक कार्यक्रम सुरू गरिएको, विद्यार्थीहरूलाई विशेष सहुलियत, छात्रवृत्ति, शिक्षकहरूलाई तालिमको व्यवस्था गरी समता र पहुँचको अभिवृद्धिको प्रयास । उच्च शिक्षामा प्रवेशको लागि विद्यालय स्तरमा प्राप्त गरेको अङ्क मात्रको आधारमा प्रवेश पाउन सक्दैनन ।  ऐतिहासिक रूपमा गोराहरू पढ्ने विश्वविद्यालयहरूमध्ये केहीले काला र महिलाहरूको प्रतिनिधित्व बढाएका छन तर अन्य केहीले यो नीति अनुशरण गरेका छैनन ।\n५। ब्राजिल\n(कोटा प्रणाली) गरिबी र स्तरहीन जीवनको उन्मूलन संविधानतः राज्यको कर्तव्य हुने भनिएको, धारा ५ मा समानताको हक प्रत्याभूत, धारा २०६ ले विद्यालयमा प्रवेश र कार्यसम्पादनमा समान अवसरको प्रत्याभूति, धारा २०७ ले विश्वविद्यालयलाई स्वायत्तता, धारा २२७ ले बालबालिका र युवा शिक्षामा पूर्णप्राथमिकता दीनुपर्ने व्यवस्था गरेको । अदालतले विश्वविद्यालयहरू स्वायत्त हुन्छन भन्ने तर्क र सारभूत समानताको सिद्धान्तको आधारमा सकारात्मक विभेदलाई जायज ठहराउँदै पटकपटक कोटा प्रणाली संवैधानिक भएको ठहर गरेका । सन २०१२ मा व्यवस्थापिकाले कोटा कानून पास गरी सन २०१६ सम्ममा सार्वजनिक स्कुलमा पढेको स्थिति वा पारिवारिक आयको आधारमा, रैथाने जातका, काला मिश्रित जातीय समुदायका विद्यार्थीहरूलाई निश्चित कोटा छुट्याई उनीहरूको उच्च शिक्षामा सहभागिता बढाउने व्यवस्था गरेको छ ।\n६। मलेसिया\n(कोटा प्रणाली) संविधानको धारा ८ को उपधारा ५(ग) अनुसार मेले पेनिन्सुलाका स्थानीय जनताको संरक्षण, सुख, सुविधा र सम्बृद्धिको लागि कानून बन्न सक्छ । तर शिक्षाको हकमा धारा १२ ले जात वा उत्पत्तिको आधारमा भेदभाव गर्न पाइँदैन । धार्मिक संस्थाहरूले आफ्ना सन्ततीको शिक्षाको लागि शैक्षिक संस्था खोल्न सक्छन । धारा १५३ ले मेले, सावह र सारावाक प्रदेशका जनताको संरक्षण र अन्य जनताको वैध हितको रक्षाको लागि राजाले कोटा, छात्रवृत्ति र अन्य ग्रान्टको व्यवस्था गर्न सक्छन । संविधानमा भूमिपुत्रको हित संवर्द्धनको लागि आरक्षणको व्यवस्था गरिएको, नयाँ अर्थ नीति (णैप्) अन्तर्गत उच्च शिक्षामा ५५% सिट मेलेहरूलाई छुट्याउने व्यवस्था गरिएको, त्यसैगरी सन २००५ मा मेलेहरूले प्राथमिकता पाउने गरी सरकारले मलेसियन हाइयर स्कुल सर्टिफिकेसन प्रोग्राम (म्याट्रिकुलेसन प्म्म ओर मत्रिचुलचि) लागु गरेको छ जसमा २०१९ मा मेले भूमिपुत्रहरूलाई ९०% र अन्यलाई १०% सिट छुट्याइएको छ ।\n७। इजरायल\n(स्वेच्छिक प्राथमिकता नीति) कानूनको दृष्टिमा समानता र कानूनको समान संरक्षण नै संविधानको मूल आधार ।  सकारात्मक विभेदको व्यवस्था संविधानमा गरिएको छैन । सन २००० देखि केही विश्वविद्यालयले उपेक्षित वर्गको लागि स्वेच्छिक अभियान सुरू गरेको, यो कार्यक्रमलाई आवश्यकता निरपेक्ष (णेएद्-ब्लिन्द्), जातीयता निरपेक्ष (रचे-ब्लिन्द्), वर्गमा आधारित (च्लस्स्-बसेद्) सकारात्मक कदमसम्बन्धी कार्यक्रम भनिएको छ । शैक्षिक कार्यक्रममा जातीय विविधता कायम गर्ने विश्वविद्यालयहरूले आफ्नो घोषित नीतिमा राखेका छन्, यसमा विद्यार्थीले उसलाई किन प्राथमिकता दिनुपर्ने भनी दरखास्त फाराममा खुलाउँछन र सोलाई समेत आधार गरी मूल्याङ्कन गरिन्छ । यसबाट सो वर्गका तोकिएको निश्चित तहभन्दा बढी अङ्क ल्याउने विद्यार्थीलाई प्रवेश दीन्छ; यसमा गरिबी वा जातीय उत्पत्ति हेरिँदैन । उसको म्याट्रिकुलेसन ग्रेडको अतिरिक्त उसलाई प्रतिकूल स्थिति केले परेको छ, जस्तो विद्यालयको तहमा के कस्तो मौका पायो, के कस्तो सामाजिक हैसियत भएको बस्तीबाट आएको हो, बाबुआमाको सामाजिक हैसियत (शैक्षिक स्तर, परिवारको संख्या आदि) सो हेरिन्छ । यो कार्यक्रमबाट अरब, एसियाली, अफ्रिकी मूलका यहुदीहरू, गरिब, भौगोलिक रूपमा सीमान्तकृत र कम प्रतिनिधित्व भएका समुदायले फाइदा लिएका छन ।\n\n१। भारत\n३२। भारतमा आरक्षणको व्यवस्था स्वतन्त्रतापूर्व नै भारत सरकार ऐन, १९३५ मार्फत गरिएको\nथियो । हाल भारतीय संविधानको धारा १५ को उपधारा (४) मा “सामाजिक र शैक्षिक रूपले पिछडिएको वर्ग वा अनुसूचित जात वा जातिको नागरिकको उन्नतिको लागि” विशेष व्यवस्था गर्न सकिने र उपधारा (५) मा त्यस्ता वर्गका नागरिकलाई सरकारी वा निजी शैक्षिक संस्थामा भर्नाको लागि विशेष व्यवस्था गर्न सकिने कुरा परेको छ । सो धारामा आरक्षण भन्ने शब्दावलीको उल्लेख छैन । त्यसैगरी धारा १६ को उपधारा (४) मा राज्यको सेवामा पर्याप्त मात्रामा प्रतिनिधित्व नभएको पिछडिएको वर्गलाई नियुक्तिको सम्बन्धमा आरक्षण, त्यसैगरी उपधारा (४क) मा बढुवामा आरक्षण र उपधारा (४ख) मा आरक्षणलाई पछिल्लो सालमा सार्ने सम्बन्धमा व्यवस्था गरेको पाइन्छ ।\n३३। भारतीय अदालतद्वारा प्रतिपादित सिद्धान्तहरू हेर्दा आरक्षणसँग सम्बन्धित कैयौं विषयहरूले अदालतमा प्रवेश पाएको देखिन्छ । उदाहरणको लागि संविधानमा उल्लिखित “पिछडिएको वर्ग” भन्ने शब्दावलीको परिभाषा नगरिएको हुँदा सो शब्दावलीको निश्चय कसरी गर्ने, त्यसैगरी आरक्षणको हद के कतिसम्म हुने भन्ने कुरा भारतीय राज्य संरचनामा र अदालतमा पटकपटक उठेको देखिन्छ । यस क्रममा काका कालेकर र मण्डल आयोगले जात (चस्ते) पछौटेपनको एउटै मात्र आधार हुन नसके पनि एउटा प्रमुख आधार हुने कुरा उल्लेख गरेको पाइन्छ भने म्।र्। बलजि को मुद्दामा उच्चतम न्यायालयले धारा १५(४) को सुविधा पाउने पिछडिएको वर्ग शैक्षिक र सामाजिक दृष्टिले पिछडिएको हुनुपर्छ र यसको मापनमा जात एउटा आधार त हुन सक्छ तर सो मात्र एउटै आधार वा प्रमुख आधारसम्म पनि हुन सक्दैन भनेको छ । सामाजिक पछौटेपन मुख्य रूपमा गरिबीको परिणाम हो, जुन कुरा निश्चित गर्नको लागि व्यक्तिको पेसा (ओच्चुपतिओन्), परम्परागत सोच (चोन्वेन्तिओनल बेलिएफ्) र बासस्थान (प्लचे ओफ हबिततिओन्) आदि  सान्दर्भिक तत्त्व हुन सक्छन भन्ने अदालतको दृष्टिकोण रहेको देखिन्छ । त्यसैगरी निश्चित रकमको आयलाई पनि पछौटेपन निर्धारणको लागि अदालतले सान्दर्भिक आधार मानेको छ । तर फेरि आरक्षण गरिबी उन्मूलन कार्यक्रम होइन, त्यसैले गरिबी मात्र पछौटेपनको आधार हुन सक्दैन पनि भनेको छ । पछौटेपनको मापनमा “जात” आधार हुन सक्छ वा सक्दैन भन्नेमा भारतीय अदालतको धारणा स्थिर रूपमा प्रस्तुत भैरहेको पाइँदैन । उदाहरणको लागि प्। रजेन्द्रन को मुद्दामा, जब अमुक जात समग्रमा नै सामाजिक वा शैक्षिक रूपमा पिछडिएको छ भने त्यस्तो जातको फाइदाको लागि आरक्षण गर्न सकिन्छ भनिएको छ । तर यसो गरिँदा जातको नाममा फाइदा लिन खोज्ने स्वार्थी तत्त्वबाट सतर्क रहन पनि अदालतले सुझाएको पाइन्छ । संक्षेपमा सामाजिक र शैक्षिक पछौटेपनको आधार के हुन सक्छ भन्नेबारेमा अदालतले निश्‍चित अडान लिन सकेको पाइँदैन । जात, पेसा, गरिबी र सामाजिक पछौटेपनबिचमा गहिरो सम्बन्ध रहन्छ भन्नेसम्म कुरा अदालतले गरेको पाइन्छ ।\n३४। भारतमा आरक्षणको विषयमा ईन्द्र ष्वह्नेय को मुद्दालाई धेरै नै महत्त्वपूर्ण मुद्दा मानिन्छ । यो मुद्दामा मण्डल आयोगको प्रतिवेदन (सन १९८१) कार्यान्वयन गर्ने सरकारी नीतिले पारेको विष्फोटक स्थितिलाई अदालतले सम्बोधन गर्नुपरेको थियो । मण्डल आयोगको प्रतिवेदनको सन्दर्भमा सिर्जित विवादलाई यो मुद्दामा उच्चतम न्यायालयको फैसलाले धेरै हदसम्म साम्य परेको छ । यद्यपि यो मुद्दा उच्च शिक्षामा अरक्षणसँग सोझै सम्बन्धित नभई संविधानको धारा १६ अन्तर्गत नोकरीमा आरक्षणसँग जोडिएको थियो तर यसमा प्रतिपादित सिद्धान्तहरू शैक्षिक क्षेत्रमा गरिने आरक्षणसँग पनि सम्बन्धित देखिन्छन । सो मुद्दामा उठेका कैयौं प्रश्नहरूमध्ये समानता र सकारात्मक विभेदबिच के फरक हुन्छ, सकारात्मक विभेद समानताकै एक आयाम हो वा अपवाद हो, आरक्षण कतिसम्म गर्न सकिन्छ, यसमा कुनै अयोज्ञ्ता हुन सक्छ वा सक्दैन भन्नेसमेतका प्रश्नहरूको सम्बोधन गरिएको छ । यी कुराहरू हाम्रो सन्दर्भमा पनि महत्त्वपूर्ण देखिन्छन ।\n३५। समानता र सकारात्मक विभेदबिचको सम्बन्धको बारेमा ईन्द्र ष्वह्नेय भन्दा अघि म्।र्। बलजि  र त्यसपछि ट्। डेवदसन मा समेत चर्चा गरिएको थियो । ती मुद्दाहरूमा आरक्षणलाई समानताको व्यवस्थाको अपवादको रूपमा लीएको थियो । यसोभन्दा अदालतले उच्च शिक्षामा प्रवेश र नोकरीमा नियुक्ति गरिँदा मूलतः योज्ञ्ताकै आधारमा गरिनुपर्छ । त्यसो गरेमा मात्र कार्यकुशल समाज र प्रशासन प्राप्त हुन सक्छ । अपवादबारे कुरा गर्दा मूल व्यवस्था वा सामान्य नियम नै मर्ने वा निलिने गरी, त्यसको सार र सत्व नै समाप्त हुने गरी अपवादजन्य व्यवस्थाको प्रयोग गरिनु हुँदैन भन्ने दृढ धारणा प्रस्तुत गरेको थियो । ईन्द्र ष्वह्नेय मा अदालतले आरक्षणको व्यवस्था [धारा १५(४) वा १६(४)] अपवादजन्य व्यवस्था हो भन्ने कुरालाई अस्वीकार गर्दै यो समानताको अभिन्न व्यवस्था हो, जसरी समानताको व्यवस्थाले तर्कसङ्गत वर्गीकरणलाई स्वीकार गर्छ त्यसैगरी आरक्षणबारे व्याख्या गर्दा समानता र समान संरक्षण [धारा १५(१) र १६(१)] को मूल व्यवस्थासमेत हेरी सन्तुलित व्याख्या गरिनुपर्छ भन्यो । पछिल्लो समयमा आएर आरक्षण अपवादजन्य व्यवस्था होइन बरू संविधानको धारा १४, १५ र १६ मा अन्तरनिहित समानता र विभेदहीनताको कार्यान्वयन गर्ने जबरजस्त सकारात्मक प्रयास हो भन्ने पनि गरिन थालिएको\nछ । उपेक्षित वर्गको उच्च शिक्षा र राज्यका संरचनामा पर्याप्त प्रतिनिधित्वले समाजलाई समतामूलक बनाउँछ भन्ने भारतीय अदालतको धारणा रहेको छ ।\n३६। जहाँसम्म आरक्षण के कति हदसम्म गर्न पाइन्छ भन्ने प्रश्न छ, सो बारेमा म्।र्।बलजि को मुद्दामा यो समानताको मूल व्यवस्थालाई निस्तेज वा अर्थहीन नबनाउने गरी उचित (रेअसोनब्ले) हुनुपर्छ भन्दै मोटामोटी रूपमा ५०% भन्दा कम हुनुपर्छ भनिएको थियो । उक्त प्रतिपादित सिद्धान्तसँग मिल्दोजुल्दो रूपमा ईन्द्र ष्वह्नेय को मुद्दामा नै ४९।५% आरक्षण लाई मान्यता दिँदै असाधारण परिस्थितिमा बाहेक आरक्षण ५०% भन्दा बढी हुनु हुँदैन भन्ने कुराको घोषणा अदालतले गर्यो । यसोभन्दै गर्दा अदालतले आरक्षणको अलावा अन्य छुट, सहुलियत, सुविधा जस्ता पिछडिएको वर्गलाई उठाउने अन्य नरम उपायहरू (लेस्स एक्स्त्रेमे मेअसुरेस्) लाई पनि अनुमोदन गर्यो ।\n३७। ईन्द्र ष्वह्नेय को मुद्दाको अर्को योगदान आयस्ता वा औकात परीक्षण (मेअन्स तेस्त्) मार्फत नव धनाढ्य तथा माथिल्लो तप्का (च्रेअम्य लयेर्) लाई आरक्षणको सुविधाबाट बाहेक गरी यसलाई वास्तविक रूपमा शैक्षिक र सामाजिक रूपमा पिछडिएका वर्गको पहुँचमा पुर्‍याउनुपर्छ भन्ने रहेको छ । त्यस्तो पिछडिएको वर्ग भनी घोषित वर्गबाटै पनि उन्नति गरी माथिल्लो वर्ग पुगेका व्यक्तिहरू जसको परिस्थिति यसरी सुध्रेको छ कि उनीहरू पहिला  कसैको नोकरी गर्थे भने समय क्रममा आफैँ उद्योगपति बनी अरूलाई नोकरी दिने स्थितिमा छन्; त्यसैगरी केन्द्रीय सरकारको उच्च ओहदा (ईआष्, ईप्ष्, आल्ल ईन्दिअ षेर्विचे आदि) मा पुगेका छन्; जसको कारण उसको सामाजिक हैसियत बढेको छ, जसका छोराछोरीले आफ्नो शैक्षिक तथा रोजगारीका सम्भावना खोज्ने पूर्ण अवसर प्राप्त गरेका छन भने यस्ता व्यक्ति र समूहलाई आरक्षणको सुविधाबाट बाहेक गरेमा मात्र वास्तवमा सकारात्मक विभेदको व्यवस्था संविधानद्वारा लक्षित समुदायमा पुग्न सक्छ भनी न्यायालयले उद्‍घोष\nगर्‍यो । सोही कुराहरूलाई दृष्टिगत गर्दै अदालतले भारत सरकारलाई बढीमा चार महिनाभित्र यस्तो वर्गलाई आरक्षणको सुविधाबाट बाहेक गर्न आदेश पनि दियो ।\n३८। त्यसो त ईन्द्र ष्वह्नेय को मुद्दापछि पनि भारतमा आरक्षणसम्बन्धी विवाद टुङ्गिएको छैन । आनिल कुमर गुप्त को मुद्दामा उच्चतम न्यायालयले कुनै पनि क्षेत्र वा वर्गलाई सदा-सर्वदा उपेक्षित । पिछडिएको मानिनु हुँदैन । प्रत्येक साल यसको पुनरावलोकन गरिनु न्यायोचित हुन्छ भन्यो ।  त्यसैगरी प्रेएति श्रिवस्तव को मुद्दा मा कम प्रतिशत ल्याई उत्तीर्ण हुनेलाई चिकित्सा शिक्षाको पोस्ट ग्र्याजुएट अध्ययनमा प्रवेश दिने निर्णयलाई अवैध घोषित गर्‍यो । यद्यपि एम।बी।बी।एस। को प्रवेशको लागि १०% अङ्क फरक हुँदासम्म पनि प्रवेश दिन सकिनेमा सोभन्दा माथिल्लो तहमा सोभन्दा बढी फरक हुन नहुने कुरामा जोड दियो । कतिसम्म फरक हुन उपयुक्त हुन्छ भन्ने कुराको निर्क्यौल गर्ने जिम्मेवारी अदालतले मेडिकल काउन्सिल अफ इन्डियालाई छाड्यो । तर प्रेएति श्रिवस्तव मा भएको निर्णयपछि सन २००० मा भारतीय संविधानको धारा ३३५ मा प्रतिबन्धात्मक वाक्यांश थपियो । सो प्रतिबन्धात्मक वाक्यांशले “प्रशासनको सक्षमता (ऐफ्फिचिएन्च्य ओफ अद्मिनिस्त्रतिओन्) लाई अरू स्खलित बनाएको” भन्नेहरू पनि छन ।  तर त्यसपछि पनि आरक्षणको कोटा सामाजिक रूपले नै हानिकारक अर्थात डिग्री प्राप्त गर्ने व्यक्तिको योज्ञ्तामा नै सम्झौता हुने किसिमको हुनुहुँदैन भनी अदालतहरूले भनेका\nछन । पढाई जति उच्च स्तरको भयो, त्यसमा विशेषज्ञता हासिल गर्ने कुरा प्रमुख हुँदा आरक्षण गरिने कुरा कम सोचिनुपर्छ । समानताको विरूद्ध जिकिर गर्ने पक्षले नै आधारभूत रूपमा सो आवश्यकताको पुष्टि गर्नुपर्छ पनि भनिएको छ ।\n३९। प्रस्तुत निवेदनको प्रसङ्ग चिकित्सा शास्त्रतर्फ स्नातकोत्तर तहको प्रवेश परीक्षा हुँदा भारतमा राष्ट्रिय परीक्षा बोर्डले भारत भरको लागि एउटै प्रवेश परीक्षा (णैऐट प्ग्)  सञ्चालन गर्ने र दुर्गम र कठिन क्षेत्र (रेमोते अन्द डिफ्फिचुल्त आरेअस्) मा काम गरेबापत प्रोत्साहनबापत पाउने अङ्कलाई परीक्षामा प्राप्त अङ्कमा उपयुक्त अङ्कभारसमेतका हिसाबले जोडी श्रेणी (रन्किङ्) निर्धारण गरी परीक्षाफल प्रकाशित गर्ने गरिएको स्मरणीय छ । यसरी अनुभवबापत अङ्क जोडिँदा योज्ञ्तामा सम्झौता गरियो भनी परेको रिट निवेदनमा उच्चतम न्यायालयले उम्मेदवारले परीक्षामा उच्च अङ्क प्राप्त गर्नु मात्र पर्याप्त हुँदैन, उसले सार्वजनिक हितमा गरेको सेवालाई पनि हिसाब गरी प्रोत्साहन स्वरूप अङ्क प्रदान गरेर योज्ञ्ता सूची प्रकाशित गरिनुलाई अत्यधिक वा अनुचित वा तर्कहीन भन्न मिल्दैन भन्ने फैसला गरेको छ । भारतमा कुरा कतिसम्म छ भने कानूनी प्रबन्धको कारण आरक्षित, खुला र अपाङ्गहरूको लागि न्यूनतम योज्ञ्तासम्बन्धी उत्तीर्णाङ्क फरक गरिएको छ । यद्यपि चिकित्सा शिक्षामा जुन प्रतिस्पर्धा छ न्यूनतम अङ्क ल्याउने व्यक्तिले उच्च शिक्षामा प्रवेश पाउँछ भनी कल्पना गर्न मिल्ने अवस्था छैन तर फरक फरक योज्ञ्ताङ्क तोकिएको कुराले गुणस्तरीय शिक्षामा सम्झौता हुन पुज्ञ्ो भनी भारतमा यो आलोचनाको विषय बनेको छ ।\n\n२। संयुक्त राज्य अमेरिका\n४०। विश्वको पहिलो लोकतान्त्रिक संविधान जारी गर्ने र दासत्वको उन्मूलन गर्दै चौधौं संशोधनमार्फत कानूनको समान संरक्षण प्रत्याभूत गर्ने देश संयुक्त राज्य अमेरिकामा जातीय सम्बन्धको स्थिति हेर्दा त्यति उत्साहबर्धक देखिँदैन । १९५० को दशकसम्म पनि मुलुकको जातीय संरचनामा करिब १३% ओगटेका अफ्रिकी अमेरिकीहरूको उच्च शिक्षामा सहभागिता अत्यन्त न्यून रहेको र करिब करिब त्यस्तै स्थिति एसियन, पोर्टोरिकन, मेक्सिकन-अमेरिकनहरूको पनि रहेको भन्ने आरोप अमेरिकामा लगाइन्छ । १९५० को दशकमा सर्वोच्च अदालतले टेक्सस युनिभर्सिटीका नाउँमा एउटा बाध्यकारी आदेश जारी गरेपछि मात्रै अफ्रिकी विद्यार्थीले उच्च शिक्षामा प्रवेश पाउन सुरू गरेका र १९६० को दशकमा भएको नागरिक अधिकार आन्दोलनको प्रभाव क्रमशः उच्च शिक्षामा पर्न थालेको अध्ययनहरूले देखाउँछन भने नागरिक अधिकार ऐन, १९६४ ले विभेदको विरूद्धमा कानूनी व्यवस्था गरेपछि परिस्थिति केही सकारात्मक बनेको पाइन्छ । यही समयतिर जातीय विविधता कायम गरी सामाजिक सन्तुलन मिलाउन पनि विद्यार्थी प्रवेशको विषयमा अफ्रिकी अमेरिकीहरूलाई प्राथमिकता (प्रेफेरेन्चे) दिने कुरातर्फ अमेरिकी विश्वविद्यालयहरूले स्वेच्छिक रूपमा चासो दिन थालेको र विद्यार्थीहरूको जातीय बनावटलाई पनि छनौटको एउटा आधारको रूपमा ग्रहण गर्न थालेको पाइन्छ । अर्को रूपबाट हेर्दा जोन यफ केनेडीले रोजगारीको क्षेत्रमा प्रयोग गरेको सकारात्मक कदम (आफ्फिर्मतिवे अच्तिओन्) ले उच्च शिक्षामा विद्यार्थी भर्नाको विषयमा रंग देखाउन थालेको र सत्तरीको दशकमा आइपुग्दा ल स्कुल र मेडिकल स्कुलले कालाहरूको प्रवेशको अनुपात बढेको पाइन्छ । तर यो भर्ना नीति आफैँ पनि विवादरहित भने रहेको छैन ।\n४१। अमेरिकी अदालतमा परेका मुद्दाहरू हेर्दा, पहिलो महत्त्वपूर्ण मुद्दा मेडिकल स्कुलमा भर्नाको विषयलाई लिएर परेको र त्यसपछि पनि कैयौं मुद्दाहरूमा विविधता (डिवेर्सित्य्) को प्रश्नले अदालतको ध्यान खिचेको पाइन्छ । नेपाल वा भारतको जस्तो सकारात्मक विभेदसम्बन्धी संवैधानिक व्यवस्था अमेरिकामा नहुँदानहुँदै पनि उच्च शिक्षामा जातीय विविधतालाई कसरी प्रवर्द्धन गरिएको छ र योज्ञ्ता र समावेशीतालाई कसरी सँगसँगै लैजाने र भर्नामा स्वच्छता कायम गर्ने प्रयास गरिएको छ भन्ने चर्चा गर्नु सान्दर्भिक देखिँदा यहाँ महत्त्वपूर्ण मुद्दाहरूको सारसंक्षेप प्रस्तुत गरिएको छ ।\n\nरेगेन्त्स ओफ थे ऊनिवेर्सित्य ओफ चलिफोर्निअ व्। बक्के\n४२। यो मुद्दा एलान वेके (आलन बक्के) नाम गरेका सेनाबाट निवृत्त गोरा व्यक्तिले दायर गरेका हुन । उनले यु।सी। डेभिस मेडिकल स्कुलमा प्रवेशको लागि गरेको आवेदनलाई सो स्कुलले सन १९७३ र १९७४ गरी दुवै वर्ष अस्वीकार गरेपछि उनी अदालत गएका थिए । भएको के थियो भने, मेडिकल स्कुलले प्रवेशको निमित्त एउटा खुला वर्ग र अर्को विशेष वर्ग छुट्याएको थियो । निवेदकको खुला वर्गमा त स्कोर पुग्दैनथ्यो तर उपेक्षित वर्गका उम्मेद्वारलाई लक्षित गरी खोलिएको विशेष वर्गअन्तर्गतको भर्ना कार्यक्रम (जसमा १६ जना विद्यार्थी छानिएको थियो) मा उनको भन्दा कम स्कोर भएकालाई प्रवेश दीएको थियो । विशेष भर्ना कार्यक्रममा स्कुलद्वारा निर्धारित प्रक्रियामा अन्य कुराहरूको अतिरिक्त विद्यार्थीलाई “आर्थिक वा । र शैक्षिक रूपले उपेक्षित” र “अल्पसंख्यक समुदायको सदस्य” हो  वा होइन भनी सोधिन्थ्यो । हेर्दा के देखियो भने विशेष कार्यक्रममा केवल कालाहरूलाई प्रवेश दीएको थियो र चार वर्षको अवधिमा कोही पनि गोरालाई भर्ना लीएको थिएन । त्यसपछि बक्के ले आफूलाई जातीयताको आधारमा विभेद गरिएको र सो कार्य संविधानको चौधौं संशोधन तथा नागरिक अधिकार ऐन, १९६४ को भाग ६ द्वारा प्रत्याभूत अधिकारको विरूद्ध रहेको हुँदा मेडिकल कलेजको निर्णय बदर गरी आफूले भर्ना पाउनुपर्ने भनी स्थानीय प्रादेशिक अदालतमा मुद्दा हाले । सो मुद्दामा मेडिकल कलेजको तर्फबाट आफ्नो प्रवेश कार्यक्रम वैध रहेको घोषणा हुनुपर्ने भनी जिकिर गरिएको थियो । प्रादेशिक अदालतले मेडिकल कलेजको कार्यलाई संविधान विरूद्ध भनी घोषणा गरे पनि बक्के लाई प्रवेश दिएन । जसउपर उनले क्यालिफोर्नियाको सर्वोच्च अदालतमा पुनरावेदन गरे र सो अदालतले उनलाई भर्ना गर्नु भनी मेडिकल कलेजलाई आदेश दियो । सोउपर मेडिकल कलेज संघीय सर्वोच्च अदालत गयो जहाँ सकारात्मक कदमको नीति चौधौं संशोधन र नागरिक अधिकार ऐनद्वारा प्रत्याभूत समानताको अधिकार विरूद्ध हुन्छ वा हुँदैन भन्ने प्रश्न उठाइयो ।\n४३। यद्यपि बहुमतले बक्के लाई भर्ना नदिनु चौधौं संशोधन र नागरिक अधिकार कानूनको विरूद्ध हुने भन्ने आधारमा उनलाई भर्ना गर्ने विषयमा तल्लो अदालतबाट भएको फैसला सदर गर्‍यो तर भर्ना प्रक्रियामा जातीयता (रचे) हेरिनु हुन्छ वा हुँदैन भन्नेमा भने न्यायाधीशहरू विभाजित भए । न्यायमूर्ति पावेलले विश्वविद्यालयहरूले जातीय विविधतायुक्त विद्यार्थी समुदाय कायम गर्न जातलाई एउटा तत्त्वको रूपमा हेर्न सक्छन भने । उनकाअनुसार “जात वा जातीय पृष्ठभूमि कुनै निवेदकको हकमा थप आधार हुन सक्छ तर उपलब्ध सिटहरूमा अन्य उम्मेदवारहरूसँग प्रतिस्पर्धा नै गर्नु नपर्ने सुविधा उसलाई प्राप्त हुँदैन” । न्यायमूर्ति पावेलको विचारमा सम्भावित उम्मेदवारले जातीय विविधतामा कुन हदसम्म योगदान दिन सक्छ भन्ने कुरा हेरिन सक्छ तर यो कुरा निर्णायक हुँदैन; शैक्षिक बहुलताका फाइदाहरू छन तर भर्ना प्रक्रिया विद्यार्थीका योज्ञ्ताका सबै पक्षलाई हेर्ने गरी लचकदार हुनुपर्छ । यस सन्दर्भमा हार्वड कलेजले अपनाएको विविधतासम्बन्धी मापदण्डलाई अनुमोदनसहित उल्लेख गर्दै न्यायमूर्ति पावेलले “जसरी कुनै उम्मेदवारको भौगोलिक उत्पत्ति वा उसले कृषि कर्ममा बिताएको समय उसलाई कलेजमा भर्ना गर्ने आधार बन्न सक्छ, त्यसैगरी कुनै उम्मेदवारको जातीयता कलेजमा विद्यार्थी समुदायमा विविधता कायम गर्ने सन्दर्भमा सकारात्मक रूपमा मूल्याङ्कनको लागि आधार बन्न सक्छ । जसरी इडावोको किसानको छोराले हार्वडमा बोस्टन निवासीले ल्याउन नसक्ने अनुभव ल्याउन सक्छ त्यसैगरी एउटा कालो विद्यार्थीले गोराले ल्याउन नसक्ने अनुभव कलेजमा ल्याउन सक्छ” भने । अर्कोतर्फ न्यायमूर्तिहरू रेह्न्कुइस्त्, बुर्गेर्, ष्तेवेन्स अन्द ष्तेवर्त ले फरक मत लेख्दै जातलाई भर्नाको तत्त्व मान्दा संविधानको चौधौं संशोधन र नागरिक अधिकार कानूनको भाग ६ को अधिकार विरूद्ध हुन्छ भन्ने निर्णय गरे ।\n४४। धेरै न्यायाधीशले अलग अलग राय लेखेको कारण बक्के को मुद्दाले कानूनी रूपमा अनुशरण गर्न सकिने जातीय विविधता (रचिअल डिवेर्सित्य्) को पहिचान कसरी गर्ने भन्नेमा स्पष्ट आधार उल्लेख गर्न सकेन । तर सो मुद्दामा भएको निर्णयले जातीय विविधता (रचिअल डिवेर्सित्य्) को विद्यमानता वा अभाव सकारात्मक कदम (आफ्फिर्मतिवे अच्तिओन्) को एउटा महत्त्वपूर्ण आधार हुन सक्छ भन्ने स्वीकार गर्यो । परिणामतः कलेजहरूले विद्यार्थी भर्नामा जुन स्वविवेकको प्रयोग गर्दै आएका थिए सो गरि नै रहने आधार बक्के मा भएको फैसलाले तयार गरिदियो । जातीय विविधता कायम गर्ने कुरा राज्यको बाध्यकारी स्वार्थ (च्ॐपेल्लिङ स्तते इन्तेरेस्त्) हो भन्ने कुरा पछिल्ला वर्षहरूमा स्वीकार गर्न थालियो । परिणामतः विविधता कायम गर्दा राज्यको सो स्वार्थसँग मिल्ने गरी तर योज्ञ्ता नमर्ने गरी पर्याप्त रूपमा यसलाई छाँटकाँट (षुफ्फिचिएन्त्ल्य तैलोर्) गरिएको छ वा छैन भन्ने मात्र मूल रूपमा न्यायिक पुनरावलोकनको विषय बन्न पुज्ञ्ो ।\n\nहोप्वोओद व्। ऊनिवेर्सित्य ओफ टेक्सस लव ष्छोओल्\n४५। यो मुद्दा टेक्सास युनिभर्सिटी ल स्कुलले अफ्रिकन अमेरिकन विद्यार्थीको लागि ५% र मेक्सिकन अमेरिकनको लागि १०% कोटा छुट्याएको विषयसँग सम्बन्धित थियो । यसमा पाचौं कोर्ट अफ अपिलले विविधतामार्फत उच्च शिक्षामा विद्यार्थी समुदायलाई मिल्ने फाइदाको कारण यो राज्यको बाध्यकारी स्वार्थ हुँदा न्यायोचित मान्न सकिन्छ भन्ने कुरालाई स्वीकार गर्‍यो तर कोटा सिस्टममा अल्पसंख्यक विद्यार्थीले मात्र भाग लिन पाउने हुँदा यो पर्याप्त मात्रामा छाँटकाट गरिएको पाइएन भन्दै कोटा सिस्टमलाई खारेज गर्ने फैसला गर्‍यो । यति भन्दाभन्दै पनि भर्ना प्रक्रियामा जातीय पहिचान प्राथमिकताको विषय बन्न सक्छ भन्ने कुरालाई भने अदालतले स्वीकार गर्यो ।\n\nग्रत्ज व्। बोल्लिङेर्\n४६। यो मुद्दामा युनिभर्सिटी अफ मिसिगनको साहित्य, विज्ञान र कलासम्बन्धी स्कुलले अफ्रिकन, हिस्पानिक र रैथाने अमेरिकनहरूलाई “प्रतिनिधित्व नभएका अल्पसंख्यक (ऊन्रेप्रेसेन्तेद मिनोरितिएस्)” मानी १५० को पूर्णाङ्कमा २० अङ्क स्वतः दिने गरेको भर्ना कार्यक्रमलाई चुनौती दीएको थियो । निवेदककाअनुसार यो व्यवस्थाको कारण सो वर्गमा पर्ने विद्यार्थीले सजिलै भर्ना पाउने तर अन्य वर्ग जस्तो ककेसियन वर्गका त्यत्तिकै योज्ञ विद्यार्थीले भर्ना नपाउने पर्न गएको थियो । सर्वोच्च अदालतले ६-३ को बहुमतले विश्वविद्यालयले गरेको यस्तो मूल्याङ्कनसम्बन्धी व्यवस्था असंवैधानिक ठहर गर्‍यो । यसमा प्रत्येक विद्यार्थीले विविधताको उद्देश्य हासिल गर्न कसरी योगदान दिन सक्छ भन्ने नहेरी फाइदा पाउने वर्गको हुनासाथ स्वतः उसलाई अङ्क प्रदान गरिने भएबाट पर्याप्त रूपमा छाँटकाँट नगरिएको हुँदा यो व्यवस्था संविधानअनुकूल थिएन भन्ने अदालतको दृष्टिकोण रहेको थियो ।\n\nग्रुत्तेर व्। बोल्लिङेर्\n४७। यो मुद्दा मिसिगन ल स्कुलमा प्रवेशसँग सम्बन्धित छ । यसमा ग्रज (ग्रत्ज्) मा जस्तो निश्चित अङ्क त प्रदान गरिएको थिएन तर प्रतिनिधित्वविहीन अल्पसंख्यकको हकमा उनीहरूको उपस्थितिले विद्यार्थी समुदायमा विविधता थप्ने भन्दै प्राथमिकतामा राखिएको थियो । यस्तो व्यवस्थाबाट मर्का पर्ने वार्वरा ग्रटर (बर्बर ग्रुत्तेर्) ले ल स्कुलको प्रवेशमा जातीयतालाई प्रवेशको प्रमुख तत्त्व (प्रेद्ॐइनन्त फच्तोर्) बनाइएको हुँदा समानताको हकमा आघात पर्न गयो भनी चुनौती दिएकी थीन । सो विवादमा उपेक्षित वर्गका विद्यार्थीले उच्च शिक्षामा प्रवेश पाई विद्यार्थी समुदायमा विविधता कायम गर्ने राज्यको बाध्यकारी स्वार्थ (च्ॐपेल्लिङ स्तते इन्तेरेस्त्) अनुकूल नै हुने गरी अफ्रिकन अमेरिकन र हिस्पेनिक जस्ता उपेक्षित वर्गको हकमा जातीयतालाई एउटा थप आधारसम्म बनाइएको हो भन्ने ल स्कुलको भनाइ रहेको थियो । यस अवस्थामा अदालतको सामुन्ने के विद्यार्थी समूह विविधतायुक्त हुँदा फाइदा हुन्छ भन्ने र के जातीयतालाई थप आधार बनाइनु राज्यको बाध्यकारी स्वार्थ हो भन्ने आधारमा कालाहरूलाई प्राथमिकता दिने भर्ना प्रक्रियालाई न्यायपूर्ण ठहर्‍याउन सकिने हुन्छ भन्ने दुई प्रश्न उत्पन्न भएका थिए ।\n४८। सर्वोच्च अदालतले ५-४ को बहुमतबाट विविधतालाई बढावा दिनु राज्य र स्कुलको बाध्यकारी स्वर्थ हो भन्ने कुरालाई स्वीकार गर्‍यो । बहुमतको तर्फबाट न्यायाधीश सान्ड्रा डे कोनर्सले “कलेज प्रवेशको प्रक्रियामा जातीयतालाई आधार गर्ने कुराले प्रतिनिधित्व हुन नसकेका अल्पसंख्यकहरूलाई बढावा दिन्छ वा उनीहरूको पक्ष लिन्छ । यदि विद्यार्थीको मूल्याङ्कन गर्दा अन्य आधारहरूलाई पनि हेरिएको छ भने यसलाई ‘कोटा पद्दति’ भन्न मिल्दैन । कलेजहरूमा विविधतायुक्त विद्यार्थी समुदाय हुनु राज्यको बाध्यकारी स्वार्थ (च्ॐपेल्लिङ स्तते इन्तेरेस्त्) अनुकूल नै हुने हुँदा चौधौं संशोधनअन्तर्गतको समान संरक्षणको व्यवस्थाले जातीय विविधताको कारण ल स्कुलहरूलाई हुने शैक्षिक फाइदा प्राप्त गर्ने सन्दर्भमा पर्याप्त रूपमा छाँटकाँट गरी (षुफ्फिचिएन्त्ल्य तैलोरेद्) जाति (रचे) लाई ल स्कुल प्रवेशको निर्णयमा एउटा आधार बनाउन रोक्दैन”\nभनिन । तर यसो गर्दा प्रत्येक विद्यार्थीको योज्ञ्ताका प्रमाणहरू (च्रेदेन्तिअल्) को कठोरतापूर्वक जाँच पडताल (ष्त्रिच्त स्च्रुतिन्य्) गरिनुपर्छ भन्ने कुराको पनि न्यायमूर्ति सान्ड्राले घोषणा गरिन । यसरी हेर्दा ग्रटरको मुद्दामा विद्यार्थी समुदायमा जातीय विविधता हासिल गर्नु राज्यको बाध्यकारी स्वार्थ (च्ॐपेल्लिङ स्तते इन्तेरेस्त्) हो, यदि पर्याप्त रूपमा छाँटकाँट गरी प्रत्येक विद्यार्थीको योज्ञ्ताको प्रमाणको कठोरतापूर्वक मूल्याङ्कन (ष्त्रिच्त स्च्रुतिन्य्) गर्ने क्रममा कलेजमा राम्रोसँग प्रतिनिधित्व हुन नसकेका समुदायका विद्यार्थीको हकमा जातीयता (रचे) लाई एउटा थप आधारसम्म बनाइएको छ भने यस्तो कुरा संविधानसम्मत नै हुन्छ भन्ने अदालतकले उद्‍घोष गर्‍यो । यसरी ग्रुत्तेर र बक्के को मुद्दामा सकारात्मक कदमको कार्यान्वयन गर्ने सन्दर्भमा करिब करिब एउटै किसिमको निर्णय अदालतबाट प्राप्त भएको देखिन्छ ।\n\nष्छुएत्ते व्। चोअलितिओन तो डेफेन्द आफ्फिर्मतिवे आच्तिओन बाम्ण\n४९। ग्रज र ग्रुटरको मुद्दामा सर्वोच्च अदालतले दिएको फैसलापछि प्रतिक्रिया स्वरूप मिसिगनलगायत केही राज्यहरूले आफ्ना संविधान संशोधन गरी सार्वजनिक शिक्षामा लिङ्ग र जातीयतामा आधारित सबैखाले प्राथमिकताहरू कानूनको समान संरक्षणको विरूद्ध हुने भन्‍ने व्यवस्था राख्न थाले । मिसिगनले सन २००६ मा गरेको संशोधनलाई लिएर सर्वोच्च अदालतमा मुद्दा पनि पर्‍यो तर बहुमतले सकारात्मक कदमको औचित्यमा प्रवेश नगरी आ-आफ्ना संविधान संशोधन गर्न राज्यहरू सक्षम रहेको र त्यस्तो संशोधन समान संरक्षणको हकको विरूद्ध नहुने फैसला गर्यो । तर बहुमत प्रति विमति राख्दै न्यायमूर्ति सोटोमेयरले चौधौं संशोधन अस्तित्वमा रहनुको कारण जातको आधारमा अल्पसंख्यकउपर हुने विभेदलाई लोकतान्त्रिक प्रक्रियाबाट मात्र रोक्न सकिँदैन भनेर नै हो । त्यसैले जातीयताको आधारमा हुने विभेदको विरूद्ध बोल्दा सदियौंदेखि जातीयताकै नाममा भइरहेको दुर्भाज्ञ्पूर्ण विभेदलाई बिर्सन मिल्दैन भन्ने जिकिर गरिन । सो मुद्दामा उनले भनेकी छन ः\nठे वय तो स्तोप दिस्च्रिमिनतिओन ओन थे बसिस ओफ रचे इस तो स्पेअक ओपेन्ल्य अन्द चन्दिद्ल्य ओन थे सुब्जेच्त ओफ रचे, अन्द तो अप्प्ल्य थे चोन्स्तितुतिओन विथ एयेस ओपेन तो थे उन्फोर्तुनते एफ्फेच्त्स ओफ चेन्तुरिएस ओफ रचिअल दिस्च्रिमिनतिओन्। आस मेम्बेर्स ओफ थे जुदिचिअर्य तस्केद विथ इन्तेर्वेनिङ तो चर्र्य ओउत थे गुअरन्तेए ओफ एकुअल प्रोतेच्तिओन्, वे ओउघ्त नोत सित बच्क अन्द विश अवय्, रथेर थन चोन्फ्रोन्त्, थे रचिअल इनेकुअलित्य थत एक्सिस्त्स इन ओउर सोचिएत्य्।\n\nफिशेर व्। ऊनिवेर्सित्य ओफ टेक्सस्\n५०। यो मुद्दा पनि टेक्सस विश्वविद्यालयको अन्डरग्र्याजुएट तहको प्रवेशमा जातीयतालाई प्राथमिकता दीएको विषय संविधानको चौधौं संशोधनको अनुकूल भयो वा भएन भन्ने विवाद पुनः उठेकोमा सर्वोच्च अदालतले विश्वविद्यालयको जातीय रूपमा संवेदनशील प्रवेश परीक्षा नीति कठोर जाँचपडतालको परीक्षणअनुकूल रहेको कुराको घोषणा गर्यो । यो मुद्दामा टेक्सस राज्यको कानून नं। ५८८ लाई पच्छ्याउँदै विश्वविद्यालयको अन्डरग्र्याजुएट तहमा सो राज्यका हाई स्कुलबाट सर्वोत्कृष्ट १०% स्थानमा पर्ने विद्यार्थीलाई स्वतः प्रवेश दिने नीति अपनाएको थियो । यो प्रक्रियाबाट ८१% विद्यार्थीहरू छानिन्थे । सो वर्गमा नपर्नेहरूको हकमा उनीहरूको प्रतिभा, नेतृत्व क्षमता, पारिवारिक स्थिति, जातीयतासमेतको मूल्याङ्कन गरी भर्ना गर्न सकिन्थ्यो । यो मुद्दामा निवेदकले दुवै प्रक्रियाबाट भर्ना नपाएपछि अदालतमा चुनौती दिएकी थीन ।\n५१। यसमा तल्लो अदालतले ग्रुत्तेर व्। बोल्लिङेर को मुद्दामा भएको निर्णयलाई पछ्याउँदै टेक्सस विश्वविद्यालयको निर्णयको पक्षमा फैसला गर्यो । यो मुद्दा एक पटक सर्वोच्च अदालत पुगी पुनः तल्लो अदालतमा फर्काइएकोमा दोस्रो पटक सर्वोच्च अदालतले ४-३ को बहुमतले टेक्सस विश्वविद्यालयको अन्डरग्र्याजुएट तहको प्रवेश नीतिलाई मान्यता दिने तल्लो अदालतको निर्णयलाई सदर गर्दै परिणाममा ग्रुत्तेर को मुद्दामा भएको निर्णयलाई नै अनुमोदन गर्यो । सर्वोच्च अदालतले यो मुद्दामा क) सकारात्मक कदमअन्तर्गत प्रवेश प्रक्रियाको कठोर छानबिन भएको छ वा छैन; ख) विद्यार्थी समुदायमा विविधता कायम गर्न विश्वविद्यालयले अपनाइएका नीतिबारेमा गरेको तर्कसङ्गत व्याख्यालाई सहज न्यायिक मान्यता दिनुपर्ने हो वा होइन र ग) प्रवेश कार्यक्रममा जातीयतालाई पर्याप्त रूपमा छाँटकाँट गरी हेरिएको छ वा छैन भन्ने विषयमा विश्वविद्यालयले भनेका कुरालाई सहजै स्वीकार नगरी खुला परीक्षण गरिनुपर्ने हो वा होइन भन्‍ने प्रश्नहरूको बारेमा विवेचना गरेको थियो । यी कोणहरूबाट विवादलाई हेर्दा अदालत के निष्कर्षमा पुज्ञ्ो भने हाई स्कुलबाट आएका उत्कृष्ट १०% लाई लिने विश्वविद्यालयको नीति विशिष्ट छ तर यसले विविधतामा के कस्तो परिणाम ल्याउँछ भन्नेमा यकिन रूपमा भन्न तथ्याङ्कहरूको अभाव छ । त्यसैले विश्वविद्यालयले यो प्रक्रियाको नियमित रूपमा पुनरावलोकन\nगर्नुपर्छ । जातीयताले कलेज प्रवेशमा प्राथमिकता पाउने कुरा राज्यको बाध्यकारी स्वार्थ हो तापनि राज्यले आवश्यक ठहर्‍याएको भन्दा बढी मान्यता वा स्थान पाउनु हुँदैन । सारांशमा बहुमतले जातीयताको दृष्टिबाट संवेदनशील प्रवेश नीति (रचिअल्ल्य सेन्सितिवे अद्मिस्सिओन पोलिच्य्) ले जातीयताको बारेमा रहेको आधारविहीन परम्परागत सोच (ष्तेरेओत्य्पेस्) लाई भत्काउँछ, अन्तरजातीय सद्‌भाव बढाउँछ, समाजलाई चाहिने विविधतासहितको श्रम समूह तयार गर्छ र जनताको नजरमा वैधानिक नेतृत्वको सिर्जना गर्छ भन्यो । यो मुद्दामा अल्पमतको राय न्यायमूर्ति षमुएल आलितो ले लेखेका थिए जहाँ उनको भनाई मुख्यतः उत्कृष्ट १०% को नियम जातीय रूपमा निरपेक्ष देखिए पनि यसले अल्पसंख्यकहरूमध्ये धनीमानीहरूको सानो समुदायलाई मात्र फाइदा गर्छ र गरिब अल्पसंख्यकहरू उपेक्षित हुन्छन । सकारात्मक कदमको उद्देश्य गरिब र प्रतिनिधित्व हुन नसकेका अल्पसंख्यकहरूको फाइदा गर्ने हुँदा जातीय विविधता कायम गर्ने बाध्यकारी स्वार्थलाई यसले समर्थन गर्दैन भन्ने रहेको थियो ।\n५२। सारांशमा भन्दा फिशेर लगायत माथि उल्लेख गरिएका मुद्दाहरूले अमेरिकामा सकारात्मक कदमसम्बन्धी विवादलाई अझै पनि निष्कर्षमा पुर्‍याउन सकेका छैनन्; जातीय विविधताको संरक्षण अहिले पनि उच्च शिक्षामा प्रवेशको एउटा चाखलाग्दो विषय भने बनिरहेको छ भन्‍ने देखिन्छ । उच्च शिक्षामा प्रवेशको निम्ति दीने निवेदनहरूमा स्कुलको ग्रेड, समर्थन पत्रहरू, अतिरिक्त क्रियाकलापबारे उल्लेखनको अतिरिक्त जाति जातीयता (रचे, एथ्निचित्य्) मातृभाषा, लिङ्ग, सामाजिक हैसियत, भौगोलिक उत्पत्ति, बाबुआमाको पढाइ आदि उल्लेख गर्न लगाई विश्वविद्यालयहरूले आवेदकको ग्रेड वा परीक्षामा हासिल गरेको अङ्कको मूल्याङ्कन गरी विश्वविद्यालयहरूले नै तय गरेको लक्ष्य र समय-सारिणीमा आधारित भई विविधतालाई बढावा दिने गरेको देखिन्छ । बक्के, ग्रुत्ज्, ग्रुत्तेर र फिशेर का माथि उल्लिखित मुद्दाहरू हेर्दा अदालतहरूबाट विविधतालाई एउटा बाध्यकारी स्वार्थको रूपमा स्वीकार गरिएको, जातीयता कोटाको विषय नभै प्राथमिकताको विषय हो भन्ने रूपमा लीएको, त्यसो गर्दा विविधता कायम गर्ने सन्दर्भमा पर्याप्त रूपमा छाँटकाँट गरिएको छ र सम्बन्धित विद्यार्थीको आवेदनलाई कठोरतापूर्वक परीक्षण (ष्त्रिच्त स्च्रुतिन्य्) गरिएको छ भने यस्तो कार्य चौधौं संशोधन वा नागरिक अधिकार ऐनको विरूद्ध हुँदैन भन्ने निष्कर्षमा अमेरिकी अदालतहरू पुगेको पाइन्छ ।\n५३। अर्को कुरा, माथि चर्चा गरिएका मुद्दाहरूमा अमेरिकी अदालतहरू स्पष्ट रूपमा योज्ञ्तामा सम्झौता गर्ने गरी आरक्षण कोटा प्रदान गर्ने नीतिको विरूद्ध उभिएको पनि देखिन्छ । अझै पनि अदालतहरूले सकारात्मक कदम विगतमा भएको जातीय विभेदको असरलाई मेटाउने प्रयास हो वा शिक्षामा जातीय विविधता कायम हुँदा मिल्ने फाइदाको कारण गरिएको व्यवस्था हो भन्ने विषयमा स्पष्ट जवाफ दिएको पाइँदैन । तथापि जातीय विविधता कायम गर्न लक्ष्य र समय सारिणी (गोअल्स अन्द टिमे तब्ले) सहित जे जस्ता आधारहरूलाई अदालतहरूले स्वीकार गरे, जे जसरी विश्वविद्यालयहरूले असल नियतले स्वेच्छिक रूपमा अपनाएका नीतिहरूलाई अनुमोदन गरे यसले अमेरिकामा कुनै न कुनै रूपमा जातीय रूपले संवेदनशील भर्नासम्बन्धी नीति कायम गर्न मद्दत गरेको छ भन्ने देखिन्छ । अमेरिकी अदालतहरूमा चलेका विवादलाई हेर्दा उनीहरूले सकारात्मक कदमलाई विभेदसँग जोडेर हेरेका र समावेशीता खोज्दाखोज्दै पनि योज्ञ्ता (मेरित्) लाई तिलाञ्जली दिनु हुँदैन भन्नेमा दृढ रहेको देखिन्छ ।  अमेरिकामा कोटा पद्धति कायम नगरिनुको पछाडि लामो समयसम्म चलेको दासता (ष्लवेर्य्) को इतिहास, दासत्व मुक्तिपछि पनि जिम क्रो कानून (जिम च्रोव लव्स्) जस्ता विभेदकारी कानूनमार्फत रोजगारी, बसोबास, हिँडडुलमा नियन्त्रण गरिएको कारण कालाहरूले बेहोर्नुपरेको हिंसा एवं रंगभेदी स्थिति, त्यस्तो रंगभेदी जातीय अलगावको व्यवस्थालाई अदालतबाट प्लेस्स्य व्। फेर्गुसोन मा दीएको मान्यता र त्यसलाई बदर गर्न कालाहरूले लामो समयसम्म गर्नुपरेको संघर्ष र अन्ततः ब्रोव्न व्। बोअर्द ओफ ऐदुचतिओन ओफ टोपेक मा प्राप्त गरेको सफलतासमेतको तितो इतिहास पनि जिम्मेवार छ । यी समस्त परिस्थितिमा कालाहरूले गोराहरू सरह व्यवहार गरियोस (षमेनेस्स ओफ त्रेअत्मेन्त्) भनी माग गरेको सन्दर्भमा जब औपचारिक समानता सुनिश्‍चित हुने परिस्थिति बन्दाबन्दै पनि यथार्थमा विभेद हटेन त्यसपछि मात्र जातीय प्राथमिकताको बारेमा ध्यान दिन र नागरिक अधिकार आन्दोलनमा यसलाई प्रमुख मुद्दा बनाउन थालिएको पाइन्छ । समान व्यवहारको दाबीले विभेदको समस्या त समाधान नगर्ला तर कोटा प्रणाली लागु गर्दा यसले उल्टो विभेद (रेवेर्से दिस्च्रिमिनतिओन्) त सिर्जना गर्दैन भन्ने आशंका पनि अमेरिकामा उत्तिकै रूपमा प्रबल रहेको छ । सकारात्मक विभेदले संविधानमा स्पष्टतः स्थान नपाउनुमा यो आशंका पनि जिम्मेवार छ भन्ने देखिन्छ । साथै यसमा अमेरिकीहरूमा रहेको योज्ञ्ता र क्षमतालाई प्रश्रय दिने सोच पनि उत्तिकै प्रबल रूपमा जिम्मेदार रहेको पाइन्छ ।  सम्भवतः यही कारणले गर्दा अदालत र कलेज दुवैले कसरी योज्ञ्ता र समावेशीतालाई सँगै लैजान सकिन्छ भनी विभिन्न परीक्षण र प्रयोग गरिरहेका छन । तर आज पनि जातीयता र अल्पसंख्यकहरूउपर हुने विभेद अमेरिकामा त्यत्तिकै प्रबल सामाजिक र कानूनी मुद्दा बनिरहेको छ । एकातर्फ यसका समर्थकहरू ऐतिहासिक रूपमा लामो समयसम्म गरिएको दमन र विभेदको परिणाम पनि लामो समय कायम रहने हुँदा विभेदको कुप्रभाव र पूर्वाग्रह मेट्न समय लाग्ने बताउँछन भने अर्कोतर्फ यसका विरोधीहरू यसले निरन्तर रूपमा पीडित अनुभूत गर्नेहरूको सम्प्रदाय (चुल्त ओफ विच्तिमिजतिओन्) खडा गर्दै जीवनमा सफल हुने हो भने विशेष व्यवस्था र सुविधा चाहिन्छ भन्‍ने गलत मनोविज्ञान सिर्जना गर्छ भन्छन । त्यसैगरी अमेरिकामा सकारात्मक कदम जे जसरी कार्यान्वयन भएको छ त्यसलाई हेर्दा यसले जसको लागि सकारात्मक कदम चाहिने हो उसले नपाउने तर सुविधा नै नचाहिने मध्यम वर्गीय, नव-संभ्रान्त कालाहरूले सकारात्मक कदमको फाइदा उठाउने र यसले गर्दा एउटा वर्गको (गरिब गोराहरू) परिश्रमको कुनै अर्थ नरहने र अर्को वर्गलाई मिहेनत गर्ने दरकारै नपर्ने अवस्था परिरहेको जिकिर गर्नेहरू पनि छन । यस्ता कार्यक्रमले योज्ञ्लाई अधिकारविहीन बनाउने र अयोज्ञ्लाई अधिकार प्रदान गर्ने सम्भावना सदा रहने हुँदा विविधताको अनुपेक्षित वर्ग (णोन्-दिसद्वन्तगेद ग्रोउप्) ले फाइदा नपाउने र साँच्चै नै उपेक्षित वर्गले उच्च शिक्षामा प्राथमिकता पाउनुपर्ने र निश्चित लक्ष्य र समयावधि पूरा गरेपछि यस्तो कार्यक्रमको अन्त्य गरिनुपर्छ भन्ने तर्कहरू पनि गरिएका छन । यी तर्क वितर्कहरूको बिचमा रही हेर्दा, जातीय विविधतालाई प्रवर्द्धन गर्ने सन्दर्भमा हालसम्म अमेरिकाले अनुशरण गरेको मार्ग मध्यमार्गी हो भन्‍ने देखिन्छ ।\n\n३। क्यानडा\n५४। उच्च शिक्षामा अल्पसंख्यकहरूको प्रवेशलाई अमेरिकामा जस्तो सकारात्मक कदम (आफ्फिर्मतिवे आच्तिओन्) नभनी क्यानडामा शैक्षिक समता (ऐदुचतिओनल ऐकुइत्य्) को कार्यक्रम हो भन्न रूचाइन्छ र यसको घोषित उद्देश्य उपेक्षित वर्गको स्थितिमा सुधार ल्याउने (आमेलिओरतिङ थे चोन्दितिओन्स ओफ दिसद्वन्तगेद ग्रोउप्) हो भनिन्छ । प्रारम्भमा अमेरिकामा जस्तै क्यानडामा पनि रोजगारीको क्षेत्रमा रहेको विभेद हटाउन समताको अभियान चालिएकोमा पछि यसलाई उच्च शिक्षाको क्षेत्रमा विस्तार गरिएको पाइन्छ । अल्पसंख्यकहरूको शैक्षिक कार्यक्रममा प्रवेशलाई क्यानडामा शैक्षिक समता भनिनुको पछाडि यो शब्दलाई रोजगारमा समता (ऐम्प्लोय्मेन्त एकुइत्य्) सँग जोडेर हेरिनु रहेको भन्ने बुझिन्छ । पछिल्लो समयमा क्यानडामा विकसित सारभूत समानतासम्बन्धी विधिशास्त्रले पनि शिक्षा तथा रोजगारीको क्षेत्रमा समता हासिल गर्न मद्दत गरेको पाइन्छ ।\n५५। क्यानडामा शैक्षिक समतासम्बन्धी अभियानको पहिलो चरणमा अर्थात १९६० को दशकमा महिलाहरूको उच्च शिक्षामा प्रवेशको कुराले चर्चा पायो भने त्यसपछि सत्तरी र असीको दशकमा क्रमशः रैथाने (आबोरिगिनिएस्) तथा अन्य समूहहरूमा ध्यान केन्द्रित हुन थाल्यो । परिणामतः समतासम्बन्धी छलफल जात र जातीयतातर्फ केन्द्रित हुन\nथाल्यो । असीको दशकमा क्यानेडियन चार्टरमा कानूनको समान संरक्षणको कुरा परेपछि समानताको लडाइँ सारभूत रूपमा एउटा रणनीतिक कदमको रूपमा प्रकट हुन थाल्यो । यद्यपि अमेरिकामा जस्तै क्यानडामा पनि शैक्षिक समताको कार्यक्रम विश्वविद्यालयहरूले स्वस्फूर्त रूपमा गरेको कार्यक्रम हो, तर यसलाई जुन कानूनी वैधता चार्टरले दियो सम्भवतः यसले गर्दा शैक्षिक समता कार्यक्रम कम मात्र अदालती विवादको विषय बन्यो ।\n५६। विद्यार्थी प्रवेश सम्बन्धमा क्यानडामा अल्पसंख्यक समुदायलाई ध्यानमा राखी विशेष प्रक्रिया अवलम्बन गर्नुपर्छ भन्ने कुनै संघीय वा प्रादेशिक नीति बनेको छैन । तर शैक्षिक समता नीति भने कुनै न कुनै रूपमा अनुशरण गरिएको छ र यसले उपेक्षित वर्गको शिक्षामा प्रतिनिधित्व बढाउने भन्ने नै उद्देश्य लिएको छ । सबै विश्वविद्यालयहरूले जातीय विविधता रहनुपर्ने कुरालाई मानेका र विशेष वर्गका विद्यार्थी (ष्पेचिअल चतेगोरिएस अप्प्लिचन्त्) भनी छुट्याएका छन र त्यसमा रैथाने विद्यार्थीले दरखास्त दिन पाउने व्यवस्था गरेका छन । यस्तो प्रक्रियाअन्तर्गत परेका दरखास्तको विशेष ध्यान दिएर मूल्याङ्कन गर्ने गरेका र सकेसम्म जातीय विविधतालाई बढावा नै दिने गरेका छन । सो गर्ने क्रममा प्रवेशसँग सम्बन्धित समितिले विद्यार्थीका विशेष योज्ञ्ता, क्षमता र पृष्‍ठभूमि वा उपेक्षा हेरी प्रवेशबारे स्वविवेकसमेतको प्रयोग गर्दै निर्णय गर्छन । अल्पसंख्यक र उपेक्षित वर्गलाई लक्षित गरेर विशेष कक्षा, समर प्रोग्राम, ट्युटोरियल्सका कार्यक्रम बनाउने, पाठ्यक्रममा नै सुधार गर्ने आदि कुराहरूसमेत गरी उनीहरूको क्षमता वृद्धि गर्ने र उच्च अध्ययनमा आकर्षित गर्ने कुराहरू पनि यसमा पर्छन ।\n५७। सन १९८२ मा उपेक्षित वर्गको स्थितिमा सुधार ल्याउनको लागि क्यानडाको अधिकार र स्वतन्त्रताको चार्टर जारी भयो । सो चार्टरको दफा १५ ले देहायबमोजिमको व्यवस्था गर्‍योः\n१५।(१) ऐवेर्य इन्दिविदुअल इस एकुअल बेफोरे अन्द उन्देर थे लव अन्द हस थे रिघ्त तो थे एकुअल प्रोतेच्तिओन अन्द एकुअल बेनेफित ओफ थे लव विथोउत दिस्च्रिमिनतिओन अन्द्, इन पर्तिचुलर्, विथोउत दिस्च्रिमिनतिओन बसेद ओन रचे, नतिओनल ओर एथ्निच ओरिगिन्, चोलोर्, रेलिगिओन्, सेक्स्, अगे ओर मेन्तल ओर फ्य्सिचल दिसबिलित्य्।\n(२) षुब्सेच्तिओन (१) दोएस नोत प्रेच्लुदे अन्य लव्, प्रोग्रम ओर अच्तिवित्य थत हस अस इत्स ओब्जेच्त थे अमेलिओरतिओन ओफ चोन्दितिओन्स ओफ दिसद्वन्तगेद इन्दिविदुअल्स ओर ग्रोउप्स इन्च्लुदिङ थोसे थत अरे दिसद्वन्तगेद बेच्औसे ओफ रचे, नतिओनल ओर एथ्निच ओरिगिन्, चोलोर्, रेलिगिओन्, सेक्स्, अगे ओर मेन्तल ओर फ्य्सिचल दिसबिलित्य्।\n\n५८। यो कानूनी व्यवस्था यस मानेमा विशिष्ट छ कि प्रथमतः यसमा कानूनको समान संरक्षण मात्र नभनी समान फाइदा (ऐकुअल बेनेफित ओफ लव्) पनि भनिएको छ र दोस्रो जात, राष्‍ट्रियता, जातीय उत्पत्ति, रंग, धर्म, लिङ्ग, उमेर र मानसिक वा शारीरिक असक्षमताको कारण विभेदमा परेका व्यक्ति र समुदायको स्थितिमा सुधार ल्याउन कुनै कानून, कार्यक्रम वा कदम चाल्ने उद्देश्य रहेकोमा त्यस्तो कानून, कार्यक्रम वा कदम समानता विरूद्ध रहेको नमानिने भनिएको छ । यसरी दोस्रो व्यवस्थाले उपेक्षित वर्गको हितको लागि गरिएका कार्यहरूलाई समानता विरोधी भनी गरिने चुनौतीबाट बचाउँछ ।\n५९। क्यानडामा उपेक्षित वर्गको स्थितिमा सुधार ल्याउने प्रयासको सन्दर्भमा परेका मुद्दाहरूलाई सन १९८२ मा अधिकार र स्वतन्त्रतासम्बन्धी चार्टर जारी हुनुभन्दा पहिले र पछि गरी दुई भागमा विभाजन गर्न सकिन्छ ।\n६०। चार्टर जारी हुनुभन्दा पहिलेको चर्चित मुद्दा ब्लोएदेल व्। ऊनिवेर्सित्य ओफ चल्गर्य\nहो । यसमा निवेदकले आफू गैर रैथाने भएको कारण विश्वविद्यालयको प्रवेशमा विभेद गरिएको जिकिर गरेकी थीन्, तर विश्वविद्यालयले निकुञ्जभित्र बस्ने उपेक्षित वर्गका रैथाने व्यक्तिहरूको शैक्षिक स्थितिमा रहेको शून्यतालाई हटाउन विशेष कार्यक्रम राखिएको जिकिर गरेपछि समाजमा उपेक्षित वर्गका व्यक्तिको स्थिति सुधार गर्न (आमेलिओरतिङ थे चोन्दितिओन्स ओफ दिसद्वन्तगेद ग्रोउप्स इन सोचिएत्य्) समतामूलक कदम चाल्न सकिने कुरालाई स्वीकार गर्दै अदालतले निवेदन खारेज गरेको थियो ।\n६१। चार्टर जारी भएपछि विश्वविद्यालयको हकमा चार्टर लागु हुन्छ वा हुँदैन भन्ने प्रश्न उठेकोमा सुरूमा अदालतहरूले विश्वविद्यालय सरकारदेखि स्वतन्त्र हुँदा उनीहरूको हकमा लागु हुँदैन भने । तर पछिल्लो समयमा विद्यार्थीहरूको हकको कुराले प्राथमिकता पाउन थालेपछि अदालतहरूले पनि विश्वविद्यालयको हकमा पनि चार्टर लागु हुन्छ भनेका छन । त्यसैगरी कुनै उपेक्षित वर्गको हितमा दफा १५(२) कुनै कुरा गर्दा विभेदजन्य कुरा हुन्छ वा हुँदैन भन्ने सन्दर्भमा क्यानडाको सर्वोच्च अदालतले मुख्यतः त्यसको प्रभाव हेरिनुपर्छ भनेको छ । अर्थात परिस्थितिजन्य कुराहरू जस्तो क) निवेदकले के कस्तो विभेद बेहोर्नुपरेको थियो, ख) त्यस्तो विभेदको आधार र निवेदकको परिस्थिति के थियो, ग) त्यस्तो विभेद बेहोरिरहेको व्यक्ति वा समुदायको स्थिति सुधार्ने बारेमा अमुक कानून वा निर्णयमार्फत लीएको उद्देश्य के थियो, र घ) त्यस्तो कानून वा चालिएको कदमबाट निवेदकलाई के कस्तो असर परेको छ सो कुराहरू हेरी अमुक कार्य विभेदजन्य हुन्छ वा हुँदैन भन्ने यकिन गरिनुपर्छ भन्ने अदालतको दृष्टिकोण रहेको छ ।\n६२। सुरूका केही वर्षहरूमा माथि उल्लिखित चार्टरको दफा १५ को उपदफा (२) र उपदफा (१) बिच के कस्तो सम्बन्ध रहनुपर्छ भन्ने बारेमा चर्चा हुँदा उपदफा (२) ले उपदफा (१) बुझ्नलाई मद्दत गर्छ भन्ने अदालतको दृष्टिकोण रहेको मा पछिल्लो समयमा सारभूत समानता (षुब्स्तन्तिवे एकुअलित्य्) को तर्क प्रस्तुत गर्दै दफा १५(२) लाई स्वतन्त्र व्यवस्थाको रूपमा हेर्न थालिएको र यससँगै सारभूत समानताको अवधारणाको पनि विकास गर्दै लगिएको पाइन्छ । र व कप्प को मुद्दामा अदालतले सारभूत समानताको अर्थ सबैलाई समान व्यवहार गर्नुपर्ने भन्ने होइन तर दफा १५(२) को व्यवस्थाले उपेक्षित वर्गको हितमा उनीहरूको स्थिति सुधार्ने प्रयोजनको लागि उपचारात्मक उपायहरू अपनाउने र विकास गर्ने सरकारको प्रयासलाई अनुमति दिन्छ भनेको\nछ । अदालतका अनुसार सामान्य र स्पष्ट भाषामा दफा १५(२) को व्यवस्थाले उपेक्षित वर्गको स्थिति सुधार्ने प्रयासहरू दफा १५(१) अन्तर्गत विभेदकारी हुन्छ भनी बुझ्ने अनुमति दिँदैन । अर्को शब्दमा, यदि सरकारको कदमको उद्देश्य उपेक्षित वर्गको स्थिति सुधार्ने हो भनिन्छ भने सो कुरा दफा १५(१) अन्तर्गत मिल्छ वा मिल्दैन भनी खोजिनिती गरिरहनु पर्दैन । अदालतले अरू स्पष्ट गर्दै भनेको छः\nआ प्रोग्रम दोएस नोत विओलते थे स्।१५ एकुअलित्य गुअरन्तेए इफ थे गोवेर्न्मेन्त चन देमोन्स्त्रते थतः (१) थे प्रोग्रम हस अन अमेलिओरतिवे ओर रेमेदिअल पुर्पोसे; अन्द (२) थे प्रोग्रम तर्गेत्स अ दिसद्वन्तगेद ग्रोउप इदेन्तिफिएद ब्य थे एनुमेरतेद ओर अनलोगोउस ग्रोउन्द्स्।\n\n६३। कप्प को मुद्दामा लीएको उपर्युक्त व्याख्यालाई अरू व्याख्या गर्दै चुन्निन्घम को मुद्दामा उपेक्षित वर्गमध्ये पनि सरकारले निश्चित वर्गका उपेक्षित वर्गलाई लक्षित गरी विशेष कार्यक्रम ल्याउन सक्छ र त्यसो गरिएको स्थितिमा सबै उपेक्षितहरूलाई नसमेटेको भनी दफा १५(१) को आधारमा चुनौती दिन सकिँदैन । दफा १५(२) को उद्देश्यबारे अरू स्पष्ट गर्दै अदालतले भनेको छः\nठे उन्देर्ल्यिङ रतिओनले ओफ स्। १५(२) इस थत गोवेर्न्मेन्त्स शोउल्द बे पेर्मित्तेद तो तर्गेत सुब्सेत्स ओफ दिसद्वन्तगेद पेओप्ले ओन थे बसिस ओफ पेर्सोनल छरच्तेरिस्तिच्स्, व्हिले एक्स्च्लुदिङ ओथेर्स्। … षेच्तिओन १५(२) अफ्फिर्म्स थत गोवेर्न्मेन्त्स मय नोत बे अब्ले तो हेल्प अल्ल मेम्बेर्स ओफ अ दिसद्वन्तगेद ग्रोउप अत थे समे तिमे अन्द शोउल्द बे पेर्मित्तेद तो सेत प्रिओरितिएस्। ईफ गोवेर्न्मेन्त्स अरे ओब्लिगेद तो बेनेफित अल्ल दिसद्वन्तगेद पेओप्ले … एकुअल्ल्य्, थेय मय बे प्रेच्लुदेद फ्र्ॐ उसिङ तर्गेतेद प्रोग्रम्स तो अछिएवे स्पेचिफिच गोअल्स रेलतिङ तो स्पेचिफिच ग्रोउप्स्। ठे चोस्त ओफ इदेन्तिचल त्रेअत्मेन्त फोर अल्ल वोउल्द बे लोस्स ओफ रेअल ओप्पोर्तुनितिएस तो लेस्सेन दिसद्वन्तगे अन्द प्रेजुदिचे।\n\n६४। यसरी चुन्निन्घम को मुद्दामा भएको व्याख्याले उपेक्षित वर्गमध्ये पनि कसलाई समता कार्यक्रमको छहारीमा ल्याइनु जरूरी छ भनी प्राथमिकता तोक्न र उपसमूह बनाई काम गर्न सकिने कुरालाई निर्देश गर्दछ । उपेक्षित सबैलाई समान व्यवहार गरिनुपर्छ भन्दा भारतमा जस्तै समाजको माथिल्लो तप्काले सबै सुविधा लिने खतरा रहेको महसुस पनि अदालतले गरेको भन्ने माथिको भनाइबाट\nदेखिन्छ । सारभूत समानताको अवधारणाले पनि यसलाई समर्थन नै गर्छ ।\n\n४। दक्षिण अफ्रिका\n६५। दक्षिण अफ्रिका रंगभेदी शासनले पराकाष्टा नाघेको मुलुक हो भन्नेमा विवाद छैन । करिब १०% गोराहरूले अत्यधिक बहुसंख्यामा रहेका कालाहरूउपर लामो समय रंगभेदी शासन चलाए । सन १९९४ मा रंगभेदको अन्त्य गरी १९९६ मा जब सो मुलुकमा नयाँ संविधान जारी गरियो, तब सम्मानपूर्ण जिन्दगी, समानताको प्राप्ति, मानव अधिकार र स्वतन्त्रताको प्रवर्द्धन, जातीय तथा लैङ्गिक भेदभावको अन्त्य, संविधान र विधिको शासनको सर्वोच्चता जस्ता कुराहरूलाई संविधानमा आधारभूत मूल्य र मान्यताको रूपमा स्थापित गर्ने प्रयास गर्दै प्रत्याभूत अधिकारहरूको सम्मान, रक्षा र उपभोग गर्ने गराउने दायित्व राज्यउपर सुम्पीयो । कानूनको समान संरक्षण, समानताको प्राप्ति र “समान फाइदा” को प्रत्याभूति पनि अधिकारको विषय बन्यो । साथै अनुचित विभेदको कारण प्रतिकूल परिस्थितिमा परेका व्यक्तिहरू एवं समूहको समानताको हक प्रवर्द्धनको लागि विधायिकी तथा अन्य नीतिगत उपायहरू गर्न सकिने कुरालाई पनि संविधानमा स्वीकार गरियो ।\n६६। रंगभेदको अन्त्य र समानताको प्राप्तिको लागि संविधानमा घोषित हकहरूको व्यावहारिक कार्यान्वयनको लागि सुरूका वर्षहरूदेखि नै दक्षिण अफ्रिकामा विभिन्न नीति, कार्यक्रम र कानूनहरू तर्जुमा गरिएको अध्ययनले देखाउँछ । तीमध्ये पुननिर्माण तथा विकास कार्यक्रम, कालाहरूको आर्थिक सशक्तिकरणको नीति तथा ऐन, रोजगारीको क्षेत्रमा समता कायम गर्ने ऐन,  शिक्षकहरूको रोजगारी ऐन, समानताको प्रवर्द्धन र अनुचित विभेदको रोकावटसम्बन्धी ऐन, विद्यालय ऐन, उच्च शिक्षा ऐन जस्ता ऐनहरू प्रमुख छन । ती नीति, कार्यक्रम र ऐनहरूको प्रमुख उद्देश्य कालाहरूको सशक्तीकरणका साथै आर्थिक, राजनीतिक, सामाजिक र शैक्षिक क्षेत्रमा समता (ऐकुइत्य्) कायम गर्ने रहेको पाइन्छ ।\n६७। जहाँसम्म शिक्षासम्बन्धी हकको कुरा छ दक्षिण अफ्रिकाको संविधानमा नै आधारभूत शिक्षाको हक प्रत्याभूत गरिएको छ भने त्यसपछिको शिक्षा राज्यद्वारा उपयुक्त उपायहरूमार्फत क्रमशः उपलब्ध गराउँदै जाने कुरा उल्लिखित छ । साथै यो हकको कार्यान्वयन गर्न र शिक्षामा प्रभावकारी पहुँच कायम गर्नुका साथै समता, व्यावहारिकता र “विगतमा अपनाइएका जातीय रूपमा विभेदकारी कानून र नीतिको परिणामलाई सम्बोधन गर्न” उपयुक्त शैक्षिक विकल्पहरू अपनाउने दायित्व पनि राज्यउपर सुम्पीएको छ । रंगभेदी शासनको समयमा कालाहरूको बस्तीमा कि त स्कुल नै नहुने र भए पनि गुणस्तरीय नहुने, गोराहरूको लागि बनेका स्कुल र विश्वविद्यालयहरूमा कालाहरूले सहज प्रवेश नपाउने परिस्थिति रहेको सन्दर्भमा रंगभेद पछिको दक्षिण अफ्रिकामा शिक्षामा सहज पहुँच र शैक्षिक समता प्रमुख मुद्दाहरू बनेका थिए । शैक्षिक समता कायम गर्न शैक्षिक बजेटमा वृद्धि, सबै जातीय समूहहरूलाई अनिवार्य शिक्षा, एकीकृत शिक्षा, शिक्षाको माध्यममा अभ्यस्त बनाउन गैरअङ्ग्रेजी भाषीहरूलाई ट्युसनको व्यवस्था, उपेक्षित वर्गलाई आर्थिक सहायता, होस्टेल, यातायात, पुस्तक र विद्यालयमा खानाको प्रबन्ध, पाठ्यक्रममा सुधार, शिक्षकहरूलाई सेवाकालीन तालिम जस्ता कार्यक्रमहरू सुरू गरिएको थियो । साथै शिक्षाको गुणस्तर कायम गर्ने र यसमा सुधार गर्ने कुरालाई पनि सुरूबाटै उत्तिकै महत्त्वका साथ हेरिएको थियो । सन २०१३ मा जारी गरिएको विद्यालयपश्चात्‌को शिक्षा (पोस्त्-स्छोओल एदुचतिओन्) र तालिमसम्बन्धी श्वेतपत्रले तत्काल कायम शिक्षा र रोजगारीका व्यवस्थाहरूको विस्तार गर्ने, यसको गुणस्तरमा अभिवृद्धि गर्ने, विद्यालयपश्चात्‌को शिक्षालाई एकीकृत गर्ने र विभिन्न माध्यमबाट सार्वजनिक र निजी क्षेत्रका रोजगारदाताहरूको निम्ति गुणस्तरीय र जातीय विविधतायुक्त श्रमशक्ति उत्पादन गर्ने कुरा गरेको पाइन्छ ।\n६८। उच्च शिक्षामा प्रवेशको लागि मूलतः विश्वविद्यालयहरूले क) पहिलाको शैक्षिक अभिलेखभन्दा पनि प्रवेश दिएपछि विद्यार्थीले सो तहको पढाइको स्तर पूरा गर्न सक्छ वा सक्दैन भन्ने हेरी प्रवेश दिने, ख) सबैभन्दा गरिब र सहयोग चाहिने वर्गमा पुग्ने गरी आर्थिक सहायताको व्यवस्थापन गर्ने, ग) नयाँ प्रवेश पाएकाहरूको निम्ति होस्टेलको व्यवस्था गर्ने आदि कदमहरू समेटिएको पाइन्छ । बृहद रूपमा हेर्दा शैक्षिक तथा आर्थिक समता कार्यक्रमको उद्देश्य रंगभेदको समयमा अल्पसंख्यक गोराहरूमा मात्र सीमित राखिएका शिक्षा, तालिम र अन्य अवसरहरूमा समान पहुँच मिली समाजमा सबैलाई प्रतिस्पर्धाको लागि समान स्थिति बनोस र यो समयसारिणीमा आधारितसमेत रहोस भन्‍ने रहेको पाइन्छ । साथै समतामूलक कार्यक्रमहरू बहुसंख्यक काला, रंगीन र एसियनहरूमा लक्षित हुने हुँदा कालान्तरमा यस्तो व्यवस्था कतै उल्टो रंगभेद (रेवेर्से अपर्थेइद्) मा परिणत नहोस भन्ने कुरामा दक्षिण अफ्रिकामा सुरूबाटै होसियारी अपनाइएको पनि देखिन्छ । अहिले करिब पच्चीस वर्षपछि फर्केर हेर्दा रंगभेदको अन्त्य गर्ने र उपेक्षित वर्गको शिक्षा, तालिम र नोकरीमा सहभागिता बढाउने सन्दर्भमा महत्त्वपूर्ण उपलब्धीहरू हासिल भएको, वर्ग (च्लस्स्) ले जातीयता (रचे) लाई क्रमशः प्रतिस्थापन गरेको तर शैक्षिक स्तर भने क्रमशः खस्कँदै गएको, दक्षिण अफ्रिकी विद्यार्थीहरूको विश्व स्तरमा प्रतिस्पर्धी क्षमतामा कतै कमी त आएको छैन भन्ने आशंकाहरू पनि उब्जन थालेका अध्ययनहरूले देखाउँछन ।\n\n५। ब्राजिल\n६९। दक्षिण अमेरिकाको महत्त्वपूर्ण देश ब्राजिल जनसंख्याको हिसाबले विश्वको छैठौं ठुलो र जातीय रूपमा मिश्रित बसोबास भएको मुलुक हो जहाँ युरोपेली (४८%), मिश्रित उत्पत्ति (पर्दो-ब्रजिलिअन्स्) (४३%), अफ्रिकी (७।९%), एसियाली (१।५%), रैथाने समुदाय (०।५%) का मानिसहरूको बसोबास छ । जातीय उत्पत्तिको हिसाबले युरोपेली र एसियालीको तुलनामा अफ्रिकी र रैथाने समुदायका मानिसहरू अत्यन्त उपेक्षित रहेको पाइन्छ । सामाजिक तथा शैक्षिक पछौटेपन विभिन्न समुदायबिच रहेको असमानता, गरिबी र आयको वितरण, आवासको स्थिति आदिमा प्रतिबिम्बित हुन्छ । जातीय असमानताको सबैभन्दा दृष्टिगोचर उदाहरण शिक्षाको क्षेत्रमा फेला पर्छ जहाँ अफ्रिकी र मिश्रित जातीयताका विद्यार्थीहरू ग्रामीण र सुविधा नभएका सार्वजनिक स्कुलहरूमा पढ्छन भने युरोपेलीहरू शहरका महँगा स्कुलमा पढ्ने गरेको यथार्थ रहेको पाइन्छ । शैक्षिक क्षेत्रमा विद्यमान विभेद मूलतः काला र रैथानेहरूको विश्वविद्यालयमा नगन्य पहुँच, प्रायः सबै विद्यार्थीहरूको पृष्‍ठभूमि महँगा प्राइभेट स्कुलको अध्ययन रहने परिस्थिति आदि विभिन्न रूपमा प्रकट र प्रतिबिम्बित हुन्छ ।\n७०। जहाँसम्म सकारात्मक कदम वा समतामूलक कार्यक्रमको प्रश्‍न छ, ब्राजिलमा १९९० को दशकमा चलेको जातीय जागरण र समानताको अभियान वा महादेशीय रूपमा नै दक्षिण अमेरिका र अफ्रिकामा चलेको समता र समानताको अभियानलाई विभेद विरूद्धको लडाइको प्रस्थानविन्दु मान्न\nसकिन्छ । यसलाई थप आवाज दिने काम डर्वानमा सन २००१ मा भएको जातीयता विषयको विश्व सम्मेलनले गरेको पाइन्छ । तत्पश्चात राष्ट्रिय रूपमा सकारात्मक कदम (आफ्फिर्मतिवे अच्तिओन्) कार्यक्रमअन्तर्गत ब्राजिलमा सार्वजनिक विश्वविद्यालयहरूलाई अफ्रिकी मूलका ब्राजिली, महिला र अपाङ्गहरूको लागि कोटा छुट्याउन थालिएको देखिन्छ । यो नीतिको अनुशरण गर्दै केही विश्वविद्यालयहरूले सार्वजनिक विद्यालयबाट आएका विद्यार्थी, काला विद्यार्थीसमेतको लागि कोटा छुट्याउन थालेका र जातीय समानताको लागि सकारात्मक कदमका योजना र कार्यक्रमहरू घोषणा गर्ने कार्यले निरन्तरता पाउन थालेको अध्ययनहरूले देखाउँछ ।\n७१। संवैधानिक रूपमा हेर्दा ब्राजिलको संविधानको धारा ३ को उपधारा (३) मा गरिबी स्तरहीन जीवनको अवस्थाको उन्मूलन तथा सामाजिक एवं क्षेत्रीय असन्तुलन हटाउने, त्यसैगरी उपधारा (४) मा उत्पत्ति, जाति, वर्ण, लिङ्ग, उमेर वा अन्य कुनै पूर्वाग्रहबेगर सबैको सुख शान्ति र समृद्धिको लागि कार्य गर्नु राज्यको आधारभूत उद्देश्य रहने कुरा उल्लेख गरिएको छ । संविधानको परिच्छेद २ मा मौलिक हक र प्रत्याभूतिको व्यवस्था गर्दै सोअन्तर्गत भाग १ धारा ५ मा कानूनको दृष्टिमा सबै समान हुने भन्दै सबै व्यक्तिलाई विना भेदभाव जीवन, स्वतन्त्रता, समानता र सम्पत्तिको अधिकार हुने कुराको प्रत्याभूति गरिएको छ । समानतालाई धारा ५ मा मौलिक हकको रूपमा र धारा ६ मा शिक्षालाई सामाजिक अधिकारको रूपमा स्वीकार गरिएको छ, भने  धारा ७ को उपधारा (१२) मा कम आय हुने कामदारसँग आश्रितलाई कानूनबमोजिम पारिवारिक भत्ता दीने कुरा उल्लेख छ । परिच्छेद ८ मा सामाजिक व्यवस्थाबारे उल्लेख गर्दै सोअन्तर्गत धारा २०६ मा विद्यालयहरूमा सबैलाई समान पहुँच र स्थायित्वको प्रत्याभूति, शैक्षिक स्वतन्त्रता, सार्वजनिक र निजी विद्यालयको सहअस्तित्व, निःशुल्क सार्वजनिक शिक्षा, गुणस्तरीय शिक्षाको प्रत्याभूति गरिएको छ । त्यसैगरी धारा २०७ मा विश्वविद्यालयलाई शैक्षिक, वैज्ञानिक, प्रशासनिक, आर्थिक र सम्पत्ति व्यवस्थापनमा स्वायत्तता प्रदान गरिएको छ भने धारा २२७ मा बालबालिका र वयस्क (आदोलोस्चेन्त्स्) लाई जीवन, स्वास्थ्य, पोषण र शिक्षा, आराम, व्यावसायिक शिक्षामा पूर्ण प्राथमिकता प्रदान गर्नु परिवार, समाज र राज्यको दायित्व हुने कुरा उल्लेख छ ।\n७२। संविधानको उपर्युक्त संरचनाभित्र रहेर ब्राजिलका अदालतहरूले अधिकारहरूको कार्यान्वयनमा भूमिका खेलेका छन । जहाँसम्म शिक्षामा सकारात्मक कदम (आफ्फिर्मतिवे आच्तिओन्) को कुरा छ, संविधानमा स्पष्टतः त्यस्तो हक प्रत्याभूत गरिएको छैन, तर विश्वविद्यालयहरूले जातीय विविधता कायम गर्न र उपेक्षित वर्गको उच्च शिक्षामा सहज पहुँच र प्रवेशको लागि विभिन्न सकारात्मक कदमहरू चालेका र प्रवेशमा कोटा प्रदान गरेका छन । त्यसलाई अदालतहरूले कि त विश्वविद्यालयको स्वायत्तताको नाममा अहस्तक्षेपको नीति अङ्गीकार गरेका छन कि विगतमा अनुशरण गरिएको जातीय विभेदको क्षतिपूर्ति गर्ने र विद्यमान जातीय असमानतालाई सम्बोधन गर्ने सन्दर्भमा सकारात्मक विभेदको व्यवस्थालाई “वैध मानवीय स्वार्थ (लेगितिमते हुमन इन्तेरेस्त्)” हो भनेर अनुमोदन गरेका छन । सोही क्रममा अदालतहरूले समानताको अधिकारको अरू व्याख्या गर्दै औपचारिक समानता (फोर्मल एकुअलित्य्) बाट अघि बढेर सारभूत समानता (मतेरिअल एकुअलित्य्) अङ्गीकार गर्नुपर्ने तर्क गर्दै संघीय रोजगारी, सार्वजनिक सेवा र विश्वविद्यालयको प्रवेश निम्ति सिर्जित कोटा प्रणालीलाई स्वीकार गरेका छन । ब्राजिलको संविधानले सकारात्मक कदमका कार्यक्रमहरू सिर्जनाको अवसर मात्र बनाएको नभई यस्ता कार्यक्रमहरूको कार्यान्वयनको दायित्व पनि राज्यउपर सुम्पेको छ;  विभेद विरूद्धका महासन्धिको पक्ष राष्ट्र भएको नाताले जातीयता र अफ्रिकी मूलका सन्तानउपर भएको विभेदको अन्त्य गर्नु राज्यको कर्तव्य बन्छ भन्ने दृष्टिकोण पनि अदालतहरूले राखेका छन । यसरी न्यायिक सिर्जनशीलतामार्फत ब्राजिलमा शैक्षिक क्षेत्रमा सकारात्मक कदमहरूलाई अनुमोदन गरिएको छ । तर ग्रामीण र उपेक्षित वर्गको बस्तीमा रहेका विद्यालयहरूको स्थिति नसुध्रेको कारण यी कदमहरूको फाइदा सहरबासी मध्यम वर्गीयहरूले लिएको र यसले योज्ञ र लायक विद्यार्थीहरूलाई प्रतिकूल असर परेको आरोप पनि ब्राजिलमा उत्तिकै प्रबल छ । छालाको रंगको आधारमा अर्थात जातीय आधारमा भन्दा वर्गीय आधारमा अर्थात विद्यार्थी कुन आय समूहको हो, प्राथमिक र माध्यमिक शिक्षा कहाँ पढेको हो र स्कुलमा के कस्तो स्कोर गरेको छ भन्नेसमेतका कुराहरूलाई हेरी वास्तवमा नै उपेक्षित तर योज्ञ व्यक्तिलाई यो सुविधा दीएमा जातीयताको आधारमा फाइदा लिने गलत प्रवृत्ति र सो फाइदा लिएको कारण पछि रहने अयोज्ञ्ताको दागको पनि अन्त्य हुन सक्ने विद्वान्‌हरूको मत रहेको पाइन्छ ।\n\n६। मलेसिया\n७३। दक्षिणपूर्व एसियास्थित मलेसिया करिब करिब हाम्रो जस्तै जनसंख्या भएको मुलुक हो । बहुसंख्यक मेले मूलका र बाँकी अन्य रैथानेसहित विभिन्न सम्प्रदायका जातजाति (जसमा नेपाली मूलका मेले पनि पर्छन्) को बसोबास रहेको यो देश लामो समय बेलायतको उपनिवेश र दोस्रो विश्वयुद्धपछि करिब एक दशक संरक्षित राज्यको रूपमा रह्यो । सन १९५७ मा स्वतन्त्रता प्राप्त गर्दाको समयमा बहुसंख्यक मेलेहरूको बसोबास ग्रामीण क्षेत्रमा र उपनिवेश कालमा भित्रिएका आप्रवासी चिनिया र भारतीय मूलका नागरिकहरूको बसोबास सहरमा रहेको थियो । पेसाको हकमा पनि मेलेहरू परम्परागत रूपमा कृषि (धान उत्पादन) मा, भारतीयहरू रबर खेतीमा र चिनियाँहरू व्यापार व्यवसायमा संलग्न थिए । बसोबास र पेसा दुवै दृष्टिबाट मेलेहरू आर्थिक र शैक्षिक रूपमा पिछडिएका थिए । यसरी बहुसंख्यक भूमिपुत्र मेलेहरूलाई शिक्षा, रोजगारी र अर्थतन्त्रको विविध क्षेत्रमा कसरी प्राथमिकता दिने भन्ने कुरा स्वतन्त्रतापश्चात्‌को पहिलो र प्रमुख चुनौती बनेको थियो ।\n७४। सोही चुनौतीलाई सम्बोधन गर्ने क्रममा संघीय मलेसियाको संविधान (१९५७) मार्फत सुरूबाटै भूमिपुत्रहरूलाई राजनीतिक, आर्थिक र शैक्षिक रूपमा समेत विशेष प्राथमिकता दिने कोसिस गरिएको पाइन्छ । उदाहरणको लागि संविधानको धारा ८ मा कानूनको दृष्टिमा समानता र समान संरक्षणको अधिकार प्रत्याभूति गर्दै सो धाराको उपधारा ५(ग) मा मेले उपमहाद्वीपका स्थानीय जनताको संरक्षण, सुख सुविधा र सम्वृद्धिको लागि कानून बन्न सक्ने व्यवस्था गरिएको छ । शिक्षाको हकमा धारा १२ ले विद्यालय प्रशासन वा विद्यार्थीहरूलाई जीवनयापन वा विद्यालय शुल्कको निम्ति दीने आर्थिक सहायतामा जातजाति, धर्म, जन्मस्थान वा उत्पत्तिको आधारमा भेदभाव गर्न पाइँदैन; धार्मिक संस्थाहरूले आफ्ना मतावलम्बीहरूका सन्ततिको शिक्षाको लागि शैक्षिक संस्था खोल्न सक्छन भनिएको छ । धारा १५३ अन्तर्गत राजाले मेले, सावह र सारावाक प्रदेशका जनताको हित संरक्षणको लागि सार्वजनिक सेवामा उपयुक्त मात्रामा आरक्षण गर्न, अन्य जनताको वैध हितको रक्षाको लागि कोटा, शैक्षिक छात्रवृत्ति र अन्य तालिममा विशेषाधिकार प्रदान गर्न, ग्रान्टको व्यवस्था गर्न, विश्वविद्यालय, कलेज र अन्य शैक्षिक संस्थामा उपयुक्त अनुपातमा आरक्षण गर्न सक्छन भनिएको छ ।\n७५। भूमिपुत्रहरूको शैक्षिक पछौटेपन हटाउन मलेसियाको संविधानमा सुरूबाटै राखिएको आरक्षणको व्यवस्थाको समय समयमा पुनरावलोकन गरी अन्त्यमा हटाउने भन्ने कुरा राजनीतिक वृत्तमा गरिए पनि संविधानमा संशोधन प्रस्ताव गरिएको\nछैन । बरू विभिन्न रूपमा आरक्षणको व्यवस्था थपिँदै\nछ । जस्तो १९६९ को जातीय दंगापछि अनुशरण गरिएको नयाँ अर्थ नीति १९७१ अन्तर्गत उच्च शिक्षामा ५५% सिट मेलेहरूलाई छुट्याउने व्यवस्था गरिएको थियो । यसका साथै ग्रामीण र उपेक्षित मेलेहरूको शिक्षाको लागि राज्यकोषबाट ठुलो रकम छुट्याउने, उनीहरूलाई नै केन्द्रित गरी शैक्षिक संस्था खोल्ने आदि कुराहरू गरिएका छन । त्यसैगरी सन २००५ देखि मेलेहरूले प्राथमिकता पाउने गरी सरकारले मलेसियन हाइयर स्कुल सर्टिफिकेसन प्रोग्राम (म्याट्रिकुलेसन प्म्म ओर मत्रिचुलचि) लागु गरेको छ जसमा २०१९ मा मेलेका लागि ठूलो अनुपातमा सिट छुट्याइएको छ । यी समस्त आक्रामक व्यवस्थाहरूले भूमिपुत्रहरूको स्थितिमा आम रूपमा सुधार त आएको छ, तर लोकतन्त्र, मानव अधिकार र विधिको शासनमा भने प्रतिकूल असर परेको भन्ने आरोप पनि लागेको छ । बहुसंख्यक भूमिपुत्रहरूको पक्षमा राखिएको धारा १५३ को व्यवस्था समानताको दृष्टिबाट विशेष रूपमा विवादास्पद बनेको छ । सो व्यवस्थाको आडमा गरिने आरक्षणले शिक्षाको गुणस्तरमा प्रतिकूल असर परेको, सार्वजनिक विश्वविद्यालय तथा अन्य शैक्षिक संस्थानका उत्पादनहरूको प्रतिस्पर्धात्मक शक्ति कमजोर रहेको कारण निजी क्षेत्रमा उनीहरूको प्रवेश कठिन बनेको, यस्तो व्यवस्थाले अल्पसंख्यकउपर अन्याय परेको भन्ने आरोप छ । योज्ञ्ता र क्षमतालाई त्यागी निरन्तर वैशाखीमा हिडाउँदा मुलुक कमजोर हुँदै गई अन्ततः ह्वील चेयरमा बस्न पुग्ने स्थिति परेको र सकारात्मक कदमको दीर्घकालीन प्रभावकारितामा नै प्रश्न उठेको सन्दर्भमा आरक्षणलाई तर्कसङ्गत बनाउन यसलाई जातिमा आधारित नगरी आवश्यकतामा आधारित हुनुपर्छ भन्ने विद्वान्‌हरूको मत छ ।\n\n७। इजरायल\n७६। मध्यपूर्वको सानो मुलुक इजरायलले सकारात्मक कदमलाई कुनै कोटामा आधारित नगरी नौलो तरिकाले कार्यान्वयन गरेको छ । सो मुलुकमा सन २००० देखि केही विश्वविद्यालयले उपेक्षित वर्गको लागि सुरू गरेको स्वेच्छिक अभियानलाई आवश्यकता निरपेक्ष (णेएद्-ब्लिन्द्), जातीयता निरपेक्ष (रचे-ब्लिन्द्), वर्गमा आधारित (च्लस्स बसेद्) सकारात्मक कदमसम्बन्धी कार्यक्रम भनिएको छ । यसको प्रमुख उद्देश्य शैक्षिक गुणस्तरमा सम्झौता नगरी विद्यार्थी समुदायलाई विविधतायुक्त बनाउने हो । यसअन्तर्गत उच्च शिक्षामा प्रवेश गर्न इच्छुक विद्यार्थीले यो कार्यक्रममा किन संलग्न हुन चाहेको हो, कलेज प्रवेशमा उसलाई किन प्राथमिकता दिनुपर्ने हो भनी दरखास्त फाराममा खुलाउँछन र सोलाई समेत आधार गरी उसको आवेदनको समग्रतामा मूल्याङ्कन गरिन्छ र लक्षित वर्गका तोकिएको निश्चित तहभन्दा बढी अङ्क ल्याउने विद्यार्थीलाई प्रवेश दीन्छ ।\n७७। यो कार्यक्रमको विशेषता के छ भने यसमा गरिबी वा जातीय उत्पत्तिलाई त्यति धेरै महत्त्व दीँदैन । कलेज प्रवेशमा सम्बन्धित विद्यार्थीको म्याट्रिकुलेसन ग्रेड (च्ग्प्) र  प्ट्ष (षिमिलर तो षाट्) को अतिरिक्त उसलाई प्रतिकूल स्थिति केले परेको छ, जस्तो विद्यालयको तहमा के कस्तो मौका पायो, के कस्तो सामाजिक हैसियत भएको बस्तीबाट आएको हो, बाबु आमाको सामाजिक हैसियत (शैक्षिक स्तर, परिवारको संख्या आदि) भने\nहेरिन्छ । यो कार्यक्रमबाट अरब, एसियाली, अफ्रिकी मूलका यहुदीहरू, गरिब, भौगोलिक रूपमा सीमान्तकृत र कम प्रतिनिधित्व भएका समुदायले फाइदा लिएका छन । तर सकारात्मक कदमअन्तर्गत हरेक विभाग वा प्रमुख विषयमा प्रवेश पाउने विद्यार्थी अधिकतम ५% सम्म मात्र हुन सक्ने भनिएको छ ।\n७८। यसरी हेर्दा यस खण्डमा विभिन्न ७ मुलुकमा अवलम्बन गरिएका सकारात्मक कदम वा समतामूलक कार्यक्रमहरूको संक्षिप्‍त अध्ययन गरी हेर्दा, ती कार्यक्रमहरू आ-आफ्नै इतिहास, संस्कृति तथा आर्थिक, सामाजिक तथा शैक्षिक परिवेशका साथै तत्‌ तत मुलुकहरूले गरेको समतामूलक समाजको परिकल्पनाद्वारा सुसूचित एवं अनुप्राणित रहेछ भन्ने देखिन्छ । परिवेशमा रहेको विविधताको कारण एक देशको व्यवस्थाको तुलना अर्कोसँग गर्न पनि कठिन हुन्छ । तथापि यी व्यवस्थाहरूको अध्ययन र अनुभवबाट हाम्रो लागि के दृष्टिकोण बन्न सक्छ भन्ने चाहिँ सबैको चासोको विषय रहन्छ ।\n\nनिरूपण गरिनुपर्ने पाचौं प्रश्नः समतामूलक एवं सकारात्मक कार्यक्रमहरूको तुलनात्मक व्यवस्था र मानव अधिकार कानूनसमेतको अध्ययनबाट निस्कने मोटामोटी दृष्टिकोण के हो ?\n७९। माथि चौथो प्रश्नको उत्तर खोज्ने क्रममा हामीले भारत, संयुक्त राज्य अमेरिका, क्यानडा, दक्षिण अफ्रिका, ब्राजिल, मलेसिया र इजरायलमा गरिएका सकारात्मक कदम (आफ्फिर्मतिवे अच्तिओन्स्) सम्बन्धी व्यवस्थाहरूबारे सरसर्ती चर्चा गर्‍यौं । यी विभिन्न मुलुकमा चालिएका कदमहरू आ-आफ्नै अनुभवबाट निर्देशित देखिन्छन । यी कार्यक्रमहरूको नामकरणमा पनि मुलुकहरूले फरक फरक शब्द चयन गर्न रूचाएका छन तर सबै कार्यक्रमहरूको उद्देश्य शैक्षिक रूपमा पिछडिएका वर्गहरूउपर भएको विभेद हटाई उनीहरूलाई शिक्षाको मूल प्रवाहमा ल्याउने, शिक्षामा जातीय विविधता (रचिअल दिवेर्सित्य्) कायम गर्ने एवं शिक्षाको पहुँच विस्तार गर्ने भन्ने नै रहेको पाइन्छ । वस्तुतः सकारात्मक कदमको प्रमुख उद्देश्य समानता, समता र सहभागिताको लक्ष्यमा पुग्ने भन्ने नै हुन्छ । तर संविधानमा समानता र सकारात्मक विभेदबारे के कस्तो व्यवस्था राखियो भन्ने कुराले सकारात्मक कदम वा शैक्षिक समता कार्यक्रमलाई त्यही रूपमा दिशानिर्देश गर्दछ । उदाहरणको लागि संयुक्त राज्य अमेरिकाको संविधानमा सकारात्मक विभेदबारे कुनै व्यवस्था राखिएको छैन । यही कारण संविधानको चौधौं संशोधनमा उल्लिखित “कानूनको समान संरक्षण” भन्ने शब्दावलीलाई दृष्टिगत गरी अघि बढ्दा उच्च शिक्षामा उपेक्षित वर्गको पहुँच र जातीय विविधताको कार्यक्रमलाई राज्यको बाध्यकारी स्वार्थ (च्ॐपेल्लिङ स्तते इन्तेरेस्त्) भनियो र जातीय उत्पीडन र उपेक्षा कलेजहरूमा प्रवेशको निम्ति हेरिने एउटा प्राथमिकताको विषय बन्न पुज्ञ्ो । तर क्यानडा, भारत, मलेसिया वा दक्षिण अफ्रिकामा सकारात्मक विभेद सम्बन्धमा स्पष्ट संवैधानिक व्यवस्था गरिएको हुँदा यसले संविधान अनुरूपको दिशा पक्रन सक्यो । त्यसैगरी संविधानको स्पष्ट व्यवस्थाको अभावमा ब्राजिल र इजरायलमा जातीय विविधताका कार्यक्रमहरूलाई स्थानीय परिस्थितिमा अनुकूलित गराउँदै भिन्न भिन्न रूपमा अघि\nबढाइयो । त्यसैले तुलनात्मक अध्ययनको प्रमुख सन्देश स्पष्ट संवैधानिक व्यवस्था भएमा सकारात्मक कदम वा समतामूलक कार्यक्रमले उपयुक्त ढंगले दिशानिर्देश गर्दछ भन्‍ने हुन्छ । अर्थात मुलुकमा विद्यमान आर्थिक, सामाजिक र शैक्षिक असमानताको बारेमा संविधान निर्माताहरू जति सुसूचित रहन्छन र समतामूलक एवं न्यायपूर्ण व्यवस्था कायम गर्न प्रतिबद्धता देखाउँछन त्यहीअनुरूप सकारात्मक विभेदका कार्यक्रमहरूले गति लिने हुन्छ । तर साथै के पनि देखिन्छ भने जब विभेदबारे सामाजिक चेतमा अभिवृद्धि हुन्छ, स्पष्ट संवैधानिक व्यवस्था छैन भन्ने कुराले जातीय विविधतालाई प्रश्रय दिने स्वेच्छिक कार्यक्रमहरू बन्न रोकिने चाहिँ हुँदैन । यसको दृष्टान्त संयुक्त राज्य अमेरिका, ब्राजिल वा इजरायलमा अनुशरण गरिएका शैक्षिक विविधतासम्बन्धी कार्यक्रमहरूले दिन्छन । यति भन्दाभन्दै पनि संवैधानिक वा कानूनी संरचनाको अभाव हुँदा यस्ता कार्यक्रमहरू पटकपटक कानूनी र राजनीतिक विवादमा ल्याइने सम्भावना परी नै रहन्छ ।\n८०। संवैधानिक व्यवस्थाको तुलनात्मक अध्ययन गर्ने क्रममा समानताका आयामहरू अर्थात औपचारिक समानता र सारभूत समानताको विषयमा पनि चर्चा भएको पाइएको छ । त्यसैगरी समानता र सकारात्मक विभेदको सम्बन्धलाई के कसरी बुझ्ने भन्नेबारेमा पनि चाखलाग्दा दृष्टान्तहरू फेला परेका छन । कानूनको समान संरक्षणभन्दा अघि बढेर “समान फाइदा (ऐकुअल बेनेफित्)\" जस्ता शब्दावली संविधानमा प्रयोग हुँदा सारभूत समानताको ढोका खुल्छ । यस्तो शब्दावली प्रयोग नभएकै अवस्थामा पनि कहिलेकाहीँ अदालतहरूले जनताको यथार्थ भोगाइलाई जानकारीमा लिने र सारभूत समानताबारे मार्ग खोल्ने गरेका छन । तर जब संविधानमा नै विभिन्न दृष्टिले उपेक्षित वर्गको हित संरक्षणको लागि विशेष व्यवस्था गर्न सकिने र सो कुरा समानताको हक विरूद्ध हुँदैन भन्ने व्यवस्था राखिन्छ सारभूत समानताको लागि बाधारहित र सपाट मार्ग खुल्छ ।\n८१। जहाँसम्म समानता र सकारात्मक विभेदबिचको सम्बन्धको कुरा छ, भारतीय अदालतले सुरूमा सकारात्मक विभेदलाई समानताको अपवादजन्य व्यवस्था हो भन्ने दृष्टिकोण राखेकोमा पछिल्लो समयमा यो समानताकै एउटा आयाम हो भन्ने उद्‍घोष गरेको पाइन्छ । तर यो त्यति सजिलै निस्कर्षमा पुग्न सकिने व्यवस्था हो भन्ने देखिँदैन । सकारात्मक विभेदलाई समानताकै आयाम हो भनी बुझ्दा जातीय आधारमा गरिने आरक्षणका व्यवस्थाहरूले स्थायी स्वरूप लिन पुग्छन जबकि संविधानमा यी व्यवस्थाहरू ऐतिहासिक रूपमा गरिएका विभेदको क्षतिपूर्तिको लागि वा विद्यमान पछौटेपन हटाई समतामूलक परिस्थितिको सिर्जना गर्न राखिएका हुन्छन । यसको अर्थ, जब क्षतिको पूर्ति भई समतामूलक परिस्थितिको सिर्जना हुन्छ तब यस्ता विभेदजन्य व्यवस्थाको अन्त्य गरिनुपर्छ भन्ने हुन्छ । सम्भवतः यही कारणले मानव अधिकार कानूनमा सकारात्मक विभेदका व्यवस्थाहरूलाई “अस्थायी विशेष व्यवस्था (टेम्पोरर्य स्पेचिअल मेअसुरेस्)” भनिएको हो । समानताको अवधारणाले कोही पनि व्यक्ति सदा-सर्वदा असमान व्यवहार गरिनुपर्ने विशेषाधिकारयुक्त हुन्छ भनी मान्दैन । यथार्थमा समानताको लडाइँ विशेषाधिकार विरूद्धको लडाइँ हो । त्यसैले सकारात्मक विभेदलाई स्थायी व्यवस्था मान्दा अवस्थाअनुसार उल्टो विभेद (रेवेर्से दिस्च्रिमिनतिओन्।अपर्थेइद्) को स्थिति पनि सिर्जना हुने सम्भावनाबाट मुलुकलाई रोक्न सकिँदैन । जहाँ आर्थिक, सामाजिक र शैक्षिक रूपमा पिछडिएको तर जनसाङ्खिक रूपमा बहुसंख्यक नागरिकको हकमा सकारात्मक विभेदका व्यवस्थाहरू स्थायी रूपमा राखिन्छन त्यस्ता देशहरूमा कालक्रममा उल्टो विभेदको स्थिति सिर्जना हुने सम्भावना अरू प्रबल रहन्छ ।\n८२। सारभूत समानताको संवैधानिक व्यवस्था मानव अधिकार कानूनबाट सुसूचित रहेको पाइन्छ, जसले जीवनको वास्तविक भोगाइलाई जानकारीमा लिँदै अधिकारमा समान पहुँच र अधिकारको उपभोगमा समानता कायम गर्ने दायित्व राज्यउपर सुम्पिन्छ । अधिकारको घोषणा निस्तेज हुने वा शून्यमा झर्ने, विभेद चाहिँ एक टकले कायम रहने कुरा मानव अधिकारको दृष्टिबाट स्वीकार्य हुँदैन । अधिकारको पहुँच र उपभोगमा समेत समानता कायम गर्न सकिएमा मात्र बहिस्करणलाई सही रूपमा सम्बोधन गर्न सकिने र यथार्थमा समतामूलक समाजको स्थापना हुन सक्ने हुन्छ । सारभूत समानता प्राप्तिको निम्ति विशेष उपायहरूको तर्जुमा गरिँदा लक्ष्यको निर्धारण, लक्षित वर्गको पहिचान, उपायहरू कार्यान्वयन गर्ने समयावधिको किटान, समय सारिणीको तर्जुमा, स्रोत साधनको व्यवस्था, अनुगमन र मूल्याङ्कन आदि कुराहरूलाई प्राथमिकता दिई कार्यक्रमहरू बनाइन्छ । यस्ता विशेष कार्यक्रमहरू अस्थायी उपायको रूपमा रहन्छन र उपेक्षित वर्गको परिस्थितिमा सुधार आई समता र सहभागिताको परिस्थिति निर्माण भएसँगै सकारात्मक कार्यक्रमहरूको आयतन घट्न जाने र अन्ततः बन्द हुने हुन्छ । तुलनात्मक व्यवस्थाको अध्ययन गर्दा सारभूत समानताको सन्दर्भमा यी कुराहरूतर्फ पनि ध्यान पुर्‍याइनुपर्छ भन्ने सोच बनेको पाइन्छ ।\n८३। तुलनात्मक अध्ययनबाट निस्केको अर्को सन्देश गरिबी सामाजिक तथा शैक्षिक पछौटेपनको मूल कारण र परिणाम हो भन्ने बुझाइ हो । यथार्थमा गरिबीले हरेक किसिमको प्रतिकूलता सिर्जना गर्छ । व्यक्तिको बसोबास, पेसा, चेतना आदिले पनि गरिबी र वञ्चितीकरण सिर्जना गर्छ । चाहे मलेसियाका भूमिपुत्र हुन वा काला दक्षिण अफ्रिकी, वा भारत वा नेपालको ग्रामीण भेगका बासिन्दा नै किन नहुन उनीहरूको बसोबास, पेसा, जिन्दगी भोग्ने तरिका र उनीहरूको बसोबास रहेको क्षेत्रमा विकासका पूर्वाधारको अभाव आदिले व्यक्तिगत एवं समूहगत प्रगतिलाई रोकिरहेको पाइन्छ । यसमा शैक्षिक लगानीको न्यूनता, गुणस्तरीय मानव स्रोतसाधनको उपलब्धताको अभाव वा कुशासन आदिले नकारात्मक स्थितिलाई अरू गम्भीर बनाउँछ । भारतीय अदालतले भने जस्तै यद्यपि आरक्षण गरिबी निवारण कार्यक्रम नहुन सक्छ तर यसलाई बहुआयामिक बनाई सामाजिक सशक्तीकरण एवम रूपान्तरणसँग जोडिएमा यसले गरिबी निवारण एवं पछौटेपनका नकारात्मक प्रभावहरूलाई न्यून\nगर्छ । आरक्षणको सफलताको निम्ति राज्यका स्रोतहरूको न्यायपूर्ण वितरण र सुशासन जस्ता कुराहरू महत्त्वपूर्ण हुन्छन । यी कुराहरू सुनिश्चित नगरिएसम्म आरक्षणको कार्यक्रमले सामाजिक, आर्थिक र शैक्षिक वञ्चितीकरणलाई सम्बोधन गर्न सक्दैन ।\n८४। शैक्षिक समताको अर्को महत्त्वपूर्ण आयाम विद्यालय शिक्षाको गुणस्तर हो । जबसम्म विद्यालय शिक्षामा लगानी बढाई यसको गुणस्तरमा सुधार ल्याई यसमा उपेक्षित वर्गका विद्यार्थीको सहज पहुँच र उपयोग बढाइँदैन, बालक सानो छँदा नै उसको शिक्षामा ध्यान दीँदैन, अझ स्पष्ट रूपमा भन्दा जबसम्म सार्वजनिक विद्यालयहरूले प्रदान गर्ने प्राथमिक र माध्यमिक तहको शिक्षाको गुणस्तर सुनिश्‍चित गरिँदैन र आरक्षणमा अयोज्ञ्ताको विषयसमेतलाई जोडी नव सम्भ्रान्त माथिल्लो तप्का (च्रेअम्य लयेर्) लाई आरक्षणबाट बाहेक गर्ने र आरक्षणको आवश्यकतालाई व्यक्तिगत तहमा परख गरेर मात्र सुविधा वा सहुलियत उपलब्ध गराइने व्यवस्था कायम गरिँदैन, आरक्षणसम्बन्धी व्यवस्था समतामूलक समाजको निर्माण गर्ने संवैधानिक परिकल्पनाको नजिकसम्म पनि पुग्दैन । बरू यो सीमित तरमारा वर्गको मोजमस्तीको विषय बन्छ । अर्थात जसलाई आरक्षण आवश्यक पर्छ यो त्यहाँसम्म पुग्दैन, तर जसलाई सुविधा नै नचाहिने हो उनीहरूको सेवा गर्न यो तल्लीन रहन्छ । परिणामतः समाजमा कसैको मिहेनतको अर्थै नरहने तर अर्कोतर्फ कसैलाई मिहेनत गर्नु नै जरूरत नहुने स्थिति बन्न पुग्छ । त्यसैले जसरी समानतामा तर्कसङ्गत वर्गीकरण संविधानतः सम्भव हुन्छ, सकारात्मक विभेदको व्यवस्थामा पनि तर्कसङ्गत वर्गीकरण सम्भव हुन्छ र गरिनुपर्छ । सो गरिँदा मात्र सकारात्मक विभेदको व्यवस्था आवश्यकतामा आधारित बन्ने र लक्षित व्यक्ति र समूह विशेषमा पुग्न सक्ने हुन्छ ।\n८५। यद्यपि शैक्षिक समताका कार्यक्रमहरू मुलुकपिच्छे अलग अलग किसिमबाट सञ्चालन गरिएका छन तर तुलनात्मक व्यवस्थाहरूको अध्ययन गर्दा शैक्षिक विविधतालाई शैक्षिक गुणस्तरसँग कसरी आबद्ध गराई राख्ने भन्नेबारे पनि विभिन्न मुलुकमा चिन्ता गरिएको पाइन्छ । उपेक्षित वर्गको पहुँच बढाउन प्रवेशको मापदण्डमा नै सम्झौता गरिनुपर्छ भन्ने कुरा त्यति सहज रूपमा स्वीकार्य विषय बनेको पाइँदैन । प्रवेशको मानक नै अलग कायम गर्दा वा प्रवेशमा नै न्यूनतम योज्ञ्ता फरक गरिँदा विद्यार्थीहरूको प्रतिस्पर्धी क्षमता ह्रास हुन पुग्छ । उपाधि हासिल गरेपछि जब ऊ पेसाको भर्‍याङ चढ्‍न थाल्छ तब अयोज्ञ्ता र असक्षमताको आशंका छायाँ जस्तै उसको पछि लागिरहन्छ र शिक्षामा सिर्जित अयोज्ञ्ताको दाग पेसामा समेत रूपान्तरित हुन पुग्छ । अध्ययनहरूले के पनि देखाएका छन भने जब मुलुक विकसित भई प्रमुख रोजगारदाता सरकार नभई निजी क्षेत्र बन्छ, त्यतिखेर सम्बन्धित व्यक्तिको योज्ञ्ता र क्षमता नै मुख्य रूपमा हेरिन्छ । त्यसैगरी जब कुनै स्नातकले देशको चार दिवारीभन्दा बाहिर पाउ राख्नुपर्ने हुन्छ त्यतिखेर उसको प्रतिस्पर्धी क्षमता नै रोजगारीको लागि प्रमुख आधार बन्छ । यदि शिक्षामा गरिने आरक्षण डिग्री प्राप्त गर्ने व्यक्तिको प्रतिस्पर्धी क्षमतामा सम्झौता गर्ने प्रकृतिको भयो भने त्यो सामाजिक रूपमा पनि हानिकारक हुन्छ । त्यसैले शिक्षालाई गुणस्तरीय र प्रतिस्पर्धी बनाइराख्ने किसिमबाट समतामूलक कार्यक्रमहरूको तर्जुमा गरिनुपर्ने कुरा मुलुकको साझा चासोको विषय बन्नुपर्छ भन्ने सन्देश पनि तुलनात्मक व्यवस्थाहरूको अध्ययनबाट मिल्छ ।\n८६। तुलनात्मक अध्ययनले के पनि देखाउँछ भने आरक्षण राजनीतिक संस्कृतिसँग पनि जोडिएको विषय हो, यो कुरा क्यानडा र अमेरिकाको उदाहरणले स्पष्ट गर्छ । अधिकारको प्रयोग निराकार (आब्स्त्रच्त्) अवस्थामा हुँदैन । यो परिस्थितिरहित (डेचोन्तेक्स्तुअलिजेद्) पनि हुँदैन । आ-आफ्नो मुलुकमा उपेक्षित वर्गको परिस्थिति हेरेर नै सकारात्मक कदमहरूको तर्जुमा गरिने हो । तुलनात्मक व्यवस्थाहरूको अध्ययन गर्दा यो कुरा स्पष्टसँग\nदेखिन्छ । त्यसैले नेपालका नागरिकको हकमा सकारात्मक कदमहरूबारे सोचिँदा वञ्चितीकरणको प्रकृति र समाधानका उपायहरूबारे यथार्थ अवस्था हेर्नु र बुझ्नु नै पर्छ । अर्थात अमुक विद्यार्थीले बेहोरेको विभेदको प्रकृति र अवस्था के छ, आय आर्जनका अवस्थाहरू के छन्, के उपायहरू गर्दा निश्‍चित अवधिपछि ऊ अधिकार प्रयोग गर्न सक्ने र अरूसँग प्रतिस्पर्धा गर्न सक्ने हुन्छ, के गर्दा सित्तैमा फाइदा लिनेहरू (फ्रेए रिदेर्) वा उपेक्षित भनिएको वर्गको माथिल्लो तप्का (च्रेअम्य लयेर्) लाई फाइदा लिनबाट रोक्न सकिन्छ, सकारात्मक कदमले शिक्षाको प्राथमिक, माध्यमिक वा उच्च कुन तहमा कुन किसिमबाट हस्तक्षेप गर्नुपर्छ भन्ने आदि कुराहरू पनि उत्तिकै महत्त्वपूर्ण र सान्दर्भिक बस्छन ।\n\nनिरूपण गरिनुपर्ने छैठौं प्रश्नः निवेदकले जुन चिकित्सा शास्त्रको स्नातकोत्तर तहमा आरक्षणको माग गर्दै एकीकृत परीक्षाको विरोध गरेका छन्, सो कुरा संविधान र कानूनसम्मत छ वा छैन? निवेदकको मागबमोजिमको आदेश जारी गर्नुपर्ने अवस्था छ वा छैन ?\n८७। माथि आदेश खण्डको प्रारम्भमा नै रिट निवेदकको जिकिर र विपक्षीहरूको लिखित जवाफको सारसंक्षेप प्रस्तुत गरिएको छ भने पहिलो प्रश्नको निरूपण गर्ने क्रममा नेपालको संविधानले अङ्गीकार गरेका समानता, समान संरक्षण, विभेदहीनता, सकारात्मक विभेद र समावेशीतासम्बन्धी संवैधानिक व्यवस्थाका प्रारूप, मूल तत्त्व र मान्यता के के हुन भन्नेबारे चर्चा गरिएको छ । सोही कुराहरूको पुनरूक्ति यहाँ जरूरी\nछैन । यहाँ थप के कुरा मात्र उल्लेख गर्न जरूरी देखिन्छ भने नेपालको संविधानले कोरेको समानताको मूल उद्देश्य समतामूलक समाजको निर्माण हो । समाजमा विद्यमान विभेदजन्य परिस्थितिको अन्त्य गर्दै विभिन्न वर्ग र समुदायको सहभागिता सुनिश्‍चित गर्न कानूनमार्फत सकारात्मक कार्यक्रमहरू सञ्चालन गर्न संविधानको धारा १८(३) ले अनुमति दिन्छ ।\n८८। यस अदालतबाट प्रतिपादित सिद्धान्तहरूको अध्ययन र विश्लेषण गर्ने क्रममा आर्थिक वर्ष २०६१।६२ देखि चिकित्सा शास्त्रको स्नातक तहमा उपलब्ध सिटहरूमध्ये ४५% सिटलाई आरक्षित कोटामा छुट्याइएको र त्यसलाई पछि छात्रवृत्तिसम्बन्धी नियमावली, २०६० मा संशोधन गरी अनुमोदन गरिएको पनि देखिन्छ । त्यसपछि निजामती सेवा ऐनमा २०६४ सालमा भएको संशोधनपश्चात समेत अब ४५% आरक्षणको उच्चतम प्रतिशत हो भन्ने स्थिति कायम भइरहेको छ । त्यसलाई प्रस्तुत निवेदन वा अन्यत्र कतै चुनौती दीएको पाइँदैन । चिकित्सा शिक्षाको सन्दर्भमा राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २० ले ५५% सिट खुला र ४५% सिट आरक्षित भनी छुट्याएकोलाई निवेदकले चुनौती दिएको नपाइँदा विगत १७ वर्षदेखि स्थिर रहेको खुला र आरक्षणको अनुपातको व्यवस्थाबारे हाललाई अन्यथा सोच्नु र बोल्नुपर्ने अवस्था रहेन ।\n८९। अब जहाँसम्म चिकित्सा शिक्षाको स्नातकोत्तर तहमा पनि आरक्षित सिट छुट्याइनुपर्ने भन्ने निवेदकको जिकिर छ, सो सन्दर्भमा हेर्दा राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०(२) ले स्नातक तहमा मात्र आरक्षणको व्यवस्था गरेको देखिन्छ । निवेदकले सो नियमलाई संविधान विरूद्ध भनी चुनौती दिएको अवस्था छैन । राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा १८ को उपदफा (३) ले सरकारी शिक्षण संस्थामा सञ्चालन हुने चिकित्सा क्षेत्रको स्नातकोत्तर तह नेपाली विद्यार्थीको लागि निःशुल्क हुने छ भन्ने व्यवस्था गरेको\nपाइन्छ । यसरी निःशुल्क अध्ययनको अवसर मिल्ने भएपछि गरिबीको कारणले शिक्षाको अवसरबाट वञ्चित हुनुपर्ने अवस्था रहने भएन । अब जहाँसम्म स्नातकोत्तर तहमा आरक्षणको व्यवस्था नगरिनु संविधानको धारा १८, धारा ३८ र धारा ४२ को विपरीत भयो भन्ने निवेदकको जिकिर छ, संविधानको धारा १८ ले समानताको हक प्रत्याभूत गरी उपधारा (३) को प्रतिबन्धात्मक वाक्यांशमा “सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका महिला, दलित, आदिवासी, आदिवासी जनजाति, मधेशी, थारू, मुस्लिम, उत्पीडित वर्ग, पिछडा वर्ग, अल्पसंख्यक, सीमान्तीकृत, किसान, श्रमिक, युवा, बालबालिका, जेष्ठ नागरिक, लैङ्गिक तथा यौनिक अल्पसंख्यक, अपाङ्गता भएका व्यक्ति, गर्भावस्थाका व्यक्ति, अशक्त वा असहाय, पिछडिएको क्षेत्र र आर्थिक रूपले विपन्न खस आर्यलगायत नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि कानूनबमोजिम विशेष व्यवस्था गर्न रोक लगाएको मानिने छैन” भन्ने व्यवस्था गरेको पाइन्छ । संविधानमा कहीँ पनि यो यस तहमा वा यो यत्ति पटक कानूनद्वारा विशेष व्यवस्था गर्न सकिन्छ भनिएको नहुँदा स्नातकोत्तर तहमा आरक्षणको व्यवस्था नगरिनु संविधानविपरीत भयो भन्न मिल्ने हुँदैन । सैद्धान्तिक रूपबाट हेर्दा पनि चिकित्सा शिक्षा मानिसको जीवनसँग जोडिएको प्राविधिक शिक्षा हो । सो शिक्षामा स्नातक तहमा ४५% सिटमा आरक्षण दीएको कुरामाथि परेकै\nछ । यो व्यवस्था संविधानमा वर्णित पिछडिएका वर्गका नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि गरिएको व्यवस्था हो । स्नातक तहको पढाइमा खुला वा आरक्षित सिटको मार्गमध्ये जुन मार्गबाट प्रवेश गरे पनि सो विद्यार्थीले समान अवसर प्राप्त गरिसकेको अवस्था हुन्छ । यस्तो विद्यार्थीले स्नातकोत्तर तहमा पनि आरक्षण पाउनुपर्छ भन्दा आरक्षणको मार्गबाट स्नातक तहमा सुविधा प्राप्त गरेको नागरिकको हकमा पटकपटक सुविधा प्रदान गरिएको हुने र स्नातक तहमा खुला मार्गबाट प्रवेश गरेका विद्यार्थीको हकमा पहिले नै सवल उम्मेदवारको प्रतिस्पर्धी क्षमतामा विश्वास नगरेको हुन जान्छ । त्यसैले विपक्षी चिकित्सा शिक्षा आयोगको लिखित जवाफमा चिकित्सा शिक्षाको आधारभूत (स्नातक) तहमै समावेशीता तथा आरक्षणको सिद्धान्तलाई व्यवस्था गरी संविधानद्वारा प्रदत्त हक अधिकार सुनिश्चित गरिसकेको अवस्थामा चिकित्सा शिक्षामा विशेषज्ञता हासिल गर्न गरिने स्नातकोत्तर तहको परीक्षामा समेत पुनः आरक्षणको सिटको माग राखी रिट निवेदन दायर गर्नु औचित्यहीन देखिई यसरी समानबिच समेत आरक्षण हुँदै जाँदा त्यसबाट कानूनका तमाम मूल्य, मान्यता तथा प्राकृतिक न्यायको सिद्धान्तसमेत प्रतिकूल हुन जान्छ भनी लीएको जिकिर तर्कसङ्गत नै देखिन्छ । व्यावहारिक रूपमा पनि स्नातकोत्तर तहको अध्ययन विशेषज्ञ तहको अध्ययन हुँदा यसलाई आरक्षणको विषय बनाउनु उचित र विवेकसम्मत देखिँदैन । साथै संविधानको धारा ३५ मा स्वास्थ्यसम्बन्धी हक प्रत्याभूत गरिएको, त्यसैगरी धारा ५१ को खण्ड (ज) को देहाय (३) र (६) समेतको व्यवस्थाबाट चिकित्सा शिक्षालाई गुणस्तरीय बनाउने, निःशुल्क बनाउने र गुणस्तरीय स्वास्थ्य सेवामा सबैको सहज, सुलभ र समान पहुँच सुनिश्चित गरिनुपर्ने राज्यको दायित्व रहेको, त्यसैगरी जनस्वास्थ्य सेवा ऐन, २०७५ को दफा ३(१) मा प्रत्येक नागरिकलाई गुणस्तरीय स्वास्थ्य सेवा प्राप्त गर्ने हक प्रत्याभूत गर्दै दफा ७(१) मा प्रत्येक नागरिकलाई स्वास्थ्य संस्थाबाट गुणस्तरीय स्वास्थ्य सेवा उपलब्ध गराउनुपर्ने दायित्व नेपाल सरकारलाई सुम्पीएको अवस्थासमेत हुँदा स्नातकोत्तर तहमा आरक्षणको माग गरिँदा गुणस्तरमा सम्झौता हुने स्थिति पर्ने पनि\nहुन्छ । यस स्थितिमा विपक्षी आयोगको लिखित जवाफलाई अस्वीकार गर्नुपर्ने युक्तिसङ्गत कारण देखिँदैन ।\n९०। जहाँसम्म संविधानको धारा ३८ र ४२ द्वारा प्रत्याभूत हकको कुरा छ, धारा ३८(५) मा महिलालाई शिक्षा समेतमा “सकारात्मक विभेदको आधारमा विशेष अवसर प्राप्त हुने छ” भनिएको कुराले धारा १८(३) को प्रतिबन्धात्मक व्यवस्थाभन्दा भिन्न आधार प्रदान गरिएको भन्न मिल्ने देखिँदैन । त्यसैगरी धारा ४२ को अधिकार राज्यका निकायमा समानुपातिक समावेशीताको सिद्धान्तको आधारमा सहभागिताको हक प्रत्याभूत गरिएको र यो हक शिक्षासँग भन्दा पनि सामाजिक न्यायसँग सम्बन्धित संवैधानिक दूरदृष्टि (चोन्स्तितुतिओनल विसिओन्) को विषय हो भन्ने कुरा माथि दोस्रो मूल प्रश्नको निरूपणको क्रममा उल्लेख गरिएकै छ । राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०(२) ले स्नातक तहमा आरक्षणको व्यवस्था गरेको देखिएको, यो व्यवस्थाले वर्गीय वा जातीय संरचनाको जनसाङ्खिक अनुपातलाई आधार नगरी स्नातक तहको प्रवेश परीक्षामा उत्तीर्ण हुने र संरक्षण, सशक्तीकरण र विकासको दृष्टिबाट विशेष व्यवस्था गरिनुपर्ने वर्गको लागि आरक्षणको व्यवस्था गरेको र आरक्षित वर्गमा जे जस्तो अनुपात नियम २०(२) मा कायम गरिएको छ सो अनुपात गलत छ भन्ने निवेदकको भनाइ नदेखिँदा निवेदकले जिकिर गरेबमोजिम धारा ४२ को व्यवस्थाले निवेदकलाई मद्दत गर्न सक्ने देखिँदैन र सो व्यवस्थाको आधारमा माथि उल्लेख भएजस्तै चिकित्सा शिक्षाको प्रवेश तह अर्थात स्नातक तहमा आरक्षणको व्यवस्था गरेपछि सोभन्दा माथिको विशेषज्ञ तहमा पुनः व्यवस्था गरिनुपर्छ भन्ने कुरा तर्कसङ्गत र न्यायपूर्ण नपाइँदा निवेदकको जिकिर स्वीकारयोज्ञ देखिएन ।\n९१। अब निवेदकले लिएको स्नातकोत्तर तहमा संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशअन्तर्गत विशेष व्यवस्था गरिएका वर्गका विद्यार्थीको लागि अलग परीक्षा हुनुपर्छ भन्ने जिकिरको हकमा विशेष व्यवस्था गरिने भनिनुले विशेष व्यवस्था गरिएका वर्गका विद्यार्थीको लागि सहज प्रवेशको व्यवस्था गरिनुपर्छ भन्नेसम्म अर्थ लाग्न सक्ने\nहुन्छ । राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम १२ मा स्नातक, स्नातकोत्तर तह र सोभन्दा माथिल्लो तहको कार्यक्रमको लागि एकीकृत प्रवेश परीक्षा सञ्चालन गरिने कुरा उल्लेख भएको\nपाइन्छ । यो व्यवस्था संविधानविपरीत हुँदा शून्य घोषित गरिनुपर्छ भन्ने निवेदकको जिकिर छैन । सैद्धान्तिक रूपमा पनि एकीकृत प्रवेश परीक्षा सञ्चालन गरिँदा शिक्षाको न्यूनतम गुणस्तर कायम गर्न सकिने हुन्छ । साथै यसरी एकीकृत प्रवेश परीक्षाको व्यवस्था गरिए पनि सो परीक्षामा निर्धारण गरिएको उत्तीर्णाङ्क प्राप्त गर्ने विद्यार्थीको हकमा नियमावलीको नियम १३ र नियम २०(२) बमोजिम एकीकृत योज्ञ्ताक्रमको सूची, खुलातर्फको योज्ञ्ताक्रमको सूची र आरक्षणतर्फको समूहगत योज्ञ्ताक्रमको सूची प्रकाशन गरिने व्यवस्था गरिएको पाइन्छ । आरक्षित वर्गको सुविधा लिन चाहने विद्यार्थीले सो वर्गमा मात्र प्रतिस्पर्धा गर्ने अवस्था नभई खुला वर्गमा समेत प्रतिस्पर्धा गर्ने र गरिरहेको अवस्था छ । यस्तो विद्यार्थीले आरक्षित सिटमा समेत दरखास्त दिएमा नतिजा प्रकाशन गरिँदा उसलाई सो वर्गमा मूल्याङ्कन गरिएकै पाइन्छ । एकीकृत परीक्षा प्रणालीले शिक्षामा न्यूनतम गुणस्तर कायम गर्न मद्दत गर्ने, त्यस्तो व्यवस्था विविधता (डिवेर्सित्य्) को विरूद्ध हुने पनि नदेखिएको र माथि उल्लेख गरेअनुसार आरक्षणको व्यवस्था नियम २० ले स्नातक तहमा मात्र कायम गरेको अवस्था भई सो व्यवस्था संविधानविपरीत नदेखिँदा एकीकृत परीक्षा संविधानको व्यवस्था वा यस अदालतबाट निरजकुमार साहको रिट (ने।का।प। २०७५, नि।नं। ९९४२, पृ। १८६) लगायत यस अदालतबाट आरक्षण सम्बन्धमा प्रतिपादित सिद्धान्तविपरीत भयो भन्न सकिने अवस्था देखिएन ।\n९२। तसर्थ माथि विभिन्न खण्डमा गरिएको विश्लेषणबाट चिकित्सा शिक्षाको स्नातक तहमा प्रवेशको लागि आरक्षणको व्यवस्था गरिएको र एकीकृत परीक्षा सञ्चालन गरिए पनि आरक्षित वर्गको लागि अलग्गै सूची प्रकाशित गरिने व्यवस्था रहेको, ती व्यवस्थाहरू संविधानविपरीत छन र शून्य घोषित गरिनुपर्छ भन्ने निवेदकको जिकिर नदेखिएको, स्नातकोत्तर तहमा आरक्षण गरिनुपर्छ भन्ने जिकिर संविधान र कानूनी व्यवस्थासमेतको रोहमा स्वीकार गर्न सकिने अवस्था नदेखिएको, औचित्यको हिसाबबाट पनि चिकित्सा शिक्षामा गुणस्तरमा प्रतिकूल असर पर्ने गरी व्यवस्था गरिनु वाञ्छनीयसमेत नदेखिँदा निवेदकको मागबमोजिमको आदेश जारी गर्न सकिने अवस्था देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ ।\n\nनिरूपण गरिनुपर्ने अन्तिम प्रश्नः यो विषयमा विपक्षीहरूका नाउँमा कुनै आदेश जारी गरिनुपर्ने अवस्था छ वा छैन ?\n९३। माथि विभिन्न प्रकरणमा गरिएको विवेचनाको आधारमा निवेदकको मागबमोजिमको आदेश जारी गर्नुपर्ने अवस्था विद्यमान नदेखिएकोले रिट निवेदन खारेज गरिएको छ । उक्त कुराहरूको सर्वमान्यतामा प्रतिकूल असर नपर्ने गरी शिक्षाको ज्योति सामाजिक रूपले पिछडिएको वर्गको सहज पहुँचमा पुर्‍याई उनीहरूलाई प्रतिस्पर्धी बनाउन नीति र कानूनमा पुनरावलोकन गरी संविधानको व्यवस्था कार्यान्वयन गर्ने सन्दर्भमा स्पष्ट गरिनुपर्ने केही कुराहरू देखिएका छन । प्रस्तुत विवादको निरूपणको क्रममा नेपालको संविधानको धारा १८ सहित विभिन्न धाराहरूद्वारा प्रत्याभूत समानता, विभेदहीनता, सकारात्मक विभेद, सामाजिक न्याय र सहभागितामूलक व्यवस्थाहरूको सन्दर्भमा संविधानद्वारा परिकल्पित समतामूलक समाजको स्थापनातर्फ समन्वयात्मक रूपमा कसरी अगाडि बढ्न सकिन्छ, सकारात्मक विभेदका व्यवस्थाहरू केबल आरक्षण केन्द्रित हुनु जरूरी छ वा गुणस्तरीय शिक्षामा उपेक्षित वर्ग र समूहका नागरिकहरूको पहुँच र उपभोग बढाउनको लागि प्राथमिक, माध्यमिक र उच्च शिक्षाको तहलाई समेत आबद्ध गराउन पनि आवश्यक छ; अर्थात समग्र शिक्षा प्रणालीमा के कस्तो सुधार आवश्यक छ, उपेक्षित वर्गका नागरिकलाई लक्षित गरी सो वर्गका विद्यार्थीको विद्यालयमा प्रवेश, पढाइमा निरन्तरता कायम गराउन, बिचैमा पढाइ छाड्ने दर घटाउन र उपेक्षित वर्गका विद्यार्थीहरूको प्रतिस्पर्धी क्षमता बढाउन छात्रवृत्ति, छात्रावास, पाठ्यपुस्तक, ट्युसन, पारिवारिक सहयोग आदि के कस्ता सहयोगी कार्यक्रमहरू उपयुक्त हुन्छन यी समग्र विषयमा समेत बृहत दृष्टिबाट सोचिनु जरूरी देखिन्छ ।\n९४। जहाँसम्म चिकित्सा शिक्षाको प्रश्न छ, आरक्षणको विषयमा राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०(२) को व्यवस्था, छात्रवृत्तिसम्बन्धी नियमावली, २०६० को नियम १०क। को व्यवस्थाले नेपालको संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशमा समेटिएका सबै वर्गलाई समेटेको छ वा छैन, समेट्नुपर्ने हो वा होइन भन्ने प्रश्नहरूको पनि उत्तर खोजिनुपर्ने\nहुन्छ । राष्ट्रिय चिकित्सा शिक्षा नियमावली, २०७७ को नियम २०(२) को व्यवस्थालाई संविधानको धारा १८(३) को प्रतिबन्धात्मक व्यवस्थासँग तुलना गरेर हेर्दा सो धारामा कानूनद्वारा विशेष व्यवस्था गर्न सकिने सबै वर्गलाई उक्त नियम २०(२) ले समेटेको देखिँदैन । उदाहरणको लागि धारा १८(३) को प्रतिबन्धात्मक वाक्यांशमा उल्लेख गरिएका केही वर्ग जस्तो “गर्भावस्थाका व्यक्ति, बालबालिका, जेष्ठ नागरिक” चिकित्सा शिक्षाको स्नातक तहको प्रवेश निम्ति आरक्षण गरिनुपर्ने वर्गमा नपर्न सक्छन तर सो वाक्यांशमा उल्लेख गरिएका अन्य कैयौं वर्ग जस्तो “आदिवासी, आदिवासी जनजाति, उत्पीडित वर्ग, पिछडा वर्ग, अल्पसंख्यक, सीमान्तीकृत, किसान, श्रमिक, युवा, लैङ्गिक तथा यौनिक अल्पसंख्यक, अशक्त असहाय नागरिक” लाई आरक्षणको दायराभित्र समेटिएको देखिँदैन । नियम २०(२) को जस्तै व्यवस्था छात्रवृत्तिसम्बन्धी नियमावली, २०६० को नियम १०क मा रहेको देखिन्छ । यी व्यवस्थाहरूलाई संविधानअनुकूल बनाई धारा १८(३) को प्रतिबन्धात्मक वाक्यांशमा परेका उपर्युक्त वर्गका नागरिकहरूलाई आरक्षणको दायराभित्र ल्याइनु आवश्यक देखिन्छ ।\n९५। छात्रवृत्तिसम्बन्धी ऐन, २०२१ को दफा ३क। मा विपन्नलाई “सामुदायिक विद्यालयमा अध्ययन गरेको व्यक्ति” भन्दै गाउँपालिका वा नगरपालिकाले विपन्नताको कारण खुलाई सिफारिस गर्ने कुरालाई आधार गरिएको, त्यसैगरी छात्रवृत्तिसम्बन्धी नियमावली, २०६० को नियम १०क मा सामुदायिक विद्यालयबाट प्रवेशिका परीक्षा उत्तीर्ण गरेका विपन्न व्यक्तिलाई आरक्षण प्राप्त हुन सक्ने भनी रहेको सर्तलाई निवेदक रामबाबु पाठकको रिट (ने।का।प। २०६९, नि।नं। ८७८१, पृ। ३८७) मा भएको फैसलाले अनुमोदन गरेको अवस्थासमेत छ । सामुदायिक विद्यालयको पढाइ तथ्यको विषय हुन्छ, सो कुरा लब्धाङ्क पत्र र अन्य प्रमाण पत्रमा देखिन्छ भने गाउँपालिका वा नगरपालिकाले विपन्नताको सिफारिस गर्दा लिएको आधार ठिक छ वा छैन, यसले मानव विकास सूचकाङ्कलाई आधार गरेको छ वा छैन, सो कुरा परीक्षण कुन तहको प्रवेशको निम्ति कसले गर्ने हो, यो पनि नीति र कानून निर्माण तहमा छलफल गरी तय गरिनुपर्ने देखिन्छ ।\n९६। नेपालको संविधानको धारा ४२ को उपधारा (५) मा शिक्षामा कानूनबमोजिम प्राथमिकता दिनुपर्ने वर्गका व्यक्तिको विषयमा उल्लेख भएको सन्दर्भ र कुरालाई सम्बोधन गर्ने कोसिस राष्ट्रिय चिकित्सा शिक्षा ऐन, २०७५ को दफा ४० को व्यवस्थाले गरेको देखिन्छ । यो व्यवस्थासमेतलाई धारा १८(३) को प्रतिबन्धात्मक वाक्यांशको व्यवस्थासँग के कसरी समन्वयात्मक रूपमा हेर्न सकिन्छ, धारा ४२(५) को सुविधाको समय, सन्दर्भ र सीमा के हो सो कुरा पनि नीति र कानून निर्माणमा हेरिनुपर्ने देखिन्छ । साथै धारा ४२(५) ले नेपालमा अग्रगामी लोकतान्त्रिक परिवर्तनको लागि योगदान दिने परिवार र सो क्रममा प्रभावित परिवारलाई सम्मानसहित शिक्षा, स्वास्थ्य, रोजगारी, आवास र सामाजिक सुरक्षामा कानूनबमोजिम प्राथमिकताका साथ अवसर दिने कुरा गरेको छ भने धारा १८(३) को प्रतिबन्धात्मक वाक्यांशको सुरूवात “सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका” भन्‍ने शब्दावलीबाट भई सो वाक्यांशमा उल्लिखित नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि कानूनबमोजिम विशेष व्यवस्था गर्न सकिने कुरा उल्लेख भएको छ । निरजकुमार साहको रिट (ने।का।प। २०७५, नि।नं। ९९४२, पृ। १८६) मा विविधताको सुनिश्चितताको अर्थ योज्ञ्ता (मेरित्) सँग सम्झौता गर्ने नभई केही विशेष उपाय अवलम्बन गर्दै फरक समूहहरूबिच प्रतिस्पर्धा गराउँदै उनीहरूको क्षमता विकास गराउने हो भन्ने र भर्नामा विविधता (डिवेर्सित्य्) तत्काल गरिने आवश्यक उपाय अनन्तकालसम्म स्थायी रूपले रहने व्यवस्था होइन भन्नेसमेत निर्णय भएको कुरालाई धारा ४२(५) को सन्दर्भमा समेत मनन गर्नुपर्ने आवश्यकता छ ।\n९७। हाम्रो संवैधानिक व्यवस्थाका अन्तरतत्त्वका बारेमा प्रश्न नं। १ को निरूपण गर्दा र मानव अधिकार कानूनको निर्देशनबारे प्रश्न नं। २ को निरूपण गर्दा चर्चा गरिएको छ । साथै तुलनात्मक व्यवस्थाहरूको अध्ययनबाट निस्केका दृष्टिकोणहरूलाई माथि प्रश्न नं। ५ को निरूपण गर्ने क्रममा पनि संश्लेषित रूपमा राखिएको छ । आरक्षणसम्बन्धी नीति र कानूनको पुनरावलोकन गर्दा ती कुराहरूलाई मनन गर्न जरूरी देखिन्छ ।\n९८। आरक्षणसम्बन्धी व्यवस्थालाई वर्गीयता वा जातीयतामा नभई आवश्यकता केन्द्रित बनाएमा मात्र यसले संविधानको साध्य हासिल गर्न सक्छ । वास्तवमै गरिब, निमुखा र आफ्नो स्रोत साधनले शिक्षा आर्जन गर्न नसक्ने वर्गलाई नै आरक्षणको छहारीभित्र ल्याउने र संविधानको धारा १८(३) को प्रतिबन्धात्मक वर्गमा पर्ने तर सक्षमलाई बाहेक गरेमा मात्र यसले संविधानको लक्ष्यलाई पछ्याउन सक्छ । भारतमा ईन्द्र षव्ह्नेय को मुद्दामा गरिएको फैसला र क्यानडामा चुन्निन्घम को मुद्दामा पनि समतामूलक कार्यक्रम लक्षित विशेष वर्गमा केन्द्रित गर्न सकिने कुरालाई स्वीकार गरिएको कुरा माथि यथा स्थानमा चर्चा गरिएकै छ । लक्षित वर्गमा केन्द्रित हुन सो कुरासमेतलाई मध्यनजर गर्नु उपयुक्त हुन्छ । हाम्रो संविधानले विशेष व्यवस्था गरिनुपर्ने वर्गलाई व्यापक बनाएको परिप्रेक्ष्यमा समेत हामीहरूले पनि आरक्षणको व्यवस्थालाई लक्ष्य केन्द्रित र न्यायपूर्ण बनाउनु आवश्यक हुँदा संविधानतः आरक्षणको वर्गमा पर्ने तर व्यक्तिगत उन्नति प्रगति गरिसकेको कारण आरक्षण नचाहिने उपल्लो वर्ग (च्रेअम्य लयेर्) । तरमारा मध्यम वर्गको कब्जाबाट आरक्षणसम्बन्धी व्यवस्थालाई मुक्त गर्न जरूरी देखिन्छ । १२६ जातजाति र १२३ भाषाभाषीको बसोबास रहेको हाम्रो जस्तो मुलुकमा संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशको वर्गमा पर्ने तर राजनीतिक, आर्थिक वा सामाजिक रूपमा उच्च वर्गमा पुगेका, उदाहरणको लागि मन्त्री, सांसद्, संवैधानिक निकायका सदस्य, न्यायाधीश, निजामती, जङ्गी वा प्रहरी सेवाका उच्च पदस्थ कर्मचारी, संयुक्त राष्ट्रसंघ वा अन्तराष्ट्रिय निकायमा नोकरी गरेका वा गरिसकेका निश्चित रकमभन्दा बढी निवृत्तिभरण पाउने व्यक्ति वा आय आर्जनको माथिल्लो ब्राकेटमा पुगिसकेका वरिष्‍ठ पेसाकर्मी डाक्टर, इन्जिनियर, चार्टर एकाउन्टेन्ट, वरिष्‍ठ अधिवक्ता, शिक्षामा उच्चता प्राप्त गरिसकेका परिवार, प्रोफेसर, उद्योगपति आदिका सन्तानलाई आरक्षण नपाउने वर्गमा राख्न सकिने\nहुन्छ । यसो भन्दाभन्दै पनि मुलुक बाढी, पहिरो, भूकम्प जस्ता राष्ट्रिय विपत्ति र महामारीबाट ग्रसित भइरहने परिस्थितिलाई मध्यनजर गर्दासमेत आरक्षणमा पर्ने व्यक्ति, वर्गहरू थपघट भइरहने पनि हुन सक्छ । पहिले आरक्षित वर्ग र समूहमा पर्दैन भनिएको व्यक्ति, वर्ग र समूहलाई पुनः आरक्षण दिनुपर्ने पनि हुन सक्छ । स्पष्ट शब्दमा भन्दा व्यक्तिगत अपाङ्गताको कारण आरक्षण जरूरी भएकोमा बाहेक पछौटेपनको मापन मानव विकास सूचकाङ्कलाई आधार बनाएर गरिँदा वास्तविक रूपमा पिछडिएको व्यक्ति, वर्गमा पुग्न सकिने हुन्छ । नेपालको संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशमा नै आर्थिक रूपले विपन्न खस आर्यको हकमा तोकिएको आयभन्दा कम आय भएको व्यक्ति भनिएको, धारा २८१ मा महिला तथा दलितको हकमा विशेष अधिकारको समीक्षा र पुनरावलोकन गर्दा मानव विकास सूचकाङ्कको आधारमा गरिने कुरा उल्लेख भएको र त्यसैगरी धारा ३०६(१) को खण्ड (ड) मा “सीमान्तीकृत” समुदायको परिभाषा गरिँदा संघीय कानूनबमोजिमको मानव विकासको स्तरभन्दा न्यून स्थितिमा रहेका समुदाय र अतिसीमान्तीकृत र लोपोन्मुख समुदायसमेतलाई जनाउँछ भनिएकोबाट पनि संघीय कानूनबमोजिम तय गरिने मानव विकासको सूचकाङ्कलाई सकारात्मक विभेदको व्यवस्थाको सन्दर्भमा आधार कायम गर्न सकिने देखिन्छ । साथै सकारात्मक विभेदको व्यवस्थालाई पटकपटक एकै व्यक्ति वा परिवारमा नदोहोरिने गरी र समय समयमा वस्तुनिष्‍ठ रूपमा अनुगमन, मूल्याङ्कन र पुनरावलोकनसमेत गर्ने गरी वास्तवमा नै गरिब र उपेक्षित वर्गको पहुँच र सहज उपयोगमा रहने र सकारात्मक हस्तक्षेप नचाहिने व्यक्ति, परिवार वा समूहलाई क्रमशः बाहेक गर्दै जाने व्यवस्था गरेमा मात्र यसले संविधानको लक्ष्यलाई पछ्याउन सक्ने हुँदा सोतर्फ समेत नीति र कानून निर्माणमा विशेष रूपमा ध्यान दिनुपर्ने देखिन्छ ।\n९९। अपाङ्गता भएका व्यक्तिहरूको हकमा जुनसुकै पृष्‍ठभूमिको व्यक्ति भए पनि अपाङ्गताको कारण सिर्जित बाधा र व्यवधानहरू व्यक्तिगत रूपमा नै भोग्नुपर्ने हुँदा उनीहरूलाई विशेष समूहमा राखी संविधान र अपाङ्गता भएका व्यक्तिको अधिकारसम्बन्धी ऐन, २०७४ द्वारा प्रत्याभूत हकहरूको रोहमा समेत चिकित्सा शिक्षाको कुन विधामा के कस्तो व्यवस्था गर्न उपयुक्त हुन्छ भन्‍नेबारे सम्बन्धित सरोकारवालाहरूसँग छलफलसमेत गरी उपयुक्त व्यवस्था गर्नुपर्ने देखिन्छ ।\n१००। नेपालको संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांशले समेटेका वर्गका नागरिकको हितमा उपायहरू गरिँदा पनि यो व्यवस्थालाई के कसरी प्रतिस्पर्धी बनाई राख्‍न सकिन्छ भन्ने कुरा पनि उत्तिकै महत्त्वपूर्ण हुन्छ । यस सन्दर्भमा सकारात्मक विभेदका कार्यक्रमको लक्ष्य निर्धारण, लक्षित समुदायको पहिचान, बहुआयामिक कार्यक्रमहरूको तर्जुमा, स्रोत साधनको व्यवस्था र अवधि, समयसारिणीको निर्धारण, अनुगमन र मूल्याङ्कनको व्यवस्थासमेतमा मानकहरू निर्माण गरी यी कुराहरूलाई सकारात्मक कदमहरूमा समेटिनु आवश्यक हुन्छ । गुणस्तरहीन र अप्रतिस्पर्धी शिक्षा सामाजिक रूपमा पनि हानिकारक हुन्छ भन्ने कुरा तुलनात्मक विधिशास्त्र र व्यवहारको अध्ययनबाट स्पष्ट देखिएको छ । यो कुराको उल्लेखन माथि ठाउँठाउँमा गरिएको पनि छ । यी समस्त सन्दर्भ र नेपालको संविधानको धारा ५१ को खण्ड (ज) को देहाय (३) मा “उच्च शिक्षालाई सहज, गुणस्तरीय र पहुँचयोज्ञ बनाई क्रमशः निःशुल्क बनाउँदै लैजाने” नीति अवलम्बन गरिएको कुरालाई पनि नीति निर्माताहरूले बिर्सन मिल्ने नदेखिँदा सोहीअनुरूप नीति र कानूनको पुनरावलोकन गरी संवैधानिक व्यवस्थालाई प्रभावकारी बनाउनुपर्ने देखिन्छ ।\n१०१। तसर्थ माथि विभिन्न खण्डमा गरिएको परिचर्चा र विश्‍लेषणसमेतको परिप्रेक्ष्यमा चिकित्सा शिक्षा र अन्य शिक्षामा समेत सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका नागरिकको संरक्षण, सशक्तिकरण वा विकासका लागि शिक्षाको गुणस्तरमा सम्झौता नहुने गरी के कस्तो नीति, कानून र संस्थागत व्यवस्था बनाइनु समानता, समता र सहभागिताको दृष्टिबाट उचित हुन्छ भन्ने विषयमा बृहत रूपमा अध्ययन र छलफल गरी संविधानको शब्द, भावना र मर्मअनुरूप यथाशीघ्र उपयुक्त नीतिगत, कानूनी र संस्थागत व्यवस्था गर्नु, गराउनु भनी विपक्षीहरूका नाउँमा निर्देशनात्मक आदेश जारी गरिएको छ । आदेशको प्रतिलिपि फैसला कार्यान्वयन निर्देशनालय र महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूकहाँ पठाई मिसिल नियमबमोजिम गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या।विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत ः वसन्तप्रसाद मैनाली\nइति संवत २०७७ साल पौष १ गते रोज ४ शुभम ।"
}