{
    "Title": "निर्णय नं. १०५३९ - खोटा चलन",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७६/११/१६ \t २०६८",
    "uniqueId": "नि. नं. १०५३९",
    "faisala_miti": "२०७६/११/१६",
    "judges": [
        "न्यायाधीश श्री बमकुमार श्रेष्ठ",
        "न्यायाधीश श्री हरिप्रसाद फुयाल"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी र प्रतिवादी स् जिल्ला अछाम भैरवस्थान गाविस वडा नं। ठ बस्ने नरेन्द्र बहादुर बि।सी। समेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "सरकारी मुद्दा सम्बन्धी ऐन, २०४९ को दफा २८",
        "मुलुकी ऐन, खोटा चलनको महलको १"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति स् २०७६।११।१६\n०७४-CR-००९७\nमुद्दाः खोटा चलन\n\nपुनरावेदक र वादी स् गणेशबहादुर थापा समेतको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी र प्रतिवादी स् जिल्ला अछाम भैरवस्थान गाविस वडा नं। ठ बस्ने नरेन्द्र बहादुर बि।सी। समेत\n\n§        फोटोकपी भएका नोटको परिणाम हेर्दासमेत यसको उत्पादन योजनावद्ध र नक्कली नोटको कारोबारको लागि थियो भन्ने कुरा वस्तुस्थिति र प्रमाणबाट खुल्न आएको हुनुपर्ने ।\n§        खोटा वा नक्कली नोटलाई चलनमा ल्याउनु भनेको त्यस्तो मुद्रा विनिमेयको लागि मुद्रा बजारमा पठाउनु हो  ि\n§        कुनै कार्य अपराध हो भन्नका लागि त्यस्तो कार्य कानूनद्वारा निषेधित हुनुका साथै इच्छित परिणाम निकाल्नुमा त्यस कार्यमा संलग्न व्यक्तिको मनसाय के थियो भनी हेरिनुपर्ने ।\n९प्रकरण नं।२०\n\nपुनरावेदक र वादीका तर्फबाट स् विद्वान उपन्यायाधिवक्ता श्री चन्द्रप्रसाद पोखरेल\nप्रत्यर्थी र प्रतिवादीका तर्फबाट स्\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\n\nसुरु तहमा फैसला गर्नेस्\nमाननीय न्यायाधीश श्री हरिप्रसाद शर्मा उपाध्याय पंज्ञानी\nअछाम जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेस्\nमाननीय न्यायाधीश श्री चित्रदेव जोशी\nमाननीय न्यायाधीश श्री शेखरचन्द्र अर्याल\nउच्च अदालत, दिपायल\n\nफैसला\nन्या।बमकुमार श्रेष्ठ स् न्याय प्रशासन ऐन, २०ठघ को दफा ९ बमोजिम यस अदालतको पुनरावेदन दायरीमा दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छ (\nमुद्दाको तथ्य\nमिति २०७१र११र१३ गते जिल्ला अछाम भैरवस्थान गा।वि।स। वडा नं। ७ बस्ने वर्ष २८ को नरेन्द्र वि।सी। ९बुढा० र जिल्ला दैलेख राकमकर्णाली गा।वि।स। वडा नं। १ बस्ने विक्रान्त माझी यी दुई जनाको मिलोमतोमा जाली नक्कली नोट छापी छपाई हामीलाई दिएको हुँदा निजहरुलाई आवश्यक कारवाही गरिपाउँ भनी सबुदको रुपमा रु। एक हजार दरको घर३१ ४२०२७० नं। को नोट संलग्न राखी गणेशबहादुर थापा, कर्णबहादुर थापा र खगेन्द्रप्रसाद बुढा जैसीले दिएको संयुक्त निवेदन।\nनरेन्द्र बहादुर वि।सी। ९बुढा० र विक्रान्त माझीले निवेदकहरु गणेशबहादुर थापा, कर्णबहादुर थापा र खगेन्द्र प्साद बुढा जैसीलाई एकरएक हजारका एकै नम्बर घर३१ ४२०२७०  का नक्कली नोटहरु दिएको हुँदा उक्त घटनामा संलग्न नरेन्द्र बहादुर वि।सी। र विक्रान्त माझीलाई आवश्यक कारवाही गरिपाउँ भनी नक्कली नोटहरु सहित संयुक्त निवेदन दिएको हुँदा निज नरेन्द्र बहादुर वि।सी। र विक्रान्त माझी दुवै जनालाई आवश्यक कारवाही गरिपाउँ भन्ने व्यहोराको प्रहरी चौकी ढकारीको संचारपत्र।\nजिल्ला अछाम हिच्मा गा।वि।स। वडा नं। ६ ढकटेना बजारस्थित पुर्वमा ढकारी देखि हिच्मा जाने ग्रामिण सडक खण्ड, पश्चिममा खाली जमिन, उत्तर(दक्षिणमा ढकटेना बजार यति चार किल्लाभित्र रहेको पुर्व मोहडा भएको विक्रान्त माझीको मोबाईल पसल, उक्त पसलको ढोका खोली भित्र गई हेर्दा भुँइ तलाको कोठाबाट नक्कली नोटहरु छपाई फोटोकपी गर्न प्रयोग भएको ब्ऋभ्च् लेखेको कालो रंगको ीबउतयउ थान १, भ्एक्इल् लेखेको सेतो रंगको सानो फोटोकपी मेशिन थान १, ब्द्ध साइजका कागज पाना २, भ्एक्इल् को कालो रंगको फोटोकपी मेशिन थान १ र रु। १०००र( को नं। घर३१ ४२०२७० नोटको फोटोकपी गरेको थान ६ समेत बरामद गरेको भन्ने व्यहोराको बरामदी मुचुल्का।\nमिति २०७१र११र११ गते नरेन्द्र बहादुर वि।सी। मेरो पसलमा आई निजसँग रहेको एक हजारको घर३१ ४२०२७० नं। को नोट निकाली मलाई दिएर फोटोकपी गरिदिनुस् भनेकोले मैले सो हजारको नोटको ३ थान रंगीन फोटोकपी गरी निज नरेन्द्रबहादुर वि।सी।लाई दिएको हुँ।मैले रु। हजार दरका घर३१ ४२०२७० नं। उल्लेख भएको नोटको फोटोकपी गर्दा २र३ प्रति फोटोकपी विग्रेको थियो।मेरो पसलमा फोटोकपी गरेको हजार दरका नक्कली नोटहरु मैले नरेन्द्रबहादुर वि।सी। बाहेक अन्य कोही कसैलाई फोटोकपी गरिदिएको छैन।रंगीन फोटोकपी गरी नोटहरु तयार गरी प्रचलनमा ल्याउनु हुन्न भन्ने व्यहोरा थाहा थियो।मैले फोटोकपी गरेका हजार दरका घर३१ ४२०२७० नं। उल्लेख भएको ब्द्ध साइजको पेपरमा फोटोकपी गरेको समेत देखाउँदा देखी चिनें।उक्त फोटोकपी मैले नै गरी नरेन्द्रबहादुर वि।सी।लाई दिएको हुँ भन्ने व्यहोराको प्रतिवादी विक्रान्त माझीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान।\nमिति २०७१र११र११ गतेको बिहान विक्रान्त माझीको पसलमा गई मसँग भएको घर३१ ४२०२७०नं। को हजारको नोट तीन थान रंगीन फोटोकपी गरेको हुँ।फोटोकपी गर्दा ३र४ प्रति फोटोकपी विग्रेको थियो। तीनवटा फोटोकपी गरेको नक्कली नोटहरु मसंगै थियो।उक्त नक्कली नोटहरु निवेदक गणेशबहादुर थापा, कर्णबहादुर थापा र खगेन्द्र बुढा जैसीलाई मैले नै दिएको हुँ।उक्त घर३१ ४२०२७० नं। उल्लेख भएका ३ वटा नक्कली नोटहरु समेत देखाउँदा चिने देखें।उक्त नोटहरु मैले विक्रान्त माझीको पसलमा फोटोकपी गरेको हो भन्ने व्यहोराको नरेन्द्र बहादुर वि।सी।ले अधिकारप्राप्त अधिकारीसमक्ष गरेको वयान।\nमिति २०७२र११र११ गतेको दिन म आफ्नै पसलमा थिएँ।मेरो पसल नजिकै छिमेकी पसले नरेन्द्र बहादुर वि।सी।ले आफुसँग रहेको घर३१ ४२०२७० नं। को हजारको नोट विक्रान्त माझीको पसलमा ३ प्रति रंगीन फोटोकपी गरी ती नोटहरु निवेदक कर्णबहादुर थापा समेतलाई दिएको हो भन्ने व्यहोराको रतनबहादुर बुढाले गरिदिएको कागज।\nमिति २०७१र११र११ गतेको दिउँसो हिच्मा बजारको ढकटेनामा काम विशेषले गएको थिएँ। नरेन्द्र बहादुर वि।सी।ले हजार दरको रंगीन फोटोकपी गरेको ३ वटा नोट हातमा समातेको अवस्थामा यी नक्कली नोट हुन् कहाँबाट ल्यायौ भनी म समेतले निजलाई पैसा सहित नियन्त्रणमा लिई प्रहरीमा उजुरी गरेका हौं।नरेन्द्र बहादुर वि।सी।ले विक्रान्त माझीको पसलमा हजारको नोटको रंगीन फोटोकपी गरी सर्वसाधारण मान्छेहरु झुक्याउनको लागि गरेको हुँदा कारवाही हुनुपर्दछ भन्ने व्यहोराको खगेन्द्रबहादुर बुढा जैसीले गरिदिएको कागज।\nप्रतिवादी नरेन्द्र बहादुर वि।सी।को हातमा हजार दरका घर३१ ४२०२७० नं। ३ थान नोट देख्दा म समेतले यी नक्कली नोट कहाँबाट आए भनी सोद्धा मैले विक्रान्त माझीको पसलमा फोटोकपी गरेर ल्याएको हुँ भनी भन्दै थियो।पछी गाउँ समाजको सल्लाहले प्रहरीमा उजुरी गरेका हौं भन्ने व्यहोराको कर्णबहादुर थापाले गरिदिएको कागज।\nजिल्ला अछाम हिच्मा गा।वि।स। वडा नं। ६ ढकटेना बजारस्थित प्रतिवादी नरेन्द्र बहादुर वि।सी।को डेरा कोठामा खानतलासी गर्दा खोटा चलन सम्बन्धी प्रमाणमा लाग्ने कुनै चिज बस्तु फेला नपरेको भन्ने व्यहोराको खानतलासी मुचुल्का।\nमिति २०७१र११र११ गते प्रतिवादी नरेन्द्रबहादुर वि।सी।ले घर३१ ४२०२७० नं। को हजार दरको नोटलाई विक्रान्त माझीको पसलमा गई ३ प्रति फोटोकपी गरी निवेदकहरु कर्णबहादुर थापा, गणेशबहादुर थापा समेतलाई दिएको हो।यी नक्कली भएको शंका लागी गाउँ समाजमा देखाउँदा गाउँलेहरुले यी नोटहरु नक्कली हुन् भनेपछि म समेतले प्रहरीमा उजुरी गरेका हौं भन्ने व्यहोराको भिमबहादुर बुढा, नितेश वि।सी।, वृख बुढा, नरेश शाही समेतका मानिसहरुले लेखाई दिएको एकैमिलानको वस्तुस्थिति मुचुल्का।\nमिति २०७१र११र११ गते प्रतिवादीहरु नरेन्द्र बहादुर वि।सी। र विक्रान्त माझीले मिलोमतो गरी रु। हजार दरको घर३१ ४२०२७० नं। को नोटको विगो रु। ९०००र( बराबरको नौ वटा नोटहरु रंगीन फोटोकपी छपाई गरी निवेदकहरुलाई सो मध्येको ३ वटा नोटहरु दिई प्रचलनमा ल्याई खोटा चलन गरेको पुष्टी हुन आएकोले प्रतिवादीहरु नरेन्द्र बहादुर वि।सी। र विक्रान्त माझीले मुलुकी ऐन, खोटा चलन महलको १ नं। विपरितको कसुर अपराध गरेको हुँदा निज प्रतिवादीहरु नरेन्द्र बहादुर वि।सी। र विक्रान्त माझीलाई विगो रु।९०००र( कायम गरी सोही महलको ४ नं। को देहाय १ बमोजिम सजाय हुन र बरामद भई आएको नक्कली नोट छपाई गर्न प्रयोग भएका दसी मालसामानहरु सोही महलको ४ नं। को देहाय ४ बमोजिम जफत गरिपाउँ भन्ने व्यहोराको अभियोग मागदावी।\nअनुसन्धान अधिकारीसमक्ष गरेको बयान कागज पढीवाची सुनाउदा सुनिपाएँ  िमैले भने बमोजिम लेखिएको ठिक छ।उक्त बयान कागजमा भएको दस्तखत मेरै हो।मिति २०७१र११र११ गते प्रतिवादी नरेन्द्र बहादुर वि।सी।ले मेरो घरमा साना साना छोराछोरीहरुले किताबमा भएको पैसा दिनुहोस् भनी रुन लागी पैसाको फोटोकपी गरी दिनुहोस् भनेपछि मैले रु।१०००र( को नोटको तीन प्रति ब्द्ध कष्शभ को सादा कागजमा फोटोकपी गरीदिएको हुँ।मैले खोटाचलन गर्ने उद्देश्यले उक्त फोटोकपी गरेको होइन।प्रतिवादी नरेन्द्र वि।सी।सँगको पूर्व रिसिईवीका कारण जाहेरवालाहरुले फोटोकपी गरेका ती नोट नियन्त्रणमा लिई मलाई समेत उक्त कार्यमा संलग्न रहेको भनी दुःख दिने फसाउने नियतले झुठ्ठा मुद्दा दिएका हुन् भन्ने व्यहोराको प्रतिवादी विक्रान्त माझीले शुरु अदालतमा गरेको बयान।\nअनुसन्धान अधिकारीसमक्ष गरेको बयान कागज पढीवाँची सुनाउदा सुनी पाएँ।मैले भने बमोजिम लेखिएको छ।उक्त बयान कागजमा भएको दस्तखत  मेरै हो। मिति २०७१र११र११ गते विहान मेरो घरमा स(साना छोराछोरीहरुले बाबा हामीहरुको किताबमा भएका रुपैया दिनुहोस् भनी रुन लाग्दा बच्चाहरुको खेलौनाको लागि मैले रु। एक हजारको एक थान नोट लगी विक्रान्त माझीको पसलमा गई फोटोकपी गराई आफ्नो पसल तिर जान लागेको समयमा निवेदक गणेशबहादुर थापासँग भेट भयो।उनैले खै कस्तो नोट छ भनी मेरा हातबाट रुपैया लगी प्रहरी चौकी ढकारीमा उजुरी दिएका हुन्।मैले खोटा चलन गर्ने उद्देश्यले उक्त फोटोकपी गरेको होइन।बच्चा बच्चीहरुलाई भुल्याउनको लागि मात्र फोटोकपी गराएको थिएँ।मिति २०७१र०३र२५,२६ गते तिर कर्ण थापा र गणेश थापासँग मेरो झगडा भएको थियो।सोही रिसइवीबाट निजहरुलेमिलोमतो गरी मलाई दुःख दिने काम गरेका हुन् भन्ने व्यहोराको प्रतिवादी नरेन्द्रबहादुर वि।सी।ले शुरु अदालतमा गरेको बयान।\nमिति २०७१र१२र०१ गतेको मैले गरेको कागज पढीबाचीची सुनाउँदा सुनें।त्यसमा लेखिएको व्यहोरा र सहीछाप मेरै हो। नरेन्द्र बहादुर वि।सी।ले नोट फोटोकपी गरी लैजाने क्रममा निवेदकले खै कस्तो हुन्छ भनी मागेर लिएका हुन्।चलन चल्ती, लेनदेन र व्यवहार चलाउनका लागि फोटोकपी गरेका होइनन्।खोटा चलन गर्ने भए बजारमा गई फोटोकपी गर्ने थिएनन्।नरेन्द्र वि।सी। र कर्णबहादुर थापासँग पहिलेनै लेनदेनको विषयमा रिसइवी थियो।त्यही रिसइवीका कारण किटानी जाहेरी दिएको हुन सक्छ भन्ने व्यहोराको मौकामा बुझिएका रतन बुढाले शुरु अदालतमा गरेको वकपत्र।\nमिति २०७१र११र१३ गतेको निवेदन व्यहोरा र सहीछाप मेरो हो।प्रतिवादीहरुले नक्कली नोट हामीलाई दिएका होइनन्।बच्चाहरुलाई दिएका थिए।पछि यो चलनचल्तीमा आउन सक्छ भनेर निवेदन दिएको हो।नरेन्द्र वि।सी।ले बच्चाहरुलाई खेलौनाका लागि फोटोकपी गरेर लिएँ भन्दै थियो।मेरो पुर्व रिसइवीको कारण निजलाई फसाउनका लागि निवेदन दिएका हौं।प्रतिवादीहरुले खोटा चलन गर्ने उद्देश्यले चलन चल्ती गराउने कार्य गरेका होइनन् भन्ने व्यहोराको निवेदक जाहेरवाल कर्णबहादुर थापाले शुरु अदालतमा गरेको वकपत्र।\nमिति २०७१र११र१३ गते नरेन्द्र वि।सी। र विक्रान्त माझीले हजार दरका नक्कली नोटहरु छापी हामीलाई दिएको र खोटा चलन गरेको भनी दिएको निवेदन मेरो हो र त्यसमा भएको सहीछाप पनि मेरो नै हो। प्रतिवादी नरेन्द्र वि।सी।को हातमा रु। १०००र( को ३ वटा फोटोकपी गरेका नोटहरु थिए।मैले कहाँबाट ल्याइस् भनेर सोध्दा बच्चाको लागि खेलौनाको लागि ल्याएको हुँ भनेपछि उसको र मेरो पुरानो झगडा भएको कारण उसको हातबाट नोटहरु खोसी प्रहरीमा लगेर खोटा चलन गर्न लगेको भनेर निवेदन दिएको हुँ भन्ने व्यहोराको निवेदक जाहेरवाला खगेन्द्र प्रसाद बुढा जैसीले शुरु अदालतमा गरेको वकपत्र।\nप्रतिवादी विक्रान्त माझी र नरेन्द्र बहादुर वि।सी।ले खोटा चलन गर्ने उद्देश्यले नोट फोटोकपी गरेका होइनन्।आफ्नो बच्चाबच्चीहरुको खेलौनाको लागि फोटोकपी गरी लैजादै गर्दा निवेदकले कस्तो देखिन्छ खै हेरौं भनी मागेर लगेका हुन् र पुर्व रिसइवीका कारण किटानी जाहेरी दिएका हुन् भन्ने व्यहोराको प्रतिवादी दुवै जनाका साक्षी जनकबहादुर माझीले शुरु अदालतमा गरेको वकपत्र।\nप्रतिवादी दुवै जनाले चलनचल्ती गर्ने उद्देश्यले रु। १०००र( को नोट फोटोकपी गरेका होइनन्। बच्चाको खेलौनाका लागि फोटोकपी गरी ल्याएका नोट भेट्टाएका थिए।जाहेरवालाहरुको प्रतिवादीसँग रिसइवी भएकोले फसाउने उद्देश्यबाट निजहरुका नाउँमा झुठ्ठा जाहेरी गरेका हुन् प्रतिवादीहरुले खोटा चलन गरेका छैनन् भन्ने व्यहोराको प्रतिवादीका साक्षी गोपाल रानाले शुरु अदालतमा गरेको वकपत्र।\nमिति २०७१र११र१३ गते प्रहरीमा दिएको निवेदन पढीबाची सुनाउँदा सुनें।उक्त अछाम वयलपाटामा परीक्षा दिन आएको थिएँ।मेरो सहीछाप समेत नभएको कारणबाट निवेदनको बारेमा मलाई केही थाहा छैन।ढकटेना बजारमा मैले र कर्णबहादुर थापा समेतले रु। १०००र( का नक्कली नोट ३ थान पाएका थियौं।जाहेरवाला कर्णबहादुर थापा र प्रतिवादी विक्रान्त माझी, नरेन्द्र बुढावीच रिसइवी भएका कारण प्रतिवादीहरुलाई फसाउनका लागि प्रतिवादीहरुको नाउँमा जाहेरी दिएका हुन्। प्तिवादीहरुले खोटा चलन गर्ने काम गरेका होइनन्। बच्चाहरुलाई खेलौना स्वरुप फोटोकपी गरे गराएका हुन्।बच्चाहरुलाई खेलौनास्वरुप फोटोकपी गरेको रु।१०००र( को नोट प्रहरीलाई बुझाई दिएको हुँ भन्ने व्यहोराको निवेदक जाहेरवाला गणेशबहादुर थापाले शुरु अदालतमा गरेको वकपत्र।\nप्रतिवादीहरु नरेन्द्र बहादुर वि।सी। र विक्रान्त माझीले अभियोगदावी अनुसारको कसुर गरेको देखिन नआई ऐ। ऐनको खोटा चलन महलको ६ नं। बमोजिमको कसुर अपराध गरेको देखिन आउँदा प्रतिवादीद्वयलाई सोही महलको ६ नं। बमोजिम ऐ। महलको  ४९१० नं। मा उल्लिखित सजायको आधा सजाय गर्नुपर्ने भएकोले विगो रु।९०००र( को आधा जनही रु।४५००र( ९चारहजार पाँचसय मात्र० जरिवाना र तोकिएको दश वर्ष  कैदको आधा जनही ५र५ ९पाँचरपाँच० वर्ष कैदसमेत हुने ठहर्नुका साथै ऐ। को ४९४० नं। बमोजिम उक्त काममा लगाइएको र लाग्ने बरामदित मालसामान समेत जफत हुने ठहर्छ  िसाथै, सरकारी मुद्दा सम्बन्धी ऐन, २०४९ को दफा २८ को ९२०९क० बमोजिम जाहेरवाला त्रयलाई जनही रु।१५००र( जरिवाना र एकमहिना कैद सजाय तजविजी रुपले हुनेसमेत ठहर्छ भनी अछाम जिल्ला अदालतबाट मिति २०७२रछरट मा भएको फैसला।\nप्रतिवादीहरुले गरेको कार्य मुलुकी ऐन, खोटा चलन महलको १ नं। अन्तरगत नक्कली नोट छापी प्रचलनमा ल्याउन नभै नोटको फोटोकफी सम्म मात्र गरेको अवस्थामा उक्त मुद्दा खोटाचलन महल अन्तर्गतको कसूर अपराध प्रकृतिको देखिन आएन।नोटको फोटोकपी गर्ने कार्यको प्रकृति, परिणाम र त्यसवाट हुने सजाय समेतलाई मध्यनजर गरी इन्साफतर्फ विचार गर्दा खोटा चलनको महलको १ नं। को परिभाषाभित्र नपर्ने भई शुरु अछाम जिल्ला अदालतले अभियोगदावी खारेज गर्नुपर्नेमा खोटा चलन महलको १ नम्बरको कसुर कायम गरी प्रतिवादीहरु र जाहेरवाला समेतलाई सजाय गर्ने गरको मिति २०७२रछरट को फैसला त्रुटिपूर्ण भै वदर गरि दिएको छ।प्रस्तुत मुद्दा मुलुकी ऐन, खोटा चलन महलको १ नं। अन्तरगतको कसूर अपराध अन्तरगत पर्ने नदेखिंदा प्रारम्भदेखि नै मुद्दा खारेज हुने ठहर्छ भन्ने व्यहोराको उच्च अदालत दिपायलको मिति २०७३र१२र१४ को फैसला  ि\nप्रतिवादी विक्रान्त माझी र नरेन्द्र वुढाको मिलेमतोमा नेपाली एकहजार दरका नोटहरु छापी छपाई गरेको तथा सो तथ्यलाई प्रतिवादीहरुले अनुसन्धान र अदालतसमक्ष गरेको बयानमा पनि स्वीकार गरेको अवस्थामा निज प्रतिवादीहरुलाई अभियोगदावी बमोजिम मुलुकी ऐन, खोटा चलन महलको १ नं। को कसूर विपरित ऐ ४९१० बमोजिमको सजाय हुनुपर्नेमा शुरु अदालतले सोही महलको ६ नं। अन्तरगतको कसूर ठहर गरी अभियोगदावीको आधा सजाय गरेकोमा उच्च अदालतले शुरु अदालतको फैसलालाई उल्टीमात्र होईन मुद्दा नै खारेज नै गरिदियो  िपुनरावेदनको सुनुवाई हुँदा पुनरावेदकको चित्त नबुझेको कुरामा कुरामा मात्र केन्द्रित भई फैसला गर्नुपर्नेमा प्रतिवादीलाई आपराधिक दायित्वबाट मुक्ति दिनेगरी मुद्दा नै खारेज गर्नेगरी गरेको फैसला कानूनको सर्वमान्य सिद्धान्त विपरीत छ  िअबैध वस्तु कसैको साथबाट बरामद भएको कार्य अपराधिक हुन्छ र त्यसलाई अन्यथा प्रमाणित गर्ने भार प्रतिवादीकै हुन्छ  ितसर्थ, प्रमाणको समुचित मुल्यांकन र कानूनको गलत व्याख्या भई गरेको पुनरावेदनको त्रुटीपूर्ण फैसला बदर भई प्रतिवादीहरुलाई अभियोगदावी बमोजिम सजाय हुनुपर्दछ भन्नेसमेत व्यहोराको वादी नेपाल सरकारको पुनरावेदन\nिफोटोकपी गरेको नोट बरामदसमेत अवस्थामा अवस्थामा दावी खारेज गर्ने गरेको उच्च अदालत दिपायलको फैसलामा मुलुकी ऐन, खोटा चलनको १ नं। कानूनी व्यवस्थाको व्याख्यात्मक प्रश्न समावेश भएको देखिंदा प्रत्यर्थी झिकाई पेस गर्नू भन्ने व्यहोराको यस अदालतको मिति २०७५र०२र१४ को आदेश  ि\nअदालतको ठहर\nनियमबमोजिम दैनिक पेसीसूचीमा चढी निर्णयार्थ पेस भएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट विद्वान उपन्यायाधिवक्ता श्री चन्द्रप्रसाद पोखरेलले प्रतिवादीहरुले कसूरजन्य कार्य गरेको भनी अदालतमा सावित भई कसूर पुष्टी हुने दसी प्रमाणसमेत बरामद भएको अवस्था हुँदाहुँदै पनि अभियोगदावी खारेज हुने भनी उच्च अदालत दिपायलले गरेको फैसलामा कानून व्याख्याको त्रुटी भएकोले सो फैसला खारेज गरी प्रतिवादीहरुलाई अभियोगदावी अनुसारकै सजाय हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो  ि\nप्रतिवादीहरुले मुलुकी ऐन, खोटा चलन महलको १ नं। विपरितको कसुर अपराध गरेको हुँदा निजहरुलाई ऐजनको ४९१० नं। मा तोकिएको सजाय गरी सोही ऐनको ४९४० नं। बमोजिम खोटा मुद्रा बनाउन प्रयोग हुने दसीका सामानसमेत जफत गरिपाउँ भनी अभियोगदावी लिएकोमा कसूरको प्रकृति हेर्दा प्रतिवादीहरुलाई खोटा चलन महलको ४९१० बमोजिमको नभई ऐजनको ६ नं। बमोजिमको सजाय गर्नुपर्ने भनी जिल्ला अदालतबाट फैसला भएको देखिन्छ  िशुरु अदालतबाट भएको फैसलामा चित्त नबुझी दुवै पक्षको पुनरावेदन परेकोमा उच्च अदालत दिपायलले अभियोगदावी बमोजिमको कार्य प्रकृति हेर्दा त्यसलाई खोटा चलन गरेको भन्न नमिल्ने भई अभियोगदावी नै खारेज हुने भनी जिल्ला अदालतबाट भएको फैसलालाई उल्टी गरी प्रतिवादीहरुले अभियोगदावीबाट सफाई पाउने ठहर गरेको देखिन्छ  िउच्च अदालत दिपायलले यस मुद्दामा फैसला गर्दा पुनरावेदनदावी बाहिर गई अभियोगदावी नै खारेज हुने भनी निर्णय सुनाएको मिलेन  िप्रतिवादीको साथबाट अबैध नोट बरामद भैसकेपछि सोलाई अन्यथा प्रमाणित गर्ने प्रमाणको भार प्रतिबादीकै हुने भएकोले त्यसतर्फ विचारै नगरी भएको उच्च अदालतको फैसला उल्टी गरी अभियोगदावी अनुसार हुनुपर्छ भनी पुनरावेदन जिकिर लिएको अवस्था छ  ियस अवस्थामा प्रस्तुत मुद्दामा उच्च अदालत दिपायलबाट मिति २०७३र१२र१४ मा भएको फैसला मिले नमिलेको र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्ने नपुग्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो  ि\n२। निर्णयतर्फ विचार गर्दा, प्रतिवादी नरेन्द्र बहादुर वि।सी। मेरो पसलमा आइ घरघज्ञ द्धद्दण्द्दठण् नं को ज्ञण्ण्ण् दरको नोट फोटोकपी गरिदेउ भनी आफूलाई भन्दा उक्त नोटको फोटोकपी निकाली दिएको हुँ भनी अनुसन्धान अधिकारी समक्ष र अदालतमा समेत एकै मिलानको वयान विक्रान्त माझीले गरेका छन् भने अर्का प्रतिवादी नरेन्द्रवहादुर वि।सी।ले केटाकेटीको खेलौनाका लागी आफूले उक्त रु।ज्ञण्ण्ण् को नोट विक्रान्त माझीलाई फोटोकपी निकाल्न लगाएको हुँ भनी वयान गरेको देखिन्छ।जाहेरवाला खगेन्द्रप्रसाद बुढा जैसी, गणेशबहादुर थापा र कर्णबहादुर थापाले प्रतिवादीहरुले फोटोकपी गरेको उक्त नोट वच्चाको खेलौनाका लागी निकालिएका भएतापनि प्रतिवादीहरु संगको पूर्व रिसइवीका कारण जाहेरी दिएको र प्रतिवादीरुले उक्त फोटोकपी गरिएका नोट चलन चल्तीमा ल्याएको होइन भनी वकपत्र गरेको देखिन्छ।प्रतिवादी नरेन्द्रको कोठामा गई प्रहरीले खानतलासी गर्दा त्यहाँ खोटा चलन सम्बन्धी प्रमाणमा लाग्ने केही चिजवस्तु फेला नपरेको भन्ने मुचुल्काबाट देखिएको अवस्था छ  ियी दुई प्रतिवादीहरुले नक्कल्ली नोटको कारोबार गर्नको लागि योजना बनाएको र त्यसप्रकारका नोट बनाउने विशेष प्रविधी र उपकरण प्रयोगमा ल्याएको भन्ने बरामद भएका दसी प्रमाणबाट समेत देखिन आएन  ित्यस्तै, प्रतिवादीहरुले नोट उत्पादन गरी ती नोट बजारको सर्कुलेसनमा पठाएको भन्ने पनि देखिंदैन  िफोटोकपी भएका नोटको परिणाम हेर्दासमेत यसको उत्पादन योजनावद्ध र नक्कली नोटको कारोबारको लागि थियो भन्ने कुरा वस्तुस्थिति र प्रमाणबाट खुल्न आएको देखिएन  िमुलुकी ऐन, खोटा चलनको महलको १ नं। मा कसैले नक्कली नोट चलनमा ल्याएमा खोटा चलनको कसूर गरेको ठहर्ने उल्लेख भएको पाईन्छ  िखोटा वा नक्कली नोटलाई चलनमा ल्याउनु भनेको त्यस्तो मुद्रा विनिमेयको लागि मुद्रा बजारमा पठाउनु हो  िकुनै कार्य अपराध हो भन्नका लागि त्यस्तो कार्य कानूनद्वारा निषेधित हुनुका साथै इच्छित परिणाम निकाल्नुमा त्यस कार्यमा संलग्न व्यक्तिको मनसाय के थियो भनी हेरिनुपर्ने हुन्छ  िजाहेरवाला तथा प्रतिवादीहरुको वयान एवं मिसिल संलग्न प्रमाणवाट प्रतिवादीहरुले रु।१००० को घरघज्ञ द्धद्दण्द्दठण् नं। को एउटै नोटवाट फोटोकपी गरी चलन चल्तीमा ल्याउने प्रयोजनार्थ भएको कही कतैवाट पुष्टी भएको नदेखिनुले उनीहरुमा नक्कली नोटको उत्पादन र चलन गर्ने मनसाय रहे भएको कुरा पुष्टी हुन नआएको हुँदा बालबालिकाको खेलौनाका लागि नोट फोटोकपी गरेको सामान्य प्राविधिक त्रुटीका कारण मात्र यी प्रतिवादीहरुले खोटा चलनको १ नं। विपरीतकै कसूर अपराध गरेका हुन् भनी भन्न मिल्ने देखिएन  ि\n३। अबैध वस्तु बरामद भएपछि त्यसलाई अन्यथा प्रमाणित गर्ने भार प्रतिवादीमा हुने र अदालतले फैसला गर्दा पुनरावेदनदावीमा सिमित हुनुपर्ने भनी पुनरावेदकले जिकिर लिएको अवस्था छ  िसो पुनरावेदन जिकिरतर्फ विचार गर्दा फौजदारी मुद्दामा प्रमाणको भार सामान्यतस् वादीमा रहने भनी हामीले अभ्यास गरिआएको सामान्य कानूनको व्यवस्था हो  िविशेष कानूनमा विशेष व्यवस्था भएमा सोही बमोजिम हुने नै हुन्छ  िपुनरावेदक वादीले प्रस्तुत मुद्दामा प्रमाणको भार आफूमा हुने कानूनी व्यवस्थालाई ख्यालै नगरी उल्टै प्रमाणको भार प्रतिवादीमा हुने भनी विशेष कानूनले सम्वोधन गरेका मुद्दा सरह यस मुद्दामा पनि प्रमाणको भार प्रतिवादीमै रहन्छ भनी कुनै कानूनी आधारबिनै लिएको पुनरावेदन जिकिरसँग सहमत हुन सकिएन  ित्यसैगरी, अदालतले फैसला गर्दा पुनरावेदनदावीमा सिमित नभई अभियोगदावी नै खारेज हुने ठहर्‍याई गरेको फैसलामा कानूनको त्रुटीपूर्ण व्याख्या भएको भन्ने समेत जिकिर लिएको देखियो  िसो सम्बन्धमा अदालतले मुद्दाको फैसला गर्दा पुनरावेदनदावीलाई नभई शुरु अभियोगदावीलाई आधार लिई सम्वद्ध कानूनी व्यवस्था र प्राप्त प्रमाणको मुल्यांकन गर्नुपर्ने हुन्छ  िअभियोगवादी कानूनसम्मत भए नभएको हेर्ने न्यायिक विवेक अदालतले प्रयोग गर्ने नै हुँदा अदालत पुनरावेदनदावीमा सिमित हुनुपर्ने भन्ने पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिरसँगसमेत सहमत हुन सकिएन  ि\n४। तसर्थ, माथि विवेचना गरिएका आधार एवं कारण, कानूनी व्यवस्था र प्राप्त प्रमाणहरुको समुचित मुल्यांकनबाट अभियोगदावी खारेज गर्नुपर्नेमा मुलुकी ऐन, खोटा चलन महलको १ नम्बरको कसुर कायम गरी प्रतिवादीहरु र जाहेरवालासमेतलाई सजाय गर्ने ठहर गरेको शुरु अछाम जिल्ला अदालतको मिति २०७२रछरट को त्रुटीपूर्ण फैसला बदर गरी प्रस्तुत मुद्दा मुलुकी ऐन, खोटा चलन महलको १ नं। अन्तरगतको कसूर अपराध अन्तरगत पर्ने नदेखिंदा प्रारम्भदेखि नै मुद्दा खारेज हुने ठहर्‍याएको उच्च अदालत दिपायलबाट मिति २०७३।१२।१४ मा भएको फैसला मिलेकै देखिंदा सदर हुने ठहर्छ  िप्रस्तुत मुद्दाको पुनरावेदन दायरीको लगत कट्टा गरी मिसिल बुझाईदिनू  ि\n\nउक्त रायमा सहमत छु ।\nन्या।हरिप्रसाद फुयाल\n\nइजलास अधिकृतः ताराप्रसाद डाँगी\nइति संवत् २०७६ साल फाल्गुण १६ गते रोज ६ शुभम् ।\n"
}