{
    "Title": "निर्णय नं. १११४७ - दूषित दर्ता बदर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०४/१७ \t २८८",
    "uniqueId": "नि. नं. १११४७",
    "faisala_miti": "२०७९/०४/१७",
    "judges": [
        "न्यायाधीश श्री नहकुल सुवेदी",
        "न्यायाधीश डा। श्री आनन्दमोहन भट्टराई"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी र वादी स् उर्मिला श्रेष्ठसमेतको निवेदनले नेपाल सरकार, मालपोत कार्यालय, डिल्लीबजार काठमाडौं",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७",
        "गरेको भन्ने विषयमा मालपोत कार्यालयले मालपोत ऐन, २०३४ को दफा २४",
        "३ जग्गा मालपोत ऐन, २०३४ को दफा २४९२०",
        "मालपोत कार्यालयले निर्णयमा चित्त नबुझे मालपोत ऐन, २०३४ को दफा ३१",
        "जग्गा नाप जाँच ऐन, २०१९ को दफा २९च०",
        "प्रश्न समावेश भएको हुँदा न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क०",
        "नहकुल सुवेदी स् न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को देहाय ९क०",
        "विवादित उक्त १२७१ को जग्गा मालपोत ऐन, २०३४ को दफा २४९२०",
        "हेर्दा सो ऐनमा पाँचौं संशोधन हुनुपूर्व ऐनको दफा २८, २९ र ३०",
        "मा सो ऐनको दफा २४",
        "उच्च अदालत पाटनबाट मालपोत कार्यालयले मालपोत ऐन, २०३४ को दफा २४९२०",
        "मालपोत ऐन, २०३४ को दफा ३१",
        "दफा ३१ अनुसार मालपोत कार्यालयले मालपोत ऐनको दफा २४९२०",
        "देखिएको र प्रस्तुत मुद्दाका सन्दर्भमा मालपोत ऐन, २०३४ को दफा ७, २४, २९ र ३१",
        "कार्यालयले गुठीको नाउँको उल्लिखित जग्गा मालपोत ऐन, २०३४ को दफा २४९२०",
        "मालपोत ऐन, २०३४ को दफा २४",
        "दुष्परिणाम सच्याउन अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२९ख०",
        "मा भएको सो ऐनको पाँचौं संशोधनले ऐनको दफा ७, ८ र ८ख",
        "अवस्था रहेको नदेखिएको यस अवस्थामा मालपोत ऐन, २०३४ को दफा ३४",
        "नदेखिएको अवस्थामा केवल मालपोत कार्यालयको निर्णयमा ऐनको दफा ३१",
        "गरेको निर्णयउपर लाग्ने पुनरावेदनका सम्बन्धमा मालपोत ऐन, २०३४ को दफा ३१",
        "७३९१० मा ऐनको दफा २४९२०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति स् २०७९।०४।१७\n०७५(ऋक्ष्(०२१६\n\nमुद्दाः दूषित दर्ता बदर\n\nपुनरावेदक र प्रतिवादी स् काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं।२९ को हाल वडा नं।२६ ठमेलस्थित दिगुख्यो गुथी ९दिवाली गुठी० का थकाली गुठियारहरू रत्नमानको छोरा ऐजन ऐजन वडा नं।३० को हाल वडा नं।२७ असन बस्ने द्रव्यमान सिंह तुलाधरसमेत\nविरूद्ध\nप्रत्यर्थी र वादी स् उर्मिला श्रेष्ठसमेतको निवेदनले नेपाल सरकार, मालपोत कार्यालय, डिल्लीबजार काठमाडौं\n\nऐनले नै पुनरावेदन लाग्ने सम्बन्धमा विशेष व्यवस्था गरी कुनै खास दफाअन्तर्गत भएका निर्णयमा मात्र पुनरावेदन लाग्ने व्यवस्था गरेकोमा अदालतले विधायिकाले कोरिदिएको सीमारेखा बाहिर गई पुनरावेदन लाग्न नसक्ने विषयका निर्णयमा समेत पुनरावदेन सुनी निर्णय गर्नु अदालतको क्षेत्राधिकारसम्बन्धी स्वीकार्य मान्यताको विपरीत हुने । आफ्नो क्षेत्राधिकार नभएको विषयमा अदालतले उजुरी वा पुनरावेदन सुनी विवादको निरूपण गर्न मिल्ने र सक्ने स्थिति नहुने ।\n९प्रकरण नं।२०\nकानूनले पुनरावदेन गर्ने हक प्रदान नभएको अवस्थामा केवल निर्णयकर्ताले निर्णयमा पुनरावेदन गर्न जानु भनी उल्लेख गरेकै आधारमा पक्षको पुनरावेदनसम्बन्धी हक सिर्जना हुन नसक्ने ।\n९प्रकरण नं।३०\n\nपुनरावेदक र प्रतिवादीका तर्फबाट स् विद्वान् अधिवक्ता श्री बद्री पाठक\nप्रत्यर्थी र वादीका तर्फबाट स् विद्वान् सहन्यायाधिवक्ता श्री हरिप्रसाद रेग्मी\nअवलम्बित नजिर स्\nने।का।प।२०६१, अङ्क ६, नि।नं।७३९१\nसम्बद्ध कानून स्\nमालपोत ऐन, २०३४\n\nसुरू तहमा निर्णय गर्नेः\nश्री गोपाल गिरी\nमालपोत कार्यालय डिल्लीबजार\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री उमेशराज पौड्याल\nमाननीय न्यायाधीश श्री पदमराज भट्ट\nउच्च अदालत, पाटन\n\nफैसला\nन्या।नहकुल सुवेदी स् न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को देहाय ९क० को आधारमा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्राप्त भई पुनरावेदनसरह दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छस्(\nतथ्य खण्ड\nकाठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं। २९ साबिक कि।नं। २५७ को क्षेत्रफल २(८(०(० जग्गा नयाँ नापी हुँदा का।म।न।पा।२९ सिट नं। १०२(१०६४(०४ कि।नं। १२७१ को क्षे।फ। ०(६(३(३ नेपाल सरकारका नाममा दर्ता भएको जग्गालाई पारिवारिक देवाली गुठीका मोतीकाजी तुलाधरसमेत १० जनाको नाममा नाप नक्सा गराई जग्गाधनी प्रमाणपुर्जा लिएको हुँदा सार्वजनिक जग्गा सार्वजनिक गरिपाउँ भनी उर्मिला श्रेष्ठसमेतका व्यक्तिहरूको अख्तियार दुरूपयोग अनुसन्धान आयोगमा दर्ता भएको उजुरी निवेदन ।\nसार्वजनिक जग्गा व्यक्तिको नाउँमा दर्ता भएको अवस्थामा त्यस्तो कार्यमा संलग्न कर्मचारीउपर अनुचित कार्य वा भ्रष्टाचारतर्फ विभागीय कारबाही वा प्रचलित कानूनबमोजिम मुद्दा चलाई त्यस्तो दुष्परिणाम प्रचलित कानूनबमोजिम सच्याउनका लागि सम्बन्धित निकाय वा अधिकारीलाई लेखी पठाउनुपर्ने व्यवस्था अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ मा रहे भएकोमा त्यसरी दर्ता गर्ने कार्यमा संलग्न कर्मचारीलाई कारबाही गर्ने सन्दर्भमा निर्णय मिसिलको अभावका कारणसम्बन्धित कर्मचारीलाई अनुचित कार्य वा भ्रष्टाचारतर्फ कारबाही अगाडि बढाउन सक्ने अवस्था रहेको नदेखिएको यस अवस्थामा मालपोत ऐन, २०३४ को दफा ३४ को उपदफा २ मा ूकसैले यो दफा प्रारम्भ हुनुभन्दा अघि वा पछि कुनै सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषको नाउँमा दर्ता गरी आवाद गरेकोमा त्यस्तो दर्ता स्वतः बदर हुने छ । त्यस्तो जग्गाको व्यक्ति विशेषको नाममा रहेको दर्ता लगतसमेत मालपोत कार्यालय वा नेपाल सरकारले तोकेको अधिकारीले कट्टा गर्ने छू भन्ने व्यवस्थाअनुसार अन्य प्रचलित कानूनले तोकेको कार्यविधि पूरा गरी सम्बन्धित दर्तावाला व्यक्तिलाई आफ्नो प्रमाण पेस गर्ने मनासिब माफिकको मौका दिई उक्त जग्गा काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं।२९ सिट नं।१०२(१०६४(०४ कि।नं।१२७१ क्षेत्रफल ०(६(३(३ जग्गाको व्यक्तिको नाममा रहेको दर्ता, लगत कट्टा गरी सार्वजनिक जनाई नेपाल सरकारको नाममा तीन महिनाभित्र दर्ता गरी दुष्परिणाम सच्याउन अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२९ख० बमोजिम भूमिसुधार तथा व्यवस्था मन्त्रालयमा लेखी पठाउने गरी यस आयोगबाट मिति २०७१र०३र२४ मा निर्णय भएको हुँदा आयोगको उक्त निर्णय कार्यान्वयन गरी गराई यस आयोगलाई समेत जानकारी गराउनु हुन निर्णयानुसार अनुरोध गर्दछु भन्नेसमेत बेहोराको च।नं।११६ मिति २०७१र०४र१९ ९प।सं।३ भूमि ९५३र०७०र०७१० को अख्तियार दुरूपयोग अनुसन्धान आयोगबाट श्री भूमिसुधार तथा व्यवस्था मन्त्रालयलाई लेखेको पत्र ।\nअख्तियार दुरूपयोग अनुसन्धान आयोगको प।सं।३ भूमि ९५३र०७०र०७१ च।नं।११६ मिति २०७१र०४र१९ को छायाँप्रतिसमेत संलग्न राखी भूमिसुधार तथा व्यवस्था मन्त्रालयको ९प।सं।०७१र०७२र३र३०१।२६ च।नं।१४० मिति २०७१र०४र२१ को पत्र प्राप्त हुन आएको सो पत्रको छायाँप्रति यसैसाथ संलग्न राखी पठाइएको छ । बेहोरा सोही पत्रबाट अवगत गर्नु भई आयोगको मिति २०७१र०३र२४ को निर्णय तोकिएको समय सीमाभित्र कार्यान्वयन गरी आयोग मन्त्रालय र यस विभागलाई समेत जानकारी पठाइदिनु हुन आदेशानुसार अनुरोध छ भन्नेसमेत भूमिसुधार तथा व्यवस्था मन्त्रालय जनगुनासो शाखाको मालपोत कार्यालय डिल्लीबजारका प्रमुख मालपोत अधिकृतलाई सम्बोधन गरी लेखेको प।सं।०७१र०७२९ग०३२ मिति २०७१र०४र२७ को पत्र ।\nयसमा भूमिसुधार तथा व्यवस्थापन विभाग जनगुनासो शाखाको प।सं।०७१र०७२९ग०३२ च।नं।२८८ मिति २०७१र०४र२७ को पत्रसाथ प्राप्त भएको अख्तियार दुरूपयोग अनुसन्धान आयोगको प।सं।३ भूमि ९५३र०७०र७१ च।नं।११६ मिति २०७१र०४र१९ को पत्रद्वारा लेखिआएअनुसार नगर २९ सिट नं। १०६४र०४ कि।नं।१२७१ को ०(६(३(३ जग्गाका जग्गाधनीहरूका नाउँमा ७ ९सात० दिने म्याद जारी गरी पेस गर्नु भन्नेसमेत मालपोत कार्यालय डिल्लीबजार काठमाडौंको मिति २०७१र०५र२६ को आदेश ।\nकाठमाडौं नगर २९ सिट नं।१०६४(०४ कि।नं।१२७१ को ०(६(३(३ जग्गा सट्टामा पाई हामी निवेदकहरूसमेतका तुलाधरहरूको परम्परागत रूपमा सनातनदेखि चलिआएको दिगुख्यो गुथी ९दिवाली गुठी० नामक पारिवारिक निजी गुथीको जग्गा हो । २०३२ सालमा भएको नापीमा दक्षिणतर्फ पहिलेदेखि घर बनाई बसोबास गरी आएका हुतनाथ पौडेलको कि।नं।२५१ बाट नापी भएको र निज हुतनाथको भन्दा पूर्व नगेन्द्रमल्लको घर जग्गा कि।नं।२५२ बाट नापी भएको छ । हामीहरूको देवाली गुठीको जग्गामध्ये नाट्यश्वरी मन्दिरतर्फको भाग कि।नं।२५७ बाटो जनिई नापी भएकोमा उक्त कि।नं।२५७ मा मेरो १ आना १ पैसा जग्गा परेको भनी हुतनाथले उजुरी गरेको र हाम्रो कि।नं।२४७ बाट पूर्वतर्फ रहेको नापीमा कि।नं।२५७ को बाटोमा समावेश भएको जग्गा देवाली गुठीको भएकोले हाल कायम भएको २३८, २४६ र २४७ देखि पूर्व कि।नं।२५१ र २५२ देखि उत्तर गल्ली बाटोदेखि पश्चिम र गल्ली बाटोदेखि दक्षिण यति चार किल्लाभित्रको जग्गा कि।नं।२७४ देवाली गुठीको जग्गा कायम गरिपाउँ भनी गुठियार थकाली ज्ञानदान तुलाधरसमेतको निवेदन परेकोमा हुतनाथको दाबी नपुग्ने र उक्त कि।नं।२५७ को जग्गामध्ये केही जग्गा बाटो र केही जग्गा हामीहरूको देवाली गुठीको देखिन आएबाट देवाली गुठी जनाई दर्ता गरिदिने भनी ३ नं। नापी गोश्वाराबाट मिति २०३४र०२र२८ मा निर्णय भएको र फिल्डबुकमा नै कि।नं।२५७ बदर गरी कि।नं। १२७१ र १२७२ कायम भएको र सोमध्ये कि।नं।१२७२ बाटो र कि।नं।१२७१ हामीहरूको देवाली गुठी कायम भई जग्गाधनीपुर्जा प्राप्त गरी अविच्छिन्न रूपमा देवाली गुठीको रूपमा भोगचलन गरी आएकोमा जग्गाको सम्बन्धमा सार्वजनिक हो की आय हो भन्ने विषयमा निर्णय गर्ने कुनै अधिकार नै नभएको अख्तियार दुरूपयोग अनुसन्धान आयोगबाट पत्र आउँदैमा हामीहरूको स्रेस्ता बदर गरी नेपाल सरकारको नाममा कायम गर्न नमिल्ने स्पष्टै हुँदा हामीहरूको स्रेस्ता यथावत् कायम गरिपाउँ भन्नेसमेत कुलविर सिंह तुलाधरसमेतका जग्गाधनीहरूले मालपोत कार्यालय डिल्लीबजारमा मिति २०७१र०६र०१ मा दिएको निवेदन ।\nजग्गा नाप जाँच ऐन, २०१९ को दफा २९च० को परिभाषाभित्र पर्ने जग्गा ऐ। को दफा ६९ग० बमोजिम सार्वजनिक जग्गा जनिई नापजाँच भएको कुनै जग्गा आवाद कमोद गरी अतिक्रमण गरी भोग गरेको यथेष्ट र भरपर्दो प्रमाणविना नै दर्ता गरेको कार्यलाई स्वतन्त्र ढङ्गबाट पुष्टि हुने प्रमाण पेस गर्न यी दिवाली गुठीका थकालीले सकेको नदेखिँदा साबिक कि।नं। २५७ को बाटोबाट कायम भएको का।म।न।पा। २९ सिट नं। १०२(१०६४(०४ कि।नं। १२७१ को क्षे।फ। ०(६(३(३ जग्गा मालपोत ऐन, २०३४ को दफा २४९२० बमोजिम बदर गरी नेपाल सरकारका नाउँमा कायम गरिदिने ठहर्छ भन्नेसमेत बेहोराको सुरू मालपोत कार्यालय डिल्लीबजारको मिति २०७१र७र५ को निर्णय ।\nविवादित नगर २९ सिट नं।१०२(१०६४(०४ कि।नं।१२७१ को क्षे।फ। ०(६(३(३ जग्गा हामी पुनरावेदकहरूसमेतका तुलाधरहरूको परम्परागत रूपमा सनातनदेखि चलिआएको दिगुख्यो गुथी ९दिवाली गुथी० नामक पारिवारिक निजी गुथीको जग्गा भएको र साबिकमा टुडिखेलको छेउमा रहेको गुठी जग्गामा तत्कालीन श्री ३ महाराजधिराज जुद्ध शम्शेरले बागखोर बनाइबक्सी सोको सट्टामा दिइएको साबिक पकनाजोलको गौचर जग्गा भएको र साबिकदेखि हामी पुनरावेदकहरूको दिवाली गुथीले भोग चलन गरिआएको र ३ नं। नापी गोश्वाराबाट मिति २०३४र२र२८ मा निर्णय भई दर्ता भएको एवं हालसम्म सो निर्णय कायम रहेकोलगायतका उल्लिखित सबुद प्रमाणहरूबाट समेत सो कुरा शंकारहित तवरले स्थापित भइराखेकोमा के कुन जग्गा निजी हो वा नेपाल सरकारको हो भन्ने सम्बन्धमा यकिन गर्ने कुनै अधिकार नै नभएको अख्तियार दुरूपयोग अनुसन्धान आयोगले नेपाल सरकारको जग्गा भएको ठहर गरी स्रेस्ता बदर गर्न निर्देशन दिने र सो अनधिकृत निर्देशनलाई शिरोधार्य गरी उपर्युक्तबमोजिमका बेहोरा र सबुद प्रमाणलाई पुरै बेवास्ता गरी हामीहरूको गुठीको का।म।न।पा।२९ सिट नं। १०२(१०६४(०४ कि।नं। १२७१ को क्षे।फ। ०(६(३(३ जग्गाको स्रेस्ता बदर गरी नेपाल सरकारका नाउँमा कायम गरिदिने ठहर्छ भनी मा।पो।का। डिल्लीबजार, काठमाडौंबाट भएको मिति २०७१र७र५ को निर्णय सबुद प्रमाण, कानून र न्यायको रोहमा गम्भीर त्रुटिपूर्ण हुँदा उल्टी गरी न्याय पाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी कुलविर सिंह तुलाधरसमेतको तत्कालीन पुनरावेदन अदालत पाटनमा दिएको मिति २०७१र०८र१६ को पुनरावेदन जिकिर ।\nयसमा ३ नं। नापी गोश्वाराको मिति २०३४र२र२८ को निर्णयबाट साबिक कि।नं। २५७ बाट कि।नं। १२७१ देवाली गुठी कायम भएको कुरा फिल्डबुक उतारसमेतबाट देखिँदा विवादित उक्त १२७१ को जग्गा मालपोत ऐन, २०३४ को दफा २४९२० बमोजिम बदर गरी नेपाल सरकारका नाउँमा कायम हुने ठहर गरी मालपोत कार्यालय डिल्लीबजारबाट भएको निर्णय प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ।बं। २०२ नं। तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्ने बेहोराको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७२र०७र१९ मा भएको आदेश ।\nमालपोत ऐन, २०३४ को तत्काल कायम रहेको दफा ३१ अनुसार मालपोत कार्यालयले मालपोत ऐनको दफा २४९२० अनुसार गरेको निर्णयउपर तत्काल कायम रहेको पुनरावेदन अदालतमा पुनरावेदन लाग्न सक्ने अवस्था रहेको नदेखिँदा लाग्नै नसक्ने त्यस्तो पुनरावेदनको तथ्यभित्र प्रवेश गरी इन्साफ गरिरहनुपर्ने अवस्था देखिएन । प्रस्तुत पुनरावेदन अ।बं। १८० नं। बमोजिम खारेज हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०७३र०९र२५ मा भएको फैसला ।\nहामी निवेदकहरूले साबिक टुँडिखेलको छेउमा रहेको विवादित नगर २९ सिट नं।१०२(१०६४(०४ कि।नं।१२७१ को को ०(६(३(३ जग्गामा पारिवारिक गुठीको रूपमा देवाली पूजा गर्दै आइरहेकोमा सोही जग्गामा तत्कालीन जुद्धशम्शेरले बागखोर बनाई त्यसको सट्टामा पाएको साबिक पकनाजोलको गौचर जग्गामध्ये कि।नं। २३८, २३९, २४०, २४१, २४२, २४३, २४४, २४५, २४६, २४७, २४८ र २५० का जग्गाहरूमा हामीले दिवाली गुठी भवन बनाई गुठी चलाउँदै आएका छौँ । १९९८ सालमा सर्भे हुँदा उल्लेख गरिएको चार किल्लाभित्र रहेको जग्गामध्ये नाट्येश्वर मन्दिरतर्फको भागको हालको कि।नं।१२७१ हो । सोही मन्दिरतर्फको भाग कि।नं।२५७ को जग्गामध्ये केही जग्गा बाटोमा र केही जग्गा हामीहरूको देवाली गुठीको देखिन आएबाट हामीहरूको देवाली गुठी जनाई दर्ता गरिदिने भनी ३ नं। नापी गोश्वाराबाट मिति २०३४र०२र२८ मा निर्णय भएको र फिल्डबुकमा नै कि।नं।२५७ बदर गरी कि।नं।१२७१ र १२७२ कायम भएको र कि।नं।१२७२ बाटो र कि।नं।१२७१ को ज।रो ०(६(३(३ जग्गा हामीहरूको देवाली गुठी कायम भोगचलन गरी आएको जग्गा हो । परापूर्वदेखि सट्टामा बकस भई दर्ता भोग चलन भई आएको जग्गा नापीका अवस्थामा बाटोमा मिसिएको हो । हामीले दिएको निवेदनअनुसार नापी गोश्वाराबाट हाम्रो नाउँमा दर्ता हुने निर्णय भई आएको जग्गा, सार्वजनिक रूपमा प्रयोग गर्न पाउने परापूर्वदेखिको बाटो होइन । साथै हामीहरूको गुठी जग्गाको स्रेस्ता बदर गरी नेपाल सरकारको नाममा कायम गर्ने गरी भएको मालपोत कार्यालय काठमाडौंको निर्णय बदर गरी एवं हामीहरूको पुनरावेदन नै नलाग्ने भनी उच्च अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण भएको तथा गुठीको सम्पत्ति र दर्ता स्रेस्ता यथावत् कायम गर्ने गरी मुद्दा दोहोर्‍याई हेरिपाउँ भनी दिगुख्यो गुथी ९दिवाली गुठी० का थकाली गुठियारहरू द्रव्यमान सिंह तुलाधरसमेतले यस अदालतमा दिएको निवेदन ।\nयसमा यही विवादित जग्गाको विषयमा परेको ०७३(ध्इ(१२७७ को उत्प्रेषणसम्बन्धी रिट निवेदन विचाराधीन रहेको, प्रस्तुत विवाद उक्त ०७३(ध्इ(१२७७ को निवेदनका सन्दर्भमा अन्तरप्रभावीसमेत देखिएको र प्रस्तुत मुद्दाका सन्दर्भमा मालपोत ऐन, २०३४ को दफा ७, २४, २९ र ३१ समेतको व्याख्यासम्बन्धी महत्त्वपूर्ण प्रश्न समावेश भएको हुँदा न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क० बमोजिम मुद्दा दोहोर्‍याई हेर्न अनुमति प्रदान गरिदिएको छ । प्रस्तुत मुद्दा पुनरावेदन दायरीमा दर्ता गरी महान्यायाधिवक्ताको कार्यालयलाई सूचना दिई नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७५र५र६ मा भएको आदेश ।\nयसमा सुरू रेकर्ड र भए प्रमाण मिसिलसमेत झिकाई आएपछि नियमानुसार पेस गर्नु भन्नेसमेत यस अदालतबाट मिति २०७४र०३र०२ मा भएको\nआदेश ।\nयस अदालतको ठहर\nनियमबमोजिम  साप्ताहिक तथा दैनिक मुद्दा सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री बद्री पाठकले विवादित जग्गा पुनरावेदकहरूको निजी गुठी हो भन्ने कुरा साबिकका चार किल्ला खुलेका कागजात र उच्च अदालत पाटनको आदेशानुसार भएको मिसिल संलग्न नक्सा मुचुल्कासमेतबाट पुष्टि भइराखेकोमा कुनै ठोस कारण र आधारबिना नेपाल सरकारको कायम गर्ने गरी गरेको मालपोत कार्यालयको निर्णय बदर गरी उच्च अदालत पाटनबाट फैसला हुनुपर्नेमा मुद्दाको तथ्यमा प्रवेश नै नगरी मालपोत कार्यालयको निर्णयउपर पुनरावेदन नै लाग्न नसक्ने भनी गरिएको फैसला त्रुटिपूर्ण हुँदा बदर गरी गुठीको सम्पत्ति र दर्ता स्रेस्ता यथावत् कायम गरिपाउँ भनी बहस गर्नुभयो । यसैगरी मालपोत कार्यालयको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री हरिप्रसाद रेग्मीले विवादित कि।नं।१२७१ को जग्गाको साबिक स्रोत कि।नं।२५७ रहेको र उक्त जग्गा सर्भे नापीमा सार्वजनिक बाटो भनी नापनक्सा भएको हुँदा त्यस्तो सार्वजनिक बाटो जग्गा निजी हुन सक्दैन । मालपोत ऐन, २०३४ को दफा २४ अनुसार भएको निर्णयउपर उच्च अदालतमा पुनरावेदन लाग्न नसक्ने हुँदा पुनरावेदन खारेज हुने ठहराएको उच्च अदालतको फैसला सदर हुनुपर्छ भनी बहस गर्नुभयो ।\nयसमा, काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं।२९ को साबिक कि।नं।२५७ बाट कायम कि।नं।१२७१ को ज।रो।०(६(३(३ नेपाल सरकारका नाममा दर्ता भएका जग्गा पारिवारिक गुठीमा नाप नक्सा गरी जग्गाधनी प्रमाणपुर्जा लिएको भन्ने उजुरीमा कानूनले तोकेको कार्यविधि पूरा गरी दर्तावालालाई बुझी आवश्यक निर्णय गर्नु भनी अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०७१र०३र२४ को निर्णय एवं पत्रबाट प्रस्तुत मुद्दा उठान भएको देखिन्छ । प्रतिवादीहरूले टुँडिखेलको छेउमा रहेको हामीहरूको देवाली पूजा गर्ने ठाउँमा बागखोर बनाई सोको सट्टामा श्री ३ महाराजले बक्सेको १९९८ सालको सर्भे नापीको का।ई।२४७ नं। मौजा मैपी फाँटबाट नापी भएको चार किल्ला उल्लेख भएको नाट्येश्वरी मन्दिरतर्फको भाग कि।नं।२५७ बाटोमा समावेश भएकोले सोबाट कित्ताकाट गरी कायम भएको कि।नं।१२७१ को जग्गा हामीहरूको देवाली गुठी भएकोले स्रेस्ता बदर गरी नेपाल सरकारका नाममा कायम गर्न नमिल्ने भन्ने जिकिर लिएको देखिन्छ । सुरू मालपोत कार्यालयले गुठीको नाउँको उल्लिखित जग्गा मालपोत ऐन, २०३४ को दफा २४९२० बमोजिम बदर गरी नेपाल सरकारका नाउँमा कायम गरिदिने निर्णय गरेउपर प्रतिवादीहरूको पुनरावेदन परेकोमा उच्च अदालत पाटनबाट मालपोत कार्यालयले मालपोत ऐन, २०३४ को दफा २४९२० अनुसार गरेको निर्णयउपर तत्काल कायम रहेको पुनरावेदन अदालतमा पुनरावेदन लाग्न नसक्ने भनी पुनरावेदन खारेज हुने ठहर भएको फैसलाउपर प्रतिवादीहरूको यस अदालतमा परेको दोहोर्‍याई हेरिपाउँ भन्ने निवेदनमा दोहोर्‍याई हेर्ने निस्सा प्रदान भई पुनरावेदनको रोहमा पेस हुन आएको देखियो ।\nउपर्युक्तबमोजिमको तथ्य, पुनरावेदक जिकिर तथा बहस जिकिर रहेको प्रस्तुत मुद्दामा वादी दाबीको कि।नं।१२७१ को देवाली गुठीको जग्गाको दर्ता बदर गरी नेपाल सरकारको नाममा कायम गरेको मालपोत कार्यालयको निर्णयउपर उच्च अदालतमा पुनरावेदन लाग्ने व्यवस्था नरहेको भनी पुनरावदेन खारेज गर्ने ठहर भएको उच्च अदालत पाटनको फैसला मिलेको छ छैन सो सम्बन्धमा हेरी निर्णय दिनुपर्ने देखिन आयो ।\n२। अब निर्णयतर्फ विचार गर्दा, मिसिल संलग्न मालपोत कार्यालय डिल्लीबजारको मिति २०७१र०७र०५ को निर्णय हेर्दा सो कार्यालयले वादी दाबीको जग्गा सार्वजनिक जग्गाको परिभाषाभित्र पर्ने र उक्त जग्गा प्रतिवादीहरूको जोत कमोदमा रहेको भन्ने प्रमाणसमेतको अभावमा प्रतिवादी गुठीको नाउँमा कायम रहेको कि।नं।१२७१ को ०(६(३(३ जग्गा मालपोत ऐन, २०३४ को दफा २४९२० बमोजिम बदर गरी नेपाल सरकारका नाउँमा कायम गरिदिने ठहर गरेको देखिन्छ । मालपोत कार्यालयले गरेको निर्णयउपर लाग्ने पुनरावेदनका सम्बन्धमा मालपोत ऐन, २०३४ को दफा ३१ को व्यवस्था हेर्दा सो ऐनमा पाँचौं संशोधन हुनुपूर्व ऐनको दफा २८, २९ र ३० बमोजिम भएका निर्णयउपर मात्र पुनरावेदन अदालतमा पुनरावेदन लाग्ने व्यवस्था भएकोमा मिति २०५४र०८र२६ मा भएको सो ऐनको पाँचौं संशोधनले ऐनको दफा ७, ८ र ८ख बमोजिम भएका निर्णयमा समेत पुनरावेदन लाग्ने व्यवस्था थप गरेको भए तापनि सरकारी, सार्वजनिक वा सामुदायिक जग्गा दर्ता वा आवाद गरेको भन्ने विषयमा मालपोत कार्यालयले मालपोत ऐन, २०३४ को दफा २४ बमोजिम गरेको निर्णयमा दफा ३१ बमोजिम पुनरावदेन अदालतमा पुनरावदेन लाग्ने व्यवस्था देखिन आउँदैन । ऐनले नै पुनरावेदन लाग्ने सम्बन्धमा विशेष व्यवस्था गरी कुनै खास दफाअन्तर्गत भएका निर्णयमा मात्र पुनरावेदन लाग्ने व्यवस्था गरेकोमा अदालतले विधायिकाले कोरिदिएको सीमारेखा बाहिर गई पुनरावेदन लाग्न नसक्ने विषयका निर्णयमा समेत पुनरावेदन सुनी निर्णय गर्नु अदालतको क्षेत्राधिकारसम्बन्धी स्वीकार्य मान्यताको विपरीत हुन्छ । आफ्नो क्षेत्राधिकार नभएको विषयमा अदालतले उजुरी वा पुनरावेदन सुनी विवादको निरूपण गर्न मिल्ने र सक्ने स्थिति हुँदैन ।\n३। जहाँसम्म पुनरावेदकतर्फबाट उपस्थित विद्वान् अधिवक्ताले सुरू मालपोत कार्यालयले निर्णयमा चित्त नबुझे मालपोत ऐन, २०३४ को दफा ३१ बमोजिम पुनरावेदन गर्न जानु भनी पुनरावेदनको म्याद दिएको र एक तह पुनरावेदन पक्षको अधिकारसमेत भएकाले पुनरावेदन खारेज हुने ठहर्‍याएको उच्च अदालतको निर्णय मिलेको छैन भनी लिएको जिकिर छ सोतर्फ हेर्दा पुनरावेदनको अधिकार कानूनद्वारा प्रदत्त अधिकार हो । कानूनले पुनरावेदन गर्ने हक प्रदान नभएको अवस्थामा केवल निर्णयकर्ताले निर्णयमा पुनरावेदन गर्न जानु भनी उल्लेख गरेकै आधारमा पक्षको पुनरावेदनसम्बन्धी हक सिर्जना हुन सक्दैन । मालपोत ऐन, २०३४ को दफा ३१ मा सो ऐनको दफा २४ बमोजिम भएको निर्णयमा पुनरावेदन लाग्न सक्ने व्यवस्था नै भएको नदेखिएको अवस्थामा केवल मालपोत कार्यालयको निर्णयमा ऐनको दफा ३१ बमोजिम पुनरावेदन गर्न जानु भनी लेखिएकै आधारमा पुनरावेदन अदालतको क्षेत्राधिकार सिर्जना भई पुनरावेदन सुनी निर्णय गर्न मिल्ने नदेखिएको र यस अदालतबाट रामजीप्रसाद गुप्ता विरूद्ध प्रकाशकुमार अधिकारीसमेत भएको दर्ता बदर गरी सार्वजनिक बाटो कायम गरिपाउँ भन्ने मुद्दा ९ने।का।प। २०६१ अङ्क ६, नि।नं।७३९१० मा ऐनको दफा २४९२० बमोजिम भएको निर्णयमा पुनरावेदन लाग्न नसक्ने भनी व्याख्या भई सिद्धान्त प्रतिपादन भएको देखिएकोसमेत सन्दर्भमा मालपोत कार्यालयको निर्णयउपर पुनरावेदन लाग्न नसक्ने भनी पुनरावेदन खारेज हुने ठहर्‍याएको उच्च अदालत पाटनको फैसला मनासिब देखिँदा अन्यथा गर्नुपर्ने देखिएन ।\n४। तसर्थ, माथि उल्लिखित आधार, कारण, कानूनी व्यवस्था तथा सिद्धान्तसमेतका आधारमा पुनरावेदन खारेज हुने ठहरी पुनरावेदन अदालत पाटनबाट मिति २०७३र०९र२५ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । मुद्दाको दायरीको लगत कट्टा गरी फैसला अपलोड गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या।डा।आनन्दमोहन भट्टराई\n\nइजलास अधिकृतस् सदन अधिकारी\nइति संवत् २०७९ साल साउन १७ गते रोज ३ शुभम् ।"
}