{
    "Title": "निर्णय नं. १०८३५ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७७/०८/२१ \t २४६५",
    "uniqueId": "नि. नं. १०८३५",
    "faisala_miti": "२०७७/०८/२१",
    "judges": [
        "न्यायाधीश श्री हरिप्रसाद फुयाल",
        "न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा"
    ],
    "pakshya": "पुण्यरत्न बहादुर शाहको नाति शशिनारायण शाहको छोरा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.१६, म्हेपी बस्ने अनुप शाहको अधिकृत वारिस शशिनारायण शाहकी बुहारी अनुप शाहकी श्रीमती ऐ.ऐ. बस्ने प्रार्थना शाह",
    "bipakshya": "प्रत्यर्थी : परीक्षा नियन्त्रण कार्यालय, कक्षा १०, सानोठिमी, भक्तपुरसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "नेपालको संविधानको धारा ४६"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७७।८।२१\n०७५–WO-१०१२\n\nमुद्दाः- उत्प्रेषण / परमादेश\n\nरिट निवेदक : पुण्यरत्न बहादुर शाहको नाति शशिनारायण शाहको छोरा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.१६, म्हेपी बस्ने अनुप शाहको अधिकृत वारिस शशिनारायण शाहकी बुहारी अनुप शाहकी श्रीमती ऐ.ऐ. बस्ने प्रार्थना शाह\nविरूद्ध\nप्रत्यर्थी : परीक्षा नियन्त्रण कार्यालय, कक्षा १०, सानोठिमी, भक्तपुरसमेत\n\nजन्ममिति जस्तो कुरामा इस्वी संवत्‌लाई विक्रम संवत्‌मा परिणत गर्दा कार्यालयको त्रुटि वा कमजोरीका कारण फरक मिति लेखिएकोमा त्यही कायम हुनुपर्छ भन्ने मान्न नसकिने । कार्यालयबाट भएको गल्तीले निवेदकको हक नजाने ।\n(प्रकरण नं.५)\n\nरिट निवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री उमेश खकुरेल र विद्वान्‌ अधिवक्ता श्री उत्तमप्रसाद सापकोटा\nप्रत्यर्थीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल, विद्वान्‌ अधिवक्ताहरू श्री प्रह्लादकुमार महत र श्री महेश महत\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ र धारा १३३(२) र (३) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:\n\nतथ्य खण्ड\nरिट निवेदन बेहोरा\nम निवेदक दीपेन्द्र प्रहरी आवासीय माध्यमिक विद्यालय (हाल नेपाल पुलिस स्कुल) को विद्यार्थी हुँ । मैले कक्षा ४ देखि १० सम्म सोही विद्यालयमा अध्ययन गरी २०४६ सालमा एस.एल.सी. परीक्षामा सम्मिलित भई प्रथम श्रेणीमा उत्तीर्ण गरेको थिएँ । मेरो एस.एल.सी. सिम्बोल नम्बर ०२५४७८\"X\" हो । त्यसपछि अध्ययन गर्दै त्रिभुवन विश्वविद्यालयद्वारा २०६५ सालमा कलाशास्त्री (मानविकी तथा सामाजिक शास्त्र) स्नातक तहको द्वितीय श्रेणीमा उत्तीर्ण भई स्नातकोपाधि प्राप्त गरेको छु । म मिति २०५०।१२।१५ मा नेपाली सेनाको अधिकृत क्याडेट पदमा सेवा प्रवेश गरी विभिन्न तहमा पदोन्नति भई हाल प्रमुख सेनानी पदमा कार्यरत छु । मेरो जन्म वि.सं. २०३०।०६।२५ तदनुसार १९७३/१०/११ (AD) हो । मैले विद्यालय, कलेज, नागरिकता तथा नोकरीमा समेत सोही जन्ममिति उल्लेख गरेको छु । मैले विपक्षी तत्कालीन दीपेन्द्र प्रहरी आवासीय माध्यमिक विद्यालयमा मेरो जन्ममिति इ.सं. १९७३।१०।११ लेखाइ एस.एल.सी परीक्षामा सम्मिलित हुन भरेको आवेदन फारामसमेतमा मैले सोही जन्ममिति उल्लेख गरेको थिएँ । मैले परीक्षा नियन्त्रण कार्यालयबाट मिति २०७५।६।२१ मा प्रवेशिका परीक्षाको प्रमाणपत्र लिई हेर्दा मेरो जन्ममिति २०२९।६।२५ उल्लेख भएको रहेछ । यस सम्बन्धमा बुझ्दा विपक्षी परीक्षा नियन्त्रण कार्यालयले विपक्षी दीपेन्द्र प्रहरी आवासीय विद्यालयलाई २०४७ सालमा मेरो जन्ममिति सम्बन्धमा पत्राचार गरेको र विपक्षी विद्यालयले परीक्षा नियन्त्रण कार्यालयलाई च.नं.२७ मिति २०४७।०४।२२ मा पठाएको पत्रमा मेरो जन्ममिति इ.सं.१९७३।१०।११ लाई नेपालीमा परिवर्तन गर्दा २०३०।६।२५ हुनुपर्नेमा भुलवश मिति २०२९।६।२५ भएको भनी जवाफ पठाएको रहेछ ।\nमैले मेरो जन्ममिति सच्याइपाउँ भनी मेरा सम्पूर्ण प्रमाण कागजहरू राखी विपक्षी परीक्षा नियन्त्रण कार्यालय, कक्षा १०, सानोठिमी, भक्तपुरमा निवेदन दिएकोमा विपक्षीले मेरो जन्ममिति नसच्याई माध्यमिक शिक्षा उत्तीर्ण (एस.एल.सी.) परीक्षा सञ्चालन तथा व्यवस्थापन निर्देशिका, २०६८ (संशोधनसहित) अनुसार जन्ममिति संशोधन हुन नसकेको भनी मिति २०७५।९।१९ मा पत्र दिइयो । उक्त निर्देशिकाको परिच्छेद ११ नि.नं. ४५ को खण्ड (३) र (४) ले समेत त्रुटि सच्चाउन सकिने व्यवस्था गरेको हुँदा त्रुटि सच्चाउन नमिल्ने गरी विपक्षीले गरेको कार्यबाट म निवेदकले नेपालको सविधानको धारा १८(१) र ३३ ले प्रदत्त गरेको समानताको हक र आफ्नो उमेरसम्म रोजगारीमा रहन पाउने हक हनन भएकोले नेपालको सविधानको धारा ४६ तथा १३३(२) र १३३(३) बमोजिम यो निवेदन लिई उपस्थित भएको छु । म निवेदकले कहीँकतै पनि मेरो जन्ममिति इ.सं. बाट वि.सं. रूपान्तरण (convert) गर्दा कुनै त्रुटि गरेको अवस्था छैन । मैले अध्ययन गरेको दीपेन्द्र प्रहरी आवासीय माध्यमिक विद्यालयले इ.सं.बाट वि.सं.मा परिवर्तन गर्दा उक्त त्रुटि गरेको हो । त्रुटि भएको जानकारी हुनासाथ विपक्षीहरूले तत्काल त्रुटि सच्याउनुपर्ने\nहो । विपक्षी विद्यालयसमेतले सो त्रुटि सच्याउन परीक्षा नियन्त्रण कार्यालयलाई पत्राचारसमेत गरिसकेको अवस्थामा मेरो जन्ममिति नसच्याउनु विपक्षी परीक्षा नियन्त्रण कार्यालयसमेतको गैरकानूनी कार्य हो ।\nअतः विपक्षी परीक्षा नियन्त्रण कार्यालय, कक्षा १० बाट मेरो मागबमोजिम जन्ममिति संशोधन हुन नसकेको भनी दिइएको मिति २०७५।९।१९ को पत्र साथै सो सम्बन्धमा विपक्षीहरूबाट कुनै निर्णय भएको भए सोसमेत उत्प्रेषणको आदेशद्वारा बदर गरी विपक्षी कार्यालयहरूको अभिलेखमा र प्रवेशिका परीक्षा प्रमाण-पत्रमा म निवेदकको जन्ममिति २०३०।६।२५ कायम गरिदिनु भन्ने परमादेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदनपत्र ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १ र २ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं.३ का हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाउँमा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७६।०१।०२ को आदेश ।\n\nप्रत्यर्थी नेपाल पुलिस स्कुल, साँगा, काभ्रेपलाञ्चोकको लिखित जवाफ\nविपक्षी अनुप शाह यस विद्यालयमा अध्ययन गरेका विद्यार्थी हुन् । निजले २०४६ सालको एस.एल.सी. परीक्षा सिम्बोल नम्बर ०२५४७८\"X\" बाट पास गरेको र निजको रजिस्ट्रेसन नम्बर १२७०८०११६ भएकोमा कुनै विवाद छैन । निजले यस स्कुलबाट प्राप्त गरेको ट्रान्सफर सर्टिफिकेटमा समेत निजको जन्ममिति इ.सं.१९७३।१०।११ भनी लेखिएको साथै निजको अन्य शैक्षिक योग्यताको प्रमाणपत्रहरू र नागरिकता पनि सोहीअनुसार जन्ममिति इ.सं.१९७३।१०।११ रहेको देखिन्छ । उक्त इ.सं.लाई वि.सं.मा रूपान्तरण (convert) गर्दा निजको जन्ममिति २०३०।०६।२५ हुनेमा कुनै विवाद छैन । यस विद्यालयबाट च.नं.१८९ मिति २०७५।०८।१०, को पत्रद्वारा राष्ट्रिय परीक्षा बोर्ड, सानोठिमी, भक्तपुरलाई सम्बोधन गरी चलानी पत्र २७ मिति २०४७।०४।२२ गते पठाएको संशोधन पत्रमा निजको जन्ममिति इ.सं.१९७३।१०।११ लाई नेपालीमा रूपान्तरण गर्दा मिति २०३०।०६।२५ गते हुनुपर्नेमा भुलवश मिति २०२९।०६।२५ गते भएकाले निजको जन्ममिति २०३०।०६।२५ गते रहेको भनी एस.एल.सी. परीक्षाको प्रमाणपत्र पुनः उपलब्ध गराइदिनु हुन अनुरोध गर्दछु भनी राष्ट्रिय परीक्षा बोर्डलाई संशोधनको लागि पत्राचारसमेत गरिसकेको अवस्थामा निजको जन्ममिति संशोधन गर्ने क्षेत्राधिकार विद्यालयलाई नहुने भएको र विद्यालयले भएको यथार्थ बेहोरा खुलाई तालुक अड्डालाई पत्राचार गरी संशोधनको लागि अनुरोधसमेत गरिसकेकोले प्रस्तुत रिट निवेदन विद्यालयप्रति आकर्षित नहुने हुँदा खारेज गरिपाउँ भन्ने बेहोराको नेपाल पुलिस स्कुल, साँगा, काभ्रेपलाञ्चोकको लिखित जवाफ ।\n\nप्रत्यर्थी परीक्षा नियन्त्रण कार्यालय, कक्षा-१०, सानोठिमी, भक्तपुर\nविपक्षी रिट निवेदकको एस.एल.सी. परीक्षाको नतिजा प्रकाशन हुँदाका बखत अभिलेखमा डिभिजन महलमा जन्ममिति अष्पष्ट भएको कारण ‘W’ (Withheld) जनिइ नतिजा स्थगित भएको, जन्ममिति महल खाली भएकोमा जि.प्र.का. काठमाडौंको मिति २०४७।०७।११ को फैसला पर्चाअनुसार जन्ममिति २०२९।०६।२५ र श्रेणी प्रथम कायम भई निजको स्थगित नतिजा प्रकाशित भएको हो । विपक्षीले मिति २०७५।०८।११ मा पुनः जन्ममिति संशोधनको लागि निवेदन दिएकोमा नतिजा प्रकाशन हुँदाका बखत निज विपक्षीको नतिजा स्थगित भई जि.प्र.का.को आदेशपर्चाको आधारमा जन्ममिति कायम भएको हो । माध्यमिक शिक्षा उत्तीर्ण (एस.एल.सी) परीक्षा सञ्चालन तथा व्यवस्थापन निर्देशिका, २०६८ (चौथो संशोधनसहित) को परिच्छेद ११ को नियम ४५(२) मा अभिलेख सच्चाउने व्यवस्थाको प्रस्टीकरण खण्डबमोजिम नाम, थर वा जन्ममिति एक पटकभन्दा बढी संशोधन गरिने छैन भन्ने व्यवस्था रहेको साथै जन्ममिति कायम गर्न पेस गर्नुपर्ने सक्कल रजिस्ट्रेसन स्लिप पेस गर्न नसकेको कारणबाट मिति २०७५।०९।१९ मा निजको मागबमोजिम जन्ममिति २०३०।०६।२५ कायम गर्ने मौजुदा कानूनी आधार नदेखिएकाले जन्ममिति संशोधन हुन नसकेको हो । अतः यस परीक्षा नियन्त्रण कार्यालयबाट एस.एल.सी. परीक्षाको अभिलेखमा कायम रहेको जन्ममितिअनुसार प्रवेशिका प्रमाण-पत्र जारी गरिएको र निजको कानूनी तथा संवैधानिक हक अधिकारमा कुनै आघात परेको नदेखिएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको परीक्षा नियन्त्रण कार्यालय, कक्षा-१०, सानोठिमी, भक्तपुरको लिखित जवाफ ।\n\nप्रत्यर्थी राष्ट्रिय परीक्षा बोर्ड, सानोठिमी भक्तपुरको लिखित जवाफ\nविपक्षी अनुप शाहले २०४६ सालमा एस.एल.सी. परीक्षामा सामेल भई प्राप्त गरेको प्रमाण-पत्रमा संशोधनको लागि २०७५ सालमा निवेदन पेस गरेको र सो निवेदनसाथ सक्कल प्रमाण-पत्रसमेत पेस नगरी बोर्डबाटै प्रतिलिपि उतार प्राप्त गरी प्रमाण-पत्रमा उल्लिखित जन्ममिति संशोधन गरी पाउन पेस भएको निवेदनको आधारमा निजको मागबमोजिम जन्ममिति संशोधन हुन सक्ने अवस्था छैन । रिट निवेदनमा उल्लेख गरे जस्तो निजले करिब २० वर्षअघि प्राप्त गरेको प्रवेशिका परीक्षाको प्रमाण-पत्रमा उल्लिखित जन्ममिति हाल आएर सच्याउन सक्ने कानूनी अधिकार राष्ट्रिय परीक्षा बोर्डसँग नरहेको अवस्थामा सोही आधार कारण उल्लेख गरी विपक्षीको निवेदन मागबमोजिम जन्ममिति संशोधन हुन नसक्ने भनी निर्णय गरी जानकारीसमेत गराइसकेको अवस्थामा विपक्षीको प्रस्तुत रिट निवेदनको कुनै औचित्यसमेत नरहेको हुँदा खारेज भागी छ, खारेज गरिपाउँ भन्ने बेहोराको राष्ट्रिय परीक्षा बोर्ड, सानोठिमी भक्तपुरको लिखित जवाफ ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकहरूका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री उमेश खकुरेल र विद्वान्‌ अधिवक्ता श्री उत्तमप्रसाद सापकोटाले मेरो पक्ष कक्षा ४ देखि १० सम्म दीपेन्द्र प्रहरी आवासीय माध्यमिक विद्यालय, साँगामा अध्ययन गरी सोही विद्यालयबाट २०४६ सालमा S.L.C. दिई प्रथम श्रेणीमा उत्तीर्ण भई माथिल्लो तहमा अध्ययन गर्दै त्रिभुवन विश्वविद्यालयबाट २०६५ सालमा स्नातक गरिसकेका छन् । हाल प्रमुख सेनानी पदमा कार्यरत छन् । यसैबिच हाल सैनिक सचिव विभागबाट प्रवेशिका परीक्षाको प्रमाणपत्र पेस गर्न भनेपछि सो प्रमाणपत्र प्राप्त गर्न परीक्षा नियन्त्रण कार्यालयमा निवेदन दिई प्रमाणपत्र प्राप्त गरी हेर्दा जन्ममिति फरक देखियो । सो सम्बन्धमा बुझ्दा परीक्षा नियन्त्रण कार्यालयले विपक्षी दीपेन्द्र प्रहरी आवासीय विद्यालयलाई २०४७ सालमा नै निवेदकको जन्ममितिका सम्बन्धमा पत्राचार भई विद्यालयले च.नं.२७ मिति २०४७।४।२२ को पत्रद्वारा स्कुलको रेकर्डमा भएको जन्ममिति इ.सं.१९७३।१०।११ लाई नेपालीमा रूपान्तरण (convert) गर्दा २०३०।६।२५ हुनुपर्नेमा २०२९।६।२५ भनी जवाफ पठएको र सोही आधारमा प्रमाण-पत्रमा जन्ममिति कायम गरिएको रहेछ । निवेदकको जन्ममिति वि.सं. २०३०।६।२५ हो । यसको इ.सं. १९७३।१०।११ हुन्छ । मेरो पक्षले विद्यालय, कलेज पढ्दा नागरिकता लिँदा, नोकरी गर्दा कहीँकतै कुनै त्रुटि गरेका छैनन् । मेरो पक्षले परीक्षा नियन्त्रण कार्यालयमा जन्ममिति संशोधनको लागि निवेदन दिएकोमा विद्यालयले “माध्यमिक शिक्षा उत्तीर्ण (एस.एल.सी.) परीक्षा सञ्चालन तथा व्यवस्थापन निर्देशिका, २०६८ (संशोधनसहित) अनुसार निजको मागअनुसार जन्ममिति संशोधन हुन नसकेको बेहोरा अनुरोध छ” भनी दिएको च.नं.४८८ मिति २०७५।९।१९ को प्रमाणीकरणसम्बन्धी पत्र उत्प्रेषणको आदेशद्वारा बदर गरी विपक्षी कार्यालयहरूको अभिलेखमा र प्रवेशिका परीक्षा प्रमाणपत्रमा निवेदकको जन्ममिति वि.सं. २०३०।६।२५ कायम गरिदिनु भन्ने परमादेशसमेत जारी हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nदीपेन्द्र प्रहरी आवासीय माध्यमिक विद्यालयका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री प्रह्लादकुमार महत र श्री महेश महतले निवेदक यसै स्कुलका विद्यार्थी हुन् । निजले २०४६ सालमा यसै स्कुलबाट एस.एल.सी. दिनुभएको हो । उहाँले स्कुलमा जन्ममिति इ.सं. मा मात्र लेख्नुभएको छ र सोहीअनुसार स्कुलले पठाएको समष्टिगत विवरणमा पनि इ.सं. नै उल्लेख भयो । निवेदकले उमेर फरक परेको जानकारी गराएपछि यस विद्यालयबाट च.नं.१८९ मिति २०७५।८।१० को पत्रद्वारा राष्ट्रिय परीक्षा बोर्ड, सानोठिमीलाई सम्बोधन गरी मिति २०४७।४।२२ गते चलानी पत्र २७ मा पठाएको संशोधन पत्रमा निजको जन्ममिति १९७३.१०.११ (AD) लाई नेपालीमा convert गर्दा मिति २०३०।६।२५ हुनुपर्नेमा भुलवश मिति २०२९।६।२५ गते भएकोले निजको जन्ममिति २०३०।६।२५ गते रहेको भनी एस.एल.सी. परीक्षाको प्रमाण-पत्र पुनः उपलब्ध गराइदिन हुन र त्यस कार्यालयमा रहेको अभिलेखमा समेत जन्ममिति संशोधन गरिदिनु हुन भनी पत्राचार गरिसकेको अवस्था छ । जन्ममिति सच्याउने अख्तियारी विद्यालयलाई नभएको हुँदा प्रस्तुत रिट निवेदन विद्यालयलाई आकर्षित नहुने भनी बहस प्रस्तुत गर्नुभयो ।\nपरीक्षा नियन्त्रण कार्यालय, कक्षा १०, सानोठिमी, भक्तपुरसमेतका सरकारी निकायहरूको तर्फबाट विद्वान्‌ उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले निवेदकको जन्ममिति नबुझिएका कारण एस.एल.सी. नतिजा स्थगित भई जि.प्र.का.को आदेश पर्चाको आधारमा जन्ममिति कायम भएको हो । माध्यमिक शिक्षा उत्तीर्ण (एस.एल.सी.) परीक्षा सञ्चालन तथा व्यवस्थापन निर्देशिका, २०६८ (संशोधनसहित) को नियम ४५(२) अनुसार एक पटकभन्दा बढी संशोधन गरिने छैन भन्ने व्यवस्था रहेको साथै जन्ममिति कायम गर्न पेस गर्नुपर्ने सक्कल रजिस्ट्रेसन स्लीप पेस गर्न नसकेको कारण जन्ममिति संशोधन हुन नसकेको हो । प्रस्तुत रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nअब यसमा निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने वा नपर्ने के हो? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकले आफूले एस.एल.सी.को फाराम भर्दा इस्वी संवत् १९७३।१०।११ उल्लेख गरेका र विक्रम संवत् सो फाराममा उल्लेख नभएका कारण एस.एल.सी.को नतिजा प्रकाशित हुँदा ‘W’ (Withheld) जनिइ नतिजा स्थगित जनिएको र पछि जिल्ला प्रशासन कार्यालय काठमाडौंबाट जन्ममिति वि.सं. २०२९।६।२५ उल्लेख भई आएपछि सोही जन्ममिति उल्लेख गरी नतिजा प्रकाशित भएको भनी परीक्षा नियन्त्रण कार्यालयको लिखित जवाफमा उल्लेख भएको पाइयो ।\n३. निवेदकले परीक्षा नियन्त्रण कार्यालय, सानोठिमीबाट प्राप्त गरेको प्रवेशिका परीक्षा (एस.एल.सी.) को प्रमाण-पत्रमा आफ्नो जन्ममिति २०२९।६।२५ गते उल्लेख भएको देखिएको भनी विद्यालयलाई जानकारी गराएपछि नेपाल पुलिस स्कुल (साबिक दीपेन्द्र प्रहरी आवासीय माध्यमिक विद्यालय) ले च.नं.१८९, मिति २०७५।०८।१० को पत्रद्वारा \"मिति २०४७।४।२२ गते चलानी पत्र २७ मा पठाएको संशोधन पत्रमा निजको जन्ममिति १९७३/१०/११ (AD) लाई नेपालीमा convert गर्दा मिति २०३०/६/२५ गते हुनुपर्नेमा भुलवश मिति २०२९।६।२५ गते भएकोले निजको जन्ममिति वि.सं. २०३०।६।२५ गते रहेको भनी एस.एल.सी. परीक्षाको प्रमाण पत्र पुनः उपलब्ध गराइदिनु हुन र त्यस कार्यालयमा रहेको अभिलेखमा समेत जन्ममिति संशोधन गरिदिनु हुन अनुरोध गर्दछु\" भनी राष्ट्रिय परीक्षा बोर्डलाई जन्ममिति संशोधन सम्बन्धमा पत्राचार गरेको देखियो । यसका साथै निवेदक स्वयम्‌ले जन्ममिति फरक परेकोले संशोधन गरिपाउँ भनी परीक्षा नियन्त्रण कार्यालय, कक्षा १० मा निवेदन दिएकोमा माध्यमिक शिक्षा उत्तीर्ण (एस.एल.सी.) परीक्षा सञ्चालन तथा व्यवस्थापन निर्देशिका, २०६८ (संशोधनसहित) अनुसार निजको मागअनुसार जन्ममिति संशोधन हुन नसकेको बेहोरा अनुरोध छ भनी निवेदकलाई पत्रसमेत दिएको\nदेखियो ।\n४. निवेदकले आफूले उल्लेख गर्नुपर्ने कुनै पनि कागजातमा गलत जन्ममिति उल्लेख गरेको देखिँदैन । सुरूमा फाराम भर्दा इ.सं.१९७३।१०।११ र नागरिकता, व्यक्तिगत विवरण जस्ता लिखतमा वि.सं. २०३०।६।२५ जन्ममिति उल्लेख गरेको अवस्था देखिन्छ । यथार्थमा इ.सं.१९७३।१०।११ र वि.सं. २०३०।६।२५ दुवै मिति एकैदिन भएको देखिन्छ । आफैँले गलत जन्ममिति उल्लेख गरेको भनी विपक्षीहरूले भन्न सकेको अवस्था पनि छैन । सुरूमा फाराम भर्दा आफ्नो जन्ममिति इस्वी संवत्‌मा उल्लेख गरेको र पछि निजको विक्रम संवत्‌अनुसारको जन्ममिति पठाइदिन परीक्षा नियन्त्रण कार्यालयले दीपेन्द्र प्रहरी आवासीय विद्यालयलाई २०४७ सालमा नै पत्राचार गरेको र विद्यालयले आफ्नो रेकर्डको इ.सं.१९७३।१०।११ लाई वि.सं.मा लैजाँदा २०३०।६।२५ हुनुपर्नेमा भुलवश २०२९।६।२५ उल्लेख गरी पठाएको र सोही आधारमा परीक्षा नियन्त्रण कार्यालयले आफ्नो रेकर्डमा र प्रवेशिका परीक्षा (एस.एल.सी.) को प्रमाण-पत्रमा जन्ममिति उल्लेख गरेको पाइयो । निजको नेपाली नागरिकताको प्रमाण-पत्रमा समेत जन्ममिति वि.सं. २०३०।६।२५ रहेको देखियो ।\n५. जन्ममितिका सम्बन्धमा एउटा निकायले गरेको भुललाई अर्को निकायले जान्दाजान्दै देख्दादेख्दै निर्देशिकामा भएको व्यवस्था देखाएर एक पटक मात्र भुल सच्याउन मिल्ने हो, सो पहिले नै सच्याई सकिएको भनी पत्रसमेत दिई भुल सुधार नगरेको अवस्था\nदेखियो । जन्ममिति जस्तो कुरामा इस्वी संवत्‌लाई विक्रम संवत्‌मा परिणत गर्दा कार्यालयको त्रुटि वा कमजोरीका कारण फरक मिति लेखिएकोमा त्यही कायम हुनुपर्छ भन्ने मान्न नसकिने । कार्यालयबाट भएको गल्तीले निवेदकको हक जाने हुँदैन । मिति रूपान्तरण गर्दा गलत भएको जानकारी प्राप्त भएमा आफैँले संशोधन गरी सोको जानकारी गराउनुपर्नेमा त्यसो नगरी निवेदकले निवेदन दिँदासमेत संशोधन नगरी जन्ममिति संशोधन हुन नसकेको भनी दिइएको मिति २०७५।९।१९ को पत्र उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । निवेदकको जन्ममिति इ.सं. १९७३।१०।११ को नेपाली रूपान्तरण वि.सं. २०३०।६।२५ हुने हुँदा सोही जन्ममिति कायम गरी कार्यालयको अभिलेखमा र प्रवेशिका परीक्षा प्रमाण-पत्रमा नयाँ मिति कायम गर्नु भनी प्रत्यर्थीहरू परीक्षा नियन्त्रण कार्यालय, कक्षा १०, सानोठिमी, भक्तपुर र राष्ट्रिय परीक्षा बोर्ड, सानोठिमी, भक्तपुरका नाममा परमादेशको आदेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत प्रत्यर्थीहरूलाई दिई, निवेदनको दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- माधवप्रसाद लोहनी\nइति संवत् २०७७ साल मङ्सिर २१ गतेरोज १ शुभम् ।"
}