{
    "Title": "निर्णय नं. ११०३१ - निर्णय बदर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७७/१२/०३ \t २६६",
    "uniqueId": "नि. नं. ११०३१",
    "faisala_miti": "२०७७/१२/०३",
    "judges": [
        "न्यायाधीश श्री बमकुमार श्रेष्ठ",
        "न्यायाधीश श्री ईश्वरप्रसाद खतिवडा"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थीरवादी स् अख्तियार दुरूपयोग अनुसन्धान आयोग टंगाल, काठमाडौं",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "दिइएको छस अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२क",
        "िच्भउयचत मूल्याङ्कन कार्य गर्दा सार्वजनिक खरिद नियमावली, २०६४ को नियम ७६",
        "सार्वजनिक खरिद ऐन, २०६३ को दफा ३६",
        "सियारामप्रसाद सिंहबाट अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३",
        "उल्लिखित अवस्था र स्थितिमा सार्वजनिक खरिद ऐन,२०६३ को दफा ३६",
        "सार्वजनिक खरिद नियमावली, २०६४ को नियम ७६",
        "अवस्थामा प्रचलित अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३",
        "ईश्वरप्रसाद खतिवडा स् विशेष अदालत ऐन, २०५९ को दफा १७",
        "सार्वजनिक खरिद ऐन, २०६३ को दफा ५",
        "चित्त नबुझी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३५ग",
        "देखिएको हुँदा अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३",
        "सूचना जारी गरिएको कार्य सार्वजनिक खरिद ऐन, २०६३ को दफा ९५०",
        "अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२९क० र १२९ख०",
        "चालिस हजार अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२क"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति स् २०७७।१२।३\n०७३(ऋच्(११४६\n\nमुद्दाः निर्णय बदर\n\nपुनरावेदकरप्रतिवादी स् जि। बारा हर्दिया गा।वि।स। वडा नं। ४ घर भई हाल ललितपुर जिल्ला ल।पु।न।पा। वडा नं। ३ धोबीघाट बस्ने दुग्ध विकास संस्थानको तत्कालीन महाप्रबन्धक वर्ष ६१ को सीयारामप्रसाद सिंह\nविरूद्ध\nप्रत्यर्थीरवादी स् अख्तियार दुरूपयोग अनुसन्धान आयोग टंगाल, काठमाडौं\n\nजानाजान सार्वजनिक संस्थानको नोक्सानी हुने कार्य गर्ने र त्यसको जवाफदेहिता कुनै तेस्रो पक्षमा रहेको भन्ने देखाएर निर्णायक हैसियतमा रहेका पदाधिकारीले उन्मुक्ति पाउने कुरा सुशासनको मान्यताअनुकूल नहुने । कानूनी प्रावधानलाई मिचेर लापरबाही वा बेइमानीपूर्ण तबरबाट गरिएका कार्यबाट सिर्जित दुष्परिणामको जवाफदेहिता सम्बन्धित पदाधिकारीले व्यक्तिगत तबरबाट बहन गर्नुपर्ने ।\n९प्रकारण नं। ३०\n\nप्रतिवादीको तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री देवेन्द्रबहादुर थापा तथा विद्वान् अधिवक्ता श्री चित्रबहादुर के।सी।\nप्रत्यर्थीको तर्फबाट स् विद्वान् नायव महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डे तथा विद्वान् सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई\nअवलम्बित नजिरस्\nसम्बद्ध कानूनस्\nअख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८\nसार्वजनिक खरिद ऐन, २०६३\nसार्वजनिक खरिद नियमावली, २०३४\n\nपुनरावेदन तहमा फैसला गर्नेस्\nमा।अध्यक्ष श्री मोहनरमण भट्टराई\nमा।सदस्य श्री प्रभा बस्नेत\nमा।सदस्य श्री महेशप्रसाद पुडासैनी\nविशेष अदालत\n\nफैसला\nन्या। ईश्वरप्रसाद खतिवडा स् विशेष अदालत ऐन, २०५९ को दफा १७ बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्यगत बेहोरा र ठहर यस प्रकार छस्\nतथ्यगत बेहोरा\nप्रत्यर्थी र वादी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०७१र६र२ मा निम्नानुसारको निर्णय भएको स्\nदुग्ध विकास संस्थानले ललितपुर, खुमल्टारमा निर्माण गर्ने भनिएको कारखाना भवनको लागि लागत अनुमान कति हो यकिन नै नगरी परामर्श सेवा खरिद गर्न आशय–पत्र माग गर्ने गरी मिति २०६८।५।२७ मा आशयपत्रको सूचना जारी गरिएको कार्य सार्वजनिक खरिद ऐन, २०६३ को दफा ९५० मा उल्लिखित रू। पच्चिस हजारभन्दा माथिको खरिद कार्य गर्दा लागत अनुमान तयार गरी गर्नुपर्ने भन्ने बाध्यात्मक व्यवस्थाविपरीत हुने देखिन्छ । प्राविधिक प्रस्तावहरूउपर मूल्याङ्कन कार्य गर्नको लागि उपमहाप्रबन्धक श्री रामतपेश्वर चौधरीको संयोजकत्वमा गठित प्राविधिक मूल्याङ्कन समितिबाट त्भअजलष्अब िच्भउयचत मूल्याङ्कन कार्य गर्दा सार्वजनिक खरिद नियमावली, २०६४ को नियम ७६ देखि ८१ सम्म उल्लिखित मूल्याङ्कनका विधि र प्रक्रियाहरूअनुरूप मूल्याङ्कन गर्नुपर्नेमा सोअनुसार भए(गरेको\nदेखिएन । स्वीकृत बोलपत्रदाताले कार्यालयले मागेको फर्मेटमा आर्थिक प्रस्ताव पेस गरेको पनि देखिँदैन । आर्थिक प्रस्ताव मूल्याङ्कन गर्दा गुणस्तर र लागत विधि ९त्तऋद्यक्० अनुसार माग गरिएको प्रस्तावमा अनिवार्य रूपमा यकिन रकम खुल्नुपर्नेमा सो गरेको देखिएन । यसबाट  परामर्श सेवा लिएबापत संस्थानको अधिकतम दायित्व कति हो भन्नेसमेत निश्चित हुन सकेन । उल्लिखित अवस्था र स्थितिमा सार्वजनिक खरिद ऐन,२०६३ को दफा ३६ मा उल्लिखित व्यवस्थाबमोजिम प्राविधिक प्रस्ताव रद्द गर्नुपर्नेमा नयाँ राष्ट्रिय इन्जिनियरिङ कन्सल्टेन्सी प्रा।लि। ललितपुर (१० ज्वागलले पेस गरेको प्राविधिक तथा आर्थिक प्रस्ताव स्वीकृत गरिनु विद्यमान कानूनविपरीत हुने देखिन्छ ।\nप्रचलित नियम कानूनअनुसार सम्झौता हुनै नसक्ने बोलपत्रदातासँग दुग्ध विकास संस्थानको महाप्रबन्धक स्तरको मिति २०७०।३।७ को निर्णयले भवन निर्माण तथा मेसिनरी खरिदसमेतको लागि कुल रू। १२९बाह्र० करोड लागत बजेट छुट्याई त्यसमध्ये भवन निर्माणको लागि मात्र रू। ८९आठ० करोडसम्म लागत अनुमान गरी सोको डिजाइन तथा इस्टिमेट जस्ता इन्जिनियरिङ कार्य गर्नको लागि परामर्श सेवा लिन नयाँ राष्ट्रिय इन्जिनियरिङ कन्सल्टेन्सी प्रा।लि।सँग भएको सम्झौता सर्तअनुसार रू। ८९आठ० करोडको ४५ ले हुन आउने रू। ३२ ९बत्तिस० लाख कुल सम्झौता अङ्क कायम गरी निज परामर्शदाताले क्ष्लअभउतष्यल च्भउयचत ९प्रारम्भिक प्रतिवेदन० पेस गरेबापत रू। बत्तिस लाखको २० प्रतिशतले हुन आउने रू। छ लाख चालिस हजार ९भ्याटबाहेक० भुक्तानी दिने गरी निर्णय भएको देखिन्छ । निज नयाँ राष्ट्रिय इन्जिनियरिङ\nकन्सल्टेन्सीले पछि पेस गरेको म्चबात च्भउयचत ९मस्यौदा प्रतिवेदन० अनुसार भवनको अनुमानित निर्माण लागत रू। आठ करोडबाट बढाई रू। बत्तिस करोडलाई आधार मानी “स्वीकृत म्भकष्नल बमोजिमको भ्कतष्mबतभ रू।३२ करोडको सम्झौताअनुसार ऋयलकगतिबलअथ ऋजबचनभ  पहिलो चरणमा दिने गरी स्वीकृत” भनी महाप्रबन्धक सियारामप्रसाद सिंहबाट मिति २०७०र४र२४ गते निर्णय गरी सोअनुसार निज परामर्शदातालाई रू। पन्ध्र लाख पेस्की भुक्तानी दिने गरी मिति २०७०र५र२० मा निजबाटै तोक आदेश भई हालसम्म क्ष्लअभउतष्यल च्भउयचत प्राप्त भएबापत रू। छ लाख चालिस हजार ९भ्याटबाहेक० र म्चबात च्भउयचत प्राप्त भएबापत रू। पन्ध्र लाख पेस्की भुक्तानीसमेत गरी जम्मा रू। एक्काइस लाख चालिस हजार भुक्तानी भइसकेको देखियो । अतस् प्रचलित कानूनी व्यवस्थाविपरीत हुने गरी आवश्यक पर्ने आर्थिक स्रोतको यकिन नै नगरी दुग्ध विकास संस्थानका महाप्रबन्धक सीयाराम प्रसाद सिंहले गरेको निर्णय अनुचित एवं संस्थानलाई हानि नोक्सानी हुने गरी गरिएको देखिएको हुँदा अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३ को ९ख० र ९छ० बमोजिम अनुचित कार्य गरेको देखिँदा निज महाप्रवन्धक सीयाराम प्रसाद सिंहबाट निर्णय भएअनुरूप नयाँ राष्ट्रिय इन्जिनियरिङ कन्सल्टेन्सीको नाममा भुक्तानी भएको रकम रू। एक्काइस लाख चालिस हजार अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२क बमोजिम निज सीयाराम प्रसाद सिंहबाट भरिभराउ गर्न दुग्ध विकास संस्थानलाई निर्देशन दिनु भन्नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०७१।६।२ को निर्णय ।\nदुग्ध विकास संस्थानको डेरी प्लान्ट स्थापनार्थ कारखाना निर्माण गर्नका लागि संस्थानको आर्थिक प्रशासनसम्बन्धी विनियमावली, २०६६ द्वारा निर्धारित प्रक्रिया एवं कार्यविधिअनुसार कारखाना भवन निर्माण प्रयोजनका लागि परामर्शदाताको नियुक्ति, प्राविधिक तथा आर्थिक प्रस्ताव मूल्याङ्कन गर्दा सोसम्बन्धी उपसमिति गठन गरी पारदर्शी ढंगबाट गरिएको र परामर्श सेवा शुल्कबापत पेस्की रकम दिँदा संस्थानको आर्थिक व्यवस्था विभागसमेतको राय लिई तह–तह टिप्पणी उठी निर्णयार्थ पेस हुँदा परामर्शदातासँग भएको सम्झौताबमोजिम रकम दिने भनी स्वीकृत गरी म निवेदकले आफ्नो पदीय कर्तव्य पालन गरेकोमा संस्थानको संस्थागत रूपमा भएको कार्यलाई व्यक्तिगत रूपमा म निवेदकप्रति उत्तरदायी ठहराई पूर्वाग्रही एवं स्वेच्छाचारी ढंगबाट परामर्शदाताको नाममा भुक्तानी भएको रकम म निवेदकबाट भरिभराउ गर्ने भनी भएको विपक्षी आयोगको निर्णय कानूनविपरीत भई सो निर्णयउपर चित्त नबुझी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३५ग बमोजिम पुनरावेदनपत्र गरेको छुस विपक्षी आयोगको त्रूटिपूर्ण निर्णय बदर गरिपाउँ भन्नेसमेत बेहोराको सीयाराम प्रसाद सिंहले विशेष अदालतमा पेस गरेको पुनरावेदनपत्र ।\nमिति २०६७।३।२ मा छ रोपनी जग्गामा ३ वर्षभित्रमा निर्माण कार्य सुरू गर्ने गरी दुग्ध विकास संस्थानलाई भोगाधिकार प्रदान हुने गरी कृषि तथा सहकारी मन्त्रालयबाट निर्णय भएको कुरामा विवाद देखिएन । सो जग्गामा डेरी प्लान्ट कारखाना भवन बनाउने भनिए तापनि सोको लागि यो यति रकम इस्टिमेट भएको र यो यति काम गर्नुपर्ने भन्ने ठोस आधार विना परामर्श सेवाका लागि भनी दाबीको बिगो रकम रू।२१,४०,०००।– भुक्तानी भएको देखिन आएको छ । अख्तियार दुरूपयोग अनुसन्धान आयोगको दाबीको निर्णयमा आर्थिक स्रोत यकिन नभएको भनिएकोमा प्रतिवादीले दाबीको रकम पेस्की दिँदा लगत इस्टिमेट यकिन हुन सकेको अवस्था देखिन आएन । यसको साथै, ३ वर्षभित्र निर्माण कार्य सुरू गर्नुपर्ने भनी मिति २०६७।३।२ मा प्राप्त भएको जग्गामा सोको ३ वर्षभित्र अर्थात् २०७०।३।१ भित्र निर्माण कार्य सुरू भएको छ भनी प्रतिवादीले प्रमाणित आधार दिन सकेको पाइँदैन । सो अवधि व्यतीत भइसकेपछि मिति २०७०।३।७ मा र मिति २०७०।४।२४ मा समेत गरी रू।२१,४०,०००।– परामर्शदातालाई रकम भुक्तानी गरेको देखिन आएको छ । निर्माण कार्य गर्ने जग्गा प्रयोगका लागि यी प्रतिवादीले रकम भुक्तानी हुँदा दुग्ध विकास संस्थानले निर्माण गर्ने म्याद बाँकी रहेको नदेखिएको अवस्थामा सो कुरातर्फ विचार नगरी परामर्शका लागि भुक्तानी भएको दाबीको रकम नोक्सान भएको रहेनछ भन्ने आधार देखिन\nआउँदैन । सो रकम यी प्रतिवादीले परामर्शबापत भनी पेस्की दिएको अवस्था रहेको र दाबीको निर्माण कार्य हुन सकेको अवस्था नदेखिएपछि अख्तियार दुरूपयोग अनुसन्धान आयोगले गरेको निर्णय बदर हुने अवस्था देखिन नआएकाले सो निर्णय बदर गरिपाउँ भन्नेसमेत पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको विशेष अदालतको फैसला ।\nकानून प्रक्रिया पूरा गरी नियुक्ति भएका परामर्शदातासँग भएका सम्झौताबमोजिम पेस्की रकम दिन स्वीकृत गरिएको हो । सम्झौताबाट नियुक्त परामर्शदाता नयाँ राष्ट्रिय इन्जिनियरिङ कन्सल्टेन्सीले क्ष्लकउभअतष्यल च्भउयचत पेस गरी मिति २०७०र२र२७ मा सेवा शुल्क माग गरेकाले सो सम्बन्धमा संस्थानको आर्थिक व्यवस्थापन विभागको रायसमेत लिई तह(तह टिप्पणी उठी उक्त वर्ष १२ करोड विनियोजन भएकोले परामर्शदातासँग भएको सम्झौताबमोजिम पछि हुने भुक्तानीबाट हिसाब मिलान गर्ने गरी भवन निर्माणतर्फ रू।८ करोडसम्म अनुमानित डिजाइनअनुसारको लागत स्टिमेट मानी ४५ ले हुने रू। ३२ लाखको परामर्श सेवा शुल्कबापतको रकमको २०५ ले हुने रू।६ लाख ४० हजार पेस्की दिने भनी मैले मिति २०७०र३र७ मा स्वीकृति दिएको र पछि आ।व २०७०र७१ मा थप रू।२० करोड विनियोजन भई जम्मा रू। ३२ करोड विनियोजन भएको हो । सोहीअनुसार बजेट विनियोजन एवं लागत अनुमान स्वीकृत हुन आवश्यक देखिन्छ भनी संस्थानका उपमहाप्रबन्धक रामतपेश्वर चौधरीले आफ्नो रायसहित पेस गरेको हुँदा स्वीकृत म्भकष्नल बमोजिम भ्कतष्mबतभ ३२ करोड भएको र सम्झौताअनुसार ऋयलकगतिबलअथ ऋजबचनभ पहिलो चरणमा दिने भनी मिति २०७०।४।२४ मा सम्झौताबमोजिम म्चबात तथा ँष्लब िच्भउयचत प्राप्त भइसकेको हुँदा र आर्थिक प्रशासन प्रमुख शैलेन्द्रकुमार घिमिरेले पेस गरेअनुसार पछि बिलबाट कट्टा हुने गरी थप रू।१५ लाख पेस्की स्वरूप गरी जम्मा २१ लाख ४० हजार भुक्तानी दिएको कार्य कानूनअनुरूपकै\nछ । जहाँसम्म ३ वर्षभित्र निर्माण कार्य सुरू गर्नुपर्ने भनी मिति २०६७।३।२ मा प्राप्त जग्गामा सोको ३ वर्षभित्र अर्थात् २०७०।३।१ भित्र निर्माण कार्य सुरू भएको छ भनी प्रमाणित आधार दिन नसकेको भन्ने प्रश्न छ, उक्त निर्णयाधार पूर्णतः गलत छ । मिति २०६६।१२।२६ को निर्णय जग्गाको भोगाधिकार दिने लिने सम्बन्धमा सम्बन्धित निकायका पदाधिकारीहरू बिचको आपसी प्रारम्भिक समझदारी तथा सहमतिको निर्णयसम्म\nहो । उक्त जग्गाको भोगाधिकार दिने सम्बन्धमा नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०६७।३।२ मा भएको हो । भोगाधिकार दिने लिनेसमेतका पदाधिकारीबिच मिति २०६६।१२।२६ मा भएको सामान्य माइन्युटमा लेखिएको ३ वर्षको कुरालाई निर्णयाधार बनाइएकोले विशेष अदालतको फैसलाले तथ्यलाई आत्मसात गर्न सकेको छैन । सो भोगाधिकार प्राप्त जग्गामा कहिलेसम्म भवन निर्माण गर्ने, गरिसक्नुपर्ने भन्ने सम्बन्धमा मिति, समय किटान गरी आधिकारिक निर्णय नै भएको छैन । संस्थानले जग्गा प्राप्त गरेको वर्षमा निर्माण कार्यको लागि बजेट विनियोजन भएको थिएन । जग्गा प्राप्त भएको २ वर्षपछि आ।व। ०६९र७० मा १२ करोड र आ।व। २०७०र७१ मा २० करोड गरी बजेट विनियोजन भएको हो । सञ्चालक समितिको स्वीकृतिअनुसार उपर्युक्त हिसाबले बजेट विनियोजन हुन गई कार्य प्रारम्भ गरिएको अवस्था हो । सो क्रममा जे जति कार्यहरू भए गरिएका छन् ती सबै कानूनसम्मत छन्, निर्धारित सबै कानूनी प्रक्रिया अवलम्बन गरिएका छन् । प्रचलित कानूनको रीत नपुगेको भनी स्वयम् अख्तियार दुरूपयोग अनुसन्धान आयोगले भन्न सकेको अवस्था छैन । त्यसैले परामर्श सेवा शुल्कबापत पेस्की दिएको रकम पुनरावेदकबाट भरी भराउ गर्ने भन्ने निर्णय गैरकानूनी र पूर्वाग्रहपूर्ण छ । निवेदकप्रति पूर्णतः पूर्वाग्रही भई आफ्नो क्षेत्राधिकारबाहिर गई प्रमाण, कानून तथा नजिर सिद्धान्तविपरीत हुनेगरी संस्थागत रूपमा गरेको निर्णयमा व्यक्तिगत रूपमा बिगो भराउने भनी गरेको निर्णयलाई सदर गरेको विशेष अदालतको फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको सीयारामप्रसाद सिंहले यस अदालतमा गरेको पुनरावेदन बेहोरा ।\nअख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२९क० र १२९ख० मा उल्लिखित कानूनी व्यवस्थाको व्याख्या र विश्लेषण नगरी अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०७१।६।२ को निर्णय सदर गर्ने गरी भएको विशेष अदालत काठमाडौंको मिति २०७३।६।६ को फैसला ने।का।प। २०७१, अङ्क २, नि।नं। ९११६ मा प्रतिपादित सिद्धान्तसमेतको प्रतिकूल तथा प्रमाण मूल्याङ्कनको रोहबाट फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ।बं। २०२ नं। को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई जानकारी दिई पेस गर्नु भन्ने यस अदालतको मिति २०७४।९।९ को आदेश ।\n\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री देवेन्द्रबहादुर थापा तथा विद्वान् अधिवक्ता श्री चित्रबहादुर के।सी।ले पुनरावेदक सियाराम प्रसाद सिंहले मन्त्रालय र सञ्चालक समितिको निर्णय कार्यान्वयन गरेकोसम्म होस प्रत्यर्थी कन्सल्टेन्सीले गरेको कामको आधारमा केही रकम पेस्की दिएको पनि होस भुक्तानी दिने प्रक्रिया कानूनविपरीत छैनस सबै रकम भुक्तानी भइसकेको पनि छैन, कानूनको रीत पुर्‍याई भुक्तानी दिइएको छस तसर्थ अख्तियार दुरूपयोग अनुसन्धान आयोगले गरेको निर्णयलाई सदर गर्ने गरी विशेष अदालतले गरेको फैसला बदर होस् भनी बहस जिकिर गर्नुभयो । प्रत्यर्थीको तर्फबाट उपस्थित विद्वान् नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डे तथा विद्वान् सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराईले सार्वजनिक खरिद ऐन तथा नियमावलीको प्रक्रियाअनुसार लागत स्टिमेट तयार पारेको छैनस हचुवा र मनोमानी तवरबाट लागत अङ्क तोकी हचुवाको भरमा भुक्तान दिइएको छस अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२क बमोजिम अनुचित कार्य गरी भुक्तानी दिएको रकम निवेदकबाट असुल गर्नु नै पर्ने हुन्छस तसर्थस् विशेष अदालतबाट भएको फैसला सदर हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा नयाँ राष्ट्रिय इन्जिनियरिङ कन्सल्टेन्सीलाई भुक्तानी दिइएको रू।२१,४०,०००।– पुनरावेदक सीयारामप्रसाद सिंहबाट असुलउपर गर्ने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भएको निर्णय सदर हुने गरी विशेष अदालतबाट भएको फैसला मिलेको छ वा छैन रु भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२।  निर्णयतर्फ विचार गर्दा, ललितपुर जिल्ला, ललितपुर न।पा। वडा नं। १५ खुमलटार स्थित कि।नं। ७, ८, ४७१, ४७३, ४७५ र ४७७ समेतका जम्मा छ रोपनी जग्गामा ३ वर्षभित्र दुग्ध प्रशोधन गर्ने नयाँ कारखाना भवन निर्माण कार्य सुरू गर्ने गरी नेपाल सरकार मन्त्रिपरिषद्बाट मिति २०६७।३।२ मा निर्णय भएको पाइयो । भवन निर्माणका सन्दर्भमा नयाँ राष्ट्रिय इन्जिनियरिङ कन्सल्टेन्सी प्रा।लि।लाई परामर्शदाता छनौट गरी सम्झौता गरिएको देखिन्छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ५ अनुसार लागत अनुमान तयार गरी परामर्श सेवा खरिद गर्नुपर्ने हुन्छ । तर प्रस्तुत विवादका सन्दर्भमा हेर्दा लागत अनुमान नै तयार नगरी परामर्शदाता नियुक्त गरेको देखिन्छ । सार्वजनिक खरिद नियमावली, २०६४ को नियम ७६ समेतका प्रक्रिया पूरा गरी प्राविधिक मूल्याङ्कनको कार्य गर्नेलगायतका प्रक्रियाहरूसमेत पूरा गरेको देखिँदैन । महाप्रबन्धकको हैसियतमा कार्यरत पुनरावेदक र प्रतिवादी सियारामप्रसाद सिंह र परामर्शदाताले आपसमा मिलेमतो गरी हचुवा, मनोमानी र स्वेच्छाचारी तवरबाट लागत अङ्क तोकेको\nपाइयो । कानूनबमोजिमको रीत पूरा नगरी परामर्शसेवा प्रदान गर्न सम्झौता गरेको, सार्वजनिक खरिद ऐन, २०६३ को दफा ३६ अनुसार स्वीकृत हुन नसक्ने प्रस्ताव स्वीकृत गरेको, बजेटको व्यवस्था नहुँदै हचुवा तबरबाट लागत अङ्क तोकिएको र सो हचुवा अङ्कको आधारमा नयाँ राष्ट्रिय इन्जिनियरिङ कन्सल्टेन्सीलाई २ पटक गरी जम्मा रू २१,४०,०००र( भुक्तानी दिएको देखियो ।\n३।  सार्वजनिक पद धारण गरेका पदाधिकारीले कानूनले दिएको अख्तियारीअनुसार नै कार्य गर्नुपर्ने हुन्छ । बाध्यात्मक रूपमा पालना गर्नुपर्ने प्रक्रिया पूरा नगरी मनोमानी र स्वेच्छाचारी रूपमा कार्य गर्न पाउने छुट हुँदैन । यो सार्वजनिक जवाफदेहिताको विषय पनि हो । तत्कालीन अवस्थामा प्रचलित अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३ तथा दफा १२क। अनुसार नेपाल सरकार वा सार्वजनिक संस्थालाई हानि नोक्सानी पुर्‍याएको देखिएको अवस्थामा त्यस्तो हानि(नोक्सानी सम्बन्धित व्यक्तिबाट असुली गर्न आयोगबाट निर्णय गर्न सकिने नै देखिन्छ । जानाजान सार्वजनिक संस्थानको नोक्सानी हुने कार्य गर्ने र त्यसको जवाफदेहिता कुनै तेस्रो पक्षमा रहेको भन्ने देखाएर निर्णायक हैसियतमा रहेका पदाधिकारीले उन्मुक्ति पाउने कुरा सुशासनको मान्यता अनुकूल पनि हुँदैन । कानूनी प्रावधानलाई मिचेर लापरबाही वा बेइमानीपूर्ण तबरबाट गरिएका कार्यबाट सिर्जित दुष्परिणामको जवाफदेहिता सम्बन्धित पदाधिकारीले व्यक्तिगत तवरबाट बहन गर्नुपर्ने अवस्था रहन्छ । त्यसैले, कानूनद्वारा प्रदत्त अधिकारको प्रयोग गरी अख्तियार दुरूपयोग अनुसन्धान आयोगले पुनरावेदक र प्रतिवादी सियारामप्रसाद सिंहबाट दुग्ध विकास संस्थानलाई हानि(नोक्सानी हुने गरी कानून प्रतिकूल भुक्तानी भएको रकम असुली गर्नु भनी गरिएको निर्णय र सोबमोजिम भएको पत्राचारसमेत कानूनअनुकूल नै देखियो ।\n४। अतस् पुनरावेदक र प्रतिवादी सियारामप्रसाद सिंहबाट अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३ तथा दफा १२क। अनुसार सार्वजनिक संस्था ९दुग्ध विकास संस्थान० लाई हानि नोक्सानी पुग्ने गरी नयाँ राष्ट्रिय इन्जिनियरिङ कन्सल्टेन्सी प्रा।लि। ललितपुरलाई भुक्तान गरिएको रकम रू।२१,४०,०००।– ९एक्काइस लाख चालिस हजार० बराबर रकम उक्त दुग्ध विकास संस्थानलाई भराउने गरी भएको अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०७१।६।२ को निर्णय सदर गरेको विशेष अदालत काठमाडौंको मिति २०७३।६।६ को फैसला मनासिब देखिँदा सो फैसला सदर हुने\nठहर्छ । प्रतिवादी सियारामप्रसाद सिंहको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसलाको प्रतिलिपिसहित महान्यायाधिवक्ताको कार्यालयमा लेखी पठाइदिनू । पुनरावेदन दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या। बमकुमार श्रेष्ठ\n\nइजलास अधिकृतस् शैलेन्द्र खड्का\nइति संवत् २०७७ साल चैत्र ३ गते ३ रोज शुभम् ।"
}