{
    "Title": "निर्णय नं. १०९२१ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०९/१३ \t ४४९",
    "uniqueId": "नि. नं. १०९२१",
    "faisala_miti": "२०७८/०९/१३",
    "judges": [
        "न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा",
        "न्यायाधीश श्री टंकबहादुर मोक्तान"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी स् त्रिभुवन विश्वविद्यालय कार्यकारी परिषद्, कीर्तिपुर काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "ईश्वरप्रसाद खतिवडा स् नेपालको संविधानको धारा ४६ तथा १३३९२० र ९३०",
        "अन्य वैकल्पिक उपचारको अभाव हुँदा नेपालको संविधानको धारा १३३",
        "शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को परिच्छेद ९",
        "कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम ७७",
        "शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम ९०",
        "नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९",
        "शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम १०८",
        "शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम ८९",
        "शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को दफा ७७",
        "वैकल्पिक बाटो रहे भएको अवस्थामा नेपालको संविधानको धारा १३३९२०",
        "नियमको नियम ८३९ङ०",
        "सक्ने वैकल्पिक बाटो भएको अवस्थामा नेपालको संविधानको धारा १३३",
        "कर्मचारी सेवासम्बन्धी नियम, २०५० को दफा ८९"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\n\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\n\nआदेश मिति स् २०७८।९।१३\n\n०७५(ध्इ(०५४१\n\n\n\nमुद्दाः उत्प्रेषण\n\n\n\nनिवेदक स् काठमाडौं जिल्ला, बागबजार स्थित त्रिभुवन विश्वविद्यालय, पद्मकन्या बहुमुखी क्याम्पसमा कार्यरत उपप्राध्यापक सुरेश आचार्य\n\nविरूद्ध\n\nप्रत्यर्थी स् त्रिभुवन विश्वविद्यालय कार्यकारी परिषद्, कीर्तिपुर काठमाडौंसमेत\n\nसार्वजनिक संस्थामा कार्यरत पदाधिकारी वा कर्मचारीहरूका लागि निर्धारित पदीय आचरणअनुकूल अनुशासन कायम गराउने कुराको उत्तरदायित्व पनि सो संस्थामा\n\nरहने । सामान्य व्यवस्थापकीय काम कारबाहीको विषयलाई लिएर रिट क्षेत्राधिकारको विषय बनाउनु उचित नहुने । अधिकारक्षेत्रात्मक त्रुटि, गम्भीर अन्यायको अवस्था जस्ता आधारभूत कारणहरू विद्यमान रहेको नदेखिएसम्म संस्थागत रूपमा थालनी गरिएको स्पष्टीकरण सोध्नेसम्मको सामान्य अनुशासनात्मक कारबाहीको विषयलाई लिएर पुनरावेदन आयोगमा पुनरावेदन दिन सकिने प्रभावकारी वैकल्पिक उपचारको व्यवस्था समेत कायम रहेको अवस्थामा अदालतको असाधारण क्षेत्राधिकारबाट हस्तक्षेप गर्नु मनासिब नहुने ।\n\n९प्रकरण नं।३०\n\n\n\nनिवेदकका तर्फबाट स् विद्वान्‌ अधिवक्ताद्वय श्री वासुदेव शर्मा र श्री बद्रिराज भट्ट\n\nप्रत्यर्थीका तर्फबाट स् विद्वान्‌ अधिवक्ता श्री राजेन्द्र खनाल\n\nअवलम्बित नजिर स्\n\nसम्बद्ध कानून स्\n\n\n\nआदेश\n\nन्या।ईश्वरप्रसाद खतिवडा स् नेपालको संविधानको धारा ४६ तथा १३३९२० र ९३० बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छस्\n\nतथ्यगत बेहोरा\n\nनिवेदक त्रिभुवन विश्वविद्यालय, पद्मकन्या बहुमुखी क्याम्पसमा ग्रामीण विकास कार्यक्रम विषयको विभागीय प्रमुख भई जिम्मेवारी पूरा गरी आएको\n\nछु । हाल म निवेदक पद्मकन्या बहुमुखी क्याम्पसको कार्यकारी सञ्चालक समितिको सदस्यसमेत छु । क्याम्पसमा सेवा गरिरहेको अवस्थामा म निवेदकलाई पूर्वाग्रही रूपमा प्रत्यर्थी त्रि।वि। कार्यकारी परिषद्‌बाट त्रि।वि। शिक्षक, कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम ७७ बमोजिम आचरण सम्बन्धमा कारबाही गर्ने भनी मिति २०७५र२र१३ मा निर्णय गरी क्याम्पस प्रमुखलाई पत्राचार भयो । उक्त पत्र बेहोराका सम्बन्धमा ऐ। नियमको नियम ८३९ङ० बमोजिम सामान्य सजाय गर्ने अख्तियारप्राप्त अधिकारी क्याम्पस प्रमुखले सत्यतथ्य यथार्थ पत्ता लगाउनका लागि मिति २०७५र३र२१ मा ३ सदस्यीय समिति गठन गरेको र उक्त समितिले छानबिन गरी सबै तथ्य बुझी मेरो कार्यसम्पादन, आचरण, व्यवहार सम्बन्धमा कुनै पनि कैफियत नरहेको भनी कारबाही गर्न नहुने राय व्यक्त भएको थियो । यसै सम्बन्धमा क्याम्पस प्रमुखले म निवेदकलाई सफाइ पेस गर्नेबारेको मिति २०७५र५र४ को पत्रद्वारा स्पष्टीकरण माग्नुभएकोमा सो पत्र बुझेको मिति २०७५र५र१२ ले म्यादभित्र मैले भएको यथार्थ बेहोरा खुलाई मिति २०७५र५र१७ मा लिखित स्पष्टीकरण दिएको थिएँ । यसरी त्रि।वि। शिक्षक, कर्मचारी सेवासम्बन्धी नियम, २०५० को दफा ८९ बमोजिम सजाय गर्ने अख्तियारप्राप्त अधिकारी क्याम्पस प्रमुखले सजाय गर्न नमिल्ने बेहोराको मिति २०७५र५र१७ च।नं। ४४९र०७५ को त्रि।वि।रजिस्ट्रारको कार्यालयमा प्रेषित भएको पत्रबमोजिम नै म निवेदकमाथिको आरोप कारबाही निप्टारा भइसकेको अवस्था छ । सजाय गर्ने अधिकारी क्याम्पस प्रमुखबाट नै कारबाही गर्न नमिल्ने भनी सम्बन्धित प्रत्यर्थी निकायमा पत्राचारसमेत भइसकेको स्थितिमा प्रत्यर्थी कामचलाउ क्याम्पस प्रमुखबाट मिति २०७५र८र२ को स्पष्टीकरणसम्बन्धी पत्र पुनः मिति २०७५र८र१७ मा निवेदकलाई बुझाइयो । उक्त पत्रमा त्रि।वि। शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को दफा ७७ को आचरणविपरीत तपाइँले कार्य गरेको भन्ने बेहोराको पत्र त्रि।वि। रजिस्ट्रारको कार्यालयबाट प्राप्त भएको हुँदा तपाइँबाट आचरणविपरीतका कुनै कार्य भए गरेको भए सो सम्बन्धमा ३ दिनभित्र लिखित स्पष्टीकरण पेस गर्नुहोला अन्यथा त्रि।वि। शिक्षक कर्मचारी नियमानुसार कारबाही हुने भनी उल्लेख गरेको रहेछ । पत्र बेहोराबाट नै प्रत्यर्थीहरूले एक पटक कारबाही प्रक्रिया टुङ्गिसकेको विषयमा दोहोरो खतराको सिद्धान्त प्रतिकूल कारबाही गर्न लागेको कुरा प्रस्ट हुन आएकोले प्रत्यर्थीहरूको उक्त कार्यले म निवेदकलाई नेपालको संविधानद्वारा प्रदत्त मौलिक हकमा आघात पुगेको र अन्य वैकल्पिक उपचारको अभाव हुँदा नेपालको संविधानको धारा १३३ बमोजिम निवेदकउपर कारबाही गर्ने सम्बन्धमा प्रत्यर्थी क्याम्पस प्रमुखबाट सोधिएको मिति २०७५र८र२ को स्पष्टीकरणको पत्र र उक्त पत्रमा उल्लिखित भनिएको त्रि।वि। रजिस्ट्रार कार्यालयको पत्रलगायत निवेदकका विरूद्धमा भएका गैरकानूनी काम कारबाही उत्प्रेषणको आदेशले बदर गरी प्रत्यर्थी त्रि।वि। रजिस्ट्रारको कार्यालयबाट अनाधिकार निर्देशन दिए, दिलाएकोले अब गैरकानूनी कार्य, नगर्नु नगराउनु भन्ने अधिकारपृच्छा र प्रतिषेधको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन ।\n\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिम आदेश किन जारी हुनु नपर्ने हो रु आदेश जारी हुन नपर्ने भए आधार र कारणसहित आदेशप्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी प्रत्यर्थीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि पेस गर्नू । अन्तरिम आदेश सम्बन्धमा छलफलका लागि मिति २०७५।९।८ को पेसी तोकी सोको सूचना प्रत्यर्थीहरूलाई दिनू । साथै उक्त मितिसम्मका लागि मात्र मिति २०७५।८।२ च।नं।१११२र०७५ को स्पष्टीकरण माग्ने पत्र यथास्थितिमा राख्‍नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ ९ख० बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिएको छ भन्‍ने यस अदालतको मिति २०७५।९।१ को आदेश ।\n\nपद्मकन्या बहुमुखी क्याम्पसका क्याम्पस प्रमुखबाट मिति २०७५।८।२ मा निवेदकलाई ३ दिनभित्र स्पष्टीकरण पेस गर्न भनी लेखिएको पत्र बेहोरामा त्रिभुवन विश्वविद्यालय रजिस्ट्रारको कार्यालयबाट प्राप्त के कुन मितिको पत्रका आधारमा निज निवेदकले के कस्तो आचरणविपरीतको कार्य गरेका हुन् रु सो सम्बन्धमा निजलाई के कस्तो कारबाही हुने हो रु त्यसबारे कुनै बेहोरासमेत उल्लेख नगरी स्पष्टीकरण पेस गर्न पत्राचार भएको देखिँदा उक्त विषयमा विस्तृत छलफल भई निष्कर्षमा पुग्नु आवश्यक भएकोले यस अदालतबाट मिति २०७५।९।१ मा भएको अन्तरिम आदेशलाई निरन्तरता प्रदान गरिएको छ भन्‍नेसमेत यस अदालतको मिति २०७५।९।८ को आदेश ।\n\nत्रिभुवन विश्वविद्यालय कार्यकारी परिषद्को निर्णयानुसार क्याम्पस प्रमुखले मिति २०७५।८।२ मा निवेदकसँग स्पष्टीकरण माग गरेको र निवेदकले पनि मिति २०७५।८।१६ मा स्पष्टीकरण पेस गरेको तर त्यो विषयमा निर्णय भई नसकेको अवस्थामा शङ्काको भरमा निवेदक अदालत प्रवेश गरेको देखिन्छ । त्रिभुवन विश्वविद्यालयको शिक्षक निवेदकले त्रि।वि। शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को परिच्छेद ९ को व्यवस्था पालन गर्नुपर्छ । निवेदकको आचरणको बारेमा प्रतिवेदनमा पनि औंल्याएको देखिएकोले कारबाही गर्न कार्यकारी परिषद्ले निर्णय गरी निर्देशन दिएको हो । क्याम्पस प्रमुखबाट कारबाहीको प्रक्रिया अगाडि बढाउने क्रममा स्पष्टीकरण मागेको विषयले निवेदकको संविधान प्रदत्त हकमा कुनै असर गरेको छैन । निवेदकलाई विभागीय कारबाही भए त्रि।वि। शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम १०८ बमोजिम गठित आयोगमा पुरावेदन गर्न सक्ने वैकल्पिक बाटो भएको अवस्थामा नेपालको संविधानको धारा १३३ बमोजिम अदालत प्रवेश गर्न मिल्दैन । रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी त्रिभुवन विश्‍वविद्यालय, पद्मकन्या बहुमुखी क्याम्पसको लिखित जवाफ ।\n\nनिवेदकले क्याम्पसमा कार्यरत शिक्षकहरूलाई त्रि।वि। नियमको आचरणविपरीत गई गालीगलौज गर्ने, अपशब्द प्रयोग गरेको भन्ने जस्ता कुराहरू उल्लेख गरी शिक्षाध्यक्षसमक्ष निवेदन परेको हुँदा त्यसबारेमा क्याम्पस प्रमुखसँग जानकारी माग गरिएकोस तत्सम्बन्धमा विभिन्न समयमा छानबिन समिति गठन गरिएकोस त्रिभुवन विश्वविद्यालय अनुगमन निर्देशनालयबाट समेत अनुगमन गरी निरीक्षण प्रतिवेदन पेस भएकोस अनुगमन निर्देशनालयबाट खटिएका सदस्यहरूबाट पेस भएको प्रतिवेदनमा निवेदकले त्रि।वि।शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को परिच्छेद ९ को उपनियम ७७ अनुसार व्यवहार नगरेकोले परिच्छेद १० को उपनियम ८३ बमोजिमको कारबाही हुनुपर्ने भन्ने उल्लेख गरेको हुँदा त्रि।वि।सेवासम्बन्धी नियमको प्रतिकूल काम गर्ने शिक्षकहरूलाई कारबाही गर्ने दायित्व र कर्तव्य त्रि।वि। पदाधिकारीमा रहेको तथा अनुगमन प्रतिवेदनमा उल्लेख गरेको आचरणसम्बन्धी नियमानुसार कारबाही गर्ने अधिकार त्रि।वि। शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम ८९ अनुसार सङ्गठन वा निकाय प्रमुखलाई हुने भन्ने रहेकाले निवेदकलाई नियमको प्रक्रिया पूरा गरी कारबाही गर्न त्रि।वि। कार्यकारी परिषद्‌को मिति २०७५।२।१३ को बैठकले पद्मकन्या बहुमुखी क्याम्पसका क्याम्पस प्रमुखलाई निर्देशन दिने गरी निर्णय गरेको हो । कार्यकारी परिषद्‌को निर्णयानुसार कारबाहीको प्रक्रिया अगाडि बढाउन कर्मचारी प्रशासन महाशाखाबाट मिति २०७५।२।२४ मा क्याम्पस प्रमुखलाई लेखी पठाएअनुसार नियमको प्रक्रिया पूरा गरी कारबाही गर्ने दायित्व क्याम्पस प्रमुखको रहने हुँदा सोबमोजिम क्याम्पस प्रमुखले निवेदकसँग स्पष्टीकरण सोधिएको हो । स्पष्टीकरण सोधिएकै विषयमा अदालत प्रवेश गर्दा जो कोहीलाई पनि कारबाहीको दायरामा ल्याउन कठिन हुन्छ । निवेदकउपर क्याम्पस प्रमुखबाट कारबाहीको प्रक्रिया अगाडि बढाउने क्रममा स्पष्टीकरण मागेको विषयले निवेदकको संविधान प्रदत्त मौलिक हकमा आघात पुर्‍याउँछ भन्न मिल्दैन । निवेदकलाई विभागीय कारबाही गरिएको भए त्रि।वि। शिक्षक कर्मचारी सेवासम्बन्धी नियम २०५० को नियम १०८ बमोजिम गठित आयोगमा पुनरावेदन गर्न सक्ने वैकल्पिक बाटो रहे भएको अवस्थामा नेपालको संविधानको धारा १३३९२० बमोजिम अदालत प्रवेश गर्न मिल्दैन । रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी त्रिभुवन विश्‍वविद्यालय उपकुलपतिको कार्यालय, शिक्षाध्यक्षको कार्यालय, रजिस्ट्रारको कार्यालय, अनुगमन निर्देशनालय तथा कार्यकारी परिषद्‌समेतको संयुक्त लिखित जवाफ ।\n\nत्रिभुवन विश्वविद्यालय, कार्यकारी परिषद्‌, कीर्तिपुरबाट निवेदकलाई कारबाही गर्ने सम्बन्धमा भएको मिति २०७५।२।१३ को निर्णयको सक्कल फाइल, निवेदकलाई तीन दिनभित्र स्पष्टीकरण पेस गर्नु भनी पद्मकन्या बहुमुखी क्याम्पसका क्याम्पस प्रमुखबाट मिति २०७५।८।२ मा लेखिएको पत्रसमेतको फाइल र त्रिभुवन विश्वविद्यालय, अनुगमन निर्देशनालयबाट छानबिन भई पेस भएको मिति २०७४।१२।६ को प्रतिवेदनसमेत पेसीका दिन लिई उपस्थित हुनु भनी प्रत्यर्थीका वारेसलाई पेसी तारेख तोकी पेस गर्नु भन्ने यस अदालतको मिति २०७८।६।१४ को आदेश ।\n\nयस अदालतको आदेश\n\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री वासुदेव शर्मा र श्री बद्रिराज भट्टले त्रि।वि।कार्यकारी परिषद्‌बाट निवेदकलाई आचरण सम्बन्धमा कारबाही गर्नु भनी क्याम्पस प्रमुखलाई विनाकारण पत्राचार गरिएको छस तत्कालीन क्याम्पस प्रमुखले अनुसन्धान गरी बुझी कारबाही गर्नु नपर्ने देखिएको भनी कारबाही टुङ्ग्याइसकेको थियोस सोही विषयमा पुनस् हाल क्याम्पस प्रमुखले दोहोरो खतराको सिद्धान्तविपरीत स्पष्टीकरण सोध्ने, कारबाही अगाडि बढाउने कार्य गरेको हुँदा निवेदन मागबमोजिम रिट आदेश जारी हुनुपर्दछ भनी बहस जिकिर गर्नुभयो । प्रत्यर्थी त्रिभुवन विश्वविद्यालय, उपकुलपतिको कार्यालयसमेतको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री राजेन्द्र खनालले केवल शङ्काको आधारमा निवेदन परेको छस निवर्तमान क्याम्पस प्रमुखले कारबाही प्रक्रियालाई विषयान्तर गरेको हुँदा हाल कायम क्याम्पस प्रमुखद्वारा स्पष्टीकरण सोधिएको होस स्पष्टीकरणको जवाफ पेस गरेका निवेदकले अदालतमा रिट निवेदन दर्ता गर्न मिल्दैनस निवेदकलाई कारबाही भएको स्थितिमा पनि त्रि।वि। शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम १०८ बमोजिम पुनरावेदन गर्न सक्ने नै हुन्छस असाधारण क्षेत्राधिकारको प्रयोग गर्न मिल्ने अवस्था छैनस रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\n\nअब यसमा निवेदकउपर विभागीय कारबाहीको सन्दर्भमा स्पष्टीकरण सोधिएको विषयमा मागबमोजिम रिट आदेश जारी हुने हो वा होइन रु भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n\n२। निर्णयतर्फ विचार गर्दा, त्रिभुवन विश्वविद्यालयअन्तर्गत पद्मकन्या क्याम्पसमा शिक्षकको रूपमा कार्यरत निवेदक सुरेश आचार्यउपर पदीय आचरणगत नियमहरू उल्लङ्घन गरेको भनी स्पष्टीकरण सोधिएको कारबाही प्रक्रियासम्बन्धी विषयलाई लिएर रिट निवेदन दायर हुन आएको\n\nदेखियो । त्रि।वि।कार्यकारी परिषद्‌बाट त्रि।वि। शिक्षक, कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम ७७ बमोजिम निवेदक सुरेश आचार्यउपर आचरण सम्बन्धमा कारबाही गर्ने भनी मिति २०७५र२र१३ मा क्याम्पस प्रमुखलाई पत्राचार गरिएकोस सो पत्रबमोजिम सामान्य सजाय गर्ने अख्तियारप्राप्त अधिकारी ९क्याम्पस प्रमुख० ले सत्य(तथ्य, यथार्थ पत्ता लगाउनका लागि मिति २०७५र३र२१ मा ३ सदस्यीय छानबिन समिति गठन गरेकोस उक्त समितिले छानबिन गरी कारबाही गर्न नपर्ने राय पेस गरेकोस यसै विषयको सन्दर्भमा निवेदकसँग स्पष्टीकरण मागिएकोमा यथार्थ बेहोरा खुलाई मिति २०७५र५र१७ मा लिखित स्पष्टीकरण दिएको र त्रि।वि। शिक्षक, कर्मचारी सेवासम्बन्धी नियम, २०५० को दफा ८९ बमोजिम सजाय गर्ने अख्तियारप्राप्त अधिकारी ९क्याम्पस प्रमुख० ले सजाय गर्न नमिल्ने बेहोराको च।नं। ४४९र०७५ मिति २०७५र५र१७ को पत्रसमेत त्रि।वि।रजिस्ट्रारको कार्यालयमा पठाएको देखिन आयो । सामान्य प्रकृतिको सजाय गर्ने अधिकारी ९क्याम्पस प्रमुख० बाट नै कारबाही गर्न नमिल्ने भनी पत्राचार गरेको विषयमा पुनस् पछि आएर अर्का प्रत्यर्थी क्याम्पस प्रमुखबाट मिति २०७५र८र२ मा पत्र लेखी स्पष्टीकरण सोधिएको पाइयो ।\n\n३। यसरी उपर्युक्त उल्लिखित सन्दर्भहरूतर्फ विचार गर्दा एक पटक कारबाही प्रक्रिया अपनाई सो विषय टुङ्गो लागिसकेपछि सोही विषयमा निवेदकलाई स्पष्टीकरण सोधिएको र विभागीय कारबाही गर्ने अभिप्राय अगाडि सारिएको देखिन आउँदछ । सामान्य प्रकृतिको विभागीय कारबाही गर्ने अख्तियार प्राप्त क्याम्पस प्रमुखले एक पटक कारबाही गर्न नपर्ने भनी कारबाही प्रक्रिया टुङ्गो लगाइसकेको विषयमा पुनस् उही कुरालाई लिएर त्रि।वि।वि। कार्यकारी परिषद्‌को निर्देशनमा अर्का क्याम्पस प्रमुखले विभागीय कारबाही प्रक्रिया पुनस् उठान गरेको देखिन्छ । यसबाट प्रत्यर्थी त्रि।वि।वि। कार्यकारी परिषद्‌समेतका पदाधिकारीहरूले निवेदकउपर पूर्वाग्रह राखेर कारबाही प्रक्रिया अपनाएको प्रतीत हुन्छ । यस प्रकारका पूर्वाग्रहपूर्ण कारबाहीलाई न्यायिक दृष्टिले उचित ठान्न\n\nमिल्दैन । तर केबल यत्तिकै कारणबाट नै कुनै प्रकारको रिट आदेश जारी गर्नेसम्मको अवस्था विद्यमान रहेको छ भनी मान्न सकिने स्थिति देखिन\n\nआउँदैन । निवेदकलाई सोधिएको स्पष्टीकरणको जवाफसमेत निवेदकबाट पेस भएको देखिन्छ । विभागीय सजाय सम्बन्धमा अधिकारप्राप्त अधिकारीले निवेदकको हित प्रतिकूल कुनै प्रकारको निर्णय गरिसकेको अवस्था देखिँदैन । विभागीय सजायसम्बन्धी निर्णय गरिएकै अवस्थामा पनि वैकल्पिक उपचारको विधिसङ्गत मार्ग कायम रहेको देखिन्छ । त्रिभुवन विश्वविद्यालय, शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम ९० बमोजिम ूकुनै शिक्षक वा कर्मचारीलाई आफूले पाएको सजायमा चित्त नबुझेमा आफ्नो पूर्ण विवरण र सजायको आदेशको सूचनाको प्रतिलिपिसमेत संलग्न राखी सजायको सूचना पाएको मितिले बाटाको म्यादबाहेक ३५ दिनभित्र त्यस्तो सजायको आदेशउपर विश्वविद्यालय पुनरावेदन आयोगमा पुनरावेदन दिन सकिने छ” भन्ने प्रावधान रहेको पाइन्छ । वस्तुतस् सार्वजनिक संस्थामा कार्यरत पदाधिकारी वा कर्मचारीहरूका लागि निर्धारित पदीय आचरणअनुकूल अनुशासन कायम गराउने कुराको उत्तरदायित्व पनि सो संस्थामा रहेको हुन्छ । यस प्रकारका सामान्य व्यवस्थापकीय काम कारबाहीको विषयलाई लिएर रिट क्षेत्राधिकारको विषय बनाउनु उचित हुँदैन । अधिकारक्षेत्रात्मक त्रुटि, गम्भीर अन्यायको अवस्था जस्ता आधारभूत कारणहरू विद्यमान रहेको नदेखिएसम्म यसरी संस्थागत रूपमा थालनी गरिएको स्पष्टीकरण सोध्नेसम्मको सामान्य अनुशासनात्मक कारबाहीको विषयलाई लिएर विश्वविद्यालयको पुनरावेदन आयोगमा पुनरावेदन दिन सकिने प्रभावकारी वैकल्पिक उपचारको व्यवस्थासमेत कायम रहेको अवस्थामा यस अदालतको असाधारण क्षेत्राधिकारबाट हस्तक्षेप गर्नु मनासिब हुँदैन ।\n\n४। अतस् निवेदकउपर विभागीय सजाय दिने निर्णय भएको अवस्था नदेखिएको, सामान्य प्रकृतिको आरोप उल्लेख गरी स्पष्टीकरण सोध्नेसम्मको कार्य भएको तथा कदाचित् विभागीय कारबाही गरिएकै अवस्थामा पनि त्रिभुवन विश्वविद्यालय, शिक्षक कर्मचारी सेवासम्बन्धी नियम, २०५० को नियम ९० बमोजिम त्रिभुवन विश्वविद्यालयको पुनरावेदन आयोगमा पुनरावेदन गरी उपचार प्राप्त गर्न सक्ने प्रभावकारी वैकल्पिक उपचारको मार्गसमेत उपलब्ध रहेको देखिएको हुँदा यस प्रकारको विषयमा अहिले यस अदालतबाट असाधारण क्षेत्राधिकार प्रयोग गरी कुनै प्रकारको न्यायिक उपचार प्रदान गर्नु मनासिब देखिँदैन । तसर्थ, रिट निवेदन खारेज हुने ठहर्छ ।\n\n५। आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।टंकबहादुर मोक्तान\n\n\n\nइजलास अधिकृतस्( शैलेन्द्र खड्‍का\n\nइति संवत्  २०७८ साल पौष १३ गते रोज ३ शुभम् ।"
}