{
    "Title": "निर्णय नं. १०७३३ - आयकर",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/०९/२१ \t ८६४",
    "uniqueId": "नि. नं. १०७३३",
    "faisala_miti": "२०७६/०९/२१",
    "judges": [
        "न्यायाधीश श्री डम्बरबहादुर शाही",
        "न्यायाधीश श्री दीपककुमार कार्की"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी / विपक्षी : आन्तरिक राजस्व कार्यालय, पोखरा",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "आयकर ऐन, २०५८",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "सम्झौतालाई विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ को दफा ३",
        "काठमाडौंमा निवेदन दिएकोमा आयकर ऐन, २०५८ को दफा ११५(८)",
        "आयकर ऐन, २०५८ को दफा १२०",
        "दिनसम्मलाई पुँजीकृत नै गर्नुपर्ने र आयकर ऐन, २०५८ को दफा १३",
        "साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१) तथा न्",
        "संशोधित कर निर्धारण गर्ने र आयकर ऐन, २०५८ को दफा ११८, ११९ र १२०(क)",
        "आयकर ऐन, २०५८ को दफा १३",
        "विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ को दफा ३",
        "१४ द्वारा बर्जित कार्य रही सोही ऐनको दफा ३",
        "भन्ने निवेदनमा यस अदालतबाट राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (ख)",
        "खर्च कट्टी नगरेको देखिँदा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख) र (घ)",
        "१७ मा विस्तृत बेहोरा खुलाई आयकर ऐन, २०५८ को दफा १०१(६)",
        "अ.बं.२०२ नं.",
        "कार्यमा भएको हुनुपर्नेमा सो नदेखिएकाले आयकर ऐन, २०५८ को दफा २१(च)",
        "आयकर ऐन, २०५८ को दफा १४",
        "याय प्रशासन ऐन, २०७३ को दफा ९(१)(घ)",
        "नपाइने खर्च कट्टी गरेको देखिएकोले सोही ऐनको दफा १०१",
        "संशोधित करयोग्य आय कायम गरी आयकर ऐन, २०५८ को दफा १०१(६)",
        "सँग भएको व्यवस्थापनसम्बन्धी सेवा सम्झौता यस ऐन नियमक",
        "मा संशोधित कर विवरण भनी आयकर ऐन, २०५८ को दफा १०१",
        "गर्ने गरी भएको फैसला राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (क)",
        "पुनरावेदकले जिकिर लिएको आयकर ऐन, २०५८ को दफा १३",
        "आयकर ऐन, २०५८  को दफा २१(च)",
        "संशोधित कर निर्धारण गरिएको भनी आयकर ऐन, २०५८ को दफा १०२",
        "समेत छलफल गर्नुपर्ने भएकोले राजस्व न्यायाधिकरण नियमावली, २०३० को नियम २९"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।९।२१\n०७४-RB-००२०\n\nमुद्दाः आयकर (आ.व. ०६२/६३)\n\nपुनरावेदक / निवेदक : जिल्ला कास्की, पोखरा उपमहानगरपालिका वडा नं. ११, फुलबारीस्थित मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्राइभेट लिमिटेडको तर्फबाट ऐ. को अधिकारप्राप्त वित्तीय अधिकृत जिल्ला महोत्तरी, बनौली गा.वि.स. वडा नं.८ बस्ने रविन्द्र ठाकुरको वारेस का.जि. गोंगबु गा.वि.स. वडा नं. ६ बस्ने कृष्णप्रसाद सिलवाल\nविरूद्ध\nप्रत्यर्थी / विपक्षी : आन्तरिक राजस्व कार्यालय, पोखरा\n\nगैरकानूनी कार्यबाट कानूनसम्मत प्रतिफल प्राप्त हुन सक्दैन अर्थात् कानूनी वैधानिकता नै नभएको सम्झौताअनुसार दाखिला गरेको करले निवेदकलाई आफ्नो दायित्वबाट उन्मुक्ति दिन्छ भनेर मान्नु कानून तथा न्यायको उपहास हुन\nजाने । ऐनले वर्जित कार्य र सम्झौताविपरीत आफैँ सेवा सम्झौता गरी सेवा शुल्क दिने भनी गरिएको सम्झौताको कुनै वैधानिकता नहुने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / निवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री राजेश्वर श्रेष्ठ तथा श्री सन्तोषकुमार महतो\nप्रत्यर्थी / विपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nआयकर ऐन, २०५८\nविदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९\n\nसुरू तहको निर्णय :\nप्र.क.अ. श्री मणिदेव भट्टराई\nआन्तरिक राजस्व कार्यालय, पोखरा\nप्रशासकीय पुनरावलोकन गर्ने निकाय :\nआन्तरिक राजस्व विभाग, काठमाडौं\nपुनरावेदन तहको फैसला :\nमा.अध्यक्ष तथा कानून सदस्य\nश्री माधवप्रसाद चालिसे\nमा.राजस्व सदस्य श्री लक्ष्मणबहादुर बस्नेत\nमाननीय लेखा सदस्य श्री लोकनाथ गौतम\nराजस्व न्यायाधिकरण, पोखरा\n\nफैसला\nन्या. दीपककुमार कार्की : साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१) तथा न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(घ) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई राजस्व न्यायाधिकरण पोखराको मिति २०६९/५/३ को फैसलाउपर मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्राइभेट लिमिटेडको तर्फबाट पुनरावेदनको अनुमति पाउँ भन्ने निवेदनमा यस अदालतबाट राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (ख) र (घ) बमोजिम प्राप्त भई पुनरावेदनको रूपमा दर्ता भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nमनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि. ले आ.व.०६२/०६३ को आफ्नो कारोबारको करयोग्य आय रू.५,२९,०१,५३७।७३ देखाई मिति २०६३।०९।२५ मा आन्तरिक राजस्व कार्यालय, पोखरामा आय विवरण पेस गरेको रहेछ ।\nकरदाताले आ.व. ०६२/६३ को लागि पेस गरेको स्वयम्‌ कर विवरण प्रतिवेदनमा कर निर्धारणयोग्य आय रू.५,२९,०१,१३७।७३ देखाएकोमा हाम्रो कर परीक्षणबाट आयकर प्रयोजनका लागि कर निर्धारणयोग्य आय रू.११,९१,३६,७८१।- देखिएको छ भन्नेसमेत बेहोराको प्रविण जोशी एन्ड को. का चार्टर एकाउन्टेन्ट प्रविनध्वज जोशीको मिति २०६४।२।११ को कर लेखा परीक्षण प्रतिवेदन ।\nकर परीक्षणबाट देखिएका कैफियत एवम्‌ चार्टड एकाउन्टेन्ट प्रविण जोशी एन्ड कम्पनीको रायसमेतका आधारमा यस वर्षमा रू.११,९१,३६,७८२।- संशोधित करयोग्य आय कायम गरी आयकर ऐन, २०५८ को दफा १०१(६) बमोजिमको सूचना करदाताको नाउँमा गर्नुपर्ने देखियो भन्नेसमेत बेहोराको आन्तरिक राजस्व कार्यालय, पोखराको मिति २०६४।३।१७ को कर लेखा परीक्षण प्रतिवेदन ।\nमिति २०६३।०९।२५ मा दाखिला गरेको आय विवरण अध्ययन, छानबिन तथा परीक्षण गर्ने सिलसिलामा उपलब्ध भएसम्मका कागजात, फाँटवारी तथा प्रमाणहरू अध्ययन, छानबिन तथा परीक्षण गर्दा आय कर ऐन, २०५८ अनुसार समावेश गर्नुपर्ने आय समावेश नभएको, कट्टी गर्न नपाइने खर्च कट्टी गरेको देखिएकोले सोही ऐनको दफा १०१ बमोजिम रू.११,९१,३६,७८२।- मात्र करयोग्य आय कायम गरी संशोधित कर निर्धारण गर्नुपर्ने देखिएकोले सोबमोजिम गर्न नपर्ने कुनै ठोस प्रमाण भए पत्र प्राप्त भएको मितिले १५ दिनभित्र पेस गर्नु भन्नेसमेत बेहोराको आन्तरिक राजस्व कार्यालय, पोखराको मिति २०६४।०३।१७ को संशोधित कर निर्धारणको सूचना ।\nकरदातालाई मिति २०६४।०३।१७ मा विस्तृत बेहोरा खुलाई आयकर ऐन, २०५८ को दफा १०१(६) बमोजिमको लिखित सूचना जारी गरिएकोमा उक्त पत्र करदाताले मिति २०६४।०३।१७ मा बुझिलिई सोको जवाफ ऐनको म्यादभित्र पेस हुन नआएकोले सो सूचनाबमोजिम नै रू.११,९१,३६,७८२।- संशोधित कर निर्धारण गर्ने र आयकर ऐन, २०५८ को दफा ११८, ११९ र १२०(क) बमोजिम शुल्क गणना गर्ने भन्नेसमेत बेहोराको आन्तरिक राजस्व कार्यालय, पोखराको मिति २०६४।०३।३२ को निर्णय पर्चा र सोहीबमोजिम कर निर्धारण भएको मिति २०६४।०४।१५ को संशोधित कर निर्धारण आदेश ।\nउपर्युक्त संशोधित कर निर्धारण आदेशउपर चित्त नबुझी मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि. ले मिति २०६४।०५।१९ मा आन्तरिक राजस्व विभाग, काठमाडौंमा दिएको प्रशासकीय पुनरावलोकनको निवेदन ।\nआन्तरिक राजस्व कार्यालय, पोखराले मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि. को आ.व.०६२/०६३ को संशोधित कर निर्धारण आदेश गर्दा आयको गणना शिर्षकअन्तर्गत गलत जोडिएको कारणबाट आयमा बढी गणना हुन गई कर निर्धारण आदेश त्रुटिपूर्ण हुन गएको, कर छुट अवधिको आयलाई समेत करयोग्य आयमा समावेश गरिएको, खर्च कट्टी गर्न पाउने ब्याज खर्चलाई समेत खर्च कट्टी अमान्य गरी आयमा समावेश गरिएको, कम्पनीको एउटै युनिट जनकपुरमा भएको जग्गाको भाडा, कर्मचारीको तलब र प्रशासनिक खर्चलाई असम्बन्धित खर्च भनी खर्च कट्टी अमान्य गरिएको, दैवी प्रकोपबाट भएका मृतक तथा घाइतेलाई प्रशासनको निर्देशनमा दिएको क्षतिपूर्ति तथा उपचार खर्चलाई समेत अमान्य गरेको, कम्पनीलाई आवश्यक प्रविधि तथा सेवा लिएबापत, अग्रिम कर कटी गरी भुक्तानी गरिएको शुल्कलाई समेत अमान्य गरिएको, कम्पनीले दिएको छात्रवृत्ति तथा छुट, अन्य कलेज तथा टिचिङ हस्पिटलमा भएको, इन्टर्नसिपबापत भुक्तानी भएको रकम, बोनस जस्ता खर्चहरूलाई खर्च कट्टी नदिई करयोग्य आयमा समावेश गरिएको हुँदा उक्त कर निर्धारण आदेशउपर चित्त नबुझी प्रशासकीय पुनरावलोकनको लागि आन्तरिक राजस्व विभाग, काठमाडौंमा निवेदन दिएकोमा आयकर ऐन, २०५८ को दफा ११५(८) अनुसार ६० दिनभित्र निर्णयको जानकारी प्राप्त नभएको हुँदा अन्यायमा परेको हुनाले आन्तरिक राजस्व कार्यालय, पोखराको मिति २०६४।३।३२ को निर्णय पर्चा र सोहीबमोजिमको मिति २०६४।४।१५ को संशोधित कर निर्धारण आदेशसमेत बदर गरी गलत आयकर, शुल्क, ब्याजको व्ययभारबाट उन्मुक्ति पाउँ भन्नेसमेत बेहोराको निवेदक मनिपाल एजुकेसन मेडिकल ग्रुप (नेपाल) प्रा. लि. को राजस्व न्यायाधिकरण, पोखरामा मिति २०६४।९।२२ मा परेको पुनरावेदन पत्र ।\nपुनरावेदकले जिकिर लिएको आयकर ऐन, २०५८ को दफा १३ ले व्यवस्था गरेबमोजिम छुट पाउने रकम सम्बन्धमा समेत छलफल गर्नुपर्ने भएकोले राजस्व न्यायाधिकरण नियमावली, २०३० को नियम २९ तथा मुलुकी ऐन, अ.बं.२०२ नं. बमोजिम पुनरावेदन सरकारी वकिल कार्यालय, पोखरालाई पेसीको जानकारी दिई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको राजस्व न्यायाधिकरण, पोखराको मिति २०६५।४।१९ को आदेश ।\nकर फर्छ्यौट आयोग, २०६३ र करदाता श्री मनिपाल एजुकेसन मेडिकल ग्रुप (नेपाल) प्रा.लि. बिच २०६३ साल फाल्गुण २९ गते भएको सम्झौता साथै करदाताको आ.व.०६२।०६३ को अन्तिम कर निर्धारण गर्दा आधार लिइएको मिति २०६२।१०।०१ को विभागीय परिपत्र आन्तरिक राजस्व कार्यालय, पोखराबाट झिकाई आएपछि पेस गर्नु भन्ने बेहोराको राजस्व न्यायाधिकरण, पोखराको मिति २०६६।०५।३० को आदेश ।\nपुनरावेदकतर्फका कानून व्यवसायी विद्वान् अधिवक्ता श्री सतिशकुमार झाले पुनरावेदन पत्रको प्रकरण नं.३(ग) मा उल्लिखित थप २ (दुई) वर्षको कर छुटको सुविधासम्बन्धी सम्मानित श्री सर्वोच्च अदालतमा दायर भएको २०६२ सालको रि.नं. ३०३६ को रिट निवेदनमा मागबमोजिमको छुट सुविधा पाउने ठहराई मिति २०६६।७।२३ मा संयुक्त इजलासबाट आदेश जारी भएकोले सो आदेशलाई बुझी प्रमाण लगाइपाउँ भनी निवेदन दिएकोमा सर्वोच्च अदालतबाट भएको सो आदेशको प्रमाणित प्रतिलिपि २ वर्ष नाघिसकेको मुद्दा हुँदा शीघ्रतीशीघ्र झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोराको राजस्व न्यायाधिकरण, पोखराको मिति २०६६।१०।२६ को आदेश ।\nकर निर्धारण फाराममा भएको गणितीय भुललाई पुनः जोड जम्मा गरी कार्यालयबाट यकिन गरी निर्णय गर्नुपर्ने, अस्पतालतर्फको आयमा मात्र थप २ वर्षको आयमा कर छुट दिनुपर्ने, जनकपुरमा भएको खर्च सम्झौता र प्रबन्धपत्रमा उल्लेख भएकोले खर्च कट्टी दिनुपर्ने, प्रशासनिक खर्चअन्तर्गतको क्षतिपूर्ति रकममध्ये रू.२८ लाख यथार्थ खर्च भएको हुँदा खर्च कट्टी दिनुपर्ने, छात्रवृत्ति तथा Concession बापत भएको खर्च रकमलाई खर्च कट्टी दिनुपर्ने र अन्य असम्बन्धित खर्च भनिएका भारतको KMC मा INTERNSHIP सम्बन्धी खर्च, बोनस खर्च र MEMG भारतलाई भुक्तानी गरेको मर्मत खर्चसमेत व्यावसायिक प्रयोजनका लागि गरेकाले माथि उल्लिखित खर्चहरू कट्टी दिई कर निर्धारण गर्नुपर्नेसमेत ठहरेकाले आन्तरिक राजस्व कार्यालय, पोखराको मिति २०६४।०३।३२ को निर्णय पर्चा र मिति २०६४।०४।१५ को संशोधित कर निर्धारण आदेश केही उल्टी हुने र अरूमा पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको राजस्व न्यायाधिकरण, पोखराबाट मिति २०६९।०५।०३ मा भएको फैसला ।\nकरदाता कम्पनीले स्वयम कर निर्धारण गरी निजले पेस गरेको आय विवरणमा WIP रू.१२,५८,९२,८०८/- देखाएको छ भने आन्तरिक राजस्व कार्यालय, पोखराबाट संशोधित WIP रू.१२,६४,४४,४९२/- भएको देखिन्छ । यसमा स्रोत जुटाउन साधारणतया ६०/४० को debt equity ratio मा वित्तीय संस्थाबाट ऋण उपलब्ध गराउने आधार मानी संशोधित WIP को ६० प्रतिशतले हुने रू. ७,५८,६६,६९५/- बराबर रकम संस्थाले ऋणबाट उपयोग गरिएको मानी संस्थाले कबुल गरेको अधिकतम ब्याज दर ८ प्रतिशतले हुने रकम रू. ६०,६९,३३६/- आन्तरिक राजस्व कार्यालय, पोखरा तथा राजस्व न्यायाधिकरण, पोखराले अमान्य घोषित गरेको छ । साथै, निवेदक कम्पनीको क्षतिपूर्तिसम्बन्धी खर्चमध्ये जम्मा रू. ४३,२७,४२६/- लाई घटनासँग असम्बन्धित भनी राजस्व कार्यालय, पोखराले अमान्य घोषित गरिदिएको छ भने राजस्व न्यायाधिकरण, पोखराले सो रकममध्ये रू. २८ लाख अस्पतालको छाना भत्किई मृत्यु तथा घाइते भएका व्यक्तिहरूको उपचार र क्षतिपूर्तिमा खर्च भएको भनी उक्त रू.२८ लाखलाई अमान्य घोषित गरेको बदर गरिदिएको छ । निवेदक मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि. र MANIPAL ENTERPRISES (P) Ltd., India सँग भएको व्यवस्थापनसम्बन्धी सेवा सम्झौतालाई विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ को दफा ३ अनुसार स्वीकृति नलिएको र सोही ऐनको अनुसूचीको दफा १४ बमोजिम सेवा सूचीकृत नभएको भनी सो सेवा सम्झौताअनुसारको सेवा शुल्क रू. ५९,६८,४४९/- अमान्य घोषित गरिदिएको छ । साथै, आयकर ऐन, २०५८ को दफा १२० बमोजिमको शुल्क दफा ११८ र ११९ बमोजिमको भन्दै शुल्क र ब्याज निर्धारण कम्पनीलाई जानकारी र सफाइको मौका नदिई गरेकोले प्राकृतिक न्यायको सिद्धान्तविपरीत गरिएको सो कार्य र निर्णय बदरभागी छ । यसरी, राजस्व न्यायाधिकरण, पोखराबाट मिति २०६९।५।३ मा भएको फैसलाले आन्तरिक राजस्व कार्यालय, पोखराबाट त्रुटिपूर्ण, गैरकानूनी एवं अनुचित तवरबाट जारी भएको संशोधित कर निर्धारण, निर्णय पर्चा तथा कामकारबाहीहरूसमेत सदर गर्ने गरी भएको फैसला राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (क), (ख), (ग) र (घ) को प्रत्यक्ष कानूनी त्रुटि हुँदा आन्तरिक राजस्व कार्यालय, पोखराको मिति २०६४।४।५ को त्रुटिपूर्ण एवं गैरकानूनी संशोधित कर निर्धारण तथा मिति २०६४।३।३२ को निर्णय पर्चा र सोलाई सदर गर्ने हदसम्मको राजस्व न्यायाधिकरण, पोखराको मिति २०६९।५।३ को फैसला बदर गरी थप शुल्क ब्याजसमेतको अन्यायिक करको दायित्ववाट मुक्ति दिलाई न्याय इन्साफ पाउँ भन्नेसमेत बेहोराको पुनरावेदक निवेदक मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि.ले यस अदालतमा मिति २०६९/८/१९ मा पेस गरेको पुनरावेदन गर्न अनुमति पाउँ भन्ने निवेदन ।\nयसमा केही ब्याज भुक्तान गरेकोले खर्चको रूपमा कट्टी नगरिएको सुरू कर निर्धारण आदेश सदर गरी राजस्व न्यायाधिकरण, पोखराबाट फैसला भएको पाइयो । आयकर ऐन, २०५८ को दफा १४ ले विवादित आय वर्षमा लागेका सबै ब्याज कट्टी गर्न पाउने देखिएको र क्षतिपूर्तिबापत भएको केही रकम खर्च कट्टी नगरेको देखिँदा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख) र (घ) बमोजिमको अवस्था विद्यमान देखिँदा पुनरावेदनको अनुमति प्रदान गरिदिएको छ भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७४।०३।२३ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि.का तर्फबाट उपस्थति विद्वान्‌ अधिवक्ताद्वय श्री राजेश्वर श्रेष्ठ तथा श्री सन्तोषकुमार महतोले आन्तरिक राजस्व कार्यालय, पोखराको निर्णयहरूमध्ये केही निर्णय सदर गरी केही निर्णय उल्टी गरेको राजस्व न्यायाधिकरण, पोखराको फैसला लेखाको सिद्धान्त तथा आयकर ऐन, २०५८ को प्रतिकूल छ । नेपालको कर प्रणालीअनुसार करदाताले स्वयम् कर निर्धारण गरेकोमा चार्टर अकाउन्टेन्ट तथा आन्तरिक राजस्व कार्यालय, पोखराले भिन्नाभिन्नै रकम उल्लेख गरी त्यस उप्रान्त विभिन्न शीर्षकमा करयोग्य आय तथा कर कट्टी गरिनुपर्ने आय भनी देखाएकोमा रकम मै एकरूपता भएको छैन । यसरी, WIP रकमसमेत फरक पर्ने हुँदा सोमा उल्लेख गरेको रकम पनि अमान्य गरेको मिलेको छैन । क्षतिपूर्तिको सम्बन्धमा एकै प्रकृतिको खर्चमा कुल रकममध्ये रू. २८ लाखलाई कर कट्टी गरिएको छ भने बाँकी रकम अमान्य घोषित गरिएको छ । यसरी एकै प्रकृतिको खर्चमा दुई फरक विश्लेषण गर्नु न्यायपूर्ण होइन । सेवा सम्झौता गरी अग्रिम कर दाखिला गरिसकेकोमा पछि आएर सम्झौता कानूनसङ्गत भएन भनी निर्णय गरी खर्च अमान्य गर्नु कानूनसम्मत नभएकोले राजस्व न्यायाधिकरण, पोखराबाट मिति २०६९।०५।०३ मा भएको फैसला बदर हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो । त्यसैगरी, विपक्षी आन्तरिक राजस्व कार्यालय, पोखराको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले गणितीय त्रुटिका कारण रकममा आएको भिन्नताले सबै विषयहरूमा फरक पर्न गएकोले निवेदकले चार्टर अकाउन्टेन्ट तथा आन्तरिक राजस्व कार्यालय, पोखराले संशोधित कर रकमलाई अन्यथा प्रमाणित गर्न सकेका छैनन् । क्षतिपूर्तिबापत इन्स्योरेन्स रकम प्राप्त गरी रू.२८ लाखमा मात्र कर कट्टी गर्न मिल्ने र बाँकी रकमको हकमा सम्बन्धित खर्च हो भनी प्रमाण पेस गर्न सकेको देखिँदैन । सेवा सम्झौता विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ को अनुसूचीको दफा १४ द्वारा बर्जित कार्य रही सोही ऐनको दफा ३ बमोजिम स्वीकृति नलिएको अवस्थामा कानूनबमोजिम अग्रिम कर तिरेको भन्ने जिकिरले मात्र कानूनी दायित्वबाट उन्मुक्ति पाउँदैन भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त तथ्य, पुनरावेदनका आधारहरू र बहस जिकिर भएको प्रस्तुत मुद्दामा राजस्व न्यायाधिकरण, पोखराको मिति २०६९।५।३ को फैसला मिलेको छ वा छैन ? पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. अब निर्णयतर्फ विचार गर्दा, पुनरावेदक निवेदक मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि.ले आन्तरिक राजस्व कार्यालय, पोखराले मिति २०६४/४/१५ मा गरेको निर्णयउपर चित्त नबुझी आन्तरिक राजस्व विभाग, काठमाडौंमा प्रशासनिक पुनरावलोकनको लागि निवेदन दिएकोमा नियमबमोजिमको ६० दिनभित्र कुनै सूचना नआएको कारण राजस्व न्यायाधिकरण, पोखरामा पुनरावेदन गरेकोमा राजस्व न्यायाधिकरण, पोखराबाट मिति २०६९।०५।०३  मा आन्तरिक राजस्व कार्यालय, पोखराको निर्णयमध्ये केही सदर र केही उल्टी हुने गरी भएको निर्णयमा निम्नानुसारको निर्णयहरूमा चित्त नबुझाई यस अदालतमा निवेदक कम्पनीले पुनरावेदन गर्न आएको देखियो ।\nक) कम्पनीको वासलाततर्फ देखिएको (WIP) रहेको रू.१२,६४,४४,४९२।- लाई वित्तीय संस्थाबाट ऋण रकम लिई सो कार्यमा प्रयोग भएको भनी वित्तीय स्रोत जुटाउन साधारणतया ६०/४० को debt equity ratio मा वित्तीय संस्थाबाट ऋण उपलब्ध गराउने आधार मानी WIP रू.१२,६४,४४,४९२।- को ६० प्रतिशतले हुने रू.७,५८,६६,६९५।- बराबरको रकम ऋणबाट उपयोग गरेको मानी संस्थाले कबुल गरेको अधिकतम ब्याज दर ८ प्रतिशतले हुने रू.६०,६९,३३६।- रकमलाई अमान्य घोषित गरी करयोग्य आयमा समावेश गर्ने गरी भएको फैसला त्रुटिपूर्ण रहेको छ ।\nख) निवेदक कम्पनीको क्षतिपूर्तिसम्बन्धी खर्च शिर्षकमा दाबी भएको खर्चमध्ये आन्तरिक राजस्व कार्यालय, पोखराले जम्मा रू.४३,२७,४२६।- लाई अमान्य घोषित गरेको छ भने राजस्व न्यायाधिकरण, पोखराले सो रकममध्ये रू.२८ लाखसम्मको खर्चमा खर्च कट्टी गरिनुपर्ने भनी निर्णय गरेको छ । एकै किसिमको खर्चमा कुनै खर्च रकममा खर्च कट्टी गर्नु र बाँकी रकमलाई करयोग्य भन्नु युक्ति र न्यायसङ्गत नरहेको ।\nग) निवेदक मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि. र MANIPAL ENTERPRISES (P) Ltd., India सँग भएको व्यवस्थापनसम्बन्धी सेवा सम्झौतालाई विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ को दफा ३ अनुसार स्वीकृति नलिएको र सोही ऐनको अनुसूचीको दफा १४ बमोजिम सेवा सूचीकृत नभएकोले सेवा शुल्कबापत कुल आम्दानीको १.५% ले हुने Service Fees अमान्य घोषित गरेको गैरकानूनी हो ।\nघ)  आयकर ऐन, २०५८ को दफा १२० बमोजिमको शुल्क दफा ११८ र ११९ बमोजिमको भन्दै शुल्क तथा ब्याज लगाएको सम्बन्धमा कम्पनीलाई कुनै पूर्वसूचना र सफाइको मौका नदिएको हुँदा उक्त निर्णय र सोअनुसारको सम्पूर्ण काम-कारबाहीहरू प्राकृतिक न्यायको सिद्धान्तविपरीत भई गैरकानूनी हो ।\n\n३. निवेदकले पुनरावेदनमा उल्लेख गरेको पहिलो बुँदालाई दृष्टिगत गर्दा वित्तीय स्रोत जुटाउन ६०/४० को debt equity ratio मा वित्तीय संस्थाबाट ऋण उपलब्ध गराउने आधार मानी WIP रू.१२,६४,४४,४९२।- को ६० प्रतिशतले हुने रू.७,५८,६६,६९५।- बराबरको रकम ऋणबाट उपयोग गरेको मानी संस्थाले कबुल गरेको अधिकतम ब्याज दर ८ प्रतिशतले हुने रू.६०,६९,३३६।- रकमलाई आन्तरिक राजस्व कार्यालय, पोखरा तथा राजस्व न्यायाधिकरण, पोखराले अमान्य घोषित गरेको देखियो । निवेदक कम्पनीले स्वयम् निर्धारित करमा  WIP रू.१२,५८,९२,८०८।- देखाएको छ भने आन्तरिक राजस्व कार्यालयबाट सो रकम रू.१२,६४,४४,४९२।- हुनुपर्ने भनी गणितीय भुल देखाई संशोधित WIP रकम देखाएको छ । यसरी रकममा नै भिन्नता भएको हुनाले सो पछि आउने सबै परिणामहरूमा भिन्नता आउनु स्वाभाविक नै\nहो । चार्टर अकाउन्टेन्टले पनि कम्पनीले उल्लेख गरेको रकममा त्रुटि देखाई संशोधित वासलात तयार गरेको मिसिलबाट देखिन्छ ।\n४. यसरी, करदाताले प्रस्तुत गरेको विवरण परीक्षण गर्दा स्थिर सम्पत्ति WIP अन्तर्गत रू.१२,६४,४४,४९२।- देखिएको छ । स्थिर सम्पत्ति Creation गर्दा वित्तीय एवं अन्य संस्थाबाट ऋणमा लागेको ब्याजलाई खर्च माग भएकोमा लेखा सिद्धान्तअनुसार borrowing cost लाई उक्त सम्पत्ति प्रयोगमा ल्याउने दिनसम्मलाई पुँजीकृत नै गर्नुपर्ने र आयकर ऐन, २०५८ को दफा १३ बमोजिम कुनै सामान्य खर्च व्यवसायबाट आय आर्जन कार्यमा भएको हुनुपर्नेमा सो नदेखिएकाले आयकर ऐन, २०५८ को दफा २१(च) अनुसार रू.१२,६४,४४,४९२।- अमान्य गरेको देखियो । आयकर ऐन, २०५८  को दफा २१(च) को व्यवस्था हेर्दा यस परिच्छेद वा परिच्छेद  ६, ७, १०, ११, १२ वा १३ बमोजिम प्रदान गरिएका बाहेक खण्ड (क), (ख), (ग), (घ) र (ङ) मा खर्च कट्टी गर्न नपाउने भनी नभनिएको भए तापनि यस्ता अन्य कुनै  रकमहरूमा खर्च कट्टी गर्न नमिल्ने भनी उल्लेख गरेको छ । Nepal Accounting Standard (NAS) को “Suspension of Capitalization” अन्तर्गत निर्माण कार्य लम्बिन गएको अवस्थामा borrowing cost लाई निलम्बित  अवस्थामा राख्नुपर्ने भनी व्यवस्था गरेको देखिन्छ । उक्त मापदण्डको आधारमा तथ्यलाई विश्लेषण गर्दा, निवेदक कम्पनीले विगतका आ.व.हरूमा उक्त स्थिर सम्पत्तिमा लगानी गरी यस आ.व.मा सरिआएको WIP मा रहेको स्थिर सम्पत्ति विगतअनुसार सञ्चालन नगद प्रवाहबाट प्राप्त गरी लगानी गरेको भन्ने तथ्य पुष्टि हुने गरी प्रमाण पेस गर्न सकेको छैन । उक्त WIP मा रहेको सम्पत्तिमा बैङ्क कर्जा प्रयोग नगरिएको भनी प्रमाणित गर्ने थप ठोस प्रमाणहरूसमेत निवेदकले पेस गर्न सकेको\nछैन । यसरी, स्रोत जुटाउने सिलसिलामा साधारणतया ६०/४० को debt equity ratio को आधारमा WIP अन्तर्गत रू.१२,६४,४४,४९२।- को ६० प्रतिशतले हुने रू.७,५८,६६,६९५।- बराबरको रकम संस्थाले Standard Chartered Bank Ltd. बाट प्राप्त गरेको ऋणबाट उपयोग गरिएको मानी संस्थाले कबुल गरेको अधिकतम ब्याज दर ८ प्रतिशतले हुने रकम रू.६०,६९,३३६।- अमान्य घोषित गरी खर्च कट्टी बदर गरेको मनासिब नै देखियो ।\n५. अब निवेदकले पुनरावेदनमा उल्लेख गरेको दोस्रो बुँदातर्फ हेर्दा, आन्तरिक राजस्व कार्यालय, पोखराले कम्पनीको क्षतिपूर्तिसम्बन्धी शिर्षकमा दाबी भएको कुल खर्चमध्ये रू.४३,२७,४२६।- लाई अमान्य गरेको छ भने राजस्व न्यायाधिकरण, पोखराले उक्त रकममध्ये रू.२८ लाखलाई खर्च कट्टी नदिएको बदर गरी निर्णय गरेको छ । अस्पतालको ट्रस्ट (छाना) भत्किई भएको दुर्घटनामा ११ जनाको मृत्यु र १२ जना घाइते भएका थिए । निवेदक कम्पनीले क्षतिपूर्तिको दाबी स्वरूप माग गरेको रकम समावेश गरी क्षतिपूर्तिबापत उठाउनुपर्ने रकम मानी वासलातको सम्पत्तिअन्तर्गत देखाउनुपर्नेमा खर्च माग गरिएको र सोबापतको दाबीमध्ये रू.८२ लाख बराबरको रकम बिमा कम्पनीबाट आ.व. २०६३/६४ मा भुक्तानीसमेत प्राप्त भएको हुँदा सो रकमलाई व्यवसायको आयसँग सम्बन्धित हो भनी लिएको जिकिर लेखाको सिद्धान्तविपरीत रहेको छ । लेखा सिद्धान्तको Matching concept अनुसार एक आ.व.को खर्च उक्त आ.व.मा मात्र कट्टी गर्नुपर्ने हुन्छ । आयकर ऐन, २०५८ को दफा १३ले सामान्य कट्टी शिर्षकमा “कुनै व्यक्तिले कुनै आय वर्षमा कुनै व्यवसाय वा लगानीबाट भएको आय गणना गर्ने प्रयोजनको लागि यस ऐनको अधीनमा रही कारोबारसँग सम्बन्धित देहायका खर्चहरू कट्टी गर्न पाउने छः–\n(क) सो आय वर्षमा भएका,\n(ख) सो व्यक्तिबाट भएका, र\n(ग) व्यवसाय वा लगानीबाट आय आर्जन हुने कार्यमा भएका ।” भनी उल्लेख गरेको छ । यसरी, एक आ.व. को आयलाई अर्को आ.व.मा खर्च कट्टीको दाबी गर्नु लेखा सिद्धान्तविपरीत हो । तसर्थ, मृतक तथा घाइतेहरूको उपचार एवम् क्षतिपूर्ति तथा अन्य प्रशासनिक खर्चहरूसमेतको हकमा भएको खर्चबमोजिम रू. २८ लाखको हकमा खर्चकट्टी दिइएको र बाँकी रकमको हकमा सो खर्च असम्बन्धित देखाई अमान्य घोषित गरेको मिलेकै देखियो ।\n\n६. निवेदकले जिकिर लिएको तेस्रो बुँदालाई विश्लेषण गर्दा, विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ को दफा ३ उल्लेख गर्नु अपरिहार्य देखिन्छ ।\n“दफा ३ (१) - विदेशी लगानी वा प्रविधि हस्तान्तरण गर्न विभागको स्वीकृति लिनुपर्ने छ ।\n(२) विदेशी लगानी वा प्रविधि हस्तान्तरण गर्न चाहनेले स्वीकृतिको लागि विभागसमक्ष तोकिएको विवरणहरूसमेत संलग्न राखी तोकिएको ढाँचामा दरखास्त दिनुपर्ने छ ।\n(३) उपदफा (२) बमोजिम दरखास्त परेमा पचास करोड रूपैयाँसम्म स्थिर जेथा भएको उद्योगको हकमा विभागले आफैँ र सोभन्दा बढी स्थिर जेथा भएको उद्योगको हकमा बोर्डको निर्णयानुसार दरखास्त परेको मितिले तिस दिनभित्र स्वीकृति दिनुपर्ने     छ । विभागले त्यस्तो स्वीकृतिको सम्बन्धमा भएको निर्णयको जानकारी दरखास्तवालालाई दिनुपर्ने छ ।\n(४) उपदफा (१) र (२) मा जुनसुकै कुरा लेखिएको भए तापनि अनुसूचीमा उल्लेख भएका उद्योगहरूमा विदेशी लगानी गर्न स्वीकृति दिइने छैन ।\nतर त्यस्ता उद्योगहरूमा प्रविधि हस्तान्तरण गर्न स्वीकृति दिन सकिने छ ।” त्यसैगरी ऐ. ऐनको अनुसूची को दफा १४ मा एकाउन्न प्रतिशतसम्म विदेशी लगानी भएको परामर्श सेवाबाहेक अन्य परामर्श सेवा व्यवसाय, व्यवस्थापन, लेखा, इन्जिनियरिङ, कानूनी जस्ता व्यवसाय / उद्योग सञ्चालन गर्दा विदेशी लगानीको लागि स्वीकृति नदिने भनी उल्लेख गरेको\nछ । यसरी निवेदक मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि. र MANIPAL ENTERPRISES (P) Ltd., India सँग भएको व्यवस्थापनसम्बन्धी सेवा सम्झौता यस ऐन नियमको परिधिभित्रको नभई गैरकानूनी देखिएको छ । निवेदक स्वयम्‌ले पनि मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि. र MANIPAL ENTERPRISES (P) Ltd., India बिच भएको सेवा सम्झौता नेपाल ऐनबमोजिम नभए तापनि अग्रिम कर दाखिला गरेको हुनाले सम्झौताबमोजिमको सेवा शुल्कबापतको करकट्टी अमान्य घोषित गरेको नमिलेको भनी उल्लेख गरेका छन् । साथै, निवेदकले सम्झौता गरेकोले भुक्तान गरेको हो भन्ने जिकिर पुष्टि गर्ने गरी कुन काम कुन कुरामा के service लिएको हो भन्ने कुरा प्रमाणित गर्ने आय आर्जनसँग सम्बन्धित सम्झौता देखाउन सकेका\nछैनन् । गैरकानूनी कार्यबाट कानूनसम्मत प्रतिफल प्राप्त हुन सक्दैन अर्थात्, कानूनी वैधानिकता नै नभएको सम्झौताअनुसार दाखिला गरेको करले निवेदकलाई आफ्नो दायित्वबाट उन्मुक्ति दिन्छ भनेर मान्नु कानून तथा न्यायको उपहास हुन जान्छ । तसर्थ, ऐनले बर्जित कार्य र सम्झौताविपरीत आफैँ सेवा सम्झौता गरी सेवा शुल्क दिने भनी गरिएको सम्झौताको कुनै वैधानिकता नभएको हुनाले रू.५९,६८,४४९।- अमान्य घोषित गरेको मिलेकै देखियो ।\n७. अब, निवेदकले जिकिर लिएबमोजिमको अन्तिम बुँदालाई दृष्टिगत गर्दा, आन्तरिक राजस्व कार्यालय, पोखराले मिति २०६४/३/१७ मा संशोधित कर विवरण भनी आयकर ऐन, २०५८ को दफा १०१ बमोजिम सूचना निकालेकोमा सो बुझिलिई सोको जवाफमा निवेदक कम्पनीले ऐनको म्यादभित्र कुनै प्रतिवाद नगरेकोमा सो कार्यालयले मिति २०६४/३/३२ को निर्णय पर्चा र सोहीबमोजिमको मिति २०६४/४/१५ मा संशोधित कर निर्धारण गरिएको भनी आयकर ऐन, २०५८ को दफा १०२ बमोजिम निर्णय भएको देखिन्छ र सोपश्चात् मात्र पुनरावलोकन गर्न निवेदन दिएको मिसिल संलग्न कागजातहरूबाट देखिन्छ । यसरी पूर्वसूचना तथा सफाइको मौका नदिई आन्तरिक राजस्व कार्यालय, पोखराबाट भएको निर्णय प्राकृतिक न्यायको सिद्धान्तसँग प्रतिकूल भएको भन्ने पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n८. अतः माथिका प्रकरणहरूमा उल्लेख भएका तथ्य तथा प्रमाणहरूका आधारमा राजस्व न्यायाधिकरण, पोखराबाट मिति २०६९।५।३ मा भएको फैसला मिलेकै देखिँदा सदर हुने\nठहर्छ । पुनरावेदक निवेदक मनिपाल एजुकेसन एन्ड मेडिकल ग्रुप (नेपाल) प्रा.लि. को पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टी गरी मिसिल नियमानुसार गरी अभिलेख शाखामा\nबुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृतः अनुजा शर्मा\nइति संवत् २०७६ साल पौष २१ गते रोज २ शुभम् ।"
}