{
    "Title": "निर्णय नं. १०६०१ - उत्प्रेषण / निषेधाज्ञा / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७७/०३/२९ \t १०५८",
    "uniqueId": "नि. नं. १०६०१",
    "faisala_miti": "२०७७/०३/२९",
    "judges": [
        "न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ",
        "न्यायाधीश श्री कुमार रेग्मी"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी : गा.वि.स. को कार्यालय सुन्दरपुर महोत्तरीसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "नेपालको संविधान",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "को फैसलाउपर निवेदकका तर्फबाट न्याय प्रशासन ऐन, २०४८ को दफा ९",
        "दिनु भनी विपक्षीहरूका नाममा पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३",
        "नेपालको संविधान, २०७२ को धारा २६",
        "संविधानको धारा ३२(३)",
        "हक हुने कुरा स्थानिय स्वायत्त शासन ऐन, २०५५ को दफा ६८(१ख)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।३।२९\n०७३-CI-१२१४\n\nमुद्दा :  उत्प्रेषण / निषेधाज्ञा / परमादेश\n\nपुनरावेदक / निवेदक : जिल्ला महोत्तरी गा.वि.स. सुन्‍दरपुर वडा नं.३ बस्ने तौकिर मंसुर\nविरूद्ध\nविपक्षी : गा.वि.स. को कार्यालय सुन्दरपुर महोत्तरीसमेत\n\nस्थानीय समुदायको धर्म, संस्कृति, मूल्य, मान्यता संरक्षण र संवर्द्धन गर्न परम्परादेखि चली आएको कब्रस्थानको जग्गाको हकमा समेत उचित व्यवस्था गर्नुपर्ने ।\n(प्रकरण नं.१० र १३)\n\nपुनरावेदक / निवेदकका तर्फबाट :\nविपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\n\nसुरू अदालतमा फैसला गर्नेः-\nमा. मुख्य न्यायाधीश श्री पुरूषोत्तम भण्डारी\nमाननीय न्यायाधीश श्री रामचन्द्र यादव\nपुनरावेदन अदालत, जनकपुर\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : पुनरावेदन अदालत, जनकपुर मिति २०७३।०३।२८ को फैसलाउपर निवेदकका तर्फबाट न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यस अदालतको क्षेत्रभित्र पर्ने प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार छः-\nतथ्य खण्ड\nहामी मुस्लिम समुदायले परापूर्वकालदेखि उपयोग गरिरहेको महोत्तरी जिल्ला सुन्दरपुर गा.वि.स. वडा नं. ३ को साबिक मौजा ६३३ नं. तथा हालको कि.नं. ६३२, ६३३ र ६३४ तथा वडा नं.३ (ख) कि.नं.६६ को २-११-१९ मुस्लिम समुदायले आफ्नो धार्मिक आस्था परम्परा संस्कारबमोजिम पोखरीको डिलको जग्गामा लास दफनाउने पोखरीको पानीले लासलाई पवित्र पार्ने लास दफनाइसकेपछि संस्कारमा भाग लिने व्यक्तिहरू पवित्र हुन हातखुट्टा धुने नुहाउने र वर्षमा एक पटक आफ्ना पुर्खाको सम्झनामा जम्मा भई पूजाआजा गर्ने जस्ता कार्यको लागि निर्विवाद रूपमा उपयोग गरिरहेकोमा विपक्षी गा.वि.स. तथा सचिवले वडा नं.३ को जंगलहिया पोखरीलाई वडा नं.२ भनी दूषित सूचना प्रकाशित गरी हाम्रो रीतिरिवाज परम्पराविपरीत व्यावसायिक तथा आर्थिक प्रयोजनका लागि मिति २०७०/३/७ मा ठेक्कापट्टा लगाउने सूचना प्रकाशन गरेकोले सो सूचनाले निवेदकसमेतको नागरिक हकमा गम्भीर आघात पुर्‍याएको र पुनः पुर्‍याउन सक्ने आशंका भएको हुँदा विपक्षीको ठेक्का पट्टासम्बन्धी सूचना सो सम्बन्धमा विपक्षीले निर्णय पत्राचार गरेको भए सोसमेत उत्प्रेषणको आदेशद्वारा बदर गरी पुनः ठेक्का टेन्डरको सूचना र प्रकाशित सूचनालाई कार्यान्वयन नगरी लास दफनाउने कार्यमा हस्तक्षेप नगर्नु, नगराउनु तथा भौतिक संरचनालाई परिवर्तन नगर्नु, नगराउनु शान्ति सदभाव कायम राख्नु सार्वजनिक पोखरीयुक्त जग्गालाई कब्रस्थानकै रूपमा संरक्षण गर्नु, गराउनु भनी विपक्षीहरूको नाउँमा निषेधाज्ञायुक्त परमादेशलगायतको उपयुक्त आदेश जारी गरिपाउँ भन्नेसमेत रिट निवेदन बेहोरा ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिमको आदेश किन जारी नहुने हो ? आदेश जारी हुनु नपर्ने कुनै कारण र आधार भए सोसमेत खुलाई बाटाको म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा म्याद सूचना जारी गरी नियमानुसार पेस गर्नु । साथै निवेदकले अन्तरिम आदेश माग गरेको सम्बन्धमा मिसिल संलग्न कागजातको अध्ययन गर्दा विषयवस्तुको संवेदनशीलतालाई समेत विचार गर्दा अन्तरिम आदेश जारी गर्न आवश्यक देखिँदा निवेदनमा उल्लिखित जंगलहिया पोखरीको डिल तथा सो पोखरीमा व्यावसायिक प्रयोजनको कार्य हाल नगर्नु नगराउनु यथास्थितमा रहन दिनु भनी विपक्षीहरूका नाममा पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३ क. बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । आदेशको जनाउ विपक्षीहरूलाई दिनु भन्ने मिति २०७०/०६/०७ को पुनरावेदन अदालत जनकपुरको आदेश ।\nजंगलहिया पोखरीको उपयोग कुनै खास धर्म अथवा मुस्लिम धर्म मान्नेको लागि मात्र उपभोग गर्ने कार्य कहिले भएको छैन । सर्लाही विशेष अदालतको दे.नं. ६४७ को जग्गा मुद्दाको २०२२ साल फाल्गुनको फैसला, २०४० सालको दे.पु.नं. ६४५ को मिलापत्र बदर मुद्दाको जनकपुर पुनरावेदन अदालतको फैसला, २०५० सालको दे.पु.नं. १३९० को निषेधाज्ञा मुद्दामा भएको सर्वोच्च अदालतको फैसलाहरूसमेतबाट जंगलहिया पोखरी विना कुनै भेदभाव सबैको सार्वजनिक उपभोगमा रहेको स्पष्ट छ । उक्त पोखरी जीर्णोद्वार गरी पुनः सबैको लागि उपयोगी बनाउन गा.वि.स. द्वारा योजना बनाई बजेट छुट्यपछि सो बजेट खाने उद्देश्यले केही व्यक्तिहरूले कवरगाहलगायतको नाम दिई उक्त रकम आफू पाउनुपर्ने पोखरी पनि कब्जा गर्न सक्रिय भएका हुन् । रिट निवेदन खारेज गरिपाउँ भन्ने गा.वि.स.को कार्यालय सुन्दरपुर र ऐ. का सचिवको लिखित जवाफ ।\nनिवेदन र लिखित जवाफमा उल्लिखित जग्गा कब्रस्थानको बारेमा यकिन हुन नक्सा र सर्जमिन गर्नुपर्ने देखिन आउँदा निवेदकले कब्रस्थान भनी उल्लेख गरेको जग्गाका साथै कि.नं. ६४/७६ को जग्गाको नापनक्सा सर्जमिन गर्नु भन्ने यस अदालतको मिति २०७१/१/२ को आदेश र सो आदेशअनुसार भई आएको मिति २०७१/४/३ को नाप नक्सा सर्जमिन मुचुल्का मिसिल सामेल रहेको ।\nदाबीको पोखरी जग्गा विपक्षी गा.वि.स. कार्यालयले व्यावसायिक तथा आर्थिक प्रयोजनका लागि मिति २०७०/३/७ मा ठेक्कापट्टा लगाउने सूचना प्रकाशन गरेकोले सो सूचना उत्प्रेषणको आदेशद्वारा बदर गरी निषेधाज्ञाको आदेशद्वारा यथास्थितिमा राखिपाउँ भनी माग गरेकोमा यस अदालतको मिति २०७०/०६/०७ को अन्तरिम आदेशले यथास्थितिमा रही हाल उक्त मितिको ठेक्का पट्टाको सूचनाको औचित्यसमेत समाप्त भइसकेको अवस्थामा निवेदन मागबमोजिम उत्प्रेषण निषेधाज्ञाको आदेश जारी गरिरहनु परेन । निवेदकले सार्वजनिक पोखरी कब्रिस्थानयुक्त जग्गालाई कब्रिस्थानकै रूपमा संरक्षण गर्नु गराउनु भनी परमादेशको माग गरेकोमा मुस्लिम समुदायले कब्रिस्थानको रूपमा उपभोग गर्दै आएको विषयलाई उचित प्रबन्ध गर्न भनी विपक्षी गा.वि.स.को कार्यालयको नाउँमा परमादेशको आदेश जारी हुने ठहर्छ भन्‍ने पुनरावेदन अदालत जनकपुरको मिति २०७३।३।२८ को आदेश ।\nविवादित जग्गाहरू १९९६ सालमा श्यामवति मियायीनले खरिद गरेको र उनको ससुरा गोपाल मियाले पोखरी खनाएको र निज निःसन्तान हुँदा सोको रेखदेख संरक्षण र सबै धर्म संस्कृतिप्रति सद्‍भाव सम्बन्ध राख्न राम औतार राय (राउत) लाई २००५।८।१ मा कागज गरी पारित गरी दिएको भन्ने रामविर राय यादव विरूद्ध महबुल नदाफसमेत बिच चलेको मिलापत्र बदर मुद्दामा महोत्तरी जिल्ला अदालतबाट ०३९।१२।६ मा भएको फैसला, ०२२।११।१२ मा सर्लाही विशेष अदालतबाट भएको फैसला एवम् ०२६।१०।२४ मा राम औतारले गरी दिएको भर्पाईबाट मुस्लिम समुदायले प्रयोग गरी आएको देखिनुका साथै राम विहारीले दिएको निषेधाज्ञा मुद्दामा ०५०।४।२७ मा पुनरावेदन अदालत जनकपुरले गरेको फैसलालाई ०५२।११।१ मा सर्वोच्च अदालतले सदर गरेकोबाट समेत श्यामवति मियायीनको जग्गा सार्वजनिक प्रयोगलाई रेखदेख गर्ने जिम्मेवारीसमेत दिई आएको र मुस्लिम समुदायले कब्रस्थानसमेतको कार्यलाई प्रयोग गरी आएको तथ्य नक्सा सर्जमिनबाट समेत स्पष्ट देखिएको छ । पोखरीको डिललाई परापूर्वदेखि कब्रस्थानको रूपमा प्रयोग गरी आएकोलाई व्यवस्थापन गर्ने जिम्मा गा.वि.स. कार्यालयकै क्षेत्राधिकारभित्रको भएको भन्दै कब्रस्थानको सम्बन्धमा उचित प्रबन्ध गर्नु भन्‍ने आदेश भएको छ । मुस्लिम समुदायले प्रयोग गरी आएको कब्रस्थानलाई मागअनुसार कब्रस्थानकै रूपमा संरक्षण गर्नु, गराउनु भन्न सकेको छैन । मुस्लिम समुदायले धार्मिक र सांस्कृतिक रूपमा प्रयोग भई आएको पोखरीलाई मागअनुरूप व्यावसायिक एवम् व्यापारिक प्रयोजनको लागि ठेक्कामा लगाउने कार्य नगर्नु, नगराउनु भन्‍नुपर्नेमा ठेक्‍का सूचनाको समयावधि सकिएको कारण औचित्यहीन भएको भनी दिँदा फेरी फेरी ठेक्‍काको सूचना प्रकाशन गरी ठेक्‍का लगाउन सक्ने वातावरण पैदा गराई दाबीबमोजिम सूचना बदर गरी ठेक्‍का लगाउने कार्य गर्ने, गर्न पाउने, नपाउनेतर्फ स्पष्ट नबोली गरिएको आदेश बदर गरिपाउँ भन्‍ने निवेदकको यस अदालतमा परेको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदन पत्रसहितको मिसिल संलग्न कागजात अध्ययन गरियो ।\nयसमा निवेदक पुनरावेदकलाई यस अदालतबाट तोकिएको मिति २०७३।१२।२८ को तारिख गुजारी  बस्नु भएको मुद्दा सुनुवाइको क्रममा इजलासबाट पुकार हुँदा उपस्थित हुनु\nभएन । मिसिल संलग्न कागज हेर्दा, मुस्लिम समुदायले परापूर्वकालदेखि उपभोग गरिरहेको जिल्ला महोत्तरी सुन्दरपुर गा.वि.स. वडा नं.३ साबिक मौजा ६३३ तथा हालको कि.नं.६३२, ६३३, ६३४ तथा वडा नं. ३(ख) कि.नं.६६ को ज.वि. २-११-१९ पोखरी र पोखरीको डिलको जग्गामा लास दफनाउने, पोखरीको पानीले लास पवित्र पार्ने, लास दफनाएपछि संस्कारमा भाग लिने व्यक्तिले हात, खुट्टा धोई पवित्र हुने, वर्षमा १ पटक आफ्ना पुर्खाहरूको सम्झनामा भेला जम्मा भई पूजाआजा गर्ने जस्ता कार्य गरी आएकोमा हाम्रो रीतिरिवाज परम्पराविपरीत व्यावसायिक तथा आर्थिक प्रयोजनको लागि गा.वि.स. ले मिति २०७०।३।७ मा ठेक्‍का पट्टामा लगाउने सूचना प्रकाशित गरेकोले हाम्रो नागरिक हकमा आघात परेकोले विपक्षी ठेक्‍कासम्बन्धी सूचना र सो सम्बन्धमा विपक्षीहरूले पत्राचार गरेको भए सोसमेत उत्प्रेषणको आदेशले बदर गरिपाऊँ । हाम्रो हकहितमा पुनः आघात पुर्‍याउने सम्भावना भएकाले अब उप्रान्त यस्तो कार्य नगर्नु नगराउनु, सार्वजनिक पोखरी कब्रस्थानयुक्त जग्गालाई कब्रस्थानकै रूपमा संरक्षण गर्नु गराउनु भन्‍ने आदेश जारी गरिपाउँ भन्‍ने निवेदन दाबी रहेकोमा मिति २०७१।४।३ को नापनक्सा र सर्जमिनबाट कि.नं. ६६ न.नं. १५ पोखरी र न.नं. १६ पोखरीको डिलमा कब्रस्थान भनी उल्लेख भएको, सार्वजनिक सम्पत्तिको संरक्षण संवर्द्धन, उपयोग सम्बन्धित गा.वि.स. कार्यालयको क्षेत्राधिकारभित्रकै भई व्यवस्थापन गर्ने जिम्मा सोही निकायको भएको, गा.वि.स. ले त्यस्ता सार्वजनिक सम्पत्तिको रेखदेख संरक्षण सदुपयोग र प्रयोगका लागि उचित प्रबन्ध गर्ने अधिकार राख्दछ, पोखरी र सामाजिक र धार्मिक परम्पराअनुसार सामाजिक सद्‍भाव राख्‍नु पनि गा.वि.स. को कर्तव्यभित्र रहेको हुन्छ । सामाजिक परम्पराअनुसार गरिरहेका कार्यलाई उचित प्रबन्ध गरी व्यवस्थापन गर्नु आवश्यक हुन्छ । कब्रस्थानको हकमा उचित प्रबन्ध गरिदिनुपर्ने नै देखिन्छ । निवेदन दाबीको सम्बन्धमा यस अदालतको मिति २०७०।६।७ को अन्तरिम आदेशले यथास्थितिमा रही हाल उक्त ठेक्‍कापट्टाको सूचनाको औचित्य समाप्त भइसकेको हुँदा उत्प्रेषण निषेधाज्ञा जारी गरिरहनु परेन, मुस्लिम समुदायको कब्रस्थानको सम्बन्धमा कुनै स्थान उपलब्ध गराई उचित व्यवस्थापन गरिदिनुपर्ने देखिँदा मुस्लिम समुदायले कब्रस्थानको रूपमा उपभोग गर्दै आएको विषयलाई उचित प्रबन्ध गर्नु भनी गा.वि.स. को कार्यालयको नाममा परमादेशको आदेश जारी हुने ठहर्छ भन्‍ने पुनरावेदन अदालत जनकपुरबाट भएको आदेशउपर चित्त नबुझाई निवेदकका तर्फबाट पुनरावेदन परी आज निर्णयार्थ पेस भएको देखियो ।\nनिवेदकले गरेको पुनरावेदनपत्रमा मूलतः मुस्लिम समुदायले प्रयोग गरी आएको कब्रस्थानलाई मागअनुसार कब्रस्थानकै रूपमा संरक्षण गर्नु, गराउनु भन्न नसकी उचित प्रबन्ध गर्नु भनी र मुस्लिम समुदायले धार्मिक र सांस्कृतिक रूपमा प्रयोग भई आएको पोखरीलाई मागअनुरूप व्यावसायिक एवम् व्यापारिक प्रयोजनको लागि ठेक्कामा लगाउने कार्य नगर्नु, नगराउनु भन्‍नुपर्नेमा ठेक्‍का सूचनाको समयावधि सकिएको कारण औचित्यहीन भए भनी दिँदा फेरी फेरी ठेक्‍काको सूचना प्रकाशन गरी ठेक्‍का लगाउन सक्ने वातावरण पैदा गराई दाबीबमोजिम सूचना बदर गरी ठेक्‍का लगाउने कार्य गर्ने, गर्न पाउने, नपाउनेतर्फ स्पष्ट नबोली गरिएको आदेश बदर गरिपाउँ भन्‍ने जिकिर लिएको देखियो ।\nउपर्युक्तबमोजिम तथ्य रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत जनकपुरबाट मिति २०७३।३।२८ मा भएको आदेश मिलेको छ, छैन ? निवेदकको पुनरावेदन जिकिरबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मुस्लिम समुदायले परापूर्वकालदेखि उपयोग गरिरहेको महोत्तरी जिल्ला सुन्दरपुर गा.वि.स. वडा नं. ३९ख) को कि.नं.६६ को २-११-१९ पोखरी र डिलको जग्गामा लास दफनाउने पोखरीको पानीले लासलाई पवित्र पार्ने लास दफनाई संस्कारमा भाग लिने व्यक्तिहरू पवित्र हुन हातखुट्टा धुने नुहाउने र वर्षमा एक पटक आफ्ना पुर्खाको सम्झनामा भेला जम्मा भई पूजाआजा गर्ने कार्यको लागि निर्विवाद रूपमा उपयोग गरिरहेकोमा हाम्रो रीतिरिवाज र पम्पराविपरीत व्यवसायिक तथा आर्थिक प्रयोजनको लागि गा.वि.स. ले मिति २०७०।३।७ मा ठेक्‍का पट्टामा लगाउने सूचना प्रकाशित गरेकोले ठेक्‍का सम्बन्धी सूचना र सो सम्बन्धमा पत्राचार गरेको भए सोसमेत उत्प्रेषणको आदेशले बदर गरी अब उप्रान्त यस्तो कार्य नगर्नु नगराउनु, सार्वजनिक पोखरी, कब्रस्थानयुक्त जग्गालाई कब्रस्थानकै रूपमा संरक्षण गर्नु गराउनु भन्‍ने आदेश जारी गरिपाउँ भन्‍ने मुख्य निवेदन दाबी रहेको पाइन्छ ।\n३. विपक्षीहरूको लिखित जवाफ हेर्दा दाबीको जंगलहिया पोखरी परापूर्वकालदेखि नै कुनै जात धर्म विशेषको नभई सबै जाति एवम् धर्महरूका मानिसहरूले सामूहिक रूपमा पानी खाने, नुहाउने, पशुहरूको लागि पानी खाने कार्यका लागि उपभोग भई आएको छ, यो पोखरी कुनै खास धर्म वा मुस्लिम धर्म मान्‍नेका लागि मात्र उपभोग गर्ने कार्य कहिल्यै भएको छैन, सर्लाही विशेष अदालतको मिति २०२२।११।१२ को फैसला, २०४० सालको दे.प्र.नं. ६४५ को मिलापत्रबदर मुद्दाको पुनरावेदन अदालतको फैसला ०५० सालको दे.नं. १३९० को निषेधाज्ञा मुद्दामा सर्वोच्च अदालतको फैसलासमेतबाट यो पोखरी सबैको सार्वजनिक उपभोग रहेको प्रस्ट छ । यिनै निवेदकका बाबु महवुल नदाफले फरेव रची पोखरीको डिलसमेत आफ्नो नाममा मिलापत्रबाट दर्ता गराएकोमा २०४० सालको उल्लिखित मिलापत्र बदरबाट दर्ता बदर भई सार्वजनिक कायम रह्यो, जंगलहिया पोखरी कवरगाहको रूपमा प्रयोग भएको छैन, मिति २०२६।१०।१४ को भर्पाई राम औतारले गरिदिएको छ यो आधिकारिक प्रमाण होइन, पोखरी राम औतारको नभएको हुँदा राम औतारले कसैलाई दिने हक छैन, स्यामवती मियाइनले राम औतारलाई संरक्षणको जिम्मा मात्र दिएको हो, उक्त पोखरी कुनै व्यक्ति विशेष वा धर्मको हुन\nसक्दैन । जीर्ण अवस्थामा रहेको पोखरी जीर्णोदार गरी सबैको लागि उपयोगी बनाउने गा.वि.स.ले बजेट छुट्‍याएपछि बजेट खाने उद्देश्‍यले विवाद गरेका हुन् । पोखरी सार्वजनिक उपयोग एवम् गा.वि.स. को हितको लागि समुचित उपभोग गा.वि.स. बाट हुनु उचित रहेको कुरा २०५० सालको दे.नं. १३९० को निषेधाज्ञाको मुद्दामा भएको सर्वोच्च अदालतको फैसला उल्लेख छ, व्यक्ति विशेषको हक भोगमा नरहेको पोखरीमा गा.वि.स. को हक हुने कुरा स्थानिय स्वायत्त शासन ऐन, २०५५ को दफा ६८(१ख) मा उल्लेख छ भन्‍ने लिखित जवाफ रहेको पाइन्छ ।\n४. अब निवेदन दाबीका सम्बन्धमा हेर्दा, दाबीको जिल्ला महोत्तरी सुन्दरपुर गा.वि.स. वडा नं. ३(ख) कि.नं. ६६ को ज.वि. २-११-१९ पोखरी जनिई जग्गाधनीको नाम र वतनको महल खाली भई नापजाँच भएको कुरा फिल्डबुक उतारबाट देखियो, फिल्डबुक किसानको बेहोराको महलमा कुनै बेहोरा उल्लेख भएको छैन, उक्त पोखरी नेपाल सरकारका नाममा दर्ता रहेको भन्‍ने मिसिल संलग्न जग्गाधनी दर्ता प्रमाणपत्रको प्रतिलिपिबाट देखिएको छ । नेपाल सरकारका नाममा भएको दर्ता बदर भएको भन्‍ने खुल्न आएको छैन । यसै पोखरीका सम्बन्धमा राम औतार राय र महवुल मिया धुनियाबिच सर्लाही विशेष अदालतमा जग्गा मुद्दा चल्दा धर्म कीर्तिको जग्गा दर्ता गर्न नहुने, दर्ता गराएकोले प्रतिवादीलाई रू.१ जरिवाना गरी मिति २०२२।११।१२ मा फैसला भएको देखिन्छ । राम औतार राय र यिनै निवेदकका बाबु महवुल नदाफ र रास विहारी रायबिच २०३९ सालमा महोत्तरी जिल्ला अदालतमा चलेको मिलापत्र बदर मुद्दामा प्रतिवादीहरू मिली जग्गा खिचोला मुद्दा गरी पोखरी र पोखरीको डिल वादीको कायम रहने गरी मिति २०३९।१।२२ मा गरेको मिलापत्र बदर हुने ठहरी मिति २०३९।१२।६ मा फैसला भएको फैसलाको प्रतिलिपिबाट देखिन्छ । उक्त फैसलाउपर यिनै निवेदकका बाबु महवुल नदाफको जनकपुर अञ्‍चल अदालतमा पुनरावेदन पर्दा फिरादी महबुल नदाफकै कायम रहने गरी भएको मिलापत्र मिति २००५।८।१ को लिखत र २०२२ सालको फैसलाअनुरूप भन्‍न मिल्‍ने अवस्था नभएबाट सुरूको इन्साफ सदर हुने ठहर्छ भनी मिति २०४१।७।३० मा फैसला भएको छ ।\n५. निवेदक रामवीर यादव र विपक्षी यिनै निवेदकका बाबु महवुल नदाफसमेत भएको पुनरावेदन अदालत जनकपुरको २०४९ सालको निषेधाज्ञा मुद्दामा स्यामवतीदेवी मियाइनले मिति २००५।८१ मा गरिदिएको लिखतमा डिलसहितको पोखरीमा गाउँका चौपाया र मानिसहरूसमेतले पानी खाई नुहाईसमेत आएको आजसम्म सो पोखरी आफैँले स्याहारसम्भार गरी रेखदेख गरी आएको हकवाला कोही नभएको र वृद्ध अवस्था भएको कुरा उल्लेख गरी पोखरीको देखभाल संरक्षकको जिम्मा राम औतारलाई दिएको बेहोरा उल्लेख छ । पोखरीको हक हस्तान्तरण भएको नभई पोखरीको देखभाल राम औतारलाई दिएको प्रस्ट हुन्छ । लिखतमा राम औतारलाई सम्पूर्णको जिम्मेवारी शेषपछि सन्तान दरसन्तानले पूरा गर्ने बोली नपरेको हुँदा बाबुको जिम्मेवारी निवेदकमा सर्ने भन्‍ने देखिएन । लिखतको प्रवृत्ति लिखितकर्ताको मनसाय अदालतका फैसलाहरूलाई विवादको पोखरी दाताले सार्वजनिक प्रयोगका लागि दिएको देखिन आएको, र निवेदक तथा विपक्षीहरूले समेत पोखरी सार्वजनिक भएको कुरा स्वीकार गरेकै देखिँदा त्यस्तो सार्वजनिक पोखरीको विषयलाई लिएर व्यक्तिले अर्को व्यक्तिउपर हस्तक्षेपको प्रश्‍न उठाउनु नै निष्प्रयोजन भएको बेहोरा उल्लेख भई निवेदन खारेज हुने ठहरी मिति २०५०।४।२७ मा आदेश भएको देखिन आएको छ । उक्त फैसलाउपर निवेदकको सर्वोच्च अदालतमा पुनरावेदन पर्दा साबिकबमोजिम नुहाउन, गाइवस्तुलाई पानी खान दिने, धर्म कीर्ति कायम राखी राख्ने मनसायले सार्वजनिक रूपमा उपयोग गर्न दिएको र यस्तो कसैको पनि निजी हकमा नरहेको सार्वजनिक उपयोगको विषयवस्तुको रेखदेख गा.वि.स. बाट हुनुपर्ने कानूनी व्यवस्थाको परिप्रेक्ष्यमा निवेदकको निजी हकको सम्पत्ति मान्‍न नमिलेकाले निषेधाज्ञा जारी नगर्ने गरेको पुनरावेदन अदालत जनकपुरको इन्साफ मिलेकै देखिँदा सदर हुने ठहर्छ भनी मिति २०५२।११।१ मा यस अदालतबाट फैसला भएको देखिन्छ ।\n६. यसै पोखरीका सम्बन्धमा गाउँ विकास समितिको कार्यालय सुन्दरपुर महोत्तरीले मिति २०७०।३।७ मा पोखरी ठेक्‍कासम्बन्धी सूचना प्रकाशित गरेको देखियो । प्रकाशित सूचनामा गा.वि.स.को अधीनस्त रहेको पोखरीमा माछा पालन गर्नको निम्ति आ.व.२०६९/०७०, २०७० साल आषाढ १ गतेदेखि २०७२/०७३ सम्म जेष्ठ ३० गतेसम्म ३ वर्षको लागि खुला डाक बढाबढद्वारा ठेक्‍का बन्दोबस्त गरिने, ठेक्‍का लिन चाहने व्यक्तिले मिति २०७०।३।१६ बिहान १० देखि ५ बजेसम्म गा.वि.स. कार्यालयमा डाँक बढाबढ गरी डाँक सकार गर्न सूचित गरेको देखिन्छ । गाउँ विकास समितिले सूचना प्रकाशित गरेपछि जिल्ला प्रशासन कार्यालय महोत्तरीमा कब्रस्थान (चिहान) को जग्गा तथा पोखरी संरक्षण गरी सद्‌भाव कायम गरिपाउँ भन्‍ने निवेदन दिएको र इलाका प्रहरी कार्यालय गौशालाबाट मिति २०७०।३।१६ मा गा.वि.स. कार्यालय भवनमा सो विषयमा छलफल भएको देखिएको बेहोराको प्रतिवेदन जिल्ला प्रहरी कार्यालय पठाएको भन्‍नेसमेत मिसिल संलग्न कागजातबाट देखिएको छ ।\n७. मुस्लिम समुदायले परापूर्वकालदेखि उपयोग गरी आएको मुस्लिम समुदायको धार्मिक आस्था परम्परा संस्कारबमोजिम पोखरीको डिलमा दाह संस्कार लास दफनाउने र संस्कार सकिएपछि पोखरीको पानीबाट शुद्ध पवित्र हुने गरेको हुँदा रीतिरिवाज, परम्पराविपरीत व्यावसायिक तथा आर्थिक प्रयोजनका लागि ठेक्‍का बन्दोबस्तको सूचना प्रकाशित गरेकोले उक्त सूचना र सोसम्बन्धी पत्राचारहरू भएका भए सोसमेत उत्प्रेषणको आदशेले बदर गरिपाऊँ । पुनः मुस्लिम सम्प्रदायको हक हितमा आघात पुर्‍याउने आशंका भएकाले अब उप्रान्त त्यस्तो कार्य नगर्नु नगराउनु, सार्वजनिक पोखरी कब्रस्थानयुक्त जग्गालाई कब्रस्थानकै रूपमा संरक्षण गर्नु, गराउनु भनी ठेक्‍का बन्दोबस्तको सूचना जारी भएको मितिले ३ महिनापछाडि मिति २०७०।६।६ मा प्रस्तुत निवेदन लिई अदालत प्रवेश गरेको देखिएको छ । विषयवस्तुको संवेदनशिलतालाई विचार गर्दा अन्तरिम आदेश जारी हुन आवश्यक देखिँदा निवेदनमा उल्लिखित जंगलहिया पोखरीको डिल तथा सो पोखरीमा व्यवसायिक प्रयोजनको कार्य हाल नगर्नु, नगराउनु यथास्थितिमा रहन दिनु भनी विपक्षीहरूको नाममा मिति २०७०।६।७ मा पुनरावेदन अदालत जनकपुरबाट अन्तरिम आदेश जारी भएको देखिन्छ ।\n८. पुनरावेदन अदालत जनकपुरको आदेशानुसार मिति २०७१।४।३ मा भएको नापनक्सा सर्जमिन हेर्दा न.नं.१४, पोखरीको डिल न.नं. १५ पोखरी जनिई २-११-१९ क्षेत्रफल रहेको नक्सा नं.१४ को पूर्व उत्तर कुनामा १ वटा र पश्‍चिम उत्तर कुनामा २ वटा जोडी पक्‍की चिहान भएको, चिहानमा उर्दु भाषामा लेखिएको, जमिनभित्र विभिन्‍न ठाउँठाउँमा माटोले पुरिएका चिहानहरू रहेको, न.नं.१५ को चारैतर्फ झारपात घाँस रहेको र सर्जमिनमा २००५ सालदेखि २०५२ सालसम्म रामवीर रायको रेखदेखमा रहेको २०५२ सालदेखि गा.वि.स.को रेखदेखमा रहेको, भगरथाना टोलका मुस्लिम समुदायको कब्रस्थानको भोगमा सदियौंदेखि रही आएको भन्‍ने भोगसम्बन्धी मिश्रित सर्जमिन भई आएको देखिन्छ ।\n९. नेपालको संविधान, २०७२ को धारा २६ मा “धर्ममा आस्था राख्ने प्रत्येक व्यक्तिलाई आफ्नो आस्थाअनुसार धर्मको अवलम्बन, अभ्यास र संरक्षण गर्ने स्वतन्त्रता हुने छ” भन्‍ने व्यवस्था छ । आफ्नो आस्थाअनुसार धार्मिक स्वतन्त्रताको अभ्यास र संरक्षण गर्ने हक सबै नागरिकलाई हुन्छ । संविधानको धारा ३२(३) मा “नेपालमा बसोबास गर्ने प्रत्येक नेपाली समुदायलाई आफ्नो भाषा, लिपि, संस्कृति र सांस्कृतिक सभ्यता र सम्पदाको संवर्द्धन र संरक्षण गर्ने हक हुने छ” भन्‍ने संवैधानिक व्यवस्था छ । यस्ता हकहरूको प्रतिकूल हुने गरी कुनै कार्य गर्नु हुँदैन । संविधान प्रदत्त यी हकहरू सबै जातजाति भाषा र सम्प्रदायका मानिसहरूले विना अवरोध प्रयोग गर्न पाउनु पर्छ । राज्यले पनि उत्पत्ति, भाषा, धर्म, जातजाति, सम्प्रदायका आधारमा भेदभाव गर्न\nमिल्दैन । संविधान प्रदत्त यी हकहरू सम्बन्धित व्यक्ति वा समुदायले उपयोग गर्न सक्ने उचित वातावरण राज्यले सिर्जना गर्नुपर्छ, यो राज्यको दायित्वभित्र पर्ने विषय हो ।\n१०. कब्रस्थान मुस्लिम जाति सम्प्रदायको आफ्ना पिता पुर्खाको स्वर्गारोहण भएपछि जातीय परम्पराअनुसार लास दफनाउने (गाड्ने) स्थान भएकोले यो स्थान ती समुदायको आस्थाको केन्द्र हो । यस्ता वस्तुहरूको संरक्षण गर्न पाउने यी जाति धर्म समुदायका मानिसको सांस्कृतिक हक हो, कसैको आस्था वा भावनामा चोट पुर्‍याउने कुरा न्यायोचित हुँदैन । जाति विशेषको धार्मिक, सांस्कृतिक वा ऐतिहासिक महत्त्व बोकेका यस्ता केन्द्र नष्ट हुने भएमा ती समुदायको भावनामा चोट पुग्छ । विशेष जाति समुदायको सांस्कृतिक तथा धार्मिक मूल्य मान्यतामा आघात पुग्ने कार्य कोही कसैबाट हुनु हुँदैन । स्थानीय समुदायको धर्म, संस्कृति, मूल्य, मान्यता संरक्षण र संवर्द्धन गर्ने विषय अत्यन्तै गम्भीर र संवेदनशिल विषय रहेको हुँदा राज्य र राज्यका निकायहरूले समेत उचित ध्यान दिनु अपरिहार्य हुन्छ ।\n११. निवेदकले मुस्लिम समुदायले प्रयोग गरी आएको कब्रस्थानको जग्गा र पोखरीलाई कब्रस्थानकै रूपमा संरक्षण गर्नु गराउनु र धार्मिक र सांस्कृतिक रूपमा प्रयोग गरी आएको पोखरीलाई व्यावसायिक वा व्यापारिक प्रयोजनको लागि प्रयोग गर्न ठेक्‍कामा लगाउने सूचना प्रकाशित गरेकाले उक्त सूचना र सोसम्बन्धी पत्राचार उत्प्रेषणको आदेशले बदर गरी पुनः मुस्लिम समुदायको हकमा आघात पुर्‍याउने आशंका हुँदा त्यस्तो कार्य नगर्नु, नगराउनु, यथास्थितिमा राख्‍नु भनी भन्‍ने परमादेशसमेतको माग गरेको छ । निवेदनबाटै दाबीको कि.नं.६६ को पोखरी ज.वि. २-११-१९ क्षेत्रफलमा फैलिएको भन्‍ने देखिएको छ । अदालतको आदेशअनुसार भई आएको नापनक्सामा समेत सोही क्षेत्रफल देखिएको छ । उक्त पोखरी सार्वजनिक हितका लागी दाताले प्रदान गरेको भन्‍ने देखिएको, विभिन्‍न समयमा पोखरीका सम्बन्धमा अदालतमा परेका मुद्दाहरूमा भएका फैसलासमेतबाट उक्त पोखरी सार्वजनिक उपयोगमा रहेको, सार्वजनिक उपयोगको विषयवस्तुको रेखदेख गा.वि.स.बाट हुनुपर्ने कानूनी व्यवस्था रहेको भन्‍ने उल्लेख भएको देखिन्छ । सार्वजनिक पोखरी व्यक्ति विशेष वा जाति विशेषको हुँदैन । उक्त पोखरी नेपाल सरकारको हुने र कानूनबमोजिम तोकिएका निकायहरूले रेखदेख र सञ्चालन गर्नुपर्ने हुन्छ ।\n१२. उक्त पोखरीका सम्बन्धमा २०२२ सालदेखि विवाद रहेको, यिनै निवेदकका बाबु महवुल नदाफ र रास विहारी रायबिच चलेको जग्गासम्बन्धी विवादका पोखरी र पोखरीको डिल वादीको कायम रहने गरी मिति २०३९।१२।२२ मा महोत्तरी जिल्ला अदालतमा भएको मिलापत्र बदर गरिपाउँ भनी राम ‍औतार रायले यी निवेदकका बाबु महवुल नदाफ र रास विहारी रायउपर मिलापत्र बदर मुद्दा दिँदा मिलापत्र बदर हुने ठहरी मिति २०३९।१२।६ मा महोत्तरी जिल्ला अदालतबाट भएको फैसलाउपर यी निवेदकका बाबुले जनकपुर अञ्‍चल अदालतमा पुनरावेदन गर्दा सुरूको फैसला सदर हुनेगरी फैसला भएको देखिन्छ ।\n१३. अतः सार्वजनिक सम्पत्तिको संरक्षण, सम्बर्द्धन, उपयोग, व्यवस्थापन र सञ्चालनको अधिकार गर्ने दायित्व सम्बन्धित निकायको हो । उक्त स्थानको पोखरीको डिलमा मुस्लिम समुदायको कब्रस्थान रहेको भन्‍नेसमेत देखिँदा सामाजिक, धार्मिक परम्पराअनुसार सामाजिक सद्‍भाव कायम राख्‍नुपर्ने कर्तव्य पनि सम्बन्धित निकायकै हो । परम्परादेखि चलि आएको भए त्यस्ता कब्रस्थानको जग्गाको हकमा समेत उचित व्यवस्था गर्नुपर्ने नै हुन्छ । प्राकृतिक वातावरणमा प्रतिकूल असर नपार्ने गरी धर्म कीर्तिको लागि पवित्र भावनाले सार्वजनिक उपभोगका निम्ति पछिल्‍ला पिँढीहरूलाई पूर्वजहरू दाताहरूले प्रदान गरेका यस्ता सार्वजनिक उपभोगका चिजवस्तुहरूको संरक्षण गर्दै सोही उद्देश्यमा प्रयोग गर्नु पर्छ । निवेदकले गा.वि.स.को कार्यालयले व्यावसायिक तथा आर्थिक प्रयोजनको लागि मिति २०७०।३।७ मा ठेक्‍का पट्टा लगाउनेसम्बन्धी सूचना गरेकोमा पुनरावेदन अदालत जनकपुरको मिति २०७०।६।७ को अन्तरिम आदेशले यथास्थितिमा राख्‍न आदेश गरिसकेको देखियो । सूचनामा उल्लिखित ठेक्‍का अवधि (२०७० आषाढ १ देखि २०७३ जेष्ठ ३०) समेत समाप्‍त भई निवेदनको औचित्य समाप्‍त भइसकेको हुँदा अब उत्प्रेषणको आदेशले उक्त सूचना बदर गरी रहनुपर्ने देखिएन । मुस्लिम समुदायको कब्रस्थानको सम्बन्धमा स्थानीय निकायका प्रतिनिधि, नागरिक समाजका अगुवा, बुद्धिजीवी सम्बन्धित समुदायका प्रतिनिधिबिच आपसी छलफल गरी उचित निर्णयमा पुग्न सकिने अवस्था देखिएको हुँदा मुस्लिम समुदायले उपयोग गर्दै आएको कब्रस्थानको विषयलाई उचित प्रबन्ध गर्नु भनी विपक्षी गाउँ विकास कार्यालको नाममा परमादेशको आदेश जारी हुने ठहर्‍याएको पुनरावेदन अदालत जनकपुरको आदेश अन्यथा देखिएन ।\n१४. माथि विवेचित तथ्य, आधार र कारणहरूसमेतबाट निवेदन मागबमोजिमको उत्प्रेषणको आदेश जारी नगरी विपक्ष गा.वि.स. कार्यालयका नाममा कब्रस्थानको रूपमा प्रयोग भई आएको जग्गाको विषयलाई उचित प्रबन्ध गर्नु भन्‍ने मिति २०७३।३।२८ मा पुनरावेदन अदालत जनकपुरले गरेको आदेश मिलेकै देखिँदा सदर हुने ठहर्छ । निवेदकको पुनरावेदन जिकिर पुग्‍न सक्दैन । दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत :- मदनप्रसाद पराजुली\nइति संवत् २०७७ साल असार २९ गते रोज २ शुभम् ।\n"
}