{
    "Title": "निर्णय नं. १०९३८ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/१०/१८ \t ७२५",
    "uniqueId": "नि. नं. १०९३८",
    "faisala_miti": "२०७७/१०/१८",
    "judges": [
        "न्यायाधीश श्री हरिप्रसाद फुयाल",
        "न्यायाधीश श्री ईश्वरप्रसाद खतिवडा"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी : विशेष अदालत, काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "मुलुकी फौजदारी कार्यविधि संहिता, २०७४",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९(४)",
        "निवेदन गरेकोमा उक्त अदालतबाट भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४",
        "कानूनी हक र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५",
        "व्यवस्था भएकोले निवेदकलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५",
        "सजाय पाएका निवेदकले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५",
        "उक्त आदेश मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१)",
        "मा भएको कानूनी व्यवस्थालाई उक्त संहिताको दफा १५९",
        "निवेदक नन्दुकुमार सुमनले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५",
        "अतः निवेदक नन्दुकुमार सुमनलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा १६(१)",
        "मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ३",
        "हुने रकम बुझी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१)",
        "जरिवाना भएकोले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१)",
        "२४ गतेको कैदीपुर्जीअनुसार कारागार ऐन, २०१९ को दफा ४(१)",
        "नेपालको संविधानको धारा ४६",
        "मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१)",
        "को दफा २४ र भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४",
        "प्रतिवादी नन्दुकुमार सुमन तेलीलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा १६(१)",
        "सो सम्बन्धमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१)",
        "निरन्तर थुनामा राख्ने कार्यबाट निवेदकको नेपालको संविधानको धारा १७, १८",
        "मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९",
        "भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४",
        "१५ को आदेशमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९",
        "र भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४ र ५९",
        "उपन्यायाधिवक्ता श्री विष्णुप्रसाद पौडेलले भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४",
        "रहेको कैदको हकमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५",
        "भएको सजायको कार्यान्वयन पनि भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४",
        "नेपालको संविधानको धारा १७",
        "मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५",
        "मुलुकी फौजदारी कार्यविधि संहिताको दफा १५५",
        "त्यस्तो कसुरमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७७।१०।१८\n०७७-WH-०२०३\n\nविषय : बन्दीप्रत्यक्षीकरण\n\nनिवेदन : पर्सा जिल्ला, भेडिहारी गा.वि.स.वडा नं.८, परिवर्तित कालिकामाई गा.पा.वडा नं.२ घर भई हाल कारागार कार्यालय पर्सामा थुनामा रहेको नन्दुकुमार सुमन (तेली) को हकमा अधिवक्ता ज्ञानेन्द्रप्रसाद पोखरेल\nविरूद्ध\nप्रत्यर्थी : विशेष अदालत, काठमाडौंसमेत\n\nभ्रष्टाचारसम्बन्धी कसुरको कुरामा विशेष ऐनको रूपमा रहेको भ्रष्टाचार निवारण ऐन, २०५९ मा रहेको प्रावधान नै मान्य र लागु हुने । भ्रष्टाचार मुद्दामा सजाय पाएको व्यक्ति देखिएकोले निजलाई भएको सजायको कार्यान्वयन पनि भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४ बमोजिम कैदमा नै बसेर भुक्तान गर्नुपर्ने । त्यस्तो कसुरमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) बमोजिमको सुविधा प्रदान गर्न नमिल्ने ।\nकानूनको व्याख्या गर्दा सामाञ्जस्यपूर्ण व्याख्या (harmonious interpretation) गर्नुपर्ने । एउटा ऐनको व्याख्या गर्दा अर्को ऐनले गरेको व्यवस्थाप्रति उपेक्षा गर्न नमिल्ने; सबै ऐनमा रहेका प्रावधानप्रति समुचित दृष्टि दिनु वाञ्छनीय हुने ।\n(प्रकरण नं.४)\n\nनिवेदनका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री बद्रीबहादुर कार्की तथा विद्वान् अधिवक्ताद्वय श्री खेमनारायण सापकोटा र श्री ज्ञानेन्द्रप्रसाद पोखरेल\nप्रत्यर्थीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री विष्णुप्रसाद पौडेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nभ्रष्टाचार निवारण ऐन, २०५९\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ तथा धारा १३३(२)(३) बमोजिम यस अदालतमा दायर भएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छ :\nतथ्यगत बेहोरा\nवादी नेपाल सरकार प्रतिवादी नन्दुकुमार सुमन तेली भएको ०६९-CR-००६१ को शिक्षक सेवा प्रवेशको लागि झुट्ठा अध्यापन अनुमतिपत्र पेस गरी भ्रष्टाचार गरेको मुद्दामा विशेष अदालत काठमाडौंबाट प्रतिवादीलाई ६ महिना कैद र रू.१०,०००/- जरिवानाको सजाय हुने गरी मिति २०७०।१२।०३ मा फैसला भई मिति २०७७।७।२३ गते पर्सा जिल्ला अदालतको परिसरभित्रैबाट पक्राउ परी मिति २०७७।०७।२३ देखि कैद कट्टा हुने गरी मिति २०७७।०७।२४ को पर्सा जिल्ला अदालत वीरगन्जको कैदीपुर्जीबमोजिम कारागार कार्यालय पर्सामा कैदमा रहेकोमा भुक्तानी हुन बाँकी रहेको कैदको हकमा प्रति दिन रू.३००/- को दरले हुने रकम बुझी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) बमोजिमको सुविधा पाउँ भनी विशेष अदालत काठमाडौंमा निवेदन गरेकोमा निवेदकको मागबमोजिम निवेदकलाई भएको कैद सजायलाई जरिवानामा परिणत गरी कैदमा नबस्ने गरी आदेश गर्न मिलेन भनी विशेष अदालत काठमाडौंबाट मिति २०७७।०९।१५ मा आदेश भएको छ । निवेदक नन्दुकुमार सुमन तेली हाल कारागार कार्यालय वीरगन्जमा थुनामा रहेको र सो कारागारमार्फत निवेदन दर्ता गरी अदालतमा आउन समय लाग्ने हुँदा पक्षको कानून व्यवसायीको हैसियतले निवेदन लिई आएको छु । विशेष अदालत काठमाडौंको मिति २०७७।०९।१५ को आदेशमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९, फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २४(३) र भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४ र ५९ को कानूनी व्यवस्थाको हवाला दिएको रहेछ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९(४) को व्यवस्था भनेको सजाय माफी, मुल्तबी, परिवर्तन वा कम गर्ने व्यवस्था हो । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २४(३) को व्यवस्था भनेको सजाय निलम्बन गर्नेसम्बन्धी व्यवस्था हो । निवेदकले सजाय माफी, मुल्तबी वा कम गर्न, सजाय निलम्बन गर्न माग गरेको होइन । मुलुकी फौजदारी कार्यविधि संहिताको दफा १५५ मा कैदबापत रकम तिर्न सकिने कानूनी व्यवस्था गरेको छ । सो १५५(१) मा “कुनै कसुरमा पहिलो पटक कसुरदार ठहरी १ वर्ष वा १ वर्षभन्दा कम कैदको सजाय भएको मुद्दामा कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका, आचरणसमेतलाई विचार गर्दा कारागारमा राख्न उपयुक्त नदेखिएमा अदालतले कैदमा राख्नुको सट्टा त्यसबापत रकम लिई कैदबाट छाडिदिन उपयुक्त ठहर्‍याएमा कैदबापतको रकम तिरी कैद बस्न नपर्ने गरी आदेश दिन सक्ने छ” भन्ने कानूनी व्यवस्था रहेको छ । सो दफा १५५(१) ले भ्रष्टाचारको कसुरमा सजाय पाएको व्यक्तिले सुविधा प्राप्त गर्न नसक्ने भनी प्रतिबन्ध लगाएको छैन । एक वर्षसम्म कैद भएको जुनसुकै कसुरमा पनि सो सुविधा प्रधान गर्न सकिने हो । ऐ. दफा १५५ को उपदफा (५) मा विदेशी नागरिकको हकमा ऐ. दफा १५९ को उपदफा (४) मा उल्लेख भएका कसुरबाहेकमा मात्र त्यस्तो सुविधाप्राप्त गर्ने व्यवस्था गरेको, नेपाली नागरिकको हकमा ऐ. दफा १५९ को उपदफा (४) मा उल्लिखित कसुर गरेका व्यक्तिहरूको हकमा समेत दफा १५५(१) बमोजिमको सुविधा प्राप्त गर्न सक्ने अवस्था छ ।\nनेपालको संविधानको धारा १७ ले कानूनबमोजिम बाहेक कुनै पनि व्यक्तिलाई वैयक्तिक स्वतन्त्रताबाट वञ्चित गरिने छैन भनी मौलिक हकको व्यवस्था गरेको छ । धारा १८ ले सबै नागरिक कानूनको दृष्टिमा समान हुने र सामान्य कानूनको प्रयोगमा भेदभाव नगरिने प्रत्याभूति गरेको छ । धारा २०(४) ले कुनै पनि व्यक्तिलाई कसुर गर्दाको अवस्थामा कानूनमा तोकिएभन्दा बढी सजाय दिइने छैन भनी मौलिक हकको व्यवस्था रहेको छ । निवेदकले भुक्तानी गर्न बाँकी रहेको कैदको हकमा कैदबापत रकम लिई छाड्न इन्कार गरी निरन्तर थुनामा राख्ने कार्यबाट निवेदकको नेपालको संविधानको धारा १७, १८ समेतद्वारा प्रदत्त मौलिक हक, मिति २०७६।१२।०७ को सर्वोच्च अदालतको पूर्ण बैठकको निर्णय, मुलुकी देवानी संहिता २०७४ को दफा १७, १८, २० समेतद्वारा प्रद्धत्त कानूनी हक र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ द्वारा प्रद्धत्त कानूनी हकमा समेत आघात पुगेको हुँदा विशेष अदालत काठमाडौंको मिति २०७७।०९।१५ को गैरकानूनी आदेश बदर गरी निवेदकको भुक्तानी हुन बाँकी रहेको कैदको हकमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम रकम बुझी कैद लगत कट्टा गरी थुनामुक्त गरिदिनु भनी विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणलगायत उपयुक्त आदेश जारी गरी निवेदकलाई गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए सबुद प्रमाणसहित मिति २०७७।१०।९ गतेभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूको नाममा म्याद सूचना जारी गरी मिति २०७७।१०।११ गते पेस गर्नु भन्ने यस अदालतको मिति २०७७।१०।७ को आदेश ।\nप्रतिवादी नन्दुकुमार सुमन तेलीलाई यस अदालतको मिति २०७०।१२।०३ को फैसलाबमोजिम पर्सा जिल्ला अदालतको विशेष अभियान टोलीले २०७७।०७।२३ मा पक्राउ गरी मिति २०७७।०७।२४ मा कैदीपुर्जी दिई कारागार कार्यालय वीरगन्ज पर्सामा थुनामा राखेकोमा उक्त कारागार कार्यालयमार्फत कैदबापत प्रतिदिनको रू.३००।- का दरले नगद बुझी कैद मुक्त गरिपाउँ भनी निवेदक प्रतिवादी नन्दु कुमार सुमन तेलीले दिएको निवेदन यस अदालतको इजलाससमक्ष पेस हुँदा “मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९ को उपदफा (४) मा भ्रष्टाचार मुद्दामा कसुरदारलाई भएको सजाय माफी, मुल्तबी, परिवर्तन वा कम गर्न सकिँदैन । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २४(३) ले भ्रष्टाचार मुद्दामा कसुरदारलाई भएको सजाय निलम्बनसमेत गर्न सकिँदैन । भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४ मा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि भ्रष्टाचारको कसुरमा कैद सजाय पाएको व्यक्तिले कैदमै बस्नुपर्छ भन्ने कानूनी व्यवस्था रहेको पाइन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ मा भएको कानूनी व्यवस्थालाई उक्त संहिताको दफा १५९, फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा २४ र भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४ मा रहेको कानूनी व्यवस्थाको सापेक्षतामा व्याख्या गरिनुपर्दछ । एउटा दफाको व्याख्या एवं कार्यान्वयन यससँग अनुसाङ्गिक हुने अन्य प्रचलित कानूनमा भएको कानूनी व्यवस्था निष्क्रिय हुने गरी गर्न हुँदैन भन्ने कानूनी व्यवस्थाको सर्वमान्य सिद्धान्तसमेत रहेको परिप्रेक्ष्यमा निवेदन मागबमोजिम निवेदकलाई भएको कैद सजायलाई जरिवानामा परिणत गरी कैदमा नबस्ने गरी आदेश गर्न मिलेन” भनी यस अदालतबाट मिति २०७७।०९।१५ मा आदेश भएको छ । तसर्थ यस अदालतबाट भएका उपरोक्तानुसारको काम कारबाहीहरू कानूनबमोजिम नै भएको हुँदा उक्त काम कारबाहीबाट निवेदनको हकमा आघात पुगेको नहुँदा यस अदालतको हकमा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विशेष अदालत काठमाडौंको लिखित जवाफ ।\nझुठ्ठा अध्यापन अनुमतिपत्र पेस गरी भ्रष्टाचार गरेको मुद्दामा भएको फैसलाबमोजिम निवेदक नन्दु कुमार सुमन (तेली) लाई पर्सा जिल्ला अदालतको च.नं.२७४० मिति २०७७।०७।२४ गतेको कैदीपुर्जीअनुसार कारागार ऐन, २०१९ को दफा ४(१) बमोजिमको जिम्मेवारी निर्वाह गर्ने क्रममा निजलाई यस कारागारमा कैदमा राखिएको हो, अन्यथा भएको\nहोइन । निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको कारागार कार्यालय, पर्सा वीरगन्जको लिखित जवाफ ।\nनिवेदकले निवेदनपत्रमा उल्लेख गरेको विशेष अदालत काठमाडौंबाट मिति २०७७।९।१५ मा भएको आदेशको प्रमाणित प्रतिलिपि र वादी नेपाल सरकार प्रतिवादी नन्दुकुमार सुमन (तेली) भएको २०६९ सालको स.फौ.नं. ०६९-००६१ को शिक्षक सेवा प्रवेशका लागि झुठ्ठा अध्यापन अनुमतिपत्र पेस गरी भ्रष्टाचार गरेको मिति २०७०।१२।३ को फैसलासहितको सक्कल मिसिल विशेष अदालत काठमाडौंबाट मिति २०७७।१०।१६ गतेसम्म झिकाई प्रस्तुत मुद्दा मिति २०७७।१०।१८ को पेसी तोकी पेस गर्नु भन्ने यस अदालतको मिति २०७७।१०।११ को आदेश ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा निवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री बद्रीबहादुर कार्की तथा विद्वान् अधिवक्ताद्वय श्री खेमनारायण सापकोटा र श्री ज्ञानेन्द्रप्रसाद पोखरेलले रिट निवेदक नन्दुकुमार सुमनले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिमको सुविधा पाउँ भनी निवेदन दिएकोमा विशेष अदालत काठमाडौंबाट आकृष्ट नै नहुने ऐनको प्रावधानलाई अगाडि सारी गरिएको आदेश बदर गरी कैद सजायबापतको रकम तिरी कैदमा बस्न नपर्ने गरी आदेश गरी निवेदकलाई थुना मुक्त गर्नु भनी विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्दछ भनी गर्नुभएको बहस सुनियो । प्रत्यर्थीहरूका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री विष्णुप्रसाद पौडेलले भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४ मा भ्रष्टाचारको कसुरमा सजाय पाएको व्यक्तिले कैदमै बसेर सजाय भुक्तान गर्नुपर्छ भन्ने बाध्यात्मक व्यवस्था भएकोले निवेदकलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिम सुविधा दिन मिल्दैन, निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब, यसमा भ्रष्टाचारसम्बन्धी कसुरमा सजाय पाएका निवेदकले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ बमोजिमको सुविधा पाउने हो वा होइन ? निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने वा नहुने के हो ? भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, वादी नेपाल सरकार प्रतिवादी नन्दुकुमार सुमन तेली भएको शिक्षक सेवा प्रवेशका लागि झुठ्ठा अध्यापन अनुमतिपत्र पेस गरी भ्रष्टाचार गरेको मुद्दामा प्रतिवादी नन्दुकुमार सुमन तेलीलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा १६(१) बमोजिम ६ महिना कैद र रू. १०,०००।- जरिवाना हुने गरी विशेष अदालत काठमाडौंबाट मिति २०७०/१२/३ मा फैसला भएको पाइयो । उक्त फैसला अन्तिम भई बसेको देखिन्छ । सो मुद्दामा निवेदक प्रतिवादी नन्दुकुमार सुमन तेली मिति २०७७/७/२३ गते पक्राउ परी हालसम्म कारागार कार्यालय पर्सामा थुनामा रहेको देखिएको छ । निवेदकले आफूलाई ६ महिना मात्र कैद र रू. १०,०००।- जरिवाना भएकोले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) बमोजिम कैदबापत रकम तिरी कैदमा बस्न नपर्ने गरी सुविधा पाउँ भनी विशेष अदालत काठमाडौंमा निवेदन गरेकोमा उक्त अदालतबाट भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४, मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५, ऐ. दफा १५९(४) तथा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वय) ऐन, २०७४ को दफा २४ अनुसार सुविधा दिन मिलेन भनी मिति २०७७/९/१५ मा आदेश गरेको पाइयो । उक्त आदेश मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) प्रतिकूल छ भनी निवेदकले यस अदालतमा रिट निवेदन गरेको पाइयो ।\n३. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) मा “कुनै कसुरमा पहिलो पटक कसुरदार ठहरी एक वर्ष वा एक वर्षभन्दा कम कैदको सजाय भएको मुद्दामा कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका, आचरणसमेतलाई विचार गर्दा कारागारमा राख्नु उपयुक्त नदेखिएमा तथा निजलाई छोड्दा सार्वजनिक शान्ति कानून र व्यवस्थामा खतरा पुग्नेसमेत नदेखिएमा त्यसको कारण खुलाई अदालतले निजलाई कैदमा राख्नुको सट्टा त्यसबापत रकम लिई कैदबाट छाडिदिन उपयुक्त ठहर्‍याएमा कैदबापतको रकम तिरी कैद बस्नु नपर्ने गरी आदेश दिन सक्ने छ” भन्ने व्यवस्था रहेको देखिन्छ । उक्त कानूनी व्यवस्थाअनुसार पहिलो पटक कसुरदार ठहरी एक वर्ष वा एक वर्षभन्दा कम कैदको सजाय पाएको कसुरदारले ऐनद्वारा निर्धारित अन्य सर्तहरू पूरा भएको अवस्थामा उक्त सुविधा पाउन सक्ने देखिन्छ । तर अदालतले यस प्रावधानअनुसार सुविधा प्रदान गर्दा प्रचलित नेपाल कानूनलाई समग्र रूपमा हेर्नु र समन्वयात्मक रूपमा प्रयोग र व्याख्या गर्नु आवश्यक देखिन्छ ।\n४. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ३ मा “कुनै कसुरको अनुसन्धान अभियोजन, मुद्दा हेर्ने अधिकारक्षेत्र, सुनुवाइ, फैसला कार्यान्वयन वा अन्य कुनै कारबाहीका सम्बन्धमा छुट्टै ऐनमा व्यवस्था गरिएको रहेछ भने त्यस्तो विषयमा यस संहिताको व्यवस्थाले असर पार्ने छैन” भन्ने प्रावधान रहेको पाइन्छ । यसबाट छुट्टै ऐनमा व्यवस्था गरिएको विषयमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ मा रहेको व्यवस्थाले असर पार्ने देखिँदैन । भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४ मा “प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस ऐनअन्तर्गतको कसुरमा अदालतबाट कैदको सजाय पाएको व्यक्तिले कैदमा बस्नुपर्ने छ” भन्ने व्यवस्था रहेको पाइयो । उक्त कानूनी व्यवस्थाअनुसार यस ऐनअन्तर्गतको कसुरमा अदालतबाट कैद सजाय पाएको व्यक्तिले कैदमै बस्नुपर्ने बाध्यात्मक व्यवस्था रहेको देखियो । भ्रष्टाचार मुद्दामा सजाय पाएका व्यक्तिले कैदबापत रकम तिरी कैदमा बस्न नपर्ने गरी सुविधा प्राप्त गर्न सक्ने गरी ऐनले सुविधा प्रदान गरेको देखिँदैन । भ्रष्टाचारसम्बन्धी कसुरको कुरामा विशेष ऐनको रूपमा रहेको भ्रष्टाचार निवारण ऐन, २०५९ मा रहेको प्रावधान नै मान्य र लागु हुन्छ । निवेदक भ्रष्टाचार मुद्दामा सजाय पाएको व्यक्ति देखिएकोले निजलाई भएको सजायको कार्यान्वयन पनि भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५४ बमोजिम कैदमा नै बसेर भुक्तान गर्नुपर्ने हुन्छ । सो सम्बन्धमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१) बमोजिमको सुविधा प्रदान गर्न मिल्ने देखिँदैन । कानूनको व्याख्या गर्दा सामाञ्जस्यपूर्ण व्याख्या (Harmonious Interpretation)\nगर्नुपर्दछ । एउटा ऐनको व्याख्या गर्दा अर्को ऐनले गरेको व्यवस्थाप्रति उपेक्षा गर्न मिल्दैन; सबै ऐनमा रहेका प्रावधानप्रति समुचित दृष्टि दिनु वाञ्छनीय हुन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ मा रहेको प्रावधानलाई मात्र निरपेक्ष रूपमा हेरेर प्रयोग गर्दा भ्रष्टाचार निवारण ऐन, २०५९ को व्यवस्था निष्क्रिय हुन पुग्ने देखिन्छ । त्यसो गरिनु मनासिब\nहुँदैन ।\n५. अतः निवेदक नन्दुकुमार सुमनलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा १६(१) बमोजिम ६ महिना कैद र रू. १०,०००।- जरिवाना गरेको विशेष अदालत काठमाडौंको मिति २०७०/१२/३ को फैसला कार्यान्वयनको सिलसिलमा कानूनी प्रक्रिया पूरा गरी कैदमा राखेको देखिएको हुँदा यसलाई गैरकानूनी थुना भनी मान्न मिलेन । निवेदकलाई कानून प्रतिकूल बन्दी बनाएको देखिन नआएकोले निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरिरहन परेन । निवेदन खारेज हुने\nठहर्छ । महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई आदेशको प्रतिलिपिसहित जानकारी पठाई, दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत:- डल्लुराम चौधरी\nइति संवत् २०७७ साल माघ १८ गते रोज १ शुभम् ।"
}