{
    "Title": "निर्णय नं. ११०६१ - जबरजस्ती करणी / हाडनाता करणी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७९/११/०८ \t ८५५",
    "uniqueId": "नि. नं. ११०६१",
    "faisala_miti": "२०७९/११/०८",
    "judges": [
        "न्यायाधीश श्री नहकुल सुवेदी",
        "न्यायाधीश श्री सुष्मालता माथेमा"
    ],
    "pakshya": "तारा धामीको जाहेरीले नेपाल सरकार",
    "bipakshya": "जिल्ला दैलेख लाकुरी गाविस वडा नं. ७ घर भई हाल जिल्ला सुर्खेत वीरेन्द्रनगर नगरपालिका वडा नं. ६ बस्ने छविलाल वि.क.",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "न्याय प्रशासन ऐन, २०७३ को दफा ९",
        "मुलुकी ऐन, जबरजस्ती करणीको महलको १"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति : २०७९।११।८\n०७४-CR-०३५१\n\nमुद्दा: जबरजस्ती करणी / हाडनाता करणी\n\nपुनरावेदक/वादी : तारा धामीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी/प्रतिवादी : जिल्ला दैलेख लाकुरी गाविस वडा नं. ७ घर भई हाल जिल्ला सुर्खेत वीरेन्द्रनगर नगरपालिका वडा नं. ६ बस्ने छविलाल वि.क.\n\nजबरजस्ती करणी जस्तो अपराधमा पीडितको भनाइलाई महत्त्वपूर्ण प्रमाण मानिए पनि निजको स्वास्थ्य परीक्षण प्रतिवेदन जस्तो भौतिक प्रमाणको ठुलो महत्त्व रहने । पीडितको मौकामा भएको स्वास्थ्य परीक्षण प्रतिवेदनमा जबरजस्ती करणी पुष्टि हुने लक्षण नदेखिएको रायको विपरीत ८।९ दिनपछि भएको अर्को स्वास्थ्य परीक्षणमा पीडितको कन्याजाली च्यातिएको बेहोरा उल्लेख भएको राय शङ्कास्पद देखिएबाट त्यस्तो प्रतिवेदनलाई स्वतन्त्र प्रमाण मानी ग्रहण गर्न नमिल्ने ।\nप्रतिवादी मौकामा पक्राउ परेको र निजको स्वास्थ्य परीक्षण भएकोमा निजको स्वास्थ्य परीक्षण प्रतिवेदनबाट जबरजस्ती करणी गरेको पुष्टि हुने लक्षणहरू केही नदेखिँदा केवल प्रतिवादीको मौकाको साबिती बयानका आधारमा प्रतिवादीलाई जबरजस्ती करणीको कसुरदार ठहर्‍याउन नमिल्ने ।\n(प्रकरण नं. ६)\n\nपुनरावेदन वादीका तर्फबाट : विद्वान् उपन्यायधिवक्ता श्री सुवर्णमान बनेपाली\nप्रत्यर्थी प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :\nमा. न्या. श्री कृष्णजंग शाह\nसुर्खेत जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. न्या. श्री यज्ञराज भट्ट\nमा. न्या. श्री कृष्णबहादुर थापा\nउच्च अदालत सुर्खेत\n\nफैसला\nन्या. सुष्मालता माथेमा : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nअन्यायी म जाहेरवालाको सहोदर कान्छो भाइ हुन् । मिति २०७२।१२।३० गतेको दिन म कामको लागि सुर्खेतको विद्यापुर गएको र मेरो श्रीमती गाडीवालको गाडीको सिटका कपडा धुनको लागि कुइनेपानी जङ्गलमा रहेको कुवामा गएको अवस्थामा दिनको अ.१२.०० बजेको समयमा अन्यायी भाइ छविलाल कामीले मेरो नाबालिका छोरी वर्ष ८ की पीडित परिवर्तित नामथर ६४ वीरेन्द्रनगर ण लाई भाँडा माझिरहेको अवस्थामा हातमा बाला र खुट्टामा पायल बनाइदिने प्रलोभन देखाई ललाई फकाई गरी सार्वजनिक शौचालयमा लगी रूँदा कराउँदा हातले मुख थुनी कपडा खोली मेरो नाबालिका छोरीको योनिमा आफ्नो उत्तेजित लिङ्ग प्रवेश गराई जबरजस्ती करणी गरिरहेको अवस्थामा पीडित छोरी भित्रबाट चिच्चाएपछि मेरो नाबालिका छोरी परिवर्तित नामथर नम्रता धामी र निजसँग खेल्दै गरेकी संगिता शाहीले आवाज सुनी बन्द रहेको शौचालयको ढोका खोल्नभन्दा अन्यायीले ढोका नखोली छोरीलाई करणी गरेपश्चात् ढोका खोली भागी गएकोले कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको परिवर्तित नाम थर तारा धामीको जाहेरी दरखास्त ।\nपीडित परिवर्तित नाम थर ६४ वीरेन्द्रनगर (ण) को करणी भए नभएको, कन्याजाली च्यातिएको छ वा छैन यकिन साथ भन्न नसकिने, पीडितको दायाँ ओठ माथि हल्का कोतरिएको, बायाँ घुँडामा घाउ रहेको, भेजनल स्वाव र वारदातका बखत लगाएको लुगा कपडा परीक्षणको लागि पठाइएको भन्ने बेहोराको मध्य पश्चिम क्षेत्रीय अस्पताल सुर्खेतबाट प्राप्त पीडितको स्वास्थ्य परीक्षण प्रतिवेदन ।\nपरिवर्तित वतन जिल्ला सुर्खेत बि.न.न.पा.वडा नं.६ पुरानो बसपार्कको शौचालय स्थित पूर्वमा पुरानो बस पार्कको चौर, पश्चिममा पिपलको रूख, उत्तरमा अमलाको रूख दक्षिणमा पुरानो बसपार्कको चौर यति चार किल्लाभित्र ८ मिटर लम्बाइ, ५ मिटर चौडाइ, पूर्व मोहडा भएको एक तले टिनले छाएको ४ कोठे पक्की शौचालयको ढोकाबाट भित्र प्रवेश गर्दा प्रतिवादी छविलाल (कामी) वि.क.ले मिति २०७२।०२।३० गते दिनको अ.१२.०० बजेको समयमा पीडित परिवर्तित नाम थर ६४ वीरेन्द्रनगर (ण) लाई जबरजस्ती करणी गरेको भन्नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nमिति २०७२।०२।३० गतेको दिन शनिबारको बिदा भएको हुँदा दाजुको परिवार बस्ने गरेको शौचालयको चौकीदार कोठामा नै बसेको थिए, दाजु मिस्त्री कामको लागि विद्यापुर गएको र भाउजू पनि गाडीवालाको गाडीको सिटको कपडा धुनको लागि कुइनेपानी स्थित कुवामा गएकी थिइन्, कोठामा अन्य कोही मानिस नभएको अवस्थामा दिनको अ.१२.०० बजेको समयमा पीडितले भाडा माझिरहेको अवस्थामा निजलाई मैले जबरजस्ती शौचालयको कोठामा लगी शौचालयको ढोका बन्द गरी निजले लगाएको सुरूवाल तल छोराई मेरो आफ्नो पाइन्टसमेत खोली मेरो काखमा राखी निज पीडित नाबालिकाले इन्कार गरी रोई कराई चिच्याउँदा चिच्याउँदै मेरो उत्तेजित लिङ्ग निज पीडितको योनिमा छिराई जबरजस्ती करणी गरेको हुँ भन्नेसमेत बेहोराको प्रतिवादी छविलाल वि.क.ले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी छविलाल वि.क.को स्वास्थ्य परीक्षण गर्दा निजले जबरजस्ती करणी गरेको लक्षण देखिन्छ देखिँदैन यकिन साथ भन्न नसकीने, निजको शरीरमा कोतरिएको घाउचोट दागहरू नभएको, लिङ्ग वरिपरि सङ्घर्षका चिह्नहरू नभएको, निजको पेनल स्वाव र वीर्य परीक्षणको लागि पठाइएको भन्नेसमेत बेहोराको प्रतिवादी छविलाल (कामी) वि.क.को मध्य पश्चिमाञ्चल क्षेत्रीय अस्पताल सुर्खेतबाट प्राप्त स्वास्थ्य परीक्षण प्रतिवेदन ।\nपीडित परिवर्तित नाम थर ६४ वीरेन्द्रनगर (ण) को मिति २०७२।२।३२ गते स्वास्थ्य परीक्षण गर्दा निजको कन्याजाली च्यातिएको वा नच्यातिएको यकिन साथ भन्न नसकिएको र पुनः मिति २०७२।०३।०८ गतेको दिन निजको स्वास्थ्य परीक्षण गर्दा निजको कन्याजाली च्यातिएको भन्नेसमेत बेहोराको पीडितको पुनः गरिएको स्वास्थ्य परीक्षण प्रतिवेदन ।\nप्रतिवादी छविलाल बि.क. आफ्नै अङ्कल हुन् । मिति २०७२।०२।३० गतेको दिन मेरो बुबा मिस्त्री कामको लागि विद्यापुर गएको र आमा गाडीवालाको गाडीको सिटको कपडा धुनको लागि कुइनेपानी जङ्गलमा रहेको कुवामा जानुभएको\nथियो । बहिनीलाई मैले खेल म भाडावर्तन धुन्छु भनी मैले भाडा धोइरहेको अवस्थामा दिनको अ.१२:०० बजेको समयमा प्रतिवादी छविलाल वि.क. म भएको ठाँउमा आई मलाई जबरजस्ती समाती सार्वजनिक शौचालयको महिला शौचालयमा लगी ढोकाको चुकुल लगाई मलाई पाउरोटी, हातमा सुनको बाला, खुट्टामा पायल बनाई दिने भनी लोभ लालच देखाई मैले लगाएको सुरूवाल तल छोराई आफूले लगाएको पाइन्टको सिक्री (चेन) खोली मलाई आफ्नो काखमा राखी आफ्नो पिसाब फेर्ने ठाडो बनाई मेरो पिसाब फेर्नेमा छिराई बाहिरभित्र बनाई मलाई जबरजस्ती करणी गर्दा म रोई कराई चिच्याउँदा शौचालय बाहिर खेलिरहेकी बहिनी परिवर्तित नाम थर नम्रता धामी र बहिनीको साथी संगिता शाहीले सुनी थाहा पाई मलाई थुनी राखेको महिला शौचालयमा आई ढोका ढक् ढक् पारी ढोका खोल भनी कराउँदा निज प्रतिवादी छविलाल वि.क.आत्तिएर हतार हतार मलाई काखबाट तल झारी आफ्नो पिसाब फेर्ने खेलाई सेतो सिंगान जस्तो पदार्थ निकाली फाली शौचालयको ढोकाको चुकुल खोली भागी गएका हुन् भन्नेसमेत बेहोराको पीडित परिवर्तित नामथर ६४ वीरेन्द्रनगर (ण) ले गरिदिएको घटना विवरण कागज ।\nपीडित परिवर्तित नाम थर ६४ वीरेन्द्रनगर (ण) मेरो आफ्नै दिदी हुन् भने प्रतिवादी छविलाल वि.क. मेरो बुबाको आफ्नै भाइ मेरा हाडनाताका आफ्नै अङ्कल हुन् । मिति २०७२।०२।३० गतेको दिन मेरो बुबा मिस्त्री कामको लागि विद्यापुर गएको र आमा गाडीवालाको गाडीको सिटको कपडा धुनको लागि कुइनेपानी जङ्गलमा रहेको कुवामा जानुभएको\nथियो । दिदीले मलाई खेल्न जाउ भनेकी हुँदा म र मेरो साथी संगिता शाही खेल्न गयौँ र दिदीले भाँडा माझिरहेको बखत प्रतिवादी छविलाल बि.क.ले पीडित दिदीलाई समाती शौचालय भित्र लग्न लागेको देखेको\nहुँ । अङ्कल भएको हुँदा मैले केही वास्ता गरेन, एक्कासी पीडित दिदी शौचालय भित्र कराएको सुनी दौडेर शौचालयमा गई दिदी किन रोएको ढोका खोल भन्दा दिदी रोइरहेको थिइन् ढोका केही बेरसम्म खोलिनन् केही बेरपछि ढोका खोली प्रतिवादी छविलाल बि.क. बाहिर निस्की भागी गएका हुन् । प्रतिवादीलाई कानूनबमोजिम कारबाही हुनुपर्छ भन्नेसमेत बेहोराको परिवर्तित नाम थर नम्रता धामी र संगिता शाहीले एकै मिलानको गरी दिएको घटना विवरण कागज ।\nमिति २०७२।२।३० गतेको दिन जाहेरवाला तारा धामी मिस्त्री कामको लागि विद्यापुर गएको र पीडितको आमा गाडीवालको लुगा कपडा धुनको लागि कुइनेपानीको कुवामा गएको र पीडित परिवर्तित नामथर ६४ वीरेन्द्रनगर (ण) ले एक्लै भाँडा माझिरहेको अवस्थामा प्रतिवादी छविलाल वि.क.आई समाई शौचालयमा लगी महिला शौचालयको ढोका बन्द गरी पीडितले लगाएको सुरूवाल खोली आफ्नो पैन्टको चैनसमेत खोली पीडितलाई काखमा राखी उत्तेजित लिङ्ग पीडितको योनिमा छिराई जबरजस्ती करणी गरेको र पीडितले पीडा सहन नसकी रोई कराई गरेपछि पीडितको बहिनीसमेत आएपछि प्रतिवादीले हस्तमैथुन गरी वीर्य स्खलन गराई शौचालयको ढोका खोली भागी गएको भन्ने कुरा मैले सुनी थाहा पाएको हुँ । प्रतिवादी छविलाल वि.क. ले आफ्नै जेठो दाजुको छोरी हाडनाताकी भतिजी नाबालिका हुन् भन्नेसमेत बेहोराको लक्ष्मी लामिछाने र रिता बुढाले एकै मिलान हुने गरी छुट्टाछुट्टै गरी दिएको घटना विवरण कागज ।\nमिति २०७२।०२।३० गतेको दिन मेरो श्रीमान् मिस्त्री काम गर्न विद्यापुर गएको र म पनि नचिनेका गाडीवालाको गाडीको सिटको कपडा धुनको लागि कुइनेपानीमा रहेको कुवामा गई कपडा धोई म फर्की आउँदा निज पीडित छोरी रोइरहेको देखी मैले सोध्दा छोरीले भाँडा माझिरहेको अवस्थामा प्रतिवादीले जबरजस्ती शौचालयमा लगी ढोका बन्द गरी मलाई काखमा राखी मेरो पिसाब फेर्नेमा आफ्नो पिसाब फेर्ने छिराई मलाई करणी गर्‍यो, मेरो पिसाब फेर्ने दुखेपछि म रोई कराई गरेपछि बहिनीसमेतले थाहा पाई ढोकामा हानेपछि प्रतिवादी अङ्कलले मलाई छाडी भागेका हुन् भनी मलाई भनेपछि फोनमार्फत मेरो श्रीमान् जाहेरवालालाई जानकारी गराएको हो भन्नेसमेत बेहोराको परिवर्तित नाम थर नीता धामीले गरिदिएको घटना विवरण कागज ।\nपीडितले यस विद्यालयमा कक्षा ३ मा अध्ययन गरिरहेको र विद्यालयको अभिलेखअनुसार निजको जन्ममिति २०६३।०७।१५ गते भएको बेहोरा प्रमाणित गरिएको छ भन्नेसमेत बेहोराको बालमन्दिर प्राथमिक विद्यालय सुर्खेतबाट प्राप्त पत्र ।\nमिति २०७२।०२।३० गते दिनको अ.१२.०० बजेको समयमा आफ्नै दाजुको छोरी भतिजी नाताकी पीडित वर्ष ८ की परिवर्तित नाम थर ६४ वीरेन्द्रनगर (ण) को इच्छा विरूद्ध आफ्नो उत्तेजित लिङ्ग प्रतिवादी छविलाल बि.क.ले पीडितको योनिमा छिराई जबरजस्ती करणी गरेकोले निजलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. विपरीतको कसुर अपराधमा सोही महलको दफा ३ (१) नं. बमोजिम सजाय तथा हाडनाता करणीको महलको २ नं. को सजायसमेत जबरजस्ती करणी महलको २ नं. बमोजिम थप सजाय गरी जबरजस्ती करणीको महलको १० नं. बमोजिम प्रतिवादीबाट पीडितलाई मनासिब क्षतिपूर्तिसमेत दिलाई भराई पाउँ भन्ने अभियोग मागदाबी ।\nमिति २०७२।०२।३० गते शनिबारका दिन आफ्नै घरमा बसेको थिएँ । घरमा दाजु भाउजू र मेरोबिच अंशबारेमा विवाद परेको थियो । सोही अंश नदिने आफैँ खाने पचाउने विचारले मलाई झुठ्ठा जाहेरी दिएकी हुन् । पीडित भतिजीलाई मैले मायाले काखमा हाल्ने खान दिने गर्दथे । मैले जबरजस्ती करणी गरेको होइन भन्ने प्रतिवादी छविलाल वि.क. ले अदालतमा गरेको बयान ।\nमिति २०७२।०२।३० गते मेरो बुबा विद्यापुर जानुभएको थियो । आमा लुगा धुन र मेरो अङ्कल सुन पसलमा जानुभएको थियो । मलाई प्रतिवादी छवीलाल वि.क.ले जबरजस्ती करणी गरेको होइन भन्ने पीडित परिवर्तित नाम थर ६४ वीरेन्द्रनगर (ण) ले अदालतमा गरेको बकपत्र ।\nअंशको विषयमा विवाद भएको छोरीले सो समयमा जबरजस्ती करणी गर्‍यो भनी भनेकी हुँदा तत्काल आवेगमा आई जाहेरी दिएको हो । प्रतिवादीले जबरजस्ती करणी गरेको होइन भन्ने जाहेरवाला परिवर्तित नाम तारा धामीले गरेको बकपत्र ।\nप्रतिवादीलाई नेपाल ज्वलेर्स सुनचाँदी पसलमा देखेको हुँ । पीडित परिवर्तित नाम थर ६४ वीरेन्द्रनगर (ण) लाई जबरजस्ती करणी गरेको भन्ने जाहेरी दरखास्त झुठ्ठा हो भन्ने प्रतिवादीका साक्षी भुपेन्द्र सुनारले गरेको बकपत्र ।\nकिटानी जाहेरी, घटनास्थल प्रकृति विवरण, पीडित ६४ वीरेन्द्रनगर (ण) को घटना विवरण कागज, पीडितको आमा नीता धामीको घटना विवरण कागज, प्रत्यक्षदर्शी पीडितकी बहिनी नम्रता धामी र संगीता शाहीको घटना विवरण कागज, पीडितको कन्याजाली च्यातिएको र दायाँ ओठ माथि कोतरिएको भन्ने घाउ जाँच केस फाराम (स्वास्थ्य परीक्षण प्रतिवेदन) लगायत वारदातलाई क्रमागत र तथ्यसङ्गत रूपमा उल्लेख गर्दै जबरजस्ती करणी गरेको कसुर स्वीकार गरी गरेको प्रतिवादीको अनुसन्धानको बयानसमेतबाट प्रतिवादी छविलाल वि.क.ले आफ्नै दाइकी छोरी (भतिजी) नाताकी ६४ वीरेन्द्रनगर (ण) लाई जबरजस्ती करणी गरेको देखिन आयो । तसर्थ प्रतिवादी छविलाल वि.क. लाई जबरजस्ती करणीको महलको १ नं. को कसुरमा सोही महलको ३ नं. को देहाय १ नं. बमोजिम १० (दश) वर्ष कैद हुन्छ । साथै हाडनाता करणीको महलको २ नं. मा उल्लिखित नाता भित्रको देखिँदा सोही महलको २ नं. बमोजिम ३ (तीन) वर्ष थप कैद हुन्छ । पीडितलगायत जाहेरवालाले अदालतमा बकपत्र गर्दा आफूले अनुसन्धानको क्रममा उल्लेख गरेको बेहोरालाई खण्डित हुने गरी बकपत्र गरेको (Hostile) देखिएकोले पीडितलाई क्षतिपूर्ति दिलाई भराई रहनु परेन भन्नेसमेत बेहोराको सुरू सुर्खेत जिल्ला अदालतको मिति २०७३/१/१५ को फैसला ।\nपीडितलाई प्रतिवादीले जबरजस्ती करणी गरेको ठहराई फैसला गरिसकेपछि क्षतिपूर्ति भराई दिनुपर्नेमा पीडितलाई क्षतिपूर्ति दिन नपर्ने गरी भएको फैसला त्रुटिपूर्ण हुँदा सो हदसम्म बदर गरी अभियोग मागदाबीबमोजिम क्षतिपूर्ति दिलाइ भराई पाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदनपत्र र सुर्खेत जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा सो फैसला उल्टी गरी सफाइ दिलाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी छविलाल वि.क.को उच्च अदालत सुर्खेतमा परेको पुनरावेदन पत्र ।\nपीडितको स्वास्थ्य परीक्षण प्रतिवेदन, घटनास्थल मुचुल्का, पीडितको बकपत्रसमेतका प्रमाणहरूबाट प्रतिवादी छविलाल वि.क.ले पीडितलाई जबरजस्ती करणीको उद्योग गरेको अवस्थामा, निज प्रतिवादीलाई सुरू जिल्ला अदालतबाट अभियोग दाबीबमोजिम जबरजस्ती करणी र हाडनाता करणीतर्फ सजाय गर्ने गरेको मिति २०७३।१।१५ को फैसलामा त्रुटि देखिँदा केही उल्टी हुने र प्रतिवादी छविलाल वि.क.ले जबरजस्ती करणी महलको ५ नं. बमोजिम पीडितलाई जबरजस्ती करणीको उद्योग गरेकोले, निजलाई ऐ. जबरजस्ती करणी महलको ५ नं. र ३(१) नं. बमोजिम ६(छ) वर्ष कैद सजाय हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत सुर्खेतको मिति २०७४।२।४ को फैसला ।\nप्रतिवादीउपर किटानी जाहेरी दरखास्त परेको र प्रतिवादीले कसुरमा साबित रही अनुसन्धान अधिकारीसमक्ष बयान गरेको पाइन्छ । प्रतिवादी छविलाल वि.क. आफ्नै काका हुन् । मिति २०७२।२।३० गतेका दिन बुबा विद्यापुर मिस्त्री कामका लागि गएको र आमा गाडीको सिटको कपडा धुनको लागि कुइने पानी जङ्गलमा रहेको कुवामा जानुभएकोमा मैले भाँडा माझिरहेका बखत दिनको १२:०० बजेका समयमा प्रतिवादी छविलाल वि.क. आई मलाई जबरजस्ती समाती शौचालयमा लगी ढोकाको चुकुल लगाई मलाई सुनको बाला, पायल बनाई दिने भनी लोभ लालच देखाई मेरो सुरूवाल खोली आफ्नो पाइन्टको चैन खोली मलाई काखमा राखी आफ्नो पिसाब फेर्ने ठाडो बनाई मेरो पिसाब फेर्नेमा छिराई बाहिरभित्र बनाई मलाई जबरजस्ती करणी गर्दा म रोइ कराई चिच्याउँदा शौचालय बाहिर खेलिरहेकी बहिनी परिवर्तित नाम नम्रता धामी र निजकी साथी संगिता शाहीले सुनी थाहा पाई मलाई थुनी राखेको शौचालयमा आई ढोका ढकढक्याउँदा प्रतिवादी छविलाल वि.क. अत्तालिएर हतार हतार मलाई काखबाट तल झारी आफ्नो पिसाब फेर्ने खेलाई सेतो सिंगान जस्तो पदार्थ निकाली फाली शौचालयको ढोका खोली भागी गएका हुन् भनी मौकामा पीडितले कागज गरिदिएको र सोही बेहोरासँग एकै मिलान हुने गरी पीडितकी बहिनी नम्रता धामी, संगिता शाही र रिता बुढासमेतले घटना विवरण कागज गरिदिएको साथै पीडितको स्वास्थ्य परीक्षण प्रतिवेदनमा पीडितको कन्याजाली च्यातिएको, दायाँ, ओठमाथि हल्का कोतरिएको भन्ने उल्लेख भएको देखिएबाट प्रतिवादी छविलाल वि.क.ले आफ्नो दाइको छोरी सहोदर भतिजी हाडनाताभित्रकी पीडित परिवर्तित नाम ६४ वीरेन्द्रनगर ‘ण’ लाई जबरजस्ती करणी गरेको पुष्टि हुँदाहुँदै जबरजस्ती करणी उद्योगको कसुर ठहर हुने गरी भएको फैसला सो हदसम्म त्रुटिपूर्ण हुँदा बदर गरी अभियोग मागदाबीबमोजिम प्रतिवादीलाई सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन पत्र ।\n\nठहर खण्ड\nनियमबमोजिम आजको पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् उपन्यायधिवक्ता श्री सुवर्णमान बनेपालीले प्रतिवादीउपर जबरजस्ती करणी तथा हाडनाता करणीमा किटानी जाहेरी परेको अवस्था छ । पीडिताले मौकामा घटना विवरण कागज गर्दा प्रतिवादीले करणी गरेको कुरा स्पष्ट रूपमा किटानी गरी लेखाई कागज गरेका छन् । पीडितको स्वास्थ्य परीक्षण प्रतिवेदनले कन्याजाली च्यातिएको बेहोरासमेतको प्रतिवेदन दिएकोसमेतबाट प्रतिवादीउपरको अभियोग पुष्टि भई राखेको अवस्थामा जबरजस्ती करणीको वारदातलाई जबरजस्ती करणी उद्योगको वारदात कसुर ठहर गरेको उच्च अदालतको फैसला त्रुटिपूर्णको हुँदा बदर गरी अभियोग दाबीबमोजिम प्रतिवादीलाई सजाय गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nउल्लिखित पुनरावेदक वादी नेपाल सरकारतर्फका विद्वान् उपन्यायधिवक्ताले गर्नुभएको बहस जिकिर सुनी पुनरावेदन पत्रसहितको मिसिल अध्ययन गरी उच्च अदालतबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन भन्ने विषयमा नै निर्णय दिनुपर्ने देखिन आयो ।\nप्रतिवादी छविलाल वि.क.ले आफ्नै दाजुको नाबालिग छोरीलाई जबरजस्ती करणी गरेकोले निजलाई मुलुकी ऐन, जबरजस्ती करणी महलको १ नं. को कसुरमा ऐ. को ३ (१) नं. बमोजिम सजाय हुन, हाडनाता करणी गर्नेको महलको २ नं. बमोजिम थप सजाय गरी जबरजस्ती करणी महलको १० नं. बमोजिम क्षतिपूर्तिसमेत भराइपाउँ भनी अभियोग दाबी भएकोमा प्रतिवादीउपर अभियोग दाबीबमोजिम जबरजस्ती करणीको कसुर ठहरी मुलुकी ऐन जबरजस्ती करणी महलको ३(१) नं. बमोजिम १० वर्ष कैद र हाडनातामा थप ३ वर्ष कैद हुने र पीडितलाई क्षतिपूर्ति भराइदिनु नपर्ने गरी सुर्खेत जिल्ला अदालतबाट मिति २०७३।१।१५ मा भएको फैसलाउपर वादी नेपाल सरकार र प्रतिवादीको पुनरावेदन परेकोमा सुरू जिल्ला अदालतको फैसलामा केही उल्टी गरी प्रतिवादीलाई मुलुकी ऐन जबरजस्ती करणी महलको ५ नं. बमोजिमको जबरजस्ती करणी उद्योगको कसुर कायम गरी प्रतिवादीलाई ६ वर्ष कैद सजाय गर्ने गरी उच्च अदालत सुर्खेतबाट मिति २०७४।२।४ मा फैसला भएकोमा सो फैसलाउपर वादी नेपाल सरकारको यस अदालतसमक्ष पुनरावेदन पर्न आएको देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीले कसुरमा साबित रही अनुसन्धान अधिकारीसमक्ष बयान गरेको, मौकामा पीडितले गरेको बयान, मौकाको घटना विवरण कागज बेहोरा तथा पीडितको स्वास्थ्य परीक्षण प्रतिवेदनसमेतबाट पीडितलाई जबरजस्ती कसुर भएको कुरा पुष्टि हुँदाहुँदै जबरजस्ती करणी उद्योगको कसुर ठहर हुने गरी भएको फैसला त्रुटिपूर्ण छ भनी पुनरावेदक वादी नेपाल सरकारको मुख्य पुनरावेदन जिकिर रहेको पाइन्छ ।\n३. प्रतिवादीउपर जबरजस्ती करणी र हाडनाता करणीको कसुरमा नै सजाय हुन अभियोग मागदाबी रहेकोमा अभियोग दाबीबमोजिम कसुर कायम हुने ठहरी सुरू जिल्ला अदालतबाट सजाय भएकोमा सो फैसलाउपर प्रतिवादीको पुनरावेदन परी उच्च अदालतबाट सुरू फैसला केही उल्टी भई जबरजस्ती करणी उद्योगको कसुरमा प्रतिवादीलाई सजाय भएकोमा प्रतिवादीले उच्च अदालतको उक्त फैसला स्वीकार गरी बसेबाट उक्त दिनको वारदातको सम्बन्धमा विवाद देखिएन । अब वारदात जबरजस्ती करणीको हो कि जबरजस्ती करणी उद्योगको हो भन्ने नै मुख्य हेर्नुपर्ने देखियो । अन्यायी भाइ छविलाल वि.क.ले मेरो नाबालिग छोरीलाई सार्वजनिक शौचालयमा लगी रूँदा कराउँदा हातमुख थुनी मेरो नाबालिग छोरीको योनिमा आफ्नो उत्तजित लिङ्ग प्रवेश गराई जबरजस्ती करणी गरेको भन्नेसमेत बेहोराको जाहेरवालाले जाहेरी दरखास्त दिएकोमा पीडित नाबालिगले अनुसन्धान अधिकारीसमक्ष घटना विवरण कागज गर्दा प्रतिवादी छविलाल वि.क. आफ्नै अङ्कल हुन् । निजले मलाई जबरजस्ती समाती सार्वजनिक शौचालयको महिला शौचालयमा लगी ढोकाको चुकुल लगाई मलाई आफ्नो काखमा राखी आफ्नो पिसाब फेर्ने ठाडो बनाई मेरो पिसाब फेर्नेमा छिराई बाहिर भित्र बनाई मलाई जबरजस्ती करणी गरेको भन्नेसमेत बेहोरा उल्लेख गरेको देखिन्छ । पीडितको मौकामा तत्कालै मिति २०७२।२।३२ मा भएको स्वास्थ्य परीक्षण प्रतिवेदनमा पीडितको करणी भए नभएको, कन्या जाली च्यातिएको छ छैन यकिन साथ भन्न नसकिने, पीडितको दायाँ ओठ माथि हल्का कोतारिएको छ भन्नेसम्म बेहोरा उल्लेख भएको पाइन्छ भने निज पीडितलाई मिति २०७२।३।८ मा पुन: स्वास्थ्य परीक्षण गरिँदा निजको कन्याजाली च्यातिएको भन्नेसमेत उल्लेख भएको पाइन्छ । यसरी पीडितको २ पटक स्वास्थ्य परीक्षण गर्दा पहिलोपटक भएको स्वास्थ्य परीक्षण प्रतिवेदनविपरीत दोस्रो पटकको स्वास्थ्य परीक्षण प्रतिवेदन रहेको\nदेखिन्छ । पहिलो र दोस्रो परीक्षणबिचको अवधि ८/९ दिन फरक रहेको देखिन्छ । दोस्रो परीक्षणमा कन्याजाली च्यातिएको छ भनी कुन आधारमा भनिएको हो सोको कारणहरू खुलाएको देखिँदैन । यसरी एउटै विषयमा दुई प्रकारको विरोधाभाषपूर्ण राय प्रतिवेदन पेस भई रहेबाट सो प्रतिवेदन शङ्कास्पद देखिएको अवस्थामा त्यस्तो रायलाई प्रमाणमा ग्रहण गर्न मिल्ने देखिएन ।\n४. त्यसैगरी वारदात हुँदा पीडित ८ वर्षकी नाबालिग रहेको देखिन्छ । ८ वर्षकी नाबालिगलाई एउटा वयस्क मानिसले सुरू जाहेरी र पीडितको घटना विवरण कागजमा उल्लेख भएबमोजिम जबरजस्ती करणी भएको भए नाबालिकाको योनि क्षतविक्षत हुने, रगत बग्नेसम्मको स्थिति हुन्छ तर तत्कालै पीडितलाई घटनास्थलमा देख्ने मानिसहरूले निजको योनिबाट रगत बगिरहेको थियो भनी भन्न सकेको देखिँदैन भने तत्काल स्वास्थ्य परीक्षण हुँदा पीडितको योनि च्यातिएको वा रगत बगेको स्वास्थ्य परीक्षण प्रतिवेदनमा उल्लेख भएको देखिँदैन । मौकामा पक्राउ परेका प्रतिवादी छविलाल वि.क. को पनि स्वास्थ्य परीक्षण भएको देखिन्छ । मध्य पश्चिमाञ्चल क्षेत्रीय अस्पताल सुर्खेतको मिति २०७२।३।६ को स्वास्थ्य परीक्षण प्रतिवेदनमा जबरजस्ती करणी गरेको कुनै लक्षणहरू देखिन्छ वा देखिँदैन भनी यकिनसाथ भन्न नसकिने, निजको शरीरमा कोतारिएको, खोस्रिएको घाउचोट निलडाम र दागहरू देखिँदैन । निजको लिङ्ग वरिपरि कुनै संघर्षका चिह्नरू छैन भनी उल्लेख नभएको अवस्थामा दाबीबमोजिम जबरजस्तीको क्रिया पूरा भएको भन्न सकिने देखिएन । निज प्रतिवादीले नाबालिग ६४ वीरेन्द्रनगर (ण) लाई करणी गर्न भनी सार्वजनिक शौचालयमा लगी करणीको प्रयास गरेको तर करणी गर्न नपाएको भन्ने मिसिल संलग्न प्रमाणबाट देखिन्छ ।\n५. प्रतिवादी अदालतसमक्ष बयान गर्दा कसुरमा इन्कार रहे तापनि अनुसन्धान अधिकारीसमक्ष बयान गर्दा, पीडितले भाँडा माझिरहेको अवस्थामा निजलाई मैले जबरजस्ती शौचालयको कोठामा लगी शौचालयको ढोका बन्द गरी निजले लगाएको सुरूवाल तल छोराई मेरो पाइन्टसमेत खोली निजलाई आफ्नो काखमा राखी आफ्नो उत्तेजित लिङ्ग निजको योनिमा छिराई भित्र बाहिर गराई जबरजस्ती करणी गरिरहेको अवस्थामा पीडित चिच्याई कराएको हुँदा निज कराएको अवाज सुनी बाहिर खेलिरहेका निजकी बहिनी नम्रता र संगिताले थाहा पाई ढोका खोल्न लाग्दा म आत्तिएर पीडितलाई भुइँमा राखी शौचालयको ढोका खोली बाहिर निस्की भागेको हुँ भन्नेसमेत बेहोरा उल्लेख गरेका छन् । पीडितको स्वास्थ्य परीक्षण प्रतिवेदन हेर्दा, दायाँ ओठ माथि हल्का कोतरिएको, बायाँ घुँडामा घाउ रहेको भन्नेसमेत बेहोरा उल्लेख भएको\nदेखिन्छ । प्रतिवादीले पीडितलाई जबरजस्ती समाती करणी गर्नको लागि मुख थुन्ने प्रयास गर्दा त्यस प्रकारको घाउ लागेको कुरालाई सम्म अन्यथा मान्न सकिएन । तर प्रतिवादीले अधिकारप्राप्त अधिकारीसमक्ष जबरजस्ती करणी गरेको भनी गरेको बयानलाई वारदात लगत्तै मिति २०७२।२।३२ मा भएको पीडितको स्वास्थ्य परीक्षण प्रतिवेदनले पुष्टि गरी गर्न सकेको\nछैन । प्रतिवादीको अधिकारप्राप्त अधिकारीसमक्षको बयान र पीडितको स्वास्थ्य परीक्षण प्रतिवेदनले प्रतिवादीले पीडितलाई जबरजस्ती करणीको उद्योगसम्म गरेको पुष्टि हुन्छ ।\n६. जहाँसम्म प्रतिवादीले मौकामा अनुसन्धान अधिकारीसमक्ष बयान गर्दा कसुरमा साबित रहेको छ सो आधारबाट प्रतिवादीउपरको कसुर पुष्टि भएको भन्नेतर्फ हेर्दा, कुनै पनि फौजदारी कसुरमा अनुसन्धानका क्रममा कागज गर्ने पीडित हुन् वा घटना विवरण कागज गर्ने व्यक्ति वा प्रतिवादीको बयानलाई हुबहु रूपमा अकाट्य प्रमाणको रूपमा अदालतले प्रमाणमा ग्रहण गर्न मिल्दैन । अनुसन्धानका क्रममा कागज गर्ने व्यक्ति हुन् वा प्रतिवादी हुन् ती व्यक्तिहरूले अदालतमा के कुन बेहोराको बयान वा बकपत्र गरेका छन् र ती दुवै ठाउँमा भएको बयान वा बकपत्र बेहोरा मिसिल संलग्न अन्य स्वतन्त्र वस्तुगत प्रमाणहरूबाट पुष्टि हुन्छ कि हुँदैन भन्ने नै अदालतले महत्त्वका साथ हेरेको हुन्छ । प्रस्तुत मुद्दामा प्रतिवादीले मौकामा कसुरमा साबित रही बयान गरेको भए तापनि अदालतसमक्ष कसुरमा पूर्ण इन्कार रहेको\nदेखिन्छ । जबरजस्ती करणी जस्तो अपराधमा पीडितको भनाइलाई  महत्त्वपूर्ण प्रमाण मानिए पनि निजको स्वास्थ्य परीक्षण प्रतिवेदन जस्तो भौतिक प्रमाणको एकदमै ठुलो महत्त्व हुन्छ । पीडितको मौकामा भएको स्वास्थ्य परीक्षण प्रतिवेदनमा जबरजस्ती करणी पुष्टि हुने लक्षण नदेखिएको रायको विपरीत ८।९ दिनपछि भएको अर्को स्वास्थ्य परीक्षणमा पीडितको कन्याजाली च्यातिएको बेहोरा उल्लेख भएको राय शङ्कास्पद देखिएबाट त्यस्तो प्रतिवेदनलाई स्वतन्त्र प्रमाण मानी प्रमाणमा ग्रहण गर्न मिल्ने देखिएन । प्रतिवादी मौकामा पक्राउ परेको र निजको स्वास्थ्य परीक्षण भएकोमा निजको स्वास्थ्य परीक्षण प्रतिवेदनबाट समेत जबरजस्ती करणी गरेको पुष्टि हुने लक्षणहरू केही नदेखिँदा केवल प्रतिवादीको मौकाको साबिती बयानका आधारमा प्रतिवादीलाई जबरजस्ती करणीको कसुरदार ठहर्‍याउन नमिल्ने हुँदा मिसिल संलग्न जाहेरी दरखास्त, पीडितको कागज, अनुसन्धानमा कागज गर्ने व्यक्तिहरूको कथन प्रतिवादीको मौकाको बयान तथा पीडितको स्वास्थ्य परीक्षण प्रतिवेदनसमेतका आधार प्रमाणबाट प्रतिवादीउपरको अभियोग दाबी जबरजस्ती करणीको नभई जबरजस्ती करणीको उद्योगको कसुर पुष्टि भइरहेका देखिँदा सुरू फैसला केही उल्टी गरी प्रतिवादीलाई जबरजस्ती करणीको उद्योगमा ६ वर्ष कैद सजाय गरी जबरजस्ती करणीको कसुर कायम नभएकोमा हाडनाता करणी र पीडितलाई क्षतिपूर्ति भराउन नमिल्ने गरी उच्च अदालत सुर्खेतबाट मिति २०७४।२।४ मा भएको फैसला अन्यथा देखिन\nआएन । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर एवं बहस जिकिरसँग सहमत हुन सकिएन ।\n७. अत: माथि विवेचित आधार र कारणहरूबाट पीडितको स्वास्थ्य परीक्षण प्रतिवेदन, घटनास्थल मुचुल्का, प्रतिवादीको स्वास्थ्य परीक्षण प्रतिवेदन, पीडितको बकपत्रसमेतका प्रमाणहरूबाट प्रतिवादी छविलाल वि.क.ले पीडितलाई जबरजस्ती करणीको उद्योग गरेको पुष्टि भएकोमा निजलाई अभियोग दाबीबमोजिम जबरजस्ती करणीको कसुरमा सजाय गर्ने गरी सुरू सुर्खेत जिल्ला अदालतबाट मिति २०७३।१।१५ मा भएको फैसला केही उल्टी गरी प्रतिवादीलाई जबरजस्ती करणीको उद्योगको कसुरमा तत्कालीन मुलुकी ऐन जबरजस्ती करणी महलको ५ र ३ (१) नं. बमोजिम ६ वर्ष कैद सजाय गर्ने गरी उच्च अदालत सुर्खेतबाट मिति २०७४।२।४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न\nसक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. नहकुल सुवेदी\nइजलास अधिकृत (उपसचिव) : जानकी रमण यादव\nइति संवत् २०७९ साल फागुन ८ गते रोज २ शुभम् ।"
}