{
    "Title": "निर्णय नं. १०५६१ - ट्रेडमार्क दर्ता",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/११/०७ \t ३७४८",
    "uniqueId": "नि. नं. १०५६१",
    "faisala_miti": "२०७६/११/०७",
    "judges": [
        "न्यायाधीश श्री तेजबहादुर के।सी।",
        "न्यायाधीश श्री बमकुमार श्रेष्ठ"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी स् रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।, काठमाण्डौं जिल्ला साविक जोरपाटी गा।बि।स।वडा नं।४ हाल गोकर्णेश्‍वर नगरपालिका वडा नं।१३ काठमाण्डौं, पोष्ट बक्स नं। १९३०१, फोन नं। ०१(४९१२४६५ फ्याक्सनं। ४९१२५९५ समेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "ट्रेडमार्क दर्ताको लागि दिएको निवेदन ट्रेडमार्क ऐन, २०२२ को दफा १६",
        "पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९३०",
        "गरेको निवेदन पेटेण्ड डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १६",
        "लाई दर्ता गराउन दिएको कार्य सन्धी ऐन, २०४७ को दफा ९",
        "१२ मा पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "ऐनको दफा २१",
        "यसैगरी कम्पनी ऐन, २०६३ को दफा ६९१०",
        "ऐनको दफा २७",
        "प्राप्त अधिकारमा गम्भिर असर पुगेकोले सोही ऐनको दफा १८९३०",
        "गुजारी बसेको विपक्षीको दुवै प्रयोजनका निमित्त ऐनको दफा १८९३०",
        "कारबाही भई पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९१०",
        "को सदस्य रहेको र नेपाल सन्धि ऐन, २०४७ को दफा ९",
        "उल्लेखित कार्य पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "हुनाका साथै पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९३०",
        "८ समेतको विपरीतको कार्य भएकोले कम्पनी ऐन, २०६३ को दफा १८७ र क",
        "बौद्धिक सम्पती अधिकारसँग सम्बन्धित प्रावधानहरु सन्धी ऐन, २०४७ को दफा ९",
        "सोमकान्त भण्डारीले पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "पेन्टेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा २९ग०",
        "पनि उक्त ट्रेडमार्क २०५३ साल देखि ऐनको दफा १८९घ०",
        "कल गरी दिएको निवेदन ऐनको दफा १८९१०",
        "कारवाही भई पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९१०",
        "नेपालमा संरक्षण प्राप्त गर्न नसक्ने हुँदा ऐनको दफा १६",
        "तथा उच्च अदालत नियमावली, २०४८ को नियम ४७",
        "पेरिस महासन्धिको धारा ६९२०",
        "भएको निर्णयउपर पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा २७",
        "देखिएको आधारमा पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "एबचष्क ऋयलखभलतष्यल को धारा ६९१० सन्धी ऐन, २०४७ को दफा ९",
        "र प्रभावसमेतलाई दृष्टिगत गरी उच्च अदालत नियमावली, २०४८ को नियम ४५",
        "गराएपनि सो पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा १८९घ०",
        "नजिरसमेतको त्रुटि भएको पाइएकोले न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क०",
        "नगराउनु विपक्षीहरुको नाममा उच्च अदालत नियमावली, २०४८ को दफा ४५",
        "नेपालको पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२० को दफा २१",
        "ऐनको दफा २१घ९४०",
        "र पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "ऐनको दफा २१९ग०",
        "र नेपालको पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा २१",
        "ल्भ्च्इीब्ऋ ट्रेडमार्क पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "ऐनको दफा १६",
        "ल्भ्च्इीब्ऋ ट्रेडमार्क दर्ता गरिदिएकोमा सो ट्रेडमार्क ऐनको दफा १८९घ०",
        "निरन्तरता समेत पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "गरेको फैसला पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १६९१०",
        "ऐनको दफा १८",
        "रहेको यी सन्धी सम्झौताका प्रावधानहरुलाई सन्धी ऐन, २०४७ को दफा ९",
        "का पर्ने अवस्था देखिएकोले सोही ऐनको दफा १८",
        "विपक्षीको नाममा ट्रेडमार्कको दर्ता गरेको कार्य ऐनको दफा १८९१०",
        "को प्रतिष्ठामा पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८",
        "ट्रेडमार्कहरु दर्ता गरि दिने गरेको कार्य ऐनको दफा १८९१०",
        "कन्भेन्सनको धारा  ६९१० ९२० नेपालको अन्तरिम संविधानको धारा १५६",
        "स् न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क०",
        "पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा २१९ख०",
        "ऐनको दफा १८९३० र २७",
        "१८५ तथा प्रमाण ऐन, २०३१ को दफा ३ र ५४",
        "को प्रतिष्ठामा पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९१०",
        "बदरको निमित्त पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९३०",
        "र पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा १६, १७, १८ र २१",
        "उचयउभचतथ सदस्य रहेको र नेपाल सन्धि ऐन, २०४७ को दफा ९",
        "दर्ता गर्न दिने गरेको निर्णय कम्पनी ऐन, २०६३ को दफा ६९१०",
        "जोरपाटीले उक्त ट्रेडमार्क प्रयोग गर्नु कम्पनी ऐन, २०६३ को दफा ६, क",
        "ऐनको दफा २३ख",
        "नेपाल सन्धि ऐन, २०४७ को दफा ९",
        "र सन्धी ऐन, २०४७ को दफा ९",
        "पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा २९ग०",
        "विपक्षीको ट्रेडमार्कले पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९३०",
        "र पेटेन्ट डिजाइन एण्ड ट्रेडमार्क ऐन, २०२२ को दफा १८"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के।सी।\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति स् द्दण्ठ६।११।७\n०७४-RB-०१३५\n\nमुद्दा स् ट्रेडमार्क दर्ता\n\nनिवेदक स् नेरोलेक हाउस, गनपत राव कदम मार्ग लोअर परेल मुम्वई ४०००१३ भारत स्थित कन्साई नेरोलेक पेण्टस् लिमिटेडको अख्‍तियारप्राप्त ग्लोवल ल। एसोसिएट्स प्रा।लि। पुतली सडक, काठमाडौं, नेपालका अधिवक्ता दामोदर तिम्सिना\nविरूद्ध\nविपक्षी स् रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।, काठमाण्डौं जिल्ला साविक जोरपाटी गा।बि।स।वडा नं।४ हाल गोकर्णेश्‍वर नगरपालिका वडा नं।१३ काठमाण्डौं, पोष्ट बक्स नं। १९३०१, फोन नं। ०१(४९१२४६५ फ्याक्सनं। ४९१२५९५ समेत\n\n दर्ता भएको ट्रेडमार्क र अक्षर उस्तै वा बिच वा अन्तमा कुनै अक्षर कपी गरी वा अलिकती केही कुरा थप गरी उच्चारणमा धेरै समानता थोरै असमानता हुने र झट्ट अक्षर र चिन्ह हेर्दा उस्तै देखिने गरी प्रस्तुत गरिएकोमा त्यसलाई झुक्‍याउने ९म्भअभउतष्खभ० किसिमको समानता भनिने ।\n९प्रकरण नं।४२०\n खराव उद्देश्‍य र वदनियतका साथ अन्य वा कुनै विदेशी कम्पनीको ट्रेडमार्क दर्ता गराए वा त्यस्तो ट्रेडमार्क दर्ता गराउँदाको सुरु कारवाहीको प्रक्रिया देखि नै दर्ता गर्ने कम्पनी र कम्पनी रजिष्ट्रारको कार्यालयको शुद्ध आसय नदेखिए वा ट्रेडमार्क दर्ताको कार्यगत प्रक्रियाको प्रारम्भबाट नै प्रथम दृष्टिमा बदनियत देखिन आए त्यस्तो ट्रेडमार्क दर्ता बदरको लागी कुनै हदम्यादको प्रश्‍न उपस्थित नहुने ।\n९प्रकरण नं।४४०\n\nनिवेदकका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ताहरु श्री महादेव यादव, श्री उपेन्द्र केशरी न्यौपाने र विद्वान् अधिवक्ताहरु श्री दामोदर तिम्सिना, श्री जनकप्रसाद भण्डारी, श्री सन्तोष तिवारी र श्री अरुण ज्ञवाली\nविपक्षीका तर्फबाट स् विद्वान उपन्यायाधिवक्ता श्री सोमकान्त भण्डारी, विद्वान वरिष्ठ अधिवक्ता श्री रामकृष्ण निराला, विद्वान् अधिवक्ताहरु डा। श्री रुद्र शर्मा श्री सन्जनवर सिंह थापा, श्री मेघराज पोखरेल, श्री रमेश कुमार वस्नेत तथा श्री नविनकुमार वर्मा\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\n\nसुरू निर्णय गर्ने स्\nमहानिर्देशक श्री महेश्वर न्यौपाने\nउद्योग विभाग, त्रिपुरेश्वर\nपुनरावेदन तहमा फैसला गर्ने स्\nमा।न्या।श्री जीवनहरि अधिकारी\nमा।न्या।श्री प्रमोदकुमार श्रेष्ठ वैद्य\nउच्च अदालत पाटन\n\nफैसला\nन्या।तेजबहादुर के।सी।स् न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क० र ९ख० को बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः(\nतथ्य खण्ड\nयस कम्पनीले मिति २०६८।८।८ मा उद्योग विभागबाट प्राप्त गरिसकेको ट्रेडमार्कको नाम, डिजाइन रङ्गसमेत हुबहु मिल्ने गरी विपक्षीले निवेदन गरेकोमा पहिले दर्ता भए नभएको एकिनसमेत नगरी मिति २०६८।९।२९ मा सूचना प्रकाशित गरी कम्पनीको साख र ख्यातिमा गम्भिर आघात पुग्ने, व्यापार व्यवसायमा नोक्सान पार्ने गरी हाम्रो उद्योगले विपक्षीको भन्दा पहिले मिति २०६८।३।१९ मा दर्ता गरेको निवेदनमा कारवाही अगाडि नबढाई मिति २०६८।४।१७ मा विपक्षीले गरेको निवेदनअनुसार मिति २०६९।१।२२ मा विपक्षीको नाममा ट्रेडमार्क दर्ता गरेको हुँदा उल्लेखित कार्य पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८ को विपरीत हुँदा दफा १८ ९३० बमोजिम बदर गरी पाउँ। विपक्षीको उजुरी दावी नै नभएको अवस्थामा मिति २०६८।८।८ मा च्ऋक्ष् मा मात्र एकाधिकार रहने गरी निर्णय गर्ने अधिकार उद्योग विभागमा रहेको छैन। निवेदक कम्पनीले यस विभागबाट मिति २०६८।८।८ मा च्ऋक्ष् ल्भ्च्इीब्ऋ, च्ऋक्ष् ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्(ऋभ्ी नामका ट्रेडमार्क दर्ता गरिसकेपछि विपक्षीले सोही नामसँग र डिजाइनसमेत मिल्ने गरी ट्रेडमार्क दर्ता गरेको तथा निवेदकको ट्रेडमार्कको शाख प्रतिष्ठा तथा व्राण्डमा समेत आघात पर्न गएकोले विपक्षीको ट्रेडमार्कले पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९३० बमोजिम खारेज गरी पाउँ भन्ने द।नं।३७, ३८ र ३९ मिति २०६९।०५।६ को रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।को उजुरी।\nल्भ्च्इीब्ऋ हामी आफैले सृजना गरेको शब्द हो । नेरोलेक ट्रेडमार्क हाम्रो मौलिक सृजना भएको र उक्त ट्रेडमार्क भारतमा सन् १९४२ मा नै दर्ता भएको र तत्पश्‍चात हामीले नै निरन्तर प्रयोग गर्दै आईरहेका छौ। नेरोलक ट्रेडमार्क विश्‍वभरी नै सुपरिचित ध्भिि(प्लयधल ट्रेडमार्क स्थापित भइसकेको छ। हाम्रो नेरोलेक ट्रेडमार्कको ख्यातिको दुरुपयोग गरी अनुचित लाभ लिन ट्रेडमार्क दर्ता गरिएको हो। नेपाल एबचष्क ऋयलखभलतष्यल ायच तजभ एचयतभअतष्यल या क्ष्लमगकतचष्ब िएचयउभचतथ को सदस्य रहेको र नेपाल सन्धि ऐन, २०४७ को दफा ९ ले कानून सरह लागु हुने अवस्था गरेको छ। जसको कारण उक्त एबचष्क ऋयलखभलतष्यल को सम्पूर्ण व्यवस्थाहरु नेपाल कानून सरह लागु हुनु पर्ने हुन्छ। एबचष्क ऋयलखभलतष्यल को धारा ६९१० को प्रावधानबमोजिम नेपालमा संरक्षण प्राप्त गर्ने हैसियत राख्‍दछ। औद्योगिक सम्पत्ति बुलेटिनमा प्रकाशित भएको मितिले ९० दिनभित्र कसैको दावी विरोध नपरेको हुँदा हाम्रो नाममा दर्ता भएको हो। पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९३० तथा एबचष्क ऋयलखभलतष्यल लगायतका कानूनी आधारमा खारेज गरी विपक्षीलाई च्ऋक्ष् मा मात्र एकाधिकार भएकाले विपक्षीका दर्ता प्रमाणपत्रमा ल्भ्च्इीब्ऋ शब्दसमेत हटाई पाउँ भन्‍ने समेत वेहोरा कन्साई नेरोलेक पेण्ट्स इण्डियाको मिति २०६९।६।२८ को संयुक्त लिखित जवाफ।\nकन्साई नेरोलेक पेन्ट्स लि। भारतले उद्योग विभागमा औद्योगिक सम्पत्ति बुलेटिन वर्ष ६, अंक ५ प्रकाशन मिति २०६९।५।१४, ऋयmउगतभच ँष्भि म्बतभ २०६९।४।१, ब्उउष्अिबतष्यल ल्य। ४४६५० को ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् ७ ीयनय, ब्उउष्अिबतष्यल ल्य। ४४६५१ को ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् ७ ीयनय, ब्उउष्अिबतष्यल ल्य, ४४६५३ को ल्भ्च्इीब्ऋ क्ग्च्ब्प्क्ज्ब् एीग्क् ७ ीयनय,  ब्उउष्अिबतष्यल ल्य। ४४६५४ को  ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् न्इीम् ७ ीयनय, ब्उउष्अिबतष्यल ल्य। ४४६५५ को प्।ल्। ल्भ्च्इीब्ऋ ७ ीयनय, ब्उउष्अिबतष्यल ल्य। ४४६५६ को प्।ल्।७ ीयनय, ब्उउष्अिबतष्यल ल्य।४४६५८ को  प्।ल्। प्ब्ल्क्ब्ीप् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् ७ ीयनय, ब्उउष्अिबतष्यल ल्य ४४६५९ को ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी क्भ्ःक्ष् भ्ीप्ब्क्त्इःभ्च्ऋभ् ७ ीयनय र औद्योगिक सम्बत् वुलेटिन वर्ष ७ अंक १ प्रकाशित मिति २०६९।११।१४ ऋयmउगतभच ँष्भि म्बतभ २०६९।६।१५ ब्उउष्अिबतष्यल ल्य ४५८७६ को ल्भ्च्इीब्ऋ त्इग्ऋज् ध्इच्म्, ब्उउष्अिबतष्यल ल्य, ४५८७७ को ल्भ्च्इीब्ऋ ीक्ष्त्त्ीप्भ् ःब्क्त्भ्च् ध्इच्म् समेत ११ थान ट्रेडमार्कहरु दर्ताको लागि उद्योग विभागमा निवेदन परेउपर विपक्षीका सवै ट्रेडमार्कमा प्ब्ल्क्ब्क्ष्  ल्भ्च्इीब्ऋ नामक शब्द र लोगो हुबहु रुपमा नाम, डिजाइन, रङ्गसमेत मिल्ने गरी एउटै वर्गमा सोही वस्तु उत्पादन गर्ने भनी ट्रेडमार्क दर्ताको लागि गरेको निवेदन पेटेण्ड डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १६ बमोजिम प्राप्त अधिकारमा गम्भिर असर पुगेकोले सोही ऐनको दफा १८९३० बमोजिम विपक्षीको नाममा उल्लेखित ट्रेडमार्क दर्ता नगरी बदर गरी पाउँ भन्‍नेसमेत वेहोरा रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।को मिति २०६९।८।१० र मिति २०७०।२।९ को दावी विरोध उजुरी ।\nउजुरीकर्ता रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले दर्ता माग गरी उद्योग विभागमा द।नं। ३५४ मिति  २०६९।४।२९ मा च्ऋक्ष् ल्भ्च्इीब्ऋ ध्ब्क्ज्भ्द्यभ्ी ९ीयनय० द।नं। ३५३ मिति २०६९।४।२९ मा ल्भ्च्इीब्ऋ भ्ल्ब्ःभ्ी सहितको ९ीयनय० द।नं। ३५२ मिति २०६९।४।२९ मा च्ऋक्ष् ल्भ्च्इीब्ऋ एीब्क्त्क्ष्ऋ भ्ःग्ीक्क्ष्इल् सहितको ९ीयनय० द।नं। ३५१ मिति २०६९।४।२९ मा च्ऋक्ष् ल्भ्च्इइ(भ्श्  सहितको ९ीयनय०   द।नं। ३५० मिति २०६९।४।२८ मा च्ऋक्ष् ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्(ऋभ्ी सहितको ९ीयनय० द।नं। ३४९ मिति २०६९।४।२९ मा च्ऋक्ष् ल्भ्च्इण्ह् सहितको ९ीयनय० तथा मिति २०६८।५।३ मा च्ऋक्ष् ल्भ्च्इीब्ऋ ऋभ्ःभ्ल्त् एच्क्ष्ःभ्च् दर्ताको लागि निवेदन दिएको रहेछ। तत्पश्‍चात उद्योग विभागले औद्योगिक सम्पत्ति वुलेटिन वर्ष ६ अंक ६ मिति २०६९।७।१ मा दावी विरोधको सूचना प्रकाशित गरेको थियो। उपरोक्त रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले दर्ताको लागि निवेदन दिएको ट्रेडमार्कउपर विपक्षी कन्साई नेरोलेक पेण्ट्स लि। मुम्वईले उद्योग विभागमा नेरोलेक हामी आफैले सृजना गरेको शब्द हो। नेरोलेक ट्रेडमार्क हाम्रो मौलिक सृजना भएको र उक्त ट्रेडमार्क भारतमा सन् १९४२ मा नै दर्ता भएको र तत्पश्‍चात हामीले नै निरन्तर प्रयोग गर्दै आईरहेको छौं। नेरोलेक ट्रेडमार्क विश्‍वभरी नै सुपरिचित ध्भिि(प्लयधल ट्रेडमार्क स्थापित भइसकेको छ। हाम्रो नेरोलेक ट्रेडमार्कको ख्याति दुरुपयोग गरी अनुचित लाभ लिन ट्रेडमार्क दर्ता गराएको हो। नेपालमा एबचष्क ऋयलखभलतष्यल ायच तजभ एचयतभअतष्यल या ष्लमगकतचष्भक उचयउभचतथ सदस्य रहेको र नेपाल सन्धि ऐन, २०४७ को दफा ९ ले कानून सरह लागु हुने व्यवस्था गरेको छ। जसको कारण उक्त एबचष्क ऋयलखभलतष्यल को सम्पूर्ण व्यवस्थाहरु नेपाल कानून सरह लागु हुनपर्ने हुन्छ । एबचष्क ऋयलखभलतष्यल को धारा ६९१० को प्रावधानबमोजिम नेपालमा संरक्षण प्राप्त गर्ने हैसियत राख्दछ। पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८ ९१० तथा एबचष्क ऋयलखभलतष्यल बमोजिम खारेज गरी हामी वास्तविक हकवालाको अधिकार संरक्षण गरी पाउँ भन्‍ने कन्साई नेरोलेक पेण्ट्स भारतले मिति २०६९।९।८ मा दिएको दावी विरोध उजुरी।\nरुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले उद्योग विभागमा उपरोक्त ट्रेडमार्कको दर्ता माग गरी दिएका निवेदनउपर विपक्षी कन्साई नेरोलेक पेण्ट्स लि। मुम्वईले दर्ता गर्न नमिल्ने भनी उद्योग विभागमा उजुरी गरेपश्‍चात उद्योग विभागले च।नं।५६६ मिति २०६९।१२।२१ मा उजुरकर्ता रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।लाई प्रतिक्रिया पेश गर्न भनी पत्राचार गरिएकोमा विभागमा मिति २०६७।८।१६ मा च्ऋक्ष् ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्(ऋभ्ी शब्द( १ र च्ऋक्ष् ल्भ्च्इीब्ऋ शब्द (१ दर्ता गर्न निवेदन गरे बमोजिम मिति २०६८।८।८ मा प्रमाणपत्र प्राप्त गरेको र मिति २०६८।३।१९ गते च्ऋक्ष् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् र च्ऋक्ष् प्ब्ल्क्ब्क्ष्  ल्भ्च्इीब्ऋ नामको ट्रेडमार्क दर्ता गर्नका लागि उद्योग विभागमा निवेदन दिएकोमा विपक्षीले मिति २०६८।४।१७ मा दिएको निवेदनको आधारमा मिति २०६९।०१।२२ मा विपक्षीको नाममा ट्रेडमार्कको दर्ता गरेको कार्य ऐनको दफा १८९१० को प्रतिवन्धात्मक वाक्यांशको विपरीत छ। पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा २१९ख० मा विदेशमा दर्ता भएको पेटेण्ट डिजाइन र ट्रेडमार्क सम्बन्धित व्यक्तिले नेपालमा दर्ता नगराई त्यस्तो पेटेण्ट डिजाइन र ट्रेडमार्कमा निजको नेपालमा हक कायम हुने छैन भन्‍ने व्यवस्था भएकोले नेपालमा दर्ता नभएको पेटेण्ट डिजाइन र ट्रेडमार्कमा विपक्षीको हक कायम र संरक्षण हुन सक्दैन। यस अवस्थामा पहिला दर्ताको लागि निवेदन दिनेको हक स्थापित हुने कुरा स्वतः स्थापित छ। उद्योगले मिति २०५३।११।१२ मै उद्योग विभागबाट च्ऋक्ष् ल्भ्च्इीब्ऋ  र ९ीयनय० च्ऋक्ष्  ल्भ्च्इीब्ऋ र ९ीयनय० च्ऋक्ष् क्ग्एभ्च्ीब्ऋ र ९ीयनय० दर्ता गरी आफ्ना उत्पादनहरु बजारमा पुर्‍याई सकेको थियो। यस अवस्थामा हाम्रो ट्रेडमार्क दर्ता खारेजीको माग गर्नु भनेको उपभोक्तालाई झुक्याई स्वदेशी उद्योगलाई गम्भीर रुपमा व्यापारिक घाटामा पारी नेपाली बजारमा एकाधिकार कायम गर्ने मनसाय रहेको प्रष्ट देखिन्छ। एबचष्क ऋयलखभलतष्यल धारा ६ मा विदेशी औद्योगिक सम्पत्तिलाई स्वदेशमा ग्राह्यता दिने भन्‍ने व्यवस्थासमेत गरेको हो। धारा ६९१० ले कुनैपनि विदेशी ट्रेडमार्कले नेपालको कानूनी प्रक्रिया पूरा नगरी संरक्षण प्राप्त गर्न सक्दैन भन्‍ने व्यवस्था रहेको छ। विपक्षीले एबचष्क ऋयलखभलतष्यल को सुविधाको दावी गर्ने आधार छैन। जो पहिला दर्ता गर्न आउँछ उसले नै अग्राधिकार पाउने मान्यतालाई एबचष्क ऋयलखभलतष्यल ले आत्मसाथ गरेको छ। रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि। विपक्षीभन्दा पहिला दर्ताको लागि उद्योग विभागमा गएको हो। यस अवस्थामा विपक्षीले संरक्षण पाउन सक्ने होइन। ऐनको दफा १६ बमोजिमको हक रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि। को स्थापित भएको हुँदा हाल विपक्षीले उजुरी गर्दैमा ट्रेडमार्क बदर हुन सक्दैन। विपक्षीले गरेको उजुरी खारेज गरी पाउँ भन्‍नेसमेत वेहोरा रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।को मिति २०७०।१।२९ को लिखित प्रतिक्रिया।\nकन्साई नेरोलेक पेण्ट्स लि।ले ल्भ्च्इीब्ऋ त्इग्ऋज् ९ध्यचम० र ल्भ्च्इीब्ऋ  ीक्ष्त्त्ीभ् ःब्क्त्भ्च् ९ध्यचम० दर्ताको लागि उद्योग विभागमा निवेदन दिएकोमा विभागले मिति २०६९।११।१४ वर्ष ७ अंक १ को वुलेटिनमा दावी विरोधको सूचना प्रकाशित भएकोमा निवेदक उद्योगले ट्रेडमार्क दर्ताको लागि आवेदन गरेको र दर्ता प्रक्रिया विचाराधीन रहेको अवस्थामा नामसँग हुबहु मिल्ने गरी कम्पनीको ट्रेडमार्कको नक्‍कल गरी दिएको निवेदन ऐनको दफा १८९१० को विपरीत छ। नेरोलेक शब्द निवेदक कम्पनीबाहेक अन्यको नाममा दर्ता हुन सक्दैन। प्रकाशित ल्भ्च्इीब्ऋ त्इग्ऋज् ९ध्यचम० र ल्भ्च्इीब्ऋ ीक्ष्त्त्ीभ् ःब्क्त्भ्च् ९ध्यचम०  निवेदक कम्पनीको ख्याति र शाखामा धक्‍का पार्ने हुँदा विपक्षीको निवेदन खारेज गरी पाउँ भन्‍ने रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि। नेपालको मिति २०७०।२।९ को दावी विरोध उजुरी निवेदन र सो को खण्डन गर्ने आफ्नो नाममा दर्ता हुनुपर्ने भन्‍नेसमेत वेहोराको कन्साई नेरोलेक पेण्ट्स लि। भारतको लिखित प्रतिक्रिया।\nमिति २०६८।८।८ मा नै उद्योग विभागमा ट्रेडमार्क दर्ता गरी पुनः मिति २०६८।३।१९ मा ट्रेडमार्क पाउन आवेदन दर्ता गराउने रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि। जोरपाटी पहिलो आवेदक उद्योगको उल्लेखित मिति २०६८।३।१९ को आवेदन मागबमोजिम च्ऋक्ष् ल्भ्च्इीब्ऋ मा एकाधिकार रहने गरी च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ र च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् का ट्रेडमार्क दिनुपर्ने ठहर्छ। सो ठहर्नाले मिति २०६८।४।१७ को निवेदनबाट ट्रेडमार्क माग गरी मिति २०६९।१।२२ मा ट्रेडमार्क प्राप्त गरी व्यापार व्यवसाय गर्दै गरेको कन्साई नेरोलेक पेण्ट्स इण्डियाका कारण रुक्मनी केमिकल इ।प्रा।लि।को प्रतिष्ठामा पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९१० को प्रतिवन्धात्मक वाक्यांशबमोजिम धक्‍का पर्ने अवस्था देखिएकोले सोही ऐनको दफा १८ ९३० बमोजिम कन्साई नेरोलेक पेण्ट्स इण्डियाका नाममा मिति २०६९।१।२२ मा दर्ता भएको ल्भ्च्इीब्ऋ ज्इःभ् क्त्थ्ीभ्क् ९बलम ीयनय० ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी ज्क्ष्(एभ्च्एइच्ःब्ल्ऋभ् भ्ल्ब्ःभ्ी ९बलम ीयनय० ल्भ्च्इीब्ऋ क्ष्ःएच्भ्क्क्इल् ९बलम ीयनय० ट्रेडमार्कको दर्ता बदर हुने ठहर्छ । कन्साई नेरोलेक पेन्टेस इण्डियाका नाममा दर्ता गरिएको उल्लेखित ३ ट्रेडमार्कहरु खारेज हुने ठहर भएकोले उद्योग विभागबाट औद्योगिक सम्पत्ति बुलेटिन वर्ष ६ अंक ६ मिति २०६९।५।१४ मा प्रकाशित ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् भ्ीभ्ह्थ्, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् क्क्ष्ीख्भ्च्, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् ल्भ्च्इीब्ऋ क्ग्च्ब्प्ज्ब् एीग्क्ः, ल्भ्ीच्इीब्ऋ द्यभ्ब्ग्त्थ् न्इीम्, प्।ल्। ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क्, प्।ल्। प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ, ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी क्भ्ःक्ष् भ्ीब्क्त्इःभ्च्ऋभ्। ल्भ्च्इीीब्ऋ त्इग्ऋज्, ल्भ्च्इीब्ऋ ीक्ष्त्त्ीभ् ःब्क्त्भ्च् ट्रेडमार्कहरु कन्साई नेरोलेक पेन्ट्स इण्डियाअन्तर्गत रहने गरी दर्ताका लागि आवेदन गरेको देखिँदा सो आवेदनबमोजिम दर्ता गरी दिन नमिल्ने ठहर्छ। कन्साई पेटेन्ट प्रा।लि। इण्डियाको उजुरी दावी नपुग्ने ठहर भएको हुँदा रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले मिति २०६९।४।२८ मा दर्ता माग गरी आवेदन गरेको च्ऋक्ष् ल्भ्च्इ(ह् च्ऋक्ष्ग्ीत्च्ब् भ्ह्(ऋभ्ी च्ऋक्ष् ल्भ्च्इीब्ऋ, च्ऋक्ष् ल्भ्च्इीब्ऋ एीब्क्त्क्ष्ऋ भ्ःग्ीक्क्ष्इल्, च्ऋक्ष् ल्भ्च्इीब्ऋ भ्ल्ब्ःक्ष्ी, च्ऋक्ष् ल्भ्च्इीब्ऋ ध्ब्क्ज्ब्द्यीभ् र मिति २०६९।५।३ मा आवेदन माग गरेको च्ऋक्ष् ल्भ्च्इीब्ऋ ऋभ्ःभ्ल्त् एच्क्ष्ःभ्च् ट्रेडमार्कहरु रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।को नाममा दर्ता हुने ठहर्छ भन्नेसमेत वेहोराको उद्योग विभागबाट मिति २०७२।६।१४ मा भएको निर्णय।\nपुनरावेदक कन्साई नेरोलेक पेन्ट्स लिमिटेडको नाममा सन् १९४२ मा भारतमा दर्ता भई सन् १९९४ ९वि।सं।२०५०० देखि नेपाली बजारमा बिक्री वितरण भइरहेको तथा पुनरावेदकको नाममा भारत लगायत विश्‍वका थुप्रै मुलुकमा दर्ता कायम रहेको ख्याति प्राप्त ल्भ्च्इीब्ऋ अन्तर्गतका ट्रेडमार्कहरु विधिवत् रुपमा नेपालमा दर्ताका लागि उद्योग विभागमा मिति २०६८।३।१९ मा गरेको आवेदनउपर विभागबाट कारवाही भई पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९१० बमोजिम आवश्यक जाँचवुझ गरी सार्वजनिक दावी विरोधका निमित्त मिति २०६८।९।२९ को औद्योगिक सम्पत्ति बुलेटिनमा सूचना प्रकाशित गरी विपक्षी कम्पनी लगायत कसैले दावी विरोध नगरेपछि मिति २०६९।०१।२२ मा पुनरावेदकको नाममा उद्योग विभागबाट ट्रेडमार्क दर्ता प्रमाणपत्र जारी भएको हो। सो पश्‍चात उक्त ट्रेडमार्कहरुको दर्ता बदरको निमित्त पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९३० उल्लेख गरी विपक्षीले गरेको उजुरी मात्रको आधारमा उजुरी दावीभन्दा बाहिर गई मिति २०६८।८।४ को निर्णयानुसार मिति २०६८।८।८ मा विपक्षीको नाममा जारी भएको ट्रेडमार्क दर्ता प्रमाणपत्रमा उल्लेखित च्ऋक्ष् मा मात्र एकाधिकार रहने आफ्नै उल्लिखित पूर्व निर्णयद्वारा तोकिएको शर्त आफैले बदर गर्दै पुनरावेदकको एकाधिकार रहेको ूल्भ्च्इीब्ऋू शब्दमा समेत विपक्षीको एकाधिकार रहने गरी विभागबाट भएको निर्णय ऐ। ऐनको दफा १८९३० र २७ को प्रतिकूल हुनुको साथै बेरितको रहेको छ। दफा १८९३० अनुरुप परेको कसैको उजुरीको आधारमा कसैको ट्रेडमार्क खारेज गर्न सकिने भए तापनि उक्त दफाको आधारमा प्राप्त उजुरीको आधारमा विभागले आफ्नै पूर्व निर्णय संशोधन वा बदर गर्न नसक्ने र विभागको निर्णयउपर चित्त नबुझेमा ऐ। ऐनको दफा २७ बमोजिम उच्च अदालतमा पुनरावेदन गर्नुपर्नेमा चित्त वुझाई पुनरावेदन गर्ने म्यादसमेत गुजारी बसेको विपक्षीको दुवै प्रयोजनका निमित्त ऐनको दफा १८९३० बमोजिमको उजुरीको आधारमा आफ्नै पूर्व निर्णय बदर गर्ने विभागको निर्णय क्षेत्राधिकारविहीन रहेको छ। उद्योग विभागबाट भएको निर्णयमा २०५३ सालदेखि नै रुक्‍मनी केमिकल इण्डष्ट्रिजका नाममा ट्रेडमार्क तथा कम्पनी दर्ता गरी गुणस्तर प्रमाणपत्र समेत प्राप्त गरी सोही नामबाट नेपालमा व्यापार व्यवसाय गर्दै आएको मिसिल संलग्न कागज प्रमाणबाट देखिएको मिति २०६८।३।१९ गते उल्लिखित रुक्मनी केमिकल इण्डष्ट्रिजले दर्ता नं।३३२५ बाट च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ तथा दर्ता नं। ३३२६ बाट च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् अंकित लोगो सहितको ट्रेडमार्क दर्ताका लागि निवेदन दिएकोमा सो निवेदन उपर कुनै कारवाही अगाडि नबढाईने भन्‍ने व्यहोरा उल्लेख गरिएको भए तापनि निर्णयकै पेटबोलीमा रुक्मनी केमिकल इण्डष्ट्रिज नामक फर्ममा २०५३।१०।३ मा च्ऋक्ष् ल्भ्च्इीब्ऋ नामक ट्रेडमार्क दर्ता गरिएको उल्लेख भए तापनि सो वखत उद्योग विभागले प्रमाणपत्र जारी गर्दा पनि विपक्षी रुक्मनी केमिकल इण्डष्ट्रिजलाई ूच्ऋक्ष्ू मा मात्र एकाधिकार रहने गरी प्रमाणपत्र जारी गरिएको थियो र विपक्षीले विभागको सो निर्णयलाई सोही समयदेखि स्वीकार गरी विभागको निर्णयमा चित्त वुझाई बसेको थियो। सो वेलामा पनि ल्भ्च्इीब्ऋ मा एकाधिकार नदिई उही व्यक्तिरकम्पनीलाई प्रमाणपत्र जारी गरिएको तथ्यले सो वखत पनि नेपाली बजारमा पुनरावेदकको उल्लेखित ट्रेडमार्कको उपस्थित तथा ख्याति प्रचलित रही सुपरिचित ९ध्भिि(प्लयधल० ब्राण्ड रहेको तथ्यलाई पुष्टि गरिरहेको छ। अर्कोतर्फ दर्ता भएको ट्रेडमार्क कानूनबमोजिम नियमित नवीकरण नगराएको अवस्थामा ऐ। ऐनको दफा २३ख। ९२० बमोजिम दर्ता स्वतः खारेज हुने भएकोले उक्त फर्मको नाममा जारी उल्लेखित ट्रेडमार्कको अस्तित्व कायम नरहेको तथ्य पनि निर्विवादित रुपमा स्थापित रहेको छ। निर्णयको पेटबोलीमा उल्लेख भएजस्तै रुक्मनी केमिकल इण्डष्ट्रिजकै निरन्तरता विपक्षी कम्पनीको रहेको भए र उक्त मिति २०५३।१०।३ मा जारी भएको ट्रेडमार्कको अस्तित्व कायमै रहेको भए विपक्षी कम्पनीले सोही ट्रेडमार्क दर्ताको लागि पुनः उद्योग विभागमा निवेदन दिई रहनु पर्ने थिएन, ऐ। ऐनको दफा २१घ९४० बमोजिम नामसारी मात्र गराए पुग्थ्यो। विपक्षीले कम्पनीको नाममा विदेशमा दर्ता रहेको तथा नेपालमा संरक्षित रहेको ट्रेडमार्क आफ्नो नाममा दर्ता गराउनका लागि २०६८।३।१९ मा निवेदन दिनु भएको हो भने सोही मितिमा विपक्षीको कम्पनी दर्ता भएको तथ्य स्वयं विपक्षीले श्री उद्योग विभागमा पेश गर्नु भएको उजुरीको प्रकरण १ बाट प्रष्ट रहेको छ। उद्योग दर्ता नहुँदै कम्पनी दर्ता भएकै मितिमा ट्रेडमार्क दर्ताको लागि आवेदन गर्ने विपक्षीको कार्य दुषित उद्देश्यले अभिप्रेरित रहेको तथ्य स्वयंसिद्ध छ। अर्कोतिर विपक्षीले यस नामले उत्पादन बिक्रीको कार्य नै गर्न नसकेको अवस्थामा विपक्षीको ख्यातिलाई नकारात्मक प्रभाव पारेको भनी पुनरावेदकको नाममा जारी प्रमाणपत्र खारेज गर्ने उद्योग विभागको निर्णय दुषित रहेको छ। विपक्षी कम्पनीले नेपाल गुणस्तर चिन्हसमेत प्राप्त गरेको भन्‍ने व्यहोरा उद्योग विभागको निर्णयमा उल्लेख गरिएको भए तापनि ल्भ्च्इीब्ऋ नामक ट्रेडमार्क अंकित उत्पादनका लागि विपक्षीले नेपाल गुणस्तर चिन्ह प्राप्त गरेको तथ्य स्थापित गर्ने प्रमाण सम्बन्धमा उक्त निर्णयमा कहिकतै केहि उल्लेख छैन। आफ्नै निर्णयबाट समेत नेपालमा पुनरावेदकको ट्रेडमार्क सुपरिचित ९ध्भिि(प्लयधल० ट्रेडमार्कका रुपमा रहेको तथ्य स्थापित हुँदाहुँदै पनि कन्साई नेरोलेक पेण्ट्स इण्डियाका ट्रेडमार्क विख्यात् रहेको पुष्टि हुन नसकेको भने निर्णयाधार आफ्नै निर्णयको पेटबोलीबाट खण्डित भइरहेकाले समेत उद्योग विभागको निर्णय बदरभागी रहेको छ। उद्योग विभागले प्रस्तुत विषयको मुद्दाको सुनुवाईका वखत फरक फरक चारवटा मुद्दाको सुनुवाई गरेकोमा फैसला गर्दा त्रुटिपूर्ण रुपमा तीनवटा मुद्दाको मात्र फैसला गरेको छ। पुनरावेदकले विपक्षीको ट्रेडमार्क बदरको माग गरी दर्ता गरेको निवेदन उजुरीमाथि विभागले सुनुवाई गरे पनि सो सम्बन्धमा उद्योग विभागले कुनै निर्णय गरेको छैन। एकै समयमा उही विषयका फरक फरक चारवटा मुद्दाको सुनुवाई गरी तीन वटाको हकमा मात्रै निर्णय गर्नु नै कानूनी त्रुटिपूर्ण रहेको छ।तसर्थ उद्योग विभागबाट भएको निर्णय उल्टि बदर गरी पाउँ। साथै सोही निर्णयबाट ट्रेडमार्क ल्भ्च्इीब्ऋ विपक्षीको नाममा दर्ता गर्ने गरी भएको निर्णयसमेत बदर गरी पाउँ र हामीले दर्ता माग गरेका ट्रेडमार्कहरु हाम्रो नाममा दर्ता गरी दिनका लागि उद्योग विभागको नाममा आदेशसमेत जारी गरी पाउँ भन्‍नेसमेत वेहोरा नेरोलेक हाउस गनपत कन्साई नेरोलेक पेण्ट्सको तर्फबाट अधिवक्ता दामोदर तिम्सिनाको मिति २०७२।८।१५ को पुनरावेदनपत्र ।\nनिवेदकले नेपालमा सम्पूर्ण कानूनी प्रक्रिया पूरा गरी विधिवत् रुपमा दर्ता गरी ट्रेडमार्क ल्भ्च्इीब्ऋ का उत्पादनहरु नेपाली वजारमा विक्री वितरण गरिरहेकोमा उद्योग विभागको गैरकानूनी र हचुवा निर्णयले निवेदकलाई प्राप्त कानूनी अधिकार कुण्ठित मात्र गरेको छैन, ट्रेडमार्क ल्भ्च्इीब्ऋ माथि विश्‍वभर स्थापित भएको साम्पत्तिक अधिकारको समेत हनन भएको छ। उद्योग विभागको निर्णय तत्काल कार्यान्वयन भइहाले निवेदकको व्यापार व्यावसाय धरासायी भई निवेदकलाई अपूरणीय व्यापारिक तथा आर्थिक क्षति हुने तथा उपभोक्ताले समेत आफूले खोजेको गुणस्तरीय वस्तुको उपभोग गर्न पाउने अधिकारबाट वन्चित हुने र अस्वस्थ्य व्यापारिक क्रियाकलापले प्रश्रय पाउने अवस्था सिर्जना हुन्छ। साथै कानूनी रुपमा त्रुटिपूर्ण र वेरीतको रहेको विभागको उक्त निर्णय कार्यान्वयन भए गैरकानूनी निर्णयहरुले कानूनी मान्यता पाउने गलत नजिरसमेत स्थापित हुने भएको हुँदा उद्योग विभागको मिति २०७२।६।१४ मा भएको निर्णयउपर यस सम्मानित अदालतमा निवेदकको तर्फबाट दायर भएको पुनरावेदनपत्रको अन्तिम टुङ्गोरकिनारा नभएसम्म तत्काल कार्यान्वयन नगर्नु, नगराउनु विपक्षीहरुको नाममा उच्च अदालत नियमावली, २०४८ को दफा ४५ बमोजिम अन्तरकालीन आदेश जारी गरी पाउँ भन्‍नेसमेत वेहोराको अधिवक्ता दामोदर तिम्सिनाको मिति २०७२।८।१६ को निवेदन ।\nयसमा विपक्षी उद्योग विभागको निर्णयउपर यस अदालतमा पुनरावेदन परी विचाराधीन रहेको अवस्थामा तत्काल उक्त निर्णय कार्यान्वयन गर्दा हुन सक्ने निर्णयको असर र प्रभावसमेतलाई दृष्टिगत गरी उच्च अदालत नियमावली, २०४८ को नियम ४५ बमोजिम मिति २०७२।८।२३ गतेसम्मका लागि उक्त निर्णय कार्यान्वयन नगर्नु नगराउनु भनी विपक्षीहरुका नाममा अन्तरकालीन आदेश जारी गरिदिएको छ। सो बमोजिम जारी गरिएको अन्तरकालीन आदेशलाई निरन्तरता दिने वा नदिने सम्बन्धमा छलफलका लागि २०७२।८।२३ गते विपक्षी रुक्मनी केमिकल इण्डष्ट्रिजलाई कानून बमोजिमको प्रतिनिधित्वद्वारा छलफलमा उपस्थित हुन र विपक्षी उद्योग विभागका हकमा विशेष सरकारी वकिलको कार्यालय माइतीघरलाई समेत सूचना दिई नियमानुसार गरी पेश गर्नू। प्रस्तुत आदेशको जानकारी सहितको सूचना निवेदकलाई दिई उक्त दिन सम्बन्धित सक्‍कल मिसिलसमेत विपक्षीमध्ये उद्योग विभागबाट झिकाई पेश गर्नु भन्‍ने उच्च अदालत पाटनको मिति २०७२।०८।१७ को आदेश ।\nयसमा मिति २०७२।८।१७ को आदेशानुसारको मिसिल प्राप्त हुन आएको नदेखिँदा उक्त मिसिल प्राप्त हुन आए साथै राखी प्रस्तुत अन्तरकालीन आदेश जारी गरी पाउँ भन्‍ने निवेदन मिति २०७२।८।२७ गते पेश गर्नु। सो पेशीको जानकारी निवेदक, विपक्षी तथा विशेष सरकारी वकील कार्यालय, काठमाण्डौंलाई दिनु। उक्त मिति २०७२।०८।२७ सम्मका लागि मिति २०७२।८।१७ को आदेशानुसार जारी भएको अन्तरकालीन आदेशलाई निरन्तरता दिइएको छ भन्‍ने उच्च अदालत पाटनको मिति २०७२।८।२३ को आदेश।\nयसमा प्रस्तुत मुद्दा आजको दैनिक पेशी सूचीमा प्रकाशन हुँदा पहिले एकल इजलासको सूचीमा प्रकाशित भई पछि पुनः यस संयुक्त इजलासको सूचनामा थप हुन आएको बुझिदा सुनुवाईलाई अगाडि बढाउन अप्ठ्‌यारो परेकोले आजको सुनुवाईलाई स्थगित गरिदिएको छ। अन्तरकालीन आदेशको विषय भएको र पहिले पनि तोकिएको पेशीमा सुनुवाई हुन नसकी लम्विरहेको अवस्था हुँदा मिति २०७२।८।२८ मा सुनुवाई हुने गरी पेशी तोकी सम्बन्धित पक्षहरुलाई सोको जानकारी गराई नियमानुसार पेश गर्नुहोला साथै उक्त मिति २०७२।८।२८ सम्मका लागि पूर्वआदेशानुसारको अन्तरकालीन आदेशलाई निरन्तरता दिइएको छ भन्‍ने उच्च अदालत पाटनको मिति २०७२।०८।२७ को आदेश ।\nयसमा प्रत्यर्थी रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले मिति २०६८।८।८ मा प्रमाणपत्र नं। क्रमशः ३११७१ र ३११७२ को ट्रेडमार्क दर्ता प्रमाणपत्र प्राप्त गर्दा च्ऋक्ष् मा मात्र एकाधिकार रहने भनी उल्लेख भएको देखिँदा पुनरावेदकले मिति २०६९।१।२२ मा ट्रेडमार्क प्रमाणपत्र नं। ३२०७७, ३२०७४ र ३२०७६ बाट ल्भ्च्इीब्ऋ ज्इःभ् क्त्थ्ीभ् ९बलम ीयनय० ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी ज्क्ष्एभ्च्ँइच्ःब्ल्ऋभ् भ्ल्ब्ःभ्ी ९ीयनय० दर्ता भएकोमा ट्रेडमार्क सम्बन्धी विवाद परी उद्योग विभागबाट मिति २०७२।६।१४ मा भएको निर्णयउपर पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा २७ बमोजिम यस अदालतसमक्ष पुनरावेदन परी विचाराधीन रहेको अवस्था हुँदा प्रस्तुत पुनरावेदनबाटै ठहरेबमोजिम निरुपण भै विवादको अन्तिम फैसला हुने भएबाट तत्काल उद्योग विभागबाट भएको निर्णय कार्यान्वयन भै जाने अवस्था नहुँदा तत्काल पुनरावेदकलाई अपुरणिय क्षति भै जाने समेत नदेखिँदा उच्च अदालतबाट मिति २०७२।८।१७ मा भएको आदेशलाई निरन्तरता दिइरहन परेन भन्‍ने उच्च अदालत पाटनको मिति २०७२।८।२९ को आदेश ।\nयसमा पुनरावेदकले पुनरावेदनपत्रको सि।नं।४ मा प्रस्तुत मुद्दाको सुनुवाईका वखत फरक फरक ४ वटा मुद्दा सुनुवाई गरेकोमा पुनरावेदकले विपक्षीको ट्रेडमार्क बदर माग गरेको उजुरीमाथि निर्णय नगरी ३ वटा मुद्दाको हकमा मात्र फैसला गरेको भनी लेखेको देखिँदा अर्को विवादमा फैसला भइसकेको छ वा छैन रु फैसला भइसकेको भए सो को प्रतिलिपि र नभएको भए सो को जानकारी उद्योग विभागबाट माग गरी नियमानुसार गरी पेश गर्नु भन्‍ने उच्च अदालत पाटनको मिति २०७२।११।२७ को आदेश ।\nयसमा उद्योग विभागबाट विपक्षी रुक्मनी केमिकल इण्डष्ट्रिजका नाममा मिति २०६८।८।८ मा ट्रेडमार्क प्रमाणपत्र जारी हुँदा च्ऋक्ष् मा मात्र एकाधिकार रहने गरी जारी भएको अवस्था देखिएकोमा उद्योग विभागबाट मिति २०७२।६।१४ मा निर्णय हुँदा सोही विभागबाट मिति २०६९।१।२२ मा पुनरावेदकको नाममा ल्भचयबिअ ज्यmभ कतथभिचक ९बलम यिनय०, ल्भचयबिअ भ्हअभ िज्ष्एभचायचmबलअभ  भ्लबmभ ि९बलम यिनय० र ल्भचयबिअ क्ष्mउचभककष्यल ९बलम यिनय० मा एकाधिकार रहने गरी जारी भएको ट्रेडमार्कसमेत बदर हुने गरी भएको उद्योग विभागको निर्णय प्रमाण मूल्याङ्कनको रोहमा विचारणीय भई फरक पर्न सक्ने देखिँदा छलफलका लागि मुलुकी ऐन अ।बं।२०२ नं। तथा उच्च अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई म्यादमा हाजिर भए वा अवधि व्यतित भएपछि नियमानुसार पेश गर्नु भन्‍ने उच्च अदालत पाटनको मिति २०७३।२।११ को आदेश ।\nयसमा उद्योग विभागबाट प्राप्त सक्‍कल फाइलमा कन्साई नेरोलाक पेन्ट्स लिमिटेडले मिति २०६९।१।२२ ९ःबथ द्ध, द्दण्ज्ञद्द० मा प्राप्त गरेको ट्रेडमार्क दर्ता प्रमाणपत्रको प्रतिलिपिमात्र रहेको देखिँदा उल्लिखित कन्साई नेरोलाक पेन्ट्स लिमिटेडले उद्योग विभागमा ट्रेडमार्क दर्ता गरी पाउँ भनी आवेदन गरेदेखि दर्ता प्रमाणपत्र प्राप्त गरेसम्मका सम्पूर्ण कागजात देखिने सक्‍कल फाइल उद्योग विभागबाट झिकाई प्राप्त भएपछि लगाउका मुद्दाहरु साथै राखी नियमानुसार पेश गर्नु भन्‍ने उच्च अदालत पाटनको मिति २०७३।१०।२६ को आदेश ।\nरुक्मनी केमिकल इण्डष्ट्रिजले ट्रेडमार्क दर्ता गर्न मिति २०६८।३।१९ मा दिएको निवेदनका आधारमा च्ऋक्ष् ल्भ्च्इीब्ऋ मा एकाधिकार रहने गरी च्ऋक्ष् ल्भ्च्इीब्ऋ र प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् को ट्रेडमार्क दर्ता हुने, मिति २०६८।४।१७ को निवेदनबाट ट्रेडमार्क माग गरी मिति २०६९।०१।२२ मा ट्रेडमार्क प्राप्त गरी व्यापार व्यवसाय गर्दै गरेको कन्साई नेरोलेक पेण्ट्स इण्डियाका कारण रुक्‍मनी केमिकल इ।प्रा।लि।को प्रतिष्ठामा पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८ ९१० को प्रतिवन्धात्मक वाक्यांश बमोजिम धक्‍का पर्ने अवस्था देखिएकोले सोही ऐनको दफा १८ ९३० बमोजिम कन्साई नेरोलेक पेण्ट्स इण्डियाका नाममा मिति २०६९।१।२२ मा दर्ता भएको ल्भ्च्इीब्ऋ ज्इःभ् क्त्थ्ीभ्क् ९बलम ीयनय० ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी ज्क्ष्(एीच्भ्इच्ःब्ल्ऋभ् भ्ल्ब्ःभ्ी ९बलम ीयनय० ल्भ्च्इीब्ऋ क्ष्ःएच्भ्क्क्इल् ९बलम ीयनय० ट्रेडमार्कको दर्ता बदर हुने ठहर्छ। कन्साई नेरोलेक पेन्टेस इण्डियाका नाममा दर्ता गरिएको उल्लेखित ३ ट्रेडमार्कहरु खारेज हुने ठहर भएकोले ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् भ्ीभ्ह्थ्, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् क्क्ष्ीख्भ्च्, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् ल्भ्च्इीब्ऋ क्ग्च्ब्प्ज्ब् एीग्क्ः, ल्भ्ीच्इीब्ऋ द्यभ्ब्ग्त्थ् न्इीम्, प्।ल्। ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क्, प्।ल्। प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ, ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी क्भ्ःक्ष् भ्ीब्क्त्इःभ्च्ऋभ्। ल्भ्च्इीीब्ऋ त्इग्ऋज्, ल्भ्च्इीब्ऋ ीक्ष्त्त्ीभ् ःब्क्त्भ्च् ट्रेडमार्कहरु कन्साई नेरोलेक पेन्ट्स इण्डिया अन्तर्गत रहने गरी दर्ताका लागि दिएको आवेदन अनुसार ट्रेडमार्क दर्ता गर्न नमिल्ने ठहर्छ। रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले मिति २०६९।४।२८ मा दर्ता माग गरी आवेदन गरेको च्ऋक्ष् ल्भ्च्इ(ह् च्ऋक्ष् ग्ीत्च्ब् भ्ह्(ऋभ्ी, च्ऋक्ष् ल्भ्च्इीश्, च्ऋक्ष् ल्भ्च्इीब्ऋ एीब्क्त्क्ष्ऋ भ्ःग्ीक्क्ष्इल्, च्ऋक्ष् ल्भ्च्इीब्ऋ भ्ल्ब्ःक्ष्ी, च्ऋक्ष् ल्भ्च्इीब्ऋ ध्ब्क्ज्ब्द्यीभ् र मिति २०६९।५।३ मा आवेदन माग गरेको च्ऋक्ष् ल्भ्च्इीब्ऋ ऋभ्ःभ्ल्त् एच्क्ष्ःभ्च् ट्रेडमार्कहरु रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि। को नाममा दर्ता हुने ठहराएको उद्योग विभागको मिति २०७३।६।१४ को निर्णय सदर ठहर्‍याई उच्च अदालत पाटनबाट मिति २०७३।११।२४ मा भएको फैसला ।\nनिवेदक, कन्साई नेरोलेक पेन्ट्स लिमिटेड जापानस्थित कन्साई पेन्ट कम्पनी लिमिटेडसँगको संयुक्त लागानीको भारतीय कम्पनी हो, जुन विश्वका उत्कृष्ट १० कोटिङ ९ऋयबतष्लन, एबष्लतक, ख्भचलष्कभक० कम्पनी मध्येमा पर्दछ । ल्भ्च्इीब्ऋ ट्रेडमार्क निवेदकको आफ्नै सिर्जना हो र निवेदकको नाममा सन् १९४२ मा भारतमा दर्ता भई सन् १९९४ ९वि।सं। २०५०० देखि नेपाली बजारमा समेत निरन्तर विक्रीवितरण भइरहेको ल्भ्च्इीब्ऋ शब्दमा विपक्षीको एकाधिकार नरहेको प्रष्ट छ । निवेदकको नाममा भारतलगायत विश्वका थुप्रै मुलुकमा दर्ता भई ख्याती आर्जन गरिसकेको ल्भ्च्इीब्ऋ अन्तर्गतका ट्रेडमार्कहरु विधिवत् रुपमा नेपालमा दर्ताका लागि उद्योग विभागमा मिति २०६८।३।१९ मा निवेदकले पेटेन्ट डिजाइन र ट्रेडमार्क ऐन २०२२ को दफा १७ बमोजिम आवेदन गरेको थियो । निवेदकको आवेदन उपर विभागवाट कारबाही भई पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९१० बमोजिम आवश्यक जाँचबुझ गरी सार्वजनिक दावी विरोधका निमित्त मिति २०६८।०९।२९ को औद्योगिक सम्पत्ति बुलेटिनमा सूचना प्रकाशित गरी सो दावी विरोधको सूचना उपर विपक्षी कम्पनी लगायत कसैको दावी विरोध नपरेपछि मिति २०६९।०१।२२ मा निवेदकको नाममा उद्योग विभागवाट ल्भ्च्इीब्ऋ अन्तर्गतका चार ओटा ट्रेडमार्कको दर्ता प्रमाणपत्र जारी भएको हो । विपक्षीले २०५३ सालमा दर्ता प्राप्त गरेको तर नवीकरण नभई हक समाप्त भएको ट्रेडमार्क ुच्ऋक्ष् ल्भ्च्इीब्ऋु को प्रमाणपत्र जारी गर्दा समेत उद्योग विभागले ुच्ऋक्ष्ु मा मात्र एकाधिकार रहने गरी प्रमाणपत्र जारी गरिसकेपछि सोही ट्रेडमार्कको प्रमाणपत्रमा संशोधन समेत गर्ने गरी मिति २०७२।६।१४ मा गरेको निर्णय विबन्धनको सिद्धान्त समेत विपरीत रहेको अवस्थामा उद्योग विभागको त्रुटिपूर्ण निर्णयलाई सदर गर्ने गरी भएको उच्च अदालतको फैसलामा ट्रेडमार्क विधिशास्त्रको सर्वाधिक महत्वको विषय ुसर्जकु, ुसिर्जनाकर्ताु वा ुट्रेडमार्क निर्माताु को अधिकारको विषयलाई पूर्णतः अनदेखा गरिएको छ ।\nयदि विपक्षीले मिति २०६८।८।४ को निर्णयानुसार मिति २०६८।०८।०८ मा प्राप्त गरेको ट्रेडमार्क दर्ता प्रमाणपत्रमा उल्लेखित ुच्ऋक्ष् मा मात्र एकाधिकार रहनेु निर्णयबाट विपक्षीको अधिकार गुमेको वा विभागको निर्णय प्रतिकूल रहेको भन्ने लागेको भए पेटेन्ट डिजाइन र ट्रेडमार्क ऐन २०२२ को दफा २७ बमोजिम प्रमाण प्राप्त गरेको ३५ दिनभित्र विभागको निर्णयविरुद्ध उपचारका लागि अदालतसमक्ष जानु पर्नेमा विपक्षीको गैरकानुनी आग्रहमा आफ्नै उल्लिखित पूर्व निर्णयद्वारा तोकिएको शर्त आफैले बदर गर्दै निवेदकको एकाधिकार रहेको ुल्भ्च्इीब्ऋु शब्दमा समेत विपक्षीको एकाधिकार रहने गरी विभागबाट भएको निर्णय ऐ। ऐनको दफा १८९३० र २७ को प्रतिकूल हुनुको साथै बेरीतको रहेको छ । यस सम्बन्धमा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तहरु जुन कुरा प्रत्यक्षरुपमा गर्न पाइँदैन, त्यो काम परोक्षरुपमा पनि गर्न पाइँदैन ९ने।का।प। २०६६, नि।नं। ८२१७० भन्ने अवस्था र ुआफ्नो निर्णय आफैले बदर गर्न नसक्ने ९ने।का।प। २०४६, अंक २, नि।नं। ३७३० पृष्ठ १९२० समेतको प्रतिकूल हुने गरी विभागबाट निर्णय भएको छ।\nपेरिस महासन्धिको धारा ६९२० को व्यवस्था बमोजिम समयमा उजुरी नगरेको भनिए पनि सोही महासन्धिको धारा ट ९घ० ल्य तष्mभ ष्mिष्त कजबिि दभ ाष्हभम ायच चभत्रगभकतष्लन तजभ अबलअभििबतष्यल यच तजभ उचयजष्दष्तष्यल या तजभ गकभ या mबचपक चभनष्कतभचभम यच गकभम ष्ल दबम ाबष्तज व्यवस्था बमोजिम विपक्षीको विरुद्ध उजुरी गर्ने निवेदकको अधिकार सुरक्षित रहेको तथ्यलाई पूर्णतः वेवास्ता गरिएको छ । विपक्षीको ट्रेडमार्कमा अंकित ल्भ्च्इीब्ऋ शब्द पेटेन्ट डिजाइन र ट्रेडमार्क ऐन २०२२ को दफा १८ ९३० बमोजिम बदर गरी पाऊँ भनी निवेदककले उद्योग विभागमा मिति २०६९।०९।८ मा दर्ता गराएको उजुरी निवेदनलाई समेत पूर्णतः नजरअन्दाज गरिएको छ।\nऔद्योगिक सम्पत्ति सम्बन्धमा नेपाल सदस्य भएको एबचष्क ऋयलखभलतष्यल को ब्चतष्अभि द्द ल्बतष्यलब ित्चभबतmभलत ायच ल्बतष्यलबकि या ऋयगलतचष्भक या तजभ ग्लष्यल को ऋजबउतभच मा विदेशमा दर्ता रहेका ट्रेडमार्कलाई यस प्रकारको संरक्षणात्मक अधिकार प्रदान गरेको छस्( ९ज्ञ० ल्बतष्यलबकि या बलथ अयगलतचथ या तजभ ग्लष्यल कजबिि, बक चभनबचमक तजभ उचयतभअतष्यल या क्ष्लमगकतचष्ब िउचयउभचतथ, भलवयथ ष्ल बिि तजभ यतजभच अयगलतचष्भक या तजभ ग्लष्यल बलम तजभ बमखबलतबनभक तजबत तजभष्च चभकउभअतष्खभ बिधक लयध नचबलत, यच mबथ जभचभबातभच नचबलत, तय लबतष्यलबकिस बिि धष्तजयगत उचभवगमष्अभ तय तजभ चष्नजतक कउभअष्बििथ उचयखष्मभम ायच दथ तजष्क ऋयलखभलतष्यल। ऋयलकभत्रगभलतथि, तजभथ कजबिि जबखभ कबmभ उचयतभअतष्यल बक तजभ बिततभच, बलम तजभ कबmभ भिनब िचझभमथ बनबष्लकत बलथ ष्लाचष्लनझभलत या तजभष्च चष्नजतक, उचयखष्मभम तजबत तजभ अयलमष्तष्यलक बलम ायचmबष्तिष्भक ष्mउयकभम गउयल लबतष्यलबकि बचभ अयmउष्भिम धष्तज। भने आफनो ट्रेडमार्क संरक्षणार्थ सदस्य राष्ट्रमा आफ्नो ट्रेडमार्कसँग मिल्दोजुल्दो तथा आफ्नो ट्रेडमार्कको प्रयोगमा रोक लगाउन सक्नुका अतिरिक्त त्यस्ता ट्रेडमार्कको दर्ता समेत खारेज गराउन सक्ने अधिकार विदेशी ट्रेडमार्क धनीलाई ऐ। महासन्धिको ब्चतष्अभि टदष्क ःबचपकस् ध्भिि(प्लयधल ःबचपक ले प्रदान गरेको छ । त्यसैगरी पेरिस महासन्धिको ब्चतष्अभि टत्रगष्लत्रगष्भक ःबचपकस् एचयतभअतष्यल या ःबचपक च्भनष्कतभचभम ष्ल इलभ ऋयगलतचथ या तजभ ग्लष्यल ष्ल तजभ इतजभच ऋयगलतचष्भक या तजभ ग्लष्यल मा महासन्धिको कुनै एक सदस्य राष्ट्रमा दर्ता भएको ट्रेडमार्कलाई अर्को सदस्य राष्ट्रले संरक्षण प्रदान गर्नुपर्ने स्पष्ट व्यवस्था गरेको छ। यसप्रकार, नेपाल सन्धि ऐन, २०४७ को दफा ९ मा नेपाल पक्ष भएका सन्धि सम्झौता नेपाल कानून सरह लागू हुने व्यवस्था भएबाट पनि ुनेपाल पक्ष रहेका अन्तर्राष्ट्रिय सन्धि सम्झौताले सिर्जना गर्ने दायित्व पालनाबाट राज्यले उन्मुक्ति पाउन नसक्नेु ९ने।का।प। २०६१, अंक ६, नि।नं। ७३९६ पृ। ७४८० सर्वोच्च अदालतबाट सिद्धान्त प्रतिपादन भइरहेको अवस्थामा निवेदक कम्पनीको नाममा जारी भएको ट्रेडमार्क बदर गरी विपक्षीको नाममा जारी गर्ने उद्योग विभागको निर्णय कानूनी रुपमा त्रुटीपूर्ण रहेको छ।\nनेपालमा पनि ल्भ्च्इीब्ऋ शब्द र लेबलको संयोजनसहितका ट्रेडमार्क अंकित वस्तुहरु सन् १९९४ देखि नै विक्री वितरण भइरहेको तथ्यमा विवाद रहेन । ट्रेडमार्कको अन्तर्राष्ट्रिय वर्गीकरण ल्क्ष्ऋभ् ऋबिककषष्अबतष्यल अनुसार वर्ग २ अन्तर्गतका सामान वस्तुमा ट्रेडमार्क ल्भ्च्इीब्ऋ को निर्वाध प्रयोग गर्ने सर्वाधिकार निवेदकलाई मात्र छ । अर्कोतर्फ बौद्धिक सम्पत्तिको अधिकार संरक्षणमा ट्रेडमार्कको सिर्जना, मौलिकता र प्रयोगले सर्वाधिक महत्व राख्ने हुनाले हाम्रो मौलिक सिर्जना र निरन्तर प्रयोगमा रहेको ट्रेडमार्क ल्भ्च्इीब्ऋ मा अरु कसैको हक सिर्जना हुन सक्दैन । निवेदक कम्पनीले विगत लामो समयदेखि भारत, नेपाललगायत देशहरूमा समेत प्रयोग गर्दै आइरहेको ट्रेडमार्क ल्भ्च्इीब्ऋ अन्तर्राष्ट्रिय वर्ग २ अन्तर्गतका सामानहरूमा प्रयोग गर्न पाउने गरी नेपालमा समेत निवेदकका नाममा दर्ता भइ लामो समय निरन्तर रूपमा प्रयोगमा रहेको तथा लामो समयको कडा परिश्रमबाट आर्जित उच्च साखप्राप्त ट्रेडमार्कले सन् १८८३ को औद्योगिक सम्पत्ति संरक्षणसम्बन्धी पेरिस महासन्धि ९एबचष्क अयलखभलतष्यल० तथा नेपाल सन्धि ऐन, २०४७ बमोजिम नेपाल राज्यभित्र संरक्षण प्राप्त गर्ने हैसियत राख्दछ । नेपालले बौद्धिक सम्पत्तिको संरक्षण सम्बन्धमा अन्तर्राष्ट्रिय सन्धि सम्झौता जस्तै द्यभचलभ ऋयलखभलतष्यल, एबचष्क ऋयलखभलतष्यल र ध्त्इ अन्तर्गतको त्च्क्ष्एक को पक्ष बनिसकेको अवस्थामा नेपाल सन्धि ऐन, २०४७ बमोजिम ती ऋयलखभलतष्यल तथा सन्धिका व्यवस्था पालना गर्नु नेपालको कर्तव्य हुन्छ । पेरिस महासन्धिको धारा टदष्क ९ज्ञ० तथा सन्धि ऐन २०४७ को दफा ९ लगायतका प्रावधानहरूका अक्षर र भावनाको ठाडै प्रतिकूल हुने गरी उद्योग विभागका महानिर्देशकबाट मिति २०७२।०६।१४ मा भएको निर्णयलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७३।११।२४ को फैसला तथ्य, प्रमाण, कानून, कानूनी सिद्धान्त र नेपाल पक्ष भएको महासन्धिसमेतको प्रतिकूल र त्रुटिपूर्ण भएकाले हाम्रो नाममा दर्ता भएका ट्रेडमार्कहरुको दर्ता बदर गर्ने गरी भएको निर्णय उल्टी बदरभागी भएको र ल्भ्च्इीब्ऋ ट्रेडमार्क विपक्षीको नाममा दर्ता गर्ने गरी भएको निर्णयसमेत त्रुटिपूर्ण भई बदरभागी भएकोले प्रस्तुत मुद्दा दोहोर्‍याई हेरी पाउँनुका साथै विपक्षीका नाममा ट्रेडमार्क दर्ता गर्ने गरी उद्योग विभागबाट भएको निर्णय उल्टी बदर गरी निवेदकको नाममा दर्ता रहेका ट्रेडमार्कहरुको दर्ता यथावत राख्ने तथा दर्ताका लागि माग गरेका ट्रेडमार्कहरु दर्ता गरिदिन उद्योग विभागका नाममा आदेश समेत जारी गरी पाउँ भन्नेसमेत वेहोराको नरोलेक हाउस, गनपत राव कदम मार्ग लोअर परेल मुम्वई ४०००१३ भारत स्थित कन्साई नेरोलेक पेण्टस् लिमिटेडको अख्‍तियारप्राप्त ग्लोवल ल। एसोसिएट्स प्रा।लि। पुतली सडक, काठमाडौं, नेपालका तर्फबाट अधिवक्ता दामोदर तिम्सिनाको यस अदालतमा परेको मुद्दा दोहोर्‍याई हेरी पाउँ भन्ने निवेदन।\nयसमा यी निवेदक कन्साई नेरोलेक पेन्टस प्रा।लि। को उद्योग विभागको २०६९।१।२२ को दर्ता र च्ऋक्ष् एबष्लतक ऋययिच को मिति २०६८।८।८ को उद्योग विभागको ट्रेडमार्क दर्ता प्रमाणपत्र सरसर्ति हेर्दा नै दुवै भिन्न भिन्न देखिन्छ। ट्रेडमार्कको नमूना संसार भरी एकै रहनेमा विवाद गर्ने ठाउँ देखिँदैन। त्यसैलाई धभिि पलयधल त्चबमभ mबचप भनिने र यी विवादित पक्षहरुको अलग अलग ट्रेडमार्कको चिन्ह देखिएकोमा यी निवेदकको ट्रेडमार्क खारेज गर्ने गरेको उच्च अदालत पाटनको मिति २०७३।११।२४ को फैसलामा अ।बं।१८४क, १८५ तथा प्रमाण ऐन, २०३१ को दफा ३ र ५४ तथा यसै अदालतबाट प्रतिपादित ने।का।प। ०४६, नि।नं। ३७३०, ने।का।प।०६१, नि।नं।७३९६, ने।का।प।०४९ नि।नं।४५१८ तथा ने।का।प।०६२, अंक ५ नि।नं।७५३६ मा प्रकाशित नजिरसमेतको त्रुटि भएको पाइएकोले न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क० र ९ख० को अवस्था विद्यमान रहेको देखिँदा प्रस्तुत मुद्दामा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको छ। नियमानुसार गर्नू भन्ने यस अदालतको मिति २०७४।ड।१८ को आदेश।\nठहर खण्ड\nनियमबमोजिम पेशी सूचीमा चढी निर्णयार्थ इजलास समक्ष पेश हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल कागजात अध्ययन गरियो।\nपुनरावेदक निवेदक कन्साई नेरोलेक पेण्टस् लिमिटेडको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरु श्री महादेव यादव, श्री उपेन्द्र केशरी न्यौपाने र विद्वान् अधिवक्ताहरु श्री दामोदर तिम्सिना, श्री जनकप्रसाद भण्डारी, श्री सन्तोष तिवारी र श्री अरुण ज्ञवालीले सन् १९४२ मा भारतमा दर्ता भई वि।सं। २०५० साल देखि नेपाली बजारमा समेत निरन्तर विक्रीवितरण भइरहेको ल्भ्च्इीब्ऋ शब्दमा विपक्षीको एकाधिकार नरहेको प्रष्ट छ । निवेदकको नाममा भारतलगायत विश्वका थुप्रै मुलुकमा दर्ता भई ख्याती आर्जन गरिसकेको ल्भ्च्इीब्ऋ अन्तर्गतका ट्रेडमार्कहरु विधिवत् रुपमा नेपालमा दर्ताका लागि उद्योग विभागमा मिति २०६८।३।१९ मा दिएको आवेदन उपर विभागवाट कारबाही भई पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९१० बमोजिम आवश्यक जाँचबुझ गरी सार्वजनिक दावी विरोधका निमित्त मिति २०६८।०९।२९ को औद्योगिक सम्पत्ति बुलेटिनमा सूचना प्रकाशित गरी सो दावी विरोधको सूचना उपर विपक्षी कम्पनी लगायत कसैको दावी विरोध नपरेपछि हाम्रो नाममा ल्भ्च्इीब्ऋ अन्तर्गतका चार ओटा ट्रेडमार्कको दर्ता प्रमाणपत्र जारी भएको हो। विपक्षीले २०५३ सालमा दर्ता प्राप्त गरेको प्रमाणपत्र जारी गर्दा समेत उद्योग विभागले ुच्ऋक्ष्ु मा मात्र एकाधिकार रहने गरी प्रमाणपत्र जारी गरिसकेपछि सोही ट्रेडमार्कको प्रमाणपत्रमा मिति २०७२।६।१४ मा गरेको संशोधनको निर्णय विबन्धनको सिद्धान्त समेत विपरीत छ  । विपक्षीको गैरकानुनी आग्रहमा आफ्नै उल्लिखित पूर्व निर्णयद्वारा तोकिएको शर्त आफैले बदर गर्दै निवेदकको एकाधिकार रहेको ुल्भ्च्इीब्ऋु शब्दमा समेत विपक्षीको एकाधिकार रहने गरी विभागबाट भएको निर्णय ऐ। ऐनको दफा १८९३० र २७ को प्रतिकूल हुनुको साथै बेरीतको छ । नेपालमा समेत हाम्रो पक्षको नाममा दर्ता भइ लामो समय देखि निरन्तर रूपमा प्रयोगमा रहेको तथा लामो समयको कडा परिश्रमबाट आर्जित उच्च साखप्राप्त हाम्रो ट्रेडमार्कले सन् १८८३ को औद्योगिक सम्पत्ति संरक्षणसम्बन्धी पेरिस महासन्धि ९एबचष्क अयलखभलतष्यल० तथा नेपाल सन्धि ऐन, २०४७ बमोजिम नेपाल राज्यभित्र संरक्षण प्राप्त गर्ने हैसियत राख्दछ । नेपालले बौद्धिक सम्पत्तिको संरक्षण सम्बन्धमा अन्तर्राष्ट्रिय सन्धि सम्झौता जस्तै द्यभचलभ ऋयलखभलतष्यल, एबचष्क ऋयलखभलतष्यल र ध्त्इ अन्तर्गतको त्च्क्ष्एक को पक्ष बनिसकेको अवस्थामा नेपाल सन्धि ऐन, २०४७ बमोजिम ती ऋयलखभलतष्यल तथा सन्धिका व्यवस्थाका आधारमा समेत हाम्रो पक्षले दर्ता गरेको ट्रेडमार्कहरु कायम रहनु पर्नेमा ती प्रावधानहरूका अक्षर र भावनाको ठाडै प्रतिकूल हुने गरी हाम्रो नाममा दर्ता कायम भएको ट्रेडमार्कहरु खारेज गर्ने गरी उद्योग विभागबाट भएको त्रुटिपूर्ण निर्णयलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७३।११।२४ को फैसला कानूनी सिद्धान्त र नेपाल पक्ष भएको महासन्धिसमेतको प्रतिकूल र त्रुटिपूर्ण भएकाले वदर उल्टि गरी हाम्रो नाममा दर्ता भएको ट्रेडमार्कहरु दर्ता कायम गरी पाउँ भनी वहस प्रस्तुत गर्नु भयो ।\nविपक्षी रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।, को तर्फबाट उपस्थित हुनु भएका विद्वान वरिष्ठ अधिवक्ता श्री रामकृष्ण निराला, विद्वान् अधिवक्ताहरु डा। श्री रुद्र शर्मा श्री सन्जनवर सिंह थापा, श्री मेघराज पोखरेल, श्री रमेश कुमार वस्नेत तथा श्री नविनकुमार वर्माले हाम्रो पक्षले च्ऋक्ष् ल्भ्च्इीब्ऋ ९बलम ीयनय० ट्रेडमार्क दर्ता गरी प्रमाणपत्र पाइसके छ भने उद्योगको उत्पादन नेपाली वजारमा राम्रो र जनमानसमा प्रचलित भई नेपाल गुणस्तर चिन्‍ह समेत प्राप्त गरी सकेको हो। हाम्रो पक्षले आफ्नो ट्रेडमार्कलाई निरन्तरता दिदै २०६८।३।१९ मा ट्रेडमार्क र लोगो पाउनको लागि पहिला निवेदन दिएकोमा सो निवेदन उपर कुनै कारवाही नगरी पछि विपक्षीले मिति २०६८।४।१७ मा दिएको निवेदनका आधारमा ट्रेडमार्क दिने निर्णय गरेको हुँदा कानून विपरित हामीलाई प्रत्यक्ष हानी नोक्सानी हुने र स्वदेशी उद्योलाई मर्का पर्ने गरी भएको पहिलाको निर्णय विभागले नै बदर गर्न पाउने हुँदा बदर गरी हाम्रो पक्षलाई ट्रेडमार्क दिने गरी भएको उद्योग विभागको निर्णय लाई सदर गरेको उच्च अदालत पाटनको फैसला मिलेकै हुदाँ सदर हुनु पर्दछ भनी बहस प्रस्तुत गर्नु भयो ।\nनेपाल सरकार उद्योग विभागको तर्फबाट उपस्थित विद्वान उप न्यायाधिवक्ता श्री सोमकान्त भण्डारीले पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८ ले गरेको व्यवस्था अनुसार कसैका नाउँमा ट्रेडमार्क दर्ता भै सकेको अवस्थामा भएपनि विभागले दर्ता भै सकेको ट्रेडमार्क बदर गर्न सक्‍ने कानूनी व्यवस्थाका आधारमा कन्साई नेरोलेक पेन्टस् लिमिटेडले मिति २०६९।०१।२२ मा प्राप्त गरेको ट्रेडमार्क रुक्मनी इण्डष्ट्रीजले पहिला देखि नै प्रयोग गरेको र दर्ता गर्न दिएको निवेदन समेत पुनरावेदकको भन्दा जेठो देखिएको आधारमा पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८ बमोजिम कन्साई नेरोलेक पेटेन्ट लिमिटेडले मिति २०६९।०१।२२ मा प्राप्त गरेको ट्रेडमार्क वदर गर्ने गरी उद्योग विभागले गरेको निर्णय कानून सम्मत एवं उद्योग विभागको क्षेत्राधिकार भित्रको हुँदा उद्योग विभागको निर्णय सदर गरेको उच्च अदालतको फैसला सदर हुन पर्दछ भनी गर्नु भएको वहस समेत सुनियो।\nउपरोक्तानुसारको  तथ्यगत  विषय र दुवै पक्षको वहस जिकिर समेत भएको प्रस्तुत मुद्दामा पुनरावेदन सहितका मिसिल प्रमाणको अध्ययन गरी  निर्णय  तर्फ  विचार  गर्दा, यसमा  निवेदक  रुक्‍मनी  केमिकल इण्डष्ट्रिज प्रा। लि। ले  मिति  २०६८।८।८ मा उद्योग  विभागबाट  प्राप्त  गरी  सकेको  ट्रेडमार्कको  नाम,  डिजाइन  र  रङ्ग  समेत हुबहु  मिल्ने  गरी  पहिला  हाम्रो  कम्पनीको  नाममा  दर्ता  भएको  ट्रेडमार्क  विपक्षी  कन्साई  नेरोलेक  पेण्टस्  लिमिटेडलाई  दिने  गरी  भएको  निर्णयले  हाम्रो कम्पनीको  साख  ख्यातिसमेतमा  गम्भीर  असर  पर्न  गएको  छ।  साथै  हाम्रो कम्पनीले  २०५३  साल  देखि ट्रेडमार्क दर्ता गरी गुणस्तर चिन्हसमेत प्राप्त गरी सकेको र सोलाई नै निरन्तरता दिई विभागबाट मिति २०६८।८।८ मा च्ऋक्ष्(ल्भ्च्इीब्ऋ र च्ऋक्ष्(ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्ऋभ्ी नामको ट्रेडमार्क दर्ता गरी सकेको र अन्य ट्रेडमार्कहरु दर्ता गर्न मिति २०६८।३।१९ मा विभागमा निवेदन दिएकोमा सो भन्दा पछाडी मिति २०६८।०४।१७ मा विपक्षी कम्पनीले दिएको निवेदनको आधारमा पहिला नै हाम्रो नाममा दर्ता भएको ट्रेडमार्कका सम्बन्धमा बुझ्दै नबुझी कम्पनीको प्रतिष्ठा ख्याति समेतमा आघात पर्ने गरी मिति २०६९।०१।२२ मा विपक्षीका नाउँमा दर्ता गरेको ट्रेडमार्क बदर गरी हाम्रो कम्पनीले ट्रेडमार्क दर्ताको लागि दिएको मिति २०६८।३।१९ को निवेदन अनुसार ट्रेडमार्क दर्ता गरी पाउँ र विपक्षीले पुनः मिति २०६९।५।१४ मा ११ थान ट्रेडमार्कहरु दर्ता गर्न विभागमा निवेदन दिएकोमा विपक्षीले निवेदनमा उल्लेख गरेको ट्रेडमार्कहरु हाम्रो कम्पनीमा दर्ता भएका प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ सँग हुबहु मिल्ने भएको हुँदा उक्त ट्रेडमार्कहरुको दर्तासमेत रोकी पाउँ भनी उद्योग विभागमा छुट्टा छुट्टै निवेदन परेकोमा रुक्मनी केमिकल इण्डष्ट्रिजको मिति २०६८।३।१९ मा दिएको निवेदनका आधारमा च्ऋक्ष् ल्भ्च्इीब्ऋ मा एकाधिकार रहने गरी प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ र च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् का ट्रेडमार्कहरु दर्ता गरी दिनुपर्ने, कन्साई नेरोलेक पेण्ट्स इण्डियाका नाममा मिति २०६९।१।२२ मा उद्योग विभागबाट दर्ता भएका ल्भ्च्इीब्ऋ ज्इःभ् क्त्थ्ीभ्क् ९बलम ीयनय० ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी ज्क्ष्(एीच्भ्इच्ःब्ल्ऋभ् भ्ल्ब्ःभ्ी ९बलम ीयनय० ल्भ्च्इीब्ऋ क्ष्ःएच्भ्क्क्इल् ९बलम ीयनय० ट्रेडमार्कको दर्ता खारेज हुने, कन्साई नेरोलेक पेण्ट्स इण्डीयाले निवेदन दिई औद्योगिक सम्पत्ति वुलेटीन वर्ष ६ अंक ५ मिति २०६९।५।१४ मा प्रकाशित ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् भ्ीभ्ह्थ्, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ्, क्क्ष्ीख्भ्च्, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ्, ल्भ्च्इीब्ऋ क्ग्च्ब्प्ज्ब् एीग्क्ः, ल्भ्ीच्इीब्ऋ द्यभ्ब्ग्त्थ् न्इीम्, प्।ल्। ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क्, प्।ल्। प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ, ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी क्भ्ःक्ष् भ्ीब्क्त्इःभ्च्ऋभ्। ल्भ्च्इीब्ऋ त्इग्ऋज्, ल्भ्च्इीब्ऋ ीक्ष्त्त्ीभ् ःब्क्त्भ्च् ट्रेडमार्कहरु निजको नाममा दर्ता गर्न नमिल्ने र रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले मिति २०६९।४।२४ मा र मिति २०६९।५।३ मा माग गरेको च्ऋक्ष् ल्भ्च्इ(ह्,  च्ऋक्ष् ग्ीत्च्ब् भ्ह्(ऋभ्ी, च्ऋक्ष् ल्भ्च्इीभ्ह्, च्ऋक्ष् ल्भ्च्इीब्ऋ एीब्क्त्क्ष्ऋ भ्ःग्ीप्क्क्ष्इल् च्ऋभ् ल्भ्च्इीब्ऋ भ्ल्ब्ःक्ष्ी, च्ऋक्ष् ल्भ्च्इीब्ऋ ध्ब्क्ज्ब्द्यीभ् र च्क्ष्ऋ ल्भ्च्इीब्ऋ ऋभ्ःभ्ल्त् एच्क्ष्ःभ्च् ट्रेडमार्कहरु रुक्मनी केमिकल इण्डष्ट्रिज प्रा।लि। को नाउँमा दर्ता हुने भन्‍ने उद्योग विभागको मिति २०७२।६।१४ को निर्णय उपर पुनरावेदन परेकोमा उद्योग विभागको निर्णय सदर हुने ठहर्‍याएको उच्च अदालत पाटनको मिति २०७३।११।२४ को फैसला कानूनी सिद्धान्त र नेपाल पक्ष भएको महासन्धिसमेतको प्रतिकूल  हुने गरी गम्भिर त्रुटिपूर्ण भएकाले प्रस्तुत मुद्दा दोहर्‍याई हेरी पाउँ भनी निवेदक कन्साई नेरोलेक पेण्ट्स लि। मुम्वई ४००१३ भारतको यस अदालतमा परेको निवेदन उपर दोहर्‍याई हेर्ने अनुमती प्राप्त भई पुनरावेदनको रोहमा प्रस्तुत मुद्दा दायर हुन आएको देखियो।\nल्भ्च्इीब्ऋ हामी आफैले सृजना गरेको हाम्रो मौलिक सृजना भएको र उक्त ट्रेडमार्क भारतमा सन् १९४२ मा नै दर्ता भई हामीले निरन्तर प्रयोग गर्दै आईरहेका छौ। नेरोलक ट्रेडमार्क विश्‍वभरी नै सुपरिचित ९ध्भिि(प्लयधल० ट्रेडमार्क स्थापित भइसकेको छ। हाम्रो नेरोलेक ट्रेडमार्कको ख्यातिको दुरुपयोग गरी अनुचित लाभ लिन ट्रेडमार्क दर्ता गरिएको हो। नेपाल एबचष्क ऋयलखभलतष्यल ायच तजभ एचयतभअतष्यल या क्ष्लमगकतचष्ब िएचयउभचतथ को सदस्य रहेको र नेपाल सन्धि ऐन, २०४७ को दफा ९ ले कानून सरह लागु हुने अवस्था गरेको छ। जसको कारण उक्त एबचष्क ऋयलखभलतष्यल को सम्पूर्ण व्यवस्थाहरु नेपाल कानून सरह लागु हुनु पर्ने हुन्छ। एबचष्क ऋयलखभलतष्यल को धारा ६९१० को प्रावधानबमोजिम नेपालमा संरक्षण प्राप्त गर्ने हैसियत राख्‍दछ। औद्योगिक सम्पत्ति बुलेटिनमा प्रकाशित भएको मितिले ९० दिनभित्र कसैको दावी विरोध नपरेको हुँदा हाम्रो नाममा दर्ता भएको ट्रेडमार्क  खारेज गर्ने निर्णय गरेको उद्योग विभागको निर्णय सदर गरेको उच्च अदालत पाटनको फैसला त्रुटिपूर्ण हुनाका साथै पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८९३० तथा एबचष्क ऋयलखभलतष्यल लगायतका कानूनी आधारमा उक्त फैसला वदर गरी विपक्षीका दर्ता प्रमाणपत्रमा रहेको ल्भ्च्इीब्ऋ शब्दसमेत हटाई पाउँ भन्‍ने पुनरावेदक कम्पनीको मुख्य पुनरावेदन र वहस जिकिर रहेको देखियो ।\nसाविक २०६७ साल अघिको “शालिमार पेन्टस्”ले ०६७ आषाढ ६ गतेको विशेष साधारण सभाबाट नाम परिवर्तन गरी मिति २०६८।३।१९ गते  “कन्साई पेन्टस् नेपाल प्राइभेट लिमिटेड” ९यस पछि कन्साई नेपाल भनिने० को नामबाट दर्ता भै संचालनमा रहेको र अर्को फर्म ओमप्रकाश गोयल र गोविन्द प्रसाद सिरोहियाले मिति २०५३।१०।३ मा तत्कालिन घरेलु तथा साना उद्योग कार्यालयमा “रुक्‍मनी केमिकल इण्डष्ट्रिज” ९यसपछि रुक्‍मनी प्रा।लि। भनिने० नामको कम्पनी दर्ता गरी संचालन हुँदै आईरहेको पाइन्छ। यसै क्रममा रुक्‍मनी केमिकल्सले मिति २०५३।११।१२ मा पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८ बमोजिम च्ऋक्ष् ल्भ्च्इीब्ऋ ७ ९ीयनय०, ल्भ्च्इीब्ऋ, क्ग्एभ्च्ीब्ऋ ट्रेडमार्क दर्ता गरी प्रमाणपत्र समेत प्राप्त गरी रंगहरुको उत्पादन विज्ञापन र बिक्री वितरण गर्दै आईरहेको देखिन्छ।\nयसै सिलसिलामा रुक्‍मनी प्रा।लि।ले मिति २०६७।८।१६ मा ट्रेडमार्क च्ऋक्ष् ल्भ्च्इीब्ऋ र च्ऋक्ष् ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्(ऋभ्ी को च्ऋक्ष् मा मात्र एकाधिकार रहने गरी दर्ताको लागी उद्योग विभागमा आवेदन पेश गरेको रहेछ। यसैगरी मिति २०६८।३।१९ मा च्ऋक्ष् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् र च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ ट्रेडमार्क च्ऋक्ष् मा मात्र एकाधिकार रहने गरी दर्ताको लागी आवेदन गरेकोमा उक्त कम्पनीलाई च्ऋक्ष् मा मात्र एकाधिकार रहने गरी च्ऋक्ष् ल्भ्च्इीब्ऋ  र च्ऋक्ष् ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्(ऋभ्ी ट्रेडमार्कहरु मिति २०६८।८।८ मा उद्योग विभागले दर्ता गरी प्रमाण पत्र जारी गरेको देखिन्छ। यसको मुख्य आधारमा च्ऋक्ष् ल्भ्च्इीब्ऋ नामका ट्रेडमार्कहरु भारत स्थित कन्साई नेरोलेक पेन्टस् लि। ९यसपछि कन्साई नेरोलेक, लि। भारत भनिने० भन्दा पहिला रुक्‍मनी प्रा।लि।ले २०५३ सालमा नै दर्ता गरी सोही समय देखि नै प्रयोग गर्दै आएको भन्‍ने रहेको छ।\nयसरी नै कन्साई नेरोलेक लि। भारतले मिति २०६८।४।१७ मा ल्भ्च्इीब्ऋ ज्इःभ् क्त्थ्ीभ्च् ९बलम यिनय०  ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी ज्क्ष्(एभ्च्ँइच्ःब्ल्ऋभ् भ्ल्ब्ःभ्ी ९बलम यिनय०  ल्भ्च्इीब्ऋ क्ष्ःएच्भ्क्क्क्ष्इल् ९बलम यिनय०  र म्भखष्अभ ःबचप ट्रेडमार्कहरु दर्ताका लागि दिएका निवेदन उपर उद्योग विभागबाट कानूनी प्रक्रियाहरु पुरा गरी कसैको दावी विरोध विना मिति २०६९।१।२२ मा दर्ता गरी ट्रेडमार्क दर्ता प्रमाणपत्र जारी भएकोमा उक्त ट्रेडमार्कका दर्ताहरु खारेज गरी पाउँ भनी रुक्‍मनी प्रा।लि।ले मिति २०६९।५।१६ मा उद्योग विभाग समक्ष मिति २०६९।५।६ मा पेश गरेको उजुरी निवेदनको सम्बन्धमा कन्साई नेरोलेक पेन्टस्, लि। इण्डियाले मिति २०६९।६।२८ मा “ल्भ्च्इीब्ऋ” शब्द हाम्रो मौलिक सृजना भएकोले हामीले सृजना गरेको उक्त ट्रेडमार्क सन् १९४२ मा भारतमा दर्ता गरी निरन्तर रुपमा प्रयोग गर्दै आईरहेको हो। विश्‍वभरी नै सुपरिचित ९ध्भिि(प्लयधल० र स्थापित भै सकेको हाम्रो ल्भ्च्इीब्ऋ ट्रेडमार्कको ख्यातीको दुरुपयोग गरी आफुले अनुचित लाभ लिन रुक्‍मनी प्रा।लि।ले दर्ता गरेको उक्त ट्रेडमार्क एबचष्क ऋयलखभलतष्यल को धारा ६९१० ले हामीलाई संरक्षण प्राप्त हुनु पर्दछ र उक्त ट्रेडमार्क रुक्‍मनी प्रा।लि।लाई दर्ता गराउन दिएको कार्य सन्धी ऐन, २०४७ को दफा ९ र पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा १८ ९३० को विपरित हुँदा खारेज गरी पाउँ भन्‍ने कन्साई नेरोलेक लि। इण्डियाको मिति २०६९।२।८ को लिखित प्रतिक्रिया रहेको छ।\nरुक्‍मनी प्रा।लि।ले मिति २०६८।५।३ मा च्ऋक्ष् ल्भ्च्इीब्ऋ ऋभ्ःभ्ल्त् एच्क्ष्ःभ्च्, मिति २०६९।४।२९ मा च्ऋक्ष् ल्भ्च्इीब्ऋ ध्ब्क्ज्भ्ब्द्यभ्ी ९ीइन्इ० च्ऋक्ष् ल्भ्च्इीब्ऋ भ्ल्ब्ःभ्ी ९ीइन्इ० च्ऋक्ष् ल्भ्च्इीब्ऋ एीब्क्त्क्ष्ऋ भ्ःग्ीक्क्ष्इल् ९ीइन्इ० च्ऋक्ष् ल्भ्च्इ(भ्श् सहितको  ीइन्इ, च्ऋक्ष्( ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्(ऋभ्ी ९ीइन्इ० च्ऋक्ष् ल्भ्च्इ(ह् ९ीइन्इ०  दर्ताको लागि दिएको निवेदनमा दावी विरोधको लागि ०६९।७।१ मा प्रकाशित सूचना उपर कन्साई नेरोलेक लि। मुम्बईको ल्भ्च्इीब्ऋ  शब्द हाम्रो मौलिक सृजना र ख्याती ९ध्भिि(पलयधल० को ट्रेडमार्क भएकोले उक्त निवेदन एबचष्क ऋयलखभलतष्यल को धारा ६९१० सन्धी ऐन, २०४७ को दफा ९ र पेटेन्ट डिजाइन एण्ड ट्रेडमार्क ऐन, २०२२ को दफा १८ ९ख० बमोजिम खारेज गरी पाउँ भन्‍ने मिति २०६९।९।८ मा दावी विरोध उजुरी परेकोमा सोको प्रतिक्रियामा रुक्‍मनी प्रा।लि।ले मिति २०६७।८।१६ मा च्ऋक्ष्( ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्ऋभ्ी शब्द र च्ऋक्ष् ल्भ्च्इीब्ऋ शब्द(१ दर्ता गर्न दिएको निवेदन बमोजिम मिति २०६८।८।८ मा प्रमाण पत्र प्राप्त गरी सकेको छु, उद्योगले मिति २०५३।११।१२ मा उद्योग विभागबाट च्ऋक्ष् ल्भ्च्इीब्ऋ र ९ीइन्इ०  च्ऋक्ष् ज्भ्च्इीब्ऋ र ९ीइन्इ० क्ग्एभ्च्ीब्ऋ र ९ीइन्इ० दर्ता गरी उत्पादन बजारमा ल्याई सकेको छु। मिति २०६८।३।१९ गते च्ऋक्ष् ल्भ्च्इीब्ऋ एभ्ल्त्क् र च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ  नामको ट्रेडमार्क दर्ता गर्न यस विभागमा निवेदन दिएकोमा कन्साई नेरोलेक लि। भारतले दर्ताको लागि मिति २०६८।४।१७ मा दिएको निवेदनको आधारमा मिति २०६९।१।२२ मा कन्साई नेरोलेक लि। भारतको नाममा उक्त ट्रेडमार्कहरु दर्ता गरि दिने गरेको कार्य ऐनको दफा १८९१० को प्रतिबन्धात्मक वाक्यांश विपरित छ। मिति २०५३।११।१२ मा नै दर्ता भएको ट्रेडमार्क र कन्साई नेरोलेक लि। भारतले भन्दा पहिला दर्ताको लागी हाम्रो रुक्‍मनी उद्योगले दिएको निवेदनको दर्ताले प्राथमिकता पाउने हुन्छ। पेरिश कन्भेन्सनको दफा ६ र ६९१० ले विदेशी औद्योगिक सम्पतीलाई स्वदेशमा ग्राह्‍यता दिइने र नेपाली कानून बमोजिमको प्रक्रिया पुरा नगरेको अवस्थामा त्यस्तो ट्रेडमार्कले नेपालमा संरक्षण प्राप्त गर्न नसक्ने हुँदा ऐनको दफा १६ बमोजिम रुक्‍मनीको हक प्राप्त भै सकेको ट्रेडमार्कमा कन्साई नेरोलेक लि। भारतको उजूरीको आधारमा ट्रेडमार्क बदर हुन सक्दैन भनी रुक्‍मनी प्रा।लि।को आफ्नो ११ वटा ट्रेडमार्कको सम्बन्धमा मिति २०७०।१।२९ मा लिखित प्रतिक्रिया रहेको छ।\nकन्साई नेरोलेक लि। भारतले ऋयmउगतभच ाष्भि मिति ०६९।४।१ मा ब्उउष्अिबतष्यल ल्य।४४६५० नं।  देखि द्धद्धटछढ सम्मको ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् ँीभ्ह्थ् ७ ीइन्इ, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् क्क्ष्ीख्भ्च् ७ ीइन्इ, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् ७ ीइन्इ, ल्भ्च्इीब्ऋ क्ग्च्ब्प्क्ज्ब् एीग्क् ७ ीइन्इ, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् न्इीम् ७ ीइन्इ, ल्भ्च्इीब्ऋ ७ ीइन्इ, प्।ल् ७ ीइन्इ, प्। ल्। प्ब्ल्क्ब्क्ष्, ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् ७ ीइन्इ, ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी क्भ्ःक्ष् भ्ीब्क्त्इ( ःभ्च्ऋभ् ७ ीइन्इ, र ऋयmउगतभच ाष्भि म्बतभ २०६९।६।१५ ब्उउष्अिबतष्यल ल्य। ४५८७६ र ४५८७७ मा ल्भ्च्इीब्ऋ त्इग्ऋज् ध्इच्म्, ल्भ्च्इीब्ऋ “ीक्ष्त्त्ीभ् ःब्क्त्भ्च्” ९ध्इच्म्०  समेत ११ थान ट्रेडमार्कहरु दर्ताको लागी परेको निवेदनमा दावी विरोधको लागि मिति २०६९।५।१४ र मिति २०६९।११।१४ को औद्योगिक सम्पत्ती बुलेटिनमा प्रकाशित सूचनामा रुक्‍मनी प्रा।लि।ले गरेको दावी विरोधको उजुरीमा ती सबै ट्रेडमार्कमा उल्लेखित प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ नामक शब्द र लोगो हुवहु रुपमा नाम, डिजाइन, रंग समेत मिल्ने गरी एउटै वर्गमा सोही वस्तु उत्पादन गर्ने भनी ट्रेडमार्क दर्ताको लागि दिएको निवेदन ट्रेडमार्क ऐन, २०२२ को दफा १६ बमोजिम प्राप्त अधिकारमा गंभीर असर परेकोले ऐ। ऐनको दफा १८ ९३० ले उक्त ट्रेडमार्क कन्साई नेरोलेक प्रा।लि। भारतको नाममा दर्ता नगरी बदर गरी पाउँ भन्‍ने रुक्‍मनी लि।को मिति २०६९।८।१० र मिति २०७०।२।९ मा परेको दावी विरोधको उजुरीमा कन्साई नेरोलेक लि। भारतले ल्भ्च्इीब्ऋ  त्इग्ऋज् ९ध्इच्म्० र  ल्भ्च्इीब्ऋ ीक्ष्त्त्ीभ् ःब्क्त्भ्च् ९ध्इच्म्० दर्ताको लागि यस विभागमा निवेदन दिएकोमा विभागले मिति २०६९।११।१४ को बुलेटिनमा दावी विरोधको सूचना प्रकाशित भएकोमा रुक्‍मनी केमिकल प्रा।लि। उद्योगले ट्रेडमार्क दर्ताको लागि आवेदन गरेको र दर्ता प्रक्रिया विचाराधीन रहेको अवस्थामा सो नामसँग हुवहु मिल्ने गरी रुक्‍मनी कम्पनीको ट्रेडमार्कको नक्‍कल गरी दिएको निवेदन ऐनको दफा १८९१० को विपरित छ। नेरोलेक शब्द रुक्‍मनी केमिकल इण्डष्ट्रिज कम्पनी बाहेक अन्यको नाममा दर्ता हुन सक्दैन। प्रकाशित ल्भ्च्इीब्ऋ त्इग्ऋज् ९ध्इच्म्० र ल्भ्च्इीब्ऋ ीक्ष्त्त्ीभ् ःब्क्त्भ्च् ९ध्इच्म्० को ट्रेडमार्क कन्साई नेरोलेक लि। भारतको नाममा दर्ता हुन गएमा रुक्‍मनी कम्पनी प्रा।लि। को ख्याती र शाखमा धक्‍का पुग्ने हुँदा कन्साई पेन्टस्‌ नेपाल प्रा।लि।को निवेदन खारेज गरी पाउँ भन्‍ने रुक्‍मनी प्रा।लि। नेपालको मिति २०७०।२।९ को दावी विरोधको उजुरी निवेदनलाई खण्डन गर्दै उक्त ट्रेडमार्क निवेदन बमोजिम आफ्नो उद्योगको नाममा दर्ता हुनु पर्ने भन्‍ने कन्साई नेरोलेक पेन्टस् लि। भारतको लिखित प्रतिक्रिया रहेको छ।\nउपरोक्त दुवै उद्योगका ट्रेडमार्कहरु दर्ताको लागि परेका निवेदनहरु, सो उपर परेका दुवै उद्योगका दावी विरोधका उजुरी र सोमा दुवै उद्योगले दिएका लिखित प्रतिक्रिया समेतको आधारमा रुक्‍मनीले २०५३ साल देखि नै सो कम्पनीको नाममा ट्रेडमार्क तथा कम्पनी दर्ता गरी गुणस्तर प्रमाणपत्र समेत प्राप्त गरी सोही नामबाट नेपालमा व्यापार व्यवसाय गर्दै आएको भनी उक्त कम्पनीले मिति २०६३।५।१ मा दिएको निवेदन बमोजिम च्ऋक्ष् ल्भ्च्इीब्ऋ र च्ऋक्ष् ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्ऋभ्ी मा कुनै दावी विरोध उजुरी नपरी मिति २०६८।८।८ मा वर्ग २ मा उद्योग विभागमा दर्ता भएको भन्‍ने आधारमा पुनः २०६८।३।१९ मा ट्रेडमार्क पाउन रुक्‍मनी जोरपाटीले पहिलो आवेदन दिई सोमा माग गरे बमोजिम च्ऋक्ष् ल्भ्च्इीब्ऋ मा एकाधिकार रहने गरी  च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ र च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् को ट्रेडमार्कमा रुक्‍मनी उद्योगलाई दिनुपर्ने र मिति २०६८।४।१७ को निवेदनबाट ट्रेडमार्क माग गरी मिति २०६९।१।२२ मा कन्साई नेरोलेक लि। भारतका नाममा मिति २०६९।१।२२ मा दर्ता भएका ल्भ्च्इीब्ऋ ज्इःभ् क्त्थ्ीभ्क् ९बलम ीयनय० ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी ज्क्ष्(एभ्च्ँइच्ःब्ल्ऋभ् भ्ल्ब्ःभ्ी ९बलम ीयनय०, ल्भ्च्इीब्ऋ क्ष्ःएच्भ्क्क्क्ष्इल्क् ९बलम ीयनय० ट्रेडमार्क बदर हुने र औद्योगिक सम्पत्ति बुलेटिन वर्ष ६, अंक ५, मिति २०६९।५।१४ मा प्रकाशित ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् ँीभ्ह्थ्, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् क्क्ष्ीख्भ्च्, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ्, ल्भ्च्इीब्ऋ क्ग्च्ब्प्ज्ब् एीग्क्ः, ल्भ्च्इीब्ऋ द्यभ्ब्ग्त्थ् न्इीम्, प्।ल्। ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क्, प्।ल्। प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ, ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी क्भ्ःक्ष् भ्ीब्क्त्इःभ् च्ऋक्ष्, ल्भ्च्इीब्ऋ त्इग्ऋज्, ल्भ्च्इीब्ऋ ीक्ष्त्त्ीभ् ःब्क्त्भ्च् ट्रेडमार्कहरु कन्साई नेरोलेक लि। इण्डिया अन्तर्गत रहने गरी दर्ताका लागि गरेको आवेदन बमोजिम दर्ता गर्न नमिल्ने र साथै रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले मिति २०६९।४।२४ मा दर्ता माग गरी आवेदन गरेको च्ऋक्ष् ल्भ्च्इ(ह्, च्ऋक्ष् ग्ीत्च्ब् भ्ह्(ऋभ्ी, च्ऋक्ष् ल्भ्च्इीब्ऋ, च्ऋक्ष् ल्भ्च्इीब्ऋ एीब्क्त्क्ष्ऋ भ्ःग्ीक्त्क्ष्इल्, च्ऋक्ष्(ल्भ्च्इीब्ऋ भ्ल्ब्ःभ्ी, ध्ब्क्ज्ब्द्यीभ् र मिति २०६९।५।३ को आवेदनमा माग गरेको च्ऋक्ष् ल्भ्च्इीब्ऋ ऋभ्ःभ्ल्त् एच्क्ष्ःभ्च् ट्रेडमार्कहरु रुक्मनी  प्रा।लि।को नाममा दर्ता हुने ठहर गरी उद्योग विभागका महानिर्देशकबाट मिति २०७२।६।१४ गते भएको निर्णयलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७३।११।२४ को निर्णय उपर भारत स्थित कन्साई नेरोलेक लि।को तर्फबाट परेको दोहोर्‍याई पाउँ भन्‍ने निवेदनमा मिति २०७४।८।१८ मा दोहोर्‍याई पाउने गरी अनुमती प्रदान गरिएको निवेदनमा मूलतः रुक्‍मनी प्रा।लि।ले कन्साई नेरोलेक शब्द राखी ट्रेडमार्क दर्ता गर्न दिईनु हुँदैन र सो शब्द राखी ट्रेडमार्क दर्ता गर्ने गरी उद्योग विभागबाट मिति २०७२।६।१४ मा भएको निर्णय बदर हुन पर्ने र कन्साई र नेरोलेक शब्द राखी ट्रेडमार्क दर्ताको लागि कन्साई नेरोलेक लि। भारतले गरेको आवेदन बमोजिम ट्रेडमार्क दर्ता हुन पर्ने भन्‍ने निवेदन जिकिर हुँदा उच्च अदालत पाटनको फैसला मिलेको छ छैनरु एवं पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ सक्दैनरु भन्‍ने सन्दर्भमा कानूनी प्रश्‍नहरुसमेत समावेश भएका देहायका बुँदाहरुमा निर्णय दिनु पर्ने देखिन आयो।\n९१०शालिमार पेन्टस् प्रा।लि।, कन्साई पेन्टस् नेपाल प्रा।लि।, के।एन।पी ९जापान० प्रा।लि।, रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि।, कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी एउटै कम्पनी हुन किरु अलग अलग हुन रु रुक्‍मनी केमिकल इण्डष्ट्रिजरप्रा।लि। कुन कम्पनी को होरु\n९२०ट्रेडमार्क के होरु कस्तो ट्रेडमार्क विवादरहित हुने गर्छरु\n९३०कन्साई र नेरोलेक शब्दको ट्रेडमार्क कुन कम्पनीसँग सम्बन्धीत ख्याती प्राप्त ९ध्भिि प्लयधल० ट्रेडमार्क हुन् रु\n९४०विदेशी मुलुकमा दर्ता भएको ट्रेडमार्कहरु उत्पती भएका मुलुक वाहेक अन्य मुलुकमा पनि दर्ता हुनु पर्ने होरु होइनरु र हुनु पर्ने भए कति समय भित्र हुनु पर्ने हो र उक्त समय भित्र दर्ता नभएका र सो कम्पनीका लगानीका अन्य सहायक कम्पनीले वा ती वाहेक अन्य कम्पनीले अघि देखि दर्ता गराएको विदेशी कम्पनीको ट्रेडमार्कको सम्बन्धमा के हुने होरु र दर्ता नभए पनि ती कम्पनी र सो ट्रेडमार्क अन्य मुलुकमा स्वतः संरक्षीत हुने र हुनु पर्ने हुनरु होइनन् रु\n\n२। उपरोक्त बुँदाहरुका सम्बन्धमा उल्लेख गर्नु पूर्व निवेदक र प्रत्यर्थी दुवै कम्पनीसँग सम्बन्धित केही तथ्यहरु बारे संक्षेपमा उल्लेख गर्न आवश्यक देखिन्छ। यसै सन्दर्भमा हेर्दा, भारत स्थित कन्साई नेरोलेक लि। मुम्वईले आफ्नो ल्भ्च्इीब्ऋ नामको रंगको ट्रेडमार्क विपक्षी कन्साई नेरोलेक प्रा।लि। जोरपाटी ९यसपछि कन्साई नेरोलेक, जोरपाटी नेपाल भनिने०ले दर्ता गराएकोले सो बदर गरी आफ्नो कम्पनीको नाममा दर्ता हुनको लागि कम्पनी रजिष्ट्रारको कार्यालयमा मिति २०६९।१।२२ मा आवेदन गरी विभिन्‍न मितिमा आफ्नो लिखित प्रतिक्रिया समेत पेश गरेको अवस्था रहेको छ। यसै गरी कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी नामको कम्पनी मिति २०६८।३।१९ मा कम्पनी रजिष्ट्रारको कार्यालयमा दर्ता भएको देखिन्छ। रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि। नामको कम्पनी, कम्पनी रजिष्ट्रारको कार्यालयमा मिति २०५३।११।१२ मा दर्ता भै सोही समय देखि च्ऋक्ष् ल्भ्च्इीब्ऋ ज्भ्च्इीब्ऋ र क्ग्एभ्च्ीब्ऋ नामको रंग उत्पादन गरी बजारमा बिक्री वितरण गर्दै आई रहेकोमा सो कम्पनीले मिति २०६३।५।१ मा उक्त ट्रेडमार्क दर्ताको लागि दिएको आवेदन अनुसार च्ऋक्ष् मा मात्र एकाधिकार रहने गरी ल्भ्च्इीब्ऋ शब्दको ट्रेडमार्क र मिति २०६९।८।१६ मा दिएको आवेदन अनुसार च्ऋक्ष् ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्ऋभ्ी ९शब्द० र च्ऋक्ष् ल्भ्च्इीब्ऋ ९शब्द० को ट्रेडमार्क दर्ता गरी मिति २०६८।८।८ मा प्रमाणपत्र जारी भएको देखिन्छ।\n३। नेपालमा मिति २०५३।११।१२ मा स्थापना गरी ल्भ्च्इीब्ऋ नामको ट्रेडमार्क दर्ता गराएको रुक्‍मनी प्रा।लि। जोरपाटीले पुनः सोही कम्पनी र अन्य ट्रेडमार्कहरु समेत दर्ताको लागि २०६३ र २०६८ सालमा दिएको आवेदन कारवाहीमा रही रहेको समयमा नै उक्त कम्पनी मिति २०६८।३।१९ मा स्थापना दर्ता भएको कन्साई नेरोलेक प्रा।लि। जोरपाटीमा मिति २०७५।१।११ मा गाभिन गएको छ। अर्कोतर्फ सालिमार पेन्ट्स प्रा।लि।ले मिति २०६७।३।६ को साधारण सभाले उक्त कम्पनी कन्साई पेन्टस् नेपाल प्रा।लि।मा परिवर्तन गर्ने भनी भएको निर्णय र सो कन्साई पेन्टस् नेपाल प्रा।लि।को मिति २०६८।३।१९ को संचालक समिति र कम्पनी रजिष्ट्रारको कार्यालयको मिति २०६९।४।१८ को निर्णयले कन्साई नेपाल प्रा।लि। कम्पनी दर्ता भएको र दुवै कम्पनीले प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ नाम शब्द भएको कम्पनी र ट्रेडमार्क दर्ताको लागी आवेदन गरी उक्त कम्पनी र रंगको नामको ट्रेडमार्कमा दुवै कम्पनीले दावि जिकिर लिइरहेको देखिन्छ।\n४। प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ कम्पनी र रंगको नाम जापानमा सन् १९१८ मा स्थापना भएको विश्‍व विख्यात जापानीज कम्पनी कन्साई पेन्टस् कम्पनीको सिर्जना रहेकोमा कुनै विवाद रहेन। सो कम्पनीले भारतमा सन् १९८३ देखि गुड्लास पेन्टस् लि।को नामबाट र सन् २००६ बाट सोको नाम परिवर्तन गरी कन्साई नेरोलेक पेन्टस् लि। मुम्बई कायम गरी लगानी गर्दै कम्पनीको संचालन र रंग उत्पादन गर्दै आएको छ। सोही कम्पनीले आफ्नो लगानीमा सहायक कम्पनीको रुपमा नेपालमा २०६७ साल अघि दर्ता गराएको शालिमार पेन्टस् प्रा।लि।को २०६७ सालको साधारण सभाले सो कम्पनीलाई कन्साई पेन्टस् नेपाल प्रा।लि।मा परिवर्तन गर्ने भनी गरेको निर्णय र उक्त कम्पनीको मिति २०६९।३।१८ को संचालक समितिले पनि सो कम्पनीको नाम कन्साई पेन्टस् नेपाल प्रा।लि। हुने भनी गरेको निर्णयलाई कम्पनी रजिष्ट्रारको कार्यालयले मिति २०६९।६।२४ गते स्वीकृती प्रदान गरी संचालन हुँदै आएको अवस्था छ।\n५। रुक्‍मनी प्रा।लि। २०५३।११।१२ मा दर्ता भए पनि सो कम्पनीले पाएको ल्भ्च्इीब्ऋ नामको ट्रेडमार्क लामो समयसम्म नवीकरण भएको अवस्था छैन। यसैले सो कम्पनीले मिति २०६३।५।१ मा पुनः च्ऋक्ष् ल्भ्च्इीब्ऋ, ल्भ्च्इीब्ऋ र क्ग्एभ्च्ीब्ऋ र मिति २०६८।३।१९ मा च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ र च्ऋक्ष् ल्भ्च्इीब्ऋ एब्क्ष्ल्त्क् समेतका अन्य ट्रेडमार्क दर्ताको लागि आवेदन गरेको र भारत स्थित कन्साई नेरोलेक लि। मुम्वईले पनि २०६८।४।१७ मा ल्भ्च्इीब्ऋ नामको विभिन्‍न रंगरोगन र प्राइमरहरुको ट्रेडमार्कको दर्ताको लागि आवेदन दिएको देखिन्छ। यी आवेदनहरुको कारवाहीको उजुरीको निर्णय उपरको पुनरावेदनमा उद्योग विभागको निर्देशकबाट ल्भ्च्इीब्ऋ नामको ट्रेडमार्क भारत स्थित कन्साई नेरोलेक प्रा।लि।को नाउँमा न भै रुक्‍मनी प्रा।लि।को नाउँमा नै दर्ता हुने भनी गरेको निर्णयलाई उच्च अदालत पाटनले पनि सदर गरेको अवस्था छ। उक्त निर्णय बदर हुन पर्छ भन्‍ने निवेदनमा मूख्यतः ल्भ्च्इीब्ऋ नामको ट्रेडमार्क जापान र भारत स्थित कन्साई नेरोलेक पेन्टस्  लि।ले मौलिक सिर्जना गरेको ख्याती प्राप्त ट्रेडमार्क हो। उक्त निर्णय नेपालले समेत अनुमोदन गरेको पेरिस कन्भेन्सनको धारा  ६९१० ९२० नेपालको अन्तरिम संविधानको धारा १५६ र सन्धी ऐन, २०४७ को दफा ९ र पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा १६, १७, १८ र २१ को विपरित रहेको भन्‍ने जिकिर लिइएको पाइन्छ।\n६। उपरोक्त पहिलो बुँदा शालिमार पेन्टस प्रा।लि। कन्साई पेन्टस् नेपाल प्रा।लि।, के।एन।पी। ९जापान० प्रा।लि।, रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि।, कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी एउटै कम्पनी हुन किरु अलग अलग हुनरु रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। कुनै कम्पनीसँग सम्बन्धित छरु छैनरु भन्‍ने सम्बन्धमा कम्पनीका इतिहास हेर्दा, कन्साई पेन्टस् प्रा। लि। जापानमा स्थापित र ख्याती प्राप्त रंग उत्पादन गर्ने कम्पनी हो। रंगको ख्यातीमा यो कम्पनी जापानमा दोस्रो र विश्‍व मै ११ ‍औं नम्वरमा पर्दछ। सन् १९१८ मा जापान स्थित आमगास्की शहरमा कन्साई पेन्टस् लि।को नामबाट दर्ता भै भारत चीन, सिंगापुर, मलेसिया, फिलिपिन्स, अमेरिका लगायत विभिन्‍न देशमा स्थापना भै संचालनमा रहेको र सन् १९८३ देखि भारतमा गुडलास पेन्टस्‌ लि। को नामबाट लगानी गरी सन् २००६ ९वि।स। २०६२० देखि सो नाममा परिवर्तन भै कन्साई नेरोलेक पेन्टस् लि। मुम्वई कायम गरी लगानी गर्दै सोही नामसँग सम्बन्धित कम्पनी एवं ट्रेडमार्कहरु दर्ता गरी प्रचलनमा ल्याएको भन्‍ने मिसिल संलग्न प्रमाण कागजाँतहरुबाट देखिन आउँछ।\n७। नेपालको सन्दर्भमा प्रारम्भमा भारत स्थित कन्साई नेरोलेक पेन्ट्स लि।को लगानीमा २०६७ साल अघि शालिमार पेन्टस्‌को नामबाट र मिति २०६७।३।६ को विशेष साधारण सभाबाट उक्त कम्पनीको नाम कन्साई पेन्टस् नेपाल प्रा।लि।मा परिवर्तन गर्ने भएको निर्णय कम्पनी रजिष्ट्रारको कार्यालयबाट स्वीकृत र मिति २०६९।६।२४ मा दर्ता भै कन्साई पेन्टस् नेपाल प्रा।लि।को नामबाट कम्पनी संचालनमा रहेको र सो कम्पनीले नेपाल सरकारबाट ९उद्योग विभाग मार्फत० विदेशी लगानीको स्वीकृत लिई लगानी गरिरहेको अवस्था रहेको छ। यो कम्पनी भारत स्थीत कन्साई नेरोलेक पेन्टस् लि। मुम्वई को सहायक कम्पनी रहेको भन्‍नेमा कुनै विवाद देखिंदैन।\n८। रुक्‍मनी प्रा।लि।का संचालकका परिवारका सदस्यहरुबाट मिति २०६८।२।१९ मा दर्ता गरिएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीले शालिमार पेन्टस् कम्पनीबाट परिवर्तन भएको कन्साई नेपाल प्रा।लि। विरुद्ध ट्रेडमार्क सम्बन्धमा मिति २०७१।६।८ मा दिएको ०७१(च्द्य(००३७ को उक्त कम्पनीको नाम बदर गरिपाउँ भन्‍ने मुद्दामा श्री सर्वोच्च अदालतबाट मिति २०७३।१।९ मा भएको फैसला बमोजिम कम्पनीको नाम परिवर्तन गर्न कम्पनी रजिष्ट्रारको कार्यालयबाट भएको निर्देशन बमोजिम भनी आफ्नो नाम कन्साई पेन्टस् नेपाल प्रा।लि।को सट्टामा के।एन।पी। ९जापान० प्रा।लि।मा परिवर्तन गर्ने निर्णय गरी पेश गरेको काँगजात बमोजिम कम्पनी रजिष्ट्रारको कार्यालयबाट उक्त कन्साई पेन्टस् नेपाल प्रा।लि। कम्पनीको नाम के।एन।पी। ९जापान० प्रा।लि। प्ल्ए ९व्ब्एब्ल्० एखत। ीतम। कायम गरिएको देखिन्छ।\n९। विपक्षी रुक्‍मनी प्रा।लि।को सन्दर्भमा हेर्दा, रुक्‍मनी प्रा।लि। रंग रोगन उत्पादन गरी  बिक्री वितरण गर्ने उद्देश्यले तत्कालिन सरकारको घरेलु तथा साना उद्योग विभागबाट ओम प्रकाश गोयल र गोविन्द प्रसाद सिरोहियाको नाममा मिति २०५३।१०।३ मा दर्ता भै वर्ग २ अन्तर्गत च्ऋक्ष् ल्भ्च्इीब्ऋ ९ीइन्इ० नामको ट्रेडमार्क दर्ता गर्न दिएको निवेदन अनुसार मिति २०५३।११।१२ मा च्ऋक्ष् ल्भ्च्इीब्ऋ ९ीइन्इ० ल्भ्च्इीब्ऋ, क्ग्एभ्च्ीब्ऋ ट्रेडमार्क दर्ताको प्रमाणपत्र प्राप्त गरेको देखिन्छ। उद्योगका साझेदारहरु परिवर्तन भै मिति २०५८।११।३ मा ओमप्रकाश गोयलको सट्टामा निजको बुहारी निर्मला देवी गोयल र गोविन्द प्रसाद सिरोहियाको सट्टामा निजको छोरा गौरव सिरोहियाको नाममा उद्योगको स्वामित्व रहन गयो। निर्मला देवी गोयल र सुरेश कुमार बंशलको नाममा विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ अन्तर्गत स्वीकृती पाई २०६१।२।५ मा कम्पनी रजिष्ट्रारको कार्यालयमा रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि।मा दर्ता भै उद्योग विभागमा मिति २०६१।४।२१ मा दर्ता भएको देखिन्छ। मिति २०६१।३।३१ मा रुक्‍मनी केमिकल इण्डष्ट्रिज र रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि। बीच उद्योग बिक्री सम्बन्धी सम्झौता गरी मिति २०६१।४।१ देखि रुक्‍मनी केमिकल इण्डष्ट्रिज को चल अचल सम्पत्ती जायजेथा, ट्रेडमार्क, पेटेन्ट, ब्राण्ड नेम, दायित्व ईत्यादि रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि।को स्वामित्वमा हुने गरी भएको सम्झौता बमोजिम सम्पूर्ण सम्पत्ति उक्त कम्पनीले ग्रहण गरेको र उक्त प्रा।लि।को संचालक समितिको मिति २०६७।८।१ को निर्णयले संचालक शेयर धनी सुरेश कु। बंशलको शेयर श्रवण कुमार गोयलले खरिद गरे पश्चात विदेशी लगानी परिवर्तन भएर स्वदेशी लगानी मात्र कायम रहन गै प्रा।लि।का शेयर धनीमा श्रीमती निर्मलादेवी गोयल र श्रवण कुमार गोयल, अनुराग गोयल र चिराग गोयल रहन गए। यसैगरी श्रवण कुमार गोयलकी श्रीमती विभु गोयल र निर्मलादेवी गोयलका छोरा अनुराग गोयल संस्थापक रहेको रंग रोगन उत्पादन गरी बिक्री गर्ने उद्देश्यले मिति २०६८।३।१९ मा कम्पनी रजिष्ट्रारको कार्यालयमा कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी दर्ता गरी प्रमाणपत्र समेत प्राप्त गरी लिएको अवस्था देखिन्छ। श्रीमती बिभु गोयलको सम्पूर्ण शेयर मिति २०७४।३।२५ मा चिराग गोयललाई बिक्री गरी उक्त कन्साई नेरोलेक प्रा।लि। जोरपाटीमा अनुराग गोयल र चिराग गोयल शेयर धनी रहेकोमा कम्पनी रजिष्ट्रारको कार्यालयको मिति २०७५।१।११ को निर्णयले रुक्‍मनी प्रा।लि। कन्साई नेरोलेक प्रा।लि। जोरपाटीमा गाभिएको भन्‍ने तथ्य प्रत्यर्थीको बहसनोटबाट बुझिन र देखिन आउँछ।\n१०। रुक्‍मनी प्रा।लि।ले मिति २०६९।६।२५ मा कन्साई नेरोलेक पेन्टस् लि। मुम्बई, भारतको विरुद्धमा उक्त कम्पनीले कम्पनी रजिष्ट्रारको कार्यालयबाट मिति २०६९।१।२२ मा प्राप्त गरेको ल्भ्च्इीब्ऋ भ्ह्ऋभ्ी ज्क्ष्(एभ्च्ँइच्ःब्ल्ऋभ् भ्ल्ब्ःभ्ी ९बलम ीयनय० र ल्भ्च्इीब्ऋ क्ष्ःएच्भ्क्क्क्ष्इल् ९बलम ीयनय० दुई ट्रेडमार्कको प्रचलन र सोको प्रयोगबाट उत्पादन एवं बिक्री वितरण नगर्नु नगराउनु भनी उपयुक्त आदेश जारी गरिपाउँ भनी दिएको निषेधाज्ञा ९०६९(ध्इ(०२६४० को निवेदनमा संयुक्त इजलासबाट मिति २०६९।७।२६ मा अन्तरिम आदेश जारी भए पनि मिति २०६९।९।१ मा निषेधाज्ञाको निवेदन खारेज भएको र सो फैसला उपर रुक्‍मनी प्रा।लि।ले मिति २०६९।११।२४  मा दिएको ०६९(ऋक्ष्(०८९२ नं। को पुनरावेदन पत्रको कारवाहीको शुरुमा मिति २०७०।८।१८ मा अन्तरिम आदेश भएपनि अन्ततः उक्त पुनरावेदन पत्र समेत मिति २०७६।११।०७ मा खारेज भएको देखिन्छ।\n११। उपरोक्तनुसार दुवै कम्पनीको पृष्ठभूमी हेर्दा, २०६७ साल अघिको शालिमार पेन्टस् प्रा।लि। हुँदा कन्साई पेन्टस् नेपाल प्रा।लि।मा परिवर्तन भएको उक्त कम्पनीले कम्पनी रजिष्ट्रारको कार्यालयको मिति २०६९।६।२४ को निर्णयले स्वीकृती प्राप्त गरेको देखिन्छ। कन्साई पेन्टस् नेपाल प्रा।लि। दर्ता नहुँदै रुक्‍मनी प्रा।लि। का संचालक श्रवण कुमार गोयलकी श्रीमती विभु गोयल र निर्मला देवीका छोरा अनुराग गोयल संस्थापक रही कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीको नामको कम्पनी मिति २०६८।३।१९ मा दर्ता गरी प्रमाण पत्र समेत पाई सकेको र उद्योग स्थापनाको क्रममा रहेकोले हामीले उक्त कम्पनी दर्ता गरी सकेपछि सोही कम्पनीसँग मिल्दो जुल्दो कन्साई पेन्टस् नेपाल प्रा।लि।को नामबाट कम्पनी दर्ता गर्न दिने गरेको निर्णय कम्पनी ऐन, २०६३ को दफा ६९१० ९क० विपरित छ भनी कन्साई नेरोलेक पेन्टस प्रा।लि। जोरपाटीले दिएको नालेश उपर भएको कारवाहीमा अन्ततः कन्साई पेन्टस् नेपाल प्रा।लि।को नामबाट कम्पनी दर्ता गर्ने गरी कम्पनी रजिष्ट्रारको कार्यालयबाट मिति २०६९।६।२४ मा भएको निर्णय बदर गर्ने गरी उच्च अदालत पाटनबाट भएको मिति २०७०।१०।२८ को निर्णयलाई नै श्री सर्वोच्च अदालतबाट समेत मिति २०७३।१।९ गते सदर भएको फैसलाको आधारमा कम्पनी रजिष्ट्रारको कार्यालयले कन्साई पेन्टस् नेपाल प्रा।लि। कम्पनीको नाम परिवर्तन गर्न पठाएको पत्र बमोजिम कन्साई पेन्टस् नेपाल प्रा।लि।ले सो नामको सट्टा के। एन। पी। ९जापान० प्।ल्।ए। ९व्बउबल० प्रा।लि।मा परिवर्तन गर्न निर्णय गरी पेश गरेको काँगजातको आधारमा कम्पनी रजिष्ट्रारको कार्यालयको मिति २०७३।११।१२ को निर्णयले स्वीकृती प्रदान गरी अन्ततः प्।ल्।ए। ९व्ब्एब्ल्० एखत। ीतम।  को नाममा  दर्ता कायम भएको देखिन्छ।\n१२। कन्साई नेरोलेक प्रा।लि। जोरपाटीले उक्त नाम पनि आफ्नो कम्पनीको नामसँग मिल्दो जुल्दो भएकोले के।एन।पी। ९जापान० प्रा।लि। नामपनि बदर गरी पाउँ भनी कम्पनी रजिष्ट्रारको कार्यालयमा मिति २०७४।१२।१५ मा उजुरी दर्ता गरेको रहेछ। यसरी नै के।एन।पी। ९जापान० प्रा।लि।ले पनि कम्पनी रजिष्ट्रारको कार्यालयमा आफ्नो जापानीज कम्पनी कन्साई पेन्टस् नेपाल प्रा।लि। भारत, अमेरिका, मलेसिया, सिंगापुर लगायतका धेरै देशहरुमा कम्पनी, ट्रेडमार्क र प्रतिलिपि अधिकारको रुपमा दर्ता रहेको विश्‍व विख्यात कम्पनी रहेको र नेपालले पेरिस महासन्धीलाई अनुमोदन गरेकोले महासन्धीको सदस्य राष्ट्रको हैसियतले सो कम्पनी र सोको ट्रेडमार्कलाई संरक्षण गर्नु पर्ने हुँदा कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीले उक्त ट्रेडमार्क प्रयोग गर्नु कम्पनी ऐन, २०६३ को दफा ६, कम्पनी निर्देशिकाको दफा २०९१०, महासन्धीको धारा २ र ८ समेतको विपरीतको कार्य भएकोले कम्पनी ऐन, २०६३ को दफा १८७ र कम्पनी निर्देशिकाको दफा २२९१० बमोजिम कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीलाई सो नाम प्रयोग गर्नबाट रोक लगाई पाउँ भनी मिति २०७३।१२।२ मा दिएको उजुरी निवेदन उपर २ वर्ष सम्म कुनै कारवाही नै भएको देखिंदैन। उपरोक्त दुवै निवेदन उपर कम्पनी रजिष्ट्रारको कार्यालयले मिति २०७५।१।२ मा निर्णय गर्दै जापानीज कन्साई पेन्टस् नेपाल प्रा।लि। ९परिवर्तित नाम० के।एन।पी। ९जापान० प्रा।लि।ले मिति २०७३।१२।०२ मा “कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी काठमाडौं”लाई सो नाम प्रयोग गर्नबाट रोक लगाई पाउँ भनी दिएको उजुरीमा “कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी काठमाडौं”लाई “त्यस्तो निर्देशन दिन नमिल्ने” भन्‍ने र कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी काठमाडौंले के।एन।पी। ९जापान० प्रा।लि। विरुद्ध मिति २०७४।१२।१५ मा सो नाम आफ्नो कम्पनी  नामसँग मिल्दो जुल्दो भएकोले सो नाम पनि बदर गरी पाउँ भनी दिएको उजुरीमा के। एन। पी। ९जापान० लाई “सो नाम पनि परिवर्तन गर्न निर्देशन दिने” भन्‍ने निर्णय भएकोमा सो सम्बन्धी पत्राचार भएपनि नाम परिवर्तन गर्ने सम्बन्धी कुनै प्रक्रिया पुरा भएको देखिंदैन। यसै समयमा के। एन। पी। ९जापान० लाई आफ्नो कम्पनीको उक्त नाम परिवर्तन गर्न कम्पनी रजिष्ट्रारको कार्यालयले निर्देशन दिईसकेको अवस्थामा कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीले उक्त निर्देशन दिने निर्णय यथावत राखी पाउँ अर्थात उक्त निर्णय बदर नगर्नु नगराउनु भनी के। एन। पी। ९जापान० विरुद्ध मिति २०७५।५।१७ मा दिएको निषेधाज्ञाको निवेदनमा मिति २०७५।५।१९ मा एकल इजलासबाट अन्तरिम आदेश दिइए पनि छलफलको लागी तोकिएको दिन मिति २०७५।५।२६ गते उक्त एकल इजलासबाट जारी भएको अन्तरिम आदेशले निरन्तरता नपाई खारेज भएको अवस्था रहेको छ।\n१३। शुरु २०५३ साल देखि रुक्‍मनी कम्पनीले च्ऋक्ष् ल्भ्च्इीब्ऋ ७ ९ीयनय० ज्भ्च्इीब्ऋ, क्ग्एभ्च्ीब्ऋ ट्रेडमार्क दर्ता गरी कम्पनी संचालन र रंग उत्पादन गर्दै आएपनि उक्त कम्पनीले त्यसयता नवीकरण गर्दै आएको देखिंदैन। रुक्‍मनी कम्पनीले पुनः मिति २०६३।५।१ मा उक्त ट्रेडमार्कको लागी दिएको निवेदनको कारवाहीमा च्ऋक्ष् मा मात्र एकाधिकार हुने गरी ल्भ्च्इीब्ऋ शब्दको ट्रेडमार्क मिति २०६८।८।८ मा दर्ता गरी प्रमाणपत्र प्राप्त गरेको देखिन्छ। कन्साई पेन्टस् नेपाल प्रा।लि।ले मिति २०६८।४।२२ मा ट्रेडमार्क दर्ताको लागि दिएको निवेदन अनुसार मिति २०६८।८।८ मा ट्रेडमार्कहरु दर्ता गरी प्रमाणपत्र पाएको अवस्था छ।\n१४। अतः नेपालमा २०६७ साल अघि देखिको शालिमार पेन्टस् र सोको परिवर्तित कम्पनी कन्साई पेन्टस् नेपाल प्रा।लि। प्रारम्भमा जापानमा उत्पत्ती भै भारतमा समेत स्थापीत भएको बहुराष्ट्रिय ९ःगतिष् ल्बतष्यलब०ि कम्पनी कन्साई नेरोलेक पेन्टस् लि। मुम्बईको सहायक एवं शाखा कम्पनी रहेकोमा विवाद देखिंदैन। यसैले शालिमार पेन्टस् प्रा।लि। कन्साई पेन्टस् नेपाल प्रा।लि। र के। एन। पी। ९जापान० प्रा।लि। नेपाल यी तीन कम्पनीहरु एउटै जापानमा उत्पती भएको विश्‍व विख्यात कम्पनी कन्साई पेन्टस्  र भारत स्थित कन्साई नेरोलेक पेन्टस् लि।सँग नै कानूनी रुपमा अन्तरसम्बन्ध रहेका सो अन्तर्गतका सहायक कम्पनी हुन।\n१५। प्रत्यर्थीको २०५३ स्थापना र २०६८ सालमा पुनः नविकरण दर्ता भएको रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि। कम्पनीका सञ्‍चालकका परिवारका सदस्यहरुबाट मिति २०६८।३।१९ गतेमा स्थापना र दर्ता भएको कन्साई नेरोलेक पेन्टस् प्रा।लि।जोरपाटीमा रुक्मनी केमिकल्स प्रा।लि। मिति २०७५।१।११ मा गाभिएको आधारमा यी दुई कम्पनी बीच कानूनी रुपमा स्वार्थ निहित रहेको देखिन्छ। प्रत्यर्थी रुक्‍मनी कम्पनी र कन्साई नेरोलेक प्रा।लि। जोरपाटी कम्पनीको निवेदकको मुख्य कम्पनी जापानमा उत्पती भएको कन्साई र सो अन्तर्गतको भारत स्थित कन्साई नेरोलेक पेन्टस् लि। कम्पनीसँग कुनै पनि कानूनी अन्तर सम्बन्ध नरहेको र प्रत्यर्थी कम्पनी सो अन्तर्गतको कम्पनी नभई नेपालमा मात्र सिमित रहेको नेपालको कानून बमोजिम उपरोक्त विदेशी ःगतिष् ल्बतष्यलब िऋयmउबलथ को नाम र सोको ट्रेडमार्क नामसँग हुवहु मिल्ने गरी दर्ता भएको कम्पनी रहेको देखिन आउँछ।\n१६। दोस्रो प्रश्‍न ट्रेडमार्क के होरु र कस्तो ट्रेडमार्क विवाद रहित हुने गर्छ रुभन्‍ने सम्बन्धमा बिचार गर्दा, सामान्य अर्थमा कुनै उत्पादनलाई त्यस्तै प्रकारको अन्य उत्पादनसँग छुटंयाउने आधारमा ट्रेडमार्कलाई परिभाषित गर्ने गरिन्छ। पेन्टेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा २९ग० बमोजिमको परिभाषामा “ट्रेडमार्क” भन्‍नाले “कुनै फर्म, कम्पनी वा व्यक्तिले आफ्नो उत्पादित माल सामान वा आफुले प्रदान गर्ने सेवालाई अरुको माल सामान वा सेवाबाट फरक देखाउन प्रयोग गरिने शब्द, चिन्ह वा चित्र वा शब्द, चिन्ह र चित्र तिनै कुराको संयोग सम्झनु पर्ने” भनी उल्लेख गरिएको छ।\n१७। ट्रेडमार्कलाई विभिन्‍न किसिमले परिभाषा गरिएको छ। ध्क्ष्एइ अन्तराष्ट्रिय संस्थाले गरेको परिभाषामा “त्चबमझबचप ष्क बलथ कष्नल तजबत क्ष्लमष्खष्मगबष्शिभक तजभ नययमक या नष्खभल भलतभचउचष्कभ बलम मष्कतष्लनगष्कज तजझ ाचयm तजभ नययमक या ष्तक अयmउभतष्तष्यल  भन्ने उल्लेख छ। त्च्क्ष्एक् ब्नचभझभलत मा ट्रेडमार्क भन्‍नाले “ब्लथ कष्नल यच बलथ अयmदष्लबतष्यल या कष्नलक, ऋबउबदभि या मष्कतष्लनगष्कजष्लन तजभ नययमक यच कभचखष्अभक या यलभ गलमभचतबपष्लन ाचयm तजयकभ या यतजभच गलमभचतबपष्लन  भनेर परिभाषा गरेको छ। यसैगरी बेलायतको ट्रेडमार्क ऐनले ट्रेडमार्कलाई “।।।।बलथ कष्नल या अबउबदभि या दभष्लन चभउचभकभलतभम नचबउजष्अबििथ धजष्अज ष्क ऋबउबदभि या मष्कतष्लनगष्कजष्लन नययमक या कभचखष्अभक या यलभ गलमभचतबपष्लन ाचयm तजयकभ या यतजभच गलमभचतबपष्लन भनी परिभाषा गरेको छ। सवै परिभाषाको एउटै निचोड, कुनै वस्तु वा सेवामा प्रयोग गरेको चिन्ह, अक्षर जस्ता संकेतबाट त्यस्तै प्रकारको अन्य वस्तु वा सेवालाई अलग गराउँदछ र ट्रेडमार्कले त्यस्तो सक्षमता राख्दछ। ट्रेडमार्कले कम्पनी र उत्पादित वस्तुको ख्याती ९न्ययमधष्िि० को रुपमा समेत पहिचान गराउँदछ भन्‍ने रहेको छ।\n१८। माथिको परिभाषाले ट्रेडमार्क कुनै कम्पनीले उत्पादन गरेको वस्तुको व्यापारिक चिन्हको नामलाई जनाउँछ। त्यस्तो वस्तुको चिन्ह प्रकृती, स्वरुप, आकृति र नाम प्रत्यक्षतः उत्पादन गर्ने कम्पनीसँग जोडिएको हुन्छ। उत्पादित वस्तुको चिन्ह, प्रकृती, स्वरुप र आकृतीको व्यापारिक ख्याती उत्पादन गर्ने कम्पनीसँग पनि सम्बन्धित हुन्छ। उत्पादित वस्तुका व्यापारिक चिन्हको ख्यातीले उसको व्यापारको सवै सरोकारलाई प्रमाणित गराई रहेको हुन्छ। व्यापारिक चिन्हको नाम, शब्द, अर्थ, उच्चारण र सुनाईमा समानता भै राखेको हुन्छ। ती शब्द र अर्थमा असमान र फरक हुन जरुरी छ। व्यापारिक चिन्हमा प्रयोग भएका नाम, चिन्हबाट सर्व साधारण उपभोक्ताहरु प्रथम दृष्टि र झलकमा शुरुमा नै झुक्किएको हुन पर्छ।\n१९। यसै सन्दर्भमा श्री सर्वोच्च अदालतबाट सुमी डिष्ट्रीलरी प्रा।लि।को ९ने।का।प। २०६८, पृ। ४४८, नि।नं। ८५७७० ट्रेडमार्क सम्बन्धी मुद्दामा बौद्धिक सम्पत्तिको प्रयोगमा सिर्जनाकर्तालाई एकाधिकार दिनपर्ने र एउटाको न्ययम ध्ष्िि को फायदा अर्कोले उठाउन न पाउने भन्‍ने व्याख्या भएको छ। यसरी नै निवेदक किरण सुज म्यानुफैक्चर्सको तर्फबाट अख्तियार प्राप्त नूर प्रताप राणा विरुद्ध उद्योग विभाग त्रिपुरेश्‍वर भएको उत्प्रेषणयुक्त प्रतिषेध मुद्दामा ९ने।का।प। २०६२, अंक ५, नि।नं। ७५३६० श्री सर्वोच्च अदालतको पूर्ण ईजलासबाट “ट्रेडमार्क स्वभावले कुनै उद्योगको उत्पादित सामानको पहिचान गराउन र अरुबाट अलग देखाउने प्रयोजनको लागि प्रयोग हुने यो स्थापित मान्यता हो। पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा २९ग० समेतले सो कुरा पुष्टि गरेको छ। कुनै कम्पनीले प्रयोग गरी आएको मान्यता प्राप्त ट्रेडमार्कहरु सँग मिल्दो जुल्दो भएमा उपभोक्ता झुक्किदैन भन्‍ने अवस्था नरहने” निवेदकले दर्ता गराएको न्यमि क्तबच, क्गउभच क्तबच, क्भखभल क्तबच सँग विपक्षीले दर्ता माग गरी दर्ता गराएको न्यमि क्तबच, न्यमि क्गउभच, भ्भिखभल  क्तबच ट्रेडमार्कले निवेदक कम्पनीले दर्ता प्रमाणपत्र प्राप्त गरेको ख्यातिमा समेत प्रतिकूल प्रभाव पर्न सक्ने भनी विपक्षी कम्पनीले दर्ता गर्न माग गरेको उल्लेखित तीन प्रकारका ट्रेडमार्कहरू दर्ता गर्न नमिल्ने भनी उद्योग विभागले गरेका निर्णय उल्टि गरी ट्रेडमार्क दर्ता गरिदिन भनी उच्च अदालतले गरेको फैसला पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८ समेतको प्रतिकूल रहेको पाइने” भनी प्रतिपादित सिद्धान्तबाट न्यमि क्तबच, क्गउभच क्तबच र क्भखभल क्तबच ट्रेडमार्कसँग न्यमि क्तबच, क्गउभच र भ्भिखभल क्तबच नामका ट्रेडमार्कको समानता रहेको निष्कर्षमा अदालत पुगेको देखिन आउँछ।\n२०। उपरोक्त विश्‍लेषणबाट ट्रेडमार्कको विषय उत्पादित चीज वस्तुसँग मात्र सम्बन्धित न भै कम्पनीको नामसँग पनि सम्बन्धित हुन्छ। कम्पनी अर्थात उद्योगको नाम एउटा र उत्पादित वस्तुको नाम ९त्चबमभ mबचप० उद्योगको नाम भन्दा पनि फरक हुन सक्छ। यस्तो अवस्थामा दर्ता भएको कुनै उद्योग वा कम्पनीको नामसँग अर्को उद्योग र कम्पनीको नाम, शब्द, अक्षर र उच्चारण एउटै भएपनि साथै एउटाको कम्पनी वा उद्योगको नाम अर्को कुनै उद्योग वा कम्पनीले उत्पादन गरेको वस्तुको नाम, अक्षर र उच्चारणसँग मिल्दो र समानता हुन गएपनि त्यो पनि ट्रेडमार्कको ख्यातीको प्रश्‍नसँग नै जोडिन र सम्बन्धित हुन पुग्छ। त्यसमा पनि समानता हुन हुँदैन, फरक र असमान हुन पर्ने हुन्छ। वस्तु वा चीज उत्पादन गर्ने कम्पनी वा फर्मको नाम वा उत्पादीत चीज, वस्तु र सामानको नामको शब्दको उच्चारणमा र हेर्दा दृष्टीमा पनि समानता छन् छैनन्रु ती दुवैमा कती नजिक, फरक र असमानता छरु त्यसबाट साधारण उपभोक्ता झुक्‍किने अवस्था छ छैनरु ती सबै आधारभूत तत्व मिश्रित रहेका तथ्यहरुबाट नै ट्रेडमार्क बीच समानता छ छैन भनी परिक्षण गर्नु पर्दछ।\n२१। तेस्रो प्रश्‍न कन्साई ९प्ब्ल्क्ब्क्ष्० र नेरोलेक ९ल्भ्च्इीब्ऋ० शब्दको कम्पनी र सो नामको ट्रेडमार्क अन्य ख्याती प्राप्त ९ध्भिि प्लयधल० कम्पनी र सोको ट्रेडमार्कसँग सम्बन्धित हुन होइनरु अर्थात ती ट्रेडमार्कहरु कुन कम्पनीसँग सम्बन्धित ख्याती प्राप्त९ध्भिि पलयधल० ट्रेडमार्क हुनरु भन्‍ने सम्बन्धमा बिचार गर्दा, सर्वप्रथम कन्साई र नेरोलेक शब्द जापानमा सन् १९१८ मा स्थापना भएको कन्साई पेन्टस् कम्पनी लि।ले उत्पत्ती र प्रयोग गरेको देखिन्छ। जापानीज कम्पनीको नाम कन्साई ९प्ब्ल्क्ब्क्ष्० रहेको र सो कम्पनीले उत्पादन गरेको रंगहरुको नाम नेरोलेक ९ल्भ्च्इीब्ऋ० भन्‍ने रहेको छ। सोही कम्पनीले भारतमा सन् १९८३ देखि गुड्लास पेन्टस् लि। र सन् २००६ मा ९वि।सं। २०६२० सो नाम परिवर्तन गरी कन्साई नेरोलेक पेन्टस् लि। मुम्वई, भारतको नामबाट लगानी गर्दै सोही नामका रंगहरु उत्पादन गर्दै आएबाट प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ शब्दको उत्पती सन् १९१८ मा जापानबाट भै सन् २००६ देखि भारतमा पनि सोही नामको कम्पनी र ट्रेडमार्क दर्ता गरी रंग समेत उत्पादन गर्दै आएको र सोही कम्पनीले नै नेपालमा शालिमार पेन्टस् कम्पनी र पछि परिवर्तित कन्साई पेन्टस् नेपाल प्रा।लि।को कम्पनीमा लगानी गरी ती कम्पनी संचालन हुँदै आएको हुँदा कन्साई र नेरोलेक ट्रेडमार्क शब्दको कानूनी रुपमा निवेदकको कन्साई पेन्टस् नेपाल प्रा।लि। र के। एन। पी। ९जापान० प्रा।लि।सँग नै प्रत्यक्ष रुपमा सम्बन्धित रहेको नै देखिन आउँछ।\n२२। रुक्‍मनी प्रा।लि।ले २०५३ साल देखि नै उक्त ल्भ्च्इीब्ऋ ट्रेडमार्क शब्द दर्ता गरी प्रयोग गर्दै आएको भनिएपनि उक्त ट्रेडमार्क धेरै पहिला देखि नै जापानीज कन्साई पेन्टस् कम्पनी र भारतको कन्साई नेरोलेक पेन्टस् लि।ले दर्ता गरी प्रयोगमा ल्याएको शब्दको ट्रेडमार्क हो। प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ शब्दको ट्रेडमार्कका रंगहरु जापानको कन्साई पेन्टस् कं।लि। र भारत स्थित कन्साई नेरोलेक पेन्टस् लि। नामको कम्पनीबाट उत्पती भै प्रयोग हुँदै आउँदै गरेका ती कम्पनीसँग सम्बन्धित सिर्जना र मौलिकता भएका ख्यातिप्राप्त ध्भिि प्लयधल ट्रेडमार्क हुन्। प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ ट्रेडमार्क प्रत्यर्थी रुक्‍मनी प्रा।लि। र कन्साई नेरोलेक प्रा।लि।, जोरपाटीबाट उत्पती, सिर्जना र मौलिकता भएका उनको ख्याती सँग जोडिएको ख्याति प्राप्त ९ध्भिि प्लयधल० ट्रेडमार्क होइनन्।\n२३। उक्त शब्दको ट्रेडमार्क उपर कन्साई नेपाल प्रा।लि। र के। एन। पी। ९जापान० प्रा।लि।को दावीलाई कानूनी आधारमा अस्वभाविक भन्‍न मिल्दैन। सो ट्रेडमार्कलाई अन्यले दर्ता र प्रयोग गरेकोमा उजुर पर्न आए कानूनी रुपमा कन्साई पेन्टस् नेपाल प्रा।लि।ले नै दावी गर्न पाउँछ र ती ट्रेडमार्कमा उसको अग्राधिकार हुन जान्छ। नेरोलेक ट्रेडमार्क उपर कन्साई पेन्टस् नेपाल प्रा।लि।ले गर्दै आएको उजुरीलाई कम्पनी रजिष्ट्रारको कार्यालयले कमजोर आधारको रुपमा लिदै आएपनि जापान स्थित कन्साई पेन्टस् प्रा।लि।ले लगानी गरेको भारत स्थित कन्साई नेरोलेक लि। भारत मुम्बई कम्पनी आफैंले उक्त कन्साई र नेरोलेक शब्दको ट्रेडमार्कमा आफ्नो मात्र एकाधिकार रहेको दावी सहित उजुर गरेपछि कानूनी रुपमा यस सम्बन्धमा अन्य कुनै तर्क वितर्क गरीरहन आवश्यक पर्ने देखिन आउँदैन। रुक्‍मनी प्रा।लि। जोरपाटी कन्साई नेरोलेक प्रा।लि। जोरपाटीमा मिति २०७५।१।११ मा गाभिएको कारणले उक्त प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ शब्दका ट्रेडमार्कहरु २०६८ सालमा दर्ता भएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीसँग सम्बन्धित हुन्छ भनी मान्यता पाउने कानूनी आधार हुन सक्दैन।\n२४। चौथो प्रश्‍न, विदेशी मुलुकमा दर्ता भएका कम्पनी र ट्रेडमार्कहरु अन्य मुलुकमा पनि उक्त ट्रेडमार्कमा एकाधिकार पाउन ती मुलुकमा पनि दर्ता हुनु पर्ने हो होइनरु हो भने कति समयभित्र हुनु पर्ने होरु उक्त समय भित्र वा कहिल्यै पनि दर्ता नभएका सो विदेशी कम्पनी र सोका ट्रेडमार्क सोको लगानीमा अन्य मुलुकमा स्थापना भएका सहायक कम्पनीलाई पनि दर्ता गर्न नदिई उक्त देशका अन्य कम्पनीले दर्ता गराएको सम्बन्धमा के हुने होरु र दर्ता नभए पनि ती कम्पनी र सोका ट्रेडमार्क अन्य मुलुकमा स्वतः संरक्षित हुने र हुनु पर्ने हुन होइनन्रु भन्‍ने सम्बन्धमा बिचार गर्दा, नेपालमा स्थापना भएका फर्म, संस्था वा कम्पनीको व्यापारिक चिन्हको दर्ता र सो सम्बन्धी विवादको पृष्ठभूमी र प्रकृती एक प्रकारको हुन्छ भने विदेशी कम्पनीको लगानीमा नेपालमा अन्य नाम र ट्रेडमार्क वा विदेशी कम्पनीको नाम र ट्रेडमार्कबाट स्थापना र दर्ता भएको फर्म, संस्था, कम्पनी र सोको ट्रेडमार्क दर्ता गरी सो कम्पनी र ट्रेडमार्कबाट कारोबार गरेको र कसैले धेरै पहिले देखि विदेशी कम्पनी वा विदेशी कम्पनीको व्यापारिक चिन्ह नेपालमा दर्ता गरी कम्पनी संचालन गरेकोमा सोको विदेशी कम्पनीले आफ्नो नामको कम्पनी र व्यापारिक चिन्ह सोही देशमा दर्ताको लागि आवेदन गरेको अवस्थामा के हुन्छ र साथै विदेशी कम्पनी वा सोको ट्रेडमार्क वा दुवै त्यही नामबाट नेपालमा पहिलेदेखि अन्यले दर्ता गराई संचालन गरिरहेकोमा सोको विदेशी मूख्य कम्पनीले नै नेपालमा आफ्नो नामबाट कम्पनी र सोको ट्रेडमार्क दर्ता गराउन आएको अवस्थामा त्यस्तो आफ्नो विदेशी कम्पनीको नाम वा ट्रेडमार्क नेपालमा पहिलेबाट अरुले नै दर्ता गराई सो कम्पनीको नाम, ट्रेडमार्क र सोको प्रयोगबाट भै राखेको वस्तुहरुको उत्पादनको कार्यको कानूनी हैसियत के हुने होरु  भन्‍ने सम्बन्धमा नेपाल कानून र अन्तराष्ट्रिय कानून सरहका सन्धी सम्झौताको सन्दर्भमा नै केलाएर हेर्नु पर्ने हुन्छ।\n२५। उपरोक्त कम्पनी र ट्रेडमार्कको स्थितिलाई केही हदसम्म पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ र साथै सन् १८८३ को एबचष्क ऋयलखभलतष्यल ले सम्बोधन गर्न खोजेको  छ। पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १६९१० मा “कसैले आफ्नो बन्द व्यापार वा कारोबारको ट्रेडमार्क दफा १८ बमोजिम विभागमा दर्ता गराई सो ट्रेडमार्क उपर यस ऐन बमोजिमको हक प्राप्त गर्न सक्ने छ। ऐ। दफा १६ ९२० मा दफा १८ बमोजिम कुनै व्यक्तिको नाममा दर्ता भएको ट्रेडमार्क सो व्यक्तिको लिखित मन्जुरी विना कसैले आफ्नो उपभोगमा ल्याउन वा सर्व साधारण जनतालाई झुक्याउन सकिने किसिमबाट त्यसको नक्‍कल गरी ट्रेडमार्क चलाउन हुँदैन। तर त्यस्तो ट्रेडमार्कबाट कुनै व्यक्ति वा संस्थाको प्रतिष्ठामा धक्‍का पर्ने वा सर्व साधारण जनताको सदाचार वा नैतिकता वा राष्ट्रिय हितमा नराम्रो असर पर्ने वा अरु कसैको ट्रेडमार्कको ख्यातीमा धक्का पर्ने संभावना छ भन्‍ने लागेमा वा ट्रेडमार्क पहिले अरु कुनैको नाममा दर्ता भै सकेको देखिएमा सो ट्रेडमार्क दर्ता गरिने छैन। ऐ। ऐनको दफा १६ ९३० मा उपदफा ९१० को प्रतिबन्धात्मक वाक्यांशमा लेखिएको कुनै अवस्था छ भन्‍ने लागेमा विभागले दर्ता भएको कुनै ट्रेडमार्कको दर्ता बदर गर्न सक्ने छ। ऐनको दफा २१ ९ख० मा विदेशमा दर्ता गरिएको ट्रेडमार्क सम्बन्धित व्यक्तिले नेपालमा दर्ता नगराई निजको नेपालमा हक कायम हुन नसक्ने भन्‍ने कानूनी व्यवस्था रहेको छ र ऐ। ऐनको दफा २१९ग० मा विदेशमा दर्ता भएको ट्रेडमार्कको प्रमाणपत्र साथै राखी दर्ताको निमित्त विभागमा निवेदन गरेमा त्यस्तो ट्रेडमार्कका सम्बन्धमा जाँचबुझ नगरिकन पनि दर्ता गर्न सक्ने व्यवस्था रहेको छ।\n२६। यसैगरी कम्पनी ऐन, २०६३ को दफा ६९१० ९क० मा “प्रस्तावित कम्पनीको नाम अघि दर्ता भई कायम रहेको कुनै कम्पनीको नामसँग मिल्ने भएमा वा भ्रम सिर्जना हुन सक्ने गरी त्यस्तो कम्पनीको नामसँग मिल्दो जुल्दो हुने भएमा कम्पनी दर्ता गर्न इन्कार गर्न सकिने भन्‍ने व्यवस्था रहेको छ।\n२७। अव विदेशमा दर्ता भएको कम्पनी र सोको ट्रेडमार्क अन्य मुलुकमा पनि दर्ता न गरी सोले मान्यता पाउँछ कि पाउँदैनरु त्यस्तो कम्पनी र सोको ट्रेडमार्कको कानूनी अवस्था र हैसियत के र कस्तो हुन्छरु भन्‍ने सन्दर्भमा हेर्दा, सामान्यतः कसैले पनि उत्पादन र व्यापार व्यवसायको लागि आफ्नो पहिचानको व्यापारिक चिन्ह दर्ता गराएको हुन्छ। दर्ता नभएको व्यापारिक चिन्ह र त्यसको प्रयोगबाट उत्पादित वस्तु र सामानको सुरक्षा र संरक्षण हुन सक्दैन। यसै गरी अन्य व्यक्ति, फर्म वा कम्पनीको नाउँमा दर्ता भएको व्यापारिक चिन्ह वा सो समान र सो समान द्विविधा हुने ९ऋयलागकष्यल० र झुक्याउने स्वरुपको व्यापारिक चिन्ह पनि दर्ता गराउन हुँदैन। यो व्यवस्थाले विदेशी कम्पनीले नेपालमा आफ्नो ट्रेडमार्क उपर हक कायम गराउन दर्ता गर्नु पर्ने हुन्छ।\n२८। अन्तराष्ट्रिय स्तरमा वौद्धिक सम्पत्तीको संरक्षणको विषयमा सन् १८८३ को पेरिश सम्मेलन, ९एबचष्क ऋयलखभलतष्यल० वर्न महासन्धी १८८३ र रोम महासन्धी १९६१ महत्वपूर्ण आधार स्तम्भको रुपमा रहेका छन। यसपछि विश्‍व समुदायबाट विश्‍व व्यापार संगठन ९ध्त्इ०,  व्यापार र पारवहन सम्बन्धीको साधारण सम्झौता ९न्ब्त्त्०, वौद्धिक सम्पत्ति अधिकार सम्बन्धी सम्झौता ९ब्नचभझभलत यल तचबमभ च्भबितभम ब्कउभअतक या क्ष्लतभििभअतगब िएचयउभचतथ च्ष्नजत(त्च्क्ष्एक्०, विश्‍व बौद्धिक सम्पत्ति संगठन ९ध्यचमि क्ष्लतभििभअतगब िउचयउभचतथ यचनबलष्शबतष्यल(ध्क्ष्एइ०  र यी सम्झौताहरुको खास व्यवस्थाहरुलाई परिमार्जन गरी बौद्धिक सम्पत्तीलाई संरक्षण र सम्वर्द्धन गर्ने सम्बन्धमा सन् १९०८ को वर्लिन सम्मेलन, १९२८ को रोम सम्मलेन र सन् १९६७ को स्टकहोम सम्मेलनको पनि महत्वपूर्ण भूमिका रहेको छ।\n२९। सन् १९६७ को स्टकहोम सम्मेलनको मूख्य उद्देश्य पेरिस सम्मेलनमा रहेका औद्योगिक सम्पतिको अधिकार संरक्षण सम्बन्धी व्यवस्थाहरुलाई परिमार्जन गर्ने र साथै पेरिस र वर्न सम्मेलनको कार्यान्वयनको लागी स्वीटजरलैण्डले स्थापना गरेको ग्लष्तभम क्ष्लतभििभअतगब िद्यगचभबग ायच तजभ उचयतभअतष्यल या तजभ क्ष्ए ९द्यक्ष्च्एक्ष्० को सट्टामा अर्को बौद्धिक सम्पती संगठन स्थापना गर्ने भन्‍ने रहेको हुँदा परिणामतः विश्‍व बौद्धिक सम्पती संगठन ९ध्यचमि क्ष्लतभििभअतगब िएचयउभचतथ यचनबलष्शबतष्यल ध्क्ष्एइ०  को स्थापना हुन गयो।\n३०। व्यापारिक चिन्ह र नाम अर्थात ट्रेडमार्क बौद्धिक सम्पती अन्तर्गत औद्योगिक सम्पती भित्र पर्दछ। समग्रमा बौद्धिक सम्पती सम्बन्धी अधिकारको कुरा गर्दा विश्‍व व्यापार संगठन ९ध्यचमि त्चबमभ इचनबलष्शबतष्यल०, विश्‍व बौद्धिक सम्पती संगठन ९ध्यचमि क्ष्लतभििभअतगब िउचयउभचतथ इचनबलष्शबतष्यल(ध्क्ष्एइ०,  बौद्धिक सम्पती अधिकार सम्बन्धी सम्झौता ९ब्नचभझभलत इल(त्चबमभ च्भबितभम ब्कउभअतक या क्ष्लतभििभअतगब िएचयउभचतथ च्ष्नजतक( त्च्क्ष्एक् ज्ञढढद्ध० लाई पनि संस्मरण गर्नु पर्ने हुन्छ। सन् १९४४ मा ब्रिटेनको उड्समा भएको सम्मेलनमा स्वतन्त्र व्यापारका लागि खुला व्यापार संस्थाको स्थापना हुन नसकेपछि विभिन्‍न राष्ट्रहरुको प्रयासले यसको लागि बन्धनकारी नभै स्वेच्छिक रुपले हुने भनी हवाना ९ज्बधबलब० मा न्भलभचब िब्नचभझभलत या त्बचषा बलम त्चबमभ ९न्ब्त्त्० को स्थापना भयो। बौद्धिक सम्पती सम्बन्धी अधिकार क्षेत्रलाई पनि न्ब्त्त् को कार्यक्षेत्र भित्र पार्नु पर्ने दबाव बढेपछि उरुग्वेमा सन् १९८६ देखि १९९९ मा विभिन्‍न चरणमा ९ग्चबनधबथ च्यगलम० भएको बार्ताले बौद्धिक सम्पती सम्बन्धी अधिकारलाई समेट्‌यो र साथै बौद्धिक सम्पतिको अधिकारको क्षेत्रमा अन्तरराष्ट्रिय कानूनको विकासको महत्वपूर्ण क्षणमा त्च्क्ष्एक् ९ब्नचभझभलत यल त्चबमभ च्भबितभम ब्कउभअत या क्ष्लतभििभअतगब िएचयउभचतथ च्ष्नजतक० को पनि संगसंगै निर्माण भयो र सन् १९९४ मा मोरक्‍कोको माराकेश ९ःबचचबपभकज० मा उरुग्वे चरणका वार्तासम्मको क्रममा विश्‍व व्यापार संगठन ९ध्त्इ० को स्थापना गर्ने भनी भएको निर्णय पश्‍चात सन् १९९५ जनवरी १ देखी उक्त संगठनको स्थापना समेत भयो।\n३१। यी उपरोक्त  सम्झौता र संगठनले समग्रमा बौद्धिक सम्पती सम्बन्धी अधिकार र त्यसको संरक्षणलाई महत्व र जोड दिएको छ। विश्‍व व्यापार संगठन ९ध्त्इ० अन्तर्गत पनि बौद्धिक सम्पती सम्बन्धी अधिकार समावेश भएको छ। न्ब्त्त् ले पनि बौद्धिक सम्पती सम्बन्धी अधिकारलाई सुनिश्‍चित गर्नको लागि धेरै प्रयासहरु गरेको छ। एक अध्ययनले विकासोन्मुख राष्ट्रहरुमा दर्ता भएका पेटेन्टहरु मध्ये ८४ प्रतिशत बहुराष्ट्रिय कम्पनीहरुले दर्ता गराएका हुँदा न्ब्त्त् भित्र बौद्धिक सम्पती सम्बन्धी अधिकारको सम्झौतालाई समावेश गर्नुको पछाडी बहुराष्ट्रिय कम्पनीको स्वार्थ नै प्रमुख कारण रहेको भन्‍ने गरिन्छ। न्ब्त्त् को धारा १० मा “।।।त्जभ उचयतभअतष्यल या उबतभलत तचबमभ mबचपक बलम अयउथचष्नजतक बलम तजभ उचभखभलतष्यल या मभअभउतष्खभ उचबअतष्अभ।।।” र धारा ९ मा “‘ तय उचभखभलतष्लन तजभ गकभ या तचबमभ लबmभक ष्ल कगअज ब mबललभच बक तय mष्कचभउचभकभलत तजभ तचगभ यचष्नष्ल या ब उचयमगअत‘” भनी भएको व्यवस्थाले बौद्धिक सम्पती अधिकारलाई सुनिश्‍चित गर्ने कार्यलाई विशेष पहल गरेको स्पष्ट देखिन आँउछ।\n३२। ट्रिप्स ९त्च्क्ष्एक्० सम्झौता विश्‍व व्यापार संगठनको थोरै सम्झौता मध्ये एउटा महत्वपूर्ण सम्झौता हो। उरुग्वे वैठकमा पारवहन तथा व्यापार सम्बन्धी सामान्य सम्झौता ९न्भलभचब िब्नचभझभलत या त्बचषा बलम त्चबमभ – न्ब्त्त्० को विषयमा छलफल गर्ने भनिए पनि त्यसमा बौद्धिक सम्पती सम्बन्धी विषयहरुलाई बहुपक्षीय व्यापारको आधारको रुपमा पहिलो पटक स्वीकार गरिएको देखिन्छ। यस आधारमा बौद्धिक सम्पती अधिकारको संरक्षण र बौद्धिक सम्पतीको सम्बर्धनको लागि विश्‍व व्यापार संगठन ९ध्त्इ० अन्तर्गतको ट्रिप्स ९त्च्क्ष्एक्० सम्झौता र संयुक्त राष्ट्र संघको  विशिष्टिकृत निकायको रुपमा रहेको विश्‍व सम्पती संगठन ९ध्क्ष्एइ० गरी दुई भिन्दा भिन्दै  अन्तरराष्ट्रिय निकायको उपस्थिति रहेको छ।\n३३। बौद्धिक सम्पती अधिकारको क्षेत्रमा रहेको विविध प्रकृतीका नियम र प्रचलनलाई एकिकृत गर्ने कुनै एउटा राज्यको एक्लो प्रयासले मात्र सम्भव नहुने हुँदा न्ब्त्त् का सदस्य राष्ट्रहरुले बौद्धिक सम्पती माथिको अधिकारको विषयमा अन्तरराष्ट्रिय व्यापार सम्बन्धी कानून निर्माण गर्न सहमत भै छरिएर रहेका कानूनहरुलाई एकिकृत गरी विवादहरुको पनि प्रभावकारी रुपमा समाधान गर्न विश्‍व व्यापार संगठनको एउटा अभिन्‍न अंगको रुपमा ट्रिप्स ९त्च्क्ष्एक्० लाई स्थान दिएको पाइन्छ।\n३४। विश्‍व व्यापार संगठन र विश्‍व बौद्धिक सम्पती संगठनको संयुक्त सहमतीले ट्रिप्स सम्झौतालाई प्रभावकारी रुपमा कार्यान्वन गर्न सन् १९९५ मा पाँच धारा भएको एक सम्झौता गरेका छन्। त्यसमा मुख्यतः बौद्धिक सम्पती सम्बन्धी सम्झौतालाई कसरी प्रयोग र सो अधिकारलाई कसरी पर्याप्त संरक्षण गर्ने, सदस्य राष्ट्रले ती अधिकारको उपयुक्त तरिकाले कार्यान्वयन गर्ने सुनिश्‍चितता, विवादलाई उपयुक्त प्रक्रियाबाट समाधान गर्ने तरिका र बौद्धिक सम्पती सम्बन्धमा विकास भएका नयाँ पद्धतीलाई समायोजन गर्ने प्रक्रिया बारे उल्लेख गरेका छन। ट्रिप्स सम्झौताको महत्वपूर्ण पक्ष विश्‍व व्यापार संगठनका सदस्य राष्ट्रहरुले बौद्धिक सम्पती सम्बन्धी कानूनको निर्माण गर्दा ट्रिप्स सम्झौतामा भएका व्यवस्थालाई न्यूनतम मापदण्डको रुपमा आफ्ना राष्ट्रिय कानूनमा समावेश गर्नुपर्ने भन्‍ने हुँदा यसबाट बौद्धिक सम्पती माथिको अधिकारको संरक्षणलाई पनि सुनिश्‍चित गर्न सघाउ पुग्ने देखिन्छ। ट्रिप्स ९त्च्क्ष्एक्० सम्झौताले पेरिश कन्भेन्सनको अधिकांश व्यवस्थाहरुलाई अनिवार्यतः मान्नू पर्ने व्यवस्था गरेको छ। यो सम्झौताको महत्वपूर्ण पक्ष भनेको राष्ट्रिय व्यवहारको सिद्धान्त ९ल्बतष्यलब ित्चभबतmभलत० अन्तर्गत सम्झौताका हरेक सदस्य राष्ट्रहरुले बौद्धिक सम्पतीको अधिकारको संरक्षणको विषयमा आफ्नो देशको नागरिकले पाए सरहको सुविधा उपलब्ध गराउनु पर्ने भन्‍ने रहेको छ।\n३५। नेपालले पेरिश कन्भेन्सनलाई सन् २००१ मा अनुमोदन गरी सो सम्झौताको सदस्य पक्ष राष्ट्र बनी सकेको छ। त्यस कारणले पनि त्यो कन्भेन्सनका व्यवस्था अनुकूल हुने गरी नेपालको आर्थिक र बौद्धिक सम्पती सम्बन्धि कानूनमा पनि संशोधन हुन र गर्नु पर्ने अवस्था हुन गएको थियो। उपरोक्त कन्भेन्सन र सम्झौताका व्यवस्थाहरु नेपालले आफ्नो सम्बन्धित राष्ट्रिय कानूनमा समेटनु पर्छ सो न समेटिएको अवस्थामा पेरिस कन्भेन्सन र ट्रिप्स सम्झौतामा उल्लेखित बौद्धिक सम्पती अधिकारसँग सम्बन्धित प्रावधानहरु सन्धी ऐन, २०४७ को दफा ९ बमोजिम कानून सरह मान्‍नु पर्ने हुन जान्छ। उक्त दफामा “।।। नेपाल पक्ष भएका सन्धी सम्झौता नेपाल कानून सरह लागु हुने छ” भन्‍ने व्यवस्थाको साथै श्री सर्वोच्च अदालतबाट समेत नेपाल पक्ष रहेका अन्तराष्ट्रिय सन्धि सम्झौताले सिर्जना गर्ने दायित्व पालनाबाट राज्यले उन्मुक्त पाउन नसक्ने” ९ने।का।प। २०६१, अङ्क ६, नि।नं। ७३९६, पृ। ७४८० भनी प्रतिपादन भएको सिद्धान्तबाटसमेत पेरिश कन्भेन्सन र ट्रिप्स र न्ब्त्त् सम्झौताका व्यवस्थाहरुलाई नेपालले आफ्नो राष्ट्रिय कानून सरह मान्‍नु पर्ने र त्यस सँग सम्बन्धित विदेशी कम्पनीलाई राष्ट्रिय व्यवहार ९ल्बतष्यलब ितचभबतmभलत० गर्नु पर्ने हुन्छ।\n३६। यसै पृष्टभूमिमा ट्रिप्स ९त्च्क्ष्एक्० सम्झौताको पूर्ण कार्यान्वयनको लागि नेपालले आवश्यक पूर्वाधारहरु तयार गरी नसकेको कारणले त्यसको समयसिमा बढाउनको लागि निरन्तर आग्रह गरिरहेको अवस्था थियो। त्यस पछिका समयमा नेपालले बौद्धिक सम्पती र प्रतिलिपि अधिकार विरुद्धका अपराधसँग सम्बन्धित कानूनहरु पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२, प्रतिलिपि अधिकार ऐन, २०५९ मा संशोधन गर्नुको अलावा आर्थिक र संगठित अपराध विरुद्धका केही नयाँ कानूनहरु बनाउन गरिएको आग्रह बमोजिम बैंकिङ्ग कसूर तथा सजाय ऐन, २०६४ संगठित अपराध निवारण ऐन, २०७०, सम्पती शुद्धीकरण ९मनि लाउण्ड्रिङ्ग० ऐन, २०६४ आदि आर्थिक र बौद्धिक सम्पतीको सम्बन्धमा विश्‍व अवधारणा अनुकूल नयाँ ऐन कानून समेत बनाएको देखिन्छ।\n३७। यसै सन्दर्भमा एबचष्क ऋयलखभलतष्यल  ज्ञडडघ को सम्बन्धित धारालाई समेत उल्लेख गर्नु पर्ने हुन्छ। ऋयलखभलतष्यल को ब्चतष्अभि ९२० ९१० मा रहेको ल्बतष्यलबकि या बलथ अयगलतचथ या तजभ गलष्यल कजबिि, बक चभनबचमक तजभ उचयतभअतष्यल या क्ष्लमगकतचष्ब िउचयउभचतथस भलवयथ ष्ल बिि तजभ यतजभच अयगलतचष्भक या तजभ गलष्यल बलम तजभ बमखबलतबनभक तजबत तजभष्च चभकउभअतष्खभ बिधक लयध नचबलत यच mबथ जभचभ बातभच नचबलत, तय लबतष्यलबकिस बिि धष्तजयगत उचभवगमष्अभ, तय तजभ चष्नजतक कउभअष्बििथ उचयखष्मभम ायच दथ तजष्क अयलखभलतष्यल। ऋयलकभत्रगभलतथि, तजभथ कजबिि जबखभ कबmभ उचयतभअतष्यल बक तजभ बिततभच, बलम तजभ कबmभ भिनब िचझभमथ बनबष्लकत बलथ ष्लाचष्लनझभलत या तजभष्च चष्नजतक, उचयखष्मभम तजबत तजभ अयलमष्तष्यलक बलम ायचmबष्तिष्भक ष्mउयकभम गउयल लबतष्यलबकि बचभ अयmउष्भिम धष्तज। भन्‍ने व्यवस्थाले विदेशमा दर्ता रहेका ट्रेडमार्कलाई अन्य सदस्य राष्ट्रले उपरोक्तानुसार संरक्षाणात्मक अधिकार प्रदान गर्नु पर्ने हुन्छ। यसरी नै धारा ६ मा त्जभ अयगलतचष्भक या तजभ गलष्यल गलमभचतबपभक, भह(यााष्अष्य ष तजभष्च भिनष्कबितष्यल कय उभचmष्तक यच बत तजभ चभत्रगभकतक या बल ष्लतभचभकतभम उबचतथ, तय चभागकभ यच तय अबलअभ ितजभ चभनष्कतचबतष्यल, बलम उचयजष्दष्त तजभ गकभ या ब तचबमभ mबचप धजष्अज अयलकतष्तगतभक ब चभउचयमगअतष्यल, बल ष्mष्तबतष्यल, यच ब तचबलकबितष्यल, ष्बिदभि तय अचभबतभ अयलागकष्यल, या ब mबचप अयलकष्मभचभम दथ तजभ अयmउभतभलत बगतजयचष्तथ या तजभ अयगलतचथ या चभनष्कतचबतष्यल यच गकभ तय दभ धभिि पलयधल ष्ल तजबत अयगलतचथ बक दभष्लन बचिभबमथ तजभ mबचप या ब उभचकयल भलतष्तभि तय तजभ दभलभाष्तक या तजष्क अयलखभलतष्यल बलम गकभम ायच ष्मभलतष्अब िकष्mष्बिच नययमक। त्जभकभ उचयखष्कष्यल कजबिि बकिय बउउथि धजभल तजभ भककभलतष्ब िउबचत या तजभ mबचप अयलकतष्तगतभक ब चभउचयमगअतष्यल या बलथ कगअज धभिि पलयधल mबचप यच ष्लखभलतष्यल ष्बिदभि तय अचभबतभ अयलागकष्यल तजभचभ धष्तज। भन्‍ने प्रावधानले विदेशी राष्ट्रलाई ट्रेडमार्क संरक्षण गर्न सदस्य राष्ट्रमा आफ्नो ट्रेडमार्कसँग मिल्दो जुल्दो ट्रेडमार्कको दर्ता खारेज गराउन र आफ्नो ट्रेडमार्कको प्रयोग रोक लगाउन सक्ने अधिकार विदेशी ट्रेडमार्कको धनी कम्पनीलाई प्रदान गरेको पाइन्छ। ब्चतष्अभि ट मा नै भ्खभचथ त्चबमभ mबचप मगथि चभनष्कतभचभम ष्ल तजभ अयगलतचथ या यचष्नष्ल कजबिि दभ बअअभउतभम ायच ाष्ष्लिन बलम उचयतभअतभम बक ष्क ष्ल तजभ यतजभच अयगलतचष्भक या तजभ गलष्यल कगदवभअत या तजभ चभकभचखबतष्यलक ष्लमष्अबतभम ष्ल तजभ ब्चतष्अभि। क्गअज अयगलतचष्भक mबथ, दभायचभ उचयअभभमष्लन तय ाष्लब िचभनष्कतचबतष्यल, चभत्रगष्चभ तजभ उचयमगअतष्यल या ब अभचतषष्अबतभ या चभनष्कतचबतष्यल ष्ल तजभ अयगलतचथ या यचष्नष्ल, ष्ककगभम दथ तजभ अयmउभतभलत बगतजयचष्तथ।  ल्य बगतजभलतष्अबतष्यल कजबिि दभ चभत्रगष्चभम ायच तजष्क बउउष्भिम। भन्‍ने प्रावधानले ऋयलखभलतष्यल को कुनै एक सदस्य राष्ट्रमा दर्ता भएको ट्रेडमार्कलाई अर्को सदस्य राष्ट्रले संरक्षण प्रदान गर्नु पर्ने स्पष्ट व्यवस्था गरेको छ।\n३८। विदेशी कम्पनीको ट्रेडमार्क अन्य मुलुकमा दर्ता र बदर गर्ने सम्बन्धमा हेर्दा, आफ्नो कम्पनी रुक्‍मनी प्रा।लि।ले २०५३ सालमा नै च्ऋक्ष् ल्भ्च्इीब्ऋ ट्रेडमार्क दर्ता गराएको हुँदा निवेदक भारत स्थिती कन्साई नेरोलेक कम्पनी लि।ले उक्त म्याद नाघेर ट्रेडमार्क दर्ताको लागि मिति २०६८।४।२२ मा निवेदन दिएको भन्‍ने जिकिर लिएको छ। सो सम्बन्धमा हेर्दा, नेपालको कानूनमा र कन्भेन्सनको व्यवस्थाले विदेशी कम्पनीको ट्रेडमार्क दर्ता र बदर गर्ने सम्बन्धमा कहिलेसम्म उजुर दिन होरु त्यसबारे नेपालको पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ मा केही पनि व्यवस्था उल्लेख छैन। विदेशी कम्पनीको ट्रडमार्क अन्य देशमा दर्ता गराउने सम्बन्धमा कन्भेन्सनको धारा ४९१० मा “ब्लथ उभचकयल धजय जबक मगथि ाष्भिम बलम बउउष्अिबतष्यल ायच तजभ उबतभलत यच ायच तजभ चभनष्कतचबतष्यल या ब गतष्ष्तिथ mयमभ ियच या बल ष्लमगकतचष्ब िमभकष्नल यच या ब तचबमझबचप, ष्ल यलभ या तजभ अयगलतचष्भक या तजभ गलष्यल, यच जष्क कगअअभककयच ष्ल तष्तभि, कजबिि भलवयथ ायच तजभ उगचउयकभ या ाष्ििष्लन ष्ल तजभ यतजभच अयगलतचष्भक, ब चष्नजत या उचष्यचष्तथ मगचष्लन तजभ उभचष्यमक जभचभष्लबातभच ाष्हभम। भनी रहेको व्यवस्थाले विदेशी कम्पनीको ट्रेडमार्क अन्य देशमा दर्ता गराउँदा त्यसलाई उचष्यचष्तथ चष्नजत दिन पर्ने भनी भनेको छ। त्यसरी नै ऋयलखभलतष्यल को धारा ४ ९ऋ० ९ज्ञ० मा “त्जभ उभचष्यमक या चभााभचभम तय बदयखभ कजबिि दभ त्धभखिभ mयलतजक या उबतभलतक बलम गतष्ष्तिथ mयमभकि बलम कष्ह mयलतजक ायच ष्लमगकतचष्ब िमभकष्नलक बलम तचबमझबचपक। भन्‍ने व्यवस्थाले विदेशी कम्पनीले आफ्नो ट्रेडमार्क उत्पती भएको देशमा दर्ता गराउँदैमा अन्य सवै देशहरुमा उक्त ट्रेडमार्क उपर आफ्नो हक कायम हुने न भै ट्रेडमार्क उत्पती भएको देश बाहेक अन्य देशमा पनि दर्ता गराउन चाहे ६ महिना भित्रमा दर्ताको लागि आवेदन दिए त्यस्तो ट्रेडमार्कलाई एचष्यचष्तथ च्ष्नजत को आधारमा दर्ता गरिदिनु पर्छ भन्‍ने व्यवस्था रहेको छ। यसरी नै विदेशी कम्पनीको ट्रेडमार्क अन्य देशमा अन्यले दर्ता गराएमा त्यस्तो ट्रेडमार्कको दर्ता बदरको लागी पेरिस कन्भेन्सनको धारा ६९२० ले त्यस्तो ट्रेडमार्क दर्ता भएको ५ वर्षभित्र आवेदन गर्नु पर्ने व्यवस्था रहेको छ। जापानको कन्साई नेरोलेक र भारतको कन्साई नेरोलेक पेन्टस् लि।को ख्याती प्राप्त ट्रेडमार्क ल्भ्च्इीब्ऋ नेपाल स्थित रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। जोरपाटी र कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीले दर्ता गराई प्रयोग गरेको सम्बन्धमा उक्त ट्रेडमार्क बदरको लागी भारत स्थित कन्साई नेरोलेक लि।ले गरेको उजुरीलाई यसै व्यवस्थाको सन्दर्भमा नै हेर्नु पर्ने हुन्छ।\n३९। सो सन्दर्भमा हेर्दा, भारत स्थित कन्साई नेरोलेक लि।को ल्भ्च्इीब्ऋ ट्रेडमार्क नेपालमा दर्ता भएको रुक्मनी कम्पनी प्रा।लि।ले दर्ता गराए उपर प्रारम्भबाट नै उक्त विदेशी कम्पनीको लगानीमा रहेको नेपाल स्थित कन्साई पेन्टस् नेपाल र के।एन।पी।९जापान० प्रा।लि।ले बदरको लागी कम्पनी रजिष्ट्रारको कार्यालयमा उजुरी गर्दै आईरहेको देखिन्छ। यसरी नै रुक्‍मनी प्रा।लि। मिति २०५३।११।१२ मा दर्ता गरेको समयमा नै दर्ता भएको  च्ऋक्ष् ल्भ्च्इीब्ऋ ट्रेडमार्क पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा १८ ९घ० बमोजिम ७ वर्षभित्र नविकरण गर्नु पर्नेमा २०६३ साल सम्म सोको नवीकरण नगरी उक्त ट्रेडमार्कको वैधानिकता शुन्यमा पुगेपछि सोही कम्पनीले पुनः मिति २०६३ र २०६७ सालमा दिएको आवेदनको आधारमा पुनः च्ऋक्ष् ल्भ्च्इीब्ऋ मा पनि एकाधिकार हुने गरी ल्भ्च्इीब्ऋ नामको ट्रेडमार्क २०६८ सालमा दर्ता गरेपछि सो बदरको लागि मिति २०६८।४।२२ मा नै कन्साई नेरोलेक पेन्टस् प्रा।लि। मुम्बईले उजुर गरेको हुँदा सो उजुरी कन्भेन्सनले निर्धारण गरेको उक्त म्याद ५ वर्ष भित्र नै रहेको स्पष्ट देखिन्छ। आफूले उत्पती र आविश्कार गरेको ९इचष्नष्ल ७ क्ष्लखभलतष्यल० ल्भ्च्इीब्ऋ नामको ट्रेडमार्क अन्य रुक्‍मनी प्रा।लि। जोरपाटी कम्पनीले दर्ता गराएर प्रयोगमा ल्याएको हुँदा भारत स्थित कन्साई नेरोलेक कम्पनी लि। मुम्वईको लगानीमा नेपालमा सहायक कम्पनीको रुपमा दर्ता भएको कन्साई पेन्टस् नेपाल प्रा।लि।ले शुरु देखि नै र साथै २०६८ सालमा भारत स्थित उक्त कम्पनी स्वयं आफैंले नै सो ट्रेडमार्क दर्ता बदर गराउन उजुरी निवेदन लिई आएको हुँदा सो उजुरीलाई रुक्‍मनी प्रा।लि।ले सो ट्रेडमार्क २०५३ सालमा नै आफुले दर्ता गराएकोले हदम्याद बाहिर छ भन्‍ने आदि कारणहरुबाट अनदेखा गर्न मिल्ने कुनै पनि कानूनी आधार देखिंदैन।\n४०। साथै मिति २०६८।३।१९ मा दर्ता भएको कन्साई नेरोलेक प्रा।लि। जोरपाटीले आफ्नो कम्पनीको नामसँग मिलेको कन्साई नेपाल प्रा।लि। कम्पनीको नाम बदर गरी पाउँ भनी मिति २०६९।५।१० मा कम्पनीको रजिष्ट्रारको कार्यालयमा दिएको उजुरीमा भएको निर्णय उपर उच्च अदालत पाटन हुँदै सर्वोच्च अदालतमा परेको मु।नं। ०७१(च्द्य(००३७ को पुनरावेदनको कारवाहीमा प्रत्यर्थी कन्साई नेरोलेक पेन्टस प्रा।लि। जोरपाटी नाम राखी नेपालमा दर्ता गरेको कम्पनीको दर्ता बदर गरी पाउँ भनी असर पर्ने जापानी वा भारतीय कम्पनी वा अरु सरोकार वालाले उजुर गरेमा बिचार हुने कुरा भएको भनी उच्च अदालत पाटनले फैसलामा उल्लेख गरेको बुँदालाई मुनासिव ठानी कन्साई पेन्टस् नेपाल प्रा।लि। कम्पनीको दर्ता बदर गर्ने गरेको उच्च अदालत पाटनको निर्णयलाई सर्वोच्च अदालत समेतले मनासिव र उचित ठहर्‍याएर मिति २०७३।१।९ मा सदर गरेको अवस्थाले जापानीज एवं भारतीय कन्साई नेरोलेक पेन्टस् लिमिटेड मुम्बई आफै नै प्रत्यर्थी कम्पनीले दर्ता गराएको ल्भ्च्इीब्ऋ नामको आफ्नो कम्पनी र रंगको ट्रेडमार्क दर्ता बदर गरी आफ्नो कम्पनीको नाममा दर्ता गराउन निवेदन लिई आउन पाउने कानूनी बाटो नै खोली मार्ग प्रसस्त गरिदिएको अवस्था हुँदा धेरै ढिलो दर्ता गराउन आएकोले हदम्याद नाघ्यो भन्‍न मिल्ने देखिंदैन।\n४१। विदेशी कम्पनीको ट्रेडमार्क अन्य राष्ट्रको कम्पनीले दर्ता गराई सोको आधारमा वस्तु उत्पादन र व्यापारिक कारोबार गरेको रहेछ भने सम्बन्धित विदेशी कम्पनी वा सोको लगानीमा नेपालमा स्थापित कम्पनीले विरोध र उजुर नगरे सम्म मात्र अन्यले त्यस्तो कम्पनी र सोको ट्रेडमार्कलाई प्रयोग गर्न सक्ने हुन्छन। सम्बन्धित विदेशी कम्पनी वा सो कम्पनीको लगानीमा नेपालमा स्थापित कम्पनीले आफ्नो ट्रेडमार्क दर्ता गराउन खोजे दर्ता गरिदिन पर्छ र अन्यले दर्ता गराएको त्यस्तो ट्रेडमार्क खारेजीको लागी आवेदन गरेमा कानूनको प्रक्रिया बमोजिम खारेजीको प्रक्रियामा समेत जानु पर्छ। नेपालमा दर्ता नभएको विदेशी फर्म, संस्था वा कम्पनीको ट्रेडमार्क अन्य कम्पनीले दर्ता गराएमा सोही आधारमा नेपालमा उक्त विदेशी कम्पनीको आफ्नो ट्रेडमार्क उपरको हक सदाको लागि अन्त हुन्छ भन्‍न मिल्दैन। विदेशी कम्पनीको ट्रेडमार्क नेपाली कम्पनीले दर्ता गराएकै आधारमा सो ट्रेडमार्क उपर हद म्यादको झिनो आधारले मात्र सधै भरीको लागी नेपाली कम्पनीको निरपेक्ष हक ९ब्दकयगितभ०  कायम हुन सक्दैन। यस्तो अवस्थामा विदेशी कम्पनीले आफ्नो ट्रेडमार्क नेपालमा दर्ता गराउने हदम्यादको सम्बन्धमा अति लचिलो भएर नै हेर्नु पर्ने हुन्छ।\n४२। त्चबमभ ःबचप दर्ता गर्ने धनी कम्पनीले दर्ता पछि त्यसबाट अन्यलाई वाहेक गर्ने ९भ्हअगिकष्खभक० अधिकार स्वतः राख्‍नुको साथै व्यापारिक प्रयोजनको लागी जो कोहीलाई पनि त्यसको प्रयोग गर्नबाट रोक्‍न सक्ने अधिकार राख्दछ। त्च्क्ष्एक् ब्नचभझभलत को धारा १६९१० मा उल्लेखित यस सम्बन्धी “त्जभ यधलभच या ब  चभनष्कतभचभम त्चबमभ ःबचप कजबिि जबखभ तजभ भहअगिकष्खभ चष्नजतक तय उचभखभलत बिि तजष्चम उबचतष्भक लयत जबखष्लन तजभ यधलभचक अयलकभलत ाचयm गकष्लन तजभ अयगचकभ या तचबमभ ष्मभलतष्अब ियच कष्mष्बिच चष्नजतक ायच नययमक यच कभचखष्अभक धजष्अज बचभ ष्मभलतष्अब ियच कष्mष्बिच तय तजयकभ ष्ल चभकउभअत या धजष्अज तजभ तचबमभ mबचप ष्क चभनष्कतभचभम धजभचभ कगअज गकभ धयगमि चभकगति ष्ल ब ष्पिभष्जिययम या अयलागकष्यल” भन्‍ने व्यवस्थाले कसैको पनि ट्रेडमार्कको अधिकार उल्लघनको लागि मूख्य रुपमा त्यस्तो चिन्ह वा नाम दुरुस्त हुनु पर्ने अथवा झुक्‍किने गरी उस्तै देखिने वा उच्चारण हुने हुनु पर्दछ। जुन वस्तु र सेवाका सम्बन्धमा यसको प्रयोग भएको छ, त्यसलाई ट्रेडमार्कको दर्तामा समेटिएको हुनु पर्दछ।  यसै गरी दर्ता भएको ट्रेडमार्क र अक्षर उस्तै वा बिच वा अन्तमा कुनै अक्षर कपी गरी वा अलिकती केही कुरा थप गरी उच्चारणमा धेरै समानता थोरै असमानता हुने र झट्ट अक्षर र चिन्ह हेर्दा उस्तै देखिने गरी प्रस्तुत गरिएकोमा त्यसलाई झुक्‍याउने ९म्भअभउतष्खभ० किसिमको समानता भनिन्छ।\n४३। ट्रेडमार्कको धनि अथवा स्वामित्ववालाको स्वीकृती विना कसैले पनि दर्ता भएको ट्रेडमार्क व्यापारिक प्रयोजनको निमित्त प्रयोग गरेमा त्यसलाई ट्रेडमार्क सम्बन्धी अधिकारको उल्लंघन ९क्ष्लाचष्लनझभलत० मानिन्छ। यदि कुनै ट्रेडमार्कले बस्तु वा सेवाका उल्लेख्य संख्याका उपभोक्ताहरुलाई त्यसको श्रोत सम्वद्धता आदिका बारेमा भ्रम सिर्जना गर्दछ भने त्यसलाई ट्रेडमार्कको उल्लंघन मानिन्छ। अक्षर चिन्ह अलिकति फरक रहेछ भने पनि ट्रेडमार्कको दर्ता र प्रयोगको विषयमा उपभोक्ताहरु त्यस्तो अक्षर चिन्हको फरक पता लगाउन सक्षम हुन नसक्ने हुँदा त्यस्तो कार्यलाई ँबष्च म्भबष्लिन मान्‍न सकिदैन।\n४४। ट्रेडमार्क शुद्ध उद्देश्य लिएर दर्ता गराउनु पर्दछ, खराव उद्देश्य लिएर ट्रेडमार्क दर्ताको लागि दिएको निवेदनलाई प्रारम्भ मै इन्कार गर्न वा दर्ता भै हालेपनि खराव नियत रहेको देखिन र पुष्टि हुन आएमा भएको दर्ता पनि खारेजीको प्रक्रियामा जान सक्ने हुन्छ। खराव उद्देश्‍य र वदनियतका साथ अन्य वा कुनै विदेशी कम्पनीको ट्रेडमार्क दर्ता गराए वा त्यस्तो ट्रेडमार्क दर्ता गराउँदाको सुरु कारवाहीको प्रक्रिया देखि नै दर्ता गर्ने कम्पनी र कम्पनी रजिष्ट्रारको कार्यालयको शुद्ध आसय नदेखिए वा ट्रेडमार्क दर्ताको कार्यगत प्रक्रियाको प्रारम्भबाट नै प्रथम दृष्टिमा बदनियत देखिन आए त्यस्तो ट्रेडमार्क दर्ता बदरको लागी कुनै हदम्यादको प्रश्‍न उपस्थित हुने गर्दैन। “बदनियत” ९द्यबष्म ँबष्तज० खराव मनसाय र जालसाजीयुक्त ढंगले गरेको कुनै पनि काम कारवाहीलाई बदरको लागी हदम्यादको प्रश्‍नमा सिमित हुन नपर्ने भनी हाम्रो न्यायिक प्रणालीले सिद्धान्त स्थापीत गरिसकेको र साथै पेरिस कन्भेन्सनको धारा ६९३० ले पनि स्वीकारेको अवस्था रहेको छ। यसकारणले ट्रेडमार्क बदरको सम्बन्धमा “हदम्यादको” को प्रश्‍न उठेमा त्यसको सँगसँगै उक्त ट्रेडमार्क दर्ता गराउने कार्यमा वदनियत खराव मनसाय र जालसाजीपूर्ण व्यवहार छ छैनरु त्यसलाई पनि सँगसँगै विश्‍लेषण गरेर हेर्नु पर्ने हुन्छ।\n४५। यस सन्दर्भमा बदनियत, खराव मनसाय र जालसाजीको परिभाषालाई कार्यको अवस्थासँग जोडेर विश्‍लेषण गर्नु पर्ने देखिन आउँछ। खराव उद्देश्यको सम्बन्धमा स्पष्ट पार्न र सन्तुष्ट हुन भने कठिन हुन्छ। खराव उद्देश्यको सोझो एवं स्पष्ट अर्थ “बेइमानी” वा “जालसाज” गर्ने नियत नै हो भनी बुझ्ने गरिन्छ। बेलायतको अदालतले एउटा मुद्दामा  “खराव मनसाय” लाई स्पष्ट पार्दै भनेको छ, “क्ष् कजबिि लयत बततझउत तय मभाष्लभ दबम ाबष्तज ष्ल तजष्क अयलतभहत उबिष्लथि, ष्त ष्लअगिमभक मष्कजयलभकतथ बलम बक क्ष् धयगमि जयमि, ष्लअगिमभक बकिय कयmभ मभबष्लिनक धजष्अज ाबिि कजयचत या तजभ कतबलमबचमक या बअअभउतबदभि अयmmभचअष्ब िदभजबखष्यच यदकभचखभम दथ चभबकयलबदभि बलम भहउचष्भलतभम mभल ष्ल तजभ उबचतष्अगबिच बचभब दभष्लन भहबmष्लभम‘ दगत दथ चभाभचभलअभ तय तजभ धयचमक या तजभ बअत बलम गउयल ब चभनबचम तय बिि mबतभचष्ब िकगचचयगलमष्लन अष्चअगmकतबलअभक।” यस प्रकार कार्य “बदनियत” र “जालसाजी पूर्ण” हो होइनरु  भन्‍ने मुख्य कुरा भए गरिएको कार्य, विवादको प्रकृती, पृष्ठभूमी र व्यवहारबाट नै निर्धारण हुने र गर्ने विषयवस्तु हुन।\n४६। द्यबम ाबष्तज मा दर्ता गराएको ट्रेडमार्क कुनै पनि बेला बदर गराउन सकिने र त्यसको लागि कुनै समय सिमा नहुने भनी कन्भेन्सनको धारा ६९३० मा भएको “ल्य तष्mभ ष्mिष्त कजबिि दभ ाष्हभम ायच चभत्रगभकतष्लन तजभ अबलअभििबतष्यल यच तजभ उचयजष्दष्तष्यल या तजभ गकभ या तजभ mबचपक चभनष्कतभचभम यच गकभम ष्ल दबम ाबष्तज” भन्‍ने  व्यवस्थाले स्पष्ट गरेको छ। रुक्‍मनी जोरपाटीले जापान स्थित कन्साई पेन्टस् प्रा।लि।ले उत्पती ९क्ष्लखभलतष्यल० गरेको उसैको मौलिकता रहेको र साथै भारत स्थित कन्साई नेरोलेक कम्पनी लिमिटेड मुम्बईको ख्याती प्राप्त ९ध्भिि पलयधल० ट्रेडमार्क ल्भ्च्इीब्ऋ लाई जानी बुझी दर्ता गराएको कार्य द्यबम ाबष्तज मा नै आधारित रहेको देखिंदा त्यस्तो ट्रेडमार्कको दर्ता प्रारम्भबाट नै बदर हुने हुँदा सो बदरको लागी दिइएको आवेदन हदम्याद भित्र छ छैनरु भनी केलाएर हेरी रहन जरुरतनै पर्दैन।\n४७। अर्कोतर्फ कन्भेन्सनको धारा १० मा “त्जभ अयगलतचष्भक या तजभ गलष्यल बचभ दयगलम तय बककगचभ तय लबतष्यलब िया कगअज अयगलतचष्भक भााभअतष्खभ उचयतभअतष्यल बनबष्लकत गलाबष्च अयmउभतष्तष्यल” भन्‍ने व्यवस्थाले कन्भेन्सनको हरेक सदस्य राष्ट्रले बजारको अस्वस्थ प्रतिष्पर्धा विरुद्ध प्रभावकारी रुपमा संरक्षण प्रदान गर्नु पर्ने भनेको छ। प्रत्यर्थी रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि।ले अन्य विदेशी कम्पनीको ट्रेडमार्क दुरासयका साथ ९दबम ाबष्तज० दर्ता गराई लामो समयदेखि प्रयोग गर्दै आईरहेको कार्यले अन्य कम्पनीको ट्रेडमार्क उपरको हकाधिकारमा आक्रमण गरी ट्रेडमार्कको दर्ता र प्रयोग गरेर बजारमा अस्वस्थ प्रतिष्पर्धाको कार्य शैली अपनाएको देखिंदा यस्तो शैलीलाई रोकथाम गर्ने कार्यको लागि पनि कुनै हदम्याद जस्तो नितान्त प्राविधिक विषयवस्तुमा सिमित भै रहनु पर्ने कानूनी आधार देखिन आउँदैन।\n४८। रुक्‍मनी प्रा।लि। जोरपाटीले ल्भ्च्इीब्ऋ ट्रेडमार्क आफूले मिति २०५३।११।१२ मा दर्ता गरी प्रमाणपत्र प्राप्त गरेकोले सो ट्रेडमार्क आफ्नो कम्पनी हो भन्‍ने जिकिर लिए पनि उक्त ट्रेडमार्क २०५३ साल देखि ऐनको दफा १८९घ० ले तोकेको ७ ९सात० वर्षको समय भित्र नवीकरण गरिएको छैन। नविकरण विनाको ट्रेडमार्क निरन्तर रुपमा संचालन गरी रहन हुँदैन, गरे पनि त्यसले कानूनी रुपमा मान्यता सहितको निरन्तरता पाउन सक्दैन। यसरी नविकरण नै नगरिकन प्रयोगमा ल्याएको ट्रेडमार्क कानूनी रुपमा शून्यमा परिणत भए सरह हुन्छ। कानूनले संरक्षण नगरेको र मान्यता प्राप्त नभएको ट्रेडमार्कको वैद्यता नियमित रुपमा नै छ भनी रहन मिल्दैन। ट्रेडमार्कको निरन्तरताको लागि नविकरण हुनु पर्नेमा नविकरण नभएको त्यस्तो ट्रेडमार्कको वैद्यता कानूनी रुपमा सोही समयदेखि नै टुटेको मानिन जान्छ। रुक्‍मनी प्रा।लि।ले २०५३ देखि २०६३ सालसम्म विना नविकरण ल्भ्च्इीब्ऋ ट्रेडमार्क प्रयोग गरी कम्पनीले रंगरोगन र प्राइमर आदि उत्पादन गरेको कार्यले कानूनी रुपमा मान्यता पाउन सक्ने अवस्था रहे भएको देखिन आउदैन।\n४९। मिति २०५३।११।१२ मा दर्ता गरिएको च्ऋक्ष् ल्भ्च्इीब्ऋ लाई मिति २०६३।५।१ गते र मिति २०६७।८।१६ मा च्ऋक्ष् ल्भ्च्इीब्ऋ ग्ीत्च्ब् भ्ह्ऋभ्ी ९शब्द०(१ र च्ऋक्ष् ल्भ्च्इीब्ऋ ९शब्द०( १ गरी दुईवटा ट्रेडमार्कको दर्ताको लागि दिएको निवेदनमा कसैको दावी विरोध नपरेकोले ती ट्रेडमार्क दर्ता गरी मिति २०६८।८।८ को निर्णयानुसार प्रमाणपत्र प्रदान गरेको देखिन्छ। २०५३ सालमा च्ऋक्ष् मा एकाधिकार प्राप्त गरी ल्भ्च्इीब्ऋ ट्रेडमार्क मात्र दर्ता गरिएकोमा २०६३ सालमा पुनः दर्ताको लागि गरेको आवेदनमा च्ऋक्ष् मा मात्र एकाधिकार माग गरे पनि प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ र च्ऋक्ष् प्ब्ल्क्ब्क्ष् ल्भ्च्इीब्ऋ का ट्रेडमार्कमा पनि एकाधिकार हुने गरी दर्ता गरिदिएको देखिन्छ। यसबाट ल्भ्च्इीब्ऋ ट्रेडमार्क उक्त कम्पनी स्वयंको उत्पती र मौलिक होइन भनी कम्पनी रजिष्ट्रारको कार्यालय निष्कर्षमा पुगेको भन्‍ने अर्थमा बुझ्नु पर्दछ। यसैगरी उद्योग विभाग स्वयंले साविकमा च्ऋक्ष् मा एकाधिकार हुने गरी ल्भ्च्इीब्ऋ ट्रेडमार्क मात्र दर्ता गरेको निर्णय निष्कृय हुने गरी पुनः ल्भ्च्इीब्ऋ मा समेत एकाधिकार रहने गरी गरेको निर्णय कानूनी सिद्धान्त प्रतिकूल रहेको देखिन्छ। प्रथमतः २०५३ सालमा च्ऋक्ष् ल्भ्च्इीब्ऋ को ट्रेडमार्क दर्ताको आवेदनमा च्ऋक्ष् मा मात्र एकाधिकार माग गरे बमोजिम ल्भ्च्इीब्ऋ ट्रेडमार्क दर्ता गरिदिएकोमा सो ट्रेडमार्क ऐनको दफा १८९घ० बमोजिम ७९सात० वर्ष भित्र नविकरण नै नगरी शून्यको अवस्थामा पुगेको उक्त ट्रेडमार्कलाई २०६३ सालको आवेदनको आधारमा २०६८ सालमा आवेदकले नमागेको प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ मा पनि एकाधिकार रहने गरी दर्ता गरिएको ट्रेडमार्कको प्रक्रिया नै पक्षपातपूर्ण ९द्यष्बकलभकक० हुनुको साथै कानून सम्मत रहेको देखिंदैन।\n५०। प्रस्तुत मुद्दामा विशेष गरी दुई कम्पनी बीच विवाद जोडिएको प्ब्ल्क्ब्क्ष् र  ल्भ्च्इीब्ऋ शब्दको कम्पनी र रंगको नामको ट्रेडमार्क, व्यापारिक चिन्ह जापानमा सन् १९१८ मा स्थापित भएको विश्‍व विख्यात रंग कम्पनी कन्साई पेन्टस् कं। लि।ले प्रयोग र उत्पादन गर्दै आएको रंगको नाम भएकोले कम्पनी रजिष्ट्रारको कार्यालयले रुक्‍मनी कम्पनीले माग गरे अनुसार च्ऋक्ष् मा मात्र एकाधिकार रहने ल्भ्च्इीब्ऋ ट्रेडमार्कमा नरहने शर्तमा दर्ता गरेको थियो। यसको अर्थ ल्भ्च्इीब्ऋ नामको ट्रेडमार्क उपर रुक्‍मनी केमिकल इण्डष्ट्रिजको एकाधिकार नरही खुला रही त्यसलाई जतिवेला पनि कानूनी रुपले चुनौती गर्न सकिने अवस्थाको विद्यमानता रही नै रहेको थियो। रुक्‍मनी प्रा।लि। कम्पनीको सञ्‍चालकहरुको परिवारका सदस्यहरुले २०६८ सालमा दर्ता गरेको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीमा रुक्‍मनी प्रा।लि। कम्पनी २०७५ सालमा गाभिएर आफैले दर्ता गराएका प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ ट्रेडमार्कलाई कन्साई नेरोलेक प्रा।लि। जोरपाटी मार्फत निरन्तरता दिएको देखिंदा रुक्‍मनी कम्पनी इण्डष्ट्रिजका सञ्‍चालकका परिवारका सदस्यका नाउँमा २०६८ सालमा दर्ता गरिएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी कम्पनी र सो कम्पनीबाट भएको उक्त ट्रेडमार्क दुवैको निरन्तरता समेत पेटेन्ट डिजाइन र ट्रेडमार्क ऐन, २०२२ को दफा १८ समेतको प्रतिकूल रहेको नै मानिन जान्छ।\n५१। रुक्‍मनी केमिकल इण्डष्ट्रिजले ल्भ्च्इीब्ऋ नामको ट्रेडमार्क दर्ताको लागि मिति २०६३।५।१ र २०६७।८।१६ मा दिएको आवेदन कारवाहीयुक्त अवस्थामा रही दर्ताको प्रमाणपत्र  पाइ नसकेको वखत नै कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीले आफ्नो कम्पनी ट्रेडमार्क दर्ताको लागि मिति २०६८।४।१७ मा नै दिएको दुवै आवेदनमा एकसाथै निर्णय गर्नु पर्नेमा सो नगरी कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीको मिति २०६८।४।१७ को आवेदन उपर मिति २०६९।१।२० मा मागबमोजिम उक्त कम्पनी दर्ता गरि दिने निर्णय भएको देखिन्छ। रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। कम्पनीका संचालकका परिवार सदस्यबाट नै उक्त कम्पनीको रंगको ट्रेडमार्क नेरोलेक ९ल्भ्च्इीब्ऋ० को नै नाम राखी गराएको सो कम्पनीको दर्ता बदरमा रुक्‍मनी केमिकल्स इण्डष्ट्रिजले उक्त कम्पनीमा आफु गाभिन पूर्व कुनै उजुर नगरेको कारणले रुक्‍मनी इण्डष्ट्रिज र कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी दुवै कम्पनीको स्थापना र दर्ताको शुरुवात नै बदनियतपूर्ण ९द्यबम ँबष्तज० र अस्वस्थ ९ग्लाबष्च०  भावनाबाट भएको प्रष्ट रुपमा देख्‍न र बुझिन आउँछ।\n५२। शालिमार पेन्टस् नेपाल प्रा।लि।को साधारण सभाको निर्णयबाट नाम परिवर्तन भएको कन्साई पेन्टस् नेपाल प्रा।लि।को मिति २०६८।३।१८ गतेको संचालक समितिले सो नामको कम्पनी दर्ता गर्ने भनी निर्णय गरेको भोलिपल्ट अर्थात मिति २०६८।३।१९ गते नै रुक्‍मनी प्रा।लि। कम्पनीका संचालकका परिवारका व्यक्तिबाट नै कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी नामको कम्पनी दर्ता गराएको देखिन्छ। तर त्यो कम्पनीले कुनै रंग रोगनहरुको ट्रेडमार्क भने दर्ताको लागि आवेदन गरेको र दर्ता गराएको समेत देखिंदैन। कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीले र पर्सा विरगंज स्थित कन्साई पेन्टस् नेपाल प्रा।लि। कम्पनी ९शालिमार पेन्टस्‌को परिवर्तित कम्पनी० आफ्नो कम्पनीसँग मिल्दो नाउँको कम्पनीको दर्ता र सोको नाम बदर गरिपाउँ भनी कम्पनी रजिष्ट्रारको कार्यालयमा दिएको उजुरीको कारवाहीमा भएको निर्णय उपरको पुनरावेदनमा उच्च अदालत पाटन र सर्वोच्च अदालतबाट समेत कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीको पक्षमा क्रमशः मिति २०७०।१०।२८ र २०७३।१।९ गते फैसला भए पश्‍चात् र साथै प्रस्तुत मुद्दामा निवेदक भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्वईले मुद्दा दोहोर्‍याई पाउ भनी दिएको निवेदनमा मिति २०७४।८।८ मा अनुमति प्राप्त गरेपछि रंगहरु उत्पादन नै नगरी स्थापना मात्र भएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी कम्पनीमा ल्भ्च्इीब्ऋ नामको ट्रेडमार्क प्राप्त गरेको रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि। जोरपाटी मिति २०७५।०१।११ मा गाभिएको देखिन्छ। यी दुवै कम्पनीको उपरोक्त क्रियाले जापान र भारत स्थित कन्साई नेरोलेक पेन्टस् लि। भारतको नेपाल स्थित सहायक कम्पनीको रुपमा रहेको कन्साई पेन्टस् नेपाल प्रा।लि। कम्पनीलाई सो नामबाट नेपालमा स्थापित र संचालन नै हुन नदिने रणनीतिबाट प्रारम्भ देखि नै रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि। कम्पनी सुनियोजित रुपमा प्रयासरत रहेको देखिन्छ। रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि। र भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्वई बीच श्री सर्वोच्च अदालतमा चली रहेको प्रस्तुत रिट निवेदनमा कथं कदाचित फैसलारआदेश आफ्नो पक्षमा नभए रुक्‍मनी केमिकल इण्डष्ट्रिज प्रा।लि। जोरपाटीको नाममा दर्ता भै विवादित रहेका ती ल्भ्च्इीब्ऋ नामका ट्रेडमार्कहरु र ती ट्रेडमार्कहरूबाट उत्पादन गरिएका विभिन्‍न रंग रोगनहरुलाई नै कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीमा गाभेर निरन्तरता दिई रहने बदनियत र खराव आसय ९द्यबष्तज ाबष्तज ७ क्ष्लतभलतष्यल० राखेको देखिंदा सो निर्णयको कार्यलाई शुद्ध आसय ९न्ययम ाबष्तज० को पृष्ठभूमीबाट भए गरेको भन्‍न मिल्ने देखिन आउँदैन। रुक्‍मनी प्रा।लि। र कन्साई नेरोलेक प्रा।लि। जोरपाटीले संयुक्त रुपबाट  ल्भ्च्इीब्ऋ ट्रेडमार्कलाई जसरी पनि आफ्नो कम्पनीको कब्जामा नै राखी रहने बदनियत ९द्यबम ाबष्तज० सहित दुरगामी लक्ष्य राखेर उक्त काम कारवाही र निर्णय गर्दै आएको स्पष्ट रुपमा देखिन आउँछ।\n५३। यसरी नै भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्बईको सहायक कम्पनीको रुपमा नेपालमा दर्ता भै संचालनमा रहेको शालिमार पेन्टस् प्रा।लि।, कन्साई पेन्टस् र के।एन।पी। ९जापान० प्रा।लि। र भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्वईलाई आफ्नो कम्पनी र सोको ख्याती प्राप्त ९ध्भिि प्लयधल० नेरोलेक ९ल्भ्च्इीब्ऋ० नामको ट्रेडमार्क समेत दर्ता गरी नेपालमा संचालन हुन नदिने नीति अख्तियार गर्दै त्यसलाई सार्थक बनाउन विभिन्‍न उजुरी एवं मुद्दाहरुको माध्यमबाट निरंतर रुपमा पछ्‌याउदै गरेको कार्यलाई नेपालमा स्थापना र दर्ता भएको प्रत्यर्थीको उक्त कम्पनी जापान र भारतमा दर्ता भएको मूल कम्पनी कन्साई नेरोलेक पेन्टस् लि।, भारत, मुम्बईको सहायक कम्पनी र सोको ट्रेडमार्क प्ब्ल्क्ब्क्ष्र ल्भ्च्इीब्ऋ  हो भन्‍ने जानी बुझिकन पनि कम्पनी रजिष्ट्रारको कार्यालयले साथ दिइरहेको देखिन आउँछ।\n५४। एबचष्क अयलखभलतष्यल को धारा ६ ले विदेशी कम्पनीको ट्रेडमार्कलाई सदस्य राष्ट्रले संरक्षण गरिदिनु भन्‍ने दायित्व एवं जिम्मेवारी तोकेको छ। धारा ६९२० ले कुनै कम्पनीले दर्ता गराएको अन्य कम्पनीको ट्रेडमार्कमा दर्ता बदरको लागि ५ वर्षभित्रमा उजुर गर्नु पर्ने कानूनी व्यवस्था रहेको छ। धारा १० ले बजारको अस्वस्थ प्रतिष्पर्धा ९ग्लाबष्च अयmउभितष्यल० लाई कुनै पनि सदस्य राष्ट्रले प्रश्रय र मान्यता दिन हुँदैन भन्‍ने पनि व्यवस्था गरेको छ। ट्रिप्स ९त्च्क्ष्एक्० सम्झौताको पाँच मध्ये एक धारामा विदेशी कम्पनीको ट्रेडमार्कलाई सदस्य राष्ट्रले संरक्षण गरिदिनु पर्ने कुरा आफ्नो राष्ट्रिय कानूनमा राख्‍नु पर्ने भन्‍ने व्यवस्था गरेको छ। कन्भेन्सन र ट्रिप्स सम्झौतामा विदेशी कम्पनीको ट्रेडमार्कको संरक्षण बारे उपरोक्त व्यवस्था भएपनि कतिपय सदस्य राष्ट्रले आफ्नो कानूनमा त्यस सम्बन्धी व्यवस्था गरेको देखिंदैन। नेपाल पनि उक्त कन्भेन्स र ट्रिप्स ९त्च्क्ष्एक्० सम्झौताको सदस्य राष्ट्र भएकोले कन्भेन्सन र ट्रिप्स ९त्च्क्ष्एक्० सम्झौतामा भएको उक्त व्यवस्थालाई व्यवहारमा प्रयोग र कार्यान्वयन गर्नु पर्ने हुन्छ। नेपाल पक्ष रहेको यी सन्धी सम्झौताका प्रावधानहरुलाई सन्धी ऐन, २०४७ को दफा ९ बमोजिम कानून सरह मान्‍नु पर्ने हुन्छ।\n५५। कन्भेन्सन र ट्रिप्स ९त्च्क्ष्एक्० सम्झौताका उपरोक्त प्रावधान हेर्दा, कन्भेन्सनले विदेशी कम्पनीको ट्रेडमार्कलाई संरक्षण गर्नु पर्ने मात्र भनेको छ। यो व्यवस्थाले विदेशी कम्पनीको ट्रेडमार्क कुनै कम्पनीले दर्ता गराउन आएमा त्यस्तो ट्रेडमार्क सम्बन्धित देश र सो देशको कार्यालयलाई जानकारी भएसम्म दर्ता गर्न इन्कार गर्नु पर्छ भन्‍ने हो, तर सम्बन्धित देशको कार्यालयलाई त्यसबारे जानकारी हुँदा पनि विदेशी कम्पनीको ट्रेडमार्क कुनै देशको कम्पनीले दर्ता गर्न ल्याएमा दर्ता गर्न इन्कार गर्ने गरेको देखिंदैन। ट्रिप्स सम्झौता ९त्च्क्ष्एक्० को पाँच मध्ये एक धाराको व्यवस्थाले विदेशी कम्पनीको ट्रेडमार्क संरक्षण गर्नु पर्ने भन्‍ने व्यवस्था अनिवार्यतः राष्ट्रिय कानूनमा नै व्यवस्था गर्नु पर्छ भन्‍ने भएपनि अधिकांश सदस्य राष्ट्रले आफ्नो राष्ट्रिय कानूनमा यस सम्बन्धी व्यवस्था समावेश गरेको नपाइँदा विदेशी कम्पनीको ट्रेडमार्कले अन्य सदस्य राष्ट्रहरुमा सुरक्षित र संरक्षित हुन नसकी विदेशी कम्पनीले आफ्नो ट्रेडमार्कको विवादमा अनेकौ कानूनी समस्याहरु झेल्‍नु परेको अवस्था छ।\n५६। नेपालको पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२० को दफा २१ ९ख० ले विदेशी कम्पनीले आफ्नो ट्रेडमार्क नेपालमा दर्ता नगराई त्यस्तो ट्रेडमार्कमा नेपालमा हक कायम हुन नसक्ने व्यवस्थाले विदेशी कम्पनीले आफ्नो ट्रेडमार्क उपर नेपालमा हक कायम गराउन आफ्नो ट्रेडमार्क नेपालमा अनिवार्य दर्ता गराउनु पर्ने हुन्छ। कन्भेन्सन र सम्झौताले विदेशी कम्पनीको ट्रेडमार्क सदस्य राष्ट्रले संरक्षण गरि दिनु पर्ने भन्‍ने व्यवस्था भएपनि त्यस्तो ट्रेडमार्क सम्बन्धित देशमा दर्ता नभए सम्म कानूनी रुपमा संरक्षण गरिदिने गरेको र हुन सक्ने अवस्था देखिंदैन।\n५७। अन्य देशको कम्पनीले दर्ता गराई व्यापारिक कारोबार गरेका त्यस्तो ट्रेडमार्कको धनी विदेशी कम्पनी राष्ट्रिय कानूनको आधारमा राष्ट्रिय कानूनको प्रक्रिया अपनाएर आफ्नो ट्रेडमार्क दर्ता र अन्य कम्पनीले गराएको आफ्नो कम्पनीको ट्रेडमार्कको दर्ता बदर गराउन आएमा त्यस समयसम्म मात्र विदेशी कम्पनीको ट्रेडमार्क दर्ता गराएका सदस्य राष्ट्रका कम्पनीले प्रयोग गर्न पाउने हुन्छन्। आफ्नो ट्रेडमार्क विदेशी कम्पनीले दर्ता गराउन आए कानूनको प्रक्रिया पुरा गरेर दर्ता गरिदिनु पर्छ र तत्‌पश्‍चात त्यस्तो ट्रेडमार्क उपर दर्ता गराउने सदस्य राष्ट्रको कम्पनीको हक स्वतः समाप्त हुन्छ। यसरी र यही अवस्थामा नै विदेशी कम्पनीको ट्रेडमार्क अन्य सदस्य राष्ट्रमा संरक्षित हुने अवस्था रहेको देखिन्छ।\n५८। शालिमार पेन्टस् र कन्साई पेन्टस् नेपाल प्रा।लि।ले कम्पनी दर्ता गर्नु भन्दा पहिले देखि नै ल्भ्च्इीब्ऋ ट्रेडमार्क आफूले दर्ता गराई प्रयोग गर्दै आएकोले उक्त ट्रेडमार्क आफ्नो कम्पनीको हो भन्‍ने रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि।को जिकिर भएपनि भारत स्थित कन्साई नेरोलेक पेन्टस् मुम्वई लि।ले आफ्नो सिर्जनाको ख्याती प्राप्त ९ध्भििपलयधल० उक्त ल्भ्च्इीब्ऋ ट्रेडमार्क नेपालमा पनि दर्ता गराउन मिति २०६८।४।१७ मा कम्पनी रजिष्ट्रारको कार्यालयमा आवेदन दिए पछि उठेको विवादमा उक्त ट्रेडमार्क निवेदक भारत स्थित कन्साई नेरोलेक पेन्टस लि।मुम्वईको नाममा दर्ता गर्ने नगर्ने सम्बन्धमा विभिन्‍न कानूनी, जालसाजी एवं खराव मनसाय ९द्यबम ाबष्तज० का प्रश्‍नहरु उठेको पाइन्छ।\n५९। ती प्रश्‍नहरु मध्ये पहिलो निवेदकको निवेदन हदम्याद विहिन छ भन्‍ने प्रश्‍नको सन्दर्भमा हेर्दा, २०५३ सालमा रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। जोरपाटीले ल्भ्च्इीब्ऋ ट्रेडमार्क दर्ता गराएपनि सो पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा १८९घ० बमोजिम ७ ९सात० वर्षसम्म पनि नविकरण नगरी सो ट्रेडमार्कको कानूनी हैसियत शून्यमा पुगेपछि सोही ल्भ्च्इीब्ऋ ट्रेडमार्क दर्ताको लागि मिति २०६३।५।१ र मिति २०६७।८।१६ मा दिएको आवेदन बमोजिम रुक्‍मनी कम्पनीको नाउँमा दर्ता नहुँदै निवेदक भारत स्थित कन्साई नेरोलेक पेन्टस् प्रा।लि।ले आफ्नो ल्भ्च्इीब्ऋ नामको ट्रेडमार्क दर्ताको लागि मिति २०६८।४।२२ मा दिएको आवेदन हदम्याद विहिन छ भन्‍ने कुनै कानूनी आधार देखिंदैन।\n६०। कुनै पनि विषयवस्तुको हदम्याद सँग जालसाजी ९ँचबगम० र खराव आसय ९द्यबम ाबष्तज० समेत जोडिएको हुन्छ। प्रस्तुत विवादमा प्रत्यर्थी रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। ले ल्भ्च्इीब्ऋ नामको ट्रेडमार्क दर्ता गराउँदा र कम्पनी रजिष्ट्रारको कार्यालयले दर्ताको कारवाही गर्दा जालसाजी ९ँचबगम० र खराव नियत ९द्यबम ाबष्तज० रहे भएको देखिन्छ देखिंदैनरु त्यस सन्दर्भमा संक्षेपमा सामान्‍य विवेचना गर्नु पर्ने हुन्छ।\n६१। ल्भ्च्इीब्ऋ ट्रेडमार्क रुक्‍मनी प्रा।लि।ले २०५३ सालमा दर्ता गराएपनि नविकरण विना प्रयोग गरिएको उक्त ट्रेडमार्क रुक्‍मनी कम्पनीले २०६३ र ०६७ मा पुनः दर्ताको लागि निवेदन दिएर कारवाहीयुक्त अवस्थामा रहेको वखत साविकको सालिमार पेन्टस् २०६७ सालमा कन्साई पेन्टस् नेपाल प्रा।लि।मा परिणत गर्ने दुवै कम्पनीका साधारण सभा र सञ्‍चालक सामितिबाट निर्णय भै उक्त कम्पनी दर्ता हुनुका साथै सोको मूल कम्पनी भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्वईले आफ्नो कम्पनी दर्ताको लागि मिति २०६८।४।२२ मा आवेदन गरेपछि रुक्‍मनी कम्पनीको नाउँमा ल्भ्च्इीब्ऋ नामको ट्रेडमार्क मिति २०६८।८।८ मा दर्ता भएको र उक्त कम्पनी मिति २०७५।०१।११ मा ल्भ्च्इीब्ऋ ट्रेडमार्क सहित मिति २०६८।३।१९ मा दर्ता भएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीमा गाभिएको पृष्ठभूमि र साथै रुक्‍मनी प्रा।लि।का सञ्‍चालकका परिवारका सदस्यहरुबाट आफ्नो ल्भ्च्इीब्ऋ नामको ट्रेडमार्क नामको कम्पनी दर्ता गरिदा पनि रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि।ले आफ्नो कम्पनी उक्त कम्पनीमा गाभिनु अघि समय मै उजुर नगर्नुको कारणबाट ती सवै कार्यहरु जालसाजीयुक्त ढंगले खराव मनसाय ९द्यबम ाबष्तज० का साथ गरे भएको देखिन आउँछ।\n६२। ल्भ्च्इीब्ऋ नामको ट्रेडमार्क जापानको कन्साई नेरोलेक पेन्टस् प्रा।लि। र भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्वईको ख्याती प्राप्त ट्रेडमार्क व्यापारिक चिन्ह हो भन्‍ने जानी जानी र साथै कम्पनीले आफ्नो उक्त ट्रेडमार्क नेपालमा दर्ता गराउन आवेदन दिईसके पछि पनि सो ट्रेडमार्क रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि।को नाउँमा नै दर्ता गरिदिने गरी भएको कार्य समेत खराव आसय ९द्यबम ाबष्तज० मा आधारित रहेको देखिन्छ।\n६३। ल्भ्च्इीब्ऋ ट्रेडमार्क भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्वईले आफ्नो भनी नेपालमा दर्ता गराउन कम्पनी रजिष्ट्रारको कार्यालयमा मिति २०६८।४।२२ मा आवेदन गरी उक्त ट्रेडमार्कको दर्ताको विषय कारवाहीयुक्त रही रहेको अवस्थामा उक्त ट्रेडमार्क दर्ता गराएको कम्पनी रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि।को सञ्‍चालकका परिवारका सदस्यबाट मिति २०६८।३।१९ मा दर्ता गरिएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीमा मिति २०७५।०१।११ मा गाभिएको अवस्थालाई कानूनी एवं न्यायिक अभ्यासको आधारमा हेर्दा, अन्य मुद्दाको सन्दर्भमा जसरी मुद्दा चल्दा चल्दैको अवस्थामा हस्तान्तरण भएको लिखतको कानूनी महत्व हुँदैन, त्यसरी नै प्रस्तुत विवादमा पनि ल्भ्च्इीब्ऋ ट्रेडमार्कको वास्तविक स्वामित्ववालाले आफ्नो ट्रेडमार्क दर्ताको लागि कारवाही चलाई रहेको वखतमा कन्साई नेरोलेक पेन्टस प्रा।लि। जोरपाटीलाई दर्ता गरिएको र सो कम्पनीमा ल्भ्च्इीब्ऋ ट्रेडमार्क दर्ता गराएको रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। जोरपाटी गाभिएको कार्यले पनि कानूनी मान्यता पाउन सक्दैन।\n६४। निवेदक भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्वईले आफ्नो कम्पनीको ल्भ्च्इीब्ऋ ट्रेडमार्क नेपालमा पनि दर्ताको लागि मिति २०६८।४।२२ मा निवेदन दिएको अवस्था छ। त्यो समयसम्म उक्त ल्भ्च्इीब्ऋ नामको ट्रेडमार्कमा रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। जोरपाटीले २०५३ साल देखि अविच्छिन्‍न रुपमा प्रयोग गर्दै आईरहेको भन्‍ने जिकिर रहेको छ। पेरिस कन्भेन्सन र ट्रिप्स सम्झौताले विदेशी मुलुकको कम्पनी र ट्रेडमार्कलाई सदस्य राष्ट्रहरुले संरक्षण गर्नु पर्छ भन्‍ने प्रावधान रहेको छ। त्यस सम्बन्धमा नेपालको पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ मा कुनै कानूनी व्यवस्था नरहेको हुँदा सो को अभावले पहिला अन्य रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि।ले दर्ता गराएको विदेशी कम्पनीको ल्भ्च्इीब्ऋ ट्रेडमार्कको वास्तविक धनी विदेशी कम्पनीको पक्षमा संरक्षण गर्न नसकिए पनि सम्बन्धित विदेशी कम्पनीले आफ्नो ट्रेडमार्क दर्ताको लागी नेपालमा कम्पनी रजिष्ट्रारको कार्यालयमा आवेदन दिएपछि विदेशी कम्पनीको ट्रेडमार्क संरक्षण गर्ने हेतु कन्भेन्सन र ट्रिप्स ९त्च्क्ष्एक्० सम्झौताको उक्त प्रावधान र नेपालको पेटेन्ट डिजाइन तथा ट्रेडमार्क ऐन, २०२२ को दफा २१ ९ख० र ९ग० बमोजिम दर्ता गरिदिनु पर्ने हुन्छ। सम्बन्धित विदेशी कम्पनीले नै आफ्नो ट्रेडमार्क दर्ताको लागि आवेदन गरेको अवस्थामा नेपालको कम्पनीले दर्ता गराएको विदेशी कम्पनीको त्यस्तो ट्रेडमार्क आफूले साविकमा त्यस अघि नै दर्ता गराएको भनी सो ट्रेडमार्क उपर त्यस्तो कम्पनीको अविच्छिन्‍न अधिकार रही रहने हुँदैन। विदेशी कम्पनी आफ्नो ट्रेडमार्क दर्ता गर्न आएको अवस्थामा नेपालका कम्पनीले दर्ता गराएको विदेशी कम्पनीको ट्रेडमार्क उपरको अधिकार स्वतः समाप्त हुन्छ। अतः निवेदक विदेशी कम्पनी भारत स्थित कन्साई नेरोलेक पेन्टस् लि। मुम्वईको ल्भ्च्इीब्ऋ ट्रेडमार्क पेरिस कन्भेन्सन र ट्रिप्स सम्झौता बमोजिम सोको सदस्य राष्ट्र भएको नाताले नेपालमा संरक्षण गर्नु पर्ने र निवेदकले उक्त ट्रेडमार्क दर्ताको लागि दिएको आवेदन पनि कानूनको म्याद भित्रै रहेकोमा प्रत्यर्थी कम्पनी रुक्‍मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। जोरपाटीले दर्ता गराएर पछि आफु गाभिन गएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटीले निवेदक कम्पनीको ख्याती प्राप्त ९ध्भिि पलयधल० ल्भ्च्इीब्ऋ नामको ट्रेडमार्क दर्ता र प्रयोग गर्दै आएको कार्य र गाभिएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी कम्पनीको दर्ताको पृष्ठभूमीको कारवाही पनि जालसाज पूर्ण ९ँचबगम० एवं खराव नियत ९द्यबम ाबष्तज० बाट भए गरेको देखिंदा ल्भ्च्इीब्ऋ नामको ट्रेडमार्क निवेदक भारत स्थित कन्साई नेरोलेक पेन्टस् कम्पनी लि। मुम्वईको नाममा दर्ता नगर्ने गरी उद्योग विभागको महानिर्देशकबाट भएको मिति २०७२।६।१४ को निर्णयलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७६।११।२४ को निर्णय कानून सम्मत देखिन आएन।\n६५। तसर्थ माथि विवेचित आधार र कारणबाट विपक्षी रुक्मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। जोरपाटीले मिति २०६८।०८।०८ मा प्राप्त गरेको प्रमाण पत्रमा र मिति २०६८।०९।१९ को आवेदनमा च्ऋक्ष् ल्भ्च्इीब्ऋ मा एकाधिकार रहने गरी र साथै मिति २०६९।०४।२४ र मिति २०६९।०५।०३ को आवेदनमा माग गरेका रंग र प्राइमरका नामका ट्रेडमार्कहरुमा ल्भ्च्इीब्ऋ र प्ब्ल्क्ब्क्ष् बाहेक च्ऋक्ष् मा मात्र एकाधिकार रहने गरी उक्त कम्पनी ९सो गाभिएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी समेत०को नाममा सो च्ऋक्ष् शब्दमा मात्र एकाधिकार रहने गरी सो शब्दको मात्र ट्रेडमार्क दर्ता गरिदिने हदसम्मको उद्योग विभागको महानिर्देशकको मिति २०७२।६।१४ को निर्णय र सोलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७३।११।०४ को निर्णय मिलेको देखिंदा सोहदसम्म सदर हुने ठहर्छ। साथै विपक्षी रुक्मनी केमिकल्स इण्डष्ट्रिज प्रा।लि। जोरपाटी ९सो गाभिएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी समेत० ले प्राप्त गरेको मिति २०६८।०८।०८ को ट्रेडमार्कको प्रमाणपत्र र मिति २०६८।०३।१९ को आवेदन मागबमोजिम ल्भ्च्इीब्ऋ मा एकाधिकार रहने गरी र साथै मिति २०६९।०४।२४ र मिति २०६९।०५।०३ मा दर्ता माग गरी आवेदन गरेका अन्य प्ब्ल्क्ब्क्ष् र ल्भ्च्इीब्ऋ शब्द सहितका विभिन्‍न नामका रंग र प्राइमरका ट्रेडमार्कहरु मा “प्ब्ल्क्ब्क्ष्” “ल्भ्च्इीब्ऋ” र “ीब्ऋ” नाम र शब्द रहेको ट्रेडमार्क समेत उक्त कम्पनीका नाउँमा दर्ता गरिदिने गरेको निर्णय ऐन एवं कानून सम्मत भएको नदेखिंदा सो हदसम्मको उद्योग विभागका महानिर्देशकको मिति २०७२।०६।१४ को निर्णय र सोलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७३।११।०४ को निर्णय उल्टीरबदर हुने ठहर्छ।\n६६। साथै भारत स्थित कन्साई नेरोलेक पेन्टस् मुम्वईको मिति २०६८।०४।१७ को आवेदनबाट ट्रेडमार्क माग गरी मिति २०६९।०१।२२ मा उक्त कम्पनीका नाममा दर्ता भएका ३ वटा ट्रेडमार्कहरु बदर हुने गरी र साथै निवेदक कन्साई नेरोलेक पेन्टस भारत, मुम्वई अन्तर्गत रहने गरी दर्ताको लागी आवेदन गरेका उद्योग विभागबाट औद्योगिक सम्पती बुलेटिन वर्ष ६, अंक ५, मिति २०६९।०५।१४ मा प्रकाशित १० वटा ट्रेडमार्कहरु निवेदकको उक्त कम्पनीको नाममा दर्ता गर्न नमिल्ने गरी उद्योग विभागका महानिर्देशकबाट मिति २०७२।०६।१४ मा भएको निर्णय र सोलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७३।११।०४ को निर्णय ऐन र कानून सम्मत भएको नदेखिंदा सो निर्णय उल्टीरबदर भई उपरोक्त आवेदन बमोजिमका र औद्योगिक सम्पती बुलेटिनमा प्रकाशित भएका ट्रेडमार्कहरु निवेदक भारतीय कम्पनीका नाममा दर्ता हुने समेत ठहर्छ। अरु तपसील बमोजिम गर्नू।\nतपसील\nमाथी ठहर खण्डमा लेखिए बमोजिम रुक्मनी केमिकल्स इण्डष्ट्रिज प्रा।लि जोरपाटी ९सो गाभिएको कन्साई नेरोलेक पेन्टस् प्रा।लि। जोरपाटी समेत० ले मिति द्दण्टड।ण्ड।ण्ड मा प्राप्त गरेको ट्रेडमार्कको प्रमाणपत्र र मिति द्दण्टड।ण्घ।ज्ञढ को आवेदन मागबमोजिम मागबमोजिम ल्भ्च्इीब्ऋ मा एकाधिकार रहने गरी र साथै मिति २०६९।०४।२४ र मिति २०६९।०५।०३ मा दर्ता माग गरी आवेदन गरेका अन्य मा “प्ब्ल्क्ब्क्ष्” “ल्भ्च्इीब्ऋ” र “ीब्ऋ” नाम र शब्द रहेको ट्रेडमार्कसमेत उक्त कम्पनीका नाउँमा दर्ता गरिदिने गरेको निर्णय ऐन एवं कानून सम्मत भएको नदेखिंदा सो हदसम्मको उद्योग विभागका महानिर्देशकबाट भएको मिति २०७२।०६।१४ को निर्णय र सोलाई सदर गर्ने गरेको उच्च अदालत पाटनको मिति २०७घ।ज्ञज्ञ।द्द४ को फैसला उल्टीरबदर भई उक्त ट्रेडमार्कहरु निवेदक कम्पनीका नाममा दर्ता हुने ठहरेकाले निवेदक कन्साई नेरोलेक पेन्टस् मुम्वई, भारतको मिति २०६८।०४।१७ को आवेदनबाट माग भए वमोजिम मिति द्दण्टढ।ण्ज्ञ।द्दद्द मा उक्त कम्पनीका नाममा दर्ता भएका तीन वटा “प्ब्ल्क्ब्क्ष्” “ल्भ्च्इीब्ऋ” र “ीब्ऋ”  नामका ट्रेडमार्कहरु र यीनै निवेदकले दर्ताको लागि आवेदन दिई उद्योग विभागबाट ‍औद्योगिक सम्पती बुलेटिनमा वर्ष ट, अंक छ, मिति द्दण्टढ।ण्छ।ज्ञद्ध मा प्रकाशित आवेदन मागबमोजिमका ज्ञण् वटा ट्रेडमार्कहरु निवदेक कन्साई नेरोलेक पेन्टस् मुम्वई, भारतको नाममा दर्ता हुने भएकोले निवेदकका नाममा उपरोक्त आवेदन माग वमोजिका ट्रेडमार्कहरु दर्ता गरिदिनू भनी विपक्षी नेपाल सरकार उद्योग विभाग, त्रिपुरेश्वर, काठमाडौंमा लेखि पठाउनू((((((((१\nप्रस्तुत फैसलाको नक्‍कल माग गर्ने सरोकारवालालाई नियमानुसार गरी नक्‍कल दिनू((द्द\nप्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू (((((((((घ\n\nउक्त रायमा सहमत छु ।\nन्या।बमकुमार श्रेष्ठ\n\nइजलास अधिकृत स् मुकुन्द आचार्य र माधव भण्डारी\nइति सम्बत् द्दण्ठ६ साल फागुन ७ गते रोज ४ शुभम् ।\n"
}