{
    "Title": "निर्णय नं. १०९०४ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७९/०२/१२ \t १४३७",
    "uniqueId": "नि. नं. १०९०४",
    "faisala_miti": "२०७९/०२/१२",
    "judges": [
        "न्यायाधीश डा. श्री आनन्दमोहन भट्टराई",
        "न्यायाधीश श्री सुष्मालता माथेमा"
    ],
    "pakshya": "6 Manoramaganj, Indore - 452001, India स्थित भारतीय कम्पनी ऐन, १९५६ बमोजिम दर्ता रहेको साङ्गी ब्रदर्स (इन्दोर) प्रा लि. (Sanghi Brothers (Indore) Pvt. Ltd.) को तर्फबाट अधिकारप्राप्त Mr. Raveesh Bafna, Executive Director (DIN 02962084)",
    "bipakshya": "विपक्षी : उच्च अदालत पाटन, ललितपुरसमेत\nभारतले न्युयोर्क महासन्धिमा आरक्षण (Reservation) राखेको, पारस्परिकताको हैसियत प्राप्त गर्न भारतीय कानूनमा नै आधिकारिक राजपत्रमा सूचीकृत गरिनुपर्ने व्यवस्था रहेको र सोही कानूनी व्यवस्थाअनुसार भारतीय अदालतहरूले व्यवहार गरेको देखिएको, भारतको कानूनी व्यवस्थाले नेपालको हकमा पारस्परिकतालाई स्वीकार नगरेको र पारस्परिकताको अवस्था छ भनी सन्तुष्ट हुने अधिकार भारतको केन्द्रीय सरकारमा रहेको देखिइरहेको, सो अधिकारको प्रयोग गरी आधिकारिक राजपत्र (Official Gazette) मा सूचना प्रकाशित भई नसकेको अवस्थामा भारतीय मध्यस्थद्वारा दिइएको निर्णयले नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४ को सर्त पूरा गर्छ र सो निर्णय नेपालमा कार्यान्वयन हुन सक्छ भनी सन्तुष्ट हुन सकिने अवस्था नदेखिने ।",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "विद्वान् वरिष्ठ अधिवक्ताहरू श्री पूर्णमान शाक्य र श्री निरन्जन आचार्य तथा विद्वान् अधिवक्ताहरू श्री जगत श्रेष्ठ, श्री राजु शाक्य र श्री भेषराज न्यौपाने",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "मध्यस्थता ऐन, २०५५",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "नगराउनु भनी प्रत्यर्थीहरूको नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९",
        "र नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४",
        "ठहर गरी भएको आदेशबाट निवेदकको नेपालको संविधान, २०७२ को धारा १८, २५",
        "२०७० को प्रश्न छ सो ऐनको दफा ३७",
        "न नसकेको प्रस्ट हुँदा नेपालको मध्यस्थता ऐन,२०५५ को दफा ३४",
        "यस सन्दर्भमा नेपालको हकमा मध्यस्थता ऐन, २०५५ को दफा ३४",
        "सन्दर्भमा निवेदकले नेपालको पारस्परिक कानूनी सहायता ऐन, २०७० को दफा ३७",
        "मध्यस्थताको निर्णय कार्यान्वयन नहुने भारतीय मध्यस्थता ऐन, १९९६ को दफा ४४",
        "१९९८ मा अनुमोदन भएबमोजिम नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४",
        "अदालत पाटनमा प्रवेश गर्दा नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४",
        "दुवै देशले हस्ताक्षर गरेको एवम् मध्यस्थता ऐन, २०५५ को दफा ३४",
        "यस स्थितिमा नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४",
        "भएपनि यस्तो सुविधा प्राप्त गर्न सोही ऐनको दफा ३(१)",
        "मध्यस्थता ऐन, २०५५ को दफा ३४",
        "नेपालको संविधानको धारा ४६, १३३(२)",
        "बन्दा व्यक्त गरेको वचनबद्धताअनुरूप नै मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ङ)",
        "उक्त निर्णय कार्यान्वयन गरिपाउँ भनी मध्यस्थता ऐन, २०५५ को दफा ३४",
        "प्रभाव पर्न सक्ने अवस्थासमेत नदेखिँदा मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ङ)",
        "मध्यस्थ ऐन, २०५५ को दफा ३४",
        "४ मा यसमा मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ङ)",
        "के कुरा स्पष्ट गरिनुपर्छ भने नेपालको संविधानको धारा १२६",
        "नेपालमा कार्यान्वयन हुने कुरा नेपालको मध्यस्थता ऐनको दफा ३४",
        "न्युयोर्क महासन्धिको धारा १",
        "रहने प्रकृतिको निर्णय मानिने हुँदा मध्यस्थता ऐन, २०५५ को दफा ३४(२)(",
        "पारस्परिक कानूनी सहायता ऐन, २०७० को दफा ३७",
        "र भारतीय मध्यस्थता ऐनको दफा ४४",
        "ले नेपालको संविधानको धारा ४६",
        "यसमा मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ङ)",
        "भारतीय मध्यस्थद्वारा दिइएको निर्णयले नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति : २०७९।२।१२\n०७६-WO-०३३०\n\nमुद्दाः- उत्प्रेषणसमेत\n\nरिट निवेदक : 6 Manoramaganj, Indore - 452001, India स्थित भारतीय कम्पनी ऐन, १९५६ बमोजिम दर्ता रहेको साङ्गी ब्रदर्स (इन्दोर) प्रा लि. (Sanghi Brothers (Indore) Pvt. Ltd.) को तर्फबाट अधिकारप्राप्त Mr. Raveesh Bafna, Executive Director (DIN 02962084)\nविरूद्ध\nविपक्षी : उच्च अदालत पाटन, ललितपुरसमेत\nभारतले न्युयोर्क महासन्धिमा आरक्षण (Reservation) राखेको, पारस्परिकताको हैसियत प्राप्त गर्न भारतीय कानूनमा नै आधिकारिक राजपत्रमा सूचीकृत गरिनुपर्ने व्यवस्था रहेको र सोही कानूनी व्यवस्थाअनुसार भारतीय अदालतहरूले व्यवहार गरेको देखिएको, भारतको कानूनी व्यवस्थाले नेपालको हकमा पारस्परिकतालाई स्वीकार नगरेको र पारस्परिकताको अवस्था छ भनी सन्तुष्ट हुने अधिकार भारतको केन्द्रीय सरकारमा रहेको देखिइरहेको, सो अधिकारको प्रयोग गरी आधिकारिक राजपत्र (Official Gazette) मा सूचना प्रकाशित भई नसकेको अवस्थामा भारतीय मध्यस्थद्वारा दिइएको निर्णयले नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४ को सर्त पूरा गर्छ र सो निर्णय नेपालमा कार्यान्वयन हुन सक्छ भनी सन्तुष्ट हुन सकिने अवस्था नदेखिने ।\n(प्रकरण नं.१०)\n\nरिट निवेदकका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री यादवप्रसाद ढुंगाना र श्री सरोज श्रेष्ठ\nविपक्षीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री पूर्णमान शाक्य र श्री निरन्जन आचार्य तथा विद्वान् अधिवक्ताहरू श्री जगत श्रेष्ठ, श्री राजु शाक्य र श्री भेषराज न्यौपाने\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमध्यस्थता ऐन, २०५५\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा ४६, १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यस प्रकार छः\nतथ्य खण्ड\nभारतीय कम्पनी Sanghi Brothers (Indore) Pvt. Ltd. खरिदकर्ता र नेपाली कम्पनी प्रभु हेलिकप्टर प्रा.लि. साबिक Muktinath Airlines Pvt. Ltd.) बिक्रेता भई १७ जुलाई, २०१३ मा हेलिकप्टर (“a helicopter R४४ Raven II, Serial No. १३००६; Registration ९N AJW”) खरिद बिक्री प्रयोजनको लागि समझदारी पत्र (MOU) मा हस्ताक्षर भएको थियो । सो समझदारी (MOU) कार्यान्वयनमा विवाद भई सोही समझदारी पत्र (MOU) मा उल्लेख भएबमोजिम विवाद समाधान प्रयोजनको लागि Indian Arbitration and Conciliation Act, १९९६ बमोजिम भारतीय सर्वोच्च अदालतबाट हालको प्रधान न्यायाधीश Hon’ble Mr. Justice Ranjan Gogoi (तत्कालीन मा.न्या) को १५ October, २०१५ को Judgment / Order बमोजिम Justice Mukul Mudgal (Former Chief Justice, Panjab & Haryana High Court) समक्ष विवाद पेस भएको थियो । उक्त विवादमा रिट निवेदक Sanghi Brothers (Indore) Pvt. Ltd. लाई प्रत्यर्थी प्रभु हेलिकप्टर प्रा.लि. ले भा.रू.८४,६७,७७६।- (अक्षेरूपी भा.रू. चौरासी लाख सतसठ्ठी हजार सात सय छयहत्तर रूपैयाँ) र सो रकमको भुक्तानी मितिसम्मको प्रचलित ब्याजदरको अतिरिक्त वार्षिक थप २ प्रतिशत ब्याज रकमसमेत तिर्नु बुझाउनुपर्ने उल्लेख गरी सन् २७।१२।२०१७ (मिति २०७४।९।१२) मा भारतीय मध्यस्थकर्ताबाट New Delhi, India मा रिट निवेदक र प्रत्यर्थी दुवै पक्षको प्रतिनिधित्व गराई भएको संशोधित निर्णयबमोजिम रकम दिलाई भराई उक्त निर्णय कार्यान्वयन गरिपाउँ भनी मध्यस्थता ऐन, २०५५ को दफा ३४, मध्यस्थता अदालत कार्यविधि) नियमावली, २०५९ को नियम १३, पारस्परिक कानूनी सहायता ऐन, २०७० को दफा ३७ समेतको कानूनी व्यवस्थाबमोजिम रिट निवेदक साङ्गी ब्रदर्स (इन्दोर) प्रा.लि. को तर्फबाट उच्च अदालत पाटनसमक्ष निवेदन पत्र दर्ता भएको थियो ।\nविदेशी अदालतबाट भएको निर्णय कार्यान्वयन प्रयोजनको लागि Convention on the Recognition and Enforcement of Arbitral Awards, १९५८ (New York Convention)  नेपाल र भारत दुवै देशले हस्ताक्षर गरेको एवम् मध्यस्थता ऐन, २०५५ को दफा ३४ बमोजिम उल्लिखित निर्णय कार्यान्वयन गर्नमा कुनै बाधा थिएन । फैसला कार्यान्वयन गरिपाउँ भन्‍ने मुद्दा उच्च अदालत पाटनमा विचाराधीन रहेकै अवस्थामा विपक्षी District Court,  Saket, New Delhi मा गएकोमा सो अदालतबाट सो विषयको क्षेत्राधिकार उच्च अदालतमा रहेको भनी निवेदनमाथि कारबाही गर्न नमिल्ने हुँदा फिर्ता गर्ने र उपयुक्त निकायमा निवेदन दिन ४ हप्ताको समय दिने गरी आदेश भएकोमा प्रत्यर्थी प्रभु हेलिकप्टर प्रा.लि.को तर्फबाट भारतीय उच्च अदालतमा कुनै निवेदन दर्ता भएको छैन । पारस्परिकता कायम भएका (Reciprocating) वा नभएका (Non-reciprocating) दुवै देशमा भएको मध्यस्थको निर्णय भारतीय अदालतबाट कार्यान्वयन गर्न भारतमा कानूनी बाधा छैन । भारतको केन्द्रीय सरकारले नेपालमा भएको मध्यस्थको निर्णय भारतमा कार्यान्वयन हुन नसक्ने गरी कुनै सूचना प्रकाशन वा सम्प्रेषण गरेको अवस्था पनि छैन । त्यसैगरी नेपाल र भारत दुवै SAARC Arbitration Council को सदस्य भएको, सोसम्बन्धी सम्झौतालाई दुवै देशले अनुमोदन गरेको, सो सन्दर्भमा दुवै देशले सहकार्य गर्दै आएकोबाट पनि नेपालमा भएको मध्यस्थको निर्णय भारतमा र भारतमा भएको मध्यस्थको निर्णयको कार्यान्वयन हुनमा कुनै बाधा अड्चन छैन । यस स्थितिमा माथि उल्लिखित विवादित विषयमा मिति २०७६।३।२४ (प्रमाणीकरण मिति २०७६।४।२८) गते उच्च अदालत पाटन, संयुक्त वाणिज्य इजलासबाट मिति २०७४।९।१२ (सन् २७।१२।२०१७) को भारतीय मध्यस्थकर्ता JUSTICE MUKUL MUDGAL बाट भएको निर्णय कार्यान्वयन गरिपाउँ भन्‍ने निवेदन दाबी पुग्न नसक्ने ठहर गरी भएको आदेशबाट निवेदकको नेपालको संविधान, २०७२ को धारा १८, २५ मध्यस्थ ऐन, २०५५ को दफा ३४, पारस्परिक कानूनी सहायता ऐन, २०७० को दफा ३७ समेतको संवैधानिक एवम् कानूनी हक अतिक्रमण हुन पुगेको र सो हक प्रचलनको लागि अन्य प्रभावकारी उपचारको मार्गको अभावमा सन् २७।१२।२०१७ (मिति २०७४।९।१२) मा भारतीय मध्यस्थ कर्ताबाट New Delhi, India मा रिट निवेदक र प्रत्यर्थी दुवै पक्षको प्रतिनिधित्व गराई भएको संशोधित निर्णय कार्यान्वयन गर्नु नपर्ने उल्लेख गरी उच्च अदालत पाटनबाट मिति २०७६।३।२४ गते भएको आदेश उत्प्रेषणको आदेशले बदर गरी सन् २७।१२।२०१७ (मिति २०७४।९।१२) मा भारतीय मध्यस्थ कर्ताबाट भएको निर्णय कार्यान्वयन गरी पाउन रिट निवेदक साङ्गी ब्रदर्स (इन्दोर) प्रा.लि. ले उच्च अदालत पाटन, ललितपुरमा दर्ता गरेको निवेदनसमेतलाई मध्यनजर गरी मध्यस्थता (अदालती कार्यविधि) नियमावली, २०५९ को नियम १३ बमोजिम मध्यस्थको निर्णय कार्यान्वयन गर्न गराउन भनी विपक्षीहरूको नाममा परमादेशसमेतको आवश्यक र उपयुक्त आदेश जारी गरिपाउँ एवम् तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।९।३० गते जारी भएको आदेशउपर सम्मानित अदालतसमक्ष दर्ता भएको पुनरावेदन एवम् १७ नं. को निवेदनको अन्तिम टुङ्गो नलागेसम्मको लागि तत्कालीन पुनरावेदन अदालत पाटनबाट जारी भएको मिति २०७१।९।३० गतेको आदेशविपरीत कुनै कार्य नगर्नु, नगराउनु भनी प्रत्यर्थीहरूको नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (१(२) बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७६।७।४ मा साङ्गी ब्रदर्स प्रा.लि. को तर्फबाट यस अदालतसमक्ष दायर भएको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं.१ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं.२ र ३ को हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्न भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको मिति २०७६।७।७ गते यस अदालतको आदेश ।\nप्रस्तुत मुद्दामा मिति २०७४।०९।१२ मा भारतीय मध्यस्थकर्ता Justice Mukul Mugdal बाट भएको निर्णय कार्यान्वयन गराइपाउँ भन्‍ने निवेदनमा यस अदालतबाट मिति २०७६।०३।२४ मा अन्तिम आदेश भई निवेदनको किनारा लागिसकेको अवस्थामा सो आदेशबाट विपक्षीको कुनै पनि संवैधानिक एवम् कानूनी हक अतिक्रमण नभएको हुँदा विपक्षीको मागबमोजिमको उत्प्रेषण परमादेशसमेत जारी हुनुपर्ने होइन भन्‍नेसमेत बेहोराको मिति २०७६।७।२१ मा उच्च अदालत पाटनको तर्फबाट यस अदालतसमक्ष प्रस्तुत भएको लिखित जवाफ ।\nUN Convention of the Recognition and Enforcement of Arbitral Awards, १९५८ यसपछाडि न्युयोर्क कन्भेन्सन मात्र भनिएको) मा नेपाल र भारत दुवैले हस्ताक्षर गरेकोले कन्भेन्सनको दुवै राष्ट्रहरू त्यसको पक्ष राष्ट्रहरू हुन् भन्‍ने कुरामा कुनै विवाद छैन । तर न्युयोर्क कन्भेन्सन सम्बन्धित राष्ट्रहरूमा प्रभावी हुनका लागि सम्बन्धित देशले गर्ने कानूनी व्यवस्था निर्णायक हुनेमा पनि विवाद\nछैन । यस सन्दर्भमा नेपालको हकमा मध्यस्थता ऐन, २०५५ को दफा ३४ को कानूनी व्यवस्था आकर्षित हुन्छ भने भारतको हकमा Indian Arbitration and Conciliation Act, १९९६ (यसपछाडि भारतीय मध्यस्थता ऐन भनिएका) को दफा ४४ आकर्षित हुने निर्विवाद छ । रिट निवेदकले उल्लिखित कानूनी व्यवस्थाअन्तर्गत नै निर्णय कार्यान्वयन गरिपाउँ भनी उच्च अदालत पाटनमा निवेदन दिएको अवस्था छ र उच्च अदालत पाटनले नेपाल र भारतको मध्यस्थतासम्बन्धी उल्लिखित कानूनी व्यवस्थाको आधारमा निर्णय कार्यान्वयन हुने नहुने के हो भनेर निर्णय आदेश गरेको छ । रिट निवेदकले उक्त दफा ३४ मा भएको नेपालको कानूनी व्यवस्था र दफा ४४ मा भएको भारतको कानूनी व्यवस्थामा उच्च अदालतले गरेको कानूनको अर्थ र व्याख्यालाई अन्यथा भएको छ भन्‍न सकेको छैन । मध्यस्थता ऐन, २०५५ को दफा ३४ को उपदफा (२) मा निर्णय कार्यान्वयनको विभिन्‍न अवस्थाहरूको उल्लेख भएकोमा उक्त उपदफा (२) ले व्यवस्था गरेको देहायको (क) देखि (च) सम्मका अवस्थाहरू हुन् । उच्च अदालतले देहायको (क) देखि (च) को अवस्थाहरूमा देहायको (ङ) को अवस्था पूरा नभएको किटान गरेको छ । यसमा “जुन व्यक्तिले निर्णय कार्यान्वयन गराउन निवेदन दिएको हो सो व्यक्तिको मुलुकको कानूनमा वा मध्यस्थता भएको स्थानको मुलुकको कानूनमा नेपालमा भएको मध्यस्थको निर्णय कार्यान्वयन हुन नसक्ने कानूनी व्यवस्था नभएमा\" भन्‍ने व्यवस्था भएबाट र भारतीय कानूनी व्यवस्थाले नेपालमा भएको मध्यस्थको निर्णय कार्यान्वयन गर्न Indian Arbitration and Conciliation Act, १९९६ को दफा ४४ बमोजिमको सर्त पूरा गर्नुपर्ने देखिन्छ । जसअनुसार “In one of such territories as the Central Government, being satisfied that reciprocal provisions have been made may, by notification in the Official Gazette, declare to be territories to which the said convention applies” भन्‍ने व्यवस्था भएकोमा हालसम्म भारतको केन्द्र सरकारले नेपालमा भएको मध्यस्थको निर्णयलाई कार्यान्वयनको सहमतिको लागि मान्यता दिई सूचीकृत गरी Official Gazette मा सूचना प्रकाशित नगरेकाले नेपालको न्यायिक क्षेत्राधिकारअन्तर्गत भारतमा भएको निर्णय कार्यान्वयन हुन सक्ने स्थिति रहँदैन भन्‍ने स्पष्ट\nछ । तसर्थ उच्च अदालतबाट मिति २०७६।०३।२४ मा भएको फैसलामा कानूनको व्याख्यासम्बन्धी कुनै त्रुटि नभएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७६।८।९ मा प्रभु हेलिकप्टर प्रा. लि. को अख्तियार प्राप्त भई आफ्नो हकमा समेत ऐ. प्रा. लि.का सञ्‍चालक इच्छाबहादुर डंगोलले यस अदालतसमक्ष प्रस्तुत गरेको लिखित जवाफ ।\nयसमा मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ङ) बमोजिम नेपालमा भएको मध्यस्थताको निर्णय कार्यान्वयनको विषयमा भारतमा के व्यवस्था छ, पारस्परिकताको स्थिति के छ, रिट निवेदकबाट खुलाउन र सो सम्बन्धमा भारत सरकारले जारी गरेको अभिलेख, सूचना आदि केही भए सोसमेत निवेदकबाट पेस गर्न लगाई लगाउका मुद्दाहरूसमेत साथै राखी नियमानुसार पेस गर्नु होला भन्‍नेसमेत बेहोराको मिति २०७६।१२।४ मा यस अदालतबाट भएको आदेश ।\nनेपाललगायत कुनै पनि विदेशी मुलुकमा भएको मध्यस्थताको निर्णय कार्यन्वयन प्रयोजनको लागि भारतको कानूनी व्यवस्था शून्य अवस्थामा रहेको छैन । Convention of the Recognition and Enforcement of Arbitral Awards, १९५८ लाई भारतको तर्फबाट १३ जुलाई, १९६० मा र नेपालको तर्फबाट ४ मार्च, १९९८ मा अनुमोदन भएबमोजिम नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४ (२) एवम् भारतको The Arbitration and Conciliation Act, १९९६ को दफा ४४ बमोजिम विदेशमा भएको निर्णय दुवै देशमा कार्यान्वयन हुने\nदेखिन्छ । भारतमा The Arbitration and Conciliation Act, १९९६ को दफा ४४ मा उल्लेख भएको कानूनी व्यवस्थाबमोजिम New York Convention अनुमोदन गर्ने विदेशी राष्ट्रमा भएको मध्यस्थको निर्णय भारतमा सिधै कार्यान्वयन गराउन सकिन्छ । विदेशमा भएको मध्यस्थको निर्णय कार्यान्वयन प्रयोजनको लागि सम्बन्धित देशलाई समान हैसियत (Reciprocal Provision) भएको उल्लेख गरी Official Gazette मा समेत प्रकाशन गरी लेखिएबमोजिम अभिसन्धि अनुमोदन गर्ने राष्ट्रमा भएको मध्यस्थको निर्णय कार्यान्वयन प्रयोजनको लागि भारतीय सरकारले उक्त राष्ट्रलाई The Arbitration and Conciliation Act, १९९६ का सर्त परिपालना गरेको एवम् गर्ने सर्तमा समान हैसियतको मान्यता प्रदान गरी सिधै मध्यस्थको निर्णय कार्यान्वयन गराउन सक्ने देखिन्छ ।\nNon-convention / non-reciprocating territory मा भएको मध्यस्थको निर्णय कार्यान्वयन प्रयोजनको लागि उक्त निर्णयलाई नै प्रमुख प्रमाणको रूपमा संलग्न गरी वा जुन देशको मध्यस्थताको निर्णय हो उक्त निर्णयलाई सम्बन्धित देशको अदालतबाट judgement / decree मा परिणत गरी सो judgement / decree लाई मुख्य प्रमाणको रूपमा समावेश गरी निर्णय कार्यान्वयन प्रयोजनको लागि मुद्दा (suit) को रूपमा दर्ता गरी कारबाही अघि बढाउन सकिन्छ । देवानी प्रकृतिको मुद्दाको कारबाहीसँग सम्बन्धित Code of Civil Procedure, १९०८ (\"the CPC”) मध्यस्थताको निर्णय वा उक्त निर्णयलाई judgement / decree मा परिणत गरी मुख्य प्रमाणको रूपमा पेस गरी दर्ता हुने मुद्दामा समेत आकर्षित हुन्छ । त्यस्तो मध्यस्थको निर्णय एवम् परिणत गरिएको judgement / decree को हकमा Indian Evidence Act, १८७२ को दफा ८६ बमोजिम प्रामाणिक महत्त्व रहने प्रकृतिको निर्णय मानिने हुँदा मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ड.) को प्रयोजनको लागि नेपालमा भएको मध्यस्थको निर्णय भारतमा र भारतमा भएको मध्यस्थको निर्णय नेपालमा कार्यान्वयन हुन सक्नेमा कुनै बाधा अड्चन देखिँदैन ।\nनेपालमा भएको मध्यस्थको निर्णय भारतीय अदालतमा कार्यान्वयन प्रयोजनको लागि नेपाललाई Reciprocating वा Non-reciprocating Territory जुनसुकै वर्गमा राखे पनि विद्यमान कानूनी व्यवस्था एवम् न्यायिक अभ्याससमेतको आधारमा कार्यान्वयन हुन सक्ने देखिन्छ । नेपाल र भारत दुवै SAARC सदस्य राष्ट्रको रूपमा रहेको र SAARC तहमा व्यापारिक, औद्योगिक, वित्तीय एवम् लगानीसम्बन्धी विवाद निरूपण प्रयोजनको लागि विशिष्टीकृत अङ्गको रूपमा SAARC Arbitration Council (SAARCO) स्थापना भएको छ । उक्त अन्तर सरकारी सङ्गठन स्थापना प्रयोजनको लागि तयार भएको Agreement for the establishing of SAARC Arbitration Council, २००५ लाई भारतको तर्फबाट २८ डिसेम्बर, २००५ मा र नेपालको तर्फबाट २० मार्च, २००७ मा अनुमोदन गरिएको छ । जसको मुख्य उद्देश्य “assist in the enforcement of arbitral awards” रहेको छ । SAARC Arbitration Council ले Rules of Procedure for Arbitration, २०१६ तर्जुमा गरी लागु गरेको छ भने SAARC Arbitration Council को Expert Report - Study to Develop a Template for a Dispute Settlement Mechanism between SAARC Member States regarding the Interpretation and Implementation of the SAARC Framework Agreement for Energy Cooperation (Electricity) - ४ December, २०१७ मा \"arbitral award binding” हुने उल्लेख छ । त्यसैगरी SAARC Arbitration Council (SAARCO) लाई प्रभावकारी बनाउने उद्देश्यले समय समयमा हुने विभिन्‍न कार्यक्रममा नेपालको तर्फबाट समेत सम्माननीय प्रधानन्यायाधीश एवम् मा. कानूनमन्त्री तहबाट प्रतिनिधित्व हुँदै आएको छ । त्यसैगरी, SAARC Arbitration Council (SAARCO) लाई प्रभावकारी बनाउन प्रत्येक सदस्य राष्ट्रको तर्फबाट SAARCO मा प्रतिनिधित्व रहेको छ । सो प्रयोजनको लागि भारतको तर्फबाट Ministry of External Affairs बाट Joint Secretary (Legal & Treaties Division) र नेपालको तर्फबाट कानून तथा न्याय मन्त्रालयको तर्फबाट उपसचिव स्तरको प्रतिधित्व रहेको हुँदा भारत र नेपाल दुवै देशले अन्तर्राष्ट्रिय, क्षेत्रीय एवम् द्विपक्षीय तवरबाट मध्यस्थमार्फत विवाद समाधान गर्न एवम् विदेशमा भएको मध्यस्थको निर्णय कार्यान्वयन प्रयोजनको लागि सहकार्य गर्दै आइरहेकोले भारतमा भएको मध्यस्थको निर्णय नेपालमा एवम् नेपालमा भएको मध्यस्थको निर्णय भारतमा कार्यान्वयन हुन कुनै बाधा अड्चन नरहेको बेहोरा अनुरोध छ भन्‍नेसमेत बेहोराको मिति २०७७।८।२४ मा साङ्गी ब्रदर्स प्रा.लि. ले यस अदालतसमक्ष प्रस्तुत गरेको निवेदन ।\nयसमा साङ्गी ब्रदर्श प्रा.लि. विरूद्ध प्रभु हेलिकप्टर प्रा.लि. भएको (मुद्दा नं. ०७४CB-०१७१) मध्यस्थको निर्णयसम्बन्धी मुद्दामा मिति २०७६।३।२४ मा उच्च अदालत पाटनबाट भएको फैसलासहितको सक्कल मिसिल उक्त अदालतबाट मगाई आएपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको मिति २०७८।१२।८ मा यस अदालतबाट भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदक Sanghi Brothers (Indore) Pvt. Ltd को तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री यादवप्रसाद ढुंगाना र श्री सरोज श्रेष्ठले १७ जुलाई, २०१३ मा मुक्तिनाथ प्रा.लि. र Sanghi Brothers बिच भएको MOU अनुसार बिक्री गर्नुपर्ने हेलिकप्टर मुक्तिनाथ एयरलाइन्स प्रा. लि. ले बैंकमा धितो राखेका कारणले सम्झौतामा विवाद उत्पन्‍न भई समाधानका लागि MOU मा उल्लेख भएबमोजिम भारतीय मध्यस्थकर्ता Justice Mukul Mudgal समक्ष विवाद पेस हुँदा मुक्तिनाथ एयरलाइन्सलाई क्षतिपूर्ति भराउने गरी भएको निर्णय कार्यान्वयन गर्नका लागि उच्च अदालत पाटनसमक्ष निवेदन गर्दा निवेदन खारेज भएको अवस्था छ । SAARC Arbitration Council को मुख्य उद्देश्य “assist in the enforcement of arbitral awards” रहेको छ र नेपाल र भारत दुवैको SAARCO मा प्रतिनिधित्व रहेकाले यसमा भारतीय मध्यस्थकर्ताको निर्णय कार्यान्वयन प्रयोजनको विरूद्धमा भएको उच्च अदालत पाटनको मिति २०७६।०३।२४ को आदेश अन्यायपूर्ण रहेकाले सो आदेश बदर गरी निर्णय कार्यान्वयनका लागि परमादेशसमेतको उपर्युक्त आदेश जारी गरिपाउँ भनी बहससमेत प्रस्तुत गर्नुभयो ।\nत्यसैगरी विपक्षीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू श्री पूर्णमान शाक्य र श्री निरन्जन आचार्य तथा विद्वान् अधिवक्ताहरू श्री जगत श्रेष्ठ, श्री राजु शाक्य र श्री भेषराज न्यौपानेले हालसम्म भारतको केन्द्र सरकारले नेपालमा भएको मध्यस्थको निर्णयलाई कार्यान्वयनको सहमतिको लागि मान्यता दिई सूचीकृत गरी Official Gazette मा सूचना प्रकाशित गरेको मिसिल संलग्न प्रमाणबाट नदेखिएको, राजपत्रमा सूचीकृत नभएको अवस्थामा विदेशमा भएको मध्यस्थताको निर्णय कार्यान्वयन नहुने भारतीय मध्यस्थता ऐन, १९९६ को दफा ४४ मा व्यवस्था\nछ । सोबमोजिम नेपाल सूचीकृत नभएको कुरामा रिट निवेदकले अन्यथा भन्‍न नसकेको प्रस्ट हुँदा नेपालको मध्यस्थता ऐन,२०५५ को दफा ३४ को उपदफा (२) को खण्ड (ङ) अनुसार भारतको मध्यस्थबाट भएको निर्णय कार्यान्वयन नहुने गरी भएको उच्च अदालतको निर्णय कानूनसम्मत नै रहेको छ । विपक्षी निवेदकले SAARC Arbitral Council स्थापना भएको भनी उल्लेख गरेकोमा उक्त निवेदन स्वयं खारेजभागी Council राष्ट्रिय स्तरमा राष्ट्रहरूबिचको सन्धि सम्झौतासँग मात्र सम्बन्धित भएकाले व्यक्ति व्यक्तिबिच भएको सम्झौता वा समझदारीलाई त्यसले नसमेट्ने र भारतमा भएको मध्यस्थको निर्णय नेपालमा कार्यान्वयन हुने कुरा नेपालको मध्यस्थता ऐनको दफा ३४ को उपदफा (२) को खण्ड (ङ) र भारतीय मध्यस्थता ऐनको दफा ४४ को कानूनी व्यवस्थासँग सम्बन्धित भएकोले रिट निवेदन खारेज हुनुपर्छ भनी बहससमेत प्रस्तुत गर्नुभयो ।\nनिवेदक र विपक्षीतर्फका विद्वान् कानून व्यवसायीहरूले गर्नुभएको तर्कपूर्ण बहस सुनी रिट निवेदनसहितको मिसिल अध्ययन गरी निर्णयतर्फ विचार गर्दा यसमा मूलतः भारतमा भएको मध्यस्थको निर्णय नेपालमा कार्यान्वयन हुन सक्ने हो वा होइन, त्यसैगरी उच्च अदालत पाटनले गरेको निर्णय त्रुटिपूर्ण छ वा छैन र रिट निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन भन्‍ने प्रश्नहरूको निरूपण गर्नुपर्ने देखियो ।\n२. उपर्युक्त प्रश्नहरूको निरूपण गर्ने सन्दर्भमा प्रस्तुत विवाद  भारतीय कम्पनी Sanghi Brothers (Indore) Pvt. Ltd. खरिदकर्ता र नेपाली कम्पनी प्रभु हेलिकप्टर प्रा.लि. (साबिक Muktinath Airlines Pvt. Ltd.) बिक्रेता भई १७ जुलाई, २०१३ मा हेलिकप्टर खरिद बिक्री प्रयोजनको लागि भएको समझदारी पत्र (MOU) सँग सम्बन्धित देखियो । उक्त समझदारी पत्रको कार्यान्वयनमा पक्षहरूबिच विवाद भएकोमा सोही समझदारी पत्रमा उल्लेख भएअनुसार विवाद समाधान प्रयोजनको लागि भारतीय Arbitration and Conciliation Act, १९९६ बमोजिम मध्यस्थताको लागि Justice Mukul Mudgal (Former Chief Justice, Panjab & Haryana High Court) समक्ष विवाद पेस भएको र उक्त पेस भएको विवादमा हालका विपक्षी प्रभु हेलिकप्टरको समेत प्रतिनिधित्व गराई सुनुवाइ गर्दा उक्त विवादमा रिट निवेदक साङ्गी ब्रदर्स (इन्दोर) प्रा.लि.लाई विपक्षी प्रभु हेलिकप्टर प्रा.लि. ले भा.रू. ८४,६७,७७६।- (अक्षरूपी चौरासी लाख सतसठ्ठी हजार सात सय छयहत्तर रूपैयाँ) र सो रकमको भुक्तानी मितिसम्मको प्रचलित ब्याजदरको अतिरिक्त वार्षिक थप २ प्रतिशत ब्याज रकमसमेत तिर्नु बुझाउनुपर्ने उल्लेख गरी भारतीय मध्यस्थ कर्ताबाट सन् २७ डिसेम्बर, २०१७ अर्थात् वि. सं. २०७४।९।१२ मा निर्णय भएको देखिन्छ । उक्त निर्णय कार्यान्वयन गरिपाउँ भनी रिट निवेदक साङ्गी ब्रदर्स (इन्दोर) प्रा.लि.ले उच्च अदालत पाटनसमक्ष निवेदन गरेकोमा भारतीय मध्यस्थ कर्ताबाट भएको निर्णय कार्यान्वयन नहुने भन्दै उच्च अदालत पाटनबाट मिति २०७६।३।२४ मा फैसला भएको रहेछ । उक्त फैसला कानूनी त्रुटिपूर्ण हुँदा उत्प्रेषणको आदेशले बदर गरी भारतीय मध्यस्थकर्ताबाट मिति २७ डिसेम्बर, २०१७ अर्थात् वि.सं. २०७४।९।१२ मा भएको निर्णय कार्यान्वयन गर्न विपक्षीहरूको नाममा परमादेशसमेतको आदेश जारी गरिपाउँ भन्‍ने मागदाबी लिई साङ्गी ब्रदर्स (इन्दोर) प्रा. लि. ले नेपालको संविधानको धारा ४६ तथा धारा १३३ बमोजिम यस अदालतमा प्रस्तुत रिट निवेदन लिएर प्रवेश गरेको देखियो ।\n३. सो सन्दर्भमा भारतमा भएको मध्यस्थको निर्णय नेपालमा कार्यान्वयन हुन सक्ने हो वा होइन भन्‍ने विषयमा नेपाल र भारत दुवै देशको विद्यमान कानून र दुवै मुलुक पक्ष रहेकोसमेतको व्यवस्था हेरी निर्णय निष्कर्षमा पुग्नुपर्ने देखिन्छ । साथै निवेदकले Agreement for the establishing of SAARC Arbitration Council, २००५ लाई भारतको तर्फबाट २८ डिसेम्बर, २००५ मा र नेपालको तर्फबाट २० मार्च, २००७ मा अनुमोदन गरिएको हुँदा सो क्षेत्रीय सम्झौताबमोजिम समेत भारतीय मध्यस्थबाट भएको निर्णय कार्यान्वयन गरिनुपर्छ भन्‍ने जिकिर लिएकोले सो सम्झौताबमोजिम समेत विवादित भारतीय मध्यस्थबाट भएको निर्णय नेपालमा कार्यान्वयन गर्न सकिने अवस्था छ वा छैन भन्‍नेबारेमा समेत हेर्नुपर्ने देखिन्छ ।\n४. यस सन्दर्भमा प्रारम्भमा नै के कुरा स्पष्ट गरिनुपर्छ भने नेपालको संविधानको धारा १२६ अनुसार नेपालका अदालतलाई प्राप्त न्यायसम्बन्धी अधिकार नेपालको संविधान, अन्य कानून र न्यायका मान्य सिद्धान्तबमोजिम प्रयोग हुने हो । यही नै हाम्रो न्याय प्रशासनको आधार हो । सैद्धान्तिक रूपमा पनि एउटा सार्वभौम मुलुकको अदालतले विवादको निरूपणको क्रममा हेर्ने र आधार गर्ने भनेको उसैको संविधान, कानून नै हो । मुलुकले गरेका बाध्यकारी सम्झौताहरूको प्रयोग पनि संविधान र कानूनबमोजिम बन्‍न जाने बाध्यकारिताको हदसम्म मात्र हुने हो । कुनै पनि मुलुक सार्वभौम रहन्छ भन्‍नुको यो आधारभूत मान्यता, अर्थ र तात्पर्यलाई घरेलु अदालतहरूले न्याय सम्पादनको क्रममा बिर्सन मिल्दैन । प्रस्तुत विवादमा पनि यो संवैधानिक एवम् विधिशास्त्रीय परिवेशलाई यस अदालतले बिर्सन मिल्दैन ।\n५. प्रस्तुत विवादमा निवेदकले भारतमा भएको र भारतीय मध्यस्थद्वारा गरिएको निर्णय कार्यान्वयन गरिनुपर्ने भनी उच्च अदालत पाटनमा प्रवेश गर्दा नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४ अन्तर्गत उक्त निर्णय कार्यान्वयन गरिनुपर्ने भनी जिकिर लिएको देखिन्छ । मध्यस्थता ऐन, २०५५ को दफा ३४ को उपदफा (१) मा “विदेशमा भएको निर्णय नेपालमा कार्यान्वयन गराउन चाहने पक्षले देहायका लिखतहरू संलग्न गरी उच्च अदालतसमक्ष निवेदन दिनुपर्ने छ” भन्दै देहाय (क) मा मध्यस्थको निर्णयको सक्कल वा त्यसको प्रमाणित प्रति, (ख) मा सम्झौताको सक्कल वा त्यसको प्रमाणित प्रति, (ग) मा मध्यस्थको निर्णय नेपाली भाषामा भएको रहेनछ भने सोको नेपाली भाषामा भएको औपचारिक अनुवाद भन्‍ने कानूनी प्रावधान रहेको पाइन्छ । यी सर्तहरू पूरा भएनन् भन्‍ने जिकिर विपक्षीहरूबाट लिइएको छैन । यहाँ विवाद गरिएको विषयको प्रसङ्ग दफा ३४ को उपदफा (२) सँग सम्बन्धित छ । उक्त उपदफामा “विदेशमा भएको मध्यस्थको निर्णयलाई मान्यता दिने तथा कार्यान्वयन गराउने सम्बन्धमा व्यवस्था भएको कुनै सन्धिको नेपाल पक्ष रहेछ भने सो सन्धिको पक्ष भएको विदेशी मुलुकको इलाकामा यो ऐन प्रारम्भ भएपछि भएको मध्यस्थको निर्णय त्यस्तो सन्धिको व्यवस्था तथा त्यसको पक्ष बन्दा उल्लेख गरिएका सर्तहरूको अधीनमा रही देहायको अवस्थामा मान्यता दिई नेपालमा कार्यान्वयन हुने छ” भन्दै देहाय खण्ड (क) मा सम्झौतामा उल्लेख भएको कानून तथा कार्यविधिबमोजिम मध्यस्थ नियुक्त भई निर्णय भएको भएमा, (ख) मा पक्षहरूलाई मध्यस्थताको कारबाहीको समयमै जानकारी गराइएको भएमा, (ग) मा सम्झौताका सर्तहरू वा मध्यस्थलाई सुम्पिएको विषयहरूमा मात्र सीमित रही निर्णय भएको भएमा, (घ) मा जुन मुलुकमा निर्णय भएको हो सो मुलुकको कानूनबमोजिम सो निर्णय पक्षहरूलाई अन्तिम र बन्धनकारी भइसकेको भएमा भन्‍ने उल्लेख भएको पाइन्छ । यहाँ देहाय (क) देखि (घ) सम्म उल्लेख भएका विषयहरूमा पनि विवाद छैन । यहाँ मुख्य विवाद उपदफा (२) को मूल व्यवस्था र देहाय खण्ड (ङ) मा उल्लेख भएको कुराहरूमा छ र यसको सान्दर्भिक अर्थ खोजिनु प्रस्तुत विवादको निरूपणको क्रममा आवश्यक हुन गएको छ । सो सन्दर्भमा हेर्दा उक्त दफा ३४(२) को देहाय खण्ड (ङ) मा “जुन व्यक्तिले मध्यस्थको निर्णय कार्यान्वयन गराउन निवेदन दिएको हो सो व्यक्तिको मुलुकको कानूनमा वा मध्यस्थता भएको स्थानको मुलुकको कानूनमा नेपालमा भएको मध्यस्थताको निर्णय कार्यान्वयन हुन नसक्ने कानूनी व्यवस्था नभएमा” भन्‍ने उल्लेख भएको देखिन्छ । प्रस्तुत विवादको सन्दर्भमा उपदफा (२) को मूल वाक्य र देहाय (ङ)को संयुक्त अर्थ गरी हेर्दा नेपाल UN Convention on Recognition and Enforcement of Foreign Arbitral Awards (New York, १० June १९५८) को पक्ष राष्ट्र रहेको, त्यसैगरी भारत पनि सो महासन्धिको पक्ष रहेको देखिन्छ । विवादित मध्यस्थको निर्णय नेपाल र भारत दुवै मुलुक महासन्धिको पक्ष राष्ट्र भएपछिको\nहो । यतिसम्म पनि कुरा स्पष्ट नै छ,  तर अब “सन्धिको व्यवस्था तथा त्यसको पक्ष बन्दा उल्लेख गरिएका सर्तहरूको अधीनमा रही” भन्‍ने दफा ३४(२) को मूल वाक्यांशमा प्रयोग भएको शब्दावलीको हकमा भने भारतले उक्त महासन्धिको पक्ष बन्दा के सर्त उल्लेख गरेको रहेछ र सोको अर्थ भारतीय कानूनमा के कसरी गरिएको रहेछ भन्‍ने कुरा महासन्धिले अनुशरण गरेको सिद्धान्त र भारतीय कानूनको व्यवस्थासमेतको रोहमा हेर्नुपर्ने हुन्छ । न्युयोर्क महासन्धिले पक्ष राष्ट्रहरूबिच मध्यस्थको निर्णय कार्यान्वयनमा पारस्परिकताको सिद्धान्तलाई स्वीकार गरेको छ । पारस्परिकताको सामान्य अर्थ गर्दा महासन्धिको पक्ष रहेको कुनै राष्ट्रले आफ्नो मुलुकको कानूनबमोजिम देशभित्र मध्यस्थबाट भएको वा विदेशमा विदेशी कानूनबमोजिम मध्यस्थबाट भएको निर्णयमा विभेद गर्दैन; जसरी आफ्नो मुलुकमा मध्यस्थबाट भएका निर्णयहरू अर्को पक्ष राष्ट्रको मुलुकमा कार्यान्वयन गरिन्छन्, त्यसरी नै विदेशमा भएका मध्यस्थका निर्णयहरू पनि पारस्परिकताको आधारमा सम्झौताको आफ्नो मुलुकमा कार्यान्वयन गर्छ भन्‍ने हुन्छ । न्युयोर्क महासन्धिको धारा १ को उपधारा (३) ले पारस्परिकताको सिद्धान्तलाई अरू स्पष्ट गर्दै “पक्ष राष्ट्रले महासन्धिमा सही गर्दा वा अनुमोदन वा सम्मीलन गर्दा पारस्परिकताको आधारमा सम्झौताको कुनै पक्ष राष्ट्रको भूभागमा भएको सम्झौताको मान्यता र कार्यान्वयन गर्ने भनी घोषणा गर्न सक्ने” अधिकारलाई स्वीकार गरेको पाइन्छ । यही प्रावधानलाई टेकेर भारतले सन् १९६०, जुलाई १३ मा महासन्धि अनुमोदन गर्दा (क) यो सन्धिका पक्ष राष्ट्रको भूभागमा भएको सन्धिलाई मात्र मान्यता दिने र कार्यान्वयन गर्ने; त्यसैगरी (ख) व्यापारिक प्रकृतिको सम्बन्धको कारण उब्जेको विवादमा दिइएको मध्यस्थको निर्णय मात्र कार्यान्वयन गर्ने भनी दुईवटा सीमाबन्धन (Reservation) राखेको पाइन्छ । यसरी भारतले राखेको सीमाबन्धन र उसले सो महासन्धि कार्यान्वयनको विषयमा आफ्नो कानूनमा गरेको व्यवस्थाकै कारण हालसम्म न्युयोर्क महासन्धिका पक्ष राष्ट्रहरूमध्ये करिब चार दर्जन देशमा भएका मध्यस्थका निर्णयहरूलाई मात्र बाध्यकारी मानी सूचीकृत गर्दै कार्यान्वयन गर्ने गरेको छ जबकी हालसम्म १७० देशहरू सो महासन्धिको पक्ष राष्ट्र भएको कुरा पनि बहसको सन्दर्भमा प्रत्यर्थीतर्फबाट उठाइएको छ र यो कुरा होइन भनी निवेदकतर्फका विद्वान् अधिवक्ताहरूले जिकिर गर्न सक्नु भएको छैन ।\n६. उपर्युक्त जिकिरको सन्दर्भमा न्युयोर्क महासन्धिको कार्यान्वयन बारेको व्यवस्था हेर्दा भारतमा हाल बहालमा रहेको The  Arbitration and Conciliation Act, १९९६ को‍ भाग दुईको शिर्षक नै “Enforcement of Certain Foreign Awards भन्‍ने रही सोअन्तर्गत Chapter I मा New York Convention Awards सम्बन्धी व्यवस्था रहेको देखिन्छ । सोही परिच्छेदको दफा ४४ को खण्ड (२) को व्यवस्थाबाट न्युयोर्क महासन्धिको पक्ष राष्ट्र भएका राष्ट्रहरूमध्ये पनि सङ्घीय सरकारले अमूक पक्ष राष्ट्रमा पारस्परिक रूपमा महासन्धि कार्यान्वयनका व्यवस्थाहरू गरिएका छन् भन्‍ने कुरामा सन्तुष्ट भई सो महासन्धिको व्यवस्था लागु हुने बारेको सूचना आधिकारिक राजपत्र (Official Gazette) मा प्रकाशित गरेको हुनपर्ने बाध्यकारी व्यवस्था रहेको पाइन्छ । यसबाट भारतीय कानूनी व्यवस्थाले नेपालमा भएको मध्यस्थको निर्णय भारतमा कार्यान्वयन गर्न Indian Arbitration and Conciliation Act, १९९६ को उल्लिखित दफा ४४ मा उल्लिखित सर्त पूरा गर्नुपर्ने हुन्छ । अर्थात् उक्त दफाअनुसार भारतको केन्द्र सरकारले अन्य मुलुकको हकमा गरे जस्तै नेपालको कानूनमा पनि पारस्परिक व्यवस्था छ भन्‍ने कुरामा सन्तुष्ट भई आधिकारिक राजपत्र (Official Gazette) मा नेपाललाई सूचीकृत गरी सूचना प्रकाशित गर्नुपर्ने भन्‍ने देखिन्छ । तर उक्त कानूनी व्यवस्थाबमोजिम नेपालमा हुने मध्यस्थको निर्णयलाई मान्यता दिइने सम्बन्धमा भारतले नेपाललाई सूचीकृत गरी भारतको आधिकारिक राजपत्रमा प्रकाशित गरेको भन्‍ने मिसिल संलग्न कुनै पनि कागजातहरूबाट देखिँदैन । यस स्थितिमा नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४ को उपदफा (२)  को खण्ड (ङ) मा उल्लेख भए जस्तै हालको अवस्थामा नेपालमा भएको मध्यस्थताको निर्णय भारतमा कार्यान्वयन हुन सक्ने कानूनी व्यवस्था विद्यमान रहेनछ भनी मान्‍नुपर्ने हुन आयो । अर्को शब्दमा, जुन व्यक्तिले मध्यस्थको निर्णय कार्यान्वयन गराउन निवेदन दिएको हो सो व्यक्तिको मुलुकको कानूनमा नै नेपालमा भएको मध्यस्थताको निर्णय कार्यान्वयन हुन नसक्ने कानूनी व्यवस्था रहेको स्थितिमा भारतीय व्यवस्थाले नेपालको हकमा पारस्परिकताको सिद्धान्तलाई सम्मान गरेको रहेछ भन्‍न सकिएन ।\n७. एकातर्फ स्थिति यस्तो छ भने अर्कोतर्फ नेपालले न्युयोर्क महासन्धिमा पक्ष भई सम्मिलित हुँदा पारस्परिकतालाई स्वीकार गरेको पाइन्छ । यसबाट कुनै एक पक्ष राष्ट्रको भूमिमा गरिएको मध्यस्थताको निर्णयलाई मान्‍यता तथा कार्यान्वयन गर्ने वा नगर्ने सम्बन्धमा पारस्परिकता (reciprocity) को सिद्धान्तलाई नेपालले स्वीकार गरेको, महासन्धिको पक्ष बन्दा व्यक्त गरेको वचनबद्धताअनुरूप नै मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ङ) मा पनि पारस्परिकतालाई नै मध्यस्थको निर्णयलाई मान्यता दिने र कार्यान्वयन गर्ने आधार बनाएको पाइन्छ । नेपालले पारस्परिकताबाहेक अन्य कुनै थप कानूनी सर्त थपेको पाइँदैन । तर न्युयोर्क महासन्धिको कार्यान्वयनमा भारतमा आधिकारिक राजपत्र (Official Gazette) मा सूचना प्रकाशित गर्नुपर्ने सर्तले गर्दा दुवै मुलुकमा महासन्धिको कार्यान्वयनबारे समान हैसियत र पारस्परिकताको स्थिति रहेछ भनी विश्वस्त हुन सकिएन ।\n८. न्युयोर्क महासन्धिले स्वीकार गरेको पारस्परिकताको सिद्धान्त कुनै रूपमा पनि नौलो सिद्धान्त होइन । सामान्य भाषामा भन्दा पारस्परिकताले कुनै एक राष्ट्रले अर्को देशको नागरिकलाई, आफ्ना नगरिकले पनि सो मुलुकमा समान किसिमका विशेषाधिकार वा सुविधाहरू पाउँछन् भन्‍ने अपेक्षाका साथ प्रदान गरिने निश्चित विशेषाधिकार वा सुविधा हो । राष्ट्र राष्ट्रबिच हुने कारोबारमा सहजताको स्थिति बनोस् र कम्तीमा पनि आफ्ना नागरिकहरूले सम्बन्धित राष्ट्रमा समान व्यवहार प्राप्त गर्न सकुन्, उपेक्षा, बदला वा प्रतिसोधको कुनै अप्रिय स्थिति नबनोस भन्‍ने आसयका साथ अन्तर्राष्ट्रिय शिष्टाचारकै रूपमा भए पनि पारस्परिकतालाई स्वीकार गरिएको पाइन्छ । पारस्परिकताको चासो र सरोकार समन्यायिकता (equitability) र समान व्यवहार (Mutuality) सँग छ । समन्यायिकता र समान व्यवहारको अपेक्षाको साथ प्रायजसो देशहरूले आफ्ना अन्तर्राष्ट्रिय सम्बन्धहरूमा पारस्परिकतालाई स्वीकार गर्ने गर्छन् । त्यसै कारण पारस्परिकता एउटा महत्त्वपूर्ण सिद्धान्तको रूपमा निजी अन्तर्राष्ट्रिय कानूनमा विकसित भइरहेको अवस्था पनि अहिले छ । तर यसो भन्दाभन्दै पनि जुन विषयमा पारस्परिकताको स्थिति छ वा छैन भन्‍ने कानूनी प्रश्न उठ्छ र त्यही आधारमा कानूनी परिणामहरू निस्कने सम्भावना रहन्छ यस्तो परिस्थितिमा अदालतले आफ्नो मुलुकको संविधान, कानून र बाध्यकारी सम्झौताहरूको आधारमा समेत सो स्थिति छ वा छैन भनी हेरी निष्कर्षमा पुग्नुपर्ने\nहुन्छ ।\n९. सो सन्दर्भमा हेर्दा, भारतले न्युयोर्क महासन्धिको अनुमोदन गर्ने समयमा पारस्परिकताको विषयमा भारतले जे जस्तो सीमावन्दी (Reservation) गर्‍यो, सोहीअनुरूप भारतीय अदालतहरूले आफ्नो मुलुकको कानूनमा पारस्परिकताको प्रमाणीकरणको लागि आधिकारिक राजपत्रमा सूचना प्रकाशित गरिने कुरालाई अनिवार्य व्यवस्था मान्दै यदि आधिकारिक राजपत्र (Official Gazette) मा सो राष्ट्र सूचीकृत गरिएको छैन भने त्यस्तो राष्ट्रमा गरिएको मध्यस्थको निर्णयलाई भारतमा कार्यान्वयन गरिँदैन भन्‍ने धारणा बनाएको पाइन्छ । एउटा मुद्दामा त दक्षिण अफ्रिका न्युयोर्क महासन्धिको पक्ष हुनुको बाबजुद पनि सो देशको नाम भारतको आधिकारिक राजपत्र (Official Gazette) मा सूचीकृत नगरिएको कारण सो देशमा भएको मध्यस्थताको निर्णयले भारतमा मान्यता नपाउने कुराको स्पष्ट घोषणा गरेको पाइन्छ ।\n१०. भारतीय कानून र अदालती व्यवहार यस्तो देखिएको परिप्रेक्ष्यमा प्रस्तुत रिट निवेदन दर्ता भएपछि पनि यस अदालतबाट मिति २०७६।१२।४ मा यसमा मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ङ) बमोजिम नेपालमा भएको मध्यस्थताको निर्णय कार्यान्वयनको विषयमा भारतमा के व्यवस्था छ, पारिस्परिकताको स्थिति के छ, रिट निवेदकबाट खुलाउन र सो सम्बन्धमा भारत सरकारले जारी गरेको अभिलेख, सूचना आदि केही भए सोसमेत निवेदकबाट पेस गर्न लगाउने भन्‍ने आदेश भएकोमा भारतीय Indian Arbitration and Conciliation Act, १९९६ को दफा ४४  को व्यवस्थाबमोजिम नेपाललाई आधिकारिक राजपत्र (Official Gazette) मा सूचीकृत गरिएको छ भन्‍ने जवाफ वा अभिलेख रिट निवेदकतर्फबाट पेस हुन नसकी रिट निवेदनमा उल्लेख गरेका कुराहरूको नै पुनरावृत्ति गरी जवाफ पेस गरेको पाइयो । यस स्थितिमा भारतले नै न्युयोर्क महासन्धिमा सीमाबन्ध (Reservation) राखेको, पारस्परिकताको हैसियत प्राप्त गर्न भारतीय कानूनमा नै आधिकारिक राजपत्रमा सूचीकृत गरिनुपर्ने व्यवस्था रहेको र सोही कानूनी व्यवस्थाअनुसार भारतीय अदालतहरूले व्यवहार गरेको देखिरहेको, भारतको कानूनी व्यवस्थाले नेपालको हकमा पारस्परिकतालाई स्वीकार नगरेको र पारस्परिकताको अवस्था छ भनी सन्तुष्ट हुने अधिकार भारतको केन्द्रीय सरकारमा रहेको देखिइरहेको, सो अधिकारको प्रयोग गरी आधिकारिक राजपत्र (Official Gazette) मा सूचना प्रकाशित भई नसकेको अवस्थामा प्रस्तुत विवादमा भारतीय मध्यस्थद्वारा दिइएको निर्णयले नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४ को सर्त पूरा गर्छ र सो निर्णय नेपालमा कार्यान्वयन हुन सक्छ भनी सन्तुष्ट हुन सकिने अवस्था देखिएन । यस स्थितिमा भारतले अन्तर्राष्ट्रिय कानूनको अनुमोदनमा गरेको सीमाबन्धीको व्यवस्था र भारतीय मध्यस्थता ऐनको व्यवस्थालाई उपेक्षा गरेर अन्य असान्दर्भिक कानूनहरू टेकी नेपाली पक्षले भारतीय अदालतमा निवेदन दिन पाउँछन्; नेपालमा भएको मध्यस्थको निर्णय भारतमा कार्यान्वयन हुन सक्छ; पारस्परिकताको स्थिति छ भनी निवेदकले लिएको तर्कलाई स्वीकार गर्न\nसकिएन ।\n११. यसै सन्दर्भमा निवेदकले नेपालको पारस्परिक कानूनी सहायता ऐन, २०७० को दफा ३७ र SAARC Arbitration Council को पनि कुरा उठाएको पाइन्छ । जहाँसम्म पारस्परिक कानूनी सहायता ऐन, २०७० को प्रश्न छ सो ऐनको दफा ३७ मा विदेशी अदालतबाट भएको फैसलाको विशेष कार्यान्वयनको व्यवस्था रहेको भएपनि यस्तो सुविधा प्राप्त गर्न सोही ऐनको दफा ३(१) बमोजिम द्विपक्षीय सन्धि आवश्यक पर्ने र सोबमोजिमको सन्धि भारतसँग भएको छ भन्‍ने विषयमा कुनै अभिलेख प्रस्तुत हुन सकेन । त्यसैगरी SAARC Arbitration Council को विषयमा पनि निवेदकले कुरा उठाएको सन्दर्भमा हेर्दा दक्षिण एसियाली राष्ट्रहरूबिच भएको SAARC Arbitration Council को स्थापना गर्नेसम्बन्धी सम्झौता (Agreement for the establishing of SAARC Arbitration Council २००५) ले सदस्य राष्ट्रहरूबिच लगानी प्रवर्द्धन गर्ने र लगानीकर्ताको सुरक्षाको लागि क्षेत्रीय स्तरको संस्थागत मध्यस्थतालाई विकास गर्न मध्यस्थता परिषद्‌को स्थापना गर्दै सोको उद्देश्य, काम कर्तव्य अधिकारबारे व्यवस्थाहरू गरेको देखिन्छ । उक्त कुराहरूको सान्दर्भिकता प्रस्तुत विवादमा नरहेको र सो सम्झौताको कारण न्युयोर्क महासन्धि वा भारतीय कानूनी व्यवस्थामा कुनै प्रभाव पर्न सक्ने अवस्थासमेत नदेखिँदा मध्यस्थता ऐन, २०५५ को दफा ३४(२)(ङ) को सर्त पूरा हुन्छ भन्‍न मिल्ने देखिएन ।\n१२. अतः माथि उल्लिखित आधार कारणहरूबाट दुवै मुलुकका कानूनी व्यवस्था, न्युयोर्क महासन्धि र सो मा भारतले राखेको सीमाबन्दीसमेतको परिस्थितिमा भारतमा भएको एकल मध्यस्थको निर्णय नेपालमा कार्यान्वयन हुन सक्ने अवस्था नदेखिँदा सो निर्णय कार्यान्वयन गर्नु भनी आदेश जारी गर्नुपर्ने अवस्था देखिएन भनी मिति २७ डिसेम्बर, २०१७ अर्थात् वि.सं २०७४।९।१२ मा भारतीय मध्यस्थतकर्ता Justice Mukul Mugdal बाट भएको निर्णय The Arbitration Act and Conciliation act, १९९६ को दफा ४४ को खण्ड (२) र नेपालको मध्यस्थता ऐन, २०५५ को दफा ३४ को उपदफा (२) को खण्ड (ङ) को व्यवस्थाहरूको परिप्रेक्ष्यमा कार्यान्वयन हुन नसक्ने ठहर्‍याई उच्च अदालत पाटनबाट मिति २०७६।३।२४ मा भएको फैसला कानूनबमोजिम नै भए गरेको देखिँदा निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने अवस्था देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी आदेश विद्युतीय माध्यममा अपलोड गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत: विनिता भारती\nइति संवत् २०७९ साल जेष्ठ १२ रोज ५ शुभम् ।"
}