{
    "Title": "निर्णय नं. १०८७० - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७७/०३/२१ \t १२०४",
    "uniqueId": "नि. नं. १०८७०",
    "faisala_miti": "२०७७/०३/२१",
    "judges": [
        "न्यायाधीश श्री तेजबहादुर के।सी।",
        "न्यायाधीश श्री हरिकृष्ण कार्की"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी र वादी स् सुनिता मैनालीसमेतको जाहेरीले नेपाल सरकार",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "फैसला फौजदारी मुद्दामा प्रतिपादित सिद्धान्त प्रमाण ऐन, २०३१ को दफा ३, ३७९२०, ५४",
        "प्रमाण ऐन, २०३१ को दफा ६७९२०",
        "२७ मा भएको फैसला सोही ऐनको दफा १०",
        "त्यस्तो अवस्थामा मात्र प्रमाण ऐन, २०३१ को दफा ३७९२०",
        "०९ मा न्याय प्रशासन ऐन, २०७३ को दफा १०",
        "फौजदारी मुद्दामा प्रतिपादित नजिर सिद्धान्त प्रमाण ऐन, २०३१ को दफा ३, ६७९२०, ५४",
        "मुलुकी ऐन, ज्यानसम्बन्धीको महलको १",
        "यसका साथै मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४६",
        "फरक पर्न सक्ने देखिँदा फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०९३०",
        "ने सम्बन्धमा हेर्दा न्याय प्रशासन ऐन, २०७३ को दफा १०",
        "हरिकृष्ण कार्की स् न्याय प्रशासन ऐन, २०७३ को दफा ९९१०९ख०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\n\nमाननीय न्यायाधीश श्री तेजबहादुर के।सी।\n\nफैसला मिति स् २०७७।३।२१\n\n\n\nमुद्दाः कर्तव्य ज्यान\n\n\n\n०७३(ऋच्(०४८४\n\nपुनरावेदक र प्रतिवादी स् सर्लाही जिल्ला, हरिवन गा।वि।स। वडा नं।४ घर भई हाल कारागार कार्यालय, भिमफेदी मकवानपुरमा थुनामा रहेको प्रल्हाद महत\n\nविरूद्ध\n\nप्रत्यर्थी र वादी स् सुनिता मैनालीसमेतको जाहेरीले नेपाल सरकार\n\n\n\n०७४(ऋच्(०९१३\n\nपुनरावेदक र प्रतिवादी स् भारत कल्याण डिस्ट्रिक, थाना मुम्बई मुवारोड घर भई हाल कारागार कार्यालय, डिल्लीबजारमा थुनामा रहेको कृष्ण सेठ्ठीको छोरा उदय सेठ्ठी\n\nविरूद्ध\n\nप्रत्यर्थी र वादी स् सुनिता मैनालीको जाहेरीले नेपाल सरकार\n\n\n\n०७५(च्ऋ(००४६\n\nपुनरावेदक र वादी स् सुनिता मैनालीको जाहेरीले नेपाल सरकार\n\nविरूद्ध\n\nप्रत्यर्थी र प्रतिवादी स् पाल्पा जिल्ला, झडेवा गा।वि।स। वडा नं।३ घर भई हाल कारागार कार्यालय, नख्‍खु, ललितपुरमा थुनामा रहेको विदुर भन्‍ने विष्णुबहादुर जि।सी।\n\n\n\nघटना घटेको देख्‍ने चश्‍मदिद व्यक्ति कोही नभएको अवस्थामा अन्य परिस्थितिजन्य प्रमाणहरू बाट अभियोग दाबी पुष्‍टि हुन सक्ने । फौजदारी मुद्दामा प्रत्यक्ष प्रमाणको महत्त्वपूर्ण स्थान रहने भन्ने कुरामा विवाद हुन नसक्ने भए तापनि कुनै मुद्दामा प्रत्यक्ष प्रमाण उपलब्ध नभएकै आधारमा कसुर र कसुरदारको बारेमा खोजबिन नहुने भन्ने हुँदैन ।\n\nकुनै पनि प्रतिवादीले प्रत्यक्ष प्रमाण ९म्ष्चभअत भ्खष्मभलअभ० नष्ट गर्न सक्ने र प्रत्यक्षदर्शीको अभाव रहेको अवस्थामा दोषी पत्ता लगाउनुपर्ने अवस्थामा परिस्थितिजन्य प्रमाणको सहारा लिनुपर्ने ।\n\n९प्रकरण नं।१००\n\n\n\nवादीका तर्फबाट स् विद्वान् उपन्यायाधिवक्ता श्री खेमराज भट्ट\n\nप्रतिवादीका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री रजितभक्त प्रधानाङ्ग तथा विद्वान् अधिवक्ताहरू श्री रामबहादुर खड्का, श्री विष्णुप्रसाद बास्तोला, श्री सुनिल पोखरेल, श्री बद्रिप्रसाद पौडेल र श्री दिपकमणी निरौला\n\nअवलम्बित नजिर स्\n\nने।का।प।२०३६, अङ्क ४, नि।नं।१२५५\n\nसम्बद्ध कानून स्\n\n\n\nसुरू तहमा फैसला गर्नेः\n\nमा।जिल्ला न्या।श्री विष्णुप्रसाद कोइराला\n\nकाठमाडौं जिल्ला अदालत\n\nपुनरावेदन तहमा फैसला गर्नेः\n\nमाननीय न्यायाधीश श्री प्रकाशराम मिश्र\n\nमाननीय न्यायाधीश श्री विष्णुदेव पौडेल\n\nपुनरावेदन अदालत पाटन\n\n\n\nफैसला\n\nन्या।हरिकृष्ण कार्की स् न्याय प्रशासन ऐन, २०७३ को दफा ९९१०९ख० बमोजिम यस अदालतमा प्रतिवादीहरूको पुनरावेदन र पुनरावेदन अदालत पाटनबाट मिति २०६९।१२।२७ मा भएको फैसला सोही ऐनको दफा १० बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई साधकको रोहमा समेत पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\n\nतथ्य खण्ड\n\nकाठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं।६ पूर्व टाउन प्लानिङको खाली जग्गा, उत्तरमा खाली जग्गा, दक्षिणमा गोकर्ण गुहेश्‍वरी जाने आउने पक्‍की सडक यति चार किल्लाभित्र रहेको खाली जग्गामा तत्काल नाम, थर, वतन नखुलेको हरियो रङ्गको बुट्टा भएको तन्‍नाले मृत लासलाई बेरी फालेको, मृतक रहेको स्थानदेखि २ इन्च उत्तर रातो रगत जस्तो लतपतिएको ढुङ्गा रहेको, मृतकको नाक निधारको भागमा थिचिएको, दबिएको, दुवै नाकको प्वालबाट रगत बगेको, दुवै हातको नाडीदेखि पाखुरासम्म चोट रहेको, दायाँ काखीमुनि चिथोरिएको जस्तो घाउचोट रहेको भन्‍नेसमेत बेहोराको लासजाँच प्रकृति मुचुल्का ।\n\nकाठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं। ६ बौद्ध स्थित टाउन प्लानिङको खाली जग्गामा बेवारिस पुरूष कर्तव्य गरी मारी फालेको अवस्थामा फेला परेको हुँदा आवश्यक कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवेदक विष्णुप्रसाद पराजुलीको प्रतिवेदन ।\n\nबेवारिसे अवस्थामा फेला परेको मृतकको मृत्युको कारण द्यगिलत ँयचअभ ज्भबम क्ष्लवगचथ ब्ककयअष्बतभम धष्तज द्यगिलत ँयचअभ ष्लवगचष्भक तय ऋजभकत भन्‍नेसमेत बेहोराको पोष्‍टमार्टम रिपोर्ट ।\n\nमेरो भाइ सुदिप मैनाली काठमाडौं आई प्रल्हाद महत भन्‍ने सविन कार्की, रामकुमार प्याकुरेलका साथ बस्दै आएको थियो । मिति २०६४।०९।०२ गते राति अं।११ बजेको समयमा निजको साथी विष्णु रिमालको फोन नं। ९८०६९०५०९६ बाट ९८०३२१०४७२ मा फोन गरी भारत कोलकतामा बस्ने आन्टीको फोन नं। हतारका साथ मागेपछि सम्पर्क नभएको, निज भाइको खोजतलास गर्ने क्रममा महानगरीय प्रहरी वृत्त बौद्धमा सम्पर्क राख्दा मिति २०६४।०९।०३ गतेका बिहान अं।५स्३० बजेको समयमा काठमाडौं महानगरपालिका वडा नं। ६ स्थितमा बेवारिसे अवस्थामा मृत लास फेला पारेको हाल टिचिङ अस्पताल शवगृहमा छ भनेपछि मसमेत सो अस्पतालमा गई हेर्दा भाइको लास हेरी चिनी भाइलाई को(कसले कर्तव्य गरी मारेका हुन्, मलाई थाहा भएन । पछि खुलेका बखत किटानी जाहेरी दिने छु भन्‍नेसमेत बेहोराको सुमनकुमार मैनालीको जाहेरी दरखास्त ।\n\nमहेश मुरारकालाई अपहरण गर्ने क्रममा हाम्रो एक्सन ग्रुपमा संलग्न अर्जुन भन्‍ने अविनास, रामकुमार प्याकुरेलसमेतले सुदिप मैनाली भन्‍ने गोली चली घाइते भएको र गोली अर्जुनले चलाएको र मरेको कुरा २र३ दिनपछि थाहा पाएको हुँ भन्‍नेसमेत बेहोराको अमर टण्डनले लगाउको अपहरण मुद्दामा गरेको ततिम्बा बयान ।\n\nमहेश मुरारकालाई अपहरण गर्ने क्रममा घटनास्थलमा एक राउण्ड गोली फायर भएको थियो । गोली अर्जुनको हातबाट फायर भएको हुन सक्छ । महेश मुरारकालाई छातीको साइडको भागबाट गोली लागी साथी सुदिप मैनालीलाई लागेको थियो । निजहरूको शरीरबाट रगत बगिरहेको थियो । सुदिप मैनालीको अवस्था गम्भीर हुँदै गयो । अस्पताल लगिएमा पुलिस केस हुने डरले निजलाई के गर्ने भन्दा मण्डिखाटार स्थित महेश मुरारकालाई बन्धक बनाइराखेको घरको तल्लो कोठामा राति अं। ८स्३० बजेको समयमा पुनः निज अर्जुन भन्‍नेले १ राउण्ड गोली प्रहार गरेपछि निजको मृत्यु भएको हो । त्यसपछि मसमेतले निजलाई हामीले अपहरण गर्दा प्रयोग गरिने मारूती स्टीम गाडीको डिकीमा लास पोका पारी राखी पशुपति आसपासको क्षेत्रमा सनाखत नहोस् भन्‍ने तरिकाले अनुहारको भागमा ढुङ्गासमेत प्रहार गरी फालेको हौं भन्‍ने बेहोराको प्रतिवादी रामकुमार प्याकुरेलको अपहरण मुद्दामा गरेको ततिम्बा बयान ।\n\nमेरो भाइ सुदिप मैनालीलाई रामकुमार प्याकुरेल, विष्णु जि।सी।, प्रल्हाद महत, अर्जुन भन्‍ने अविनाशसमेतका अपराधीहरूले कर्तव्य गरी मारेको यकिन हुन आएकाले निजहरूको विरूद्धमा किटानी जाहेरी गरेको छु । कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको सुनिता मैनालीको जाहेरी दरखास्त ।\n\nसुदिप मैनालीसमेतले महेश मुरारकालाई अपहरण गर्ने क्रममा घटनास्थलमा सुदिप मैनालीले महेश मुरारकालाई पिट्ने क्रममा निजको हातमा भएको पेस्तोल पड्किन गई आफ्नै शरीरमा लागेको र घाइते भई मृत्यु भएको पछि थाहा पाएको हुँ भन्‍नेसमेत बेहोराको प्रतिवादी विष्णु जि।सी। को अधिकारप्राप्‍त अधिकारीसमक्ष भएको बयान कागज ।\n\nमहेश मुरारकालाई अपहरण गर्ने क्रममा नियन्त्रण लिने क्रममा गोली फायर हुँदा सुदिप मैनालीसमेतलाई गोली लागेको रहेछ । सुदिप मैनालीको मृत्यु भइसकेको थियो । केही बेरमा रामकुमार प्याकुरेलसमेतका मानिसहरूले सुदिप मैनालीको लास हामीले प्रयोग गर्ने गाडीमा राखी दाहसंस्कारको लागि पशुपतिनाथतर्फ लगेका थिए । सो पशुपतिनाथमा दाहसंस्कार गर्दा पुलिस केस हुने डरले निजहरूले काठमाडौं महानगरपालिका वडा नं। ६ मा सनाखतसमेत नहोस् भन्‍ने उद्देश्यले ढुङ्गाले अनुहारको भागसमेतमा प्रहार गरी छाडी फाली आएका रहेछन् भन्‍नेसमेत बेहोराको प्रतिवादी सविन भन्‍ने प्रल्हाद महतको अधिकारप्राप्‍त अधिकारीसमक्ष भएको बयान ।\n\nमहेश मुरारकालाई अपहरण गर्ने क्रममा सुदिप मैनालीले महेश मुरारकालाई आफ्नै हातमा बोकेको पेस्तोलको पिँधको भागले टाउकोको भागमा प्रहार गरे । त्यस क्रममा सुदिप मैनालीको हातमा भएको पेस्तोल पड्कियो । गोली सुदिप मैनालीलाई र महेश मुरारकालाई लाग्न गयो । सुदिप र महेश मुरारको रगत बगिरहेको थियो । पछि सुदिपको स्थिति नाजुक हुँदै\n\nगयो । अस्पताल लगेमा पुलिस केस हुने डरले अस्पतालमा समेत लगेनौं । पछि धुम्बाराही पुगेपछि निज सुदिप मैनालीको मृत्यु भएको हो । त्यसपछि मसमेत भई निज सुदिप मैनालीको लासलाई सनाखत नहोस् भन्‍ने तरिकाले ढुङ्गाले अनुहारको भागसमेतमा प्रहार गरी फाली आएका हौं भन्‍नेसमेत बेहोराको प्रतिवादी उदय सेठ्ठीको अधिकारप्राप्‍त अधिकारीसमक्ष भएको बयान ।\n\nसुदिप मैनालीलाई प्रतिवादीहरू रामकुमार प्याकुरेल, प्रल्हाद महत, उदय सेठ्ठी, विष्णु जि।सी। समेतका मानिसहरूले नै कर्तव्य गरी मारी फालेका कुरामा विश्‍वास लाग्छ भन्‍नेसमेत बेहोराको रमेश उप्रेती, केशव रोक्‍का, फणिन्द्र मैनालीको कागज ।\n\nसुदिप मैनाली तथा प्रल्हाद महतसमेतले महेश मुरारकालाई अपहरण गर्ने क्रममा सुदिप मैनालीलाई गोली लागी घाइते भई निजको मृत्यु भएको कुरा पछि थाहा भएको हो । मेरो महेश मुरारकालाई अपहरण गरेको घटनासमेतमा कुनै संलग्नता रहेको छैन भन्‍नेसमेत बेहोराको प्रतिवादी रामकुमार प्याकुरेलको अधिकारप्राप्‍त अधिकारीसमक्ष भएको बयान ।\n\nरामकुमार प्याकुरेललाई चिनी सनाखत गरेको बारेको प्रतिवादी विष्णु जि।सी। र उदय सेठ्ठीको सनाखत कागज ।\n\nप्रतिवादीहरू रामकुमार प्याकुरेल, उदय सेठ्ठी, प्रल्हाद महत र विष्णु जि।सी। समेतको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं।विपरीत १३९३० नं। बमोजिमको कसुर अपराध हुँदा निजहरूउपर सोही महलको १३९३० नं। बमोजिम सजाय हुन मागदाबी लिइएको छ भन्‍नेसमेत बेहोराको अभियोग पत्र ।\n\nघटना हुँदाको अवस्थामा म बुटवलतिर\n\nथिए । उक्त घटनाको बारेमा मलाई केही पनि थाहा\n\nछैन । अभियोग दाबी झुठ्ठा हो । मृतक सुदिप मैनालीसँग सामान्य चिनजान थियो । जाहेरवालासँग मेरो चिनजान छैन । किन किटानी जाहेरी दिए थाहा भएन । मैले कसुर नगरेको हुँदा अभियोग दाबीअनुसार सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी रामकुमार प्याकुरेलको अदालतको बयान ।\n\nसुदिप मैनाली र म एकै गाउँको भएको हुनाले चिनजान थियो । नाताले मेरो भाइ पर्दछ । मैले निज सुदिप मैनालीलाई कर्तव्य गरी मारेको होइन । म उक्त वारदातमा संलग्न नरहेकोले अभियोग पत्र झुठ्ठा हो भन्‍नेसमेत बेहोराको प्रतिवादी सविन भन्‍ने प्रल्हाद महतको अदालतको बयान ।\n\nजाहेरी झुठ्ठा हो । सुदिपको मृत्यु कहिले भएको हो र को कसको मिलोमतोमा निजको मृत्यु भएको हो मलाई थाहा छैन । अभियोग दाबी झुठ्ठा\n\nहो । मलाई फसाउनको निमित्त प्रहरीले मेरो नाउँसमेत संलग्न गरेको हो । अभियोग मागदाबीबाट फर्सद पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी विष्णु जि।सी। को अदालतको बयान ।\n\nमृतक सुदिप मैनालीलाई चिन्दिनँ । निजको हत्या कसले कसरी गरे मलाई थाहा छैन । निजको हत्यामा मेरो संलग्नता छैन । जाहेरी दरखास्तको सम्बन्धमा मलाई केही थाहा छैन । फोटोमा देखाइएका व्यक्तिलाई मैले राज भनी चिनेको थिएँ । निजको नाम सुदिप मैनाली रहेछ भन्‍ने कुरा हाल मात्र थाहा पाएको हुँ । मैले अभियोग दाबीअनुसारको कसुर नगरेकोले सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी उदय सेठ्ठीको अदालतको बयान ।\n\nप्रतिवादी रामकुमार प्याकुरेल, उदय सेठ्ठी, प्रल्हाद महत र विष्णु जि।सी।लाई मुद्दा पुर्पक्षको लागि थुनामा राखी मुद्दाको कारबाही गर्नु भन्‍ने सुरू अदालतको मिति २०६६।०३।२१ को आदेश पर्चा ।\n\nलास जाँचपश्‍चात् देखिएका लक्षणहरूका आधारमा टाउको र छातीमा भएका द्यगिलत ँयचअभ बाट उत्पन्‍न चोटहरू नै मृत्युका मुख्य कारण पाइयो भनी प्रतिवेदनमा नै उल्लेख गरेको छु भन्‍नेसमेत बेहोराको शव परीक्षण गर्ने चिकित्सक डा। हरिहर वस्तीको बकपत्र ।\n\nमिति २०६५।११।१९ मा भएको कागजको सहीछाप मेरो नै हो तर सो कागजमा प्रहरीले आफैँ लेखेको कागजमा पढेर नसुनाई जाहेरवाला तथा प्रहरीले भनेअनुसार सही गरेको हुँ भन्‍नेसमेत बेहोराको बुझिएका रमेश उप्रेतीको बकपत्र ।\n\nमिति २०६५।१०।२८ मा भएको कागजको बेहोरा सोमा भएको सहीसमेत मेरो नै हो भन्‍नेसमेत बेहोराको कागज गर्ने नेत्रबहादुर मैनालीको बकपत्र ।\n\nमिति २०६४।११।३० को जाहेरीमा भएको बेहोरा सहीछाप मेरै हो । मृतक सुदिप मैनालीको मृत्युको सम्बन्धमा प्रतिवादीहरूले के कसरी मारे भन्‍ने सम्बन्धमा भन्‍न सक्दिन तर निजलाई प्रल्हाद महतसमेतका व्यक्तिहरूले मारेका हुन् भन्‍नेसमेत बेहोराको जाहेरवाला सुमनकुमार मैनालीको बकपत्र ।\n\nमृतक सुदिप मैनालीलाई को कसले मारेका हुन् थाहा भएन । रामकुमार प्याकुरेल पक्राउमा परी बयान गरेपश्‍चात् प्रल्हाद महतसमेतउपर मैले किटानी जाहेरी दिएको हुँ भन्‍नेसमेत बेहोराको जाहेरवाला सुनिता मैनालीको बकपत्र ।\n\nमैले सुनेअनुसार प्रल्हाद महत, उदय सेठ्ठी, राम प्याकुरेल र विष्णु जि।सी। भई मारेका हुन् । के कसरी मारे भन्‍ने कुरा थाहा छैन भन्‍नेसमेत बेहोराको मौकामा बुझिएका केशव रोक्‍काको बकपत्र ।\n\nको(को भई मृतकलाई मारे भन्‍ने कुरा हामीले ऋम् हेरेर जानकारी पाएका हौं । त्यसमा उदय सेठ्ठी, विजय जि।सी।, राम प्याकुरेल र प्रल्हाद महत भन्‍ने कुरा हामीले सुनेको हो भन्‍नेसमेत बेहोराको बुझिएका फणिन्द्र मैनालीको बकपत्र ।\n\nयसमा प्रतिवादीहरूले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं।विपरीत १३९३० को कसुर अपराध गरेको हुँदा ऐ। १३९३० नं।बमोजिम सजाय हुन अभियोग दाबी भएकोमा प्रतिवादीहरूले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयान, प्रतिवादीहरूउपर किटानी जाहेरी, मौकाको लासजाँच मुचुल्का शव परीक्षण प्रतिवेदन एवं रामकुमार प्याकुरेल र अमर टण्डनले लगाउको अपहरण तथा शरीर बन्धक मुद्दामा आरोपित कसुर स्वीकार गरेको ततिम्बा बयान अनुसन्धानको क्रममा बुझिएका व्यक्तिहरू एवं जाहेरवालासमेतले गरेको बकपत्रबाट मृतक सुदिप मैनालीको मृत्यु यी प्रतिवादीहरूको कर्तव्यबाट भएको पुष्‍टि हुन आएकाले प्रतिवादी रामकुमार प्याकुरेल, अलि, अन्‍ना, जसपाल, अर्जुन, अविनास, समिर भन्‍ने उदय सेठ्ठी, सविन भन्‍ने प्रल्हाद महत, विष्णु जि।सी। समेतलाई ज्यानसम्बन्धी महलको १३९३० अनुसार जन्मकैद हुने ठहर्छ भन्‍ने मिति २०६८।७।२२ को सुरू काठमाडौं जिल्ला अदालतको फैसला ।\n\nमुद्दालाई गडाउ गर्न म पुनरावेदकलाई शारीरिक तथा मानसिक यातना दिई तयार गरी ततिम्बा बयानमा सहीछाप गराएका छन् । वारदातमा मेरो संलग्‍नता छैन । यसै मुद्दासँग घटना सम्बन्धित हातहतियार मुद्दामा समेत मैले सफाइ पाएको हुँदा सोसमेतको मूल्याङ्कन नगरी सजाय गर्ने गरी भएको फैसला फौजदारी मुद्दामा प्रतिपादित सिद्धान्त प्रमाण ऐन, २०३१ को दफा ३, ३७९२०, ५४ समेतको आधारमा त्रुटिपूर्ण हुँदा बदर गरी कैदमुक्त हुने गरी इन्साफ पाउँ भन्‍ने प्रतिवादी रामकुमार प्याकुरेलको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\n\nमृतकलाई मैले कर्तव्य गरी मारेको हैन । सहअभियुक्तको पोल तथा मेरो कथित साबितीमा मृतकको मृत्यु पेस्तोलको गोलीबाट भएको भन्‍ने उल्लेख गराइएको तथ्यलाई शव परीक्षण प्रतिवेदनसमेतले पुष्‍टि नगरेको अवस्थामा प्रतिपादित सिद्धान्तविपरीत कसुरदार ठहर गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबाट फुर्सद पाउँ भन्‍ने अलि, अन्‍ना, अविनास, अर्जुन, समिर, जसपाल भन्‍ने उदय सेठ्ठीसमेतको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\n\nप्रतिवादीमध्येका रामकुमार प्याकुरेललाई चिन्दछु भनेको आधारमा मलाई प्रतिवादी बनाएको हो । मैले अपराध स्वीकार नगरेकोमा कथित साबिती सहअभियुक्तको पोलको आधारमा सजाय गरेको मिलेको छैन । कथित साबितीमा मृतकको मृत्यु पेस्तोलको गोलीबाट भएको उल्लेख गराएकोमा शव परीक्षण प्रतिवेदनमा फरक कारण उल्लेख भएको अवस्थामा सजाय गर्ने गरी फौजदारी मुद्दामा प्रतिपादित सिद्धान्तविपरीत भएको फैसला बदर गरी अभियोग दाबीबाट फुर्सद पाउने गरी न्याय पाउँ भन्‍ने प्रतिवादी विष्णु जि।सी। को पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\n\nप्रतिवादी अमर टण्डनले अपहरण तथा शरीर बन्धक मुद्दामा गरेको ततिम्बा बयानलाई मेरो विरूद्ध प्रमाणमा लिएको सो फैसला मिलेको छैन । म घटनामा संलग्‍न नभएको कुरा उदय सेठ्ठीको बयानबाट प्रस्ट भएकोमा सोको कुनै मूल्याङ्कन नगरी हचुवाको भरमा प्रतिपादित फौजदारी सिद्धान्तविपरीत भएको फैसला बदर गरी कैदमुक्त हुने गरी न्याय पाउँ भन्‍ने प्रतिवादी प्रल्हाद महतको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\n\nयसमा प्रतिवादीहरूले अदालतमा बयान गर्दा आरोपित कसुरलाई अस्वीकार गरेका, पीडितको बकपत्र हुन नसकेको र प्रत्यक्षदर्शी भनिएका शिव शाहीले अदालतमा बकपत्र गर्दा प्रतिवादीहरू कसैलाई चिनेको होइन भनी बेहोरा लेखाएको स्थितिमा प्रतिवादी रामकुमार प्याकुरेलले अनुसन्धानको क्रममा गरेको बयानलाई आधार बनाई पुनरावेदक प्रतिवादीहरूलाई कसुरदार ठहर गरेको सुरूको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिएकोले छलफलको लागि अ।बं। २०२ नं।बमोजिम पुनरावेदन सरकारी वकिल कार्यालय, पाटनलाई पुनरावेदनको प्रतिलिपि साथै राखी सूचना दिई नियमानुसार गरी पेस गर्नुहोला भन्‍ने मिति २०६९।८।१९ को पुनरावेदन अदालत पाटनको आदेश ।\n\nयी प्रतिवादीहरू रामकुमार प्याकुरेल अलि, अन्‍ना, जसपाल, अर्जुन, अविनास, समिर भन्‍ने उदय सेठ्ठी, सविन भन्‍ने प्रल्हाद महत र विष्णु जि।सी। समेतलाई ज्यानसम्बन्धीको १३९३० नं। अनुसार जन्मकैद हुने ठहर्छ भनी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६८।७।२२ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६९।१२।२७ मा भएको फैसला ।\n\nसम्मानित काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटनले म पुनरावेदकलाई सजाय गर्ने गरी गरेको फैसलाको प्रथम निर्णयाधारको रूपमा अभियोजनकर्ताले प्रमाणको रूपमा पेस गरेको प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्षको बयान, जाहेरी दरखास्त, घटनास्थल तथा लासजाँच मुचुल्का, पोष्टमार्टम रिपोर्ट, बुझिएका मानिसहरूको घटना विवरण कागजलाई वस्तुनिष्ठ एवं ऋयलअगिकष्खभ प्रमाणको संज्ञा दिई फैसला गरेको पाइन्छ । प्रस्तुत मुद्दाको उठान प्र।नि। विष्णुप्रसाद पराजुलीको मिति २०६४।०९।०३ को प्रहरी प्रतिवेदनबाट भएको कुरा मिसिल संलग्न कागजातहरूबाट देखिन्छ । उक्त प्रहरी प्रतिवेदनअनुसार मिति २०६४।०९।०३ गते बिहान अं।५स्३० बजेको समयमा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं।६ बौद्धस्थित टाउन प्लानिङको खाली जग्गामा नाम, थर, वतन नखुलेको बेवारिसे अवस्थामा फेला परेकोसमेत बेहोरा उल्लेख गरेको छ । यसबाट के कुरा स्पष्ट भइरहेको छ भने प्रस्तुत मुद्दाका जाहेरवाला, मौकामा कागज गर्ने व्यक्तिहरूले उक्त वारदात एवं लाससमेत देख्‍न पाएका होइनन् । यस परिवेशमा जाहेरवालाको जाहेरी एवं सोही जाहेरीलाई समर्थन गर्ने गरी अदालतसमक्ष गरेको कथित बकपत्रले प्रमाणको रूप ग्रहण गर्न सक्दैन, जाहेरवाला आफू स्वयं घटनास्थलमा उपस्थित भई आफ्नो आँखाले प्रत्यक्षरूपमा देखेको कुरालाई जाहेरीमा उल्लेख गरी लेखी लेखाइदिएको जाहेरी एवं सोबमोजिमको बकपत्रले प्रमाणको रूप ग्रहण गर्न सक्दछ, सुनेका भरमा अरूले सुनाएको आधारमा उल्लेख गरिएको कोरा कथन प्रमाण हुन सक्दैन, प्रमाणको कुनै पनि मान्य सिद्धान्तको आधारमा घटना घटेको ३ महिनापछि सुनेको कथनको आधारमा तयार गरिएको जाहेरी एवं बकपत्रले प्रमाणको रूप ग्रहण गर्न सक्दैन, प्रमाण प्रत्यक्ष हुनुपर्दछ, अन्यथा त्यस्तो सुनी सुनाइ कथन प्रमाण होइन यस आधारमा प्रस्तुत मुद्दामा जाहेरवाला सुनिता मैनालीको मिति २०६४।१२।०१ को जाहेरी र २०६४।११।३० को सुमनकुमार मैनालीको जाहेरी प्रमाण होइन, प्रमाण बन्‍न सक्दैन । घटनास्थल मुचुल्का एवं लासजाँच प्रकृति मुचुल्काबाट प्रस्तुत मुद्दासम्बन्धी वारदात कसले घटाएको भन्‍ने पुष्टि गर्ने आधार बन्‍न सक्दैन । बुझिएका मानिसहरूको घटना विवरण कागजलाई पनि काठमाडौं जिल्ला अदालतले प्रमाणको रूपमा ग्रहण गरेको छ । प्रस्तुत मुद्दामा बुझिएका मानिसहरू केशव रोक्का, रमेश उप्रेती, नेत्रबहादुर मैनाली, फणिन्द पराजुलीसमेतको अनुसन्धानको क्रममा बुझिएका व्यक्तिहरूले व्यक्त गरेको कुरा जसलाई निजहरूले अदालतसमक्ष आई बकपत्र गरिदिएका छन् । निज व्यक्तिहरूको भनाइकै आधारमा निजहरूले प्रस्तुत घटनाको सन्दर्भमा विभिन्‍न व्यक्ति एवं टि।भी।, पत्रपत्रिकामार्फत घटनाको जानकारी पाएको र प्रहरीले पहिले नै तयार गरी राखेको कागजमा सहीछाप गरिदिएको हो भनी काठमाडौं जिल्ला अदालतसमक्ष आई बकपत्र गरिदिएका\n\nछन् । यसबाट के कुरा निर्विवाद रूपमा पुष्टि भइरहेको छ भने बुझिएका व्यक्तिहरूले प्रस्तुत मुद्दासँग सम्बन्धित घटना वारदात विभिन्‍न माध्यमबाट सुनी थाहा पाएका छन्, सुनेर थाहा पाएका बुझिएका व्यक्तिहरूको व्यक्तिगत धारणा प्रमाण बन्‍न सक्दैन, उक्त व्यक्तिहरूले घटनाको तत्कालै उक्त कुरा सुनेका पनि होइनन्, घटनाभन्दा ३ महिनापछि सुनी थाहा पाएको कथन कुन प्रमाणसम्बन्धी सिद्धान्तको आधारमा प्रमाण बन्‍न सक्छ रु मुद्दामा सङ्कलन गरिने प्रमाण विधि प्रक्रिया पुर्‍याउनको लागि मात्र सङ्कलन गरिने होइन, घटना सम्बन्धमा देखेका तत्काल थाहा पाएका प्रत्यक्षरूपमा थाहा पाएका, सो कुरा प्रत्यक्ष देख्‍ने, सुन्‍ने वा थाहा पाउने व्यक्तिले त्यस घटना सम्बन्धमा मौखिक प्रमाण दिएको हुनुपर्दछ, त्यस्तो अवस्थामा मात्र प्रमाण ऐन, २०३१ को दफा ३७९२० बमोजिम प्रमाणमा लिन मिल्दछ, घटना घटेको ३ महिनापछि पत्रपत्रिका, टि।भी।बाट घटनाको जानकारी पाएका बुझिएका व्यक्तिहरूको भनाइलाई प्रमाणको रूप दिई प्रमाणको गलत व्याख्या गरी गरिएको काठमाडौं जिल्ला अदालतको फैसला बदरयोग्य छ ।\n\nकाठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरको फैसलाको अर्को निर्णयाधारको रूपमा म पुनरावेदकसमेतले प्रहरीसमक्ष गरेको ततिम्बा बयान रहेको छ । म पुनरावेदक पहिले अपहरण तथा शरीर बन्धक मुद्दामा पक्राउ परेपश्चात् अनुसन्धानको क्रममा मिति २०६४र११र१५र४ मा प्रहरीले बयान लिएको थियो । उक्त बयान मलाई समेत जबरजस्ती तवरबाट पहिले नै तयार पारी राखेको कागजमा सहीछाप गराएका हुन् । तत्पश्चात् उक्त बयान सम्मानित काठमाडौं जिल्ला अदालतबाट प्रमाणित भइसकेपश्चात् मलाई यसमा गडाउ गर्ने पूर्वाग्रही मनसाय राखी पुनः मिति २०६४।११।३० मा ततिम्बा बयान गराएको थियो । प्रथमतः प्रचलित नेपाल कानूनमा ततिम्बा बयान गराउनेसम्बन्धी कानूनी व्यवस्था नै छैन । कुनै पनि व्यक्तिलाई ततिम्बा बयान गराउनको लागि तर्कसङ्गत कारण हुनुपर्दछ, पहिले नै आफ्नो कब्जामा रहेको व्यक्तिलाई पुनः अर्को मुद्दामा गडाउ गराउने मनसायले साबिती गराउने गैरकानूनी मनसाय राखी गराइएको ततिम्बा बयान प्रमाण हुन\n\nसक्दैन । म पुनरावेदकलाई अर्को मुद्दामा गडाउ गराउनको लागि जबरजस्ती तवरबाट मलाई शारीरिक तथा मानसिक यातना दिई आफूले पहिले तयार पारी राखेको ततिम्बा बयानमा मलाई सहीछाप गराउने कार्य अभियोजनकर्ताले गरेका हुन् । यस परिवेशमा तयार गरिएको त्यस्तो ततिम्बा बयानलाई प्रमाणको रूपमा ग्रहण गरी गरेको काठमाडौं जिल्ला अदालतको फैसला ने।का।प।२०३६, अङ्क ४, पृ।१०, नि।नं।१२५५, ने।का।प।२०४०, विशेषाङ्क पृ।२२२, वि।नि।नं।५० समेतको विपरीत भई बदरभागी छ ।\n\nकाठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरको फैसलाको अर्को निर्णयाधार उदय सेठ्ठीको अधिकारप्राप्त अधिकारीको बयानलाई लिएको छ । अधिकारप्राप्त अधिकारीसमक्षको बयान अन्य स्वतन्त्र एवं ग्रहणयोग्य प्रमाणले समर्थन नगर्दासम्म प्रमाण बन्‍न सक्दैन, त्यसका अतिरिक्त म पुनरावेदक यस मुद्दासँग सम्बन्धित वारदातमा संलग्न रहेको मेरै कारणबाट मृतकको मृत्यु भएको भनी लेखाएका पनि छैनन् । यस अवस्थामा निज सेठ्ठीको अनुसन्धानको बयान मेरो विरूद्ध प्रमाणको रूप ग्रहण गर्न सक्दैनन् । साथै निज सेठ्ठीले अदालतसमक्ष गरेको बयानमा प्रस्तुत घटनामा मेरो संलग्नता नरहेको कुरा स्पष्टरूपमा उल्लेख गरिदिएका छन् । काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरले फैसला गर्दा बुझिएका व्यक्ति नेत्रबहादुर मैनालीको कागजलाई प्रमाणको रूपमा ग्रहण गरेको छ । निज मैनालीले अदालतसमक्ष गरेको बकपत्रमा यो घटना ३ महिनापश्चात् टि।भी।, पत्रपत्रिकामार्फत थाहा पाएको हुँ भनी उल्लेख गरेका छन् । प्रमाण ऐन, २०३१ को दफा ६७९२० बमोजिम निज मैनालीको भनाइले प्रमाणको रूप ग्रहण गर्न सक्दैन । म पुनरावेदकले प्रहरीसमक्ष गरेको इन्कारी बयानलाई प्रमाणको रूपमा स्वीकार गर्न नसकेको भनी अर्को आधार काठमाडौं जिल्ला अदालतले ग्रहण गरेको छ । म पुनरावेदकलाई जबरजस्ती गराएको ततिम्बा बयान चाहिँ प्रमाण बन्‍न सक्ने र यस मुद्दाको सन्दर्भमा गरिएका प्रहरी तथा अदालतको बयान के आधारमा प्रमाणको रूपमा ग्रहण हुन नसक्ने, यसबाट काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटनले गरेको फैसला पूर्वाग्रही भएको कुरा पुष्टि हुन्छ, यसरी बुझ्नुपर्ने प्रमाण नबुझी गरेको काठमाडौं जिल्ला अदालतको फैसला बदरभागी छ ।\n\nकाठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरको फैसलाको अर्को निर्णयाधारको रूपमा जाहेरवालाहरू सुमन मैनाली र सुनिता मैनालीको बकपत्र एवं जाहेरीलाई लिएको\n\nछ । निज जाहेरवालाहरूले घटना घटेको ३ महिनापश्चात् बौद्ध चौकीमा रहेको मृतकको फोटो हेरी मृतकको मृत्यु भएको कुरा थाहा पाएको सो अवस्थामा लास डिस्पोज भइसकेको भनेका छन् । यसरी घटना देख्दै नदेखेको, घटनाको बारेमा थाहा नै नपाएको व्यक्तिको जाहेरी एवं सोबमोजिमको बकपत्र कुनै पनि कानूनी सिद्धान्तको आधारमा प्रमाण हुन सक्दैन, मिल्दैन, जहाँसम्म सुदिप मैनालीले “प्रल्हाद महतसमेतका व्यक्तिहरूले मारेका हुन्, भाइको मृत्यु भएपछि प्रल्हादले फोन गरी तेरो भाइलाई हामीहरूले मारेको हो भन्दा थाहा पाएको हुँ” भनी उल्लेख गरेका छन् सो सम्बन्धमा म प्रल्हादले सुदिप मैनालीलाई फोन गरेको कुरा नै स्थापित हुन सक्दैन भने अर्कोतर्फ प्रल्हाद महतले जे जस्तो कुरा व्यक्त गरेकै भए पनि सो कारणले म प्रस्तुत मुद्दामा दोषी हुन सक्दैन, यसरी फलानोले फलानोलाई फोन गरेको भन्‍ने कुरा कोरा कथनको रूपमा उल्लेख भएको कथन प्रमाण बन्‍न सक्दैन ।\n\nयसै मुद्दाका अर्का प्रतिवादीसमेतले म पुनरावेदकलाई पोल गरी प्रहरीसमक्ष बयान गरेकोलाई काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरले मेरो विरूद्ध प्रमाणको रूपमा ग्रहण गरेको छ । सो सम्बन्धमा प्रहरीसमक्ष गरेको बयान आफैँमा प्रमाण बन्‍न सक्दैन भने सहअभियुक्तको प्रतिपादित सिद्धान्तको आधारमा मुद्दाका एउटा प्रतिवादी अर्को प्रतिवादीको विरूद्ध साक्षी बन्‍न\n\nसक्दैन । सहअभियुक्तको पोल प्रमाण होइन अन्य स्थापित तथ्यलाई स्थापित गर्ने थप आधार बन्‍न सक्छ । यसरी सहअभियुक्तको प्रहरीको बयानमा गराएको पोललाई प्रमाणको रूपमा लिई गरेको काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरको फैसला बदरयोग्य छ । त्यसैगरी म पुनरावेदकलाई अपहरण तथा शरीर बन्धक मुद्दामा गराइएको गैरकानूनी एवं गैरसंवैधानिक ततिम्बा बयानलाई मेरा विरूद्ध प्रमाणको रूपमा ग्रहण गरिएको छ । सो सन्दर्भमा माथि स्पष्ट पारिसकेको छु, यद्यपि प्रहरीसमक्ष गैरकानूनी तवरबाट गराइएको कथित ततिम्बा बयान प्रमाण हुन सक्दैन, मिल्दैन । यसर्थस् काठमाडौं जिल्ला अदालतको फैसला बदरयोग्य\n\nछ । त्यसैगरी मुद्दाका अर्का प्रतिवादी अमर टण्डनले अपहरण तथा शरीर बन्धक मुद्दामा गरेको ततिम्बा बयानलाई मेरा विरूद्ध प्रमाणमा लिएको छ । प्रथमतस् विना कुनै मनासिब आधार गराइएको ततिम्बा बयान प्रमाण हुन सक्दैन, अर्को निज टण्डन यस मुद्दाको प्रत्यक्षदर्शी नभएको कुरा निजको बयानलाई प्रस्ट छ भने यस स्थितिमा मात्र ततिम्बा बयानमा भन्यो त्यसैले यो घटना घटाउने कार्य म पुनरावेदकले नै गरेको हो भनी अड्कल काटी गरेको काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरको फैसला स्पष्टरूपमा गैरकानूनी भई बदरयोग्य छ ।\n\nसमग्ररूपमा काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरले मलाई गडाउ गर्ने गरी फैसला गर्दा, प्रतिवादीहरूका अधिकारप्राप्त अधिकारीसमक्षको बयान, कथित किटानी जाहेरी, बुझिएका व्यक्तिहरूको भनाइ, जाहेरवालाले गरेको बकपत्रलाई विना कुनै मूल्याङ्कन हचुवाको भरमा मसमेतको विरूद्ध प्रमाणको रूपमा ग्रहण गरी अभियोग मागदाबीबमोजिम सजाय गर्ने गरी फैसला गर्ने कार्य गरेको छ । कुनै पनि मुद्दामा सङ्कलित कागज प्रमाणलाई कसैको विरूद्धमा वा पक्षमा प्रमाणको रूपमा ग्रहण गर्दा वा नगर्दा प्रमाणको मान्य सिद्धान्तको आधारमा सङ्कलित भनिएका प्रमाणहरूको ग्राह्यताको परीक्षण गरी प्रचलित ऐन कानून, प्रतिपादित सिद्धान्तका आधारमा ग्रहणयोग्य दर्शी, प्रमाणलाई प्रमाणको रूपमा ग्रहण गरी वा नगरी मुद्दाको फैसला गर्नुपर्दछ । प्रमाणको मूल्याङ्कन नै नगरी वा गलत मूल्याङ्कन गरी गरिएको फैसल बदरभागी हुन्छ, गैरकानूनी\n\nहुन्छ । यसरी प्रमाणको गलत व्याख्या गरी प्रमाणको गलत मूल्याङ्कन गरी गरेको काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटन ललितपुरको फैसला बदरभागी छ ।\n\nमाथि प्रकरणहरूमा उल्लेख गरिएका आधार प्रमाणका अतिरिक्त यसै मुद्दामा प्रमुख अभियुक्तको रूपमा प्रतिवादीको रूपमा प्रस्तुत गरिएका अलि, अन्ना, अविनाश, अर्जुन, समिर, जसपाल भन्‍ने उदय सेठ्ठीले सम्मानित काठमाडौं जिल्ला अदालतमा गरेको बयानमा म पुनरावेदक प्रस्तुत घटनामा संलग्नता नरहेको बेहोरा उल्लेख गरिदिएको अवस्था छ । यसरी मुद्दाका प्रमुख अभियुक्त देखाइएको व्यक्तिले प्रस्तुत मुद्दासँग सम्बन्धित घटनामा मेरो संलग्नता नभएको भनी अदालतसमक्षको बयानमा लेखाइदिएको अवस्थामा विना कुनै आधार प्रमाण प्रस्तुत मुद्दामा मलाई गडाउ गर्ने गरी गरिएको फैसला गैरकानूनी भई बदरभागी छ ।\n\nअतः जिल्ला अदालतले मलाई सजाय गर्ने गरी गरेको फैसला माथि उल्लिखित आधार, फौजदारी कानूनको मान्य सिद्धान्त, प्रमाणको मान्य सिद्धान्त, सम्मानित सर्वोच्च अदालतबाट विभिन्‍न फौजदारी मुद्दामा प्रतिपादित नजिर सिद्धान्त प्रमाण ऐन, २०३१ को दफा ३, ६७९२०, ५४ समेतको आधारमा गैरकानूनी भएको हुँदा मिसिल संलग्न प्रमाण कागजहरूको प्रचलित ऐन, कानून, सिद्धान्तसमेतको आधारमा निष्पक्ष मूल्याङ्कन गरी काठमाडौं जिल्ला अदालतको मिति २०६८।०७।२२ र श्री पुनरावेदन अदालत पाटन ललितपुरको मिति २०६९।१२।२७ गतेको गैरकानूनी फैसला बदर गरी म पुनरावेदकउपर लागेको अभियोग गैरकानूनी घोषित गरी म पुनरावेदकलाई कैदमुक्त हुने गरी हक इन्साफ गरी न्याय निरूपण गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी प्रल्हाद महतको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\n\nपहिलो कुरा म पुनरावेदक उदय सेठ्ठी भारतीय नागरिक हुँ । मलाई नेपाली भाषा पढ्न लेख्‍न र राम्रोसँग बोल्नसमेत आउँदैन । फौजदारी विधिशास्त्रको सिद्धान्त एक अन्तर्राष्ट्रिय नियम मान्यता र नेपाल प्रचलित ऐनसमेतमा नेपाली भाषा नबुझ्ने, विदेशी अभियुक्तको हकमा दुवै देशको भाषा बुझ्न र उल्था गर्न सक्ने दोभाषेलाई रोहबरमा राखी अनुसन्धान अधिकृतले सोधेको प्रश्‍न र त्यसको जवाफ दुवै पक्षलाई जानकारी हुने गरी बयान लिनु र दिनुपर्ने भए तापनि र नेपालको संविधानको न्यायसम्बन्धी हकको उपधारा २ मा “पक्राउ परेका व्यक्तिलाई पक्राउ परेको समयदेखि नै आफूले रोजेको कानून व्यवसायीसँग सल्लाह लिन पाउने तथा कानून व्यवसायीद्वारा पुर्पक्ष गर्ने हक हुने छ” भन्‍ने व्यवस्था भए पनि र ऐ।ऐ।को उपधारा ७ मा “कुनै पनि कसुरको अभियोग लागेको व्यक्तिलाई आफ्नो विरूद्ध साक्षी हुन बाध्य पारिने छैन” भन्‍ने व्यवस्था भए पनि मलाई मेरो हकमा त्यस्तो दोभाषे व्यक्ति राखी बयान नगराइएको र सुरू अनुसन्धानको क्रममा मेरो कुनै कानून व्यवसायीसँग परामर्श लिनसमेत नदिई नेपाल प्रहरीले राज्यबाट पाएको शक्तिको अनुचित एवं गैरन्यायिक प्रयोग गरी कुटपिट, धाक धम्की र डर त्रासमा कथित झुट्टा बेहोराको बयान बनाई जबरजस्ती सहीछाप गर्न लगाएको हुँदा प्रस्तुत मुद्दामा म पुनरावेदक उदय सेठ्ठी विरूद्ध अनुसन्धान अधिकारीले जे जसले बयान बनाई पेस गरेको भए पनि उक्त बयान फौजदारी विधिशास्त्र, अन्तर्राष्ट्रिय नियम कानून र नेपाल प्रचलित ऐन कानून एवं नेपालको संविधानको न्यायसम्बन्धी हकको उपधारा २ र ७ विपरीत भएको हुँदा त्यसैको आधारमा तयार भएको अभियोग दाबी नै कानूनसम्मत नभएकोले सोही बयान कागज र अभियोग दाबीअनुरूप मिति २०६८।०७।०२ मा काठमाडौं जिल्ला अदालतबाट र मिति २०६९।१२।२७ मा तत्कालीन पुनरावेदन अदालत पाटन ललितपुरबाट सुरू सदर गर्ने गरी भएको दुवै फैसला गैरकानूनी, गैरन्यायिक र कानूनी त्रुटिपूर्ण रही आएको अवस्था छ ।\n\nदोस्रो कुरा म पुनरावेदक उदय सेठ्ठी मात्र हुँ । प्रहरीले नाम जोडिदिएजस्तो अविनाश, अर्जुन, अन्ना, समिर, जसपाल कोही पनि होइन । प्रस्तुत मुद्दामा प्रतिवादीहरूमध्येका केहीले, अर्जुन भन्‍नेले गोली चलाएको भन्‍ने भनाइलाई तिनीहरूको अनुसन्धान अधिकारीसमक्षको बयानमा लेखाएको र त्यसलाई आधार मानेर मलाई जन्मकैदको फैसला गरिएको छ, जहाँसम्मकी तीनै प्रतिवादीहरूले स्वतन्त्र अदालतमा उपस्थिति भई गरेका बयानमा अर्जुन भन्‍ने नाम नै उच्चारण गरेका छैनन् र अर्जुन भन्‍ने व्यक्ति म पुनरावेदक उदय सेठ्ठी नै भएको अकाट्य प्रमाण तथा कथित घटना वारदातमा मेरो संलग्नता भएको कुनै त्यस्तो सङ्केत, चिह्न र अपराधसँग सम्बन्धित सबुद प्रमाणसमेत प्रहरी जाहेरीलगायतका अभियोजन पक्षबाट अभियोग दाबीसाथ पेस गर्न सकेको अवस्था पनि छैन । तेस्रो कुरा कथित मुद्दामा प्रतिवादी बनाइएका अन्य प्रतिवादीहरू विष्णु जि।सी।, प्रल्हाद महतसमेतका व्यक्तिहरूबाट अनुसन्धान अधिकारीसमक्ष बयान कागज लेखाउँदा मृतक सुदिप मैनाली आफैँले बोकेको हतियार पड्कन गई, त्यसबाट निस्केको गोली निजलाई नै लाग्न गई निजको मृत्यु हुन गएको कुरा स्पष्टसँग लेखिएको अवस्था छ । यसरी एउटै मुद्दाका प्रतिवादीहरूले, मृतककको मृत्यु आफ्नै कारणबाट भएको हो भन्‍ने किटान गरी भवितव्यको संज्ञा दिइरहँदा कथित उक्त घटना हत्या नभई संयोगवशको एउटा दुर्घटना मात्र भएको कुरामा इन्कार गरी अदालत जस्तो न्यायिक निकायले सजाय गर्नु नै न्यायको दृष्टिले त्रुटिपूर्ण रहेको अवस्था छ ।\n\nचौथो कुरा, कथित मुद्दाको अनुसन्धानको क्रममा लेखाइएको सबै प्रतिवादीहरूको बयानमा महेश मुरारकालाई अपहरण गर्ने क्रममा मृतक सुदिप मैनालीले बोकेको हतियार खोसाखोस हुँदा वा महेश मुरारकालाई ताकी तर्साउने क्रममा जे भए पनि सो हतियार पड्किन गएको भन्‍ने कुरा निर्विवाद छ, यसबाट के कुराको पुष्टि हुन्छ भने, उक्त वारदात मृतक सुदिप मैनालीको हत्याको वारदात नभई, अन्य कसुर अपराधको वारदात थियो । यसरी एउटै घटना वारदातमा भएको दुर्घटनालाई कथित अर्को वारदात खडा गरी अभियोग मागदाबी लिनु र त्यसैलाई आधार बनाएर हदैसम्मको सजाय गर्न अदालती अन्याय भएको अवस्था छ । पाँचौ कुरा, मृतक सुदिप मैनालीको लास जाँच रिपोर्टअनुसार मृतकको मृत्यु टाउकोलगायतका अङ्गहरूमा लागेको चोटपटकबाट भएको हुन सक्ने भनी लेखिएको छ, यसबाट के कुराको पुष्टि हुन आउँछ भने मृतकको मृत्यु गोलीबाट नभएको जाहेरी दरखास्त प्रतिवादीलाई गराइएको बयान र अभियोगपत्र नै झुठ्ठा रहेको र मुद्दामा उल्लिखित प्रतिवादीबाट मृतकको मृत्यु नभई अन्य कुनै व्यक्ति वा कारणबाट निजको मृत्यु भई, अनुसन्धान पक्षको फितलो अनुसन्धान र अभियोजन पक्षको शंकाको जाहेरी दाबी हो । तसर्थ, कथित मुद्दामा सही अनुसन्धानको अभावमा पक्राउ परेका व्यक्तिलाई नै हत्याको आरोपी बनाई घटनाको छानबिनको अन्त्य गर्न खोजिएको अवस्था मात्र हो ।\n\nछैठौं कुरा प्रस्तुत मुद्दामा कथित अनुसन्धान र प्रतिवादीहरूलाई गराइएको बयान कागजमा मृतकको मृत्यु भएपश्चात् प्रहरीले थाहा पाउला र कर्तव्य ज्यान मुद्दा चलाउँला भन्‍ने डरले मृतकको लास अन्यत्र लगी फालेको भन्‍ने कुरा उल्लेख छ । मृतक सुदिप मैनालीको मृत्यु भएको कुरामा निजका आफन्तले लास चिनी सनाखत गरिदिएकाले शंका गरिरहनुपरेन, तर घटनाको प्रकृति र अभियुक्तहरूको बयान, प्रमाणबाट यसैको यसै कारणबाट मृत्यु हुन गएको भन्‍ने यकिन नभएको र कसैको मृत शरीरलाई पन्छाई अन्यत्र लगी फाल्दैमा, जन्मकैदको सजाय गर्नुपर्छ भनी मुलुकी ऐन, ज्यानसम्बन्धी महलको कुनै पनि दफामा उल्लेख भएको अवस्था छैन । सातौं कुरा कथित मुद्दामा गोली प्रहारबाट मृतकको मृत्यु भएको भन्‍ने कुरालाई प्रमाणित गर्न खोजिएको अवस्था छ, तर कुन किसिमको हतियार भनी उल्लेख नभएको र उक्त हतियार तथा गोलीसमेत बरामद गरिएको अवस्था छैन । साथै उक्त हतियार कसले कहाँबाट के कुन प्रयोजनको लागि ल्याइएको थियो सो कुरा पनि उल्लेख गरिएको छैन र प्रतिवादी बनाइएका कुनै पनि प्रतिवादीबाट हत्यासँग सम्बन्धित सबुत प्रमाण किटान गर्न सकेको अवस्थासमेत छैन ।\n\nअन्तिम कुरा, फौजदारी अपराध पूर्ण हुन अभियुक्तको आपराधिक मनसाय ९ःभलक च्भब० र आपराधिक कार्य ९ब्अतगक च्भगक० दोषयुक्त हुनुपर्ने हुन्छ । अर्थात्‌ कुनै पनि वारदातका लागि अभियुक्तले मनसाय प्रेरित भई वारदात घटाउने योजना, षड्यन्त्र तयारीका चरणहरू पार गरी आपराधिक कार्यको चरणमा पुगेको हुनुपर्ने हुन्छ । जाहेरी दिएकै आधारमा प्रतिवादीले मनसाय प्रेरित भई हत्या गरेको ठहर गरी जन्मकैदको सजाय गर्नु न्यायसङ्गत नहुने तथा अनुसन्धान अधिकृतसमक्ष गरेको बयानलाई समर्थन हुने गरी वारदातमा प्रतिवादीको संलग्नता रहेको भनी अदालतसमक्षको बयानमा लेखाइ नदिएको अवस्था र अभियोजन पक्षको मागदाबी अनुसन्धानको कसुर पुष्टि हुने आधार प्रमाण नभएको र अन्य स्वतन्त्र प्रमाणहरूबाट समेत अभियुक्तलाई कसुरदार नै हो भनी किटान गर्न सक्ने अवस्था नभएकोमा अनिश्चित र संदिग्ध कुरालाई, कर्तव्य ज्यान जस्तो गम्भीर मुद्दामा प्रमाण लगाउन प्रमाणसम्बन्धी कानूनी सिद्धान्त र न्यायिक मान्यताको उपहास गर्नु हुने छ, साथै प्रतिवादी विरूद्धको अभियोग दाबी ठोस निर्विवाद र शंकारहित प्रमाणबाट प्रमाणित नभएको र एक पक्षले अर्को पक्षको कुनै खास व्यक्तिलाई मार्ने गरी पूर्वरिसइवीका साथ योजना नबनाएको वारदातलाई ज्यानसम्बन्धी महलको १३ नं।द्वारा परिभाषित गर्न नमिल्ने तथा केवल सहअभियुक्तकै पोलको आधारबाट मात्र प्रतिवादीलाई कसुरदार ठहर्‍याई सजाय गर्न नमिल्ने जस्ता कानूनी कुराहरूको विवेचना गरी त्यसै सम्मानित सर्वोच्च अदालतबाट विभिन्‍न मुद्दामा विभिन्‍न मितिमा फैसला गरी नजिर तथा सिद्धान्तहरूको इतिहास बनिरहेको कुरा त सम्मानित अदालतलाई अवगत गराई रहनुपर्ने कुरा पनि होइन ।\n\nयसर्थमा कथित मुद्दामा म पुनरावेदक उदय सेठ्ठी विरूद्ध लगाइएको आरोप निराधार रहेको, मृतकसँग मेरो कुनै सम्बन्ध पनि नरहेको र निजलाई मार्नुपर्ने कारण पनि नभएको तथा निजको मृत्यु आफ्नै कारणले भएको कुरा मिसिल संलग्न कागज पत्रहरूबाट पुष्टि भइरहेकोले यो घटना वारदात हत्याको नभई आकस्मिक दुर्घटना मात्र भएको तथा अभियोजन पक्षको मात्र दाबीबमोजिम सजाय गर्नुपर्ने कुनै ठोस, तथ्ययुक्त, सबुद प्रमाणसमेत नभएको अवस्थामा पनि सुरू काठमाडौं जिल्ला अदालत र तत्कालीन पुनरावेदन अदालत पाटन ललितपुरले मलाई जन्मकैद गर्ने गरी गरेको फैसला न्यायको दृष्टिले निकै अन्यायपूर्ण भएको हुँदा उक्त दुवै तहको फैसला बदर गरी मेरो हकमा आरोपित कसुरबाट छुट्कारा दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी उदय सेठ्ठीको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\n\nयसमा पुनरावेदक र प्रतिवादी रामकुमार प्याकुरेलले प्रस्तुत मुद्दाको पुनरावेदन पत्रमा लिएको जिकिर प्रमाणित गर्न नसक्ने हुँदा मुलुकी ऐन अ।बं। ९२ अनुसार प्रस्तुत मुद्दा फिर्ता लिन अनुमति पाउँ भनी कारागार कार्यालय, रामेछापमार्फत मिति २०७२र०३र२० मा निवेदन दिई सनाखतसमेत गरेको देखिँदा निवेदन मागअनुसार मुलुकी ऐन अ।बं। ९२ नं।बमोजिम  प्रस्तुत मुद्दा फिर्ता लिने अनुमति प्रदान गरिदिएको छ भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७२र०३र२३ को आदेश ।\n\nपुनरावेदन अदालत पाटनबाट प्रस्तुत मुद्दामा प्रतिवादी विष्णु जि।सी।लाई मुलुकी ऐन ज्यानसम्बन्धी महलको १ र १३९३० नं। को कसुरमा ऐ। १३९३० नं। अनुसार जन्मकैद हुने गरी गरेको काठमाडौं जिल्ला अदालतको मिति २०६८।०७।२२ को फैसला मनासिब नै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको सो अदालतबाट मिति २०६९।१२।२७ मा भएको फैसला साधक जाँचका लागि सुरू तथा पुनरावेदन अदालतको सक्‍कल मिसिलहरू प्राप्त भई यस अदालतको साधक दायरीमा समेत मिति २०७५।०५।१२ मा दर्ता भएको ।\n\nमैले पुनरावेदन अदालत पाटनमा पुनरावेदन गरेकोमा काठमाडौं जिल्ला अदालतको मिति २०६८।०७।२२ को फैसला सदर हुने ठहर गरी मिति २०६९।१२।२७ मा सो फैसला भएकोमा विविध कारणले यस अदालतमा पुनरावेदन गर्न नसकेको र अन्य प्रतिवादीहरूले पुनरावेदन दर्ता गरी विचाराधीन अवस्थामा रहेकोले भन्‍नेसमेत बेहोरा उल्लेख गरी जिल्ला कारागार कार्यालय, रूपन्देहीमार्फत मिति २०७५।०४।०९ मा न्याय प्रशासन ऐन, २०७३ को दफा १० को उपदफा ९४० बमोजिम प्रतिवादी विष्णु जि।सी।ले पेस गरेको पुनरावेदनसरहको निवेदन ।\n\nयसमा लगाउको अपहरण तथा शरीर बन्धक मुद्दा ९०७३(ऋच्(०४६५ र ०७४(ऋच्(१४७६० मा अमर टण्डनले गरेको ततिम्बा बयानबाट ज्यान मरेको विषय खुल्न आएको, पोष्टमार्टम हेर्दा गोली प्रहार भएको भन्‍ने नदेखिएको, यस अवस्थामा प्रतिवादी उदय सेठ्ठी र प्रल्हाद महतलाई अभियोग दाबीबमोजिम सजाय गरेको पुनरावेदन अदालत पाटनको मिति २०६९र१२र२७ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०९३० को प्रयोजनार्थ विपक्षी झिकाई आएपछि अन्य लगाउको मुद्दाहरू साथै राखी नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।०५।०१ को आदेश ।\n\nठहर खण्ड\n\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्‍तुत मुद्दाको पुनरावेदनपत्रसहितको सम्पूर्ण मिसिल अध्ययन गरी पुनरावेदक प्रतिवादी उदय सेठ्ठीको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री रामबहादुर खड्का र श्री विष्णुप्रसाद बास्तोलाले अनुसन्धानको क्रममा भएको साबिती बयान र सहअभियुक्तको पोलको आधारमा कसुरदार ठहर गरेको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी अभियोग दाबीबाट सफाइ हुनुपर्छ भन्‍नेसमेत बेहोराको,  पुनरावेदक प्रतिवादी सविन भन्‍ने प्रल्हाद महतको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री रजितभक्त प्रधानाङ्ग र अधिवक्ताहरू श्री सुनिल पोखरेल, श्री बद्रिप्रसाद पौडेल र दिपकमणी निरौलाले सुनेको भरमा ढिला गरी परेको जाहेरी दरखास्त र अनुसन्धानको क्रममा भएको साबिती बयान र सहअभियुक्तले अनुसन्धानको क्रममा पोल गरेको आधारमा मात्र कसुरदार ठहर गरेको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको एवं प्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री खेमराज भट्टले मृतकको मृत्यु कर्तव्यबाट भएको हो भन्‍ने पोष्‍टमार्टम रिपोर्ट र लासजाँच मुचुल्काबाट देखिन आएको छ । प्रतिवादीहरूउपर किटानी जाहेरी परेको छ । प्रतिवादीहरूमध्ये अनुसन्धानको क्रममा साबिती हुनेहरूले अन्य प्रतिवादीहरूलाई पोल गरेको अवस्था छ । सुरू जिल्ला अदालतले समग्र प्रमाणको उचित मूल्याङ्कन गरी यी प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम कसुरदार ठहर गरेको फैसला मिलेकै हुँदा पुनरावेदन अदालत पाटनबाट समेत मिति २०६९।१२।२७ मा सो फैसला सदर हुने ठहर गरी फैसला भएकोले उक्त फैसला सदर गरिपाउँ भन्‍नेसमेत बेहोराको गर्नुभएको बहस सुनियो ।\n\nयसमा सुदिप मैनालीलाई कर्तव्य गरी मारेको भनी प्रतिवादीहरू रामकुमार प्याकुरेल, उदय सेठ्ठी, प्रल्हाद महत र विष्णु जि।सी।उपर मुलुकी ऐन ज्यानसम्बन्धीको महलको १ नं।विपरीत १३९३० नं। बमोजिमको कसुर अपराधमा सोही नं।बमोजिम सजाय हुन सुरू जिल्ला अदालतमा अभियोगपत्र पेस भएको देखियो । सुरू जिल्ला अदालतबाट प्रतिवादीहरूलाई अभियोग दाबीबमोजिमको कसुर गरेको भनी मुलुकी ऐन ज्यानसम्बन्धी महलको १३९३० नं। अनुसार जन्मकैद हुने ठहर गरी भएको फैसलामा चित्त नबुझी सबै प्रतिवादीहरूको तर्फबाट पुनरावेदन अदालत पाटनमा पुनरावेदन परेकोमा सुरू फैसला मनासिब मानी काठमाडौं जिल्ला अदालतको मिति २०६८।०७।२२ को फैसला मनासिब नै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत बेहोराको फैसला भएको पाइयो । सो फैसलासमेत चित्त नबुझाई प्रतिवादीहरू रामकुमार प्याकुरेल, उदय सेठ्ठी, प्रल्हाद महतले दुवै तहको फैसला बदर गरी आरोपित कसुरबाट छुट्कारा दिलाइपाउँ भनी यस अदालतमा पुनरावेदन गरेको पाइयो । प्रतिवादी रामकुमार प्याकुरेलले प्रस्तुत मुद्दाको पुनरावेदन पत्रमा लिएको जिकिर प्रमाणित गर्न नसक्ने हुँदा मुलुकी ऐन अ।बं। ९२ अनुसार मुद्दा फिर्ता लिन अनुमति माग गरी यस अदालतबाट मिति २०७२र०३र२३ मा मुद्दा फिर्ता लिने अनुमति लिई निजले यस अदालतमा गरेको पुनरावेदन मुद्दा फिर्ता लिएको पाइयो । पुनरावेदन अदालत पाटनको सो फैसलासमेत म्यादभित्र प्रतिवादी विष्णु जि।सी।को पुनरावेदन नपरेकोले निजको हकमा अन्तिम साधक जाँचका लागि यस अदालतमा दायर हुन आई यस इजलाससमक्ष पेस हुन आएको देखिन्छ । साथै प्रतिवादी विष्णु जि।सी।ले पुनरावेदन अदालत पाटनमा पुनरावेदन गरेकोमा काठमाडौं जिल्ला अदालतको मिति २०६८।०७।२२ को फैसला सदर हुने ठहर गरी मिति २०६९।१२।२७ मा सो फैसला भएकोमा विविध कारणले यस अदालतमा पुनरावेदन गर्न नसकेको र अन्य प्रतिवादीहरूले पुनरावेदन दर्ता गरी विचाराधीन अवस्थामा रहेको भनी जिल्ला कारागार कार्यालय रूपन्देहीमार्फत मिति २०७५।०४।०९ मा न्याय प्रशासन ऐन, २०७३ को दफा १० को उपदफा ९४० बमोजिम पुनरावेदनसरहको निवेदनसमेत पेस गरेको पाइयो ।\n\nप्रतिवादी रामकुमार प्याकुरेलले यस अदालतबाट मिति २०७२र०३र२३ मा मुद्दा फिर्ता लिने अनुमति लिई निजले यस अदालतमा गरेको पुनरावेदन मुद्दा फिर्ता लिएको देखिँदा निजको हकमा केही बोलिरहनु परेन ।\n\nयसरी सुरू अदालतको फैसला सदर गरेको पुनरावेदन अदालत पाटनको फैसलाउपर पुनरावेदक प्रतिवादीहरू उदय सेठ्ठी, प्रल्हाद महतको कर्तव्य ज्यान मुद्दामा पुनरावेदन दर्ता भई विचाराधीन रहेको र सोही फैसलाउपर प्रतिवादी विष्णु जि।सी।को पुनरावेदन नपरेकोले निजको हकमा अन्तिम साधक जाँचका लागि ०७५(च्ऋ(००४६ समेत इजलाससमक्ष सुनुवाइको लागि पेस भएकोमा प्रतिवादी विष्णु जि।सी।ले जिल्ला कारागार कार्यालय, रूपन्देहीमार्फत मिति २०७५।०४।०९ मा न्याय प्रशासन ऐन, २०७३ को दफा १० को उपदफा ९४० बमोजिम पुनरावेदनसरहको निवेदनसमेत पेस गरेको देखिएकोले निजको हकमा साधक जाँचको रोहबाट हेरिने हो वा पुनरावेदनको रोहबाट सुनुवाइ गर्नुपर्ने हो भन्‍ने सम्बन्धमा हेर्दा न्याय प्रशासन ऐन, २०७३ को दफा १० को उपदफा ९४० बमोजिम साधकको रोहबाट हेरिने मुद्दामा पुनरावेदन नगर्ने कुनै पक्ष वा अन्य कुनै सम्बन्धित व्यक्तिले पुनरावेदनसरहको जिकिर लिई निवेदन दिएमा पुनरावेदन सुन्‍ने अदालतले त्यसलाई समेत विचार गरी मुद्दा किनारा गर्नुपर्ने छ भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । यसका साथै मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४६ बमोजिम साधक पेस हुने गरी भएको फैसला चित्त नबुझ्ने पक्षले त्यस्तो फैसलाउपर पुनरावेदन गर्न सक्ने, दफा १४७ बमोजिम पुनरावेदन लाग्ने म्यादसम्म साधकको फैसला गर्न नहुने र म्यादभित्र पुनरावेदन परेमा साधकको लगत कट्टा गरी पुनरावेदनको रोहबाट मुद्दाको सुनुवाइ गर्नुपर्ने छ तर सजाय पाउने व्यक्तिहरूमध्ये कुनै व्यक्तिको मात्र पुनरावेदन परेकोमा पुनरावेदन नगर्ने व्यक्तिका हकमा पनि सोही पुनरावेदनकै रोहबाट निर्णय गर्नुपर्ने छ भन्‍ने स्पष्ट कानूनी व्यवस्था रहेको देखिएकोले प्रस्तुत कर्तव्य ज्यान मुद्दाको ०७५(च्ऋ(००४६ को साधकको लगत कट्टा गरी पुनरावेदनको रोहबाट मुद्दाको सुनुवाइ गर्नुपर्ने देखिन आयो ।\n\nअब, पुनरावेदक प्रतिवादीहरू उदय सेठ्ठी, प्रल्हाद महतको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू एवं प्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ताको बहस जिकिर सुनी प्रस्तुत मुद्दाको उच्च अदालत पाटनबाट भएको फैसलासहितको सुरू मिसिलसमेत अध्ययन गरी हेर्दा, पुनरावेदन अदालत पाटनबाट मिति २०६९।१२।२७ मा भएको फैसला मिलेको छ वा छैन रु प्रतिवादीहरू उदय सेठ्ठी, प्रल्हाद महत र विष्णु जि।सी।को पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन भन्‍ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n\n२। निर्णयतर्फ विचार गर्दा, मृतक सुदिप मैनालीको मृत्यु कर्तव्यबाट भएको हो, होइन रु भन्‍नेतर्फ मिसिल अध्ययन गरी विचार गर्दा, मेरो भाइ सुदिप मैनाली काठमाडौं आई प्रल्हाद महत भन्‍ने सविन कार्की, रामकुमार प्याकुरेलका साथ बस्दै आएको थियो । सम्पर्क हुन छाडेपछि निज भाइको खोजतलास गर्ने क्रममा महानगरीय प्रहरी वृत्त, बौद्धमा सम्पर्क राख्दा मिति २०६४।०९।०३ गतेका बिहान अं।५स्३० बजेको समयमा काठमाडौं महानगरपालिका वडा नं। ६ स्थित बेवारिसे अवस्थामा मृत लास फेला पारेको हाल टिचिङ अस्पताल शवगृहमा छ भनेपछि मसमेत सो अस्पतालमा गई हेर्दा भाइको लास हेरी चिनी भाइलाई को कसले कर्तव्य गरी मारेका हुन्, मलाई थाहा भएन । पछि खुलेका बखत किटानी जाहेरी दिने छु भन्‍नेसमेत बेहोराको सुमनकुमार मैनालीको जाहेरी दरखास्त परेको देखिन्छ ।\n\n३। काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं। ६ पूर्व टाउनप्लानिङको खाली जग्गामा तत्‍काल नाम, थर, वतन नखुलेको हरियो रङको बुट्टा भएको तन्‍नाले मृत लासलाई बेरी फालेको, मृतक रहेको स्थानदेखि २ इन्च उत्तर रातो रगत जस्तो लतपतिएको ढुङ्गा रहेको, मृतकको नाक निधारको भागमा थिचिएको, दबिएको, दुवै नाकको प्वालबाट रगत बगेको, दुवै हातको नाडीदेखि पाखुरासम्म चोट रहेको, दायाँ काखीमुनि चिथोरिएको जस्तो घाउचोट रहेको भन्‍ने बेहोराको लासजाँच प्रकृति मुचुल्का भएको देखिन्छ । बेवारिसे अवस्थामा फेला परेको मृतकको मृत्युको कारण द्यगिलत ँयचअभ ज्भबम क्ष्लवगचथ ब्ककयअष्बतभम धष्तज द्यगिलत ँयचअभ क्ष्लवगचष्भक तय ऋजभकत भन्‍नेसमेत बेहोराको पोष्‍टमार्टम रिपोर्ट भएको देखिन्छ । लास जाँचपश्‍चात् देखिएका लक्षणहरूका आधारमा टाउको र छातीमा भएका द्यगिलत ँयचअभ बाट उत्पन्‍न चोटहरू नै मृत्युको मुख्य कारण पाइयो भनी प्रतिवेदनमा नै उल्लेख गरेको छु भन्‍नेसमेत बेहोराको शव परीक्षण गर्ने चिकित्सक डा। हरिहर वस्तीको बकपत्र भएको देखिन्छ । यसरी उल्लिखित लास प्रकृति मुचुल्का, पोष्‍टमार्टम रिपोर्ट, डाक्टरको बकपत्रसमेतबाट मृतक सुदिप मैनालीको मृत्यु कर्तव्यबाट नै भएको हो भन्‍ने पुष्‍टि हुन आएको देखियो ।\n\n४। अब यिनै प्रतिवादीहरूको कर्तव्यबाट मृतकको मृत्यु भएको हो, होइन रु भन्‍नेतर्फ विचार गरी हेर्दा, प्रतिवादीहरू रामकुमार प्याकुरेल, विदुर भन्‍ने विष्णु जि।सी।, प्रल्हाद महत, अर्जुन भन्‍ने अविनाससमेतले मेरो भाइलाई कर्तव्य गरी मारेका हुन् भन्‍नेसमेत बेहोराको मृतकको दाइको जाहेरी परेको देखिन्छ । लगाउमा रहेको अपहरण मुद्दामा प्रतिवादी रामकुमार र अमर टण्डनसमेतले गरेको ततिम्बा बयानको बेहोरा हेर्दा मृतक सुदिप मैनालीलाई यी प्रतिवादीमध्येका अर्जुनले गोली हानेको र उक्त घटनास्थलमा यी प्रतिवादीहरू सबै सँगै रहेको, लासलाई अरूले नचिनुन् भनी अनुहारको भागमा बिग्रने गरी ढुङ्गाले हानी पशुपतिको आसपास बागमती खोलानजिकै फाली गएको हो भनी मृतक सुदिप मैनालीलाई कर्तव्य गरी मारेको कुरा स्वीकार गरी बयान गरेको देखिन्छ ।\n\n५। प्रतिवादी सविन भन्‍ने प्रल्हाद महतले अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा मसमेतको संलग्‍नताबाट महेश मुरारकालाई अपहरण गर्दा हामी साथीहरूकै साथबाट गोली फायर भई साथी सुदिप मैनालीलाई गोली लागी मरेको र मसमेतको सल्लाह संलग्नताबाट सुदिप मैनालीको लाससमेत सनाखत हुन नसकोस् भन्‍ने हिसाबले साथीहरूले बागमती खोलाको किनारमा लगी फाली घटना लुकाउने, छिपाउने कार्य गरेकोले मसमेतको विरूद्ध किटानी जाहेरी दिएको हुनुपर्छ । उक्त घटनामा मेरो, अर्जुन भन्‍ने उदय सेठ्ठी, रामकुमार प्याकुरेल, रामसिंह र कमलसिंहसमेतको संलग्नता छ भनी आरोपित कसुरलाई स्वीकार गरी बयान गरेको देखिन्छ ।\n\n६। त्यस्तै, प्रतिवादी अलि, अन्‍ना, अविनास, अर्जुन, समिर, जसपाल भन्‍ने उदय सेठ्ठीले अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा महेश मुरारकालाई अपहरण गर्ने क्रममा सुदिप मैनालीले महेश मुरारकालाई डर देखाई निजले हातमा बोकेको पेस्तोलको बिँडको भागले महेश मुरारकालाई प्रहार गर्ने क्रममा सोही पेस्तोल पड्‌किन गई सुदिप मैनालीलाई लागी सोही कारणले मृत्यु भएको हो । पुलिस केस हुने डरले हामीले सो ठाउँबाट सुदिप मैनालीको लासलाई पहिचान हुन नसक्ने गरी ढुङ्गाले सुदिप मैनालीको अनुहारको भागमा प्रहार गरी सो लासलाई काठमाडौं जिल्ला बौद्धस्थित खाली ठाउँमा लगी फालेका हौं भनी बयान गरेको देखिन्छ ।\n\n७। प्रतिवादीहरूले अदालतमा इन्कारी बयान गरेको भए तापनि मौकाको जाहेरी दरखास्तलाई प्रतिवादीहरूले मौकामा गरेको बयानसमेतका आधार, कारण, प्रमाणहरूले शृंखलाबद्ध पुष्टि गरेको देखिन्छ । सामान्यतया अनुसन्धानमा भएको बयानलाई प्रमाणमा ग्रहण गरिँदैन तर सो सबै अवस्थामा लागु हुन्छ भन्‍ने हुँदैन । अनुसन्धानमा गरेको साबिती हुनुपर्ने कारण, अवस्था र स्थिति तथा सो बयानलाई अन्य प्रमाणहरूले समर्थन गरेको अवस्था भएमा प्रमाणमा लिन सकिने नै हुन्छ । प्रस्तुत मुद्दामा जाहेरवाला सुनिता मैनालीले मेरो भाइ सुदिप मैनालीलाई रामकुमार प्याकुरेल, विष्णु जि।सी।, प्रल्हाद महत, अर्जुन भन्‍ने अविनाससमेतका अपराधीहरूले कर्तव्य गरी मारेको यकिन हुन आएकाले निजहरूको विरूद्धमा किटानी जाहेरी गरेको छु भनी किटानी जाहेरी दिएको र सो बेहोरालाई समर्थित हुने गरी सुरू अदालतमा उपस्थित भई रामकुमार प्याकुरेल पक्राउमा परी बयान गरेपश्‍चात् प्रल्हाद महतसमेतउपर मैले किटानी जाहेरी दिएको हुँ भनी बकपत्र गरिदिएको देखिन्छ । त्यसैगरी प्रतिवादीहरूले अदालतमा बयान गर्दा कसुरमा इन्कारी भई बयान गरेको भए तापनि मौकामा अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा यी प्रतिवादीहरूले लास सनाखत हुन नसकोस् भनी ढुङ्गाले प्रहार गरी सुदिपको लास फालेको भनी गरेको बयानको तथ्यलाई मृतकको नाक, निधारको भागमा थिचिएको, दबिएको, नाकको दुवै प्वालबाट रगत बगेको, दुवै हातको नाडीदेखि पाखुरासम्म चोट रहेको भन्ने लास जाँच मुचुल्का, मृत्युको कारण द्यगिलत ँयचअभ ज्भबम क्ष्लवगचथ ब्ककयअष्बतभम धष्तज द्यगिलत ँयचअभ क्ष्लवगचष्भक तय ऋजभकत भन्‍नेसमेत बेहोराको पोष्‍टमार्टम रिपोर्ट र सोही बेहोरालाई समर्थन गरी चिकित्सकले गरेको बकपत्र र मृतक रहेको स्थानमा रातो रगत जस्तो लत्पतिएको ढुङ्गा भेटिनुबाट समर्थन भएको\n\nदेखिन्छ । जाहेरवाला सुमन मैनाली र सुमित मैनालीले गरेको बकपत्रमा जाहेरी दरखास्त हामीले दिएको हो, सो जाहेरी दरखास्तको बेहोरा र सहीछाप ठिक हो । सुदिप मैनालीलाई प्रल्हाद महतसमेतका व्यक्तिहरूले मारेका हुन्, भाइको मृत्यु भएपछि प्रतिवादी प्रल्हादले फोन गरी तेरो भाइलाई हामीहरूले मारेको हो भन्दा, थाहा पाएको हुँ भनी लेखाइदिएको हुँदा प्रतिवादीहरूले अदालतमा गरेको इन्कारी बयानलाई उक्त बकपत्रसमेतले खण्डित गरेको देखिएको छ । शव परीक्षण गर्ने विशेषज्ञ डाक्टरले अदालतमा आई गरिदिएको बकपत्र र चारै जना प्रतिवादीहरूले मौकाको बयानमा एकले अर्कालाई पोलसमेत गरी आफू कसुरमा साबित रही बयान गरेको बेहोरासमेतबाट जाहेरवालाको जाहेरी र सो जाहेरी दरखास्तलाई समर्थन हुने गरी निजले गरिदिएको बकपत्रलाई प्रतिवादीहरू रामकुमार प्याकुरेल, अलि अन्‍ना, जसपाल, अर्जुन, अविनास, समिर भन्‍ने उदय सेठ्ठी, सविन भन्‍ने प्रल्हाद महत र विष्णु जि।सी।ले अनुसन्धान अधिकृतसमक्ष गरेको बयान कागजको बेहोरासमेतले समर्थन गरेको देखिँदा यी प्रतिवादीहरूले अनुसन्धान अधिकृतसमक्ष गरेको बयान सत्य रहेको र अदालतमा कसुरबाट उन्मुक्ति पाउनका लागि इन्कारी रहेको भन्‍ने पुष्टि हुन्छ ।\n\n८। प्रतिवादीमध्येका रामकुमार प्याकुरेल र विष्णु जि।सी।ले अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा मृतक सुदिप मैनालीलाई मारेको घटना सम्बन्धमा आफ्नो कुनै संलग्‍नता छैन भनी बयान गरे तापनि अन्य प्रतिवादीहरू प्रल्हाद महतसमेतका प्रतिवादीहरूले यी प्रतिवादी रामकुमार प्याकुरेल र विष्णु जि।सी। समेतको उक्त घटनामा संलग्नता रहेको भनी पोल गरी बयान गरेको देखिन्छ । त्यस्तै गरी प्रतिवादी रामकुमार प्याकुरेलले यसै लगाउमा रहेको स।वा।फौ।नं। १९७६ को अपहरण तथा शरीर बन्धक मुद्दामा गरेको ततिम्बा बयानमा निज मृतक सुदिप मैनालीलाई कर्तव्य गरी मारेको कुरा स्वीकार गरी लेखाइदिएको देखिन्छ । निजको बयानबाट प्रतिवादी विष्णु जि।सी। समेतको संलग्नता रहेको भन्‍ने\n\nदेखिन्छ । यसरी निजहरूले अनुसन्धान अधिकारीसमक्ष गरेको बयानलाई लास जाँच मुचुल्का, पोष्‍टमार्टम रिपोर्ट र वस्तुस्थितिले प्रमाणित गरेको अवस्थामा उक्त बयानलाई प्रमाणको रूपमा ग्रहण गर्नुपर्ने नै हुन्छ । यस अवस्थामा अदालतमा इन्कार रहेको भन्ने आधारमा प्रतिवादीहरूलाई उन्मुक्ति दिन मिल्ने देखिँदैन ।\n\n९। पुनरावेदक र प्रतिवादी प्रल्हाद महतको म पुनरावेदकलाई अर्को मुद्दामा गडाउ गराउनको लागि जबरजस्ती तवरबाट मलाई शारीरिक तथा मानसिक यातना दिई आफूले पहिले तयार पारी राखी मलाई सहीछाप गराएको ततिम्बा बयानलाई प्रमाणको रूपमा ग्रहण गरी गरेको काठमाडौं जिल्ला अदालतको फैसला ने।का।प।२०३६, अङ्क ४, पृ।१०, नि।नं।१२५५ को विपरीत रहेको पुनरावेदन जिकिरका सम्बन्धमा हेर्दा, पुनरावेदक केशवप्रसाद घिमिरे विरूद्ध श्री ५ को सरकार भएको चेक किर्ते गरी रूपैयाँ झिकी खायो भन्ने मुद्दा ९ने।का।प।२०३६, अङ्क ४, पृ।१०, नि।नं।१२५५० मा पुनरावेदकले विशेष प्रहरी विभागका अधिकारप्राप्त अधिकारीसमक्ष सुरूमा इन्कारी बयान गरेको, विशेष प्रहरी विभागको हिरासतमा थुनामा रहेको अवधिभित्र नै गराइएको ततिम्बा बयानमा साबित भई गरेको बयानलाई जबरजस्तीसाथ गराएको भनी अनुसन्धानमा नै पुनरावेदकले इन्कारी बयानसमेत गरेको अवस्थामा एकाएक आफ्नो स्वेच्छाले कसुरमा साबित भई बयान गर्नुपर्ने अरू कुनै तर्कसङ्गत कारण देखिँदैन भनी ततिम्बा बयान शंकास्पद देखिएको र अन्य प्रमाणबाट समर्थन नभएकोले ततिम्बा बयानलाई प्रमाणको रूपमा ग्राह्य हुन सक्दैन भन्ने नजिर प्रतिपादित भएको देखिन्छ । प्रस्तुत मुद्दामा मौकामा अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा प्रतिवादीले हामीले प्रयोग गर्ने गाडीमा पशुपतिनाथतर्फ लगी लास सनाखत हुन नसकोस् भनी ढुङ्गाले अनुहारको भागमा प्रहार गरी रामकुमार प्याकुरेलसमेतले सुदिपको लास फालेको भनी साबिती भई बयान गरेकोमा पछि अदालतमा इन्कार गरी बयान गरे तापनि निजले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयानलाई लास जाँच मुचुल्का, पोष्‍टमार्टम रिपोर्ट र वस्तुस्थितिले प्रमाणित गरेको अवस्थामा उल्लिखित नजिरको तथ्य तथा परिस्थितिजन्य प्रमाणहरू र प्रस्तुत मुद्दाको तथ्य तथा परिस्थितिजन्य प्रमाणहरू मेल खाएको देखिन आएन । यसरी फरक बयान र प्रमाणका आधारमा प्रतिपादित नजिर सबै अवस्थामा लागु हुन सक्दैन ।\n\n१०। घटना घटेको देख्‍ने चश्‍मदिद व्यक्ति कोही नभएको अवस्थामा पनि अन्य परिस्थितिजन्य प्रमाणहरू ९ऋष्चअगmकतबलतष्ब िभ्खष्मभलअभक० बाट अभियोग दाबी पुष्‍टि हुन नसक्ने होइन । फौजदारी मुद्दामा प्रत्यक्ष प्रमाणको महत्त्वपूर्ण स्थान रहने भन्ने कुरामा विवाद हुन सक्तैन । तर कुनै मुद्दामा प्रत्यक्ष प्रमाण उपलब्ध नभएकै आधारमा अपराध र अपराधीको बारेमा खोजबिन नहुने भन्ने हुँदैन । प्रत्यक्ष प्रमाण उपलब्ध नभएको स्थितिमा परिस्थितिजन्य प्रमाण ९ऋष्चअगmकतबलतष्ब िभ्खष्मभलअभ० को सहाराबाट मिसिलमा रहेको तथ्य एवम् प्रमाणहरूको विश्लेषण गरी अपराध र अपराधीको बारेमा न्यायिक निरूपण हुन आवश्यक हुन्छ । न्यायकर्ताले न्यायिक मनको प्रयोग गर्दा कसुरदारहरू पटके अपराधी भए नभएको, सङ्गठित आपराधिक समूहमा रहे नरहेको, नाबालक वा वृद्ध वा अशक्त आदिलाई प्रयोग गरे नगरेकोसमेतका अपराध गर्दाको अवस्थामा प्रयोग भएका साधन, प्रक्रिया र पद्धतिका अतिरिक्त दशीको प्रकृति मात्रासमेतलाई मध्यनजर राख्नुपर्ने हुन्छ । कुनै प्रतिवादीले आफू संलग्न वारदातका सम्बन्धमा अनुसन्धान अधिकारीसमक्षको बयानमा आरोपित कसुर स्वीकार गरी अदालतसमक्षको बयानमा असत्य वा झुठो कुरा व्यक्त गर्न सक्दछ तर परिस्थिति र तथ्यले कहिल्यै झुठो बोल्दैन भन्ने मान्यताको जगमा परिस्थितिजन्य प्रमाणको सिद्धान्त अडेको\n\nहुन्छ । अप्रत्यक्ष प्रमाणको आधारबाट पनि अदालतले विवादको सही निरूपण गर्नुपर्ने हुन्छ । अपराधीले सदा कसैले देख्ने गरी अपराध नगर्ने र अपराधसँग सम्बन्धित दशी प्रमाणसमेत नष्ट गर्ने प्रयास गर्ने हुँदा फौजदारी मुद्दामा परिस्थितिजन्य प्रमाणबाट पनि दोषी पत्ता लगाउनुपर्ने बाध्यता रहन्छ । कुनै पनि प्रतिवादीले प्रत्यक्ष प्रमाण ९म्ष्चभअत भ्खष्मभलअभ० नष्ट गर्न सक्ने र प्रत्यक्षदर्शीको अभाव रहेको अवस्थामा पनि दोषी पत्ता लगाउनुपर्ने अवस्थामा परिस्थितिजन्य प्रमाण ९ऋष्चअगmकतबलतष्ब िभ्खष्मभलअभ० को सहारा लिनुपर्ने हुन्छ । यस्तो अवस्थामा प्रतिवादीले परिस्थितिजन्य प्रमाणलाई दबाउन, लुकाउन वा तोडमोड गर्न कठिन हुने हुँदा प्रत्यक्ष प्रमाणभन्दा यो बढी विश्वासयोग्य मानिने हुन्छ । प्रस्तुत मुद्दामा मौकामा अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा यी प्रतिवादीहरूले लास सनाखत हुन नसकोस् भनी ढुङ्गाले प्रहार गरी सुदिपको लास फालेको भनी गरेको बयानको तथ्यलाई मृतकको नाक, निधारको भागमा थिचिएको, दबिएको, नाकको दुवै प्वालबाट रगत बगेको, दुवै हातको नाडीदेखि पाखुरासम्म चोट रहेको भन्ने लास जाँच मुचुल्का, मृत्युको कारण द्यगिलत ँयचअभ ज्भबम क्ष्लवगचथ ब्ककयअष्बतभम धष्तज द्यगिलत ँयचअभ क्ष्लवगचष्भक तय ऋजभकत भन्‍नेसमेत बेहोराको पोष्‍टमार्टम रिपोर्ट र सोही बेहोरालाई समर्थन गरी चिकित्सकले गरेको बकपत्र र मृतक रहेको स्थानमा रातो रगत जस्तो लत्पतिएको ढुङ्गा भेटिएको देखिँदा मालाकार कडीको रूपमा घटनाक्रम देखिएकोबाट यी प्रतिवादीहरूकै कर्तव्यबाट नै मृतकको मृत्यु भएको हो भन्‍ने देखिन आयो ।\n\n११। प्रस्तुत मुद्दा र लगाउमा रहेका अपहरण तथा शरीर बन्धक मुद्दामा भएका बयान र प्रमाणहरूलाई समेत विचार गरी हेर्दा, यी प्रतिवादीहरूले सङ्गठितरूपमा योजना बनाई सामूहिक संलग्नतामा विभिन्न व्यक्तिहरूको अपहरण गर्ने, शरीर बन्धक राख्ने, अपहरण गरेको व्यक्तिहरूको परिवारलाई ज्यान लिने धम्कीसमेत दिई फिरौती रकम असुल गरी अपहरण मुक्त गर्ने जस्ता आपराधिक कार्यहरू श्रृङ्खलावद्धरूपमा गर्दै आएको मिसिल संलग्न प्रतिवादीहरूको प्रहरीमा भएको साबिती बयान, लासजाँच प्रतिवेदन र मिसिल संलग्‍न अन्य प्रमाणहरूसमेतबाट पुष्‍टि भइरहेको अवस्थामा अदालतमा इन्कारी बयान दिएको आधारमा मात्र यी प्रतिवादीहरू निर्दोष हुन् भन्‍न मिल्ने अवस्था देखिँदैन । मृतकको मृत्यु कर्तव्यबाट भएको हो भन्‍ने कुरामा विवाद नभएपछि र जाहेरीको बेहोरा र यी प्रतिवादीहरूले यस मुद्दामा र यसैसँग लगाउमा रहेको अपहरण तथा शरीर बन्धक मुद्दामा गरेका माथि उल्लिखित बयानहरू, लासजाँच मुचुल्का, मृतकको शव परीक्षण प्रतिवेदन, शव परीक्षण प्रतिवेदन गर्ने डाक्टरको अदालतमा भएको बकपत्रसमेतबाट यी प्रतिवादीहरूकै कर्तव्यबाट नै मृतकको मृत्यु भएको हो भन्‍ने पुष्‍टि हुन आएको देखिन्छ ।\n\n१२। त्यसैगरी, प्रतिवादीहरूले प्रहरीमा अनुसन्धान अधिकृत सामुन्‍ने कसुरमा साबित भई गरेका बयान स्वेच्छाले नभई कुटपिट र धाकधम्की देखाई गराइएको भने तापनि त्यसलाई पुष्‍टि हुने गरी कुनै वस्तुनिष्‍ठ प्रमाण प्रतिवादीहरूले पेस गर्न सकेको पनि देखिँदैन । प्रहरीमा अनुसन्धान अधिकृतसमक्ष बयान गराउँदा कुटपिट गरेको भए प्रतिवादीहरूले आफ्नो शारीरिक परीक्षण गर्न निवेदन दिनुपर्नेमा त्यस्तो निवेदन तथा शारीरिक परीक्षण प्रतिवेदन मिसिल संलग्‍न रहेको नदेखिँदा पुनरावेदक । प्रतिवादीहरूको सुरू तथा पुनरावेदन अदालतको फैसला त्रुटिपूर्ण भएकोले त्यसलाई उल्‍टी गरी सफाइ पाउँ भन्‍ने पुनरावेदन जिकिर पुग्‍न सक्ने देखिन आएन ।\n\n१३। पुनरावेदन अदालत पाटनबाट मिति २०६९।१२।२७ मा भएको फैसला मिलेको छ वा छैन भन्ने सम्बन्धमा हेर्दा, मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ नं। मा “कानूनबमोजिम बाहेक कसैले कुनै मानिसको ज्यान मार्न, मार्न लगाउन वा मार्नाको उद्योग गर्नु हुँदैन” भन्‍ने व्यवस्था भएको पाइन्छ । ऐ। १३९३० मा “लाठा, ढुङ्गा र साधारण सानातिना हातहतियारले कुटी, हानी, रोपी, घोची वा अरू ज्यान मर्ने गैह्र कुरा गरी ज्यान मरेमा एकै जनाले मात्र सो काम गरी ज्यान मारेमा सोही एक जना र धेरैजनाको हुल भई मारेमा यसैले मारेको वा यसको चोटले मरेको भन्‍ने प्रमाणबाट देखिन ठहर्न आएमा सोही मानिस मुख्य ज्यानमारा ठहर्छ । त्यस्तालाई सर्वस्वसहित जन्मकैद गर्नुपर्छ । सोबाहेक अरूलाई र यसैले मारेको वा यसैका चोटले मरेको भन्‍ने कुरा सो हातहतियार छाड्ने कसैउपर कुनै प्रमाणबाट देखिन ठहर्न नआएमा सबैलाई जन्मकैद गर्नुपर्छ” भन्‍ने व्यवस्था भएको पाइन्छ ।\n\n१४। माथि विवेचना गरिएको आधार, प्रमाणबाट यी प्रतिवादीहरूले मृतकलाई कर्तव्य गरी मारेको भन्‍ने पुष्‍टि भएको देखिएको अवस्थामा अभियोग दाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धी महलको १३९३० नं। अनुसार जन्मकैद हुने ठहर गरी सुरू जिल्ला अदालतबाट भएको फैसला मनासिब नै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६९।१२।२७ मा भएको फैसला मिलेकै देखियो ।\n\n१५। तसर्थ, यी प्रतिवादीहरू रामकुमार प्याकुरेल अलि, अन्‍ना, जसपाल, अर्जुन, अविनास, समिर भन्‍ने उदय सेठ्ठी, सविन भन्‍ने प्रल्हाद महत र विष्णु जि।सी। समेतलाई ज्यानसम्बन्धीको १३९३० नं। अनुसार जन्मकैद हुने ठहर्छ भनी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६८।७।२२ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६९।१२।२७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसलाको विद्युतीय प्रति अभिलेख गरी मुद्दाको पुनरावेदन तथा साधक दायरीको लगत कट्टा गरी मिसिल नियमानुसार गर्न अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।तेजबहादुर के।सी।\n\n\n\nइजलास अधिकृत स् कृष्णप्रसाद अधिकारी\n\nइति संवत् २०७७ आषाढ २१ गते रोज १ शुभम् ।"
}