{
    "Title": "निर्णय नं. १०७९५ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/११/२१ \t ६५८",
    "uniqueId": "नि. नं. १०७९५",
    "faisala_miti": "२०७७/११/२१",
    "judges": [
        "न्यायाधीश श्री कुमार रेग्मी",
        "न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी / प्रत्यर्थी : उच्च अदालत पाटन, हेटौंडा इजलाससमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "अ.बं. १७ नं.",
        "च अदालत नियमावली, २०४९ को नियम ६५",
        "नेपालको संविधान, २०७२ को धारा ४६",
        "उपचारको बाटो नभएकोले बाध्य भई नेपालको संविधानको धारा १३३(२)",
        "र यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१",
        "भनी सबै विपक्षीहरूका नाममा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१",
        "आकर्षित नहुने हुँदा यो रिट निवेदन संविधानको धारा १३३(२)",
        "अ.बं.१७ नं."
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७७।११।२१\n०७३-WO-१०४८\n\nमुद्दा :- उत्प्रेषण / परमादेश\n\nनिवेदक / पक्ष : नारायण सुवेदीको नाति टिकाप्रसाद सुवेदीको छोरा काठमाडौं जिल्ला बुढानिलकण्ठ नगरपालिका वडा नं. १३ कपन बस्‍ने वर्ष ५२ को अरूणकुमार सुवेदी\nविरूद्ध\nविपक्षी / प्रत्यर्थी : उच्च अदालत पाटन, हेटौंडा इजलाससमेत\n\nलेनदेन मुद्दाबाट बिगो भराई पाउने ठहरी फैसला भएकोमा सो ऋण लिने निवेदकले फैसला कार्यान्वयन हुँदा कानूनबमोजिम हुने दायित्‍व निर्वाह\nगर्नुपर्ने । फैसलाबमोजिम साहुको बिगो तिर्नुपर्ने कानूनी कर्तव्य ऋणीमा रहने ।\nफैसला गरेर मात्र होइन फैसला कार्यान्वयन गर्नु पनि अदालतको अनिवार्य र महत्त्वपूर्ण दायित्व हुने । लामो अवधिसम्म साहुको ऋण नतिर्ने नियतबाट विभिन्‍न बहाना बनाई कानूनको छिद्र खोजी फैसला कार्यान्वयनको कार्यमा बाधा अड्चन देखाइरहनु उपयुक्त र मनासिब नहुने ।\n(प्रकरण नं.६)\n\nनिवेदक / पक्षका तर्फबाट : विद्वान् अधिवक्ता श्री रामकृष्ण काफ्ले\nविपक्षी / प्रत्यर्थीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री अर्जुनप्रसाद कँडेल तथा विद्वान् अधिवक्ताहरू श्री ओमप्रकाश अर्याल, श्री पुन्देवी महर्जन र श्री शिवहरी तिमिल्सीना\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधान, २०७२ को धारा ४६ र धारा १३३(२) (३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य र आदेश यस प्रकार छ :-\nतथ्य खण्ड\nविपक्षीमध्येको देवीध्वज कार्की वादी र म निवेदक प्रतिवादी भई मकवानपुर जिल्ला अदालतमा चलेको लेनदेन मुद्दामा मकवानपुर जिल्ला अदालतबाट मिति २०६५/११/०६ मा वादीले सावाँ ब्याज रू. १७,५५,३६९।२५ भरिपाउने ठहर भई फैसला अन्तिम भएको छ । फैसला कार्यान्वयनमा विपक्षीको निवेदन परी बिगोबापतमा आमा अम्बिका सुवेदीको नाममा रहेको झापा जिल्ला गौरीगन्ज गा.वि.स वडा नं.८ (ख) को कि.नं.९८० ज. वि. १-१०-० लाई जम्मा रू.२,४०,०००।- (दुई लाख चालिस हजार) रूपैयाँ मात्रमा लिलाम गराई लिएको र दोस्रो पटक मिति २०६८/०८/०८ मा मकवानपुर जिल्ला अदालतमा वादीले बिगोमा निवेदन दिई पत्नी शान्ता सुवेदी खतिवडाका नाममा रहेको जिल्ला मकवानपुर साबिक बसामाडी गा.वि.स. वडा नं.१ को कित्ता नं. १५३२ को ज.वि.०-५-० जग्गा लिलाम सकारी विपक्षीले दोस्रोपटकसमेत बिगो असुल गरिसकेपश्चात् लिलाम भएको २० दिनपछि पुनः तेस्रोपटक मिति २०७३/०१/०२ मा मकवानपुर जिल्ला अदालतमा नपुग बिगो हकमा कैद गराइपाउँ भनी निवेदन गरेकोमा डोर खटाई २०७३/०५/१७ मा भई आएको जायदात तायदात मुचुल्कामा सम्बन्धित वडामा मेरो कुनै चलअचल सम्पत्ति नभएको भनी मुचुल्का भई आएकोले के कति सिधा खर्च लाग्ने हो सो सम्बन्धमा कारागार कार्यालय भिमफेदी मकवानपुरमा पत्र लेखी पठाउनु, सोको विवरण कारागारबाट आएपछि सो बराबरको रकम वादी पक्षबाट दाखिल गर्न लगाई पेस गर्ने भनी मिति २०७३/११/०६ मा विपक्षी मकवानपुर जिल्ला अदालतबाट आदेश भएको थियो । उक्त बेरितको आदेश बदरका लागि उच्च अदालत पाटन, हेटौंडा इजलासमा अ.बं. १७ नं. निवेदन गरेकोमा, आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन, कानूनबमोजिम गर्नु भनी उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७३/१२/०३ मा भएको आदेश दण्ड सजायको महलको ४२ (२) को स्पष्ट कानूनी व्यवस्था नपुग बिगोमा कैद गराउन अघि जायजातबाट भरिपाएको ७ दिनभित्र दरखास्त दिनुपर्ने स्पष्ट कानूनी व्यवस्थाविपरीत रहेको छ । सो आदेशलाई बदर गराउन अन्य वैकल्पिक र प्रभावकारी कानूनी उपचारको बाटो नभएकोले बाध्य भई नेपालको संविधानको धारा १३३(२) समेत बमोजिम यो निवेदन गरेको छु । सो काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरिपाउँ साथै रिट निवेदनको अन्तिम किनारा नभएसम्म उक्त आदेशको कार्यान्वयन नगर्नु, नगराउनु, यथास्थितिमा राख्न भनी सबै विपक्षीहरूका नाममा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको अरूणकुमार सुवेदीको यस अदालतमा परेको रिट निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने मनासिब आधार, कारण र प्रमाण भए सोसमेत खुलाई सूचना म्याद प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ (पन्ध्र) दिनभित्र विपक्षीमध्येका १ र २ नं. ले महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीले आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी निवेदनपत्र र यो आदेशको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै अन्तरिम आदेश जारी गरिपाउँ भन्ने निवेदन मागका सम्बन्धमा विचार गर्दा अन्तरिम आदेश जारी हुने नहुने सम्बन्धमा दुवै पक्षका बिच छलफल गराई आदेश गर्नु उपयुक्त हुने हुँदा अन्तरिम आदेशको छलफलका लागि मिति २०७४/०१/०५ गतेको पेसी तोकी उक्त मितिअगावै विपक्षीहरूलाई पेसीको सूचना दिनू । साथै उक्त मितिसम्म मकवानपुर जिल्ला अदालतको मिति २०७३/११/०६ र उच्च अदालत पाटन, हेटौंडा इजलासको मिति २०७३/१२/०३ को आदेश कायान्वयन नगर्नु, नगराउनु र यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ को उपनियम (१) को (१) बमोजिम विपक्षीहरूका नाममा अल्पकालीन आदेशसमेत जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिनु भन्‍ने मिति २०७३/१२/२४ को यस अदालतको आदेश ।\nमकवानपुर जिल्ला अदालतको मिति २०६५/११/०६ का फैसलाअनुसार साँवा रू.११,०१,०००।– र लिखत मितिदेखि भरिभराउ मितिसम्मको ब्याजसमेत भरिपाउने ठहरेकोमा विपक्षीको नाउँमा जेथा रहेको थाहा जानकारी भएको हुँदा लेनदेन व्यवहारको १९ नं. बमोजिम कैदमा राखिपाउँ भन्नेसमेत बेहोराको वादीको दरखास्त परी वादीले भरिपाउने बिगोमध्ये अम्बिका सुवेदी नाम दर्ताको जिल्ला झापा गौरीगंज गा.वि.स. वडा नं. ८ कि.नं. ९८० को १-१०-० जग्गा रू.२,४०,०००/- मा वादीले डाँक लिलाम सकार गरेको । मकवानपुर जिल्ला, हेटौंडा उ.म.न.पा. वडा नं. १ कि.नं.१५३२ को ०-५-० जग्गाबाट विपक्षी वादीको बाँकी बिगो असुलउपर गराइपाउँ भनी शान्ता खतिवडा सुवेदीले झापा जिल्ला अदालतमा निवेदन दिएको तत् पश्चात् वादी देवीध्वज कार्कीले बिगोमा पूरक दरखास्त पत्र दिएको । उल्लिखित कि.नं. १५३२ को ०-५-० जग्गा रू.८,००,०००/- मा मिति २०७२/१२/१४ मा डाँक लिलाम भएको र सो रकम वादीले\nबुझेको । बिगो रू.१७४२९९०/- मध्ये मेरो बाँकी बिगो रू.९४२९९०/- समेतको हकमा विपक्षी प्रतिवादीको अन्य जायजेथा केही नभएकोले निजलाई १(एक) वर्ष थुनामा राखी कारबाही गरिपाउँ भनी द.नं.२५३६ मिति २०७३/०१/०२ मा दर्खास्त पत्र मागबमोजिम प्रतिवादीको नाउँमा चल अचल सम्पत्ति छ / छैन ? जायदात तायदातसहितको मूल्याङ्कन मुचुल्का र सम्बन्धित निकायबाट दर्ता स्रेस्तासमेत बुझी पेस गर्नु भन्ने आदेशानुसार डोर खटी गई मिति २०७३।०५।१७ मा भई आएको जायदातसहितको मूल्याङ्कन मुचुल्कामा निज प्रतिवादीको वतन रहेको सम्बन्धित वडामा कुनै चल अचल सम्पत्ति नभएको भनी मुचुल्का भई आएको देखिँदा सिधा खर्च दाखिला गर्न १(एक) दिनमा के कति सिधा खर्चबापत पाउने हो सो सम्बन्धमा कारागार कार्यालय भीमफेदी मकवानपुरमा पत्र लेखी पठाउनु र उक्त सिधा खर्चको विवरण रकम उल्लेख गरी कारागारबाट आएपछि सो बराबरको रकम वादी पक्षबाट दाखिल गर्न लगाई पेस गर्नु भन्ने मिति २०७३/११/०६ मा कानूनबमोजिमको आदेश भएको हो । सो कार्यले निवेदकको संवैधानिक तथा कानूनी हकमा असर पर्ने कुनै काम कार्य यस अदालतबाट नगरिएको हुँदा निवेदकको निवेदन मागबमोजिम उत्प्रेषणयुक्त परमादेशसमेतको आदेश जारी हुनुपर्ने होइन निवेदन मागदाबी खारेज गरिपाउँ भनी महान्यायाधिवक्ताको कार्यालयमार्फत यस अदालतमा पेस गरेको मकवानपुर जिल्ला अदालतको लिखित जवाफ ।\nलेनदेन (बिगो) असुलबापत निवेदक / प्रतिवादीलाई सिधा खर्च दाखिला गरी कैदमा राख्न वादीबाट दिएको निवेदनमा कारबाहीको सिलसिलामा आदेश लिँदाका आधार कारणसहितको सम्पूर्ण बेहोरा मकवानपुर जिल्ला अदालत तथा सम्बन्धित व्यक्तिको तर्फबाट प्रस्तुत हुने लिखित जवाफबाट स्पष्ट लिखित धारणा आउने नै छ । लेनदेनको बिगो तिर्नुपर्ने दायित्व भएका यी रिट निवेदक आफ्नो कर्तव्यबाट विमुख भएको अवस्थामा सोको कानूनबमोजिमको परिणाम भोग्ने कार्यबाट उम्कन नमिल्ने भएको कारण मकवानपुर जिल्ला अदालतबाट भएको आदेशलाई सदर गर्ने गरी यस अदालतको मिति २०७३/१२/०३ गतेको आदेश मुलुकी ऐन दण्ड सजायको ४२ (२) को कानूनी व्यवस्थाविपरीत भएको भन्दै निवेदकले दिएको प्रस्तुत रिट निवेदन यस अदालतका हकमा जारी हुनुपर्ने नदेखिँदा जारी भएको अल्पकालीन आदेश निष्क्रिय गरी रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासको तर्फबाट यस अदालतमा पेस हुन आएको लिखित जवाफ ।\nअ.बं.१७ नं. को निवेदन विपक्षी स्वयंले दिएको, सुनुवाइको मौका पाई न्यायिक मन प्रयोग भई निरूपण भएको विषयमा मौलिक हक हननको कुनै प्रश्न नै उठाउन मिल्दैन । विपक्षीले सुनुवाइको मौका पाई रिट निवेदनमा उल्लिखित कुराको जिकिर उच्च अदालत पाटन, हेटौंडा इजलासमा राखिसकेको हुँदा सोही प्रयोजनका लागि रिट क्षेत्राधिकारमा प्रवेश गर्न मिल्दैन । अपुग बिगो तिर्ने मौका पाउँ नभनेको र दायित्व चुक्ता गर्ने कुनै मनसाय नभएकोले, छलकपटपूर्ण रूपले अपुग बिगोबापत कैद बस्नबाट उन्मुक्ति पाउने उद्देश्यले सम्मानित अदालतमा प्रवेश गरेको हुँदा दण्ड सजायको ४२(२) नं. को रीतबेरितको कुरा अ.बं.१७ नं. बमोजिम उच्च अदालतबाट टुङ्गो लाग्ने हाम्रो कानून प्रणालीको निर्विवाद सामान्य नियम भएकोमा कानूनबमोजिम अन्तिम भएको विषयमा सम्मानित सर्वोच्च अदालतले हस्तक्षेप गर्न मिल्ने होइन । निवेदनको प्रक्रियाबाट तहतह हुँदै उच्च अदालतबाट टुङ्गो लागिसकेको विषयमा सर्वोच्च अदालतको रिट क्षेत्राधिकार आकर्षित नहुने हुँदा यो रिट निवेदन संविधानको धारा १३३(२) को दायराभित्र पर्दैन । रिट निवेदकले धारा १३३(३) अन्तर्गतको आदेशसमेत नमागेको हुँदा रिट निवेदन प्राविधिक रूपमै औचित्यहीन छ । ज्येष्ठ नागरिकलाई अन्यायमा पार्ने सुनियोजित उद्देश्य रहेको र अत्यन्तै लामो अवधिसम्म विभिन्न चरणहरू पार गरी अन्तिम भएको सम्मानित अदालतको फैसला कार्यान्वयनको विषय भएको हुँदा शून्य सहनशीलता कायम गरी विपक्षीलाई कानूनको दायरामा ल्याइयोस् भनी सादर निवेदन गर्दछु । रिट निवेदन बदनियतपूर्ण र औचित्यहीन भएको हुँदा खारेज गरी मकवानपुर जिल्ला अदालतबाट मिति २०७३/११/०६ मा भएको आदेश र सो आदेशलाई सदर गर्ने गरी उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७३/१२/०३ मा भएको आदेश कार्यान्वयन गरी, कानूनबमोजिमको मेरो हक संरक्षित गरिपाउँ भन्‍नेसमेत बेहोराको देवीध्वज कार्कीले यस अदालतमा पेस गरेको लिखित जवाफ ।\nपक्ष विपक्षबिचमा मिलापत्र हुन सक्‍ने भएकोले मेलमिलाप केन्द्रमा पठाइपाउँ भनी दुवै पक्षबाट उपस्थित विद्वान् कानून व्यवसायीहरूले इजलाससमक्ष अनुरोध गर्नु भएको हुँदा मेलमिलाप गर्ने प्रयोजनको लागि १ महिनाको समय दिई सर्वोच्‍च अदालत नियमावली, २०४९ को नियम ६५ घ बमोजिम प्रस्तुत मुद्दा मेलमिलाप केन्द्रमा पठाई मिलापत्र भए मिलापत्रबमोजिम र मिलापत्र नभए नियमबमोजिम पेसीमा चढाउनु भन्‍ने यस अदालतबाट मिति २०७४/०५/१६ मा भएको आदेश ।\nयस अदालतको आदेशअनुसार मेलमिलाप प्रयोजनका लागि मेलमिलाप केन्द्र सर्वोच्च अदालतमा पठाइएकोमा मेलमिलाप हुने गरी टुङ्गो लागेको भनी सर्वोच्च अदालत मेलमिलाप केन्द्रबाट तारेख तोकी आएकोमा पछि मेलमिलाप हुन सकेको देखिएन ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरियो । निवेदक / पक्षका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री रामकृष्ण काफ्लेले, मुलुकी ऐन दण्ड सजायको महलको ४२ (२) मा नपुग बिगोमा कैद गराउनुअघि जायजातबाट भरिपाएका ७ दिनभित्र दरखास्त दिनुपर्ने र यसबमोजिम भइसकेपछि पुग्न सकेन भने पनि पक्रन, दावा गर्न र दोहोरो जायजात गराउनसमेत नपाइने बरू बही खाता तमसुक लिखितसमेत जो छ फट्टा गराइदिनुपर्छ भन्ने स्पष्ट व्यवस्थाविपरीत दोस्रो पटकसमेत जेथा पक्री लिलाम गराई लिइसकेपछि थुनामा राखिपाउँ भनी सिधाखर्च जम्मा गरिआउने विपक्षीको गैरकानूनी कार्यलाई सम्मानित मकवानपुर जिल्ला अदालतले समेत मिसिल संलग्न प्रमाणहरू र कानूनलाई अनदेखा गरी मेरो पक्षलाई थुनामा राख्नको लागि विपक्षीसँग निवेदन लिने, सिधा खर्च दाखिला गर्ने सम्बन्धमा कारागार कार्यालय भिमफेदी मकवानपुरमा पत्र लेखी पठाउने, सिधाखर्चको विवरण रकम उल्लेख गरी कारागारबाट आएपछि सो बराबरको रकम वादी पक्षवाट दाखिल गर्न लगाई पेस गर्नु भन्नेसमेतको आदेश र उक्त आदेशलाई सदर गर्ने गरी भएको उच्च अदालत पाटन, हेटौंडा इजलासको मिति २०७३/१२/०३ को आदेश मुलुकी ऐन, दण्ड सजायको ४२(२) तथा सम्मानित सर्वोच्च अदालतबाट भएको फैसला नजिरसमेतका आधारमा त्रुटिपूर्ण भएकोले उक्त आदेश उत्प्रेषणको आदेशद्वारा बदर गरिपाउँ भन्नेसमेतको बहस प्रस्तुत गर्नुभयो ।\nविपक्षको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री अर्जुनप्रसाद कँडेल तथा विद्वान् अधिवक्ताहरू श्री ओमप्रकाश अर्याल, श्री पुन्देवी महर्जन र श्री शिवहरी तिमिल्सीनाले, रिट निवेदनमा उल्लिखित कुराको जिकिर उच्च अदालतमा राखिसकेको हुँदा सोही प्रयोजनका लागि रिट क्षेत्राधिकारमा प्रवेश गर्न मिल्दैन । अपुग बिगो तिर्ने मौका पाउँ नभनेको र दायित्व चुक्ता गर्ने कुनै मनसाय नभएकोले, छलकपटपूर्ण रूपले अपुग बिगोबापत कैद बस्नबाट उन्मुक्ति पाउने उदेश्यले सम्मानित अदालतमा प्रवेश गरेको हो । निवेदनको प्रक्रियाबाट तहतह हुँदै उच्च अदालतबाट टुङ्गो लागिसकेको विषयमा सर्वोच्च अदालतको रिट क्षेत्राधिकार आकर्षित नहुने हुँदा यो रिट निवेदन संविधानको धारा १३३(२) को दायराभित्र पर्दैन । ज्येष्ठ नागरिकलाई अन्यायमा पार्ने सुनियोजित उद्देश्य रहेको र अत्यन्तै लामो अवधिसम्म विभिन्न चरणहरू पार गरी अन्तिम भई फैसला कार्यान्वयनको विषय भएको हुँदा रिट निवेदन बदनियतपूर्ण र औचित्यहीन छ खारेज गरी मकवानपुर जिल्ला अदालतबाट मिति २०७३/११/०६ मा भएको आदेश र सो आदेशलाई सदर गर्ने गरी उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७३/१२/०३ मा भएको आदेशमा कुनै त्रुटि नहुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेतको बहस प्रस्तुत गर्नुभयो ।\nउल्लिखित दुवै पक्षको तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूले गर्नुभएको बहससमेत सुनी प्रस्तुत रिट निवेदनमा उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७३/१२/०३ मा भएको आदेश मिले नमिलेको के हो ? निवेदकको निवेदन जिकिर पुग्न सक्छ, सक्तैन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा, दोस्रो पटकसमेत बिगो असुल गरिसकेपश्चात् पुनः तेस्रोपटक मिति २०७३/०१/०२ मा मकवानपुर जिल्ला अदालतमा नपुग बिगोको हकमा कैद गराइपाउँ भनी देवीध्वज कार्कीले निवेदन गरेकोमा, डोर खटाई जायदात तायदात मुचुल्कामा मेरो कुनै चलअचल सम्पत्ति नभएको भनी मुचुल्का भई आएकोले के कति सिधाखर्च लाग्ने हो सो सम्बन्धमा कारागार कार्यालय भिमफेदी मकवानपुरमा पत्र लेखी पठाउनू, सोको विवरण कारागारबाट आएपछि सो बराबरको रकम वादी पक्षबाट दाखिला गर्न लगाई पेस गर्नु भनी मिति २०७३/११/०६ मा विपक्षी मकवानपुर जिल्ला अदालतबाट आदेश भएको र उक्त आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन भनी उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७३/१२/०३ मा आदेश भएको देखिन्छ ।\nदण्ड सजायको ४२(२) नं. मा भएको व्यवस्थाअनुसार दोस्रोपटक जायजात गरिसकेपछि कैद गराउन ७ दिनभित्र दर्खास्त दिनुपर्नेमा हदम्याद नाघी कैदमा राख्‍न निवेदन दिएको त्रुटिपूर्ण हुँदा जिल्ला अदालतको आदेशलाई सदर गर्ने गरी उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७३/१२/०३ मा भएको आदेश त्रुटिपूर्ण हुँदा उत्प्रेषणको आदेशबाट बदर गरिपाउँ भन्‍ने निवेदन दाबी रहेको पाइयो ।\nविपक्षीहरूको लिखित जवाफ हेर्दा, बाँकी बिगो रू.९,४२,९९०/- समेतको हकमा विपक्षी प्रतिवादीको अन्य जायजेथा केही नभएकोले निजलाई १(एक) वर्ष थुनामा राखी कारबाही गरिपाउँ भनी द.नं.२५३६ मिति २०७३/०१/०२ मा दर्खास्त पत्र मागबमोजिम प्रतिवादीको वतन रहेको सम्बन्धित वडामा कुनै चल अचल सम्पत्ति नभएको भनी मुचुल्का भई आएको देखिँदा सिधा खर्च दाखिला गर्न १(एक) दिनमा के कति सिधा खर्चबापत पाउने हो सो सम्बन्धमा कारागार कार्यालय भीमफेदी मकवानपुरमा पत्र लेखी पठाउनु र उक्त सिधा खर्चको विवरण रकम उल्लेख गरी कारागारबाट आएपछि सो बराबरको रकम वादी पक्षबाट दाखिल गर्न लगाई पेस गर्नु भनी मिति २०७३/११/०६ मा कानूनबमोजिमको आदेश भएको हो भन्ने मकवानपुर जिल्ला अदालतको लिखित जवाफ बेहोरा रहेको र लेनदेनको बिगो तिर्नुपर्ने दायित्व भएका यी रिट निवेदक आफ्नो कर्तव्यबाट विमुख भएको अवस्थामा सोको कानूनबमोजिमको परिणाम भोग्ने कार्यबाट उम्कन नमिल्ने भएको कारण मकवानपुर जिल्ला अदालतबाट भएको आदेशलाई सदर गर्ने गरी यस अदालतको मिति २०७३/१२/०३ गते भएको आदेश मुलुकी ऐन, दण्ड सजायको ४२ (२) नं. को कानूनी व्यवस्थाविपरीत नभएकोले रिट निवेदन खारेज हुनुपर्दछ भन्नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासको लिखित जवाफ रहेको देखिन्छ ।\nयसै गरी, रिट निवेदन बदनियतपूर्ण र औचित्यहीन भएको हुँदा खारेज गरी कानूनबमोजिमको मेरो हक संरक्षित गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी देवीध्वज कार्कीको लिखित जवाफ रहेको देखिन्छ ।\n२. मिसिल अध्ययन गर्दा, वादी देवीध्वज कार्की र प्रतिवादी अरूणकुमार सुवेदी भएको लेनदेन मुद्दामा मकवानपुर जिल्ला अदालतबाट मिति २०६५/११/०६मा वादीले साँवा ब्याज रू.१७,५५,३६९।२५ पाउने ठहरी फैसला भएको र सो फैसलाउपर प्रतिवादीको पुनरावेदन नपरी उक्त फैसला अन्तिम भएको तथ्यमा विवाद देखिँदैन ।\n३. फैसला कार्यान्वयनको लागि वादीको २०६६/१२/२६ मा निवेदन परी कारबाही प्रक्रिया सुरू भई बिगोबापतमा अम्बिका सुवेदीका नाउँमा दर्ता रहेको झापा गौरीगन्ज-८ कि.नं. ९८० को ज.वि.१-१०-० जग्गा मिति २०६८/०५/२५ मा रू.२,४०,०००/- मोल कायम भएको कसैले पनि लिलाम सकार नगरेको र मिति २०६८/०७/०६ मा दोस्रो पटक वादीले लिलाम सकारेको देखिन्छ । बाँकी बिगोको हकमा कारबाही हुँदा शान्ता सुवेदी खतिवडाका नाउँको जिल्ला मकवानपुर बसामाडी-१ कि.नं. १५३२ क्षे.फ.०-५-० जग्गाको मूल्य रू.८,००,०००/-(आठ लाख रूपैयाँ) मा मिति २०७२/१२/१४ मा लिलाम भई तिलकचन्द्र उपाध्याय सुवेदीले सकार गरी रकम धरौटीमा रहेकोमा देवीध्वजले मिति २०७२/१२/२५ मा दोस्रो पटक लिलामबाट दाखिल भएको रकम फिर्ता पाउँ भनी अदालतमा निवेदन दिएको पाइन्छ र मिति २०७२/१२/२८ मा धरौटीबाट रू.८,००,०००/- (आठ लाख) रूपैयाँ रकम बुझेको भन्‍ने देखिन्छ ।\n४. मकवानपुर जिल्ला अदालतबाट पहिलो पटकको लिलामबाट रू.२,४०,०००/- र दोस्रो मिति ०७२/१२/१४ मा लिलाम भएको सम्पत्तिबाट रू.८,००,०००/- समेत जम्मा रू.१०,४०,०००/- असुल भएको र वादीको असुल हुनुपर्ने बिगो नपुगेको भन्‍ने मिसिल संलग्न तथ्यबाट देखिन्छ । तत्पश्‍चात् पनि असुल हुनुपर्ने रकम नपुगेकोले प्रतिवादीलाई थुनामा राखिपाउँ भनी मिति २०७३/०१/०२ मा वादीले निवेदन दिएको पाइन्छ । सो निवेदनका सिलसिलामा जिल्ला अदालतबाट कारबाही प्रक्रिया प्रारम्भ गरी मिति २०७३/०५/१७ मा जायजात तायदात मुचुल्काबाट प्रतिवादीको कुनै सम्पत्ति नदेखिएको भनी खुलिआएकोले सिधा खर्च दाखिल गर्न १ दिनमा के कति खर्च लाग्छ भनी कारागार शाखामा बुझी सोही बराबरको रकम वादी पक्षबाट दाखिल गर्ने गरी मकवानपुर जिल्ला अदालतबाट मिति २०७३/११/०६ मा आदेश भएको र सो आदेशउपर यिनै निवेदकको निवेदन परी उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७३/१२/०३ मा सुरूको आदेश सदर भएको देखिन्छ । यसरी विपक्षी देवीध्वज कार्कीले दिएको निवेदनअनुसार प्रमाण बुझ्ने प्रक्रिया प्रारम्भ गरेको देखियो । साबिक मुलुकी ऐन, दण्ड सजायको ४२ नं. ले बिगो भरिपाउनेसम्बन्धी व्यवस्था गरेको छ जसअनुसारः- दण्ड सजायको महलको ४२(१) नं. मा बिगो भरिपाउने गरी आखिरी फैसला भएको मितिले तीन वर्षभित्र दरखास्त दिनुपर्छ । दरखास्त परेपछि पैंतिस दिनभित्र भर्नुपर्ने बिगो दाखिल गर्न ल्याउनु नल्याए ऐनबमोजिम जायजात हुन्छ भनी म्याद जारी गर्नुपर्दछ र सो म्यादभित्र बिगो दाखिल गर्न नल्याए ऐनबमोजिम जायजात गरी भराइदिनुपर्छ भन्ने व्यवस्था रहेको छ । सोही महलको ४२ (२) नं. मा माथि १ दफाबमोजिम जायजातबाट पूरा बिगो पुगेन भने नपुगजतिमा लेनदेन व्यवहारको महलको १९ नम्बरबमोजिम कैद गराउन पाउनेमा कैद गराइपाउँ भनी कैदमा बसुन्ज्याल खानलाई कैदी थुनुवाले पाउनेसरहको सिधा खर्चसमेत दाखिला गरी अघि जायजातबाट भरिपाएका सात दिनभित्र दरखास्त दिनुपर्छ । त्यस्तो दरखास्त पर्न आयो भने हाकिमले त्यस कुराको पर्चा खडा गरी कैद गरिदिनुपर्छ भन्ने कानूनी व्यवस्था रहेको पाइन्छ ।\n५. यसरी बिगो भराउने क्रममा ऋणीले तिर्नुपर्ने रकम हरसम्भव फैसलाबमोजिम असुलउपर गरी दिनुपर्ने प्रयत्न गरिनुपर्ने भन्‍ने मुलुकी ऐन, दण्ड सजायको ४२ नं. को व्यवस्थाबाट देखिन्छ । सो ४२ नं. मा सम्पत्ति देखाउनुपर्ने दायित्व साहु वादीको हुने भए तापनि सामान्यतया ऋणीको नाउँमा कहाँ कहाँ सम्पत्ति छन् भनी थाहा जानकारी हुन कठिन हुने\nहुन्छ ।\n६. प्रस्तुत विवादमा ऋणीको सम्पत्ति विभिन्‍न ठाउँहरूमा रहन जाने हुँदा सम्पत्तिबाट नै बिगो भराइदिनुपर्ने ४२(१) को प्रारम्भिक व्यवस्था हो । बाँकी नपुग बिगोको लागि निवेदकको सम्पत्ति र अदालतबाट खोजबिन गरिँदा पनि हालसम्म देखिन नआएको स्थितिलाई हेरी फैसला कार्यान्वयनको सिलसिलामा जिल्ला अदालतबाट कैदमा राख्‍नुपर्दा कति खर्च लाग्‍ने हो सम्बन्धित कारागार बुझ्‍ने गरी आदेश भएको पाइन्छ । लेनदेन मुद्दाबाट बिगो भराई पाउने ठहरी फैसला भएकोमा सो ऋण लिने निवेदकले फैसला कार्यान्वयन हुँदा कानूनबमोजिम हुने दायित्‍व निर्वाह गर्नैपर्ने हुन्छ । फैसलाबमोजिम साहुको बिगो तिर्नुपर्ने कानूनी कर्तव्य ऋणीमा रहने हुन्छ । २०६५ सालमा भएको लेनदेन मुद्दाको बिगो हालसम्म पनि पूर्णरूपमा असुल हुन नसकेको भन्‍ने तथ्य रहेको छ । फैसला गरेर मात्र होइन फैसला कार्यान्वयन गर्नु पनि अदालतको अनिवार्य दायित्व रहन्छ । लामो अवधिसम्म साहुको ऋण नतिर्ने नियतबाट विभिन्‍न बहाना बनाई कानूनको छिद्र खोजी फैसला कार्यान्वयनको कार्यमा बाधा अड्चन देखाइरहनु उपयुक्त र मनासिब हुँदैन । दोस्रो पटक लिलाम हुँदा पनि बिगो नपुगेपछि सो लिलामबाट आएको बिगो प्राप्त गरेको मितिबाट निवेदकलाई बाँकी बिगोमा थुनामा राखिपाउँ भनी प्रस्तुत निवेदन पनि ७ दिनभित्र परेको देखिँदा मकवानपुर जिल्ला अदालतबाट मिति २०७३/११/०६ र उच्च अदालत पाटन, हेटौंडा इजलासबाट सो आदेशलाई सदर हुने गरी मिति २०७३/१२/०३ भएको आदेशमा कुनै कानूनी त्रुटि देखिन नआएको हुँदा उक्त आदेशहरू उत्प्रेषणको आदेशले बदर गर्न सक्दैन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । रिट निवेदन खारेज हुने ठहरेकोले यस अदालतबाट मिति २०७३/१२/२४ मा भएको अन्तरिम आदेश स्वतः निष्क्रिय हुन्छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी, आदेशको विद्युतीय प्रति विद्युतीय प्रणालीमा अपलोड गर्नु, सुरू रेकर्ड मिसिल सम्बन्धित निकायमा पठाइदिनु साथै प्रस्तुत मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत : दिव्यराज घिमिरे\nइति संवत् २०७७ साल फागुन २१ गते रोज ६ शुभम् ।"
}