{
    "Title": "निर्णय नं. १०४७२ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/११/०६ \t २०७८",
    "uniqueId": "नि. नं. १०४७२",
    "faisala_miti": "२०७६/११/०६",
    "judges": [
        "न्यायाधीश श्री डम्बरबहादुर शाही",
        "न्यायाधीश श्री दीपककुमार कार्की"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी / विपक्षी : नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, रामशाहपथ, काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "नेपालको संविधान",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "कर्मचारी समायोजन ऐन, २०७५ को दफा ५(१)",
        "नेपालको संविधानको धारा ४६ तथा १३३(२)",
        "हुँदा सोअनुसार आवश्यक समन्वय गरी निवेदकलार्इ ऐ.ऐनको दफा ८(१)(२)",
        "ऐ.ऐनको दफा २",
        "उक्त ऐनको दफा ५(१)",
        "ने सम्भावना नरहने हुँदा कर्मचारी समायोजन ऐन, २०७५ को दफा ५(१)",
        "२०७५ तथा कर्मचारी समायोजन ऐन, २०७५ को दफा ५(१)",
        "संविधानको धारा १८",
        "यसैलार्इ मध्यनजर गर्दै कर्मचारी समायोजन ऐन, २०७५ को दफा २६",
        "कर्मचारी समायोजन ऐन, २०७५ को दफा ३",
        "नेपालको संविधानको धारा ३०२",
        "विभेद गरेको कार्यले म निवेदकको नेपालको संविधानको धारा १७(२)(च), १८, २५, ३३",
        "गर्न दिनु दिलाउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१)",
        "कर्मचारी समायोजन ऐन,२०७५ को दफा ८",
        "प्रदत्त मौलिक हक र कर्मचारी समायोजन ऐन, २०७५ को दफा ३, ४, ५, ७, ८",
        "साथै संविधानको धारा १३३",
        "सहन्यायाधिवक्ता श्री खेमराज ज्ञवालीले संविधानको धारा ३०२",
        "१ को पत्रअनुसार कर्मचारी समायोजन ऐन, २०७५ को दफा ७",
        "भर्इ सरकारी सेवालार्इ व्यवस्थित गर्ने सम्बन्धमा संविधानको धारा ३०२",
        "संविधानको धारा १७(२)(च)",
        "सरकारी सेवाका कर्मचारीहरूलार्इ संघमा समायोजन गर्नुपर्दा ऐ.ऐनको दफा ८",
        "ट्रिय महासन्धि, १९६५ को धारा ५"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत,  संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nआदेश मिति : २०७६।११।६\n०७६-WO-०५२२\n\nविषयः उत्प्रेषण / परमादेश\n\nनिवेदक / पक्ष : सुनसरी जिल्ला, धरान उपमहानगरपालिका वडा नं.१५ हाल जिल्ला अस्पताल धनकुटाको नेपाल स्वास्थ्य सेवा हे.र्इ. समूहको अधिकृत छैटौं तह जनस्वास्थ्य निरीक्षक पदमा कार्यरत उमेश खनाल\nविरूद्ध\nप्रत्यर्थी / विपक्षी : नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, रामशाहपथ, काठमाडौंसमेत\n\nसरकारको स्थायी कर्मचारीलार्इ दरबन्दी भएको स्थानमा समायोजन गर्नुपर्नेमा सो नगरी दरबन्दी नै नभएको स्थानीय तहमा गरेको समायोजन कानूनसम्मत हुन\nनसक्ने । यस स्थितिमा संगठन संरचना र स्वीकृत दरबन्दीबमोजिम मात्र कर्मचारी समायोजन गर्नुपर्ने ।\n(प्रकरण नं.१२)\nनिवेदकलार्इ सम्भव भएसम्म समायोजनको लागि भरेको फाराममा उल्लिखित प्राथमिकता क्रममा रहेका कार्यालयहरूमा कर्मचारी समायोजन ऐन, २०७५ ले निर्धारण गरेको मापदण्डबमोजिम समायोजन गर्नुपर्नेमा सो नगरी दरबन्दी नै रिक्त नभएको स्थानीय तहमा समायोजन गर्ने गरी प्रत्यर्थी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको पत्रानुसार स्वास्थ्य तथा जनसंख्या मन्त्रालयको निर्णय र पत्रसमेत उत्प्रेषणको आदेशद्वारा बदर हुने ।\n(प्रकरण नं.१४)\n\nनिवेदक / पक्षका तर्फबाट : विद्वान्‌ अधिवक्ता श्री दिपनारायण साह\nप्रत्यर्थी / विपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nकर्मचारी समायोजन ऐन, २०७५\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ तथा १३३(२) बमोजिम यस अदालतको क्षेत्राधिकारभित्र रही दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य एवम् आदेश यसप्रकार छ:\nम निवेदक हाल जिल्ला अस्पताल धनकुटामा जनस्वास्थ्य निरीक्षक पद, अधिकृत छैटौं तहमा कार्यरत रहेको छु । म लामो समयदेखि सो अस्पतालमा कार्यरत रहेकोले सो अस्पताललार्इ पहिलो, मेरो स्थायी ठेगाना सुनसरी जिल्ला धरान उपमहानगरपालिकालार्इ दोस्रो र ऐ.इटहरी उपमहानगरपालिकालार्इ तेस्रो प्राथमिकता उल्लेख गरी समायोजनको लागि फाराम भरेको\nथिएँ । यसरी समायोजनको फाराम भरेपछि विपक्षी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६/३/१ को पत्रानुसार विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०७४/४/२७ को निर्णय र मिति २०७६/४/२८ को पत्रबमोजिम म निवेदकले माग गरेको स्थानमा समायोजन नगरी दरबन्दी नै नभएको फरक स्थानको स्थानीय निकाय धनकुटा जिल्ला, धनकुटा नगरपालिकामा समायोजन गरेको अवस्था छ । म निवेदकको मागबमोजिम समायोजन नभएपछि उक्त समायोजन संशोधन गरिपाउँ भनी विपक्षी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा द.नं.११०६, मिति २०७५/१२/२६ मा निवेदन दिएको थिएँ । उक्त समायोजन गरिएको स्थानमा दरबन्दी रिक्त नरहेको भनी धनकुटा नगरपालिका धनकुटाले च.नं.१४९७, मिति २०७६/८/२२ को जानकारी पत्र दिएको कारण उक्त समायोजनको निर्णय र पत्रसमेत कार्यान्वयन हुन नसक्ने स्पष्‍ट\nछ । म निवेदकले माग गरेको पहिलो प्राथमिकता रहेको हाल कार्यरत जिल्ला अस्पताल धनकुटाले मेरो समायोजन संशोधन गरी सोही अस्पतालमा कायम गरिदिनको लागि च.नं.२२५, मिति २०७६/६/२८ को पत्रले दिएको सहमति साथ राखी विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयमा द.नं.१७५९, मिति २०७६/६/१३ र द.नं.७८४६, मिति २०७६/८/२४ मा समेत पटकपटक गुनासोको निवेदन दिँदासमेत गुनासो सुनुवाइ भएको अवस्था छैन ।\nम निवेदकले समायोजन हुन चाहेको कार्यालयको सहमति हुँदाहुँदै पनि सोबमोजिम समायोजनको संशोधन गरिपाउँ भनी पटकपटक गुनासोको निवेदन दिँदासमेत हजारौं कर्मचारीहरूको गुनासो सम्बोधन गर्ने तर म निवेदकको गुनासो सुनुवाइसमेत नगरी बदनियतपूर्वक गुनासो नगर्ने कर्मचारीको लिष्‍टमा नाम प्रकाशन गरेको अवस्था छ । विपक्षीहरूले अन्य थुप्रै कर्मचारीको व्यवस्थापन गरेको भए तापनि म निवेदकको हकमा गुनासो सुनुवाइ नगरी समान अवस्थाका कर्मचारीहरूबिच विभेद गरेको कार्यले म निवेदकको नेपालको संविधानको धारा १७(२)(च), १८, २५, ३३ समेतद्वारा प्रदत्त मौलिक हक र कर्मचारी समायोजन ऐन, २०७५ को दफा ३, ४, ५, ७, ८ समेतद्वारा प्रदत्त कानूनी हकमा समेत आघात पर्न गएको छ । यसरी म निवेदक हाल कार्यरत रहेको जिल्ला अस्पताल धनकुटाले समायोजनको लागि सहमति दिएको र समायोजन गरिएको कार्यालयमा दरबन्दी नभएको कारण हाजिर गराउन नसकिने स्पष्‍ट देखिइरहेको अवस्थामा कार्यान्वयन हुन नसक्‍ने समायोजनको उक्त निर्णय र पत्रको आधारमा रमना लिर्इ जाँदा पछि हालको कार्यालयमा समेत अर्को कर्मचारीबाट पदपूर्ति हुने निश्चित रहेको छ । उक्त समायोजनको निर्णय संशोधन नभए धेरै दिन हाजिर गरार्इ राख्‍न नसकिने भनी मौखिक जानकारी ताकेतासमेत गरी राखेको हुँदा उक्त त्रुटिपूर्ण समायोजनको निर्णय र पत्र बदर गरार्इ आफ्नो मौलिक तथा कानूनी हक संरक्षण तथा प्रचलन गरी पाउने प्रभावकारी वैकल्पिक उपचारको मार्गसमेत नभएको हुँदा म निवेदकको दरबन्दी धनकुटा नगरपालिकामा समायोजन हुने गरी विपक्षी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६/३/१ को पत्रानुसार विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०७४/४/२७ को निर्णय र मिति २०७६/४/२८ को पत्रसमेत उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ । साथै कर्मचारी समायोजन ऐनको प्रावधानअनुरूप म निवेदक हाल कार्यरत रहेको प्रदेशअन्तर्गत राखिएको जिल्ला अस्पताल धनकुटामा रिक्त रहेको दरबन्दी समायोजनको सहमतिसमेत रहेको छ । म निवेदकले समायोजनको लागि भरेको फाराममा उल्लिखित प्राथमिकता क्रमअनुसार उक्त अस्पतालमा रिक्त रहेको दरबन्दीमा वा स्थायी ठेगाना भएको सुनसरी जिल्ला, धरान उपमहानगरपालिकासमेतमा समायोजन तथा पदस्थापन गर्नु गराउनु भनी विपक्षीहरूको नाउँमा परमादेशलगायत अन्य जो चाहिने उपयुक्त आज्ञा आदेश जारी गरिपाऊँ । उक्त समायोजन गर्ने विवादित निर्णय र पत्रसमेत हाल कार्यान्वयन भएको खण्डमा म निवेदकले माग गरेको उपचार निस्प्रयोजन भर्इ अपूरणीय क्षति पुग्ने हुँदा सुविधा सन्तुलनको दृष्‍टिकोणले प्रस्तुत निवेदनको अन्तिम टुंगो नलागेसम्म उक्त निर्णय र पत्रसमेत कार्यान्वयन नगर्नु नगराउनु र यथास्थितिमा राखी निवेदकलार्इ हाल कार्यरत कार्यालयमा पूर्ववत् रूपमा कामकाज गर्न दिनु दिलाउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम विपक्षीहरूको नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? मागबमोजिमको आदेश जारी हुन नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ (पन्ध्र) दिनभित्र विपक्षीहरूले महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको एकप्रति नक्‍कल साथै राखी विपक्षीहरूका नाममा सूचना म्याद जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतबाट मिति २०७६/८/३० मा भएको आदेश ।\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ बमोजिम कर्मचारी समायोजन गर्ने प्रयोजनका लागि संघ, प्रदेश र स्थानीय तहमा सेवा प्रवाहका लागि आवश्यक पर्ने संगठन तथा कर्मचारीको दरबन्दी नेपाल सरकारले स्वीकृत गर्नुपर्ने व्यवस्था भएबमोजिम संघ, प्रदेश र स्थानीय तहको संगठन संरचना नेपाल सरकारबाट स्वीकृतसमेत भर्इ सो स्वीकृत संगठन संरचना र दरबन्दीभित्र सरकारी सेवाका कर्मचारीहरूलार्इ संघमा समायोजन गर्नुपर्दा ऐ.ऐनको दफा ८ को उपदफा (१) बमोजिम क्रमश: कार्यरत पदको ज्येष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको ज्येष्ठता, उमेरको ज्येष्ठता जस्ता प्राथमिकताका आधारमा समायोजन गर्नुपर्ने र सोही दफाको उपदफा (२) बमोजिम प्रदेश वा स्थानीय तहका पदमा समायोजन गर्नुपर्दा क्रमश: कार्यरत पदको ज्येष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको ज्येष्ठता, कर्मचारी कार्यरत रहेको प्रदेश वा स्थानीय तह, वा हालको स्थायी बसोबासको ठेगाना, नागरिकताको प्रमाणपत्रमा उल्लिखित ठेगानामा, उमेरको ज्येष्ठताका आधारमा समायोजन गर्नुपर्ने हुन्छ । ऐ.ऐनको दफा २ को उपदफा (३) बमोजिम प्रदेश वा स्थानीय तहको सेवामा कर्मचारी समायोजन गर्दा सम्भव भएसम्म पति पत्‍नी एकै जिल्लामा पर्ने गरी समायोजन गर्नुपर्ने\nहुन्छ । सोही प्रक्रिया र आधारबमोजिम कर्मचारी समायोजन भएको अवस्था हो । कर्मचारीको समायोजन गर्दा ज्येष्ठतासमेतको विवरण आवश्‍यक पर्ने भएकोले यस्तो विवरण स्वास्थ्य तथा जनसंख्या मन्त्रालयमा माग गरी प्राप्‍त विवरण तथा कर्मचारीले समायोजन हुन चाहेको संघ, प्रदेश र स्थानीय तहसमेतको विवरणलार्इ मध्यनजर गरी कम्प्युटरको माध्यमबाट समायोजनको विवरण तयार गरी स्वास्थ्य तथा जनसंख्या मन्त्रालयमा पठाएको हो । निवेदकलार्इ समायोजन गर्ने निर्णय र पत्राचारसमेतका अन्य कार्य स्वास्थ्य तथा जनसंख्या मन्त्रालयबाटै भएको हो । यसरी प्रचलित कानून र स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट प्राप्‍त विवरणसमेतलार्इ आधार लिर्इ निवेदकको समायोजन गरिएको हो । तसर्थ, प्रचलित कानूनबमोजिम गरिएको समायोजनलार्इ अन्यथा लिन उपयुक्त नहुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको तर्फबाट पेस भएको लिखित जवाफ ।\nनेपालको संविधानले संघीय संरचनाको व्यवस्था गरेबमोजिम मुलुक संघीय स्वरूपमा रूपान्तर भर्इ तत्कालीन अवस्थाका संरचनाहरू संघीय प्रणालीबमोजिम रूपान्तरण भर्इ सरकारी सेवालार्इ व्यवस्थित गर्ने सम्बन्धमा संविधानको धारा ३०२ को उपधारा (१) मा प्रदेश र स्थानीय तहमा आवश्यक सेवा प्रवाह गर्न नेपाल सरकारले आवश्यक व्यवस्था गर्ने र सोही धाराको उपधारा (२) मा उपधारा (१) बमोजिमको व्यवस्था गर्दा यो संविधान प्रारम्भ हुँदाका बखत सरकारी सेवामा कार्यरत राष्‍ट्रसेवक कर्मचारीलार्इ नेपाल सरकारले कानूनबमोजिम संघ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था मिलाउन सक्‍ने व्यवस्थाको कार्यान्वयनको लागि कर्मचारी समायोजन ऐन, २०७५ जारी भर्इ उक्त ऐनबमोजिम रिट निवेदकको समायोजन गरिएको अवस्था हो । उक्त ऐनले निर्धारण गरेको निश्चित आधारमा संघ, प्रदेश र स्थानीय तहमा कर्मचारी समायोजनको लागि सूचना प्रकाशन गरी भएको काम कारबाहीको विषयलार्इ अन्यथा भन्‍न मिल्दैन । संगठन संरचना र स्वीकृत दरबन्दीबमोजिम मात्र कर्मचारी समायोजन गर्नुपर्ने हुँदा सबै कर्मचारीले आफूले रोजेको र पायक पर्ने स्थानमा समायोजन गर्न सक्‍ने सम्भावना हुँदैन । उक्त ऐनको दफा ५(१) अनुसार संघ, प्रदेश र स्थानीय तहमा कर्मचारी समायोजनको लागि संघीय मामिला तथा सामान्य प्रशासन मन्त्रालय र यस स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट सरकारी सेवाका कर्मचारीलार्इ संगठन संरचना र स्वीकृत दरबन्दीमा समायोजन गरिएका कार्य कानूनसम्मत रहेका छन् । समायोजनका क्रममा भएका प्राविधिक त्रुटि सच्याउन र चित्त नबुझेका कर्मचारीहरूको हकमा समायोजनको पत्र प्राप्‍त भएपछि आफूलार्इ परेको मर्का उल्लेख गरी यस मन्त्रालयमा गठित गुनासो व्यवस्थापन तथा सहजीकरण समितिमा गरेका गुनासोहरू व्यवस्थापन गर्ने कार्य भइरहेको छ । निवेदकलार्इ मर्का परेको भए सोको वैकल्पिक उपचारको प्रक्रिया समाप्‍त नहुँदै अदालतको क्षेत्राधिकारमा प्रवेश गरेको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको स्वास्थ्य तथा जनसंख्या मन्त्रालयको तर्फबाट पेस भएको लिखित जवाफ ।\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री दिपनारायण साहले हाल निवेदक जिल्ला अस्पताल धनकुटाको नेपाल स्वास्थ्य सेवा हे.र्इ. समूहको अधिकृत छैटौं तह जनस्वास्थ्य निरीक्षक पदमा कार्यरत रहेका छन् । विपक्षीहरूले दरबन्दी नै नभएको कार्यालयमा समायोजन गर्नु र समायोजन हुन चाहेको कार्यालयको सहमति हुँदाहुँदै पनि सोबमोजिम गुनासोको निवेदन दिँदासमेत हजारौं कर्मचारीहरूको गुनासो सम्बोधन गरे पनि यी निवेदकको गुनासो सुनुवाइ नगरी गुनासो नगर्ने कर्मचारीको लिष्‍टमा नाम प्रकाशन गरी बदनियतपूर्वक विभेदपूर्ण तरिकाले निवेदकलार्इ विपक्षीहरूले दरबन्दी नै नभएको धनकुटा नगरपालिकामा गरिएको समायोजनले निवेदकको मौलिक तथा कानूनी हकमा समेत आघात पर्न गएको हुँदा यी निवेदकको हकमा उक्त निर्णय र पत्रसमेत उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ । साथै निवेदन मागबमोजिम निवेदकले समायोजनको लागि भरेको फाराममा उल्लिखित प्राथमिकता क्रमअनुसार उक्त अस्पताल वा निजको स्थायी ठेगाना भएको कार्यालयमा समायोजन तथा पदस्थापन गर्नु गराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी स्वास्थ्य तथा जनसंख्या मन्त्रालयसमेतको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवालीले संविधानको धारा ३०२ अनुसार सरकारी सेवामा कार्यरत राष्‍ट्रसेवक कर्मचारीलार्इ नेपाल सरकारले कानूनबमोजिम संघ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था मिलाउन सक्‍ने व्यवस्थाको कार्यान्वयनको लागि कर्मचारी समायोजन ऐन, २०७५ जारी भर्इ उक्त ऐनले निर्धारण गरेको निश्चित आधारमा संघ, प्रदेश र स्थानीय तहमा समायोजनको लागि सूचना प्रकाशन गरी भएको काम कारबाहीको विषयलार्इ अन्यथा भन्‍न मिल्दैन । संगठन संरचना र स्वीकृत दरबन्दीबमोजिम मात्र कर्मचारी समायोजन गर्नुपर्ने हुँदा सबै कर्मचारीले आफूले रोजेको र पायक पर्ने स्थानमा समायोजन गर्न सक्‍ने सम्भावना पनि हुँदैन । उक्त ऐनको दफा ५(१) अनुसार संघ, प्रदेश र स्थानीय तहमा समायोजनको लागि यी रिट निवेदकसमेतका सरकारी कर्मचारीहरूलार्इ नेपाल सरकारबाट संगठन संरचना र स्वीकृत दरबन्दीअनुसार प्रत्यर्थी मन्त्रालयले समायोजन गरिएका कार्य कानूनसम्मत रहेको छ । यसरी कानूनबमोजिम भएको कार्यले निवेदकको हक अधिकार हनन नभएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थीहरू संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६/३/१ को पत्रानुसार स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०७४/४/२७ को निर्णय र मिति २०७६/४/२८ को पत्रअनुसार म निवेदकले कर्मचारी समायोजनको लागि भरेको फाराममा उल्लिखित प्राथमिकता क्रमअनुसारको कार्यालयमा समायोजन नगरी दरबन्दी नै नभएको धनकुटा नगरपालिकामा समायोजन गरेको अवस्था छ । म निवेदक हाल कार्यरत अस्पतालको सहमति साथ राखी उक्त समायोजन संशोधन गरिपाउँ भनी पटकपटक गुनासो निवेदन दिँदासमेत विपक्षीहरूले सो गुनासो सुनुवाइ नगरी समान अवस्थाका कर्मचारीबिच असमान व्यवहार गरेको कार्यबाट म निवेदकको संवैधानिक तथा कानूनी हकमा आघात पुग्न गएको हुँदा म निवेदकको हकमा उक्त समायोजनको निर्णय र पत्रसमेत उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ । साथै निवेदकले समायोजनको लागि भरेको फाराममा उल्लिखित प्राथमिकता क्रमअनुसारको कार्यालयमा समायोजन तथा पदस्थापन गर्नु गराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍ने निवेदन मागदाबी रहेको देखियो । कर्मचारी समायोजन ऐन, २०७५ ले निर्धारण गरेको निश्चित आधारमा संघ, प्रदेश र स्थानीय तहमा संगठन संरचना र स्वीकृत दरबन्दीबमोजिम मात्र कर्मचारी समायोजन गर्नुपर्ने हुँदा सबै कर्मचारीले आफूले रोजेको र पायक पर्ने स्थानमा समायोजन गर्न सक्‍ने सम्भावना हुँदैन । संगठन संरचना र स्वीकृत दरबन्दीअनुसार स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट सरकारी सेवाका कर्मचारी यी निवेदकसमेतलार्इ कानूनबमोजिम समायोजन गरिएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍ने प्रत्यर्थीहरूले छुट्टाछुट्टै लिखित जवाफ पेस गरेको पाइयो ।\nउपर्युक्त तथ्य र बहस जिकिर एवम् मिसिल संलग्न अन्य कागजातहरू अध्ययन गरी हेर्दा निवेदन मागबमोजिमको रिट जारी हुने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, यी रिट निवेदक उमेश खनाल मिति २०६०/४/३२ मा  नेपाल स्वास्थ्य सेवा, हेल्थ इन्सपेक्सन समूह / उपसमूह, सहायक चौथो तह, कोल्ड चेन असिस्टेन्ट पदमा नियुक्ति पार्इ जिल्ला जनस्वास्थ्य कार्यालय, खोटाङमा पदस्थापन भएको भन्‍ने समायोजनको लागि भरेको फाराममा उल्लिखित विवरणबाट देखिन्छ । जिल्ला जनस्वास्थ्य कार्यालय, धनकुटाको च.नं.१८१८, मिति २०७३/३/२ को पत्रले निवेदक नेपाल स्वास्थ्य सेवा, हे.र्इ.समूह/उपसमूह, सहायक पाँचौं तह, हेल्थ असिस्टेन्‍ट पदमा बढुवा समायोजन भएको र स्वास्थ्य सेवा विभागको च.नं.१३८, मिति २०७३/१०/२४ को पत्रले छैटौं तह अधिकृतमा स्तर वृद्धि भएको भन्‍ने देखिन्छ । यी निवेदक प्रत्यर्थी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं.७५९, मिति २०७६/३/१ को पत्रअनुसार कर्मचारी समायोजन ऐन, २०७५ को दफा ७ बमोजिम स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०७६/४/२७ को निर्णय र मिति २०७६/४/२८ को पत्रले नेपाल स्वास्थ्य सेवा, हेल्‍थ इन्स्पेक्सन समूह/उपसमूह, जनस्वास्थ्य निरीक्षक पद, अधिकृत छैटौं तहमा धनकुटा नगरपालिका धनकुटामा समायोजन भएको भन्‍ने देखियो ।\n३. जिल्ला अस्पताल धनकुटाको च.नं.२२५, मिति २०७६/६/२८ को पत्रबाट निवेदकको समायोजन संशोधन गरी यस अस्पतालमा कायम गरिदिनु भनी प्रत्यर्थी स्वास्थ्य तथा जनसंख्या मन्त्रालयलार्इ पत्र लेखी पठाएको देखिन्छ । त्यसैगरी यस नगरपालिकाको लागि स्वीकृत स्वास्थ्यतर्फको दरबन्दीमा कर्मचारी समायोजन ऐन, २०७५ अनुसार नेपाल स्वास्थ्य सेवाका कर्मचारीहरू समायोजन भर्इ आउने क्रममा दरबन्दीभन्दा बढी समायोजन भर्इ आउनु भएकोले स्वास्थ्य सेवातर्फको दरबन्दी रिक्त नभएको भन्‍ने च.नं.१४९७, मिति २०७६/८/२२ मा जो जससँग सम्बन्धित भनी धनकुटा नगरपालिकाले पत्र लेखेको देखिन्छ । निवेदकले उक्त समायोजन संशोधन गरी आफू कार्यरत रहेको जिल्ला अस्पताल धनकुटामा समायोजन गरिपाउँ भनी मिति २०७५/१२/२९ मा प्रत्यर्थी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालय र मिति २०७६/६/१३ मा प्रत्यर्थी स्वास्थ्य तथा जनसंख्या मन्त्रालयमा निवेदन दिएको देखियो । निवेदकले पुन: उक्त समायोजन संशोधन गरी जिल्ला अस्पताल धनकुटामा समायोजन गरिपाउँ भनी उल्लिखित धनकुटा नगरपालिकाको पत्र र जिल्ला अस्पताल धनकुटाको सहमति पत्रसमेतको प्रतिलिपि साथै राखी मिति २०७६/८/२४ मा प्रत्यर्थी स्वास्थ्य तथा जनसंख्या मन्त्रालयमा निवेदन दिएको पाइयो ।\n४. यसरी निवेदकले उक्त समायोजनको संशोधन गरिपाउँ भनी गुनासो निवेदन दिँदासमेत गुनासो सुनुवाइ नगरी समान अवस्थाका कर्मचारीबिच असमान व्यवहार गरियो भन्‍ने कुरा उठाउनु भएको देखिन्छ । प्रत्यर्थी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफमा निवेदकले उठाएको जिकिर सम्बन्धमा केही उल्लेख गरेको पाइँदैन । प्रत्यर्थी स्वास्थ्य तथा जनसंख्या मन्त्रालयको लिखित जवाफमा संगठन संरचना र स्वीकृत दरबन्दीबमोजिम मात्र कर्मचारी समायोजन गर्नुपर्ने हुँदा सबै कर्मचारीले आफूले रोजेको र पायक पर्ने स्थानमा समायोजन गर्न सक्‍ने सम्भावना हुँदैन । कर्मचारी समायोजन ऐन, २०७५ को दफा ५(१) अनुसार संघ, प्रदेश र स्थानीय तहमा कर्मचारी समायोजनको लागि संघीय मामिला तथा सामान्य प्रशासन मन्त्रालय र यस स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट सरकारी सेवाका कर्मचारीलार्इ संगठन संरचना र स्वीकृत दरबन्दीमा समायोजन गरिएका कार्य कानूनसम्मत रहेका छन् । समायोजनको क्रममा भएका प्राविधिक त्रुटि सच्याउन र चित्त नबुझेका कर्मचारीहरूले मन्त्रालयमा गठित गुनासो व्यवस्थापन एवम् सहजीकरण समितिमा गुनासो गर्न सक्ने र त्यसरी आएका गुनासोहरूको व्यवस्थापन गर्ने कार्य भइरहेको भन्‍नेसम्म उल्लेख भएको पाइन्छ ।\n५. नेपालको संविधानको धारा ३०२ को उपधारा (१) अनुसार प्रदेश र स्थानीय तहमा आवश्यक सेवा प्रवाह गर्न नेपाल सरकारले आवश्यक व्यवस्था गर्न सक्‍ने र ऐ.उपधारा (२) मा संविधान प्रारम्भ हुँदाका बखत सरकारी सेवामा कार्यरत राष्‍ट्रसेवक कर्मचारीलार्इ नेपाल सरकारले कानूनबमोजिम संघ, प्रदेश, स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था गर्न सक्दछ । संविधानले नै सेवा प्रवाहको लागि सरकारी सेवामा रहेका राष्‍ट्रसेवकबाट तीनै तहमा कर्मचारी समायोजन हुने भन्‍ने\nदेखिन्छ । उक्त संवैधानिक प्रावधान तथा सेवा सर्त सबै कर्मचारीलार्इ समान रूपमा लागु हुने नै देखिँदा यी निवेदकसमेत समायोजनको कार्यमा सहभागी हुन पाउने देखियो । नेपालको संविधानबमोजिम देशको संरचना संघ, प्रदेश र स्थानीय तहमा रूपान्तरण भर्इ संघीय संरचनाबमोजिम प्रशासनिक पुनर्संरचनाको कार्यान्वयनको लागि कर्मचारी समायोजन अध्यादेश, २०७५ तथा कर्मचारी समायोजन ऐन, २०७५ जारी भएको अवस्था छ । कर्मचारी समायोजनको मुख्य भूमिका प्रत्यर्थी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा रहेको कुरामा कुनै विवाद छैन ।\n६. प्रशासनिक पुनर्संरचना कार्यान्वयनको लागि जारी भएको कर्मचारी समायोजन अध्यादेश, २०७५ तथा कर्मचारी समायोजन ऐन, २०७५ को दफा ५(१) अनुसार सरकारी सेवाको कार्मचारीलार्इ संघ, प्रदेश र स्थानीय तहमा समायोजन गर्ने प्रयोजनको लागि सेवा समूहको पद तथा तहगत विवरण खुलार्इ कर्मचारीबाट निवेदन माग गर्न सक्‍ने भन्‍ने उल्लेख भएको पाइन्छ । सोअनुसार सरकारी सेवाका कर्मचारीबाट तीनै तहमा समायोजन गर्न आवश्यक विवरण खुलार्इ निवेदन माग गर्नको लागि प्रत्यर्थी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयले प्रकाशित गरेको सूचनाबमोजिम तोकिएको मितिमा यी निवेदकले समायोजनको लागि फाराम भर्दा प्राथमिकता क्रममा आफू कार्यरत रहेको जिल्ला अस्पताल धनकुटा वा स्थायी बसोबास रहेको ठेगानाअन्तर्गतको स्थानीय तहमा समायोजन गरिपाउँ भन्‍ने कुरा निवेदनमा उल्लेख भएको पाइन्छ ।\n७. कर्मचारी समायोजन ऐन, २०७५ अनुसार निवेदकलार्इ धनकुटा नगरपालिकामा समायोजन गरेको देखिए पनि दरबन्दी रिक्त नरहेको भनी धनकुटा नगरपालिकाको च.नं.१४९७, मिति २०७६/८/२२ को पत्रबाट देखिन्छ । उक्त समायोजन संशोधन गरी निवेदक हाल कार्यरत रहेको जिल्ला अस्पताल धनकुटा नै कायम गरी दिनको लागि जिल्ला अस्पताल धनकुटाको च.नं.२२५, मिति २०७६/६/२८ को पत्रले सहमति दिएको पाइन्छ । सो सहमतिको आधारमा निवेदकले सम्बन्धित मन्त्रालयमा पटकपटक गुनासो निवेदन दिँदासमेत सो गुनासो सुनुवाइ गरेको देखिँदैन । निवेदकलार्इ समायोजन गरिएको कार्यालयमा दरबन्दी नभएको कारण निजलार्इ हाजिर गराउन सकिने अवस्था नहुँदा उक्त समायोजनको निर्णय र पत्रसमेत कार्यान्वयन हुन सक्‍ने देखिएन ।\n८. नेपालको संविधानले कुनै पनि व्यक्तिलार्इ वैयक्तिक स्वतन्त्रताको हक, समानताको हक, सम्पत्तिको हक एवम् रोजगारीलगायतका हक प्रदान गरी मौलिक हकलार्इ विशिष्‍ट स्थान दिएको छ । संविधानको धारा १७(२)(च) मा कुनै पनि व्यक्तिलार्इ नेपालको कुनै पनि भागमा पेसा रोजगार गर्ने, उद्योग व्यापार तथा व्यवसायको स्थापना र सञ्‍चालन गर्ने वैयक्तिक स्वतन्त्रताको सुनिश्चितता प्रदान गरेको\nछ । संविधानको धारा १८ ले कानूनको दृष्‍टिमा सबै समान हुने र कानूनको समान संरक्षणबाट कसैलार्इ वञ्‍चित नगरिने, धारा २५ ले प्रत्येक नागरिकलार्इ कानूनको अधीनमा रही सम्पत्ति आर्जन गर्ने, भोग गर्ने बेचबिखन गर्ने, व्यावसायिक लाभ प्राप्‍त गर्ने र धारा ३३ ले प्रत्येक नागरिकलार्इ रोजगारीको छनौट गर्न पाउने संवैधानिक प्रत्याभूति गर्दै नागरिकको मौलिक हकउपरका गैरकानूनी क्रियाकलापका विरूद्ध संवैधानिक उपचारको हकको सुनिश्चितता धारा ४६ ले प्रदान गरेको छ । साथै संविधानको धारा १३३ (२) ले मौलिक हकको प्रचलनका लागि सर्वोच्च अदालतलार्इ असाधारण अधिकारक्षेत्र प्रदान गरेको पाइन्छ । सोअनुसार निवेदकलार्इ दरबन्दी नै नभएको स्थानीय तह धनकुटा नगरपालिकामा समायोजन गरेपछि आफू कार्यरत रहेको जिल्ला अस्पताल धनकुटाको सहमति पत्रसाथ राखी सो अस्पताल वा आफ्नो स्थायी ठेगाना रहेको स्थानीय तहमा उक्त समायोजन संशोधन गरिपाउँ भनी गुनासो निवेदन दिँदासमेत गुनासो सुनुवाइ नगर्ने प्रत्यर्थीहरूको सो कार्य उक्त संवैधानिक व्यवस्थाअनुकूल रहेको मान्‍न मिलेन ।\n९. समायोजनको लागि निवेदन दिएका कर्मचारीहरूलार्इ मागेको ठाउँमा पदस्थापन गर्नुपर्छ वा पर्दैन ? भन्‍नेतर्फ हेर्दा सामान्यतया मागेको ठाउँमा पदस्थापन गर्दा सम्बन्धित कर्मचारीलार्इ सहज हुन सक्दछ । कर्मचारीको चाहेको ठाउँमा पदस्थापन भए कर्मचारीले आफ्नो व्यक्तिगत तथा पारिवारिक हित र राष्‍ट्रको सेवाबिच उचित समन्वय गर्न सक्ने\nहुन्छ । तर सबै पदमा समायोजनको कुरा सम्बन्धित सेवा वा समूह संघ, प्रदेश र स्थानीय तहमा के कति पद छन्, त्यसमा निर्भर रहन्छ । दरबन्दी वा पद नै छैन भने निवेदकले खोजेको ठाउँमा पाउनु पर्छ भन्‍न मिल्दैन । यसैलार्इ मध्यनजर गर्दै कर्मचारी समायोजन ऐन, २०७५ को दफा २६ अनुसार ऐनमा जुनसुकै कुरा लेखिएको भए पनि संघमा दरबन्दी नरही प्रदेश र स्थानीय तहमा दरबन्दी कायम भएको स्थानमा वा कुनै पनि तहमा दरबन्दी कायम हुन नसकेका सरकारी सेवाका कर्मचारीले दफा ५ बमोजिम निवेदन नदिएका कारणले मात्र त्यस्तो कर्मचारीलार्इ मन्त्रालयले उपयुक्त ठहर्‍याएबमोजिम प्रदेश वा स्थानीय तहको सेवाको मिल्दो पदमा समायोजन गर्न बाधा पर्दैन भन्‍ने उल्लेख भएको पाइन्छ । उक्त व्यवस्थाअनुसार निवेदकलार्इ दरबन्दी कायम भएको स्थानमा समायोजन गर्नुपर्नेमा प्रत्यर्थीहरूले निवेदकलार्इ दरबन्दी नै नभएको स्थानीय तह धनकुटा नगरपालिकामा गरेको समायोजन उक्त कानूनी व्यवस्थाको विपरीत रहेको देखिन आयो ।\n१०. कर्मचारी समायोजन ऐन,२०७५ को दफा ८ को उपदफा (१) को कानूनी व्यवस्था हेर्दा यस ऐनबमोजिम सरकारी सेवाका कर्मचारीलार्इ संघको पदमा समायोजन गर्दा कर्मचारीले ऐ.दफा ५ को उपदफा (५) बमोजिम दिएको निवेदनमा उल्लिखित प्राथमिकता क्रमबमोजिम क्रमश: देहायको आधारमा समायोजन गरिने छ भन्दै देहायमा कार्यरत पदको ज्येष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको ज्येष्‍ठता र उमेरको ज्येष्ठता भन्‍ने र ऐ.दफा ८ को उपदफा (२) मा प्रदेश वा स्थानीय तहको पदमा समायोजन गर्दा कर्मचारीले ऐ.दफा ५ को उपदफा (५) बमोजिम दिएको निवेदनमा उल्लिखित प्राथमिकता क्रमबमोजिम क्रमश: देहायको आधारमा समायोजन गरिने छ भन्दै देहायमा कार्यरत पदको ज्येष्‍ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको ज्येष्ठता, कर्मचारी हाल कार्यरत रहेको प्रदेश वा स्थानीय तह, हालको स्थायी बसोबासको ठेगाना, नागरिकताको प्रमाणपत्रमा उल्लिखित ठेगाना, उमेरको ज्येष्ठता भन्‍ने उल्लेख भएको पाइन्छ । सो आधारहरू दृष्‍टिगत गरेर मात्र कर्मचारीको समायोजन गर्नुपर्ने हुन्छ । मिसिल संलग्न प्रत्यर्थीहरूको लिखित जवाफ हेर्दा ऐनमा उल्लेख भएको समायोजनका आधारहरू अनुशरण गरी निवेदकको समायोजन गरिएको भनी स्‍पष्‍ट उल्लेख गर्न सकेको देखिँदैन । यस स्थितिमा निवेदकको हकमा ऐनले निर्धारण गरेको उक्त आधारहरू अनुशरण गर्दा के परिणाम हुन्छ, सो हेरेर मात्र दरबन्दी भएको स्थानमा समायोजनबारेमा निर्णयमा पुग्नु पर्नेमा प्रत्यर्थीहरूबाट सो भए गरेको भन्‍ने देखिएन । उक्त कानूनी आधारविपरीत प्रत्यर्थीहरूले निवेदकलार्इ दरबन्दी नै नभएको स्थानीय तह धनकुटा नगरपालिकामा गरेको समायोजन कानूनसम्मत देखिएन ।\n११. कुनै पनि व्यक्तिलार्इ आफूले चाहेको पेसा छनौट गर्ने, आफ्नो हित संरक्षण गर्ने, कामको छनौट गर्ने अधिकार हुने, कामको उचित र अनुकूल अवस्था प्राप्‍त गर्नेलगायतका अधिकार मानव अधिकारसँग सम्बन्धित विषयवस्तु हुन् । नेपाल विभिन्‍न मानव अधिकारसम्बन्धी अन्तर्राष्‍ट्रिय महासन्धिको पक्ष राष्‍ट्र पनि हो । नेपाल मानव अधिकारसम्बन्धी महासन्धिको पक्ष राष्‍ट्र भएको कारण नेपालले उक्त महासन्धिको व्यवस्थाहरू पालना गर्नु आफ्‍नो दायित्वभित्र पर्दछ । मानव अधिकारसम्बन्धी विश्वव्यापी घोषणापत्र, १९४८ को धारा २३ ले प्रत्येक व्यक्तिलार्इ रोजगारीको स्वतन्त्र छनौट, कामको उपयुक्त र अनुकूल अवस्थासमेतको सुनिश्चितता प्रदान गरेको छ । त्यस्तै नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्‍ट्रिय प्रतिज्ञापत्र, १९६६ को धारा २२ ले प्रत्येक व्यक्तिलार्इ आफ्नो हित संरक्षण गर्ने अधिकार दिएको छ । त्यसैगरी आर्थिक समाजिक तथा साँस्कृतिक अधिकारसम्बन्धी अन्तर्राष्‍ट्रिय प्रतिज्ञापत्र, १९६६ को धारा ६ ले प्रत्येक व्यक्तिलार्इ कामको छनौट गर्ने अधिकार दिएको छ । साथै सबै किसिमको जातीय भेदभाव उन्मूलन गर्नेसम्बन्धी अन्तर्राष्‍ट्रिय महासन्धि, १९६५ को धारा ५ ले प्रत्येक व्यक्तिलार्इ काम गर्ने, स्वेच्छाले रोजगारी रोज्ने, कामको उचित र अनुकूल अवस्था प्राप्‍त गर्नेलगायतका अधिकारहरू प्रदान गरेको पाइन्छ । उक्त महासन्धिहरूको व्यवस्थालार्इ नेपालको संविधानले समेत आत्मसात् गरेको छ । कुनै पनि व्यक्तिले नेपालको कुनै पनि भागमा पेसा रोजगार गर्ने स्वतन्त्रता, कानूनको समान संरक्षण र रोजगारीको छनौट गर्नेलगायतको अधिकारहरूको प्रत्याभूति संविधानले गरेको पाइन्छ । यसरी मानव अधिकारसम्बन्धी अन्तर्राष्‍ट्रिय दस्ताबेज र संविधानले प्रत्याभूत गरेको व्यवस्थाबाट नागरिकलार्इ वञ्‍चित गर्न मिल्दैन । सोअनुसार यी निवेदकलार्इ दरबन्दी भएको स्थानमा समायोजन हुन पाउने अधिकारबाट वञ्‍चित हुने गरी दरबन्दी नै नभएको कार्यालय समायोजन गर्ने प्रत्यर्थीहरूको उक्त कार्य मानव अधिकारसम्बन्धी अन्तर्राष्‍ट्रिय दस्ताबेजको अनुकूल देखिएन ।\n१२. यसप्रकार संवैधानिक एवम् कानूनी व्यवस्था र मानव अधिकारसम्बन्धी अन्तर्राष्‍ट्रिय दस्ताबेजसमेतको रोहबाट हेर्दा निवेदक प्रदेशअन्तर्गत रहेको धनकुटा जिल्ला अस्पतालमा कार्यरत रहेको र सो अस्पतालमा दरबन्दी रिक्त भर्इ निवेदकलार्इ सहमतिसमेत दिइरहेको अवस्थामा सो अस्पताल वा निवेदकको स्थायी ठेगाना रहेको स्थानीय तहलगायत दरबन्दी रहेको स्थानमा समायोजन संशोधन गर्न सकिने विकल्प हुँदाहुँदै पनि प्रत्यर्थीहरूले निवेदकको गुनासो सम्बोधन गरेको देखिएन । निवेदक सरकारको स्थायी कर्मचारी रहेको कुरामा कुनै विवाद छैन । सरकारको स्थायी कर्मचारीलार्इ दरबन्दी भएको स्थानमा समायोजन गर्नुपर्नेमा सो नगरी दरबन्दी नै नभएको स्थानीय तहमा गरेको समायोजन कानूनसम्मत हुन सक्दैन । यस स्थितिमा संगठन संरचना र स्वीकृत दरबन्दीबमोजिम मात्र कर्मचारी समायोजन गर्नुपर्ने हुँदा सबै कर्मचारीले आफूले रोजेको र पायक पर्ने स्थानमा समायोजन गर्न सक्‍ने सम्भावना नरहने हुँदा कर्मचारी समायोजन ऐन, २०७५ को दफा ५(१) अनुसार संघ, प्रदेश र स्थानीय तहमा सरकारी सेवाका कर्मचारीलार्इ समायोजन गरिएको प्रत्यर्थीहरूको उक्त कार्य कानूनसम्मत रहेको भन्‍ने विद्वान्‌ सहन्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन ।\n१३. उत्प्रेषण रिट भन्‍नाले न्यायिक, अर्धन्यायिक, प्रशासनिक वा विधायिकी कार्य वहन गर्ने कुनै व्यक्ति वा निकायले आफूलार्इ प्राप्‍त अधिकारको दुरूपयोग गरी अधिकार नै नभएको विषयमा अधिकार प्रयोग गरी वा आफूलार्इ प्राप्‍त अधिकारभन्दा बढी अधिकार प्रयोग गरी गरेको निर्णयलार्इ बदर गर्न माथिल्लो अदालतद्वारा दिइने आदेश हो । कुनै पनि निकायलार्इ अधिकारक्षेत्र बाहिर जान नदिनु र क्षेत्राधिकार नाघी गरेको निर्णय बदर गर्न सक्षम निकायमा दिइने निवेदनमा जारी गरिने उपचारात्मक आदेशलार्इ उत्प्रेषणको आदेश भनिन्छ । यो आदेश मातहत अदालत र निकायको गैरकानूनी कार्यलार्इ नियन्त्रण गरी सुधार गर्ने माध्यमको रूपमा रहेको हुन्छ । यो आदेश प्रशासनिक, अर्धन्यायिक र न्यायिक निकायले गरेको कार्यसम्पादनको सिलसिलामा कुनै गैरकानूनी कार्यलार्इ बदर गर्न जारी गर्न सकिन्छ । उत्प्रेषणको आदेश जारी हुन आफूलार्इ नभएको अधिकारक्षेत्र ग्रहण गरेमा, आफ्नो अधिकार क्षेत्रभन्दा बाहिर गर्इ निर्णय गरेमा, अधिकारक्षेत्रको प्रयोग कानूनसङ्गत ढङ्गले नगरेमा, तोकिएको कार्यविधि पूरा नगरेमा, कानूनको प्रयोग तथा व्याख्या देखादेख त्रुटि गरेमा, प्राकृतिक न्यायको सिद्धान्तविपरीत निर्णय गरेमा, निर्णयमा मनासिब आधार र कारण नखुलाएमा, पश्चात्‌दर्शी असर पर्ने गरी निर्णय गरेमा, कानूनको अख्तियारी नभएको अवस्था र कानूनको अख्तियारीमा आधारित नभर्इ स्वेच्छाचारी, गैरकानूनी तथा विभेदकारी तरिकाले निर्णय गरेको अवस्थामा सामान्यतया उत्प्रेषणको आदेश जारी गर्न सकिन्छ । प्रस्तुत सन्दर्भमा निवेदक सरकारको स्थायी कर्मचारी रहेको हुँदा निजलार्इ दरबन्दी रहेको स्थानमा समायोजन गर्नुपर्नेमा सो नगरी नै दरबन्दी नै रिक्त नभएको स्थानीय तहमा गरेको समायोजन कार्यान्वयन हुन सक्‍ने नदेखिँदा उक्त निर्णय र पत्रसमेत बदर गर्न उत्प्रेषणको आदेश जारी गर्नुपर्ने देखिन आयो ।\n१४. तसर्थ, उक्त आधार, कारणबाट निवेदकलार्इ सम्भव भएसम्म निजले समायोजनको लागि भरेको फाराममा उल्लिखित प्राथमिकता क्रममा रहेका कार्यालयहरूमा कर्मचारी समायोजन ऐन, २०७५ ले निर्धारण गरेको मापदण्डबमोजिम समायोजन गर्नुपर्नेमा सो नगरी दरबन्दी नै रिक्त नभएको स्थानीय तह धनकुटा नगरपालिकामा समायोजन गर्ने गरी प्रत्यर्थी संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६/३/१ को पत्रानुसार प्रत्यर्थी स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०७४/४/२७ को निर्णय र मिति २०७६/४/२८ को पत्रसमेत कार्यान्वयन हुन नसक्‍ने भर्इ उक्त संवैधानिक तथा कानून व्यवस्थाविपरीत रहेको देखिँदा यी निवेदकको हकमा सो निर्णय र पत्रसमेत उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ ।\n१५. अब परमादेशको आदेश जारी गरिपाउँ भन्‍ने निवेदन मागदाबीतर्फ हेर्दा परमादेश भन्‍नाले सार्वजनिक कर्तव्य वहन गर्ने कुनै पनि व्यक्ति वा निकायले त्यस्तो कर्तव्य पूरा नगरेको कारण उनीहरूको नाउँमा कानूनबमोजिम गर्नुपर्ने कर्तव्य पूरा गर्नु भनी माथिल्‍लो अदालतबाट जारी गरिने आदेश\nहो । यो रिट जारी गर्न निवेदन मागबमोजिमको माग गर्न पाउने कानूनी अधिकार र जसको नाउँमा रिट जारी हुने हो, यस्तो व्यक्ति वा निकायसँग निवेदकले माग गरेअनुरूपको कार्य गर्नुपर्ने कानूनी दायित्व हुनु पर्दछ । यो उपचारात्मक प्रकृतिको विशेषाधिकार सम्पन्‍न रिट हो । यो रिट जारी हुन मौलिक हक प्रचलनको लागि, कानूनबमोजिमको कार्यसम्पादन गराउने प्रयोजनका लागि, संविधान वा कानूनद्वारा सुम्पिएका अन्य सार्वजनिक कर्तव्य निर्वाह गराउने प्रयोजनको लागि परमादेशको आदेश जारी हुन सक्दछ । सोअनुसार यी निवेदकलार्इ असमान व्यवहार भएको भन्‍ने देखिएको र निजले दरबन्दी भएको कार्यालमा समायोजन हुन पाउने अवस्था हुँदाहुँदै पनि निजलार्इ दरबन्दी नै रिक्त नभएको स्थानीय तहमा समायोजन गरेको भन्‍ने देखिन्छ । उक्त समायोजन संशोधन गरिपाउँ भनी पटकपटक गुनासो निवेदन दिँदासमेत गुनासो सम्बोधन गरेको देखिँदैन । यस स्थितिमा निवेदकले समायोजनको फाराममा भरेको प्राथमिकता क्रमअनुसारको कार्यालयसमेतमा समायोजन गर्न मिल्‍ने नमिल्ने आधार कारण खोलेर कानूनबमोजिम समायोजन तथा पदस्थापन गर्न परमादेशको आदेश जारी गर्नुपर्ने देखिन आयो ।\n१६. अत: माथि उल्लिखित आधार कारणबाट निवेदकलार्इ दरबन्दी रहेको कार्यालयमा समायोजन हुन पाउने अधिकार संविधान र कानूनले प्रत्याभूत गरेको देखिन्छ । कर्मचारी समायोजन ऐन, २०७५ को उद्देश्य पनि दरबन्दी रिक्त भएको स्थानमा वा स्थायी ठेगाना भएको कार्यालयमा समायोजन गरी कर्मचारी व्यवस्थापन गर्ने नै रहेको हुँदा सोअनुसार आवश्यक समन्वय गरी निवेदकलार्इ ऐ.ऐनको दफा ८(१)(२) बमोजिम समायोजनका आधारहरू विचार गरी निवेदकले भरेको समायोजन फाराममा उल्लिखित प्राथमिकता क्रमअनुसारको कार्यालयसमेतमा गर्न मिल्ने नमिल्ने आधार कारण खोलेर निवेदकलार्इ कानूनबमोजिम समायोजन तथा पदस्थापन गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी हुने ठहर्छ । यो आदेशको प्रतिलिपिसाथ राखी आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत प्रत्यर्थीहरूलार्इ दिर्इ प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझार्इ   दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत :- रामचन्द्र खड्का\nइति संवत् २०७६ साल फागुन ६ गते रोज ३ शुभम् ।"
}