{
    "Title": "निर्णय नं. १०४८० - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/१०/१५ \t १३८०",
    "uniqueId": "नि. नं. १०४८०",
    "faisala_miti": "२०७६/१०/१५",
    "judges": [
        "न्यायाधीश श्री ईश्वरप्रसाद खतिवडा",
        "न्यायाधीश श्री सुष्मालता माथेमा"
    ],
    "pakshya": "कपिलवस्तु जिल्ला कजरहवा गा.वि.स. वडा नं.१ घर भई राष्ट्रिय बिउ बिजन कम्पनी लिमिटेड, मुख्य शाखा कार्यालय, भैरहवामा कार्यरत मुख्य शाखा प्रबन्धक अब्दुल माबुद खाँ",
    "bipakshya": "विपक्षी : माननीय ओमप्रकाश यादव, कृषि राज्य मन्त्री नेपाल सरकार, कृषि तथा सहकारी मन्त्रालय सिंहदरबार, काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२)",
        "सिद्धान्तसमेतको विपरीत भएकोले मेरो नेपालको अन्तरिम संविधान, २०६३ को धारा १२(२) को खण्ड (च)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति : २०७६।१०।१५\n०६८-WO-०९१४\n\nमुद्दा : उत्प्रेषण\n\nरिट निवेदक : कपिलवस्तु जिल्ला कजरहवा गा.वि.स. वडा नं.१ घर भई राष्ट्रिय बिउ बिजन कम्पनी लिमिटेड, मुख्य शाखा कार्यालय, भैरहवामा कार्यरत मुख्य शाखा प्रबन्धक अब्दुल माबुद खाँ\nविरूद्ध\nविपक्षी : माननीय ओमप्रकाश यादव, कृषि राज्य मन्त्री नेपाल सरकार, कृषि तथा सहकारी मन्त्रालय सिंहदरबार, काठमाडौंसमेत\n\nपदपूर्ति समितिको काम कारबाही स्वीकार गरी दरखास्त पेस गरिसकेपछि समितिको गठनउपर रिट निवेदन दर्ता गरेबाट निवेदकले दोहोरो मापदण्ड अपनाएको देखिने ।\n(प्रकरण नं.३)\nप्रशासनिक प्रक्रियाबमोजिम पदपूर्ति समिति गठन भएकोमा गठन प्रक्रिया र योग्यतामा प्रश्न नउठेको अवस्थामा फलानो व्यक्ति मनोनयन गरेको भएन भनेकै आधारमा बदर गर्न नमिल्ने ।\n(प्रकरण नं.४)\n\nरिट निवेदकका तर्फबाट :\nविपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.सुष्मालता माथेमा : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) बमोजिम दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार छ :-\nतथ्य खण्ड\nनिवेदक कृषि सामग्री संस्थानको मार्केटिङ अधिकृत (सातौं तह) प्राविधिक पदमा खुल्ला प्रतिस्पर्धाबाट २०५१।१२।१९ मा नियुक्ति भएको, राष्ट्रिय बिउ बिजन कम्पनी लिमिटेड स्थापना भएपछि सो कम्पनीको सञ्चालक समितिको निर्णय र कृषि सामग्री संस्थान सञ्चालक समितिको निर्णयानुसार सेवा अवधि जोडिने गरी मिति २०५९।२।२३ देखि विपक्ष कम्पनीमा कार्यरत रही मिति २०६३।२।३१ मा द्वितीय श्रेणीको मुख्य शाखा प्रबन्धकमा बढुवा भई कार्यरत रहेको छु । कम्पनीमा नायब प्रबन्ध सञ्चालक अधिकृत प्रथमको पद रिक्त रहेको, कम्पनीको कर्मचारी प्रशासन (दोस्रो संशोधनसहित) विनियमावली, २०६२ को विनियम २७ बमोजिम बढुवाका लागि १ तह तलको पदमा ४ वर्ष सेवा अवधि पुगेको हुनुपर्ने भई सम्भाव्य उम्मेदवारमा निवेदक र विपक्ष प्रदिपकुमार यादव मात्र छौं । सुरू नियुक्ति र बढुवा सिफारिसमा पनि निवेदक योग्यताक्रम सूचीमा माथि रहेको, उच्च स्तरीय तालिमसमेत प्राप्त गरेको छु भने विपक्षलाई पटक पटक विभागीय कारबाही र सजायसमेत भएको छ ।\nप्रथम श्रेणीको अधिकृतमा निवेदकको बढुवा हुने निश्चित रहेकोमा विपक्षी प्रदिपकुमार यादवलाई बढुवा गर्ने दुराशय राखी विपक्षी कृषि राज्य मन्त्रीले सुनियोजित रूपमा कम्पनीको सञ्चालक समितिको अध्यक्षमा जगदिशबहादुर सिंहलाई हटाई जयनाथ यादवलाई ल्याएको र कम्पनीको प्रबन्ध सञ्चालक र नायब प्रबन्ध सञ्चालकको पद रिक्त रहेको वा अनुपस्थित भएको अवस्थामा विनियमावलीको विनियम ४२(१) बमोजिम वरिष्ठ कर्मचारीको स्वत: निमित्त भई दैनिक कार्य सञ्चालन गर्ने व्यवस्थाविपरीत विपक्ष प्रदिपकुमार यादवलाई शाखा कार्यालय इटहरीबाट केन्द्रमा सरूवा गराई निमित्त भई काम गराउने निर्णय भएको छ । सञ्चालक समितिको सदस्यमा पनि जनकराज पन्तको सट्टा गौरी यादवलाई मनोनित गराएको छ भने प्रबन्ध सञ्चालकले पदपूर्ति समितिमा मनोनित गर्ने विषय विज्ञमा डा. विन्देश्वर साहलाई हटाई दयानन्द मण्डललाई मनोनित गरिएको छ । त्यसपछि हतारहतार मिति २०६८।१२।३ मा पदपूर्ति समितिको बैठक बसाई कम्पनीको नायब प्रबन्ध सञ्चालक पदको कार्यक्षमताको आधारमा बढुवाका लागि दर्खास्त आह्वान गर्ने निर्णय गराई मिति २०६८।१२।६ को गोरखापत्रमा सूचना प्रकाशित गरिएको छ ।\nपदपूर्ति समितिको पुनर्गठन कम्पनीको कर्मचारी विनियमावली, २०६२ को विनियम ११(१)  को खण्ड (ख) र (घ) को अक्षर र भावनाको विपरीत खराब मनसायबाट अभिप्रेरित भई प्राकृतिक न्यायको सिद्धान्तसमेतको विपरीत भएकोले मेरो नेपालको अन्तरिम संविधान, २०६३ को धारा १२(२) को खण्ड (च) र धारा १३ को उपधारा (१) र (२) द्वारा प्रदत्त हकमा आघात परेको हुँदा उपर्युक्त कम्पनीको पदपूर्ति समितिको पुनर्गठनसम्बन्धी सम्पूर्ण निर्णय र सोसम्बन्धी काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी हाल पुनर्गठित पदपूर्ति समितिले बढुवाको काम कारबाही नगर्नु भन्ने प्रतिषेधको आदेश र पुनर्गठित पदपूर्ति समितिलाई बढुवाको काम कारबाही गर्न नलगाउनु, साबिककै पदपूर्ति समितिले नायब प्रबन्ध सञ्चालकको बढुवाको सिफारिस गर्ने काम गर्नु गराउनु भन्ने विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए यो आदेश प्राप्त भएको मितिले १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी यो आदेश र रिट निवेदनको एक प्रति नक्कल साथै राखी विपक्षी नं.१ र २ लाई सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयमा पठाई दिनू । निवेदकको मागबमोजिमको आदेश जारी हुन नपर्ने सम्बन्धमा यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र आफैँ वा कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ लिई आउनु भनी अन्य विपक्षीहरूको नाममा म्याद सूचना जारी गरी तामेल गर्न पठाउनू । लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । साथै निवेदनमा अन्तरिम आदेशको माग गरेको देखिएकोले सो सम्बन्धमा छलफल गर्न विपक्षीहरूलाई ७ दिनको समय दिई छलफल निमित्त पेस गर्नू । अन्तरिम आदेशको टुङ्गो नलागेसम्म मिति २०६८।१२।६ मा प्रकाशित कम्पनीको नायब प्रबन्ध सञ्चालक पदको बढुवाको निर्णय नगर्नु, यथास्थितिमा राख्नु भनी विपक्षीहरूलाई लेखी पठाउनु भन्‍ने यस अदालतको मिति २०६८।१२।२८ को आदेश ।\nयसमा प्रशासनिक प्रकृतिको पदपूर्ति समितिको गठनलगायतका कुरामा तत्काल अन्यथा विचार गर्ने अवस्था नहुँदा पदपूर्तिसम्बन्धी अन्य प्रक्रियाबाट निवेदकको हक हनन भएको भन्ने देखिए उसै बखत प्रश्न उठाउने हक निवेदकमा सुरक्षित रहेको हुँदा तत्काल अन्तरिम आदेश जारी हुने अवस्था देखिएन भन्ने यस अदालतको मिति २०६९।१।१० को आदेश ।\nराष्ट्रिय बिउ बिजन कम्पनी लिमिटेडको पदपूर्ति समितिले कम्पनीको नायब प्रबन्ध सञ्चालक-१ पदको लागि बढुवा सम्बन्धमा मिति २०६८।१२।६ मा सूचना प्रकाशित गरेको थियो । उक्त पदपूर्ति समिति तथा प्रकाशित सूचनालाई विपक्षीले स्वीकार गरी मिति २०६८।१२।२६ मा बढुवाको लागि फाराम भरी सोको भोलिपल्ट अर्थात् मिति २०६८।१२।२७ मा सम्मानित अदालतसमक्ष उक्त पदपूर्ति समितिको पुनर्गठन कानूनविपरीत भएकोले पदपूर्ति समिति तथा समितिले गरेको कामकारबाही बदर गरी पाउन प्रस्तुत रिट निवेदन दर्ता गर्नुभएको\nछ । कम्पनीको कर्मचारी प्रशासन विनियमावली, २०६२ को विनियम ११(१) को खण्ड (घ) बमोजिम पदपूर्ति समितिमा प्रबन्ध सञ्चालकबाट मनोनित विषय विज्ञ एकजना सदस्य रहने व्यवस्था रहेको छ । पहिले नियुक्त भएका डा.विन्देश्वर साह नेपाल बाहिर हुनुभएको तथा तत्काल नेपाल आउने सम्भावना नभएकोले विनियमावलीको व्यवस्थाबमोजिम सम्बन्धित विषयमा विज्ञ व्यक्ति दयानन्द मण्डललाई नियुक्ति गरिएको\nहो । निमित्त प्रबन्ध सञ्चालकले सो नियुक्ति गर्न पाउने वा नपाउने सन्दर्भमा कम्पनीमा प्रबन्ध सञ्चालक नभएकोले प्रबन्ध सञ्चालक नियुक्त गर्ने निकाय कृषि तथा सहकारी मन्त्रालयले नै म प्रदिपकुमार यादवलाई निमित्त प्रबन्ध सञ्चालकको जिम्मेवारी दिई नियुक्ति गर्नुभएकाले कम्पनीमा नायब प्रबन्ध सञ्चालकको पद रिक्त भई तत्कालै बढुवाको प्रक्रिया अगाडि बढाउनुपर्ने भएकोले सम्बन्धित विषयमा विज्ञ व्यक्ति दयानन्द मण्डलज्यूलाई नियुक्ति दिइएको हो । निज दयानन्द मण्डलज्यू पदपूर्ति समितिमा नियुक्त हुँदैमा म प्रदिपकुमार यादवकै  बढुवा हुन्छ भन्ने\nछैन । बढुवासम्बन्धी प्रक्रिया कम्पनीको विनियमावली, २०६२ मा भएको व्यवस्थाबमोजिम जो व्यक्ति योग्य हुन्छ उसैको बढुवा हुने हुँदा सो कानूनी व्यवस्थाको विपरीत कसैको बढुवा हुने अवस्था छैन, आउँदैन । कर्मचारी प्रशासन विनियमावली, २०६२ को विनियम ११ (१) (ङ) बमोजिम प्रशासन महाशाखाको प्रमुख सदस्य सचिव रहने व्यवस्था भएकोले कम्पनीमा प्रशासन महाशाखाको का.मु.प्रमुख धनबहादुर खत्रीलाई अहिले का.मु.बनाइएको होइन निज निकै पहिलेदेखि नै का.मु.को जिम्मेवारी पाई कम्पनीमा कार्य गर्दै आउनु भएको छ । कम्पनीको सञ्चालक समितिको अध्यक्ष पदमा जगदिशबहादुर सिंहलाई हटाई जयनाथ राय यादवको नियुक्तिको सन्दर्भमा प्रश्न उठाउने हकदैया विपक्षीलाई नरहेकोले  रिट निवेदन खारेजभागी छ भन्‍ने विपक्षी राष्ट्रिय बिउ बिजन कम्पनी लिमिटेड केन्द्रीय कार्यालय, सोको सञ्चालक समिति, पदपूर्ति समिति र निमित्त प्रबन्ध सञ्चालकको संयुक्त लिखित जवाफ ।\nसर्वप्रथम राष्ट्रिय बिउ बिजन कम्पनी लिमिटेडको पदपूर्ति समितिले कम्पनीको नायब प्रबन्धक सञ्चालक-१ पदको लागि बढुवा सम्बन्धमा मिति २०६८।१२।६ मा सूचना प्रकाशित गरेको\nथियो । उक्त पदपूर्ति समिति तथा प्रकाशित सूचनालाई विपक्षीले स्वीकार गरी मिति २०६८।१२।२६ मा बढुवाको लागि फाराम भरी सोको भोलिपल्ट रिट निवेदन दर्ता गर्नुभएको छ । यसरी एकातिर पदपूर्ति समितिद्वारा बढुवा सम्बन्धमा प्रकाशित सूचनालाई स्वीकार गरी बढुवा फर्म भर्ने अर्कोतिर पदपूर्ति समिति तथा उक्त पदपूर्ति समितिद्वारा प्रकाशित सूचनासमेत बदर गरी पाउन प्रस्तुत रिट निवेदन दायर गरेकोले विपक्षी सफा हृदय तथा शुद्ध हात अदालत प्रवेश नगरेकोले प्रथमदृष्टिमै विपक्षीको रिट निवेदन खारेजभागी छ । पुनर्गठित पदपूर्ति समितिलाई स्वीकार गरी बढुवाको लागि फर्म भरिसकेपश्चात् आशङ्काको भरमा विभिन्न कुराहरू उठाई प्रस्तुत रिट निवेदन दायर गर्नुभएको छ । बढुवासम्बन्धी प्रक्रिया कम्पनीको कर्मचारी प्रशासन विनियमावली, २०६२ मा स्पष्ट रूपमा निर्धारण गरेकोले सोको विपरीत पदपूर्ति समितिले काम गरेको खण्डमा सोको कानूनी उपचारसमेतको व्यवस्था उक्त विनियमावलीले गरेको छ । कम्पनीको कर्मचारी प्रशासन विनियमावली, २०६२ को ११ (१)ख) बमोजिम समितिबाट मनोनित व्यक्ति पदपूर्ति समितिमा एकजना सदस्य रहने व्यवस्था भए मुताबिक सञ्चालक समितिका सदस्यहरूमध्येबाट एकजना प्रतिनिधि पठाउन पाउने नै हुँदा सोही व्यवस्थाबमोजिम सञ्चालक समितिबाट गौरीकुमारी यादवलाई पठाइएको हो । गौरीकुमारी सञ्चालक समितिको सदस्य\nहुनुहुन्छ । विपक्षीले भनेजस्तो कसैको निर्देशनमा निजलाई पदपूर्ति समितिमा नियुक्ति गरिएको\nहोइन । सञ्चालक समितिले आफूहरूमध्येबाट जो कोही एकजना सदस्यलाई पठाउन पाउने नै हुँदा सो सम्बन्धमा विवाद उठाउने हकदैया निवेदकलाई नरहेकोले विपक्षीको रिट निवेदन खारेजभागी छ भन्‍ने विपक्षी राष्ट्रिय बिउ बिजन कम्पनी लिमिटेड केन्द्रीय कार्यालयको सञ्चालक समितिको अध्यक्ष जयनाथ यादवको लिखित जवाफ ।\nराष्ट्रिय बिउ बिजन कम्पनी लिमिटेडको पदपूर्ति समितिले कम्पनीको नायब प्रबन्धक सञ्चालक-१ पदको लागि बढुवा सम्बन्धमा मिति २०६८।१२।६ मा सूचना प्रकाशित गरेको\nथियो । उक्त पदपूर्ति समिति तथा प्रकाशित सूचनालाई विपक्षीले स्वीकार गरी मिति २०६८।१२।२६ मा बढुवाको लागि फाराम भरी सोको भोलिपल्ट प्रस्तुत रिट निवेदन दर्ता गर्नुभएको छ । बढुवासम्बन्धी प्रक्रिया कम्पनीको कर्मचारी प्रशासन विनियमावली, २०६२ मा स्पष्ट रूपमा निर्धारण गरेकोले सोको विपरीत पदपूर्ति समितिले काम गरेको खण्डमा सोको कानूनी उपचारसमेतको व्यवस्था गरेको हुँदा विपक्षीको उठाएको कुरा सान्दर्भिक नरहेकोले रिट निवेदन खारेजभागी छ । कम्पनीको कर्मचारी प्रशासन विनियमावली, २०६२ को विनियम ११(१) को खण्ड (घ) बमोजिम पदपूर्ति समितिमा प्रबन्ध सञ्चालकबाट मनोनित विषय विज्ञ एकजना सदस्य रहने व्यवस्था रहेको\nछ । पहिले नियुक्त भएका डा.विन्देश्वर साह नेपाल बाहिर हुनुभएको तथा तत्काल नेपाल आउने, सम्भावना नभएकोले विनियमावलीको सोही व्यवस्थाबमोजिम सम्बन्धित विषयमा विज्ञ व्यक्ति म दयानन्द मण्डललाई नियुक्ति गरिएको हो । कम्पनीमा प्रबन्ध सञ्चालक नभएकोले प्रबन्ध सञ्चालक नियुक्त गर्ने निकाय कृषि तथा सहकारी मन्त्रालयले नै प्रदिपकुमार यादवलाई निमित्त प्रबन्ध सञ्चालकको जिम्मेवारी दिई नियुक्ति गर्नुभएकाले कम्पनीमा नायब प्रबन्ध सञ्चालकको पद रिक्त भई तत्कालै बढुवाको प्रक्रिया अगाडि बढाउनुपर्ने भएकोले म दयानन्द मण्डललाई नियुक्ति दिइएको\nहो । बढुवासम्बन्धी प्रक्रिया कम्पनीको विनियमावली, २०६२ मा भएको व्यवस्थाबमोजिम जो व्यक्ति योग्य हुन्छ उसैको बढुवा हुने हुँदा सो कानूनी व्यवस्थाको विपरीत कसैको बढुवा हुने अवस्था छैन । कम्पनीको कर्मचारी प्रशासन विनियमावली, २०६२ को ११ (१)(ख) बमोजिम समितिबाट मनोनित व्यक्ति पदपूर्ति समितिमा एकजना सदस्य रहने व्यवस्था भए मुताबिक सञ्चालक समितिका सदस्यहरूमध्येबाट एकजना प्रतिनिधि पठाउन पाउने नै हुँदा सोही व्यवस्थाबमोजिम सञ्चालक समितिबाट म गौरीकुमारी यादवलाई पठाइएको हो । कम्पनीको सञ्चालक समितिको अध्यक्ष पदमा जगदिशबहादुर सिंहलाई हटाई जयनाथ राय यादवको नियुक्तिको सन्दर्भमा प्रश्न उठाउने हकदैया विपक्षीलाई नरहेकोले विपक्षीको रिटनिवेदन खारेजभागी छ भन्‍ने विपक्षी राष्ट्रिय बिउ बिजन कम्पनी लिमिटेड केन्द्रीय कार्यालय, पदपूर्ति समिति  सदस्य गौरीकुमारी यादव र दयानन्द मन्डलको संयुक्त लिखित जवाफ ।\nयस अदालतबाट जारी भएको कृषि तथा सहकारी मन्त्रालयको नामको सूचना म्याद मिति २०६९।१।६ मा तामेल भएको र कृषि राज्य मन्त्री ओमप्रकाश यादवका नामको म्याद मिति २०६९।१।६ मा तामेल भएकोमा लिखित जवाफ पेस गरेको देखिन आएन ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकको मागबमोजिम पदपूर्ति समितिको पुनर्गठनको निर्णय बदर हुनुपर्ने हो होइन, निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा राष्ट्रिय बिउ बिजन कम्पनी लिमिटेडमा रिक्त एक नायब प्रबन्ध सञ्चालकको पदमा कार्यक्षमताका आधारमा बढुवाबाट पदपूर्ति गर्न सूचना प्रकाशन भएकोमा निवेदक र प्रदिपकुमार यादव मात्र सम्भाव्य उम्मेदवार भएको, योग्यता क्रमको सूचीमा निवेदक माथि रहेको, विषयगत र उच्च स्तरको तालिम पनि निवेदकको मात्र भएको, प्रदिपकुमार यादवलाई पटक-पटक विभागीय कारबाही र सजायसमेत भएको हुँदा निवेदकको बढुवा हुने सुनिश्चित रहेकोमा विपक्षीहरूले बढुवा प्रक्रियालाई दूषित बनाई प्रदिपकुमार यादवलाई बढुवा गर्ने दुराशय राखी विनियमावलीको व्यवस्थाको प्रतिकूल, क्षेत्राधिकारविहीन, प्राकृतिक न्यायको सिद्धान्तको प्रतिकूल र खराब मनसायबाट अभिप्रेरित भई पदपूर्ति समितिको पुनर्गठन गरिएको र यसरी पुनर्गठन भएको पदपूर्ति समितिले मिति २०६८।१२।६ मा नायब प्रबन्ध सञ्चालकको बढुवाको लागि दरखास्त माग्न सूचना प्रकाशित गरेको हुँदा कम्पनीको पदपूर्ति समितिको पुनर्गठनसम्बन्धी सम्पूर्ण निर्णय र सोसम्बन्धी काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी हाल पुनर्गठित पदपूर्ति समितिले बढुवाको काम कारबाही नगर्नु भन्ने प्रतिषेधको आदेश र पुनर्गठित पदपूर्ति समितिलाई बढुवाको काम कारबाही गर्न नलगाउनु, साबिकै पदपूर्ति समितिले नायब प्रबन्ध सञ्चालकको बढुवाको सिफारिस गर्ने काम गर्नु गराउनु भन्ने विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको रिट निवेदन परेको देखिन आयो ।\n३. निवेदकले पुनर्गठित पदपूर्ति समितिले प्रकाशन गरेको सूचनाअनुसार दरखास्त दिइसकेपछि सो पदपूर्ति समितिको गठन सम्बन्धमा चुनौती दिन नपाउने भन्ने बेहोराको विपक्षहरूका तर्फबाट छुट्टाछुट्टै लिखित जवाफ परेको रहेछ । सो सम्बन्धमा के कसो हो भनी हेर्दा राष्ट्रिय बिउ बिजन कम्पनी लिमिटेडको रिक्त नायब प्रबन्ध सञ्चालक पद एकको पूर्तिका लागि सूचना निकाली पदपूर्ति समितिले काम अगाडि बढाएपछि रिट निवेदक समितिको पुनर्गठनमा प्रश्न उठाई निवेदन लिई अदालत प्रवेश गरेको पाइयो । पदपूर्ति समितिको सदस्यको रूपमा दयानन्द मण्डल मिति २०६८।११।३० मा भएको निर्णयअनुसार मनोनयन भएको मिसिल संलग्न पत्रबाट देखिन्छ भने गौरीकुमारी यादव पहिलादेखि नै सञ्चालक समिति सदस्य रहेको भन्ने देखिएको छ । मिति २०६८।१२।६ मा पदपूर्ति समितिले नायब प्रबन्ध सञ्चालकको नियुक्ति प्रक्रिया अगाडि बढाई विज्ञापनसमेत भएकोमा सो विज्ञापित पदमा यी निवेदकले दरखास्त पेस गरेको देखियो । यसरी समितिको काम कारबाही स्वीकार गरी दरखास्त पेस गरिसकेपछि समितिको गठनउपर रिट निवेदन दर्ता गरेबाट निवेदकले दोहोरो मापदण्ड अपनाएको देखियो ।\n४. निवेदकले कुनै कानूनी प्रश्न उठाई निवेदन दिएको नदेखिई वरिष्ठ हुँदाहुँदै नायब प्रबन्ध सञ्चालक नियुक्तिमा म पर्दिन कि भन्ने आशङ्का गरी सिफारिसको निर्णय नहुँदै अदालत प्रवेश गरेको देखियो । पदपूर्ति समितिको मनोनयन प्रक्रिया गलत भएको अथवा कानूनलाई बाहेक गरी मनोनयन गरिएको भन्न निवेदकले सकेको देखिएन । पुनर्गठनले म सिफारिसमा पर्दिन कि भनी आशङ्कासम्म गरी गरिएको निवेदनको आधारमा अदालतबाट निर्णय दिनु उचित हुँदैन । प्रशासनिक प्रक्रियाबमोजिम पदपूर्ति समिति गठन भएकोमा गठन प्रक्रिया, योग्यतामा प्रश्न नउठेको अवस्थामा फलानो व्यक्ति मनोनयन गरेको भएन भनेकै आधारमा निवेदन जिकिरबमोजिम बदर गर्न मिल्ने होइन ।\n५. पदपूर्तिका लागि कार्य प्रारम्भ गरी सूचना प्रकाशन गरेपछि सो सूचनाबमोजिम सम्भाव्य उम्मेदवार रहेका निवेदकले दरखास्त दर्ता गरेपछि रिट निवेदन लिएर आएको देखिएबाट दरखास्त भर्ने अनि पदपूर्ति समिति नै गैरकानूनी छ भन्नु युक्तिसङ्गत देखिएन । पुनर्गठित पदपूर्ति समितिले बढुवा सिफारिस नगर्दै अनुमानको भरमा अनुचित तवरबाट बढुवा सिफारिस गरेर म बढुवामा पर्दिन कि भन्ने शंका व्यक्त गरी बढुवा समितिको सिफारिस प्रक्रिया स्थगनको मागसमेत उचित देखिँदैन । साथै निवेदकले नायब प्रबन्ध सञ्चालकमा मेरो सिफारिस हुँदैन कि भन्ने शङ्कामा पुनर्गठित पदपूर्ति समितिको बदरको माग गरेकोमा निवेदकले नै मिति २०७२।१।१३ मा अनिवार्य अवकाश प्राप्त गरी सेवा निवृत्त भइसकेको भन्ने राष्ट्रिय बिउ बिजन कम्पनी लिमिटेडको मिति २०७५।३।२५ को पत्रबाट देखिएको छ ।\n६. तसर्थ, पदपूर्ति समितिले प्रकाशित गरेको बढुवाको सूचनाबमोजिम दरखास्त फाराम दर्ता गराइसकेपछि प्रक्रियाबमोजिम सिफारिस गर्दा अनियमित भएमा उपचारको मार्ग बाँकी नै रहेको अवस्थामा आफूले दरखास्त बुझाई स्वीकारी सकेको पदपूर्ति समितिको गठनमा नै प्रश्न उठाई दायर भएको रिट निवेदन जिकिरबमोजिमको आदेश जारी गर्नुपर्ने अवस्था देखिएन । साथै निवेदक नै अनिवार्य अवकाश पाई सेवामा रहेकोसमेत नदेखिँदा प्रस्तुत रिट निवेदनको औचित्य नै समाप्त भइसकेको समेत हुँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू । प्रस्तुत आदेशको विद्युतीय प्रणालीमा प्रविष्ट गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- रूद्रप्रसाद अर्याल\nइति संवत् २०७६ साल माघ १५ गते रोज ४ शुभम् ।"
}