{
    "Title": "निर्णय नं. १०७४९ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७८/०५/२४ \t ५८०",
    "uniqueId": "नि. नं. १०७४९",
    "faisala_miti": "२०७८/०५/२४",
    "judges": [
        "न्यायाधीश डा। श्री कुमार चुडाल",
        "न्यायाधीश श्री प्रकाशकुमार ढुंगाना",
        "न्यायाधीश श्री दीपककुमार कार्की"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी ः सर्वोच्च अदालत, रामशाहपथ, काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "च अदालत नियमावली, २०७४ को नियम २३९२०",
        "च अदालत नियमावली, २०७४ को नियम २३९२०९क०",
        "सर्वोच्च अदालत नियमावलीको नियम ३८",
        "दायरीको लगत कट्टा गरी न्याय प्रशासन ऐन, २०४८ को दफा १०",
        "नेपालको संविधानको धारा २०",
        "निवेदकबाट सजाय भुक्तान गराउँदै निवेदकको नेपालको संविधानको धारा १६९१०, १७, १८, १९, २०९४०९५०",
        "न्याय प्रशासन ऐन, २०४८ को दफा १०",
        "फरकफरक राय प्रस्तुत भई सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९क०",
        "रायमा मतैक्य हुन नसकी सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९क०",
        "नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ३८",
        "दीपककुमार कार्की ः नेपालको संविधानको धारा ४६ तथा १३३९२०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nमाननीय न्यायाधीश डा। श्री कुमार चुडाल\nफैसला मिति ः २०७८।५।२४\n०७७(व्फ्(०००५\n\nविषय ः बन्दीप्रत्यक्षीकरण\n\nनिवेदक ः बासु विष्टको छोरा मकवानपुर जिल्ला, दामन गा।वि।स। वडा नं। २ परिवर्तित ऐ। थाहा नगरपालिका वडा नं। ३ घर भई हाल मध्य क्षेत्रीय कारागार कार्यालय भिमफेदी मकवानपुरमा थुनामा रहेका ईश्वर विष्ट\nविरूद्ध\nविपक्षी ः सर्वोच्च अदालत, रामशाहपथ, काठमाडौंसमेत\n\nकर्तव्य ज्यान मुद्दाको जाहेरीमा निवेदकको नाम उल्लेख भएको, अनुसन्धानको क्रममा कागज गर्ने व्यक्तिहरूले वारदातमा निवेदकको समेत संलग्नता रहेको भनी खुलाएको तथा सहप्रतिवादीले अनुसन्धान अधिकारीसमक्ष बयान गर्दा आफू र निवेदकसमेतका व्यक्तिको वारदातमा संलग्नता रहेको भनी खुलाएको देखिएको र उक्त एरियामा निवेदकको नाम गरेको अर्को व्यक्ति रहेको नदेखिएको तथा निवेदकले समेत उक्त क्षेत्रमा अर्को कोही निवेदक नाम गरेको व्यक्ति रहेभएको भनी खुलाउन सकेकोसमेत नदेखिँदा कर्तव्य ज्यान मुद्दामा भएको फैसला कार्यान्वयनको क्रममा पक्राउ परेका निवेदक उक्त मुद्दामा सजाय ठहर भएका निवेदक होइनन भन्ने विश्‍वसनीय आधार देखिन नआउने ।\n९प्रकरण नं।४०\nकर्तव्य ज्यान मुद्दामा ठहर भएको सजाय कार्यान्वयनको क्रममा पक्राउ परेका व्यक्ति उक्त मुद्दामा सजाय ठहर भएका होइनन भन्ने पुष्टि हुन सकेको नदेखिएको अवस्थामा फैसला कार्यान्वयनको क्रममा पक्राउ गरी कानूनबमोजिम कैदी पुर्जी दिई थुनामा राखिएको कार्यलाई गैरकानूनी थुना भनी मान्न नमिल्ने ।\n९प्रकरण नं।५०\n\nनिवेदकका तर्फबाट ः विद्वान्‌ वरिष्ठ अधिवक्ताहरू डा। श्री रजितभक्त प्रधानाङ्ग, श्री लवकुमार मैनाली र श्री विजयकान्त मैनाली तथा विद्वान्‌ अधिवक्ताहरू श्री हेमराज सुवेदी, श्री हरिचन्द्र सुवेदी, श्री नागेन्द्र यादव, श्री अनिता थापा के।सी।, श्री मधुकुमार चौलागाई र श्री लेखनाथ चापागाई\nविपक्षीका तर्फबाट ः विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nअवलम्बित नजिर ः\nसम्बद्ध कानून ः\n\nयस अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\n\nआदेश\nन्या।दीपककुमार कार्की ः नेपालको संविधानको धारा ४६ तथा १३३९२० बमोजिम दायर भई यस अदालतको संयुक्त इजलाससमक्ष पेस हुँदा माननीय न्यायाधीशहरूबिच रायमा मतैक्य हुन नसकी सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९क० बमोजिम पूर्ण इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र आदेश यस प्रकार छः(\nतथ्यगत बेहोरा\nमिति २०६१।१०।७ मा विरोज लामासमेत सिमभञ्‍ज्‍याङ हिउँ खेल्न गएकोमा विरोज लामाको मृत्यु भएको विषयमा मृतकको पिता कमल लामाको जाहेरीले जिल्ला मकवानपुर, पालुंग घर्तिखोला घर भई ऐ। जिल्ला बसामाढी गा।वि।स। वडा नं। २ बस्तीपुर बस्ने ईश्‍वर विष्ट, विरू भन्ने विरबहादुर भोम्जन, कान्छा भन्ने विजय भुजेल, स्याउरे भन्ने भुपेन्द्र लामासमेत ४ जनालाई प्रतिवादी कायम गरी मुद्दा चलेकोमा २०६१ स।फौ।नं। ५।७५ को मुद्दामा जिल्ला अदालतको मिति २०६३।१०।८ को फैसलाअनुसार कान्छा भन्ने विजय भुजेल, स्याउरे भन्ने भुपेन्द्र लामाले सफाइ पाएको र ईश्‍वर विष्टलाई फरार भनी मुलुकी ऐन, अ।बं। १९० नं।बमोजिम मुल्तबीमा राखिएको र विरू भन्ने विरबहादुर भोम्जनलाई ज्यानसम्बन्धी महलको १३९३० नं।बमोजिम जन्मकैद सजाय भएको रहेछ । विरबहादुर भोम्जनको पुनरावेदन परी मिति २०६४।८।११ को पुनरावेदन अदालत हेटौंडाको फैसलाअनुसार सुरू फैसला सदर भई सम्मानित सर्वोच्च अदालतबाट मिति २०६६।२।१३ मा २०६५ फौ।पु।नं। ०७५९ को मुद्दामा पुनरावेदन फैसला सदर भएको रहेछ । ईश्‍वर विष्टको हकमा तामेली जगाई २०६७ सालको स।फौ।नं। १४९ को मुद्दामा मिति २०६७।३।२० मा जिल्ला अदालतबाट मुलुकी ऐन, ज्यानसम्बन्धी महलको १३९३० नं।बमोजिम जन्मकैद हुने फैसला भएको\nथियो । सोउपर साधक परी पुनरावेदन अदालतबाट मिति २०६७।९।२० मा सुरू फैसला सदर भएको र सोउपर सम्मानित सर्वोच्च अदालतबाट साधकको रोहबाट हेरी पुनरावेदन अदालत हेटौंडाको फैसला सदर भएको रहेछ । उल्लिखित मुद्दाको जाहेरी, अनुसन्धान तथा फैसलासमेतमा जिल्ला मकवानपुर, पालुङ घर्तिखोला घर भई ऐ। जिल्ला बसामाढी गा।वि।स। वडा नं। २ बस्तीपुर बस्ने वर्ष २८ को ईश्‍वर विष्टको नाम रहेको मिसिलबाट स्पष्ट देखिन्छ । जिल्ला मकवानपुर, पालुङ घर्तिखोला घर भई ऐ। जिल्ला बसामाढी गा।वि।स। वडा नं। २ वस्तीपुर बस्ने वर्ष २८ को ईश्‍वर विष्टलाई पक्राउ गरी फैसलाअनुसारको कैद भुक्तान गराउनुपर्नेमा अभियुक्त तथा सजाय पाएको व्यक्तिसँग म निवेदकको नाम मात्र मिल्न गएको हो । वारदातमा मेरो संलग्नता छैन । म निर्दोष निवेदकलाई विपक्षीले शंकाको भरमा मिति २०७५।१०।२८ मा पक्राउ गरी थुनामा राखेको अवस्था छ ।\nनेपालको संविधानको धारा २० को उपधारा ९९० मा प्रत्येक व्यक्तिलाई स्वतन्त्र, निष्पक्ष र सक्षम अदालत वा न्यायिक निकायबाट स्वच्छ सुनुवाइको हक हुने छ भन्ने प्रत्याभूति दीएको छ । स्वच्छ सुनुवाइको लागि कुनै पनि व्यक्तिले आफूउपर लागेको अभियोगबारे जानकारी पाउनु पहिलो सर्त हो । प्रस्तुत मुद्दा चलेको वा यस विषयमा अभियोग पत्र दर्ता भएकोसम्म पनि मलाई थाहा जानकारी छैन । म यो मुद्दा चल्दा अर्थात प्रस्तुत मुद्दाको वारदात भएको मिति २०६१।१०।७ गतेभन्दा अघिदेखि हालसम्म पनि म बसिआएको ठेगाना जिल्ला मकवानपुर, दामन गा।वि।स। वडा नं। २ हो । सो स्थान हाल थाहा नगरपालिका वडा नं। ३ मा पर्छ । म यसै स्थानमा स्थायी बसोबास गरी आएको छु । उक्त मुद्दा चल्दाको अवस्थामा पनि मेरो ठेगानामा उक्त मुद्दाको काम कारबाहीबारे जानकारी दीएको वा म्याद सूचना दीएको छैन । कैदी पुर्जीमा समेत जिल्ला मकवानपुर, पालुङ गा।वि।स। वडा नं। २  हाल थाहा न।पा। वडा नं। १ बस्ने ईश्‍वर विष्ट लेखिएको छ । केवल नाम मिलेको वा एउटै नाम भएको भन्नेसम्म आधारमा कर्तव्य ज्यान जस्तो गम्भीर कसुरमा जन्मकैद भएको भनी सजाय पाउनेभन्दा अर्कै ठेगानाको र छुट्टै उमेरको वारदातमा संलग्न नरहेको व्यक्ति मलाई कैदमा राखेको कार्य गैरकानूनी छ । यस सम्बन्धमा उपचार पाउने अन्य कुनै प्रभावकारी वैकल्पिक उपचारको व्यवस्था नभएको हुँदा वैयक्तिक स्वतन्त्रतासम्बन्धी मेरो मौलिक हक प्रचलन गराई पाउन यो रिट निवदेन गर्न बाध्य भएको छु ।\nअतः विपक्षीले जाहेरी, अभियोगपत्र, फैसलासमेतमा उल्लेख भएको वतन जिल्ला मकवानपुर, पालुङ घर्तिखोला घर भई ऐ। बसामाढी गा।वि।स। वडा नं। २ बस्तीपुर बस्ने वर्ष २८ को ईश्‍वर विष्टलाई फैसलाअनुसार पक्राउ गरी कैद भुक्तान गराउनुपर्नेमा वारदातसँग कुनै प्रकारको सम्बन्ध, सरोकार, संलग्नता नरहेको वतन, उमेरसमेत फरक रहेको जिल्ला मकवानपुर, दामन गा।वि।स। वडा नं। २ परिवर्तित ऐ। जिल्ला थाहा नगरपालिका वडा नं। ३ वतन भएको म रिट निवेदक ईश्‍वर विष्टलाई विपक्षीले शंकाको भरमा मिति २०७५।१०।२८ मा पक्राउ गरी विपक्षी जिल्ला अदालतले मिति २०७५।१०।२९ गते जन्मकैद हुने पुर्जीसमेत दिई उनाउ व्यक्तिको कैदबापत मलाई कारागार कार्यालय भिमफेदी मकवानपुरमा राखी बदनियतपूर्वक बन्दी बनाई म निवेदकबाट सजाय भुक्तान गराउँदै निवेदकको नेपालको संविधानको धारा १६९१०, १७, १८, १९, २०९४०९५० समेतद्वारा  प्रदत्त  मौलिक  हकमा गम्भीर आघात पुर्‍याई मलाई बन्दी बनाई मेरो संवैधानिक स्वतन्त्रता हनन गरिरहेको हुँदा विपक्षीको कैद पुर्जी र थुनामा राख्ने सम्पूर्ण आदेश पुर्जीलगायतका काम कारबाही पत्रसमेत बदर गरी मलाई कानूनविपरीतको बन्दीबाट मुक्त गर्नु भनी विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेशलगायत अन्य उपयुक्त आज्ञा आदेश जारी गरी कैद थुनामुक्त गरिपाऊँ । साथै प्रस्तुत मुद्दा चलिरहेको अवस्थामा विपक्षीले कारागार सरूवा गरी गैरकानूनी थुनालाई निरन्तरता दिने अवस्था पनि रहेकोले सहजताको लागि प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म निवेदकलाई कारागार सरूवा नगर्नु, नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ३८ बमोजिम आदेशसमेत गरिपाउँ भन्‍ने बेहोराको मिति २०७६।३।२ मा कारागार कार्यालय भिमफेदीमार्फत यस अदालतमा पेस गरेको\nनिवेदनपत्र ।\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुनु नपर्ने हो रु आदेश जारी हुनु नपर्ने भए सोको आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक ३ ९तीन० दिनभित्र लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै, सर्वोच्च अदालत नियमावलीको नियम ३८ मा भएको व्यवस्थाबमोजिम रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म बन्दीलाई कारागार स्थानान्तरण नगर्नु, नगराउनु भनी सम्बन्धित निकायलाई सोको जानकारी दिनु भन्‍ने यस अदालतको मिति २०७६।३।५ को आदेश ।\nरिट निवेदकलाई सुरू जिल्ला अदालतको फैसलाबमोजिम कसुरदार ठहरिएको र तत्कालीन पुनरावेदन अदालतबाट सुरू फैसला सदर भएको र सोउपर पनि सम्मानित सर्वोच्च अदालतमा साधक परेकोमा तत्कालीन पुनरावेदन अदालतले गरेको फैसला नै सदर भएको देखिन्छ । सुरू अदालतबाट भएको फैसलाबमोजिम नै निज पक्राउ परी आफूलाई ठेकिएको कैद भुक्तान गर्दै आएको देखिन्छ । निजले सक्षम न्यायिक निकायबाट प्रचलित कानूनबमोजिम भएको फैसलाबमोजिमको कैद भुक्तान गर्दै आएको विषय गैरकानूनी रूपमा बन्दी बनाएको विषय नभएको हुँदा निजको हकमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने अवस्था विद्यमान छैन । गृह मन्त्रालयको के कस्तो काम कारबाहीबाट निजलाई गैरकानूनी रूपमा थुनामा राखिएको भन्ने कुनै वस्तुनिष्ठ आधार, कारण तथा प्रमाणसमेत रिट निवेदकले प्रस्तुत गर्न नसकेको हुँदा गृह मन्त्रालयलाई विपक्षी बनाई दायर भएको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, गृह मन्त्रालयको लिखित जवाफ ।\nरिट निवेदनकर्ता ईश्‍वर विष्टलाई मकवानपुर जिल्ला अदालतको आदेशबमोजिम नै थुनामा राखिएको हो । अदालतको कैदी पुर्जीबमोजिम कैदमा राख्‍ने दायित्व सम्बन्धित कारागारको भएकोले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कारागार व्यवस्था विभागको लिखित जवाफ ।\nनिवेदकलाई मकवानपुर जिल्ला अदालतको लगत नं। ७७२ मिति २०७५।१०।२९ को कैदी पुर्जीअनुसार यस कारागारमा थुनामा राखिएको हो । न्यायिक निकायको पत्रबमोजिम थुनामा राख्ने कार्य भएकाले यस कार्यालयलाई विपक्षी बनाई दायर भएको रिट निवेदन खारेजभागी भएकाले खारेज गरिपाउँ भन्ने बेहोराको कारागार कार्यालय भिमफेदीको लिखित जवाफ ।\nकमल लामाको जाहेरीले वादी नेपाल सरकार प्रतिवादी जिल्ला मकवानपुर, पालुङ गा।वि।स। वडा नं।२ हाल थाहा न।पा। वडा नं।१ बस्ने ईश्वर विष्टसमेत भएको कर्तव्य ज्यान मुद्दामा यस अदालतको मिति २०६७।०३।२० को तथा पुनरावेदन अदालत हेटौंडाको मिति २०६७।०९।२० को फैसला र सो फैसला सदर हुने ठहरी सम्मानित सर्वोच्च अदालतबाट मिति २०६९।०२।०५ मा फैसला भई निज प्रतिवादीलाई जन्मकैद ९२०।०।०० ९बीस वर्ष० सजाय हुने ठहरी भएका फैसलाबमोजिम निज प्रतिवादी फरार हुँदा यस अदालतको स।फौ।ल।नं।७७२ मा लगत कसिरहेकोमा निज फरार प्रतिवादी ईश्वर विष्ट मिति २०७५।१०।२८ गते पक्राउ परी जिल्ला प्रहरी कार्यालय मकवानपुरको च।नं।५४२२ मिति २०७५।१०।२९ को पत्रसाथ यस अदालतमा दाखिला भएकोमा निजलाई लागेको कैदबापतमा यस अदालतबाट च।नं।०५(४५०८ मिति २०७५।१०।२९ को पत्रसाथ कैद म्याद ठेकी कारागार कार्यालय मकवानपुर भीमफेदीमा पठाएको हुँदा निवेदकलाई फैसलाबमोजिम लागेको कैदबापत कानूनबमोजिम कैदमा राख्न पठाउँदा निजको संवैधानिक तथा कानूनी हकमा असर पर्ने कुनै काम यस अदालतबाट नगरिएको हुँदा निवेदकको निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन । निवेदकको निवेदन दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको मकवानपुर जिल्ला अदालत हेटौंडाको लिखित जवाफ ।\nकमल लामाको जाहेरीले वादी नेपाल सरकार र प्रतिवादी मकवानपुर जिल्ला, पालुङ घर्तिखोला घर भई हाल ऐ। बसामाडी गा।वि।स। वडा नं।२ बस्तीपुर बस्ने ईश्वर विष्टसमेत भई मकवानपुर जिल्ला अदालतमा चलेको कर्तव्य ज्यान मुद्दामा प्रतिवादी ईश्वर विष्टलाई ज्यानसम्बन्धी महलको १३९३० नं।बमोजिम जन्मकैद हुने ठहरी मिति २०६७।०३।२० मा फैसला भएकोमा साधक सदरको लागि यस अदालतमा मिति २०६७।०८।०५ मा ९२०६७(च्ष्(०२०१० मुद्दा दर्ता भई प्रतिवादी ईश्वर विष्टसमेतको कर्तव्यबाट मृतकको मृत्यु भएको कुरा मिसिल संलग्न प्रमाण कागजातबाट पुष्टि हुन आएकोले सो प्रमाणहरूको विवेचना तथा मूल्याङ्कन गरी सुरू मकवानपुर जिल्ला अदालतबाट प्रतिवादी ईश्वर विष्टले आरोपित कसुर गरेकोमा मुलुकी ऐन, ज्यानसम्बन्धीको १३९३० नं।बमोजिम जन्मकैदको सजाय हुने ठहर्‍याई मिति २०६७।३।२० मा गरेको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रस्तुत मुद्दाको साधक दायरीको लगत कट्टा गरी न्याय प्रशासन ऐन, २०४८ को दफा १० ९२० बमोजिम श्री सर्वोच्च अदालतमा साधक जाहेर गर्नु” भन्ने यस अदालतबाट मिति २०६७।०९।२० मा फैसला भएको मिसिलबाट देखिन्छ । अतः यस अदालतबाट मिति २०६७।०९।२० मा भएको फैसला कानूनबमोजिम नै भएकोले विपक्षी निवेदकले सम्मानित अदालतमा दायर गर्नुभएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासको लिखित जवाफ ।\nकमल लामाको जाहेरीले वादी नेपाल सरकार प्रतिवादी ईश्वर विष्टसमेत भएको कर्तव्य ज्यान मुद्दामा मकवानपुर जिल्ला अदालतको मिति २०६७।०३।२० गतेको फैसलाअनुसार प्रतिवादी ईश्वर विष्टको हकमा २० वर्ष कैद सजाय हुने गरी फैसला भई फैसला कार्यान्वयनको सिलसिलामा निज ईश्वर विष्टसमेतलाई पक्राउ गर्ने भनी मकवानपुर जिल्ला अदालतबाट विभिन्न मुद्दामा फैसला भई हाजिर हुन नआएका प्रतिवादीहरूको नामावलीसहितको लगत प्राप्त हुन आएकोमा सो लगत पत्रको क्र।सं। १३२० ल।नं। ७७२ मा उल्लेख भएको जिल्ला मकवानपुर, पालुङ(२ बस्ने ईश्वर विष्टलाई इलाका प्रहरी कार्यालय पालुङ मकवानपुरबाट खटिएका प्रहरी टोलीले मिति २०७५।१०।२८ गते पक्राउ गरेको हो । मकवानपुर जिल्ला अदालतको आदेशानुसार यस कार्यालयको च।नं। ५४२५ मिति २०७५।१०।२९ गतेको पत्रसाथ प्रहरी कर्मचारीको जिम्मा लगाई निज प्रतिवादी ईश्वर विष्टलाई थुनामा राख्न कारागार कार्यालय भिमफेदी मकवानपुरमा पठाइएको हो । निज प्रतिवादी ईश्वर विष्टलाई मकवानपुर जिल्ला अदालतको आदेशानुसार कर्तव्य ज्यान जस्तो जघन्य प्रकृतिको मुद्दामा फैसला कार्यान्वयनको लागि पक्राउ गरेको हुँदा यस कार्यालयको हकमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय मकवानपुर, हेटौंडाको लिखित जवाफ ।\nकमल लामाको जाहेरीले वादी नेपाल सरकार र प्रतिवादी मकवानपुर जिल्ला, पालुङ घर्तिखोला घर भई हाल ऐ। बसामाडी गा।वि।स। वडा नं। २ बस्तीपुर बस्ने ईश्वर विष्ट विपक्षी भई मकवानपुर जिल्ला अदालतमा चलेको कर्तव्य ज्यान मुद्दामा प्रतिवादी ईश्वर विष्टलाई ज्यानसम्बन्धी महलको १३९३० नं।बमोजिम जन्मकैद हुने ठहरी मिति २०६७।०३।२० मा फैसला भई उक्त फैसला साधक सदरको लागि तत्कालीन पुनरावेदन अदालत हेटौंडामा मिति २०६७।०८।०५ मा ९२०६७(च्ष्(०२०१० मुद्दा दर्ता भई “प्रतिवादी ईश्वर विष्टसमेतको कर्तव्यबाट मृतकको मृत्यु भएको कुरा मिसिल संलग्न प्रमाण कागजातबाट पुष्टि हुन आएकोले सो प्रमाणहरूको विवेचना तथा मूल्याङ्कन गरी सुरू मकवानपुर जिल्ला अदालतबाट प्रतिवादी ईश्वर विष्टले आरोपित कसुर गरेकोमा मुलुकी ऐन, ज्यानसम्बन्धीको १३९३० नं।बमोजिम जन्मकैदको सजाय हुने ठहराई मिति २०६७।३।२० मा गरेको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । न्याय प्रशासन ऐन, २०४८ को दफा १० ९२० बमोजिम श्री सर्वोच्च अदालतमा साधक जाहेर गर्नु” भनी मिति २०६७।०९।२० मा फैसला भएकोमा सो फैसलामा उल्लेख भएअनुसार साधक सदरको लागि यस अदालतमा दायर भएको २०६८ऋच्(००५१ मुद्दामा यस अदालतबाट भएका सम्पूर्ण काम कारबाहीहरू र मिति २०६९।०२।०५ मा भएको यस अदालतको फैसला कानूनबमोजिम नै भए गरिएको हुनाले निवेदकको मागबमोजिमको बन्दीप्रत्यक्षीकरणलगायतका आज्ञा आदेश जारी हुनुपर्ने अवस्था नहुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सर्वोच्च अदालतका मुख्य रजिस्ट्रारले पेस गर्नुभएको लिखित जवाफ ।\nयसमा नेपाल सरकार विरूद्ध ईश्‍वर विष्ट भएको कर्तव्य ज्यान मुद्दा २०६१ सालको स।फौ।नं।७।७५ ९नि।नं।१०६० र २०६७ सालको स।फौ।नं।१४९ का सुरू रेकर्ड मिसिलहरू झिकाई आएपछि पेस गर्नु भन्ने यस अदालतको मिति २०७६।३।२४ का आदेशानुसार उक्त मिसिलहरू सम्बन्धित अदालतबाट प्राप्त भई मिसिल सामेल रहेका ।\nजिल्ला मकवानपुर, दामन गाउँ विकास समिति वडा नं। २ हाल थाहा नगरपालिका वडा नं। ३ ठेगाना भएको ईश्वर विष्टले जिल्ला प्रशासन कार्यालय मकवानपुरबाट मिति २०५७।५।२८ मा नागरिकता प्राप्त गर्दा पेस गरेको सिफारिसका कागजातहरू, उक्त समयमा भरेको नागरिकताको अनुसूची फाराम तथा जिल्ला प्रशासन कार्यालयले नागरिकता प्रदान गरेको अभिलेख रहेको अभिलेख रजिस्टरको प्रमाणित प्रतिलिपि र नागरिकताको प्रमाणित प्रतिलिपिसमेत जिल्ला प्रशासन कार्यालय, मकवानपुरबाट झिकाई आएपछि नियमानुसार गर्नु भन्‍ने यस अदालतको मिति २०७६।४।२९ को आदेश ।\nरिट निवेदक ईश्वर विष्ट मकवानपुर जिल्ला अदालतको मिति २०६७।३।२० को फैसलाले कसुरदार ठहर भएका व्यक्ति हुन वा फरक व्यक्ति हुन भन्ने यकिन गर्न थप कुरा बुझ्न आवश्‍यक देखियो । तसर्थ कमल लामाको जाहेरीले वादी नेपाल सरकार प्रतिवादी ईश्वर विष्टसमेत भएको कर्तव्य ज्यान मुद्दाका सहप्रतिवादी विरू लामा भन्ने वीरबहादुर लामा फैसलाअनुसार कारागारमा नै रहेको भए कारागारबाट झिकाई र कैदबाट छुटिसकेको भए निजलाई म्याद जारी गरी झिकाई निजबाट तथा जाहेरवाला कमल लामासहित ईश्वर विष्टउपर किटान गरी बकपत्र गर्ने नानु भुजेल र प्रभातकुमार दाहालसमेत ४ जनालाई झिकाई साथै रिट निवेदक ईश्वर विष्टलाई समेत सम्बन्धित कारागारबाट मकवानपुर जिल्ला अदालतमा झिकाई सम्बन्धित सरकारी वकिलको समेत उपस्थितिमा जिल्ला न्यायाधीशको इजलासबाट उल्लिखित ४ जना व्यक्तिहरूबाट ज्यान मुद्दाका प्रतिवादी ईश्वर विष्ट र यी निवेदक ईश्वर विष्ट एउटै उही व्यक्ति हुन वा फरक व्यक्ति हुन भन्ने कुराको रीतपूर्वक पृथक्‌पृथक व्यक्तिबाट पृथक्‌पृथक सनाखत गराई यथाशीघ्र पठाउनु भनी मकवानपुर जिल्ला अदालतमा लेखी पठाउनु र सनाखत कार्य भई कागजात प्राप्‍त भएपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।८।४ को आदेश ।\nआदेश तथा पत्र बेहोरासमेत देखी सुनी पाएँ । त्यसैगरी कारागार कार्यालयबाट झिकाई इजलाससमक्ष उपस्थित गराइएका रिट निवेदक ईश्वर विष्टलाई देखाई सोधनी हुँदा मेरो चित्त बुझ्यो । यसमा मेरो सत्य साँचो बेहोरा यो छ कि घटना भएको दिन म बिहान खाना खाई विष्ट भन्‍ने व्यक्तिसमेतका बिचमा सामान्य झडप भइसकेको कुरा त्यहाँ पुगेपछि सुनेर थाहा पाएको\nहो । हामी खाना खाई बेलुका फर्कंदा एक्‍कासी हुल आई हामीमाथि विभिन्‍न हतियार प्रहार गरेकोमा मैले हेलमेट लगाएकोमा हेलमेट टुक्रा भएको थियो । ईश्‍वर विष्ट भन्‍ने व्यक्तिसमेतले उक्त घटना घटाएको भनी त्यहाँ उपस्थित व्यक्तिहरूले भनेको हुँदा थाहा पाई मौकामा र अदालतमा समेत सोही बेहोराको कागज तथा बकपत्र गरेको हो । आज मलाई देखाइएको व्यक्ति निजै ईश्वर विष्ट हुन वा होइनन यकिन भन्‍न सक्दिन भन्‍ने प्रभातकुमार दाहालले गरेको सनाखत बयान ।\nआदेश तथा पत्र बेहोरासमेत देखी सुनी पाएँ । त्यसैगरी कारागार कार्यालयबाट झिकाई इजलाससमक्ष उपस्थित गराइएका रिट निवेदक ईश्‍वर विष्टलाई देखाई सोधनी हुँदा मेरो चित्त बुझ्यो । यसमा मेरो सत्य साँचो बेहोरा यो छ कि ईश्‍वर विष्टसमेतको कुटपिट कर्तव्यबाट छोराको हत्या गरेको भन्‍ने कुरा निज छोरासँगै गएका र घाइते भएका राजु बस्नेत, श्याम अधिकारी र प्रभातकुमार दाहालले भन्दा थाहा पाई तत्काल निजसमेतउपर किटानी जाहेरी दिई यस अदालतमा बकपत्रमा समेत सोही बेहोराको बकपत्र गरिदिएको हुँ । आज मलाई देखाइएको व्यक्ति निजै ईश्‍वर विष्ट हुन वा होइनन यकिन भन्‍न सक्दिनँ । निजलाई मैले यसभन्दा पहिले देखेको चिनेकोसमेत छैन भन्‍ने कमल लामाले गरेको सनाखत बयान ।\nआदेश तथा पत्र बेहोरासमेत देखी सुनी पाएँ । त्यसैगरी कारागार कार्यालयबाट झिकाई इजलाससमक्ष उपस्थित गराइएका रिट निवेदक ईश्‍वर विष्टलाई देखाई सोधनी हुँदा मेरो चित्त बुझ्यो । यसमा मेरो सत्य साँचो बेहोरा यो छ कि इजलाससमक्ष उपस्थित व्यक्ति ईश्‍वर विष्ट हुन । निजलाई म सामान्य रूपमा चिन्दछु । कमल लामाको जाहेरी परेको कर्तव्य ज्यान मुद्दामा प्रतिवादी कायम ईश्‍वर विष्ट भन्‍ने व्यक्तिलाई मैले देखेको चिनेको छैन । मेरो मौकामा भएको र अदालतमा भएको बयानमा ईश्‍वर विष्ट भन्‍ने व्यक्तिको नाम कसरी उल्लेख\nभयो । मलाई थाहा छैन भन्‍ने विरबहादुर भोम्जन लामाले गरेको सनाखत बयान ।\nआदेश तथा पत्र बेहोरासमेत देखी सुनी पाएँ । त्यसैगरी कारागार कार्यालयबाट झिकाई इजलाससमक्ष उपस्थित गराइएका रिट निवेदक ईश्‍वर विष्टलाई देखाई सोधनी हुँदा मेरो चित्त बुझ्यो । यसमा मेरो सत्य साँचो बेहोरा यो छ कि इजलाससमक्ष उपस्थित व्यक्ति ईश्‍वर विष्ट हुन । निजलाई म सामान्य रूपमा\nचिन्दछु । कमल लामाको जाहेरी परेको कर्तव्य ज्यान मुद्दामा प्रतिवादी कायम ईश्‍वर विष्ट भन्‍ने व्यक्तिलाई मैले देखेको चिनेको छैन । मेरो मौकामा भएको र अदालतमा भएको बकपत्रमा ईश्‍वर विष्ट भन्‍ने व्यक्तिको नाम कसरी उल्लेख भयो । मलाई थाहा छैन भन्‍ने नानु भुजेलले गरेको सनाखत बयान ।\nयसमा नागरिकता प्रमाणपत्र नं। ४०।९०० मिति २०५७।५।२८ मा वितरित नागरिकता प्रमाणपत्रमा विवरण रहेको मकवानपुर जिल्ला प्रशासन कार्यालयको नागरिकता विवरण रजिस्टरमा मिति २०५७।५।२८।६ मा नागरिकता लिँदाको वतन खुल्ने गरी सक्‍कल विवरण रजिस्टर र सोही मितिमा निवेदकले नागरिकताको प्रमाणपत्र पाउँ भनी दिएको निवेदन र सोको सिफारिससमेतको सक्‍कल प्रति जिल्ला प्रशासन कार्यालय मकवानपुरबाट झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।९।१८ को आदेश ।\nयस अदालतको मिति २०७६।३।२४ को आदेशानुसार मकवानपुर जिल्ला अदालतबाट प्राप्त कमल लामाको जाहेरीले श्री ५ को सरकार विरूद्ध विरबहादुर भोम्जन लामासमेत भएको कर्तव्य ज्यान मुद्दाको सुरू मिसिलमा जाहेरी दरखास्त, प्रतिवादी विरबहादुर भोम्जनको बयान, अभियोगपत्र, अदालतमा भएको प्रतिवादी विरबहादुर, स्याउरे भन्ने भुपेन्द्र लामा, कान्छा भन्ने विजय भुजेलको बयान, मिति २०६३।१०।८ को फैसला, मुल्तबी जगाएको आदेश र २०६७।३।२० को फैसला मात्र संलग्न रहेको\nदेखिन्छ । त्यस अतिरिक्त अनुसन्धानको क्रममा भएको मुचुल्का, शव परीक्षण प्रतिवेदन, प्रतिवादीहरूको तामेली म्याद, वारेन्ट, अंश रोक्का मुचुल्का, बकपत्रलगायतका तायदाती फाराममा उल्लिखित अरू पत्र कागजातहरू मिसिल संलग्न रहेको नदेखिँदा सो कागजातहरू के कहाँ छ रु को(कसको जिम्मामा रहेको थियो रु गम्भीर रूपमा छानबिन गरी मिसिल कागजात खोजतलास गरी ७९सात० दिनभित्र यस अदालतमा पठाउनु भनी मकवानपुर जिल्ला अदालतलाई लेखी पठाई प्राप्त भएपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।१०।२८ को आदेश ।\nयसमा यस अदालतबाट निज निवेदकको नागरिकता प्रमाणपत्रको विवरण रहेको जिल्ला प्रशासन कार्यालय, मकवानपुरको नागरिकता विवरण रजिस्टरमा मिति २०५७।५।२८।६ को ठेगाना खुल्ने सक्कल विवरणको र सोही मितिको नागरिकता प्रमाणपत्र पाउँ भन्ने निवेदन र सोको सिफारिसको प्रमाणित प्रति तथा यिनै निवेदकको नागरिकताको प्रमाणपत्रको प्रतिलिपि पाउँ भनी कारागार कार्यालय, भिमफेदीबाट मिति २०७५।११।१९ मा वडा कार्यालय, थाहा नगरपालिका, मकवानपुरलाई सम्बोधन गरी लेखिएको पत्रसाथ संलग्न भई वडा कार्यालयबाट सिफारिससमेत भई जिल्ला प्रशासन कार्यालय, हेटौंडा, मकवानपुरमा नागरिकताको प्रमाणपत्रको प्रतिलिपिको लागि पेस भएको फारामको सक्कल प्रति उक्त कार्यालयबाट झिकाई पेस गर्नू । साथै मकवानपुर जिल्ला, पालुङ घर्तिखोला घर भई तत्कालीन बसागढी गा।वि।स। वार्ड नं। २ वस्तीपुर बस्ने वर्ष २८ को भनिएका ईश्‍वर विष्ट भन्ने व्यक्तिले जिल्ला प्रशासन कार्यालय, मकवानपुरबाट नागरिकता लिएको रेकर्डबाट देखिन्छ, देखिँदैन रु लिएको भए नागरिकताको प्रतिलिपिसहित प्रमाणित रेकर्ड र उक्त ठेगानाहरूबाट कोही ईश्‍वर विष्ट भन्ने व्यक्तिले नागरिकता नलिएको भए कमल लामाको जाहेरीले वादी नेपाल सरकार प्रतिवादी ईश्‍वर विष्टसमेत भएको कर्तव्य ज्यान मुद्दाको वारदात मिति २०६१।१०।७ को आसपासमा उक्त स्थानहरूमा ईश्‍वर विष्ट नाम गरेको कुनै व्यक्ति बसोबास गरे नगरेकोबारे बुझ्न लगाई सो बेहोराको जवाफ उक्त कार्यालयबाट झिकाई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।३।२१ को आदेश ।\nमिति २०६१।१०।७ ९स्थान सिमभञ्‍याङदेखि आधा किलोमिटरजति तल मोड० मा हामीहरूले जाने बुझेसम्म कुनै पनि ईश्‍वर विष्ट नाम गरेको व्यक्ति स्थायी । अस्थाई रूपमा बसोबास नगरेको सिमभञ्‍याङदेखि आधा किलोमिटरजति तल रहेको सरगारी मोडमा हालसमेत ईश्‍वर विष्ट नाम गरेको कुनै व्यक्ति नरहेको भनी खुलाई लेखाई दिएका छौं । खुलाई लेखाइदिएको बेहोरा ठिक छ, फरक छैन फरक परेमा कानूनबमोजिम सहुँला बुझाउँला भनी खटिई आउनुभएका प्रहरी डोरमार्फत यो गाउँ सर्जमिन मुचुल्‍का लेखी लेखाई सहीछाप गरी गराई नेपाल सरकारमा चढायौं भन्‍ने सन्तोषी भुजेल, शुशीलकुमार भुजेल, पुरूषोत्तम के।सी।समेतका व्यक्तिले गरिदिएको इलाका प्रहरी कार्यालय पालुङ मकवानपुरले गरेको सर्जमिन मुचुल्‍का ।\nयस अदालतबाट मिति २०७७।३।२१ मा ूमकवानपुर जिल्ला, पालुङ घर्तिखोला घर भई तत्कालीन बसागढी गा।वि।स। वडा नं।२ बस्तीपुर बस्ने वर्ष २८ को भनिएका ईश्वर विष्ट भन्ने व्यक्तिले जिल्ला प्रशासन कार्यालय, मकवानपुरबाट नागरिकता लिएको रेकर्डबाट देखिन्छ, देखिँदैन रु लिएको भए नागरिकताको प्रतिलिपिसहित प्रमाणित रेकर्ड मगाउनुू भन्ने आदेश भएकोमा सो आदेशानुसारको कार्य सम्पन्न भएको देखिएन । अतः उक्त आदेशानुसारको कार्य सम्पन्न गर्नू । पेसीका दिन रिट निवेदक ईश्वर विष्टलाई यस अदालतमा उपस्थित गराउनु भनी सम्बन्धित कारागार कार्यालय, भीमफेदी, मकवानपुरलाई लेखी पठाउनु भन्‍ने यस अदालतको मिति २०७७।९।२१ को आदेश ।\nयसमा मिसिल संलग्न जिल्ला प्रशासन कार्यालय, मकवानपुरको च।नं।२१८, मिति २०७७।४।२६ को पत्रसाथ प्राप्त हुन आएको मिति २०७७।४।२३ मा गरिएको सर्जमिन मुचुल्काको प्रतिलिपिमा जिल्ला मकवानपुर, दामन गा।वि।स। वडा नं।२ परिवर्तित जिल्ला मकवानपुर, थाहा नगरपालिका वडा नं।३ प्रतिखोला बस्ने बासु विष्टको छोरा ईश्वर विष्ट जिल्ला मकवानपुर, साबिक बसामाडी गा।वि।स। वडा नं।२ हाल हेटौंडा उपमहानगरपालिका वडा नं।१९ बस्तीपुरमा २०६१ साल आसपासमा कोठा भाडामा लिई बसोबास गरेको भन्ने बुझिएको भन्नेसमेत बेहोरा उल्लेख भएको देखिएकोले सो सर्जमिनमा साक्षी रहेका व्यक्तिहरूलाई जिल्ला प्रहरी कार्यालय, मकवानपुरमार्फत र रिट निवेदक ईश्वर विष्टलाई कारागार कार्यालय, भीमफेदी, मकवानपुरमार्फत मकवानपुर जिल्ला अदालतमा झिकाई सम्बन्धित सरकारी वकिलको समेत उपस्थितिमा रोहबरमा राखी निज रिट निवेदक ईश्वर विष्ट कसको घरमा कति अवधि भाडामा बसेका हुन रु उक्त डेरामा बस्ने ईश्वर विष्ट यी रिट निवेदक हुन वा होइनन रु लगायतका विस्तृत विवरण खुलाई सनाखत गराई यथाशीघ्र पठाउनु भनी मकवानपुर जिल्ला अदालतमा लेखी पठाई कार्य सम्पन्न भई आएपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।१०।६ को आदेश ।\nआज इजलाससमक्ष उपस्थित गराइएका ईश्‍वर विष्ट घर भाडामा बसे वा बसेनन थाहा भएन । यी ईश्‍वर विष्टलाई देखाउँदा देखेँ, निजलाई मैले यसभन्दा पूर्व देखेको पनि थिएन र चिनेको पनि छैन भन्ने एकै मिलान बेहोराको सूर्यकुमार ब्लोन, राजु घले गुरूङ र कृष्णप्रसाद पौडेलले मकवानपुर जिल्ला अदालतमा गरेको सनाखत बयान ।\nयसमा कर्तव्य ज्यान मुद्दाका प्रतिवादी ईश्‍वर विष्टको उमेर वर्ष २८ र वतन जिल्ला मकवानपुर, पालुङ घर्तिखोला घर भई हाल जिल्ला मकवानपुर, बसामाडी गा।वि।स। वडा नं। २ वस्तीपुर भनी अभियोगपत्र दायर भएको देखियो । तर यी रिट निवेदक ईश्‍वर विष्टले मिति २०५७।५।२८ मा ९वारदातभन्दा अगाडि नै० लिएको नेपाली नागरिकताको प्रमाणपत्रमा निजको जन्‍ममिति २०३९।३।१ भनी उल्लेख भएको देखिन्छ । सो प्रमाणपत्रमा ईश्‍वर विष्ट बासु विष्टका छोरा उल्लेख भई निवेदकको वतन जिल्ला मकवानपुर, गा।वि।स। दामन वडा नं। २ भनी निजको नागरिकताको प्रमाणपत्रमा खुलाइएको देखियो । वारदातको अवस्थामा २०६१ सालमा निवेदक ईश्‍वर विष्टको उमेर करिब २२ वर्ष देखिएको छ । यसबाट ज्यान मुद्दाका प्रतिवादी ईश्‍वर विष्ट र यी निवेदक ईश्‍वर विष्टको उमेर तथा वतन मिल्न भिड्‍न आएको\nपाइएन । प्रस्तुत रिट निवेदनका सन्दर्भमा यस अदालतको आदेशअनुसार सनाखत कागज गराउँदा पहिले मुद्दाको सिलसिलामा ईश्‍वर विष्टउपर किटानी गर्ने नानु भुजेल, विरबहादुर लामासमेतका मानिसहरूले ज्यान मुद्दामा कसुरदार ठहर भएका व्यक्ति यिनै निवेदक ईश्वर विष्ट हुन भनी निजउपर किटानी गर्न सकेको देखिएन । सहअभियुक्त भुपेन्द्र लामाले बयान गर्दा ज्यान मुद्दाका प्रतिवादी ईश्वर विष्ट “ड्राइभर” हुन भनी उल्लेख गरेको देखिन्छ । तर यी रिट निवेदक “ड्राइभर” हुन भन्‍ने तथ्य खुल्‍न आएको पाइएन । व्यक्ति पहिचान हुने प्रमाण पेस गर्नु अभियोजन पक्षको कर्तव्य हुन्छ । सो जिम्मेवारी वादी नेपाल सरकारको तर्फबाट पूरा गरेको देखिएन । तसर्थ, ज्यान मुद्दामा कसुरदार ठहर भएका व्यक्ति यिनै रिट निवेदक ईश्‍वर विष्ट हुन भनी शंकारहित तवरबाट यकिन हुन आएको नदेखिँदा केवल नाम मिलेको भन्‍ने आधारमा शंकाको भरमा निजलाई कैदमा राख्‍नु मनासिब देखिएन । बन्दीप्रत्यक्षीकरणको आदेश जारी भई निवेदक ईश्‍वर विष्टलाई कैदमुक्त गर्ने ठहर्छ । सहयोगी माननीय न्यायाधीश श्री हरिप्रसाद फुयालको रिट निवेदन खारेज हुने ठहर गरिएको रायसँग मेरो राय फरक परेकोले अब प्रस्तुत विवादमा सुनुवाइका लागि सर्वोच्‍च अदालत नियमावली, २०७४ को नियम २३९२०९क० बमोजिम पूर्ण इजलासमा पेस गर्नु भन्ने माननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडाको राय ।\nयस अदालतको मिति २०७६।८।४ मा भएको आदेशबमोजिम यी निवेदकलाई मकवानपुर जिल्ला अदालतमा उपस्थित गराई निजको सनाखत गर्न मौकामा बुझिएका व्यक्ति प्रभातकुमार दाहाल, जाहेरवाला कमल लामा, मौकामा बुझिएका व्यक्ति नानु भुजेल र अर्को सहप्रतिवादी विरू भन्ने विरबहादुर बोम्जनले आफ्नो सनाखत बयान गर्दा यी व्यक्ति ईश्‍वर विष्ट हुन तर जाहेरीमा उल्लेख भएका ईश्‍वर विष्ट चिन्दिनँ भनी उल्लेख गरेको पाइयो । साथै इलाका प्रहरी कार्यालय पालुङ मकवानपुरको मिति २०७७।९।१ को गाउँ सर्जमिन मुचुल्का एवं इलाका प्रहरी कार्यालय पालुङ मकवानपुरको २०७७।९।३ को पत्रबाट समेत उक्त ठेगानामा अन्य ईश्‍वर विष्ट भन्‍ने व्यक्ति नरहेको भन्‍ने जवाफ आएको पाइयो । प्रतिवादी विरू भन्ने विरबहादुर बोम्जनले बयान गर्दा ईश्‍वर विष्टको घर पालुङ घर्तिखोला भएको र अन्य प्रतिवादी सबैको घर पालुङ एरियामा हो भनी उल्लेख गरेको देखियो । मिति २०७७।४।२३ को सर्जमिनको कागजमा यी ईश्‍वर विष्ट जिल्ला मकवानपुर, साबिक बसामाडी गा।वि।स। वडा नं। २ हाल हेटौंडा उपमहानगरपालिका वडा नं। १९ वस्तीपुरमा डेरा गरी बस्दथे भन्‍ने बुझिएको र हाल निज कर्तव्य ज्यान मुद्दामा सजाय पाई कारागार कार्यालय भिमफेदीमा रहेको भनी उल्लेख भएको पाइन्छ । यस अदालतको आदेशबमोजिम मकवानपुर जिल्ला अदालतबाट मिति  २०७६।९।९ मा भएको मकवानपुर जिल्ला अदालतको माननीय न्यायाधीशसमक्ष सहप्रतिवादी बिरू भन्ने विरबहादुर भोम्जनसमेतले गरेको सनाखत बयानमा मौकामा भएको कागज र अदालतमा भएको बयानमा ईश्वर विष्ट भन्ने व्यक्तिको नाम आफूले नबताएको तर कसरी लेखिएछ भनी उल्लेख गरेको बेहोरा विश्‍वसनीय देखिएन । यी निवेदकलाई यस इजलासबाट सोधिएका प्रश्‍नका कतिपय जवाफमा निजको पूर्ण विश्‍वसनीयता नदेखिएको र निजले उक्त क्षेत्रमा अर्को कोही ईश्‍वर विष्ट भएको जानकारीसमेत नभएको भन्‍नेसमेत जवाफ दिएको पाइयो । निवेदकले उक्त ईश्वर विष्ट म होइन भन्ने दाबी लिएपछि सोही सेरोफेरोमा रहेको अर्को ईश्वर विष्ट को हो त भन्ने विश्वासिलो प्रमाण पेस गर्न नसकेको र आफू उक्त सजाय पाएको ईश्वर विष्ट होइन भन्ने प्रमाण दाबी लिनेले नै गुजार्नुपर्ने देखिँदा रिट निवेदक ईश्वर विष्टलाई पक्राउ गरी कानूनबमोजिम कैदी पुर्जी दिई थुनामा राखिएको कार्यलाई गैरकानूनी थुना भनी मान्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने\nठहर्छ । माननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडाको रायसँग सहमत हुन नसकेकाले सर्वोच्‍च अदालत नियमावली, २०७४ को नियम २३९२० ९क० बमोजिम प्रस्तुत मुद्दा निर्णयार्थ पूर्ण इजलाससमक्ष पेस गर्नु भन्ने माननीय न्यायाधीश श्री हरिप्रसाद फुयालको राय ।\nयसमा यी निवेदक ईश्‍वर विष्टले मिति २०५७।५।२८ मा लिएको नागरिकताको प्रमाणपत्रको विवरणसहितको सक्कल रजिस्टर र निजले नागरिकताको प्रमाणपत्र लिँदा पेस गरेको कागजातहरू पूर्वादेशानुसार पुनः खोजतलास गरी पठाउनु भनी जिल्ला प्रशासन कार्यालय मकवानपुरमा पत्राचार गरी मगाउनु साथै पेसीको दिन रिट निवेदकलाई समेत कारागारबाट झिकाई पेस गर्नु भन्ने यस अदालतको मिति २०७७।१२।५ को आदेश ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू डा। श्री रजितभक्त प्रधानाङ्ग, श्री लवकुमार मैनाली र श्री विजयकान्त मैनाली तथा विद्वान्‌ अधिवक्ताहरू श्री हेमराज सुवेदी, श्री हरिचन्द्र सुवेदी, श्री नागेन्द्र यादव, श्री अनिता थापा के।सी।, श्री मधुकुमार चौलागाई र श्री लेखनाथ चापागाईले कमल लामाको जाहेरीले वादी नेपाल सरकार प्रतिवादी ईश्‍वर विष्टसमेत भएको कर्तव्य ज्यान मुद्दामा कसुरदार ठहर भएका व्यक्ति मकवानपुर जिल्ला, बसामाडी गा।वि।स। वडा नं। २ वस्तीपुर बस्ने ईश्वर विष्ट\nहुन । यी निवेदकको नाम ईश्वर विष्ट भए पनि निजको ठेगाना जिल्ला मकवानपुर, दामन गा।वि।स। वडा नं। २ परिवर्तित हाल थाहा नगरपालिका वडा नं। ३\nहो । कर्तव्य ज्यान मुद्दामा सजाय पाएको व्यक्तिसँग निवेदकको नामसम्म मिल्न गएको हो । केवल नाम मिलेको भन्ने आधारमा कर्तव्य ज्यान जस्तो गम्भीर कसुरमा निवेदक ईश्वर विष्टलाई पक्राउ गरी गैरकानूनी थुनामा राखेको कार्य कानूनविपरीत छ । रिट निवेदक ईश्वर विष्टलाई थुनामुक्त गरिदिनु भनी विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविपक्षी मकवानपुर जिल्ला अदालतसमेतको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले यी निवेदक ईश्वर विष्ट र कर्तव्य ज्यान मुद्दाका प्रतिवादी ईश्वर विष्ट एउटै व्यक्ति\nहुन । ईश्वर विष्ट नाउँ गरेका अरू कुनै व्यक्ति त्यो ठाउँमा छैनन । मकवानपुर जिल्ला अदालतको फैसलाबमोजिम निजलाई पक्राउ गरी थुनुवा पुर्जी दिई थुनामा राखेको लामो समयसम्म स्वीकार गरी बसी पछि मात्र रिट दायर भएको छ । मुद्दामा ईश्‍वर विष्टले प्रहार गरेको भनी किटानी उल्लेख भएको छ । अनुसन्धानमा खुलाएको हुलिया र हाल उपस्थित गराइएका यी ईश्‍वर विष्टको हुलिया मिल्छ । निवेदकलाई कानूनबमोजिम पक्राउ गरी थुनामा राखिएको कार्य कानूनसम्मत भएकाले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको बहस सुनी प्रस्तुत रिट निवेदनसहितको मिसिल अध्ययन गरी हेर्दा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो होइन रु भन्ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\nयसमा प्रमाणको रूपमा रहेको मकवानपुर जिल्ला अदालतको २०६७ सालको १४९ नं। को कर्तव्य ज्यान मुद्दाको फैसलासहितको मिसिल अध्ययन गरी हेर्दा कमल लामाको जाहेरीले वादी नेपाल सरकार प्रतिवादी जिल्ला मकवानपुर, पालुङ घर्तिखोला घर भई हाल जिल्ला मकवानपुर, बसामाडी गा।वि।स। वडा नं। २ बस्तीपुर बस्ने ईश्वर विष्टसमेत चार जनाका विरूद्ध कर्तव्य ज्यान मुद्दा चलेको\nरहेछ । मकवानपुर जिल्ला अदालतबाट प्रतिवादी विरबहादुर भोम्जन लामालाई जन्मकैद, प्रतिवादी कान्छा भन्ने विजय भुजेल र स्याउरे भन्ने भुपेन्द्र लामाले अभियोग दाबीबाट सफाइ पाउने तथा प्रतिवादीमध्येका ईश्वर विष्ट फरार भएका कारण निजका हकमा मुल्तबी रहने गरी मिति २०६३।१०।८ मा फैसला भएको पाइयो । प्रतिवादीमध्येका ईश्वर विष्टका हकमा मिति ०६७।१।२ मा मुद्दा मुल्तवीबाट जागी मिति २०६७।३।२० मा निजलाई जन्मकैद हुने ठहरी फैसला भएको देखियो । सो फैसला साधकको रोहबाट पुनरावेदन अदालत हेटौंडाबाट मिति २०६७।९।२० मा र सर्वोच्च अदालतबाट मिति २०६९।२।५ मा साधक सदर भएकोसमेत देखियो । फैसला अन्तिम भई सो फैसला कार्यान्वयनको क्रममा यी रिट निवेदक ईश्वर विष्टलाई मिति २०७५।१०।२८ मा पक्राउ गरी थुनामा राखेउपर मिति २०७५।३।२ मा प्रस्तुत बन्दीप्रत्यक्षीकरणको निवेदन परेको देखियो ।\nप्रस्तुत रिट निवेदन मिति २०७७।१०।१८ मा संयुक्त इजलासमा पेस हुँदा, कर्तव्य ज्यान मुद्दामा कसुरदार ठहर भएका व्यक्ति यिनै रिट निवेदक ईश्‍वर विष्ट हुन भनी शंकारहित तवरबाट यकिन हुन आएको नदेखिँदा केवल नाम मिलेको भन्ने आधारमा शंकाको भरमा निजलाई कैदमा राख्‍नु मनासिब देखिएन । बन्दीप्रत्यक्षीकरणको आदेश जारी भई निवेदक ईश्‍वर विष्टलाई कैदमुक्त गर्ने ठहर्छ भन्ने माननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडाको राय र यी निवेदकलाई यस इजलासबाट सोधिएका प्रश्‍नका कतिपय जवाफमा निजको पूर्ण विश्‍वसनीयता नदेखिएको र निजले उक्त क्षेत्रमा अर्को कोही ईश्‍वर विष्ट भएको जानकारीसमेत नभएको भन्नेसमेत जवाफ दिएको पाइयो । निवेदकले उक्त ईश्‍वर विष्ट म होइन भन्ने दाबी लिएपछि सोही सेरोफेरोमा रहेको अर्को ईश्‍वर विष्ट को हो त भन्ने विश्‍वासिलो प्रमाण पेस गर्न नसकेको र आफू उक्त सजाय पाएको ईश्‍वर विष्ट होइन भन्ने प्रमाण दाबी लिनेले नै गुजार्नुपर्ने देखिँदा रिट निवेदक ईश्‍वर विष्टलाई पक्राउ गरी कानूनबमोजिम कैदी पुर्जी दिई थुनामा राखिएको कार्यलाई गैरकानूनी थुना भनी मान्न\nमिलेन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ भन्ने माननीय न्यायाधीश श्री हरिप्रसाद फुयालको राय भई संयुक्त इजलासका माननीय न्यायाधीशहरूबिच मतैक्य हुन नसकी फरकफरक राय प्रस्तुत भई सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९क० बमोजिम पूर्ण इजलाससमक्ष पेस हुन आएको देखियो ।\n२। निर्णयतर्फ विचार गर्दा, कर्तव्य ज्यान मुद्दाका प्रतिवादी ईश्‍वर विष्टको उमेर अन्दाजी वर्ष २८ रहेको र निजको वतन जिल्ला मकवानपुर, पालुङ घर्तिखोला घर भई हाल जिल्ला मकवानपुर, बसामाडी गा।वि।स। वडा नं। २ बस्तीपुर भनी अभियोगपत्र दायर भएको देखियो । यी रिट निवेदक ईश्‍वर विष्टले मिति २०५७।५।२८ मा लिएको नेपाली नागरिकताको प्रमाणपत्रमा निजको जन्‍ममिति २०३९।३।१ भनी उल्लेख भएको र सो प्रमाणपत्रमा यी निवेदकको वतन जिल्ला मकवानपुर, गा।वि।स। दामन वडा नं। २ भनी उल्लेख भएको देखियो । वारदातको अवस्थामा २०६१ सालमा निवेदक ईश्‍वर विष्टको उमेर करिब २२ वर्ष देखिए तापनि अन्य तथ्य एवं प्रमाणको विवेचना नगरी मुद्दाको अनुसन्धानको क्रममा भएका कागजमा अनुमानको आधारमा खुलाएको उमेर जन्ममितिअनुसार नभई केही फरक हुनुलाई सम्पूर्ण र आधारभूत प्रमाण मानी निष्कर्षमा पुग्नु उचित\nहुँदैन । उक्त कर्तव्य ज्यान मुद्दाका प्रतिवादी विरबहादुर भोम्जनले अनुसन्धान अधिकारीसमक्ष गरेको बयानको स।ज। ८ मा ईश्वर विष्ट हट्टाकट्टा शरीर भएको, अग्लो अग्लो, वर्ण गहुँगोरो, गोलो अनुहार, गहिरिएर हेर्दा आँखा डेरो देखिन्छ भनी बयान गरेको पाइन्छ । कर्तव्य ज्यान मुद्दाका ईश्वर विष्टको हुलियासँग इजलाससमक्ष उपस्थित गराइएका रिट निवेदक ईश्वर विष्टको हुलिया मिल्दोजुल्दो नै भएको पाइन्छ ।\n३। उक्त कर्तव्य ज्यान मुद्दामा अदालतबाट सजाय ठहर भएको ईश्‍वर विष्ट आफू नभएको भनी यी रिट निवेदक मिति २०७५।१०।२८ मा पक्राउ परेकोमा पक्राउ परेको ४ महिनापश्‍चात अर्थात मिति २०७६।३।२ मा यस अदालतमा बन्दीप्रत्यक्षीकरणको निवेदन दिएको देखियो । पक्राउ परेको लामो समयपश्‍चात रिट निवेदन दिनुको कारणसमेत यी निवेदकले खुलाउन सकेको देखिँदैन । यस अदालतको मिति २०७६।८।४ मा भएको आदेशबमोजिम यी निवेदकलाई मकवानपुर जिल्ला अदालतमा उपस्थित गराई निजको सनाखत गर्दा मौकामा बुझिएका व्यक्ति प्रभातकुमार दाहाल, जाहेरवाला कमल लामा, मौकामा बुझिएका व्यक्ति नानु भुजेल र अर्को सहप्रतिवादी विरू भन्ने विरबहादुर भोम्जनले यी व्यक्ति ईश्‍वर विष्ट हुन तर जाहेरीमा उल्लेख भएका ईश्‍वर विष्ट चिन्दिन भनी उल्लेख गरे पनि यी निवेदक ईश्‍वर विष्ट र उक्त कर्तव्य ज्यान मुद्दाका प्रतिवादी ईश्‍वर विष्ट फरक व्यक्ति हुन भनी खुलाउन सकेको देखिएन । साथै मिति २०७७।३।२१ का आदेशानुसार इलाका प्रहरी कार्यालय पालुङ मकवानपुरको मिति २०७७।९।१ को गाउँसर्जमिन मुचुल्का एवं सोही कार्यालयको २०७७।९।३ को पत्रबाट समेत उक्त ठेगानामा अन्य ईश्‍वर विष्ट भन्‍ने व्यक्ति नरहेको भन्‍ने र जिल्ला प्रशासन कार्यालय मकवानपुरको च।नं। १८७९ मिति २०७७।१०।२ को पत्रबाट बासु विष्टको छोरा जिल्ला मकवानपुर साबिक दामन गा।वि।स। वडा नं। २ बस्ने ईश्‍वर विष्टबाहेक ईश्‍वर विष्ट नाम गरेको अन्य व्यक्तिले नागरिकताको प्रमाणपत्र लिएको नदेखिएको भन्ने जवाफ प्राप्त भएको\nदेखियो । उक्त मुद्दाका सहप्रतिवादी विरू भन्ने विरबहादुर भोम्जनले अनुसन्धान अधिकारीसमक्ष बयान गर्दा ईश्‍वर विष्टको घर पालुङ घर्तिखोला भएको र अन्य प्रतिवादी सबैको घर पालुङ एरियामा हो भनी उल्लेख गरेको देखिन्छ ।\n४। यसरी उक्त कर्तव्य ज्यान मुद्दाको जाहेरीमा ईश्‍वर विष्टको नाम उल्लेख भएको, अनुसन्धानको क्रममा कागज गर्ने व्यक्तिहरूले वारदातमा ईश्‍वर विष्टको समेत संलग्नता रहेको भनी खुलाएको तथा सहप्रतिवादीले अनुसन्धान अधिकारीसमक्ष बयान गर्दा आफू र ईश्‍वर विष्टसमेतका व्यक्तिको वारदातमा संलग्नता रहेको भनी खुलाएको देखिएको र उक्त एरियामा ईश्‍वर विष्ट नाम गरेको अर्को व्यक्ति रहेको नदेखिएको तथा निवेदकले समेत उक्त क्षेत्रमा अर्को कोही ईश्‍वर विष्ट नाम गरेको व्यक्ति रहेभएको भनी खुलाउन सकेकोसमेत नदेखिँदा कर्तव्य ज्यान मुद्दामा भएको फैसला कार्यान्वयनको क्रममा पक्राउ परेका यी निवेदक ईश्‍वर विष्ट उक्त मुद्दामा सजाय ठहर भएका ईश्‍वर विष्ट होइनन भन्ने विश्‍वसनीय आधार देखिन आएन ।\n५। अतः उल्लिखित तथ्य एवं आधार र कारणसमेतबाट कर्तव्य ज्यान मुद्दामा ठहर भएको सजाय कार्यान्वयनको क्रममा पक्राउ परेका यी रिट निवेदक ईश्वर विष्ट उक्त मुद्दामा सजाय ठहर भएका ईश्‍वर विष्ट होइनन भन्ने पुष्टि हुन सकेको नदेखिँदा रिट निवेदक ईश्वर विष्टलाई फैसला कार्यान्वयनको क्रममा पक्राउ गरी कानूनबमोजिम कैदी पुर्जी दिई थुनामा राखिएको कार्यलाई गैरकानूनी थुना भनी मान्न मिलेन । यस अदालतको संयुक्त इजलासमा रिट निवेदन खारेज हुने ठहर गर्नु हुने माननीय न्यायाधीश श्री हरिप्रसाद फुयालको राय मनासिब देखिँदा सदर हुने भई प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी फैसलाको प्रति विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nन्या।प्रकाशकुमार ढुंगाना\nन्या।डा।कुमार चुडाल\n\nइजलास अधिकृत ः दुर्गाप्रसाद खनाल\nइति संवत २०७८ साल भदौ २४ गते रोज ५ शुभम ।"
}