{
    "Title": "निर्णय नं. १०९३१ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७९/०३/०२ \t ४४७१",
    "uniqueId": "नि. नं. १०९३१",
    "faisala_miti": "२०७९/०३/०२",
    "judges": [
        "न्यायाधीश श्री अनिलकुमार सिन्हा",
        "न्यायाधीश श्री नहकुल सुवेदी",
        "न्यायाधीश श्री हरिकृष्ण कार्की"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रतिवादी स् भद्रलाल राईको छोरी, जिरा भन्ने हंशबहादुर राईको श्रीमती, जिल्ला मोरङ, साबिक पाटी गा।वि।स।, वडा नं। १ वारेफुङ बस्ने ऐश्वर्य भन्ने आइसोरी राई",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "मुलुकी अपराध संहिता, २०७४ को दफा १४",
        "रायमा मतैक्य हुन नसकी सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९क०",
        "मुलुकी ऐन, दण्ड सजायको महलको १",
        "तथा प्रचलित मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०९३०",
        "नसकी रायबाझी फैसला भएकाले सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०",
        "९ग० यसैगरी क्यानडाको अपराध संहिताको दफा १६",
        "मुलुकी ऐन, दण्डसजायको महलको १",
        "९क० भारतको अपराध संहिताको दफा ८४",
        "२२ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९९२०",
        "फौजदारी कसुर ९सजाय निर्धारण तथा कार्यान्वयन० ऐन, २०७४ को दफा १७क",
        "मुलुकी ऐन, ज्यानसम्बन्धीको महलको १"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, पूर्ण इजलास\n\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\n\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\n\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\n\nफैसला मिति स् २०७९।३।२\n\n०७७(ऋँ(०००५\n\n\n\nमुद्दाः( कर्तव्य ज्यान\n\n\n\nवादी स् जिल्ला मोरङ, पाटी गा।वि।स।, वडा नं। १ वारेफुङ बस्ने शेरबहादुर राईको जाहेरीले नेपाल सरकार\n\nविरूद्ध\n\nप्रतिवादी स् भद्रलाल राईको छोरी, जिरा भन्ने हंशबहादुर राईको श्रीमती, जिल्ला मोरङ, साबिक पाटी गा।वि।स।, वडा नं। १ वारेफुङ बस्ने ऐश्वर्य भन्ने आइसोरी राई\n\n\n\nमानसिक अवस्था बिग्रेको कारण निजले आफूले गरेको कामको प्रकृति र परिणाम थाहा पाउन नसक्ने अवस्था हो वा होइन भन्ने प्रश्न चिकित्सकीय दृष्टिले निदान गरिएको ९मष्बनलयकभम० पागलपनका अतिरिक्त निजको व्यक्तिगत विवरण ९अबकभ जष्कतयचथ०, निजको आचरण तथा निजले गरेको कार्यसँग सम्बन्धित अन्य तथ्य र परिस्थितिको विश्लेषणबाट निर्धारण गर्नुपर्ने ।\n\nकानूनी दृष्टिमा पागलपनको निर्धारण घटना घटेको समयमा कर्ताको मानसिक अस्वस्थताको स्तर तथा निजले गरिरहेको कार्यको प्रकृति र परिणाम वा असरबारेको अनभिज्ञता वा सोको जानकारी राख्न सक्ने क्षमताका आधारबाट गरिनुपर्ने हुँदा स्वास्थ्यसम्बन्धी प्रतिवेदन वा विशेषज्ञको राय सो सम्बन्धमा निर्णायक नभई निर्णयमा पुग्नका लागि महत्त्वपूर्ण प्रमाणसम्म हुने । चिकित्सकीय दृष्टिमा मानसिक असन्तुलन वा पागलपनको प्रकृति र गम्भीरता फरकफरक हुने भएकाले चिकित्सकीय दृष्टिले पागलपन ठहरिएको सबै अवस्था ९अबकभ० कानूनी दृष्टिमा पागलपन मानिनुपर्छ भन्ने कुनै जरूरी ठानिँदैन । तथापि कानूनी दृष्टिमा मगज बिग्रेको स्थापित हुन प्रतिवादीको स्वास्थ्य जाँच प्रतिवेदनबाट उक्त तथ्य पुष्टि भएकै हुनुपर्ने ।\n\n९प्रकरण नं।६०\n\nकसुरदारमा मानसिक अस्वस्थताको अन्य प्रमाण भएको तर कसुर कायम नहुन वा सजायबाट उन्मुक्ति पाउन आवश्यक पूर्वावस्था विद्यमान नभएको अवस्थामा भने अभियुक्तमा दोषको मात्रा ९अगउिबदष्ष्तिथ० मा कमी भएको ९मष्mष्लष्कजभम अबउबअष्तथ० मानी न्यून सजाय गर्नु फौजदारी न्यायको मान्यताअनुकूल हुने ।\n\n९प्रकरण नं।१३०\n\nकसुरदारले मानसिक अवस्था बिग्रेको आधारमा कसुरबाट सफाइ पाउनुपर्ने जिकिर लिँदा वारदात मितिभन्दा अघिदेखि नै प्रतिवादीको मानसिक अवस्था बिग्रेको थियो भन्ने तथ्य मिसिलबाट स्थापित हुनुपर्ने । वारदातपूर्व नै प्रतिवादीको मानसिक अवस्था बिग्रेको थियो भन्ने तथ्यगत प्रमाण मिसिलबाट देखिएको र त्यस्तो मानसिक असन्तुलनको अवस्था वारदात हुँदा र प्रतिवादीको स्वास्थ्य जाँच हुँदाका अवस्थासम्म निरन्तर कायम रहेमा ९अयलतष्लगष्तथ या अजबष्ल या भखष्मभलअभ० मात्र पागलपनका आधारमा फौजदारी दायित्वबाट उन्मुक्ति प्राप्त गर्ने चिकित्सकीय आधार सिर्जना\n\nहुने । सोको प्राथमिक प्रमाण प्रतिवादीको मानसिक अवस्थाको चिकित्सकीय जाँच प्रतिवेदन नै हो । तथापि मिसिल तथ्यबाट प्रतिवादीको मानसिक अवस्था वारदातपूर्व नै बिग्रिएको थियो भन्ने देखिन आएको स्थितिमा स्वास्थ्य जाँच प्रतिवेदन नभएकै आधारमा मिसिलबाट देखिएको मानसिक अस्वस्थताको यथार्थलाई इन्कार गर्नु न्यायोचित नहुने ।\n\n९प्रकरण नं।२९०\n\n\n\nवादीका तर्फबाट स् विद्वान् सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी\n\nप्रतिवादीका तर्फबाट स् विद्वान् वैतनिक अधिवक्ताहरू श्री सुधा धिताल र श्री अमिता गौतम\n\nअवलम्बित नजिर स्\n\nसम्बद्ध कानून स्\n\n\n\nसुरू तहमा फैसला गर्नेस्(\n\nमा। न्यायाधीश श्री फणिन्द्रप्रसाद पराजुली\n\nमोरङ जिल्ला अदालत\n\nपुनरावेदन तहमा फैसला गर्नेस्(\n\nमाननीय न्यायाधीश श्री उमेशराज पौड्याल\n\nमाननीय न्यायाधीश श्री साधुराम सापकोटा\n\nउच्च अदालत विराटनगर\n\nसर्वोच्च अदालत संयुक्त इजलासमा फैसला गर्नेस्\n\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\n\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\n\n\n\nफैसला\n\nन्या।नहकुल सुवेदी स् उच्च अदालत विराटनगरको मिति २०७४।११।२२ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९९२० बमोजिम साधक जाँचको रोहमा यस अदालतमा दायर भएको प्रस्तुत मुद्दामा संयुक्त इजलासमा माननीय न्यायाधीशहरूबिच रायमा मतैक्य हुन नसकी सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९क० बमोजिम यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यसप्रकार रहेको छः(\n\nतथ्यगत बेहोरा\n\nजिल्ला मोरङ, पाटी गा।वि।स। वडा नं। १ स्थित पूर्वमा कर्णबहादुर राईको बाँस झाङ, पश्चिममा लोकबहादुर राईको बाँस झाङ खोल्सी, उत्तरमा कर्णबहादुर राईको घर, दक्षिणमा चन्कालसिंह राईको बारी यति चार किल्लाभित्र फुसको छानो ढुङ्गा, माटोको गारो भएको उत्तर मोहोडा भएको १ तले हंशबहादुर राईको भुइँ घर रहेको, उक्त घरको ढोका खोली भित्र प्रवेश गर्दा घरको बिचमा काठको खाँबो रहेको, उक्त खाँबोको दक्षिणपट्टि जिरा भन्ने हंशबहादुर राई मृत अवस्थामा घोप्टो रहेको, बायाँ कान काटिएको, कानबाट पछाडिको टाउकोको भागमा ठुलो चोट लागी खोपिल्टो देखिएको, गिदीसमेत देखिएको उक्त लासबाट २ फिट ६ इन्चको दुरीमा धारिलो हतियार बन्चरो पासोमा रगत, कपाल लतपतिएको अवस्थामा देखिएको, मृतकको मुख रगतको आहालमा घोप्टो अवस्थामा रहेको लासको नजिक निज मृतककै श्रीमती मृतकसँग खुट्टा जोडी सुतेको, उक्त सामानसमेत प्रहरीले बरामद गरेको भन्नेसमेत बेहोराको मिति २०७३।०९।१३  को घटनास्थल लासजाँच मुचुल्का ।\n\nमेरो काकाको छोरा जिरा भन्ने हंशबहादुर राईले विगत १२।१५ वर्षअगाडि प्रतिवादी ऐश्वर्य राईसँग सामाजिक परम्पराअनुसार विवाह गरेकोमा निजहरूबाट कुनै सन्तान भएका थिएनन् । विगत ६र७ महिनापहिला निजहरू सगोलबाट छुट्टी भिन्न भई बस्दै आएका थिए । निज जिरा भन्ने हंशबहादुर राई मिति २०७३।०९।११ गते बिहानको खाना खाई ससुराली जान्छु भनी हिँडेको, सम्पर्कमा नरहेको भनी परिवारबाट जानकारी पाई आफन्त तथा गाउँघरमा खोजतलास गरिरहेको अवस्थामा मिति २०७३।०९।१३ गते दिनको १३स्०० बजेको समयमा मेरो काका कर्णबहादुर राई जिरा भन्ने हंशबहादुर राईको घरमा गई हेर्दा, ढोका लगाई राखेको, भित्र हेर्दा हंशबहादुर राई टाउकोमा गम्भीर चोट लागी लडिरहेका थिए । प्रतिवादी एेश्वर्य राई मृतक लास छेउमा सुतिरहेको देखी घटनाको बारेमा मलाई बताएकाले म हेर्न जाँदा ढोका लगाएको र दाजुको टाउकामा गम्भीर चोट लागी मृत अवस्थामा रहेको, प्रतिवादी भाउजू सोही स्थानमा सुतिरहेको देखी तत्काल प्रहरीलाई सम्पर्क गरेका थियौँ । प्रहरी आई लास जाँच मुचुल्कासमेत गरी मृतक लास बी।पी। कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानको शव गृहमा राखी अन्य भाइहरू अन्यत्र रहेको र बाबु कर्णबहादुर राई बिरामी भएको हुँदा म भाइको नाताले यो जाहेरी दिन आएको छु । छुट्टी भिन्न भएपछि प्रतिवादीले दाजुसँग सधैँ झगडा गरिरहने र मादक पदार्थ सेवन गर्ने गरेका थिए । घरको ढोका लगाई मृतकसँग खुट्टा जोडी सुतिरहेको र घटनास्थलमा रगत लागेको बन्चरोसमेत फेला परेको हुँदा निज प्रतिवादीले नै दाजुलाई मार्ने मनसायले टाउकोमा बन्चरोले प्रहार गरी कर्तव्य गरी मारेको हुँदा निजलाई पक्राउ गरी घटनामा अन्यको समेत संलग्नता भए अनुसन्धान गरी कारबाही गरिपाउँ भन्नेसमेत बेहोराको शेरबहादुर राईको मिति २०७३।०९।१४ को जाहेरी दरखास्त ।\n\nमेरो छोरा जिरा भन्ने हंशबहादुर राईले १२।१५ वर्षअगाडि ऐश्वर्य राईलाई विवाह गरी ल्याई सगोल परिवारमा बस्दै आएकोमा करिब ६र७ महिनाअगाडि छुट्टी भिन्न भई मेरो घरदेखि माथि अर्कै घरमा बस्दै आएका थिए । विवाह भएको १२र१५ वर्ष भइसक्दासमेत निजहरूबाट कुनै सन्तान जायजन्म भएको थिएन । बुहारी पहिला ठिकै भए तापनि ४र५ महिनाअगाडिदेखि घरबाट बाहिर ननिस्किने, मादक पदार्थ सेवन गर्ने र श्रीमान्‌‌सँग झगडा गर्दै आएकी\n\nथिइन् । यस्तैमा मिति २०७३।०९।११ गते छोरा ससुराली जान्छु भनी हिँडेको र सोही दिनदेखि सम्पर्कविहीन भएकोमा के कहाँ गएछ रु भनी मिति २०७३।९।१३ गते १३स्०० बजेको समयमा निजको घरमा जाँदा ढोका भित्रबाट लगाएको देखी चिहाएर हेर्दा, भित्र निज छोरा जिरा भन्ने हंशबहादुर राईको टाउकोमा गम्भीर चोट लागी रगतको आहालमा डुबी मृत्यु भएको र बुहारी छोरासँगै खुट्टा जोडी सुतिरहेको देखी हल्लाखल्ला गरी प्रहरीलाई बोलाई ढोका खोली हेर्दा बुहारी सुतिरहेको, छोराको लास नजिकै बन्चरोमा रगत कपाल लागेको अवस्थामा फेला परेको हुँदा छोरालाई निजकै श्रीमती आइसोरी भन्ने ऐश्वर्य राईले के कुन समयमा बन्चरो प्रहार गरी कर्तव्य गरी मारेको हुँदा निज प्रतिवादीउपर कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको कर्णबहादुर राईको कागज ।\n\nऋबगकभ इा म्भबतज क्ष्क म्गभ त्य क्जयअप ब्क ब् च्भकगति इा ज्भबम क्ष्लवगचथ एचयमगअभम द्यथ द्ययतज द्यगिलत ब्लम क्जबचउ ध्भबउयल भन्नेसमेत बेहोराको मृतक जीरा भन्ने हंशबहादुर राईको शव परीक्षण प्रतिवेदन ।\n\nअभियुक्तको स्वास्थ्य अवस्था ठिक नभएकोले मिति २०७३।०९।२२ मा भर्ना गरिएको र मिति २०७३।११।०३ मा डिस्चार्ज भएको, डिस्चार्ज क्गmmबचथ च्भउयचत मा क्अजष्शयउजचभलष्ब धष्तज बअियजय िमभउभलमभलअभ कथलमचयmभ ष्ल गलअयmउष्अिबतभम धष्तजमचबधब िधष्तज बििभनभम जष्कतयचथ या जयmष्अष्मभ भनी  उल्लेख  गरिएको बी।पी। कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानको रिपोर्ट ।\n\nप्रतिवादीको स्वास्थ्य अवस्था ठिक नभई बी।पी। कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानमा उपचार भइरहेको हुँदा उपचारपश्चात् निजलाई मिति २०७३।११।०३ गते उक्त प्रतिष्ठानबाट डिस्चार्ज गरेकोले निज प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई पक्राउ गरी यसै पत्रसाथ पेस गरेका छौँ भन्नेसमेत बेहोराको मिति २०७३।११।०३ को मानिस पक्राउ गरी दाखिला गरेको प्र।ना।नि। धिरेन्द्रकुमार चौधरीको प्रतिवेदन ।\n\nश्रीमान्‌ हंशबहादुर राईसँग मेरो अन्दाजी १४र१५ वर्षअगाडि विवाह भई हामीसँगै बस्दै आएका थियौँ । हाम्रो कुनै सन्तान भएको थिएन । सोही कारण श्रीमान्‌‌ले पीर गरी मादक पदार्थ सेवन गर्न थाले । मैले पनि मादक पदार्थ सेवन गर्न थालेँ । हामी दुवैजना मादक पदार्थ सेवन गर्ने भएकाले घर परिवारमा बस्न समस्या भई करिब ७र८ महिनाअगाडि श्रीमान्‌‌ले ससुरासँग अंश मागी अंशमा आएको जग्गामा सानो घर बनाई बस्दै आएका थियौँ । खान लाउन समस्या\n\nथियो । मिति २०७३।०९।११ गते बिहान श्रीमान्‌ ससुराली जान्छु भनी हिँडेका थिए । ससुरा देवरसमेतले के कता गए रु भनी सोधनी गर्दा ससुराली जान्छु भनेको थियो भनी जानकारी गराएको थिएँ, गएदेखि मसँग सम्पर्क नभएको र घरमा खाने चामलसमेत नभएको र खोजी वास्ता नगरेको हुँदा श्रीमान्‌‌सँग रिस उठेको थियो । मिति २०७३।०९।१२ गते राति ९र१० बजेतिर रक्सी खाई घर आए । मैले कहाँ गएको थिइस् भनी सोध्दा मलाई नै गाली गरेको हुँदा राति १०स्३० बजेतिर विवाद झन् बढ्यो । मैले रिस थाम्न नसकी घरभित्र रहेको बन्चरो उठाई निजको टाउकोमा हान्दा निज ओछ्‌यान छेउमा ढले । रिसको कारण सोही बन्चरोले ३र४ पटक हानी म निजकै छेउमा सुतेँ । रक्सीको कारण म निदाएछु । निजको मृत्यु भएको मैले थाहा पाइनँ, बिहानसमेत उठिनँ । एक्कासि गाउँघरका मानिसले घरको ढोका खोली उठाउँदा श्रीमान्‌‌को टाउकोमा चोट लागी मृत्यु भएको जानकारी पाएको हो । आवेशमा बन्चरो प्रहार गर्दा मृत्यु भएको हो, अन्य कोही कसैको संलग्नता छैन, पूर्वरिसइवी थिएन भन्नेसमेत बेहोराको प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\n\nमिति २०७३।०९।१३ गते दिनको १३स्०० बजेको समयमा जिरा भन्ने हंशबहादुर राई आफ्नै घरमा मृत अवस्थामा फेला परेको भन्ने सुनी जाँदा निजको टाउकोमा गम्भीर चोट लागी आफ्नै घरभित्र मृत अवस्थामा रहेको र प्रतिवादी ऐश्वर्य भन्ने आइसोरी राई सोही कोठामा भित्रबाट ढोका लगाई मृतक भएकै ठाउँमा सुतिरहेको र मृतक रगतले भिजेको, धारिलो हतियार बन्चरोसमेत देखेको हुँदा निज मृतक जिरा भन्ने हंशबहादुर राईलाई निज प्रतिवादीले नै बन्चरो प्रहार गरी कर्तव्य गरी मारेकोमा विश्वास लाग्छ । निज प्रतिवादीउपर कानूनबमोजिम हदैसम्मको कारबाही गरिपाउँ भन्नेसमेत बेहोराको नन्द किशोर राई, लाल कुमार राई, विशाल राई, चक्रकुमार राई र विनोद राईसमेतले खुलाई लेखाइदिएको वस्तुस्थिति\n\nमुचुल्का ।\n\nमिति २०७३।०९।१३ गते १३स्०० बजेको समयमा जिल्ला मोरङ, पाटी गा।वि।स।, वडा नं। १ स्थित आफ्नै घरमा सुतेका जिरा भन्ने हंसबहादुर राईलाई निजको आफ्नै श्रीमती प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले घातक हतियार बन्चरो प्रहार गरी कर्तव्य गरी मारेको तथ्य सप्रमाण पुष्टि हुन आएकोले निज प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं। र १३९१० नं। अनुसारको कसुर अपराधमा ऐ। महलको १३९१० नं। बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोगपत्र ।\n\nमिति २०७३।०९।१२ गते म र मेरो पतिबिचमा झगडा भएपछि निज पतिले मलाई खुकुरीले हानेका तर मलाई सो खुकुरीले लागेन । म रिसको झोँकमा तथा बिरामी पनि थिएँ । मैले निजलाई बन्चरो प्रहार गरेँ या गरिनँ थाहा छैन । सो वारदातमा अरू कोहीसमेत थिएनन् । अरू कसैले पतिलाई मारेको बारेमा समेत थाहा छैन । मलाई खै कुन रोग लागेको हो थाहा छैन, रक्सी खाएको, बन्चरो प्रहार गरेको तथा कागजमा सही गरेकोसमेत मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले सुरू अदालतमा गरेको बयान ।\n\nमिति २०७३।०९।१३ गते मैले दिएको जाहेरी दरखास्तको बेहोरा र सहीछाप मेरो नै हो । दाजु भाउजूको कुनै झगडा भएको कुरा थाहा छैन । प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले आफ्नै श्रीमान्‌ हंशबहादुर राईलाई बन्चरोले हानी मारेकी हुन् भन्ने सुनेको हुँ । भाउजू ऐश्वर्य भन्ने आइसोरी राई मृतकको खुट्टामा खुट्टा राखी सुतिरहेको देखेको हुँ भन्नेसमेत बेहोराको जाहेरवाला सेरबहादुर राईले सुरू अदालतमा गरेको बकपत्र ।\n\nप्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले मेरो छोरा जिरा भन्ने हंशबहादुर राईलाई बन्चरोले हानी मारेकी हुन् भन्ने सुनेको हुँ, देखेको होइन । छोरा बुहारी किन अहिलेसम्म सुतिरहेको भनी बोलाउँदा नउठेकोले ढोकाको प्वालबाट चियाएर हेर्दा बुहारी मृतकको खुट्टामा खुट्टा जोडी सुतिरहेको थियो भन्नेसमेत बेहोराको घटना विवरणमा कागज गर्ने कर्णबहादुर राईले सुरू अदालतमा गरेको बकपत्र ।\n\nप्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले आफ्नै श्रीमान्‌ जिरा भन्ने हंशबहादुर राईलाई बन्चरोले हानी मारेकी हुन् भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका विशाल राईले सुरू अदालतमा गरेको बकपत्र ।\n\nप्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले आफ्नो पति जिरा भन्ने हंशबहादुर राईलाई धारिलो हतियार बन्चरो प्रहार गरी मारेको देखिँदा निज प्रतिवादीलाई सर्वस्वसहित जन्मकैदको सजाय हुने ठहर्छ । निज प्रतिवादीलाई ऐनबमोजिम सर्वस्वसहित जन्मकैदको सजाय गर्दा चर्को पर्न जाने चित्तमा लागेको र निजलाई १२ ९बाह्र० वर्ष कैदको सजाय गर्दा पनि ऐनको मकसद पूरा हुन सक्ने देखिएकोले प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई सोहीबमोजिम १२ ९बाह्र० वर्ष कैद सजाय हुन अ।बं। १८८ नं। बमोजिम राय प्रस्तुत गरिएको छ भन्ने सुरू मोरङ जिल्ला अदालतको मिति २०७३।१२।२७ गतेको फैसला ।\n\nमैले मेरो पति हंशबहादुर राईलाई कुटेको मलाई थाहा नभएको र सो बखत म बिरामी भएको भनी अदालतसमक्ष बयान गरेकोमा मलाई कसुरदार ठहर्‍याई गरेको उक्त फैसलामा मेरो चित्त बुझेन । सुरू अदालतको फैसला त्रुटिपूर्ण हुँदा उल्टी बदर गरी मैले अदालतमा गरेको बयानसमेतलाई मध्यनजर गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईको पुनरावेदनपत्र ।\n\nजिरा भन्ने हंशबहादुर राई घरभित्र मृत अवस्थामा रहेको, सोही ठाउँमा भित्रबाट ढोका लगाई प्रतिवादी मृतक भएकै ठाउँमा सुतिरहेको भन्ने वस्तुस्थिति मुचुल्कामा उल्लेख भएको र प्रतिवादीले अदालतमा बयान गर्दा मृतकलाई बन्चरो प्रहार गरेँ, गरिनँ थाहा भएन, खै कुन रोग लागेको हो थाहा छैन भनी पूर्ण रूपमा अज्ञानता प्रकट गरेकोसमेतका कागज प्रमाणको मूल्याङ्कनको रोहमा सुरू मोरङ जिल्ला अदालतको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ।बं। २०२ नं। को प्रयोजनार्थ छलफलको लागि उच्च सरकारी वकिल कार्यालयलाई जानकारी दिई नियमानुसार पेस गर्नु भन्ने मिति २०७४।९।२३ गतेको उच्च अदालत विराटनगरको आदेश ।\n\nप्रतिवादी र मृतक लोग्ने स्वास्नी भन्ने देखिन आएको छ । पुनरावेदक प्रतिवादीले आफ्नै पतिलाई कर्तव्य गरी मार्नुपर्नेसम्मको कुनै पूर्वरिसइवी रहे भएको भन्ने कुरा मिसिलबाट देखिन आएको छैन । यी प्रतिवादीले मृतकलाई कुनै पूर्वयोजना बनाई कर्तव्य गरी मारेको भन्ने पनि देखिँदैन । पुनरावेदक प्रतिवादीको मौकाको बयानबाट निजलाई आफ्ना पति ९मृतक० ले खानपिनको यथोचित प्रबन्ध नमिलाई वारदातको मितिभन्दा अघिल्लो दिन घर छोडी हिँडी वारदातको दिन मात्र फर्केको कुरालाई लिएर मृतक र प्रतिवादीका बिच झैझगडा भएको र सोही झगडाको परिणाम प्रस्तुत मुद्दाको वारदात घट्न पुगेको भन्ने देखियो । वारदातको समयमा प्रतिवादीले मादक पदार्थ सेवन गरेको भन्ने पनि निजको बयानबाट देखिएको र मृतकलाई कर्तव्य गरी मारिसकेपछि पनि प्रतिवादी मृतकका साथमा रातभरि सुतेकोलगायतका परिस्थितिजन्य अवस्थाहरूलाई दृष्टिगत गर्दा प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धीको १३९१० नं। बमोजिम सर्वस्वसहित जन्मकैद गर्दा चर्को पर्ने महसुस गरी सुरू अदालतबाट कम सजाय प्रस्ताव गरी अ।बं। १८८ नं। बमोजिम व्यक्त गरेको रायसमेत मिलेकै देखियो । तर वारदातको रूप र मिसिलबाट देखिएको परिस्थितिजन्य अवस्थासमेतलाई दृष्टिगत गर्दा प्रतिवादीलाई सुरू अदालतले प्रस्ताव गरेकोभन्दा पनि अझ कम सजाय ८ वर्ष ९आठ० कायम गर्नको लागि राय जाहेर गरेका छौँ । प्रतिवादीलाई ज्यानसम्बन्धी १३९१० नं। बमोजिम सर्वस्वसहित जन्मकैद हुने ठहराएको सुरू मोरङ जिल्ला अदालतको मिति २०७३।१२।२७ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत विराटनगरको मिति २०७४।११।२२ मा भएको फैसला ।\n\nउच्च अदालत विराटनगरको मिति २०७४।११।२२ को फैसलाबमोजिम साधक जाँचका लागि प्राप्त हुन आएको मिसिल साधक दायरीमा दर्ता गरी नियमानुसार इजलाससमक्ष पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको आदेश ।\n\nमिसिल संलग्न प्रमाणहरूको विवेचना नगरी प्रतिवादीलाई ज्यानसम्बन्धी महलको १३९१० नं। बमोजिम सर्वस्वसहित जन्मकैद गरेको उच्च अदालत विराटनगरको मिति २०७४।११।२२ को फैसला विचारणीय देखिँदा छलफलको लागि साबिक मुलुकी ऐन, अ।बं। २०२ नं। तथा प्रचलित मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०९३० को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिनू । साथै आज यस अदालतबाट सम्पर्क गर्दा निज प्रतिवादी हाल कारागार कार्यालय मोरङबाट उपचारको लागि कारागार कार्यालय जगन्नाथदेवलमा पठाइएको भन्ने कारागार कार्यालय मोरङबाट जानकारी हुन आएकोले हाल निज प्रतिवादीको स्वास्थ्य अवस्था कस्तो रहेको छ रु निजलाई हाल कुन अस्पतालमा उपचार गराइरहेको छ रु निज हाल थुनामा रहेको कारागारमा तुरून्त सम्पर्क गरी जवाफ मगाई नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७५।११।१५ को आदेश ।\n\nप्रतिवादीलाई जन्मकैद हुने ठहरे पनि सुरू अदालत तथा उच्च अदालतबाट मुलुकी ऐन, अ।बं। १८८ नं। बमोजिम प्रतिवादीलाई घटी सजाय हुने गरी राय व्यक्त गरेको देखियो । सो सम्बन्धमा विचार गर्दा प्रतिवादी ऐश्वर्य भन्ने आइसोरी राई “ग्लमषाभचभलतष्बतभम क्अजष्शयउजचभलष्ब” भन्ने मानसिक रोगी भएको तथ्य शिक्षण अस्पताल महाराजगन्जको परीक्षण प्रतिवेदनबाट देखिन आएको छ । वारदात घटनाक्रम विवरणबाट हंशबहादुर राईको हत्या लगभग मध्यराति ९आधा(रातमा० भएको देखिन्छ । तर भोलिपल्ट दिउँसोसम्म पनि प्रतिवादी आइसोरी राई निजै हंशबहादुरको गोडाछेउमा सुतिरहेको भन्ने देखिएको छ । निजको यो व्यवहारबाट निजमा वारदातको अवस्थामा निज पूर्ण रूपमा मानसिक सन्तुलनको स्थितिमा रहेको नभई मानसिक विचलनको अवस्थामा रहेको देखिन आउँदछ । यसलाई आपराधिक दायित्व घटाउने कारक तत्त्वको रूपमा हेर्नुपर्ने देखिन्छ । वस्तुतः कुनै व्यक्तिमा रहेको मानसिक रोग फौजदारी दायित्वबाट उन्मुक्ति पाउने अवस्थासम्मको छैन भने पनि त्यस्ता मानसिक रोगीका हकमा सजाय निर्धारण गर्दा भने विचार गर्न सकिन्छ । प्रस्तुत मुद्दामा घटना वारदातपूर्वको मृतक र प्रतिवादीबिचको सम्बन्ध, मृतकको व्यवहार, घटनाक्रम विवरण, वारदातपछिको प्रतिवादीको व्यवहार र निजको पछिल्लो स्वास्थ्य अवस्थासमेतका समग्र परिस्थितितर्फ दृष्टिगत गर्दा प्रतिवादीलाई घटी सजाय हुन भनी सुरू जिल्ला अदालत तथा उच्च अदालत विराटनगरबाट राय व्यक्त गरेको मनासिब नै देखियो । तसर्थ, निज प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई तत्काल प्रचलित मुलुकी ऐन, अ।बं। १८८ नं। तथा फौजदारी कसुर ९सजाय निर्धारण तथा कार्यान्वयन० ऐन, २०७४ को दफा १७क। बमोजिम ८ ९आठ० वर्ष कैद सजाय हुने ठहर्छ भन्ने बेहोराको माननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडाको राय ।\n\nप्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले घटना हुँदाको अवस्थामा उनको क्रियाकलाप तथा घटनापछि तत्काल अस्पतालसमेत भर्ना गरी मानसिक रोगको उपचार गरेकोमा मानसिक अवस्था ठिक नभई सिजोफ्रेनिया ९क्अजष्शयउजचभलष्ब० नामक रोगबाट ग्रसित भई मानसिक सन्तुलन गुमाएको व्यक्ति मान्नुपर्ने देखिन्छ र उक्त हत्या मनसायसहितको हत्या नभई मनसायरहित र कामको परिणामको अनुभूत नभई घटेको देखिन्छ । मनसायको अनुपस्थिति मात्र पागलपनको प्रमाण नहुने भन्ने आधार रहे तापनि प्रतिवादीले आफ्नो पतिलाई कुनै तर्कसङ्गत कारणबिना मारेको, वारदातबाट भाग्न वा केही लुकाउन कुनै प्रयास नगरेको, आफूले गरेको कामको लागि कुनै पश्चाताप नदेखाएको, आफ्नो पतिको हत्या गरेपछि के भयो भन्नेबारे पूर्णतया बेवास्ता रही कुनै पनि भावना वा प्रतिक्रिया प्रदर्शन नगरेको व्यवहारको प्रमाणको आधारमा निजलाई पागलपनको प्रतिरक्षा प्रदान गरिनुपर्ने देखिन्छ । तसर्थ, मुलुकी ऐन, दण्ड सजायको १ नं। को कानूनी व्यवस्थाअनुसार यी प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले सजायबाट उन्मुक्ति पाउने नै देखियो । यी प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई सर्वस्वसहित जन्मकैदको सजाय हुने ठहर्‍याएको मोरङ जिल्ला अदालतको मिति २०७३र११र२७ को फैसला सदर गर्ने गरेको उच्च अदालत विराटनगरको मिति २०७४र११र२२ को फैसला उल्टी भई यी प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले मुलुकी ऐन, दण्ड सजायको १ नं। अनुसार आरोपित कसुरबाट उन्मुक्ति पाउने ठहर्छ भन्ने माननीय न्यायाधीश श्री सपना प्रधान मल्लको राय भएको मिति २०७७।०८।१८ को यस अदालतको फैसला ।\n\nप्रस्तुत मुद्दा यस अदालतको संयुक्त इजलासमा पेस भई सुनुवाइ हुँदा माननीय न्यायाधीशहरूका बिचमा रायमा मतैक्य हुन नसकी रायबाझी फैसला भएकाले सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२० ९क० बमोजिम यस इजलाससमक्ष पेस हुन आएको ।\n\nयस अदालतको ठहर\n\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न कागजातहरूको अध्ययन गरी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी र प्रतिवादीका तर्फबाट उपस्थित विद्वान् वैतनिक अधिवक्ताहरू श्री सुधा धिताल र श्री अमिता गौतमले देहायबमोजिम बहस गर्नुभयो ।\n\n\n\n\n\nबहस जिकिर\n\nसहन्यायाधिवक्ता वैतनिक अधिवक्ताहरू\n\nप्रतिवादीले अदालतको बयानमा सबै प्रश्नको उत्तर सिलसिलाबद्ध रूपमा व्यक्त गरेबाट आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने गरी मगज बिग्रेको भन्ने पुष्टि हुँदैन । वारदातपश्चात् यी प्रतिवादी रातभर मृतकको लाससँग सुतेको घटनाको विश्लेषण गर्दा यी प्रतिवादी आफूले गरेको कार्यको प्रकृति र परिणामका बारेमा अनभिज्ञ रहेको पुष्टि हुन्छ ।\n\nवारदात हुनुपूर्व प्रतिवादीलाई मानसिक रोग लागेको भनी उपचार गराएको वा सो पुष्टि हुने प्रमाण पेस गर्न सकेको छैन । घटनास्थलबाट तत्काल पक्राउ परेका यी प्रतिवादीको मानसिक अवस्था ठिक नभएको कारण उपचारका लागि तत्कालै अस्पतालमा राखी उपचारपश्चात् बयानका लागि उपस्थित गराइएको अवस्था छ ।\n\nघरमा खाने चामलसमेत नभएको अवस्थामा मृतकले वास्ता नगरेको रिसमा बन्चरोले प्रहार गरेको भनी गरेको बयानबाट प्रतिवादीले मृतकलाई मारौं भन्ने नियतले हानेको र प्रतिवादीमा mभलक चभब रहेको देखिन्छ । प्रतिवादीका ससुरा बुबा अर्थात् कर्णबहादुर राईले विगत ४(५ महिनादेखि बुहारी घरबाट ननिस्किने, मादक पदार्थ सेवन गर्ने, दिनहुँजसो पतिसँग झगडा गर्ने र काम नगर्ने भनी गरेको घटना विवरणको कागजसमेतबाट प्रतिवादीको मानसिक अवस्था ठिक नभएको पुष्टि हुन्छ ।\n\nरक्सी सेवन गरी वारदात गराएको अवस्था फौजदारी दायित्व उन्मुक्तिको आधार बन्न   सक्दैन । प्रतिवादीले हालसम्म पनि पागलपनको औषधी सेवन गरिरहेको अवस्था छ ।\n\nप्रतिवादीले सम्पूर्ण रूपमा फौजदारी दायित्वबाट छुट पाउने अवस्था छैन । ८ वर्ष कैद सजाय हुने समय व्यक्त गरिएको माननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडाको राय सदर हुनुपर्छ । मुलुकी ऐन, दण्डसजायको महलको १ नं। बमोजिम प्रतिवादीलाई सजाय गर्न नमिल्ने भएकाले निजले फौजदारी दायित्वबाट उन्मुक्ति पाउने ठहराएको माननीय न्यायाधीश श्री सपना प्रधान मल्लको राय सदर हुनुपर्छ ।\n\n\n\nयसमा, प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले आफ्नो पति जिरा भन्ने हंसबहादुर राईलाई बन्चरो प्रहार गरी कर्तव्य गरी मारेकाले मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ नं। र १३९१० नं। बमोजिमको कसुरमा निजलाई सोही महलको १३९१० नं। बमोजिम सजाय गरिपाउँ भन्ने अभियोग मागदाबी रहेको प्रस्तुत मुद्दामा प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३९१० नं। बमोजिम सर्वस्वसहित जन्मकैदको सजाय ठहर गरी ठहरबमोजिम सजाय गर्दा चर्को पर्ने हुँदा १२ वर्ष कैद सजाय हुन राय व्यक्त गरेको सुरू मोरङ जिल्ला अदालतको फैसला सदर हुने र रायको हकमा ८ ९आठ० वर्ष गर्न उपयुक्त हुने ठहर्‍याई उच्च अदालत विराटनगरबाट भएको फैसला साधकको रोहमा यस अदालतमा पेस हुन आएकोमा संयुक्त इजलासमा माननीय न्यायाधीशहरूबिच प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले मुलुकी ऐन, दण्ड सजायको १ नं। अनुसार आरोपित कसुरमा सजायबाट उन्मुक्ति पाउने वा घटी सजाय हुन व्यक्त उच्च अदालत विराटनगरको राय सदर हुने भन्नेमा मतैक्य हुन नसकी फरकफरक राय भएकाले निर्णयार्थ यस इजलासमा पेस हुन आएको देखियो ।\n\nउल्लिखित तथ्य भएको प्रस्तुत मुद्दामा वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता तथा प्रत्यर्थी प्रतिवादीका तर्फबाट उपस्थित विद्वान् वैतनिक कानून व्यवसायीहरूले प्रस्तुत गर्नुभएको तर्कपूर्ण बहस जिकिरसमेत सुनी देहायका प्रश्नहरूको निरूपण हुनुपर्ने देखिन आयोस्\n\n९क० मृतकको मृत्यु प्रतिवादीको कर्तव्यबाट भएको हो वा होइन रु\n\n९ख० वारदात हुँदाका बखत प्रतिवादीको मानसिक अवस्था आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने गरी बिग्रेको हो,\n\nहोइन रु र मुलुकी ऐन, दण्ड सजायको महलको १ नं। अनुसार निजउपर सजाय हुनु नपर्ने अवस्था छ वा छैन रु\n\n९ग० प्रतिवादीलाई अभियोग दाबीबमोजिमको कसुरमा सजाय ठहर गरी घटी सजाय हुन राय व्यक्त गरेको उच्च अदालत विराटनगरको फैसला मिलेको छ वा छैन रु\n\n\n\n२। अब पहिलो अर्थात् मृतकको मृत्यु प्रतिवादीको कर्तव्यबाट भएको हो वा होइन भन्ने प्रश्नका सम्बन्धमा विचार गर्दा, प्रतिवादीले मौकामा अनुसन्धान अधिकारीसमक्ष गरेको बयानमा आफूले लोग्नेलाई बन्चरो प्रहार गरी मारेको तथ्य उल्लेख गरेको देखिन्छ । अदालतमा गरेको बयानमा आफूलाई लागेको रोगका कारण बन्चरो प्रहार गरे नगरेको यकिन खुलाउन नसक्ने भनी लेखाइदिएको देखिए तापनि आरोपित कसुरलाई इन्कार गरेको अवस्था देखिँदैन । मिसिल संलग्न लास जाँच तथा घटनास्थल प्रकृति मुचुल्का तथा शव परीक्षण प्रतिवेदनसमेतका प्रमाणबाट मृतकको मृत्यु धारिलो हतियार प्रहारबाट भएको देखिन्छ । घटनास्थलबाट बन्चरो बरामद भएकोसमेतका तथ्यमा विवाद छैन । वारदातस्थलमा भित्रबाट ढोका लगाएको र वारदातपश्चात् प्रतिवादी मृतक लाससँगै सुतिरहेको अवस्थामा प्रहरीले ढोका खोली भित्र प्रवेश गरेको भन्ने प्रतिवादीको ससुरा तथा मृतकका पिता जाहेरवाला शेरबहादुर राईले अदालतमा आई गरेको बकपत्र तथा सोही बेहोराको घटना विवरण कागज गर्ने कर्णबहादुर राई र वस्तुस्थिति मुचुल्का गर्ने विशाल राईको बकपत्रसमेतका मिसिल प्रमाणबाट प्रतिवादीकै चोट प्रहारबाट निजको लोग्ने जिरा भन्ने हंशबहादुर राईको मृत्यु भएको तथ्य पुष्टि भएको र सो विषयमा संयुक्त इजलासमा फरक रायसमेत नदेखिँदा त्यसतर्फ थप विवेचना गरिरहनुपर्ने अवस्था देखिएन ।\n\n३। अब प्रतिवादीले सुरू अदालतमा बयान गर्दा र उच्च अदालत विराटनगरमा पुनरावेदन गर्दासमेत आफूलाई खै कुन रोग लागेको हो थाहा छैन । पतिलाई बन्चरो प्रहार गरेकोलगायतका वारदातको विषयमा केही थाहा नभएकाले आफूलाई आरोपित कसुरमा सजाय हुनुपर्ने होइन भनी जिकिर लिएको देखिँदा वारदात हुँदाका बखत प्रतिवादीलाई कुनै मानसिक रोग लागेको अवस्था हो, होइन रु निजको मानसिक अवस्था आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने गरी बिग्रेको हो, होइन रु र मुलुकी ऐन, दण्ड सजायको महलको १ नं। अनुसार निजले सजायबाट उन्मुक्ति पाउन सक्ने अवस्था छ वा छैन रु भन्ने दोस्रो प्रश्नको निरूपण हुनुपर्ने देखिन आयो ।\n\n४। उपर्युक्त जिकिरका सम्बन्धमा विचार गर्दा, प्रथमतस् यससम्बन्धी कानूनी व्यवस्था हेर्नुपर्ने हुन्छ । तत्कालीन मुलुकी ऐन, दण्ड सजायको महलको १ नं। मा “कानूनबमोजिम अपराध ठहरिने कुनै काम गर्ने व्यक्ति सो काम गर्दा आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने गरी मगज बिग्रेको वा बौलाएको रहेछ भने निजलाई खतबात लाग्न वा कुनै प्रकारको सजाय हुन सक्दैन” भन्ने व्यवस्था रहेको पाइन्छ ।\n\n५। उल्लिखित कानूनी व्यवस्था हेर्दा, कुनै व्यक्तिले कानूनबमोजिम अपराध ठहरिने कुनै काम गरेको भए तापनि देहायको अवस्था भएमा निजको सो कार्यलाई कसुर कायम गर्न र सोबापत निजलाई सजाय गर्न मिल्ने देखिँदैन ।\n\n९क० सो काम गर्दा निजको मानसिक अवस्था ठिक नभएको ९पागल भएको वा मगज बिग्रेको वा बौलाएको० र\n\n९ख० सोही कारण निजले आफूले गरेको कामको प्रकृति र परिणाम थाहा पाउन सक्ने अवस्थाको नभएको ।\n\n\n\n६। उल्लिखित दुई पूर्वावस्था परस्पर अन्तरप्रभावी भए तापनि यसको अर्थ, प्रभाव र परिणाममा सारभूत भिन्नता छ । कुनै व्यक्तिको मानसिक अवस्था बिग्रेको छ वा छैन रु वा कुनै व्यक्ति बौलाएको हो वा होइन रु भन्ने प्रश्न मूलतः चिकित्सकीय परीक्षणका विधिद्वारा निरूपण गरिने प्रश्न हो । स्वास्थ्य जाँचबाट पहिचान गरिएको कुनै व्यक्तिको मानसिक अवस्थालाई चिकित्सकीय दृष्टिबाट परिभाषित पागलपन ९ःभमष्अब िक्ष्लकबलष्तथ० भनी मान्नुपर्ने\n\nहुन्छ । तर मानसिक अवस्था बिग्रेको कारण निजले आफूले गरेको कामको प्रकृति र परिणाम थाहा पाउन नसक्ने अवस्था हो वा होइन भन्ने प्रश्न चिकित्सकीय दृष्टिले निदान गरिएको ९मष्बनलयकभम० पागलपनका अतिरिक्त निजको व्यक्तिगत विवरण ९अबकभ जष्कतयचथ०, निजको आचरण तथा निजले गरेको कार्यसँग सम्बन्धित अन्य तथ्य र परिस्थितिको विश्लेषणबाट निर्धारण गरिनुपर्ने हुन्छ । आफूले गरेको कार्यको प्रकृति र परिणाम थाहा पाउने अवस्था नरहेमा मात्र त्यस्तो व्यक्तिलाई कानूनी दृष्टिमा परिभाषित पागल ९ीभनब िक्ष्लकबलष्तथ० भनी मान्नुपर्ने हुन्छ । चिकित्सा विज्ञानमा विकास भएको उन्नत प्रविधिबाट गरिने शारीरिक परीक्षण तथा रोगीको विगत र वर्तमानको क्रियाकलाप र व्यवहारको अध्ययन र अवलोकनलगायतका विधिबाट चिकित्सकीय दृष्टिले पागलपनको निदान गर्ने सम्बन्धमा स्वास्थ्य विज्ञानमा विभिन्न दृष्टिकोण ९बउउचयबअज० को विकास भएको पाइन्छ । तथापि कानूनी दृष्टिमा पागलपनको निर्धारण घटना घटेको समयमा कर्ता९अभियुक्त० को मानसिक अस्वस्थताको स्तर तथा निजले गरिरहेको कार्यको प्रकृति र परिणाम वा असरबारेको अनभिज्ञता वा सोको जानकारी राख्न सक्ने क्षमताका आधारबाट गरिनुपर्ने हुँदा स्वास्थ्यसम्बन्धी प्रतिवेदन वा विशेषज्ञको राय सो सम्बन्धमा निर्णायक नभई निर्णयमा पुग्नका लागि महत्त्वपूर्ण प्रमाणसम्म हुने देखिन्छ । चिकित्सकीय दृष्टिमा मानसिक असन्तुलन वा पागलपनको प्रकृति र गम्भीरता फरकफरक हुने भएकाले चिकित्सकीय दृष्टिले पागलपन ठहरिएको सबै अवस्था  ९अबकभ० कानूनी दृष्टिमा पागलपन मानिनुपर्छ भन्ने कुनै जरूरी ठानिँदैन । तथापि कानूनी दृष्टिमा मगज बिग्रेको स्थापित हुन प्रतिवादीको स्वास्थ्य जाँच प्रतिवेदनबाट उक्त तथ्य पुष्टि भएकै हुनुपर्छ ।\n\n७। म्च। प्।क्। ल्बचबथबल च्भममथ र म्च। इ।ए। ःगचतथ, द्वारा लिखित त्जभ भ्ककभलतष्बकि या ँयचभलकष्अ ःभमष्अष्लभ बलम त्यहष्अययिनथ नामक पुस्तकमा व्यक्तिको मानसिक अस्वस्थताको प्रश्न उठेमा चिकित्सकीय परीक्षणका अतिरिक्त ९१० कपडा पहिरन ९वा नाङ्गै०, अनुहार वा मुखाकृति ९न्भलभचब िबउउभबचबलअभ० ९२० कुराकानी गर्ने शैली ९त्बपिष्लन० ९३० अभिव्यक्ति( सान्दर्भिक र असान्दर्भिक ९क्उभभअज० ९४० लेखाई( प्रयोजनहीन वा अनर्थ ९ध्चष्तष्लन० ९५० व्यवहार ९द्यभजबखष्यच० ९६० भाव( संवेग, खुसी, रिस आदि ९ःययम० ९७० स्मरणशक्ति ९ःझयचथ० ९८० सुताई( अत्यधिक कम वा धेरै ९क्भिभउ० ९९० हिँडाइ वा चालको शैली ९ध्बपिष्लन बलम नबष्त० ९१०० मनस्थिति ९ब्ततष्तगमभ बलम उयकतगचभ० ९११० यौन व्यवहार ९क्भह दभजबखष्यच० ९१२० सतर्कता ९ब्ततभलतष्यल० ९१३० सोच्ने प्रक्रिया ९त्जयगनजत उचयअभकक० र सोच्ने विषयवस्तु ९त्जयगनजत अयलतभलत० जस्ता सान्दर्भिक पक्षको सूक्ष्म अवलोकन ९इदकभचखबतष्यल० समेतबाट मानसिक स्वास्थ्य स्थितिको यकिन गर्नुपर्ने हुन आउँछ भनी उल्लेख गरेको देखिन्छ ।\n\n८। अर्कातर्फ कानूनी दृष्टिमा पागलपन स्थापित हुन कुनै मानसिक रोग लाग्नु वा चिकित्सकीय दृष्टिले मानसिक रोगको निदान हुनु मात्र पर्याप्त हुँदैन, त्यस्तो रोग लागेको कारणबाट रोगीले आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने गरी मगज बिग्रेको तथ्य प्रमाणित हुनु आवश्यक हुन्छ । मानसिक रोग लागेको निदान गरिएको प्रमाणपत्र आफैँमा कानूनी रूपमा पागलपन स्थापित हुने निरपेक्ष आधार बन्न सक्दैन । वस्तुतस् कसैलाई मानसिक रोग लागेको हुन सक्तछ, तर यसको तात्पर्य मानसिक रोग लागेको प्रत्येक व्यक्ति आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने अवस्थाको हुन्छ भन्ने होइन । गरिएको कार्यको प्रकृति र परिणाम थाहा पाउन सक्ने अवस्था कायम रहेसम्म कानूनतस् त्यस्ता व्यक्तिलाई फौजदारी दायित्वबाट उन्मुक्ति दिने प्रयोजनका लागि पागल करार गर्न मिल्ने देखिँदैन ।\n\n९। फौजदारी कानूनका स्थापित लेखक प्ल् ऋजबलमचबकभपजबचल एष्ििबष् ले न्भलभचब िएचष्लअष्उभि या ऋचष्mष्लब िीबध नामक पुस्तकमा मानसिक रूपमा अस्वस्थ भएको आधारमा आपराधिक दायित्वबाट उन्मुक्ति पाउनका लागि उन्मुक्तिको दाबी गर्ने प्रतिवादीले या त आफूले गरेको कार्य जानकारी राख्न नसक्ने या आफूले गरेको कार्य गलत हो भन्ने जानकारी राख्न नसक्ने अवस्थाको हुनुपर्छ भनी उल्लेख गरेको पाइन्छ ।\n\n१०। यसैगरी विधिशास्त्री प्भललथ ले धेरै व्यक्तिहरू मानसिक रूपमा अस्वस्थ हुँदाहुँदै पनि फौजदारी दायित्वबाट उन्मुक्ति पाउन सक्ने अवस्थाका हुँदैनन् भनी आफ्नो पुस्तकमा अभिव्यक्त विचारबाट पनि चिकित्सकीय दृष्टिले पागलपनको निदान हुनु र कानूनी दृष्टिमा फौजदारी दायित्वबाट उन्मुक्ति पाउने गरी मानसिक अस्वस्थ ठहर हुनु दुई अलग विषय भन्ने स्पष्ट हुन आउँछ ।\n\n११। अब यससम्बन्धी हाम्रो कानूनी व्यवस्था हेर्दा, मुलुकी अपराध संहिता, २०७४ को दफा १४ मा “कुनै काम गर्दाका बखत मानसिक अस्वस्थताको कारणले त्यस्तो कामको प्रकृति, गुण, दोष वा परिणाम बुझ्न नसक्ने गरी होस ठेगानमा नरहेको व्यक्तिले गरेको काम कसुर मानिने छैन” भन्ने व्यवस्था रहेको देखिन्छ भने प्रस्तुत वारदात घटित हुँदाका बखत कायम रहेको मुलुकी ऐन, दण्ड सजायको १ नं। मा कानूनबमोजिम अपराध ठहरिने कुनै काम गर्ने व्यक्ति सो काम गर्दा “आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने गरी मगज बिग्रेको वा बौलाएको रहेछ भने निजलाई खतबात लाग्न वा कुनै प्रकारको सजाय हुन सक्दैन” भन्ने व्यवस्था रहेको देखिन्छ । साबिकमा मुलुकी ऐनले कानूनबमोजिम कसुर ठहरिने कुनै काम गर्ने व्यक्ति “आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने गरी मगज बिग्रेको वा बौलाएको” देखिएमा अपराधजन्य कार्यबाट उत्पन्न दायित्वबाट उन्मुक्ति पाउन सक्ने व्यवस्था गरेकोमा अपराध संहिताले साबिकको व्यवस्थाभन्दा अझ विस्तारित रूपमा “कामको प्रकृति, गुण, दोष र परिणाम बुझ्न नसक्ने गरी” मानसिक रूपमा अस्वस्थ भएको वा होस ठेगानमा नभएको व्यक्तिले फौजदारी दायित्वबाट उन्मुक्ति पाउन सक्ने व्यवस्था गरेको देखियो । उल्लिखित कानूनी व्यवस्थाअनुसार कुनै कसुरजन्य कार्य गर्ने व्यक्ति सो कसुरबाट सिर्जना हुने फौजदारी दायित्वाट उन्मुक्त हुन कुनै मानसिक रोग लाग्नु मात्र पर्याप्त हुँदैन, त्यस्तो रोग लागेको कारणबाट “आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने” अवस्थाको भन्ने पनि देखिनु वा प्रमाणित हुनु आवश्यक देखियो । उक्त कानूनी व्यवस्थाको तात्पर्य मानसिक रोग लागेको भए तापनि आफूले गरेको कार्यको प्रकृति र परिणाम थाहा पाउन सक्ने अवस्था कायम रहेसम्म त्यस्ता व्यक्तिले फौजदारी दायित्वबाट उन्मुक्ति पाउन सक्दैन भन्ने देखिन आयो ।\n\n१२। यस प्रसङ्गमा मानसिक अस्वस्थताका कारण फौजदारी दायित्वबाट उन्मुक्ति पाउने विषयमा अन्य केही मुलुकमा भएको कानूनी व्यवस्थामा समेत दृष्टिपात गर्नु सान्दर्भिक देखिन आयो । जुन यसप्रकार देखिन्छः\n\n९क० भारतको अपराध संहिताको दफा ८४ मा “कुनै कार्य गर्दाका बखत कुनै व्यक्ति मानसिक अस्वस्थताका कारण  आफूले गरेको कामको प्रकृति थाहा नपाउने वा आफूले कुनै गल्ती वा कानूनविपरीतको कार्य गरिरहेको छु भन्ने जानकारी राख्न नसक्ने व्यक्तिले गरेको कार्यलाई कसुर नमानिने” व्यवस्था गरेको देखिन्छ । उल्लिखित व्यवस्था हेर्दा, मानसिक अस्वस्थताका कारण आफूले गरेको कामको प्रकृति थाहा नपाउने अवस्था रहेको अथवा गरिरहेको काम गलत वा कानूनविपरीत छ भन्ने जानकारी राख्न सक्ने अवस्थाका व्यक्तिले सोबाट उत्पन्न फौजदारी दायित्वबाट उन्मुक्ति पाउने देखिन्छ । सो व्यवस्थाबाट आफूले गरेको कामको प्रकृति थाहा पाउने तर मानसिक अस्वस्थताका कारण उक्त काम गलत वा कानूनविपरीतको हो भन्ने थाहा पाउने नसक्ने वा आफूले गरेको कामको प्रकृति नै थाहा नपाउने अवस्थाका मानसिक स्थितिका अभियुक्तले फौजदारी दायित्वबाट उन्मुक्ति पाउने देखिन आउँछ ।\n\n९ख० बेलायतले सन् १८८३ मा नै मानसिक अस्वस्थ व्यक्तिले गरेका कसुरजन्य कार्यको सुनुवाइ सम्बन्धमा छुट्टै विशेष कानून बनाएको देखिन्छ । त्जभ त्चष्ब िया ीगलबतष्अक ब्अत, १८८३ को दफा २ ले कुनै फौजदारी कसुरको अभियोग लागेको व्यक्तिले सुनुवाइ प्रक्रियामा उपस्थित भई सो कसुर गर्दाका समयमा निज बहुलाएको ९ष्लकबलभ० भन्ने प्रमाण पेस गरेमा निजलाई कसुरदार नमानिने ९लयत नगष्तिथ० व्यवस्था गरेको पाइन्छ ।\n\n९ग० यसैगरी क्यानडाको अपराध संहिताको दफा १६ मा “कुनै पनि व्यक्ति मानसिक अस्वस्थताका कारण आफूले गरेको कार्यको प्रकृतिको फरक छुट्याउन वा आफूले कुनै गलत कार्य गरिरहेको छु भन्ने बोध गर्न नसक्ने व्यक्तिले गरेको कुनै कार्य वा भुलका लागि निज आपराधिक रूपमा जिम्मेवार हुँदैन” भन्ने व्यवस्था गरेको पाइन्छ ।\n\n\n\n१३। यसप्रकार मगज बिग्रेको वा बहुलाएको व्यक्तिले गरेको फौजदारी कानूनविपरीतको कार्यलाई धेरै मुलुकको कानूनी व्यवस्थाले कसुरका रूपमा परिभाषा नगरी कसुरजन्य कार्यबाट उत्पन्न फौजदारी दायित्वबाट उन्मुक्ति दिएको देखिए तापनि सबै कानूनी प्रणालीमा त्यस्तो छुट प्राप्त गर्न आफूले गरेको कार्य कानूनविपरीतको हो वा आफूले गरेको कार्यको परिणाम के हुन्छ भन्ने मानसिक अस्वस्थताका कारण जानकारी पाउन नसकेको तथ्य स्थापित हुनुपर्ने पूर्वावस्था ९तजचभकजयमि० निर्धारण गरेको पाइन्छ । कसुरदारमा मानसिक अस्वस्थताको अन्य प्रमाण भएको तर कसुर कायम नहुन वा सजायबाट उन्मुक्ति पाउन आवश्यक पूर्वावस्था विद्यमान नभएको अवस्थामा भने अभियुक्तमा दोषको मात्रा ९अगउिबदष्ष्तिथ० मा कमी भएको ९मष्mष्लष्कजभम अबउबअष्तथ० मानी न्यून सजाय गर्नु फौजदारी न्यायको मान्यताअनुकूल\n\nहुन्छ । कानूनबमोजिम अपराध ठहरिने कुनै काम गर्ने व्यक्ति सो काम गर्दा आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने अवस्थामा रहेछ भने मात्र फौजदारी दायित्वबाट उन्मुक्तिको सुविधा पाउने हो । वस्तुतः चिकित्सा विज्ञानको परिभाषामा कुनै व्यक्ति मानसिक रूपले अस्वस्थ भए तापनि कानूनी प्रतिरक्षाको दृष्टिले यदि सो व्यक्ति वारदातको समयमा आफूले गरेको कामको प्रकृति र परिणाम थाहा पाउने अवस्थामा रहेछ भने कानूनतः पागल मान्न मिल्दैन । यदि कुनै व्यक्तिले आफूले गरेको काम गलत हो भन्ने थाहा पाएमा वा पाउने अवस्था रहेकोमा चिकित्सकीय दृष्टिमा मानसिक अस्वस्थता वा पागलपन भए तापनि न्यायिक प्रक्रियामा म्भाभलकभ या क्ष्लकबलष्तथ को दाबी स्थापित हुन सक्दैन । अभियुक्त वा प्रतिवादी होसमा नरहेको वा भएको घटनाको बारेमा बताउन नसक्ने वा होसपूर्वक बयान दिन नसक्ने वा आफूले घटाएको घटना गलत भनेर बुझ्न नसक्ने अवस्थामा रहेको वा घटना घटाई सोबाट बच्ने होसपूर्वकको प्रयास नगरेको जस्ता परिस्थितिको विश्लेषणबाट मात्र अभियुक्तरप्रतिवादीलाई फौजदारी दायित्वबाट उन्मुक्ति दिन सकिने हुन्छ । चिकित्सकले प्रतिवादीलाई मानसिक रोगी भनी प्रमाणित गरेकै आधारमा वा प्रतिवादीले मानसिक रोगको औषधी सेवन गरेको थियो वा गरिरहेको छ भनेकै आधारमा मात्र अभियुक्तले सजायबाट उन्मुक्ति प्राप्त गर्न सक्दैन । फौजदारी दायित्वबाट उन्मुक्ति पाउनका लागि प्रतिवादीको आचरण वा क्रियाकलापबाट घटना घटेको समयमा निजको मानसिक अस्वस्थता वा असमर्थताका कारण गरिरहेको कार्यको प्रकृति र परिणाम वा असरबारे अनभिज्ञ रहेको पुष्टि हुनुपर्दछ । स्वास्थ्यसम्बन्धी प्रतिवेदन वा विशेषज्ञको रायबाट मात्र यो निष्कर्षमा पुग्न मिल्दैन । स्वास्थ्य जाँच प्रतिवेदन निर्णयमा पुग्नका लागि महत्त्वपूर्ण सहयोगी प्रमाणसम्म हो । प्रतिवादीको दिमागी अस्वस्थता वा पागलपन पुष्टि हुने स्वास्थ्य जाँच प्रतिवेदन एक फौजदारी दायित्वबाट उन्मुक्ति पाउने एक महत्त्वपूर्ण आधार हुँदाहुँदै पनि पूर्वावस्थाहरूको परीक्षण नगरी सोही आधारमा मात्र फौजदारी दायित्वबाट उन्मुक्ति दिन मिल्दैन ।\n\n१४। यस सम्बन्धमा विभिन्न मुलुकका अदालतले गरेको व्याख्या र प्रतिपादित सिद्धान्तका आधारमा विकास गरिएका पूर्वावस्था परीक्षणका विधिहरू ९तभकतक० समेत तुलनात्मक विधिशास्त्रमा पाउन सकिन्छ । त्यसरी विकसित केही महत्त्वपूर्ण र स्थापित परीक्षण विधिका बारेमा चर्चा गर्नुसमेत यहाँ प्रासङ्गिक नै देखिन्छ । तर सोपूर्व मानसिक रूपमा अस्वस्थ व्यक्तिलाई फौजदारी दायित्वबाट उन्मुक्ति दिनुपर्नेको दार्शनिक र विधिशास्त्रीय आधारको बारेमा संक्षिप्त छलफल गर्नु आवश्यक देखिन आएको छ ।\n\n१५। कानूनबमोजिम कसुर ठहरिने कुनै कार्य ९बअतगक चभगक० को अस्तित्व स्थापित हुनका लागि सिद्धान्ततः त्यस्तो कार्य गर्ने व्यक्ति अर्थात् कर्तामा कुनै आपराधिक कार्य गर्ने चाहना, योजना वा कुनै आपराधिक परिणामको अपेक्षा आवश्यक\n\nठानिन्छ । त्यस्तो चाहना वा आपराधिक परिणामको अपेक्षा नै आपराधिक मनसाय हो । आपराधिक मनसायको अभावमा गरिएको कार्य अपराध हुन सक्दैन । सामान्यतस् आपराधिक मनसाय ९ःभलक च्भब० सहित गरिएको कानूनविपरीतको कार्य ९बअतगक चभगक० बाट मात्र फौजदारी दायित्व सिर्जना हुने हो । कसुर गर्ने मनसाय नराखी गरिएको कार्यबाट फौजदारी दायित्व सिर्जना हुन सक्दैन । वस्तुतः जानी बुझी गरेको कार्यबाट उत्पन्न परिणामप्रति मात्र व्यक्तिलाई उत्तरदायी बनाउन सकिन्छ । यस आधारबाट हेर्दा आफूले के कस्तो कार्य गर्दैछु भन्ने जानकारी नै राख्न नसक्ने वा त्यस्तो कार्यको परिणामको पूर्वानुमान गर्न सक्ने मानसिक सक्षमताको अभाव हुनु भनेको आपराधिक मनसायको अभाव हो । जुनसुकै कारणले किन नहोस् अभियुक्तले गरेको कार्यमा आपराधिक मनसायको अभाव देखिन्छ भने त्यस्तो कार्यका आधारमा कुनै व्यक्तिलाई कसुरदार ठहर्‍याई सजाय गर्नु फौजदारी न्यायको सिद्धान्तविपरीत हुन्छ । मानसिक अवस्था बिग्रेको व्यक्ति मानसिक रोगी हो । रोगीलाई सजाय होइन, उपचार गरिनुपर्दछ । मानसिक सन्तुलन बिग्रेको यस्ता व्यक्तिले गरेको काम कारबाहीमा पनि आपराधिक मनसायको अभाव हुने भएकाले निजहरूले गरेको कसुरजन्य कार्यबाट समेत फौजदारी दायित्व सिर्जना हुन सक्दैन । कसुरका हकमा यो सिद्धान्त समान रूपमा आकर्षित हुन्छ ।\n\n१६। आपराधिक मनसायबिना गरिएका कार्य कसुर हुन सक्दैन भन्ने सम्बन्धमा यस अदालतले यसपूर्व नै कैयौँ मुद्दामा विषद व्याख्या गरी सिद्धान्त प्रतिपादन गरेकोसमेत देखिन्छ । पुनरावेदक र प्रतिवादी देवेन्द्र पुडासैनी विरूद्ध नेपाल सरकार भएको कर्तव्य ज्यान, ज्यान मार्ने उद्योग मुद्दामा यस अदालतले देहायबमोजिम गरेको व्याख्या यहाँ उल्लेख गर्नु सान्दर्भिक देखिन आयो । मानसिक विचलन भएको अथवा मानसिक रूपमा अस्वस्थ भएको व्यक्तिले गरेको आपराधिक कार्यमा आपराधिक दायित्वबाट उन्मुक्तिको प्रतिरक्षाको आधार बन्दछ । यसको कारण उसले गरेको कार्य या त उसले आफूले गरिरहेको छु भन्ने जानकारी राख्दैन या त आफूले गरेको कार्य गलत हो भन्ने जानकारी राख्दैन । यसैकारण स्वतन्त्र इच्छा ९ँचभभ धष्िि० र स्वायत्त ९ब्गतयलयmथ० सोचबाट निजले काम गरेको हुँदैन भन्ने मान्यता सर्वत्र स्वीकार्य विषय बनेको छ ।ू यस व्यवस्थाबाट कसुर कायम हुनका लागि आपराधिक मनसाय तत्त्वको अपरिहार्यताका बारेमा यस अदालतको दृष्टिकोण स्पष्ट देख्न सकिन्छ ।\n\n१७। पागलपनका आधारमा फौजदारी दायित्वबाट उन्मुक्ति पाउने सैद्धान्तिक मापदण्डको निर्धारण गर्ने सिलसिला उन्नाइसौँ शताब्दीदेखि बेलायतबाट अगाडि बढाइएको पाइन्छ । बेलायतलगायतका केही देशका अदालतबाट भएका यससम्बन्धी व्याख्या र प्रतिपादित सिद्धान्त उद्धृत गर्नु यहाँ सान्दर्भिक देखिन आयो । यस सन्दर्भमा सर्वप्रथम सत्रौँ शताब्दीमा कमन ल प्रणालीमा विकास भएको ः’ल्बनजतभल त्भकत का बारेमा केही उल्लेख गरौँ ।\n\n९क० ः’ल्बनजतभल त्भकत स् सन् १८४० मा म्बलष्भ िः’ल्बनजतभल ले तत्कालीन बेलायतका प्रधानमन्त्री च्यदभचत एभभ िले आफू विरूद्ध षड्यन्त्र गरेको ठानी निजको निजी सचिव भ्मधबचम म्चगmmयलम को गोली हानी हत्या गरेको थिए । उक्त मुद्दाको सुनुवाइ हुँदा अदालतले वारदात हुँदाका समयमा मेग्नटन ःयचदष्म म्भगिकष्यलक नामक मानसिक रोगबाट ग्रसित भएको र बेलायती कमन ल अनुसार मानसिक रूपमा अस्वस्थ व्यक्तिले गरेको कार्यको लागि सजाय गर्न नमिल्ने भएकाले प्रतिवादीलाई आरोपित कसुरमा दोषी मान्न नसकिने ९ल्यत नगष्तिथ दथ चभबकयल या ष्लकबलष्तथ० र निजले मानसिक उपचारका लागि स्वास्थ्य संस्थामा बस्नुपर्ने भनी निर्णय गरेको थियो । यो निर्णयपछि बेलायतका सर्वसाधारण जनता आक्रोशित भएका र महारानी भिक्टोरियाले समेत प्रतिवादीलाई के कुन आधार ९तभकत या ष्लकबलष्तथ० मा मानसिक रूपमा अस्वस्थ ठहर गरिएको हो भनी ज्यगकभ या ीयचमक लाई पत्राचार गरेकीमा १५ सदस्यीय ज्यगकभ या ीयचमक ले महारानी भिक्टोरियालाई म्बलष्भ िः’ल्बनजतभल अपराध गरिरहँदाको अवस्थामा मानसिक रोगको कारण ठिक बेठिक छुट्याउन नसक्ने अवस्थाबाट गुज्रिएको देखिएको र मानसिक रूपमा अस्वस्थ व्यक्तिलाई दोषी ठहर गर्नु कमन ल विपरीत हुने भएकाले निजलाई हत्याको कसुरमा फौजदारी दायित्व वहन गराउन नमिल्ने भनी जवाफ पठाएको पाइन्छ ।\n\nः’ल्बनजतभल ब्लकधभच का नामले चर्चित उक्त जवाफमा कुनै कार्य गरिरहँदाको अवस्थामा मानसिक रोगको कारण ठिक बेठिक छुट्याउन नसक्ने अवस्थाबाट गुज्रिएको र सोही कारण सो कार्यको प्रकृति र परिणाम बुझ्न नसक्ने अवस्थामा भएका व्यक्तिले दोषबाट छुटकारा पाउने भनी गरिएको व्याख्या नै फौजदारी विधिशास्त्रमा “ः’ल्बनजतभल च्गभि” नामक मान्य सिद्धान्तको रूपमा स्थापित भएको\n\nछ । सोही मुद्दामा भएको व्याख्याबाट आधुनिक फौजदारी कानूनमा मानसिक अस्वस्थताको प्रतिरक्षा ९भिनब िमभाभलकभ या ष्लकबलष्तथ० को अवधारणाको जन्म भएको मानिन्छ । बेलायती अदालतले त्यसपछिका अन्य विभिन्न मुद्दाहरूमा ः’ल्बनजतभल त्भकत लाई अनुशरण  र व्याख्या गर्दै यदि प्रतिवादीले निजले गरेको कार्य कानूनद्वारा निषेधित ९ध्चयलन ष्ल बिध० थियो भन्ने जानकारी राख्थ्यो र निजले गरेको कामको प्रकृति र परिणाम ९ल्बतगचभ बलम त्तगबष्तिथ० थाहा थियो भने मात्र प्रतिवादी दोषी ठहर्छ भन्ने मान्यता स्थापित गरेको पाइन्छ । उक्त अवधारणाले बेलायतको फौजदारी कानूनमा ठूलो परिवर्तन ल्याएको मात्र नभई विश्वका धेरै देशले ः’ल्बनजतभल च्गभि को नाममा यसलाई अनुशरण गरेको देखिन आउँछ ।\n\n९ख० क्ष्चचभकष्कतष्दभि क्ष्mउगकिभ तभकत ९१८७५(१८९७० ः’ल्बनजतभल त्भकत ले प्रतिवादीको अपराध गर्दाको अवस्थाको मानसिक स्थितिमा ध्यान नदिइएको र पुरानो भइसकेको मनोचिकित्सामा बढी भर परेको भनी ः’ल्बनजतभल त्भकत को आलोचना भइरहेको अवस्थामा ः’ल्बनजतभल त्भकत लाई परिमार्जित र थप फराकिलो बनाउने सन्दर्भमा ीयचम व्गकतष्अभ ब्तपष्ल’क ऋयmmष्ततभभ ले सन् १९२३ मा क्ष्चचभकष्कतष्दभि क्ष्mउगकिभ तभकत को प्रस्ताव गरेको पाइन्छ । यद्यपि उक्त कमिटीले पछि उक्त प्रस्ताव फिर्ता गरेको देखिए तापनि अमेरिकी अदालतहरूले ऋगचचभलक च्गभि का नामबाट यो तभकत को अभ्यास गरेको पाइन्छ । मानसिक रोगीले सधैँ आफ्नो कामको प्रकृति र परिणाम बुझ्नै नसक्ने भन्ने हुँदैन, उसले बुझ्न र सो कार्य गलत हो भन्ने थाहा पाउन पनि सक्छ तर त्यसको बाबजुद उसको दुर्बल मानसिक अवस्थाका कारण कुनै घटना घटाउन बाध्यतावश पुग्ने अवस्थालाई मेग्नटन नियमले स्वीकार नगरेकोले कतिपय मानसिक रोगीहरूसमेत सजायभागी भएको भनी अमेरिकी सङ्घीय अदालतहरूले क्ष्चचभकष्कतष्दभि क्ष्mउगकिभ त्भकत को अभ्यास गरेको पाइन्छ । यो मान्यताले प्रतिवादी सही र गलत छुट्याउन सक्ने अवस्थाको भए तापनि मानसिक रोगका कारण अपराध गर्नबाट आफैँलाई रोक्न नसक्ने ९ष्चचभकष्कतष्दभि ष्mउगकिभ० अवस्थाको भई अपराध घट्न गएको अवस्था रहेछ भने त्यस्तो अवस्थालाई समेत ष्लकबलष्तथ तभकत को मापदण्ड ९तजचभकज जयमि० भित्र स्वीकार गर्नुपर्नेमा जोड दिएको पाइन्छ । प्रतिवादीले आफूलाई नियन्त्रण गर्ने मानसिक क्षमता नष्ट भई गरेको कसुरजन्य कार्यबाट उत्पन्न दायित्वका हकमा क्ष्चचभकष्कतष्दभि ष्mउगकिभ को मान्यताअनुरूप उन्मुक्ति पाउनुपर्ने देखिन आउँछ ।\n\n९ग० म्गचजबm त्भकत ९१९५४० स् अमेरिकी सङ्घीय अदालतले सन् १९५४ मा म्गचजबm ख। ग्लष्तभम क्तबतभक को मुद्दामा गरेको व्याख्याका आधारमा स्थापित यो नियमले पनि अन्य नियमले जस्तै मानसिक रोग वा मानसिक खराबी ९mभलतब िमष्कभबकभ यच mभलतब िमभाभअत० को कारण सिर्जित कुनै गैरकानूनी कार्यका लागि अभियुक्तलाई फौजदारी दायित्व वहन गराउन नमिल्ने कुरामा जोड दिएको पाइन्छ । तथापि मानसिक रोग भन्नु र मानसिक खराबी भन्नु दुई अलग अवस्था हो । रोग ९मष्कभबकभ० क्रमशस् सुधार हुन वा थप बिग्रन सक्छ भने मानसिक अवस्थामा भएको खराबी स्थायी प्रकृतिको र जन्मजात वा अन्य शारीरिक अवस्थाबाट सिर्जित हुन सक्ने पनि भएकाले ष्लकबलष्तथ को निर्धारण गर्दा त्यसतर्फ समेत विचार गर्नुपर्नेमा जोड दिएको पाइन्छ ।\n\n\n\n१८। अब उल्लिखित सैद्धान्तिक तथा अवधारणागत पक्षको आलोकमा प्रस्तुत मुद्दाका प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईको वारदात हुँदाका बखत मानसिक अवस्था आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने गरी बिग्रेको थियो वा थिएन र निजले गरेको कार्यलाई कसुर कायम गर्न सकिने हो वा होइन भन्नेतर्फ विचार गर्दा, प्रस्तुत घटनामा मृतक मिति २०७३।०९।११ मा घरबाट ससुराली जान भनी हिँडेको, प्रतिवादीको भनाइमा मिति २०७३।०९।१२ राति वारदात भएको र मिति २०७३।०९।१३ मा प्रतिवादी र मृतक खट्टामा खुट्टा जोडी सुतिरहेको अवस्थामा फेला परेको देखिन्छ । निज प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले आफ्नै पति हंशबहादुर राईलाई धारिलो हतियार बन्चरो प्रहार गरी कर्तव्य गरी मारेकोमा वारदातपश्चात् निज प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईको स्वास्थ्य अवस्था ठिक नभई बी।पी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानमा उपचार भइरहेको हुँदा उपचारपश्चात् निजलाई मिति २०७३।११।०३ गते उक्त प्रतिष्ठानबाट डिस्चार्ज गरेकोले निज प्रतिवादीलाई पक्राउ पुर्जी दिई विधिवत् पक्राउ गरिएको भन्ने मिसिल संलग्न इलाका प्रहरी कार्यालय बेलबारी मोरङमा चढाएको प्रतिवेदनबाट देखिन्छ । उक्त तथ्य मिसिल संलग्न बी।पी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरान ९द्यए प्यष्चबबि क्ष्लकतष्तगतभ या ज्भबतिज क्अष्भलअभ० को  म्भउबचतmभलत या एकथअजष्बतचथ को मिति २०७३।११।०३ को बहिर्गत टिपोट ९म्ष्कअजबचनभ क्गmmबचथ० बाट समेत समर्थित हुन आउँछ । उक्त म्ष्कअजबचनभ क्गmmबचथ हेर्दा, रोगको निदान ९म्ष्बनलयकष्क० खण्डमा मनोरोग वा मानसिक रोग ९ग्लकउभअषष्भम एकथअजयकष्क० र रोगको प्रकार वा किसिम ९म्ष्बनलयकष्क० खण्डमा क्अजष्शयउजचभलष्ब भनी उल्लेख गरेबाट निज प्रतिवादी क्अजष्शयउजचभलष्ब नामक मानसिक रोगबाट ग्रसित भएको भन्ने देखिन आउँछ । यस अतिरिक्त प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईको हालको स्वास्थ्य अवस्थाका बारेमा यस अदालतको मिति २०७५।११।१५ को आदेशबाट प्रतिवेदन माग गरिएको केन्द्रीय कारागार अस्पतालले मिति २०७७।०४।०२ को पत्रमार्फत निज प्रतिवादी “ग्लमषाभचभलतष्बतभम क्अजष्शयउजचभलष्ब” भन्ने मानसिक रोगी भएको र निजले निरन्तर औषधी सेवन गरिरहेको भन्ने शिक्षण अस्पताल महाराजगन्जको परीक्षण प्रतिवेदन प्रेषित गरेको देखिन आएबाट यी प्रतिवादी आइसोरी राईलाई क्अजष्शयउजचभलष्ब नामक मानसिक रोग लागेको तथ्य पुनर्पुष्टि हुन आउँछ ।\n\n१९। अब क्अजष्शयउजचभलष्ब भन्ने मानसिक रोग के कस्तो प्रकृतिको हो र यसबाट सम्बन्धित व्यक्तिलाई के कस्तो असर प्रभाव पर्ने र देखिने रहेछ भन्ने सम्बन्धमा विवेचना गर्नुपर्ने देखियो । एबचष्पज ले आफ्नो पुस्तक ःभमष्अब िव्गचष्कउचगमभलअभ मा क्अजष्शयउजचभलष्ब बाट ग्रसित व्यक्तिहरूमा फरकफरक लक्षणहरू देखिन सक्ने भए तापनि मुख्य समस्याका रूपमा विश्रृङ्खलित सोच र भावनात्मक व्यग्रता ९मष्कयचमभच या तजयगनजत  बलम मष्कष्लतभनचबतष्यल या झयतष्यलब ि कतबदष्ष्तिथ० रहेको हुन्छ भनी उल्लेख गरेको पाइन्छ । उनले यस्ता व्यक्तिलाई भावना र सोचाइ लयमा नभएका कउष्ति उभचकयलबष्तिथ का रूपमा चित्रित गरेका छन् ।\n\n२०। त्जभ ध्यचमि ज्भबतिज इचनबलष्शबतष्यल ले क्अजष्शयउजचभलष्ब लाई व्यक्तिको सोच्ने, अनुभूत गर्ने वा अभिव्यक्त गर्ने शैलीलाई विकृत र विश्रृङ्खल गराइदिने मानसिक असन्तुलनको अवस्था भनी परिभाषित गरेको पाइन्छ । यसैगरी च्ष्अजबचम क्यिबलभ द्वारा प्रकाशित ःभमष्अब िीभनब िम्ष्अतष्यलबचथ मा क्अजष्शयउजचभलष्ब लाई एक अत्यन्त गम्भीर भावनात्मक विश्रृङ्खलता, भय र मतिभ्रमपूर्ण मानसिक असन्तुलनको अवस्था भनी चित्रित गरेको पाइन्छ ।\n\n२१। माथि उल्लिखित सन्दर्भ सामग्रीहरूको अध्ययनबाट क्अजष्शयउजचभलष्ब ले व्यक्तिको सोच्ने  र अनुभूत गर्ने क्षमतालाई असर गर्ने तथा व्यवहारमा फरक ल्याउने स्पष्ट हुन आउँछ । ल्बतष्यलब िक्ष्लकतष्तगतभ या ःभलतब िज्भबतिज ९ल्क्ष्ःज्० ले गरेको एक अध्ययनले क्अजष्शयउजचभलष्ब बाट ग्रस्त व्यक्तिहरूमा देखा पर्ने असरलाई मनोवैज्ञानिक लक्षणहरू ९एकथअजयतष्अ क्थmउतयmक०,  नकारात्मक लक्षणहरू ९ल्भनबतष्खभ क्थmउतयmक० र बोधजन्य लक्षणहरू ९ऋयनलष्तष्खभ क्थmउतयmक० गरी तीन वर्गमा विभाजित गरेको देखिन्छ ।\n\n२२। क्अजष्शयउजचभलष्ब का बिरामीमा एक किसिमको मतिभ्रम ९ज्बििगअष्लबतष्यलक बलम म्भगिकष्यलक०  पैदा भई नभएको आवाज सुन्ने वा नभएका चीजहरू देख्नेलगायत रूप, गन्ध, स्पर्श, स्वाद र आवाज आदिका सम्बन्धमा विश्रङ्खलित सोच र असामान्य व्यवहारहरू प्रकट हुने गर्छ जुन बिरामीका मनोवैज्ञानिक लक्षणहरू हुन् । यो रोगबाट ग्रसित व्यक्तिमा अक्सर कसैले आफूलाई गम्भीर मानसिक र शारीरिक पीडा दिई सताएको ९तयचmभलतभम० वा कसैले पिछा गरेको ९ायिियधभम०  वा रूपमा समाप्त पारेको वा हानि पुर्‍याएको ९कबदयतबनभम० अथवा धोकामा पारेको ९तचष्अपभम०  अथवा जासुसी गरिएको ९कउष्भम० अथवा उपहास ९चष्मष्अगभिम०  गरेको जस्ता विकृत सोच र अनुभूति ९मष्कयचमभच या तजयगनजत० राखेको हुन्छन् भनी उल्लिखित अध्ययन प्रतिवेदनमा उल्लेख भएको पाइन्छ । यसैगरी यस रोगका बिरामीमा प्रेरणा र उत्साह गुमाउने, उदासीन रहने, दैनिक गतिविधिहरूमा सन्तुष्टिको अनुभव गर्न नसक्ने तथा आफ्ना भावनाहरू देखाउन र व्यक्त गर्न कठिनाई महसुस गर्ने जस्ता नकारात्मक लक्षण र स्मरण शक्ति कमजोर वा नष्ट हुने, कुनै विषयमा ध्यान वा  एकाग्रता नहुने जस्ता बोधात्मक प्रक्रियासँग सम्बन्धित समस्याहरू ९ऋयनलष्तष्खभ क्थmउतयmक० देखा पर्दछन् भनी उल्लेख गरेको पाइन्छ ।\n\n२३। प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईको मिसिल संलग्न स्वास्थ्य परीक्षण प्रतिवेदन हेर्दा, प्रतिवादीको डिस्चार्ज रिपोर्टको  क्गmmबचथ खण्डमा निज प्रतिवादी जतिबेला पनि  एक्लै बर्बराउने, भयभीत र आतङ्कित जस्तो देखिने, झोक्राउने जस्ता लक्षणहरू तथा  ःभलतब िक्तबतभ भ्हबmष्लबतष्यल खण्डमा निजलाई गरेको सम्बोधनप्रति कुनै प्रतिक्रिया नदिने ९न्चभभतष्लन लयत चभकउयलमभम०, आँखामा सिधा हेर्न नसक्ने ९भथभ अयलतबअत लयत mबमभ०, केही प्रश्न सोध्दा अर्कोतिर फर्कने ९तगचलष्लन बधबथ ाचयm ष्लतभचखष्भधभच० र एकोहोरो र विश्रृङ्खलित गतिविधि ९क्ष्निजतथि ष्लअचभबकभम उकथअजयmयतयच बअतष्खष्तथ० गरेको भन्ने उल्लेख भएको देखिन्छ । यस प्रकार माथि उल्लेख गरिएका विभिन्न सन्दर्भ सामग्रीहरूमा उल्लेख भएअनुरूपका लक्षणहरू यी प्रतिवादीमा समेत पाइएबाट निज अस्पताल भर्ना हुँदा र डिस्चार्ज हुँदाका अवस्थामा समेत क्अजष्शयउजचभलष्ब नामक मानसिक अस्वस्थताको समस्याबाट निरन्तर ग्रसित भइरहेको भन्ने तथ्य स्थापित हुन्छ ।\n\n२४। अब मुद्दाको तथ्यको रोहमा प्रतिवादीको मानसिक अस्वस्थताको स्तर वा गम्भीरतासमेतको विश्लेषण गरी कसुर गर्दाका अवस्थामा निज प्रतिवादी उक्त कार्य कानूनले निषेधित कार्य हो भनी बुझ्न नसक्ने मानसिक अवस्थाको वा आफूले गरेको कामको प्रकृति र परिणाम थाहा पाउन नसक्ने अवस्थाको हो वा\n\nहोइन रु भन्ने यकिन गर्नुपर्ने देखिन आएको छ । प्रतिवादीमा कसुर गर्दाको अवस्थामा आफूले गरेको कामको प्रकृति र परिणाम थाहा पाउन सक्ने मानसिक सक्षमता थियो वा थिएन रु भनी मूल रूपमा मुद्दाको तथ्य विश्लेषण गरी यकिन गरिने प्रश्न हो तथापि चिकित्सा विधिशास्त्रमा यसको पहिचान गर्ने विभिन्न आधारहरूको उल्लेखन गरेको पाइन्छ । क्।ए क्ष्लनज एबचmभच र ःबलयव व् एबचभपज ले आफ्नो एचष्लअष्उभि बलम एचबअतष्अभ या ःभमष्अब िव्गचष्कउचगमभलअभ बलम त्यहष्अययिनथ नामक पुस्तकमा न्यायिक प्रक्रियामा पागलपनको जिकिर स्थापित हुन कम्तीमा पनि निम्न तीन पूर्वावस्थाको विद्यमानता हुनुपर्ने भनी उल्लेख गरेका छन् ।\n\n९क० वारदात हुनुभन्दा अघि नै प्रतिवादी मानसिक अस्वस्थ रहेको देखिनुपर्ने ९त्जभ उबकत जष्कतयचथ या mगचमभचभच०\n\n९ख० कसुर गर्दाको अवस्थामा प्रतिवादी पागल रहेको देखिनुपर्ने, र\n\n९ग० कसुरदारको परीक्षण हुँदाका बखत मानसिक रूपमा अस्वस्थ देखिनुपर्ने ।\n\n\n\n२५। यसैगरी चिकित्सा विधिशास्त्रका प्रसिद्ध लेखक व्ए ःयमष् ले आफ्नो चर्चित पुस्तक त्भहतदययप या ःभमष्अब िव्गचष्कउचगमभलअभ बलम त्यहष्अययिनथ मा पागलपनका आधारमा कसुरदारलाई सजायबाट उन्मुक्ति दिनका लागि देहायको आधारहरू हेरिनुपर्ने भनी उल्लेख गरेका छन्स्(\n\n९क० प्रतिवादीको व्यक्तिगत विवरण ९त्जभ उभचकयलब िजष्कतयचथ या mगचमभचभच०,\n\n९ख० उद्देश्यको अभाव रहेको ९ब्दकभलअभ या ःयतष्खभ०,\n\n९ग० कसुर लुकाउने कुनै प्रकारको प्रयासको अभाव रहेको ९ब्दकभलअभ या कभअचभअथ०,\n\n९घ० पूर्वतयारी तथा व्यवस्थापनको अभाव रहेको ९ब्दकभलअभ या उचभउबचभमलभकक बलम उचभ(बचचबलनझभलत०,\n\n९ङ० कसुरबाट भाग्ने वा उम्किने प्रयासको अभाव ९ब्दकभलअभ या धबलत या बअअयmउष्अिभक० ।\n\n\n\n२६। अब माथि उल्लिखित आधारहरूलाई प्रस्तुत मुद्दाको वस्तु तथ्यको आलोकमा दृष्टिगत गर्दा  प्रतिवादीले विगत दुई तीन महिनादेखि एक्लै झोक्राउने, घरमै बसिरहने, अरूसँग घुलमिल नगर्ने गरेको भन्ने देखिन्छ । निजले मौकामा बयान गर्दा, “श्रीमान्‌ ससुराली जान्छु भनी खाना खाई घरबाट निस्केका थिए । लामो समयसम्म पनि घर नआएकोमा घर आउँदा रक्सी खाएर आए । मैले कहाँ गएको भनी सोध्दा गाली गरेकोले मैले श्रीमान्‌‌लाई बन्चरोले हिर्काएको हुँ । घरमा खाने चामल पनि थिएन । कुनै सोधीखोजी नगरी सम्पर्कविहीन रहेको र रक्सी खाई आई मसँग झैझगडा गरेका थिए । सोही विवादमा मैले श्रीमान्‌‌लाई ३र४ पटक बन्चरोले हिर्काएको थिएँ । निज लडेपछि म पनि निजैसँग सुतेको हुँ” भनी उल्लेख गरेको र सो बेहोरा तथ्ययुक्त र सिलसिलाबद्ध जस्तो देखिए तापनि प्रतिवादीलाई मौकामा पक्राउ गरिएकोमा तत्काल बयान गराउनेलगायतका अनुसन्धान तहकिकातको कार्य गर्नुपर्नेमा सो नगरी मानसिक अस्वस्थताको उपचार गर्न अस्पताल भर्ना गरी लामो समयसम्म उपचार गराई डिस्चार्ज भएपश्चात् मात्र बयान गराइएको देखिएबाट निजको बयान अभिव्यक्तिमा केही सिलसिला मिलेको जस्तो देखिनु अस्वाभाविक\n\nदेखिएन । निजले विश्रृङ्खलित रूपमा व्यक्त गरेका भनाइसमेत सम्बन्धित अधिकारीले सिलसिला मिलाई लिपिबद्ध गराउन सक्ने अवस्थासमेत रहँदा प्रतिवादीले निजलाई सोधिएको प्रश्नको जवाफ दिन सकेको भन्ने आधारमा मात्र निजको मानसिक अस्वस्थताको गम्भीरतालाई इन्कार गर्न मिल्ने देखिएन । प्रतिवादी ऐश्वर्य भन्ने आइसोरी राई आफ्नो पतिलाई बन्चरो प्रहार गरी रक्ताम्य बनाएपश्चात् रातभर निज पतिसँगै सुतेको देखिन्छ । कुनै पनि सामान्य मानसिक अवस्था भएको व्यक्ति मृतक लाससँग रातभर सँगै सुत्न सक्ने परिकल्पना गर्न सकिँदैन । आफैँले बन्चरो प्रहार गरी रक्ताम्य ९घाइते वा मृतक० बनाइएका व्यक्तिसँग केही पनि नभए जस्तो गरी रातभरि ९भोलिपल्ट मध्याह्नसम्म० सँगै सुत्नु र पतिको मृत्युका सम्बन्धमा कुनै जानकारी, पीडा, पश्चाताप, संवेग वा प्रतिक्रिया नभई भावशून्य अवस्थामा भेटिनु आफैँमा चरम मानसिक अस्वस्थताको द्योतक हो । आफ्नो श्रीमान्‌‌लाई बन्चरोले प्रहार गरेपश्चात् पनि निज मरे बाँचेको के अवस्था छ रु सो सम्बन्धमा समेत यी प्रतिवादी बेमतलब रहेको देखिन्छ । निजले आफूले गरेको अपराध कसुर लुकाउने, छिपाउने वा प्रमाण नष्ट गर्ने वा वारदातबाट भाग्ने उम्कने प्रयास गरेको देखिँदैन । प्रतिवादी मृतक लास सँगसँगै सुत्नु, कसुर अपराध लुकाउन छिपाउन प्रयास नगर्नु, प्रमाण लुकाउने छिपाउने वा नष्ट गर्ने प्रयास नगर्नु, कसुरबाट भाग्ने उम्कने प्रयास नगर्नु तथा निजबाट वारदातका सम्बन्धमा कुनै दुःख, पश्चाताप विस्मय वा अन्य कुनै स्वाभाविक मानवीय संवेगात्मक प्रतिक्रिया व्यक्त नगर्नुलाई निज मानसिक रूपमा अस्वस्थ भई आफूले गरेको कार्य कानूनविपरीत हो भनी वा आफूले गरेको कामको प्रकृति र परिणाम थाहा पाउन नसक्ने अवस्थामा रहेको भनी मान्नुपर्ने देखिन आयो ।\n\n२७। यसबाट कसुर गर्दाको अवस्थामा प्रतिवादीको मानसिक अवस्था सामान्य थिएन भन्ने तथ्य स्थापित हुन्छ । प्रतिवादीलाई वारदात स्थलबाट पक्राउ गरी स्वास्थ्य जाँच गराइएको अवस्था छ । उक्त स्वास्थ्य जाँच प्रतिवेदनमा निजको मानसिक अवस्था ठिक नदेखिएको र सिजोफ्रेनिया नामक पागलपनबाट ग्रसित भएको देखिएबाट पनि निज प्रतिवादी सोही सिजोफ्रेनिया नामक मानसिक रोगको कारण आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने अवस्थामा पुगेको भन्ने तथ्य स्थापित हुन आउँछ ।\n\n२८। प्रतिवादीले मौकाको बयानमा श्रीमान्‌ रक्सी खाई घर आएपछि झैझगडा हुँदा निजले बन्चरोले प्रहार गरेको भन्ने उल्लेख गरेको भए तापनि प्रतिवादीको कसुर गर्दाको अवस्थाको आचरणको सूक्ष्मतम विश्लेषण गर्दा निजले आफ्नो लोग्नेलाई मारौँ भन्ने उद्देश्यले प्रहार गरेको वा रिस वा आवेशप्रेरित भई प्रहार गरेको नभई निजको मानसिक विक्षिप्तताका कारण आफूले के गर्दैछु र सोको परिणाम के हुने भन्ने सोच्न, विचार गर्न नसकी नजिकै भएको बन्चरो प्रहार गरेको देखिन आयो । वारदात हुँदाका बखत प्रतिवादी निजले गरिरहेको कामको प्रकृति र परिणाम थाहा पाउन नसक्ने अवस्थाको थियो भन्ने तथ्य निजको वारदातपूर्वको वारदातको अवस्थाको र वारदातपश्चात्‌को आचरणसमेतको विश्लेषण गरी यकिन गर्नुपर्ने हुन्छ । मिसिल तथ्यबाट देखिएको निजको वारदातपूर्वदेखि वारदातपश्चात्‌सम्मको आचरण तथा व्यवहारको सूक्ष्मतम विश्लेषणबाट प्रतिवादी वारदात गर्दाका अवस्थामा आफूले गरेको कार्यको प्रकृति र परिणाम जान्ने बुझ्ने वा थाहा पाउने अवस्थामा नै रहेको भनी निष्कर्षमा पुग्न सक्ने अवस्था देखिएन ।\n\n२९। जहाँसम्म वादी नेपाल सरकारका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ताले प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई पहिल्यैदेखि सिजोफ्रेनिया वा अन्य कुनै मानसिक रोग रहेको पुष्टि हुने प्रमाण मिसिल सामेल नभएको हुँदा म्भाभलकभ या क्ष्लकबलष्तथ को दाबी लिन नमिल्ने भनी लिएको जिकिर छ, सोतर्फ विचार गर्दा, कसुरदारले मानसिक अवस्था बिग्रेको आधारमा कसुरबाट सफाइ पाउनुपर्ने जिकिर लिँदा वारदात मितिभन्दा अघिदेखि नै प्रतिवादीको मानसिक अवस्था बिग्रेको थियो भन्ने तथ्य मिसिलबाट स्थापित हुनुपर्दछ । वारदातपूर्व नै प्रतिवादीको मानसिक अवस्था बिग्रेको थियो भन्ने तथ्यगत प्रमाण मिसिलबाट देखिएको र त्यस्तो मानसिक असन्तुलनको अवस्था वारदात हुँदा र प्रतिवादीको स्वास्थ्य जाँच हुँदाका अवस्थासम्म निरन्तर कायम रहेमा ९अयलतष्लगष्तथ या अजबष्ल या भखष्मभलअभ० मात्र पागलपनका आधारमा फौजदारी दायित्वबाट उन्मुक्ति प्राप्त गर्ने चिकित्सकीय आधार सिर्जना हुन्छ । सोको प्राथमिक प्रमाण प्रतिवादीको मानसिक अवस्थाको चिकित्सकीय जाँच प्रतिवेदन नै हो । तथापि मिसिल तथ्यबाट प्रतिवादीको मानसिक अवस्था वारदातपूर्व नै बिग्रिएको थियो भन्ने देखिन आएको स्थितिमा स्वास्थ्य जाँच प्रतिवेदन नभएकै आधारमा मिसिलबाट देखिएको मानसिक अस्वस्थताको यथार्थलाई इन्कार गर्नु न्यायोचित\n\nहुँदैन । मानसिक रूपमा अस्वस्थ हुनु र सोको चिकित्सकीय परीक्षणको निस्सा सामेल गर्नु दुई अलग विषय हो । सबै मानसिक रोगीहरूले समयमै उपचार गराएका हुन्छन् भनी अनुमान गर्नु तर्कसङ्गत र यथार्थपरकसमेत हुँदैन । रोगको उपचार वा चिकित्सकीय परीक्षणको प्रमाणको उपलब्धता प्रतिवादीको आर्थिक सामाजिक अवस्था, स्वास्थ्य सेवाको उपलब्धता, स्वास्थ्य सेवामा पहुँच र सेवाको गुणस्तरीयता जस्ता अनेकौं परिस्थितिबाट प्रभावित भएको हुन्छ । हाम्रो जस्तो स्वास्थ्य सेवा प्रणाली प्रभावकारी नभएको समाजमा स्वास्थ्य सेवामा सहज पहुँचको विषय धेरै नै चुनौतीपूर्ण छ । दुर्गम र ग्रामीणक्षेत्रका न्यून आर्थिक अवस्थाका व्यक्तिका हकमा त यो स्थिति अझ कठिन छ । त्यसमा पनि मानसिक रोगको उपचारलाई खासै चासो नदेखाएको यससम्बन्धी अध्ययनहरूले देखाउँछ । मानसिक स्वास्थ्य समस्या देखिएका व्यक्तिलाई पागलका रूपमा भेदभाव र हेलाहोचो गर्ने सामाजिक परिवेशले समेत कतिपय व्यक्तिहरू मानसिक रोग लागे पनि अरूलाई नबताउने वा जँचाउन नजाने गरेको जस्ता सामजिक यथार्थलाई सहजै बोध गर्न सकिन्छ ।\n\n३०। उल्लिखित परिवेशमा प्रस्तुत मुद्दाको तथ्यलाई हेर्दा, मिसिलबाट प्रतिवादीको घरमा खाने चामलसमेत नभएकाले भोकै सुत्नुपरेको भन्ने खुल्न आउँछ । प्रतिवादीका ससुरा तथा मृतकका पिता जाहेरवाला शेरबहादुर राईले मौकाको बयान तथा अदालतमा गरेको बकपत्रमा समेत प्रतिवादी दुई तीन महिनाअगाडिदेखि एक्लै झोक्राउने, घरमै बसिरहने र अरूसँग घुलमेल नहुने गरेकी भनी सिजोफ्रेनियाका रोगको लक्षणसँग मिल्दो जुल्दो लक्षण बताएको देखिन्छ । तथापि समयमै निजको स्वास्थ्य जाँच गरेको भन्ने देखिन आउँदैन । प्रतिवादीको अत्यन्त कमजोर आर्थिक अवस्था तथा मानसिक रोगप्रतिको सचेतना, सजगता एवम् उपचार र सेवामा पहुँचलगायतका व्यवधान र सीमाहरूले मौकामा स्वास्थ्य जाँच हुन नसक्नुका कारणहरू स्पष्ट हुन आउँछ । मिसिलबाट देखिएको यो परिवेशलाई अनदेखा गरी वारदातपूर्व प्रतिवादीको मानसिक अवस्था बिग्रेको चिकित्सकीय परीक्षणको प्रमाण नरहेको भनी निजको मानसिक अस्वस्थतालाई इन्कार गर्नु विवेकपूर्ण निष्कर्ष हुन सक्दैन । प्रतिवादीको मानसिक स्वास्थ्य जाँच वारदातपछि मात्र गरिएको भए तापनि निजमा मानसिक अस्वस्थताका स्पष्ट लक्षणहरू वारदात हुनुभन्दा अगाडिदेखि नै रहेको भनी प्रतिवादीका ससुरा तथा मौकामा घटना विवरण कागज लेखाइदिने व्यक्तिहरूसमेतले अदालतमा आई गरेको बकपत्रबाट देखिएको र वारदातपछि गरिएको प्रतिवादीको स्वास्थ्य परीक्षणमा निज मानसिक रोगी भएको उल्लेख भएको अवस्थामा प्रतिवादीमा वारदातपूर्व देखिएको मानसिक असन्तुलनको अवस्था नै वारदातका समयमा र वारदातपश्चात्‌समेत निरन्तर रहिरहेको भन्ने पुष्टि हुन आउँछ । वारदातपूर्व मानसिक असन्तुलन पुष्टि हुने प्रमाण नरहेको भन्ने विद्वान् सहन्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन । प्रतिवादी आइसोरी राई वारदातपूर्व नै मानसिक रूपमा अस्वस्थ भएको र वारदात हुँदाका बखत र सोपश्चात्‌समेत त्यस्तो अस्वस्थताको निरन्तरता रहिरहेको देखिँदा निजले सो अवस्थामा गरेको कार्यबापत फौजदारी दायित्व सिर्जना हुन सक्ने देखिएन ।\n\n३१। यसप्रकार मानसिक अवस्था ठिक नभई आफूले गरेको कार्यको प्रकृति र परिणाम थाहा पाउन सक्ने अवस्था नभएका प्रतिवादीबाट भएको कार्यलाई कसुर मानी सजाय गर्न नमिल्ने भनी यस अदालतबाट केही मुद्दामा भएका व्याख्यासमेत उल्लेख गर्नु यहाँ सान्दर्भिक देखिन आयो ।\n\n९क० पुनरावेदक प्रतिवादी तीर्थ डंगोल वि। श्री ५ को सरकार भएको मुद्दामा मुलुकी ऐन, दण्ड सजायको महलको १ नं। को व्याख्या गरी “मानसिक असन्तुलनको कारणले हत्या गरेको हुँदा दण्ड सजायको महलको १ नं। बमोजिम कुनै सजाय नहुने भनी गरेको इन्साफ सदर हुन्छ” भनी फैसला गरेको पाइन्छ । उक्त मुद्दामा प्रतिवादी तीर्थ डंगोलले छोरीलाई दुध खुवाइरहेकी श्रीमतीको हत्या गरेकोमा प्रतिवादीको स्वास्थ्य परीक्षण प्रतिवेदनबाट प्रतिवादी तीर्थ डंगोल सिजोफ्रेनिया नामक मानसिक रोगबाट पीडित भएको र सो रोगको लक्षणमा मानसिक असन्तुलन हुँदा आफ्नै चारैतर्फको वातावरणमा आफूलाई खतरा भएको लाग्ने र हत्या गर्ने इत्यादि उसको न्युरोलोजिकल जाँचबाट पत्ता लगाएको भन्ने उल्लेख भएको र सो बेहोरालाई घटनामा बुझिएका व्यक्तिहरूले पनि प्रतिवादीको मानसिक अवस्था ठिक नरहेको भनी गरेको बकपत्रबाट प्रतिवादीलाई दण्ड सजायको महलको १ नं। बमोजिम सजायबाट उन्मुक्ति दिने भनी फैसला गरेको पाइन्छ ।\n\n९ख० श्री ५ को सरकार वि। देव गिरी रहेको कर्तव्य ज्यान मुद्दामा प्रतिवादीले आफ्नै १५ महिनाको छोरा दिनेश गिरीलाई हँसियाले प्रहार गरी हत्या गरेका हुन्छन् । प्रतिवादी देव गिरी कहिलेकाहीँ विक्षिप्त भई नाङ्गै जथाभावी गर्ने, हिँड्ने र वारदातको दिन पनि बिहानैदेखि नाङ्गै भई सेती नदीको छालतिर गइरहेकोले समाती घर ल्याएको देखिन्छ । निजले आफ्नी श्रीमतीलाई घाइते पारी आफ्नै छोराको हत्या गरेको र आफ्नो घरमा समेत आगो लगाउन खोजेकोमा प्रतिवादीलाई दण्ड सजायको महलको १ नं।  बमोजिम सजाय नगर्ने गरी  फैसला भएको देखिन्छ । सो मुद्दामा “आफ्नो मानसिक सन्तुलन ठिक भई होस भएको अवस्थामा गृहस्थ जीवनको सर्वोपरि जीवन सहारा आफ्नो श्रीमतीलाई मार्नसम्मकै व्यवहार गरी घाइते पार्नुको साथै बालक छोरामाथि आघातित क्षति  गरी मार्न सक्नु र आफ्नो प्राण रक्षाको मुख्य साधनको लागि राखेको अन्नपात, धन, पैसा र बास बस्ने घरसमेतमा आगो लगाई नष्ट भ्रष्ट पार्नु इत्यादि दुर्भिक्ष प्रक्रिया होस् भएको कुनै मानव जातिबाट घट्न सक्ने सम्भाव्य घटना हो भन्न र होस भएकै अवस्थामा यी घटना घटेका हुन् भनी ठहर्‍याउन मिल्ने स्थिति जाहेरीदेखि लिएर बुझिएको साक्षी सर्जमिन तथा घाइते भई बचेकी अभियुक्तकी श्रीमतीसमेतका घटना घटेका क्रमको बकाई लेखाइसमेत आधार प्रमाणबाट समेत मुलुकी ऐन, दण्ड सजायको १ नं। बमोजिम अभियुक्तलाई सजाय नगर्ने गरी गरेको इन्साफ मिल्ने देखिँदा मनासिब ठहर्ने” भनी व्याख्या भएको छ । यस मुद्दामा प्रतिवादीको श्रीमतीको बयानलाई मुख्य आधार लिएको पाइन्छ ।\n\n९ग० सुनमाया लामासमेतको जाहेरीले श्री ५ को सरकार विरूद्ध कुलध्वज लामा मा पनि दण्ड सजायको महलको १ नं। को व्याख्या गर्दै प्रतिवादीलाई सजायबाट उन्मुक्ति दिएको देखिन्छ । प्रतिवादी कुलध्वज लामा २०४० साल श्रावणदेखि दिमाग बिग्री बिरक्त लाग्ने बेलाबेलामा छोप्ने भइरहेको देखिन्छ । होस ठेगानमा नरहेका प्रतिवादी कुलध्वजले आफ्नी श्रीमती टुकुनीमायालाई कुटपिट गरी मारेकोमा प्रतिवादीले अनुसन्धान तथा सुरू अदालतमा आफ्नो मानसिक अवस्था ठिक नभएको कारण वारदातको बारेमा केही थाहा नभएको भनी बयान गरेको देखिन्छ । अदालतले निजको मानसिक अवस्था जाँच गर्न र उपचार गर्न पठाएकोमा निजको मानसिक अवस्था ठिक नभएको भनी अस्पतालबाट प्राप्त प्रतिवेदन तथा घटनास्थलमा बुझिएका व्यक्तिहरूले अदालतमा गरेको बकपत्रसमेतका आधारमा ूअभियुक्तले जानीबुझी आफूले गरेको कामको परिणाम थाहा पाउन सक्ने अवस्थामा कर्तव्य गरी मारेको भन्न सकिने अवस्था प्रमाणहरूबाट पुष्टि हुन नसकेकोले जानीबुझी आफ्नी श्रीमतीलाई कुटपिट गरी मारेको भन्न सकिने अवस्था नरहने र  मगज असन्तुलन भएको अवस्था ज्यान मारेको देखिँदा दण्ड सजायको १ नं। अनुसार पागल देखिएकोले सजाय केही गर्नु नपर्ने” भनी व्याख्या गरेको देखिन्छ ।\n\n९घ० नेपाल सरकार विरूद्ध लक्ष्मी भनिने विष्णु माया अर्याल भएको कर्तव्य ज्यान मुद्दामा प्रतिवादी लक्ष्मी भन्ने विष्णु अर्यालले आफ्नै छोरालाई बाख्रा बाँध्ने रस्सीले घाँटीमा कसी कर्तव्य गरी मारेको देखिन्छ । प्रतिवादीको स्वास्थ्य परीक्षण गर्दा परीक्षणबाट निज प्रतिवादी लगातार मानसिक असन्तुलनको अवस्था रहेको पाइएको भन्नेसमेत स्वास्थ्य जाँच प्रतिवेदन रहेकोमा “वारदातपछि अभियुक्त वारदातस्थलबाट नभागेको र कसुर लुकाउने कुनै प्रयास नभएको हुँदा साइकोसिस नामक मानसिक रोगबाट ग्रसित अभियुक्तले कसुरबाट उन्मुक्ति पाउने” भनी प्रतिवादीलाई सजायबाट उन्मुक्ति दिने गरी फैसला गरेको पाइन्छ ।\n\n\n\n३२। यसैगरी मानसिक रूपमा अस्वस्थ व्यक्तिले गरेको कार्यलाई कसुर नमानिने र सजायबाट उन्मुक्ति पाउनेसम्बन्धी भारतीय दण्ड संहिताको व्यवस्थाको भारतीय सर्वोच्च अदालतले विभिन्न मुद्दामा गरेको व्याख्यालाई पनि यस प्रसङ्गमा सन्दर्भका रूपमा हेर्न सकिन्छ । भारतीय सर्वोच्च अदालतले क्तबतभ या एगलवबद ख्। ःबजष्लमभच क्ष्लनज को मुद्दामा प्रतिवादी सिजोफ्रेनियाबाट ग्रसित रहेको घटना हुनुअघि र घटना घटेको समयमा पनि प्रतिवादीको व्यवहार सामान्य नरहेको तथा घटनापश्चात् पनि प्रतिवादीले कुनै प्रमाण लोप गर्ने र गराउने कुनै कार्य नगरेको र घटनास्थलबाट पनि भागेको नदेखिएको भन्नेसमेत आधारमा प्रतिवादीलाई मभाभलकभ या ष्लकबलष्तथ अन्तर्गत सजायबाट उन्मुक्ति दिएको देखिन्छ । यसैगरी क्गलमभच द्यष्चबनष् ख। क्तबतभ या ग्ए को मुद्दामा श्रीमतीको हत्यापश्चात् पनि सो घटनामा कुनै प्रतिक्रिया ९ल्य ाभभष्लिनक या चझयचकभ बलम चभउभलतबलअभ० नरहेको, घटनास्थलबाट भाग्ने प्रयास नगरेको र प्रतिवादीको क्रियाकलाप अध्ययन गर्दा मानसिक रोगीको जस्तो देखिएकोले निजलाई भिनब िष्लकबलष्तथ को आधारमा कसुरबाट उन्मुक्ति दिएको देखिन्छ । यस्तै क्चष्पबलत ब्लबलमचबय द्यजयकबभि ख। क्तबतभ या ःबजबचबकतब भएको मुद्दामा प्रतिवादी प्यारानोइड सिजोफ्रेनियाको बिरामी भई उपचाररत रहेको देखिएको, सोही कारणबाट लुगा धुँदै गरेकी श्रीमतीलाई ढुङ्गाले प्रहार गरी मारेको देखिएको, निज प्रतिवादीको परिवारको स्वास्थ्य विवरण हेर्दा निजको बुबालाई समेत मानसिक समस्या रहेको भन्ने देखिएको र वंशानुगत भई प्रतिवादीलाई समेत मानसिक समस्या रहेको भन्ने निजको स्वास्थ्य परीक्षण प्रतिवेदनबाट देखिएको र निजलाई मुद्दाकै सिलसिलामा पनि उपचारका लागि अस्पताल लग्नुपरेको समेतका अवस्थाहरूबाट प्रतिवादीलाई कसुरबाट उन्मुक्ति दिने गरी फैसला भएको देखिन्छ ।\n\n३३। प्रस्तुत मुद्दामा प्रतिवादी ऐश्वर्य भन्ने आइसोरी राई विगत केही समयदेखि झोक्राएर बस्ने, घरबाट बाहिर ननिस्कने, रक्सी खाने, स(साना कुरामा लोग्नेसँग झगडा गर्ने गरेको, उक्त व्यवहार सिजोफ्रेनिया नामक मानसिक रोगको लक्षणसँग मिल्दो जुल्दो देखिएको, प्रतिवादी आफैँले बन्चरो प्रहार गरेको मृतक लोग्ने सँगसँगै सुतिरहेको अवस्थामा फेला परेको, प्रतिवादीले वारदातको सम्बन्धमा कुनै प्रतिक्रिया व्यक्त नगरेको, निजले कसुरबाट भाग्ने उम्कने वा प्रमाण लोप गर्ने कुनै प्रयास गरेको नदेखिएको, प्रतिवादीको स्वास्थ्य जाँच प्रतिवेदनमा निज सिजोफ्रेनिया नामक मानसिक अस्वस्थताबाट ग्रसित भएको देखिएको र यस अदालतबाट प्रतिवादीको हालको मानसिक अवस्थाबारेमा माग गरिएको स्वास्थ्य जाँच प्रतिवेदनमा समेत निज मानसिक रोगी भएको र अद्यापि औषधी सेवन गरिरहेको भन्ने प्रतिवेदन प्राप्त भएको तथा वारदातस्थलमा नै फेला परेका प्रतिवादीलाई अनुसन्धान अधिकारीले तत्काल कानूनबमोजिम अदालतमा पेस गरी म्याद थप गरी मुद्दाको अनुसन्धान तहकिकात नगरी निज प्रतिवादीको लामो समयसम्म मानसिक रोगको उपचार गरी अस्पतालबाट डिस्चार्ज भएपछि मात्र अनुसन्धानको कार्य सुरू गरेको देखिएकोसमेतका मिसिल प्रमाणबाट वारदातका बखत यी प्रतिवादीको मानसिक अवस्था ठिक नभएको र उक्त मानसिक अस्वस्थताका कारण निजले आफूले गरेको कार्यको प्रकृति र परिणाम थाहा पाउन नसक्ने अवस्थाको भन्ने पुष्टि भएको देखिँदा मानसिक अवस्था बिग्रेकी यी प्रतिवादीले निजका पति हंशबहादुर राईलाई बन्चरो प्रहार गरी कर्तव्य गरी मारेको कार्यमा निजलाई मुलुकी ऐन दण्ड सजायको महलको १ नं। बमोजिम सजाय गर्न मिल्ने देखिएन ।\n\n३४। तसर्थ, माथि विवेचित कानूनी व्यवस्था, आधार प्रमाण तथा यस अदालतबाट प्रतिपादित नजिर सिद्धान्तसमेतबाट यी प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई मुलुकी ऐन, दण्ड सजायको महलको १ नं। बमोजिम सजाय गर्न नमिल्ने भएकाले प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई सर्वस्वसहित जन्मकैदको सजाय हुने ठहर्‍याएको मोरङ जिल्ला अदालतको मिति २०७३।११।२७ को फैसला सदर गरेको उच्च अदालत विराटनगरको मिति २०७४।११।२२ को फैसला न्यायको रोहमा मिलेको नदेखिँदा उल्टी भई प्रतिवादीले मुलुकी ऐन, दण्ड सजायको महलको १ नं। अनुसार आरोपित कसुरबाट उन्मुक्ति पाउने ठहर्‍याएको यस अदालतको संयुक्त इजलासका माननीय न्यायाधीश श्री सपना प्रधान मल्लको राय मिलेको देखिँदा सदर भई प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले सजायबाट उन्मुक्ति पाउने ठहर्छ । माननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडाले व्यक्त गर्नुभएको रायसँग सहमत हुन सकिएन । अरूमा तपसिलबमोजिम गर्नू ।\n\nतपसिल\n\n१। माथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईले मुलुकी ऐन, दण्ड सजायको महलको १ नं। बमोजिम सजायबाट उन्मुक्ति पाउने ठहरेकोले निजलाई थुना मुक्त गरिदिनु भनी आजै छुट्टै संक्षिप्त आदेश गरी कारागार कार्यालय जगन्नाथदेवल काठमाडौंमा लेखी पठाएकोले सोतर्फ थप केही गरिरहनुपरेन ।\n\n२। प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईका नाउँमा सुरू जिल्ला अदालतको फैसलाले कायम गरेको सजायको लगत कट्टा गर्नु भनी मोरङ जिल्ला अदालतमा लेखी पठाउनू ।\n\n३। प्रस्तुत फैसलाको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालय र प्रतिवादी ऐश्वर्य भन्ने आइसोरी राईलाई दिनू ।\n\n४। प्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी मुद्दाको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छौँ ।\n\nन्या।हरिकृष्ण कार्की\n\nन्या।अनिलकुमार सिन्हा\n\n\n\nइजलास अधिकृतस्( कृष्णशोभा सुवाल\n\nअनुसन्धानः उपरजिस्ट्रार शिव वाग्ले र शा।अ। सदिक्षा नेपाल\n\nइति संवत् २०७९ साल असार २ गते रोज ५ शुभम् ।"
}