{
    "Title": "निर्णय नं. १११८४ - उत्प्रेषणयुक्त परमादेशसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७९/०९/०७ \t ५०३",
    "uniqueId": "नि. नं. १११८४",
    "faisala_miti": "२०७९/०९/०७",
    "judges": [
        "न्यायाधीश श्री नहकुल सुवेदी",
        "न्यायाधीश श्री सपना प्रधान मल्ल"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी स् उच्च अदालत पाटन, ललितपुरसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "मुलुकी  देवानी संहिता, २०७४ को दफा ६७२",
        "प्रतिवादीले आफ्नो प्रतिउत्तर पत्रमा उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "अन्तर्गत उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "नोक्सानी बेहोर्नु नपरोस् भन्ने हेतुले नेपालको संविधानको धारा ४४",
        "व्यक्तिको स्वास्थ्यसम्बन्धी हकसँग मात्र नभई व्यक्तिको संविधानको धारा १६",
        "गरेको देखिँदा उक्त उजुरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "सपना प्रधान मल्ल स् नेपालको संविधानको धारा ४६ र १३३९२०",
        "परिप्रेक्ष्यमा उठाउनुभएको र उक्त उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "रहेको र सो मितिबाट उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "वादीलाई जानकारी गराएको आधारमा उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "थाहा भएकोले सो मितिबाट उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "दायर गरेको निवेदनमा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३२",
        "१९१४० मुद्दामा उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "४४ को कार्यान्वयनको प्रयोजनार्थ उपभोक्ता संरक्षण ऐन, २०७५ को दफा १६",
        "मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ५१",
        "काठमाडौं जिल्ला अदालतको उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "गलत मितिलाई कायम गरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "नोक्सानी पुगेको यकिन भई उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "क्षतिपूर्ति भराई माग्नका लागि उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "यसमा रिट निवेदकले उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "सक्ने हदम्यादको प्रश्न मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३१, १३२ र १३३",
        "२० उल्लेख गरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "दायर गरेको उजुरीलाई मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३२",
        "पाएको मितिले ६ महिनाभित्रै उपभोक्ता संरक्षण ऐन, २०७५ को दफा ४८ र ५०",
        "निवेदकहरूको प्रतिउत्तर जिकिरको सन्दर्भमा मुलुकी देवानी संहिता, २०७४ को दफा १३२",
        "ऐनको दफा ४८ र ५०",
        "त्यस्तै मुलुकी अपराध संहिता, २०७४ को दफा २३२",
        "नमिल्नुको साथै विपक्षीको उजुरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "१९१४० को मुद्दा उपभोक्ता संरक्षण ऐन, २०५० को दफा ५०",
        "विपक्षीले दिएको उजुरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०",
        "त्यसैले उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति स् २०७९।९।७\n०७९(ध्इ(०१५९\n\nविषयस् उत्प्रेषणयुक्त परमादेशसमेत\n\nनिवेदक स् काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं।१४ बल्खु स्थित वयोधा अस्पताल प्रा।लि।को अख्तियार प्राप्त सञ्चालक रविकुमार गुप्तासमेत\nविरूद्ध\nविपक्षी स् उच्च अदालत पाटन, ललितपुरसमेत\n\nःभमष्अब िल्भनष्निभलअभ जस्तो प्राविधिक विषयसँग सम्बन्धित सेवामा रोगको उपचार ९त्चभबतmभलत० गर्ने बित्तिकै निको ९ऋगचभ० हुन्छ वा परिणाम ९ऋयलकभत्रगभलअभ० देखिन्छ भन्ने नहुने । उपचार र औषधीको प्रभावहरू सामान्यतया केही समयपश्चात् मात्र देखिने र कुनै औषधोपचार केही समयसम्म निरन्तर रहन सक्ने हुँदा तोकिएको समय ९क्तचष्अत त्ष्mभ० भित्र नै उजुरी गर्न सकिन्छ भन्नु न्यायोचित नहुने ।\n९प्रकरण नं। ७०\nकानूनले स्पष्ट रूपमा निषेध गरेको अवस्थामा बाहेक हदम्यादको प्रयोगले कानूनी उपचार खोज्ने व्यक्तिको अधिकारमा अनावश्यक रूपमा बाधा अवरोध सिर्जना नहोस् भन्नेतर्फ पनि सावधानीपूर्वक विचार गरिनुपर्ने । अझ ःभमष्अब िल्भनष्निभलअभ जस्तो विषयमा पीडितले आफूमाथि हानि नोक्सानी भएको यकिन जानकारी प्राप्त गरेपछि कानूनी उपचारको बाटो लिएको अवस्थामा पीडितको सेवा वा वस्तुको उपभोगबाट हुने हानि नोक्सानीबाट बच्न र बचाइराख्न पाउने मौलिक अधिकार, पीडित उपभोक्ताको सार्वभौमसत्ता ९ऋयलकगmभच’क क्यखभचभष्नलतथ० तथा पीडित उपभोक्ताको न्यायमा पहुँचको संरक्षणको उद्देश्यले हदम्यादलाई विचार गर्नुपर्ने ।\n९प्रकरण नं। १७०\n\nनिवेदकका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव एवं विद्वान् अधिवक्ताद्वय श्री परशुराम कोइराला र श्री कमलेष द्विवेदी\nविपक्षीका तर्फबाटस् विद्वान् अधिवक्ता डा। रमेश पराजुली\nअवलम्बित नजिर स्\nने।का।प।२०६६, अङ्क ११, नि। नं। ८२६२\nने।का।प। २०६९ नि।नं। ८७४४\nने।का।प।२०७७, अङ्क १२, नि।नं। १०६२१\nने।का।प।२०७६, अङ्क १०, नि।नं। १०३७७\nने।का।प। २०२२ नि।नं। ३०१\nने।का।प।२०५५ नि।नं। ६६२५\nसम्बद्ध कानून स्\nनेपालको संविधान\nमुलुकी देवानी कार्यविधि संहिता, २०७४\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nमुलुकी अपराध संहिता, २०७४\nउपभोक्ता संरक्षण ऐन, २०५०\n\nफैसला\nन्या। सपना प्रधान मल्ल स् नेपालको संविधानको धारा ४६ र १३३९२० बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ स्(\nसंक्षिप्त तथ्य\nमिति २०७७।०७।०९ मा काठमाडौं कलंकी चोकमा गुडिरहेको ट्याक्सीको टायरमा अल्झिएको चङ्गाको धागोमा अल्झी मेरो दाहिने खुट्टामा गोलीगाँठो ९ब्लपभि० मुनिको भागमा घाउ भएकोले उपचारको लागि वयोधा अस्पतालमा जाँदा डा। अभय यादवले मेरो उपचार गर्ने भनिए पनि मलाई जानकारी नगराई डा। शशी झाले गर्नुभएको हो । मेरो घाउको एचयउभच म्ष्बनलयकष्क गर्नुपर्ने चिकित्सकले नगरेको फलस्वरूप मेरो चष्नजत ाययत हलचल गर्न नसक्ने भएपछि ग्राण्डी इन्टरनेसनल अस्पताल र बि। एण्ड बि। अस्पताल हुँदै अन्तमा भारत लखनउस्थित ब्जगवब ज्यकउष्तब िमा २०२२।११।२० ९२०७७र०८र०५० मा इउभचबतष्यल भयो । विपक्षी  वयोधा अस्पतालले आवश्यक म्ष्बनलयकष्क नगरी लापरबाही गरेको कारण इन्फेक्सन भएको भन्ने शङ्का उब्जी नेपाल मेडिकल काउन्सिल ९ल्ःऋ० मा २०७८।०१।१० गते लापरबाही ठहरे आवश्यक कारबाही गरिदिन निवेदन दिएकोमा ल्ःऋ ले २०७८।०८।२० गते झबष् िपठाएपछि मलाई जानकारी भएकोले उपचार गर्ने डा। शशीकुमार झाले उपचारमा लापरबाही गरेको र अस्पतालले एक जना चिकित्सकको नामको ीभततभच जभबम मा अर्कै चिकित्सकद्वारा उपचार गराउनेजस्तो लापरबाही गरेको हुँदा विपक्षीहरूबाट उपचार गर्दाको खर्च रू।३,५२,८३०।(, उपचार गर्न लाग्ने खर्च थप रू।३,००,०००।(, कानून व्यवसायीको पारिश्रमिक रू।२,००,०००।( र चौध महिना छुट्टीमा बस्नुपरेकोले तलबबापत रू। ५,६४,०००।( समेत विपक्षीहरूबाट दिलाई भराइपाउँ भन्ने बेहोराको विपक्षी प्रत्यर्थी पल्लवी श्रेष्ठले काठमाडौं जिल्ला अदालतमा उजुरी दिएकी रहेछिन् ।\nसेवाग्राहीले रोजेको डाक्टरबाटै सेवाग्राहीको उपचार हुँदै आएअनुसार मिति २०७७।०७।०९ गते बिहान विपक्षीले इमर्जेन्सीमा उपचारको लागि आउँदा सो दिन डा। अभय यादव बिदामा रही म्यअतयच यल ऋबिि मा रहेका अर्थोपेडिक्स डा। शशीकुमार झाले निज बिरामीलाई हेर्नुभएको थियो र पछि निज ँयिियध गउ मा आउँदा पनि इमर्जेन्सीमा हेर्नुभएको डा। शशीकुमार झाबाटै देखाउनुभएको कुरालाई स्वयं स्वीकार गर्नुभएकी, विपक्षीले अस्पतालले प्रत्येक डाक्टरलाई उपलब्ध गराउने अस्पतालमा रहने ीभततभच ज्भबम मा एउटा डाक्टरको ीभततभच ज्भबम मा अर्को डाक्टरबाट उपचार गराई त्चभबतmभलत च्भअयचम विपरीत उपचार गराएको, स्वास्थ्य सेवालाई व्यापार बनाएको, डाक्टरको कामको निगरानी नगरेको भन्ने उजुरी बनावटी रहेको छ र विपक्षीलाई हामीले क्षतिपूर्ति दिनुपर्ने होइन । विपक्षीले दिएको उजुरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को म्यादभित्रसमेत नरहेकोले प्रथमदृष्टिमै विपक्षीको उजुरी खारेजभागी छ भन्ने वयोधा अस्पताल प्रा।लि।को प्रतिउत्तर जिकिर रहेको ।\nविपक्षीले आफैँले रोजेको डाक्टरबाट उपचार गराएको अवस्थामा त्चभबतmभलत च्भअयचम विपरीत एउटाको सट्टा अर्को डाक्टरबाट उपचार गराएको भन्ने लिएको दाबी नमिल्नुको साथै विपक्षीको उजुरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को म्यादभित्रसमेत नरहेकोले विपक्षीको दाबी खारेज गरिपाउँ र मैले कुनै किसिमको लापरबाही नगरेकोले मैले क्षतिपूर्ति बेहोर्नुपर्ने होइन भन्ने बेहोराको डा। अभय यादवको प्रतिउत्तर जिकिर रहेको साथै मैले दिएको सल्लाहअनुसार विपक्षी नआई आफैँ अस्पताल चाहार्दै गरेको अवस्थामा भएको भनिएको इन्फेक्सनलाई मेरो लापरबाहीले भएको भन्न मिल्दैन । मैले गरेको उपचारमा कुनै लापरबाही भएको छैन, मैले दाबीअनुसारको क्षतिपूर्ति बेहोर्नुपर्ने होइन साथै विपक्षीकै फिरादको रोहमा विपक्षीको उजुरी म्यादभित्रसमेत रहेको छैन भन्ने बेहोराको डा। शशीकुमार झाको प्रतिउत्तर जिकिर रहेको ।\nविपक्षीको उजुरी हदम्यादभित्रको नरहेको भन्ने हामी निवेदकहरूको प्रतिउत्तर जिकिरको सन्दर्भमा मुलुकी देवानी संहिता, २०७४ को दफा १३२ अनुसार हदम्यादभित्र रहे नरहेको बारे काठमाडौं जिल्ला अदालतबाट मिति २०७९।०२।१२ मा “उजुरीकर्ता वादीले विपक्षी प्रतिवादीहरू वयोधा अस्पताल प्रा।लि।मा मिति २०७७।७।९ मा उपचार गर्न गएको सो उपचारबाट आफू ठिक नभएकोबाट बि।एण्ड बि। अस्पताल प्रा।लि। ललितपुरमा र त्यसपछि अहुजा अस्पताल, लखनऊ भारतमा उपचार गराएका उजुरीकर्ता वादीले नेपाल मेडिकल काउन्सिलमा मिति २०७८।१।१० मा छानबिन गरी सत्यतथ्य पत्ता लगाउन निवेदन दिएको र छानबिन समिति गठन भई सो छानबिनबाट यी उजुरीकर्ताउपर विपक्षीहरूको कार्यबाट हानि नोक्सानी भएको यकिन जानकारी नेपाल मेडिकल काउन्सिलको मिति २०७८।८।१९ को पत्रबाट उजुरीकर्ता वादीले थाहा जानकारी पाएको भन्ने देखिएको सो मितिबाट प्रतिवादीहरूको सेवाबाट हानि नोक्सानी पुगेको यकिन भई उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को म्यादभित्र प्रस्तुत उजुरी परेको हदम्यादभित्रको देखिँदा प्रस्तुत मुद्दालाई नियमित सुनुवाइका लागि नियमानुसार पेस गर्नु” भन्ने आदेश भएको ।\nउच्च अदालत पाटनसमक्ष काठमाडौं जिल्ला अदालतबाट जारी भएको बेरितको अन्तरकालीन आदेश बदर गरिपाउन दिएको निवेदनमा उच्च अदालत पाटनले म्यादभित्रै प्रस्तुत उजुरी परेकोले नियमित सुनुवाइको लागि पेस गर्ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७९।०२।१२ गते भएको आदेश परिवर्तन गरिरहनपर्ने नदेखिएको भन्ने उच्च अदालत पाटनबाट मिति २०७९।०४।१९ गते आदेश भएको ।\nउपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० मा उजुरी गर्ने हदम्याद ६ महिना रहेकोमा उजुरीकर्ताले मिति २०७७।०७।०९ र १६ मा वयोधा अस्पतालमा, मिति २०७७।०७।२३ मा ग्राण्डी अस्पतालमा, मिति २०७७।०७।२६ मा बि। एण्ड बि। अस्पतालमा र त्यसपछि २०७७।०८।०५ मा अहुजा अस्पताल लखनऊ, भारतमा अपरेसन गराएको सो मितिबाट पनि ६ महिनाभित्रको उजुरी नहुँदा मिति २०७८।०१।१० मा नेपाल मेडिकल काउन्सिलमा दिएको निवेदनबारे काउन्सिलले २०७८।०८।१९ मा निर्णय गरी २० गते झबष् िपठाएकोबाट थाहा भयो भन्ने कुराबाट हदम्याद सिर्जना गर्न मिल्दैन । काठमाडौं जिल्ला अदालतको उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को म्याद नघाई फिराद परेको भन्न नमिल्ने भन्ने आदेश उक्त दफा ५० को अतिरिक्त ने।का।प।२०२२ नि।नं।३०१ पृष्ठ २३६, ने।का।प। २०६९ नि।नं। ८७४४ पृष्ठ १, ने।का।प। २०५५ नि।नं। ६६२५ पृष्ठ ६३६ मा स्थापित सिद्धान्तको प्रतिकूल रहेको छ । तसर्थ, उच्च अदालत पाटनले काठमाडौं जिल्ला अदालतको त्रुटिपूर्ण अन्तरकालीन आदेशलाई बदर नगरी सदर गरेको त्रुटिपूर्ण आदेशसमेतका आदेश उत्प्रेषणको आदेशले बदर गरिपाउँ साथै हदम्याद नाघी परेको मुद्दाको सुनुवाइ रोकिपाउन प्रतिषेधसहित परमादेशको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको रविकुमार गुप्तासमेतले यस अदालतमा पेस गरेको रिट निवेदन ।\nयसमा काठमाडौं जिल्ला अदालतमा दायर भएको वादी पल्लवी श्रेष्ठ र प्रतिवादी डा। शशीकुमार झासमेत भएको मुद्दा नं। ०७८(ऋए(३९१४ को क्षतिपूर्तिसम्बन्धी मुद्दाको सुरू मिसिल सो अदालतबाट झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७९।०५।१२ को आदेश ।\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो रु मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ ९पन्ध्र० दिनभित्र विपक्षी नं। १ र २ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत तथा अन्य विपक्षीको हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नू भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू ।\nनिवेदकले अन्तरिम आदेशसमेत माग गरेको सम्बन्धमा विचार गर्दा, प्रस्तुत निवेदनमा संलग्न भएको विषय दुवै पक्षको उपस्थितिमा छलफल भई निर्णय गर्नुपर्ने देखिएकोले सो सम्बन्धमा छलफलको लागि मिति २०७९।७।२४ को पेसी तोकी दुवै पक्षलाई सोको जानकारी दिनु भन्ने यस अदालतको मिति २०७९।०६।२८ को आदेश ।\nस्वास्थ्य उपचारमा लापरबाही गरेको हो होइन रु भन्ने कुरा प्राविधिक विषय रहेको देखिन्छ । सम्बन्धित आधिकारिक प्राविधिक निकायले यकिन गर्ने प्रकृतिको विषय रहेको देखिँदा वादीले नेपाल मेडिकल काउन्सिलमा दिएको उजुरीको सिलसिलामा सो काउन्सिलबाट सत्य तथा छानबिन गरी निर्णय भएको भन्ने देखिएको छ । सोही निर्णयका सम्बन्धमा मिति २०७८।०८।१९ को पत्र तथा मिति २०७८।०८।२० को इमेलबाट नेपाल मेडिकल काउन्सिलले वादीलाई जानकारी गराएको आधारमा उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० अनुसारको हदम्याद देखाई उजुरी ९फिराद० दायर गरेको देखिन आएकोले हदम्याद नाघी फिराद दायर भएको भन्न मिल्ने देखिएन । फिराद दाबीअनुसार क्षतिपूर्ति पाउन सक्ने हो होइन भन्ने सम्बन्धमा कानूनबमोजिम ठहरेअनुसार हुने विषय देखिएकोमा हदम्यादभित्र फिराद दायर नभएको भनी फिराद खारेज गर्न मिल्ने देखिएन । तसर्थ, उल्लिखित दफा ५० को म्यादभित्रै प्रस्तुत उजुरी परेकोले हदम्यादभित्रै देखिएको भनी नियमित सुनुवाइका लागि पेस गर्ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७९।०२।१२ मा भएको आदेश परिवर्तन गरिरहन नपर्ने भनी यस अदालतबाट भएको आदेश निवेदन संलग्न कागज, प्रमाणको मूल्याङ्कन र विश्लेषण गरी तथ्य, प्रमाण र कानूनको आधारमा आदेश भएको हुँदा रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको उच्च अदालत पाटनको लिखित जवाफ ।\nमिति २०७९।२।१२ मा चित्त नबुझी उच्च अदालत पाटनमा निवेदन गर्दा प्रस्तुत आदेश सदर भइसकेको अवस्थामा विपक्षीरप्रस्तुत मुद्दाका प्रतिवादीले त्यहाँ सम्मानित अदालतमा प्रस्तुत रिट निवेदन दर्ता गरेको अवस्था रहेको छ । तसर्थ, रिट निवेदन खारेजभागी भएकोले खारेज गरिपाउँ भन्नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको लिखित जवाफ ।\nयसमा रिट निवेदकले उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को क्षतिपूर्तिको दाबी गर्न सक्ने हदम्यादको प्रश्न मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३१, १३२ र १३३ को परिप्रेक्ष्यमा उठाउनुभएको र उक्त उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० मा उल्लिखित हदम्यादको व्याख्या मुद्दाको अन्तिम निर्णय हुँदा निरूपण हुने विषय रहेकोले हाल सुविधा सन्तुलनको दृष्टिकोणले अन्तरिम आदेश जारी गर्नुपरेन । तर निवेदकले उठाएको हदम्यादको विषय उपभोक्ता संरक्षण ऐनअन्तर्गतको क्षतिपूर्तिसँग जोडिएको र उक्त विषय व्यक्तिको बाँच्न पाउने अधिकार, न्यायमा पहुँचको हक, क्षतिपूर्तिसहित न्यायको अधिकार र उपभोक्ताको हकभित्र पनि सेवाबाट क्षति पुगेको व्यक्तिलाई कानूनबमोजिम क्षतिपूर्ति पाउने हकसँग समेत जोडिएको हुँदा समयमै निरूपण हुनुपर्ने विषय भएकोले मिति २०७९।०८।१५ गतेको पेसी तोकी नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७९।०७।२४ को आदेश ।\nयसमा प्रत्यर्थी पल्लवी श्रेष्ठको नाममा यस अदालतबाट जारी भएको १५९पन्ध्र० दिने म्याद मिति २०७९।७।२१ गते तामेल भएको कुरा मिसिल संलग्न म्यादको तामेली प्रतिबाट देखिँदा सो मितिले प्रत्यर्थीले लिखित जवाफ फिराउने अवधि बाँकी नै रहेको देखिँदा प्रस्तुत मुद्दाको आज सुनुवाइ गर्न मिलेन । मिति २०७९।९।७ गतेको पेसी तोकी नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७९।०८।१५ को आदेश ।\nमेरो उपचारमा चरम लापरबाही ९न्चयकक ःभमष्अब िलभनष्निभलअभ० गरेको शङ्का लागी नेपाल मेडिकल काउन्सिलमा सत्य तथ्य छानबिन गरी जानकारी दिनु हुन अनुरोध गरी मिति २०७८।०१।१० मा मैले दिएको उजुरी निवेदनउपर अनुसन्धान भएको र मेडिकल काउन्सिलको अनुसन्धानबाट लापरबाही गरिएको भनी निकालिएको निष्कर्षबारे थाहा जानकारी मैले मिति २०७८।०८।२० गते ९६ म्भअ।२०२१० मा लmअ८२लmअ।यचन।लउ बाट मेरो झबष्स्(ि उबििबखष्कजचभकतजब२नmबष्।िअयm मा पत्र आएपछि थाहा जानकारी पाएँ । विपक्षीहरूको लापरबाहीका कारण मलाई हानि नोक्सानी पुगेको कुरा थाहा पाएको मितिले ६ महिनाभित्रै उपभोक्ता संरक्षण ऐन, २०७५ को दफा ४८ र ५० बमोजिम ऐनको हदम्यादभित्रै कानूनले दिएको क्षतिपूर्तिको अधिकार दाबी गर्न सम्मानित का।जि।अ। समक्ष ऐ। ऐनको दफा ४८ र ५० बमोजिम उपस्थित भएकी हुँ । “प्रत्येक बिरामीलाई च्ष्नजत बनबष्लकत mभमष्अब िलभनष्निभलअभ को हक प्राप्त हुनुपर्छ र एचयखभल mभमष्अब िलभनष्निभलअभ मा चष्नजत तय बमभत्रगबतभ अयmउभलकबतष्यल को हकसमेत प्राप्त हुनुपर्दछ” भनी डा। दिनेश विक्रम शाह वि। सिर्जना के।सी।समेतमा उल्लेख छ । तसर्थ, कानूनबमोजिम जिल्ला र उच्च अदालतहरूमा विचाराधीन मुद्दामा अनुचित हस्तक्षेप नगर्ने सम्मानित सर्वोच्च अदालतको अभ्यासलाई निरन्तरता दिनको लागिसमेत प्रस्तुत रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको पल्लवी श्रेष्ठको लिखित जवाफ ।\nयस अदालतको ठहर\nनियमबमोजिम मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलासमा पेस हुन आएको प्रस्तुत रिट निवेदनको निवेदनसहितका मिसिल अध्ययन गरी निम्नबमोजिमको बहस सुनियो ।\nनिवेदकको तर्फबाट विद्वान् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव एवं विद्वान् अधिवक्ताद्वय श्री परशुराम कोइराला र श्री कमलेष द्विवेदीले विपक्षी पल्लवी श्रेष्ठ मिति २०७७।७।९ मा दुर्घटनामा परी सोही मितिमा वयोधा अस्पतालमा प्रारम्भिक उपचार गराई ँयिियध ग्उ का लागि एकहप्ता पछि बोलाएकोमा गएको देखिँदैन । विपक्षीले नेपालका अन्य अस्पतालहरू ग्राण्डी, बि।एण्ड बि। तथा भारतस्थित अहुजा हस्पिटलमा समेत उपचार गराएको\nदेखिन्छ । दुर्घटनाबाट भएको हानि नोक्सानीको उपचारको क्रममा हुने लापरबाहीबाट पुग्न गएको क्षतिपूर्ति भराई माग्नका लागि उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को हदम्याद ६ महिनाभित्र उजुरी गर्नुपर्ने हुन्छ । उपचारको क्रममा विभिन्न अस्पतालमा उपचार गराएकोमा निवेदक वयोधा अस्पताल र सोमा कार्यरत डाक्टरलाई मात्र विपक्षी बनाइएको छ । अन्यत्र अस्पतालबाट हुनसक्ने लापरबाहीलाई अन्देखा गरिएको छ । आफूलाई क्षति पुगेको तथ्य विपक्षीको उजुरी बेहोराबाटै उपचार प्रक्रिया मिति २०७७।८।५ मा समाप्त भएको स्वीकार गरेको, नेपाल मेडिकल काउन्सिलमा २०७७।१२।२२ मा पहिलो र मिति २०७८।१।१० मा दोस्रो पटक उजुरी दिएकोमा सो मितिबाट विपक्षी पल्लवी श्रेष्ठले क्षतिपूर्ति दाबी गर्ने हदम्याद नघाई काठमाडौं जिल्ला अदालतमा दायर गरेको उजुरीबाट न्याय निरूपण गर्न मिल्ने होइन । त्यसैले उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० ले निर्धारण गरेको हदम्याद नघाई विपक्षीले मिति २०७८।९।७ मा दायर गरेको उजुरीलाई मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३२ बमोजिम प्रारम्भिक सुनुवाइ गर्दै हदम्यादभित्रै उजुरी परेको मानी काठमाडौं जिल्ला अदालतले गरेको त्रुटिपूर्ण अन्तरकालीन आदेशलाई नै सदर गर्दै उच्च अदालत पाटनले गरेको त्रुटिपूर्ण आदेश उत्प्रेषणको आदेशले बदर गरिपाऊँ । साथै हदम्याद नाघी परेको उजुरीको सुनुवाइ रोकिपाउन प्रतिषेधसहित परमादेशको आदेश जारी गरिपाउँ भन्ने बहस जिकिर प्रस्तुत गर्नुभयो ।\nत्यसैगरी विपक्षीको तर्फबाट विद्वान् अधिवक्ता डा। रमेश पराजुलीले दुर्घटनाबाट घाइते भएकी विपक्षी पल्लवी श्रेष्ठले आफूलाई उपचारको क्रममा भएको लापरबाहीबाट क्षति पुग्न गएको भन्ने कुरा नेपाल मेडिकल काउन्सिलबाट मिति २०७८।०८।२० मा प्राप्त इमेलबाट थाहा भएकोले सो मितिबाट उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० बमोजिमको हदम्यादभित्रै न्याय माग्न काठमाडौं जिल्ला अदालतमा उजुरी लिई गएको अवस्था हो । डा। दिनेश विक्रम शाह वि। सिर्जना के।सि। भएको क्षतिपूर्ति मुद्दा ९ने।का।प। २०६६ अङ्क ११ नि।नं। ८२६२० मा “हानि नोक्सानी भएको कुरा जुनबेला जानकारी भयो सोही मितिलाई मुद्दा गर्नुपर्ने कारण सिर्जना भएको मिति मान्नुपर्ने” भनी सिद्धान्त प्रतिपादन भएको छ । हानि नोक्सानी भएको कुरा जुनबेला जानकारी भयो सोही मितिलाई मुद्दा गर्नुपर्ने कारण सिर्जना भएको मिति मान्नुपर्ने हुन्छ भनिएको\nछ । उपचारको क्रममा हानि नोक्सानी भएको जानकारी कहिलेलाई मान्ने भन्ने सन्दर्भमा भ्हउभचत इउष्लष्यल मा उल्लेख भएपछि मात्र हदम्याद सुरू हुन्छ । विशेषज्ञको राय नआएसम्म हदम्याद सुरू हुँदैन । नेपाल मेडिकल काउन्सिलले आफ्नो क्षेत्राधिकारभित्र रही निर्णय गरेको विषयबाट पीडितलाई जानकारी भएको र ऐनमा “हानि नोक्सानी पुगेको मिति” भने तापनि पीडितले आफूलाई भएको हानि नोक्सानीको जानकारी भएको मिति २०७८।८।२० बाटै न्याय प्राप्तिका लागि प्रयासरत रहेको र सो मितिबाट उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को हदम्याद ६ महिनाभित्रै उजुरी दिएको हुँदा निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बहस जिकिर प्रस्तुत गर्नुभयो ।\nउल्लिखित बहससमेत सुनी निर्णयतर्फ विचार गर्दा निम्नानुसारको प्रश्नमा निर्णय दिनुपर्ने देखियो स्(\nक। उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० बमोजिम मेडिकल लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० क्षतिपूर्तिको दाबी गर्ने हदम्याद सम्बन्धमा कारण परेको मिति कुन हुने हो रु\nख। निवेदन मागबमोजिम उत्प्रेषणयुक्त परमादेशसमेतको आदेश जारी हुने हो वा होइन रु\n\n२। उल्लिखित निर्णायक प्रश्नहरूमा प्रवेश गर्नुपूर्व प्रस्तुत मुद्दाको तथ्यगत विवरण उल्लेख गर्नु सान्दर्भिक देखिन्छ । वादी पल्लवी श्रेष्ठ र प्रतिवादी डा। शशीकुमार झासमेत भएको काठमाडौं जिल्ला अदालतमा दायर भएको क्षतिपूर्ति ९०७८(ऋए(१९१४० को मुद्दा उपभोक्ता संरक्षण ऐन, २०५० को दफा ५० को क्षतिपूर्तिको दाबी गर्नसक्ने हदम्यादभित्र दर्ता नभएकोले हदम्यादविहीन उक्त मुद्दा खारेज गरिपाउँ भनी यी निवेदकहरूले दायर गरेको निवेदनमा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १३२अन्तर्गत उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को हदम्यादको बारेमा काठमाडौं जिल्ला अदालतले प्रारम्भिक सुनुवाइ गरी उक्त उजुरी हदम्यादभित्रको ठहर्‍याई मिति २०७९।०२।१२ मा गरेको अन्तरकालीन आदेश बदर गरिपाउन उच्च अदालत पाटनमा निवेदन दिएकोमा उच्च अदालत पाटनले मिति २०७९।०४।१९ मा सुरू अदालतको आदेश नै सदर गरेको हुँदा सो अदालतले हानि नोक्सानी भएको थाहा पाएको गलत मितिलाई कायम गरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को हदम्यादभित्रकै उजुरी रहेको भनी गरेको आदेश कानूनको व्याख्या र सर्वोच्च अदालतबाट स्थापित सिद्धान्तविपरीत रहेको हुँदा उक्त आदेशहरू बदर गरिपाउँ भनी निवेदकको तर्फबाट प्रस्तुत रिट निवेदन पेस हुन आएको देखियो ।\n३। प्रथमतः कुनै पनि मुद्दाको तथ्यभित्र प्रवेश गर्नुपूर्व उक्त मुद्दा दायर गर्ने हकदैया, हदम्याद र क्षेत्राधिकारको विषयमा निर्णय गरिनुपर्ने हुन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ५१ को उपदफा १ मा “।।।कुनै मुद्दाका सम्बन्धमा।।। अदालतको अधिकारक्षेत्र नभएको, वादीलाई मुद्दा दायर गर्ने हकदैया नभएको वा हदम्याद नभएको प्रश्न उठाएमा अदालतले पहिले त्यस्तो प्रश्नका सम्बन्धमा निर्णय गरेर मात्र त्यस्तो मुद्दाको अन्य कारबाही अगाडि बढाउनुपर्ने” व्यवस्था रहेको छ । प्रस्तुत निवेदनको सन्दर्भमा विपक्षी पल्लवी श्रेष्ठ र प्रतिवादी डा। शशीकुमार झासमेत भएको क्षतिपूर्तिसम्बन्धी मुद्दा हाल काठमाडौं जिल्ला अदालतमा विचाराधीन रहेको र प्रतिवादीले आफ्नो प्रतिउत्तर पत्रमा उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० मा व्यवस्था भएबमोजिमको हदम्याद नघाई दर्ता भएको क्षतिपूर्तिको उजुरी प्रारम्भिक रूपमा नै दर्ता गर्न अयोग्य ९क्ष्लबमmष्ककष्दभि० हुँदा दाबी खारेज गरिपाउँ भनी जिकिर लिएको पाइन्छ । रिट निवेदकले प्रस्तुत रिट निवेदनमा मुख्यतः हदम्यादको सम्बन्धमा प्रारम्भिक सुनुवाइमा हदम्यादभित्रको मुद्दा रहेको भन्ने मिति २०७९।२।१२ को काठमाडौं जिल्ला अदालतको आदेशलाई सदर गर्ने मिति २०७९।४।१९ को उच्च अदालत पाटनको आदेशउपर रहेको छ । यसर्थ सर्वप्रथम वादी पल्लवी श्रेष्ठले काठमाडौं जिल्ला अदालतमा क्षतिपूर्तिको निमित्त चढाएको उजुरी हदम्यादभित्र रहेको वा नरहेको भन्ने प्रश्नमा नै प्रवेश गर्नुपर्ने देखियो ।\n४। अब पहिलो प्रश्नको रूपमा रहेको मुद्दा गर्नुपर्ने कारण परेको मिति कहिलेलाई मान्ने र उजुरी हदम्यादभित्र रहेको छ वा छैन भन्ने सम्बन्धमा विचार गर्दा, मिति २०७७।०७।०९ मा काठमाडौं कलंकी चोकमा गुडिरहेको ट्याक्सीको टायरमा अल्झिएको चङ्गाको धागोमा अल्झी दाहिने खुट्टाको गोलीगाँठो ९ब्लपभि० मुनिको भागमा घाउ भएकोले उपचारको लागि विपक्षी पल्लवी श्रेष्ठ निवेदक वयोधा अस्पतालमा उपचार गर्न गएको र निजको उपचार सो अस्पतालका डा। शशीकुमार झाले गरेको भन्ने\nदेखिन्छ । उक्त अस्पतालमा उपचारपश्चात् बिरामीलाई सन्चो नभएपछि ग्रान्डी अस्पताल, बि। एण्ड बि। अस्पताल हुँदै सन् २०२० जनवरी १० ९वि।सं।२०७७ मङ्सिर ५० मा भारतको लखनऊस्थित अहुजा अस्पतालमा उपचार गराएको देखिन्छ । नेपाल फर्किएपछि वयोधा अस्पतालले उपचारमा लापरबाही गरे नगरेको विषयमा यकिन हुनको लागि मिति २०७८।०१।१० गते विपक्षी पल्लवी श्रेष्ठले नेपाल मेडिकल काउन्सिलमा उजुरी दिएको\nदेखिन्छ । नेपाल मेडिकल काउन्सिलले मिति २०७८।०८।२० मा वयोधा अस्पतालले उपचारमा लापरबाही गरेको भनी विपक्षी पल्लवी श्रेष्ठलाई जानकारी दिएकोले निज पल्लवी श्रेष्ठले आफूले जानकारी पाएको मिति २०७८।०८।२० उल्लेख गरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५०बमोजिम सो जानकारी पाएको मितिले ६ महिनाभित्र भनी मिति २०७८।०९।०७ मा काठमाडौं जिल्ला अदालतमा क्षतिपूर्तिको लागि उजुरी दर्ता गरेको देखियो ।\n५। काठमाडौं जिल्ला अदालतमा दायर भएको क्षतिपूर्ति ९०७८(ऋए(१९१४० मुद्दामा उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० बमोजिमको क्षतिपूर्तिको दाबी गर्न सक्ने हदम्यादअन्तर्गत उजुरी दर्ता गर्न ल्याएको भनी विपक्षी पल्लवी श्रेष्ठले सो उजुरीमा उल्लेख गरेको देखिएकोले सो सन्दर्भमा रहेको कानूनी व्यवस्थालाई अवलोकन गरी हेर्दा “यस ऐनविपरीत वस्तु वा सेवा बिक्री वितरण वा प्रदान गरेको कारणबाट कुनै उपभोक्तालाई शारीरिक, मानसिक, आर्थिक, भौतिक वा अन्य किसिमको हानि नोक्सानी हुन गएमा वा वस्तुको त्रुटिपूर्ण उत्पादनको कारणबाट क्षति पुग्न गएमा उपभोक्ता स्वयंले वा निजको तर्फबाट कुनै उपभोक्ता संस्थाले वा उपभोक्ता असक्षम भएमा वा निजको मृत्यु भइसकेको अवस्थामा त्यस्तो उपभोक्ताको हकवालाले त्यस्तो वस्तु तथा सेवा उत्पादन, पैठारी, ढुवानी, बिक्री वितरण वा प्रदान गर्ने जुन व्यक्तिको कारणबाट त्यस्तो हानि नोक्सानी भएको हो सोही व्यक्तिबाट क्षतिपूर्ति भराइपाउन अदालतसमक्ष त्यसरी हानि नोक्सानी पुगेको मितिले छ महिनाभित्र उजुरी गर्न सक्ने छ” भन्ने व्यवस्था रहेको छ ।\n६। प्रस्तुत विवाद स्वास्थ्य उपचारमा चिकित्सकीय लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० सँग सम्बन्धित रही क्षतिपूर्ति मागसँग जोडिएकोमा हदम्यादको निर्णय गर्दा व्यक्तिले उपचार गराएको दिनलाई ऋबगकभ या बअतष्यल मान्ने हो वा व्यक्तिउपर हानि नोक्सानी पुगेको दिनलाई ऋबगकभ या बअतष्यल मान्ने हो वा हानि नोक्सानी पुगेको थाहा पाएको दिनलाई मान्ने हो अर्थात् नोक्सानी पुगेको मिति केलाई मान्ने भन्ने विषय प्रस्तुत निवेदनमा हदम्याद निर्धारणको निमित्त महत्त्वपूर्ण रहेको देखिन्छ । सो सम्बन्धमा विचार गर्दा, विपक्षी पल्लवी श्रेष्ठले वयोधा अस्पतालमा उपचार गरेको तथ्यलाई रिट निवेदनमा समेत स्वीकार गरेकै देखिन्छ । हरेक नागरिकले गुणस्तरीय सेवा तथा वस्तु उपभोग गर्न पाउन तथा अनुचित व्यापारिक क्रियाकलापबाट हानि नोक्सानी बेहोर्नु नपरोस् भन्ने हेतुले नेपालको संविधानको धारा ४४ ले “प्रत्येक उपभोक्तालाई गुणस्तरीय वस्तु तथा सेवा प्राप्त गर्ने हक हुने छ” भनी उपभोक्ताको हकलाई सुनिश्चित गरेको छ । उक्त धारा ४४ को कार्यान्वयनको प्रयोजनार्थ उपभोक्ता संरक्षण ऐन, २०७५ को दफा १६ ले “अनुचित व्यापारिक क्रियाकलापको कार्य” अन्तर्गत “कुनै पनि उपभोग्य वस्तु वा सेवाको गुणस्तर वा परिमाण ढाँट्ने वा झुक्याई त्यस्तो उपभोग्य वस्तु वा सेवा बिक्री वितरण गर्ने, प्रदान गर्ने र झुटो प्रतिवेदन तयार गर्ने कार्य” पर्दछन् भनी उल्लेख गरेको देखिन्छ । त्यस्तै मुलुकी अपराध संहिता, २०७४ को दफा २३२ ले पनि “कानूनबमोजिम इलाज गर्न पाउने व्यक्तिले कसैको इलाज गर्दा गम्भीर लापरबाही वा हेलचेक्र्याइँ गरी इलाज गर्न, औषधी खान दिन वा खान सिफारिस गर्न वा चिरफार गर्न हुँदैन” भनी चिकित्सा लापरबाहीलाई अपराधीकरण गरेको\nपाइन्छ । मुलुकी  देवानी संहिता, २०७४ को दफा ६७२ मा पनि “कसैले आफ्नो दायित्व वहन गर्नुपर्ने अरू कसैको त्रुटि, हेलचेक्र्याइँ वा लापरबाही जेसुकैबाट भए तापनि गरेको कुनै काम ९ऋयmmष्ककष्यल० वा अकर्मण्यता ९इmष्ककष्यल० बाट कसैको जिउ, ज्यान वा सम्पत्ति वा कानूनबमोजिम संरक्षित हक वा हितमा कुनै किसिमले हानि नोक्सानी पुर्‍याउनु नहुने” व्यवस्था रहेको पाइन्छ । गुणस्तरीय चिकित्सा सेवा पाउनुपर्ने विषय व्यक्तिको स्वास्थ्यसम्बन्धी हकसँग मात्र नभई व्यक्तिको संविधानको धारा १६ ले प्रदान गरेको सम्मानपूर्वक बाँच्न पाउने हकसँगसमेत अन्तरनिहित रहेको हुँदा गुणस्तरीय चिकित्सा सेवा प्रदान गर्नु चिकित्सकको प्राथमिक दायित्वअन्तर्गत पर्दछ । उपचारको क्रममा चिकित्सकको लापरबाहीबाट बिरामीलाई क्षति पुग्न जाने भएकोले बिरामीको सम्मानपूर्वक बाँच्न पाउने हकलाई सुरक्षित गर्नका लागि च्ष्नजत ब्नबष्लकत ःभमष्अब िल्भनष्निभलअभ को हकसमेत हुने भनी यस अदालतबाट सिद्धान्तसमेत प्रतिपादन भएको देखिन्छ । यस अदालतबाट दिनेश विक्रम शाह विरूद्ध सिर्जना के। सी। ९ने।का।प। २०६६, अङ्क ११, नि। नं। ८२६२० भएको क्षतिपूर्ति मुद्दामा “प्रत्येक बिरामीलाई च्ष्नजत ब्नबष्लकत mभमष्अब िलभनष्निभलअभ को हक प्राप्त हुनुपर्दछ र एचयखभल mभमष्अब िलभनष्निभलअभ मा च्ष्नजत तय बमभत्रगबतभ अयmउभलकबतष्यल को हकसमेत प्राप्त हुनुपर्दछ” भनी उल्लेख भएको देखिन्छ । तसर्थ, नेपालको संविधानमा स्वास्थ्यसम्बन्धी हक र उपभोक्ताको हकअन्तर्गत गुणस्तरीय स्वास्थ्य सेवा पाउने अधिकार र चिकित्सकीय लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० अन्तर्गत क्षतिपूर्ति पाउने अधिकारसमेत सुरक्षित एवं सुनिश्चित गरिएको पाइन्छ ।\n७। त्यसैगरी ःभमष्अब िल्भनष्निभलअभ जस्तो प्राविधिक विषयसँग सम्बन्धित सेवामा रोगको उपचार ९त्चभबतmभलत० गर्नेबित्तिकै निको ९ऋगचभ० हुन्छ वा परिणाम ९ऋयलकभत्रगभलअभ० देखिन्छ भन्ने हुँदैन । उपचार र औषधीको प्रभावहरू सामान्यतया केही समयपश्चात् मात्र देखिने र कुनै औषधोपचार केही समयसम्म निरन्तर रहन सक्ने हुँदा तोकिएको समय ९क्तचष्अत त्ष्mभ० भित्र नै उजुरी गर्न सकिन्छ भन्नु न्यायोचित पनि हुँदैन । यसपूर्व पनि यस अदालतले दिनेश विक्रम शाह विरूद्ध सिर्जना के। सि। ९ने।का।प। २०६६, अङ्क ११, नि। नं। ८२६२० भएको क्षतिपूर्ति मुद्दामा “डाक्टरले जाँची औषधी एचभकअचष्दभ गरेको दिन वा औषधी खाएको पहिलो दिनदेखि गणना गर्ने होइन, औषधी दिनहुँ खाएपछि लक्षण र असरहरू देखिन थालेको दिनबाट हदम्यादको गणना गर्नुपर्छ । ऐनको व्याख्या गर्दा एगचउयकष्खभ व्याख्या गर्नुपर्छ, निरर्थक ँचगकतचबतभ हुने व्याख्या गर्नु नहुने, हानि नोक्सानी भएको कुरा जुनबेला जानकारी भयो सोही मितिलाई मुद्दा गर्नुपर्ने कारण सिर्जना भएको मिति मान्नुपर्ने,  औषधी सेवनको कारणबाट उत्पन्न विवादमा अन्य मुद्दामा जस्तो औषधी खाएको पहिलो दिनबाट हदम्याद गणना गर्ने व्याख्या ब्दकगचम क्ष्लतभचउचभतबतष्यल हुन्छ । औषधी सेवनपछि क्रमशः असर गर्न थालेको जानकारी पाएको मितिबाट हदम्यादको गणना गर्नुपर्ने” भनी चिकित्सा लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० को विषयमा हदम्याद निर्धारण गर्ने न्यायिक दृष्टिकोणको विकास भएको देखिन्छ ।\n८। उपभोक्ता संरक्षण ऐन, २०७५ को मुख्य उद्देश्य उपभोक्ताको सार्वभौमसत्ता ९ऋयलकगmभच’क क्यखभचभष्नलतथ० कायम गर्नु रहेको भन्ने\nदेखिन्छ । उपभोक्ताको हक हित संरक्षण गर्नु, कुनै पनि सेवा वा वस्तुको उपभोगबाट उपभोक्तालाई हुने हानि नोक्सानीबाट बच्न र बचाइराख्न पाउने मौलिक अधिकारप्रति सक्रिय र चनाखो राख्नु नै यस ऐन ल्याउनु पछाडिको विधायिकी मनसाय रहेको\nदेखिन्छ । रिट निवेदकले जिकिर लिएको ने।का।प। २०६९ नि।नं। ८७४४ मा प्रतिपादित सिद्धान्त “कानूनमा हदम्यादको विषय जे जुन रूपमा र जसरी प्रयुक्त भएको छ, अदालतले पनि सोसम्बन्धी कानूनी प्रावधानको व्याख्या कानूनी शब्दको अर्थ र उद्देश्यअनुरूप मात्रै गर्नुपर्ने” को सन्दर्भमा, उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को कानूनी प्रावधानलाई हेर्दा सोमा “हानि नोक्सानी पुगेको ६ महिनाभित्र उजुरी गरिसक्नुपर्ने” भन्ने कानूनी व्यवस्था रहेको पाइन्छ । उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० मा प्रयोग भएको शब्द “हानि नोक्सानी पुगेको” भनेको घटना घटेको वा भए गरेको मिति नभई त्यसको असर पीडितलाई कहिले पुग्यो भन्ने हो । घटना घटेको दिनबाटै हदम्याद सुरू हुने भए विधायिकाबाट “भए गरेको” भन्ने शब्दावली नै प्रयोग हुनुपर्ने तर सो नभई ऐनमा “हानि नोक्सानी पुगेको” शब्दावलीको प्रयोग हुनुको विधायिकी मनसाय पीडितलाई असर पुगेको यकिन भएको मितिदेखि हदम्याद सुरू हुने भन्ने नै देखिन्छ ।\n९। वस्तुतस् स्वास्थ्य उपचारको क्रममा चिकित्सा लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० बाट उत्पन्न प्रभाव वा दुष्परिणाम उपचार भए गरेको समयबाट तत्कालै वा समयको अन्तरालमा समेत देखा पर्न सक्छन् । कतिपय अवस्थामा आफूले गरेको उपचारबाट कुनै खास मिति वा दिनमा त्यसको नकारात्मक परिणाम देखा पर्‍यो भनी यकिन गर्न पनि कठिनाई हुन्छ । कतिपय अवस्थामा पीडितले फरक फरक स्वास्थ्य संस्था वा चिकित्सकसँग उपचार गराउनुपर्ने अवस्था पनि रहन्छ । यदि स्वास्थ्य परीक्षणको परिणाम तत्काल देखिई पीडित उपभोक्तामा असर परेको देखिएमा सोही आधारमा हदम्याद कायम गर्न सकिन्छ तर त्यस्तो परीक्षणको परिणाम समय अन्तरालमा देखिएमा र त्यसको प्रभाव निरन्तर कायम रहिरहेमा पीडितको अवस्था हेरी हदम्याद कायम गरिनुपर्दछ । यस स्थितिमा पहिले गरेको उपचारबाट परेको असरको निरन्तरता ९म्यअतचष्लभ या ऋयलतष्लगयगक ज्बचm० लाई हदम्याद निर्धारणको क्रममा समेत मनन गर्नुपर्ने हुन्छ । चिकित्सकीय लापरबाहीसम्बन्धी विवादमा दुष्परिणामको निरन्तरताको सिद्धान्तले हदम्यादसम्बन्धी कानूनको व्याख्यालाई समेत अन्य सामान्य विषयको हदम्यादसम्बन्धी कानूनभन्दा पृथक् ढङ्गले उपभोक्ताको हक हित संरक्षणका लागि सम्बन्धित संस्था वा व्यक्तिलाई उत्तरदायी बनाउने गरी व्याख्या गर्नुपर्ने मान्यता राखेको हुन्छ भन्ने यस इजलासको ठम्याई रहेको छ ।\n१०। यस अदालतबाट डा। बुद्ध बस्न्यात विरूद्ध उपभोक्ता हित संरक्षण मञ्च नेपाल ९ने।का।प। २०७७, अङ्क १२, नि। नं। १०६२१० भएको क्षतिपूर्ति मुद्दामा “स्वास्थ्य परीक्षणको परिणाम तत्काल देखिई पीडित उपभोक्तामा असर परेको देखिएमा सोही आधारमा हदम्याद कायम गर्न सकिन्छ वा त्यस्तो परीक्षणको परिणाम समय अन्तरालमा देखिएमा र त्यसको प्रभाव निरन्तर कायम रहिरहेमा पीडितको अवस्था हेरी हदम्याद कायम गरिनुपर्दछ । यस्तो विषयमा अदालतले कानूनको शाब्दिक व्याख्या ९ष्तिभचब िष्लतभचउचभतबतष्यल० नगरी पीडित उपभोक्ताको हक संरक्षण गर्ने गरी तथा सम्बन्धित व्यक्ति वा संस्थालाई उत्तरदायी बनाउने गरी उदारतापूर्वक ९ष्दिभचब०ि व्याख्या गर्नुपर्दछ । परिणाम स्वरूप पीडामा रहेको व्यक्तिलाई थप मर्का वा असर नपरोस् र उत्तरदायित्व वहन गर्न सकोस् भनी अदालतसमेतले ख्याल गर्नुपर्ने हुन्छ” भन्ने मान्यता स्थापित भएको पाइन्छ । चिकित्सा लापरबाहीसम्बन्धी दुष्कृतिको प्रश्न समावेश भएको मुद्दामा हदम्यादसम्बन्धी कानूनको कठोर रूपमा पालना ९कतचष्अत बमजभचभलअभ तय तजभ नभलभचब िकतबतगतभ या ष्mिष्तबतष्यल० गर्दा पीडित अक्सर अन्यायमा परी पीडित उपचारविहीन अधिकार ९च्ष्नजत धष्तजयगत ब चझभमथ० को अवस्थामा गुज्रनुपर्ने हुन्छ । यही सन्दर्भमा संयुक्त राज्य अमेरिकाको ीष्उकभथ ख्। ःष्अजबभ िच्भभकभ ज्यकउष्तब ि९३९, २६२ ल्।भ्।२म बत ४५५० मुद्दामा चिकित्सा लापरबाहीसँग सम्बन्धित हदम्याद कानूनलाई लबचचयध अयलकतचगअतष्यल गरेमा पीडित पक्षलाई “यदखष्यगक बलम ाबिनचबलत ष्लवगकतष्अभ” हुन्छ भनेर व्याख्या गरेको पाइन्छ । उल्लिखित कानूनको र सर्वोच्च अदालतको व्याख्यासमेतबाट नेपालमा चिकित्सा लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० को विषयमा हदम्याद निर्धारण गर्दा सो सम्बन्धमा प्रतिपादित सिद्धान्त एवं कानूनी व्यवस्थासमेत उदार र लचिलो रहेको देखिन्छ ।\n११। चिकित्सा लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० मा हदम्यादको सम्बन्धमा अन्तर्राष्ट्रिय अभ्यासलाई हेर्दा, भारतमा ख्।ल्। क्जचष्पजबलमभ खक ब्लष्तब क्भलब ँभचलबलमभक ृ९द्दण्ज्ञज्ञ० ज्ञ क्ऋऋ छघे को मुद्दामा भारतको सर्वोच्च अदालतले “क्ष्ल अबकभक या mभमष्अब िलभनष्निभलअभ, लय कतचबष्नजत वबअपभत ायचmगबि अबल दभ बउउष्भिम ायच मभतभचmष्लष्लन बक तय धजभल तजभ अबगकभ या बअतष्यल जबक बअअचगभम तय तजभ अयलकगmभच। भ्बअज अबकभ ष्क तय दभ मभअष्मभम यल ष्तक यधल ाबअतक। क्ष तजभ भााभअत या लभनष्निभलअभ यल तजभ मयअतयच’क उबचत यच बलथ उभचकयल बककयअष्बतभम धष्तज जष्m ष्क उबतभलत, तजभ अबगकभ या बअतष्यल धष्िि दभ मभझभम तय जबखभ बचष्कभल यल तजभ मबतभ धजभल तजभ बअत या लभनष्निभलअभ धबक मयलभ। क्ष, यल तजभ यतजभच जबलम, तजभ भााभअत या लभनष्निभलअभ ष्क बितभलत, तजभल तजभ अबगकभ या बअतष्यल धष्िि बचष्कभ यल तजभ मबतभ धजभल तजभ उबतष्भलत यच जष्क चभउचभकभलतबतष्खभ(अयmउबिष्लबलत मष्कअयखभचक तजभ जबचmरष्लवगचथ अबगकभम मगभ तय कगअज बअत यच तजभ मबतभ धजभल तजभ उबतष्भलत यच जष्क चभउचभकभलतबतष्खभ(अयmउबिष्लबलत अयगमि जबखभ, दथ भहभचअष्कभ या चभबकयलबदभि मष्ष्निभलअभ मष्कअयखभचभम तजभ बअत अयलकतष्तगतष्लन लभनष्निभलअभ” भनी व्याख्या भएको पाइन्छ । त्यसैगरी ःयचनबल ख। न्चबअभ ज्यकउष्तब िक्ष्लअ। ज्ञद्धढ ध्।ख्ब।ठडघ, ज्ञद्धद्ध क्।भ्।द्दम ज्ञछट मा “क्ष्त कष्mउथि उबिअभक बल गलमगभ कतचबष्ल गउयल अयmmयल कभलकभ, चभबष्तिथ, यिनष्अ बलम कष्mउभि वगकतष्अभ तय कबथ तजबत ब अबगकभ या बअतष्यल जबम ञबअअचगभम’ तय तजभ उबिष्लतषा गलतष् ितजभ ह्(चबथ भहबmष्लबतष्यल मष्कअयिकभम ब ायचभष्नल यदवभअत धष्तजष्ल जभच बदमयmभल बलम गलतष् िकजभ जबम चभबकयलबदभि दबकष्क ायच दभष्भिखष्लन यच चभबकयलबदभि mभबलक या बकअभचतबष्लष्लन तजबत तजभ ायचभष्नल यदवभअत धबक धष्तजष्ल जभच बदमयmभल बक ब अयलकभत्रगभलअभ या तजभ लभनष्निभलत उभचायचmबलअभ या तजभ जथकतभचभअतयmथ” भनी शल्यक्रिया भएको १० वर्षपछि मात्र एक्स(रे रिपोर्टबाट पीडितको पेटभित्र बाह्य वस्तु रहेको जानकारी भएको अवस्थामा क्गउचझभ ऋयगचत या ध्भकत ख्ष्चनष्लष्ब ले पीडितले आफूमाथि लापरबाही भएको भन्ने उचित आधार नभएसम्म मुद्दा दायर गर्न नसक्ने हुँदा चिकित्सा लापरबाहीको सन्दर्भमा हदम्यादको सिद्धान्त लागु नहुने भनी व्याख्या गरेको पाइन्छ ।  त्यसैगरी, न्चभभल खक ज्बचमष्mबल ृद्दण्ज्ञढे क्ष्भ्क्ऋ छज्ञ को मुद्दामा आयरल्याण्डको सर्वोच्च अदालतले “तजभ उबिष्लतषा यलथि बअत्रगष्चभम कगााष्अष्भलत पलयधभिमनभ धजभल जभ चभअभष्खभम तजभ भहउभचत चभउयचत। ध्जष्भि जभ अयगमि जबखभ दभभल चभबकयलबदथि भहउभअतभम तय बअत्रगष्चभ तजबत ष्लायचmबतष्यल धष्तज तजभ जभउि या mभमष्अब ियच बउउचयउचष्बतभ भहउभचत बमखष्अभ धजष्अज ष्त धबक चभबकयलबदभि ायच जष्m तय कभभप दभायचभ तजबत मबतभ, जभ अबललयत दभ ाष्हभम धष्तज कगअज पलयधभिमनभ ष्ल अष्चअगmकतबलअभक धजभचभ जभ यदतबष्लभम बउउचयउचष्बतभ बमखष्अभ बत तजभ तष्mभ जभ मष्म बलम बअतभम गउयल ष्त।” भनी व्याख्या गर्दै चिकित्सा लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० सँग सम्बन्धित विवादमा विशेषज्ञको राय प्राप्त भइसकेपछि हदम्याद लागु हुने गरी उदार र लचिलो अभ्यास रहेको देखिन्छ । बेलायतको सर्वोच्च अदालतले पनि ज्बधबचम ख। ँबधअभततक ृद्दण्ण्ट ग्प्ज्ीढे को मुद्दामा “तजभ ष्mिष्तबतष्यल उभचष्यम कतबचतक धजभल तजभ अबिष्mबलत जबम तजभ पलयधभिमनभ चभत्रगष्चभम ायच दचष्लनष्लन बल बअतष्यल ायच मबmबनभक ष्ल चभकउभअत या तजभ चभभिखबलत मबmबनभ” भनी क्षतिपूर्तिको लागि दाबी गर्ने हदम्याद दाबीकर्तालाई क्षतिको पूर्णजानकारी प्राप्त भएको दिनबाट लागु हुने गरी व्याख्या गरेको देखिन्छ । त्यस्तै यस अदालतले परोपकार प्रसूति तथा स्त्रीरोग अस्पताल विकास समिति, थापाथली विरूद्ध सूर्यकुमारी अधिकारी ९ने।का।प। २०७६, अङ्क १०, नि। नं। १०३७७० भएको क्षतिपूर्ति मुद्दामा “हदम्यादको प्रश्नको सम्बन्धमा बिरामी अस्पतालबाट डिस्चार्ज भएको मितिबाट नभई लापरबाही भएको जानकारी प्राप्त भएको मितिबाट हदम्याद सुरू हुने” भनी उल्लेख गरेको पाइन्छ ।\n१२। यसरी चिकित्सा लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० मा हदम्यादको सन्दर्भमा “म्ष्कअयखभचथ या ज्बचm च्गभि” को अभ्याससमेतलाई आत्मसात् गर्नुपर्ने देखिन्छ । पीडितले चिकित्सकबाट भएको लापरबाहीका कारण आफूले हानि खेप्नुपरेको हो भन्ने यथोचित र तर्कसङ्गत जानकारी ९च्भबकयलबदभि बलम ीयनष्अब िक्ष्लायचmबतष्यल० प्राप्त नगरेसम्म मुद्दा गर्नुपर्ने कारण ९ऋबगकभ या ब्अतष्यल० समेत सिर्जना नहुने हुँदा हदम्याद गणनाको प्रारम्भ हुँदैन । कतिपय अवस्थामा पीडितलाई विशेषज्ञको राय प्राप्त भइसकेपछि मात्र चिकित्सकको कार्य र आफूलाई परेको हानिबिच सम्बद्धता रहेको जानकारी हुने हुँदा चिकित्सकले लापरबाही गरेको दिनभन्दा पनि पीडितले आफूमाथि लापरबाही भएको यकिन जानकारी पाएको दिनबाट मात्र हदम्यादको गणना सुरू हुन्छ । यसका साथै घटनाको बारेमा तत्कालै उजुरी दिन सकिने अवस्था नरहेको वा तोकिएको समयसीमाभित्र हानि नोक्सानी भएको जानकारी पाउन नसकेको स्थितिमा केही समयको लागि हदम्यादको गणनालाई स्थगित गरिनुपर्छ भन्ने म्यअतचष्लभ या त्यििष्लन को अवधारणासमेत कतिपय क्षेत्राधिकारहरूमा लागु भएको पाइन्छ । त्यसकारण पनि म्ष्कअयखभचथ या ज्बचm च्गभि तथा म्यअतचष्लभ या त्यििष्लन को सिद्धान्तबमोजिम पीडितउपर लापरबाही भएको र पीडितले सो लापरबाहीको आधिकारिक जानकारी प्राप्त गरेको बिचको समयमा हदम्यादको गणनालाई स्थगन गरिनुपर्ने पनि हुन्छ । स्वास्थ्यमा हानि नोक्सानी भएको थाहा पाउने बित्तिकै हदम्याद सुरू हुने नभई उपचारको क्रममा पीडितलाई त्यस्तो असर रहेको यकिन जानकारी प्राप्त हुन आएको पछिल्लो मितिलाई हदम्याद सुरू भएको मिति मान्नुपर्ने देखिन्छ ।\n१३। उल्लिखित कानूनी व्यवस्था, प्रतिपादित सिद्धान्त एवं अन्तर्राष्ट्रिय अभ्याससमेतलाई प्रस्तुत मुद्दाको तथ्यसँग विश्लेषण गर्दा, मिति २०७७।०७।०९ मा काठमाडौं कलंकी चोकमा गुडिरहेको ट्याक्सीको टायरमा अल्झिएको चङ्गाको धागोमा अल्झी विपक्षी पल्लवी श्रेष्ठको दाहिने खुट्टाको गोलीगाँठो ९ब्लपभि० मुनिको भागमा घाउ भएकोले उपचारको लागि निवेदक वयोधा अस्पतालमा जाँदा डा। शशीकुमार झाले उपचार गरेको भन्ने देखिन्छ । विपक्षी पल्लवी श्रेष्ठको घाउको एचयउभच म्ष्बनलयकष्क नभई चष्नजत ाययत हलचल गर्न नसक्ने भएपछि ग्राण्डी इन्टरनेसनल अस्पताल र बि। एण्ड बि। अस्पताल हुँदै अन्तमा भारत, लखनऊ स्थित ब्जगवब ज्यकउष्तब िमा २०२२।११।२० ९२०७७।०८।०५० मा इउभचबतष्यल गरेको भन्ने देखिन्छ । भारतबाट उपचारपश्चात् नेपाल फर्की आइसकेपछि निवेदक वयोधा अस्पतालले आवश्यक म्ष्बनलयकष्क नगरी लापरबाही गरेको कारण इन्फेक्सन भएको भन्ने शङ्का उब्जी नेपाल मेडिकल काउन्सिल ९ल्ःऋ० मा मिति २०७८।०१।१० गते लापरबाही ठहरे आवश्यक कारबाही गरिदिन निवेदन दिएकोमा ल्ःऋ ले मिति २०७८।०८।२० गते झबष् िपठाएपछि मलाई जानकारी भएकोले उपचार गर्ने डा। शशीकुमार झाले उपचारमा लापरबाही गरेको भनी विपक्षी पल्लवी श्रेष्ठले मिति २०७८।०९।०७ मा काठमाडौं जिल्ला अदालतमा उजुरी दिएको\nदेखिन्छ । प्रत्यर्थी पल्लवी श्रेष्ठले मिति २०७७।०८।०५ मा ब्जगवब ज्यकउष्तब िमा अपरेसन भएको र औषधी उपचारमै समय व्यतीत गरेको, त्यसपछि निजले लापरबाही गरेको कारण इन्फेक्सन भएको भन्ने शङ्का उब्जी नेपाल मेडिकल काउन्सिल ९ल्ःऋ० मा उजुरी दिएकोमा उक्त काउन्सिलले उजुरीको छानबिन गरी निकालेको निष्कर्षका आधारमा रिट निवेदकउपर प्रत्यर्थीले उजुरी गरेको देखियो । यसरी काठमाडौं जिल्ला अदालतमा दर्ता भएको क्षतिपूर्ति मुद्दामा यस मुद्दाका प्रत्यर्थी पल्लवी श्रेष्ठले मेडिकल काउन्सिलमा चिकित्सा लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० भए नभएको छानबिनको लागि निवेदन दिएको र छानबिनपश्चात् लापरबाही भएको भन्ने यकिन भई प्रत्यर्थीले आफूलाई हानी पुगेको थाहा पाएपछि मात्र उजुरी दायर गरेको देखिन्छ ।\n१४। सामान्यतयाः बिरामीप्रति डाक्टरले खराब भावना, खराब आचरण तथा खराब मनसाय राखेको भनी मान्नुपर्ने अवस्था रहँदैन । बिरामीको स्वास्थ्य उपचारको क्रममा चिकित्सकले असल मनसाय ९न्ययम ाबष्तज० राखी कर्तव्यको पालना ९म्गतथ तय ऋबचभ०  नैतिकवान् ९भ्तजष्अब०ि भएर नै  गरेको हुन्छ भन्ने मान्नुपर्ने हुन्छ । बिरामीले अस्पतालरचिकित्सकसँग उपचार गर्दा डाक्टरलाई विश्वास गरी उपचार गराउन आएको हुन्छ । सुरूमै अविश्वास गर्नुपर्ने कुनै कारण हुँदैन । उचित समय ९च्भबकयलबदभि त्ष्mभ० सम्म उपचारको सकारात्मक असररप्रभाव कुर्नु र आशातीत सुधार नभएमा अन्य डाक्टर वा अस्पताल जानु पनि स्वाभाविक हो । निश्चित कामरघटनारअनुसन्धान वा प्रतिवेदनबाट मात्र सम्बन्धित व्यक्तिले कुनै उपचारमा लापरबाही ९ःभमष्अब िल्भनष्निभलअभ० भएको रहेछ भनी यकिन गर्न सक्ने हुन्छ । खास गरी ःभमष्अब िल्भनष्निभलअभ को विवादमा सम्बन्धित विशेषज्ञ वा विशेषज्ञ संस्थाको राय प्रतिवेदनबाट यकिन गर्नलाई स्वाभाविक मान्नुपर्ने हुन्छ ।\n१५। प्रत्यर्थी पल्लवी श्रेष्ठ आफ्नो स्वास्थ्य उपचार गर्न भारतको अहुजा अस्पताल पुगेको र उक्त अस्पतालबाट उपचार गरी नेपाल फर्किसकेपछि रिट निवेदक वयोधा अस्पतालबाट उपचारको क्रममा लापरबाही भएको शङ्का लागी रिट निवेदकउपर स्वास्थ्य उपचारमा चरम लापरबाही र ठगी गरेको सम्बन्धमा क्षतिपूर्तिसमेत दाबी गर्दै आवश्यक छानबिन र कारबाहीका लागि नेपाल मेडिकल काउन्सिलमा मिति २०७७।१२।२२ मा पहिलो पटक र मिति २०७८।०१।१० मा दोस्रो पटक निवेदन दिएको र मेडिकल काउन्सिलबाट लापरबाही भएको भनी स्थापित भएको छानबिनको निष्कर्ष काउन्सिलले इमेलमार्फत प्रत्यर्थी पल्लवी श्रेष्ठलाई मिति २०७८।०८।२० मा जानकारी गराएपश्चात् निजले मिति २०७८।०९।०७ मा रिट निवेदकउपर काठमाडौं जिल्ला अदालतमा क्षतिपूर्तिको दाबी गर्दै उजुरी दायर गरेको देखिन्छ । यसरी मिति २०७८।०८।२० मा प्रत्यर्थीले इमेलमार्फत आफूमाथि हानि नोक्सानी भएको आधिकारिक जानकारी पाएको हुँदा सो मितिलाई कारण परेको मिति मान्नुपर्ने प्रस्ट छ । साथै प्रत्यर्थी पल्लवी श्रेष्ठले उक्त कारण परेको मितिबाट काठमाडौं जिल्ला अदालतमा मिति २०७८।०९।०७ मा क्षतिपूर्तिको उजुरी दायर गरेको देखिँदा उक्त उजुरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० मा उल्लिखित हदम्यादभित्रै दायर भएको देखियो ।\n१६। जहाँसम्म यी रिट निवेदकले जिकिर लिएको ने।का।प। २०२२ नि।नं। ३०१ सम्बन्धमा हेर्दा, “आघात भएका व्यक्तिले नै क्षतिपूर्तिमा दावा गर्न सक्ने । आघात व्यक्तिको मृत्यु भएमा हकवालाहरूले क्षतिपूर्तिको दावा गर्न नमिल्ने” भनी प्रतिपादन भएको सिद्धान्तको विषयवस्तु प्रस्तुत मुद्दाको विषयवस्तुसँग सान्दर्भिक रहेको देखिएन । त्यस्तै ने।का।प।२०५५ नि।नं। ६६२५ मा “किर्ते कागजको १८ नं। मा प्रयुक्त शब्दावलीअनुसार काम भए गरेको मितिबाट नालेस दिन सक्ने व्यवस्था गरेको देखिँदा किर्ते वा जालसाजी क्रिया भए गरेको मिति अर्थात् किर्ते वा जालसाजी क्रिया भए गरेको मितिले नै नालेस गर्नुपर्ने अवस्था देखिन आउँछ” भनी किर्ते कागज र जालसाजीको मुद्दाको हदम्यादसँग सम्बन्धित विषय उल्लेख भएको\nदेखिन्छ । किर्ते कागज र ःभमष्अब िल्भनष्निभलअभ को विषय फरक हुँदा किर्ते कागजमा लागु हुने हदम्यादसम्बन्धी मान्यता ःभमष्अब िल्भनष्निभलअभ मा लागु हुन्छ भन्न उचित नहुने हुँदा रिट निवेदकले जिकिर लिएको उपर्युक्त नजिर सिद्धान्तसमेत प्रस्तुत मुद्दामा आकर्षित हुने देखिएन ।\n१७। हदम्यादको उद्देश्य भनेको अविश्वसनीय दाबी तथा उजुरीहरूको दायरमा रोक लगाउनु, प्रमाण लोप हुन नदिनु, कानूनी विवादहरूको समयमै समाधान सुनिश्चित गर्नु तथा कानूनी निश्चिततालाई प्रवर्द्धन गर्नु\nहो । तर हदम्यादको उद्देश्य र न्यायमा पहुँचको सिद्धान्तको बिचमा सन्तुलन कायम गर्नु पनि उत्तिकै महत्त्वपूर्ण छ । हदम्यादसम्बन्धी कानूनको व्याख्या गर्दा एकातर्फ कानूनी विवादहरू समयमै समाधान हुने सुनिश्चितता हुनुपर्छ भने अर्कातर्फ कानूनले स्पष्ट रूपमा निषेध गरेको अवस्थामा बाहेक हदम्यादको प्रयोगले कानूनी उपचार खोज्ने व्यक्तिको अधिकारमा अनावश्यक रूपमा बाधा अवरोध सिर्जना नहोस् भन्नेतर्फ पनि सावधानीपूर्वक विचार गरिनुपर्छ । अझ ःभमष्अब िल्भनष्निभलअभ जस्तो विषयमा पीडितले आफूमाथि हानि नोक्सानी भएको यकिन जानकारी प्राप्त गरेपछि कानूनी उपचारको बाटो लिएको अवस्थामा पीडितको सेवा वा वस्तुको उपभोगबाट हुने हानि नोक्सानीबाट बच्न र बचाइराख्न पाउने मौलिक अधिकार, पीडित उपभोक्ताको सार्वभौमसत्ता ९ऋयलकगmभच’क क्यखभचभष्नलतथ० तथा पीडित उपभोक्ताको न्यायमा पहुँचको संरक्षणको उद्देश्यले हदम्यादलाई विचार गर्नुपर्ने देखिन्छ ।\n१८। अतः उल्लिखित तथ्य, कानूनी व्यवस्था, प्रतिपादित सिद्धान्त एवं विवेचनासमेतको आधारमा काठमाडौं जिल्ला अदालतबाट मिति २०७९।०२।१२ मा “।।।यी उजुरीकर्ताउपर विपक्षीहरूको कार्यबाट हानि नोक्सानी भएको यकिन जानकारी नेपाल मेडिकल काउन्सिलको मिति २०७८।८।१९ को पत्रबाट उजुरीकर्ता वादीले थाहा जानकारी पाएको भन्ने देखिएको सो मितिबाट प्रतिवादीहरूको सेवाबाट हानि नोक्सानी पुगेको यकिन भई उपभोक्ता संरक्षण ऐन, २०७५ को दफा ५० को म्यादभित्र प्रस्तुत उजुरी परेको हदम्यादभित्रको देखिँदा प्रस्तुत मुद्दालाई नियमित सुनुवाइका लागि नियमानुसार पेस गर्नु” भनी भएको आदेश सदर हुने गरी उच्च अदालत पाटनबाट मिति २०७९।०४।१९ मा भएको आदेश मिलेकै देखिँदा निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी यो आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या। नहकुल सुवेदी\n\nफैसला तयार गर्न सहयोग गर्ने इजलास अधिकृतस्( इन्द्रकुमार श्रेष्ठरनिराजन शर्मारमतिना शाक्य\nइति संवत् २०७९ साल पौष ७ गते रोज ५ शुभम् ।"
}