{
    "Title": "निर्णय नं. १०८८९ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७५/१२/०५ \t ७१०",
    "uniqueId": "नि. नं. १०८८९",
    "faisala_miti": "२०७५/१२/०५",
    "judges": [
        "न्यायाधीश श्री अनिलकुमार सिन्हा",
        "न्यायाधीश श्री सपना प्रधान मल्ल"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी स् विद्यासुन्दर शाक्य, मेयर काठमाडौं महानगरपालिकासमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "सम्पदाले राष्ट्रिय पहिचान दर्साउने हुनाले नै संविधानको धारा ३२",
        "गर्नु मनासिब देखिएको हुँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३",
        "७१६ बाट प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा १६क",
        "ऐनको दफा १६क",
        "को पत्रहरू र प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा १६क",
        "अनिलकुमार सिन्हा स् नेपालको संविधानको धारा ४६, १३३९२० र ९३०",
        "नेपालको संविधानको धारा ५७",
        "ऐनको दफा २९ख०",
        "वैधानिक तरिकाबाट परिवर्तन भएको वा मालपोत ऐन, २०३४ को दफा २४९१०",
        "प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा २९क०",
        "दरबारलगायत अन्य सम्पदाहरूलाई पनि ऐन नियमक",
        "एक सार्वजनिक स्मारक र स्थलसमेत भएकोले संविधानको धारा ५१९ग० र ९",
        "प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा १६क",
        "नेपालको संविधानको धारा ३२९३०",
        "१५ को पत्रबाट प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा १६क",
        "पुरातत्व विभागसमेतबाट उपर्युक्त ऐनको दफा १६क",
        "ने देखिएको सम्बन्ध मालपोत ऐन, २०३४ को दफा २४९१०",
        "र श्री काठमाडौं महानगरपालिकाको कार्यालयलाई नेपालको संविधान, २०७२ को धारा ३२",
        "गराउनु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९",
        "निवेदकले निवेदनमा वातावरण संरक्षण ऐन, २०५३ को दफा ९",
        "श्री ५ को सरकारलाई नेपाल अधिराज्यको संविधान, २०४७ को धारा ८८९२०",
        "गराउन जारी भएको स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ११",
        "तत्काल त्यस क्षेत्रलाई प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा ३",
        "ऐनको दफा ३९ख०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\n\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\n\nआदेश मिति स् २०७५।१२।५\n\n०७५(ध्इ(०३६९\n\n\n\nविषय स् उत्प्रेषण\n\n\n\nनिवेदक स् जनहित संरक्षण मञ्चको तर्फबाट काठमाडौं जिल्ला, काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं।१४ बस्ने कार्यकारी अध्यक्ष वरिष्ठ अधिवक्ता प्रकाशमणी शर्मासमेत\n\nविरूद्ध\n\nविपक्षी स् विद्यासुन्दर शाक्य, मेयर काठमाडौं महानगरपालिकासमेत\n\n\n\nऐतिहासिक एवम् पुरातात्विक सम्पदाहरू इतिहाससँग राष्ट्रको अतीत जोडिएको हुने र यस्ता सम्पदाहरू एक पुस्ताबाट अर्को पुस्तामा हस्तान्तरण हुने र तिनमा जनताको भावनात्मक सम्बन्ध पनि गाँसिएको हुन्छ । यस्ता सम्पदा एक व्यक्ति वा निकायसँग सरोकार राख्‍ने नभएर समूह, समुदाय, क्षेत्र र राज्यसँग सरोकार राख्‍ने हुनाले प्रत्येक राष्ट्रले राष्ट्रको ऐतिहासिक, पुरातात्विक एवम् सांस्कृतिक धरोहरहरूको बारेमा आफ्ना भावी पुस्तालाई जानकारी दिलाउनुपर्छ भन्‍ने कुरामा विवाद नरहने ।\n\n९प्रकरण नं।१३०\n\nपुरातात्विक महत्त्व बोकेका वा सांस्कृतिक महत्त्वका सम्पदाहरूलाई साँघुरो भएको भन्‍ने जस्ता अस्वीकार्य तर्क गरेर नयाँ बनाउने नाममा संरक्षण गर्नेतर्फ नलागी बेवारिसे छाडी स्वतस् भत्किन दिई वा भत्काई नयाँ निर्माण गर्ने योजना कुनै दृष्टिकोणबाट पनि उचित मान्‍न\n\nनसकिने । पुर्खाको धरोहरलाई सन्ततिका लागि जगेर्ना गर्ने दायित्वबाट कोही पनि उम्कन नमिल्ने । यो सामूहिक राष्ट्रिय जिम्मेवारीको विषय हुने ।\n\n९प्रकरण नं।१५०\n\n\n\nनिवेदकका तर्फबाट स् विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री प्रकाशमणी शर्मा र श्री दिनेश त्रिपाठी तथा विद्वान्‌ अधिवक्ताहरू श्री पंकजकुमार कर्ण एवम्‌ श्री किशोरकुमार विष्ट र रिट निवेदक श्री संजय अधिकारी\n\nविपक्षीका तर्फबाट स् विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवराज रेग्मी, विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री शम्भु थापा, श्री लोकभक्त राणा, श्री दामोदर खड्का, श्री रामप्रसाद भण्डारी तथा विद्वान्‌ अधिवक्ताहरू श्री वसन्त आचार्य, श्री टिकाराम भट्टराई, श्री ताराबहादुर सिटौला र श्री वसन्त आचार्य\n\nअवलम्बित नजिर स्\n\nने।का।प।२०७४, अङ्क ६, नि।नं।९८२५\n\nने।का।प।२०७४, अङ्क ६, नि।नं।९८२९\n\nने।का।प।२०७२, अङ्क ९, नि।नं।९४६५\n\nने।का।प।२०६४, अङ्क ११, नि।नं।७९०३\n\nने।का।प।२०५७, अङ्क ४, नि।नं।६८८६\n\nने।का।प।२०५४, अङ्क ६, नि।नं।६३९१\n\nसम्बद्ध कानून स्\n\nनेपालको संविधान\n\nप्राचीन स्मारक संरक्षण ऐन, २०१३\n\n\n\nआदेश\n\nन्या।अनिलकुमार सिन्हा स् नेपालको संविधानको धारा ४६, १३३९२० र ९३० बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् लिखित जवाफको बेहोरा यसप्रकार रहेको छस्(\n\nऐतिहासिक एवम् पुरातात्विक सम्पदाहरू राष्ट्रका लागि धरोहर हुन्छन् र यिनैबाट ती राष्ट्रहरू कति सभ्य, सम्पन्‍न र विपन्‍न र अविकसित भनी आँकलन पनि गर्न सकिन्छ । पूर्वजबाट निर्मित सम्पदाहरूको संरक्षण गर्दै तिनलाई भावी पुस्तामा जस्ताको तस्तै हस्तान्तरण गर्नु वर्तमान पुस्ताको कर्तव्य हो । मानव सभ्यताको सुरूवातदेखि नै सम्पदाको ज्ञान विभिन्‍न समुदाय, जातजाति बिचमा पुस्तौंपुस्ता एकपछि अर्को गरी हस्तान्तरण हुँदै गएको पाइन्छ । सांस्कृतिक सम्पदाहरू मानव सभ्यताको विकास क्रममा सिर्जना एवम् विकास भएका मानव मस्तिष्कका बौद्धिक उपज हुन् । प्रत्येक राष्ट्रले राष्ट्रको ऐतिहासिक, पुरातात्विक एवम् सांस्कृतिक धरोहरहरूको बारेमा आफ्ना युवा पुस्तालाई जानकारी दिलाउनुपर्छ अन्यथा राष्ट्रले कालान्तरमा आफ्नो पहिचान हराउँदै जाने र बिस्तारैबिस्तारै अस्तित्वमा खतरासमेत आउन सक्ने हुँदा यो विषय सबै नेपालीको साझा सरोकारको विषय हो । काठमाडौं महानगरपालिका रहेको ऐतिहासिक बागदरबार भुँइचालोपछि केही क्षति भएको थियो । सो दरबारलाई संरक्षण गरी प्रबलीकरणतर्फ लाग्नुपर्नेमा सो नगरेका कारण सो दरबार संरक्षण नभएको अवस्थामा जीर्ण हुँदै जाने खतरा भएको र सोले चर्चेको जग्गाको समेत ऐतिहासिक महत्त्व भएको र सो दरबार रहेको ऐतिहासिक क्षेत्रमा नयाँ संरचना बनाउन काठमाडौं महानगरपालिकाले आफ्नो क्रियाकलाप अगाडि बढाउन लागेको जानकारी प्राप्त भएपछि पुरातत्व विभागले मिति २०७३।१।२० मा महानगरपालिकालाई बागदरबार सम्बन्धमा विषय उल्लेख गरी राणाकालीन वास्तुकला, प्रविधि, वास्तुकृति र स्वरूपको मौलिकतालाई कायम राख्‍ने, संरचनाको बाहिरी भित्री खुल्ला ठाउँमा थप कुनै पनि संरचना निर्माण नगर्ने, संरचनाको अवस्था हेरी आवश्यकताअनुसार मजबुतीकरण गर्ने भनी पत्राचार गरेको थियो । पुरातत्व विभागले काठमाडौं महानगरपालिकालाई बागदरबार संरक्षण सम्बन्धमा विषय उल्लेख गरी मिति २०७४।७।८ मा कुनै पनि राणाकालीन दरबारहरू भत्काई पुनः निर्माण गर्नुअगाडि पुरातत्व विभागको पूर्वस्वीकृति लिएर मात्र निर्माण कार्य गर्न गराउन हुन र राष्ट्रिय पुनः निर्माण प्राधिकरणको कार्यकारी समितिको मिति २०७३।१२।४ गतेको बैठकमा निर्णय भएबमोजिम राणाकालीन दरबारहरू संरक्षण कार्यमा सहयोग गरिदिनुहुन भनी अनुरोध गरेको थियो । यसरी पुरातत्व विभागले बागदरबार नभत्काउन पत्राचार गर्दागर्दै सोविपरीत काठमाडौं महानगरपालिकाको मेयर उक्त दरबार बागदरबार नभर्इ हरिदरबार हो भन्दै उक्त बागदरबार भत्काउन टेन्डर आह्वान गरेपछि पुरातत्व विभागले पुनः मिति २०७४।७।१५ मा महानगरपालिकालाई बागदरबार भिमसेन थापाको पालामा सन् १८०३–१८०४ ९वि।सं।१८६०र६१० मा निर्माण भई इ।सं।१८७४ ९वि।सं।१९०१० तिर बागदरबारमा माथवर सिंह थापाले बसोबास गरेको र उनका छोरा नयनसिंह थापाले बागदरबार नामकरण गरी उक्त दरबारपछि उनको बहिनी ज्वाइँ राजेन्द्रविक्रम शाह, वि।सं।१९१० मा सुरेन्द्रविक्रम शाह, उपेन्द्रविक्रम शाह हुँदै धिरेन्द्रविक्रम शाह, भूपेन्द्रमोहन विक्रम शाह, चौतारिया चन्द्रविक्रम शाह आदि बस्दै गरेको दरबारमा जुद्धशम्शेर प्रधानमन्त्री भएपछि उनका छोरा हरि शम्शेरको स्वामित्वमा आएको थियो । पछि उनका सन्तानहरूले सो दरबार नेपाल सरकारलाई बिक्री गरेका थिए । उक्त ऐतिहासिक दरबार वि।सं।१९९० साल माघ २ गतेको भूकम्पमा क्षति पुग्न गई पुनः निर्माण गरिएको थियो भन्‍ने बेहोरासमेत खोली सो दरबारको संरक्षण गर्न पत्राचार गरेको थियो । तर दुर्भाग्यवश विपक्षी पुरातत्व विभागले आफ्नो मिति २०७४।७।१५ को निर्णयविपरीत मिति २०७५।२।१५ मा हचुवा एवम् स्वेच्छाचारी तरिकाले आफ्नो कानूनी दायित्वविपरीत भवनको मौलिक स्वरूप परिवर्तन नगरी परम्परागत निर्माण सामग्रीहरूको प्रयोग गरी, प्राचीन स्मारक संरक्षण ऐन, २०१३ अनुसार भवन भत्काउँदा प्राप्त भएको पुनः प्रयोगमा आउन सक्ने सामग्रीहरूको विस्तृत डकुमेन्टेसन ९क्ष्लखभलतयचथ० तयार गरी उपयुक्त सामग्रीहरूको पुनः प्रयोग गर्ने गरी बागदरबार पुनः निर्माण गर्न सहमति प्रदान गर्नेसम्बन्धी मिति २०७५।२।१४ को विभागीय निर्णयअनुसार कार्य गर्न गराउन हुन अनुरोध गर्दछु भनी काठमाडौं महानगरपालिकालाई पत्राचार गरेको र सोहीको आडमा आफ्नो आ।व।२०७४र०७५ को बजेट, योजना तथा कार्यक्रमको बुँदा २७ मा बागदरबार प्रबलीकरण कार्य चालु आ।व।मा सुरू गरिने छ भनी उल्लेख भएको नीतिविपरीत काठमाडौं महानगरपालिका नगर परिषद्को मिति २०७५।३।२ को आ।व।२०७५र०७६ को नीति तथा कार्यक्रमअन्तर्गत पूर्वाधार विकास नीतिको ५९ नं।मा काठमाडौं महानगरपालिकाको केन्द्रीय कार्यालय रहेको हरिभवनको नवनिर्माणको थालनी यसै आ।व।बाट सुरू गरिने छ भनी कार्यक्रम राखेबाट यस दरबारको अस्तित्व खतरामा पर्न गएको छ । नेपालको संविधानको धारा ५७ ले सङ्घको अधिकार अनुसूची ५ मा उल्लिखित विषयमा निहित रहने र त्यस्तो अधिकारको प्रयोग संविधान र सङ्घीय कानूनबमोजिम हुने र स्थानीय तहको अधिकार अनुसूची(८ मा उल्लिखित विषयमा निहित रहने र त्यस्तो अधिकारको प्रयोग संविधान र गाउँसभा वा नगरसभाले बनाएको कानूनबमोजिम हुने स्पष्ट संवैधानिक व्यवस्था भएकाले काठमाडौं महानगरपालिकाको उक्त कार्य गैरसंवैधानिक भएको हुँदा सो नगर्न सम्माननीय प्रधानमन्त्री, पुरातत्व विभाग एवम् काठमाडौं महानगरपालिकासमेतलाई मिति २०७५।३।१९मा निवेदक जनहित संरक्षण मञ्चले पत्रचार गर्दासमेत हालसम्म केही सुनुवाइ नभई बागदरबार खाली गरी भत्काउन विपक्षीहरू लागिपरेको हुँदा यो रिट निवेदन गर्न बाध्य भएका\n\nछौं । तसर्थ, बागदरबार जस्तो ऐतिहासिक तथा अद्वितीय कलाकृति भएको भवनलाई भत्काई नयाँ भवन निर्माण गर्ने गरी गरेको निर्णय बदरभागी भएको हुँदा सो बदर गर्न विपक्षीहरूको नाममा उत्प्रेषण र परमादेशलगायत जो चाहिने आज्ञा, आदेश वा पुर्जी जारी हुन तथा बागदरबार र सोले चर्चेको जग्गा नेपालको इतिहासको एक कालखण्डको प्रतिनिधित्व गर्ने राष्ट्रिय विभूति भिमसेन थापालगायतका ऐतिहासिक विशिष्ट व्यक्तिहरू बसेको र त्यस्ता ऐतिहासिक विशिष्ट व्यक्तिहरूले प्रयोग गरेको विभिन्‍न पुरातात्विक वस्तुहरू रहेको अन्तर्राष्ट्रिय महत्त्वको एक सार्वजनिक स्मारक र स्थलसमेत भएकोले संविधानको धारा ५१९ग० र ९ठ० अनुरूप उक्त क्षेत्रको विकास गर्नुपर्ने दायित्व सङ्घीय सरकारको भएकोले तत्काल काठमाडौं महानगरपालिकालाई अन्य उपयुक्त स्थानमा स्थानान्तरण गरी उक्त क्षेत्रमा रहेका बागदरबार, बागगुठी, तलेजु मन्दिरलगायतका ऐतिहासिक पुरातात्विक तथा सांस्कृतिक महत्त्वको सम्पदाहरूको संरक्षण, संवर्धन र विकासको लागि अध्ययन अनुसन्धान र उत्खनन तथा प्रचारप्रसार गर्न गराउनका लागि तत्काल त्यस क्षेत्रलाई प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा ३ अनुसार संरक्षित स्मारक क्षेत्र घोषणा गरी पर्यटन क्षेत्रको रूपमा विकास गर्नु, गराउनु भनी विपक्षी नेपाल सरकारका नाममा परमादेशलगायत जो चाहिने आज्ञा आदेश जारी गर्नुका साथै ऋयलखभलतष्यल ऋयलअभचलष्लन तजभ एचयतभअतष्यल या तजभ ध्यचमि ऋगतिगचब िबलम ल्बतगचब िज्भचष्तबनभ, ज्ञढठद्द र ऋयलखभलतष्यल ायच तजभ क्बाभनगबचमष्लन या तजभ क्ष्लतबलनष्दभि ऋगतिगचब िज्भचष्तबनभ, द्दण्ण्घ अन्तर्गत निर्वाह गर्नुपर्ने दायित्वअनुरूपको कार्य मात्र गर्न गराउन र नेपालमा रहेका बागदरबारलगायतका लिच्छवि, मल्ल, राणा एवम् शाहकालीन शासकहरूले निर्माण गराएका अद्वितीय कलाकृतिले भरिपूर्ण ऐतिहासिक तथा पुरातात्विक महत्त्व बोकेका दरबार, मठमन्दिर, पोखरी, हिटी ९धारा० लगायतका भवनहरू र संरचनाहरूलगायतका सम्पूर्ण ऐतिहासिक तथा पुरातात्विक महत्त्वको सम्पदाहरूको संरक्षणको निम्ति ३ महिनाभित्र सम्मानित सर्वोच्च अदालतका पूर्व प्रधानन्यायाधीशको संयोजकत्वमा, पुरातत्व विभागका पूर्व महानिर्देशक, वर्तमान महानिर्देशक, ऐतिहासिक तथा पुरातात्विक क्षेत्रका स्वतन्त्र विज्ञहरू तथा निवेदक संस्थासमेत सदस्य रहेको एउटा उच्च स्तरीय समिति बनाई उक्त समितिको सुझावअनुरूप संरक्षण गर्नु गराउनु भनी विपक्षी नेपाल सरकारका नाममा परमादेशलगायत जो चाहिने आज्ञा आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७५।६।१६ गते यस अदालतमा पेस भएको निवेदनपत्र ।\n\nयसमा निवेदन मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै कारण भए यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफसाथ उपस्थित हुनु तथा निवेदकले अन्तरिम आदेशसमेतको माग गरेको सम्बन्धमा विचार गर्दा, प्रस्तुत विषय गम्भीर प्रकृतिको सार्वजनिक सरोकार, चासो र महत्त्वको विषय भएको र निवेदनमा दाबी लिइएको बागदरबार पुरातात्विक महत्त्वको नेपालको ऐतिहासिक दरबारसमेत भएकोले यस रिट निवेदनको किनारा नलाग्दासम्मको लागि सो बागदरबारको विद्यमान स्वरूप परिवर्तन गरी कुनै पनि निर्माणसम्बन्धी काम नगर्नु, नगराउनू । सो दरबारको हाल यथास्थितिमै संरक्षण गर्ने गराउनु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ ९२०९क० बमोजिम अन्तरिम आदेशसमेत जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिनू भन्‍नेसमेत बेहोराको मिति २०७५।६।१७ गते यस अदालतबाट भएको आदेश ।\n\nबागदरबार तत्कालीन प्रधानमन्त्री जनरल भिमसेन थापाको कार्यकालमा वि।सं।१८०५ मा निर्मित ऐतिहासिक भवनसहितको बृहत् क्षेत्र रहेको तथ्य विभिन्‍न ऐतिहासिक दस्तावेजहरूले पुष्टि गरेको तथा सोमध्ये जर्मन सहयोग संस्था न्त्श् को सहयोगमा नेपाल सरकारको ग्चदबल म्भखभयिऊभलत तजचयगनज ीयअब िभायचतक एचयवभअतक ९ग्म्ीभ्० परियोजनाले सन् १९९५ मा प्रकाशन गरेको क्ष्mबनभक या ब ऋभलतगचथ, तजभ ऋजबलनष्लन त्यधलकअबउभक या तजभ प्बतजmबलमग ख्बििभथ को पृष्ठ २९ मा प्रकाशित बेहोराले स्पष्ट गरेको छ । यो ऐतिहासिक तथ्य हालसम्म कहीँकतैबाट खण्डित नभएकोले यो तथ्यले बागदरबारको अवस्थिति स्पष्ट गरेको छ । बागदरबार एक भवन मात्र नभएर त्यस आसपासको बृहत् क्षेत्रलाई जनाउने हालको सिंहदरबार क्षेत्रजस्तो काठमाडौं उपत्यकाको एक ठाउँ विशेष रहेको तथ्य विभिन्‍न सन्दर्भहरूले स्पष्ट गरेका छन् । साबिक बागदरबारले हालको त्रिपुरेश्वरदेखि वीर अस्पतालतर्फ आउने सडक पूर्व, धरहरा दक्षिणतर्फको सडक हुँदै भोटेबहालतर्फ जाने सडक उत्तर, भोटेबहाल हुँदै हालको केन्द्रीय कारागार परिसर पश्चिम र केन्द्रीय कारागार उत्तर हुँदै त्रिपुरेश्वर वीर अस्पताल सडक जोड्ने दक्षिणतर्फको बाटो चार किल्ला भएको करिब १३० रोपनी क्षेत्रफल ओगटेको बृहत् क्षेत्र नै बागदरबार क्षेत्र हो । यस तथ्यको पुष्टि गर्न मिति २०३२।९।१५ मा तत्कालीन जग्गाधनी हरि शम्शेरका छोराहरू महारथी अरूण शम्शेर ज।ब।रा। र वृ।ज।सुशील शम्शेर ज।ब।रा दिने र श्री ५ को सरकार अर्थ मन्त्रालय लिने भई मालपोत कार्यालय काठमाडौंबाट पारित र।नं।२७३६ को फार्छे राजीनामा लिखतमा उल्लेख भएको क्षे।फ।१२९ रोपनी ३ आना १ पैसामध्ये बिच भागबाट १६ रोपनी २ आना जग्गा बागदरबार ९हरिभवन० भनी उल्लिखित बेहोराले हरिभवन बागदरबार क्षेत्रभित्रको एक भाग रहेको स्पष्ट नै छ । सो राजीनामाको लिखतको प्रतिलिपि यसैसाथ पेस गरेका छौं । हरिभवन नेपाल सरकारले २०३२ सालमा खरिद गरी लिएपछि बाँकी रहेको साबिक बागदरबार भवन रहेको जग्गा तत्कालीन जग्गाधनीहरू हरि शम्शेरका छोराहरू महारथी अरूण शम्शेर ज।ब।रा र वृ।ज। सुशील शम्शेर ज।ब।रा। दिने र आनन्दप्रकाश राजभण्डारी र सविना राजभण्डारी लिने भई २०४९।७।१७ मा र।नं।१९९७ बाट कि।नं।५१५ को क्षे।फ।६ रोपनी ६ आना १ पैसा बागदरबारको भवन रहेको जग्गा ९कि।नं।५१५ को विवरणमा घर जग्गा लेखिएको भए तापनि घर भत्किई पाताल भइसकेकोले जग्गा मात्र हालैदेखिको बकस गरिदिएको छु भनी लिखतमा उल्लेख भएको० लिने दिने गरिएकोले निवेदकले दाबी गरेको बागदरबार सोही स्थानमा रही सोही बखत पाताल भइसकेको बेहोरा सरकारी कार्यालयमै रहेको यो लिखतले स्पष्ट गरेकोले हालसम्म पनि बागदरबार रहेको भनी मनचिन्ते रूपमा रिट निवेदनमा उल्लिखित बेहोरा यो तथ्यबाटै खण्डित भइसकेको छ । बागदरबार र हरिभवनको अलग(अलग अस्तित्व रहेकोले महानगरपालिकाले उपयोग गरेको हरिभवन हरि शम्शेरको निजी जमिनबाट तत्कालीन श्री ५ को सरकारले खरिद गरी मन्त्रिपरिषद्को मिति २०६०।९।२८को निर्णयअनुसार काठमाडौं महानगरपालिकालाई भोगाधिकारप्राप्त भएकोले सोही भवनमा कार्यालय सञ्चालन रही उपयोगमा रहेकोमा २०७२ सालको महाविनाशकारी भुकम्पको कारणले सो भवन जीर्ण भएकोले सोही स्थानबाट साबिकबमोजिम दैनानुदिन कार्य सञ्चालन गर्न अनुपयुक्त, असहज र असुरक्षित भएकोले केही समयसम्म राष्ट्रिय सभागृह परिसरबाट सञ्चालन गरी हाल सुन्धारा, टेकु, सभागृह, ताहाचल, बबरमहल, सिंहदरबार दक्षिण गेट, थापाथली, बानेश्वरसमेतका विभिन्‍न स्थानमा विभिन्‍न विभाग र शाखाहरू राखी विभिन्‍न निजी भवनहरू बहालमा लिई सञ्चालन गरिएको छ । यसरी घर बहालमा लिँदा हाल महानगरपालिकाले जनताबाट सङ्कलित रकममध्ये करिब रू।१७,००,०००।( ९सत्र लाख रूपैयाँ० रकम मासिक बहाल बुझाउँदै खर्च हुने गरेको छ । महानगरवासीको बृहत् हित र सेवा प्रवाहलाई मध्यनजर गरी नयाँ भवन बनाउने प्रयोजनका लागि नगरसभाबाट नीति तथा कार्यक्रम स्वीकृत गरी सोको लागि आवश्यक बजेटसमेतको प्रबन्ध छ । यसरी लोकप्रिय जनमतको आधारमा निर्वाचित स्थानीय सरकारले आफ्नो नीति, योजना, कार्यक्रम र बजेटभित्र पारी स्थानीय विधायिकाबाट पारित गरी सुरू गर्न लागेको निर्माण कार्य रोक्ने निवेदकको मागले स्थानीय सरकारको संवैधानिक र कानूनी हक तथा सार्वभौमिक अधिकारमै प्रतिकूल असर परेको छ । पुरातत्व विभागसँग जीर्ण अवस्थामा रहेको हरिभवन भत्काउन अनुमति माग गरेको र सो विभागबाट मिति २०७५।२।१४ को निर्णयबमोजिम अनुमति प्राप्त भई अनुमतिमा उल्लिखित सर्तहरूको अधीनमा रहेर नै जीर्ण भवन भत्काई नयाँ भवन बनाउने प्रयोजनको लागि हाल भवन भत्काउने प्रक्रिया अगाडि बढाएकोमा विपक्षीद्वारा दायर रिट निवेदन तथ्यविहीन, गैरकानूनी, सार्वजनिक सरोकारविहीन, गलत तथ्य र भ्रममा आधारित र महानगरको भवन बन्‍न नदिने योजना मुताबिक दर्ता भएको र रिट निवेदनमा उल्लिखित विषयवस्तुहरू असाधारण अधिकार क्षेत्रको विषय नभएको, हामीले बनाउन लागेको भवन निर्माणको विषयले निवेदकको कुनै पनि मौलिक तथा कानूनी हकको उल्लङ्घन नहुने भएको र तत्काल भवन निर्माण कार्य नहुँदा महानगरवासीलाई प्रदान गर्नुपर्ने सेवा, सुविधाको पहुँचमा सहजता प्रदान गर्न कार्यालयको तर्फबाट गरिने सेवा प्रवाहमा समेत अपूरणीय क्षति हुने भएको तथा रिट निवेदकले दाबी गरे जस्तो हरिभवन, बागदरबार नभएको र सो भवनमा राष्ट्रिय विभूति भिमसेन थापा कहिल्यै नबसेको, त्यसको कुनै प्रामाणिक आधार नभएको तथा महानगरपालिकाले स्वतन्त्र परामर्शदातामार्फत गराएको अध्ययन प्रतिवेदनमा उल्लेख भएअनुरूप निवेदकले दाबी गरेको बागदरबार ९यथार्थतामा हरिभवन० वि।सं।१९९० भन्दा पछि निर्माण भएको र भिमसेन थापाको निधन सोभन्दा पहिल्यै भइसकेकोले यस्तो प्रमाणित र ऐतिहासिक तथ्यलाई मनोगत रूपमा उल्लेख गरी इतिहासलाई नै तोडमोड गरी हरिभवनलाई भिमसेन थापा बसेको भवन भनी दायर रिट निवेदन भ्रामक, तथ्यविहीन, अप्रमाणित र मनोगत भएकोले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं महानगरपालिका कार्यालय र आफ्नो हकमा समेत अख्तियारप्राप्त ऐ।का प्रमुख विद्यासुन्दर शाक्य, ऐ।ऐ।११ वडा कार्यालयको अख्तियार प्राप्त ऐ।का वडा अध्यक्ष हिरालाल तण्डुकारले पेस गरेको लिखित जवाफ ।\n\nप्राचीन स्मारकहरूको संरक्षण, पुरातात्विक वस्तुहरूको व्यापार र प्राचीन स्मारकहरू भएका ठाउँको खनाइसमेत नियन्त्रणमा राखी प्राचीन स्मारकहरू र पुरातत्वसम्बन्धी, ऐतिहासिक वा कलात्मक वस्तुहरूको उपलब्धि र संरक्षणसमेत गर्नको लागि प्राचीन स्मारक संरक्षण ऐन, २०१३ कार्यान्वयनमा रहेकोछ । प्रचलित कानूनमा निवेदकले उठाएका विषयवस्तुको संरक्षण र संवर्धन गर्ने कार्य, प्रक्रिया तथा जिम्मेवार निकायहरूको व्यवस्था गरिएको छ । प्रचलित कानूनी व्यवस्थाबमोजिम सम्बन्धित निकायबाट संरक्षणसम्बन्धी कार्य हुने नै हुँदा राज्यको विषयहरूको संरक्षण तथा संवर्धन नगरी भत्काउन लागेको भन्‍ने आशंकाको भरमा दायर भएको विपक्षीको रिट निवेदन खारेजभागी छ । नेपाल सरकार गृह मन्त्रालयको के(कस्तो कामकारबाहीबाट बागदरबार पुरातात्विक महत्त्व बोकेको नेपालको ऐतिहासिक दरबारको विद्यमान स्वरूप परिवर्तन गर्नेसम्बन्धी कार्य भएको हो भन्‍ने सम्बन्धमा विपक्षीले रिट निवेदनमा वस्तुनिष्ठ आधार र कारण खुलाउन नसक्नु नभएको हुँदा बिनाआधार यस मन्त्रालयलाई विपक्षी बनाई दायर भएको रिट निवेदन खारेजभागी भएकोले खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार गृह मन्त्रालयतर्फबाट ऐ।का सचिव प्रेमकुमार राईले पेस गरेको लिखित जवाफ ।\n\nपुरातात्विक सम्पदाहरूको संरक्षण गर्नुपर्छ भन्‍ने विषयमा प्राधिकरण सधैँ सजग रहेको र यस प्राधिकरणबाट बागदरबार भत्काउने सम्बन्धमा कुनै निर्णय नभएको तथा काठमाडौं महानगरपालिकाबाट खटाइएको टोलीले उक्त बागदरबारलाई प्रबलीकरण गरी पुनर्निर्माण गर्न सकिने राय प्रतिवेदन दिएको हुँदा सोहीबमोजिम पुनर्निर्माण कार्य गर्नुपर्ने भन्‍ने नै प्राधिकरणको धारणा रहेको छ । मिति २०७२।१।१२ गते गएको विनाशकारी भूकम्पबाट क्षतिग्रस्त ऐतिहासिक एवम् पुरातात्विक महत्त्वका राणाकालीन दरबारहरू नेपाल सरकार पुरातत्व विभागको स्वीकृतिबिना नभत्काउन साथै राष्ट्रिय पुनर्निर्माण प्राधिकरणको कार्यकारी समितिको मिति २०७३।१२।४ गते शुक्रबारका दिन भूकम्पबाट क्षति भएका पुरातात्विक महत्त्वका एवम् पुराना दरबारलगायतका पुनर्निर्माण, पुनर्स्थापना गर्नुपर्ने सम्पदाहरूलाई आवश्यकताअनुसार वास्तुविज्ञ, संरचनाविज्ञ, पुरातत्व विज्ञबाट अध्ययन गराई कार्यान्वयन नगर्दासम्मका लागि हावा, पानीलगायतका बाह्य प्रभावबाट जोगाइ थप क्षति हुन नदिने गरी संरक्षण गर्ने व्यवस्था मिलाउन सम्बन्धित मन्त्रालयको केन्द्रीय आयोजना कार्यान्वयन इकाइलाई निर्देशन दिने एवम् सोको आवश्यक बजेट व्यवस्था गरिदिन श्री अर्थ मन्त्रालयलाई अनुरोध गर्ने भनी यस प्राधिकरणबाट निर्णय भएको र सोको जानकारी च।नं।१००५ मिति २०७४।७।५ को पत्रमार्फत काठमाडौं महानगरपालिकालाई समेत पठाइएको हुँदा यस प्राधिकरणको हकमा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार राष्ट्रिय पुनर्निर्माण प्राधिकरणको तर्फबाट ऐ।का सचिव अर्जुनकुमार कार्कीले पेस गरेको लिखित जवाफ ।\n\nनेपाल सरकार पुरातात्विक महत्त्वका सांस्कृतिक सम्पदा, ऐतिहासिक तथा धार्मिक स्थल तथा सो क्षेत्रको संरक्षण तथा सम्बर्द्धन गर्ने विषयमा कटिबद्ध रहेको छ । पुरातात्विक महत्त्वका सांस्कृतिक सम्पदाहरूको संरक्षण गर्न आवश्यक कानूनी र संस्थागत प्रबन्धको व्यवस्थासमेत हुँदै आएको छ । प्राचीन स्मारकहरूको संरक्षण, पुरातात्विक वस्तुहरूको व्यापार र प्राचीन स्मारकहरू भएका ठाउँको खनाइसमेतमा नियन्त्रण राखी प्राचीन स्मारकहरू र पुरातत्वसम्बन्धी, ऐतिहासिक वा कलात्मक वस्तुहरूको उपलब्धि र संरक्षणसमेत गरी शान्ति र व्यवस्था कायम राख्‍ने उद्देश्यले प्राचीन स्मारक संरक्षण ऐन, २०१३ जारी भई कार्यान्वयनमा आएको छ । उक्त ऐनमा प्राचीन स्मारक संरक्षण सम्बन्धमा विविध कानूनी व्यवस्था गरिएको छ । नेपालको संविधानको अनुसूची ५ को क्रमसंख्या ३४ मा पुरातात्विक महत्त्वका स्थान र प्राचीन स्मारकको संरक्षण गर्ने सङ्घको अधिकारको सूचीभित्र समावेश गरिएको\n\nछ । त्यसैगरी अनुसूची ८ को क्रमसंख्या २२ मा भाषा, संस्कृति र ललितकलाको संरक्षण र विकास स्थानीय तहको अधिकार क्षेत्रअन्तर्गत राखिएको अवस्था छ । साथै उक्त संवैधानिक व्यवस्थालाई कामयाबी गराउन जारी भएको स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ११ उपदफा ९२० को खण्ड ९फ० ले पुरातत्व, प्राचीन स्मारक तथा सङ्ग्रहालयको संरक्षण, सम्भार, प्रवर्धन र विकाससम्बन्धी काम कर्तव्य र अधिकार गाउँपालिका तथा नगरपालिकालाई प्रदान गरेको\n\nछ । ऐतिहासिक तथा पुरातात्विक सम्पदाको पुनर्निर्माण तथा प्रबलीकरण जस्ता कार्य प्राविधिक प्रकृतिको भएको र त्यस्तो कार्य सम्बन्धित निकायबाट सम्पादन हुने विषय भएकोले सो सम्बन्धमा के(कस्तो विधि वा प्रक्रिया अवलम्बन गर्नुपर्ने हो भन्‍ने विषय रिट निवेदनको रोहबाट निरूपण हुने विषय पनि होइन । साथै निवेदकले उक्त विषयमा सम्मानित अदालतमा प्रवेश गर्नुपर्ने औचित्यसमेत पुष्टि गर्नसकेको देखिँदैन । संवत् २०७२ साल वैशाख १२ गते आएको विनाशकारी भूकम्प र तत्पश्चात्‌का पराकम्पले देशका विभिन्‍न भागमा रहेका सांस्कृतिक, ऐतिहासिक र पुरातात्विक सम्पदाहरूमा समेत अपूरणीय क्षति पुर्‍याएको थियो । भूकम्पको कारणबाट क्षतिग्रस्त संरचनाको यथाशीघ्र र दिगो रूपमा निर्माण गर्ने उद्देश्यले भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माणसम्बन्धी ऐन, २०७२ जारी भई पुनर्निर्माणको काम भइरहेको छ । भूकम्पले क्षति पुर्‍याएका सांस्कृतिक, ऐतिहासिक र पुरातात्विक सम्पदाहरूको पुनर्निर्माणलाई तदारूकता दिर्इ ती सम्पदाहरूको मौलिकताको संरक्षण गर्नु देश र जनताको लागि अपरिहार्य र अत्यावश्यक भएको कुरामा कुनै द्विविधा छैन, साथै ती प्राचीन सम्पदाहरूको ऐतिहासिक मौलिकता जोगाइ पुनर्निर्माण र विकास गर्नुपर्ने कुरालाई पनि अन्यथा भन्‍न मिल्ने हुँदैन । यसरी ऐतिहासिक तथा पुरातात्विक महत्त्वका स्मारकहरू संरक्षणको लागि कानूनी तथा संस्थागत प्रबन्ध भई तदनुरूप कामकारबाहीसमेत हुँदै आइरहेको अवस्थामा सोको लागि सम्मानित अदालतबाट कुनै आदेश दिनुपर्ने अवस्था विद्यमान नदेखिँदा परमादेशको माग गरी दायर रिट निवेदन जिकिर निरर्थक छ । जहाँसम्म निवेदन जिकिरमा बागदरबार भत्काई पुनर्निमाणका लागि टेन्डर आह्वान गरेको भन्‍ने विषय छ, यसमा सम्बन्धित निकायबाट भए गरेका कामकारबाहीका सम्बन्धमा तत्‌तत् निकायबाट प्रस्तुत हुने लिखित जवाफबाट प्रस्ट हुने नै छ । मुद्दाको सुनुवाइको क्रममा उपस्थित हुनु हुने सरकारी वकिलको बहस जिकिरसमेतलाई यसै लिखित जवाफको अभिन्‍न अङ्ग मानी पाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट ऐ।को सचिव रमेश ढकालले पेस गरेको लिखित जवाफ ।\n\nनिवेदकले निवेदनमा वातावरण संरक्षण ऐन, २०५३ को दफा ९ को उपदफा ९१० मा राष्ट्रिय सम्पदाको संरक्षण गर्नु सम्बन्धित निकायको कर्तव्य हुने छ भन्‍ने बेहोरासम्म उल्लेख गरे पनि यस मन्त्रालयलाई कहीँकतै दोषारोपण गरेको अवस्था नदेखिएको एवम् प्रस्तुत उपदफामा भएको व्यवस्थाले राष्ट्रिय सम्पदाको संरक्षण गर्ने कर्तव्यसम्म उल्लेख गरेको र कर्तव्य आफैँमा नैतिक तथा आचरणगत बन्धन मात्र हुने भई कानूनी दायित्व नरहने हुँदा प्रस्तुत सम्बन्धमा यस मन्त्रालयबाट कोही कसैलाई केही गर्न सक्ने अवस्था नरहने भएकोले यस मन्त्रालयलाई समेत विपक्षी बनाइदिएको रिट निवेदन बदरभागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार वन तथा वातावरण मन्त्रालयको तर्फबाट ऐ। मन्त्रालयका सचिव डा। विश्‍वनाथ ओलीले पेस गरेको लिखित जवाफ ।\n\n१०० वर्ष नाघेका मात्र नभई ७०(८० वर्षका अद्वितीय कलाकृति भएका ९जसको संरक्षण नगरे त्यस्ता कलाकृतिहरू लोप हुन जाने खतरा रहन्छ० भवन, दरबारलगायत अन्य सम्पदाहरूलाई पनि ऐन, नियमको परिधिभित्र रहेर पुरातत्व विभागले आवश्यक संरक्षण कार्य गर्दै आइरहेको बेहोरा अवगत गराउन चाहन्छु । बागदरबार काठमाडौं महानगरपालिकाले वर्षौंदेखि सर्वसाधारणको लागि अफिसियल कामकाजको लागि प्रयोग गर्दै आइरहेको अफिस भएको, उक्त अफिस वि।सं।२०७२ सालको भूकम्पका कारण क्षतिग्रस्त हुन पुगेकोले पुरातत्व विभागले पहिला त्यसलाई सामान्य मर्मत सम्भार गरी कार्यालय प्रयोजनमा प्रयोग गर्नका लागि काठमाडौं महानगरपालिकालाई पत्राचार गरिएकोमा पछि उक्त भवनको सबलता, सेवाग्राहीको चाप, कार्यालय प्रयोजन र सम्भाव्य प्राकृतिक प्रकोपलाई मध्यनजर गरी पुरातत्व विभागका स्ट्रक्चरल इन्जिनियर रामकृष्ण श्रेष्ठको प्रतिवेदन र काठमाडौं महानगरपालिकाको कार्यालयबाट अनुमति प्राप्त परामर्शदाता म्ष्नष्अयल भ्लनष्लभभचष्लन ऋयलकगति एखत। ले तयार पारेको रिपोर्टलाई आधार मानी उक्त दरबारको मौलिकता, शैली, वास्तुकला प्रविधि र आकार प्रकार साबिकबमोजिम रहने गरी परम्परागत निर्माण सामग्रीहरूको प्रयोग गरी प्राचीन स्मारक संरक्षण ऐन, २०१३ ९पाँचौं संशोधनसहित० को मर्मविपरीत नहुने गरी भत्काउँदा प्राप्त भएका पुनः प्रयोगमा आउन सक्ने सामग्रीहरूको डकुमेन्टेसन तयार गरी पुनःप्रयोग गर्न मिल्ने सामग्रीहरू बागदरबार पुनर्निर्माण गर्दा पुनर्प्रयोग गर्ने गरी बागदरबार पुनर्निर्माण गर्न काठमाडौं महानगरपालिकालाई सहमति प्रदान गर्दा विभागले हचुवा एवम् स्वेच्छाचारी तरिकाले आफ्नो कानूनी दायित्‍वविपरीत कार्य गरेको भनी रिट निवेदकले यस विभागलाई लगाएको आरोप सरासर गलत एवम‌् झुट्टा भएको बेहोरा अवगत गराउन चाहन्छु । विभागले सहमति दिएअनुसार कार्य हुन्छ, हुँदैन त्यसतर्फ ध्यान नदिई, रिट निवेदकले पर्ख र हेरको सिद्धान्तविपरीत गएर विभागलाई झुट्टा आरोप लगाउनु गलत भएको र विभागले आफूले दिएको सहमतिविपरीत कार्य गरेमा प्राचीन स्मारक संरक्षण ऐन, २०१३ ९पाँचौं संशोधनसहित० अनुसार त्यस्ता कार्यमा रोक लगाउने कुरा पनि अवगत गराउन\n\nचाहन्छु । सम्मानित अदालतको इजलाससमक्ष मुद्दा पेस हुँदा महान्यायाधिवक्ताको कार्यालय काठमाडौंमार्फत हुने बहस, पेसी तथा प्रमाण कागजातसमेतलाई यसैको अभिन्‍न अङ्ग मानी पाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार संस्कृति पर्यटन तथा उड्डयन मन्त्रालय पुरातत्व विभागका तर्फबाट महानिर्देशक भेषनारायण दाहालले पेस गरेको लिखित जवाफ ।\n\nरिट निवेदकले विभिन्‍न प्रकरणमा उठाउनु भएको ऐतिहासिक एव पुरातात्विक सम्पदाहरू राष्ट्रका लागि धरोहर हुन्छन् । पूर्वजबाट निर्मित सम्पदाहरूको संरक्षण गर्दै तिनलाई भावी पुस्तालाई जस्ताको तस्तै हस्तान्तरण गर्नु वर्तमान पुस्ताको कर्तव्य हो भन्‍ने कुरामा यस मन्त्रालय सजग रहेको र सदैव पुरातात्विक महत्त्वका सांस्कृतिक सम्पदा, ऐतिहासिक तथा धार्मिकस्थल तथा सो क्षेत्रको संरक्षण तथा सम्बर्द्धन गर्ने कार्यमा प्रतिबद्ध र क्रियाशील रहेको बेहोरा सम्मानित अदालतसमक्ष सादर अनुरोध छ । जहाँसम्म ऐतिहासिक तथा पुरातात्विक महत्त्वको सो भवन भत्काउने निर्णय गरी कार्य अगाडि बढाएको भन्‍ने रिट निवेदकको जिकिर छ, सो सम्बन्धमा विगतको भूकम्पले क्षति पुर्‍याएका सांस्कृतिक, ऐतिहासिक र पुरातात्विक सम्पदाहरूको मौलिकताको संरक्षण गर्न प्राचीन सम्पदाहरूको ऐतिहासिक मौलिकता जोगाई पुनर्निर्माण र विकास गर्नुपर्ने कुरालाई अन्यथा भन्‍न मिल्ने हुँदैन । ऐतिहासिक तथा पुरातात्विक सम्पदाको प्रवलिकरण ९च्भतचयाष्ततष्लन० वा पुनर्निर्माण तथा मर्मत संहार के गर्नुपर्छ भन्‍ने विषय नितान्त प्राविधिक प्रकृतिको विषय भएको हुँदा सोसम्बन्धी प्राविधिक प्रक्रियाको अवलम्बन गरी विज्ञको परामर्शबमोजिम नै कार्य अघि बढाइएको हो । अतः माथि उल्लिखित जिकिर र प्रमाणको आधारमा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालयका तर्फबाट ऐ।का सचिव कृष्णप्रसाद देवकोटाले पेस गरेको लिखित जवाफ ।\n\nरिट निवेदनमा महान्यायाधिवक्ताको कार्यालयले के(कुन कानूनविपरीत के(कस्तो कार्य गरी निवेदकको मौलिक हक हनन हुन पुगेको वा नेपालको संविधान एवम् प्रचलित कानूनले सुम्पिएको के(कुन जिम्मेवारी निर्वाह गर्न इन्कार गरेको कारण त्यो जिम्मेवारी पूरा गराउन यस कार्यालयसमेतलाई यो उत्प्रेषणयुक्त परमादेशको रिट निवेदन दिनुपरेको हो सोको स्पष्ट, कानूनसम्मत आधार र कारण खुलाउनु भएको\n\nदेखिँदैन । तसर्थ, विना कारण र विना प्रयोजन यस कार्यालयलाई विपक्षी बनाई दिएको रिट निवेदन प्रथमदृष्टिमै बदरभागी छ । नेपालको संविधानबमोजिम महान्यायाधिवक्ता सरकारको मुख्य कानूनी सल्लाहकार भएको हुँदा संविधानमा व्यवस्था भएबमोजिम संवैधानिक एवम् कानूनी विषयमा नेपाल सरकार र नेपाल सरकारले तोकिदिएको अन्य अधिकारीलाई कानूनी राय सल्लाह प्रदान गर्नेनेपाल सरकारको हकहित र सरोकार निहित रहेको मुद्दामा महान्यायाधिवक्ता वा निजको मातहतका अधिकृतहरूबाट नेपाल सरकारको प्रतिनिधित्व गर्ने, संविधानमा अन्यथा व्यवस्था भएकोमा बाहेक कुनै अदालत वा न्यायिक अधिकारीका समक्ष नेपाल सरकारको तर्फबाट मुद्दा चलाउने वा नचलाउने भन्‍ने कुराको अन्तिम निर्णय गर्ने, मुद्दा मामिलाका रोहमा सर्वोच्च अदालतले गरेको कानूनको व्याख्या वा प्रतिपादन गरेको कानूनी सिद्धान्तको कार्यान्वयन भए वा नभएको अनुगमन गर्ने गराउने, हिरासतमा रहेको व्यक्तिलाई मानवोचित व्यवहार नगरेको वा त्यस्तो व्यक्तिलाई आफन्तसँग वा कानून व्यवसायीमार्फत भेटघाट गर्न नदिएको भन्‍ने उजुरी परेमा वा जानकारी हुन आएमा छानबिन गरी त्यस्तो हुनबाट रोक्न सम्बन्धित अधिकारीलाई आवश्यक निर्देशन दिनेलगायतका जिम्मेवारी व्यावसायिक आचरणको परिधिभित्र रही महान्यायाधिवक्ता र निज मातहतका सरकारी वकिलबाट कुशलतापूर्वक निर्वाह गरिँदै आएको छ । संविधान तथा अन्य प्रचलित कानूनले सुम्पिएको जिम्मेवार निर्वाह गर्न महान्यायाधिवक्ताको कार्यालय संस्था सदैव प्रतिबद्ध र अग्रसर रहेको बेहोरासमेत सम्मानित अदालतसमक्ष अनुरोध गर्दछु । रिट निवेदनको पृष्ठ १६(१७, खण्ड ९ढ० मा ूसम्मानित सर्वोच्च अदालतले ऐतिहासिक तथा पुरातात्विक महत्त्वको स्थलहरूको संरक्षण सम्बन्धमा निवेदक संस्थालगायत अन्य निवेदकहरूका मुद्दाहरूमा प्रतिपादन गरेका कानूनी सिद्धान्तविपरीतका कार्यहरू विपक्षी महानगरपालिकालगायत नेपाल सरकारका अन्य निकायबाट भइरहेकोमा समेत मौन बसी आफ्नो संवैधानिक दायित्व निर्वाह नगरेकोू भनी महान्यायाधिवक्तालाई दोषारोपण गरेको\n\nदेखिन्छ । दोष लगाउनु मात्र पर्याप्त हैन, सोको वस्तुनिष्ठ र विश्‍वसनीय रूपमा पुष्टि गर्न सक्नु पनि पर्दछ । रिट निवेदनमा महान्यायाधिवक्तालाई जानकारीप्राप्त भएको अमुक मुद्दामा प्रतिपादित सिद्धान्तको कार्यान्वयन भए नभएको भन्‍ने कुराको निजबाट अनुगमन नगरे नगराएको भनी किटानी गरेको अवस्था छैन, यसबाट रिट निवेदन बेहोरा यस कार्यालयको हकमा यथार्थपरक नभई सतही र सस्तो लोकप्रियताको लागि दिएको स्पष्ट हुन्छ । अतः माथि प्रकरण(प्रकरणमा खुलाइएको जिकिरसमेतबाट नेपाल सरकारको प्रमुख कानूनी सल्लाहकार एवम् नेपाल सरकारको हकहित तथा सरोकार निहित रहेको मुद्दा मामिलामा नेपाल सरकारको तर्फबाट अड्डा अदालतमा प्रतिनिधित्व तथा प्रतिरक्षासमेतका कामकारबाही गर्ने व्यावसायिक सरकारी वकिलको संस्था महान्यायाधिवक्ताको कार्यालयलाई अनाहकमा विपक्षी बनाई रिट निवेदन दिएको भन्‍ने कुरा स्पष्ट हुन आएको छ । सो कुरालाई सम्मानित अदालतको एकल इजलासबाट मिति २०७५।६।१७ मा कारण देखाउ आदेश हुँदा रिट निवेदनमा विपक्षी नं।११ मा राखिएको महान्यायाधिवक्ताको कार्यालयबाट लिखित जवाफ मगाउने सम्बन्धमा आदेश नभएकोबाटै पनि देखिन्छ । तसर्थ, रिट निवेदकले महान्यायाधिवक्ताको कार्यालयसमेतलाई विपक्षी बनाई दिनुभएको रिट निवेदन यस कार्यालयको हकमा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको महान्यायाधिवक्ताको कार्यालयको तर्फबाट नायब महान्यायाधिवक्ता खगराज पौडेलले पेस गरेको लिखित जवाफ ।\n\nनिज निवेदकले मिति २०७५।३।१८ मा यस आयोगमा, रिट निवेदनमा उल्लेख भएको बेहोराको निवेदन दर्ता गराउनु भएको छ । उक्त निवेदनमा निजले नेपालको संविधान र प्राचीन स्मारक संरक्षण ऐन, २०१३ लाई प्रभावहिन पार्ने कार्यलाई अन्त्य गर्न तत्काल स्पष्ट निर्देशन दिन हुन माग गर्नुभएको\n\nपाइन्छ । उक्त निवेदनलाई आधार मानी यस आयोगले मिति २०७४।३।२९ मा श्री प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, श्री पुरातत्व विभाग र श्री काठमाडौं महानगरपालिकाको कार्यालयलाई नेपालको संविधान, २०७२ को धारा ३२ र धारा ५१ तथा प्राचीन स्मारक संरक्षण ऐन, २०१३ को मर्म र भावनाविपरीतका कार्यहरू भएका छैनन् भनी पुष्टि हुने प्रमाणहरूको प्रतिलिपिसहित आधार र कारणहरू खुलाई यथाशीघ्र आयोगमा पठाउने भनी निर्देशानुसार अनुरोध गरिन्छ भन्‍ने बेहोराको पत्र पठाइएको छ । उपर्युक्त उल्लिखित पत्रको जवाफमा श्री पुरातत्व विभागबाट जवाफ आइसकेको तथा अन्य निकायहरूबाट हालसम्म जवाफ नआइसकेको अवस्था छ । नागरिकको साँस्कृतिक अधिकारको संरक्षण गर्ने दायित्व यस आयोगमा रहेको र सोबमोजिमको संरक्षणको कार्य यस आयोगबाट निरन्तर भइराखेको\n\nछ । निज निवेदकले आयोगमा दर्ता गराउनु भएको निवेदन हाल कारबाहीयुक्त अवस्थामा रहेकोले तथा विपक्षी बनाइएका अन्य निकायहरूले आफ्नो हकमा लिखित जवाफ पेस गर्नु नै हुने भएकोले यस आयोगको हकमा उत्प्रेषण तथा परमादेशको आदेश जारी गरी राख्‍नु नपर्ने भएकोले यस आयोगको हकमा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको राष्ट्रिय मानव अधिकार आयोगको तर्फबाट ऐ।का सचिव वेदप्रसाद भट्टराईले पेस गरेको लिखित जवाफ ।\n\nयसमा विवादित भवन र दरबारको सबलीकरण गरी वर्तमान स्वरूप जोगाउन सकिने भन्‍ने परामर्शदाताको सुझाव रहेको कारण सो भवन भत्काउने कार्य तत्काल नगर्नु भनी पुरातत्व विभागबाट मिति २०७४।७।१५ मा च।नं।७१६ को पत्रमार्फत पत्राचार भएको तर सो पत्राचारविपरीत काठमाडौं महानगरपालिकाले प्रस्तुत गरेको अध्ययन प्रतिवेदनको आधारमा भवन भत्काई पुनः निर्माण गर्ने भनी मिति २०७५।२।१४ मा पुरातत्व विभागले पुनः निर्णय गरेको देखिएकोले सो भवन सबलीकरण हुन सक्ने हो वा होइन भन्‍ने विषय नै विवादित रहिरहेको देखियो । अब स्वतन्त्र विशेषज्ञहरूको टोली खटाई उक्त टोलीबाट विवादित भवन सबलीकरण गर्न सकिने स्थितिमा छ वा सो भवन भत्काई पुनर्निर्माण गर्नुपर्ने नै हो भन्‍ने सम्बन्धमा स्पष्ट रायसहितको प्रतिवेदन १५ दिनभित्र यस अदालतसमक्ष उपलब्ध गराउनु भनी पुरातत्व विभागमा लेखी पठाई प्रतिवेदनसहित जवाफ प्राप्त भएपछि अन्तरिम आदेश खारेज हुने नहुने भन्‍ने सम्बन्धमा छलफलको लागि नियमानुसार गरी पेस गर्नुहोला भन्‍नेसमेत बेहोराको मिति २०७५।८।४ गते यस अदालतबाट भएको आदेश ।\n\nयसमा सबै विपक्षीहरूबाट लिखित जवाफ पेस भइसकेको र विवादको प्रकृतितर्फ दृष्टिगत गर्दा पूर्ण सुनुवाइ गरी छिटोछरितो रूपमा विवादित प्रश्‍नको निरूपण गर्नु मनासिब देखिएको हुँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३ बमोजिम अग्राधिकार प्रदान गरी प्रस्तुत मुद्दामा पूर्ण सुनुवाइका लागि मिति २०७५।९।२२ को पेसी तोकी नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको मिति २०७५।९।१५ गते यस अदालतबाट भएको आदेश ।\n\nयस अदालतको मिति २०७५।८।४ को आदेशानुसार गठित विशेषज्ञहरूको टोलीले पेस गरेको प्रतिवेदनमा रायसम्म उल्लेख भएको देखिएकोले उक्त रायका आधार, कारण तथा स्थलगत निरीक्षण प्रतिवेदनसहितको पूर्ण प्रतिवेदन पुरातत्व विभागबाट पेसी मितिभन्दा अगावै प्राप्त हुने गरी झिकाउनू । पुरातत्व विभागको लिखित जवाफको प्रकरण २९ङ० मा उल्लिखित पुरातत्व विभागका स्ट्रक्चरल इन्जिनियर रामकृष्ण श्रेष्ठको प्रतिवेदन तथा पूर्वआदेशअनुसारको मिति २०७४।७।१५ र मिति २०७५।२।१४ मा पुरातत्व विभागबाट भएको निर्णयसहितको फाइल महान्यायाधिवक्ताको कार्यालयमार्फत झिकाउनु भन्‍नेसमेत बेहोराको मिति २०७५।९।२२ गते यस अदालतबाट भएको आदेश ।\n\nयसमा हाल काठमाडौं महानगरपालिकाको कार्यालय रहेको काठमाडौं महानगरपालिका वडा नं।११ बागदरबारस्थित कि।नं।१७५२ को जग्गा मिति २०६०।९।२८ को तत्कालीन श्री ५ को सरकार ९मन्त्रिपरिषद्० को निर्णयबाट काठमाडौं महानगरपालिकालाई भोगाधिकार उपलब्ध गराउने भन्‍ने निर्णय भएको देखिँदा सो निर्णयको प्रमाणित प्रतिलिपि तथा सो सम्बन्धमा तत्पश्‍चात् कुनै कारबाही वा निर्णय भएको भए सोसमेत महान्यायाधिवक्ताको कार्यालयमार्फत पेसीको दिन इजलाससमक्ष पेस गर्ने गरी मिति २०७५।११।१३ को हेर्दाहेर्दैको पेसी तोकी नियमानुसार गर्नु भन्‍नेसमेत बेहोराको मिति २०७५।११।१ मा यस अदालतबाट भएको आदेश ।\n\nनियमानुसार पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट रहनुभएका विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री प्रकाशमणी शर्मा र श्री दिनेश त्रिपाठी तथा विद्वान्‌ अधिवक्ताहरू श्री पंकजकुमार कर्ण एवम्‌ श्री किशोरकुमार विष्ट र रिट निवेदक श्री संजय अधिकारीले राणाकालीन सबै दरबारहरू एगदष्अि त्चगकत म्यअतचष्लभ का आधारमा जनताका सम्पत्ति हुन् । ती सबै दरबारहरू सरकारले जनताका लागि लिएकाले ती दरबारहरूको संरक्षण गर्नु सरकार, सरकारका सबै निकायहरू तथा सचेत नागिरकहरूसमेतको कर्तव्य हो । बागदरबार हामी र हाम्रा पूर्वजहरूलाई चिनाउने दर्पण हो । हाम्रो सम्पन्‍नताको धरोहर हो\n\nबागदरबार । जसलाई सजिलै भत्काउन सकिए पनि बनाउन असम्भव छ । यस्ता पुरातात्विक सम्पदाहरूको संरक्षण गरी भावी पुस्तामा हस्तान्तरण गर्नु हामी सबैको कर्तव्य हो । धर्म र संस्कृति व्यक्ति एवम् समाजको पहिचान हो । मानवले धर्म संस्कृतिलाई जन्मदेखि नै ग्रहण गर्दै आएको हुन्छ । सांस्कृतिक र धार्मिक सम्प्रदायहरूले इतिहास बोलिरहेका हुन्छन् । बागदरबारसँग हाम्रो सभ्यता गाँसिएको छ तसर्थ यो दरबारलाई नष्ट नगरी पुनर्निर्माण गरिपाउँ भन्‍नेसमेतको बहस गर्नुभयो भने विपक्षीहरू प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, गृह मन्त्रालय, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय, वन तथा वातावरण मन्त्रालय, राष्ट्रिय मानव अधिकार आयोग, राष्ट्रिय पुनर्निर्माण प्राधिकरण, पुरातत्व विभाग र महान्यायाधिवक्ताको कार्यालयसमेतका तर्फबाट रहनुभएका विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवराज रेग्मी, काठमाडौं महानगरपालिका तथा ऐ।का प्रमुख विद्यासुन्दर शाक्यसमेतका तर्फबाट उपस्थित रहनु भएका विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री शम्भु थापा, श्री लोकभक्त राणा, श्री दामोदर खड्का, श्री रामप्रसाद भण्डारी तथा विद्वान्‌ अधिवक्ताहरू श्री वसन्त आचार्य, श्री टिकाराम भट्टराई, श्री ताराबहादुर सिटौला र श्री वसन्त आचार्यले बागदरबार र हरिभवन दुई फरक(फरक राणाकालीन दरबारहरू हुन् । महानगरपालिकाको कार्यालय सञ्चालन भएको दरबार बागदरबार नभई हरिभवन हो । बागदरबार एक दरबारको मात्र नाम नभएर त्यस क्षेत्रको नाम हो । साबिक बागदरबार भत्किई पाताल भइसकेको र उक्त स्थानको जग्गाहरूसमेत साबिक जग्गाधनीबाट अरूलाई बिक्री भई गएको, काठमाडौं महानगरपालिकाले नेपाल सरकारबाट भोगाधिकार पाएको हरिभवन भूकम्पका कारण जीर्ण भएकोले सो भवनबाट दैनिक कार्य सञ्चालन गर्न असम्भव भएका कारण महानगरपालिकाको दैनिक कार्यहरू विभिन्‍न क्षेत्रबाट सञ्चालन गर्नुपर्ने बाध्यता भएकाले सेवाग्राहीहरूलाई निकै अप्ठ्यारो परिरहेको परिप्रेक्ष्यमा भवनको नाम जे भए पनि पुरातत्व विभागले दिएको सहमतिअनुसार भवनको म‌ौलिक स्वरूपमा परिवर्तन नआउने गरी तथा जमिनको अधिकतम उपयोग गर्ने गरी महानगरपालिकाको लागि भवनको पुनस् निर्माण गर्नुको विकल्प नभएकाले रिट निवेदन खारेज गरी भवनको पुनस् निर्माण गर्न पाउने गरी आदेश गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\n\nनिवेदन तथा लिखित जवाफहरूको अध्ययनलगायत दुवै पक्षको विद्वतापूर्ण बहस सुनी निम्न विषयहरूमा निर्णय गर्नुपर्ने देखियोस्(\n\nकाठमाडौं महानगरपालिकाद्वारा नेपाल सरकार अर्थ मन्त्रालयबाट भोगाधिकार प्राप्त गरेको दरबार र भवन तथा क्षेत्र ऐतिहासिक, पुरातात्विक वा साँस्कृतिक सम्पदा हो वा\n\nहोइन रु उक्त दरबार र भवन तथा क्षेत्र प्राचीन स्मारक संरक्षण ऐन, २०१३ को दायराभित्र पर्छ, पर्दैन रु यस्को संरक्षण गर्नुपर्ने हो वा संरचना भत्काई नयाँ संरचना बनाउन सकिने हो रु\n\nनिवेदकबाट बागदरबार तथा विपक्षी काठमाडौं महानगरपालिकाबाट हरिभवन भनी दाबी गरिएको दरबार र भवन संरक्षण गर्ने गराउने दायित्व कसमा रहेको र हाल उक्त दरबार र भवन के(कस्तो अवस्थामा रहेको छ रु\n\nनिवेदकको मागबमोजिम उत्प्रेषण, परमादेश वा अन्य उपयुक्त आदेश जारी हुनुपर्ने हो, होइन रु\n\n\n\nउपर्युक्त प्रश्‍नहरूका सम्बन्धमा देहायका कुराहरू देखिन आयोस्(\n\n२। प्रश्‍न नं।ष् का सम्बन्धमा विचार गर्दा, निवेदकले नेपालका विभिन्‍न ऐतिहासिक एवम् अद्वितीय कलाकृतिले युक्त दरबारहरू ९प्राचीन स्मारक० मध्ये बागदरबार पनि रहेको र यो दरबार तथा सोले चर्चेको क्षेत्र इतिहासलाई प्रतिबिम्बित गर्ने जीवित सङ्ग्रहालय हो भन्‍ने कारण देखाई सो ऐतिहासिक तथा अद्वितीय कलाकृतियुक्त बागदरबार मिति २०७२।१।१२ तथा २६ गतेको महाभूकम्पपछि केही क्षति भए पनि यसलाई भत्काई प्राचीन एवम् पुरातात्विक महत्त्वको सम्पदा समाप्त नै पार्ने अपरिहार्यता छैन भन्‍ने निवेदकको मूल जिकिर रहेको छ । काठमाडौं महानगरपालिकाको लिखित जवाफमा बागदरबार तत्कालीन प्रधानमन्त्री जनरल भिमसेन थापाको कार्यकालमा वि।सं।१८०५ मा निर्मित ऐतिहासिक भवनसहितको बृहत् क्षेत्र रहेको तथ्य विभिन्‍न ऐतिहासिक दस्ताबेजहरूले पुष्टि गरेको, हाल बागदरबार कुनै भवन नभएर त्यस आसपासको बृहत् क्षेत्रलाई जनाउने क्षेत्र भएको, मिति २०३२।९।१५ मा तत्कालीन जग्गाधनी हरि शम्शेरका छोराहरू महारथी अरूण शम्शेर ज।ब।रा। र वृ।ज।शुसिल शम्शेर ज।ब।रा। दिने र श्री ५ को सरकार अर्थ मन्त्रालय लिने भई मालपोत कार्यालय, काठमाडौंबाट पारित र।नं।२७३६ को फार्छे राजीनामा लिखतमा उल्लेख भएको क्षे।फ।१२९ रोपनी ३ आना १ पैसामध्ये बिच भागबाट १६ रोपनी २ आना जग्गा बागदरबार ९हरिभवन० भनी उल्लिखित बेहोराले हरिभवन बागदरबार क्षेत्रभित्रको एक भाग रहेको, यो प्राचीन स्मारकको परिभाषाभित्र नपर्ने र वास्तविक बागदरबार पाताल भइसकेपछि साबिक जग्गाधनीले बिक्री गरी तेस्रो पक्षहरूमा गइसकेको, तत्कालीन जग्गाधनी अरूण शम्शेर र शुसिल शम्शेर श्री ३ जुद्ध शम्शेरका नाति, हरि शम्शेरका छोरा रहेकोले हरि शम्शेरकै नाममा हरिभवन निर्माण गरेको तथ्य स्पष्ट भएकोले बागदरबार र हरिभवनको अलग(अलग अस्तित्व थियो भन्‍ने तथ्यमा कुनै भ्रम नभएको, बागदरबार र हरिभवनको अलग(अलग अस्तित्व रहेकोले महानगरपालिकाले उपयोग गरेको हरिभवन हरि शम्शेरको निजी जमिनबाट तत्कालीन श्री ५ को सरकारले खरिद गरी मन्त्रिपरिषद्को मिति २०६०।९।२८ को निर्णयअनुसार काठमाडौं महानगरपालिकालाई भोगाधिकार प्राप्त भई सोही भवनमा कार्यालय सञ्चालन गर्दै आएकोमा २०७२ सालको भूम्पपछि राष्ट्रिय सभागृह, सुन्धारा र टेकुलगायतका विभिन्‍न स्थानहरूबाट भाडाका कार्यालय सञ्चालन गरिँदै आइएको छ । पुरातत्व विभागको मिति २०७५।२।१४ को निर्णयबमोजिम अनुमति प्राप्त गरी अनुमतिमा उल्लिखित सर्तहरूको अधीनमा रहेर नै जीर्ण भवन भत्काई नयाँ भवन बनाउने प्रयोजनको लागि हाल भवन भत्काउने प्रक्रिया अगाडि बढाएको भन्‍ने उल्लेख रहेको देखियो ।\n\n३। देशको मौलिक पहिचान दिन सक्ने सम्पदालाई सांस्कृतिक सम्पदा भनिन्छ । सांस्कृतिक सम्पदा मूलतस् ऐतिहासिक, धार्मिक एवम् पुरातात्विक हुन्छन्, विशिष्ट हुन्छन् । यस्ता सम्पदा देशका सम्पत्ति हुन् जसले देशलाई विश्‍वमा चिनाउन मद्दत गर्दछन् । ती भनेका हाम्रा भवन, चित्र, मूर्ति, पर्व, जात्रा आदिहरू हुन् । यिनीहरूको संरक्षणले नै समाज र राष्ट्रलाई जीवन्त राख्दछ र आफ्नो मौलिकता र पहिचानको संरक्षण गर्दछ । विकास र आधुनिकताको नाममा यस्ता पहिचान नाश गर्ने कार्यलाई कहीँकतैबाट पनि जायज मान्‍न सकिँदैन । आफ्ना मौलिक संस्कृतिहरूलाई जोगाउँदै पुस्तान्तरण गर्नु हालको पुस्ताको जिम्मेवारी हो भन्‍ने सम्बन्धमा विवाद हुन सक्दैन ।\n\n४। यसमा विवादित दरबार ९भवन० बागदरबार हो वा हरिभवन हो भन्‍ने विषयमा पक्ष विपक्षबिच मुख नमिलेको देखिए तापनि हाल अस्तित्वमा रहेको उक्त भवन राणाकालीन समयमा बनेको सम्बन्धमा विवाद देखिँदैन । काठमाडौं महानगरपालिकाबाट मिति २०७२।९।१९ प।सं।०७२र७३ च।नं।५४२ बाट उक्त दरबार र भवन पुनर्निर्माणको लागि ब्चअजष्तभअतगचब िम्भकष्नल सहित श्री पुरातत्व विभागसँग सहमति माग भएकोमा पुरातत्व विभागबाट स्थलगत निरीक्षण गरी मिति २०७३।१।२० प।सं।०७२र७३ च।नं।२१६२ बाट राणाकालीन वास्तुकला प्रविधि वास्तुकृति र स्वरूपको मौलिकतालाई कायम राख्‍ने, संरचनाको बाहिरी भित्री खुल्ला ठाउँमा थप कुनै पनि संरचना निर्माण नगर्नेर संरचनाको अवस्था हेरी आवश्यकताअनुसार मजबुतीकरण गर्ने सर्त राखी सहमति दिएको\n\nदेखिन्छ । पुरातात्विक महत्त्वको लगायत प्राचीन स्मारकहरूको संरक्षण, पुरातात्विक वस्तुहरूको व्यापार र प्राचीन स्मारकहरू भएका ठाउँको खनाइसमेत नियन्त्रणमा राखी प्राचीन स्मारकहरू र पुरातत्वसम्बन्धी, ऐतिहासिक वा कलात्मक वस्तुहरूको उपलब्धि र संरक्षणसमेत गर्ने, १०० वर्ष नाघेका मात्र नभई ७०(८० वर्षका अद्वितीय कलाकृति भएका भवन, दरबारलगायत अन्य सम्पदाहरूलाई पनि ऐन नियमको परिधिभित्र रहेर आवश्यक संरक्षण कार्य गर्दै जानुपर्ने तथा पुरातात्विक महत्त्वका साँस्कृतिक सम्पदा, ऐतिहासिक र धार्मिकस्थल सो क्षेत्रको संरक्षण संवर्द्धन गर्ने तथा प्राचीन सम्पदाहरूको मौलिकताको संरक्षण गर्ने सन्दर्भमा देश र जनताहरूको लागि अपरिहार्य आवश्यकता रहेको कुरामा सबै लिखित जवाफ प्रस्तुतकर्ताहरूको मतैक्यता रहेको पाइयो ।\n\n५। प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा २९क० ले ूप्राचीन स्मारकू भन्‍नाले ूइतिहास, कला, विज्ञान, वास्तुकला वा स्थापत्यकलाको दृष्टिकोणले महत्त्व राख्‍ने एक सय वर्ष नाघेको मन्दिर, स्मारक, घर, देवालय, शिवालय, मठ, गुम्बा, बिहार, स्तुप आदि सम्झनुपर्छ र सो शब्दले स्मारक रहेको ठाउँ र राष्‍ट्रिय वा अन्तर्राष्ट्रिय दृष्टिले विशिष्ट मूल्य राख्‍ने एकअर्कासँग जोडिएको वा एकै इलाकामा बेग्लाबेग्लैरूपमा अवस्थित मानव बस्ती वा स्थल र प्राचीन मानव बस्तीको अवशेष, प्राचीन स्मारकहरूको भग्नावशेष, गुफा आदिसमेतलाई जनाउँदछू भन्‍ने व्यवस्था भएको र ऐ। ऐनको दफा २९ख० ले ूपुरातात्विक वस्तुू भन्‍नाले ूप्राग ऐतिहासिक कालमा मानिसले निर्माण गरी उपभोग गरेको वस्तु वा कुनै देशको इतिहास बोध गराउने हस्तलिखत वंशावली, हस्तलिखित ग्रन्थ, स्वर्णपत्र, शिलापत्र, ताम्रपत्र, काष्ठपत्र, भोजपत्र, ताडपत्र, कागजपत्र, मुद्रा वा ऐतिहासिक घटना घटेको वा ऐतिहासिक विशिष्ट व्यक्ति बसेको घर र त्यस्तो व्यक्तिले प्रयोग गरेको वस्तु, ढुङ्गा, काठ, माटो, हस्तीहाड, हाड, काँच, कपडा, कागज, धातु आदि वा बेलबुट्टा भरी आकर्षक ढङ्गले बनाएको घरको कुनै महत्त्वपूर्ण भाग वा सो घरमा उपयोग गरिएका वस्तु वा बेलबुट्टा भरी वा नभरी बनाइएको मूर्ति, देवी देवताको मन्दिर, चैत्य, शालिक, पौभाचित्र, पशुपक्षी, स्थावर जंगमको प्रकृति र नेपाल सरकारले समय(समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिएको वस्तुसमेत सम्झनुपर्छ । ूऐ।एनको दफा २९च० ले ूसंरक्षणू भन्‍नाले ूसंरक्षित स्मारकलाई बार्ने, ढाक्ने, मर्मत गर्ने, सफा राख्‍नेसमेतको प्रबन्ध गरी स्मारकलाई मौलिक रूपमा दुरूस्त राख्‍ने काम सम्झनुपर्छू भन्‍ने व्यवस्था रहेको देखिन्छ । यसैगरी ऐ।ऐनको दफा ३९ख० ले ूसार्वजनिक प्राचीन स्मारकको स्वामित्व पुरातत्व विभागमा रहने छ । त्यस्ता सार्वजनिक प्राचीन स्मारकहरूको संरक्षण, मर्मत तथा जीर्णोद्वार पुरातत्व विभागले गर्नेछू भन्‍ने दफा ३९घ० ले ूराष्ट्रिय तथा अन्तर्राष्ट्रिय दृष्टिले महत्त्वपूर्ण मानिएका प्राचीन स्मारक स्थल तथा पुरातात्विक स्थलहरूको संरक्षण पुरातत्व विभागले गर्ने छू भनी उल्लेख भएकोसमेत छ । यस अवस्थामा स्वयं कानूनद्वारा अख्तियार प्राप्त पुरातत्व विभागले उक्त दरबार पुरातात्विक महत्त्वको भनी संरक्षण गर्ने पत्राचार गरिसकेको कारणसमेतले सो संरचनाको संरक्षण गर्नु राज्यका सबै निकायहरू तथा नागरिकसमेतको कर्तव्य तथा दायित्व रहेको हुँदा र प्राचीन स्मारक संरक्षण ऐन, २०१३ को आधारमा उक्त संरचनाको संरक्षणको लागि रिट निवेदन दिन पाउने हकदैया निवेदकमा समेत रहे भएको देखिन्छ ।\n\n६। उक्त संरचनाको संरक्षणको लागि राष्ट्रिय पुनर्निर्माण प्राधिकरणले महत्त्वपूर्ण पहल गरेको पनि देखिएको छ । मिति २०७४।७।५ प।सं।०७४र७५रशा।च।नि।१९ च।नं।१००५ बाट मिति २०७३।१२।४ को निर्णय उद्धृत गर्दै भूकम्पबाट क्षति भएका पुरातात्विक महत्त्वका पुराना दरबारलगायतका पुनर्निर्माण पुनर्स्थापना गर्नुपर्ने सम्पदाहरूलाई आवश्यकताअनुसार वास्तुविज्ञ, संरचनाविज्ञ, पुरातत्वविद्‍बाट अध्ययन गराई कार्यान्वयन नगर्दासम्मका लागि हावापानीलगायतका बाह्य प्रभावबाट जोगाई थप क्षति हुन नदिने गरी संरक्षण गर्ने व्यवस्था मिलाउन काठमाडौं महानगरपालिकालाई पत्राचार गरेको र सोहीअनुरूप पुरातत्व विभागबाट समेत मिति २०७४।७।८ स्मारक ०७४र७५र२४ च।नं।६८५ बाट समेत राणाकालीन दरबारहरूको संरक्षण कार्यमा सहयोग गर्न पत्राचार गरेको देखियो । तत्पश्चात्‌समेत पुरातत्व विभागको मिति २०७४।७।१५ प।सं।०७४र७५रयो५र१९९ च।नं।७१६ बाट प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा १६क अनुरूप संरक्षण गर्न र भत्काउने कार्य तत्काल रोक्‍का गर्न पत्राचार गरेबाट उक्त दरबाररभवनलाई कुनै समयको महत्त्व दर्साउने स्मारकको रूपमा संरक्षण गराउन पटकपटक पत्राचार भएको छ । तत्कालीन समयहरूमा खिचिएका फोटो तथा विभिन्‍न प्रकाशनहरूमा समेत कतै बागदरबार र कतै हरिभवन भनी फरक स्वरूपहरू प्रस्तुत गरिएका र फरक प्रतिवेदनहरूलाई समेत मध्यनजर राख्दै हालको उक्त संरचनालाई बागदरबारको रूपमा प्राचीन स्मारक वा संरक्षित क्षेत्रको रूपमा मान्यता दिने वा नदिने भन्‍ने विषयमा सम्बन्धित विज्ञहरूको पुरातात्विक अनुसन्धानबाट मात्र निष्कर्षमा पुग्न सकिने देखिन्छ । तथापि पुरातत्व विभागबाट राणाकालीन दरबारको संरक्षणार्थ मिति २०७३।१।२० प।सं।०७२र७३ च।नं।२१६२ र मिति २०७४।७।१५ प।सं।०७४र७५यो५र१९९ च।नं।७१६ बाट भएको पत्राचारबाट ऐ।ऐनको दफा १६क बमोजिम “एक सय वर्ष ननाघेका अद्वितीय किसिमका कलाकृति तथा कुनै समयको महत्त्व दर्साउने स्मारकहरू पुरातत्व विभागले संरक्षण गर्न गराउन” भनी लेखी पठाएको देखिन्छ ।\n\n७। नेपालको संविधानको धारा ३२९३० ले ूनेपालमा बसोबास गर्ने प्रत्येक नेपाली समुदायलाई आफ्नो भाषा, लिपि, संस्कृति, सांस्कृतिक सभ्यता र सम्पदाको संवर्धन र संरक्षण गर्ने हक हुनेछू भन्‍ने व्यवस्था गरेको छ भने धारा ५१९ग० को सामाजिक र सांस्कृतिक रूपान्तरणसम्बन्धी नीतिको ९६०मा ूदेशको सांस्कृतिक विविधता कायम राख्दै समानता एवं सहअस्तित्वका आधारमा विभिन्‍न जातजाति र समुदायको भाषा, लिपि, संस्कृति, साहित्य, कला, चलचित्र र सम्पदाको संरक्षण र विकास गर्नेू त्यस्तै धारा ५१९ठ० को पर्यटनसम्बन्धी नीतिमा ूनेपालका ऐतिहासिक, सांस्कृतिक, धार्मिक, पुरातात्विक र प्राकृतिक सम्पदाहरूको पहिचान, संरक्षण, प्रवर्धन एवं प्रचारप्रसारमार्फत राष्ट्रिय अर्थतन्त्रको महत्त्वपूर्ण आधारको रूपमा पर्यावरणअनुकूल पर्यटन उद्योगको विकास गर्ने, पर्यटन संस्कृतिको विकास गर्न आवश्यक वातावरण एवं नीति निर्माण गर्ने तथा पर्यटन उद्योगको लाभ वितरणमा स्थानीय जनतालाई प्राथमिकता दिनेू भन्‍नेसमेतका संवैधानिक व्यवस्था रहे भएको पाइयो । यसैगरी धारा ५२ राज्यको दायित्वअन्तर्गत ूराज्यका निर्देशक सिद्धान्तहरूको अनुसरण तथा राज्यका नीतिहरूको क्रमशः कार्यान्वयन गर्दै नेपाललाई समृद्ध तथा समुन्‍नत बनाउने राज्यको दायित्व हुने छू भनी संवैधानिक व्यवस्था गरेको देखिन्छ ।\n\n८। कुनै पनि निकायले संविधान र कानूनको परिधिभित्र रहेर समाज र राष्ट्रको हित हुने किसिमले कार्य गर्नुपर्दछ । व्यक्ति तथा नागरिकहरूको मौलिक हकको संरक्षण गर्दै र संविधानमा उल्लिखित राज्यका नीति तथा निर्देशक सिद्धान्तहरूको प्राप्तितर्फ अगाडि बढ्नु नै राज्यका हरेक निकायहरूको कर्तव्य हुने हुनाले नै संविधानमा राज्यका निर्देशक सिद्धान्तहरूको व्यवस्था गरिएको हो । राज्यका निर्देशक सिद्धान्तहरू आलङ्कारिक मात्र होइन भन्‍ने विषयमा यसअघि पनि यस अदालतबाट विभिन्‍न मुद्दाहरूमा यसरी बोलिसकेको अवस्था छ । योगी नरहरिनाथ वि। सम्माननीय प्रधानमन्त्रीसमेत भएको मुद्दामा “संविधानले व्यवस्था गरेको राज्यका निर्देशक सिद्धान्त तथा नीतिहरूलाई अदालतले लागु गर्न नसक्ने भए पनि यदि सरकारले संविधानमा व्यवस्थित राज्यका निर्देशक सिद्धान्त तथा नीतिहरूविपरीत गएर निर्णय गर्छ भने त्यस्तो अवस्था औंल्याउन नसकिने होइन । पुरातात्विक दृष्टिकोणले महत्त्वपूर्ण रहेको र सयौं करोडौं वर्ष पुराना मन्दिर र मूर्तिहरू भएको देवस्थल र तीर्थस्थल रहेको स्थानको संरक्षण गर्नुपर्ने दायित्व प्राचीन स्मारक ऐन, २०१३ ले श्री ५ को सरकारको रपुरातत्व विभागको रहेको छ । पुरातात्विक महत्त्वका वस्तु र सम्पदाहरूको हेरविचार र संरक्षण गर्ने प्रमुख दायित्व सरकारको हो । पुरातात्विक प्राचीन वस्तुहरूको संरक्षण नगर्ने हो भने हाम्रो देशको प्राचीन सभ्यता र संस्कृति हामी आफैँले बिर्सन सक्दछौं” ९ने।का।प।२०५३, अङ्क १, नि।नं।६१२७० भन्‍ने सिद्धान्त प्रतिपादित भएको पाइन्छ । यसैगरी स्वामी सम्बुद्धसमेत वि। नेपाल सरकार भएको मुद्दामा “धर्म संस्कृति व्यक्ति एवं समाजको पहिचान हो । धर्म संस्कृतिद्वारा समाज निर्देशित र नियन्त्रितसमेत हुन्छ । मानवले जन्मसँगै धर्म संस्कृतिलाई जीवनको अभिन्‍न अङ्गको रूपमा ग्रहण गरी आएको\n\nहुन्छ । धर्म संस्कृतिको धरोहरका रूपमा धार्मिकस्थल, धार्मिक गुठीहरू रहेका छन् । यी सम्पदा र सभ्यताको संरक्षण नितान्त आवश्यक हुन जान्छ । परम्परादेखि चलिआएको प्रचलन, सम्पदा र सभ्यता व्यक्तिको जीवनको अधिकार ९चष्नजत तय षिभ० कै रूपमा रहन जाने हुन्छ । साँस्कृतिक, धार्मिक सम्पदाले इतिहास बोलिरहेकासमेत हुन्छन् । यसबाट नै व्यक्ति एवं समाज अपनत्व, जिम्मेवारी, उत्तरदायित्व, नैतिकता, मानवीयता जस्ता तत्त्वले युक्त हुन\n\nजान्छ । धर्म, सम्पदा सभ्यताको संरक्षणबाट समाज अझ परिस्कृत हुन जान्छ । यसले समाजलाई संयमित एवं मर्यादित बनाउन मद्दत गर्दछ” ९ने।का।प।२०७४, अङ्क ६, नि।नं।९८२५० भनी यस अदालतबाट व्याख्या भएको छ । यस्तै अमिता गौतम पौडेल वि। प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय भएको मुद्दामा “विकास निर्माण मानव जीवनलाई समृद्ध एवं सहज बनाउन अति आवश्यक हुन्छ तर विकास निर्माणको कार्य गर्दा मानवीय जीवनलाई नै खतरामा पार्ने गरी गर्दा त्यो सन्तुलित विकास हुन नसक्ने । वातावरणमा गम्भीररूपले असर पार्ने गरी भएको विकासले मानवको अस्तित्वमा नै खतरा उत्पन्‍न गर्ने भएकाले त्यसप्रकारको विकास अभिसापमा परिणत हुन पनि सक्छ । यसले मानवीय जीवनलाई सहजता तुल्याउनुको साटो झन कठिन बनाउँदै लैजान्छ । वर्तमानमा गुणस्तरीय जीवनयापन गर्न, हाम्रो भविष्यलाई बचाई राख्‍न र भावी पुस्ताको जीवनलाई सुरक्षित बनाउन उचित वातावरणीय स्तर कायम गराई राख्‍न सबैको साझा दायित्व हुन आउने । दायित्व सबैबाट परिपालना गराउन मुख्य जिम्मेवारी सरकार तथा त्यस मातहतका निकायहरूको हुने कुरा निर्विवाद छ । यो नेपाल सरकारले वातावरणसम्बन्धी विभिन्‍न अन्तर्राष्ट्रिय मञ्चहरूमा व्यक्त गरेको प्रतिबद्धताको एउटा पाटो पनि हो । वातावरणप्रति सजगता देखाएर विभिन्‍न कानूनहरूको निर्माण पनि गरिएको छ । तर कानून निर्माण गर्दैमा वातावरण संरक्षणप्रतिको राज्यको दायित्व पूरा भएको मान्‍न नसकिने । वि।सं।२०७२ साल वैशाख १२ गते गएको भूकम्प वर्तमान पुस्ताका लागि निश्चय नै एउटा नमिठो सम्झना हो । यसले पुर्‍याएको जनधनको क्षति त अझै अपूरणीय नै हो । तर प्रकृतिको उक्त विभत्स रूपले मानव समाजलाई एकताबद्ध भई अगाडि बढ्नुपर्ने पाठ पनि सिकाएको छ । भूकम्पबाट क्षतिग्रस्त भएका साँस्कृतिक तथा पुरातात्विक महत्त्वका प्राचीन स्मारकहरूले वर्षौं पुरानो परम्परा, प्रविधि, पारम्परिक ज्ञानको बारेमा भावी पुस्तालाई जानकारी दिनुका साथै इतिहासलाई अध्ययन गर्नसमेत उत्तिकै महत्त्वपूर्ण मानिने । सोको पुनर्निर्माण यिनीहरूको मौलिक स्वरूपमै सोही प्रविधिबाट हुँदा मात्र यसको महत्त्व रहिरहन्छ । त्यस्ता महत्त्वपूर्ण स्मारकहरूको पुनर्निर्माणमा राज्यका सबै सरोकारवाला निकाय एकताबद्ध भई लाग्नुपर्नेमा एकले अर्का माथि जिम्मेवारी पन्छाउने प्रवृत्ति सुखद रहेको मान्‍न नमिल्नेू ९ने।का।प।२०७४, अङ्क ६, नि।नं।९८२९० भन्‍नेसमेत यस अदालतबाट व्याख्या भएबाट प्राचीन वा पुरातात्विक वस्तुको संरक्षण सम्बन्धमा यस अदालतबाट प्रतिपादित नजीरहरूलाई अवलम्बन गर्न नेपाल सरकार तथा सम्बन्धित निकायहरू अग्रसर हुने विश्वास गरिन्छ ।\n\n९। स्थानीय सरकारको रूपमा काठमाडौं महानगरपालिकाले संविधानबमोजिम कानून बनाउन, लागु गर्न पाउने विषयमा विवाद भएन । तर एक जननिवार्चित निकायका रूपमा आफ्नो कार्य नियमित गर्दा संविधान तथा यसको भावना र प्रचलित कानून प्रतिकूल हुने गरी कुनै पनि निकायको कार्य गर्नु, गराउनु हुँदैन । कला, साहित्य, वातावरण, प्राकृतिक सम्पदा जस्ता विषयहरूमा कुनै निर्णय गर्दा त्यसले समाजको बृहत्तर हित, सामाजिक मूल्य मान्यता, सामाजिक प्रचलनहरूको संरक्षण हुने गरी गर्नुपर्दछ । लोककल्याणकारी राज्यको अवधारणा बोकेको लोकतान्त्रिक संविधानले परिकल्पना गरेको लोककल्याणकारी राज्य प्रणाली भनेको पनि यही नै हो ।\n\n१०। नेपाल ग्लष्तभम ल्बतष्यलक भ्मगअबतष्यलब,ि क्अष्भलतषष्अ बलम ऋगतिगचब िइचनबलष्शबतष्यल ९ग्ल्भ्क्ऋइ० को सदस्य राष्ट्र भएको तथा ग्ल्भ्क्ऋइ बाट जारी भएका अन्तर्राष्ट्रिय महासन्धिहरू ऋयलखभलतष्यल ऋयलअभचलष्लन तजभ एचयतभअतष्यल या तजभ ध्यचमि ऋगतिगचब िबलम ल्बतगचब िज्भचष्तबनभ, ज्ञढठद्द र ऋयलखभलतष्यल ायच तजभ क्बाभनगबचमष्लन या तजभ क्ष्लतबलनष्दभि ऋगतिगचब िज्भचष्तबनभ, द्दण्ण्घ को समेत पक्ष राष्ट्र रहेको छ । ऋयलखभलतष्यल ऋयलअभचलष्लन तजभ एचयतभअतष्यल या तजभ ध्यचमि ऋगतिगचब िबलम ल्बतगचब िज्भचष्तबनभ, ज्ञढठद्द बमोजिम पक्ष राष्ट्रहरूको दायित्व सम्बन्धमा ब्चतष्अभि घ मा क्ष्त ष्क ायच भबअज क्तबतभ एबचतथ तय तजष्क ऋयलखभलतष्यल तय ष्मभलतषथ बलम मभष्लिभबतभ तजभ मषाभचभलत उचयउभचतष्भक कष्तगबतभम यल ष्तक तभचचष्तयचथ mभलतष्यलभम ष्ल ब्चतष्अभिक ज्ञ बलम द्द बदयखभ र ब्चतष्अभि द्ध मा भ्बअज क्तबतभ एबचतथ तय तजष्क ऋयलखभलतष्यल चभअयनलष्शभक तजबत तजभ मगतथ या भलकगचष्लन तजभ ष्मभलतषष्अबतष्यल, उचयतभअतष्यल, अयलकभचखबतष्यल, उचभकभलतबतष्यल बलम तचबलकmष्ककष्यल तय ागतगचभ नभलभचबतष्यलक या तजभ अगतिगचब िबलम लबतगचब िजभचष्तबनभ चभाभचचभम तय ष्ल ब्चतष्अभि ज्ञ बलम द्द बलम कष्तगबतभम यल ष्तक तभचचष्तयचथ, दभयिलनक उचष्mबचष्थि तय तजबत क्तबतभ। क्ष्त धष्िि मय बिि ष्त अबल तय तजष्क भलम, तय तजभ गतmयकत या ष्तक यधल चभकयगचअभक बलम, धजभचभ बउउचयउचष्बतभ, धष्तज बलथ ष्लतभचलबतष्यलब िबककष्कतबलअभ बलम अय(यउभचबतष्यल, ष्ल उबचतष्अगबिच, ाष्लबलअष्ब,ि बचतष्कतष्अ, कअष्भलतषष्अ बलम तभअजलष्अब,ि धजष्अज ष्त mबथ दभ बदभि तय यदतबष्ल भन्‍ने व्यवस्था रहेको छ । यो महासन्धिको महत्त्वबारे यिनै निवेदक अधिवक्ता प्रकाशमणी शर्मासमेत वि। श्री ५ को सरकार मन्त्रिपरिषद्को कार्यालयसमेत भएको मुद्दामा ९ने।का।प।२०५४, अङ्क ६, नि।नं।६३९१० यस अदालतबाट विस्तृत व्याख्या भएको छ । साथै, सोसाइटी अफ नेप्लिज आर्किटेक्सको तर्फबाट अख्तियार प्राप्त ऐ।का अध्यक्ष मच्छन्द्रलाल कायस्थ वि। माननीय स्वास्थ्य मन्त्रीज्यू, श्री ५ को सरकार स्वास्थ्य मन्त्रालयसमेत भएको मुद्दामा “मूलतः वास्तु एवं स्थापत्यकलाको दृष्टिबाट विशेष रूपले चिनिने वा महत्त्व झल्किने कुनै संरचना वा भवनमा आवश्यक परी निर्माण कार्य केही गर्नुपरेमा भइरहेको संरचनाको भौतिक स्वरूपमा खास परिवर्तन नआउने गरी त्यस्तो कुनै निर्माण कार्य गर्नु श्रेयस्कर हुन्छ । प्रस्तुत रिट निवेदनमा वर्णन गरिएबमोजिम उल्लिखित भवनको डिजाइन नौलो प्रकारको मात्र नभई स्थापत्यकलाको दृष्टिबाट एक विशिष्ट नमुनाको हुँदा सो भवन राष्ट्रिय सम्पदाको स्‍तरमा आउन सक्ने भन्‍ने पनि देखिन्छ । सो भवन वर्सातमा चुहिने भई कार्यालयको काममा बाधासमेत पर्न गएकोले भवनको सुरक्षा तथा संरक्षण गर्न जस्ताको छाना हालिएको भन्‍ने लिखित जवाफको मुख्य बेहोरा जिकिर देखियो । निर्माण भएको कुनै भवन कालान्तरमा वर्षाको पानी चुहिने हुनु कुनै असामान्य अवस्था होइन । त्यस अवस्थामा पनि भवनको मौलिक स्वरूप वा प्रारूपलाई नढाकी वा नबिगारी सम्बन्धित विशेषज्ञ वा वास्तुविद्को परामर्शबाट त्यस्तो पानी चुहिने रोक्‍न अरू कुनै उपयुक्त उपाय गर्न राम्रो हुने देखिन्छ । साधारण डिजाइनले बनेको कुनै भवनमा आवश्यकताअनुरूप छाना फेर्नेलगायत कुनै परिवर्तन गर्न सहज हुन्छ र कतैबाट कुनै प्रतिक्रिया हुने सम्भावना पनि कमै हुन्छ । तर जुन भवनको डिजाइन विशिष्ट र खास प्रकारले मौलिक वा चिनिने खालको छ भने त्यस्तो डिजाइनको मौलिकता हराउने वा लोप हुने गरी कुनै परिवर्तन गरिदिँदा जो वास्तुविद्‍बाट सो डिजाइन तयार भएको छ उसलाई र उसका पक्षधर वास्तुविद्हरूलाई र त्यति मात्र नभई त्यस्तो सिपयुक्त स्थापत्यकलाको अनुपम नमुनालाई राष्ट्रिय सम्पदाको रूपमा गर्व गर्ने अरू सर्वसाधारण जोसुकैलाई पनि खिन्‍न लाग्नु स्वाभाविकै\n\nहुन्छ । यसो भएर नै अहिले यी रिट निवेदकले पनि उल्लिखित भवनका सम्बन्धमा आफूसमेतको सार्वजनिक सरोकार देखाई यो रिट निवेदन दिएको देखिन्छ । यसरी यी रिट निवेदकको हकदैया नै छैन भन्‍न मिल्ने देखिन नआएको साथै यस्तै खास(खास महत्त्व भएका भवनमा गरिने कुनै पनि निर्माण कार्य उचित तरिकाबाट नै हुनुपर्ने भएबाट यस्तै प्रकारले खास क्षेत्रसँग सम्बन्धित भवन निर्माण कार्यका सम्बन्धमा यस अदालत संवेदनशील रही आएको छ भन्‍ने ने।का।प।२०५४, नि।नं।६३९१, पृष्ठ ३१२ को निर्णयबाट पनि स्पष्ट हुन्छ । यसर्थ प्रस्तुत रिट निवेदन मागका सम्बन्धमा पनि उल्लिखित भवन सुरूमा जे(जस्तो डिजाइन वा स्वरूपले बनेको हो त्यसको मौलिक स्वरूपमा परिवर्तन नगरिने गरी यथास्थितिमा कायम राखी संरक्षणका आवश्यक कार्य गर्न उचित हुने हुनाले सोहीअनुसार हुने गरी प्रभावकारी आवश्‍यक कारबाही गर्न गराउन श्री ५ को सरकारलाई नेपाल अधिराज्यको संविधान, २०४७ को धारा ८८९२० अनुसार यी निर्देशनात्मक आदेश जारी हुने” ९ने।का।प।२०५७, अङ्क ४, नि।नं।६८८६० भनी नेपाल सरकारको नाममा निर्देशनात्मक आदेश जारी भएकोसमेत देखिन्छ ।\n\n११। माथि उल्लिखित यस अदालतबाट प्रतिपादित सिद्धान्त तथा नेपाल पक्ष राष्ट्र रहेका अन्तर्राष्ट्रिय महासन्धिहरूले गरेको उपर्युक्त व्यवस्थाहरूबाट नेपालभित्र रहेका राष्ट्रिय स्मारकको रूपमा रहेको अद्वितीय कला, संस्कृतियुक्त ऐतिहासिक दरबार, भवन, मठ मन्दिरलगायतका सम्पूर्ण साँस्कृतिक सम्पदाहरूको जगेर्ना गर्नु र भविष्यका सन्ततिहरूको लागि तिनको संरक्षण गर्नु नेपाल सरकार र यस मातहतका सम्पूर्ण निकायहरूको अनिवार्य जिम्मेवारी हो अर्थात्‌ यो नेपाल राष्ट्रको राष्ट्रिय जिम्मेवारी हो । सम्पदाले राष्ट्रिय पहिचान दर्साउने हुनाले नै संविधानको धारा ३२ ले सम्पदाको संरक्षण र संवर्धन गर्ने हकलाई सुनिश्चित गरेको हुनाले नै यस अदालतले विभिन्‍न समयमा कला, साहित्य, प्राकृतिक तथा सांस्कृतिक सम्पदा, वातावरण आदिका विषयहरू सर्वसाधारण नागरिक तथा सो क्षेत्रमा काम गर्ने विभिन्‍न सरोकारवालाहरूको चासोको विषय हुने र त्यस्ता विषयमा निर्णय गर्दा सम्बन्धित निकायहरूले सर्वसाधारणहरूको हकहित, चासो र भावनाको सम्मान गरी उनीहरूलाई विश्वासमा लिई निर्णय गर्नुपर्ने भन्‍ने मान्यता राखी एगदष्अि त्चगकत म्यअतचष्लभ लाई पनि अवलम्बन गरेको अवस्था देखिन्छ ।\n\n१२। यस अदालतबाट अधिवक्ता कमलेश द्विवेदीसमेत वि। नेपाल सरकारसमेत भएको मुद्दामा “संरक्षकको दायित्व बोकेको राज्यका निकायहरूले आफ्नो संरक्षकीय अधिकारक्षेत्र दुरूपयोग गरी वर्तमान तथा भावी सन्ततिको लागि आफ्ना पूर्वजहरूद्वारा निर्माण गरिएको ऐतिहासिक स्मारक देवस्थल रमणीय स्थलहरूको अस्तित्वमाथि असर पर्ने तथा पर्न सक्ने कुनै पनि कामकारबाही गर्नु, गर्न दिनु कानूनी राज्यको अवधारणा विरूद्ध हुन जाने । नेपाल सरकारको हेरचाहमा रहेको वा पुरातत्वसम्बन्धी वा ऐतिहासिक महत्त्वको स्मारकमा कुनै किसिमको बेहिसाब हुन नदिई नेपाल सरकारले सम्पदाको संरक्षण र संवर्धन गर्नुपर्ने हुन आउने । सम्पदा र सभ्यताको संरक्षण नितान्त आवश्यक हुन जान्छ । सम्पदा सभ्यताको संरक्षणबाट समाज अझ परिस्कृत हुन जान्छ । यसले समाजलाई संयमित एवम् मर्यादित बनाउन मद्दत गर्दछ ।” ९ने।का।प।२०७२, अङ्क ९, नि।नं।९४६५० भन्‍ने तथा अरूण श्रेष्ठसमेत वि। मन्त्रिपरिषद्को कार्यालयसमेत भएको मुद्दामा “राष्ट्रभित्र रहेका पुरातात्विक महत्त्वका धार्मिक, ऐतिहासिक, सांस्कृतिक सम्पदाको संरक्षण गर्ने दायित्व राज्यकै हो भनी कानूनले नै किटानी गरेको अवस्थामा त्यस्ता सम्पत्तिको संरक्षण र प्रवर्धन गर्ने जिम्मेवारी सरकारले निर्वाह\n\nगर्नुपर्ने । प्राचीन सम्पदाको रूपमा रहेका सम्पत्तिहरूको संरक्षण गरी भावी पुस्तालाई सकुशल हस्तान्तरण गर्नुपर्दछ भन्‍ने उद्देश्य राखेर नै यस्तो संरक्षणात्मक तथा संवर्धनात्मक व्यवस्था गरिएका हुन् । त्यसैगरी आफ्नो धर्म संस्कृतिको निर्विघ्न रूपमा उपभोग र पालना गर्न पाउने नागरिकको मौलिक अधिकारको प्रत्याभूतिका लागि पनि त्यस्ता धार्मिक, सांस्कृतिक सम्पदाको संरक्षण गरिनुपर्ने ।” ९ने।का।प।२०६४, अङ्क ११, नि।नं।७९०३० भन्‍ने नजिरसमेत प्रतिपादन भएको देखिन्छ । भारतमा पनि ः।क्ष्। द्यगष्मिभचक ख्। च्बमजभथ क्जथबm क्बजब ९ब्क्ष्च् १९९९ क्ऋ २४६८० मा ऐतिहासिक महत्त्वको झण्डेवाला पार्कमा लखनऊ महानगरपालिकाको स्वीकृतिमा अन्डरग्राउन्ड पार्क निर्माणको क्रममा पार्कको अस्तित्व नै सङ्कटमा परेपछि त्यो कार्य एगदष्अि त्चगकत म्यअतचष्लभ को विरूद्धमा रहेको व्याख्या गर्दै पार्कलाई पुरानै अवस्थामा ल्याउन आदेश दिएको थियो भने विश्‍व प्रसिद्ध ताजमहल क्षेत्रमा ताज करिडोरको नाममा औद्योगिक क्षेत्र स्थापना गर्ने मुद्दामा ः।ऋ। ःभजतब ९त्बव त्चबउभशष्गm ःबततभच० ख्।ग्लष्यल या क्ष्लमष्ब बलम म्चक।घण्।ज्ञद्द।ज्ञढढट, क्ऋ मा ताजमहल रहेको आगरा र मथुरा आसपासका स्थानमा उक्त औद्योगिक करिडोर स्थापना गर्दा प्रारम्भिक अध्ययनहरू राम्ररी नगरिएको, उद्योगहरूबाट निस्कने वायु प्रदूषणलगायतका अन्य धुलो, धुँवाले त्यस क्षेत्रको वातावरण विनाश हुने र त्यसले ताजमहलको सुन्दरतामा असर पर्न सक्ने भएकोले आगरा क्षेत्रलाई पुरातात्विक शहर ९ज्भचष्तबनभ ऋष्तथ० घोषणा गर्न र ताज करिडोरको कार्यलाई अगाडि नबढाउन आदेश दिएको पनि देखिन्छ ।\n\n१३। यसरी हेर्दा ऐतिहासिक एवम् पुरातात्विक सम्पदाहरू इतिहाससँग राष्ट्रको अतीत जोडिएको हुने र यस्ता सम्पदाहरू एक पुस्ताबाट अर्को पुस्तामा हस्तान्तरण हुनुपर्छ र तिनमा जनताको भावनात्मक सम्बन्ध पनि गाँसिएको हुन्छ । यस्ता सम्पदा एक व्यक्ति वा निकायसँग सरोकार राख्‍ने नभएर समूह, समुदाय, क्षेत्र र राज्यसँग सरोकार राख्‍ने हुनाले प्रत्येक राष्ट्रले राष्ट्रको ऐतिहासिक, पुरातात्विक एवम् साँस्कृतिक धरोहरहरूको बारेमा आफ्ना भावी पुस्तालाई जानकारी दिलाउनुपर्छ भन्‍ने कुरामा विवाद रहेन ।\n\n१४। विपक्षी काठमाडौं महानगरपालिकाका तर्फबाट बागदरबारको हाल कुनै अस्तित्व नरहेको, हाल जीर्ण अवस्थामा रहेको संरचना हरिभवन प्राचीन स्मारक नभएको भन्‍ने जिकिर महत्त्वका साथ उठाइएको छ । बागदरबार नामको कुनै संरचना कहिल्यै अस्तित्वमा थिएन भन्‍ने विपक्षीहरूको भनाइ रहेको छैन । नेपालका विभिन्‍न ऐतिहासिक एवम् अद्वितीय कलाकृतिले युक्त दरबारहरूमध्ये बागदरबार पनि रहेको र यो दरबार र सोले चर्चेको क्षेत्र इतिहासलाई प्रतिबिम्बित गर्ने भएकाले नै काठमाडौं महानगरपालिकाको मिति २०७२।९।१९ प।सं।०७२र७३ च।नं।५४२ बाट उक्त दरबाररभवन पुनर्निर्माणको लागि ब्चअजष्तभअतगचब िम्भकष्नल सहित श्री पुरातत्व विभागसँग पत्राचार भएकोमा पुरातत्व विभागबाट स्थलगत निरीक्षण गरी मिति २०७३।१।२० को पत्रबाट राणाकालीन वास्तुकला प्रविधि वास्तुकृति र स्वरूपको मौलिकतालाई कायम राख्‍ने, संरचनाको बाहिरी भित्री खुल्ला ठाउँमा थप कुनै पनि संरचना निर्माण नगर्ने र संरचनाको अवस्था हेरी आवश्यकताअनुसार मजबुतीकरण गर्ने निर्देशन दिइएको देखिन्छ । राष्ट्रिय पुनर्निर्माण प्राधिकरणको मिति २०७४।७।५ को पत्रबाट समेत भूकम्पबाट क्षति भएका पुरातात्विक महत्त्वका पुराना दरबारलगायतका पुनर्निर्माण पुनर्स्थापना गर्नुपर्ने सम्पदाहरूलाई आवश्यकताअनुसार वास्तुविज्ञ, संरचनाविज्ञ, पुरातत्वविद्‍बाट अध्ययन गराई कार्यान्वयन नगर्दासम्मका लागि हावापानीलगायतका बाह्य प्रभावबाट जोगाई थप क्षति हुन नदिने गरी संरक्षण गर्ने व्यवस्था मिलाउन काठमाडौं महानगरपालिकालाई पत्राचार गरेकोसमेत देखिन्छ । उपर्युक्त पत्राचार एवम् पुरातत्व विभागको मिति २०७४।७।१५ को पत्रबाट प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा १६क अनुरूप संरक्षण गर्न र भत्काउने कार्य तत्काल रोक्‍का गर्न दिइएको निर्देशनसमेत हेर्दा एक सय वर्ष ननाघेका अद्वितीय किसिमका कलाकृति तथा कुनै समयको महत्त्व दर्शाउने स्मारकहरू पुरातत्व विभागले संरक्षण गर्न गराउनपर्ने नै देखिँदा हालको उक्त संरचना प्राचीन स्मारक बागदरबार हो वा काठमाडौं महानगरपालिकाले भनेजस्तो हरिभवन हो भन्‍नेतर्फ यस अदालत प्रवेश गरिरहनु परेन ।\n\n१५। अब उक्त भवनलाई प्रबलीकरण गर्न सम्भव नभएको तथा महानगरपालिकाको दैनिक कार्य सञ्चालन गर्न उक्त भवनलाई पूर्ण रूपले भत्काई नयाँ भवन बनाएर मात्र सम्भव भएको भन्‍ने जिकिरतर्फ हेर्दा ऐतिहासिक र पुरातात्विक महत्त्व बोकेका यस्ता भवनरदरबारहरू तत्कालीन समयको आवश्यकताअनुसार निर्माण गरिएकोले कार्य प्रकृतिअनुसारको संरचनाहरू नहुने र अहिलेको कार्यबोझअनुसारको स्थानको अभाव हुने, साँघुरो हुने, पर्याप्त कार्यकक्ष नहुने हुनु स्वाभाविक हो । तर यस्ता सांस्कृतिक सम्पदाहरूको मूल्याङ्कन त्यसरी गरिँदैन र गर्नु पनि हुँदैन । पुरातात्विक महत्त्व बोकेका साँस्कृतिक सम्पदाको संरक्षण र महानगरपालिकाको कार्यबोझ फरक(फरक विषय हुन् । यदि महानगरपालिकालाई आफ्नो कार्यबोझअनुसारको आधुनिक कार्यालय भवन चाहिने हो भने सोको लागि अन्यत्र बन्दोबस्त गर्न नसक्ने भन्‍ने हुँदैन, पुरातात्विक महत्त्वको भवन भत्काउने अपरिहार्य अवस्था यस्ता आवश्यकताले पुष्टि गर्दैन । यस प्रकारका पुरातात्विक महत्त्व बोकेका वा सांस्कृतिक महत्त्वका सम्पदाहरूलाई साँघुरो भएको भन्‍ने जस्ता अस्वीकार्य तर्क गरेर नयाँ बनाउने नाममा संरक्षण गर्नेतर्फ नलागी बेवारिसे छाडी स्वतस् भत्किन दिई वा भत्काई नयाँ निर्माण गर्ने योजना कुनै दृष्टिकोणबाट पनि उचित मान्‍न सकिन्‍न । पुर्खाको धरोहरलाई सन्ततिका लागि जगेर्ना गर्ने दायित्वबाट कोही पनि उम्कन मिल्दैन । यो सामूहिक राष्ट्रिय जिम्मेवारीको विषय हो ।\n\n१६। प्रश्‍न नं।ष्ष् का सम्बन्धमा विचार गर्दा भूकम्पपछि क्षति भएका उक्त संरचनाहरूलाई संरक्षण गर्न राष्ट्रिय पुनर्निर्माण प्राधिकरणको मिति २०७४।७।५ र पुरातत्व विभागको मिति २०७४।७।५ को पत्रानुसार आवश्यकताअनुसार हावापानीलगायतका बाह्य प्रभावबाट जोगाई थप क्षति हुन नदिने गरी संरक्षण गर्ने व्यवस्था मिलाउनुपर्ने नै देखिन्छ । एगदष्अि त्चगकत म्यअतचष्लभ, एचभखभलतष्खभ बलम एचभअबगतष्यलबचथ एचष्लअष्उभि र स्वामित्वसमेतका आधारमा नेपाल सरकारमाथि त्यस्तो कर्तव्य र दायित्व रहेकोमा यस अदालतसमक्ष पेस हुन आएका प्रतिवेदनहरू, फोटोहरू एवम् कागजातहरूबाट त्यस्तो थप क्षति हुन नदिने गरी संरक्षण गर्ने व्यवस्था मिलाइएको नदेखिएको सम्बन्धमा यस अदालतको गम्भीर ध्यानाकर्षण भएको छ । पुरातत्व विभागबाट स्थलगत निरीक्षणपश्चात् मिति २०७३।१।२० प।सं।०७२र७३ च।नं।२१६२ को पत्रबाट दिइएको सर्तयुक्त सहमति तथा राष्ट्रिय पुनर्निर्माण प्राधिकरणको मिति २०७४।७।५ प।सं।०७४र७५रशा।च।नि।१९ च।नं।१००५ लगायत पुरातत्व विभागको मिति २०७४।७।८ स्मारक ०७४र७५र२४ च।नं।६८५ एवम् मिति २०७४।७।१५ प।सं।०७४र७५रयो५र१९९ च।नं।७१६ को पत्रहरू र प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा १६क अनुरूप पुरातत्व विभागबाट सो संरचनाको संरक्षण गर्न आवश्यक भएकोबारे सम्बन्धित निकायको ध्यानाकर्षण भएको र भत्काउने कार्य तत्काल रोक्‍का गर्न भएको पत्राचारलाई अन्यथा भन्‍नुपर्ने\n\nदेखिँदैन । काठमाडौं महानगरपालिकाले ब्चअजष्तभअतगचब िम्भकष्नल तयार गरी मिति २०७२।९।१९ मा पेस गरेको भनिए तापनि सो पेस गर्नुअघि पुरातात्विक अध्ययन अनुसन्धान भएको मिसिलबाट देखिएन । यसबिच राष्ट्रिय पुनर्निर्माण प्राधिकरण र पुरातत्व विभागबाट पत्राचारहरू भए पनि आफ्नो भोगाधिकारमा सम्म रहेको संरचनाबारे प्राविधिक अध्ययन गरी सुझाव पेस गर्न म्ष्नष्अयल भ्लनष्लभभचष्लन ऋयलकगति एखत। ीतम। कुपण्डोललाई नियुक्त गरिएको र सोही कम्पनीको प्रतिवेदनका आधारमा काठमाडौं महानगरपालिकाबाट मिति २०७५।१।२६ च।नं।९६७ बाट पुनस् अनुमति माग भएकोमा पुरातत्व विभागको पत्र मिति २०७५।२।१५ स्मारक०७४र७५र१२७ च।नं।२७०१ बाट पत्राचार गर्नुअघि आफ्नो पूर्व राय परिवर्तन गर्नुपर्नेबारे कुनै वस्तुनिष्ठ अध्ययन भएको र राष्ट्रिय पुनर्निर्माण प्राधिकरणको मिति २०७४।७।५ को पत्रअनुसारका विज्ञहरूबाट राय लिएको पनि देखिँदैन ।\n\n१७। राष्ट्रिय पुनर्निर्माण प्राधिकरणको लिखित जवाफमा पुरातात्विक सम्पदाहरूको संरक्षण गर्नुपर्छ भन्‍ने विषयमा प्राधिकरण सधैँ सजग रहेको, प्राधिकरणबाट दरबार भत्काउने सम्बन्धमा कुनै निर्णय नभएको, काठमाडौं महानगरपालिकाबाट खटाइएको टोलीले बागदरबारलाई प्रबलीकरण गरी पुनर्निर्माण गर्न सकिने राय दिएको, ऐतिहासिक र पुरातात्विक महत्त्वका राणाकालीन दरबारहरू नेपाल सरकार पुरातत्व विभागको स्वीकृतिबिना नभत्काउन तथा पुराना दरबारलगायतका पुनर्निर्माण पुनर्स्थापन गर्नुपर्ने सम्पदाहरूलाई आवश्यकतानुसार वास्तुविज्ञ, संरचनाविज्ञ, पुरातत्वविज्ञबाट अध्ययन गराई कार्यान्वयन नगर्दासम्म हावापानीलगायत बाह्य प्रभावबाट जोगाई थप क्षति हुन नदिने गरी संरक्षणको व्यवस्था मिलाउन सम्बन्धित मन्त्रालयमार्फत निर्देशन दिएकोबाट ऐतिहासिक महत्त्व बोकेका दरबारबारे उक्त प्राधिकरणको स्पष्ट धारणा रहेकोबाट यस विषयको महत्त्व सजिलै बुझ्न सकिन्छ ।\n\n१८। राष्ट्रिय पुनर्निर्माण प्राधिकरण र पुरातत्व विभागको पत्रहरू प्राप्त भएपश्चात् पनि भूकम्पले क्षति भएको संरचनामा वर्षायाममा पनि थप हानि हुन नदिने कार्य र उपाय अवलम्बन भए गरेको नपाइएबाट उक्त संरचनालाई प्राकृतिकरूपमा ह्रास हुन दिनेतर्फ विपक्षी काठमाडौं महानगरपालिका उन्मुख भएको शंका उत्पन्‍न हुनु पनि स्वाभाविक देखिन्छ । यस अदालतको मिति २०७५।८।४ को आदेशानुसार पुरातत्व विभागबाट स्वतन्त्र विशेषज्ञहरूको टोली खटाई उक्त टोलीबाट पेस भएको प्रतिवेदनको निष्कर्षसमेतका आधारमा राष्ट्रिय पुनर्निर्माण प्राधिकरण, पुरातत्व विभागसमेतबाट उपर्युक्त ऐनको दफा १६क का आधारमा कुनै समयको महत्त्व दर्साउने स्मारकको संरक्षणबारे यथोचित व्यवस्था मिलाउनुपर्ने र तत्सम्बन्धमा आवश्यक निर्णय गरी कार्यान्वयन गर्ने नै हुँदा यस सम्बन्धमा थप बोलिरहनुपर्ने\n\nदेखिएन । तर उक्त संरचनालाई थप हानि हुन नदिने कार्य र उपाय तत्कालै अवलम्बन गर्न गराउन सम्पत्तिको स्वामित्व रहेको नेपाल सरकार अर्थ मन्त्रालय, राष्ट्रिय पुनर्निर्माण प्राधिकरण, पुरातत्व विभाग र काठमाडौं महानगरपालिकासमेतको गम्भीर ध्यानाकर्षण गराई उक्त कार्यमा भएको प्रगतिको सचित्र संक्षिप्त विवरण २०७५ चैत्र मसान्तभित्र यस अदालतमा पेस गर्नसमेत निर्देशन दिइएको देखिएको छ ।\n\n१९। उक्त स्थानमा २०६० सालसम्म अर्थ मन्त्रालय रहेकोमा मिति २०६०।९।२८ को तत्कालीन श्री ५ को सरकारको निर्णयानुसार काठमाडौं महानगरपालिकाले धितो बन्धक राख्‍न नपाउने, बेचबिखन गर्न नपाउने र भवनको मूल स्वरूपमा परिवर्तन नहुने गरी मर्मत सम्भार गर्नुपर्ने सर्तमा भोगाधिकार प्राप्त गरी २०७२ सालको भूकम्प अगाडिसम्म सोही स्थानबाट सेवा प्रदान गरिरहेको देखिन्छ । यसरी हेर्दा हाल उक्त भवन तथा जग्गाको भोगाधिकार काठमाडौं महानगरपालिकाको रहेको देखिए तापनि उक्त जग्गा र भवनको वास्तविक स्वामित्व नेपाल सरकारमा नै रहेको मान्‍नुपर्ने देखियो । काठमाडौं महानगरपालिकाले उक्त भवन र जग्गामा आफ्नो भोगाधिकार प्राप्त गरेपछि उक्त भवन तथा जग्गाको संरक्षण गरी त्यहाँ भएका कलात्मक तथा पुरातात्विक चीजवस्तुहरूको संरक्षण गरी हानि नोक्सानी हुन नदिने दायित्व काठमाडौं महानगरपालिकाकै हुन आउँदछ । संरचना भत्काउने ठेक्‍का दिँदा सामान्य प्रकृतिबाट पुरातात्विक महत्त्वका वस्तुहरूको संरक्षणको जिम्मेवारी ठेकेदारलाई सार्दैमा यस्ता वस्तुको संरक्षणको प्रत्याभूति हुँदैन, यस्ता संरक्षण विज्ञहरूको प्रत्यक्ष उपस्थिति र निगरानी मात्र सम्भव हुन्छ । विनासकारी भूकम्पबाट उक्त भवनमा क्षति पुगेपछि त्यहाँ रहेका पुरातात्विक महत्त्वका कलात्मक वस्तुहरू तथा भवनको संरक्षण गरी कसरी त्यसलाई जोगाउन सकिन्छ भन्‍नेतर्फ ध्यान गई भवन र त्यहाँ रहेका कलाकृति र सम्पदाहरूको संरक्षण गर्न तत्परता देखाई सोतर्फ उचित व्यवस्था गरी घाम, वर्षा, शीतलगायतबाट बचाउन सुरक्षात्मक उपाय अपनाएर भवन जोगाउन लाग्नुपर्नेमा सोविपरीत ऐतिहासिक र पुरातात्विक महत्त्व बोकेको उक्त भवनको संरचना भत्काई पुरातत्व विभागको मिति २०७३।१।२० को पत्रको सर्तविपरीत हुने गरी नयाँ भवन बनाउने प्रक्रिया अगाडि बढाउनुलाई सर्वथा उचित भन्‍न सकिने देखिँदैन ।\n\n२०। अब विवादित जग्गा र भवनको\n\nस्वामित्वका सम्बन्धमा हेर्दा, उक्त दरबार र भवनसहितको काठमाडौं महानगरपालिका वडा नं।११ स्थित कित्ता नं।१७५२ क्षेत्रफल १७(७(२(३ जग्गा मिति २०६०।९।२८ को नेपाल सरकार मन्त्रिपरिषद्को निर्णयानुसार काठमाडौं महानगरपालिकालाई भोगाधिकारसम्म प्रदान गरिएको देखिन्छ । नेपाल सरकार मन्त्रिपरिषद्को उपर्युक्त निर्णयमा निम्न सर्तहरू उल्लेख भएको र ती सर्तहरू भोगाधिकार पारित लिखतमा समेत उल्लेख भएको देखियो स्\n\nक। धितो बन्धक राख्‍न नपाउने ।\n\nख। बेचबिखन गर्न नपाउने ।\n\nग। भवनको मूल स्वरूपमा परिवर्तन नहुने गरी मर्मत सम्भार गर्ने ।\n\n\n\n२१। उक्त भोगाधिकारको लिखतबाट सो जग्गा तथा त्यसमा भएको संरचनाको हालसम्म पनि नेपाल सरकारकै नाममा दर्ता रहेको तथा त्यसको मर्मत सम्भार गर्ने जिम्मेवारी नेपाल सरकार मन्त्रिपरिषद्को उपर्युक्त लिखतअनुसार काठमाडौं महानगरपालिकाको रहेको देखिन्छ । यसबाट हालको अवस्थामा दरबार र भवनको सम्बन्धमा मर्मत सम्भार र अन्य प्रकृतिबाट संरक्षण गर्ने कार्य काठमाडौं महानगरपालिकाको रहेको भए तापनि भत्काउने वा पुनर्निर्माण गर्ने जस्ता कार्य गर्न घरजग्गाको स्वामित्व धारण गर्ने नेपाल सरकारबाट कुनै स्वीकृति सहमति दिइएको यस अदालतमा प्राप्त कुनै पनि मिसिल वा प्रमाण कागजातबाट देखिएन । सामान्य रूपमा हेर्दा पनि भोगाधिकार प्राप्तकर्ताले उक्त दरबार र भवन र त्यससँग आबद्ध सम्पत्तिमाथि स्वामित्व नै प्राप्त नगरेको अवस्थामा काठमाडौं महानगरपालिकाबाट उक्त भवन भत्काउने निर्णय गरेको र सो भत्काई लग्न ठेक्‍का प्रदान गर्न मिति २०७५।६।१२ मा आशयको सूचनासमेत प्रकाशित गरेको खुल्न आउँछ ।\n\n२२। उक्त जग्गा सरकारी जग्गाको रूपमा दर्ता रहेको भन्‍ने देखिएको सम्बन्ध मालपोत ऐन, २०३४ को दफा २४९१० को प्रयोजनको लागि नेपाल राजपत्र मिति २०७१।९।७ खण्ड ६४ संख्या ३० मा प्रकाशित भएको “सरकारी जग्गा दर्ता तथा लिजमा उपलब्ध गराउनेसम्बन्धी कार्यनीति, २०७१” मा उल्लिखित प्रक्रिया अपनाएको पनि लिखित जवाफबाट\n\nदेखिएन । यो कार्यनीतिमा मिति २०७२।२।१८ मा पहिलो पटक र मिति २०७३।१।१३ मा दोस्रो संशोधन गरी सरकारी जग्गा लिजमा उपलब्ध गराउन वा सरकारी निकायको नाममा नामसारी दर्ता गरिदिने व्यवस्थालाई परिमार्जन गरिएको छ । सो कार्यनीति प्रारम्भ हुनुअघि भोगाधिकारमा दिएको जग्गा निश्चित प्रक्रिया पूरा गरी भोगाधिकार प्राप्त गर्ने सरकारी निकायकै नाममा दर्ता गर्ने व्यवस्था उक्त कार्यनीतिमा देखिन्छ । सोअनुरूप कुनै कारबाही चलाई उक्त कित्ता नं।१७५२ को घरजग्गामा स्वामित्व हस्तान्तरणको कारबाही चलाएको देखिएको छैन । यस अवस्थामा विपक्षी महानगरपालिकाले आफ्नो स्वामित्वमा नआएको दरबार र भवन भत्काउने उद्देश्यले बोलपत्र आह्वान गर्नुलाई स्वाभाविक मान्‍न सकिने अवस्था\n\nछैन । प्राचीन स्मारक संरक्षण ऐन, २०१३ को दफा १६क अनुरूप पुरातत्व विभागसमेतबाट सो संरचनाको संरक्षण गर्न आवश्यक देखेको अवस्थामा भएका यस्ता नयाँ भवन बनाउने पूर्वतयारी एवम् संरक्षित रहनुपर्ने दरबार भवन भत्काई त्यसका सामग्रीहरू बिक्री गर्ने जस्ता पूर्वनियोजित कार्यहरूले वैधता पाउन सक्ने अवस्था देखिँदैन ।\n\n२३। अब, प्रश्‍न नं।३ का सम्बन्धमा विचार गर्दा उपर्युक्त दरबार र भवनको संरचना अवस्थित काठमाडौं महानगरपालिका वडा नं।११ स्थित कित्ता नं।१७५२ क्षेत्रफल १७(७(२(३ मिति २०६०।९।२८ को नेपाल सरकार मन्त्रिपरिषद्को निर्णयानुसार काठमाडौं महानगरपालिकालाई भोगाधिकार मात्र प्रदान भएको तथा उक्त भोगाधिकारको सर्तमा धितो बन्धक राख्‍न नपाउने, बेचबिखन गर्न नपाउने र भवनको मूलस्वरूपमा परिवर्तन नहुने गरी मर्मत सम्भार गर्नुपर्ने भन्‍ने उल्लेख रहेको, सो सर्तहरू वैधानिक तरिकाबाट परिवर्तन भएको वा मालपोत ऐन, २०३४ को दफा २४९१० अन्तर्गत नेपाल सरकारले जारी गरेको सरकारी जग्गा दर्ता तथा लिजमा उपलब्ध गराउनेसम्बन्धी कार्यनीति, २०७१ का आधारमा जग्गा लिजमा परिणत भएको वा स्वामित्व हस्तान्तरण भएकोबारे लिखित जवाफमा वा बहसका क्रममा समेत उल्लेख नभएको र कुनै प्रमाण पेस हुन नआएबाट हालसम्म मिति २०६०।९।२८ को नेपाल सरकार मन्त्रिपरिषद्को निर्णय र सो निर्णयका आधारमा काठमाडौं महानगरपालिकालाई उपलब्ध गराइएको भोगाधिकार यथास्थितिमा रहेको पुष्टि हुन आएबाट तथा उक्त दरबार र भवनको मर्मत सम्भार र अन्य प्रकृतिबाट संरक्षण गर्ने कार्यको जिम्मेवारी भोगाधिकारको आधारमा काठमाडौं महानगरपालिकाउपर रहेको भए तापनि हालको संरचनाको मूल स्वरूप, आकृति, मौलिकता तथा क्षेत्रफल आदिसमेत परिवर्तन हुने गरी पुनर्निर्माणको निर्णय गर्ने अधिकार काठमाडौं महानगरपालिकासँग रहेभएकोसमेत नदेखिएबाट आफ्नो स्वामित्व नै नरहेको सर्तसहितको भोगाधिकार मात्र रहेको उक्त दरबाररभवन भत्काई आधुनिक, लिच्छवि र राणाकालीन वास्तुकलामा आधारित भनी योजना तयार गरी नयाँ भवन निर्माण गर्ने काठमाडौं महानगरपालिकाको निर्णय, तत्सम्बन्धमा पुरातत्व विभागको मिति २०७५।२।१५ को अनुमतिपत्र, सो भत्काउन ठेक्‍का दिनेलगायतका कार्यहरू कार्यन्वयन हुन सक्ने प्रकृतिको नदेखिएको हुँदा तत्सम्बन्धी सम्पूर्ण कार्यहरू उत्प्रेषणको आदेशले बदर हुने ठहर्छ ।\n\n२४। यसरी भूकम्पबाट क्षति भएको विवादित दरबार र भवनको संरक्षण गर्नुपर्नेमा विवाद नरहेको तर त्यसको संरक्षण कसरी गर्ने भन्‍ने प्रश्‍न रहेको र उक्त विवादित दरबार र भवनको संरक्षण प्रबलीकरण र मजबुतीकरणको माध्यमबाट गर्ने वा पुनर्निर्माणको माध्यमबाट गर्ने भन्‍ने विषयमा समेत प्रवेश गर्नुपर्ने देखिन आयो । विवादित दरबार र भवनको पुनर्निर्माण गर्ने वा प्रबलीकरण गर्ने प्रश्‍नको सन्दर्भमा फरक(फरक समयमा फरक(फरक निकायहरूबाट भएको अध्ययन प्रतिवेदनलाई हेर्दा तथा अन्तिममा यस अदालतको मिति २०७५।८।४ को आदेशबाट गठित समूहले दिएको प्रतिवेदनसमेतलाई हेर्दा विशेषज्ञहरूको रायहरूमा एकरूपता रहेको देखिँदैन । पुरातत्‍व विभागको काठमाडौं महानगरपालिकासँगको पत्राचार हेर्दा मिति २०७३।१।२० को निर्णयले राणाकालीन वास्तुकला प्रविधि वास्तुकृति र स्वरूपको मौलिकतालाई कायम राख्‍नुपर्ने, संरचनाको बाहिरी भित्री खुला ठाउँमा थप कुनै संरचना निर्माण नगर्ने तथा संरचनाको अवस्था हेरी आवश्यकताअनुसार मजबुतीकरण गर्ने भन्‍ने निर्णय भए तापनि पुरातत्व विभागको २०७५।२।१४ को निर्णयलाई हेर्दा भूकम्पका कारण क्षति भएको उक्त दरबार र भवनको मौलिक स्वरूपमा परिवर्तन नगरी परम्परागत निर्माण सामग्रीहरूको प्रयोग गरी प्राचीन स्मारक संरक्षण ऐन, २०१३ ९पाँचौं संशोधनसहित० को परिधिभित्र रही, नियमावली, कार्यविधि र निर्देशिका, २०७३ अनुसार पुनर्निर्माण र पुरातत्व विभागको प्रत्यक्ष समन्वय र निगरानीमा भवन भत्काउँदा प्राप्त भएका पुनः प्रयोगमा आउन सक्ने सामग्रीहरूको विस्तृत डकुमेन्टेसन ९क्ष्लखभलतयचथ० तयार गरी प्रयोग गर्न मिल्नेजति सामग्रीहरू पुनः प्रयोग गर्ने गरी बागदरबार पुनः निर्माण गर्न सकिने भनी उल्लेख भएको देखिन्छ । यसरी पुरातत्व विभागमा पनि फरक(फरक निर्णयहरू र रिट निवेदनमा उठाइएको पुनः निर्माण वा प्रबलीकरणको माध्यमबाट विवादित भवन संरक्षण गर्नुपर्ने प्रश्‍न सम्बन्धमा विचार गर्दा सो विषय अत्यन्त प्राविधिक प्रकृतिको भएको र पूर्ण रूपमा विशेषज्ञको प्राविधिक प्रतिवेदनमा आधारित हुनुपर्नेमा विशेषज्ञको प्रतिवेदन तथा पुरातत्व विभागको निर्णयहरूसमेत फरक(फरक प्रकृतिबाट भएको अवस्थामा त्यस्तो प्राविधिक विषयमा रिट क्षेत्रको माध्यमबाट अदालत प्रवेश गर्नु यस परिप्रेक्ष्यमा उपयुक्त नदेखिएकोले उपर्युक्त विवादको निर्णयार्थ यो आदेश प्राप्त भएको मितिले १५९पन्ध्र० दिनभित्रै पुरातत्व विभागको महानिर्देशकको संयोजकत्वमा काठमाडौं महानगरपालिकाको प्रतिनिधि, राष्ट्रिय पुनर्निर्माण प्राधिकरणको प्रतिनिधि, काठमाडौं उपत्यका नगर विकास प्राधिकरणको प्रतिनिधि तथा पुरातत्वविद्, इतिहासकार, संरचनाविज्ञ, वास्तुविद्, आर्किटेक्ट, इन्जिनियरलगायतका विशेषज्ञहरूको समूह गठन गरी विवादित संरचनाको प्रकृति, सो संरचनाको प्रयोजन र प्रयोजनको उद्देश्य प्राप्ति गर्न आवश्यक पर्ने संरचनाको गुणात्मक पक्ष, संरक्षणको आवश्यकताको विश्‍लेषण गर्दा भविष्यको विपद जोखिमताको व्यवस्थापनको लागि चाहिने संरचनागत क्षमताको पहिचान, मानवीय सुरक्षाको प्रश्‍न, प्रभावकारी संरक्षणको सुनिश्‍चितता, भवनको दीर्घकालीन प्रयोगको सुनिश्चितता, प्राचीन स्मारक संरक्षण ऐन, २०१३, प्राचीन स्मारक संरक्षणसम्बन्धी कार्यविधि, २०६४, भूकम्पले क्षति पुर्‍याएका स्मारकहरूको संरक्षण एवम् निर्माणसम्बन्धी म्यानुअल २०७३ लगायतको सम्बन्धित अन्य ऐन र कार्यविधिको परिधिभित्र रही गर्नुपर्ने अन्य कामकुराहरूसमेतको गहन अध्ययन र विश्लेषण गरी सो समूह गठन भएको तीन महिनाभित्र निम्न कुराहरू आफूसमक्ष प्रतिवेदन पेस गर्न लगाउन र आवश्यक कारबाही एवम् अनुगमन गर्न नेपाल सरकारको नाममा परमादेश जारी गरिएको छ ।\n\n९क० विवादित संरचनाको प्रकृति,\n\n९ख० सो संरचनाको प्रयोजन र प्रयोजनको उद्देश्य प्राप्ति गर्न आवश्यक पर्ने संरचनाको गुणात्मक पक्ष,\n\n९ग० संरक्षणको आवश्यकताको विश्‍लेषण गर्दा भविष्यको विपद् जोखिमताको व्यवस्थापनको लागि चाहिने संरचनागत क्षमताको पहिचान,\n\n९घ० मानवीय सुरक्षाको प्रश्‍न,\n\n९ङ० प्रभावकारी संरक्षणको सुनिश्चितता,\n\n९च० भवनको दीर्घकालीन प्रयोगको सुनिश्चितता,\n\n९छ० प्राचीन स्मारक संरक्षण ऐन, २०१३, प्राचीन स्मारक संरक्षणसम्बन्धी कार्यविधि २०६४, भूकम्पले क्षति पुर्‍याएका स्मारकहरूको संरक्षण एवं निर्माणसम्बन्धी म्यानुअल २०७३ लगायतको सम्बन्धित अन्य ऐन र कार्यविधिको परिधिभित्र रही गर्नुपर्ने अन्य कामकुराहरू ।\n\n\n\n२५। साथै मिति २०७२।१।१२ को भूकम्पपछि क्षति भएका उक्त संरचनाहरूलाई संरक्षण गर्न राष्ट्रिय पुनर्निर्माण प्राधिकरणको मिति २०७४।७।५ र पुरातत्व विभागको मिति २०७४।७।८ को पत्रहरूबाट आवश्यकताअनुसार हावापानीलगायतका बाह्य प्रभावबाट जोगाई थप क्षति हुन नदिने गरी संरक्षण गर्ने व्यवस्था मिलाउनुपर्ने र माथि विवेचित एगदष्अि त्चगकत म्यअतचष्लभ, एचभखभलतष्खभ बलम उचभअबगतष्यलबचथ एचष्लअष्उभि एवम् स्वामित्वसमेतका आधारमा त्यस्तो कर्तव्य र दायित्व नेपाल सरकारमा रहेको तर राष्ट्रिय पुनर्निर्माण प्राधिकरण र पुरातत्व विभागको पत्रहरू प्राप्त भएपश्चात् पनि थप हानि हुन नदिने कार्य र उपाय अवलम्बन कोही कसैबाट भए गरेको नपाइएबाट उक्त संरचनालाई प्राकृतिक रूपमा ह्रास हुन दिनेतर्फ नै उन्मुख भएको भन्‍ने शंका उत्पन्‍न हुनु स्वाभाविक देखिँदा उक्त विवादित संरचनालाई थप हानी हुन नदिने कार्य र उपाय तत्कालै अवलम्बन गर्न गराउन नेपाल सरकार अर्थ मन्त्रालय, राष्ट्रिय पुनर्निर्माण प्राधिकरण, पुरातत्व विभाग र काठमाडौं महानगरपालिकाको नाममा निर्देशनात्मक आदेशसमेत जारी गरिएको छ ।\n\n२६। यस आदेशको जानकारी विपक्षी नं।२, ३, ४, ५, ६र ७ लाई महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीहरूलाई यसै अदालतबाट आदेशको जानकारी दिई मिसिल सामेल प्रमाण फाइलहरू सम्बन्धित निकायमा पठाइ प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।सपना प्रधान मल्ल\n\n\n\nइजलास अधिकृत स् दिपेन्द्रनाथ योगी र अञ्‍चन भट्टराई\n\nइति संवत् २०७५ साल चैत ५ गते रोज ३ शुभम् ।"
}