{
    "Title": "निर्णय नं. १०७९६ - बहुविवाह",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/११/२८ \t १४४८",
    "uniqueId": "नि. नं. १०७९६",
    "faisala_miti": "२०७७/११/२८",
    "judges": [
        "न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ",
        "न्यायाधीश श्री कुमार रेग्मी"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी / प्रतिवादी : जिल्ला सल्यान, खलंगा गा.वि.स. वडा नं. ५ घर भई हाल कपिलवस्तु जिल्ला महेन्द्रनगर गा.वि.स. वडा नं. ६ विरपुर बसाइँ सरी आई हाल ऐ. जिल्ला, वरकलपुर गा.वि.स. वडा नं.९ डुमरामा डेरा गरी बस्‍ने कृष्णबहादुर बुढाथोकीसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "सरकारी मुद्दासम्बन्धी ऐन, २०४९",
    "ullikhit_najir_implicit": [
        "ने.का.प.२०७६, अङ्क १, नि.नं.१०१७८",
        "ने.का.प.२०६८, अङ्क ११, नि.नं.८७१६",
        "ने.का.प. २०६३, अङ्क ५, पृष्ठ ५५४, नि.नं. ७६९४",
        "ने.का.प.२०६८, अङ्क ११, नि.नं. ८७१६",
        "ने.का.प.२०६३, अङ्क ५, नि.नं.७६९४"
    ],
    "ullikhit_kanoon_implicit": [
        "तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७",
        "मुलुकी ऐन, बिहावरीको महलको ९",
        "अ.बं. १९४",
        "अ.बं. २०२ नं.",
        "मुलुकी ऐन, बिहावरीको महलको १०",
        "तत्काल प्रचलित सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २३",
        "न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख)",
        "मुलुकी ऐन, बिहावरीको महलको ११",
        "सिद्धान्तको विपरीत भएको देखिनाले न्याय प्रशासन ऐन, २०४८ को दफा १२(१)",
        "प्रमाण ऐन, २०३१ को दफा २५"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।११।२८\n०७१-CR-१३२४\n\nमुद्दा :- बहुविवाह\n\nनिवेदक / वादी : जयन्ती बुढाथोकीको जाहेरीले नेपाल सरकार\nविरूद्ध\nविपक्षी / प्रतिवादी : जिल्ला सल्यान, खलंगा गा.वि.स. वडा नं. ५ घर भई हाल कपिलवस्तु जिल्ला महेन्द्रनगर गा.वि.स. वडा नं. ६ विरपुर बसाइँ सरी आई हाल ऐ. जिल्ला, वरकलपुर गा.वि.स. वडा नं.९ डुमरामा डेरा गरी बस्‍ने कृष्णबहादुर बुढाथोकीसमेत\n\nबहुविवाह मुद्दामा सबैभन्दा बढी पीडा मर्का पर्ने जेठी श्रीमती र निजतर्फबाट जायजन्म भएका सन्तानहरू नै हुन्छन् । कसुरको कार्य लामो अवधिसम्म गोप्य राखी प्रकट नगर्ने र जेठी श्रीमतीले पहिले नै थाहा पाइसकेको भनी मौखिक बयान बकपत्र गर्ने कार्यबाट हदम्याद गणना गर्नु विधायिकी मनसायअनुकूल नहुने ।\n(प्रकरण नं.९)\nबहुविवाह सरकारवादी फौजदारी मुद्दा भएकाले उक्त कसुरको जानकारी जाहेरवालालाई कहिले भयो भन्दा पनि उक्त कसुरको सम्बन्धमा अनुसन्धान गर्ने निकाय वा अधिकारीलाई कहिले जानकारी प्राप्त भयो र जानकारी प्राप्त भएपछि आवश्यक अनुसन्धान तहकिकात गरी कानूनबमोजिमको हदम्यादभित्र मुद्दा दायर भयो कि भएन भन्ने कुराले नै महत्त्व राख्ने ।\n(प्रकरण नं.१०)\nनागरिकता छुट्टै प्रयोग र प्रयोजनको लागि राज्यको भिन्न निकायबाट प्राप्त गर्न सक्ने हुँदा जेठी श्रीमती तथा बहुविवाहको मुद्दाको अनुसन्धान गर्ने निकायले उक्त तथ्यको जानकारी पाउने अवस्था नरहने हुँदा बहुविवाह मुद्दामा सो नागरिकता लिएको आधारले हदम्याद प्रारम्भ हुने अवस्था रहँदैन । बहुविवाह मुद्दामा सो कसुरको अनुसन्धान गर्ने कानूनबमोजिमको निकायले थाहा पाएपछि नै हदम्याद प्रारम्भ हुने ।\n(प्रकरण नं.११)\n\nनिवेदक / वादीका तर्फबाट :\nविपक्षी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क १, नि.नं.१०१७८\nने.का.प.२०६८, अङ्क ११, नि.नं.८७१६\nने.का.प.२०६३, अङ्क ५, नि.नं.७६९४\nसम्बद्ध कानून :\nसरकारी मुद्दासम्बन्धी ऐन, २०४९\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री रामकृष्ण खनाल\nकपिलवस्तु जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री किशोर सिलवाल\nमाननीय न्यायाधीश श्री नीलम पौडेल\nपुनरावेदन अदालत बुटवल\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख) बमोजिम यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदन परी अनुमति प्रदान भई पुनरावेदनको रोहबाट पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nमेरो कृष्णबहादुर बुढाथोकीसँग विवाह भई दुई छोरा र एक छोरीको जायजन्म भई दाम्पत्य जीवन चलिरहेको र निज कामको सिलसिलामा कहिलेकाहीँ बाहिरसमेत बस्ने गरेकोमा मिति २०६९।०१।२३ गते निज पतिले दोस्रो विवाह गरेको जानकारी पाई सो स्थानमा जाँदा निजहरू लोग्ने स्वास्नीको रूपमा रहेको र विपक्षी शान्ति गिरीलाई आफ्नो नामबाट जिल्ला प्रशासन कार्यालय, सल्यानबाट नेपाली नागरिकता र पासपोर्टसमेत बनाइदिएको भन्ने जानकारी हुन आएकोले विपक्षीहरूलाई बहुविवाहमा कारबाही गरिपाउँ भन्नेसमेत बेहोराको जयन्ती बुढाथोकीले मिति २०६९।०१।२७ मा दिएको जाहेरी दरखास्त ।\nमेरो जेठी श्रीमती जयन्ती बुढाथोकीसँग २०४२ सालमा नै जातीय परम्पराअनुसार विवाह भई दुई छोराहरू र एक छोरीको जायजन्म भएकोमा हाल सबै छोरा छोरीहरूको बिहेदानसमेत भइसकेको छ । घरमा जेठी श्रीमती जयन्ती बुढाथोकीसँग पारिवारिक कलह र बैमनश्यता भएकाले २०६४ साल असारमा शान्ति बुढाथोकीसँग दोस्रो विवाह गरेको हुँ भन्नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर बुढाथोकीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादीहरू कृष्णबहादुर बुढाथोकी र शान्ति बुढाथोकी २०६६ सालदेखि निरन्तर मेरो घरमा भाडामा बसोबास गर्दै आइरहेका छन् । कृष्णबहादुर बुढाथोकीको जेठी श्रीमती जयन्ती बुढाथोकी रहेकी र निजले कान्छी श्रीमती शान्ति बुढाथोकीलाई विवाह गरी मेरो घरमा बसेका छन् भन्नेसमेत बेहोराको सीता खनालले गरेको कागज ।\nप्रतिवादी कृष्णबहादुर बुढाथोकीको जेठी श्रीमती जयन्ती बुढाथोकी रहेको र निजले जेठी श्रीमती हुँदाहुँदै कान्छी श्रीमती विवाह गरेका छन् भन्नेसमेत बेहोराको ज्ञानेन्द्रप्रसाद मिश्र, इश्वरीप्रसाद पौडेल र टेकलाल वेल्वासेले लेखाइदिएको वस्तुस्थिति मुचुल्का कागज ।\nप्रतिवादी शान्ति बुढाथोकी फेला नपरेको भन्नेसमेत बेहोराको प्रहरी प्रतिवेदन ।\nमिसिल संलग्न जाहेरी दरखास्त, प्रतिवादीको बयान, बुझिएका मानिस तथा वस्तुस्थिति मुचुल्काका मानिसहरूको कागजसमेतका प्रमाणहरूबाट प्रतिवादी कृष्णबहादुर बुढाथोकीले घरमा जेठी श्रीमती जयन्ती बुढाथोकी हुँदाहुँदै कानूनविपरीत कान्छी श्रीमती शान्ति बुढाथोकी (गिरी) सँग विवाह गरी प्रतिवादी कृष्णबहादुर बुढाथोकीले मुलुकी ऐन, बिहावरीको महलको ९ नं. को कसुर गरेको र प्रतिवादी शान्ति बुढाथोकी (गिरी) ले समेत घरमा जेठी श्रीमती छ भन्ने जानकारी हुँदाहुँदै प्रतिवादी कृष्णबहादुर बुढाथोकीसँग कान्छी श्रीमती बनी विवाह गरी प्रतिवादी शान्ति बुढाथोकी (गिरी) ले मुलुकी ऐन, बिहावरीको महलको १० नं. को कसुर गरेको प्रमाणित भएको हुँदा निज प्रतिवादीहरू कृष्णबहादुर बुढाथोकी र शान्ति बुढाथोकी (गिरी) लाई सो ऐनको सोही महलको १० नं. बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको सुरू कपिलवस्तु जिल्ला अदालतमा मिति २०६९।०२।२२ मा दर्ता भएको अभियोग पत्र ।\nजयन्ती र मेरोबिचमा दैनिक झै-झगडा हुने गरेको र निजबाट हेलत्व सहनुपरेको कारण बाध्य भई जागिरसमेत छाडी सहाराको लागि २०६४ सालमा शान्ति गिरीलाई विवाह गरी डुमरामा डेरा गरी बसेको थिएँ । मैंले अर्को विवाह गरेको कुरा जयन्तीलाई पहिला नै थाहा थियो, हाल आएर झुठ्ठा जाहेरी दिएकी हुन् भन्नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर बुढाथोकीले सुरू अदालतमा दिएको बयान ।\nप्रतिवादी कृष्ण बुढाथोकीलाई नगद रू.३५,०००।– वा सोसरहको जेथा धरौट लिई तारेखमा राख्नु भन्नेसमेत बेहोराको सुरू जिल्ला अदालतको आदेश ।\nमेरो कृष्णबहादुर बुढाथोकीसँग २०६४ सालमा विवाह भएको हो । निजसँग विवाह हुँदा निजको अर्को श्रीमती छन् भन्ने मलाई थाहा थिएन । मिति २०६७।०५।१५ गते जाहेरवाली जयन्ती हामी बसेको कोठामा आएपछि मात्र मलाई अर्को दुलही भएको थाहा भएको हो । मैंले अर्को श्रीमती छन् भन्ने थाहा पाई जानीजानी विवाह गरेकी होइन भन्नेसमेत बेहोराको म्यादमा हाजिर भएकी प्रतिवादी शान्ति गिरी बुढाथोकीले सुरू अदालतमा दिएको बयान ।\nप्रतिवादी कृष्णबहादुरको अर्को श्रीमती छन् भन्ने प्रतिवादी शान्तिलाई थाहा थिएन । मिति २०६७।०५।१५ गते जाहेरवाली जयन्ती निजहरू बसेको कोठामा आई निजहरूको सामानसमेत उठाई लगेपछि मात्र आफूलाई अर्को दुलही भएको थाहा भएको हो भन्नेसमेत बेहोराको प्रतिवादी शान्ति गिरीका साक्षी कमला अधिकारीले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी कृष्ण बुढाथोकीले २०६४ सालमा कान्छी श्रीमती शान्ति बुढाथोकीलाई विवाह गरेका हुन्, सोही सालदेखि हाम्रो गाउँ डुमरामा डेरा गरी बस्दै आएका छन् । जेठी श्रीमतीले निजहरूको डेरामा आई सबै समान उठाई लगेकी हुन् भन्नेसमेत बेहोराको वादीका साक्षी सीता खनालले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी कृष्णबहादुर र शान्तिको बिचमा २०६४ सालमा विवाह भएको हो । शान्ति गिरीलाई कृष्णबहादुरको अर्को श्रीमती छन् भन्ने थाहा\nथिएन । मिति २०६७।०५।१५ गते जाहेरवाला जयन्ती निजहरू बसेको कोठामा आई निजहरूको सामानसमेत उठाई लगेपछि मात्र निजलाई अर्को दुलही भएको थाहा भएको हो भन्नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर बुढाथोकीका साक्षी चुरामणी पोख्रेलले सुरू अदालतमा आई दिएको बकपत्र ।\nप्रतिवादी कृष्णबहादुर बुढाथोकीले शान्ति गिरीसँग दोस्रो विवाह गरेका छन् भनी मिति २०६९।०१।२३ गते जाहेरवालाले भनेपछि मैले थाहा पाएको हुँ, प्रतिवादी शान्ति गिरीलाई कृष्णबहादुरको अर्को श्रीमती छन् भन्ने थाहा थियो होला भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काको कागज गर्ने इश्वरीप्रसाद पौडेलले सुरू अदालतमा गरेको बकपत्र ।\nमैले प्रतिवादी कृष्णबहादुर बुढाथोकीले भर्लाबास बस्ने टीकारामकी छोरी शान्ति गिरीसँग दोस्रो विवाह गरेका छन् भनी मिति २०६९।०१।२३ गते निजहरू बस्ने डेरामा आई थाहा पाएको हुँ, शान्ति गिरीलाई म जेठी श्रीमती छु भन्ने थाहा थियो भन्नेसमेत बेहोराको जाहेरवाला जयन्ती बुढाथोकीले सुरू अदालतमा आई गरेको बकपत्र ।\nप्रतिवादी कृष्णबहादुर बुढाथोकीले आफ्नो घरमा जेठी श्रीमती हुँदाहुँदै कानूनविपरीत कान्छी श्रीमती शान्ति बुढाथोकी (गिरी) सँग विवाह गरी अभियोग दाबीबमोजिमको कसुर गरेको पुष्टि हुन आएकोले निज प्रतिवादी कृष्णबहादुर बुढाथोकीलाई मुलुकी ऐन, बिहावरीको महलको १० नं. बमोजिम १(एक) वर्ष ६ (छ) महिना कैद र रू.६,०००।- (छ हजार रूपैयाँ) जरिवाना हुने ठहर्छ र प्रतिवादी शान्ति बुढाथोकी गिरीको हकमा निज कृष्णबहादुर बुढाथोकीको जेठी श्रीमती छन् भन्ने कुरा थाहा पाउँदा पाउँदै विवाह गरेको भन्ने कुरा पुष्टि हुन सकेको नदेखिँदा प्रतिवादी शान्ति बुढाथोकी गिरीले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्ने सुरू कपिलवस्तु जिल्ला अदालतबाट मिति २०६९।०९।१९ मा भएको फैसला ।\nप्रतिवादी कृष्णबहादुर बुढाथोकीले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा विवाह गर्नुभन्दा अगाडि कान्छी श्रीमती शान्ति बुढाथोकी गिरीलाई मेरो जेठी श्रीमती जाहेरवाली छ भन्ने कुरा थाहा थियो भनी बयान गरी अदालतमा समेत सो कुरालाई खण्डन नगरेको स्थितिमा मौकामा फरार रहेकी प्रतिवादी शान्ति बुढाथोकी गिरी अदालतमा उपस्थित भई सो कुरामा इन्कार रहँदैमा निज प्रतिवादीलाई सफाइ दिएको फैसला सो हदसम्म त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय होस् भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट पुनरावेदन अदालत बुटवलमा दर्ता भएको पुनरावेदन पत्र ।\nजेठी श्रीमती जयन्ती बुढासँग सम्बन्ध राम्रो नभएकोले २०६४ सालमा शान्ति बुढाथोकीसँग दोस्रो विवाह गरेको हुँ । दोस्रो विवाह भएको कुरा विवाह मितिमा नै जेठी श्रीमतीलाई थाहा जानकारी भए पनि २०६७ सालमा थाहा पाएको भनी दिएको जाहेरीमा हदम्यादको गम्भीर त्रुटि भएको छ । मुलुकी ऐन, बिहावरीको महलको ११ नं. अनुसार ३ महिनाभित्र नालेस गर्नुपर्नेमा सो नगरी पछि गरेको नालेसमा हदम्यादको विषयमा विवेचना नगरी कैद र जरिवानाको सजाय हुने गरी भएको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर बुढाथोकीले पुनरावेदन अदालत बुटवलमा दर्ता गराएको पुनरावेदन पत्र ।\nयसमा दुवै पक्षको पुनरावेदनपत्र परस्पर सुनाइ प्रतिवादीहरू लोग्ने स्वास्नी भई प्रतिवादी शान्ति बुढाथोकी गिरीले २०६५ सालमा नेपाली नागरिकताको प्रमाणपत्र लिएको हुँदा हदम्याद सम्बन्धमा केही नबोली तथा प्रतिवादी शान्ति बुढाथोकी गिरीलाई सफाइ दिने गरी भएको सुरू कपिलवस्तु जिल्ला अदालतको मिति २०६९।०९।१९ को फैसला विचारणीय भएकोले अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत बुटवलबाट मिति २०७०।०६।१३ मा भएको आदेश ।\nप्रतिवादी कृष्णबहादुर बुढाथोकीलाई अभियोग दाबीबमोजिम ११/२ (डेढ) वर्ष कैद एवं रू. ६,०००।- (छ हजार) जरिवाना तथा अर्का प्रतिवादी शान्ति बुढाथोकीलाई सफाइ दिने गरी सुरू कपिलस्तु जिल्ला अदालतमा भएको फैसला मिलेको नदेखिँदा केही उल्टी भई निज कृष्णबहादुर बुढाथोकीले सफाइ पाउने ठहर्छ । प्रतिवादी शान्ति बुढाथोकी (गिरी) लाई समेत सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको तत्कालीन पुनरावेदन अदालत बुटवलको मिति २०७०।११।२५ को फैसला ।\nप्रतिवादी शान्ति बुढाथोकी गिरीले प्रतिवादी कृष्णबहादुर बुढाथोकीको जेठी श्रीमती छन् भन्ने जानकारी हुँदाहुँदै निजसँग विवाह गरेको देखिन्छ । जाहेरवाला सरकारवादी फौजदारी मुद्दामा अपराधको सूचकसम्म हुने हुँदा जाहेरवालाले दोस्रो विवाह गरेको थाहा पाएको मितिले तीन महिनाभित्र नालिस गर्नुपर्ने व्यवस्थाले सरकारको जुनसुकै अंगले थाहा पाएको मितिबाट हदम्याद कायम हुन नसक्ने र अनुसन्धान गर्ने निकायले थाहा पाएको मितिबाट हदम्याद प्रारम्भ हुने भई प्रतिवादी शान्ति बढाथोकी गिरीले प्रतिवादी कृष्णबहादुर बुढाथोकीलाई पति देखाई मिति ०६५।०९।०१ मा नागरिकता लिएको आधारमा प्रस्तुत मुद्दा हदम्याद नाघी दायर भएको भन्न मिल्ने होइन । पुनरावेदन अदालत बुटवलबाट भएको फैसला मुलकी ऐन, बिहावरीको महलको ११ नं. मा भएको व्याख्यामा थाहा पाएको मितिबाट हदम्याद हुने र मुद्दा चलाउने सम्बन्धित निकायले थाहा पाएको मिति नै थाहा पाएको मिति कायम हुने देखिन आउने भनी सर्वोच्च अदालतबाट प्रतिपादन भएको नजिर सिद्धान्तहरूसमेतको प्रतिकूल भई त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीहरूलाई सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा दर्ता भएको मुद्दा दोहोर्‍याई हेरिपाउँ निवेदन पत्र ।\nनेपाल सरकार वादी भई मिति २०६९/०२/२२ मा दायर भएको प्रस्तुत मुद्दामा मिति २०६९/०१/२७ मा मात्र जाहेरी परेको देखिँदा बिहावरीको ११ नं. ले व्यवस्था गरेको तीन महिनाभित्र नै सो अभियोग दाबी परेको भए पनि हदम्याद नघाई दायर भएको भनी भएको पुनरावेदन अदालत बुटवलको मिति २०७०/११/२५ को फैसलामा माथि उल्लिखित बिहावरीको ११ नं. को त्रुटि देखिनुका साथै ने.का.प. २०६३, अङ्क ५, पृष्ठ ५५४, नि.नं. ७६९४ दीपक पाण्डेसमेत विरूद्ध नेपाल सरकार भएको बहुविवाह मुद्दामा स्थापित सिद्धान्तको विपरीत भएको देखिनाले न्याय प्रशासन ऐन, २०४८ को दफा १२(१) (क) र (ख) अनुसार मुद्दा दोहोर्‍याउने निस्सा प्रदान गरिएको छ । नियमबमोजिम गर्नु भन्ने यस अदालतबाट मिति २०७१।१२।०८ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुनआएको प्रस्तुत मुद्दामा पुनरावेदन पत्रसहितका मिसिल संलग्न कागजातहरूको अध्ययन गरी तत्कालीन पुनरावेदन अदालत बुटवलबाट मिति २०७०।११।२५ मा भएको फैसला मिलेको छ वा छैन ? वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सोही सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\nयसमा प्रतिवादी कृष्णबहादुर बुढाथोकीले मुलुकी ऐन, बिहावरीको महलको ९ नं. को कसुर गरेको र प्रतिवादी शान्ति बुढाथोकी (गिरी) ले ऐ. महलको १० नं. को कसुर गरेको प्रमाणित भएको हुँदा निज प्रतिवादीहरू कृष्णबहादुर बुढाथोकी र शान्ति बुढाथोकी (गिरी) लाई ऐ. महलको १० नं. बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोग दाबी रहेको प्रस्तुत मुद्दामा सुरू कपिलवस्तु जिल्ला अदालतबाट मिति २०६९।०९।१९ मा प्रतिवादी कृष्णबहादुर बुढाथोकीलाई मुलुकी ऐन, बिहावरीको महलको १० नं. बमोजिम १(एक) वर्ष ६ (छ) महिना कैद र रू.६,०००।- (छ हजार रूपैयाँ) जरिवाना हुने र प्रतिवादी शान्ति बुढाथोकी गिरीले अभियोग दाबीबाट सफाइ पाउने ठहरी फैसला भएको रहेछ । उक्त फैसलामा प्रतिवादी कृष्णबहादुर बुढाथोकीलाई सजाय गरेको हकमा निज प्रतिवादीको र प्रतिवादी शान्ति बुढाथोकी गिरीलाई सफाइ दिएको हकमा वादी नेपाल सरकारको तर्फबाट पुनरावेदन परेकोमा तत्कालीन पुनरावेदन अदालत बुटवलबाट मिति २०७०।११।२५ मा अभियोग हदम्यादभित्र दर्ता भएको नदेखिँदा खारेज हुने भनी सुरू कपिलवस्तु जिल्ला अदालतबाट भएको फैसला केही उल्टी भई निज कृष्णबहादुर बुढाथोकीले समेत सफाइ पाउने र प्रतिवादी शान्ति बुढाथोकी (गिरी) लाई समेत सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन भनी फैसला भएको रहेछ । उक्त फैसलामा चित्त नबुझाई वादी नेपाल सरकारको तर्फबाट यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदन परेकोमा मिति २०७१।१२।०८ मा अनुमति प्रदान भई आज यस इजलाससमक्ष निर्णयार्थ पेस हुन आएको देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मुलकी ऐन, बिहावरीको महलको ११ नं. मा भएको हदम्यादसम्बन्धी कानूनी व्यवस्थामा थाहा पाएको मितिबाट हदम्याद हुने भन्नाले जाहेरवाला तथा सरकारको जुनसुकै निकायले थाहा पाएको मितिले हदम्याद सुरू हुने नभई मुद्दाको अनुसन्धान गर्ने सम्बन्धित निकायले थाहा पाएको मितिलाई नै थाहा पाएको मिति कायम हुनुपर्नेमा प्रतिवादी शान्ति बढाथोकी गिरीले प्रतिवादी कृष्णबहादुर बुढाथोकीलाई पति देखाई मिति ०६५।०९।०१ मा नागरिकता लिएको आधारमा प्रस्तुत मुद्दा हदम्याद नाघी दायर भएकोले खारेज हुने गरी भएको तत्कालीन पुनरावेदन अदालत बुटवलको फैसला कानूनतः र सिद्धान्ततः त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम नै सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\n३. प्रस्तुत मुद्दाको मिसिल संलग्न कागजातहरू हेर्दा, मेरो पति कृष्णबहादुर बुढाथोकीले शान्ति गिरीसँग दोस्रो विवाह गरी पति पत्नीको रूपमा बसेको कुरा मिति २०६९।०१।२३ गते निजहरू बस्ने डेरा कोठामा गई थाहा पाएको हुँदा निजहरूलाई कानूनबमोजिम कारबाही गरिपाउँ भनी जयन्ती बुढाथोकीले मिति २०६९।०१।२७ मा दिएको किटानी जाहेरीबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ । जाहेरवाली जयन्ती बुढाथोकीले जाहेरी दरखास्तको बेहोरालाई पूर्ण समर्थन हुने गरी सुरू अदालतसमक्ष उपस्थित भई बकपत्रसमेत गरेको देखिन्छ । प्रतिवादी कृष्णबहादुर बुढाथोकीले अधिकारप्राप्त अधिकारीसमक्ष र अदालतसमक्षको बयानमा निजले प्रतिवादी शान्ति गिरीसँग वि.सं. २०६४ सालमा विवाह गरेको हुँ भनी कसुरमा साबित रहेको\nदेखिन्छ । साथै, मौकामा कागज गर्ने व्यक्ति सीता खनाल, वस्तुस्थिति मुचुल्काको कागज गर्ने मानिस इश्वरीप्रसाद पौडेलसमेतका व्यक्तिहरूले अनुसन्धानको क्रममा र अदालतसमक्ष उपस्थित भई प्रतिवादी कृष्णबहादुर बुढाथोकीले घरमा जेठी पत्नी हुँदाहुँदै शान्ति गिरीसँग दोस्रो विवाह गरेका हुन् भन्नेसमेत बेहोरा लेखाई बकपत्र गरेको देखिन्छ । अर्की प्रतिवादी शान्ति गिरी अनुसन्धानको क्रममा फरार रहे तापनि अदालतसमक्ष उपस्थित भई मैले कृष्णबहादुर बुढाथोकीको जेठी श्रीमती छन् भन्ने थाहा पाई जानीजानी निजसँग विवाह गरेकी होइन भन्नेसमेत बेहोरा लेखाइ बयान गरेको देखिन्छ । यसरी किटानी जाहेरी दरखास्त र जाहेरवालाले अदालतसमक्ष गरेको बकपत्र, मौकामा कागज गर्ने व्यक्तिहरूले अदालतसमक्ष गरेको बकपत्र र प्रतिवादीहरूको मौकाको र अदालतसमक्षको बयानलगायतका प्रमाणहरूबाट प्रतिवादी कृष्णबहादुर बुढाथोकीले घरमा जेठी श्रीमतीको रूपमा जयन्ती बुढाथोकी हुँदाहुँदै प्रतिवादी शान्ति गिरीसँग दोस्रो विवाह गरेको भन्ने तथ्यमा विवाद देखिएन ।\n४. अब मुलकी ऐन, बिहावरीको महलको ११ नं. मा भएको व्यवस्थामा थाहा पाएको मितिबाट हदम्याद सुरू हुने र मुद्दा चलाउने सम्बन्धित निकायले थाहा पाएको मिति नै थाहा पाएको मिति कायम हुनुपर्नेमा प्रतिवादी शान्ति गिरीले प्रतिवादी कृष्णबहादुर बुढाथोकीलाई पति देखाई जिल्ला प्रशासन कार्यालयबाट मिति ०६५।०९।०१ मा नागरिकता लिएको आधारमा प्रस्तुत मुद्दा हदम्याद नाघी दायर भएकोले खारेज हुने गरी भएको तत्कालीन पुनरावेदन अदालत बुटवलको फैसला त्रुटिपूर्ण छ भनी लिइएको पुनरावेदन जिकिरको सन्दर्भमा वस्तुतः बहुविवाह मुद्दामा मुद्दा दायर गर्ने हदम्याद जाहेरवालाले थाहा पाएको मिति वा अनुसन्धान तहकिकात गर्ने निकायले थाहा पाएको मिति वा कान्छी श्रीमतीले नागरिकता लिएको मितिमध्ये कुन मितिबाट प्रारम्भ हुने हो भन्ने विषयमा नै निर्क्योल गर्नुपर्ने देखियो ।\n५. साबिक मुलुकी ऐन, बिहावरी महलको ९ नं. मा “...एकासगोलमा बस्न नसक्ने कारणबाट लोग्ने र स्वास्नीबिच अंशबन्डा भई भिन्न बसेमा बाहेक कुनै लोग्ने मानिसले आफ्नी स्वास्नी जीवित छँदै वा कानूनबमोजिम लोग्ने स्वास्नीको सम्बन्ध विच्छेद नहुँदै अर्की महिलासँग विवाह गर्न वा अर्को पत्नी राख्न हुँदैन” भन्ने कानूनी व्यवस्था गरेको पाइन्छ । ऐ. महलको ११ नं. मा “यस महलमा लेखिएको कुरामा सो कुरा थाहा पाएको मितिले तीन महिनाभित्र नालिस नदिए लाग्न सक्तैन” भनी हदम्यादसम्बन्धी कानूनी व्यवस्था गरेको पाइन्छ । साथै, तत्काल प्रचलित सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २३ मा अनुसूची-१ वा २ मा लेखिएको मुद्दा नेपाल सरकार वादी भई चल्ने छन् भन्ने कानूनी व्यवस्था भई बहुविवाहको मुद्दालाई अनुसूची-१ मा सूचीकृत गरेको पाइन्छ ।\n६. उल्लिखित कानूनी व्यवस्थाको सन्दर्भमा प्रस्तुत मुद्दालाई हेर्दा, प्रतिवादी कृष्णबहादुरकी जेठी श्रीमती जाहेरवाली जयन्ती बुढाथोकीले कृष्णबहादुर बुढाथोकीले प्रतिवादी शान्ति बुढाथीकीसँग दोस्रो विवाह गरेको कुरा निजलाई मिति २०६९।०१।२३ जानकारी भएको भन्ने तथ्य खुलाई मिति २०६९।०१।२७ मा जाहेरी दरखास्त दर्ता गराई अदालतसमक्ष पनि सोही जाहेरी बेहोरा समर्थन हुने गरी बकपत्र गरेको\nदेखिन्छ । प्रतिवादी कृष्णबहादुर बुढाथोकी र प्रतिवादी शान्ति गिरी बुढाथोकीले निजहरूको विवाह वि.सं. २०६४ सालमा नै भएको र सो सम्बन्धमा जाहेरवाली जयन्ती बुढाथोकीलाई मिति २०६७।०५।१५ गते नै थाहा भएको थियो भनी अदालतसमक्षको बयानमा खुलाएको देखिन्छ । यसरी वादी र प्रतिवादीहरूले लिएको दाबी र जिकिरबाट जाहेरवाली कृष्णबहादुर बुढाथोकीकी जेठी श्रीमती जयन्ती बुढाथीकीले प्रतिवादीहरू कृष्णबहादुर बुढाथोकी र शान्ति गिरीको विवाह भएको तथ्य कहिले थाहा पाइन् भन्ने विषयमा मुख मिलेको देखिन आएन । जाहेरवाली र प्रतिवादीहरूले लिएको दाबी र जिकिर अन्य वस्तुनिष्ठ प्रमाणले समर्थनसमेत गरेको नदेखिँदा त्यस्तो मौखिक कथनले प्रमाणको रूप धारण गर्न सक्दैन ।\n७. प्रतिवादी कृष्णबहादुर बुढाथोकी र जेठी श्रीमती जाहेरवाली जयन्ती बुढाथोकीको स्थायी ठेगाना सल्यान जिल्ला, साबिक खलङ्गा गा.वि.स. वडा नं. ५ भई हाल कपिलवस्तु जिल्ला, महेन्द्रकोट गा.वि.स. वडा नं. ६ वीरपुरमा बसोबास गर्दै आएको भन्ने देखिन्छ । निज प्रतिवादी कृष्णबहादुर बुढाथोकी कामको सिलसिलामा घरदेखि बाहिर बस्ने गरेको र समयसमयमा घरमा आउने गरेको भन्ने पनि देखिन्छ । यसरी कपिलवस्तु जिल्ला, महेन्द्रकोट गा.वि.स. वडा नं. ६ वीरपुरमा घर बसोबास गर्दै आएका प्रतिवादी कृष्णबहादुर बुढाथोकीले प्रतिवादी शान्ति गिरीसँग विवाह गरी निजलाई कान्छी श्रीमतीको रूपमा ऐ. कपिलवस्तु जिल्ला, वरकलपुर गा.वि.स. वडा नं. ९ डुमरामा डेरा गरी अलग्गै ठाउँमा डेरा गरी राखेको भन्ने तथ्य पनि मिसिल संलग्न कागजातहरूबाट खुल्न आएको छ । प्रतिवादी कृष्णबहादुर बुढाथोकीले जेठी श्रीमती जयन्ती बुढाथोकीलाई थाहा जानकारी नदिई प्रतिवादी शान्ति गिरीसँग गोप्य रूपमा विवाह गरी निज शान्ति गिरीलाई घरभन्दा बाहिर टाढा स्थानमा नै डेरा कोठा गरी राखेको भन्ने देखिन्छ ।\n८. नेपालको कानूनले पुरूषलाई एकभन्दा बढी नारीसँग विवाह गर्न नपाइने र गरेमा दण्डनीय हुने कानूनी व्यवस्था गरेको छ । घरमा जेठी श्रीमती भएकोमा कुनै तरहसँग अर्को कान्छी श्रीमती विवाह गर्न हुँदैन । जेठी श्रीमती, इष्टमित्र तथा गाउँघरमा थाहा जानकारी नदिईकन सुटुक्क कान्छी श्रीमती विवाह गरी राख्न सक्ने परिस्थिति भई नै रहन्छ । घरभन्दा टाढा अन्यत्र नेपालको जुनसुकै भूभागमा गई वा विदेशमा रहेको अवस्थामा कान्छी श्रीमती विवाह गर्ने र सो तथ्य पुरूषले सकभर लुकाउने, प्रकट नगर्ने र गोप्य रूपमा राख्ने, डेरा गरी बस्न सक्ने हुन्छ । थाहा पाई जानी जानी यस्तो गैरकानूनी कार्य गरेको भन्ने कुरा पुरूषलाई सदैव ज्ञान हुन्छ र सो तथ्य प्रकट नहोस् भनी अनेक प्रयत्न गरी लुकाउने प्रयास गरी नै रहन्छन् । वस्तुतः बहुविवाह गरेको लामो अवधिसम्म प्रकट नहुने र यकिन पनि नहुने स्थिति समाजमा\nरहन्छ । त्यसैले बहुविवाहको कसुर गरेकोमा सो तथ्य प्रकट भई थाहा पाएको मितिबाट हदम्याद प्रारम्भ हुने कानूनी व्यवस्था रहेको छ ।\n९. बहुविवाह कसुर गरेको कार्य थाहा पाउने आधिकारिक आधार के लाई लिने भनी विवाद भइरहन्छ । कतिपय अवस्थामा कान्छी श्रीमती विवाह गरी घरमा नै राखी सन्तानसमेत जन्म भई लामो अवधिमा समाजले थाहा पाई स्वीकारी जन्मदर्ता गरेको स्थितिमा यस अदालतबाट बहुविवाहको लागि सीमित हदम्यादसम्बन्धी व्याख्या गरी बहुविवाह नठहर्ने भनी हदम्याद सम्बन्धमा “बहुविवाह मुद्दा गर्नका लागि सीमित समयावधिको हदम्याद कानूनले निर्धारित गरेकोमा कुनै विवाद छैन । बहुविवाह मुद्दा दायर गर्ने खुल्ला वा असीमित हदम्याद वा जहिले पनि दायर गर्न सकिने भन्ने ऐनले व्यवस्था नगरेकोले सीमित हदम्यादभित्रै बहुविवाह मुद्दा दायर गर्नुपर्ने ऐनको व्यवस्था र उद्देश्य स्पष्ट छ । यसलाई एक वा अर्को तर्क वा कारणको आधारमा असीमित वा खुल्ला हदम्यादको रूपमा परिणत वा परिभाषित गर्न नमिल्ने । वैवाहिक सम्बन्धलाई समाजले मान्यता प्रदान गरिसकेको, छोरा, छोरी जन्मिसकेको, तिनीहरूको जन्मदर्ता पनि गरिसकेको अवस्थामा पनि पहिलो पत्नी वा अनुसन्धान र मुद्दा गर्ने सरकारी निकायले थाहा नपाउनु भनेको सीमित हदम्यादसम्बन्धी कानूनी व्यवस्थाको बेवास्ता वा उपेक्षा हुन जाने । वस्तुतः नजिरको पालना र प्रयोग न्यायिक निरन्तरता, निश्चितता र न्यायिक अनुशासन कायम राख्नका लागि आवश्यक हुन्छ । तर यसमा सतर्कता अपनाउनु पनि उत्तिकै आवश्यक तत्त्व हुन्छ । समान तथ्य भएको कुनै विवादको विषयमा कायम भएको कानूनी सिद्धान्त त्यस्तै तथ्य भएको अर्को विवादको विषयमा लागु हुन्छ । फरक तथ्य र फरक परिस्थितिको मुद्दामा कायम भएको नजिर विषयको समानता वा पछिल्लो मुद्दाको नामकरणमा समानताको आधारमा मात्र पहिलाभन्दा विल्कुलै फरक तथ्य भएको मुद्दाको निर्णय गर्दा प्रयोग गर्न वा लागु गर्न मिल्ने होइन । यसकारण नजिरको पालना र प्रयोगमा पनि न्यायिक विवेकको प्रयोग गर्दै सतर्कता अपनाउनुपर्ने ।” भनी (ने.का.प.२०६८, अङ्क ११, नि.नं. ८७१६) मा न्यायिक सिद्धान्त प्रतिपादन भएको पाइन्छ । त्यसैले, हरेक मुद्दाको तथ्य प्रमाणको आधारमा हदम्यादसम्बन्धी व्यवस्थालाई बहुविवाह मुद्दामा न्याय दिनुपर्ने हुन्छ । बहुविवाह मुद्दामा सबैभन्दा बढी पीडा मर्का पर्ने जेठी श्रीमती र निजतर्फबाट जायजन्म भएका सन्तानहरू नै हुन्छन् । त्यसैले निजहरूले थाहा पाइसकेको हदम्यादभित्र उजुर गरेको छैन भन्ने प्रश्न नउठ्ने\nहोइन । यो प्रश्न स्वाभाविक पनि छ । तर माथि विवेचना गरिए जस्तो कसुरको कार्य लामो अवधिसम्म गोप्य राखी प्रकट नगर्ने र जेठी श्रीमतीले पहिले नै थाहा पाइसकेको भनी मौखिक बयान बकपत्र गर्ने कार्यबाट हदम्याद गणना गर्नु विधायिकी मनसायअनुकूल\nहुँदैन । मिसिल संलग्न सबै तथ्य प्रमाणहरूको आधारमा उक्त हदम्यादसम्बन्धी व्यवस्थालाई व्याख्या गरिनु न्यायोचित हुन्छ ।\n१०. प्रस्तुत मुद्दाको सन्दर्भमा हेर्दा, जेठी श्रीमतीको तर्फबाट सन्तानको जायजन्म भएको, जेठी श्रीमती बसोबास गर्ने ठाउँभन्दा टाढा कान्छी श्रीमतीलाई डेरा गरी राखेको भन्ने तथ्य रहेको छ । जेठी श्रीमतीलाई कान्छी विवाह गरेको तथ्य लुकाउने नियत रहेको देखिन्छ । यस्तो परिस्थितिमा जाहेरी दर्ता भई अनुसन्धान गर्ने निकायले थाहा पाएपछि मात्र अनुसन्धान गर्ने हुँदा सो थाहा पाएको मितिलाई नै भर पर्नुपर्ने तथ्य देखिन्छ । साथै, कुनै पनि सरकारवादी फौजदारी मुद्दामा जाहेरवालाको भूमिका वारदातको सम्बन्धमा थाहा भएसम्मको जानकारीसहित सम्बन्धित अनुसन्धान अधिकारीसमक्ष सूचना दिने र सरकारको साक्षीको रूपमा गवाई दिनेसम्म\nरहन्छ । तत्पश्चात् अपराधको सम्बन्धमा अनुसन्धान र तहकिकात गरी प्रमाण सङ्कलन गरी हदम्यादभित्र मुद्दा चलाउने दायित्व सम्बन्धित अनुसन्धान अधिकारीको हुन्छ । बहुविवाह सरकारवादी फौजदारी मुद्दा भएकाले उक्त कसुरको जानकारी जाहेरवालालाई कहिले भयो भन्दा पनि उक्त कसुरको सम्बन्धमा अनुसन्धान गर्ने निकाय वा अधिकारीलाई कहिले जानकारी प्राप्त भयो र जानकारी प्राप्त भएपछि आवश्यक अनुसन्धान तहकिकात गरी कानूनबमोजिमको हदम्यादभित्र मुद्दा दायर भयो कि भएन भन्ने कुराले नै महत्त्व राख्दछ ।\n११. प्रतिवादी शान्ति बुढाथोकीले मिति ०६५।०९।०१ मा प्रतिवादी कृष्णबहादुर बुढाथोकीको श्रीमतीको हैसियतले जिल्ला प्रशासन कार्यालयबाट नागरिकता प्राप्त गरेको भन्ने तथ्य मिसिल संलग्न रहेको निजको नागरिकताको प्रतिलिपिबाट देखिन्छ । नागरिकता प्रदायक निकाय र मुद्दाको अनुसन्धान गर्ने निकाय दुवै सरकारी निकाय भए तापनि दुवै निकायका आ-आफ्ना कानूनी अधिकार र कर्तव्य रहेका छन् । नागरिकता प्रदायक निकायले कान्छी श्रीमतीलाई नागरिकता प्रदान गर्दैमा मुद्दा अनुसन्धान गर्ने निकायले सो कुराको जानकारी स्वतः प्राप्त गर्ने भन्ने अर्थ गर्न मिल्दैन । नागरिकता प्राप्त गर्दा अपनाउनुपर्ने कार्यविधि छुट्टै प्रकृतिको हुने र कान्छी श्रीमती हो भनी कहिँकतै लेखिएको वा नागरिकतामा कान्छी श्रीमती भनी उल्लेख पनि नहुने हुँदा बहुविवाहको कसुर गरेको तथ्य नागरिकता प्रदायक निकायमा पनि प्रकट भइसकेको भनी प्रतिवादीले प्रमाणबाट पुष्टि गर्न सकेको\nपाइँदैन । नागरिकता छुट्टै प्रयोग र प्रयोजनको लागि राज्यको भिन्न निकायबाट प्राप्त गर्न सक्ने हुँदा जेठी श्रीमती तथा बहुविवाहको मुद्दाको अनुसन्धान गर्ने निकायले उक्त तथ्यको जानकारी पाउने अवस्था नरहने हुँदा बहुविवाह मुद्दामा सो नागरिकता लिएको आधारले हदम्याद प्रारम्भ हुने अवस्था रहँदैन । बहुविवाह मुद्दामा सो कसुरको अनुसन्धान गर्ने कानूनबमोजिमको निकायले थाहा पाएपछि नै हदम्याद प्रारम्भ हुन्छ ।\n१२. यसै सन्दर्भमा यस अदालतको पूर्ण इजलासबाट “सरकार वादी हुने मुद्दाहरूमा थाहा पाएको मितिबाट ऐनको हदम्याद सुरू हुने अवस्थामा वारदातका सम्बन्धमा वादीले कहिले थाहा\nपायो ? सो नै हेर्नुपर्ने । अनुसन्धान तहकिकात गर्ने अधिकारप्राप्त निकायले थाहा जानकारी पाएपछि मात्र मुद्दाको कारबाही अगाडि बढ्न सक्ने भएकोले जाहेरवालाले थाहा पाएको मितिलाई नै वादीले स्वतः थाहा पाएको भनी अनुमान गर्न नमिल्ने । कानूनले फौजदारी मुद्दाको रूपमा लिएको बहुविवाहसम्बन्धी कसुरको अनुसन्धान कारबाही गरी मुद्दा चलाउन सक्ने गरी कानूनबमोजिम अधिकारप्राप्त अधिकारीले वारदातको बारेमा जानकारी पाएपछि कानूनबमोजिम अनुसन्धान तहकिकात गरी मुद्दा चलाउन नसक्ने भन्न नमिल्ने” (ने.का.प.२०६३, अङ्क ५, नि. नं. ७६९४) भनी न्यायिक सिद्धान्त प्रतिपादन भएको छ । साथै, “मुद्दा चलाउने हकदैया रहेको निकाय वा व्यक्तिलाई हदम्याद लाग्ने\nहो । कानूनमा “थाहा पाएको मितिबाट” हदम्याद कायम हुने गरी व्यवस्था भएको कुराको अर्थ अरू जोसुकैले थाहा पाएर हदम्याद सुरू हुँदैन, मुद्दा चलाउने अधिकार पाएको वा हकदैया रहेको व्यक्ति वा निकायले थाहा पाएको मितिबाट हदम्यादको गणना गर्नुपर्ने भन्ने नै हो । यसरी गणना गर्ने प्रचलन तथा यस अदालतबाट मुद्दाको रोहमा प्रतिपादित सिद्धान्तप्रतिकूल हुने गरी बहुविवाह मुद्दामा जेठी पत्नीले थाहा पाएको मितिबाट हदम्याद कायम हुन्छ भन्नु मनासिब नदेखिने”(ने.का.प.२०७६, अङ्क १, नि. नं. १०१७८) भनी प्रतिपादन भएको न्यायिक सिद्धान्तको सन्दर्भमा समेत प्रस्तुत मुद्दा हदम्यादभित्रै दायर भएको भन्ने देखियो । तसर्थ, साबिक मुलुकी ऐन, बिहावरीको महलको ११ नं. ले “…थाहा पाएको मितिले तीन महिनाभित्र नालेस नदिए लाग्न सक्तैन” भन्ने उल्लेख भएको परिप्रेक्ष्यमा दोस्रो विवाह गरेको थाहा पाएको मितिले तीन महिनाभित्र नालेस गर्नुपर्नेमा नेपाल सरकारको आधिकारिक निकायबाट मिति ०६५।०९।०१ मा यी प्रतिवादीको पत्नीको रूपमा नागरिकता लिएको देखिँदा प्रस्तुत अभियोगपत्र हदम्यादको आधारमा खारेज गर्नुपर्नेमा सुरू जिल्ला अदालतबाट तथ्यमा प्रवेश गरी भएको फैसला मिलेको देखिएन भनी तत्कालीन पुनरावेदन अदालत बुटवलबाट भएको फैसला कानूनसम्मत देखिएन । निज प्रतिवादी कृष्णबहादुर बुढाथोकीले बहुविवाहको कसुर गरेको तथ्य स्थापित हुँदा निज प्रतिवादीलाई साबिक मुलुकी ऐन, बिहावरी महलको १० नं. मा “...अर्को विवाह गरेमा वा स्वास्नी राखेमा निजलाई एक वर्षदेखि तीन वर्षसम्म कैद र पाँच हजार रूपैयाँदेखि पच्चिस हजार रूपैयाँसम्म जरिवानासमेत\nहुनेछ ।…” भन्ने कानूनी व्यवस्थाबमोजिम १(एक) वर्ष ६ (छ) महिना कैद र रू.६,०००।- (छ हजार रूपैयाँ) जरिवाना हुने ठहर्छ ।\n१३. अब, प्रतिवादी शान्ति बुढाथोकीले कृष्णबहादुर बुढाथोकीको जेठी श्रीमती भएको जानकारी हुँदाहुँदै निज कृष्णबहादुर बुढाथोकीसँग विवाह गरेको हुँदा निजलाई समेत बहुविवाहको कसुरमा कारबाही गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिरतर्फ विचार गर्नुपर्ने देखियो । सोतर्फ विचार गर्दा, साबिक मुलुकी ऐन, बिहावरी महलको १० नं. मा “...स्वास्नीमानिसले जानी जानी त्यस्तो विवाह गरेमा वा स्वास्नी भई बसेमा निजलाई पनि सोहीबमोजिम सजाय हुने छ” भन्ने कानूनी व्यवस्था गरेको पाइन्छ । प्रमाण ऐन, २०३१ को दफा २५ ले फौजदारी मुद्दामा अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ भनी कानूनी व्यवस्था गरेको पाइन्छ । प्रतिवादी शान्ति बुढाथोकी गिरी अनुसन्धानको क्रममा उपस्थित नरहेकोमा सुरू अदालतसमक्ष उपस्थित रही बयान गर्दा आफ्नो पतिसँग विवाह गर्दा आफूलाई निज पतिको जेठी श्रीमती रहेको पूर्वजानकारी थिएन भनी उल्लेख गरेको देखिन्छ । प्रतिवादी कृष्णबहादुर बुढाथोकीको कान्छी श्रीमतीको रूपमा विवाह गरेकी प्रतिवादी शान्ति गिरीलाई विवाह गर्दाको बखत कृष्णबहादुर बुढाथोकीको जेठी श्रीमती रहे भएको पूर्वजानकारी थियो भन्ने तथ्यलाई अभियोजन पक्षबाट कुनै वस्तुनिष्ठ प्रमाणबाट पुष्टि गर्न सकेको देखिँदैन । यसरी वादी पक्षले प्रतिवादी शान्ति गिरीलाई प्रतिवादी कृष्णबहादुर बुढाथोकीको जेठी श्रीमती रहेको पूर्वजानकारी थियो भन्ने तथ्य स्थापित गर्ने प्रमाण पेस गर्न नसकेको अवस्थामा कान्छी श्रीमती भई आउने यी प्रतिवादी शान्ति गिरीलाई आफ्नो पतिको जेठी पत्नी पनि छ भन्ने पूर्वजानकारी रहेको अनुमान गरी कसुरदार ठहर गर्नु शंकाको सुविधा अभियुक्तले पाउँछ भन्ने फौजदारी न्यायको सिद्धान्तविपरीत हुन जाने हुँदा अभियोग दाबीबमोजिम प्रतिवादी शान्ति बुढाथोकीलाई समेत बहुविवाहको कसुरमा सजाय हुनुपर्दछ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n१४. अतः माथिका प्रकरणहरूमा विवेचित मुद्दाको तथ्य, कानूनी प्रावधान एवं न्यायिक सिद्धान्तसमेतका आधार कारणबाट प्रतिवादी कृष्णबहादुर बुढाथोकीलाई मुलुकी ऐन, बिहावरीको महलको १० नं. बमोजिम १(एक) वर्ष ६ (छ) महिना कैद र रू.६,०००।- (छ हजार रूपैयाँ) जरिवाना हुने र प्रतिवादी शान्ति बुढाथोकी गिरीले अभियोग दाबीबाट सफाइ पाउने ठहरी सुरू कपिलवस्तु जिल्ला अदालतबाट मिति २०६९।०९।१९ मा भएको फैसला केही उल्टी भई निज कृष्णबहादुर बुढाथोकीले सफाइ पाउने र प्रतिवादी शान्ति बुढाथोकी (गिरी) लाई समेत सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न नसक्ने ठहरी भएको तत्कालीन पुनरावेदन अदालत बुटवलबाट मिति २०७०।११।२५ मा भएको फैसला मिलेको नदेखिँदा केही उल्टी भई प्रतिवादी कृष्णबहादुर बुढाथोकीलाई मुलुकी ऐन, बिहावरीको महलको १० नं. बमोजिम १(एक) वर्ष ६ (छ) महिना कैद र रू.६,०००।- (छ हजार रूपैयाँ) जरिवाना हुने र प्रतिवादी शान्ति बुढाथोकी गिरीले अभियोग दाबीबाट सफाइ पाउने ठहर्छ । बाँकीमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा उल्लेख भएबमोजिम प्रतिवादी कृष्णबहादुर बुढाथोकीलाई १(एक) वर्ष ६ (छ) महिना कैद र रू.६,०००।- (छ हजार रूपैयाँ) जरिवाना हुने ठहरेकाले निज प्रतिवादी प्रस्तुत मुद्दाको रोहबाट मिति २०६९।०२।१४ देखि मिति २०६९।०२।२१ सम्म जम्मा ८ दिन अनुसन्धानको क्रममा थुनामा रहेको र सुरू जिल्ला अदालतबाट निजलाई कैद सजाय भए तापनि निजले साबिक मुलुकी ऐन, अ.बं. १९४ बमोजिम धरौट रकम राखी थुनामा नबसी पुनरावेदन गरेको देखिँदा प्रस्तुत फैसलाबमोजिम बाँकी १ वर्ष ५ महिना २२ दिनको कैद अवधिको लगत कसी नियमानुसार असुलउपर गर्नु र निजलाई लागेको रू.६,००० जरिवानाको हकमा निजले सुरू जिल्ला अदालतको आदेशबमोजिम मिति २०६९।०२।२२ मा नगद रू.३५,००० धरौट राखेको देखिँदा सोही धरौटी रकमबाट निजलाई लागेको जरिवाना रकम रू.६,००० कट्टा गरी बाँकी रहने धरौट रकम निजलाई लागेको बाँकी कैद भुक्तान भएपछि ऐनका म्यादभित्र फिर्ता माग्न आए नियमानुसार फिर्ता दिनु भनी प्रस्तुत फैसलाको प्रतिलिपि साथै राखी सुरू कपिलवस्तु जिल्ला अदालतमा लेखी पठाउनू--------------------१\nफैसलाको प्रतिलिपिसहित महान्यायाधिवक्ताको कार्यालयलाई प्रस्तुत फैसलाको जानकारी दिनू-----२\nप्रस्तुत फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू------------------------३\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः- हेमा पाण्डे\nइति संवत् २०७७ साल फागुन २८ गते रोज ६ शुभम् ।"
}