{
    "Title": "निर्णय नं. ११२१३ - चेक अनादर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७९/१२/०५ \t २४२३",
    "uniqueId": "नि. नं. ११२१३",
    "faisala_miti": "२०७९/१२/०५",
    "judges": [
        "न्यायाधीश श्री तिलप्रसाद श्रेष्ठ",
        "न्यायाधीश डा. श्री  आनन्दमोहन भट्टराई"
    ],
    "pakshya": "NA",
    "bipakshya": "नारायणप्रसाद पोखरेलकी छोरी, विवेक घिमिरेकी श्रीमती, साबिक सुनसरी जिल्ला, इनरूवा नगरपालिका, वडा नं.१ घर भई हाल काठमाडौं जिल्ला, धापासी गाउँ विकास समिति, वडा नं.८ बस्ने अल्का घिमिरे",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "विनिमेय अधिकारपत्र ऐन, २०३४",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४",
        "अ.बं. २०२ नं.",
        "अ.बं. ७८ नं.",
        "मुलुकी ऐन, लेनदेन व्यवहारको महलको ६",
        "तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ६७",
        "अस्थायी वतनसमेत उल्लेख गरी सर्वोच्च अदालत नियमावली, २०७४ को नियम १४८(ख)",
        "यसरी विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४",
        "न्याय प्रशासन ऐन, २०४८ को दफा ९(१)",
        "गर्दा दिन इन्कार गरेकोले विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४",
        "ब्याज रकमसमेत दिलाई निज प्रतिवादीलाई सोही ऐनको दफा १०७",
        "अदालती बन्दोबस्त महलको ४",
        "सुरक्षित नै रहेको हुँदा विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४",
        "प्रत्यर्थी झिकाउने सूचना म्याद सर्वोच्च अदालत नियमावली, २०७४ को नियम १४८",
        "गरेको देखिँदा निजको दाबी विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४",
        "बमोजिम २२ प्रतिशत ब्याज भराई सोही ऐनको दफा १०७क",
        "विनिमेय अधिकारपत्र ऐन, २०३४ को परिच्छेद ६",
        "हेर्दा वादीको फिराद दाबी विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४",
        "सोही ऐनको दफा १०७",
        "र पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७",
        "मुलुकी ऐन, अदालती बन्दोबस्तको महलको २०२",
        "३ को फैसला विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४",
        "नरहेको अवस्था भए पनि सर्वोच्च अदालत नियमावली, २०७४ को नियम ७१",
        "सम्बन्धमा हेर्दा वादीले प्रतिवादीबाट विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री  आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।१२।५\n०७२-CR-०११६\n\nमुद्दाः- चेक अनादर\n\nपुनरावेदिका/प्रतिवादी : शिवप्रसाद चापागाईकी श्रीमती, सुनसरी जिल्ला, धरान नगरपालिका, वडा नं.१९ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं.३१ बस्ने जमुना भट्टराई\nविरूद्ध\nप्रत्यर्थी/वादी : नारायणप्रसाद पोखरेलकी छोरी, विवेक घिमिरेकी श्रीमती, साबिक सुनसरी जिल्ला, इनरूवा नगरपालिका, वडा नं.१ घर भई हाल काठमाडौं जिल्ला, धापासी गाउँ विकास समिति, वडा नं.८ बस्ने अल्का घिमिरे\n\nविनिमेय अधिकारपत्र ऐन, २०३४ अन्तर्गत चलेको चेक अनादर मुद्दामा मुख्य रूपमा चेक काटिएको हो वा होइन ? चेक रीतपूर्वकको छ वा छैन ? र सो चेक बैंकमा पेस भई अनादर भएको हो वा होइन ? भन्नेसम्म हेरिने । वादी र प्रतिवादीबिच के कस्तो कारोबार थियो, कति लिनु वा बुझाउनु बाँकी थियो भन्ने कुरा चेक अनादर मुद्दामा नहेरिने । चेकलाई “विनिमेय” वस्तु भनेको अर्थ नै त्यसको विनिमेयतामा कुनै अवरोध नआओस् भन्ने हुने । त्यसैले यस्तो मुद्दाहरूमा चेकसँग सम्बन्धित विषयमा सीमित रहेर विवादहरूको निरूपण गरिनुपर्ने ।\n(प्रकरण नं. ६)\n\nपुनरावेदिका / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nविनिमेय अधिकारपत्र ऐन, २०३४\n\nफैसला\nन्या. डा. आनन्दमोहन भट्टराई: न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र परी दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य  र ठहर यसप्रकार छः-\nतथ्य खण्ड\nपहिलादेखि नै चिनजान रहेको कारण विपक्षी र मेरोबिचमा लेनदेन कारोबार हुँदै आएको थियो । विपक्षीले मबाट लगेको रू.१५,००,०००।- (पन्ध्र लाख रूपैयाँ) माग गर्दा आफ्नो उद्योग व्यवसाय फस्टाउने क्रममा रहेकोले एकैपटक एकमुष्ट रकम बुझाउन नसक्ने हुँदा पटक पटक गरी लानुहोस् भनी मिति २०६९/१/५, २०६९/१/२५ र २०६९/२/१५ मा बैंक अफ एसिया न्युरोड शाखाको क्रमशः चेक नं. ००१९१८००८, ००१९१८००९ र ००१९१८०१० बाट पाँच / पाँच लाख गरी जम्मा रू. पन्ध्र लाखको चेक दिनुभएको\nथियो । चेकहरू लिई बैंकमा जाँदा चेकमा रकम छैन साट्न सकिँदैन भनी बैंकले जवाफ दिएकोले विपक्षीलाई सो विषयमा जानकारी गराउँदा दुई दिनमा रकम जम्मा गरिसक्छु, त्यसपछि मात्र रकम साट्न जानुहोला भन्नुभएकोले सोहीबमोजिम दुई दिनपछि जाँदासमेत बैंकले उक्त खातामा रकम जम्मा नभएको जवाफ दिएकोले चेक भुक्तानी हुन सकेन । त्यसपछि रकम उपलब्ध गराइदिनुहोस् भन्दा अब तपाइँको कुनै रकम म दिन्न, जे सक्नुहुन्छ गर्नुहोस् भनेकोले र पछिल्लो पटक लगेको ऋणको सम्बन्धमा ऐनका म्यादभित्र छुट्टै नालेस गर्ने मेरो कानूनी अधिकार सुरक्षित नै रहेको हुँदा विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४ बमोजिम २२ प्रतिशतका दरले हुने ब्याज रकमसमेत सम्पूर्ण रकम मलाई दिलाई भराइपाऊँ । साथै, सोही ऐनको दफा १०७ बमोजिम विपक्षीलाई हदैसम्म कैद तथा जरिवानासमेत गरिपाउँ भन्ने बेहोराको फिराद दाबी ।\nविपक्षी वादीले फिरादमा उल्लेख गरेका सबै कुरा सत्य होइनन् । विपक्षी र मबिच विभिन्न कारोबार भएको हो । विपक्षीले भनेजति रकम तिर्नुपर्ने\nहोइन । विपक्षीसँग हिसाब किताब गर्न बाँकी नै रहेकोले कति तिर्नुपर्ने हो यकिन भन्न सक्दिनँ । विपक्षीले मलाई अप्ठेरो पर्‍यो चेक चाहिँ दिनुहोस् हिसाब गर्दै गरौंला भनेकोले विपक्षीको विश्वासमा परी फिरादमा उल्लिखित चेक काटिएको हो । विपक्षी र मेरो हिसाब किताब मिलेपछि मैले तिर्नु नै पर्ने अवस्था भयो भने तिर्ने नै छु । विपक्षीको रकम खाने पचाउने नियत\nहोइन । फिरादमा उल्लिखित अन्य केही रकम तिर्नुपर्ने होइन, तसर्थ फिराद खारेज गरिपाउँ भन्ने बेहोराको प्रतिउत्तर जिकिर ।\nप्रतिवादी जमुना चापागाईले वादीबाट पन्ध्र लाख लिएको र सो रकम एकमुष्ठ तिर्न नसक्ने भएकोले वैशाखको पहिलो हप्ता एउटा चेक, सोही महिनाको अन्तिम हप्ता अर्को चेक र जेष्ठ १५ मा अर्को चेक गरी तीन थान चेक काटिदिएको हो । तर बैंकमा यथेष्ट रकम नभएकोले चेक साटिन नसकी फर्की आएको मलाई थाहा छ, नगदको सवालमा जमुना चापागाईले तिरेजस्तो लाग्दैन भन्ने बेहोराको वादीका साक्षी किशोरकुमार कोइरालाले सुरू अदालतमा गरेको बकपत्र ।\nबैंक अफ एसिया नेपाल लि. को चेक थान तीन सही सद्दे हो । रिटर्न स्लिप पनि ठिक हो । चेकमा भएको सहीछाप ठिक छ । चेक सक्कली हो भनी प्रतिवादीको वारेस कोपिला ढुङ्गेलले अ.बं. ७८ नं.बमोजिम सुरू अदालतमा गरेको बयान ।\nवादी दाबीबमोजिम निजको रू. १५,००,०००।- (पन्ध्र लाख रूपैयाँ) र सोको भरिभराउसम्मको २० प्रतिशतले हुने ब्याजसमेत वादीले प्रतिवादीबाट पाउने ठहर्छ र चेक बाउन्स गराएबाट प्रतिवादीलाई रू. ५००।- जरिवानासमेत हुने ठहर्छ भन्ने सुरू काठमाडौं जिल्ला अदालतको मिति २०७०/११/२९ को फैसला ।\nविपक्षीले भनेजति रकम मैले तिर्नु बुझाउनुपर्ने होइन । म पुनरावेदक प्रेस व्यवसायी भएकोले व्यवसायको क्रममा काटेको चेकबमोजिम विपक्षीसँगको हिसाब किताब गर्न बाँकी नै रहेको अवस्थामा मलाई अप्ठ्यारो पर्‍यो चेक चाहिँ दिनुहोस्, हिसाब बिस्तारै गर्दै गरौँला भनेकोले विपक्षीको विश्वासमा परी विपक्षीलाई चेक दिएको हो । निज विपक्षीका पति विवेक घिमिरेले उक्त मुद्दा सम्मानित काठमाडौं जिल्ला अदालतमा चल्दै गर्दाको अवस्थामा मबाट पटकपटक गरी विभिन्न मितिमा जम्मा रकम रू. ३२,०००।- (बत्तिस हजार रूपैयाँ) समेत बुझिसक्नुभएको हुँदा काठमाडौं जिल्ला अदालतमा वादी दाबीबमोजिमको बिगो र सोको २० प्रतिशतका दरले प्रतिवादीबाट साँवा ब्याज पाउने गरी भएको फैसला स्वयम् आफैँमा त्रुटिपूर्ण\nछ । विनिमेय अधिकारपत्र ऐन, २०३४ को परिच्छेद ६ मा चेक अनादरसम्बन्धी व्यवस्था र परिच्छेद ९ मा विविध व्यवस्था गरेको छ । तर कहीँकतै पनि यति प्रतिशत भनी किटानी ब्याज भराउने कुरा उल्लेख गरिएको छैन । काठमाडौं जिल्ला अदालतले भुक्तानी हुन बाँकी रू. १५,००,०००।- र सोको २० प्रतिशतले हुने ब्याजसमेत भरिपाउने र चेक बाउन्स गराएबाट प्रतिवादीलाई रू. ५००।- जरिवानासमेत हुने ठहर गरेको फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको जमुना भट्टराईको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन ।\nयसमा विनाआधार चेकमा उल्लिखित रकमको ब्याज २० प्रतिशतले भराइदिने ठहर गरेको मिति २०७०/११/२९ को सुरूको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको महलको २०२ नं. र पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्ने पुनरावेदन अदालत पाटनको मिति २०७१/९/२९ को आदेश ।\nचेक अनादर गरेबापत प्रतिवादीलाई रू. ५००।– जरिवाना गरी वादी दाबीको साँवा पन्ध्र लाख प्रतिवादीबाट भरिपाउने गरी भएको सुरू काठमाडौं जिल्ला अदालतको मिति २०७१/११/२९ को फैसला मिलेकै देखिन आयो । वादीले प्रतिवादीबाट २० प्रतिशत ब्याज भराइपाउने ठहर्‍याई भएको फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई वादीले प्रतिवादीबाट दाबीको रू.१५,००,०००।- (पन्ध्र लाख रूपैयाँ) को लेनदेन व्यवहारको ६ नं.बमोजिम १० प्रतिशत ब्याजसमेत भराइपाउने ठहर्छ भन्ने पुनरावेदन अदालत पाटनको मिति २०७१।११।३ को फैसला ।\nअप्ठ्यारो परेकोले सटही गर्ने नभई अन्य व्यक्तिलाई देखाउनको लागि मात्र विपक्षीले चेक माग गरेकोले निजको विश्वासमा मैले काटेको चेकबाट भरिभराउ हुन कदापि सक्दैन । चेक आफैँमा प्रमाण होइन, त्यसलाई अन्य लिखत प्रमाणले पुष्टि एवम् प्रमाणित गर्नुपर्दछ । विपक्षीले भनेजस्तो एकमुष्ट रकम बुझाउन नसक्ने हुँदा पटकपटक गरी विपक्षीलाई चेक दिएको होइन । विपक्षीले मबाट चेक विभिन्न मितिमा कटाए पनि चेक विश्वासको लागि एकै मितिमा काटिएको भन्ने कुरा क्रमशः चेक नं. बाट पुष्टि हुन्छ । विपक्षी र मबिच विभिन्न कारोबार हुँदै आएको र हामीबिच हिसाब किताब गर्न बाँकी नै रहेको अवस्थामा विपक्षीले मलाई विश्वासमा लिई चेक कटाएको हुँदा चेकबमोजिमको रकम मैले तिर्नु बुझाउनुपर्ने होइन । मैले विपक्षीसँग कहिले कुन मितिमा के प्रयोजनका लागि रकम लिएको हो, सो तथ्य विपक्षीले आफ्नो फिरादमा कहीँकतै उल्लेख गर्न सक्नुभएको छैन । मैले विपक्षीलाई दिनुपर्ने रूपैयाँ चेकबाट भुक्तानी गरेको भन्ने विपक्षीसँग कुनै प्रमाण छैन । चेक काट्नुको कारण रकम भुक्तानी गर्नुपर्ने रहेछ भन्ने अर्थ लगाई सुरू काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटनबाट भएको फैसला हचुवा एवम् त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्नेसमेत बेहोराको वादीको यस अदालतमा परेको पुनरावेदन ।\nयसमा चेक अनादरको विषयमा मुलुकी ऐन, लेनदेन व्यवहारको ६ नं.बमोजिम १० प्रतिशत ब्याज भराउने ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०७१/११/३ को फैसला विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४, मुलुकी ऐन, लेनदेन व्यवहारको ६ नं.समेतको व्याख्याको दृष्टिले विचारणीय देखिँदा छलफलका लागि मुलुकी ऐन अ.बं. २०२ नं. तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ६७ बमोजिम विपक्षी झिकाउनु भन्ने यस अदालतको मिति २०७४।१२।१३ को आदेश ।\nयसमा प्रत्यर्थी/वादीको म्याद सूचना बेपत्ते तामेल भई आएको देखिँदा निजको नामको प्रत्यर्थी झिकाउने सूचना म्याद सर्वोच्च अदालत नियमावली, २०७४ को नियम १४८ (ख) बमोजिम राष्ट्रिय दैनिक पत्रिकामा सूचना प्रकाशन गरी म्याद तामेल गर्नुपर्ने देखियो । प्रस्तुत मुद्दा देवानी प्रकृतिको भएको हुँदा राष्ट्रिय दैनिक पत्रिकामा सूचना प्रकाशन गरी म्याद तामेल गर्ने प्रयोजनको लागि लाग्ने रकम पुनरावेदकबाट तिराउनुपर्नेमा निज पुनरावेदक जमुना भट्टराई तारेख गुजारी बसेको र निजलाई ७ दिने सूचना म्याद जारी गरी झिकाउँदासमेत उपस्थित नभएकोले राष्ट्रिय दैनिक पत्रिकामा सूचना प्रकाशन गर्दा लाग्ने रकम पुनरावेदक / प्रतिवादी अदालतमा कानूनको प्रक्रियामा उपस्थित भई हाजिर भएका बखत कानूनबमोजिम असुलउपर गर्ने गरी हाल अदालतबाटै निकासा गराई प्रत्यर्थी वादी अल्का घिमिरेको नागरिकतामा उल्लिखित भएको सम्पूर्ण विवरणसहितको वतन एवम् निजले फिराद पत्रमा उल्लेख गरेको अस्थायी वतनसमेत उल्लेख गरी सर्वोच्च अदालत नियमावली, २०७४ को नियम १४८(ख) बमोजिम राष्ट्रिय दैनिक पत्रिकामा सूचना प्रकाशित गरी प्रत्यर्थी हाजिर भए वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७७।४।१९ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा तारेखमा रहेका पुनरावेदक/प्रतिवादीले तारेख गुजारी बसेको, प्रत्यर्थी/वादीको नाममा गोरखापत्रमा सार्वजनिक सूचना जारी हुँदासमेत उपस्थित नभएको र निजहरूका तर्फबाट कानून व्यवसायीसमेत नरहेको अवस्था भए पनि सर्वोच्च अदालत नियमावली, २०७४ को नियम ७१ बमोजिम फैसला गर्नलाई बाधा नपर्ने भएकोले पुनरावेदनसहितको मिसिल संलग्न कागजात अध्ययन गरी हेर्दा तत्कालीन पुनरावेदन अदालत पाटनले गरेको फैसला मिलेको छ वा छैन । प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीले आफूबाट लगेको रू.१५,००,०००।- (पन्ध्र लाख रूपैयाँ) माग गर्दा एकै पटक एकमुष्ट रकम बुझाउन नसक्ने हुँदा पटकपटक गरी लानुहोस् भनी मिति २०६९/१/५, २०६९/१/२५ र २०६९/२/१५ मा बैंक अफ एसियाको चेक नं. ००१९१८००८, ००१९१८००९ र ००१९१८०१० बाट पाँच / पाँच लाख गरी जम्मा रू. पन्ध्र लाखको चेक दिनुभएकोमा निजको खातामा रकम जम्मा नभएको कारण उक्त चेक भुक्तानी हुन नसकेपछि निजसँग रकम माग गर्दा दिन इन्कार गरेकोले विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४ बमोजिम २२ प्रतिशतका दरले हुने ब्याज रकमसमेत दिलाई निज प्रतिवादीलाई सोही ऐनको दफा १०७ बमोजिम सजायसमेत गरिपाउँ भन्ने वादीको फिराद दाबी भएकोमा विपक्षीसँग हिसाब किताब गर्न बाँकी नै रहेको, निजले अप्ठेरो पर्‍यो चेक चाहिँ दिनुहोस् हिसाब गर्दै गरौंला भनेकोले विपक्षीको विश्वासमा परी फिरादमा उल्लिखित चेक काटिएको\nहो । विपक्षी र मेरो हिसाब किताब मिलेपछि मैले तिर्नु नै पर्ने अवस्था भयो भने तिर्ने नै छु, निजको रकम खाने पचाउने नियत होइन भन्ने प्रतिउत्तर जिकिर रहेको पाइयो ।\n३. उपर्युक्त फिराद दाबी एवम् प्रतिउत्तर जिकिर भएको प्रस्तुत मुद्दामा सुरू काठमाडौं जिल्ला अदालतले वादीको रू. १५,००,०००।- (पन्ध्र लाख रूपैयाँ) र सोको भरिभराउसम्मको २० प्रतिशतले हुने ब्याजसमेत प्रतिवादीबाट भराई चेक बाउन्स गराएबापत प्रतिवादीलाई रू.५००।- जरिवानासमेत हुने ठहर गरी फैसला गरेको पाइयो । उक्त फैसलाउपर चित्त नबुझाई प्रतिवादीले गरेको पुनरावेदनमा पुनरावेदन अदालत पाटनले सुरू काठमाडौं जिल्ला अदालतको फैसलालाई चेक बाउन्समा प्रतिवादीलाई रू.५००।– जरिवाना गरेको हदसम्म सदर गरी वादीले प्रतिवादीबाट २० प्रतिशत ब्याज भराइपाउने ठहर गरेको हदसम्म नमिलेको भन्दै केही उल्टी गरी वादीले प्रतिवादीबाट दाबीको रू.१५,००,०००।- (पन्ध्र लाख रूपैयाँ) को लेनदेन व्यवहारको ६ नं.बमोजिम १० प्रतिशत ब्याज भराइपाउने ठहर गरेपछि उक्त पुनरावेदन अदालत पाटनको फैसलाउपर प्रतिवादीले यस अदालतमा प्रस्तुत पुनरावेदन दर्ता गरेको देखिन आयो ।\n४. सो सन्दर्भमा हेर्दा, चेक बाउन्स गराएबापत प्रतिवादीलाई भएको जरिवानाको हकमा सुरूको फैसला सदर भए पनि प्रतिवादीबाट साँवा रू. १५,००,०००।- (पन्ध्र लाख रूपैयाँ) को २० प्रतिशत ब्याज भराइदिने गरी भएको फैसलालाई केही उल्टी गरी साँवा र सोको १० प्रतिशत मात्र ब्याज भराइपाउने गरी भएको पुनरावेदन अदालत पाटनको फैसलाउपर वादीले पुनरावेदन नै नगरी चित्त बुझाई बसेको देखिँदा त्यस सम्बन्धमा केही बोलिरहनुपर्ने अवस्था\nदेखिएन । प्रतिवादीले यस अदालतमा पेस गरेको पुनरावेदन हेर्दा वादीले सटही गर्ने उद्देश्यले नभई अन्य व्यक्तिलाई देखाउने प्रयोजनको लागि चेक माग गरेकोले उक्त चेकहरू आफूले दिएको हो, वादीबाट आफूले रकम लिएको तथ्य पुष्टि हुन नसकेको अवस्थामा आफूले चेक काटेकै भरमा दाबीबमोजिमको रकमको साँवा र ब्याज भराउन मिल्दैन भन्ने जिकिर लिएको पाइयो ।\n५. यी पुनरावेदक/प्रतिवादीले मिति २०६९/१/५, २०६९/१/२५ र २०६९/२/१५ मा पाँच/पाँच लाखको दरले तीन पटक गरी जम्मा पन्ध्र लाख रूपैयाँको चेक काटी वादी अल्का घिमिरेलाई दिएको र सो चेक रकम भुक्तानीको लागि बैंकमा जाँदा यी प्रतिवादीको खातामा रकम जम्मा नभएको कारण सन् २०१२/८/१४, २०१२/०९/२५ २०१२/१०/०५ गरी तीन/तीन पटक सो चेकहरू फिर्ता भएको देखिन्छ । उक्त चेक सम्बन्धमा सुरू अदालतमा अ.बं. ७८ नं.बमोजिम बयान हुँदा बैंक अफ एसिया नेपाल लि. को चेक थान तीन सही सद्दे हो । रिटर्न स्लिप पनि ठिक हो । चेकमा भएको सहीछाप ठिक छ । चेक सक्कली हो भनी प्रतिवादीको वारेस कोपिला ढुङ्गेलले लेखाइदिएको पाइन्छ भने उक्त चेकलाई निज प्रतिवादीले पनि अन्यथा नभनी आफैँले प्रतिवादीलाई दिएको कुरामा स्वीकार नै गरेको अवस्था छ ।\n६. जहाँसम्म वादीले आफूलाई दिएको ऋण रकमको लिखत कागजात पेस गर्न नसकेको भन्ने प्रतिवादीको पुनरावेदन जिकिर छ, सो सम्बन्धमा हेर्दा निजले वादीसँग कुनै रकम नलिएको वा वादीलाई कुनै रकम तिर्नु बुझाउनुपर्ने दायित्व नरहेको भनी जिकिर लिन नसकी वादीसँग आफ्नो लेनदेन कारोबार रहेको र हरहिसाव गर्न बाँकी नै रहेको, हरहिसाबबाट आफूले तिर्नुपर्ने अवस्था आएमा सो रकम तिर्न तयार रहेको भन्दै वादी दाबीलाई घुमाउरो पारामा स्वीकार गरेको देखिन्छ । विनिमेय अधिकारपत्र ऐन, २०३४ अन्तर्गत चलेको चेक अनादर मुद्दामा मुख्य रूपमा चेक काटिएको हो वा होइन । चेक रीतपूर्वकको छ वा छैन र सो चेक बैंकमा पेस भई अनादर भएको हो वा होइन भन्नेसम्म हेरिने हो । वादी र प्रतिवादीबिच के कस्तो कारोबार थियो, कति लिनु वा बुझाउनु बाँकी थियो भन्ने कुरा चेक अनादर मुद्दामा हेरिने हुँदैन । चेकलाई “विनिमेय” वस्तु भनेको अर्थ नै त्यसको विनिमेयतामा कुनै अवरोध नआओस् भन्ने हो । त्यसैले यस्तो मुद्दाहरूमा चेकसँग सम्बन्धित विषयमा सीमित रहेर विवादहरूको निरूपण गर्ने गरिन्छ ।\n७. चेक अनादरसम्बन्धी विषयको उक्त सैद्धान्तिक परिवेशमा प्रस्तुत मुद्दामा हेर्दा प्रतिवादीले वादीसँग रकम लेनदेन भएको कुरालाई स्वीकार गरेको, आफूले वादीलाई तीन/तीन पटक चेक काटिदिएकोमा निज प्रतिवादीको खातामा रकम जम्मा नभएको कारणले उक्त चेकहरू फिर्ता हुन आएको, उक्त चेकहरू अन्य व्यक्तिलाई देखाउने प्रयोजनको लागि आफूले वादीलाई दिएको भनी प्रतिवादीले जिकिर लिएको देखिए पनि को कसलाई के कुन प्रयोजनको लागि उक्त चेकहरू देखाउनु परेको हो भन्ने कुरा कतै खुलाउन सकेको पाइँदैन । यसस्थितिमा यी प्रतिवादीले, वादीले फिरादमा दाबी गरेबमोजिमको रकम अर्थात् पन्ध्र लाख रूपैयाँको चेक काटी वादीलाई दिएको अवस्थामा सो चेकमा उल्लिखित रकम नै प्रतिवादीले वादीबाट लिएको हो भनी मान्नुपर्ने भई चेक अनादर गरिदिएको कुरा विवादको विषय बन्न गएको देखिन आयो ।\n८. अब, वादीले प्रतिवादीबाट साँवा र सोको १० प्रतिशत ब्याज भराइपाउने भनी पुनरावेदन अदालत पाटनले गरेको फैसला मिलेको छ वा छैन भन्ने सम्बन्धमा हेर्दा वादीले प्रतिवादीबाट विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४ बमोजिम २२ प्रतिशत ब्याज भराई सोही ऐनको दफा १०७क बमोजिम निज प्रतिवादीलाई सजाय गरिपाउन माग गरेको प्रस्तुत मुद्दामा सुरूले विनिमेय अधिकारपत्र ऐन, २०३४ अनुसार प्रतिवादीबाट साँवा र सोको २० प्रतिशत ब्याज भराई प्रतिवादीलाई रू. ५००।– जरिवाना हुने ठहर गरेकोमा पुनरावेदन अदालत पाटनले प्रतिवादीलाई भएको जरिवानाको हकमा यथावत् राखी वादी र प्रतिवादीबिच भएको रकमको कारोबारको हकमा लेनदेन व्यवहारको महलको ६ नं.अनुसारको ब्याज मात्र भराउने गरी फैसला भएको देखिन्छ । विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४ को कानूनी व्यवस्था हेर्दा “प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि विनिमेय अधिकारपत्रमा ब्याजदर लेखिएकोमा सोहीबमोजिम हुने छ । तर क्षतिपूर्ति वा हानि नोक्सानी भराउनको लागि ब्याज कायम गर्दा वाणिज्य बैंकले कर्जामा लिने अधिकतम ब्याजदरबाट हिसाब गरिने छ” भन्ने देखिन्छ ।\n९. यसरी विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४ मा ब्याजदरको बारेमा किटान भएको पाइँदैन । ऋण दिने व्यक्तिले ब्याज र क्षतिपूर्ति वा हानि नोक्सानीको दाबी गर्न सक्ने व्यवस्था रहेको पाइन्छ । ब्याजको दर सम्बन्धमा विनिमेय अधिकारपत्र (चेक) मा उल्लेख हुने कुरा भएन । ब्याजको सट्टा क्षतिपूर्ति वा हानि नोक्सानी भराउने माग गर्दा वाणिज्य बैंकले कर्जामा लिने अधिकतम ब्याजदर कायम हुने भन्ने देखिन्छ तर प्रस्तुत मुद्दामा कुनै ठोस आधारविना नै वादीले फिराद पत्रमा २२ प्रतिशतका दरले ब्याज भराउन माग गरेको देखिँदा निजको दाबी विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४ अनुरूप हुने देखिन आएन ।\n१०. साबिक मुलुकी ऐन, अदालती बन्दोबस्त महलको ४ नं. मा “विषय विषयमा छुट्टाछुट्टै बनेका कानूनमा लेखिएजतिमा सोही कानूनबमोजिम र सो कानूनमा नलेखिएकोमा यही मुलुकी ऐनबमोजिम गर्नुपर्छ” भन्ने र सोही ऐनको लेनदेन महलको ६ नं. मा “कर्जा लेनदेन भएकोमा ब्याजको ब्याज लिन हुँदैन, लिइसकेको भए पनि फिर्ता गर्नुपर्छ । लिखतमा ब्याज नलेखिएकोमा ब्याज पाउँदैन । वर्ष एकको साँवाको सयकडा दशभन्दा घटी ब्याज लेखिएकोमा लिखतबमोजिम नै हुन्छ । लिखतमा ब्याज लिने दिने कुरा लेखी ब्याजको अङ्क नकिटिएकोमा वा वर्ष एकको साँवाको सयकडा दशभन्दा बढी ब्याजको अङ्क लेखिएकोमा वा ऐनबमोजिम ब्याज भराउनुपर्ने अरू अवस्थामा साहुलाई असामीबाट ब्याज भराउँदा वर्ष एकको साँवाको सयकडा दशभन्दा बढी भराउनु हुँदैन । ब्याज नलेखी मुनाफा लिने दिने कुरा लेखिएकोमा पनि ब्याजसरह नै हुन्छ” भन्ने उल्लेख भएको पाइन्छ ।\n११. उपर्युक्त कानूनी व्यवस्थासमेतको रोहमा हेर्दा वादीको फिराद दाबी विनिमेय अधिकारपत्र ऐन, २०३४ को दफा ५४ बमोजिमको नदेखिए पनि निजले प्रतिवादीलाई पन्ध्र लाख रूपैयाँ ऋण दिएको भनी दाबी लिएको पाइएको, उक्त दाबीलाई प्रतिवादीले इन्कार गर्नुको सट्टा लेनदेन कारोबार भएको तर हिसाब किताब गर्न बाँकी रहेको भनी जिकिर लिएको देखिएको अवस्थामा वादी र प्रतिवादीबिचको कारोबारमा मुलुकी ऐन, लेनदेन व्यवहारको महलको ६ नं. को कानूनी व्यवस्थाबमोजिम हुन आउने ब्याजलाई मध्यनजर गरी ब्याजको हिसाब गर्नु मनासिब नै हुने देखियो ।\n१२. अब, प्रतिवादीलाई चेक अनादर गरेकोमा सजाय गरेको मिलेको छ वा छैन भन्ने  सम्बन्धमा हेर्दा, यी प्रतिवादीले मिति २०६९/१/५, २०६९/१/२५ र २०६९/२/१५ मा बैंक अफ एसियाको चेक नं. ००१९१८००८, ००१९१८००९ र ००१९१८०१० बाट पाँच/ पाँच लाख गरी जम्मा रू. पन्ध्र लाखको चेक काटेर वादीलाई दिएको कुरामा स्वीकार गरेको पाइन्छ । प्रतिवादीको खातामा रकम जम्मा नभएको कारण उक्त चेकहरू सन् २०१२/८/१४, २०१२/०९/२५ २०१२/१०/०५ गरी तीन/तीन पटक सो बाउन्स भएको देखिन्छ । विनिमेय अधिकारपत्र ऐन, २०३४ को दफा दफा १०७क मा “बैंकमा आफ्नो निक्षेप छैन वा निक्षेप भए पनि पर्याप्त छैन भन्ने जानी जानी कुनै व्यक्तिले चेक काटी कसैलाई हस्तान्तरण गरेमा र त्यसरी हस्तान्तरण गरिएको चेक भुक्तानीको लागि सम्बन्धित बैंकसमक्ष प्रस्तुत गर्दा पर्याप्त निक्षेप नभएको कारणबाट बैंकबाट चेक अनादर भएमा चेक काट्ने व्यक्तिबाट चेकमा उल्लिखित रकम र ब्याजसमेत धारकलाई भराई चेक काट्ने व्यक्तिलाई तीन महिनासम्म कैद वा तीन हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने छ” भन्ने कानूनी व्यवस्थाको रोहमा प्रतिवादीको उक्त कार्य गैरकानूनी देखिँदा निजलाई चेक अनादर गरेबापत रू. ५००।– जरिवाना हुने ठहर गरेको पुनरावेदन अदालत पाटनको फैसलालाई अन्यथा भन्न मिलेन ।\n१३. तसर्थ, माथि उल्लिखित आधार, कारणसमेतबाट सुरू काठमाडौं जिल्ला अदालतले चेक अनादर गरेबापत प्रतिवादीलाई रू.५००।– जरिवाना गरी वादी दाबीको साँवा पन्ध्र लाख प्रतिवादीबाट भरिपाउने गरेको फैसलालाई सदर गरी २० प्रतिशत ब्याज भराइपाउने ठहर गरेको हदसम्म नमिलेको भन्दै साँवा रू. १५,००,०००।- र सोको १० प्रतिशत ब्याजसमेत भराइपाउने ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०७१।११।३ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तिलप्रसाद श्रेष्ठ\n\nइजलास अधिकृत:- कर्णबहादुर राई\nइति संवत् २०७९ साल चैत्र ५ गते रोज १ शुभम् ।"
}