{
    "Title": "निर्णय नं. १०५३८ - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७६/११/१६ \t ७७३",
    "uniqueId": "नि. नं. १०५३८",
    "faisala_miti": "२०७६/११/१६",
    "judges": [
        "न्यायाधीश श्री अनिलकुमार सिन्हा",
        "न्यायाधीश श्री टंकबहादुर मोक्तान"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी / विपक्षी : जिल्ला प्रहरी कार्यालय, बाँकेसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "नेपालको संविधान",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "नियमावलीको नियम १०९ को देहाय (क)",
        "दर्ता हुँदा लागु रहेको नेपालको अन्तरिम संविधान, २०६३ को धारा १०८",
        "को फैसलाउपर पुनरावेदकको तर्फबाट न्याय प्रशासन ऐन, २०४८ को दफा ९(१)",
        "पत्रकारलाई गैरजिम्मेवार पूर्ण व्यवहार गरेबापत प्रहरी नियमावली, २०७१ को परिच्छेद १०",
        "भनी उल्लेख भई सोअनुरूप न्याय प्रशासन ऐन, २०४८ को दफा ९(१)",
        "व्यवस्थालाई अझै शसक्त बनाउने उद्देश्यले नेपालको संविधानको धारा १४४(१)",
        "नियमावलीको नियम ११९ को देहाय (४)(ख)",
        "निवेदकलाई प्रहरी नियमावली, २०७१ को परिच्छेद १०",
        "अ.बं.२०२ नं.",
        "न्याय प्रशासन ऐन, २०४८ को दफा ८(२)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nआदेश मिति : २०७६।११।१६\n०७२-CI-०१९४\n\nमुद्दा : उत्प्रेषण\n\nपुनरावेदक / निवेदक : जिल्ला रूकुम, जाङ्ग गाउँ विकास समिति वडा नं.५ बस्ने हाल जिल्ला प्रहरी कार्यालय, बाँकेमा कार्यरत प्रहरी सहायक निरीक्षक तेजबहादुर बुढा\nविरूद्ध\nप्रत्यर्थी / विपक्षी : जिल्ला प्रहरी कार्यालय, बाँकेसमेत\n\nआफ्नो अधिकार छ भन्दै पूर्वाग्रहयुक्त एवं गैरजिम्मेवारीपूर्ण ढङ्गले प्रस्तुत हुने, आफ्नो अधिकारको अधिक प्रयोग वा दुरूपयोग गर्ने र परिस्थिति र परिवेशले आवश्यक नदेखिए पनि आफ्नो शक्ति प्रदर्शन गर्ने छुट कुनै प्रहरी कर्मचारीलाई हुँदैन । सर्वमान्य मानव अधिकारको पालन गरी जनताको हक अधिकारको सुरक्षा र संरक्षण गर्ने जिम्मेवारी पाएका प्रहरी प्रशासनमा कार्यरत राष्ट्रसेवकले अनावश्यक रूपमा आफ्नो शक्ति प्रदर्शन गरी अधिकार दुरूपयोग गर्नेले जिम्मेवारी बहन गर्नुपर्ने र कानूनबमोजिम कारबाहीको भागी हुनुपर्ने ।\nअनावश्यक रूपमा हथकडी प्रयोग गरी पत्रकारहरूलाई अमानवीय रूपमा दुर्व्यवहार गरेको सम्बन्धमा स्पष्टीकरण माग गर्दा तथ्य लुकाई आफू कमाण्डर रहेको टोलीले गरेको त्यस्तो दुर्व्यवहारबारे आफूलाई थाहा नभएको भनी गैरजिम्मेवारपूर्ण जवाफ दिएकै कारण छानबिन गरी प्रमाण बुझी पुनरावेदकलाई कारबाही गरिएको अवस्थामा त्यस्तो निर्णयलार्इ त्रुटिपूर्ण मान्न नसकिने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / निवेदकका तर्फबाट :\nप्रत्यर्थी / विपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री चन्द्रकुमार पोखरेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nन्याय प्रशासन ऐन, २०४८\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री रामकृष्‍ण भट्ट\nमा. न्यायाधीश श्री अवधविहारी प्रसाद सिन्हा\nपुनरावेदन अदालत नेपालगन्ज\n\nआदेश\nन्या.अनिलकुमार सिन्हा : पुनरावेदन अदालत नेपालगन्जको मिति २०७१।१२।२४ को फैसलाउपर पुनरावेदकको तर्फबाट न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nयसमा म निवेदक QRT चेकिङ टोलीमा खटिएको बखत एक जना पत्रकारलाई गैरजिम्मेवार पूर्ण व्यवहार गरेबापत प्रहरी नियमावली, २०७१ को परिच्छेद १० को नियम १११ बमोजिमको कसूरमा प्र.नि.ज्यूले सोही नियमावलीको ऐ. परिच्छेदको नियम १०९ को देहाय क(४) को अधिकार प्रयोग गरी मितिसमेत नखुलाई बढुवा रोक्‍का २ वर्षसम्मको लागि भनी गरेको निर्णयउपर मेरो चित्त नबुझी माथिल्लो निकायमा अपिल गर्दा त्यहाँ पनि सुरूकै निर्णय सदर गरेकोमा सो निर्णय उत्प्रेषणको आदेशद्वारा बदर गरी पदोन्‍नति रोक्‍का फुकुवा गर्नु भनी विपक्षीहरूका नाममा परमादेशसमेत जारी गरिपाऊँ भन्‍ने व्यहोराको पुनरावेदन अदालत नेपालगन्जमा मिति २०७१।१०।२० मा पेस गरेको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम उत्प्रेषण परमादेशको आदेश जारी हुनुपर्ने हो, होइन ? उत्प्रेषण परमादेशको आदेश जारी गर्नु नपर्ने कुनै आधार, कारण र प्रमाण भए सोसमेत उल्लेख गरी सूचना म्याद तामेल भएका मितिले बाटाका म्यादबाहेक १५(पन्ध्र) दिन भित्र पुनरावेदन सरकारी वकिल कार्यालय, नेपालगन्जमार्फत लिखित जवाफ पेस गर्नू भनी यो आदेश र निवेदन पत्रको प्रतिलिपि संलग्‍न गरी विपक्षीहरूका नाउँमा सूचना म्याद जारी गरी म्याद भित्र लिखित जवाफ परे वा पर्ने अवधि व्यतित भएपछि नियमानुसार पेस गर्नू भन्‍ने पुनरावेदन अदालत नेपालगन्जबाट मिति २०७१।१०।२१ मा भएको आदेश ।\nयसमा निज निवेदकले ड्युटी प्रतिको चरम लापरवाही गरेबाट निजलाई प्रहरी ऐन र नियमावलीले तोकेको कानूनी व्यवस्थाअनुसार कारबाही गर्न पाउने हुँदा सोहीअनुसार कारबाही गरिएको हो । आफूलाई नियमविपरीत सजाय दिएको भनी लिएको जिकिर झुट्टा भएकोले खारेज गरिपाऊँ भन्‍ने व्यहोराको प्रहरी उपरीक्षक वसन्तकुमार पन्तको पुनरावेदन अदालत नेपालगन्जमा मिति २०७१।११।१३ मा पेस गरेको लिखित जवाफ ।\nनिवेदकलाई प्रहरी नियमावली, २०७१ को परिच्छेद १० बमोजिम कारबाही र सजाय भएकोमा स्वयं निवेदन लेखबाटै निजले सो निर्णयउपर पुनरावेदन गरी पुनरावेदन तहबाट सुरूको निर्णय सदर हुने ठहरेको देखिन्छ । साधिकार निकायबाट तहतह निर्णय भएको विषयमा रिट क्षेत्र आकर्षित नहुने भएबाट प्रस्तुत निवेदन मागदाबी मनासिब देखिन आएन । उत्प्रेषण परमादेश जारी गरिपाऊँ भन्‍ने निवेदन खारेज हुने ठहर्छ भन्‍ने व्यहोराको पुनरावेदन अदालत नेपालगन्जको मिति २०७१।१२।२४ को आदेश ।\nन्याय प्रशासन ऐन, २०४८ को दफा ८(२) को अधिकार क्षेत्रअन्तर्गत सम्मानित पुनरावेदन अदालतले उत्प्रेषणको आदेशबाट त्रुटिपूर्ण निर्णय बदर गर्न सक्ने कानूनी व्यवस्था भएकोमा मैले निवेदनमा उठाएका कानूनी प्रश्‍नतर्फ विचार नै नगरी साधिकार कार्यालयबाट तहतह निर्णय भएको भनी रिट खारेज गर्ने गरी श्री पुनरावेदन अदालत नेपालगन्जको मिति २०७१।१२।२४ गतेको फैसला त्रुटिपूर्ण रहेकोले सो फैसलासमेत बदर गरी म पुनरावेदकको पदोन्‍नति रोक्‍का फुकुवा गरी हक इन्साफ न्याय निरोपण गरिपाऊँ भन्‍ने व्यहोराको यस अदालतमा मिति २०७२।३।१५ मा पेस गरेको पुनरावेदनपत्र ।\nयसमा निवेदकको बढुवा रोक्‍का गर्ने भनी साधिकार निकायबाट निर्णय भइसकेकाले रिट क्षेत्र आकर्षित नहुने भनी भएको पुनरावेदन अदालत नेपालगन्जको मिति २०७१।१२।२४ को फैसला विचारणीय भएकोले अ.बं.२०२ नं. को प्रयोजनार्थ प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍नेसमेत व्यहोराको मिति २०७४।९।११ को यस अदालतको आदेश ।\nरिट निवेदकले आफूलाई नियमविपरीत सजाय दिएको भनी जिकिर लिए तापनि निजको कमान्डमा खटिएको प्रहरी कर्मचारीहरूले पत्रकारहरूलाई अनावश्यक रूपमा हथकडी प्रयोग गरी दुर्व्यवहार गरेको हुँदा तत्काल प्र.नि. शशीकुमार ठाकुरको अध्यक्षतामा गठित छानबिन समितिले प्रस्तुत गरेको सिफारिस प्रतिवेदन, निज प्र.स.नि.सँग माग गरेको स्पष्टीकरण पत्रको जवाफसमेतको आधारमा निज प्र.स.नि.लाई कानूनबमोजिम बढुवाको क्राइटेरियामा परेको मितिले दुई वर्ष पदोन्‍नति रोक्‍का गर्ने भनी तत्काल यस कार्यालयका प्र.नि. शशीकुमार ठाकुरबाट निर्णय भएकाले रिट निवेदकले झुट्टा व्यहोरा उल्लेख गरी रिट जिकिर गरेकाले खारेजभागी छ, खारेज गरिपाऊँ भन्‍नेसमेत व्यहोराको जिल्ला प्रहरी कार्यालय, बाँके र ऐ. कार्यालयको प्रहरी उपरीक्षकको तर्फबाट मिति २०७४।१२।४ मा यस अदालतमा पर्न आएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत निवेदनसहित मिसिल संलग्न कागजातहरूको अध्ययन गरी निवेदक पुनरावेदकलाई इजलासबाट तीन पटकसम्म पुकारा गर्दा पनि निज वा निजको कानून व्यवसायी उपस्थित नभएको हुँदा र नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री चन्द्रकुमार पोखरेलको बहस सुनियो । निजको बहसमा छानबिन समितिले प्रस्तुत गरेको सिफारिस प्रतिवेदन, निज प्र.स.नि.सँग माग गरेको स्पष्टीकरण पत्रको जवाफसमेतको आधारमा गरिएको निर्णय कानूनसम्मत छ भनी रिट जिकिर खारेज हुनुनपर्ने भन्‍नेसमेत व्यहोरा प्रस्तुत गर्नुभयो ।\nअब मिसिल संलग्न कागजातहरू अध्ययन गरी पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला मिलेको छ वा छैन, पुनरावेदक निवेदक प्र.स.नि. तेजबहादुर बुढाको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन भन्‍ने विषयमा निर्णय गर्नुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, म निवेदकले पत्रकारलाई गैरजिम्मेवारपूर्ण व्यवहार गरेको भनी प्र.नि.ज्यूले मेरो बढुवा २ वर्षसम्म रोक्‍का गर्ने गरी गरेको निर्णय चित्त नबुझी माथिल्लो निकायमा अपिल गर्दा त्यहाँ पनि सुरूकै निर्णय सदर गरेकोमा सो निर्णय बदर गरी पदोन्‍नति रोक्‍का फुकुवा गर्नु भनी विपक्षीहरूको नाममा परमादेशसमेतको मागदाबी लिएको\nदेखिन्छ । यसमा निवेदकले आफ्नो कर्तव्य पालन प्रति चरम लापरबाही गरेबाट निजलाई प्रहरी ऐन र नियमावलीले तोकेको कानूनी व्यवस्थाअनुसार कारबाही गर्न पाउने हुँदा सोहीअनुसार कारबाही गरिएको हो । यसकारण रिट खारेज गरिपाऊँ भन्‍ने व्यहोराको प्रहरी उपरीक्षकसमेतको लिखित जवाफ परेको देखिन्छ । साधिकार निकायबाट तहतह निर्णय भएको विषयमा रिट क्षेत्र आकर्षित नहुने भएबाट प्रस्तुत निवेदन मागदाबी मनासिब नदेखिएकोले उत्प्रेषण परमादेश जारी गर्न नमिल्ने भनी पुनरावेदन अदालत नेपालगन्जबाट अन्तिम आदेश भएकोमा सो आदेशउपर चित्त नबुझाई निजले निवेदनमा उठाएका कानूनी प्रश्‍नतर्फ विचार नै नगरी साधिकार कार्यालयबाट तहतह निर्णय भएको भनी रिट खारेज गर्ने गरी श्री पुनरावेदन अदालत नेपालगन्जको मिति २०७१।१२।२४ गतेको फैसला त्रुटिपूर्ण रहेकोले सो फैसलासमेत बदर गरी म पुनरावेदकको पदोन्‍नति रोक्‍का फुकुवा गरी हक इन्साफ न्याय निरूपण गरिपाऊँ भन्‍ने व्यहोराको पुनरावेदन जिकिर रहेको देखिन्छ ।\n३. यसमा मिति २०७१।२।७ गते साँझ १९:०० बजे देखि २२:०० बजेसम्म जिल्ला प्रहरी कार्यालय बाँकेबाट प्र.स.नि. तेजबहादुरको कमान्डमा खटिएको Q.R.T. टोलीले नेपालगन्ज सेतु वि.क. चोक स्थित चेकजाँच गर्ने क्रममा पत्रकार आकाश देवकोटा र सुनिल रेग्मीसँग वादविवाद गरी निजहरूलाई नियन्त्रणमा लिई हतकडी लगाई घटनास्थलबाट कार्यालयसम्म ल्याई सो कुरा यस कार्यालयका कार्यालय प्रमुखसमेतलाई जानकारी नगराएको भन्‍ने व्यहोरा मिति २०७१।२।१२ मा विभागीय कारबाहीको सिलसिलामा खडा गरेको निर्णय पर्चाबाट देखिन्छ । आफू कमान्डर रहेको टोलीले पत्रकारसँग वादविवाद गरेको तर हतकडी लगाएको कुरा जानकारी नभएको भनी टोलीमा खटिएका यी पुनरावेदक कमान्डर प्र.स.नि. तेजबहादुर बुढाले जवाफ पेस गरेको\nदेखिन्छ । यसरी रिट निवेदकले आफूलाई नियमविपरीत सजाय दिएको भनी जिकिर लिए तापनि निजको कमान्डमा खटिएको प्रहरी कर्मचारीहरूले पत्रकारहरूलाई अनावश्यक रूपमा हथकडी प्रयोग गरी दुर्व्यवहार गरेको हुँदा तत्काल प्र.नि. शशीकुमार ठाकुरको अध्यक्षतामा गठित छानबिन समितिले प्रस्तुत गरेको सिफारिस प्रतिवेदन र निज प्र.स.नि.सँग माग गरेको स्पष्टीकरण पत्रको जवाफसमेतको आधारमा निज प्र.स.नि.लाई कारबाही गरेको\nदेखियो । उक्त कारबाहीमा प्रहरी नियमावली, २०७१ (संशोधनसहित) को नियम १११ को कसूर देखाइएको छ । ऐ. नियमावलीको नियम ११९ को देहाय (४)(ख) मा, \"बढुवा रोक्‍का गर्ने, तलब वृद्धि रोक्‍का गर्ने, खाइपाई आएको तलब वृद्धि घटुवा गर्ने वा जेष्ठतासहित खाइपाई आएको सुरू स्केलमा घटुवा गर्ने\" भनी निर्णय गर्ने अधिकारप्राप्त अधिकारी र पुनरावेदन सुन्‍ने अधिकारीको व्यवस्था रहेको\nछ । ऐ. नियमावलीको नियम १०९ को देहाय (क) मा, \"उचित र पर्याप्त कारण भएमा प्रहरी कर्मचारीलाई देहायबमोजिमको विभागीय सजाय गर्न सकिनेछ\" भन्‍ने व्यवस्थाअन्तर्गत देहायको सजायको व्यवस्था रहेको पनि पाइयो:-\n(क) सामान्य सजाय\n(१) शारीरिक परिश्रम हुने सजाय गर्ने वा नियन्त्रणमा राख्‍ने\n(२) नसिहत दिने,\n(३) चालचलनसम्बन्धी प्रतिवेदनमा प्रतिकूल राय लेख्‍ने,\n(४) बढीमा पाँच वर्षसम्म बढुवा रोक्‍का गर्ने,\n(५) बढीमा पाँच तलब वृद्धि रोक्‍का गर्ने,\n(६) खाइपाई आएको बढीमा पाँच तलब वृद्धि घटुवा गर्ने,\n(७) हालको पदको जेष्ठतासहित खाइपाई आएको सुरू स्केलमा घटुवा गर्ने वा तल्लो पदमा घटुवा गर्ने ।\n\n४. उपरोक्तबमोजिम बढुवाको क्राइटेरियामा परेको मितिले दुई वर्ष पदोन्‍नति रोक्‍का गर्ने भनी प्र.नि. शशीकुमार ठाकुरबाट निर्णय भएकाले निर्णय गर्ने अधिकारी सम्बन्धमा पनि विवाद देखिएन । सो निर्णय सम्बन्धमा च.नं.१२९२ मिति २०७१।२।१२ गतेको पत्रले मजकुर कार्यालय तथा निज प्र.स.नि.समेतलाई जानकारी दिई अभिलेखमा जनाएको देखिन्छ । निवेदकलाई प्रहरी नियमावली, २०७१ को परिच्छेद १० बमोजिम कारबाही र सजाय भएकोमा स्वयं निवेदन लेखबाटै निजले सो निर्णयउपर पुनरावेदन गरी पुनरावेदन तहबाट सुरूको निर्णय सदर हुने ठहरेको देखिन्छ । साधिकार निकायबाट तह-तह निर्णय भएको विषयमा रिट क्षेत्र आकर्षित नहुने भएबाट प्रस्तुत निवेदन मागदाबी मनासिव नदेखिएकोले उत्प्रेषण परमादेश जारी गरिपाऊँ भन्‍ने निवेदन खारेज हुने ठहर्छ भन्‍ने व्यहोराको पुनरावेदन अदालत नेपालगन्जको मिति २०७१।१२।२४ को आदेशको सम्बन्धमा विचार गर्दा साबिक पुनरावेदन अदालतमा प्रस्तुत रिट निवेदन दर्ता हुँदा लागु रहेको नेपालको अन्तरिम संविधान, २०६३ को धारा १०८ मा पुनरावेदन अदालतको अधिकार क्षेत्र कानूनद्बारा निर्धारण गरिने भनी उल्लेख भई सोअनुरूप न्याय प्रशासन ऐन, २०४८ को दफा ९(१) ले पुनरावेदन अदालतलाई रिट क्षेत्रको समेत अधिकार दिएको देखिन्छ । यो व्यवस्थालाई अझै शसक्त बनाउने उद्देश्यले नेपालको संविधानको धारा १४४(१) मा \"यस संविधानद्वारा प्रदत्त मौलिक हकको प्रचलनका लागि वा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि सो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कुनै कानूनी हकको प्रचलनका लागि वा सार्वजनिक हक वा सरोकारको कुनै विवादमा समावेश भएको कुनै कानूनी प्रश्नको निरूपणका लागि आवश्यक र उपयुक्त आदेश जारी गर्ने अधिकार उच्च अदालतलाई हुनेछ\" भन्‍ने र धारा १४४(२) मा \"उपधारा (१) को प्रयोजनका लागि उच्च अदालतले बन्दीप्रत्यक्षीकरण, परमादेश, उत्प्रेषण, प्रतिषेध, अधिकारपृच्छालगायत जुनसुकै उपयुक्त आदेश जारी गर्न सक्नेछ\" भन्‍ने नियमानुसारको संवैधानिक व्यवस्था गरिएको छ ।\n५. उपरोक्त व्यवस्थाहरूबाट साबिक पुनरावेदन अदालतलाई कानूनको माध्यमबाट तथा हाल उच्च अदालतलाई समेत संवैधानिक व्यवस्थाको माध्यमबाटै विस्तारित अधिकार प्रदान गरिएको\nपाइन्छ । रिटको अवधारणाका सम्बन्धमा हेर्दा, यो सामान्य अवस्थामा प्रयोग गरिने अधिकार नभई संविधान प्रदत्त मौलिक हकको प्रचलनको लागि वा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि सो उपचार पर्याप्त वा प्रभावहीन देखिएको वा अन्य कुनै कानूनी हक प्रचलनको लागिसमेत यो अधिकारको प्रयोग हुन सक्दछ । साथै प्राकृतिक न्यायको सिद्धान्तको उल्लङ्घन भएमा, सरसर्ति हेर्दा नै कानूनी त्रुटि विद्यमान देखिएमा, हुँदै नभएको अधिकार क्षेत्र ग्रहण गरेमा वा भएको अधिकार क्षेत्रको बढी प्रयोग वा दुरूपयोग गरेमा, कानूनको त्रुटि भएमा वा कानूनको जालसाजीपूर्ण तवरले प्रयोग गरेमा, अनिवार्य एवं बाध्यात्मक रूपमा पालन गर्नुपर्ने कार्यविधि नअपनाई त्रुटि गरेमा, कानूनी कर्तव्यको पालना नभएको वा कलुषित निर्णय भएमा अदालतले रिट क्षेत्रबाट निवेदन सुनी असाधारण अधिकार क्षेत्रको माध्यमबाट स्वच्छ, न्याय सम्पादन गर्न सक्ने नै\nहुन्छ । उपरोक्तबमोजिमको न्यायको मान्य सिद्धान्तहरूलाई हेर्दा, केही असाधारण अवस्थाहरूमा साधिकार निकायहरूबाट तह-तह भई निर्णय भएकै कारण रिट क्षेत्र आकर्षित हुँदैन भन्‍ने होइन, उपरोक्तबमोजिमका पूर्वावस्था टड्कारो रूपमा देखिएमा अदालतले गम्भीर त्रुटी सच्याउने गरी असाधारण अधिकार क्षेत्रको माध्यमबाट हस्तक्षेप गर्न सक्ने नै हुन्छ ।\n६. अब, प्रस्तुत पुनरावेदनका सम्बन्धमा विचार गर्दा, यी पुनरावेदकको कमान्डमा खटिएको प्रहरी कर्मचारीहरूले पत्रकारलाई अनावश्‍यक रूपमा हतकडी लगाई दुर्व्यवहार गरेको आरोप लागेको र निज पुनरावेदकले आफ्नो कर्तव्यपालनमा संलग्न रहेका पेशाकर्मी पत्रकारहरूलाई अनावश्‍यक रूपमा हतकडी लगाउनुको कारण पुष्टि गर्न स्पष्टीकरण माग गर्दा सन्तोषजनक जवाफ दिन नसकेको भन्‍ने विपक्षी प्रत्यर्थीहरूको लिखित जवाफबाट देखिन आउँछ । आफ्नो अधिकार छ भन्दै पूर्वाग्रहयुक्त एवं गैरजिम्मेवारीपूर्ण ढङ्गले प्रस्तुत हुने, आफ्नो अधिकारको अधिक प्रयोग वा दुरूपयोग गर्ने र परिस्थिति र परिवेशले आवश्यक नदेखिए पनि आफ्नो शक्ति प्रदर्शन गर्ने छुट कुनै प्रहरी कर्मचारीलाई हुँदैन । सर्वमान्य मानव अधिकारको पालन गरी जनताको हक अधिकारको सुरक्षा र संरक्षण गर्ने जिम्मेवारी पाएका प्रहरी प्रशासनमा कार्यरत राष्ट्रसेवकले अनावश्यक रूपमा आफ्नो शक्ति प्रदर्शन गरी अधिकार दुरूपयोग गर्नेले जिम्मेवारी वहन गर्नुपर्ने र कानूनबमोजिम कारबाहीको भागी हुनुपर्ने हुन्छ । यसै प्रयोजनको लागि प्रहरी ऐन एवं नियमावलीको तर्जुमा भएको छ । प्रहरी सेवा अत्यन्त संवेदनशील र समन्वयात्मक ढङ्गले सञ्चालन हुन्छ । शान्ति सुरक्षा र सुव्यवस्था कायम गरी जनताको जीउ, धन र स्वतन्त्रताको संरक्षण गर्न नेपालको संविधानप्रति पूर्णतया निष्ठावान रही आफ्नो योग्यता, ज्ञान र विवेकले भ्याएसम्म आफ्नो कर्तव्यलाई भय, पक्षपात, लोभ, माया वा द्वेषभाव नराखी पालना गर्ने भनी सत्य, निष्ठा, प्रतिबद्धतासहित प्रतिज्ञा गरी शपथ लिने प्रहरी कर्मचारीले कुनै पनि व्यक्तिको संविधानप्रदत्त हक अधिकार तथा मान्य मानव अधिकारसम्बन्धी अवधारणाको सम्मान गर्नु अपेक्षित हुन्छ । सञ्‍चार जस्तो जनताको सुसूचित हुने अधिकारको रक्षार्थ कार्यरत पत्रकारले आफ्नो कर्तव्य पालनको सिलसिलामा कानूनले वर्जित नहुने कुनै काम गर्दा कुनै प्रहरी कर्मचारीलाई चित्त नबुझ्दैमा अनावश्यक रूपमा उत्तेजित हुनु र गम्भीर अपराध गरी भागी जाने अभियुक्तसरह व्यवहार गरी त्यस्ता पेशाकर्मीको सम्मानपूर्वक बाँच्ने हक तथा जनतालाई सुसूचित हुने अधिकारमा आघात पुग्ने कार्य गर्नु अपेक्षित एवं स्वीकार्य हुँदैन । प्रहरी कर्मचारी आचरण र अनुशासनमा रहनुपर्ने हुन्छ । तोकिएको जिम्मेवारी उच्च मनोबल र कुशलतापूर्वक निर्वाह गर्ने कर्तव्य तोकिएका यी पुनरावेदकले अनावश्यक रूपमा हतकडी प्रयोग गरी पत्रकारहरूलाई अमानवीय रूपमा दुर्व्यवहार गरेको सम्बन्धमा स्पष्टीकरण माग गर्दा तथ्य लुकाई आफू कमाण्डर रहेको टोलीले गरेको त्यस्तो दुर्व्यवहारबारे आफूलाई थाहा नभएको भनी गैरजिम्मेवारपूर्ण जवाफ दिएकै कारण छानबिन गरी प्रमाण बुझी यी पुनरावेदकलाई कारबाही गरिएको देखिन्छ । यस अवस्थामा यी पुनरावेदकलाई गरिएको कारबाहीमा तह-तहबाट प्रमाण र परिस्थितिको मूल्याङ्‍कन भई निर्णय भएकोमा ती निर्णयहरू विश्‍लेषण गर्दा त्यसमा कानूनको गम्भीर त्रुटि भएको देखिएन ।\n७. तसर्थ: उत्प्रेषण परमादेश जारी गरिपाऊँ भन्‍ने निवेदन खारेज हुने ठहर्छ भन्‍ने व्यहोराको पुनरावेदन अदालत नेपालगन्जको मिति २०७१।१२।२४ को आदेश मिलेकै देखिँदा सदर हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृत: सोनी श्रेष्‍ठ\nइति संवत् २०७६ साल फागुन १६ गते रोज ६ शुभम् ।"
}