{
    "Title": "निर्णय नं. १०८८८ - परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७८/०९/११ \t ३९७",
    "uniqueId": "नि. नं. १०८८८",
    "faisala_miti": "२०७८/०९/११",
    "judges": [
        "न्यायाधीश डा। श्री मनोजकुमार शर्मा",
        "न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी स् नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "अतस् प्रत्यर्थीहरूको उक्त कार्यले नेपालको संविधानको धारा १७९१० को देहाय ९च०",
        "ईश्वरप्रसाद खतिवडा स् नेपालको संविधानको धारा ४६",
        "दिलाउनु भनी नेपालको संविधानको धारा १३३९२० र ९३०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\n\nमाननीय न्यायाधीश डा। श्री मनोजकुमार शर्मा\n\nआदेश मिति स् २०७८।९।११\n\n०७३(ध्इ(१३४१\n\n\n\nमुद्दाः परमादेश\n\n\n\nनिवेदक स् जिल्ला धनुषा, जनकपुर उपमहानगरपालिका वडा नं। ६ मा अवस्थित बृहत्तर जनकपुर क्षेत्र विकास परिषद् जनकपुरधामका अध्यक्ष रामकुमार शर्मा\n\nविरूद्ध\n\nप्रत्यर्थी स् नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारसमेत\n\n\n\nमन्त्रिपरिषद्‌को निर्णयबाट प्रदान गरिएको अख्तियारीअनुसार साबिकदेखि पारिश्रमिक भुक्तानी भई आएको अवस्थामा अख्तियार दुरूपयोग अनुसन्धान आयोगको वार्षिक प्रतिवेदनमा हचुवा तवरबाट सुझावको रूपमा उल्लेख गरिएको बेहोरालाई हेरेर नियमित रूपमा भुक्तानी दिई आएको कार्यमा हठात् रोक लगाउनु तर्कसङ्गत र विवेकपूर्ण नहुने ।\n\n९प्रकरण नं।४०\n\nसरकारका कुनै निकायले कुनै रिट निवेदनका सन्दर्भमा लिखित जवाफ पेस गर्दा हरसम्भव तर्क र कुतर्क गरेर नकारात्मक जवाफ नै पेस गर्नुपर्दछ भन्ने कर्मकाण्डी सोच र शैलीमा सुधार\n\nगर्नुपर्ने । अदालतमा पेस गरिने लिखित जवाफ सधैँ नकारा शैलीकै हुनुपर्दछ भन्ने हुँदैन । सरकार भनेको जनताको अभिभावक होस जनतासँगको झगडिया होइन । यसको काम कारबाही र व्यवहारमा अभिभावकत्वको भाव देखिनुपर्ने ।\n\n९प्रकरण नं।५०\n\n\n\nनिवेदकका तर्फबाट स् विद्वान्‌ अधिवक्ता श्री पंकजकुमार कर्ण\n\nप्रत्यर्थीका तर्फबाट स् विद्वान्‌ उपन्यायाधिवक्ता श्री सोमकान्त भण्डारी\n\nअवलम्बित नजिर स्\n\nसम्बद्ध कानून स्\n\nनेपालको संविधान\n\n\n\nआदेश\n\nन्या।ईश्वरप्रसाद खतिवडा स् नेपालको संविधानको धारा ४६ र धारा १३३९२० र ९३० बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छस्\n\nतथ्यगत बेहोरा\n\nम बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌मा ४ ९चार० वर्षका लागि नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌ कार्यालयद्वारा मिति २०७०।०४।०६ मा अध्यक्ष पदमा नियुक्त पदाधिकारी हुँ । बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌मा रहेको सङ्गठन संरचनामा पदाधिकारीहरूमध्ये पहिलो वरियताको पदाधिकारी भई मलाई तोकिएको जिम्मेवारी इमान्दारीपूर्वक पूरा गर्दै आएको छु । अध्यक्ष पदमा नियुक्त भएपछि पूर्व नियुक्त अध्यक्षलाई के कसरी पारिश्रमिक उपलब्ध गराएको रहेछ भनी बुझ्दा निजहरूलाई नेपाल सरकारको राज्यमन्त्रीसरहको सेवा सुविधा उपलब्ध गराउने र उक्त सुविधा दिन कानून नबनेसम्म बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌, सञ्चालक परिषद्‌ले नै निर्णय गर्न सक्ने गरी नेपाल सरकार, मन्त्रिपरिषद्‌बाट मिति २०६६।०३।२४ मा भएको निर्णयअनुसार तत्कालीन अध्यक्षलाई पारिश्रमिक र सुविधा उपलब्ध गराइएको रहेछ । म निवेदक परिषद्‌को अध्यक्ष पदमा नियुक्त भएपश्चात् पारिश्रमिक र सुविधाका लागि बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌, जनकपुरधामको कार्यकारिणी समितिमा मिति २०७०।०८।१८ को बैठकमा प्रस्ताव पेस भई मन्त्रालयबाट निकासा माग गर्दा पूर्व च।नं। १४९७ मिति २०६६।०३।२६ को पत्रअनुसार गर्ने भनी सो सम्बन्धमा निर्णय गर्ने अख्तियारी सञ्चालक परिषद्‌लाई नै प्रदान गरिएको थियो । सोअनुसार सञ्चालक परिषद्‌बाट निर्णय भई मैल राज्यमन्त्रीसरहको पारिश्रमिक र सुविधा २०७० साल फाल्गुण महिनासम्मको भुक्तानी लिएको र तत्पश्‍चात् रकम अपुग भयो भनी प्रत्यर्थी मन्त्रालयबाट माग गर्दा मेरो पदावधि समाप्त हुने मिति २०७४।०४।०५ सम्म पनि मेरो पारिश्रमिक दिइएको अवस्था छैन । अतस् प्रत्यर्थीहरूको उक्त कार्यले नेपालको संविधानको धारा १७९१० को देहाय ९च०, धारा १८, धारा ३४९२० द्वारा प्रदत्त मेरो संवैधानिक अधिकारहरू हनन हुन गएको हुँदा मैले पाउन बाँकी रहेको पारिश्रमिक तलब र सुविधा दिनु दिलाउनु भनी प्रत्यर्थीहरूका नाउँमा परमादेशको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन ।\n\nयसमा के, कसो भएको हो रु निवेदकको मागबमोजिम आदेश किन जारी हुनु नपर्ने हो रु आदेश जारी हुन नपर्ने भए आधार कारणसहित आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ लिई उपस्थित हुनु भनी प्रत्यर्थीहरूको नाउँमा सूचना म्याद जारी गरी पठाइ लिखित जवाफ परेपछि वा अवधि नाघेपछि पेस गर्नू । निवेदकको तलब, भत्ता तथा सुविधासँग सम्बन्धित विषय रहेको देखिँदा प्रस्तुत निवेदनलाई अग्राधिकार दिई पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।३।८ को आदेश ।\n\nनेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको काम कारबाही वा निर्णयबाट निवेदकको के कस्तो संवैधानिक तथा कानूनी हक अधिकार हनन भएको हो सो सम्बन्धमा स्पष्ट रूपमा उल्लेखसम्म गर्न नसकेको र निवेदनमा लिइएका अन्य जिकिरका सम्बन्धमा प्रत्यर्थी बनाइएका सम्बन्धित निकायहरूबाट लिखित जवाफ प्रस्तुत हुने हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\n\nनिवेदकको नियुक्तिमा निजको पद बृहत्तर जनकपुर क्षेत्र विकास परिषद् ऐन, २०५५ ले परिषद्को सञ्चालक परिषद्‌ र कार्यकारिणी समितिको अध्यक्ष भनी तोकिएको भए तापनि त्यस्तो पद केवल नीति निर्माण र कार्यान्वयनको स्तरसम्मको भनी निर्धारणसम्म गरेको देखिन्छ । सो पद पूर्णकालीन पद भएको कहीँकतै उल्लेख भएको नदेखिनुका साथै नेपाल सरकार ९मन्त्रिपरिषद्० ले निजलाई नियुक्ति गर्ने निर्णय गर्दा र नियुक्तिपत्रमा समेत त्यस्तो पारिश्रमिक र सुविधाका बारेमा केही पनि उल्लेख गरेको नदेखिँदा प्रत्यर्थीले पूर्णकालीन पदाधिकारीले झैं पारिश्रमिकसमेतका सुविधा माग गर्नु कानूनसङ्गत देखिँदैन । निजले राज्यमन्त्रीसरहको पारिश्रमिक र सुविधा पाउने विषयमा सम्बन्धित ऐनमा उल्लेख नभएको कुरालाई अर्को ऐनसँग तुलना गरी सोहीबमोजिम सुविधा पाउँ भनी पारिश्रमिक र सुविधा माग्नु मनोगत धारणा भएकाले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी नेपाल सरकार, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको लिखित जवाफ ।\n\nनिवेदक अध्यक्षको पदमा रही कामकाज गरी आएको अवधिको तलब भत्ता सुविधा उपलब्ध गराउन हामीले जानाजान इन्कार गरेको छैनौं । निजलाई यस परिषद्‌बाट नियुक्ति भएको मितिदेखि २०७० साल फाल्गुन मसान्तसम्मको तलब भत्ता सुविधा उपलब्ध गराइएकै हो । नेपाल सरकार संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको च।नं। १०४७ मिति २०७०र१२र०७ को पत्र यस परिषद्‌मा प्राप्त भएपश्चात् निवेदकले पाइरहेको तलब सुविधा मन्त्रालयबाट पठाउन बन्द भएकोले २०७० साल चैत्र महिनादेखि तलब सुविधा प्राप्त गर्नुभएको छैन । निवेदकलाई हामीले निजको पारिश्रमिक दिन आफैँ रोक लगाएको नभई मन्त्रालयबाट रोक लगाइएको कारणले पारिश्रमिक प्राप्त नगर्नु भएको हो । बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌ नेपाल सरकारबाट प्राप्त अनुदानले सञ्चालित रहेको हुँदा सम्बन्धित मन्त्रालयबाट निवेदकको पारिश्रमिक सुविधा उपलब्ध भई आएमा यस परिषद्‌बाट निवेदकलाई प्रदान गर्न कुनै आपत्ति नरहेको बेहोरा अनुरोध छ भन्‍नेसमेत बेहोराको प्रत्यर्थीहरू बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌, ऐ।को कार्यकारिणी समिति, ऐ।को सञ्चालक परिषद्‌ र कार्यकारी निर्देशकसमेतको संयुक्त लिखित जवाफ ।\n\nबृहत्तर जनकपुर क्षेत्र विकास परिषद्‌समेतले लिखित जवाफमा उल्लिखित संस्कृति, पर्यटन तथा नागरिक उड्‌डयन मन्त्रालयको च।नं। १०४७ मिति २०७०र१२र७ को पत्र उक्त मन्त्रालयबाट झिकाइ पेस गर्नु भन्ने यस अदालतको २०७६र३र८ को आदेश । उक्त आदेशानुसार च।न। १०४७ मिति २०७०र१२र७ को पत्रको फोटोकपी प्राप्त भई मिसिल सामेल रहेको ।\n\nयस अदालतको आदेश\n\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री पंकजकुमार कर्णले निवेदकलाई नेपाल सरकारले बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌को अध्यक्षमा ४ वर्षको लागि नियुक्त गरेको तथ्यमा विवाद छैनस उक्त पदमा नियुक्त भएका पूर्व अध्यक्षले राज्यमन्त्रीसरहको सुविधा पाएको छस निवेदकले पनि सोहीअनुसार २०७० साल श्रावण महिनादेखि फागुण महिनासम्मको पारिश्रमिक भुक्तानी पाएको र त्यसपछि थप रकम निकासा भई आएमा भुक्तानी दिने भन्दाभन्दै सेवा अवधि समाप्त हुने अवस्थासम्म पनि पारिश्रमिक रकम दिइएको छैनस प्रत्यर्थीहरूको उक्त कार्य कानूनविपरीत छस बाँकी पारिश्रमिक र सुविधा भुक्तानी दिनू भन्ने परमादेश जारी हुनुपर्दछ भनी गर्नुभएको बहस\n\nसुनियो । प्रत्यर्थी नेपाल सरकारका निकायहरूको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री सोमकान्त भण्डारीले निवेदकलाई पारिश्रमिक सुविधा दिने कानूनी व्यवस्था नभएकाले नदिइएको होस कानूनविपरीतका निर्णय जुनसुकै निकायले गरेपनि लागु हुनु हुँदैनस नपाउने सुविधा पाउनुपर्छ भन्ने दाबी कानूनअनुकूल छैनस तसर्थ निवेदन दाबी खारेज हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\n\nअब यसमा निवेदन मागबमोजिम निवेदकलाई बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌को अध्यक्षका हैसियतले कार्य गरेबापत पारिश्रमिक दिनु भनी परमादेश जारी हुने हो वा होइन रु भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n\n२। निर्णयतर्फ विचार गर्दा, निवेदक रामकुमार शर्मालाई नेपाल सरकारको मिति २०७०र४र६ को निर्णयानुसार बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌को अध्यक्ष पदमा ४ ९चार० वर्षका लागि नियुक्त गरिएको तथ्यमा कुनै विवाद देखिएन । निजभन्दा अगाडि उक्त पदमा नियुक्त भएका अध्यक्ष दिगम्बर रायले राज्यमन्त्रीसरहको पारिश्रमिक सुविधा लिएको भन्ने तथ्य प्रस्तुत हुन आएको छ । निवेदक रामकुमार शर्मालाई समेत २०७० साल फाल्गुण महिनासम्मको पारिश्रमिक रकम सोहीबमोजिम भुक्तानी गरिएको र त्यसपछि भने भुक्तानी नगरिएको भन्ने निवेदक जिकिर रहेको देखिन्छ । उल्लिखित तथ्यलाई प्रत्यर्थीहरूले पनि स्वीकार नै गरेको देखियो ।\n\n३। नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०६६र३र२४ को निर्णय र मिति २०६६र३र२६ गतेको पत्रका आधारमा बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌, सञ्चालक परिषद्‌को मिति २०७०र९र१४ र ऐ। १५ को बैठकले सो परिषद्‌का अध्यक्षलाई राज्यमन्त्रीसरह पारिश्रमिक र सुविधा प्रदान गर्ने भनी निर्णय गरेको देखिन्छ । परिषद्‌को अध्यक्षलाई पारिश्रमिक उपलब्ध गराउने सम्बन्धमा कानून नबनेसम्म बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌को सञ्चालक परिषद्‌ले नै निर्णय गर्न सक्ने गरी नेपाल सरकार, मन्त्रिपरिषद्‌बाट मिति २०६६र३र२४ मा निर्णय भएकोसमेत देखियो । सो निर्णयका आधारमा निवेदकलाई मिति २०७०र४र६ मा नियुक्ति भएदेखि २०७० साल फाल्गुण महिनासम्मको पारिश्रमिक भुक्तानी भएकोसमेत पाइयो । यसबिच पारिश्रमिक र सुविधा सम्बन्धमा बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌, जनकपुरधामको कार्यकारिणी समितिको मिति २०७०र८र१८ को बैठकको निर्णयअनुसार प्रत्यर्थी मन्त्रालयबाट निकासा माग गर्दा पूर्व च।नं। १४९७ मिति २०६६र३र२६ को पत्रअनुसार गर्ने भनी सो सम्बन्धमा निर्णय गर्ने अख्तियारी सञ्चालक परिषद्‌लाई नै प्रदान गरिएको देखिन्छ । नेपाल सरकार, मन्त्रिपरिषद्‌को उपर्युक्त मिति २०६६र३र२४ को निर्णय र मिति २०६६र३र२६ गतेको पत्र हालसम्म पनि कुनै बेहोराले खारेज वा बदर भएको भन्ने तथ्य खुल्न आएको पाइएन ।\n\n४। अख्तियार दुरूपयोग अनुसन्धान आयोगको वार्षिक प्रतिवेदनले औंल्याएको भनी नेपाल सरकार संस्कृति, पर्यटन तथा नागरिक उड्‌डयन मन्त्रालयको च।नं। १०४७ मिति २०७०र१२र७ को पत्रको आधारमा २०७० साल चैत्रदेखि २०७४ साल श्रावण ५ गतेसम्म निवेदकको पारिश्रमिक र सुविधा भुक्तानी दिन रोक लगाएको भन्ने प्रत्यर्थीको लिखित जवाफमा उल्लेख भएकोसमेत पाइयो । कसले कति रकम पारिश्रमिकबापत भुक्तानी पाउने हो, कसले नपाउने हो भनी निर्णय गर्ने अन्तिम अधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई कानूनले प्रदान गरेको देखिँदैन । सो आयोगको प्रतिवेदनमा अमुक बेहोरा उल्लेख गरिएको छ भनी बेहोरा उतार गरेर मन्त्रिपरिषद्‌बाट भएको निर्णयका आधारमा प्रक्रियासङ्गत रूपमा पारिश्रमिक प्रदान गरिँदै आएको कुरामा रोकावट पैदा गर्नु मनासिब हुँदैन । सार्वजनिक जवाफदेहिताको पदमा रहेका पदाधिकारीले सामान्यतयास् केही न केही पारिश्रमिक पाउने नै गरेको पाइन्छ । पारिश्रमिक प्रदान नगरिने अवस्थामा सोहीअनुसारको बेहोरा उल्लेख गरिएको हुनु स्वाभाविक थियो । तर प्रस्तुत विवादमा त्यस प्रकारको स्थिति देखिँदैन । मन्त्रिपरिषद्‌को निर्णयबाट प्रदान गरिएको अख्तियारीअनुसार साबिकदेखि पारिश्रमिक भुक्तानी भई आएको अवस्थामा अख्तियार दुरूपयोग अनुसन्धान आयोगको वार्षिक प्रतिवेदनमा हचुवा तवरबाट सुझावको रूपमा उल्लेख गरिएको बेहोरालाई हेरेर नियमित रूपमा भुक्तानी दिई आएको कार्यमा हठात् रोक लगाउनु तर्कसङ्गत र विवेकपूर्ण हुँदैन । निवेदकभन्दा अगाडिका अध्यक्ष दिगम्बर रायले राज्यमन्त्रीसरह सुविधा लिएको जिकिर प्रस्तुत हुन आएको छ । त्यही पदमा रहेका कसैले पारिश्रमिक पाउने र कसैले नपाउने भन्नु मनासिब हुँदैन । त्यसो गरिँदा विभेदको अवस्थासमेत पैदा भई वैयक्तिक हक अधिकारमा आघात पर्ने स्थिति देखिन्छ ।\n\n५। प्रत्यर्थीमध्येको संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको लिखित जवाफमा निवेदकले पूर्णकालीन पदाधिकारीले झैँ पारिश्रमिकसमेतका सुविधा माग गर्नु कानूनसङ्गत देखिँदैन भनी जिकिर गरेको पाइयो । तर सोही मन्त्रालयबाट मन्त्ररिपरिषद्‌को मिति २०६६र३र२४ को निर्णयअनुसार गर्न भनी बृहत्तर जनकपुर क्षेत्र विकास सञ्चालक परिषद्‌लाई पत्राचार गरेकोसमेत देखियो । एकातर्फ मन्त्रिपरिषद्‌ले निर्णय गर्ने र सो बेहोरा खुलाइ तदनुसार गर्न भनी प्रत्यर्थी मन्त्रालयले पत्राचार गर्ने, अर्कातर्फ उल्लिखित निर्णय तथा पत्राचार कायम छँदै ९बदर बातिल नहुँदै० निवेदकले “पारिश्रमिकसमेतका सुविधा माग गर्नु कानूनसङ्गत देखिँदैन” भनी जिकिर गरी लिखित जवाफ पेस हुनु बिडम्बनापूर्ण देखिन्छ । यसबाट प्रत्यर्थी मन्त्रालयले आफ्नो कानूनी उत्तरदायित्व निर्वाह गर्ने कुरामा वाञ्छित जिम्मेवारीवोध नगरेको स्थिति देखा परेको छ । सरकारका कुनै निकायले कुनै रिट निवेदनका सन्दर्भमा लिखित जवाफ पेस गर्दा हरसम्भव तर्क र कुतर्क गरेर नकारात्मक जवाफ नै पेस गर्नुपर्दछ भन्ने कर्मकाण्डी सोच र शैलीमा सुधार गर्न आवश्यक भइसकेको छ । अदालतमा पेस गरिने लिखित जवाफ सधैँ नकारा शैलीकै हुनुपर्दछ भन्ने हुँदैन । सरकार भनेको जनताको अभिभावक होस जनतासँगको झगडिया होइन । यसको काम कारबाही र व्यवहारमा अभिभावकत्वको भाव देखिनुपर्दछ । तर्क र कुतर्क गरेर जसरी भए पनि लिखित जवाफ फिराउने शैलीमा सुधार गरी कानूनको शासनमा गरिने स्वाभाविक अपेक्षा अनुसारको कार्यशैली अपनाउनेतर्फ प्रत्यर्थी संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको पर्याप्त ध्यानाकर्षण हुनु वाञ्छनीय देखिन्छ ।\n\n६। नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०६६र३र२४ को निर्णयका सन्दर्भमा पनि केही असङ्गतिपूर्ण स्थिति देखिएको छ । पदाधिकारीको नियुक्ति नेपाल सरकारको मन्त्रिपरिषद्‌ले गर्ने, आर्थिक दायित्व राज्य(कोषमा रहने, निकासा प्रत्यर्थी मन्त्रालयले दिनुपर्ने, तर पारिश्रमिक सुविधाका कुराहरू आफैँ निर्णय गरेर भुक्तानी लिनु(दिनु भनी खुल्ला रूपमा छाडिनु कुनै तार्किक र जिम्मेवारीपूर्ण कार्य भन्ने देखिँदैन । बृहत्तर जनकपुर क्षेत्र विकास सञ्चालक परिषद्‌का अध्यक्षको पारिश्रमिक के कुन आधारमा राज्यमन्त्रीसरह भनी तोकिएको हो भन्ने पनि प्रस्ट छैन । वस्तुतस् फलानाको पारिश्रमिक फलानासरह हुने भनी निर्धारण गर्ने शैली आफैँमा धेरै तार्किक र मनासिब पनि देखिँदैन । के कुन कारण र तर्कको आधारमा राज्यमन्त्रीसरह भनिएको हो रु किन अन्य कुनै तहका पदाधिकारी वा कुनै कर्मचारीसरह हुने भनी नभनिएको हो रु भन्ने कुरा बुझ्न सकिने विषयको रूपमा रहेको देखिएन । करिब १२ वर्षअगाडि कानूनमा व्यवस्था नभएसम्मको लागि भनी गरिएको तदर्थ स्वरूपको कुरामा अहिले १२ वर्षसम्म पनि कुनै व्यवस्था नगरिनु उचित देखिँदैन । यसलाई सुशासनको अवधारणाअनुकूलको सरकारको व्यवहार भनी मान्न मिल्ने देखिँदैन । यसरी अव्यवस्थित रूपमा पारिश्रमिक तोक्ने कार्यशैलीमा सुधार हुन वाञ्छनीय देखिएको छ ।\n\n७। अतस् निवेदक रामकुमार शर्माले बृहत्तर जनकपुर क्षेत्र विकास सञ्चालक परिषद्‌को अध्यक्षको हैसियतले कार्य गरेको अवधिको पारिश्रमिकसमेतका सुविधा नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०६६र३र२४ गतेको निर्णय तथा सङ्घीय मामिला, संविधानसभा, संसदीय व्यवस्था तथा संस्कृति मन्त्रालयको मिति २०६६र३र२६ को पत्रको आधारमा उक्त परिषद्‌सम्बन्धी ऐन र नियमावलीमा व्यवस्था नभएको अवस्थामा सोही बृहत्तर जनकपुर क्षेत्र विकास परिषद्‌ ९सञ्चालक परिषद्‌० बाट मिति २०७०र९र१४ र ऐ। १५ मा भएको निर्णयअनुसार भुक्तानी पाउने नै देखिन आयो । तसर्थ, निवेदक रामकुमार शर्मालाई भुक्तानी दिन बाँकी पारिश्रमिक रकम भुक्तानी दिनु, दिलाउनु भनी नेपालको संविधानको धारा १३३९२० र ९३० बमोजिम प्रत्यर्थीहरूका नाममा परमादेश जारी हुने ठहर्छ । अरू तपसिलबमोजिम गर्नूस्\n\nतपसिल\n\n१। माथि ठहर खण्डमा उल्लेख भएबमोजिम निवेदक रामकुमार शर्मालाई भुक्तानी दिन बाँकी पारिश्रमिक रकम भुक्तानी दिनु, दिलाउनु भनी प्रत्यर्थीहरूका नाममा परमादेश जारी हुने ठहर भएकाले सोबमोजिम गर्नु, गराउनु भनी प्रत्यर्थीहरूलाई लेखी पठाइदिनू ।\n\n२। माथि प्रकरण १३ मा उल्लेख भएका कुराका सन्दर्भमा बृहत्तर जनकपुर क्षेत्र विकास सञ्चालक परिषद्‌का अध्यक्षलगायत सो प्रकृतिका परिषद्‌, समिति आदि सङ्घ, संस्थाका राज्य कोषबाट दायित्व बेहोरिने कुन तहका पदाधिकारीले के कति पारिश्रमिकलगायतका सुविधा पाउने हो भन्ने सम्बन्धमा निश्चित मापदण्डका आधारमा सम्बन्धित कानूनमा ९अवस्थानुसार ऐन, नियम, विनियम, गठन आदेश आदिमा० नै प्रस्ट र किटानी व्यवस्था गर्नु, गराउनु भनी प्रत्यर्थीमध्येको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌ कार्यालयका नाउँमा यो निर्देशनात्मक आदेश जारी गरिएको छ । तदनुसार गर्नु, गराउनु भनी उक्त कार्यालयलाई लेखी पठाइदिनू ।\n\n३। माथि प्रकरण १२ मा उल्लेख भएअनुसार लिखित जवाफ फिराउने शैलीमा सुधार गरी कानूनको शासनमा गरिने स्वाभाविक अपेक्षाअनुसारको कार्यशैली अपनाउनेतर्फ प्रत्यर्थी संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको पर्याप्त ध्यानाकर्षण हुने छ भन्ने यो इजलासले अपेक्षा राखेको बेहोरा खुलाइ उक्त मन्त्रालयमा लेखी पठाइदिनू ।\n\n४। प्रत्यर्थीहरूको जानकारीका लागि यो आदेशको प्रतिलिपिसहित महान्यायाधिवक्ताको कार्यालयमा लेखी पठाइदिनू ।\n\n५। आदेशको प्रति विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।डा।मनोजकुमार शर्मा\n\n\n\nइजलास अधिकृतस्( शैलेन्द्र खड्‍का\n\nइति संवत् २०७८ साल पुस ११ गते रोज १ शुभम् ।"
}