{
    "Title": "निर्णय नं. १०७२५ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/०४/१६ \t १४७९",
    "uniqueId": "नि. नं. १०७२५",
    "faisala_miti": "२०७७/०४/१६",
    "judges": [
        "न्यायाधीश श्री अनिलकुमार सिन्हा",
        "न्यायाधीश श्री पुरूषोत्तम भण्डारी"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी / निवेदक : दाङ तुलसीपुर नगरपालिका वडा नं.१२ टरिगाउँ स्थित शुभ सन्देश पोल्ट्रीफर्म एण्ड ह्याचरीका प्रो. डिल्लीबहादुर डाँगीसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "स्थानीय स्वायत्त शासन ऐन, २०५५",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को खण्ड (च)",
        "स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा १७२",
        "तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७(च), न",
        "स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५",
        "अधिकार उसलाई नरहेकोमा स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५(१)",
        "यस्तै स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७",
        "को काम कर्तव्य र अधिकारअन्तर्गत ऐनको दफा १८८(१)(ख)",
        "त्यसैगरी स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७",
        "तथा स्वायत्त शासन नियमावली, २०५६ को नियम २०७(च), न",
        "अन्तिम टुङ्गो नलागेसम्मको लागि पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३(क)",
        "ने सम्बन्धमा सो नियमावलीको खण्ड (च)",
        "व्यवसाय धरासायी हुने गरी नागरिक अधिकार ऐन, २०१२ को दफा ३, ६(६)(७), ९",
        "स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७(घ) तथा न",
        "विपक्षीले उल्लेख गरेको स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७",
        "तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७",
        "राष्ट्रिय दैनिक पत्रिकामा स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५",
        "त्यसैगरी ऐनको दफा २१५",
        "विकास समिति दाङसमेतले स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५",
        "लिखित जवाफसमेत हेर्दा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ को खण्ड (घ)",
        "रहेन छ भने स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५",
        "असर पर्ने गरी स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५(२)",
        "नियमावलीको नियम २०७ को खण्ड (च)",
        "अतिरिक्त निकासी कर लगाउन सकिने सो ऐनको दफा २१५",
        "स्थानीय निकाय आर्थिक प्रशासन नियमावली, २०६४ को परिच्छेद ६ तथा २३",
        "जवाफ पेस गर्नु भनी पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३(२)",
        "यसरी स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५",
        "न्याय प्रशासन ऐन, २०४८ को दफा ९"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७७।४।१६\n०७२-CI-१८६२\n\nमुद्दा- उत्प्रेषण\n\nपुनरावेदक / विपक्षी : जिल्ला विकास समिति दाङसमेत\nविरूद्ध\nप्रत्यर्थी / निवेदक : दाङ तुलसीपुर नगरपालिका वडा नं.१२ टरिगाउँ स्थित शुभ सन्देश पोल्ट्रीफर्म एण्ड ह्याचरीका प्रो. डिल्लीबहादुर डाँगीसमेत\n\nकानूनले खास कार्यविधि तोक्नुपर्ने मनसाय राख्‍नुको मतलब अन्य अवस्थाभन्दा विशेष अवस्थाको अनुमान गरेको मान्‍नुपर्ने हुन्छ । कानूनबमोजिमबाहेक कर लगाइने र उठाइने छैन भन्‍ने संवैधानिक व्यवस्थाले स्पष्ट कानूनको अभावमा करको दायित्व जनताले बोक्नुपर्दैन भन्‍ने मान्यता राखेको छ । कर लगाउन कानून बनेको छ, सो कर कानूनको दायरामा कुनै वस्तु वा सेवा प्रस्ट रूपमा समेटिएको छ, त्यस्तो कर उठाउने कार्यविधि पनि कानूनमा तोकिएको छ एवम् त्यस्तो कार्यविधि पूरा गरिएको छ भने त्यस अवस्थामा कर असुल गर्न मिल्ने ।\n(प्रकरण नं.११)\nस्थानीय विकासका लागि कर अत्यावश्यक भएको र कानूनबमोजिम स्पष्ट रूपमै कर लाग्नेमा त्यस्तो कर तिर्नुपर्नेले कठोर सिद्धान्तमा आधारित रही कर चुक्ता गर्नुपर्ने र तिर्नुपर्ने दायित्व भएबाट असुली गरिने हुन्छ । कानूनी राज्यमा कानूनले स्पष्ट तोकेको अवस्थाबाहेक कर लगाउन र कर उठाउन मिल्दैन । त्यसैले कर लगाउने सम्बन्धमा विना प्रतिनिधित्व कर नलाग्ने (No taxation without representation) भन्‍ने तथा कर कानूनको व्याख्या गर्दा करदाताको हित हुने गरी व्याख्या गर्नुपर्ने करसम्बन्धी विधिशास्त्रीय मान्यता रहेको छ । यस अवधारणाले कर लगाउँदा विशेष विचार पुर्‍याउनुपर्ने अवस्थालाई समेत इङ्गित गर्दछ । कसरी कर लगाउने र असुल गर्न सकिने हुन्छ भन्‍ने सम्बन्धमा केही मान्य अवधारणाहरू छन् । कर उठाउनेले अनुचित फाइदा लिने गरी आफ्नो अधिकारको प्रयोग गर्नु हुँदैन (Principle of fair play or public trust) भन्‍ने न्यायको मान्य सिद्धान्त हो । जनप्रतिनिधिहरू जनतामाथि अनुचित भार थप्ने प्रतिबद्धताका साथ निर्वाचित वा मनोनित भएका हुँदैनन्, निज जनप्रतिनिधिहरू नै सामेल रहेको जिल्ला परिषद् र जिल्ला विकास समितिले कर शुल्क जस्ता आफ्ना जनताउपर दायित्व सिर्जना गर्नुअघि संविधान र कानूनको गहन अध्ययन गर्नु आवश्यक हुने ।\nजनप्रतिनिधि आफैँ कानून निर्माणमा सहभागी हुने हुँदा स्थानीय सरकार सञ्चालन गर्ने प्रयोजनार्थ राजस्व संकलन गर्न निर्णय गर्ने मात्र होइन, सो अधिकारको प्रयोग कानूनसँगत एवम् जनहितमा छ, छैन भन्‍नेबारे पनि विचार गर्नुपर्ने ।\n(प्रकरण नं.१२)\n\nपुनरावेदक / विपक्षीका तर्फबाट :\nप्रत्यर्थी / निवेदकका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nस्थानीय स्वायत्त शासन ऐन, २०५५\n\nसुरू तहमा फैसला गर्नेः-\nमा.का.मु. मुख्य न्यायाधीश श्री कुमार चुडाल\nमाननीय न्यायाधीश श्री श्रीमणकुमार गौतम\nपुनरावेदन अदालत तुलसीपुर\n\nआदेश\nन्या.अनिलकुमार सिन्हा : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्र परी दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छ ।\nतथ्य खण्ड\nहामी निवेदकहरू कृषि र पशु व्यवसायमा आधारित उद्योगहरू आ-आफ्नो लगानीमा स्थापना गर्ने क्रममा आन्तरिक राजस्व विभागबाट स्थायी लेखा नम्बर प्राप्त गरी घरेलु तथा साना उद्योग कार्यालय दाङमा उद्योगसमेत दर्ता गराई जिल्ला पशु सेवा कार्यालय दाङमा दर्ता गराई म निवेदक डिल्लीबहादुर डांगीले शुभ सन्देश पोल्ट्रीफर्म एण्ड ह्याचरी, म निवेदक रूद्रमणि सापकोटाले सापकोटा पोल्ट्रीफर्म, म निवेदक वलिराम खत्रीले के.सी. मिट एण्ड एग्रोफर्म, म निवेदक धनेश्वर वलीले दाङ पोल्ट्री फिड इन्डष्ट्रिज तुलसीपुर, म निवेदक देवराज के.सी.ले दाङ पोल्ट्रीफर्म र म निवेदक कृष्णप्रसाद शर्माले खरेल पोल्ट्रीफर्म नामको फर्म दर्ता गराई नियमित रूपमा व्यवसाय सञ्चालन गरी आएका छौँ । यसरी हामीले औद्योगिक व्यवसाय ऐन, २०४९ को आधारमा आफ्नो व्यवसाय सञ्चालन गरी आएको अवस्थामा विपक्षी जिल्ला विकास समिति दाङले निकासीमा कर लगाउने भनी कर असुलीको लागि मिति २०७२।२।२६ गते नयाँ युगबोध राष्ट्रिय दैनिक पत्रिकामा स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५, स्थानीय निकाय आर्थिक प्रशासन नियमावली, २०६४ को परिच्छेद ६ तथा २३ औं जिल्ला परिषद्‍को निर्णयअनुसार तोकिएबमोजिमको दरमा विभिन्‍न कर तथा सेवा शुल्क असुलउपर गर्न आ.व.०७२/०७३ को लागि ठेक्‍कासम्बन्धी बोलपत्र आह्वान गर्दा जिल्लाभित्र उत्पादन भई निकासी हुने वस्तुमा लाग्ने कर शीर्षकमा कुखुरा, चल्ला (कुखुराको बच्चा), अण्डा र कुखुराको दानासमेत समावेश भएको रहेछ । विपक्षी जिल्ला विकास समिति पनि एक कानूनी व्यक्ति भएको हुँदा कानूनमा उल्लिखित कार्यबाहेक अन्य काम गर्न सक्ने अधिकार उसलाई नरहेकोमा स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५(१) मा जिल्ला विकास समितिले जिल्ला विकास क्षेत्रमा तोकिएको दरमा नबढ्ने गरी जिल्ला परिषद्‍बाट पारित दरमा आफूले निर्माण गरेको वा आफूलाई हस्तान्तरण भई आएका संरचनामा कर लगाउन सक्ने व्यवस्था उल्लेख गरेको छ भने सोही उपदफा (२) मा जिल्ला विकास समितिले जिल्ला विकास क्षेत्रमा तोकिएको दरमा नबढ्ने गरी जिल्ला परिषद्‍बाट पारित दरमा ऊन, खोटो, जडिबुटी, वनकस (खर), कबाडी माल, ढुङ्गा, स्लेट, बालुवा तथा प्रचलित कानूनबमोजिम निषेधित जीववस्तुबाहेक अन्य मृत जीववस्तुको हाड, सिङ, प्वाँख, छाला आदि र तोकिएबमोजिमको अन्य वस्तुमा कर लगाउन सक्नेछ भन्‍ने उल्लेख भएकोमा हामीहरूको व्यवसायसँग सम्बन्धित जिउँदो कुखुरा, चल्ला (कुखुराको बच्चा), अण्डा र कुखुराको दाना विपक्षीहरूको करयोग्य वस्तु नै नभएकोमा विपक्षीले उल्लेख गरेको स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ अनुसूची २३ को खण्ड (२) मा जिल्लाभित्र उत्पादन भई निकासी हुने मालवस्तुमा कर लगाउन सक्ने वस्तुको सूची उल्लेख गरेको छ । सो सूचीमा नपरेका वस्तुमा न त जिल्ला परिषद्‍लाई थप सूची तयार गर्ने अधिकार रहेको छ, न त करको दर निर्धारण गर्ने अधिकार छ । सो अनुसूचीमा उल्लिखित दरभित्र रहेर आफ्नो जिल्लामा कर तोक्ने अधिकार जिल्ला परिषद्‍लाई रहेको, सोमा सीमित रहेर जिल्ला विकास समितिले कर उठाउन पाउने र सो अधिकारअन्तर्गत ठेक्‍का बन्दोबस्त गर्न सक्ने अधिकार रहेका विपक्षीलाई ऐनको उपर्युक्त व्यवस्थाबमोजिम हामीहरूको कारोबारसँग सम्बन्धित व्यवसाय कुखुरा, चल्ला (कुखुराको बच्चा), अण्डा र कुखुराको दानामा कर उठाउने अधिकार नभएको प्रस्ट हुँदाहुँदै ठेकेदारहरूको आग्रहमा गैरकानूनी रूपमा षड्यन्त्रपूर्ण तरिकाले विपक्षीहरूबाट मिति २०७२।२।२६ गते जारी भएको बोलपत्र आह्वानसम्बन्धी सूचनामा सो विषय समावेश गरेकोले हाम्रो कृषि र पशुजन्य व्यवसायलाई प्रोत्साहन गर्नुपर्नेमा उल्टै हामीहरूको व्यवसाय धरासायी हुने गरी नागरिक अधिकार ऐन, २०१२ को दफा ३, ६(६)(७), ९ द्वारा प्रदत्त हाम्रो नागरिक अधिकारमा आघात पारेकोले जिल्ला परिषद्‍को सो निर्णय र मिति २०७२।२।२६ मा प्रकाशन गरेको बोलपत्र आह्वानसम्बन्धी सूचना उत्प्रेषणको आदेशद्वारा बदर गरी उपर्युक्त वस्तुहरू बोलपत्रबाट हटाई पुनः बोलपत्र आह्वान गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको निवेदक डिल्लीबहादुर डाँगीसमेतले पुनरावेदन अदालत तुलसीपुरमा दायर गरेको निवेदनपत्र ।\nयसमा निवेदकको निवेदन मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए सबुद प्रमाणसहित बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं.१ र ३ का हकमा आफैँ वा कानूनबमोजिमको प्रतिनिधि र विपक्षी नं.२ को हकमा पुनरावेदन सरकारी वकिल कार्यालय तुलसीपुरमार्फत लिखित जवाफ पेस गर्नु भनी पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३(२) बमोजिम विपक्षीहरूका नाममा म्याद सूचना जारी गरी उपस्थित हुन आए वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । निवेदकहरूले अन्तरिम आदेशसमेतको माग गरेको देखिँदा निवेदकको मागबमोजिम अन्तरिम आदेश जारी हुनुपर्ने, नपर्ने सम्बन्धमा छलफलका लागि मिति २०७२।३।२४ गते उपस्थित हुनु भनी विपक्षीहरूलाई सूचना पठाई नियमानुसार गरी पेस गर्नु भन्‍ने मिति २०७२।३।२३ को पुनरावेदन अदालत तुलसीपुरको आदेश ।\nनिवेदकहरूले वैधानिक रूपमा कुखुराको व्यवसाय सञ्चालन गर्दै आएको र आ-आफ्नो व्यवसायको स्थायी लेखा नम्बर (PAN) को दर्ता प्रमाणपत्रसमेत निवेदनपत्रसाथ पेस गरेको देखिन्छ । यसरी निवेदकहरूले सञ्चालन गर्दै आएको व्यवसायमा प्रत्यक्ष असर पर्ने गरी स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५(२), स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७(घ) तथा नियम २०७ सँग सम्बन्धित अनुसूची २३(५) को प्रतिकूल कुखुरा, चल्ला (कुखुराको बच्चा) अण्डा र कुखुराको दानामा समेत प्रत्यर्थीमध्येको जिल्ला परिषद्‍को निर्णयानुसार तोकिएबमोजिमको दरमा विभिन्‍न कर तथा सेवा शुल्क असुलउपर गर्न भनी आ.व.०७२/०७३ को लागि प्रत्यर्थीहरूबाट २०७२।२।२६ मा ठेक्‍का आह्नान गरिएको कारणबाट हामी निवेदकहरूको संविधान तथा कानूनद्वारा प्रदत्त हकमा आघात पार्नुका साथै स्थानीय स्वायत्त शासन ऐन तथा नियमावलीको अनुसूची २३ मा दरबन्दी नै नभएको मालवस्तु कुखुरा, चल्ला (कुखुराको बच्चा) अण्डा र कुखुराको दानासमेतमा कर तथा सेवा शुल्क लगाउने भनी बोलपत्र आह्वान गरिएको समेतका कामकारबाहीबाट निवेदकहरूको पेसा व्यवसायमा प्रत्यक्ष असर पर्नसक्ने प्रबल आशंकाको स्थितिको विद्यमानता देखिएबाट निवेदकहरूको व्यवसायमा प्रतिकूल असर पर्ने गरी कानूनविपरीत कुनै कर तथा सेवा शुल्क नलगाउनु र सोसम्बन्धी कुनै गैरकानूनी कार्य नगर्नु, नगराउनु भनी प्रस्तुत मुद्दाको अन्तिम टुङ्गो नलागेसम्मको लागि पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३(क) बमोजिम प्रत्यर्थीहरूका नाममा अन्तरिम आदेश जारी गरिदिएको छ । यसको जानकारी प्रत्यर्थीहरूलाई दिनु भन्‍ने मिति २०७२।३।२४ को पुनरावेदन अदालत तुलसीपुरको आदेश ।\nस्थानीय स्वायत्त शासन ऐन, २०५५ र स्थानीय स्वायत्त शासन नियमावली, २०५६ को अधीनमा रही २३औँ जिल्ला परिषद्‍को निर्णयबाट जिल्लाभित्र उत्पादन भई निकासी हुने वस्तुमा लाग्ने करमा विभिन्‍न वस्तुको नाम उल्लेख भई कुखुरा प्रतिगोटा रू.१।- चल्ला प्रतिगोटा रू.५० पैसा अण्डा प्रतिपेटी रू.५।-, कुखुराको दाना प्रतिक्विन्टल रू.१०।- कायम गरिएको हो । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ अनुसूची २३(च) मा कृषि पशु तथा पशुजन्य वस्तुको करको दरको व्यवस्था छ । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ ले जिल्ला विकास समितिले जिल्ला विकास क्षेत्रभित्र कर लगाउन पाउने व्यवस्था रहेको छ । यस्तै स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ मा जिल्ला विकास समितिले लगाउन सक्ने करको दर भनी नियम २०७ (घ) मा पंक्षीको प्वाँखको करको दर प्रचलित कानूनले निषेध गरेबाहेकमा अनुसूची २३ को खण्ड ५ मा तोकिएका पंक्षीको प्वाँखमा सोही अनुसूचीमा तोकिएको करको दर भनी व्यवस्था भएको र नियम २०७ सँग सम्बन्धित अनुसूची २३(५) मा प्रचलित कानूनले निषेध गरेबाहेकमा पंक्षीहरू जस्तै हाँस, कुखुरा जस्ता पंक्षीको प्वाँखको हकमा जिल्ला परिषद्‍बाट करको दर पारित भएको\nहो । हाँस, कुखुरा जस्ता पंक्षीको प्वाँखमा कर निर्धारण गर्न पाउने कानूनी अधिकार जिल्ला परिषद्‍लाई रहेको हुँदा नियमावलीको कानूनी व्यवस्थाबमोजिम कर निर्धारण गरिएको हो । कुखुरा तथा चल्लाको प्रतिप्वाँख भनी नछुट्‍याई प्वाँखमा कर लिन पाउने नियमावलीको व्यवस्थाबमोजिम कुखुरा तथा चल्लामा कर लगाउने निर्णय जिल्ला परिषद्‍बाट भएको र जिल्ला परिषद्‍बाट भएको निर्णयलाई कार्यान्वयन गर्नु जिल्ला विकास समितिको दायित्व हो । सोही निर्णय कार्यान्वयन गर्न स्थानीय निकाय आर्थिक प्रशासन नियमाली, २०६४ बमोजिम बोलपत्र आह्वानको सूचना प्रकाशित गरिएको हो । यसबाट विपक्षीहरूको संविधान तथा कानूनप्रदत्त हक तथा अधिकारमा कुनै आघात पार्ने काम हामीबाट भएको छैन । स्थानीय स्वायत्त शासन नियमावली, २०५६ अनुसार कृषि, पशु तथा पशुजन्य वस्तुको करको दर भनी जिल्लाभित्र व्यावसायिक प्रयोजनको उद्देश्यले उत्पादन भएका कृषि तथा पशुजन्य वस्तु र चौपायाको हकमा नियम १९३(क) बमोजिम राजस्व परामर्श समिति, वस्तुगत वाणिज्य संघ, कृषक समूह, नागरिक समाज वा कृषिसँग सम्बन्धित सहकारी संस्थाको सल्लाहमा सो वस्तुको प्रचलित बजार मूल्यको एक प्रतिशतमा नबढ्ने गरी जिल्ला परिषद्‍ले निर्णय गरेको दर र कार्यविधिबमोजिमको कर उठाउन सकिनेछ भन्‍ने नियमावलीको व्यवस्थाबमोजिम राजस्व परामर्श समितिको सिफारिससमेतको आधारमा जिल्ला परिषद्‍को निर्णयबमोजिम उक्त वस्तुको निकासीमा कर निर्धारण गरिएको हो । यसरी स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ तथा स्वायत्त शासन नियमावली, २०५६ को नियम २०७(च), नियम २०७ सँग सम्बन्धित अनुसूची २३(५) समेतका आधारमा जिल्ला परिषद्‍बाट उक्त वस्तुहरूमा निर्धारण गरिएको विपक्षीहरूले दाबी गरेका उक्त वस्तुहरूमा जिल्ला परिषद्‍ले कर लगाउन पाउने गरी निर्णय गरेको र सो निर्णय कार्यान्वयन गर्ने दायित्व जिल्ला विकास समितिको भएकोले जिल्ला विकास समितिले यस्ता वस्तु तथा सेवामा कर नलिने हो भने राजस्व संकलनसमेत प्रभावित भई जिल्लाका विभिन्‍न विकास निर्माणका योजनासमेत प्रभावित हुन्छन् । उक्त कर उठाउन पाउने अधिकार जिल्ला परिषद्‍लाई भएको र सो आधारमा जिल्ला विकास समितिले परिषद्‍बाट निर्धारण गरिएको कर उठाउनेसम्बन्धी जारी गरिएको बोलपत्र आह्वान कानूनबमोजिम नै भएको हुँदा निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने\nहोइन । प्रस्तुत निवेदनमा भएको अन्तरिम आदेशसमेत हटाई रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको जिल्ला परिषद्‍ दाङ तथा जिल्ला विकास समितिको कार्यालय दाङबाट पेस भएको लिखित जवाफ ।\nस्थानीय स्वायत्त शासन ऐन, २०५५ र स्थानीय स्वायत्त शासन नियमावली, २०५६ को अधिनमा रही २३ औँ जिल्ला परिषद्‍को निर्णयबाट जिल्लाभित्र उत्पादन भई निकासी हुने वस्तुमा लाग्ने करमा विभिन्‍न वस्तुको नाम उल्लेख भई कुखुरा प्रतिगोटा रू.१।- चल्ला प्रतिगोटा रू.५० पैसा अण्डा प्रतिपेटी रू.५।-, कुखुराको दाना प्रतिक्विन्टल रू.१०।- कायम गरिएको हो । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ अनुसूची २३(च) मा कृषि पशु तथा पशुजन्य वस्तुको करको दरको व्यवस्था छ । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ ले जिल्ला विकास समितिले जिल्ला विकास क्षेत्रभित्र कर लगाउन पाउने व्यवस्था रहेको छ । यस्तै स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ मा जिल्ला विकास समितिले लगाउन सक्ने करको दर भनी नियम २०७(घ) मा पंक्षीको प्वाँखको करको दर प्रचलित कानूनले निषेध गरेबाहेकमा अनुसूची २३ को खण्ड ५ मा तोकिएका पंक्षीको प्वाँखमा सोही अनुसूचीमा तोकिएको करको दर भनी व्यवस्था भएको र नियम २०७ सँग सम्बन्धित अनुसूची २३(५) मा प्रचलित कानूनले निषेध गरेबाहेकमा पंक्षीहरू जस्तै हाँस, कुखुरा जस्ता पंक्षीको प्वाँखको हकमा जिल्ला परिषद्‍बाट करको दर पारित भएको\nहो । हाँस, कुखुरा जस्ता पंक्षीको प्वाँखमा कर निधारण गर्न पाउने कानूनी अधिकार जिल्ला परिषद्‍लाई रहेको हुँदा नियमावलीको कानूनी व्यवस्थाबमोजिम कर निर्धारण गरिएको हो । कुखुरा तथा चल्लाको प्रतिप्वाँख भनी नछुट्‍याई प्वाँखमा कर लिन पाउने नियमावलीको व्यवस्थाबमोजिम कुखुरा तथा चल्लामा कर लगाउने निर्णय जिल्ला परिषद्‍बाट भएको र जिल्ला परिषद्‍बाट भएको निर्णयलाई कार्यान्वयन गर्नु जिल्ला विकास समितिको दायित्व हो । सोही निर्णय कार्यान्वयन गर्न स्थानीय निकाय आर्थिक प्रशासन नियमावली, २०६४ बमोजिम बोलपत्र आह्वानको सूचना प्रकाशित गरिएको हो । स्थानीय स्वायत्त शासन नियमावली, २०५६ अनुसार कृषि, पशु तथा पशुजन्य वस्तुको करको दर भनी जिल्लाभित्र व्यावसायिक प्रयोजनको उद्देश्यले उत्पादन भएका कृषि तथा पशुजन्य वस्तु र चौपायाको हकमा नियम १९३(क) बमोजिम राजस्व परामर्श समिति, वस्तुगत वाणिज्य संघ, कृषक समूह, नागरिक समाज वा कृषिसँग सम्बन्धित सहकारी संस्थाको सल्लाहमा सो वस्तुको प्रचलित बजार मूल्यको एक प्रतिशतमा नबढ्ने गरी जिल्ला परिषद्‍ले निर्णय गरेको दर र कार्यविधिबमोजिमको कर उठाउन सकिने छ भन्‍ने नियमावलीको व्यवस्थाबमोजिम राजस्व परामर्श समितिको सिफारिससमेतको आधारमा जिल्ला परिषद्‍को निर्णयबमोजिम उक्त वस्तुको निकासीमा कर निर्धारण गरिएको हो । यसरी स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७(च), नियम २०७ सँग सम्बन्धित अनुसूची २३(५) समेतका आधारमा जिल्ला परिषद्‍बाट उक्त वस्तुहरूमा निर्धारण गरिएको विपक्षीहरूले दाबी गरेका उक्त वस्तुहरूमा जिल्ला परिषद्‍ले कर लगाउन पाउने गरी निर्णय गरेको र सबै निर्णय कार्यान्वयन गर्ने दायित्व जिल्ला विकास समितिको भएकोले जिल्ला विकास समितिले यस्ता वस्तु तथा सेवामा कर नलिने हो भने राजस्व संकलनसमेत प्रभावित भई जिल्लाका विभिन्‍न विकास निर्माणका योजनासमेत प्रभावित हुन्छन । उक्त कर उठाउन पाउने अधिकार जिल्ला परिषद्‍लाई भएको र सो आधारमा जिल्ला विकास समितिले परिषद्‍बाट निर्धारण गरिएको कर उठाउनेसम्बन्धी जारी गरिएको बोलपत्र आह्वानसम्बन्धी सबै कामकारबाहीहरू कानूनबमोजिम नै भएको र सो दायित्व निर्वाह गर्नु स्थानीय विकास अधिकारीको कानूनी दायित्वसमेत भएको हुँदा निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने होइन । प्रस्तुत निवेदनमा भएको अन्तरिम आदेशसमेत खारेज गरिपाउँ भन्‍ने बेहोराको स्थानीय विकास अधिकारी, जिल्ला विकास समितिको कार्यालय दाङबाट पेस भएको लिखित जवाफ ।\nजिल्लाभित्र उत्पादन हुने कुखुरा, चल्ला (कुखुराको बच्चा), कुखुराको अण्डा र कुखुराको दानामा निकासी कर लिने गरी जिल्ला विकास समितिको कार्यालय दाङले मिति २०७२।२।२६ मा प्रकाशित गरेको बोलपत्र आह्वानसम्बन्धी सूचना सो वस्तुहरूको हदसम्ममा स्थानीय स्वायत्त शासन नियमावली, २०५६ को विपरीत देखिएकोले सो सूचना सो हदसम्म उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । अब विपक्षीहरूका नाममा सो बोलपत्र सूचनाबमोजिमको माथि उल्लिखित वस्तुका हकमा निकासी कर नलिनु, लिन नलगाउनु भनी निषेधाज्ञाको आदेश जारी हुने ठहर्छ । परमादेशको हकमा उत्प्रेषण तथा निषेधाज्ञाको आदेश जारी भएको सन्दर्भसमेतबाट केही बोलिरहन परेन भन्‍ने बेहोराको पुनरावेदन अदालत तुलसीपुरको मिति २०७२।७।१५ को अन्तिम आदेश ।\nजिल्ला परिषद्‍को निर्णय तथा राजस्व परामर्श समितिको सल्लाहबमोजिम दाङ जिल्लाको आवश्यकताअनुसार कानूनले दिएको अधिकार प्रयोग गरी अन्य छिमेकी जिल्लाहरूसरह यस जिल्लामा पनि कृषि क्षेत्रअन्तर्गत कुखुराजन्य पदार्थमा तोकिएको दर रेटमा लामो समयदेखि कर लिँदै आएकोले सोही कुरालाई निरन्तरता दिई यस आर्थिक वर्षमा पनि कर लिनका लागि बोलपत्रसम्बन्धी सूचना प्रकाशन गरिएकोमा उक्त सूचनालाई पुनरावेदन अदालत तुलसीपुरले बदर गरी निकासी कर नलिनु भनी उत्प्रेषण तथा निषेधाज्ञाको आदेश जारी गर्ने कार्य प्रचलित कानून, न्यायका मान्य सिद्धान्तसमेतको प्रतिकूल भई गम्भीर रूपमा त्रुटिपूर्ण भएकोले उक्त मिति २०७२।७।१५ को फैसला / आदेश बदर उल्टी गरी हामीले लगाएको लिखित जवाफको बेहोराबमोजिम विपक्षीको झुट्टा बेहोराको निवेदन खारेज गरी मिति २०७२।२।२६ मा प्रकाशित गरेको बोलपत्र आह्वानसम्बन्धी सूचनाअनुसार प्रक्रियागत रूपमा उठाउँदै आएको कर लिन पाउने व्यवस्था गरिपाउँ भन्‍ने बेहोराको जिल्ला विकास समिति दाङसमेतको यस अदालतमा गरेको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल संलग्न कागजातको अध्ययन गरियो ।\nतत्कालीन पुनरावेदन अदालत, तुलसीपुरको मिति २०७२।७।१५ गतेको अन्तिम आदेश मिलेको छ, छैन ? पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, हामीहरूको व्यवसायसँग सम्बन्धित जिउँदो कुखुरा, चल्ला (कुखुराको बच्चा), अण्डा र कुखुराको दाना विपक्षीहरूको करयोग्य वस्तु नै नभएकोमा विपक्षी जिल्ला विकास समिति दाङसमेतले स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ विपरीत गैरकानूनी रूपमा सो जिल्ला विकास समितिको २३औँ जिल्ला परिषद्‍को निर्णय र मिति २०७२।२।२६ मा प्रकाशन गरेको बोलपत्र आह्वानसम्बन्धी सूचनाले हामीहरूको नागरिक अधिकारमा आघात पारेकोले सो कथित २३औं जिल्ला परिषद्‍को निर्णय र मिति २०७२।२।२६ मा प्रकाशन गरेको बोलपत्र आह्वानसम्बन्धी सूचना उत्प्रेषणको आदेशद्वारा बदर गरी उपर्युक्त वस्तुहरू बोलपत्रबाट हटाई पुनः बोलपत्र आह्वान गर्नु, गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको निवेदकहरूको निवेदन दाबी रहेको देखिन्छ ।\n३. स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ अनुसूची २३(च) मा कृषि पशु तथा पशुजन्य वस्तुमा करको दरसमेत व्यवस्था छ । यस्तै स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ मा जिल्ला विकास समितिले लगाउन सक्ने करको दर भनी नियम २०७(घ) मा पंक्षीको प्वाँखको करको दर प्रचलित कानूनले निषेध गरेबाहेकमा अनुसूची २३ को खण्ड ५ मा तोकिएका पंक्षीको प्वाँखमा सोही अनुसूचीमा तोकिएको करको दर भनी व्यवस्था भएको र नियम २०७ सँग सम्बन्धित अनुसूची २३(५) मा प्रचलित कानूनले निषेध गरेबाहेकमा पंक्षीहरू जस्तै हाँस, कुखुरा जस्ता पंक्षीको प्वाँखको हकमा जिल्ला परिषद्‍बाट करको दर पारित भएको हो । हाँस, कुखुरा जस्ता पंक्षीको प्वाँखमा कर निधारण गर्न पाउने कानूनी अधिकार जिल्ला परिषद्‍लाई रहेको हुँदा नियमावलीको कानूनी व्यवस्थाबमोजिम कर निर्धारण गरिएको र जिल्ला परिषद्‍बाट भएको निर्णयलाई कार्यान्वयन गर्नु जिल्ला विकास समिति तथा स्थानीय विकास अधिकारीको दायित्व भएकोले सोही निर्णय कार्यान्वयन गर्न स्थानीय निकाय आर्थिक प्रशासन नियमाली, २०६४ बमोजिम बोलपत्र आह्वानको सूचना प्रकाशित गरिएको र सो कार्य कानूनबमोजिम भए गरेको हुँदा निवेदकहरूको निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने होइन भन्‍ने विपक्षीहरूको एकै मिलानको लिखित जवाफ रहेको देखिन्छ । साथै विपक्षीहरूले आफ्नो लिखित जवाफमा स्थानीय स्वायत्त शासन नियमावली, २०५६ अनुसार कृषि, पशु तथा पशुजन्य वस्तुको करको दर भनी जिल्लाभित्र व्यवसायिक प्रयोजनको उद्देश्यले उत्पादन भएका कृषि तथा पशुजन्य वस्तु र चौपायाको हकमा नियम १९३(क) बमोजिम राजस्व परामर्श समिति, वस्तुगत वाणिज्य संघ, कृषक समूह, नागरिक समाज वा कृषिसँग सम्बन्धित सहकारी संस्थाको सल्लाहमा सो वस्तुको प्रचलित बजार मूल्यको एक प्रतिशतमा नबढ्ने गरी जिल्ला परिषद्‍ले निर्णय गरेको दर र कार्यविधिबमोजिमको कर उठाउन सकिने छ भन्‍ने नियमावलीको व्यवस्थाबमोजिम राजस्व परामर्श समितिको सिफारिससमेतको आधारमा जिल्ला परिषद्‍को निर्णयबमोजिम उक्त वस्तुको निकासीमा कर निर्धारण गरिएको हो । विपक्षीहरूले दाबी गरेका उक्त वस्तु तथा सेवामा कर नलिने हो भने राजस्व संकलनसमेत प्रभावित भई जिल्लाको विभिन्‍न विकास निर्माणका योजनासमेत प्रभावित हुन्छन् । उक्त कर उठाउन पाउने अधिकार जिल्ला परिषद्‍लाई भएको र सो आधारमा जिल्ला विकास समितिले परिषद्‍बाट निर्धारण गरिएको कर उठाउनेसम्बन्धी जारी गरिएको बोलपत्र आह्वान कानूनबमोजिम नै भएकोले बदर हुने अवस्था छैन भन्‍ने जिकिरसमेत लिएको देखिन्छ ।\n४. निवेदकहरूले दाबी लिएका उल्लिखित वस्तुहरूमा जिल्ला परिषद्‍लाई कर उठाउन पाउने नपाउने सम्बन्धमा स्थानीय स्वायत्त शासन ऐन, २०५५ तथा नियमावली २०५६ मा के-कस्तो अधिकार, कर्तव्य र दायित्व तोकिएको छ ? सो कानूनी व्यवस्थाबमोजिम विपक्षीहरूले कर उठाउने सम्बन्धमा के-कस्तो निर्णय गरेको हो ? सो निर्णय कानूनसम्मत छ कि, छैन ? सो सम्बन्धमा निवेदकहरूले निवेदनमा उठाएको जिकिरसमेतलाई दृष्टिगत गरी विचार गर्नुपर्ने देखिन आयो ।\n५. स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा १७२ मा जिल्ला परिषद्‍ तथा दफा १७६ मा जिल्ला विकास समितिको गठनसम्बन्धी व्यवस्था गरिएको देखिन्छ भने जिल्ला परिषद्‍को काम कर्तव्य र अधिकारअन्तर्गत ऐनको दफा १८८(१)(ख) मा जिल्ला विकास समितिले पेस गरेको कर, दस्तुर, शुल्क, महसुल, ऋण वा सापटी तथा आन्तरिक स्रोतसम्बन्धी प्रस्ताव पारित गर्ने व्यवस्था गरिएको पाइन्छ । त्यसैगरी ऐनको दफा २१५ को उपदफा (१) मा, “जिल्ला विकास समितिले जिल्ला विकास क्षेत्रमा तोकिएको दरमा नबढ्ने गरी जिल्ला परिषद्‍बाट पारित दरमा आफूले निर्माण गरेको वा आफूलाई हस्तान्तरण भई आएका सडक, बाटो, पुल, सिँचाइ, कुलो, पोखरी आदिमा कर लगाउन सक्ने छ”, त्यसैगरी उपदफा (२) मा, “जिल्ला विकास समितिले जिल्ला विकास क्षेत्रमा तोकिएको दरमा नबढ्ने गरी जिल्ला परिषद्‍बाट पारित दरमा ऊन, खोटो, जडिबुटी, वनकस (खर), कबाडी माल, ढुङ्गा, स्लेट, बालुवा तथा प्रचलित कानूनबमोजिम निषेधित जीववस्तुबाहेक अन्य मृत जीववस्तुको हाड, सिङ, प्वाँख, छाला आदि र तोकिएबमोजिमको अन्य वस्तुमा कर लगाउन सक्ने छ”, उपदफा (३) मा, “उपदफा (२) बमोजिमको करबाट प्राप्त रकममध्ये ३५-५०% सम्म सम्बन्धित गाउँ विकास समिति र नगरपालिकालाई दिनुपर्ने छ” भन्‍नेसमेत व्यवस्था गरिएको पाइन्छ ।\n६. त्यसैगरी स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ अन्तर्गत देहायका शीर्षकको व्यवस्था गरी विभिन्‍न किसिमको करयोग्य वस्तुको उल्लेख गर्दै जिल्ला विकास समितिले कर लगाई असुल गर्न सक्ने छ भनी गरेको कानूनी व्यवस्था प्रस्तुत मुद्दामा सान्दर्भिक देखिन आउँछ ।\n(घ) पंक्षीका प्वाँखको करको दर:- प्रचलित कानूनले निषेध गरेबाहेकका अनुसूची २३ को खण्ड (५) मा तोकिएका पंक्षीको प्वाँखमा सोही अनुसूचीमा तोकिएको दरको कर ।\n(ङ) पशुको हाड, सिङ, खुर, छालाको करको दर:- प्रचलित कानूनले निषेध गरेबाहेकका मरेका वा मारिएका पशुको हाड, सिङ, खुर, छालामा अनुसूची २३ को खण्ड (६) मा तोकिएको दरको कर ।\n(च) कृषि, पशु तथा पशुजन्य वस्तुको करको दर:- जिल्लाभित्र व्यावसायिक प्रयोजनको उद्देश्यले उत्पादन भएका कृषि तथा पशुजन्य वस्तु र चौपायाको व्यापारको हकमा नियम १९३(क) बमोजिमको परामर्श समिति, वस्तुगत वाणिज्य संघ, कृषक समूह, नागरिक समाज वा कृषिसँग सम्बन्धित सहकारी संस्थाको सल्लाहमा सो वस्तुको प्रचलित बजार मूल्यको एक प्रतिशतमा नबढ्ने गरी जिल्ला परिषद्‍ले निर्धारण गरेको दर र कार्यविधिबमोजिम कर उठाउन सकिने छ ।\n७. जसअनुसार अनसूची २३ को खण्ड (५) मा हेर्दा, प्रचलित कानूनले निषेध गरेबाहेकमा पंक्षीहरू जस्तै हाँस, कुखुरा जस्ता पंक्षीहरूको प्वाँखमा जिल्ला परिषद्‍ले निर्धारण गरेबमोजिम प्रति के.जी. न्यूनतम रू.१।- र अधिकतम रू.२।- ले कर उठाउन पाउने भनी करको दर निर्धारण गरेको पाइन्छ । यसैगरी अनसूची २३ को खण्ड (६) मा हेर्दा प्रचलित कानूनले निषेध गरेबाहेकका मरेका वा मारिएका पशुको हाडमा प्रति के.जी. न्यूनतम ५० पैसा, अधिकतम रू.१।-, सिङमा प्रति के.जी. न्यूनतम रू.१।-, अधिकतम रू.२।-, खुरमा प्रति के.जी. न्यूनतम रू.१।-, अधिकतम रू.२।-, छाला (ठूलो) मा प्रतिगोटा न्यूनतम रू.२०।-, अधिकतम रू.३०।- र छाला (सानो) मा प्रतिगोटा न्यूनतम रू.१०।-, अधिकतम रू.१५।- मा कर उठाउन पाउने भनी उल्लेख भएको देखिन्छ ।\n८. अब विपक्षी जिल्ला विकास समितिसमेतले निवेदकलाई लगाएको कर प्रचलित कानूनबमोजिम छ वा छैन भन्‍ने विवादको निरूपण उपर्युक्त कानूनी व्यवस्थासमेतको रोहमा हेर्नुपर्ने हुन आउँछ । उक्त कानूनी व्यवस्थाले विपक्षीहरूलाई स्थानीय स्वायत्त शासन नियमावली, २०५६ को अनुसूचीमा तोकिएका वस्तुहरूको अथवा त्यस्तो कुनै अमुक वस्तुहरूको नामनामेसी नियमावलीको अनुसूचीमा तोकिएको रहेन छ भने स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ तथा ऐ. नियमावलीको नियम २०७ को खण्ड (च) बमोजिमको प्रक्रिया पुर्‍याई जिल्ला परिषद्‍ले निर्धारण गरेको दर र कार्यविधिबमोजिम मात्र कर उठाउन पाउने हुन्छ ।\n९. निवेदकहरूले कुखुरा, चल्ला (कुखुराको बच्चा), अण्डा र कुखुराको दानामा निकासी कर लिने गरी टेन्डर आह्वान भएकोले सो हदसम्मको टेन्डर कानूनविपरीत भई निवेदकको कानूनप्रदत्त हकमा आघात पुर्‍याउने प्रकृतिको भएकोले बदर हुनुपर्दछ भन्‍ने जिकिर लिएको देखिन्छ । उपर्युक्त प्रचलित कानूनको व्यवस्थाबमोजिम अनुसूचीहरूमा निवेदकले जिकिर लिएका कुखुराका विविध वस्तुमा निकासी कर लाग्ने व्यवस्था छ, छैन भन्‍ने नै विवादको मूल विषय रहेको छ ।\n१०. जिल्ला विकास समितिको लिखित जवाफसमेत हेर्दा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ को खण्ड (घ) अन्तर्गत अनुसूची २३ को खण्ड ५ मा तोकिएका पंक्षीको प्वाँखमा तोकिएको दरमा कर लाग्न सक्ने भएकोले प्रचलित कानूनले निषेध नगरेका पंक्षीहरू जस्तै हाँस, कुखुरा जस्ता पंक्षीको प्वाँखको हकमा जिल्ला परिषद्‍बाट करको दर पारित भएको हो, हाँस, कुखुरा जस्ता पंक्षीको प्वाँखमा कर निर्धारण गर्न पाउने कानूनी अधिकार जिल्ला परिषद्‍लाई रहेको भनी प्रतिवाद भएको देखिन्छ । निवेदकले कुखुरा, कुखुराका चल्ला एवं अण्डामा निकासी कर लगाउन खोजेको भन्‍ने जिकिर देखिन्छ । उक्त नियमावलीको व्यवस्थाले प्वाँखको सम्बन्धमा मात्र व्यवस्था गरेको\nदेखिन्छ । कानूनले निषेध गरेबाहेकका पंक्षीको प्वाँखका सम्बन्धमा निकासी कर लगाउन पाउने सम्बन्धमा निवेदकको कुनै विमति पनि देखिँदैन ।\n११. स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ अन्तर्गतको कानूनी व्यवस्थाबमोजिम पनि स्थानीय स्वायत्त शासन नियमावली, २०५६ को अनुसूचीसमेतका तोकिएका चीजवस्तुका अतिरिक्त निकासी कर लगाउन सकिने सो ऐनको दफा २१५ तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को खण्ड (च) को कानूनी व्यवस्था पनि रहे भएको\nदेखिन्छ । सो कानूनी व्यवस्थाबमोजिम निकासी कर लगाउन मिल्ने हो, होइन ? भन्‍ने सम्बन्धमा सो नियमावलीको खण्ड (च) को व्यवस्था हेर्दा, जिल्लाभित्र व्यावसायिक प्रयोजनको उद्देश्यले उत्पादन भएका कृषि तथा पशुजन्य वस्तु र चौपायाको व्यापारको हकमा नियम १९३(क) बमोजिमको परामर्श समिति, वस्तुगत वाणिज्य सङ्घ, कृषक समूह, नागरिक समाज वा कृषिसँग सम्बन्धित सहकारी संस्थाको सल्लाहमा सो वस्तुको प्रचलित बजार मूल्यको एक प्रतिशतमा नबढ्ने गरी जिल्ला परिषद्‍ले निर्धारण गरेको दर र कार्यविधिबमोजिम कर उठाउन सकिने व्यवस्था भएको देखिन्छ । यस कानूनी व्यवस्थाले निवेदकका पशुजन्य वस्तुमा उक्त कानूनी व्यवस्थाबमोजिम कर लगाउँदा परामर्श, छलफल र सल्लाह गर्नुपर्ने कृषक सम्बद्ध सङ्घसंस्थाका अवयवहरू, एक प्रतिशतमा नबढ्ने गरी कर लगाउन सोको मापदण्ड र करको कार्यविधि आवश्यकीय तत्त्वका रूपमा रहे भएको देखिन्छ । प्रस्तुत निवेदन संलग्न मिसिल कागजात एवं विपक्षीको लिखित जवाफसमेत हेर्दा विपक्षीले निवेदकलाई कर लगाउन ठेक्‍का बोलपत्र आह्वान गर्दा विपक्षीले कुनै कृषक समूह वा नागरिक समाज वा कृषिसँग सम्बन्धित कुनै सहकारी संस्थासँग कुनै सल्लाह परामर्शसमेत गरेको हो भनी लिखित जवाफमा खुलाउन सकेको पनि देखिँदैन । त्यस्तो कर लगाउन कार्यविधि पनि कानूनले तोकेको पाइन्छ । कानूनले खास कार्यविधि तोक्नुपर्ने मनसाय राख्‍नुको मतलब अन्य अवस्थाभन्दा विशेष अवस्थाको अनुमान गरेको मान्‍नुपर्ने हुन्छ । कानूनबमोजिम बाहेक कर लगाइने र उठाइने छैन भन्‍ने संवैधानिक व्यवस्थाले स्पष्ट कानूनको अभावमा करको दायित्व जनताले बोक्नुपर्दैन भन्‍ने मान्यता राखेको\nछ । कर लगाउन कानून बनेको छ, सो कर कानूनको दायरामा कुनै वस्तु वा सेवा प्रस्ट रूपमा समेटिएको छ, त्यस्तो कर उठाउने कार्यविधि पनि कानूनमा तोकिएको छ एवम् त्यस्तो कार्यविधि पूरा गरिएको छ भने त्यस अवस्थामा कर असुल गर्न मिल्ने नै\nहुन्छ । प्रस्तुत विवादमा यस्तो विशेष कार्यविधि कृषि, पशु तथा पशुजन्य वस्तुको करको दरमा भएको देखिन्छ । निवेदकको सरोकार यसै दफाअन्तर्गतको पशुजन्य वस्तुका सन्दर्भमा रहेको छ ।\n१२. स्थानीय निकायको सन्दर्भसमेतमा हेर्दा स्थानीय विकासका लागि कर अत्यावश्यकीय भएको र कानूनबमोजिम स्पष्ट रूपमै कर लाग्नेमा त्यस्तो कर तिर्नुपर्नेले कठोर सिद्धान्तमा आधारित रही कर चुक्ता गर्नुपर्ने र तिर्नुपर्ने दायित्व भएबाट असुली गरिने हुन्छ । कानूनी राज्यमा कानूनले स्पष्ट तोकेको अवस्थाबाहेक कर लगाउन र कर उठाउन मिल्दैन । त्यसैले कर लगाउने सम्बन्धमा विना प्रतिनिधित्व कर नलाग्ने (No taxation without representation) भन्‍ने तथा कर कानूनको व्याख्या गर्दा करदाताको हित हुने गरी व्याख्या गर्नुपर्ने करसम्बन्धी विधिशास्त्रीय मान्यता रहेको छ । यस अवधारणाले कर लगाउँदा विशेष विचार पुर्‍याउनुपर्ने अवस्थालाई समेत इङ्गित गर्दछ । कसरी कर लगाउने र असुल गर्न सकिने हुन्छ भन्‍ने सम्बन्धमा केही मान्य अवधारणाहरू छन् । कर उठाउनेले अनुचित फाइदा लिने गरी आफ्नो अधिकारको प्रयोग गर्नु हुँदैन (Principle of fair play or public trust) भन्‍ने न्यायको मान्य सिद्धान्त हो । जनप्रतिनिधिहरू जनतामाथि अनुचित भार थप्ने प्रतिबद्धताका साथ निर्वाचित वा मनोनित भएका हुँदैनन्, निज जनप्रतिनिधिहरू नै सामेल रहेको जिल्ला परिषद् र जिल्ला विकास समितिले कर शुल्क जस्ता आफ्ना जनताउपर दायित्व सिर्जना गर्नुअघि संविधान र कानूनको गहन अध्ययन गर्नु आवश्यक हुन्छ । जनप्रतिनिधि आँफै कानून निर्माणमा सहभागी हुने हुँदा स्थानीय सरकार सञ्चालन गर्ने प्रयोजनार्थ राजस्व सङ्कलन गर्न निर्णय गर्ने मात्र होइन, सो अधिकारको प्रयोग कानूनसङ्गत एवम् जनहितमा छ, छैन भन्‍नेबारे पनि विचार गर्नुपर्ने हुन्छ । कानूनको व्याख्याको सर्वमान्य सिद्धान्तअनुसार जुन कुरा सरल रूपमा बुझिन्छ, त्यसलाई जटिल विषय बनाउनु\nहुँदैन । प्रस्तुत विवादमा विपक्षी जिल्ला विकास समितिलाई कर लगाउने अधिकार रहेको छ, कानूनमा कर लगाउने केही सीमा र कार्यविधि तोकिएका\nछन् । विपक्षीमध्येका जिल्ला परिषद् र जिल्ला विकास समितिको लिखित जवाफ हेर्दा, स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २१५ तथा स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम २०७ अनुसूची २३(च) मा कृषि, पशु तथा पशुजन्य वस्तुको करको दरको व्यवस्था भएको, नियम २०७(घ) मा प्रचलित कानूनले निषेध गरेबाहेकका पंक्षीको प्वाँखमा करको दर अनुसूची २३ को खण्ड ५ मा तोकिएको र यसरी निषेध गरेबाहेकका हाँस, कुखुरा जस्ता पंक्षीको प्वाँखको हकमा जिल्ला परिषद्‍बाट करको दर तोक्न पाउने हुँदा कुखुरा तथा चल्लाको प्रतिप्वाँख भनी नछुट्याई प्वाँखमा कर लिन पाउने नियमावलीको व्यवस्थाबमोजिम कुखुरा र चल्लामा कर लगाउने निर्णय भएको उल्लेख रहेको\nदेखिन्छ । मरेको वा मारिएको पशुपंक्षीको प्वाँख निकासीमा कर उठाउन ऐनले अधिकार दिएकोमा कुखुरा र चल्लामा प्वाँख भएकै कारण र तिनीहरूको अण्डा र आहारामा पनि कर उठाउने निर्णय गरेको भन्‍ने लिखित जवाफ पढ्नुपर्ने अवस्था देखिनु वास्तवमा दयनीय र हास्यास्पद विषय हो । केही वस्तुमा कर लगाउने प्रयोजनको लागि सबै वस्तुमा कर लगाउने अधिकार छ, सबै कुरामा कर लगाउँदा त्यस्तो \"केही वस्तु\" पनि समाहित हुन्छ भन्‍ने मान्यता राखी लिखित जवाफ पेस गर्नुबाट जिल्ला परिषद्‍ र जिल्ला विकास समितिको जिम्मेवार पदाधिकारीहरूको गैरजिम्मेवारपन छर्लङ्ग हुन्छ । जनताबाटै चुनिएर जाने र आफूले प्रतिनिधित्व गर्ने जनतामाथि आर्थिक दायित्व पर्ने कुनै पनि कार्य गर्दा यस प्रकृतिको जबरजस्तीपना, अपव्याख्या र कानूनको जालसाजपूर्ण प्रयोग अदालतले स्विकार्न सक्ने विषय हुँदैन ।\n१३. यसरी प्रस्तुत निवेदन एवं विपक्षीको प्रतिवाद तथा संलग्न मिसिल कागजात हेर्दा पुनरावेदक विपक्षीहरूले माथि उल्लिखित प्रत्यर्थी / निवेदकलाई कर लगाउन सकिने कानूनी व्यवस्थाको परिपालना नभएको स्थितिमा निवेदकहरूलाई कुखुरा, कुखुराको चल्ला, अण्डा र दानासमेतमा करको दर तोकी बोलपत्र आह्वान गरेकोबाट निवेदकहरूको कानून प्रदत्त हकमा आघात पुग्न जाने आशंकाको स्थितिको विद्यमानता पुष्टि हुन आउँछ ।\n१४. उपर्युक्त आधार र कारणहरूबाट विपक्षीहरूको क्षेत्राधिकार रहेको जिल्लाभित्र उत्पादन हुने कुखुरा, कुखुराको चल्ला, कुखुराको अण्डा र कुखुराको दानामा निकासी कर लिने गरी जिल्ला विकास समितिको कार्यालय दाङले मिति २०७२।२।२६ मा प्रकाशित गरेको बोलपत्र आह्वानसम्बन्धी सूचना सो वस्तुहरूको सम्बन्धमा स्थानीय स्वायत्त शासन नियमावली, २०५६ को विपरीत देखिएकोले सो सूचना सो हदसम्म उत्प्रेषणको आदेशद्वारा बदर हुने, विपक्षीहरूका नाममा सो बोलपत्र सूचनाबमोजिमको माथि उल्लिखित वस्तुका हकमा निकासी कर नलिनु, लिन नलगाउनु भनी निषेधाज्ञाको आदेश जारी हुने र परमादेश जारी नहुने ठहर्‍याई भएको तत्कालीन पुनरावेदन अदालत तुलसीपुरको अन्तिम आदेश कानून र न्यायको रोहमा मिलेकै देखिन आयो ।\n१५. तसर्थ, माथि उल्लिखित आधार र कारणहरूबाट तत्कालीन पुनरावेदन अदालत तुलसीपुरको मिति २०७२।७।१५ गते भएको अन्तिम आदेश मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत:- लालसिंह थापा\nइति संवत् २०७७ साल साउन १६ गते रोज ६ शुभम् ।"
}