{
    "Title": "निर्णय नं. १०६६३ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/०३/१५ \t ११५२",
    "uniqueId": "नि. नं. १०६६३",
    "faisala_miti": "२०७७/०३/१५",
    "judges": [
        "न्यायाधीश श्री कुमार रेग्मी",
        "न्यायाधीश श्री ईश्वरप्रसाद खतिवडा"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी / प्रत्यर्थी : सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, सिंहदरबार काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "निजामती सेवा ऐन, २०४९",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "श्रेणी कम्प्युटर अपरेटर पदमा बढुवाको लागि ऐनको दफा २१",
        "नियमावलीको नियम १४",
        "निवेदकहरू समान ऐनबाट सञ्चालित निजामती सेवा ऐनको दफा २१, २४(घ)",
        "त्यस्तै निजामती सेवा नियमावली, २०५० को नियम १३",
        "हामी निवेदकहरू निजामती सेवा ऐन, २०४९ को दफा २१",
        "लागि चाहिने योग्यता पुगी निजामती सेवा ऐन, २०४९ को दफा २१, २४",
        "सूचना एवं प्रेषित पत्राचार संविधानको धारा १८(१)",
        "हामी निवेदकहरूको निजामती सेवा ऐन, २०४९ को दफा २१,२४(घ)",
        "निजामती सेवा ऐन, २०४९ को दफा ७क.",
        "नेपालको संविधानको धारा १३३",
        "नियमावलीको नियम ७६",
        "भएपछि लोक सेवा आयोगले रिक्त पदहरूमध्ये ऐनको दफा ७",
        "र निजामती सेवा नियमावली, २०५० नियम ७६",
        "बमोजिम पदसंख्या निर्धारण गर्दा ऐनको दफा ७",
        "लागि अयोग्य नरहेको अवस्थामा निजामती सेवा नियमावली, २०५० को नियम ७६"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७७।३।१५\n०७६-WO-०७३५\n\nबिषय : उत्प्रेषण / परमादेश\n\nनिवेदक / पक्ष : नन्कु चौधरीको छोरा, जिल्ला सप्तरी, साबिक अर्नाहा गा.वि.स. वडा नं. १ परिवर्तित ऐ. शम्भुनाथ नगरपालिका वडा नं. १२ भई हाल जिल्ला सरकारी वकिल कार्यालय, सोलुखुम्बुमा सहायक कम्प्युटर अपरेटर पदमा कार्यरत रामनन्दन शरण चौधरीसमेत\nविरूद्ध\nविपक्षी / प्रत्यर्थी : सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, सिंहदरबार काठमाडौंसमेत\n\nकम्प्युटर अपरेटर करारमा राखेर काम गर्ने हो भने निजामती सेवामा स्थायी रूपमा कार्यरत रहेका सहायक कम्प्युटर अपरेटरको वृत्ति विकास ठप्प हुन सक्छ । लोक सेवा आयोगको विभिन्न काममध्ये निजामती सेवाको निमित्त उपयुक्त उम्मेदवार छनौट गर्ने काम पनि हो । अन्य वृत्ति विकासको विकल्प पनि नदिने र तल्लो तहमा योग्य कर्मचारी हुँदाहुँदै कानूनबमोजिम विज्ञापन नगरी माथिल्लो पदमा करारमा नियुक्ति गर्दा योग्यता, क्षमता, प्रतिभाको कदर नभई प्रतिस्पर्धात्मक व्यवस्था कमजोर भई योग्यता प्रणालीमा असर पर्ने ।\n(प्रकरण नं.४)\nनिजामती सेवालाई सक्षम, सुदृढ, सेवामूलक र उत्तरदायी बनाउने उद्देश्यका साथ एउटै निजामती सेवा ऐन, २०४९ द्वारा सञ्चालित विभिन्न सेवाका कर्मचारीहरूमा कुनै सेवाको विज्ञापन गर्ने र कुनै सेवाको खालिरहेको पदमा विज्ञापन नगर्दा खालिरहेको पदभन्दा तल्लो श्रेणी वा तहमा कार्यरत जनशक्तिले आफूलाई अन्य सेवा, समूहबिचमा असमानता भएको, हेला भएको तथा वृत्तिविकासमा अनिश्चितता पैदा भएको, अपमान भएको ठानी काम गर्ने जाँगर र सेवा प्रवाहको गुणस्तरमा कमी आउने अवस्था सिर्जना हुने ।\n(प्रकरण नं.६)\n\nनिवेदक / पक्षका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री विष्णु लुइँटेल र श्री जगदीश बम\nविपक्षी / प्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनिजामती सेवा ऐन, २०४९\n\nआदेश\nन्या.कुमार रेग्मी : नेपालको संविधानको धारा १३३ बमोजिम यसै अदालतको अधिकार क्षेत्रभित्र पर्ने प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं आदेश यसप्रकार छ ।\nतथ्य खण्ड\nनिवेदकहरूमध्ये म रामनन्दन शरण चौधरी नेपाल विविध सेवाअन्तर्गतको राजपत्र अनङ्कित द्वितीय श्रेणीको सहायक कम्प्युटर अपरेटर पदमा आदिवासी / जनजाति कोटामा लोक सेवा आयोग सगरमाथा अञ्चल कार्यालय, खोटाङबाट मिति २०७४/०२/१८ गते सिफारिस भई मिति २०७४।०२।२४ गते निजामती सेवाको स्थायी पदमा नियुक्ति लिई हाल जिल्ला सरकारी वकिल कार्यालय सोलुखुम्बुमा कार्यरत छु । म संगिताकुमारी सापकोटा महिला कोटामा लोक सेवा आयोग पश्चिमाञ्चल क्षेत्रीय निर्देशनालय, पोखराबाट मिति २०७२/०९/१९ गते सिफारिस भई मिति २०७२।०९।२१ गतेदेखि स्थायी पदमा नियुक्ति लिई हाल उच्च सरकारी वकिल कार्यालय, पाटनमा कार्यरत छु । म निवेदक फूलथुंगा रेग्मी सहायक कम्प्युटर अपरेटर पदमा खुला कोटामा लोक सेवा आयोग सगरमाथा अञ्चल कार्यालय, खोटाङबाट मिति २०७२/१२/०७ गते सिफारिस भई २०७२।१२।०८ गतेदेखि निजामती सेवाको स्थायी पदमा नियुक्ति लिई हाल सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय सिंहदरबार काठमाडौंमा कार्यरत छु । म निवेदक सुनिता तामाङ सहायक कम्प्युटर अपरेटर पदमा महिला कोटामा लोक सेवा आयोग पूर्वाञ्चल क्षेत्रीय निर्देशनालय, धनकुटाबाट मिति २०७४/०२/१७ गते सिफारिस भई मिति २०७४।०२।२१ गते निजामती सेवाको स्थायी पदमा नियुक्ति लिई हाल महालेखा परीक्षकको कार्यालयमा कार्यरत छु । म निवेदक दिवस मोते सहायक कम्प्युटर अपरेटर पदमा दलित कोटामा लोक सेवा आयोग महाकाली अञ्चल कार्यालय, महेन्द्रनगरबाट मिति २०७४/०२/२१ गते सिफारिस भई मिति २०७४।०२।२४ गते निजामती सेवाको स्थायी पदमा नियुक्ति लिई हाल उच्च सरकारी वकिल कार्यालय पाटनमा कार्यरत छु । म निवेदक हर्षबहादुर बम सहायक कम्प्युटर अपरेटर पदमा पिछडिएको क्षेत्र समावेशी कोटामा लोक सेवा आयोग सगरमाथा अञ्चल कार्यालय, खोटाङबाट मिति २०७४/०२/१८ गते सिफारिस भई मिति २०७४।०२।२२ गते उक्त निजामती सेवाको स्थायी पदमा नियुक्ति लिई हाल महान्यायाधिवक्ताको कार्यालय काठमाडौंमा कार्यरत छु । हामी निवेदकहरू निजामती सेवा ऐन, २०४९ को दफा २१ को १(क) मा राजपत्र अनङ्कित प्रथम श्रेणी कम्प्युटर अपरेटर पदको बढुवाको लागि चाहिने न्यूनतम सेवा अवधि र शैक्षिक योग्यता तीन वर्ष अवधि तोकेको र उपदफा २ मा उक्त सेवा अवधिमा एक वर्ष कम सेवा अवधि भए पनि समावेशी कोटामा बढुवाको लागि सम्भाव्य उम्मेदवार हुने कानूनी व्यवस्था रहेको अवस्थामा हामी निवेदकहरू बढुवाको लागि चाहिने न्यूनतम सेवा अवधि र शैक्षिक योग्यता प्राप्त गरिसकेको छौं ।\nयसरी हामी निवेदकहरू कम्प्युटर अपरेटर पदमा बढुवाको लागि योग्य भएको र बढुवाको लागि अयोग्य नरहेको अवस्थामा सम्भाव्य उम्मेदवार भएर पनि हामी निवेदकहरूको बढुवा हुन पाउने अधिकार र वृत्ति विकासमा अवरोध सिर्जना हुने गरी विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं. २६१ मिति २०७६।०९।२१ गतेको पत्रानुसार विविध सेवाको रा.प.अनं. प्रमथ श्रेणी कम्प्युटर अपरेटरबाहेक अन्य पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि बढाउन कुनै बाधा नपर्ने भनी पत्र सार्वजनिक गरिएको थियो । यसरी सामान तहको विज्ञापनमा एउटा पदको विज्ञापन गर्ने र अर्को पदको विज्ञापन रोक्ने निर्णय गरेको कार्यले एउटै श्रेणीका कर्मचारीहरूलाई एउटाको विज्ञापन खोल्ने र अर्काको विज्ञापन गर्न रोक्न लगाउने गरी गरिएको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको निर्णय एवं परिपत्र अन्यायपूर्ण हुँदा बदरभागी छ । हामी निवेदकहरूको निजामती सेवा ऐन, २०४९ को दफा २१,२४(घ) १(क), र निजामती सेवा नियमावली, २०५० नियम ७६ मा भएको बढुवा हुन पाउने अधिकार र वृत्ति विकासमा असर पर्ने गरी गरिएको विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं. २६१ मिति २०७६।०९।२१ गतेको निर्णय, सूचना एवं प्रेषित पत्राचार संविधानको धारा १८(१) विपरीत रहेको हुँदा उत्प्रेषणको आदेशले बदर गरी कम्प्युटर अपरेटर खुल्ला विज्ञापन र बढुवामा अवरोध सिर्जना नगर्नु, नगराउनु भनी विपक्षीहरूको नाममा परमादेशलगायत जो चाहिने आज्ञा, आदेश वा पुर्जीसमेत जारी गरिपाउँ र निवेदकहरूको खुल्ला विज्ञापन र बढुवा हुनबाट बञ्चित हुने गरी विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं. २६१ मिति २०७६।०९।२१ गतेको निर्णय, सूचना एवं प्रेषित पत्राचार कार्यान्वयन नगर्नु नगराउनु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आधार र कारण खुलाई आदेश प्राप्त भएको मितिले बाटोका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी रिट निवेदनको नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई लिखित जवाफ परेपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । साथै अन्तरीम आदेश माग गरेतर्फ विचार गर्दा दुवै पक्ष राखी छलफल गर्न उपयुक्त हुने देखिएकोले मिति २०७६।१०।२८ गतेको सूचना महान्यायाधिवक्ताको कार्यालयलाई दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।१०।२० को आदेश ।\nनिजामती सेवा ऐन, २०४९ को दफा ७क. को उपदफा (१) मा निजामती सेवाको कुनै पद रिक्त भएमा त्यसको सूचना पद रिक्त भएको एक महिनाभित्रमा सम्बन्धित निकायले लोक सेवा आयोगलाई दिई सोको जानकारी सामान्य प्रशासन मन्त्रालयलाई दिनुपर्ने छ । सो अवधिभित्र सूचना नदिने पदाधिकारीलाई विभागीय कारबाही हुने छ भन्ने व्यवस्था रहेको छ । त्यस्तै निजामती सेवा नियमावली, २०५० को नियम १३ को उपनियम (२) मा कुनै राजपत्र अनङ्कित पद नयाँ सिर्जना भएमा वा कुनै तरिकाबाट रिक्त भएमा दुई महिनाभित्र सम्बन्धित विभागीय प्रमुख वा कार्यालय प्रमुखले त्यस्तो पदसँग सम्बन्धित विवरणसहित लोक सेवा आयोगमा स्थायी निजामती कर्मचारी माग गरी पठाउनुपर्ने छ र सोको जानकारी सम्बन्धित मन्त्रालय, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय तथा निजामती किताबखानालाई दिनुपर्ने छ भन्ने व्यवस्था रहेको देखिन्छ । साथै, ऐ. नियमावलीको नियम १४ को उपनियम (१) मा नियम १३ बमोजिम कर्मचारी मागसम्बन्धी विवरण प्राप्त भएपछि लोक सेवा आयोगले रिक्त पदहरूमध्ये ऐनको दफा ७ बमोजिम खुल्ला प्रतियोगिता, कार्य क्षमताको मूल्याङ्कन, आन्तरिक प्रतियोगितात्मक परीक्षा र ज्येष्ठता र कार्य सम्पादन मूल्याङ्कनद्वारा पूर्ति हुने प्रतिशतको आधारमा पदसंख्या निर्धारण गर्ने छ । सोही नियमको उपनियम (२) मा उपनियम (१) बमोजिम पदसंख्या निर्धारण गर्दा ऐनको दफा ७ को उपदफा (१) बमोजिम खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदसंख्यामध्ये सोही दफाको उपदफा (७) बमोजिम पूर्ति हुने पदसंख्यासमेत निर्धारण गर्नुपर्ने छ भन्ने व्यवस्था रहेको छ । पदपूर्तिको लागि विज्ञापन प्रकाशन गर्नको लागि प्रचलित निजामती सेवा ऐन तथा नियमावलीबमोजिम सम्बन्धित निकायबाट अनुरोध भई आउनुपर्ने कानूनी व्यवस्था रहेको र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६।०९।२१ को पत्रबाट नेपाल विविध सेवाको राजपत्र अनङ्कित प्रथम श्रेणीको कम्प्युटर अपरेटरबाहेक अन्य पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि बढाउन बाधा नपर्ने बेहोरा अनुरोध भई आएबमोजिम नै यस आयोगबाट नेपाल विविध सेवा, राजपत्र अनङ्कित प्रथम श्रेणीको कम्प्युटर अपरेटरको पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि नबढाउने गरी मिति २०७६।१०।२८ मा निर्णय भएको हो । यसरी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट नै नेपाल विविध सेवा, राजपत्र अनङ्कित प्रथम श्रेणीको कम्प्युटर अपरेटरबाहेक अन्य पदको हकमा विज्ञापन तथा पदपूर्ति गर्न लेखी आएकोले सोही आधारमा यस आयोगबाट विज्ञापन प्रकाशन गरिएको हो । अत: यस आयोगलाई विपक्षी बनाउनुपर्ने आधार र कारणसमेत नभएकोले प्रस्तुत रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको लोक सेवा आयोग, केन्द्रीय कार्यालय अनामनगरको लिखित जवाफ ।\nयस मन्त्रालयको च.नं. २५४ मिति २०७६/९/१६ को पत्रबाट सङ्घमा समायोजन भएका सहायकस्तरका अधिकांश कर्मचारीहरू स्थानीय तहमा कार्यरत रहेको र स्थानीय तहबाट माग भई आएका कर्मचारीहरू पूर्ति हुन सुरू भइसकेको भए तापनि सो कार्य सम्पन्न हुन केही समय लाग्ने देखिएको सन्दर्भमा स्थानीय तहको सेवा प्रवाहलाई अवरूद्ध हुन नदिन एवं कर्मचारी व्यवस्थापनलाई सहज बनाउन अर्को व्यवस्था नभएसम्मका लागि राजपत्र अनङ्कित तथा श्रेणी विहीन पदहरूको रिक्त पद पूर्ति कार्य हाललाई स्थगित गर्ने व्यवस्थाको लागि भनी लोक सेवा आयोगसमेतलाई पत्राचार गरिएको थियो । तर पछि कतिपय निकायबाट सङ्घमा समायोजन भएका कर्मचारीहरूको पदस्थापनको कार्य सम्पन्न भइसकेको र अनिवार्य अवकाश वा राजीनामाबाट समेत दरबन्दी रिक्त भएकोले पदपूर्ति नहुँदा जनशक्ति अभाव हुने भनी पदपूर्ति प्रक्रिया अगाडि बढाइदिन अनुरोध भई आएको हुँदा कम्प्युटर अपरेटरबाहेक अन्य पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि बढाउन बाधा नपर्ने भनी यस मन्त्रालयले सम्बन्धित निकायहरूमा पत्राचार गरेको थियो । पछिल्लो समयावधिमा जनशक्ति आपूर्तिका लागि लोक सेवा आयोगबाट सञ्चालन हुने परीक्षा प्रणालीमा कम्प्युटर विषयको प्रयोगात्मक परीक्षासमेत उत्तीर्ण हुनुपर्ने प्रावधान रहेको, नेपाल सरकारले समेत संगठनमा कार्यरत जनशक्तिलाई विगतमा कम्प्युटरसम्बन्धी तालिम प्रदान गरी जनशक्तिहरूमा कम्प्युटरसम्बन्धी सिप विकास गराएको, कम्प्युटरसम्बन्धी विशेष प्राविधिक दक्षताको काम करार सेवामार्फत उपलब्ध भइरहेको सन्दर्भमा कम्प्युटर अपरेटरले गर्नुपर्ने काम अन्य जनशक्तिमार्फत हुँदै आएकोले नेपाल सरकारले कम्प्युटर अपरेटर पदलाई विस्तारै विस्थापित गर्ने नीति लिएको छ । तसर्थ, परिवर्तित सन्दर्भमा कम्प्युटर अपरेटर पदबाट सम्पादन गर्नुपर्ने कामहरू अन्य पदमा कार्यरत कर्मचारीहरूबाट पनि सम्पादन हुने गरेको एवम् सो पदपूर्ति गर्दा नेपाल सरकारलाई थप अनावश्यक व्ययभार पर्न जाने देखिँदा र समायोजन कार्य सम्पन्न नभई पदपूर्ति गर्दा एकै पदमा दोहोरो पदस्थापना हुन सक्ने सम्भावनासमेतलाई मध्यनजर राखी समायोजन नभएसम्मको लागि रिक्त पदमा पदपूर्तिको कार्य अघि नबढाउने भनी निर्णय भएको हो । यसबाट निवेदकहरूको वृत्ति विकासमा कुनै असर पर्ने देखिँदैन । तसर्थ, रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष पेस भएको प्रस्तुत निवेदनसहितको मिसिल अध्ययन गरी निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री विष्णु लुइँटेल र श्री जगदीश बमले निवेदकहरू पनि लोक सेवा आयोगको लिखित परीक्षा पास गरी निजामती सेवामा आफ्नो भविष्य सुनिश्चित हुने ठानी वृत्ति विकासको सम्भावना देखेर सेवा प्रवेश गर्नुभएकोमा एउटै श्रेणीका कर्मचारीहरूलाई एउटाको विज्ञापन खोल्ने र अर्काको विज्ञापन गर्न रोक्न लगाउने गरी गरिएको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको निर्णय एवं परिपत्र उत्प्रेषणको आदेशले बदर गरी कम्प्युटर अपरेटर पदको खुल्ला विज्ञापन र बढुवामा अवरोध सिर्जना नगर्नु, पदपूर्ति गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी हुनुपर्छ भनी तर्कपूर्ण बहस प्रस्तुत गर्नुभयो ।\nविपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, सिंहदरबारसमेतको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवालीले कर्मचारी समायोजन नभएसम्म र कर्मचारीहरूको संख्या यकिन निर्धारण नभएसम्म दोहोरो पर्ने सम्भावना भएकोले विज्ञापन गर्न रोकेको हो । अन्य कर्मचारी सेवा प्रवेश गर्दा कम्प्युटरसम्बन्धी प्रयोगात्मक परीक्षा पनि हुने भएकोले कम्प्युटर सिप जानेको हुन्छ र कम्प्युटर अपरेटर अत्यावश्यक भएमा करारमा राखेर पनि काम लगाउन सकिने भएकोले साथै समूह फरक भएको र योग्यता पनि फरक चाहिने भएकोले भेदभाव भएको छैन । सरकारको नीतिअनुसार हाललाई विज्ञापन नगरेको हो । निवेदन खारेज हुनुपर्छ भनी प्रस्तुत गर्नुभएको तर्कपूर्ण बहससमेत सुनियो ।\nयसमा निवेदकहरूको मागबमोजिम उत्प्रेषणयुक्त परमादेशको आदेश जारी हुनुपर्ने हो, होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा दुवै पक्षका कानून व्यवसायीहरूको बहस जिकिर सुनी अन्तरिम आदेश छलफलको लागि पेस भएकोमा प्रतिवादीहरूको लिखित जवाफ परी सकेको देखिएकोले अन्तिम सुनुवाइ गरे उपयुक्त हुने देखिएकोमा निवेदकहरू राजपत्र अनङ्कित द्वितीय श्रेणीको सहायक कम्प्युटर अपरेटर पदमा कार्यरत रहेको र प्रथम श्रेणी कम्प्युटर अपरेटर पदमा बढुवाको लागि योग्य भएको अवस्थामा साथै बढुवाको लागि अयोग्य नरहेको अवस्थामा निवेदकहरूको बढुवा हुन पाउने अधिकारमा वृत्ति विकासमा अवरोध सिर्जना हुने गरी विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं. २६१ मिति २०७६।०९।२१ गतेको पत्रानुसार विविध सेवाको रा.प.अनं. प्रमथ श्रेणी कम्प्युटर अपरेटर पदबाहेक अन्य पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि बढाउन कुनै बाधा नपर्ने भनी विपक्षी लोक सेवा आयोग केन्द्रीय कार्यालय काठमाडौंलाई पत्राचार गरेको कार्यले निवेदकहरू समान ऐनबाट सञ्चालित निजामती सेवा ऐनको दफा २१, २४(घ) १(क), नियमावलीको नियम ७६ मा भएको बढुवा हुन पाउने अधिकार र वृत्ति विकासमा असर पर्ने गरी गरिएको विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं.२६१ भएको मिति २०७६।०९।२१ गतेको निर्णय एवं सूचना जारी गरी विपक्षी लोक सेवा आयोग काठमाडौंलाई पठाएको प्रेषित पत्राचार समान कर्मचारीहरूमा विभेदयुक्त व्यवहार गरेकोले उत्प्रेषणको आदेशले बदर गरी निवेदकहरूको खुल्ला विज्ञापन र बढुवा हुनबाट वञ्चित हुने गरी विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं. २६१ मिति २०७६।०९।२१ गतेको निर्णय, सूचना एवं प्रेषित पत्राचार कार्यान्वयन नगर्नु, नगराउनु भनी विपक्षीहरूको नाममा अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन दाबी भएकोमा पद रिक्त भएको अवस्थामा विभागीय प्रमुख र कार्यालय प्रमुखले लोक सेवा आयोगमा स्थायी कर्मचारी माग गरी पठाउनुपर्ने छ र सोको जानकारी सम्बन्धित मन्त्रालय, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय तथा निजामती किताबखानालाई दिनुपर्ने छ भन्ने कानूनी व्यवस्था रहेको देखिन्छ । कर्मचारीसम्बन्धी माग विवरण प्राप्त भएपछि लोक सेवा आयोगले खुल्ला प्रतियोगिता, कार्य सम्पादन मूल्याङ्कन, आन्तरिक प्रतियोगितात्मक परीक्षा र ज्येष्ठता र कार्य सम्पादन मूल्याङ्कनद्वारा पूर्ति हुने प्रतिशतको आधारमा पदसंख्या निर्धारण गर्नुपर्ने छ भन्ने व्यवस्थाबमोजिम लोक सेवा आयोगले आफ्नो काम गर्नुपर्ने हुन्छ । यस कार्यालयलाई सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं.२६१ मिति २०७६।०९।२१ को पत्रमार्फत रा.प.अनं. प्रथम श्रेणीको पदपूर्तिको लागि हाललाई विज्ञापन गर्ने कार्य स्थगित गर्न अनुरोध गरिएकोमा कतिपय निकायबाट सङ्घमा समायोजन भएका कर्मचारीहरूको पदस्थापन गर्ने कार्य सम्पन्न भइसकेको र अनिवार्य अवकाश वा राजीनामाबाट समेत दरबन्दी रिक्त भएकोले पदपूर्ति नहुँदा जनशक्ति अभाव हुने भनी पदपूर्तिको प्रक्रिया अघि बढाइदिन विभिन्न मन्त्रालय, आयोग, प्राधिकरण, केन्द्र, कार्यालय, निकायहरूबाट अनुरोध भई आएकोले नेपाल विविध सेवाको रा.प.अनं. प्रथम श्रेणीको कम्प्युटर अपरेटरबाहेक अन्य पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि बढाउन बाधा नपर्ने बेहोरा यस मन्त्रालयको मिति २०७६।०९।२१ को निर्णयअनुसार अनुरोध छ भन्ने लिखित पत्राचार भएअनुसार यस आयोगबाट नेपाल विविध सेवा, राजपत्र अनङ्कित प्रथम श्रेणीको कम्प्युटर अपरेटरको पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि नबढाउने गरी मिति २०७६।१०।२८ मा निर्णय भएको हो । अन्य पदको हकमा विज्ञापन तथा पदपूर्ति गर्न लेखी आएकोले सोही आधारमा यस आयोगबाट विज्ञापन प्रकाशन गरिएको हो यस आयोगलाई विपक्षी बनाउनुपर्ने आधार र कारणसमेत नभएकोले खारेज गरिपाउँ भन्नेसमेत बेहोराको लोक सेवा आयोग केन्द्रीय कार्यालय अनामनगरको लिखित जवाफ देखिन्छ ।\n३. यसमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं.२६१ मिति २०७६।०९।२१ को पत्रमार्फत लोक सेवा आयोगलाई सम्बोधन गरी नेपाल विविध सेवाको राजपत्र अनङ्कित प्रथम श्रेणीको कम्प्युटर अपरेटरबाहेक अन्य पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि बढाउन बाधा नपर्ने बेहोरा अनुरोध भई आएबमोजिम लोक सेवा आयोगबाट नेपाल विविध सेवा, राजपत्र अनङ्कित प्रथम श्रेणीको कम्प्युटर अपरेटरको पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि नबढाउने गरी मिति २०७६।१०।२८ मा निर्णय गरी अन्य समान विविध सेवाको विज्ञापन अगाडि बढाएको कार्यले निवेदकहरूप्रति असमान व्यवहार भएको प्रश्न मूलरूपमा उठाइएको छ ।\n४. कम्प्युटरसम्बन्धी विशेष दक्षताको काम करार सेवामार्फत उपलब्ध भइरहेको भनी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफबाट देखिएकोमा यदि कम्प्युटर अपरेटर करारमा राखेर काम गर्ने हो भने निजामती सेवामा स्थायी रूपमा कार्यरत रहेका सहायक कम्प्युटर अपरेटरको वृत्ति विकास ठप्प हुन सक्छ । निवेदकहरू बढुवा हुन कुनै कारणले अयोग्य भएको पनि देखिँदैन । लोक सेवा आयोगको विभिन्न काममध्ये निजामती सेवाको निमित्त उपयुक्त उम्मेदवार छनौट गर्ने काम पनि हो । अन्य वृत्ति विकासको विकल्प पनि नदिने र तल्लो तहमा योग्य कर्मचारी हुँदा हुँदै कानूनबमोजिम विज्ञापन नगरी माथिल्लो पदमा करारमा नियुक्ति गर्दा योग्यता, क्षमता, प्रतिभाको कदर नभई प्रतिस्पर्धात्मक व्यवस्था समाप्त भई योग्यता प्रणालीमा असर पर्ने देखिन्छ ।\n५. निजामती कर्मचारीहरूको मूलभूत विशेषताहरूको रूपमा कानूनको आधारमा सेवा गठन सञ्चालन हुने, सेवा प्रवेशदेखि अवकाशसम्म कानूनबमोजिम नै काम हुने, गैरसैनिक चरित्र भएको, अनुशासन र नियमको लगाम लगाइएको, निष्पक्ष र स्वतन्त्र रूपमा छनौट हुने, पदसोपान श्रृङ्खला भएको, योग्यता प्रणालीको आधारमा छनौट हुने, निश्चित तलब सुविधा र वृत्तिविकास सुनिश्चित भएको, पेसाप्रति इमान्दार, अभिलेखको व्यवस्था भएको, स्थायी सरकार, निश्चित सेवा अवधि र उमेर हदको व्यवस्था आदि रहेको पाइन्छ ।\n६. निजामती कर्मचारीले गल्ती गरेमा निजामती सेवा ऐन र नियमावलीमा व्यवस्था भएबमोजिम सजाय गरिन्छ । निजामती कर्मचारीले सजाय पाएर बढुवा हुन अयोग्य देखिएमा बाहेक बढुवा हुन योग्य भएको मानिन्छ र माथिल्लो पदमा बढुवाको उम्मेदवार हुन रोक लगाउन पाइँदैन । निजामती सेवालाई प्रतिस्पर्धी, जनमुखी, सक्षम, सुदृढ, सेवामूलक र उत्तरदायी बनाउन दक्ष, योग्य, सिपवान्, तिखारिएको सिप प्रस्तुत गर्न सक्ने अनुभवी जनशक्ति चाहिन्छ । निजामती सेवालाई सक्षम, सुदृढ, सेवामूलक र उत्तरदायी बनाउने उद्देश्यका साथ एउटै निजामती सेवा ऐन, २०४९ द्वारा सञ्चालित विभिन्न सेवाका कर्मचारीहरूमा कुनै सेवाको विज्ञापन गर्ने र कुनै सेवाको खालिरहेको पदमा विज्ञापन नगर्दा खालिरहेको पदभन्दा तल्लो श्रेणी वा तहमा कार्यरत जनशक्तिले आफूलाई अन्य सेवा, समूहबिचमा असमानता भएको, हेला भएको तथा वृत्तिविकासमा अनिश्चितता पैदा भएको, अपमान भएको ठानी काम गर्ने जाँगर र सेवा प्रवाहको गुणस्तरमा कमी आउने अवस्था सिर्जना हुन सक्छ ।\n७. निवेदकहरू निजामती सेवाको नेपाल विविध सेवाअन्तर्गत राजपत्र अनङ्कित द्वितीय श्रेणीको सहायक कम्प्युटर अपरेटर स्थायी पदमा बहाल रही बढुवाको उम्मेदवारको लागि चाहिने योग्यता पुगी निजामती सेवा ऐन, २०४९ को दफा २१, २४ (घ)१(क) बमोजिम राजपत्र अनङ्कित प्रथम श्रेणीमा बढुवाको लागि योग्य भएको र दफा २२ बमोजिम बढुवाको लागि अयोग्य नरहेको अवस्थामा निजामती सेवा नियमावली, २०५० को नियम ७६ बमोजिम राजपत्र अनङ्कित प्रथम श्रेणी कम्प्युटर अपरेटर पदमा बढुवाको लागि ऐनको दफा २१ बमोजिमको न्यूनतम सेवा अवधि र शैक्षिक योग्यता भएको सम्भाव्य उम्मेदवार पनि भएको अवस्थामा निवेदकहरूको बढुवा हुन पाउने कानून प्रदत्त अधिकार र वृत्तिविकासमा अवरोध सिर्जना गर्ने विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं.२६१ मिति २०७६।०९।२१ को विविध सेवाको रा.प. अनं. प्रथम श्रेणी कम्प्युटर अपरेटर पदबाहेक अन्य पदको हकमा विज्ञापन तथा पदपूर्तिको कारबाही अघि बढाउन कुनै बाधा नपर्ने भनी विपक्षी लोक सेवा आयोग केन्द्रीय कार्यालय, काठमाडौंलाई गरिएको पत्राचारमा निवेदकहरूलाई समावेश नगर्ने भनिएको बेहोरा भेदभावपूर्ण हुनुको अलावा कानूनसम्मतको नदेखिँदा सो हदसम्म सहमत हुन सकिएन ।\n८. तसर्थ, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं. २६१ मिति २०७६/०९/२१ गतेको निर्णय र सोअनुसार लोक सेवा आयोगलाई लेखिएको पत्रको नेपाल विविध सेवाको रा.प.अनं. प्रथम श्रेणीको कम्प्युटर अपरेटरबाहेक भनी निजहरूलाई बाहेक गरेको हदसम्म उत्प्रेषणको आदेशले बदर हुने ठहर्छ । अब विविध सेवाको रा.प.अनं. प्रथम श्रेणी कम्प्युटर अपरेटर पदसमेत समान रूपमा समावेश गर्ने गरी कानूनबमोजिम विज्ञापन गरी पदपूर्तिको प्रक्रिया अगाडि बढाउनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी हुने ठहर्छ । आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई प्रस्तुत आदेश विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृतः- अम्बिकाप्रसाद दहाल\nइति संवत् २०७७ साल असार १५ गते रोज २ शुभम् ।"
}