{
    "Title": "निर्णय नं. १०७७६ - जग्गा हक निखनाई पाऊँ",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७७/१२/१८ \t ७०८",
    "uniqueId": "नि. नं. १०७७६",
    "faisala_miti": "२०७७/१२/१८",
    "judges": [
        "न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा",
        "न्यायाधीश श्री कुमार रेग्‍मी"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी । प्रतिवादी ः जिल्ला सप्‍तरी, फुलकाही गा।वि।स। वडा नं। ४ बस्ने जीतन साहु तेलीको छोरा राम सेवक साहु तेली",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "को प्रयोजनार्थ पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७",
        "मुलुकी ऐन, रजिस्ट्रेसनको महलको ३५"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री कुमार रेग्‍मी\nफैसला मिति ः २०७७।१२।१८\n०७३-ची-०४९७\n\nमुद्दाः- जग्गा हक निखनाई पाऊँ\n\nपुनरावेदक । वादी ः हंसबहादुर खत्रीको छोरा जिल्ला उदयपुर, त्रियुगा नगरपालिका वडा नं। ७ बस्ने देवेन्द्रकुमार दाहाल\nविरूद्ध\nप्रत्यर्थी । प्रतिवादी ः जिल्ला सप्‍तरी, फुलकाही गा।वि।स। वडा नं। ४ बस्ने जीतन साहु तेलीको छोरा राम सेवक साहु तेली\n\nनिखन्न दिनुपर्ने अवस्था छ वा छैन भनी प्रमाण बुझी यकिन गर्नुपर्ने कुरामा निर्णय गर्न पाउने अधिकार कानूनले मालपोत कार्यालयलाई प्रदान गरेको देखिँदैन । लिखत गरिदिने व्यक्तिसँग दाजु-भाइको नाता सम्बन्ध रहेको, जग्गा साबिकको एउटै कित्ताबाट कित्ताकाट भई आएको, जग्गाको साँध-सिमाना जोडिएको जस्ता कुरालाई नै निखन्न पाउने कुराको एक मात्र निर्णायक आधार मान्न मिल्ने पनि\nदेखिँदैन । वास्तविक अर्थमा वा व्यावहारिक रूपमा निकास नै बन्द हुने गरी सन्धि-सर्पन परेको अवस्था छ वा छैन भन्ने कुराका आधारमा नै निखनाई पाउने वा नपाउने कुराको निरूपण गरिनुपर्ने ।\n(प्रकरण नं।३)\n\nवादीका तर्फबाट ः विद्वान वरिष्ठ अधिवक्ता श्री सुरेन्द्रकुमार खड्का\nप्रतिवादीका तर्फबाट ः\nअवलम्बित नजिर ः\nसम्बद्ध कानून ः\n\nसुरू निर्णय गर्ने कार्यालय ः\nप्रमुख मालपोत अधिकृत श्री चन्द्रमणी घिमिरे\nमालपोत कार्यालय, उदयपुर\nपुनरावेदन तहमा फैसला गर्ने ः\nमाननीय न्यायाधीश श्री उमेशराज पौड्याल\nमाननीय न्यायाधीश श्री विनोदप्रसाद शर्मा\nपुनरावेदन अदालत, राजविराज\n\nफैसला\nन्या।ईश्वरप्रसाद खतिवडा ः न्याय प्रशासन ऐन, २०७३ बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः\nतथ्यगत बेहोरा\nमेरो दाजु नाता पर्ने विपक्षी अम्बरबहादुर खत्रीले निजका नाउँमा दर्ता रहेको उदयपुर जिल्ला, गाईघाट गा।वि।स। वडा नं।२(ख) कि।नं। १५८१ को ज।बि। ०-१४-० मध्ये कित्ताकाट गरी कायम कि।नं। १५८५ को ज।बि। ०-४-० जग्गा थैली रू।१,४०,०००।- राखी र।नं। २६६८क मिति २०६९।१०।२४ को राजीनामा लिखत पारित गराई विपक्षी रामसेवक साहु तेलीलाई बिक्री गरी दिएकोले उक्त जग्गा मेरो कि।नं। १५८० को जग्गासँग एकै साँध सिमाना जोडिएको र वस्तुभाउ हिँडाउन, आवत-जावत गर्न निकासको लागि सो जग्गा मलाई नभई नहुने सन्धिसर्पन पर्ने भएकोले थैली रू।१,४०,०००।- र रजिस्ट्रेसन दस्तुर रू।५,६००।- समेत गरी जम्मा रू।१,४५,६००।- विपक्षी रामसेवक साहु तेलीलाई बुझाई सो जग्गा हक निखनाई पाउँ भन्नेसमेत बेहोराको वादी देवेन्द्रकुमार दाहालको फिरादपत्र ।\nविपक्षी वादीले दाबी गरेको कि।नं। १५८१ कित्ताकाट भई १५८५ को ०-४-० जग्गा अम्बरबहादुर खत्रीबाट मेरो नाउँमा आएको हो । विपक्षी वादीको नाउँमा दर्ता रहेको कि।नं। १५८० को जग्गासँग साँध जोडिँदैमा मात्र सन्धिसर्पन परेको मानिँदैन । मेरो नाउँ दर्ताको कि।नं। १५८५ को ०-४-० जग्गा नहुँदैमा आवतजावत गर्न पानी पटाउन आदि बन्द हुने अवस्था छैन । कि।नं।१५८० को जग्गाको दक्षिण मुखीलाल चौधरीको जग्गा भएको र सो दक्षिण बाटो रहेकोले उक्त डगर बाटोमा आवत जावत गर्न वादीलाई मेरो जग्गाको कुनै आवश्यकता रहेको छैन । मैले जग्गा खरिद गरेको होइन । सरकारी मूल्याङ्कनबमोजिम मात्र मूल्याङ्कन गरी थैली राखी अम्मरबहादुरले मेरो नाउँमा र मेरो आफ्नो नाउँको जग्गा हंशबहादुरको नाउँमा एकै मितिमा जग्गा लिने दिने गरेको कारण राजीनामा लिखतमा रू।१,४०,०००।- मात्र थैली रहेको कारण लोभ लालचमा परी वादीले मलाई दुःख दिन यो झुठा बेहोराको फिराद गरेका हुन । उक्त कि।नं।१५८५ को जग्गा सन्धिसर्पन पर्ने जग्गा नभएकोले हक निखनाई पाउनुपर्ने होइन, फिराद खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी रामसेवक साहु तेलीको प्रतिउत्तरपत्र ।\nप्रतिवादी अम्बरबहादुर खत्रीले आफ्नो नाउँको म्याद आफैँले बुझी प्रतिउत्तर नफिराई म्याद गुजारी बसेको ।\nनापी कार्यालयको च।नं। ७२९ मिति २०७१।०२।२३ को पत्रानुसार उल्लिखित कि।नं।१५८० र १५८५ को जग्गामा कुनै किसिमको सरकारी सार्वजनिक बाटो कुलो नक्सामा नदेखिएको भनी उल्लेख भई आएको । यस कार्यालयबाट मिति २०७०।१२।३० गते स्थलगत सरजमिनका अधिकांश मानिसहरूको भनाइअनुसार वादीलाई सन्धिसर्पन पर्ने दाबी ठिक भन्ने भनाइ देखिन्छ । तसर्थ, वादीको दाबी, रजिस्ट्रेसन लिखत, स्रेस्ता तथा अन्य प्रमाण कागजबाट वादी हकदार भएको उक्त कि।नं।१५८५ को जग्गा वादीलाई नहुँदा मर्का पर्ने तथा सो जग्गा वादीलाई सन्धिसर्पन परेको देखिन आएकोले अरू प्रमाण बुझिरहनुपर्ने कुरा नदेखिँदा हक निखनाई पाउँ भन्ने वादी दाबी पुग्ने ठहर्छ भन्ने सुरू मालपोत कार्यालय, उदयपुरको मिति २०७१।०६।०२ को निर्णय ।\nविपक्षी । वादी देवेन्द्रकुमार दाहाल नाउँमा दर्ता रहेको कि।नं। १५८० को जग्गादेखि पूर्व मेरो कि।नं।१५८५ को जग्गा र सो जग्गादेखि पूर्वमा मेरै नाउँ दर्ताको कि।नं। ६०८ को जग्गा रहेको छ । कि।नं। १५८० को जग्गा दक्षिण मुखीलाल चौधरीको जग्गा रहेको छ । उक्त जग्गाहरू खेतीयोज्ञ जग्गा हो । निज मुखिलालको जग्गा दक्षिण डगर बाटो रहेको छ । मेरो नाउँको कि।नं।१५८५ को ०-४-० जग्गाबाट आवत जावत गर्नुपर्ने अवस्था छैन । मेरो जग्गासँग विपक्षीको साँध जोडिँदैमा सन्धिसर्पन परेको मानिँदैन । हक-बेहकतर्फ प्रमाण बुझी निर्णय गर्ने अधिकार मालपोत ऐन, २०३४ ले मालपोत कार्यालयलाई प्रदान गरेको छैन । मालपोत कार्यालय, उदयपुरले सन्धिसर्पन परे नपरेको सन्दर्भमा आफैँ प्रमाण बुझ्ने आदेश गरी सरजमिन बुझी जुन निर्णय गरेको छ, उक्त निर्णय त्रुटिपूर्ण छ । उक्त जग्गाहरू खेतीयोज्ञ जग्गा हो र वादीलाई निकासको लागि मेरो जग्गाको कुनै आवश्यकता\nपर्दैन । परापूर्वकालदेखि आवत-जावत गर्ने बाटो दक्षिणतर्फ रहेको छ । मुलुकी ऐन, रजिस्ट्रेसन महलको ३५ नं। मा \"निखन्न दिनुपर्नेले दिनु नपर्ने कारण देखाएकोमा प्रमाण बुझी इन्साफ दिनुपर्ने कुरा देखिन आए ३५ दिनभित्र नालेस गर्नु भनी सुनाइदिनुपर्छ\" भन्ने कानूनी व्यवस्था रहेको छ । साँध जोडिँदैमा सन्धिसर्पन पर्ने होइन भनी सम्मानित सर्वोच्च अदालतबाट विभिन्न मुद्दामा प्रतिपादित सिद्धान्तसमेतका विपरीत निखनाई पाउने ठहराएको मालपोत कार्यालय, उदयपुरको मिति २०७१।०६।०२ को निर्णय त्रुटिपूर्ण भएकोले उक्त निर्णय बदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी रामसेवक साहु तेलीको पुनरावेदन अदालत राजविराजमा परेको पुनरावेदनपत्र ।\nरजिस्ट्रेसनको महलको ३५ नं। अनुसार निखन्न दिनुपर्नेले दिनु नपर्ने कारण देखाएकोमा प्रमाण बुझी इन्साफ दिनुपर्ने कुरा देखिन आए ३५ दिनभित्र नालेस गर्नु भनी सुनाइदिनुपर्नेमा मालपोत कार्यालयले आफैँले प्रमाण बुझी गरेको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने हुँदा छलफल निम्ति अ।बं। २०२ नं। को प्रयोजनार्थ पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थीको नाउँमा म्याद सूचना जारी गरी झिकाई हाजिर भए वा अवधि नाघेपछि पेस गर्नु भन्ने बेहोराको पुनरावेदन अदालत राजविराजको आदेश ।\nमेरो कि।नं। १५८० को जग्गा र विपक्षीले खरिद गरेको कि।नं।१५८५ को जग्गा एकै ठाउँमा रही मलाई सन्धिसर्पन पर्ने जग्गा हो । मेरो र विपक्षीको उक्त जग्गाहरू वस्तु भाउ हिँडाउन, खेतीपाती लगाउन, गोरू ल्याउन लैजान तथा आवत-जावत गर्नलाई निकास निस्कनसमेत विवादको जग्गा कि।नं। १५८५ नभई नहुने जग्गा हो । यो कुनै सट्टापट्टाबाट आएको जग्गा होइन । मालपोत कार्यालयले प्रमाण बुझी निखनाई दिएको निर्णय कानूनसङ्गत नै रहेको छ, विपक्षीको झुट्टा पुनरावेदन जिकिरबाट अलग फुर्सद गराइपाउँ भन्ने बेहोराको वादी देवेन्द्रकुमार दाहालको लिखित जवाफ ।\nमुलुकी ऐन, रजिस्ट्रेसनको महलको ३५ नं। मा \"निखन्न दिनुपर्नेले दिनु नपर्ने कारण देखाएकोमा प्रमाण बुझी इन्साफ दिनुपर्ने कुरा देखिन आए ३५ दिनभित्र नालेस गर्नु भनी सुनाइदिनुपर्छ\" भन्ने कानूनी व्यवस्था रहेको देखिन्छ । यसबाट आफूसमक्ष प्रस्तुत भएका स्रेस्ता प्रमाणहरूबाट देखिएसम्मका आधारमा निर्णय गर्न सक्ने अवस्थामा बाहेक अन्य प्रमाणहरू बुझी निर्णय गर्नुपर्ने अवस्थामा नालिस दिन जानु भनी सुनाउनुपर्नेमा सो नगरेको मालपोत कार्यालय उदयपुरको मिति २०७१।०६।०२ को निर्णय मिलेको नदेखिँदा बदर गरिदिएको छ । अब पक्षहरूलाई अदालतमा जान सुनाइदिनु भनी प्रस्तुत मुद्दा मालपोत कार्यालयमा पठाइदिनेसमेत ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत राजविराजको मिति २०७२।११।१९ मा भएको फैसला ।\nमुलुकी ऐन, लेनदेन व्यवहारको ११ नं। ले अचल सम्पत्ति बिकी गरेकोमा १० नं। बमोजिम साक्षी बस्ने र मन्जुरी दिनेबाहेक सन्धिसर्पन परेको हकवालाले निखनी लिन चाहेमा ६ महिनासम्ममा थाहा पाएको ३५ दिनभित्र निखनी लिन पाउँछ भन्ने कानूनी व्यवस्था छ । प्रस्तुत मुद्दामा म वादी जग्गा दाताको अंशियार हकदार भई एउटै कित्ताबाट कित्ताकाट गरी लिएको दाबीको जग्गा हो भन्नेमा विवाद नभएको अवस्थामा त्यस्तो एउटै अंशियारहरूबिच साबिक एउटै कित्ताबाट कित्ताफोड भई अंश छुट्याई लिएको जग्गाको साँध जोडिएको जग्गा सन्धिसर्पन पर्छ, पर्दैन भनी प्रमाण बुझी इन्साफ दिनुपर्ने विषय नै नभएकोमा लेनदेन व्यवहारको १० नं। बमोजिम स्वतः हकसाफी दिनुपर्ने ठहर्‍याएको फैसला बदर गरेको पुनरावेदन अदालत राजविराजको फैसलामा रजिस्ट्रेसनको ३५ नं।, लेनदेन व्यवहारको ११ नं। र अ।ब। १८४(क) र १८५ नं। को गम्भीर त्रुटि तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेत विपरीत हुँदा सुरू मालपोत कार्यालय, उदयपुरको फैसला बदर गरेको पुनरावेदन अदालत राजविराजको फैसला उल्टाई पाउँ भन्ने बेहोराको पुनरावेदक । वादी देवेन्द्र कुमार दाहालको यस अदालतमा परेको पुनरावेदनपत्र ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक तर्फबाट उपस्थित विद्वान वरिष्ठ अधिवक्ता श्री सुरेन्द्रकुमार खड्काले प्रस्तुत मुद्दाका दुवै पक्ष दाजु भाइ नाताका मानिस हुन्; कि।नं। १५८० र कि।नं। १५८१ को जग्गा एउटै अंशियारबिच अंशबन्डा भई आएको सँगै जोडिएको सन्धिसर्पन पर्ने जग्गा हो; कि।नं।१५८१ को जग्गा वादी सँधियार एवं हकदार भएकोले बिक्री गर्दाका बखत म लिन्छु अन्यत्र बिक्री नगर्नु होला भनी भनेको पनि थियो; सोही कि।नं।१५८१ को पूर्वतर्फबाट ज।वि। ०-४-० रामसेवक साहु तेलीलाई बिक्री गरी दिएकोमा अन्यत्र बिक्री हुँदा वादीलाई आवत-जावत गर्न, वस्तुभाउ निकाल्न ल्याउन निकास नै बन्द हुने हुँदा वादीको सन्धिसर्पन परेको छ;  सर्वोच्च अदालतबाट एउटा अंशीले बेच्यो र अर्को अंशीले हकसाफी गर्न आउँदा सकार्न पाउँदैनौ भन्न पाइँदैन, सकार्न दिनुपर्दछ भनी फैसला भई सिद्धान्त कायम भएको अवस्थामा प्रस्तुत मुद्दा पनि त्यही किसिमको भएको हुनाले छिटो-छरितो न्यायका लागि अदालत प्रवेश गरेको हो; हकवाला भएको तथ्य र एउटै अंशियारबिच अंशबन्डा भई छुट्टिएको जग्गा बिक्री भएकोमा म्यादभित्रै फिराद परेको र स्रेस्ताबाट सन्धिसर्पन परेको देखिएको अवस्थामा पुनरावेदन अदालत राजविराजको फैसला नमिलेको हुँदा उल्टी हुनुपर्दछ भनी गर्नु भएको बहससमेत सुनियो ।\nअब यसमा पुनरावेदन अदालत राजविराजको फैसला मिलेको छ वा छैन ? प्रमाण बुझी निखन्न पाउने ठहर गरेको मालपोत कार्यालयको निर्णय कानूनअनुकूल छ वा छैन? वादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२। निर्णयतर्फ विचार गर्दा, जग्गा लिखत गरी दिने अम्बरबहादुर खत्री वादी देवेन्द्र दाहालका दाजु नाताका मानिस भएको; निजले प्रतिवादी रामसेवक साहु तेलीलाई जग्गा लिखत पारित गरी दिएको; उदयपुर जिल्ला, गाईघाट गा।वि।स। वडा नं।२ख कि।नं। १५८५ को विवादित ज।वि। ०-४-० जग्गाको सिमानामा वादीको जग्गा रहेकोसमेतका तथ्यमा विवाद देखिन आएन । सो जग्गामा वादीले आफ्नो सन्धिसर्पन पर्ने भएकाले हक निखनाई पाउँ भनी दाबी गरेको र मालपोत कार्यालय, उदयपुरले निखन्न पाउने ठहर गरेको पाइयो । मालपोत कार्यालयले क्षेत्राधिकार बाहिर गई निर्णय गरेकाले सो कार्यालयको निर्णय बदर हुने र अदालतबाट निखन्न पाउने नपाउनेसम्बन्धी हक कायम गरी ल्याउन सुनाइदिने गरी पुनरावेदन अदालत राजविराजबाट फैसला भएको देखिन्छ ।\n३। मुलुकी ऐन, रजिस्ट्रेसनको महलको ३५ नं। मा \"निखन्न दिनुपर्नेले (निखन्न) दिनु नपर्ने कारण देखाएकोमा प्रमाण बुझी इन्साफ दिनुपर्ने कुरा देखिन आए पैंतिस दिनभित्र नालेस गर्नु भनी सुनाइदिनुपर्छ\" भन्ने व्यवस्था रहेको देखिन्छ । निखन्न दिनुपर्ने हो वा होइन भन्ने प्रश्न खडा भई प्रमाण बुझी इन्साफ गर्नुपर्ने हुन आएको अवस्थामा मालपोत कार्यालयले सम्बन्धित दाबीकर्तालाई “पैंतिस दिनभित्र नालेस गर्नु भनी सुनाई दिनुपर्छ” । निखन्न दिनुपर्ने अवस्था छ वा छैन भनी प्रमाण बुझी यकिन गर्नुपर्ने कुरामा निर्णय गर्न पाउने अधिकार कानूनले मालपोत कार्यालयलाई प्रदान गरेको देखिँदैन । लिखत गरिदिने व्यक्तिसँग दाजु-भाइको नाता सम्बन्ध रहेको, जग्गा साबिकको एउटै कित्ताबाट कित्ताकाट भई आएको, जग्गाको साँध-सिमाना जोडिएको जस्ता कुरालाई नै निखन्न पाउने कुराको एक मात्र निर्णायक आधार मान्न मिल्ने पनि देखिँदैन । वास्तविक अर्थमा वा व्यावहारिक रूपमा निकास नै बन्द हुने गरी सन्धि-सर्पन परेको अवस्था छ वा छैन भन्ने कुराका आधारमा नै निखनाई पाउने वा नपाउने कुराको निरूपण गरिनुपर्ने हुन्छ । यस प्रकारको प्रश्नको निरूपण गर्न जग्गाको भौतिक अवस्थिति र दाबीकर्तालाई पर्न जाने समस्या वा मर्काको कुरा विशेष विचारणीय\nबन्दछ । यसका लागि प्रमाण बुझी सो प्रमाणको न्यायोचित रूपमा मूल्याङ्कन गरी एउटा तार्किक निष्कर्षमा पुग्नुपर्ने अवस्था रहन्छ । जग्गा निखन्न दिने कुरामा यसरी प्रमाण बुझी, सोको मूल्याङ्कन गरेर विवादको निरूपण गर्ने अधिकार मुलुकी ऐन, रजिस्ट्रेसनको महलको ३५ नं।ले मालपोत कार्यालयलाई प्रदान गरेको नभई अदालतलाई नै सो अधिकारक्षेत्र प्रदान गरेको छ । तर प्रस्तुत विवादको सन्दर्भमा उल्लिखित कानूनी व्यवस्थाविपरीत आफूलाई क्षेत्राधिकार नै नभएको विषयमा प्रवेश गरी मालपोत कार्यालय उदयपुरले प्रमाण बुझी, सरजमिन गरी निर्णय गरेको देखियो । यसलाई क्षेत्राधिकारसम्बन्धी त्रुटि मान्नुपर्ने भएकाले मालपोत कार्यालयको उल्लिखित निर्णयलाई कानूनअनुकूल मान्न मिलेन ।\n४। अतः प्रमाण बुझी निर्णय गर्नुपर्ने विषय देखिएको र यस अवस्थामा अदालतमा नालेस दिन जानु भनी सुनाउनुपर्नेमा सोअनुसार नगरेको मालपोत कार्यालय, उदयपुरको मिति २०७१।०६।०२ को निर्णय बदर गरी मुद्दाका पक्षहरूलाई साधिकार अदालतमा गई दाबी गर्न सुनाइदिनु भनी प्रस्तुत मुद्दा मालपोत कार्यालय उदयपुरमा पठाइदिनेसमेत ठहर गरेको पुनरावेदन अदालत राजविराजको मिति २०७२।११।१९ को फैसला मनासिब देखिँदा सदर हुने ठहर्छ । वादी देवेन्द्रकुमार दाहालको पुनरावेदन जिकिर पुग्न सक्तैन ।\n५। प्रस्तुत फैसलाको प्रतिलिपिसहित पुनः निर्णयको लागि सुरू मिसिल मालपोत कार्यालय, उदयपुरमा पठाइदिनू । फैसला विद्युतीय प्रणालीमा प्रविष्ट गर्नु र मुद्दाको दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या।कुमार रेग्मी\n\nइजलास अधिकृतः- माधवप्रसाद लोहनी\nइति संवत २०७७ साल चैत्र १८ गते रोज ४ शुभम ।"
}