{
    "Title": "निर्णय नं. १०६१५ - निषेधाज्ञा",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/०३/३१ \t १४०५",
    "uniqueId": "नि. नं. १०६१५",
    "faisala_miti": "२०७७/०३/३१",
    "judges": [
        "न्यायाधीश श्री हरिप्रसाद फुयाल",
        "न्यायाधीश  डा. आनन्दमोहन भट्टराई"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी / निवेदक : तोखनप्रसाद साह कानुको छोरा रौतहट जिल्ला, टेंग्राहा गा.वि.स. वडा नं ९ बस्ने जितेन्द्रप्रसाद साह कानु",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "फैसला गर्ने न्यायाधीशः",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "नगराउनु भनी पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३क.",
        "न्याय प्रशासन ऐन, २०७३ को दफा ९(१)",
        "अ.बं.९० नं."
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश  डा. आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७७।३।३१\n०७३-CI-०८६९\n\nमुद्दाः- निषेधाज्ञा\n\nपुनरावेदक / विपक्षी : भोला साह कानुको छोरा रौतहट जिल्ला, टेंग्राहा गा.वि.स., वडा नं ९ बस्ने धनई साह कानु\nविरूद्ध\nप्रत्यर्थी / निवेदक : तोखनप्रसाद साह कानुको छोरा रौतहट जिल्ला, टेंग्राहा गा.वि.स. वडा नं ९ बस्ने जितेन्द्रप्रसाद साह कानु\n\nनिषेधाज्ञाको आदेश जारी हुँदैमा कुनै पनि फौजदारी मुद्दाको अनुसन्धान तहकिकात गर्नलाई रोक लगाएको भनी अर्थ गर्न नमिल्ने हुँदा कानूनबमोजिम आफ्नो अख्तियारीभित्रको क्षेत्रमा कानूनको प्रक्रियाबमोजिम कारबाही गर्नलाई यस्तो आदेशले नरोक्ने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / विपक्षीका तर्फबाट :\nप्रत्यर्थी / निवेदकका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nफैसला गर्ने न्यायाधीशः\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nमाननीय न्यायाधीश श्री नागेन्द्रलाभ कर्ण\nपुनरावेदन अदालत हेटौंडा\n\nआदेश\nन्या.हरिप्रसाद फुयाल : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम पुनरावेदन पर्न आएको यस अदालतको क्षेत्राधिकारभित्रको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nशैलेन्द्र साहको जाहेरीले वादी नेपाल सरकार प्रतिवादी विपक्षीमध्येका राम किशोर साहसमेत भएको शरीर बन्धक मुद्दामा अपराध अनुसन्धानको क्रममा मिति २०७२।१०।२२ मा मैले जिल्ला प्रहरी कार्यालयमा आफ्नो बेहोरा लेखाएको थिएँ । जिल्ला प्रहरी कार्यालयबाट फर्की आउनुपूर्व गाउँमा झगडा परेको रहेछ । मलाई रिसइवी लिई विपक्षी राम पुकार साह र निजका दाजुभाइ छोराहरूसमेत मेरो घरमा गई मेरो ज्यान मारिदिने, ज्यान मार्न नसके सरकार वादी मुद्दामा फसाउने भनी गएका रहेछन् । यस्तैमा विपक्षीहरूले मिति २०७२।१०।२२ मा इलाका प्रहरी कार्यालय, बारामा मेरो विरूद्ध ज्यान मार्ने उद्योग मुद्दाको जाहेरी दर्ता गर्न गएकोमा उक्त जाहेरी दर्ता भएको थिएन । यद्यपि राजनीतिक दबाबका कारण जिल्ला प्रहरी कार्यालयले मिति २०७२।१०।२४ मा जाहेरी लिई मलाई पक्राउ गर्न भनी इलाका प्रहरी कार्यालय, गरूडाबाट प्रहरीहरू मलाई खोज्न भनी मेरो घरमा आएकोमा म घरमा नभएकोले गाउँघरमा खोजी फर्किएका थिए । मैले शरीर बन्धक मुद्दाको अनुसन्धानमा यथार्थ बेहोरा लेखाई प्रहरीलाई सहयोग गरेको कारण म संलग्न नै नभएको ज्यान मार्ने उद्योग मुद्दामा फसाउने उद्देश्यले मेरा विरूद्ध उक्त मुद्दाको जाहेरी दिएको र मलाई पक्रने झुट्टा मुद्दामा फसाउने प्रबल आशंका भएकोले म निवेदकलाई कानूनबमोजिम बाहेक पक्राउ नगर्नु, झुट्टा मुद्दामा नफसाउनु, थुनामा नराख्‍नु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसहित निषेधाज्ञाको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको जितेन्द्र साह कानुको तत्कालीन पुनरावेदन अदालत हेटौंडामा परेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिम निषेधाज्ञाको आदेश जारी हुनुपर्ने हो,\nहोइन ? त्यस्तो आदेश जारी हुनु नपर्ने कुनै आधार, कारण र प्रमाण भए सोसमेत उल्लेख गरी कानूनबमोजिमको सूचना म्याद तामेल भएको मितिले बाटोको म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नुहोला भनी निवेदन र आदेशको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाउँमा सूचना म्याद जारी गरी तामेल गंगई म्यादभित्र लिखित जवाफ परे वा पर्ने अवधि व्यतीत भएपछि नियमानुसार पेस गर्नुहोला । अन्तरिम आदेशको समेत माग गरेको तर्फ विचार गर्दा, यस विषयमा दुवैतर्फको कुरा सुनी आदेश गर्नु उचित हुने हुँदा सोको छलफलका लागि मिति २०७२।११।१४ मा पेसी तोकी दिनको १० बजे यस अदालतमा उपस्थित हुनु भनी सोको सूचना विपक्षीहरूलाई दिई नियमानुसार पेस गर्नुहोला भनी तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७२।११।०६ मा भएको आदेश ।\nप्रचलित कानूनले थुनामा राख्‍नेबाहेक निवेदकलाई पक्राउ नगर्नु, नगराउनु भनी पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३क. बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । यसको सूचना विपक्षीहरूलाई दिनुहोला भनी तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७२।११।१४ मा भएको आदेश ।\nनिवेदक जितेन्द्रप्रसाद साह कानूलाई पक्राउ गरी दाखिला गर्न भनी जिल्ला प्रहरी कार्यालय, रौतहटबाट यस कार्यालयमा कुनै पत्र प्राप्त हुन आएको छैन । निवेदकलाई पक्राउ गर्नका लगि यस कार्यालयबाट प्रहरी कर्मचारी खटाई नपठाइएको हुँदा निज विपक्षी निवेदकले यस कार्यालयसमेतलाई बदनाम गराउने उद्देश्यले कपोलकल्पित झुठ्ठा बेहोरा उल्लेख गरी अदालतसमक्ष दर्ता गराएको निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको इलाका प्रहरी कार्यालय गरूडा रौतहटको लिखित जवाफ ।\nनिवेदकसमेतले म लिखित जवाफवाला राम पुकार साह कानूलाई मिति २०७२।१०।२२ गतेका दिन साँझ ४.०० बजेको समयमा मेरो शरीरका विभिन्न भागमा ज्यान मार्ने नियतले प्रहार गरेकोमा निजउपर जिल्ला प्रहरी कार्यालय, रौतहटबाट मिति २०७२।१०।२५ मा अस्पताल जाँच गराएको थिएँ । विपक्षीसमेतका उपर ज्यान मार्ने उद्योग मुद्दाको जाहेरी दर्खास्त दर्ता गराउन जाँदा प्रहरीले दर्ता गर्नबाट इन्कार गरेकोले हुलाकमार्फत सो जाहेरी दर्खास्त मिति २०७२।१०।२८ मा पठाएको हो । हुलाकबाट पठाएको दर्खास्तलाई अ.बं.९० नं. बमोजिम सनाखत गराई कारबाही अगाडि बढाउनुपर्नेमा जिल्ला प्रहरी कार्यालयबाट आफ्नो कर्तव्य र दायित्वको पालना नभएकोले सो सम्बन्धमा अदालतमा ०७२-WO-०१८१ को परमादेशको निवेदन दर्ता गराई कारबाहीयुक्त अवस्थामा छ । यसरी विपक्षीले आफूले अपराध गरी अपराधबाट बच्नका लागि प्रस्तुत निषेधाज्ञाको निवेदन दर्ता गराएका छन् । निवेदन दाबी असत्य हुँदा निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने होइन भन्नेसमेत बेहोराको धनई साह कानु र राम पुकार साह कानुको संयुक्त लिखित जवाफ ।\nकानूनबमोजिम पक्राउ गरी थुनामा राखी अनुसन्धान तहकिकात गर्न पाउने फौजदारी कसुरमा बाहेक निवेदकलाई पक्राउ गर्ने, थुनामा राख्ने कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा निषेधाज्ञाको आदेश जारी हुने ठहर्छ भन्‍नेसमेत बेहोराको तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।०२।०५ मा भएको फैसला ।\nविपक्षी निवेदकले म पुनरावेदक रामपुकार साह कानुलाई कुटपिट गरेकाले निजउपर ज्यान मार्ने उद्योग मुद्दाको जाहेरी दर्ता भएको र उक्त मुद्दाको रोहबाट निजलाई पक्राउ गरी अनुसन्धान हुन सक्नेमा उक्त मुद्दाबाट उम्किन निवेदकले झुट्टा निवेदन दिएको देखिँदा देखिँदैको अवस्थामा निवेदन खारेज हुनुपर्नेमा निवेदन मागबमोजिम निषेधाज्ञा जारी हुने ठहर गरी तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।०२।०५ मा भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी विपक्षीको निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी धनई साह कानुसमेतले यस अदालतमा मिति २०७३।०७।१९ मा पेस गरेको पुनरावेदन ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरी हेर्दा यसमा तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।०२।०५ मा भएको फैसला मिलेको छ वा छैन । निवेदकको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, शैलेन्द्र साहको जाहेरीले वादी नेपाल सरकार प्रतिवादी विपक्षीमध्येका राम किशोर साहसमेत भएको शरीर बन्धक मुद्दामा अपराध अनुसन्धानमा आफ्नो बेहोरा लेखाई दिएको कारण विपक्षीले रिसइवी राखी विपक्षी राम पुकार साहका दाजुभाइले मेरो ज्यान मार्ने र  ज्यान मार्न नसके सरकार वादी मुद्दामा फसाउने भनी धम्की दिएका सोहीअनुरूप ज्यान मार्ने उद्योग मुद्दाको जाहेरीसमेत दर्ता भएको हुँदा मलाई पक्रने र झुट्टा मुद्दामा फसाउने प्रबल आशंका भएकोले कानूनबमोजिम बाहेक पक्राउ नगर्नु, झुट्टा मुद्दामा नफसाउनु, थुनामा नराख्‍नु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसहित निषेधाज्ञाको आदेश जारी गरिपाउँ भन्‍ने निवेदन जिकिर रहेको देखिन्छ ।\n३. निवेदकले रामपुकार साहलाई कुटपिट गरेकाले निजउपर परेको ज्यान मार्ने उद्योग मुद्दाबाट उम्कनका लागि झुट्टा निवेदन दिएको हुँदा निवेदन खारेज हुनुपर्छ भन्‍ने विपक्षीहरू रामपुकार साह कानु र धनई साह कानुको संयुक्त लिखित जवाफ रहेको देखिन्छ भने निवेदकलाई पक्राउ गर्न कुनै प्रहरी नखटाएको हुँदा निवेदन खारेज हुनुपर्छ भन्‍ने इलाका प्रहरी कार्यालय रौतहटको लिखित जवाफ रहेको देखिन्छ । उपर्युक्त निवेदन जिकिर र लिखित जवाफ रहेको प्रस्तुत मुद्दामा निवेदन मागबमोजिम विपक्षीहरूका नाममा निषेधाज्ञाको आदेश जारी हुने ठहर्‍याई तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।०२।०५ मा भएको फैसलाउपर चित्त नबुझाई विपक्षी धनई साह कानुसमेतको यस अदालतमा पुनरावेदन परी निर्णयार्थ पेस भएको रहेछ ।\n४. पुनरावेदन जिकिर सन्दर्भमा हेर्दा तत्कालीन पुनरावेदन अदालत हेटौंडाबाट कानूनबमोजिम पक्राउ गरी थुनामा राखी अनुसन्धान तहकिकात गर्न पाउने फौजदारी कसुरमा बाहेक निवेदकलाई पक्राउ गर्ने, थुनामा राख्ने कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा निषेधाज्ञाको आदेश जारी हुने ठहर्छ भनी फैसला भएको\nदेखिन्छ । निषेधाज्ञाको आदेश जारी हुँदैमा कुनै पनि फौजदारी मुद्दाको अनुसन्धान तहकिकात गर्नलाई रोक लगाएको भनी अर्थ गर्न मिल्दैन । कानूनबमोजिम आफ्नो अख्तियारीभित्रको क्षेत्रमा कानूनको प्रक्रियाबमोजिम कारबाही गर्नलाई यस्तो आदेशले रोक्दैन । यस्तो आदेशको मकसद क्षेत्राधिकार नभएको विषयको मुद्दा हेरी कसैलाई अनाहकमा दु:ख नदेउ भन्‍नेसम्म हो । यसरी कानूनबमोजिम पक्राउ गरी थुनामा राखी अनुसन्धान तहकिकात गर्न पाउने फौजदारी कसुरमा बाहेक निवेदकलाई पक्राउ गर्ने, थुनामा राख्ने कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा निषेधाज्ञाको आदेश जारी हुने ठहर्‍याई तत्कालीन पुनरावेदन अदालत हेटौंडाबाट भएको फैसलालाई अन्यथा लिनुपर्ने वा बोल्नुपर्ने अवस्था देखिएन ।\n५. अत: कानूनबमोजिम पक्राउ गरी थुनामा राखी अनुसन्धान तहकिकात गर्न पाउने फौजदारी कसुरमा बाहेक निवेदकलाई पक्राउ गर्ने, थुनामा राख्ने कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा निषेधाज्ञाको आदेश जारी हुने ठहर्‍याई तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।०२।०५ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । विपक्षी धनई राह कानुसमेतको पुनरावेदक जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.आनन्दमोहन भट्टराई\n\nइजलास अधिकृत: ताराकुमारी शर्मा\nइति संवत् २०७७ साल असार ३१ गते रोज ४ शुभम् ।"
}