{
    "Title": "निर्णय नं. ११०१५ - अपहरण तथा शरीर बन्धक र जबरजस्ती करणी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७९/०७/२८ \t १७४५",
    "uniqueId": "नि. नं. ११०१५",
    "faisala_miti": "२०७९/०७/२८",
    "judges": [
        "न्यायाधीश श्री अनिलकुमार सिन्हा",
        "न्यायाधीश  डा। श्री कुमार चुडाल"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी र वादी स् परिवर्तित नाम संगिताको जाहेरीले नेपाल सरकार",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "अनुसन्धान अधिकारीले सम्पन्न गर्ने र नेपालको संविधानको धारा १५८",
        "बमोजिम थप सजायसमेत गरी सोही ऐन महलको १२",
        "प्रमाणले पुष्टि गर्ने प्रमाणको भार प्रमाण ऐन, २०३१ को दफा २५",
        "मुलुकी ऐन, जबरजस्ती करणीको महलको ३",
        "१९ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९",
        "नेपालको संविधानको धारा २०",
        "रहेका प्रमाणहरूको विवेचना नै नगरी प्रमाण ऐन, २०३१ को दफा ३, १८, २५ र ५४",
        "को कसुरमा सोही ऐन महलको ३",
        "बमोजिमको कसुरमा सोही ऐन महलको ३",
        "मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको महलको १ र २",
        "मुलुकी ऐन, २०२० को बिहावरीको महलको २",
        "मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १ र २",
        "मुलुकी ऐन, जबरजस्ती करणीको महलको १",
        "पर्न सक्ने देखिएकोले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०९३०",
        "१८५ क र प्रमाण ऐन, २०३१ को दफा ३, १८, २५, ५४",
        "मुलुकी ऐन, जबरजस्ती करणीको महलको ४",
        "मुलुकी फौजदारी संहिता, २०७४ को दफा २१९",
        "मुलुकी ऐन, जबरजस्ती करणीको महलको ३९३०",
        "बमोजिम सजाय हुन र सोही ऐन महलको १०",
        "मुलुकी ऐन, बिहावारीको महलको २",
        "बमोजिम सजाय गरी सोही ऐन महलको ७ र ९",
        "तथा मुलुकी फौजदारी कार्यविधि संहिता, २०७५ को दफा १४०९३०",
        "मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ४२९१०",
        "मुलुकी ऐन, २०२० को जबरजस्ती करणीको महलको १",
        "विपरीत सोही ऐन महलको ३",
        "एवं जाँचबुझका बखत सङ्कलित प्रमाणहरू प्रमाण ऐन, २०३१ को दफा १८",
        "को कसुरमा सोही ऐन महलको ३९३०"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश  डा। श्री कुमार चुडाल\nफैसला मिति स् २०७९।७।२८\n०७५(ऋच्(२६३८\n\nमुद्दाः अपहरण तथा शरीर बन्धक र जबरजस्ती करणी\n\nपुनरावेदक र प्रतिवादी स् विजुली यादवको छोरा जिल्ला सप्तरी विस्नु गाउँपालिका वडा नं। १ स्थायी घर भएको सन्तोषकुमार यादव\nविरूद्ध\nप्रत्यर्थी र वादी स् परिवर्तित नाम संगिताको जाहेरीले नेपाल सरकार\n\nपीडित तथा जाहेरवालाले आफूले गरेको दाबी परिवर्तन गरी प्रतिकूल बकपत्र गरेको अवस्थामा अन्य प्रमाणको वस्तुनिष्ठ मूल्याङ्कनबाट घटना भएको र घटनामा आरोपित व्यक्तिको संलग्नता रहेको पुष्टि हुने प्रत्यक्ष वा परोक्ष प्रमाण छन् भने जाहेरवाला वा पीडितको प्रतिकूल बकपत्रलाई अस्वीकार गर्न सकिने ।\n९प्रकरण नं।५०\nपीडित र प्रतिवादीबिच बालविवाह भएको तथ्य स्थापित भइरहेको स्थितिमा निज पीडितको करणीसम्बन्धी स्वास्थ्य परीक्षण प्रतिवेदन एकल रूपमा जबरजस्ती करणीको निश्चयात्मक प्रमाण ९अयलअगिकष्खभ भखष्मभलअभ० हुन नसक्ने ।\n९प्रकरण नं।९०\nनेपाल सरकार वादी भई चल्ने फौजदारी मुद्दालाई देवानी मुद्दामा परिणत गर्न सकिने भए तापनि नेपाल सरकार वादी भई अनुसूचीको कुनै प्रकारको मुद्दालाई नेपाल सरकार वादी भई चल्ने अर्को प्रकारको अनुसूचीको फौजदारी मुद्दामा परिवर्तन गर्न सकिने ।\n९प्रकरण नं।१४०\n\nपुनरावेदक र प्रतिवादीका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता शम्भु थापा तथा विद्वान् अधिवक्ताद्वय श्री शंकरबहादुर राउत र श्री मुना दाहाल\nप्रत्यर्थी र वादीका तर्फबाट स् विद्वान् सहन्यायाधिवक्ता श्री चन्द्रकान्त खनाल\nअवलम्बित नजिर स्\nने।का।प।२०५५, अङ्क २, नि।नं।६५१०\nने।का।प।२०६६, अङ्क ३, नि।नं।८१११\nने।का।प।२०६६, अङ्क १०, नि।नं।८२४३\nने।का।प।२०७२, अङ्क ५, नि।नं।९३९३\nने।का।प।२०७४, अङ्क १०, नि।नं।९८८९\nसम्बद्ध कानून स्\nनेपालको संविधान\nमुलुकी फौजदारी संहिता, २०७४\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः(\nमा। जिल्ला न्या। श्री राजकुमार कोइराला\nउदयपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः(\nमाननीय न्यायाधीश श्री विदुर विक्रम थापा\nमाननीय न्यायाधीश श्री शालिग्राम कोइराला\nउच्च अदालत विराटनगर, अस्थायी इजलास\nओखलढुङ्गा\n\nफैसला\nन्या।डा।कुमार चुडाल स् उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको मिति २०७५।०८।१९ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९ को उपदफा ९१० अन्तर्गत यस अदालतमा वादी नेपाल सरकारको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\nतथ्य खण्ड\nमिति २०७२।११।११ को जाहेरी दरखास्तः प्रतिवादी सन्तोषकुमार यादव छिमेकी बिन्दा साहको घरमा आउने जाने गर्दा मेरो घरमा कोही नभएको अवस्थामा मेरी छोरी वर्ष १५ की परिवर्तित नाम त्रियुगा खोला भेट्न आई स्मार्ट फोन ९मोबाइल० हातमा दिई विभिन्न प्रलोभन देखाई घरबाट बाहिर लाने प्रयास गर्दै गरेको रहेछ, सोही क्रममा मिति २०७२।११।८ गते अन्दाजी १३स्०० बजेको समयमा घरमा कोही नभएको मौका छोपी सन्तोषकुमार यादव आई छोरीको बिनामन्जुरी भारतमा लगी बिक्री गर्ने, जबरजस्ती करणी गर्ने, इच्छा विरूद्ध काममा लगाउने उद्देश्यले विभिन्न प्रलोभन देखाउँदा छोरीले इन्कार गर्दा डर त्रास देखाई, धाक धम्की दिई निज प्रतिवादीले परिवर्तित नाम त्रियुगा खोलालाई अपहरण गरी एकान्त स्थानमा राखी बेलुकी अन्दाजी ८।०० बजे जिल्ला उदयपुर, त्रियुगा नगरपालिका वडा नं।३ स्थित मोहरबक्स अलिको घरमा लगी बन्धक बनाई जबरजस्ती करणी गरी भोलिपल्ट मिति २०७२।११।९ गते बिहान त्यहाँबाट निकाली अन्यत्र भारत लाने योजना बनाई अपरिचित व्यक्तिको सहयोगमा परिवर्तित नाम त्रियुगा खोलालाई गाइघाट कटारी जाने बसमा चढाई प्रतिवादीहरू कलिम मियाँ र सन्तोषकुमार यादव मोटर साइकलमा चढी पिछा गरी लाहान आइपुग्दा परिवर्तित नाम त्रियुगा खोलालाई खोज तलासको क्रममा महेश चौधरीले बसमा त्रियुगा खोलालाई देखी घरमा ल्याएपछि सोधपुछ गर्दा घटनाबारे जानकारी गराएका हुन् । प्रतिवादी कलिम मियाँको सहयोगमा प्रतिवादी सन्तोषकुमार यादवले परिवर्तित नाम त्रियुगा खोलालाई ललाइ फकाइ डर त्रास देखाई अपहरण गरी लगी बन्धक बनाई जबरजस्ती करणीसमेत गरेको हुँदा प्रतिवादीहरूलाई कानूनबमोजिम कारबाही गरिपाउँ भन्ने बेहोराको परिवर्तित नाम संगिताको जाहेरी दरखास्त ।\nमिति २०७२।११।१२ गतेको पीडित परिवर्तित नाम त्रियुगा खोलाको शारीरिक जाँच परीक्षण प्रतिवेदनः ज्थmभल चगउतगचभम ष्ल द्द इ’ अयिअप उयकष्तष्यल, घ, ढ, ज्ञज्ञ इ’ अयिअप उयकष्तष्यल भन्ने पीडित त्रियुगा खोलाको शारीरिक जाँच रिपोर्ट ।\nमिति २०७२।११।१५ गतेको घटनास्थल मुचुल्काः जिल्ला उदयपुर, त्रियुगा नगरपालिका वडा नं।३ स्थित पूर्वमा गाईघाट कदमाहा सडक, पश्चिममा समिम रायनको घर, उत्तरमा मुतृर्जा अलिको घर, दक्षिणमा बैजु साहको घर यति चार किल्लाभित्र रहेको पूर्व मोहडा भएको पाँचवटा कोठाहरू भएको १ तले पक्की मोहरबक्स अलीको घर, सो घरको उत्तरपट्टिको दक्षिण साइडको पहिलो कोठाभित्र पूर्व, पश्चिम भएको खाट रहेको उक्त कोठामा प्रतिवादी सन्तोषकुमार यादवले पीडित परिवर्तित नाम त्रियुगा खोलालाई थुनी खाटमा लडाई धाक धम्की दिई जबरजस्ती करणी गरेको भनी पीडितले हेराई देखाएको, अपहरण गरेको भनी बताएको स्थानबाट उक्त घटनास्थलको दुरी अन्दाजी सात सय मिटर पश्चिम रहेको भन्ने घटनास्थल मुचुल्का ।\nमिति २०७२।११।१६ गतेको पीडित परिवर्तित नाम त्रियुगा खोलाले अनुसन्धान अधिकृत प्रहरी निरीक्षक रामकुमार यादवसमक्ष गरेको घटना विवरण कागजः छिमेकीको घरमा कहिलेकाहीँ आउने जाने गरेका सामान्य चिनजान भएका प्रतिवादी सन्तोषकुमार यादवले ९८६२९३४७०० नं।को मोबाइलबाट फोन गरी मसँग विवाह गर म तिमीलाई राम्रो खान लाउन दिन्छु भनी फोन गर्नुहुन्थ्यो । मिति २०७२।११।८ गते अन्दाजी १३।०० बजेको समयमा बुबा, आमा, बहिनी काम विशेषले घरबाहिर जानुभएकोले म घरमा एक्लै थिएँ, प्रतिवादी सन्तोषकुमार यादव आई तिमी मसँग हिँड भारत पट्ना घुमाउन लान्छु, भारतमा लगी विवाह गर्छु भनी मलाई ललाइ फकाइ गर्दा मैले इन्कार गर्दा निज प्रतिवादीले निजसँग नगए ज्यान मार्ने धाक धम्की दिई बाध्य बनाई जिल्ला उदयपुर, त्रियुगा नगरपालिका वडा नं।३ स्थित मोहरबक्सको घरमा पुर्‍याई सो रात सोही घर कोठामा मलाई सुताई जोरजुलुमका साथ निजले मलाई जबरजस्ती करणी गरी भोलिपल्ट बिहान कलिम मियाँ र सन्तोषकुमार यादवले बसपार्क पुर्‍याई लाहान जाने गाडीमा मलाई चढाई निजहरू मोटरसाइकलमा पछिपछि लाहान आई पुग्दा महेश चौधरीले सोही दिन बिहान ०६।०० बजेको समयमा फेला पारी मलाई उद्धार गर्नुभएको हो । निजहरू आउँदै थिएस मलाई आफन्तले भेटेपछि निजहरू भागी गएका हुन्, मलाई आफन्तले फेला नपारेको भए निजहरूले अपहरण गरी भारत विदेश पुर्‍याई बेचबिखन गर्न सक्थे, प्रतिवादीहरूउपर कानूनबमोजिम हदैसम्मको कारबाही होस् भन्ने परिवर्तित नाम त्रियुगा खोलाको घटना विवरण कागज ।\nमिति २०७३।०१।३१ गते अनुसन्धान अधिकृत प्रहरी निरीक्षक रामकुमार यादवसमक्ष महेशकुमार चौधरीले गरेको घटना विवरण कागजः मिति २०७२।११।०८ गते बेलुकी जाहेरवालीले मेरी छोरी हराइन् भनी टेलिफोनबाट जानकारी गराएकोले परिवर्तित नाम त्रियुगा खोलालाई लाहानस्थित होटलसमेतमा खोज तलास गर्दा फेला नपरेपछि भोलिपल्ट मिति २०७२।११।०९ गते बिहान गाईघाटबाट आउने गाडीहरूमा खोज तलास गर्दा नर्सिङ लेखिएको बसमा फेला पारी निजलाई घरमा ल्याई सोधपुछ गर्दा प्रतिवादी सन्तोषकुमार यादवसमेतले पीडितलाई अपहरण गरी बन्धक बनाई जबरजस्ती करणीसमेत गरेको भन्ने थाहा पाएको हुँ । निज प्रतिवादीहरूलाई कानूनबमोजिम कारबाही होस् भन्ने बेहोराको महेशकुमार चौधरीको घटना विवरण कागज ।\n\nमिति २०७३।०९।०४ गतेको वस्तुस्थिति मुचुल्काः मिति २०७२।११।०८ गते अन्दाजी १३स्०० बजेको समयमा पीडित परिवर्तित नाम त्रियुगा खोला घरमा एक्लै भएको मौका छोपी प्रतिवादी सन्तोषकुमार यादवले पीडितलाई ललाइ फकाइ डर त्रास देखाई अपहरण गरी कलिम मियाँको सहयोगमा मोहरबक्स अलीको घरमा बन्धक बनाई राखी सोही घर कोठामा प्रतिवादी सन्तोषकुमार यादवले परिवर्तित नाम त्रियुगा खोलालाई थुनी विभिन्न डर, त्रास देखाई पीडितको इच्छाविपरीत जबरजस्ती करणी गरी भोलिपल्ट प्रतिवादीहरूले पीडितलाई बसमा चढाइ गाईघाटबाट लाहानतर्फ लाँदै गर्दा पीडितको अभिभावकले फेला पारी उद्धार गरेको भन्ने सुनी थाहा पाएका हौँ । प्रतिवादीहरूउपर कानूनबमोजिम कारबाही होस् भन्ने बेहोराको वस्तुस्थिति मुचुल्का ।\nमिति २०७३।१०।१३ गतेको अनुसन्धान अधिकृत प्रहरी निरीक्षक टेकेन्द्र शर्मा पौडेलसमक्ष मोहरबक्स अलीले गरेको घटना विवरण कागजः मिति २०७२।११।८ गते बेलुका अं।१९।३० बजेको समयमा परिवर्तित नाम त्रियुगा खोलालाई मेरो घरको बरण्डामा एक्लै वरपर गर्दै गरेको देखी निजलाई सोधीखोजी गर्दा म गाईघाटमा पढ्छु, दाजु खोज्दै आएकी हुँ भनी बताएकी हुन्, मैले तिमीलाई चिन्दिनँ जाउ भन्दा निज मेरो घरअगाडि सडकमा निस्किएको देखेको हुँ, म खाना खाई आफ्नो कोठामा सुतेको हुँ, परिवर्तित नाम त्रियुगा खोला राति के कता गए मलाई थाहा भएन । परिवर्तित नाम त्रियुगा खोलालाई प्रतिवादीहरूले बन्धक बनाई जबरजस्ती करणी गरेको भन्ने मलाई थाहा भएन भन्ने मो।मोहरबक्स अलीको घटना विवरण कागज ।\nमिति २०७३।११।८ गते उदयपुर जिल्ला अदालतमा दायर भएको अभियोग पत्रः प्रतिवादीहरू सन्तोषकुमार यादव र कलिम मियाँसमेतको आपसी योजना एवं संलग्नतामा निजहरूले जाहेरवालाको नाबालक छोरी वर्ष १५ की परिवर्तित नाम त्रियुगा खोलालाई अपहरण गरी लगी बन्धकसमेत बनाएको सप्रमाण पुष्टि हुन आएको र प्रतिवादीहरूको उक्त कार्य मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १ र २ नं। विपरीत सोही ऐन महलको ३ नं। बमोजिमको कसुरजन्य कार्य भएको हुँदा प्रतिवादीहरूलाई उक्त कसुरमा सोही ऐन, महलको ३ नं। बमोजिम सजाय गरी सोही ऐन महलको ७ र ९ नं। बमोजिम थप सजायसमेत गरी सोही ऐन महलको १२ नं। बमोजिम क्षतिपूर्ति भराइपाऊँ । साथै प्रतिवादीमध्येका कलीम मियाँको मद्दतमा अर्का प्रतिवादी सन्तोषकुमार यादवले वर्ष १५ की पीडितलाई जबरजस्ती करणी गरेको भन्ने देखिएकोले प्रतिवादीमध्येका सन्तोषकुमार यादवलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं। एवं ३ ९३० नं। को कसुरमा सोही ऐन महलको ३ ९३० नं। बमोजिम सजाय हुन र सोही ऐन महलको १० नं। बमोजिम निज प्रतिवादीबाट पीडितलाई क्षतिपूर्ति भराइपाउन र अर्का प्रतिवादी कलिम मियाँलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ४ नं। को कसुरमा सोही महलको ४ नं। बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको अभियोग माग दाबीसहितको सुरू अदालतमा दायर गरेको अभियोगपत्र ।\nमिति २०७४।०३।२१ गते प्रतिवादी सन्तोषकुमार यादवले माननीय जिल्ला न्यायाधीश श्री राजकुमार कोइरालाको इजलाससमक्ष गरेको बयानः दरखास्त झुठा हो । जाहेरी दरखास्तमा भनेबमोजिम पीडितलाई मैले अपहरण तथा शरीर बन्धक र जबरजस्ती करणी गरेको छैन । मेरो र पीडितबिच एक वर्षदेखि प्रेम सम्बन्ध थियो । म र पीडितका बिच जात नमिल्ने हुँदा हाम्रो प्रेममा पीडितको अभिभावकको मन्जुरी नभएको हुँदा रिसइबीको कारण उक्त जाहेरी दरखास्त दिएका\nहुन् । मैले पीडितलाई अपहरण गरी शरीर बन्धक बनाई जबरजस्ती करणी गरेको होइन । विवाह गरी लगेको मात्र हो । मलाई अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन । हाल हामी विवाह गरी सँगै बसेका छौं भनी प्रतिवादी सन्तोषकुमार यादवले सुरू उदयपुर जिल्ला अदालतमा गरेको बयान ।\nमिति २०७४।०५।०६ गते प्रतिवादी सन्तोषकुमार यादवको साक्षी दयाराम यादवले उदयपुर जिल्ला अदालतमा गरेको बकपत्रः जाहेरी झुठो हो, प्रतिवादी सन्तोषकुमार यादवले अपहरण गरी बन्धक बनाई जबरजस्ती करणीसमेत गरेका होइनन् भनी प्रतिवादीको साक्षी दयाराम यादवले उदयपुर जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०७४।०५।०६ गते पीडित परिवर्तित नाम त्रियुगा खोलाले गरेको बकपत्रः हामी दुईबिच १ ९एक० वर्षअगाडि ९घटना हुनुभन्दा० देखि नै प्रेम सम्बन्ध थियो । सोही प्रेम सम्बन्धको कारणले गर्दा हामी दुवै भागी गई सिराहा जिल्ला अदालतमा ९नाता सम्बन्ध कायम राखी० विवाह गरेका हौं । मलाई अपहरण गरी शरीर बन्धक राखी जबरजस्ती करणी गरेको होइन भनी पीडित परिवर्तित नाम त्रियुगा खोलाले सुरू उदयपुर जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरवाली परिवर्तित नाम संगिताले उदयपुर जिल्ला अदालतमा गरेको बकपत्रः म र श्रीमान् घरमा नभएको अवस्थामा निज प्रतिवादीले हामीलाई थाहा जानकारी नदिईकन मेरो छोरी परिवर्तित नाम त्रियुगा खोलालाई भगाई लगेको रिसले गर्दा उक्त जाहेरी दिएको हो भनी जाहेरवाली परिवर्तित नाम संगिताले उदयपुर जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०७४।०५।०७ गते वस्तुस्थिति मुचुल्कामा बस्ने जानुका रासकोटी ठकुरीले गरेको बकपत्रः पीडितलाई अपहरण गरेर लगेको भन्ने कुरा सुनेर थाहा पाएको हुँ । पछि प्राप्त जानकारीअनुसार पीडितले प्रतिवादी सन्तोषकुमार यादवसँग विवाह गरेर गएको रहेछ । मिति २०७३।९।४ गते प्रहरीमा गरेको वस्तुस्थिति मुचुल्काको बेहोरा मेरो होइन । सहीछाप चाहीँ गरेको हो भनी वस्तुस्थिति मुचुल्कामा बस्ने जानुका रासकोटी ठकुरीले सुरू उदयपुर जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०७४।५।११ मा भएको उदयपुर जिल्ला अदालतको फैसलाः प्रतिवादी कलिम मियाँको हकमा मुलुकी ऐन, अ।बं।१९० नं। अनुसार मुलतबीमा राखिदिने ठहर्छ । प्रतिवादी सन्तोषकुमार यादवलाई मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १ र २ नं। विपरीत सोही ऐन, महलको ३ नं। बमोजिमको कसुरमा सोही ऐन महलको ३ नं।बमोजिम सजाय गरी सोही ऐन महलको ७ र ९ नं। बमोजिम थप सजायसमेत गरी सोही ऐन महलको १२ नं। बमोजिम क्षतिपूर्तिको व्यवस्था हुन तथा मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं। एवं ३ ९३० नं। को कसुरमा सोही ऐन महलको ३९३० नं। बमोजिम सजाय हुन र सोही ऐन महलको १० नं। बमोजिम निज प्रतिवादीबाट पीडितलाई क्षतिपूर्ति भराइपाउँ भन्ने वादी नेपाल सरकारको अभियोग दाबी पुग्न नसक्ने ठहर्छ । सो ठहर्नाले प्रतिवादी सन्तोषकुमार यादवले अभियोग माग दाबीबाट सफाइ पाउनेसमेत ठहर्छ भन्ने सुरू उदयपुर जिल्ला अदालतको मिति २०७४।५।११ मा भएको फैसला ।\nमिति २०७५।१।२६ गते उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गामा नेपाल सरकारले दायर गरेको पुनरावेदनको बेहोराः परिवर्तित नाम त्रियुगा खोला वर्ष १५ की नाबालिकालाई निजको अभिभावकको मन्जुरीबेगर लगेको र बन्धक बनाइराखेको तथ्यलाई मिसिल संलग्न रहेको पीडितको जन्म दर्ता प्रमाणपत्र र निजहरूबिच भएको नाता कायम मुद्दाको मिलापत्र ९जसमा पीडितको उमेर २० वर्ष कायम गरी मिलापत्र गरेको छ० बाट पनि पुष्टि हुन्छ । नाबालकलाई साबालक कायम गरी नालेस गर्न लगाउनु र नाता कायम हुने गरी मिलापत्र गर्नु पनि गैरकानूनी कार्य हो भन्ने बेहोरा प्रस्ट छ । यसरी पीडितलाई निजको अभिभावकको मन्जुरीबेगर ल्याएर आफ्नो अधीनमा राखेको तथ्य मिसिल संलग्न रहेको मिलापत्रको प्रतिलिपिबाट देखिन्छ । प्रतिवादीले अनुसन्धानको क्रममा फरार रही अदालतमा अभियोग माग दाबीमा इन्कार रहनु र आफ्नो गफमेलका व्यक्तिहरूबाट आफ्नो बयानअनुकूल बकपत्र गराउँदैमा कसुरदार होइनन् भनी सफाइ दिन मिल्दैन । एउटी नाबालिकालाई निजको संरक्षकको अनुमतिबिना भगाई कसुर अपराधबाट बच्नको निमित्त नाता कायम मुद्दा हाल्न लगाई सोमा साबालक देखाउनु र त्यो मुद्दामा नाता कायम गरी मिलापत्र गर्दैमा कसुरदार होइनन् भन्न मिल्ने होइन । यस्तो परिस्थिति एवं अवस्था देखिँदादेखिँदै पनि प्रतिवादीलाई कसुर अपराधबाट उन्मुक्ति दिएको सुरू उदयपुर जिल्ला अदालतको मिति २०७४।५।११ को फैसला कानूनी रूपले त्रुटिपूर्ण भएकोले उक्त त्रुटिपूर्ण फैसला बदर गरी विपक्षी प्रतिवादीलाई अभियोग दाबीबमोजिमको कसुर ठहर गरी सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारले उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गामा दायर गरेको पुनरावेदन पत्र ।\nमिति २०७५।५।३१ गतेको प्रत्यर्थी झिकाउने आदेशः यसमा प्रमाण मूल्याङ्कनको रोहमा सुरू उदयपुर जिल्ला अदालतको फैसला विचारणीय देखिँदा छलफलको लागि साबिक मुलुकी ऐन, अ।बं।२०२ नं। तथा मुलुकी फौजदारी कार्यविधि संहिता, २०७५ को दफा १४०९३० बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्ने उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट मिति २०७५।०५।३१ मा भएको आदेश ।\nमिति २०७५।८।१९ को उच्च अदालत विराटनगर, अस्थाई इजलास ओखलढुङ्गाको फैसलाः प्रतिवादी सन्तोषकुमार यादवले अभियोग माग दाबीबाट सफाइ पाउने ठहर्‍याएको सुरू उदयपुर जिल्ला अदालतबाट मिति २०७४।०५।११ मा भएको फैसला मिलेको नदेखिँदा उक्त फैसला उल्टी भई निज प्रतिवादी सन्तोषकुमार यादवलाई तत्कालीन मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको ३ नम्बरले ७ ९सात० वर्ष कैद र रू। ५०,०००। – ९पचास हजार रूपैयाँ० जरिवाना, ऐ।को ७ नम्बरले २ ९दुई० वर्ष थप कैद सजाय हुने र पीडित नाबालक महिला भएको हुँदा ऐ। महलको ९ नम्बरले थप दुई वर्ष कैदको सजाय हुने तथा ऐ।महलको १२ नम्बरले प्रतिवादीबाट पीडितले रू। ५०,०००।– ९पचास हजार रूपैयाँ० क्षतिपूर्तिसमेत भराई लिन पाउने ठहर्छ । यसका साथै अभियोग माग दाबीबमोजिम प्रतिवादीलाई तत्कालीन मुलुकी ऐन, जबरजस्ती करणीको महलको ३९३० नम्बरले ६९छ० वर्ष कैद सजाय र ऐ। महलको १० नम्बरबमोजिम प्रतिवादीबाट पीडितले रू। ५०,०००।– ९पचास हजार रूपैयाँ० क्षतिपूर्तिसमेत भराई लिन पाउने ठहर्छ भन्ने बेहोराको मिति २०७५।८।१९ मा उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट भएको फैसला ।\nमिति २०७६।३।१५ गते  सर्वोच्च अदालतमा चढाएको पुनरावेदन पत्रः म र पीडितबिच प्रेम सम्बन्ध रहेको र जात नमिलेको कारण प्रेम सम्बन्धलाई छुटाउने मनसायले जबरजस्ती जाहेरी दिएका हुन् । सोही आधारमा अनुचित दबाब र प्रभावमा परी पीडितले कागज गरेको हो । सो बेहोरा मैले अदालतमा आई बयान गर्ने क्रममा प्रस्ट पारेको छु । कुनै पनि स्वतन्त्र र भौतिक सबुत प्रमाणले मउपर लगाइएको अभियोग पुष्टि हुन सकेको छैन । मउपर लगाएको अभियोग दाबी शंकारहित र प्रत्यक्ष प्रमाणले पुष्टि गर्ने प्रमाणको भार प्रमाण ऐन, २०३१ को दफा २५ बमोजिम विपक्षी वादी नेपाल सरकारको हो । म निर्दोष रहेको तथ्य सरकारी गवाह जाहेरवाला परिवर्तित नाम संगिता, पीडित परिवर्तित नाम त्रियुगा खोला र वस्तुस्थिति मुचुल्काको मानिस जानुका रासकोटीसमेतले सुरू अदालतमा आई गरेको बकपत्रमा प्रस्ट पारेका छन् । निजहरूको उक्त वास्तविक भनाइलाई अन्यथा भन्नुपर्ने अवस्थासमेत छैन । निजहरूले गरेको वास्तविक तथ्यसहितको बकपत्रलाई प्रमाण ऐन, २०३१ बमोजिम प्रमाणमा लिनुपर्ने स्पष्ट व्यवस्थासमेत रहेको छ । मैले अदालतमा आई बयान गर्ने क्रममा आफू निर्दोष रहेको भनी कसुरमा इन्कार रही बयान गरेकोमा सोलाई पुष्टि हुने गरी मेरोतर्फका साक्षी दयाराम यादवले अदालतमा आई मैले कसुरजन्य कार्य नगरेको, हामीबिच प्रेम विवाह भएको र बुबा आमाले अन्तरजातीय विवाह गर्‍यो भनी फसाउने नियतले झुठ्ठा जाहेरी दिएको हो भन्ने बेहोराको बकपत्रबाट पुष्टि गरेका छन् । मिसिल संलग्न रहेका प्रमाणहरूको विवेचना नै नगरी प्रमाण ऐन, २०३१ को दफा ३, १८, २५ र ५४ समेतको प्रतिकूल र शंकाको सुविधा अभियुक्तले पाउने भन्ने फौजदारी न्यायको सिद्धान्तविपरीत हुने गरी भएको फैसला अन्यायपूर्ण छ । म उदयपुरमा नै कार्यरत रहेको अवस्थामा पीडित भनिएकी त्रियुगा खोलासँग प्रेम सम्बन्ध रहेको तथ्यलाई पीडित स्वयंले सन्तोषकुमार यादवले कहिलेकाहीँ फोन गर्ने र विवाह गरौं भन्ने गरेको भनी घटना विवरण कागजमा उल्लेख गर्नुले समेत प्रेम सम्बन्ध रहेका कुरा पुष्टि भएको छ । हामीहरूबिच मिति २०७३।०३।२२ मा सिराहा जिल्ला अदालतबाट नाता सम्बन्ध कायम हुने गरी मिलापत्र भई श्रीमान् श्रीमती भई सँगै बस्दै आएका छौं । पीडित भनिएकी मेरो श्रीमतीले सिराहा जिल्ला अदालतमा गरेका फिरादमा पनि हामीबिच प्रेमसम्बन्ध रहेको कुरा उल्लेख गरेकी छिन् । हामीबाट मिति २०७५।०९।१४ गतेका दिन छोरी प्राची कुमारी यादवको वि।पी। कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानमा जायजन्म भइसकेको छ । फौजदारी कसुर ठहर हुनको लागि अभियुक्तले कसुर गरेको कुरा ठोस, तथ्यपरक र शंकारहित प्रमाणले पुष्टि गर्नुपर्दछ । विरोधाभाष, अस्पष्ट र शंकास्पद प्रमाणहरूको आधारमा कोही कसैलाई दोषी मुकरर गर्न मिल्दैन । प्रस्तुत मुद्दामा मलाई दोषी भएको प्रमाणित गर्ने स्वयंसिद्ध तथ्यहरू छैनन् । अदालतमा गरेको बयानरबकपत्रमा कसुर गरेको भन्ने तथ्य उल्लेख नगरेको र स्वतन्त्र भौतिक सबुत प्रमाणले पनि म कसुरदार रहेको भनी पुष्टि गर्न सकेको छैन । मैले पीडितलाई जबरजस्ती करणी गरेको\nछैन । पीडितको शारीरिक जाँच प्रतिवेदनमा कन्याजाली च्यातिएको ९ज्थmभल चगउतगचभम० भन्ने बेहोरा उल्लेख छ, सो प्रतिवेदनमा उल्लेख गरेजस्तो जबरजस्ती करणीको कारणले मात्र त्यस्तो हुन सक्दैन । वस्तुतस् तराइमा रहने बस्नेले साइकल चलाउने कुरा सामान्य रहेको र साइकल चलाउँदा वा अन्य कारणहरूले पनि कन्याजाली च्यातिएको ९ज्थmभल चगउतगचभम० हुन सक्ने कुरा ःभमष्अब िव्गचष्कउचगमभलअभ ले समेत स्थापित गरेको छ । सोही आधारहीन र तथ्यहीन चिकित्सकीय प्रतिवेदनलाई नै आधारमानी भएको फैसला त्रुटिपूर्ण रहेको स्पष्ट छ । फौजदारी मुद्दामा ठोस र वस्तुनिष्ट ढंगबाट अभियोग प्रमाणित गर्नुपर्ने भार वादीको रहेको र प्रत्यक्ष वा परिस्थितिजन्य प्रमाणबाट आफूले लगाएको अभियोग प्रमाणित गर्नुपर्ने कर्तव्य पनि वादीमै रहेको हुन्छ । म विरूद्धको अभियोग झुठा र आधारहीन कथनका आधारमा लगाइएकोमा सो कथन पनि अदालतमा आएर खण्डित भएको छ । विवादास्पद प्रमाण र तथ्यहरूमा निर्भर गरी संदिग्ध र शंकाको अवस्थामा कसुरदार कायम गरी सजाय गर्न नमिल्ने, फौजदारी कसुरअन्तर्गत अभियोग दाबी लिँदा सो दाबीलाई पुष्टि गर्न यथेष्ट प्रमाणको विद्यमानता हुनुपर्ने, स्वतन्त्र प्रमाणले कसुर स्थापित हुनुपर्ने, प्रतिवादीले निर्दोषिता प्रमाणित गर्ने होइन वादीले दोषी हो भन्ने पुष्टि गर्नुपर्ने भन्ने जस्ता फौजदारी कसुरका सम्बन्धमा सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्तविपरीत हुने गरी भएको उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट मिति २०७५।०८।१९ मा भएको फैसला साबिक मुलुकी ऐन, अ।ब। १८५ क र प्रमाण ऐन, २०३१ को दफा ३, १८, २५, ५४ तत्कालीन मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिने महलको १, २, ३, ७ र ९ र जबरजस्ती करणीको महलको १ नं। समेतको व्याख्यात्मक त्रुटि रहेको छ । साथै मुलुकी फौजदारी अपराध संहिता, २०७४ र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ ले गरेको कानूनी व्यवस्थासमेतको विपरीत भएकोले त्रुटिपूर्ण फैसला उल्टी गरी सुरू उदयपुर जिल्ला अदालतको फैसला सदर गरी अभियोग दाबीबाट पूर्णतस् सफाइ पाउँ भन्ने बेहोराको पुनरावेदक प्रतिवादी सन्तोषकुमार यादवले यस अदालतमा दायर गरेको पुनरावेदन ।\nयस अदालतको मिति २०७७्र०७्र१८ को प्रत्यर्थी झिकाउने आदेशः यसमा पीडितले अदालतमा गरेको बकपत्रमा यी प्रतिवादीसँग एक वर्षदेखि प्रेम सम्बन्ध रहेको र विवाहसमेत भई छोरीको जायजन्म भई श्रीमान् श्रीमतीको रूपमा रही बसी आएको भनी लेखाएको देखिन्छ । यसैगरी जाहेरवालीले मेरी छोरीलाई थाहा नदिई लगेकोले अपहरण गर्‍यो भनी जाहेरी दिएको हो, मेरी छोरीले प्रतिवादी सन्तोषकुमार यादवसँग विवाह गरी गएकी रहेछ र हाल निजकै घरमा बसेकी छन् भनी अदालतमा बकपत्र गरेको देखिन्छ । प्रतिवादीले जात नमिल्ने हुँदा पीडितको अभिभावकले रिसइवीको कारणले जाहेरी दिएको भनी अदालतमा आरोपित कसुरमा इन्कारी बयान गरेका छन् । पीडितको उमेरका सम्बन्धमा समेत व्याख्यात्मक स्थिति\nदेखिन्छ । यस अवस्थामा उदयपुर जिल्ला अदालतको फैसला उल्टी गरेको उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको मिति २०७५।०८।१९ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिएकोले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०९३० को प्रयोजनार्थ पुनरावेदन पत्रको प्रतिलिपि र आदेशको प्रतिलिपिसहित पेसीको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदन पत्रसहितको मिसिल संलग्न कागजातको अध्ययन गरियो ।\nपुनरावेदक प्रतिवादी सन्तोषकुमार यादवको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता शम्भु थापा तथा विद्वान् अधिवक्ताद्वय श्री शंकरबहादुर राउत र श्री मुना दाहालले जाहेरवाला परिवर्तित नाम संगीताले मिति २०७२।११।०८ गते जिल्ला प्रहरी कार्यालय, उदयपुरमा दिएको जाहेरीका आधारमा लगाइएको अपहरण तथा शरीर बन्धक र जबरजस्ती करणीको अभियोगका आधारमा अपहरण तथा शरीर बन्धक र जबरजस्ती करणीको वारदात स्थापित हुनसक्ने अवस्था छैन । मिसिल संलग्न तथ्य प्रमाणका आधारमा अभियोगमा लगाइएका कानूनी व्यवस्था आकर्षित हुनसक्ने अवस्था पनि छैन । सुरू जिल्ला अदालतको फैसला उल्टी गरी पुनरावेदक प्रतिवादी सन्तोषकुमार यादवलाई अभियोग माग दाबीबमोजिम सजाय गर्ने गरी उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट भएको फैसलामा न्यायिक मनको प्रयोग भएको छैन । प्रस्तुत मुद्दामा प्रयोग गरिएका कानूनहरूको सम्बन्धमा व्यवहारतः द्वन्द्वात्मक ९ऋयलाष्अितष्लन० अवस्था रहेको छ । अदालतमा मुद्दा गर्नुपूर्व प्रतिवादी बनाइएका सन्तोषकुमार यादवले मानव अपहरण गरिएको भनिएकी जाहेरवाली संगीताको छोरी नाम परिवर्तित त्रियुगा खोलालाई जबरजस्ती करणीसमेत गर्ने उदेश्यबाट अपहरण गरेका होइनन् । सो बेहोरा अभियोजन पक्षले वस्तुनिष्ठ प्रमाणबाट पुष्टि गर्न सकेको छैन । दुवै जना राजीखुसीले विवाहको लागि भागेका हुन् भन्ने सन्दर्भमा भागेकी नाम परिवर्तित त्रियुगा खोलाको उमेर १५ वर्ष भएको कारणले गर्दा विवाह गर्ने उमेरसमेत नपुगेको र अर्कोतर्फ शारीरिक सम्बन्ध राख्न तत्काल प्रचलित कानून प्रतिकूल हुने कारणले गर्दा वादीले दाबी लिएको अपहरण तथा शरीर बन्धक लिनेको महल, जबरजस्ती करणीको महलको अभियोग वा दाबी नलिएको बिहावारीको महल आकर्षित हुने हो वा होइन भन्ने नै मूल रूपमा कानूनी द्वन्द्वको अवस्था रहेको स्पष्ट छ । सोही कानूनहरूको प्रयोगको सम्बन्धमा सम्मानित अदालतबाट व्याख्या गरिनुपर्ने अवस्थासमेत विद्यमान रहेको छ । कम उमेरको व्यक्तिले आफ्नै राजीखुसीले विवाह गर्न नपाउने भन्ने सम्बन्धमा कानूनले पूर्णतस् निषेधित गरेको अवस्था\nछैन । बालविवाहलाई रोक्नेसम्मको उद्देश्यले बिहावारीको २ नं। मा विवाह गर्ने उमेरसम्म विधायिकाले निश्चित गरेको देखिन्छ । विधायिकाले निश्चित गरेको उमेरभन्दा कम उमेरमा विवाह गरेमा त्यस्तो विवाह गर्ने केटी स्वयंले मन्जुरी नगरेको अवस्थामा मात्र बिहावरीको २ नं। को देहाय ८ बमोजिम बदर हुने भन्ने अवस्था रहन्छ । प्रचलित कानून, तथ्य र प्रमाणका आधारमा अपहरण तथा शरीर बन्धक र जबरजस्ती करणीको वारदात स्थापित हुन नसक्ने प्रस्ट रहेकोले विपक्षी नेपाल सरकारको अभियोग दाबीमा उल्लेख गरिएका कानूनका आधारमा प्रतिवादीलाई ष्लअचष्mष्लबतभ गर्नेसम्बन्धी व्यवस्था आकर्षित नै हुन नसक्ने हुँदा उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट मिति २०७५।०८।१९ गते भएको फैसला गम्भीर त्रुटि हुँदा विद्यमान कानूनको व्याख्या र विवेचना गरी त्रुटिपूर्ण फैसला उल्टी गरी सुरू उदयपुर जिल्ला अदालतको मिति २०७४।०५।११ को फैसला सदर गरी अभियोग दाबीबाट सफाइ पाउनुपर्ने हो भनी गर्नुभएको बहससमेत सुनियो ।\nप्रत्यर्थी वादी नेपाल सरकारको तर्फबाट विद्वान् सहन्यायाधिवक्ता श्री चन्द्रकान्त खनालले प्रतिवादी सन्तोषकुमार यादवले जाहेरवाला संगिताले छोरीले प्रतिवादी सन्तोषकुमार यादवसँग विवाह गरी गएकी रहेछिन् जाहेरी शंकाको भरमा दिएको हो । पीडित छोरी हाल प्रतिवादीकै घरमा बसिरहेकी छन् भनी सुरू अदालतमा ९स।ज।६ र ७० गरेको बकपत्र बेहोराबाट प्रतिवादीले पीडितलाई विवाह गरी लगेको हो कि भन्ने जस्तो भान पर्न गएको देखिन्छ । त्यस्तो भान पर्न गए तापनि पीडित तथा जाहेरवालाले मौकामा गरेको समग्र बकपत्र बेहोरा, वारदात मितिमा पीडित नाबालिका रहेको निर्विवाद तथ्य तथा प्रतिवादीले कसुरबाट उन्मुक्ति पाउनका लागि वारदातभन्दा पछि १५ वर्षकी पीडितलाई २० वर्ष उमेर कायम गरी सिराहा जिल्ला अदालतमा नाता कायम गरिपाउँ भन्ने निर्देशित मुद्दा हाल्न लगाई मिलापत्र गरी प्रमाण सिर्जना गरे पनि अभियोग दाबीमा रहेको कानूनी व्यवस्था, मिसिल संलग्न प्रमाणहरूको न्यायोचित विवेचना गरी अभियोग दाबीबमोजिमको कसुर कायम गरी प्रतिवादीलाई सजाय गर्ने गरी उच्च अदालतबाट भएको फैसला न्याय र कानूनसङ्गत रहेकोले सम्मानित इजलासले कानून र प्रमाणको विवेकपूर्ण व्याख्या गरी न्याय निरूपण हुनुपर्ने हो भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा प्रतिवादी सन्तोषकुमार यादवले जाहेरवाला परिवर्तित नाम संगिताको छोरी वर्ष १५ की परिवर्तित नाम त्रियुगा खोलालाई अपहरण गरी बन्धक बनाई जबरजस्ती करणीसमेत गरेकोले प्रतिवादीको उक्त कार्य मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको महलको १ र २ नं। विपरीत रहेकोले ऐ।को ३ नं।बमोजिमको कसुरजन्य कार्य भएको हुँदा प्रतिवादीलाई उक्त कसुरमा ऐ। महलको ७ र ९ नं। बमोजिम थप सजायसमेत गरी १२ नं। बमोजिम क्षतिपूर्ति माग दाबी लिनुको साथै प्रतिवादीले वर्ष १५ की पीडितलाई जबरजस्ती करणी गरेको देखिएकोले मुलुकी ऐन, जबरजस्ती करणी महलको १ नं। एवं ३ ९३० नं। को कसुरमा सजाय गरी ऐ। को १० नं। बमोजिम प्रतिवादीबाट पीडितलाई क्षतिपूर्तिसमेत भराइपाउन माग दाबी लिई अभियोग दायर भएको प्रस्तुत मुद्दामा सुरू उदयपुर जिल्ला अदालतबाट प्रतिवादीलाई अभियोग माग दाबीबाट सफाइ पाउने ठहर्‍याई फैसला भएको देखिन्छ । यी पुनरावेदक प्रतिवादी र परिवर्तित नाम त्रियुगा खोलाबिच सिराहा जिल्ला अदालतमा नाता सम्बन्ध कायम मुद्दा दायर भई मिति २०७३।३।२२ मा नाता सम्बन्ध कायम हुने गरी मिलापत्र भएको पनि मिसिल संलग्न कागजातबाट देखिन्छ । सुरू उदयपुर जिल्ला अदालतबाट प्रतिवादीलाई अभियोग मागदाबीबाट सफाइ दिने गरी भएको फैसलाउपर उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गामा वादी नेपाल सरकारको तर्फबाट परेको पुनरावेदनमा सुरू फैसला उल्टी भई प्रतिवादीलाई साबिक मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको ३ नम्बरले ७ ९सात० वर्ष कैद र रू।५०,०००।– ९पचास हजार रूपैयाँ० जरिवाना, ऐ।को ७ नम्बरले २ ९दुई० वर्ष थप कैद सजाय हुने र पीडित नाबालक महिला भएको हुँदा ऐ। महलको ९ नम्बरले थप २ ९दुई० वर्ष कैदको सजाय हुने तथा ऐ। महलको १२ नं। बमोजिम प्रतिवादीबाट पीडितले रू।५०,०००।– ९पचास हजार रूपैयाँ० क्षतिपूर्तिसमेत भराई लिन पाउने, साथै अभियोग माग दाबीबमोजिम प्रतिवादीलाई साबिक मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नम्बरले ६ ९छ० वर्ष कैद सजाय र ऐ। महलको १० नम्बरबमोजिम प्रतिवादी पीडितले रू। ५०,०००।– ९पचास हजार रूपैयाँ० क्षतिपूर्तिसमेत भराई लिन पाउने ठहर्‍याएको फैसलाउपर प्रतिवादीको तर्फबाट यस अदालतमा पुनरावेदन परेको देखिन्छ ।\nअब, उल्लिखित मिसिल संलग्न तथ्य, कागजात एवं प्रमाणहरूको अध्ययन गरी पुनरावेदक प्रतिवादी र प्रत्यर्थीको तर्फबाट उपस्थित विद्वान् कानून व्यवसायी एवं सहन्यायाधिवक्ताको बहस जिकिरसमेत सुनी देहायको विषयमा निर्णय दिनुपर्ने देखियो (\n१। प्रस्तुत मुद्दामा अपहरण तथा शरीर बन्धक र जबरजस्ती करणीको वारदात स्थापित हुन्छ वा हुँदैन रु\n२। प्रस्तुत वारदात के कुन कसुरको रूपमा स्थापित हुन्छ, हुँदैन रु\n३। साबिकको कानूनी व्यवस्थाअनुसार प्रतिवादी र पीडितबिच भएको भनिएको विवादित वारदातमा बिहावारीसम्बन्धी प्रचलित कानूनबमोजिम कसुर हुने हो वा होइन रु\n४। सुरू फैसला उल्टी गरी पुनरावेदक प्रतिवादी सन्तोषकुमार यादवलाई अभियोग माग दाबीबमोजिम सजाय गर्ने गरी उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट भएको फैसला मिलेको छ वा छैन रु\n\n२। अब पहिलो प्रश्नतर्फ विचार गर्दा, प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीउपर अपहरण तथा शरीर बन्धक र जबरजस्ती करणीको अभियोग माग दाबी लिएको देखिन्छ । अभियोग दाबीबमोजिम प्रतिवादीउपर वर्ष १५ की परिवर्तित नाम त्रियुगा खोलालाई अपहरण गरी लगी जबरजस्ती करणी गरेको भन्ने जाहेरी दरखास्त भएको र पीडितको मौकाको कागजमा जाहेरी बेहोराबमोजिमकै बेहोरा उल्लेख भएको एवं वस्तुस्थितिका मानिसहरूले समेत निज प्रतिवादीउपर गढाउ गरी आफ्नो भनाइ उल्लेख गरेको देखिन्छ । त्यस्तै प्रकारले पीडितको स्वास्थ्य परीक्षण प्रतिवेदनमा ज्थmभल च्गउतगचभ ष्ल द्द इ’ अयिअप उयकष्तष्यल, घ, ढ, ज्ञज्ञ इ’अयिअप उयकष्तष्यल भन्नेसमेत उल्लेख भइरहेको स्थितिमा अभियोग पत्र दायर हुँदा पुनरावेदक प्रतिवादीले अदालतसमक्ष पीडितसँग प्रेम सम्बन्ध भई विवाह भएको, तल्लो माथिल्लो जातका कारणले रिसको आवेगमा जाहेरी दरखास्त दिएको र आफूले पीडितलाई अपहरण एवं जबरजस्ती करणी नगरेको भनी अभियोग दाबीलाई इन्कार गरी बयान गरेको देखिन्छ । त्यस्तै प्रकारले जाहेरवालीले अदालतमा गरेको बकपत्रमा प्रतिवादीले छोरी भगाई लगेको रिसमा जाहेरी दिएकी हुँ भनी र पीडितले हामी दुवैबिच प्रेम सम्बन्ध कायम भई भागेर विवाह गरेको हौं, अपहरण गरी जबरजस्ती करणी भएको होइन भनी जाहेरी दरखास्तविपरीत हुने गरी बकपत्र गरेको देखिन्छ । यसरी एकातिर वादी पक्षले अपहरण र शरीर बन्धक तथा जबरजस्ती करणीको आरोप लगाएको पाइयो भने अदालतमा आई बकपत्र गरी जाहेरवाली एवं पीडित भनिएकी त्रियुगा खोलाले सो आरोप लगाउनुको पछाडिको कारण खुलाउँदै सो आरोपलाई इन्कार गरी पीडित र प्रतिवादीबिच विवाह भई हाल वैवाहिक जीवन व्यतीत गर्दै आएको भन्ने तथ्य देखिएको पाइयो ।\n३। कुनै पनि मुद्दा मामिलामा न्याय भन्नु नै सत्यताको खोजी अर्थात् सत्यताको नजिकतामा पुग्ने यत्न हो । च्ष्तभकज त्भधबचष् ७ ब्लच खक क्तबतभ या ग्।ए। ७ इचक भएको मुद्दामा भारतको सर्वोच्च अदालतले न्यायको शूत्र “भ्खभचथ तचष्ब िष्क खयथबनभ या मष्कअयखभचथ ष्ल धजष्अज तचगतज ष्क त्तगभकत” भनी उद्धरण गरेको पाइन्छ । देवानी प्रकृतिका मुद्दामा न्यायिक निष्कर्षमा पुग्न प्रमाणको सन्तुलन र प्रचुरतामा ९एचभउयलमभलअभ या भ्खष्मभलअभक० बढी निर्भर हुन्छ भने फौजदारी कसुरसम्बन्धी विवादको निरूपणका सन्दर्भमा देवानी विषयभन्दा खास खास र आधारभूत अवधारणा रही आएको पाइन्छ । जस्तै, फौजदारी कसुरसम्बन्धी प्रमाणशास्त्रको निर्देशित मार्ग आरोपित कसुरको शंकारहित तवरबाट पुष्टि हुनुपर्ने ९एचयखभम दभथयलम चभबकयलबदभि मयगदत०, शंकाको सुविधा अभियुक्तले पाउने ९द्यभलभाष्त या मयगदत नयभक तय तजभ बअअगकभम०, दश अपराधी छुटुन् तर एक जना पनि निरअपराध व्यक्ति सजायको भागीदार हुन नपरोस् ९क्ष्त ष्क दभततभच तजबत तभल नगष्तिथ उभचकयल भकअबउभ तजयगनज तजबत लय यलभ ष्ललयअभलत कगााभच० आदि रहे भएको देखिन्छ । प्रस्तुत मुद्दामा पनि अपहरण तथा शरीर बन्धक र जबरजस्ती करणी जस्तो गम्भीर प्रकृतिको फौजदारी कसुरसम्बन्धी विवाद निहित रहेकोले न्याय निरूपण गर्दा फौजदारी न्यायका मान्य सिद्धान्त एवं प्रमाण ग्राह्यताको सारभूत नियमलाई आत्मसात गर्नुपर्ने हुन्छ । फौजदारी कसुरसम्बन्धी विषयको खास प्रकृति एवं आवश्यकताअनुसार अनुसन्धान तहकिकातको कानूनतः दायित्व राज्यले बहन गर्नुपर्ने विश्वव्यापी मान्यतासमेत रहेको पाइन्छ । नेपालको संविधानको धारा २० मा वर्णित न्यायसम्बन्धी हक, धारा २१ बमोजिम अपराध पीडितको हक, धारा २२ बमोजिम यातना विरूद्धको हकसमेतका मौलिक हकको बृहत् आयामको रोह एवं प्रचलित अन्य कानून एवं न्यायका मान्य सिद्धान्तका जगमा फौजदारी कसुरसम्बन्धी विवादको निरूपण र न्याय निष्पादन हुने गर्दछ । यसै क्रममा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ ले वर्णित गरेको फौजदारी कसुरसम्बन्धी मुद्दाको अनुसन्धान तहकिकात तोकिएको प्रहरी कार्यालयको अनुसन्धान अधिकारीले सम्पन्न गर्ने र नेपालको संविधानको धारा १५८ बमोजिम महान्यायाधिवक्ता वा महान्यायाधिवक्ताबाट मातहत सरकारी वकिलको कार्यालयलाई प्रत्यायोजित अधिकारबमोजिमका अधिकारीले अभियोजन गर्ने कानूनी व्यवस्था रहे भएको देखिन्छ । अतएवः प्रचलित कानूनको अधीन र मार्ग निर्देशनमा केन्द्रित रही मूलतः प्रहरी कार्यालयले जाहेरी दरखास्त लिने, कागज गराउनेलगायतको तहकिकात गरी प्रमाण सङ्कलन गरी सरकारी वकिलसमक्ष अनुसन्धान प्रतिवेदन पठाउने कार्य सम्पन्न गर्ने गरिएको पाइन्छ । तत्पश्चात्, सम्बन्धित सरकारी वकिलको कार्यालयले सङ्कलित प्रमाणको मूल्याङ्कन ९भ्खष्मभलअभ त्भकत० गर्दै सबुद प्रमाणको आधारमा सम्बन्धित अदालतसमक्ष अभियोजन गर्ने गरेको पाइन्छ ।\n४। प्रस्तुत अपहरण तथा शरीर बन्धक र जबरजस्ती करणीजस्ता समेतका मुद्दा साधिकार अदालतमा दायर भई अदालती कारबाही प्रारम्भ भएपश्चात् सङ्कलित प्रमाण परीक्षण गर्ने, थप प्रमाणहरू बुझ्नेलगायतका तमाम कार्य सम्पन्न गरेपछि मात्र अदालत न्यायिक निष्कर्षमा पुग्ने गर्दछ । अनुसन्धान, तहकिकात एवं जाँचबुझका बखत सङ्कलित प्रमाणहरू प्रमाण ऐन, २०३१ को दफा १८ बमोजिम थुनछेकको प्रयोजनार्थ प्रमाणमा लिन सकिन्छ । जब तत् मुद्दा अदालतमा प्रवेश गर्दछ, तत्पश्चात् प्रहरीलगायत अनुसन्धान अधिकारीबाट संकलित प्रमाणसमेतका प्रमाणहरू प्रमाण ग्राह्यताको कसीमा ९त्यगअज क्तयलभ या ब्मmष्ककष्दष्ष्तिथ या भ्खष्मभलअभ० परीक्षण हुने गर्दछ । तत्सम्बन्धमा अदालतले फौजदारी मुद्दामा साक्षी परीक्षणका सर्वमान्य विधि प्रयोग गर्दै प्रमाणको ग्राह्यताको ९ब्मmष्ककष्दष्ष्तिथ या भखष्मभलअभ० यकिन गर्ने गर्दछ । प्रमाण विधिशास्त्रमा ग्राह्यताको कोणबाट सामान्यतया प्रमाणहरूलाई ग्राह्य प्रमाण ९ब्मmष्ककष्दभि भखष्मभलअभ० र अग्राह्य प्रमाण ९ल्यल(बमmष्ककष्दभि भखष्मभलअभ० गरी कि त ग्राह्य वा कि त अग्राह्य ९भ्ष्तजभच बमmष्ककष्दभि यच लयल(बमmष्ककष्दभि० भनी वर्गीकरण गर्ने गरिन्छ । अभियोजन पुष्टि हुन ग्राह्य प्रमाणको प्राचुर्यता हुनुपर्ने भएकोले अदालतले प्रमाण परीक्षणको विधिसमेत अवलम्बन गर्दै संकलित प्रमाणलाई ग्राह्य हुन वा सोको यकिन गर्ने गर्दछ ।\n५। अब, प्रमाण ग्राह्यको उपर्युक्त कसीमा कथमकदाचित अनुसन्धानमा व्यक्त बेहोराभन्दा विपरीत बेहोरा ९ज्यकतष्भि क्तबतझभलत० अदालतसमक्ष व्यक्त भएमा त्यस्तो अवस्थाका सम्बन्धमा के कस्तो प्रमाण विधिशास्त्र रहे भएको पाइन्छ भनी प्रस्तुत मुद्दाको रोहमा समेत विवेचना गर्नुपर्ने अवस्था आयो । सर्वोच्च अदालतले विभिन्न मुद्दाहरूमा मुद्दा विशेषको प्रकृति र परिवेशसमेतको आधारमा मौका वा अनुसन्धान र अदालतमा व्यक्त गरेका कुराको सम्बन्धमा व्याख्या एवं प्रमाण विधिशास्त्रको विकाससमेत गरेको देखिन्छ । तत् सम्बन्धमा केही प्रतिनिधिमूलक सर्वोच्च अदालतका व्याख्याहरूको अवलोकन एवं उद्धृत गर्न प्रस्तुत मुद्दाको सन्दर्भमा पनि उचित देखिन आउँछ । वस्तुतः पीडित तथा जाहेरवालाले आफूले गरेको दाबी परिवर्तन गरी विपरीत बकपत्र गर्न सक्ने अवस्था कतिपय बाह्य दबाब, प्रभाव, डर, धाकधम्की, लोभलालच आदिका कारणबाट एवं घटनाको लामो अन्तरालपछि सिर्जना हुन सक्ने नयाँ परिस्थितिजन्य अवस्थालाई सहजै नकार्न पनि सकिँदैन । विशेषतः जबरजस्ती करणी जस्ता विषयमा यदाकदा लोक लज्जाका कारण वास्तविकता लुकाउन पनि यसरी बेहोरा परिवर्तन गर्ने गरिएको व्यवहारमा देखिन्छ । त्यस अवस्थामा अन्य प्रमाणको वस्तुनिष्ठ मूल्याङ्कनबाट घटना भएको र घटनामा आरोपित व्यक्तिको संलग्नता रहेको पुष्टि हुने प्रत्यक्ष वा परोक्ष प्रमाण छन् भने जाहेरवाला वा पीडितको प्रतिकूल बकपत्रलाई अस्वीकार गर्न सकिने अवस्था हुन्छ । यसरी जाहेरवाला एवं पीडित स्वयंले जाहेरी दरखास्त र अभियोग माग दाबी प्रतिकूल हुने गरी गरेको बकपत्र प्रमाणको रूपमा ग्राह्य हुने मान्यता राख्दै नेपाल सरकार विरूद्ध मिलन शाह भएको जबरजस्ती करणी मुद्दामा “फौजदारी मुद्दामा कतिपय साक्षीहरू वा पीडित स्वयंले पनि मुद्दाको सुनुवाइको क्रममा अनुसन्धान तहकिकातमा व्यक्त गरेका बेहोराभन्दा विपरीत बेहोरा व्यक्त गर्न सक्ने अवस्था देखिन सक्दछन् । तर पनि अदालतले त्यस्ता विपरीत कथनसमेतका समग्र मुद्दाको रोहबाट जाँच गरी ग्रहणयोग्य ९ब्मmष्ककष्दभि भ्खष्मभलअभ० वा ग्रहण गर्न नसकिने ९ल्यल(बमmष्ककष्दभि भ्खष्मभलअभ० प्रमाणको रूपमा अवलम्बन गर्न सकिन्छ । विशेषतस् इन्कारी बयान ९ज्यकतष्भि क्तबतझभलत० को अवस्था आर्थिक लेनदेन वा सामाजिक वा राजनीतिक प्रभाव वा धाकधम्की वा अन्य प्रभावको कारणले हुनसक्ने सन्दर्भमा अदालत सचेत रहनुपर्ने हुन आउँछ । त्यसमा पनि पीडित बालबालिका भएमा वा रोगग्रस्त भएमा वा गरिबी वा अन्य दबाबका कारणले इन्कारी ९ज्यकतष्भि० हुनुपर्ने स्थिति हुनसक्ने तर्फ झनै गम्भीर हुनुपर्ने हुन आउँछ” भनी उल्लेख गरेको पाइन्छ । प्रस्तुत मुद्दामा पनि जाहेरवाला एवं पीडितले अदालतमा जाहेरी प्रतिकूल हुने गरी बकपत्र गरेको र सो बकपत्रलाई प्रमाणको रूपमा ग्रहण गर्दा उल्लिखित अवस्थाहरू विचारणीय र सान्दर्भिक रहेको देखिन्छ ।\n६। यस्तै प्रकारको इन्कारी बयानलाई प्रमाणमा ग्राह्य हुने नहुने सम्बन्धमा अदालतमा मौकामा कागज गर्नेलगायतका व्यक्तिहरूले गरेको इन्कारी बकपत्रलाई मात्र प्रमाणमा लिई कसुरदारलाई आरोपित कसुरबाट उन्मुक्ति दिन नमिल्ने भनी यस अदालतबाट सुब्बा भन्ने धनराज खड्का विरूद्ध नेपाल सरकार भएको जबरजस्ती करणी मुद्दामा जहाँ पीडित कान नसुन्ने, बोल्न नसक्ने, अपाङ्ग रहेकोमा सो मुद्दामा “सङ्कलित सबुद एवं प्रमाणको श्रृङ्खलाबद्ध कडीहरूबाट प्रतिवादी कसुरदार देखिएको अवस्थामा मौकामा कागज गर्ने व्यक्तिहरूले आफ्नो पूर्वभनाइ प्रतिकूल हुने गरी अदालतमा गरेको बकपत्र प्रतिवादीलाई उन्मुक्ति दिने आधार हुन नसक्ने” भनी फैसला भएको देखिन्छ । प्रस्तुत मुद्दाका तथ्यलाई समेत मूल्याङ्कन गरी अदालतबाट पनि पीडित वा जाहेरवालाका प्रतिकूल बकपत्रलाई हृदयंगम गरिएको र त्यस्ता बकपत्र मुद्दाको सन्दर्भको रोहबाट प्रमाण ग्राह्य गर्नेसम्बन्धी निष्कर्षमा पुगेको देखिन्छ ।\n७। प्रस्तुत मुद्दामा प्रतिवादीले कसुरमा इन्कारी रही बयान गरेको, पीडित जाहेरवालीसमेतका व्यक्तिहरूले अनुसन्धान मौकामा गरेको बेहोराविपरीत बकपत्र गरेको देखिन्छ । साथै निज पुनरावेदक प्रतिवादी र पीडित परिवर्तित नाम त्रियुगा खोलाबिच वादी प्रतिवादी भई सिराहा जिल्ला अदालतमा मिति २०७३। ३। २२ मा नाता सम्बन्ध कायम ९२०७३ सालको मुद्दा नं। एऋ(०२९४० मुद्दा दायर भई मिति २०७३। ३। २२ मा श्रीमान् श्रीमतीको नाता कायम हुने गरी मुद्दा मिलापत्र भएको देखिन्छ । उक्त नाता कायम मुद्दाको फिरादपत्र हेर्दा पनि निज प्रतिवादीले पीडितलाई करणी गर्ने मनसायले ललाइ फकाइ गरी अपहरण गरी बन्धक बनाएको नभई आपसी सहमतिमा राजीखुसीले विवाह गर्ने उद्देश्यबाट नै दुवै जना घर छोडी हिँडेका हुन् भन्ने नै देखिन्छ । अपहरण तथा शरीर बन्धक जस्तो गम्भीर मुद्दामा भएको अभियोगमा प्रतिवादीलाई कसुरदार स्थापित गर्नको निमित्त सो कसुर नै सर्वप्रथम शंकारहित तवरमा पुष्टि हुनुपर्ने फौजदारी कानूनको मूल मर्म एवं सिद्धान्त हो । यस सन्दर्भमा नेपाल सरकार विरूद्ध मगरे खाँसमेत भएको लागु औषध ९ब्राउन सुगर० मुद्दामा “अपराधमा अपराध भएको भन्ने तथ्य अर्थात् अयचउगक मभष्अितष् पहिला वादीले प्रमाणित गरी त्यसपछि मात्र अभियोग लगाएको व्यक्तिले नै त्यस्तो अपराध गरेको भनी प्रमाणित गर्नुपर्ने” भनी यस अदालतबाट बृहत् व्याख्या भएको\nदेखिन्छ । साथै सङ्गठित अपराधमा कसुरदार स्थापित हुनको निमित्त निजको आपराधिक कार्यमा संलग्नता पुष्टि हुनको निमित्त चाहिने आधारभूत कुराहरूको सम्बन्धमा यस अदालतबाट पन्नालाल सहनी विरूद्ध नेपाल सरकार भएको अपहरण तथा शरीर बन्धक मुद्दामा “अपहरण तथा शरीर बन्धक लिने अपराध सङ्गठित तवरले हुने गरेकोले त्यस्तो अपराधमा प्रायः एकभन्दा बढी व्यक्तिको संलग्नता रहेको\nहुन्छ । यस्ता प्रकृतिको अपराधमा विभिन्न व्यक्तिहरूको विभिन्न भूमिका हुन सक्ने र मुख्य वारदात घटाउने स्थलमा वास्तविक रूपमा वारदातमा संलग्न व्यक्तिहरूभन्दा कम संख्यामा व्यक्तिहरू उपस्थित भई वारदात घटाएको हुने तर त्यस्तो वारदातमा घटनास्थलमा नदेखिने व्यक्तिहरूको भूमिका गौण वा सहायक\nनहुने । निजहरूको भूमिका वारदातस्थलमा देखिने व्यक्तिहरूको जतिकै वा अझै महत्त्वपूर्ण हुने” भनी सङ्गठित अपराध हुनको निमित्त चाहिने सम्भावित अवस्थाहरूको सम्बन्धमा उल्लेख भएको\nपाइन्छ । आपराधिक कार्यको लागि विभिन्न व्यक्तिहरूको संलग्नता हुने, तिनीहरूले फरक फरक भूमिका निर्वाह गर्ने र वारदात घटाउन मुख्य व्यक्ति र अन्य सहयोगी व्यक्तिहरूसमेत हुन सक्ने अवस्था रहन सक्ने हुन्छ ।\n८। अभियोजनकर्ताले केवल अभियोग लगाउने मात्र हैन आफूले लगाएको अभियोग ठोस, वस्तुनिष्ठ आधार र प्रमाणले पुष्टि हुनुपर्दछ, केवल अभियोग लगाउनु मात्र पर्याप्त हुँदैन । विवादास्पद प्रमाण वा संदिग्ध र शंकाको अवस्थामा कसुरदार कायम गरी सजाय गर्न नमिल्ने, शंका जतिसुकै ठुलो भए पनि प्रमाणको रूप ग्रहण गर्न नमिल्ने ९भ्खभल जष्नजभकत मभनचभभ या कगकउष्अष्यल अबललयत तबपभ उबिअभ या भखष्मभलअभ० भन्ने प्रमाणशास्त्रको सिद्धान्त रही आएको पाइन्छ । यस्तै प्रकारले फौजदारी कसुरअन्तर्गत अभियोग दाबी लिँदा सो दाबीलाई पुष्टि गर्न यथेष्ट प्रमाणको भार वादी पक्षमा रहनेमा विवाद देखिँदैन । मोहन कंकर विरूद्ध नेपाल सरकार भएको कर्तव्य ज्यान मुद्दामा “फौजदारी मुद्दामा प्रतिवादीउपरको कसुर शंकारहित तवरले प्रमाणित गर्ने भार वादीमा रहने हुँदा प्रतिवादीले अदालतमा कसुर इन्कार गरेको कुराको प्रमाण पुर्‍याउन नसकेको भन्ने पुनरावेदन अदालतसमेतले लगाएको बुँदा मिल्दो देखिएन । कुनै व्यक्तिउपरको दोषिता प्रमाणबाट स्थापित हुनुपर्दछ त्यसैले शंकाको सुविधा अभियुक्तले पाउँछ भन्ने फौजदारी न्यायको मान्य सिद्धान्तअनुसार सरकार वादी हुने फौजदारी मुद्दामा कसुर प्रमाणित गर्ने भार वादी पक्षमा रहन्छ भन्ने कानूनी व्यवस्थाको पछि फौजदारी न्यायको दर्शन सन्निहित रहेको हुन्छ” भनी भएको व्याख्या यस मुद्दामा पनि उत्तिकै सान्दर्भिक र आकर्षित हुने देखिन्छ । तसर्थः उपर्युक्त उल्लिखित आधार र प्रमाणबाट पुनरावेदक प्रतिवादी र परिवर्तित त्रियुगा खोलाबिच आपसी सहमतिमा विवाहसमेत भएको तथा अदालतमा भएको मिलापत्रबाट सो तथ्य पुष्टि भएको देखिएको अवस्था रहेकोले प्रतिवादीले यी पीडितलाई अपहरण गरी शरीर बन्धक बनाई जबरजस्ती करणी गर्नेसम्मको कसुर गरेको भन्ने वादी नेपाल सरकारको अभियोग दाबी ठोस र तथ्ययुक्त प्रमाणबाट खम्बिर हुन आएको नदेखिई निजहरूले विवाह गरी पति पत्नीको सम्बन्ध कायम गरी बसी आएको देखियो ।\n९। दोस्रो प्रश्न प्रतिवादी र पीडितबिच वैवाहिक सम्बन्ध स्थापित भएको पुष्टि हुन आएको अवस्थामा निजहरूको उमेरलाई विचार गरी बालविवाहको कसुर स्थापित हुन्छ वा हुँदैन भन्नेतर्फ विचार गर्दा, बालविवाह सम्बन्धमा वारदातको बखत प्रचलनमा रहेको मुलुकी ऐन, २०२० को बिहावरीको महलको २ नं। बमोजिम विवाह गर्न महिलाको उमेर १८ वर्ष ९वारदात २०७२।११।८ गते भएको र उक्त बिहावरी महलको २ नं। मा मिति २०७२।११।१३ को केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन, २०७२ द्वारा महिला पुरूषको उमेर २० वर्ष भनी संशोधन गरिएको० रहे भएको देखिन्छ । निजहरूबाट एक छोरीको जायजन्म पनि भएको देखिन आएबाट वैवाहिक बन्धनमा रहेको पुष्टि हुन आएको छ । पीडितले नाता सम्बन्ध कायम मुद्दामा आफ्नो उमेर २० वर्ष भनी उल्लेख गरी सिराहा जिल्ला अदालतबाट मिलापत्र गरेको देखिए तापनि निजको उमेर प्रमाणित हुने मिसिल संलग्न जन्मदर्ता प्रमाणपत्रबाट कसुर हुँदा निजको उमेर १५ वर्ष ६ महिना पुगेको\nदेखिन्छ । पीडित र प्रतिवादीबिच वैवाहिक सम्बन्ध नै कायम भइरहेको स्थितिमा निज प्रतिवादीले तत्काल प्रचलित कानूनबमोजिम विवाह गर्न उमेर नपुगेकी महिलालाई विवाह गरेको भन्ने अवस्था सुस्पष्ट हुन आउँछ । प्रस्तुत मुद्दामा पीडितको शारीरिक जाँच रिपोर्टमा “ज्थmभल चगउतगचभम ष्ल द्द इ’अयिअप उयकष्तष्यल, घ, ढ, ज्ञज्ञ इ’अयिअप उयकष्तष्यल” भन्ने बेहोरा उल्लेख भएको भन्ने सम्बन्धमा माथि प्रकरणमा उल्लेख भएबमोजिम प्रतिवादीले पीडितलाई बालविवाह गरेको तथ्य विवादरहित तवरबाट स्थापित भएको देखिन्छ । पीडित र प्रतिवादीबिच बालविवाह भएको तथ्य स्थापित भइरहेको स्थितिमा निज पीडितको करणीसम्बन्धी स्वास्थ्य परीक्षण प्रतिवेदन एकल रूपमा जबरजस्ती करणीको निश्चयात्मक प्रमाण ९ऋयलअगिकष्खभ भ्खष्मभलअभ० हुन सक्ने देखिँदैन । बालविवाह प्रकृतिको मुद्दामा भारतीय सर्वोच्च अदालतबाट भएको व्याख्या प्रतिनिधिमूलक उदाहरणको रूपमा लिन सकिन्छ । सो मुद्दा क्। ख्भचबमबचबवबल ख्क। क्तबतभ या ःबमचबक मुद्दामा साबालक उमेर पुग्नै लागेको केटीले राजीखुसीले आफ्नो घर छोडी अभियुक्तसँग भागी आधिकारिक निकायमा गई विवाह गर्दछ र दाबीबमोजिम अभियुक्तले जबरजस्ती घर छोड्न बाध्य बनाएको भन्ने कुराको कुनै अकाट्य प्रमाण जुटाउन नसकेको अवस्थामा कसुर ठहर गर्न नसकिने भनी व्याख्या गरेको\nपाइन्छ । सो मुद्दामा उक्त व्याख्याको बेहोरालाई देहाय रूपमा अभिव्यक्त गरेको पाइन्छः “ब् नष्च िधजय धबक यल तजभ खभचनभ या बततबष्लष्लन mबवयचष्तथ, खयगिलतबचष्थि भिात जभच ाबतजभच’क जयगकभ, बचचबलनभम तय mभभत तजभ बअअगकभम बत ब अभचतबष्ल उबिअभ बलम धभलत तय तजभ कगद( चभनष्कतचबच’क यााष्अभ, धजभचभ तजभ बअअगकभम बलम तजभ नष्च िचभनष्कतभचभम बल बनचभझभलत तय mबचचथ, तजभचभ धबक लय भखष्मभलअभ धजबतभखभच तजभ बअअगकभम जबम तबपभल जभच यगत या तजभ बिधाग िनगबचमष्बलकजष्उ या जभच उबचभलतक, तजभचभ धबक लय बअतष्खभ उबचत उबिथभम दथ तजभ बअअगकभम तय उभचकगबमभ जभच तय भिबखभ तजभ जयगकभ। क्ष्त धबक जभमि तजबत लय यााभलकभ गलमभच तजष्क कभअतष्यल धबक mबमभ यगत।” भारतको सर्वोच्च अदालतको यस फैसलाले विवाह गर्न उमेर नपुगेका केटीहरू विविध कारणले भागी वा अन्य तवरबाट विवाह गर्नसक्ने सम्भावना रहने र यसरी उमेर नपुगी भागी विवाह गरेकै कारणले विवाह गर्ने उमेर नपुगेका केटीलाई कुनै फौजदारी दायित्व बहन गराउन न्यायोचित नहुने गरी व्याख्या गरेको देखिन्छ । पीडित र प्रतिवादीबिच राजीखुसीले एक आपसमा सहमति भई विवाह गरेको तथ्य जाहेरवालाले अदालतसमक्ष हुने बकपत्र वा अन्य प्रमाणबाट देखिन्छ भने उमेरको आधारमा मात्र करणीको कसुरभागी बनाउन न्यायपूर्ण नहुने भनी यस फैसलाले न्यायिक पथ प्रदर्शन गरेको पाइन्छ । संयुक्त राज्य अमेरिकामा बालविवाहका ९ऋजष्मि ःबचचष्बनभ० उदाहरणहरू यत्रतत्र देख्न सकिन्छ । त्यहाँ प्रत्येक राज्यले आ(आफ्नो आवश्यकता र परिस्थितिअनुकूल बालविवाहको उमेर निश्चित गरेको देखिन्छ । प्बथब ख्बल च्ययकत ले गरेको एक अध्ययनमा “क्ष्ल कयmभ कतबतभ अजष्मिचभल अबल भिनबििथ mबचचथ बत ब थयगलनभच बनभ तजभल तजभथ अबल भिनबििथ अयलकभलत तय कभह। क्यmभ कतबतभक भहउष्अिष्तथि भहझउत कभह दभतधभभल mबचचष्भम उभचकयलक ाचयm तजभष्च कतबतगतयचथ चबउभ बिधक, बक ष्ल ीयगष्कष्बलब क्तबतभ या ग्लष्तभम क्तबतभ। त्जभ कतबतभक ष्लअगिमभम ष्ल यगच बलबथिकष्क, ३३ कतबतभक बलम म्ष्कतचष्अत या ऋयगिmदष्ब भहउष्अिष्तथि भहझउत कभह दभतधभभल mबचचष्भम उभचकयल ाचयm उचयकभअगतष्यल गलमभच कयmभ यच बिि तजभष्च कतबतगतयचथ चबउभ बिधक” भन्ने उल्लेखन भएको देखिन्छ । यस अध्ययनको नतिजाले बाल उमेरमा शारीरिक सम्बन्ध ९क्भहगब िष्लतभचअयगचकभ० हुन सक्ने वा बालविवाह हुनसक्ने पक्षलाई दृष्टान्तगत रूपमा नै स्वीकार गरेको पाइन्छ । साथै अमेरिकालगायत कतिपय देशमा उमेर नपुगेका केटाकेटीबिच सहमतिमा भएको शारीरिक सम्बन्धलाई च्यmभय बलम व्गष्भित ीबध को रूपमा ग्रहण गरी उमेर छुटको कानून ९ऋयिकभ(ष्ल(बनभ(भहझउतष्यल० समेतको व्यवस्था देखिन्छ ।\n१०। पीडित र प्रतिवादीबिच सिराहा जिल्ला अदालतमा नाता सम्बन्ध कायम मुद्दा चली नाता सम्बन्ध कायम हुने गरी मिलापत्र भई विवाह दर्तासमेत गरेको, निजहरूबाट एक छोरीको पनि जन्म हुनुका साथै दुवै राजीखुसीसाथ घरजम गरी समाज परिवारमा साधारण रूपमा जीवन निर्वाह गरिरहेको देखिन्छ । मिसिल कागजात हेर्दा, पीडित र प्रतिवादी  दुवै प्रेम सम्बन्धमा रहेको र जात नमिलेकै कारणले पीडित पक्षको परिवार विवाह गर्न राजी नभएको भन्ने देखिन आउँछ । प्रतिवादीले आफूले परिवर्तित नाम त्रियुगा खोलाउपर अभियोग दाबीबमोजिमको कसुर गरेको नभई आफू र पीडित भनिएकी त्रियुगा खोलाका बिच प्रेम सम्बन्धमा रहेको र वारदात भएको भनिएको दिनमा विवाह गरी लगेको हो भनी पुनरावेदन जिकिर तथा सुरू अदालतमा गरेको बयानमा समेत खुलाएको पाइन्छ । पीडित त्रियुगा खोलाले मौकाको कागज बेहोराभन्दा भिन्दै अदालतमा गरेको बकपत्र बेहोरामा आफूले प्रतिवादीसँग अन्तरजातीय विवाह गरेको कारण बुबा ममीले यस्तो जाहेरी दिएको हो । म हाल श्रीमान् प्रतिवादीकै घरमा सासु ससुरासँगै बसिरहेको छु भनी सुरू अदालतमा गरेको बकपत्रको सवाल जवाफको ८ र १० मा उल्लेख गरेकोसमेतको अवस्थाबाट पीडित र प्रतिवादी दुवैले राजिखुशीले भागी विवाह गरेको सप्रमाण स्थापित भएको तथ्यमा अन्यथा विचार गर्नुपर्ने अवस्था देखिँदैन ।\n११। प्रस्तुत सन्तोषकुमार यादव प्रतिवादी भएको अपहरण तथा शरीर बन्धक र जबरजस्ती करणी मुद्दामा अभियोजन पक्षले पीडितको उमेर १५ वर्ष ६ महिना रहेको भनी दाबी लिएको, पीडितले आफ्नो उमेर २० वर्ष भनी नाता कायम मुद्दामा उल्लेख गरे पनि सो उमेर स्वतन्त्र प्रमाणबाट स्थापित नभएको हुँदा र उमेर नपुग्दै दुवैबिच बिहावरी भएको बेहोरामा दुवैले नै स्वीकार गर्नुका साथै अदालतबाट समेत दुवैबिच नाता सम्बन्ध कायम भएको अवस्था परिस्थितिलाई विचार गरी यस्तो देखिन्छ । यसरी उमेर नपुग्दै भएको विवाहलाई हाम्रो कानूनले बालविवाहको संज्ञा दिई कानूनी व्यवस्थासमेत गरेको पाइन्छ । बालविवाह भनेको उमेर नपुग्दै, वयस्क नहुँदै हुने विवाह भएकोले यस्तो अवस्थामा मानसिक, शारीरिक र भौतिक अवस्थासमेत परिपक्क भइसकेको\nहुँदैन । यस्तो विवाहमा दुवै पक्ष वा एक पक्ष मात्रको उमेर साबालक नभएको हुन सक्दछ । बालविवाहले गर्दा बालबालिकाको मानसिक विकास, शारीरिक विकास र शिक्षामा समेत असर पुग्न जाने हुनाले हाम्रो कानूनी प्रणालीले समेत यस्तो विवाहलाई निषेध गरेको अवस्था एकातिर देखिन्छ भने अर्कोतर्फ कतिपय अवस्थामा आर्थिक एवं पारिवारिक परिस्थिति, धार्मिक वा अन्धविश्वासयुक्त सामाजिक परम्पराले गर्दासमेत बालविवाह हुनसक्ने पक्षलाई नजरअन्दाज गर्न पनि सकिँदैन । कतिपय बालविवाह आवेग वा मानसिक अपरिपक्वताको कारणबाट समेत हुन गएको पाइन्छ । बालविवाहलाई निरूत्साहित एवं न्यूनीकरण गर्ने गराउने एवं सचेतना अभिवृद्धि गर्नतर्फ अदालत पनि न्यायिक व्याख्यामार्फत सामाजिक अभियन्ता ९क्यअष्ब िभलनष्लभभच० बन्नुपर्ने अवस्था देखिन्छ । छिमेकी देश भारतमा समेत बालविवाहलाई न्यूनीकरण एवं निरूत्साहन गर्ने सम्बन्धमा एचयजष्दष्तष्यल या ऋजष्मि ःबचचष्बनभ ब्अत, द्दण्ण्ट जारी गरेको देखिन्छ । सो कानूनमा पुरूषको हकमा विवाह गर्ने उमेर हद २१ वर्ष र महिलाको हकमा १८ वर्ष कायम गरी सोभन्दा कम उमेरमा विवाह गरे गराएमा कैद र जरिवानाको व्यवस्थासमेत गरेको देखिन्छ । उक्त कानूनमा रहेको व्यवस्था हेर्दा क्भअतष्यल ढ मा “ध्जयभखभच, दभष्लन ब mबभि बमगति बदयखभ भष्नजतभभल थभबचक या बनभ, अयलतचबअतक ब अजष्मि mबचचष्बनभ कजबिि दभ उगलष्कजबदभि धष्तज चष्नयचयगक ष्mउचष्कयलmभलत धजष्अज mबथ भहतभलम तय तधय थभबचक यच धष्तज ाष्लभ धजष्अज mबथ भहतभलम तय यलभ बिपज चगउभभक यच धष्तज दयतज।” भन्ने र क्भअतष्यल ज्ञण् माः “ध्जयभखभच उभचायचmक, अयलमगअतक यच मष्चभअतक यच बदभतक बलथ अजष्मि mबचचष्बनभ कजबिि दभ उगलष्कजबदभि धष्तज चष्नयचयगक ष्mउचष्कयलmभलत धजष्अज mबथ भहतभलम तय तधय थभबचक बलम कजबिि दभ ष्बिदभि तय ाष्लभ धजष्अज mबथ भहतभलम तय यलभ बिपज चगउभभक गलभिकक जभ उचयखभक तजबत जभ जबम चभबकयलक तय दभष्भिखभ तजबत तजभ mबचचष्बनभ धबक लयत ब अजष्मि mबचचष्बनभ।।” भनी उल्लेख भएको पाइन्छ ।\n१२। हाम्रो सन्दर्भमा बालविवाहको सम्बन्धमा साबिक मुलुकी ऐन, बिहावारीको महलको २ नं। को देहाय ३ मा ूबिहावारी गर्दा महिला पुरूषको उमेर संरक्षकको मन्जुरी भए १८ वर्ष र संरक्षकको मन्जुरी नभए बिस वर्ष नपुगी बिहावारी गर्न गराउन हुँदैन । विवाह गरे गराएकोमा सो गर्ने गराउने र मध्ये उमेर पुगेका मुख्यलाई देहायबमोजिम सजाय हुन्छः चौध वर्षदेखि माथि अठार वर्ष नपुगेकी स्वास्नी मान्छेको विवाह गरे गराएको रहेछ भने छ महिनासम्म कैद वा दश हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने छू भन्ने व्यवस्था गरेको पाइन्छ । प्रतिवादीउपर अभियोजन पक्षले दाबी लिएजस्तो पीडितलाई अपहरण गरी बन्धक बनाई जबरजस्ती करणी गरेको भन्ने तथ्य स्थापित हुन नसक्ने भनी माथि विवेचना गरी सकिएको छ । अब, प्रतिवादी र परिवर्तित नाम त्रियुगा खोलासँग प्रेम सम्बन्ध भई उमेर नपुगेकी नाबालिकासँग विवाह गरेको भन्ने देखिएको स्थितिमा कानूनतः जबरजस्ती करणी ९क्तबतगतयचथ च्बउभ० समेत प्रस्तुत मुद्दामा परिचर्चा गर्न सान्दर्भिक हुन आउने देखिन्छ । प्रस्तुत मुद्दाको वारदात भएका बखत प्रचलनमा रहेको मुलुकी ऐन जबरजस्ती करणीको महलको १ नं।ले “कसैले कुनै महिलालाई निजको मन्जुरी नलिई करणी गरेमा वा सोह्र वर्षभन्दा कम उमेरकी बालिकालाई निजको मन्जुरी लिई वा नलिई करणी गरेमा निजले जबरजस्ती करणी गरेको ठहर्छ” भनी उल्लेख भएको देखिन्छ । उक्त व्यवस्थाबमोजिम १६ वर्षभन्दा कम उमेरको बालिकालाई निजको मन्जुरी लिई वा नलिई करणी गरेमा निजले जबरजस्ती करणी गरेको मानिने अवस्था देखिन्छ । साथसाथै बालविवाहमा पनि उमेर नपुगेको महिला वा पुरूषमा विवाहका उद्देश्य एवं रोह रीतबाट करणी लेनदेन भएको हुन सक्दछ । यी दुवै अवस्थामा महिलाको उमेरको सन्दर्भ महत्त्वपूर्ण रूपमा उपस्थित भएको पाइन्छ । धेरैजसो मुलुक र समाजमा महिलाको आभूषण, इज्जत प्रतिष्ठालाई निजको यौन पवित्रता ९ऋजबकतष्तथ० एवं निजको यौनिक अधिकारसँग जोडिएको देखिन्छ । यस्तो यौनिक अधिकारको पवित्रताको भंगीकरण वा करणी कार्य हुँदा निज महिलाको स्वतन्त्र सहमति ९ँचभभ ऋयलकभलत० अनिवार्य तत्त्वको रूपमा अङ्गीकार गरेको पाइन्छ  के कुन अवस्थामा स्वतन्त्र सहमति हो होइन  भन्ने सवालको महत्त्वपूर्ण निर्धारक तत्त्वमध्ये उमेरलाई पनि मानी आएको पाइन्छ र उमेर नपुगेको व्यक्ति सोच विचार गरी सहमति दिन योग्य नहुने मान्यता भएकोले त्यस्ता उमेर नपुगेका व्यक्तिको सहमतिलाई मान्यता दिइँदैन । अतएवः सम्बन्धित देशको सामाजिक, धार्मिक रीतिस्थितिसमेतको आधारमा मूल्याङ्कन गरी यौन कार्यका लागि स्वतन्त्र सहमति दिन सक्ने उमेर निर्धारण गरेको पाइन्छ ।\n१३। मुलुकी फौजदारी संहिता, २०७४ को दफा २१९ को उपदफा २ ले “कसैले कुनै महिलालाई निजको मन्जुरी नलिई करणी गरेमा वा मन्जुरी लिएर भए पनि अठार वर्षभन्दा कम उमेरको कुनै बालिकालाई करणी गरेमा निजले त्यस्तो महिला वा बालिकालाई जबरजस्ती करणी गरेको मानिने छ” भन्ने उल्लेख गरेको छ । साबिक मुलुकी ऐन, २०२० को जबरजस्ती करणीको महलको १ नं। मा उल्लेख भएको महिला वा बालिकाको १६ वर्षको उमेरलाई बढाएर १८ वर्ष पुर्‍याएको पाइन्छ । यसरी हेर्दा जबरजस्ती करणी र बालविवाहमा हुनसक्ने करणीका अवस्थामा उमेरको सन्दर्भ महत्त्वपूर्ण पक्ष भए तापनि अपराधका अन्य तत्त्वहरू मनसाय ९ःभलक च्भब० र आपराधिक कार्य ९ब्अतगक च्भगक० आधारभूत र निर्धारक मानकको ९ःभबकगचष्लन च्यम० रूपमा रहेका हुन्छन् । जसले जबरजस्ती करणी र बालविवाहलाई छुट्याएको हुन्छ । आपराधिक कार्यको रोहबाट प्रस्तुत वारदात हेर्दा प्रतिवादीउपर अपहरण तथा शरीर बन्धक एवं जबरजस्ती करणीको अभियोग भए तापनि माथि प्रकरण प्रकरणमा विवेचना गरिएबमोजिम बालविवाह भई सामाजिक परिवेशमा पति पत्नीको रूपमा परिवार बनाई बसेको तथ्य स्थापित हुन आएको पाइन्छ । साथै आपराधिक दुराशयको ९ःभलक च्भब० सन्दर्भबाट हेर्दा जबरजस्ती करणी क्रियामा अभियुक्तको उद्देश्य करणी गर्नमा सीमित रहन्छ भने बालविवाहका बखत हुन सक्ने करणी आपराधिक मनसाय नभई सामाजिक मान्यता, समाज विकासको आधारभूत पक्ष एवं शारीरिक आवश्यकता भएकोले विवाहित पति पत्नीको भावनासाथ शारीरिक सम्पर्क रहेको हुन सक्ने अवस्था रहन्छ । जबरजस्ती करणी ९क्तबतगतयचथ च्बउभ० र बालविवाह ९ऋजष्मि ःबचचष्बनभ० मा हुनसक्ने करणीको उद्देश्य, पृष्ठभूमि, तयारी, कार्य र मान्यतामा नै आधारभूत रूपमा फरक रहन जाने हुनाले जबरजस्ती करणी ९क्तबतगतयचथ च्बउभ० लाई बालविवाहको सन्दर्भमा उमेर मात्रको आधारमा सीमावद्ध गर्न सकिने अवस्था रहँदैन । साथै यी दुवै कसुरका सम्बन्धमा रहे भएको आधारभूत फरकपनलाई नछुट्याउने हो भने बालविवाहसम्बन्धी कानूनमा भएको व्यवस्था नै अन्ततोगत्वा निस्क्रिय रहन जाने अवस्था बढ्छ । साथै प्रस्तुत दुई प्रकारका कसुरको सम्बद्ध तथ्यका आधारमा वर्गीकरण नगरी निरपेक्ष रूपमा व्याख्या गरिएमा रोमन कानूनको अगउिबभ उयभलब उबच भकतय ९त्जभ उगलष्कजmभलत उचभकअचष्दभम ायच ब अचष्mभ कजयगमि दभ उचयउयचतष्यलब ितय तजभ कभचष्यगकलभकक या तजभ अचष्mभ।० भन्ने सर्वस्वीकार्य उक्ति निस्तेज हुन\nजान्छ । यसरी उपर्युक्त उल्लेख भएबमोजिम प्रस्तुत मुद्दामा प्रतिवादी निर्दोष रहेको वा कुनै कानूनको कसुर नगरेको भन्ने पनि होइन । मिसिल संलग्न कागजातबाट निजले गरेको कसुरको दायित्व निश्चय पनि व्गकत म्भकभचत एचष्लअष्उभि अर्थात् “त्जभ उजष्यिकयउजथ या ब ाबष्च बलम बउउचयउचष्बतभ उगलष्कजmभलत तजबत ष्क चभबितभम तय तजभ कभखभचष्तथ या तजभ अचष्mभ धबक अयmmष्ततभम” का आधारभूत मान्यताका आधारमा वहन गर्नुपर्ने र दण्डित हुनुपर्ने हुन्छ । यसरी माथि प्रकरण प्रकरणमा विवेचना भएबमोजिम प्रतिवादीले गरेको कार्यको प्रकृति ९ल्बतगचभ०, प्रचलित कानूनका साथै दण्ड सजायको तार्किक र न्यायपूर्ण व्याख्यासमेतको कोणबाट निज प्रतिवादीको कसुर बालविवाहअन्तर्गत पर्न जाने देखिन्छ ।\n१४। प्रस्तुत मुद्दामा अपहरण तथा शरीर बन्धक र जबरजस्ती करणीको अभियोग दाबी भई नेपाल सरकार वादी भई फौजदारी कसुरको रोहबाट मुद्दा दर्ता भई सुनुवाइ भएको देखिन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ४२९१० बमोजिम “नेपाल सरकार वादी भई दायर भएको कुनै मुद्दामा कारबाही हुँदा अनुसूची (१ वा अनुसूची (२ भित्र नपर्ने देखिएको र कानूनबमोजिम अन्य कुनै मुद्दा चल्न सक्ने देखिएमा अदालतले सोहीबमोजिम आदेश गरी सरोकारवाला व्यक्तिलाई सूचना दिनुपर्ने छ” भन्ने व्यवस्था रहेको देखिन्छ । उक्त कानूनी व्यवस्थाबमोजिम नेपाल सरकार वादी भई चल्ने फौजदारी मुद्दालाई देवानी मुद्दामा परिणत गर्न सकिने भए तापनि नेपाल सरकार वादी भई अनुसूचीको कुनै प्रकारको मुद्दालाई नेपाल सरकार वादी भई चल्ने अर्को प्रकारको अनुसूचीको फौजदारी मुद्दामा परिवर्तन गर्न सकिन्छ वा सकिँदैन भन्ने सवालको पनि विवेचना गर्नु सान्दर्भिक हुन आउँछ । तत् सम्बन्धमा हेर्दा, यस्तो प्रकारको मुद्दाको परिवर्तन गर्न नसकिने भनी अदालतको अधिकार सीमा निर्धारण गरिएको वा निर्दिष्ट गरिएको कहीँकतै पाइँदैन । अदालतको फैसलाको अभीष्ट नै न्यायका मान्य सिद्धान्त अवलम्बन गरी न्याय प्रदान गर्नु हो । न्याय प्रदान गर्ने सन्दर्भमा अदालतले सीमा तोकिएको अवस्थामा बाहेक अन्तरनिहित अधिकार ९क्ष्लजभचभलत च्ष्नजत० समेत प्राप्त गरिरहेको मानिन्छ । यस अदालतबाट नेपाल सरकार विरूद्ध ईब्राहिम मियाँसमेत भएको ज्यान मार्ने उद्योग मुद्दामा “ज्यान मार्ने सनसाय ९ःभलक च्भब० रहेको नदेखिएको र प्रतिवादीहरूको कार्य तेस्रो पक्षको हस्तक्षेपबाट रोकिएको अवस्था पनि नहुँदा ज्यान मार्ने उद्योगअन्तर्गतको कसुर मान्ने अवस्था भन्न नसकिने । पीडितको एउटा आँखाको हेर्ने शक्ति नष्ट भई अङ्गभङ्ग भएकोले सोही महलको ६ नं। बमोजिम दण्ड सजाय हुनुपर्ने” भनी वादी नेपाल सरकारले ज्यान मार्ने उद्योगमा अभियोग माग दाबी गरी प्रतिवादीहरूउपर अभियोजन गरिएकोमा यस अदालतबाट सोतर्फ अभियोग दाबी नपुग्ने ठहरी सो मुद्दालाई नेपाल सरकार नै वादी हुने कुटपिट अङ्गभङ्गमा परिणत गरी प्रतिवादीलाई सजाय गरेको दृष्टान्त रहेको देखिन्छ । प्रस्तुत मुद्दामा समेत वादी नेपाल सरकारले अपहरण गरी शरीर बन्धक बनाई जबरजस्ती करणी गरेकोतर्फ अभियोग माग दाबी लिएकोमा सोतर्फ अभियोग दाबी ठहर हुने अवस्था नदेखिएको तथा प्रतिवादी र पीडितबिच प्रेम सम्बन्धका कारणबाट आपसी सहमतिमा विवाह गर्नेसम्मको कार्य भएको देखिएकोले प्रस्तुत अभियोग दाबी रहेको मुद्दालाई बालविवाहमा परिणत गरी उमेर पुगेको प्रतिवादीलाई सजाय नै प्रस्तुत मुद्दामा कानूनप्रयुक्त व्याख्या हुने देखिन आयो ।\n१५। अतः माथि विवेचित आधार, कारण र प्रमाणसमेतबाट यसमा पुनरावेदक प्रतिवादीले यी पीडितलाई अपहरण तथा शरीर बन्धक बनाई जबरजस्ती करणी गर्नेसम्मको कसुर स्थापित भएको नदेखिएको र दुवैबिचको आपसी सहमतिमा विवाह गर्नेसम्मको कार्य गरेको देखिएको हुनाले उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको फैसला केही उल्टी भई सो अभियोग दाबीबाट सफाइ पाउने र पुनरावेदक प्रतिवादीले पीडित परिवर्तित नाम त्रियुगा खोलाउपर बालविवाहको कसुर गरेकोले साबिक मुलुकी ऐन, बिहावारीको महलको २ नं। को ९३० बमोजिम ६ ९छ० महिना कैद र रू।१०,०००।– ९दश हजार रूपैयाँ० जरिवाना हुने ठहर्छ । प्रस्तुत मुद्दाको संक्षिप्त आदेश जारी भइसकेकोले थप केही गरिरहनुपरेन । अरूमा तपसिलबमोजिम गर्नू ।\n\nतपसिल\nमाथि ठहर खण्डमा उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको फैसला केही उल्टी भई अपहरण तथा शरीर बन्धक र जबरजस्ती करणीतर्फ अभियोग दाबी नपुग्ने र प्रस्तुत वारदात बालविवाहमा परिणत हुने ठहर भएकोले प्रतिवादी सन्तोषकुमार यादवलाई ९अभियोगपत्र एवं सुरू र उच्च अदालतको फैसलामा प्रतिवादीको नाम सन्तोष यादव उल्लेख भएकोमा यस अदालतमा पुनरावेदन गर्दा पुनरावेदकले आफ्नो नाम सन्तोषकुमार यादव उल्लेख भई मिसिल संलग्न अन्य कागजातले समेत पुष्टि गरेको० साबिक मुलुकी ऐन, बिहावारीको महलको २ नं। को ९३० बमोजिम ६ ९छ० महिना कैद र रू। १०,०००।– ९दश हजार रूपैयाँ० जरिवाना हुने ठहरेकोले सो कैद र जरिवानासमेत चुक्ता भइसकेकोले असुली जनाउनु भनी सुरू अदालतमा लेखिपठाउनू ((((((((((((((((((१\nफैसलाको जानकारी सरोकारवालाहरूलाई दिई मुद्दाको दायरीको लगत कट्टा गरी यो फैसलाको विद्युतीय प्रति यस अदालतको सफ्टवेयर प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ((((((((((((((((((((((((((((((((((((((((((((२\n\nउक्त रायमा सहमत छु ।\nन्या।अनिलकुमार सिन्हा\n\nइजलास अधिकृत ९उपसचिव०स्( बासुदेव पाण्डे\nशाखा अधिकृतः सिम्रन नापीत\nइति संवत् २०७९ साल कार्तिक २८ गते रोज २ शुभम् ।"
}