{
    "Title": "निर्णय नं. १०८४८ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७८/१०/१७ \t ८५८",
    "uniqueId": "नि. नं. १०८४८",
    "faisala_miti": "२०७८/१०/१७",
    "judges": [
        "न्यायाधीश श्री कुमार रेग्मी",
        "न्यायाधीश श्री मीरा खडका"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रतिवादी : भोजकुमार न्यौपानेको छोरा गोरखा जिल्ला, आरूघाट गाउँपालिका वडा नं. २ घर भई हाल जिल्ला कारागार कार्यालय, गोरखामा थुनामा रहेको कृष्‍ण भन्‍ने प्रमिश न्यौपाने",
    "pakshya_adhibakta": "विद्वान्‌ उपन्यायाधिवक्ता श्री डम्बरप्रसाद काफ्ले",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "अ.बं.१८८ नं.",
        "अ.बं. १८८ नं.",
        "मुलुकी ऐन, अदालती बन्दोबस्तको महलको २०२",
        "अ.बं. १८८",
        "को प्रयोजनार्थ उच्च अदालत नियमावली, २०७३ को नियम ६४",
        "न्याय प्रशासन ऐन, २०७३ को दफा १०",
        "तथा मुलुकी फौजदारी कार्यविधि संहिता ऐन, २०७४ को दफा १४०(३)",
        "कसुरजन्य अपराध भएकोले निज प्रतिवादीलाई सोही ऐन महलको १३(३)",
        "मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३(३)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७८।१०।१७\n०७६-RC-०१४७\n\nमुद्दा: कर्तव्य ज्यान\n\nवादी : दिलकुमार लोहारको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रतिवादी : भोजकुमार न्यौपानेको छोरा गोरखा जिल्ला, आरूघाट गाउँपालिका वडा नं. २ घर भई हाल जिल्ला कारागार कार्यालय, गोरखामा थुनामा रहेको कृष्‍ण भन्‍ने प्रमिश न्यौपाने\n\nघटना घटेको अवस्था र परिस्थिति मृतक तथा प्रतिवादीबिच पूर्वरिसइवीको अवस्था, वारदातको प्रकृति, प्रतिवादीको पूर्वआपराधिक चरित्र, अपराध घटाउने पूर्वतयारी, कसुरदारको उमेर तथा शारीरिक र पारिवारिक अवस्था सबै वा केही तत्त्वहरूको विद्यमानताको समग्र परिस्थितिलाई हेरी साबिक मुलुकी ऐन, अ.बं. १८८ नं. को प्रयोग गर्नुपर्ने ।\n(प्रकरण नं.७)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री डम्बरप्रसाद काफ्ले\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री यदुनाथ खनाल, विद्वान्‌ अधिवक्ता श्री मनिषा बस्नेत तथा विद्वान्‌ वैतनिक अधिवक्ता श्री सुधा धिताल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :-\nमाननीय न्यायाधीश श्री बसन्तराज पौडेल\nगोरखा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :-\nमाननीय न्यायाधीश श्री जगतप्रसाद श्रेष्‍ठ\nमाननीय न्यायाधीश श्री डालकुमार खड्का\nउच्च अदालत पोखरा\n\nफैसला\nन्या.कुमार रेग्मी : न्याय प्रशासन ऐन, २०७३ को दफा १० बमोजिम यसै अदालतको अधिकारक्षेत्रभित्र परी साधकको रोहमा दायर भएको प्रस्तुत मुद्दाको तथ्य र ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nजिल्ला गोरखा, आरूघाट गाउँपालिका वडा नं. २ मान्बु खत्री टोलस्थित कृष्ण न्यौपानेको घरको उत्तरतर्फको कोठाभित्र खाटमुनि सञ्‍जिता अधिकारीको मृत लास रहेको, मृतकको दायाँपट्टि पेटको भागमा तीन ओटा निलडाम देखिएको, दायाँ हातको कुहिनामुनि खोस्रिएको दाग रहेको, मुखबाट रगत जस्तो रातो पदार्थ र नाकबाट सिँगान जस्तो बाक्लो तरल पदार्थ निस्किएको अवस्थामा रहेको भन्‍नेसमेत बेहोराको मृतक सञ्‍जिता अधिकारीको मिति २०७५।०१।२७ मा भएको घटनास्थल लास जाँच प्रकृति मुचुल्का ।\nमिति २०७५।०१।२६ गते राति जिल्ला गोरखा, आरूघाट गाउँपालिका वडा नं. २ मान्बु खत्री टोलस्थित कृष्ण न्यौपानेको घरमा सञ्‍जिता अधिकारी नाम गरेकी महिलाको मृत लास फेला परेको घटना सम्बन्धमा सत्य तथ्य बुझ्दा कृष्ण न्यौपानेले निजको हत्या गरेको हुन सक्ने शंका लागी सोधपुछ गर्दा निजले मृतक सञ्‍जिता अधिकारीलाई काठमाडौंबाट गोरखा ल्याई आफ्नो पूरानो घरमा राखेको र मिति २०७५।०१।२६ गते बिहान निजले मलाई गालीगलौज गरेपछि रिसको आवेशमा आई हातमुक्‍का निजको शरीरको विभिन्‍न भागमा हानी कुटपिट गरी लडाई घर गएको र पछि आउँदा निजको मृत्यु भइसकेको रहेछ भनी सोधपुछको क्रममा खुलाएको हुँदा निज कृष्ण न्यौपानेलाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको प्र.नि. सुरज कार्कीसमेतको मिति २०७५।०१।२८ को प्रहरी प्रतिवेदन ।\nमिति २०७५।०१।२६ गते राति जिल्ला गोरखा, आरूघाट गाउँपालिका वडा नं. २ मान्बु खत्री टोलस्थित कृष्ण न्यौपानेको घरमा मृत अवस्थामा फेला परेकी सञ्‍जिता अधिकारीको मृत लास मलाई देखाउँदा देखेँ, उक्त मृत लास मेरो छोरी सञ्‍जिता लोहारको हो, निजको उमेर १७ वर्ष र वतन जिल्ला झापा, अर्जुनधारा नगरपालिका वडा नं. ५ कञ्चनबारीमा पर्दछ, मृत लास सञ्‍जिता अधिकारीको नभई मेरो सहोदर छोरी सञ्‍जिता लोहारको हो हेरी चिनी सनाखत गरिदिएँ भन्‍नेसमेत बेहोराको दिलकुमार लोहारले मिति २०७५।०१।३० मा गरेको सनाखत कागज ।\nमेरो छोरी वर्ष १७ की सञ्‍जिता लोहारलाई मिति २०७५।०१।२५ गतेका दिन जिल्ला गोरखा, आरूघाट गाउँपालिका वडा नं. २ बस्ने कृष्ण न्यौपानेले विवाह गर्छु भनी फकाई फुलाई काठमाडौंबाट गोरखा ल्याई ऐ. स्थित आफ्नो पूरानो घरमा राखी भोलिपल्ट मिति २०७५।०१।२६ गते निज छोरीसँग झै-झगडा गरी निजलाई कुटपिट गरी कर्तव्य गरी मारेको हुँदा निज प्रतिवादी कृष्ण न्यौपानेलाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७५।०१।३० को दिलकुमार लोहारको किटानी जाहेरी दरखास्त ।\nमृत्युको कारण UNDETERMINED (viscera were sent) भन्‍नेसमेत बेहोराको मृतक सञ्‍जिता लोहारको शव परीक्षण प्रतिवेदन ।\nThe exhibits no. 1-4 have shown Negative tests for above mentioned insecticides and phosphine gas भन्‍नेसमेत बेहोराको भिषेरा परीक्षण प्रतिवेदन ।\nमृतक सञ्‍जिता लोहारसँग मेरो ५/६ महिनाअगाडि चिनजान भएको हो । चिनजानपछि कुराकानी, भेटघाट गर्दै जाने क्रममा माया प्रेम बसेपछि हामीबिच पटकपटक शारीरिक सम्बन्ध पनि भएको थियो । त्यसपछि निजले मलाई विवाह गरौं भनी दबाब दिन थालेको र म भने भर्खर अध्ययन गर्दै रहेकोले विवाह गर्ने कुरा स्वीकार नगरेकोले निजले मलाई विवाह गरेनौं भने म मर्छु, तिमीलाई पनि फसाउँछु भनी धम्की दिएपछि यसलाई केही गरी मबाट पन्छाउनुपर्‍यो भन्‍ने सोची विवाह गर्छु भनी निजलाई मिति २०७५।०१।२५ गते काठमाडौंबाट गोरखा ल्याई मेरो मान्छे नबस्ने पूरानो घरमा राखेको थिएँ । भोलिपल्ट मिति २०७५।०१।२६ गते बिहान निजले मलाई घरमा किन कुरा नगरेको, तँ खातेले मलाई यस्तो ठाउँमा ल्याएर राखिस् भन्दै मलाई गालीगलौज गरेपछि मलाई रिस उठी हात, मुक्‍का तथा लात्तीसमेतले निजको अनुहार, छातीलगायत शरीरको विभिन्‍न भागमा हानी कर्तव्य गरी मारी मृत लास खाटमुनि लुकाएको हुँ भन्‍नेसमेत बेहोराको प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपाने गाउँका चिनेजानेका मानिस हुन् । मृतक सञ्‍जिता लोहारलाई वारदातपूर्व देखे चिनेका थिएनौँ । मिति २०७५।०१।२६ गतेका दिन निज प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेको पूरानो घरमा एक जना महिलाको मृत लास फेला परेको भन्‍ने सुनी थाहा पाई घटनास्थलमा जाँदा सञ्‍जिता लोहार भन्‍ने महिलाको मृत अवस्थामा लास देखेका हौं । पछि घटना सम्बन्धमा बुझ्दा निज सञ्‍जिता लोहारलाई कृष्ण भन्‍ने प्रमिश न्यौपानेले काठमाडौंबाट आफ्नो घरमा ल्याई कुटपिट गरी कर्तव्य गरी मारेको भन्‍ने बुझी थाहा पाएका हौं भन्‍नेसमेत बेहोराको घटना सम्बन्धमा बुझिएका काजीराम कार्की, यमबहादुर न्यौपाने र डिलबहादुर न्यौपानेले गरेको एकै मिलानको घटना विवरण कागज ।\nघटनास्थल तथा लासजाँच मुचुल्का, प्रहरी प्रतिवेदन, शव परीक्षण प्रतिवेदन, मृतकको सनाखत कागज, किटानी जाहेरी दरखास्त, प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेको साबिती बयान, घटना सम्बन्धमा बुझिएका मानिसहरूको घटना विवरण कागजसमेतको आधार प्रमाणहरूबाट प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले जाहेरवालाको छोरी वर्ष १७ की सञ्‍जिता लोहारलाई मिति २०७५।०१।२५ गतेका दिन विवाह गर्छु भनी काठमाडौंबाट गोरखा ल्याई जिल्ला गोरखा, आरूघाट गाउँपालिका वडा नं. २ मान्बु खत्री टोलस्थित निज प्रतिवादीकै कोही नबस्ने पूरानो घरमा राखी मिति २०७५।०१।२६ गते रातको समयमा निज सञ्‍जिता लोहारसँग झै-झगडा गरी सोही दिन बिहान अन्दाजी ०३:०० बजेको समयमा हात मुक्‍का तथा लात्तासमेतले निजको अनुहार, छातीलगायत शरीरको विभिन्‍न भागमा हानी कुटपिट गरी मारेको तथ्यले यी प्रतिवादीले मनसायपूर्वक मृतक सञ्‍जिता लोहारलाई कर्तव्य गरी मारेको तथ्य सप्रमाण पुष्टि हुन आएको हुँदा निज प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३(३) नं. विपरीतको कसुरजन्य अपराध भएकोले निज प्रतिवादीलाई सोही ऐन महलको १३(३) बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग मागदाबी ।\nमेरो र मृतक सञ्‍चिताबिच ४ महिनाअगाडिबाट चिनजान भएको हो । मृतकले विवाह गरौं भनेकोले मैले घरसल्लाह गर्छु भन्दा अहिले नै विवाह गर्न कर गरेकोले मिति २०७५ साल वैशाख २५ गते मृतक सञ्‍जिता लोहारलाई साथमा लिई काठमाडौंबाट हिँडी गोरखा आरूघाट गाउँपालिका मेरो घरमा आएका हौं । सो ठाउँमा मेरो दुईवटा घर भएकोले पूरानो जहाँ हाल कोही बस्नु हुन्‍न त्यसैमा म र सञ्‍जिता लोहार सँगसँगै सोही पूरानो घरमा बसेका हौं । पानी परिरहेको कारणले मैले उनलाई मेरो अर्को घरमा नलगी त्यही पूरानो घरमा लगेको हुँ । हामी दुवैजना ९/१० बजेतिर सुतेका हौं र भोलिपल्ट बिहान ४/५ बजेतिर निजले बोलाएकी र म उठेर मेरो आमालाई भन्छु भनी अर्को घरमा जान लाग्दा निजले मलाई नजानु भनी नानाथरी गालीगलौज गरी खाते भनी नराम्रा शब्द बोलेकोले मैले निजलाई गालामा एक दुई थप्पड हानेको र तिमी नकराउ म आमालाई भनेर आउँछु भन्दासमेत निजले मलाई गाली गरिरहेकी हुँदा म घरमा गएर आमालाई हामी दुवै जना मिली विवाह गरेको कुरा भनेको थिएँ । पछि फर्किएर सञ्‍जिता लोहार भएको ठाउँमा आउँदा निज सञ्‍जिता लोहार भुइँमा लडिरहेको देखेर मैले निजलाई बोलाउँदा नबोलेपछि म एक्लै रोई कराई गर्दै दाइलाई भन्दा पछि दाइले प्रहरीमा खबर गरी मलाई पक्राउ गरेका हुन् । माया गर्ने मान्छेलाई मैले किन मार्थें होला । विवाह गर्छु भनी ल्याएको हुँ । मलाई के कुन कारणले गाली गरिन् सोबारेमा केही थाहा भएन । मृतक सञ्‍जिता लोहारले मलाई धेरै गालीगलौज गरेपछि निजको गालामा एक दुई झापड मैले हानेको हुँ तर निजलाई मरणासन्‍न हुने गरी कुटपिट गरेको होइन । मैले निज सञ्‍जिता लोहारलाई कर्तव्य गरी मारेको होइन । मेरो कारणले उनी मरेकी होइनन् । के कति कारणबाट मृत्यु भयो सोबारेमा मलाई थाहा भएन भन्‍नेसमेत बेहोराको प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले अदालतमा गरेको बयान ।\nमिति २०७५।१।२६ गते बेलुका गाउँघरमा हल्ला खल्ला हुँदा थाहा पाएको हुँ । म घटनास्थल पुग्दा लास घरको कोठाको खाटको छेउमा थियो । मृतकको मुखबाट फिँज निस्किएको थियो । के कसरी मारे वा मराए सोबारेमा मलाई केही थाहा भएन । निज प्रतिवादी राम्रो चालचलन भएका असल व्यक्ति हुन् भन्‍नेसमेत बेहोराको मौकामा कागज गर्ने डिलबहादुर न्यौपानेले अदालतमा गरेको बकपत्र ।\nम घटनास्थलमा आइपुग्दा प्रतिवादीको घरको खाटमुनि लास देखी बाहिरबाटै हेरेको हुँ । मृतकको मृत्यु के कसरी भयो मलाई थाहा भएन भन्‍नेसमेत बेहोराको मौकामा कागज गर्ने काजिराम कार्कीले अदालतमा गरेको बकपत्र ।\nम झापाबाट मिति २०७५।०१।२९ गते बस चढी ३० गते गोरखा आइपुगी लास हेरी सनाखत गरी सद्‍गतसमेत गरेको हुँ । यी प्रतिवादीले मेरो छोरीलाई काठमाडौंबाट गोरखा ल्याएको र छोरीको लास पनि निज प्रतिवादीकै घरमा भएकोले मैले यकिन गरी यी प्रतिवादीले नै मारेको हो भनेको हुँ । मृतकको लास हेर्दा पेटमा दुईवटा घाउ थिए र घाँटीमा निलडाम र मुखबाट रगत बगेको देखेको हुँ प्रहरीले भनेकै आधारमा यी प्रतिवादी दोषी हुन् भनी जाहेरी दिएको हो भन्‍नेसमेत बेहोराको जाहेरवाला दिलकुमार लोहारले अदालतमा गरेको बकपत्र ।\nप्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपाने र मृतक सञ्‍जिता लोहारबिच काठमाडौंको डान्सबारमा भेट भई यी प्रतिवादीलाई विवाह गर्न दबाब दिई मलाई विवाह गर्ने भए गर् नत्र भने म मर्छु र तँलाई पनि फसाउँछु भन्‍ने जस्ता कुरा गरी दबाब दिएकी भनी प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेको भनाइबाट हामीहरूले थाहा पाएका हौं । प्रतिवादीले विवाह गरेपछि आफ्नो घर गोरखाको मान्बुमा दुईवटा घर भएको र एउटा पूरानो घरमा जहाँ कोही सदस्यहरू नबसेको घरमा प्रतिवादीले मृतकलाई लगी सो रात त्यही घरमा बसाएको र निज मृतकले प्रतिवादीलाई हामीले विवाह गरेको किन तिम्रा आमा बुबालाई थाहा नदिएको मलाई किन खाते पारामा राखेको भनी अपशब्द प्रयोग गरी प्रतिवादीलाई गाली गरेकाले रिसको आवेशमा आई लात्ती र मुड्कीले हिर्काउँदा सञ्‍जिता लोहार खाटमा लडेकी र म पूरानो घरबाट निस्की आमाबुबा भएको बजारको घरमा गएको र सञ्‍जिता लोहारको बारेमा कसैलाई नबताई बेलुकी हेर्न जाँदा निजलाई मृत अवस्थामा भेटेको र म आत्तिएर निजको मृत शरीरलाई खाटमुनि राखेको हो भनी निज प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले हामीलाई यथार्थ बताएका हुन् भन्‍नेसमेत बेहोराको प्रतिवेदक प्र.नि.सुरज कार्की र प्र.ज.राजकुमार शाहीले अदालतमा गरेको एकै मिलानको बकपत्र ।\nमृतकको शरीरको मैले स्वास्थ्य परीक्षण गर्ने क्रममा शरीरको बाहिरी भागमा दुईवटा निलडाम र दाहिने भागको कुइनाको तल्लो भागमा धसारिएको दाग र देब्रे तिघ्रामा निलडाम र शरीरको भित्री भागको दाहिने फोक्सोको बाहिरको खाली भागमा ६० मि.लि. जति रगत पाइएको थियो । शरीरको बाहिरी र भित्री भागमा भएको अवस्थाको अध्ययनबाट मृत्यु हुन सक्नेसम्मको कुनै चोटपटक नभएको र मृत्युको कारण अनडिटरमाइन्ड भनिएको हो तर यकिन भन्‍न त सकिन्न भन्‍नेसमेत बेहोराको स्वास्थ्य परीक्षण गर्ने डा. सुमन दवाडीले अदालतमा गरेको बकपत्र ।\nमृतक सञ्‍जिता लोहारलाई विवाह गरी ल्याएको कुरा प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले आफ्नी आमालाई भन्‍न नसकेको र पछि आमालाई हामी दुवै जना मिली विवाह गरी आयौँ भनी आमालाई भनी मृतक सञ्‍जिता लोहार भएको ठाउँमा आउँदा निजको मृत्यु भइसकेको भनी हामीले सुनी थाहा पाएका हौं । विवाह गरी श्रीमती बनाई ल्याएका हुन् । माया गरी ल्याएको मानिसलाई रिसइबी केही थिएन र मार्नुपर्ने कारण पनि केही छैन । भोलिपल्ट बिहान सामान्य ‍विवाद हुँदा मृतकलाई प्रतिवादीले एक थप्पड हानेको हो भनी सुनेको हुँ । के कुन परिबन्दले मृत्यु भयो सोबारेमा हामीलाई केही थाहा भएन । प्रतिवादी निर्दोष हुन् भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी नवराज न्यौपाने र केरसिंह थलाले अदालतमा गरेको एकै मिलानको बकपत्र ।\nमृतक सञ्‍जिता लोहारको मृत्यु प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेको घरमा भएको देखिएको, घटनास्थल लासजाँच मुचुल्काबाट मृतकको शरीरमा निलडामहरू देखिएको, प्रतिवादीले अनुसन्धानका क्रममा बयान गर्दा मृतकलाई कुटपिट तथा लछारपछार गरी मारी लास खाटमुनि लुकाएको भन्‍नेसमेतको बेहोरा लेखाएको, निजले अदालतसमक्ष बयान गर्दा पनि मृतकलाई एक दुई थप्पड हानेको भन्‍नेसमेतको बेहोरा लेखाएका लगायतका मिसिल संलग्न प्रहरी निरीक्षक सुरज कार्कीसमेतको बकपत्र बेहोरासमेतका मिसिल संलग्न कागज प्रमाणसमेतबाट यी प्रतिवादीको कर्तव्यबाट नै मृतक सञ्‍जिता लोहारको मृत्यु भएको पुष्टि हुन आएकाले प्रतिवादीलाई अभियोग दाबीबमोजिम साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने\nठहर्छ । उपर्युक्त सजाय ठहरे पनि घटना घटेको अवस्था र परिस्थितिसमेतलाई विचार गर्दा प्रतिवादीलाई उपर्युक्त सजाय गर्दा चर्को पर्ने देखिएकाले मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम कैद वर्ष ७(सात) हुने राय व्यक्त गरिएको छ भन्‍नेसमेत बेहोराको सुरू गोरखा जिल्ला अदालतको मिति २०७५।०८।१७ गतेको फैसला ।\nमृतकलाई मैले कर्तव्य गरी मार्नुपर्ने कुनै कारण देखिएको छैन, मैले अदालतसमक्ष बयान गर्दा अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान आफ्नो स्वेच्छाको बयान होइन भनी जिकिर लिएको, लास जाँच मुचुल्का र पोष्टमार्टम रिपोर्टसमेतमा मृतकको मृत्यु कर्तव्यबाट भएको भन्‍ने नदेखिएको, पोष्टमार्टम रिपोर्टमा मृत्युको कारण Undetermined भनिएको, मौकामा बुझिएका व्यक्तिहरू अदालतमा बकपत्र गर्दासमेत मेरो निर्दोषिता प्रकट गरिरहेको समेत अवस्थातर्फ विचार नगरी केवल मानिसको ज्यान गएको भन्‍ने मात्र कुरालाई आधार मानी मुद्दाको तथ्य र कानूनको ठोस आधारविपरीत मलाई कसुरदार कायम गरी जन्मकैद सजायको हकमा सम्म राय व्यक्त गरी गरेको सुरू फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी मैले पूर्णरूपमा सफाइ पाउने गरी इन्साफ भई न्याय पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले उच्च अदालत पोखरामा दिएको पुनरावेदनपत्र ।\nयसमा मृतकको शव परीक्षण प्रतिवेदनमा मृतकको मृत्युको कारण Undetermined भनी उल्लेख भएको परिवेशमा प्रतिवादीलाई अभियोग मागदाबीको कसुरमा सजाय ठहर गर्ने गरी सुरू गोरखा जिल्ला अदालतबाट मिति २०७५।०८।१७ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा विचारणीय देखिँदा साबिक मुलुकी ऐन, अदालती बन्दोबस्तको महलको २०२ नं. तथा मुलुकी फौजदारी कार्यविधि संहिता ऐन, २०७४ को दफा १४०(३) को प्रयोजनार्थ उच्च अदालत नियमावली, २०७३ को नियम ६४ बमोजिम उच्च सरकारी वकिल कार्यालय, पोखरालाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको उच्च अदालत पोखराबाट मिति २०७६।०१।१० मा भएको आदेश ।\nप्रस्तुत मुद्दामा मिसिल संलग्न कागज प्रमाणबाट प्रतिवादीले घातक हतियार प्रयोग गरेको नदेखिएको, रिस, आवेग र तनावका बिच आपराधिक कार्य हुन गएको परिस्थितिसमेतलाई विचार गर्दा प्रतिवादीलाई जन्मकैद सजाय गर्दा चर्को पर्ने देखिएकोले निज प्रतिवादीलाई ७(सात) वर्ष कैद गर्दा कानूनको मकसदसमेत पूरा हुने देखिँदा निज प्रतिवादीलाई ७(सात) वर्ष कैद सजाय गर्न उपयुक्त हुने भनी मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम सुरू गोरखा जिल्ला अदालतले व्यक्त गरेको रायसमेत सदर गरिदिएको छ । अत: माथि विवेचित तथ्यगत अवस्था र मिसिल संलग्न कागज प्रमाणहरूको आधारमा सुरू गोरखा जिल्ला अदालतबाट मिति २०७५।८।१७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत पोखराबाट मिति २०७६।०२।०७ मा भएको फैसला ।\nउच्च अदालत पोखराको मिति २०७६।०२।०७ को फैसलाअनुसार साधक जाँचका लागि च.नं. ७९४७ मिति २०७६।१२।०२ को पत्रसाथ सुरू र रेकर्ड मिसिल प्राप्त भई प्रस्तुत मुद्दा मिति २०७७।०३।१६ मा यस अदालतको साधक दायरीमा दर्ता भएको रहेछ ।\nयसमा वादी नेपाल सरकारको तर्फबाट महान्यायाधिवक्ताको कार्यालयलाई सूचना दिनू र प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेको तर्फबाट प्रतिरक्षाको लागि वैतनिक कानून व्यवसायी तोकी पेसीको सूचनासमेत दिई नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७७।४।१६ को यस अदालतको आदेश ।\n\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री डम्बरप्रसाद काफ्लेले प्रतिवादीले मृतकलाई पटकपटक प्रहार गरी मारेकोमा निज स्वयम् साबित रहेको अवस्था हुँदा उच्च अदालतको फैसला साधक सदर हुनुपर्छ भन्‍नेसमेत बेहोराको बहस प्रस्तुत\nगर्नुभयो ।\nप्रतिवादीको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री यदुनाथ खनाल, विद्वान्‌ अधिवक्ता श्री मनिषा बस्नेत तथा विद्वान्‌ वैतनिक अधिवक्ता श्री सुधा धितालले प्रतिवादीको मृतकलार्इ मार्ने मनसाय छैन । प्रतिवादीले घटना घटेको कुरालाई मौकामा स्वीकारी न्यायिक प्रक्रियामा सहयोग गरेको अवस्था प्रतिवादीको उमेर वारदातको अवस्था कसुर गर्दाको परिस्थितिसमेतलाई मध्यनजर गरी तत्कालीन मुलुकी ऐन, अदालती बन्दोबस्तको १८८ नं. बमोजिम राय लगाई ७ वर्ष कैद सजाय गर्ने गरेको उच्च अदालतको फैसला रायसहित साधक सदर गरिपाउँ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त तथ्य तथा बहस जिकिर रहेको प्रस्तुत मुद्दामा उच्च अदालत पोखराबाट भएको फैसला मिलेको छ वा छैन ? साधक सदर हुनुपर्ने हो वा होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेलाई साबिक मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३(३) नं. विपरीतको कसुरमा सोही महलको १३(३) बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको अभियोग मागदाबी रहेको प्रस्तुत मुद्दामा गोरखा जिल्ला अदालतबाट प्रतिवादीलाई अभियोग दाबीबमोजिम कसुरदार ठहर गरी निजलाई ७(सात) वर्ष कैद सजाय हुन मुलुकी ऐन, अदालती बन्दोबस्तको १८८ नं. बमोजिम राय प्रस्ताव गरी फैसला भएको देखियो । सो फैसलाउपर प्रतिवादीको पुनरावेदन परेकोमा उच्च अदालत पोखराबाट सुरू फैसला रायसहित सदर हुने ठहर्‍याई फैसला भएको देखियो । सो फैसलाउपर प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेको यस अदालतमा पुनरावेदन परेको रेकर्डबाट देखिएन । निज प्रतिवादीका हकमा प्रस्तुत साधक दर्ता भई निर्णयार्थ यस इजलाससमक्ष पेस भएको रहेछ ।\n३. प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेलाई साबिक मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३(३) नं. विपरीतको कसुरमा सोही महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग मागदाबी रहेकोमा प्रतिवादीले मौकामा बयान गर्दा मृतक सञ्‍जिता लोहारसँग माया प्रेम बसेपछि हामीबिच पटकपटक शारीरिक सम्बन्ध पनि भएको थियो । त्यसपछि निजले मलाई विवाह गरौं भनी दबाब दिन थालेको र म भने भर्खर अध्ययन गर्दै रहेकोले विवाह गर्ने कुरा स्वीकार गरेको थिइनँ । त्यसपछि निजले मलाई विवाह गरेनौ भने म मर्छु, तिमीलाई पनि फसाउँछु भनी धम्की दिएपछि यसलाई केही गरी मबाट पन्छाउनुपर्‍यो भन्‍ने सोची विवाह गर्छु भनी निजलाई मिति २०७५।०१।२५ गते काठमाडौंबाट गोरखा ल्याई मान्छे नबस्ने मेरो पूरानो घरमा राखेको थिएँ । भोलिपल्ट मिति २०७५।०१।२६ गते बिहान निजले मलाई घरमा किन कुरा नगरेको, तँ खातेले मलाई यस्तो ठाउँमा ल्याएर राखिस् भन्दै मलाई गालीगलौज गरेपछि मलाई रिस उठी हात, मुक्‍का तथा लात्तीसमेतले निजको अनुहार, छातीलगायत शरीरको विभिन्‍न भागमा हानी कर्तव्य गरी मारी मृत लास खाटमुनि लुकाएको हुँ भनी आरोपित कसुरमा साबित रही बयान गरेको देखिन्छ । अदालतमा बयान गर्दा मृतकलाई मरणासन्‍न हुने गरी कुटपिट गरेको सोही चोटका कारण मृतकको मृत्यु भएको कुरालाई अस्वीकार गरे पनि सञ्‍जिता लोहारले निजलाई धेरै गालीगलौज गरेपछि मृतकको गालामा झापड हानी कुटपिट गरेको कुरा स्वीकार नै गरेको देखिन्छ ।\n४. मृतकको घटनास्थल लासजाँच प्रकृति मुचुल्कामा मृतकको दायाँपट्टि पेटको भागमा तीन ओटा निलडाम देखिएको, दायाँ हातको कुहिनामुनि खोस्रिएको दाग रहेको, मुखबाट रगत जस्तो रातो पदार्थ र नाकबाट सिँगान जस्तो बाक्लो तरल पदार्थ निस्किएको अवस्थामा रहेको भन्‍ने उल्लेख भएबाट मृतक सञ्‍जिता लोहारलाई कुटपिट गरेको\nदेखिन्छ । साथै घटना विवरण कागज गर्ने काजीराम कार्की, डिलबहादुर न्यौपाने, यमबहादुर न्यौपानेसमेतले मौकामा कागज गर्दा मिति २०७५।०१।२६ गतेका दिन निज प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेको पूरानो घरमा एक जना महिलाको मृत लास फेला परेको भन्‍ने सुनी थाहा पाई घटनास्थलमा जाँदा सञ्‍जिता लोहार भन्‍ने महिलाको मृत अवस्थामा लास देखेका हौं । पछि घटना सम्बन्धमा बुझ्दा निज सञ्‍जिता लोहारलाई कृष्ण भन्‍ने प्रमिश न्यौपानेले काठमाडौंबाट आफ्नो घरमा ल्याई कुटपिट गरी मारेको भन्‍ने बुझी थाहा पाएका हौं भन्‍नेसमेत बेहोरा लेखाइदिएको देखिन्छ ।\n५. मृतकको पोष्टमार्टम गर्ने चिकित्सक डा. सुमन दवाडीले अदालतमा बकपत्र गर्दा मृत्युको कारण यकिन भन्‍न त सकिन्न भन्‍ने उल्लेख गरे पनि मृतकको बाहिरी भागमा दुईवटा निलडाम, दाहिने भागको कुइनाको तल्लो भागमा धसारिएको दाग र देब्रे तिघ्रामा निलडाम र शरीरको भित्री भागको दाहिने फोक्सोको बाहिरको खाली भागमा ६० मि.लि. जति रगत पाइएको भनी लेखाएको देखिन्छ । प्रतिवेदक प्र.नि.सुरज कार्की र प्र.ज.राजकुमार शाहीले प्रतिवादीले मौकामा गरेको बयान समर्थित हुने गरी अदालतमा बकपत्र गरेको देखिन्छ ।\n६. यसरी यी प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले मौकामा तथा अदालतसमक्ष गरेको बयान, घटनास्थल लासजाँच प्रकृति मुचुल्का, पोष्टमार्टम रिपोर्ट तथा पोष्टमार्टम गर्ने चिकित्सकको बकपत्र तथा घटना विवरण कागज गर्ने काजीराम कार्की, डिलबहादुर न्यौपाने, यमबहादुर न्यौपानेसमेतले मौकामा गरेको कागजसमेतबाट प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले मृतक सञ्‍जिता लोहारलाई हात, मुक्‍का तथा लात्तीसमेतले निजको अनुहार, छातीलगायत शरीरको विभिन्‍न भागमा प्रहार गरेको र सोही प्रहारको चोट पीडाबाट सञ्‍जिता लोहारको मृत्यु भएको तथ्य पुष्टि भएको देखिँदा प्रस्तुत मुद्दामा प्रतिवादीलाई अभियोग दाबीबमोजिम साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने ठहर्‍याएको सुरू फैसला सदर गर्ने गरेको उच्च अदालत पोखराको फैसलासमेत मनासिब नै देखिन आयो ।\n७. अब घटना घटेको अवस्था र परिस्थितिसमेतलाई विचार गर्दा, प्रतिवादीलाई जन्मकैदको सजाय गर्दा चर्को पर्ने देखिएकाले साबिक मुलुकी ऐन, अ.बं.१८८ नं. बमोजिम कैद वर्ष ७(सात) हुन सुरू र उच्च अदालत पोखराले साबिक मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम व्यक्त गरेको राय सम्बन्धमा हेर्दा साबिक मुलुकी ऐन, अ.बं. १८८ नं. मा “सर्वस्वसहित जन्मकैद वा जन्मकैद गर्नुपर्ने भएका मुद्दामा साबित ठहरे पनि इन्साफ गर्ने हाकिमको चित्तले भवितव्य हो कि भन्‍न हुनेसम्मको शङ्काले वा अपराध गरेको अवस्था विचार गर्दा कसुरदारलाई ऐनबमोजिमको सजाय दिन चर्को हुने भनी घटी सजाय हुनुपर्ने चित्तले देखेमा ऐनले गर्नुपर्ने सजाय ठहराई आफ्ना चित्तले देखेको कारणसहितको खुलासा राय पनि साधक तोकमा लेखी जाहेर गर्न हुन्छ । अन्तिम निर्णय दिनेले पनि त्यस्तो देखेमा ऐनले हुने सजायमा घटाई तोक्न हुन्छ” भन्‍ने कानूनी व्यवस्था रहेको देखिन आउँछ । उल्लिखित व्यवस्थाले वस्तुतः अ.बं. १८८ को प्रयोग घटना घटेको अवस्था र परिस्थितिको विश्‍लेषण गर्दा न्यायकर्तालाई आफ्नो चित्तमा सजाय चर्को पर्ने लागेमा सजाय घटाउन सक्दछ भन्‍ने देखिन्छ । घटनासँग जोडिएका परिस्थितिहरूको मूल्याङ्कन गर्ने तत्त्वहरूको विश्‍लेषण गर्दा न्यायकर्ता स्वेच्छाचारी कदापि देखिनु हुँदैन । यस्तोमा हेरिने तत्त्वहरूमा मृतक तथा प्रतिवादीबिच पूर्वरिसइवीको अवस्था थियो थिएन ? वारदातको प्रकृति प्रतिवादीको पूर्वआपराधिक चरित्र, अपराध घटाउने पूर्वतयारी, कसुरदारको उमेर तथा शारीरिक र पारिवारिक अवस्था के कस्तो रहेको भन्‍ने सबै वा केही तत्त्वहरूको विद्यमानताको समग्र परिस्थितिलाई हेरी अ.बं. १८८ को प्रयोगको निर्णय गर्नुपर्ने हुन्छ ।\n८. यो समग्रतालाई विचार गर्दा प्रस्तुत मुद्दामा प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपाने र मृतक सञ्जिता लोहारबिच माया प्रेम रहेको, विवाह गर्न भनी मृतक सञ्जिता लोहारलाई साथमा लिई आफ्नो पूरानो घरमा गएको, सोही राति एकआपसमा वादविवाद हुँदा प्रतिवादीले मृतकलाई गालामा थप्पड हान्नेलगायतको कुटपिट गरेको भन्‍ने देखिएको, प्रतिवादीले जोखिमी हतियार प्रयोग गरेको नदेखिएको मार्नेसम्मको पूर्वतयारी वा मनसाय नरहेको Post Mortem Report‍ मा मृतकको मृत्युको कारण Undetermined‍ भनी उल्लेख भएको र प्रतिवादी विद्यार्थी रहनुको अलावा पूर्वआपराधिक पृष्‍ठभूमिसमेत नरहेकोसमेतका वारदात घटेको अवस्था र परिस्थिति तथा अभियुक्तको उमेरसमेतलाई विचार गर्दा प्रतिवादीलाई जन्मकैदको सजाय गर्दा चर्को पर्ने देखिँदा प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेलाई साबिक अ.बं. १८८ नं.बमोजिम ७(सात) वर्ष कैद सजाय हुन न्यायोचित नै देखिन आयो ।\n९. अतः माथि विवेचित तथ्य, आधार र कारणसमेतबाट प्रस्तुत मुद्दामा प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेलाई साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिमको कसुर गरेको ठहर गरी प्रस्तुत मुद्दाको वारदात घटेको अवस्था र परिस्थिति तथा अभियुक्तको उमेरसमेतलाई विचार गर्दा प्रतिवादीलाई जन्मकैदको सजाय गर्दा चर्को पर्ने देखिएकाले मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम कैद वर्ष ७(सात) हुन प्रस्ताव गरेको सुरू गोरखा जिल्ला अदालतको मिति २०७५।०८।१७ को फैसला रायसमेत सदर हुने ठहर्‍याई उच्च अदालत पोखराबाट मिति २०७६।०२।०७ मा भएको फैसला मनासिब देखिँदा साधक सदर भई प्रतिवादीलाई अ.बं.१८८ नं. बमोजिम ७(सात) वर्ष कैद सजाय हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\n\nतपसिल खण्ड\nमाथि इन्साफ खण्डमा लेखिएबमोजिम प्रतिवादी कृष्ण भन्‍ने प्रमिश न्यौपानेले मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिमको कसुर गरेको भए पनि निजलाई मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम ७(सात) वर्ष कैद सजाय हुने ठहरी फैसला भएकोले गोरखा जिल्ला अदालतको मिति २०७५।०८।१७ को फैसलाबमोजिम राखेको निज प्रतिवादीका नाउँको जन्मकैदको लगत कायम नरहने भएकोले सो लगत संशोधन गरी निज प्रतिवादी थुनामा रहेको मितिदेखि ७(सात) वर्ष कैद सजायको लगत राखी संशोधित कैदीपुर्जी दिई कैद सजाय असुल गर्नु भनी गोरखा जिल्ला अदालतमा लेखी पठाउनू -------------------१\nप्रस्तुत फैसलाको प्रतिलिपिसहित फैसलाको जानकारी थुनामा रहेका पुनरावेदक प्रतिवादी तथा महान्यायाधिवक्ताको कार्यालयलाई दिनू -------------२\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ----------३\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : भगवती शर्मा ढुङ्गाना\nइति संवत् २०७८ साल माघ १७ गते रोज २ शुभम् ।"
}