{
    "Title": "निर्णय नं. १०७८६ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७८/१०/१२ \t ६३७",
    "uniqueId": "नि. नं. १०७८६",
    "faisala_miti": "२०७८/१०/१२",
    "judges": [
        "न्यायाधीश श्री नहकुल सुवेदी",
        "न्यायाधीश डा। श्री आनन्दमोहन भट्टराई",
        "न्यायाधीश श्री सपना प्रधान मल्ल"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी स् नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय, काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "नहकुल सुवेदी स् नेपालको संविधानको धारा ४६ तथा १३३",
        "निजामती सेवा ऐन, २०४९ को दफा ७",
        "कर्मचारी समायोजन ऐन, २०७५ को दफा ८",
        "निवेदनसमेत साथै पेसीमा चढाइ सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९च०",
        "तथा पदपूर्तिसम्बन्धी प्रक्रिया हेर्दा निजामती सेवा ऐन, २०४९ को दफा ७क",
        "नेपालको संविधानको धारा १८",
        "नेपालको संविधानको धारा २४२",
        "राख्नु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९",
        "ऐनको दफा १४",
        "कर्मचारी समायोजन ऐन, २०७५ को दफा २४",
        "ऐनको दफा ५",
        "लोक सेवा आयोग ऐन, २०६६ को दफा २४",
        "नेपालको संविधानको धारा ३०२",
        "भएको अवस्थामा हामी निवेदकहरूको निजामती सेवा ऐनको दफा ७९१०९च०",
        "यसका साथै निजामती सेवा नियमावली, २०५० को नियम १३",
        "लोक सेवा आयोग ऐन, २०६६ को दफा २८",
        "सो पदमा यी निवेदकहरूलाई कर्मचारी समायोजन ऐन, २०७५ को दफा ८",
        "त्यसरी रिक्त भएका पदहरूमध्ये ऐनको दफा ७९१०",
        "कारबाही गर्न गराउनू भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९९१०",
        "नेपालको संविधानको धारा २४३९१०",
        "विज्ञापनबमोजिमको पदसंख्या कटौती भएमा निजामती सेवा ऐन, २०४९ को दफा १० को खण्ड ९ग०",
        "कानूनी व्यवस्था हेर्दा लोक सेवा आयोग ऐन, २०६६ को दफा २८"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, पूर्ण इजलास\n\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\n\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\n\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\n\nफैसला मिति स् २०७८।१०।१२\n\n\n\n०७८(ध्ँ(०००५\n\n\n\nविषयः उत्प्रेषण र परमादेश\n\n\n\nनिवेदक स् जिल्ला उदयपुर, साबिक कटारी गा।वि।स। वडा नं। ८ को हाल परिवर्तित कटारी न।पा। वडा नं। ५, लालपुर घर भई हाल भक्तपुर जिल्ला, सूर्यविनायक न।पा। वडा नं। ४ बस्ने शिवहरी दाहालसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय, काठमाडौंसमेत\n\n\n\nलोक सेवा आयोगले प्रकाशन गरेका विज्ञापनमा विभिन्न चरणका परीक्षाहरू उत्तीर्ण गरी अन्तिम नतिजा प्रकाशनको चरणमा रहेका निवेदकहरूको योग्यताक्रम कानूनले तोकेको अवधिभित्र सिफारिस गर्नुपर्नेमा सो नगरी निवेदकहरूको वैधानिक अपेक्षासमेतको विपरीत विज्ञापनबमोजिमको परीक्षाको अन्तिम नतिजा प्रकाशन गर्न रोक लगाउने काम कारबाहीलाई संविधान र कानूनसम्मत भन्न नमिल्ने ।\n\n९प्रकरण नं।१३०\n\n\n\nनिवेदकका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री शम्भु थापा तथा विद्वान् अधिवक्ताहरू डा। श्री भीमार्जुन आचार्य, श्री टिकाराम भट्टराई, श्री ऋषिराम घिमिरे र श्री विपिन सुवेदी\n\nप्रत्यर्थीका तर्फबाट स् विद्वान् नायब महान्यायाधिवक्ता डा। श्री टेकबहादुर घिमिरे, विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली, विद्वान् उपन्यायाधिवक्ताद्वय श्री खडिन्द्रराज कटुवाल र श्री सविता शर्मा\n\nअवलम्बित नजिर स्\n\nसम्बद्ध कानून स्\n\nनेपालको संविधान\n\nनिजामती सेवा ऐन, २०४९\n\nलोक सेवा आयोग ऐन, २०६६\n\nकर्मचारी समायोजन ऐन, २०७५\n\n\n\n\n\n\n\nआदेश\n\nन्या।नहकुल सुवेदी स् नेपालको संविधानको धारा ४६ तथा १३३ ९२० बमोजिम दायर भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छः(\n\nतथ्य खण्ड\n\nरिट निवेदन बेहोरा\n\nनिजामती सेवा ऐन, २०४९ को दफा ७ बमोजिम लोक सेवा आयोग केन्द्रीय कार्यालय अनामनगर काठमाडौंबाट मिति २०७६र८र२५ मा रा।प। तृतीय श्रेणी ९अप्राविधिक० शाखा अधिकृत वा सोसरह पदको रिक्त पद संख्याको आधारमा ३० प्रतिशत बढुवातर्फ र बाँकी ७० प्रतिशत खुलातर्फ विज्ञापन प्रकाशित भएको थियो । प्रकाशित विज्ञापनबमोजिम नेपाल प्रशासन सेवा, सामान्य प्रशासन समूहअन्तर्गत ज्येष्ठता तथा कार्य सम्पादन मूल्याङ्कनद्वारा हुने बढुवातर्फ १६८, खुलातर्फ २१६, महिलातर्फ ५८, आदिवासी र जनजातितर्फ ४८, मधेसीतर्फ ३९, दलिततर्फ १५, अपाङ्गतर्फ ९ र पिछडिएको क्षेत्रतर्फ ९ गरी कुल ५६० पदमा र नेपाल प्रशासन सेवा लेखा समूहमा बढुवातर्फ ९, खुलातर्फ १२, महिलातर्फ ३, आदिवासी र जनजातितर्फ २, मधेसीतर्फ २, पिछडिएको क्षेत्रतर्फ १ गरी कुल २९ पदमा पदपूर्तिको लागि विज्ञापन प्रकाशित भएको थियो ।\n\nउक्त विज्ञापनबमोजिम हामी निवेदकहरूले प्रशासन सेवा सामान्य प्रशासन तथा लेखा समूहअन्तर्गत क्रमशः विज्ञापन नं। १६६९४, १६६९५, १६६९६, १६६९७, १६६९८, १६६९९ र १६७००र०७६(०७७ शाखा अधिकृत ९रा।प। तृतीय श्रेणी० पदमा दरखास्त भरी पेस गरेका थियौं । सोबमोजिम विपक्षी लोक सेवा आयोगद्वारा पहिलो चरणको लिखित परीक्षा मिति २०७६र१०र२५ मा लिई सोको नतिजा मिति २०७६र११र११ मा प्रकाशन गरिएको र दोस्रो चरणको लिखित परीक्षा मिति २०७७र९र२१ देखि ऐ। २३ गतेसम्म लिइएकोमा सोको नतिजा मिति २०७८र३र२१ मा प्रकाशित भएको थियो । तेस्रो चरणको सूचना प्रविधि सिप परीक्षण परीक्षा मिति २०७८र४र१९ देखि ऐ। २५ गतेसम्म लिइएको तथा सामूहिक छलफल र अन्तर्वार्ता मिति २०७८र४र२० देखि २०७८र५र८ सम्म लिइएको थियो । उल्लिखित सबै परीक्षामा हामी निवेदकहरू सहभागी भई अन्तिम सिफारिसको नतिजा प्रतिक्षा गरी बसेका छौं ।\n\nयसैबिच प्रत्यर्थीमध्येका सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयद्वारा “सर्वोच्च अदालतबाट मुद्दा नं। ०७७(ध्इ(०५४७ मा भएको अन्तरिम आदेशलाई कार्यान्वयन गर्न लोक सेवा आयोगमा लेखी पठाउने र रिट निवेदक ३४ जनालाई अन्तरिम आदेशबमोजिम सङ्घमा समायोजन गरी रिक्त पदमा कामकाज गर्ने गरी खटाउन उचित हुने देखि निर्णयार्थ पेस गरेको छु” भनी मिति २०७८र४र२९ तथा २०७८र५र३ मा टिप्पणी आदेश तथा निर्णय गरी उक्त टिप्पणी आदेश तथा निर्णयबमोजिम विपक्षी लोक सेवा आयोग केन्द्रीय कार्यालयमा मिति २०७८र५र८ मा पत्राचारसमेत गरिएको रहेछ । हामी निवेदकले आवेदन गरी सबै चरणका परीक्षामा सहभागी भई अन्तिम सिफारिसको नतिजा प्रतिक्षा गरी बसिरहेको अवस्थामा प्रत्यर्थी मन्त्रालयद्वारा सर्वोच्च अदालतबाट मुद्दा नं। ०७७(ध्इ(०५४७ मा भएको अन्तरिम आदेश कार्यान्वयन गर्न लेखी पठाउने र रिट निवेदक ३४ जनालाई सङ्घमा समायोजन गर्न हामी रिट निवेदक संलग्न भएको विज्ञापनका पदसंख्या कटौती हुने गरी भएका सम्पूर्ण काम कारबाही र लोक सेवा आयोगबाट भएका उक्त विज्ञापनबमोजिमको सिट संख्या कटौती नगर्नु, नगराउनु र उक्त सिट संख्याकै आधारमा पदपूर्ति गर्नु, गराउनु भनी आदेश जारी गरिपाउँ भनी निवेदन लिई अदालतसमक्ष उपस्थित भएका छौं ।\n\nहामी निवेदक सहभागी भएको उक्त पदको विज्ञापन प्रकाशन गर्नुभन्दा अगाडि नै प्रत्यर्थी लोक सेवा आयोगद्वारा प्रकाशन गरिएको ०७३र०७४ को विज्ञापनबमोजिम नियुक्ति पाई सेवामा कार्यरत रहेका अनुज घिमिरेसमेतका ३४ जना कर्मचारीहरूसमेतले सङ्घमा समायोजन हुन चाहेको भनी फाराम भरेपश्चात् सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५र११र५ को निर्णयबमोजिम प्रदेश तथा स्थानीय तहमा आ(आफ्नो इच्छा चाहनाबमोजिम समायोजन भई सबै सेवा सुविधा, ग्रेड थपसमेतका सुविधासमेत उपयोग गरी समायोजन प्रक्रियालाई स्वीकार गरी कार्यरत रहेको अवस्थामा छ । तथापि मिति २०७६र८र२५ को विज्ञापनबमोजिम माग भएको पदमा सबै चरणका परीक्षामा सहभागी भई हामी निवेदकहरू अन्तिम सिफारिसको नतिजा प्रतिक्षा गरी बसेको अवस्थामा निज अनुज घिमिरेसमेतका कर्मचारीहरूद्वारा बदनियतका साथ उत्प्रेषणसमेतको रिट निवेदन ९रि।नं।०७७(ध्य(०५४७० सम्मानित सर्वोच्च अदालतमा दायर गरेको हुँदा हामी निवेदकलाई गम्भीर रूपमा असर पुगेको छ । लोक सेवा आयोगबाट मिति २०७६र८र२५ को एउटै विज्ञापनबाट रिक्त पदको ३० प्रतिशत बढुवातर्फ कानूनबमोजिम छुट्याएका पदमध्ये सामान्य प्रशासन समूहतर्फका सिट संख्या १६८ र लेखा समूहतर्फका सिट संख्या ९ पदमा प्रत्यर्थीमध्येको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७७र३र९ को निर्णयबमोजिम बढुवा गरी रिक्त पदमा पदस्थापनसमेत गरिसकेको अवस्था छ ।\n\nलोक सेवा आयोगबाट मिति २०७६र८र२५ मा भएको विज्ञापनको द्रष्टव्य खण्डको ९ख० मा “कर्मचारी समायोजन ऐन, २०७५ बमोजिम समायोजन हुनुपूर्व अधिकृतस्तरको पदमा कार्यरत निजामती कर्मचारी यस विज्ञापनमा उम्मेदवार हुन पाउने छैनन्” भनी उल्लेख गरिएको थियो । उक्त विज्ञापनअनुसार उम्मेदवार नै हुन नसक्ने व्यक्तिहरूलाई भूतलक्ष्यी प्रभाव हुने गरी प्रत्यर्थी मन्त्रालयबाट सदर भएको टिप्पणी आदेश गैरकानूनी छ । यसका साथै एउटै विज्ञापनबमोजिम प्रतिशतको आधारमा छुट्टिएको पदमध्ये बढुवाको पदपूर्ति गर्न मिल्ने तर खुलातर्फको पद विविध कारणले पदपूर्तिको लागि ढिलाइ भएकै आधारमा कटौती गर्नको लागि अग्रसर हुने व्यवहार हामी निवेदकको हकमा समानताको हकको विपरीत हुन गएकाले सोबमोजिम गरिने विपक्षीहरूका कामकारबाही प्रथम दृष्टि ९एचष्mभ ँबअष्भ० मा नै बदरयोग्य रहेका छन् ।\n\nनेपालको संविधानको धारा १८ ले कानूनको दृष्टिमा समानता र कानूनको समान संरक्षणको ग्यारेन्टी गरेको छ । साथै धारा १७९२० को ९च० मा पेसा रोजगार गर्ने स्वतन्त्रताको प्रत्याभूत गरेको छ । धारा ३३ मा प्रत्येक नागरिकलाई रोजगारीको हक र धारा ३४ मा प्रत्येक कर्मचारीलाई उचित श्रम अभ्यासको हक हुने व्यवस्था गरेको छ । लोक सेवा आयोगबाट प्रकाशित उक्त विज्ञापनमा समावेश भएका हामीमध्येका कतिपय उम्मेदवारको हकमा त्यो विज्ञापनबाहेक अन्य विज्ञापनमा समावेश हुन निजामती सेवा ऐनले तोकेको उमेर हदको कारण यही विज्ञापन नै अन्तिम विज्ञापनको रूपमा समेत रहेको छ । यसर्थ हामी निवेदकहरूमध्येको केही उम्मेदवारको हकमा अन्य विज्ञापनमा सहभागी भई निजामती सेवामा प्रवेशको ढोका बन्द हुने अवस्था रहेको छ । तसर्थ, विपक्षीहरूको काम कारबाहीका कारण सो मितिको विज्ञापनबमोजिमको पदसंख्या कटौती भएमा निजामती सेवा ऐन, २०४९ को दफा १० को खण्ड ९ग० तथा संविधानले ग्यारेन्टी गरेको रोजगारीसम्बन्धी मौलिक हकबाट समेत वञ्‍चित हुनुपर्ने हुँदा हामीलाई अपूरणीय क्षति ९क्ष्चचभउबचबदभि ीयकक० हुन जान्छ ।\n\nलोक सेवा आयोग ऐन, २०६६ को दफा २८ मा आयोगले प्रकाशन गरेको विज्ञापनबमोजिम पदपूर्ति गर्नु नपर्ने वा पद आवश्यक नभएको भनी परीक्षा हुनुअगावै अख्तियारवालाले सो विज्ञापन रद्द गरिदिन कारणसहित लिखित अनुरोध गरेमा आयोगले त्यस्तो विज्ञापन रद्द गर्न सक्ने व्यवस्था छ । सर्वोच्च अदालतले ने।का।प। २०७५, अङ्क २, नि।नं। ९९४६ मा दरखास्त स्वीकृत गरी प्रवेशपत्र पाइसकेपछि उक्त परीक्षा उत्तीर्ण गरी सरकारी सेवामा प्रवेश गर्छु भन्ने वैधानिक अपेक्षा जागृत भएको हुन्छ भनी सिद्धान्त प्रतिपादन भएको छ । हामी निवेदकसमेतको लोक सेवा आयोगले मिति २०७८र३र२१ को सूचनाबमोजिम ६३१ जनाको नामावली प्रकाशन गरेको छ । सोही सूचनाबमोजिम प्रकाशित नामावलीमा नाम समावेश भएका उम्मेदवारमध्ये नेपाल न्याय सेवाको शाखा अधिकृत पदमा सिफारिस भइसकेका छन् ।\n\nरिट निवेदक अनुज घिमिरेसमेत भएको ९०७७(ध्य(०५४७० उत्प्रेषणसमेतको रिट निवेदनमा सर्वोच्च अदालतबाट मिति २०७८र४र२५ मा अन्तरिम आदेश जारी भएको छ । एउटै प्रकृतिको प्रमोद सिंखडासमेत वि। लोक सेवा आयोग, केन्द्रीय कार्यालयसमेत भएको उत्प्रेषण रिट निवेदन ९०७७(ध्य(०७७५० मा सुनुवाइ हुँदा सर्वोच्च अदालतबाट मिति २०७८र४र२५ मा अन्तरिम आदेश जारी नभएको अवस्था छ । दुई भिन्ना भिन्नै आदेशहरू विद्यमान रहेको अवस्थामा आफूलाई अनुकूल र फाइदा हुने आदेशलाई मात्र ग्रहण गरिएका प्रत्यर्थीका निर्णयहरू सम्पूर्ण रूपमा गैरकानूनी र बदनियतपूर्ण भई बदरभागी छन् । नेपालको संविधानको धारा ३०२ को उपधारा ९२० मा सरकारी सेवामा कार्यरत राष्ट्रसेवक कर्मचारीलाई नेपाल सरकारले कानूनबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था मिलाउन सक्ने व्यवस्था छ । कर्मचारी समायोजन ऐन, २०७५ को दफा २४ मा सम्बन्धित सेवा समूहका सरकारी कर्मचारीको पद मिलान गरी बाँकी रहेको सङ्घको दरबन्दीको पदमा मात्र पदपूर्ति गरिने छ भन्ने व्यवस्था छ । यो व्यवस्था केवल एक पटकका लागि हो, पटक पटकका लागि होइन । एकपटक समायोजनको प्रक्रिया समाप्त भइसकेपछि सोपश्चात् रिक्त हुन गएका सङ्घको दरबन्दीको पदमा पदपूर्ति गरिने छ भन्ने व्यवस्था रहेबाट एकपटक प्रदेश तथा स्थानीय तहमा समायोजन भइसकेका अनुज घिमिरेसमेतका कर्मचारीलाई पुनस् समायोजनका नाममा सङ्घमा समायोजन गरी हामी निवेदकलाई असर पुर्‍याउन नमिल्ने कुरा सो संवैधानिक तथा कानूनी व्यवस्थाबाट स्पष्ट हुन्छ ।\n\nअतः लोक सेवा आयोगबाट मिति २०७६र८र२५ मा गरिएको विज्ञापनबमोजिम माग भएको पदमा सबै चरणका परीक्षामा सहभागी भई हामी निवेदक अन्तिम सिफारिसको नतिजा प्रतिक्षा गरी बसिरहेको अवस्थामा प्रत्यर्थीमध्येका सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको सर्वोच्च अदालतबाट मुद्दा नं।०७७(ध्इ(०५४७ मा भएको अन्तरिम आदेशलाई कार्यान्वयन गर्न लोक सेवा आयोगमा लेखी पठाउने र रिट निवेदक ३४ जनालाई अन्तरिम आदेशबमोजिम सङ्घमा समायोजन गरी रिक्त पदमा कामकाज गर्ने गरी खटाउन उचित हुने देखी निर्णयार्थ पेस गरेको छु” भनी, प्रमोद सिंखडासमेत वि। लोक सेवा आयोगसमेत भएको उत्प्रेषणसमेतको रिट निवेदन ९रि।नं। ०७७(ध्इ(०७७५० को संयुक्त इजलासबाट अन्तरिम आदेश नहुने भन्ने मिति २०७८र४र२५ को आदेशको बेवास्ता गरी मिति २०७८र४।२९ तथा मिति २०७८र५र३ को टिप्पणी, आदेश तथा निर्णय एवं हामी निवेदक संलग्न भएको विज्ञापनबमोजिमका पदसंख्या कटौती हुने गरी भएका सम्पूर्ण काम कारबाही र उक्त मन्त्रालयबाट लोक सेवा आयोग, केन्द्रीय कार्यालयमा मिति २०७८र५र८ मा गरिएको पत्राचार तथा त्यस सम्बन्धमा भए गरेका सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी लोक सेवा आयोगबाट मिति २०७६र८र२५ मा नेपाल प्रशासन सेवा, सामान्य प्रशासन र लेखा समूहमा विज्ञापन नं। १६६९४ देखि १६७००र०७६(७७ का शाखा अधिकृत पदको कुनै पनि सिट संख्या कटौती नगर्नु र विज्ञापनबमोजिमकै सिट संख्याका आधारमा पदपूर्तिका लागि सिफारिस गर्नु गराउनु भनी परमादेशलगायतको आदेश जारी गरिपाऊँ । साथै प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म प्रत्यर्थी मन्त्रालयको मिति २०७८र४र२९ र मिति २०७८र५र३ को निर्णय र सोबमोजिम लोक सेवा आयोगलाई मिति २०७८र५र८ मा गरिएको पत्राचारलगायतका कामकारबाही जुन अवस्थामा पुगेका छन् सोही अवस्थामा राख्नु र सबै चरणका परीक्षा सम्पन्न भएको हुँदा पदपूर्तिका लागि सिफारिस गर्नु भनी प्रत्यर्थीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने मिति २०७८र५र११ को रिट निवेदन ।\n\n\n\nयस अदालतबाट भएको आदेश\n\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो रु आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू ।\n\nसाथै निवेदकहरूले प्रस्तुत रिट निवेदनमा अन्तरिम आदेशसमेत जारी गरिपाउँ भनी गरेको निवेदन मागका सम्बन्धमा विचार गर्दा मिसिल संलग्न ०७८(ध्इ(०१९० को उत्प्रेषण मुद्दाको छायाँप्रति हेर्दा निवेदकहरूको ज्येष्ठतासमेतका प्रचलित कानूनबमोजिम मापदण्ड पूरा भई सङ्घमा समायोजन गरी पाउन म्यादमा निवेदन गर्ने निवेदकहरूलाई सङ्घमा पदस्थापन गर्ने गरी पद मिलानतर्फ आवश्यक कारबाही गर्नु, गराउनु र यस मुद्दाको अन्तिम टुङ्गो नलागेसम्म सो पदहरूमा निवेदकहरूजतिको पदसंख्यामा ज्येष्ठतासमेतका मापदण्ड पूरा भएका कर्मचारीको पद मिलान नभएसम्म उक्त पद संख्यामा पदपूर्ति नगर्नु, नगराउनु भनी मिति २०७८।५।४ मा आदेशसमेत भएको देखियो ।\n\nयस स्थितिमा निवेदन मागसमेतलाई दृष्टिगत गर्दा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७८र४र२९ र मिति २०७८र५र३ को टिप्पणी आदेश तथा निर्णय र सोबमोजिम उक्त मन्त्रालयबाट लोक सेवा आयोग, केन्द्रीय कार्यालयका नाममा मिति २०७८र५र८ मा गरिएको पत्राचार जुन अवस्थामा पुगेको छ सोही अवस्थामा यथास्थितिमा राख्नु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई दिनू । प्रस्तुत मुद्दामा समावेश भएको कानूनी प्रश्नको जटिलता र महत्त्वको विचार गर्दा त्यसको निरूपण पूर्ण इजलासबाट हुन उपयुक्त हुने देखिँदा विभिन्न मितिमा यस अदालतमा दायर भएका यसै प्रकृतिका रिट निवेदनसमेत साथै पेसीमा चढाइ सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९च० बमोजिम पूर्ण इजलाससमक्ष पेस गर्नु भन्ने मिति २०७८र५र२५ मा भएको आदेश ।\n\n\n\nलिखित जवाफ बेहोरा\n\nनेपालको संविधानको धारा २४३९१० मा निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनौट गर्न परीक्षा सञ्चालन गर्नु लोक सेवा आयोगको कर्तव्य हुने छ भन्ने व्यवस्था रहेको छ । लोक सेवा आयोगले मागका आधारमा विज्ञापन प्रकाशन गरी पदपूर्तिका लागि सिफारिस गर्नुपर्ने हुन्छ । यसै क्रममा आ।व। ०७६र०७७ मा नेपाल प्रशासन सेवाअन्तर्गत सामान्य प्रशासन समूह र लेखा समूहको रा।प। तृतीय श्रेणीको पदमा अख्तियारवालाबाट जम्मा ५९१ पदको माग प्राप्त हुन आएबमोजिम बढुवातर्फ १७७ पद र खुलातर्फ ४१४ पदको विज्ञापन प्रकाशन गरिएकोमा बढुवासम्बन्धी कारबाही सम्पन्न भई नियुक्ति तथा पदस्थापन गर्ने कार्य सम्पन्न भएको अवस्था छ । खुलातर्फको सम्पूर्ण परीक्षा सम्पन्न भई नतिजा प्रकाशनको अन्तिम चरणमा रहेकोमा सम्मानित सर्वोच्च अदालतबाट विभिन्न मितिमा भएको अन्तरिम आदेशबमोजिम नतिजा प्रकाशनको कार्य स्थगित भएको अवस्था छ । यसरी आ।ब। ०७६र७७ मा खुलातर्फको विज्ञापनमा लिखित परीक्षाको साथ साथै अन्तर्वार्तासमेत सम्पन्न भई नतिजा प्रकाशनको अन्तिम चरणमा रहेको अवस्थामा सम्मानित सर्वोच्च अदालतबाट अन्तरिम आदेश जारी भएको अवस्था हुँदा रिट निवेदकहरूको नतिजा प्रकाशन गर्ने कार्य र सिफारिस रोकिन गएको हो । कर्मचारी समायोजन तथा मिलान गर्ने कार्य नेपाल सरकारले गर्न सक्ने नै हुँदा उल्लिखित विज्ञापनका अन्तिम नतिजा प्रकाशन गर्नेलगायतका पदपूर्ति प्रक्रिया अघि बढाउने निकासा पाउन सम्मानित अदालतसमक्ष सादर अनुरोध छ । यस आयोगबाट निवेदकहरूको मौलिक हक हनन हुने कुनै कार्य नभएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत एकै मिलान बेहोराको लोक सेवा आयोग केन्द्रीय कार्यालय र ऐ। आयोगका अध्यक्षको तर्फबाट पेस भएको अलग अलग लिखित जवाफ ।\n\nरिट निवेदक अनुज घिमिरेसमेत भएको रिट नं। ०७७(ध्इ(०५४७ मा सम्मानित सर्वोच्च अदालतबाट मिति २०७८र४र२५ मा प्रस्तुत मुद्दाको अन्तिम टुङ्गो नलागेसम्म यी निवेदकहरूजतिको पद संख्यामा पदपूर्ति नगरी सो पदमा यी निवेदकहरूलाई कर्मचारी समायोजन ऐन, २०७५ को दफा ८ मा उल्लिखित मापदण्डहरूसमेतलाई विचार गरी सङ्घमा समायोजन गर्ने कार्य गर्नु, गराउनु भनी अन्तरिम आदेश भएको जानकारी सम्मानित अदालतको च।नं। ७८३(३(३१३३३, मिति २०७८र४र२६ को पत्रमार्फत प्राप्त भएकोले सो अन्तरिम आदेश कार्यान्वयनका लागि यस मन्त्रालयको मिति २०७८र४र२९ र २०७८र५र३ को टिप्पणी आदेश तथा निर्णयबमोजिम मिति २०७८र५र८ को पत्रबाट लोक सेवा आयोगमा लेखी पठाएको हो । सर्वोच्च अदालतबाट भएको आदेश कार्यान्वयनका लागि लेखिएको पत्रकै आधारमा मात्र यस मन्त्रालयलाई विपक्षी बनाइरहनु नपर्ने हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\n\nसङ्घीय निजामती सेवा र अन्य सङ्घीय सरकारी सेवाको व्यवस्थापन सङ्घ, प्रदेश र स्थानीय तहमा समायोजन र अन्तरप्रदेश कर्मचारी समन्वय एवं व्यवस्थापन गर्ने कार्य सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको कार्यक्षेत्रभित्र पर्दछ । सोहीबमोजिम सर्वोच्च अदालतबाट मुद्दा नं। ०७७(ध्इ(०५४७ मा भएको अन्तरिम आदेश कार्यान्वयन गर्ने सिलसिलामा सम्बन्धित निकायबाट भएको निर्णयलाई अन्यथा भन्न मिल्दैन । कर्मचारी समायोजन ऐन, २०७५ बमोजिम कर्मचारी समायोजनको कार्य सम्पन्न भएपछि विभिन्न प्रक्रियाबाट रिक्त हुन आएका स्वीकृत दरबन्दीका पदमा पदपूर्तिका लागि लोक सेवा आयोगबाट उक्त विज्ञापन प्रकाशन भएको हो । विज्ञापन रद्द भएको होइन । रिट निवेदकहरूको हक नै सिर्जना नभएको हुँदा हक हनन हुने कार्य भएको छैन । अदालतको आदेशबमोजिम केही पद कट्टा भएको हो । अतः अदालतको आदेश कार्यान्वयन गर्ने क्रममा निर्णय भएको र सम्मानित अदालतबाट मुद्दा नं। ०७७(ध्इ(०५४७ मा न्याय निरूपण गर्ने सिलसिलामा अन्यथा आदेश भई आएमा सोहीबमोजिम हुने नै हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट पेस भएको लिखित जवाफ ।\n\n\n\nसरोकारवाला कायम गरिपाउँ भन्ने निवेदन बेहोरा\n\nहामी निवेदकहरू नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह रा।प। अनं। प्रथम श्रेणीका नायब सुब्बा पदमा कार्यरत कर्मचारी हौँ । सो पदमा कार्यरत कर्मचारीको संख्या करिब ६००० रहेको छ । लोक सेवा आयोगले आ।व। २०७६र७७ मा ५६० जना र आ।व। २०७७र७८ मा ११४ जनाको सङ्घको दरबन्दीमा विज्ञापन गरेको छ । रिट निवेदक अनुज घिमिरेसमेत भएको रिट नं। ०७७(ध्इ(०५४७ मा भएको आदेशबमोजिम ३४ जनालाई सङ्घको दरबन्दीमा समायोजन गरिसकेको भन्ने जानकारी हुन आएकाले यो निवेदनसहित उपस्थित भएका छौं । सम्मानित अदालतबाट उक्त रिट निवेदनमा तथा यस्तै प्रकृतिका अन्य रिट निवेदनमा थप आदेश भएको अवस्थामा हामी निवेदकहरूको निजामती सेवा ऐनको दफा ७९१०९च० ले प्रदान गरेको हकमा असर परी सङ्घका कर्मचारीहरूको बढुवा पाउने अवसर नै समाप्त हुने अवस्था भएको हुनाले रिट निवेदन खारेजभागी भएकोले सरोकारवाला कायम गरी सुनुवाइमा सहभागी हुन पाउँ भन्ने बेहोराको कर्णसिंह विष्टसमेतको निवेदन ।\n\n\n\nयस अदालतको आदेश\n\nनियमबमोजिम दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकहरूका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री शम्भु थापा तथा विद्वान् अधिवक्ताहरू डा। श्री भीमार्जुन आचार्य, श्री टिकाराम भट्टराई, श्री ऋषिराम घिमिरे र श्री विपिन सुवेदीले निवेदकहरू प्रत्यर्थी लोक सेवा आयोगले आ।व।२०७६र०७७ मिति २०७६र८र२५ मा प्रकाशन गरेको विज्ञापनअनुसारको शाखा अधिकृत पदको लागि दरखास्त फाराम भरी परीक्षामा सामेल भई लिखित परीक्षा उत्तीर्ण गरी अन्तर्वार्तासमेतमा सहभागी भई अन्तिम नतिजाको प्रतिक्षामा बसेका व्यक्तिहरू हुन् । अनुज घिमिरेसमेतले दायर गरेको रिट नं। ०७७(ध्इ(०५४७ मा भएको अन्तरिम आदेशले उक्त विज्ञापनको अन्तिम नतिजा प्रकाशित हुन सकेको छैन । सोही विज्ञापनअनुसारका बढुवातर्फका उम्मेदवारहरू बढुवा भइसक्नुभएको छ । उल्लिखित मुद्दाका रिट निवेदकहरू उक्त विज्ञापनमा सहभागी भएका व्यक्ति नभएकोले सरोकार नभएका व्यक्तिले दिएको रिट निवेदनमा भएको आदेशले लोक सेवा आयोगको परीक्षाको नतिजा प्रकाशनमा रोक लगाउन मिल्दैन । लोक सेवा आयोग ऐन, २०६६ को दफा २८ बमोजिमको अवस्थामा मात्र विज्ञापन रद्द हुनसक्ने व्यवस्था छ । अहिले सो अवस्था नभएकाले विज्ञापन रद्द हुन सक्ने अवस्था छैन । लोक सेवा आयोग कार्य सञ्‍चालन निर्देशिका, २०६७ मा सबै चरणका परीक्षा सम्पन्न भएको मितिले ५ दिनभित्र नतिजा प्रकाशन गरिसक्नुपर्ने व्यवस्था भएकोमा परीक्षामा उम्मेदवार नै नभएका बेसरोकारका व्यक्तिले दायर गरेको रिटमा भएको अन्तरिम आदेशका आधारमा सबै चरणका परीक्षा सम्पन्न भई अन्तिम नतिजा प्रकाशन हुन बाँकी रहेको अवस्थामा अन्तिम नतिजा रोक्दा निवेदकहरूको गम्भीर संवैधानिक तथा कानूनी हक हनन हुन गएको छ । उल्लिखित मुद्दाका निवेदकहरू कर्मचारी समायोजन ऐन, २०७५ बमोजिम प्रदेश र स्थानीय तहमा समायोजन भई गएका कर्मचारी हुन् । कर्मचारी समायोजन ऐन, २०७५ को दफा ८ ले निर्धारण गरेको मापदण्डका आधारमा सरकारले कर्मचारी समायोजन गरेको र उक्त मुद्दाका रिट निवेदकहरूले समायोजनलाई स्वीकार गरी आफू समायोजन भएको स्थानमा गई झण्डै दुई वर्ष कामकाजसमेत गरिसकेको अवस्थामा हाल आएर रिट निवेदन दायर गर्न मिल्ने होइन ।\n\nकर्मचारी समायोजन ऐन, २०७५ ले प्रदेश र स्थानीय तहमा समायोजन भएर गएका कर्मचारीको सेवा सुविधामा कमी गरेको अवस्था पनि छैन । ऐनको दफा १४ ले पुनः सङ्घमा बढुवा भई आउन तथा प्रतिस्पर्धाका आधारमा आउने बाटो पनि खुला राखेको छ । ऐनको दफा ५ ले समायोजनका लागि निवेदन नदिएको अवस्थामा पनि समायोजन गर्न सकिने व्यवस्था गरेको छ । सङ्घमा दरबन्दीअनुसारको पद लुकाएर आफूहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरेको भन्ने दाबी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफबाट पुष्टि हुँदैन । पद लुकाएको भन्ने दाबी निराधार हो । समायोजनको कार्य सम्पन्न भएपछि रिक्त हुन आएका पद संख्याका आधारमा लोक सेवा आयोगले विज्ञापन गरेको छ । तत्काल दरबन्दीको अपर्याप्तताको कारण सबैलाई सङ्घको दरबन्दीमा समायोजन गर्न नसकिएको हो । उल्लिखित मुद्दामा रिट निवेदकहरूले आफूहरूलाई सङ्घकै दरबन्दीमा समायोजन गरिनुपर्ने भनी दाबी गर्न मिल्दैन ।\n\nअतः निवेदक अनुज घिमिरेसमेत भएको रिट निवेदनमा यस अदालतबाट भएको अन्तरिम आदेशका आधारमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७८र४र२९ र २०७८र५र३ को टिप्पणी आदेश एवम् निर्णय र सोबमोजिम लोक सेवा आयोगलाई मिति २०७८र५र८ मा गरिएको पत्राचार एवम् सो सम्बन्धमा भएका काम कारबाहीसमेत उत्प्रेषणको आदेशले बदर गरी प्रत्यर्थी लोक सेवा आयोगबाट मिति २०७६र८र२५ मा विज्ञापन नं।१६६९४ देखि १६७००र०७६(७८ मा प्रकाशित विज्ञापनअनुसारका सिट संख्या कटौती नगरी अन्तर्वार्ता सम्पन्न भएको मितिले ५ दिनपछिबाट ज्येष्ठता कायम हुने गरी अन्तिम नतिजा प्रकाशन गरी सिफारिस गर्नु, गराउनु भनी परमादेशसमेत जारी हुनुपर्छ भनी बहस गर्नुभयो ।\n\nप्रत्यर्थी नेपाल सरकारका निकायहरूको तर्फबाट उपस्थित विद्वान् नायब महान्यायाधिवक्ता डा। श्री टेकबहादुर घिमिरे, विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली, विद्वान् उपन्यायाधिवक्ताद्वय श्री खडिन्द्रराज कटुवाल र श्री सविता शर्माले लोक सेवा आयोगले आफ्नो पूर्वनिर्धारित समय तालिकाबमोजिम नै कार्य गरिरहेको अवस्थामा कर्मचारी समायोजन ऐन, २०७५ बमोजिम प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीहरूले लामो समयपश्‍चात समायोजनसम्बन्धी निर्णय बदर गर्न माग गरी रिट दायर गरेको र उक्त रिट निवेदनमा यस अदालतबाट विज्ञापनबमोजिमको नतिजा प्रकाशनको कार्य गर्न रोक लगाउने गरी जारी भएको अन्तरिम आदेश कार्यान्वयन गर्ने क्रममा नतिजा प्रकाशन कार्यमा ढिलाइ हुन गएको हो । उक्त रिट निवेदनसहित सो निवेदनमा जारी भएको अन्तरिम आदेश खारेज हुँदासाथ आयोगले उक्त परीक्षाको नतिजा प्रकाशित गर्ने नै छ । अदालतबाट भएको आदेश कार्यान्वयन गर्ने क्रममा नतिजा प्रकाशन गर्न ढिलाइ हुन गएको आधारमा मात्र निवेदकहरूको हक हनन भएको भन्न मिल्दैन । रिट निवेदन खारेज होस् भनी बहस गर्नुभयो ।\n\nयसैगरी सरोकारवाला कायम गरिपाउँ भनी उपेन्द्र शाहसमेतले निवेदन दिएकोमा निवेदकहरूको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री केदारप्रसाद दाहालले निवेदकहरू लामो समयदेखि नेपाल प्रशासन सेवा, सामान्य प्रशासन समूहको रा।प। अनं। प्रथम श्रेणीको नायब सुब्बा पदमा कार्यरत रहनुभएको र सो पदबाट माथिल्लो पद शाखा अधिकृतमा बढुवा हुन पाउने निजामती सेवा ऐन, २०४९ तथा नियमावली, २०५० ले सुरक्षित गरेको हकमा आघात पुग्ने गरी आदेश जारी हुनुहुँदैन भनी गर्नुभएको बहससमेत सुनियो ।\n\nयसमा, लोक सेवा आयोग केन्द्रीय कार्यालयले आ।व। २०७६र०७७ को लागि मिति २०७६।८।२५ मा विज्ञापन नं। १६६९४ देखि १६७००र०७६(७८ बाट बढुवा र खुलातर्फको लागि नेपाल प्रशासन सेवा, सामान्य प्रशासन र लेखा समूह रा।प। तृतीय श्रेणी शाखा अधिकृत पदमा गरेको विज्ञापनअनुसार हामी निवेदकहरूले उक्त पदको लागि दरखास्त फाराम भरी परीक्षा प्रक्रियामा सहभागी भई लिखित परीक्षा उत्तीर्ण गरी सिप परीक्षा र अन्तर्वार्तामा समेत सहभागी भई अन्तिम नतिजाको प्रतिक्षामा थियौं । उक्त विज्ञापनअनुसार बढुवातर्फको प्रक्रिया पूरा भई मिति २०७७र३।९ मा नियुक्तिसमेत पाइसक्नुभएको छ । सोही अवस्थामा नेपालको संविधान तथा कर्मचारी समायोजन ऐन, २०७५ बमोजिम समायोजन प्रक्रियामा समावेश भई कानूनबमोजिम प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीहरूमध्ये अनुज घिमिरेसमेतले सङ्घको दरबन्दी लुकाई आफूहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरी सङ्घको दरबन्दीमा लोक सेवा आयोगले विज्ञापन गरेकोले आफूलाई प्रदेश र स्थानीय तहमा गरेको समायोजनको निर्णय बदर गरी सङ्घमा समायोजन गरिपाउँ भनी दायर गरेको रिट नं। ०७७(ध्इ(०५४७ मा मिति २०७८।४।२५ मा निवेदकहरूसमेतलाई सङ्घको दरबन्दीमा समायोजन गर्ने कारबाही अगाडि बढाउनु भनी जारी भएको अन्तरिम आदेशका आधारमा लोक सेवा आयोग ऐन, नियम, कार्यविधि र निर्देशिकासमेतले रोक्न नमिल्ने उल्लिखित विज्ञापनको अन्तिम नतिजा प्रकाशनको कार्य प्रत्यर्थी लोक सेवा आयोगले रोकेकोले उल्लिखित अन्तरिम आदेश कार्यान्वयन गर्ने क्रममा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट मिति २०७८।४।२९ र २०७८।५।३ मा भएका टिप्पणी आदेश र निर्णय तथा मिति २०७८।५।८ मा लोक सेवा आयोगमा गरिएको पत्राचारलगायतका सोसँग सम्बन्धित सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशले बदर गरी उक्त विज्ञापनअनुसारको सिट संख्या कटौती नगरी प्रकाशित विज्ञापनअनुसारकै सिट संख्यामा सिफारिस गर्न अन्तिम नतिजा प्रकाशित गर्नु भनी परमादेशसमेत जारी गरिपाउँ भन्ने मुख्य निवेदन दाबी रहेको देखियो । प्रत्यर्थीहरूको तर्फबाट पेस भएको लिखित जवाफ हेर्दा रिट निवेदक अनुज घिमिरेसमेत भएको रिट नं। ०७७(ध्इ(०५४७ मा सर्वोच्च अदालतबाट मिति २०७८।४।२५ मा जारी भएको अन्तरिम आदेश कार्यान्वयन गर्ने सिलसिलामा अर्को आदेश नभइञ्जेल उक्त विज्ञापनअनुसारको अन्तिम नतिजा प्रकाशन स्थगित गर्ने निर्णय गरिएको हो । रिट नं। ०७७(ध्इ(०५४७ मा न्याय निरूपण गर्ने सिलसिलामा अन्यथा आदेश भई आएमा सोहीबमोजिम हुने नै हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोरा उल्लेख भएको पाइयो ।\n\nउपर्युक्तानुसारको निवेदन तथा लिखित जवाफ बेहोरा हेरी दुवै पक्षको तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूले प्रस्तुत गर्नुभएको तर्कपूर्ण बहस बुँदा मनन गरी हेर्दा मुलतः निवेदन मागबमोजिमको कुनै आदेश जारी हुनुपर्ने हो, होइन रु भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n\n२। अब निर्णयतर्फ विचार गर्दा, प्रत्यर्थीमध्येको लोक सेवा आयोग केन्द्रीय कार्यालयले मिति २०७६।८।२५ मा १६६९४ देखि १६७००र०७६(०७७ सम्मका विज्ञापन नम्बरबाट नेपाल प्रशासन सेवा, सामान्य प्रशासन र लेखा समूह, रा।प। तृतीय श्रेणी शाखा अधिकृत पदको लागि विज्ञापन गरेकोमा बढुवातर्फको नियुक्ति तथा पदस्थापन भइसकेको र खुलातर्फका उम्मेदवार यी रिट निवेदकहरूले लोक सेवा आयोगद्वारा निर्धारित पहिलो र दोस्रो चरणको लिखित परीक्षा उत्तीर्ण गरी अन्तिम चरणको सूचना प्रविधि सिप परीक्षण, सामूहिक छलफल र अन्तर्वार्तासमेतका प्रक्रियामा सहभागी भई अन्तिम नतिजाको प्रतिक्षामा रहेको तथ्यमा विवाद भएन । उक्त तथ्यलाई प्रत्यर्थीहरूले समेत अन्यथा भन्न सकेको देखिँदैन ।\n\n३। सोही अवस्थामा कर्मचारी समायोजन ऐन, २०७५ बमोजिम प्रदेश र स्थानीय तहमा समायोजन गरिएका अनुज घिमिरेसमेतका कर्मचारीहरूले कर्मचारी समायोजनका लागि प्रकाशित सूचनामा सङ्घमा समायोजन हुन प्राथमिकता तोकी दरखास्त दिएको र सङ्घमा दरबन्दी हुँदाहुँदै सङ्घको दरबन्दी लुकाई सङ्घमा दरबन्दी नभएको भनी आफूहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरेको, उक्त तथ्य लोक सेवा आयोगबाट आ।व। २०७६र०७७ र २०७७।०७८ मा नयाँ पदपूर्तिको लागि मिति २०७६।८।२५ र २०७७।८।२४ मा प्रकाशित गरेका विज्ञापनमा माग गरिएको संख्याबाट स्थापित हुन्छ । तसर्थ, आफूहरूलाई प्रदेश र स्थानीय तहमा समायोजन गर्ने उल्लिखित निर्णय र लोक सेवा आयोगका विज्ञापनसमेत बदर गरी आफूहरूलाई सङ्घको दरबन्दीमा समायोजन गरी बाँकी रहेको पदमा मात्र नयाँ विज्ञापनबाट पदपूर्ति गरिपाउँ भन्ने माग गरी यस अदालतमा दायर गरेको यसै लगाउको ०७७(ध्इ(०५४७ ९०७८(ध्ँ(००२०० को रिट निवेदनमा यस अदालतबाट मिति २०७८।४।२५ मा “निवेदकहरूलाई सङ्घमा समायोजन नगरी प्रदेश तथा स्थानीय तहका पदहरूमा समायोजन गरी २०७६ मार्ग र २०७७ मार्गमा ५६० र ११४ रिक्त पदमा लोक सेवा आयोगबाट पदपूर्ति गर्ने गरी खुला विज्ञापन गरेको छ । सङ्घमा पदहरू रिक्त हुँदा पनि यी निवेदकहरूलाई ऐनबमोजिम समायोजन नगरी ती पदमा खुला विज्ञापनबाट पदपूर्ति गरिँदा निवेदकहरूभन्दा पछि नियुक्त हुने व्यक्ति वरिष्ठ हुने र सङ्घमा रहने अवस्था हुँदा समानता र प्रशासनिक न्यायको रोहमा पनि ऐनसम्मत भएको नदेखिएको, यसै अदालतबाट रिट नं। ०७७(ध्इ(००२७ तथा रिट नं। ०७६(ध्इ(०३१० मा भएको व्याख्या तथा निवेदकलाई पुग्न जाने अपूरणीय क्षति एवम् सुविधाको सन्तुलनसमेतको आधार कारणबाट प्रत्यर्थी लोक सेवा आयोगबाट प्रकाशित विज्ञापनका पदहरू सङ्घका मध्ये प्रस्तुत मुद्दाको टुङ्गो नभएसम्म यी निवेदकहरूजतिको पदसंख्यामा पदपूर्ति नगरी सो पदमा यी निवेदकहरूलाई कर्मचारी समायोजन ऐन, २०७५ को दफा ८ मा उल्लिखित मापदण्डहरूसमेतलाई विचार गरी सङ्घमा समायोजन गर्ने कारबाही गर्न गराउनू भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९९१० बमोजिम अन्तरिम आदेश जारी भएको देखियो ।\n\n४। उक्त अन्तरिम आदेश कार्यान्वयन गर्ने क्रममा प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट मिति २०७८।४।२९ मा “लोक सेवा आयोगबाट प्रकाशित पदहरूमध्ये निवेदकहरूजतिको संख्यामा पदपूर्ति नगर्ने सम्बन्धमा उल्लिखित रिट निवेदनमा लोक सेवा आयोगलाई समेत विपक्षी बनाएको देखिँदा सम्मानित सर्वोच्च अदालतबाट भएको आदेशबमोजिमको आवश्यक व्यवस्थाको लागि आयोगमा अनुरोध गरी पठाउने, प्रस्तुत रिट निवेदनमा सम्मानित सर्वोच्च अदालतबाट अन्तिम फैसला भएपश्चात् सोहीबमोजिम गर्ने गरी यसअघि लोक सेवा आयोगबाट प्रकाशित विज्ञापनका पदहरूमध्ये रिट निवेदकहरू बराबरको चौंतिस पदसंख्यामा पदपूर्ति नगर्दा रिक्त कायम हुने सङ्घको दरबन्दीमा निजहरूको समायोजन गरी कामकाज गर्न खटाउने” भनी उठेका टिप्पणी मिति २०७८।५।३ मा सदर निर्णय भई सोबमोजिम मिति २०७८।५।८ मा लोक सेवा आयोगलाई पत्राचार गरेको र प्रत्यर्थी आयोगले पनि तदनुरूप नै उल्लिखित विज्ञापनको अन्तिम नतिजा प्रकाशन र सिफारिस गर्ने कार्य स्थगित गरेको देखिन आउँछ ।\n\n५। माथि उल्लिखित निवेदक अनुज घिमिरेसमेत भएको ०७७(ध्इ(०५४७ को रिट निवेदनमा निवेदकहरूले उठाएका प्रश्नका सम्बन्धमा आज यसै इजलासबाट आदेश भएको लगाउमा रहेको अरू रिट निवेदनमा विस्तृत चर्चा भइसकेकोले प्रस्तुत निवेदनको रोहबाट त्यसतर्फ विचार गरिरहनुपरेन । लोक सेवा आयोगबाट प्रकाशित सूचनाबमोजिम माग गरिएको विज्ञापनअनुसारका पद संख्याबमोजिम पदपूर्ति प्रक्रियालगायत विज्ञापनको अन्तिम नतिजा स्थगन भएको हदसम्म प्रस्तुत निवेदनबाट बोल्नुपर्ने देखिन आयो ।\n\n६। राज्यका तर्फबाट नागरिकलाई प्रभावकारी सेवा सुविधा प्रवाह गर्न निष्पक्ष र सक्षम प्रशासन संयन्त्र निर्माणको लागि उपयुक्त कर्मचारीको छनौट गरी सिफारिस गर्न स्वतन्त्र निकायको रूपमा लोक सेवा आयोगको स्थापना भएको पाइन्छ । लोक सेवा आयोगले विभिन्न समयका संविधान एवम् कानूनले सुम्पेको जिम्मेवारीअनुसार स्थापनाको सुरूवाती चरणदेखि नै स्वतन्त्र, निष्पक्ष र तटस्थ भई कार्य सम्पादन गर्दै आएको हुनाले नै आयोग एक विश्वसनीय संस्थाको रूपमा रहेको पाइन्छ । विगतमा पञ्चायती व्यवस्थाअन्तर्गतसमेत लोक सेवा आयोगले आफ्नो निष्पक्षता कायम राखी जिम्मेवारी निर्वाह गरेकै कारण आयोगप्रतिको विश्वसनीयता उँचो भएको र कर्मचारी प्रशासनमा योग्यता प्रणाली संस्थागत हुन सकेको यथार्थ बोधगम्य छ । नेपालको संविधानको धारा २४२ ले लोक सेवा आयोगको गठनसम्बन्धी व्यवस्था गरी ऐ। धारा २४३ मा यसको काम, कर्तव्य र अधिकारको उल्लेख गरेको छ । धारा २४३ को उपधारा ९१० मा “निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनौट गर्न परीक्षा सञ्चालन गर्नु लोक सेवा आयोगको कर्तव्य हुने छ” भन्ने देखिँदा आयोगको मुख्य दायित्व निजामती सेवाका पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनौट गर्ने नै हो भन्ने देखिन आउँछ ।\n\n७। अब लोक सेवा आयोगले अवलम्बन गरेको परीक्षा तथा पदपूर्तिसम्बन्धी प्रक्रिया हेर्दा निजामती सेवा ऐन, २०४९ को दफा ७क मा सेवाका कुनै पद रिक्त भएमा सोको सूचना एक महिनाभित्र लोक सेवा आयोगलाई दिनुपर्ने, त्यसरी आएका पदहरूको विवरण प्रत्येक वर्ष श्रावण महिनाभित्र सार्वजनिक रूपमा प्रकाशन गर्नुपर्ने र पदपूर्तिको लागि माग गर्दा सो अवधिसम्म रिक्त हुन आएका पद र चालु आर्थिक वर्षमा रिक्त हुने पदसमेत यकिन गरी माग गर्न सकिने व्यवस्था देखिन्छ । त्यसरी रिक्त भएका पदहरूमध्ये ऐनको दफा ७९१० ले निर्धारण गरेबमोजिम कायम हुन आउने संख्या ऐ। दफा ७९१ख० बमोजिम पदपूर्तिका लागि विज्ञापन प्रकाशित गर्नुपर्ने देखिन आउँछ । त्यसैगरी दफा ८९१० मा “खुला प्रतियोगिता वा आन्तरिक प्रतियोगिताद्वारा पूर्ति हुने पदमा लोक सेवा आयोगको सिफारिसमा नियुक्ति गरिने छ” भन्ने व्यवस्था गरी खुला तथा आन्तरिक प्रतियोगिताका आधारमा पूर्ति हुने निजामती सेवाको पदमा लोक सेवा आयोगको सिफारिसमा मात्र पदपूर्ति हुने कुराको सुनिश्चितता गरेको देखिन्छ । यसका साथै निजामती सेवा नियमावली, २०५० को नियम १३ मा कुनै नयाँ पद सिर्जना भएमा वा कुनै तरिकाबाट पद रिक्त भएमा सात दिनभित्र सामान्य प्रशासन मन्त्रालयले पदपूर्तिका लागि लोक सेवा आयोगमा माग गरी पठाउनुपर्ने छ भन्ने व्यवस्था देखिन्छ । यसबाट लोक सेवा आयोगको सिफारिसविना निजामती सेवाका कुनै पनि पदमा स्थायी नियुक्ति हुन नसक्ने र स्थायी नियुक्तिका लागि आयोगको सिफारिस अनिवार्य गरेको देखिन्छ । लोक सेवा आयोग ऐन, २०६६ को दफा २४ ले निजामती सेवाको रिक्त पद पूर्तिका लागि उपयुक्त उम्मेदवारको छनौट गर्न ९क० लिखित परीक्षा ९ख० प्रयोगात्मक परीक्षा ९ग० अन्तर्वार्ता र ९घ० आयोगले समय समयमा तोकेका अन्य तरिकाहरूमध्ये कुनै एक वा एकभन्दा बढी परीक्षाका तरिका अवलम्बन गर्न सक्ने देखिन्छ । आयोगले प्रस्तुत निवेदनमा उल्लेख भएका विज्ञापनहरूमा प्रथम र द्वितीय चरणका लिखित परीक्षा, सूचना प्रविधि सिप परीक्षण र सामूहिक छलफल तथा अन्तर्वार्तासमेतका परीक्षा विधि अवलम्बन गरेको देखिन आउँछ ।\n\n८। यसरी विभिन्न चरणका परीक्षा सञ्चालन भइसकेको अवस्थामा आफूले प्रकाशन गरेको विज्ञापन रद्द गर्ने वा निर्धारित पद संख्या हेरफेर गर्ने सम्बन्धमा आयोगलाई कानूनले अधिकार प्रदान गरेको देखिएन । आयोगले पदपूर्तिका लागि गरेको विज्ञापन वा परीक्षा रद्द हुन सक्नेसम्बन्धी कानूनी व्यवस्था हेर्दा लोक सेवा आयोग ऐन, २०६६ को दफा २८ मा पदपूर्तिको विज्ञापन वा परीक्षा रद्द गर्न सक्ने शीर्षकअन्तर्गत उपदफा ९१० मा “आयोगले प्रकाशन गरेको विज्ञापनबमोजिम पदपूर्ति गर्नु नपर्ने वा पद आवश्यक नभएको भनी परीक्षा सञ्चालन हुनुअगावै अख्तियारवालाले सो विज्ञापन रद्द गरिदिन कारणसहित लिखित अनुरोध गरेमा आयोगले त्यस्तो विज्ञापन रद्द गर्न सक्ने छ” भन्ने र ऐ। उपदफा ९२० मा “आयोगले सञ्चालन गरेको परीक्षाको कुनै परीक्षा केन्द्रमा कुनै बाधा अवरोध उत्पन्न भई आंशिक वा पूर्णरूपले परीक्षा सञ्चालन हुन नसकेमा आयोगले कारण जनाई सो दिनको परीक्षा वा सोसँग सम्बन्धित विज्ञापनको आंशिक वा सम्पूर्ण परीक्षा रद्द गर्न सक्ने छ” भन्ने व्यवस्था देखिन आउँछ । उल्लिखित कानूनी व्यवस्थाबाट लोक सेवा आयोगले प्रकाशन गरेको विज्ञापन रद्द हुनको लागि त्यस्तो विज्ञापनअनुसारको परीक्षा सञ्चालन हुनुभन्दा अगावै सम्बन्धित अख्तियारवालाले सो पद आवश्यक नभएको भनी सो विज्ञापन रद्द गरिदिन कारणसहित लिखित अनुरोध गरेको अवस्थामा मात्र आयोगले त्यस्तो विज्ञापन रद्द गर्न सक्ने एवं आयोगले सञ्चालन गरेको परीक्षा केन्द्रमा कुनै बाधा अवरोध उत्पन्न भई आंशिक वा पूर्णरूपले परीक्षा सञ्चालन हुन नसकेको अवस्थामा आयोगले कारण जनाइ सो दिनको परीक्षा आंशिक वा पूर्ण रूपमा रद्द गर्न सक्ने व्यवस्था देखिन्छ । उल्लिखित पूर्वावस्थाको विद्यमानता भएको स्थितिमा बाहेक अन्य अवस्थामा आयोगको विज्ञापन वा परीक्षा रद्द हुन वा अन्य कुनै बेहोराले निजामती सेवाका पदमा नियुक्तिका लागि गरिने सिफारिस प्रक्रिया प्रभावित हुन सक्ने अवस्था देखिँदैन ।\n\n९। यसैगरी लोक सेवा आयोग ९कार्य सञ्चालन० निर्देशिका, २०६७ को दफा ९ मा आयोगले पुनः पदसंख्या निर्धारण गर्न सक्नेसम्बन्धी व्यवस्था गरेको पाइन्छ । जसअनुसार एकपटक पदसंख्या निर्धारण गरी विज्ञापन प्रकाशित भइसकेपछि देहायको अवस्था पर्न आएमा त्यस्तो पदको समेत पुनः पदसंख्या निर्धारण गर्नुपर्ने व्यवस्था देखिन्छः( ९क० दरखास्त नै नपरेको, ९ख० परीक्षामा कुनै पनि उम्मेदवार उपस्थित नभएको, ९ग० लिखित परीक्षामा कुनै उम्मेदवार उत्तीर्ण हुन नसकेको, ९घ० आवश्यक संख्यामा उम्मेदवार सिफारिस नभएको, ९ङ० पदपूर्तिको लागि सिफारिस भएको तर सम्बन्धित उम्मेदवारले नियुक्ति नलिएको र सो पदमा सिफारिस गर्न वैकल्पिक उम्मेदवार पनि नभएको, ९च० अदालतको आदेश वा अन्य कुनै कारणले विज्ञापन रद्द वा खारेज भएको । उल्लिखित अवस्थाबाहेक अन्य अवस्थामा विज्ञापित पदको पदसंख्या निर्धारण गर्न सकिने देखिएन । प्रस्तुत मुद्दामा सोबमोजिमका कुनै आधार अवस्था नदेखिँदा विज्ञापित पद संख्या पुनः निर्धारण गर्नुपर्ने कानूनसम्मत आधार देखिन आउँदैन । अपितु, लोक सेवा आयोग ९कार्य सञ्चालन० निर्देशिका, २०६७ को दफा ९९२० ले अन्तिम परीक्षा सम्पन्न भएको ५ दिनभित्र योग्यताक्रमको सूची प्रकाशन गर्नुपर्ने बाध्यात्मक व्यवस्था गरेको देखिँदा अन्तिम चरणको परीक्षा र अन्तर्वार्तासमेत भइसकेको विज्ञापन वा सूचनाबमोजिमको पदपूर्ति प्रक्रिया रद्द वा परिवर्तन गर्न सक्ने कुनै कानूनबमोजिमको आधार अवस्था देखिँदैन ।\n\n१०। लोक सेवा आयोगले विज्ञापनबमोजिमको पद संख्यामा सिफारिस नगरी उक्त पद संख्या कटौती गर्ने उद्देश्यले रिट नं। ०७७(ध्इ(०५४७ का रिट निवेदक अनुज घिमिरेसमेतका ३४ जनालाई सङ्घको पदमा समायोजन गरेको भन्ने निवेदन दाबीका सम्बन्धमा हेर्दा प्रस्तुत रिट निवेदनका निवेदकहरू प्रत्यर्थी लोक सेवा आयोगले मिति २०७६र८र२५ मा प्रकाशन गरेका विज्ञापन नं। १६६९४ देखि १६७००र०७६(०७७ को नेपाल प्रशासन सेवा, सामान्य प्रशासन र लेखा समूह, रा।प।तृतीय श्रेणीको शाखा अधिकृत पदको लागि दरखास्त दिई आयोगले मिति २०७६र१०र२५ मा लिएको पहिलो चरणको र मिति २०७७र९र२१ देखि ऐ। २३ गतेसम्म लिएको दोस्रो चरणको लिखित परीक्षामा उत्तीर्ण भई मिति २०७८र४र१९ देखि ऐ। २५ गतेसम्म लिएको तेस्रो चरणको सूचना प्रविधि सिप परीक्षण र मिति २०७८र४र२० देखि २०७८र५र८ सम्म लिएको सामूहिक छलफल र अन्तर्वार्तामा समेत सहभागी भई अन्तिम नतिजा प्रकाशनका लागि प्रतिक्षारत रहेको अवस्था छ । सोही अवस्थामा रिट निवेदक अनुज घिमिरेसमेत भएको रिट नं। ०७७(ध्इ(०५४७ मा यस अदालतबाट मिति २०७८र४र२५ मा भएको अन्तरिम आदेश कार्यान्वयन गर्ने क्रममा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७८र५र३ को निर्णयबमोजिम लोक सेवा आयोगले अन्तिम चरणको नतिजा प्रकाशन नगरी तत्काल यथास्थितिमा राखेको अवस्था देखियो ।\n\n११। उल्लिखित ०७७(ध्इ(०५४७ लगायतका रिट निवेदनमा यस अदालतबाट अन्तरिम आदेश जारी हुँदा सो मुद्दामा निवेदकहरूलाई समेत सङ्घमा समायोजन गर्ने कारबाही गर्न गराउन भन्नेसम्म उल्लेख भएको देखिए तापनि उक्त आदेशमा विभिन्न चरणको परीक्षा सञ्चालन भई अन्तिम नतिजा प्रकाशन गर्ने चरणमा पुगेका यी निवेदकहरू संलग्न विज्ञापनको नतिजा प्रकाशन गर्ने कार्य रोक्का गर्नुपर्ने भन्नेसम्मको बेहोरा उल्लेख भएको देखिँदैन । यस अदालतबाट जारी भएको अन्तरिम आदेश कार्यान्वयन गर्नुपर्ने दायित्व प्रत्यर्थी मन्त्रालयको हुने भए तापनि सो मन्त्रालयले आयोगले सञ्चालन गरेको पदपूर्तिसम्बन्धी परीक्षाको नतिजा प्रकाशन कार्य प्रभावित नहुने गरी वैकल्पिक उपायहरू पहिचान गर्नेतर्फ नलागी एक स्वतन्त्र संवैधानिक निकायले आफ्नो संवैधानिक जिम्मेवारीअनुरूप सञ्चालन गरेको परीक्षाको नतिजा स्थगित गर्न लेखी पठाउने र सोही आधारमा लोक सेवा आयोगले समेत आफूले प्रकाशन गरेको विज्ञापनअनुसारको नतिजा प्रकाशन गर्ने कार्य स्थगन गरेबाट लोक सेवा आयोग आफ्नो संवैधानिक दायित्व परिपालन गर्नबाट वञ्चित भएको अवस्था देखिन आयो ।\n\n१२। वस्तुतः कुनै पनि देशको निजामती सेवालाई स्थायी सरकारको रूपमा स्वीकार गरिएको हुन्छ । राजनीतिक तवरले निर्वाचित सरकार निश्चित समयमा परिवर्तन भइरहन्छ । तर निजामती कर्मचारीहरू कानूनद्वारा निर्धारित प्रक्रियाद्वारा नियुक्त हुने, निश्चित उमेर वा सेवा अवधिसम्म सेवामा रहने र दलगत वा राजनीतिक क्रियाकलापबाट तटस्थ रहने भएकोले निजामती सेवालाई स्थायी सरकारको रूपमा स्वीकार गरिएको हो । निजामती सेवा देशको शासन सञ्चालनको मुख्य अङ्ग हो । यसको राम्रो वा नराम्रो क्रियाकलापले समग्र शासन सञ्चालनमा गम्भीर असर पर्ने भएकोले निजामती कर्मचारीको छनौट, नियुक्ति, बढुवालगायतका क्रियाकलापमा कुनै किसिमको अनुचित प्रभाव पर्न नदिन र योग्यता प्रणाली ९ःभचष्तयअचबअथ० लाई कायम राख्ने उद्देश्यले निजामती सेवाको छनौटका लागि एक निष्पक्ष र स्वतन्त्र संवैधानिक निकायका रूपमा लोक सेवा आयोगको व्यवस्था गरिएको बोधगम्य छ । नेपालको निजामती सेवाको सुरूवातीकालदेखि नै योग्यता प्रणालीको संरक्षण र सम्बर्द्धन गर्नमा आयोगले मुख्य भूमिका निर्वाह गर्दै आएको देखिन्छ । आयोगको परीक्षा प्रणाली मर्यादित र विश्वसनीय बनाउने सम्बन्धमा आयोगलाई प्राप्त पाठ्यक्रम निर्धारण, परीक्षाको किसिम तय गर्ने जस्ता स्वायत्तता र अन्य कार्यविधि निर्धारण गर्न पाउने अख्तियारीका कारण नै आयोग विश्वसनीय संस्था बन्न र निजामती सेवामा योग्यता प्रणाली कायम रहन सकेको हो । स्वतन्त्र र निष्पक्ष रूपमा निर्वाह हुनुपर्ने आयोगको संवैधानिक जिम्मेवारी कतैबाट प्रभावित हुन गएमा आयोगले सम्बर्द्धन गरेको योग्यता प्रणाली परास्त हुने र मुलुकका योग्य र क्षमतावान् प्रतिभाहरूको लोक सेवा आयोगप्रतिको आकर्षण र विश्वास धुमिल हुन जानेतर्फ सम्बन्धित सबै निकाय सजग रहन आवश्यक देखिन्छ ।\n\n१३। उल्लिखित पृष्ठभूमि तथा लोक सेवा आयोगसम्बन्धी संवैधानिक तथा कानूनी व्यवस्थासमेतका सन्दर्भमा आयोगले प्रकाशन गरेका विज्ञापनमा विभिन्न चरणका परीक्षाहरू उत्तीर्ण गरी अन्तिम नतिजा प्रकाशनको चरणमा रहेका निवेदकहरूको योग्यताक्रम कानूनले तोकेको अवधिभित्र सिफारिस गर्नुपर्नेमा सो नगरी निवेदकहरूको वैधानिक अपेक्षासमेतको विपरीत विज्ञापनबमोजिमको परीक्षाको अन्तिम नतिजा प्रकाशन गर्न रोक लगाउने काम कारबाहीलाई संविधान र कानूनसम्मत भन्न मिल्ने देखिएन ।\n\n१४। जहाँसम्म रिट नं। ०७७(ध्इ(०५४७ को रिट निवेदनमा यस अदालतबाट मिति २०७८र४र२५ मा जारी अन्तरिम आदेश कार्यान्वयनका क्रममा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट मिति २०७८र५र३ मा निर्णय भई लोक सेवा आयोगमा गरिएको पत्राचारअनुसार उक्त विज्ञापनअनुसारको अन्तिम नतिजा प्रकाशन हुन रोकिएको सवाल छ, आज यसै इजलासबाट उक्त अन्तरिम आदेश जारी भएको उल्लिखित रिट निवेदनलगायत लगाउका रिट निवेदनहरूसमेत खारेज हुने ठहरी फैसला भएको र रिट निवेदन खारेज भएको अवस्थामा अन्तरिम आदेशसमेत स्वतः निष्क्रिय हुने भएकाले उक्त विज्ञापनअनुसार सञ्चालित परीक्षाको अन्तिम नतिजा तथा योग्यताक्रमको सूची प्रकाशनमा बाधा हुने अवस्था देखिएन ।\n\n१५। तसर्थ, उल्लिखित तथ्य, आधार, कारण एवम् कानूनी व्यवस्थासमेतका आधारमा विभिन्न चरणको परीक्षा सञ्चालन भइसकेको अवस्थामा आयोगले विज्ञापन वा परीक्षा रद्द गर्न तथा विज्ञापन गरिएको पद संख्यामा हेरफेर गर्न सक्ने कानूनी व्यवस्था देखिन नआएको र जुन रिट निवेदनमा यस अदालतबाट अन्तरिम आदेश जारी भई सो आदेशका आधारमा निवेदकहरूको अन्तिम नतिजा प्रकाशनको कार्य स्थगित गर्ने निर्णय भएको हो ती निवेदनहरू नै खारेज हुने ठहरी आज यसै इजलासबाट फैसला भएको एवं आयोगद्वारा सञ्चालित उल्लिखित परीक्षाको अन्तिम नतिजा प्रकाशनको कार्य रोक्का गर्नुपर्ने कुनै कानूनसम्मत आधार कारणसमेत देखिन नआएकोले निवेदकहरू संलग्न भएको लोक सेवा आयोग केन्द्रीय कार्यालयबाट मिति २०७६र८र२५ मा प्रकाशित विज्ञापन नं। १६६९४ देखि १६७००र०७६(७७ सम्मका विज्ञापनको अन्तिम नतिजा प्रकाशन रोक्न प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट मिति २०७८र४र२९ मा टिप्पणी पेस भई मिति २०७८र५र३ मा लोक सेवा आयोगमा लेखी पठाउने भनी भएको निर्णय र सोही आधारमा मिति २०७८र५र८ मा लोक सेवा आयोगमा गरिएको पत्राचार तथा तदनुरूप लोक सेवा आयोगबाट विज्ञापित पदको अन्तिम नतिजा तथा योग्यताक्रमको सूची प्रकाशन रोक्ने सम्बन्धमा भएका निर्णय एवम् काम कारबाही उत्प्रेषणको आदेशले बदर हुने र यसै लगाउका उल्लिखित रिट निवेदनलगायतका निवेदनमा भएका आदेशका आधारमा स्थगित गरिएका विज्ञापनहरूको परीक्षाफल प्रकाशन गर्नेसमेतका कार्यहरू यथाशीघ्र गर्नु, गराउनु भनी प्रत्यर्थी लोक सेवा आयोगका नाउँमा परमादेशसमेत जारी हुने ठहर्छ । आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिनू । प्रस्तुत आदेशको प्रति विद्युतीय प्रणालीमा अपलोड गरी रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा हामी सहमत छौं ।\n\nन्या।डा।आनन्दमोहन भट्टराई\n\nन्या।सपना प्रधान मल्ल\n\n\n\nइजलास अधिकृतः दुर्गाप्रसाद खनाल र सदिक्षा नेपाल\n\nइति संवत् २०७८ साल माघ १२ गते रोज ४ शुभम् ।"
}