{
    "Title": "निर्णय नं. १०४९९ - निषेधाज्ञा",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७६/०८/०१ \t १९८२",
    "uniqueId": "नि. नं. १०४९९",
    "faisala_miti": "२०७६/०८/०१",
    "judges": [
        "न्यायाधीश श्री हरिकृष्ण कार्की",
        "न्यायाधीश श्री हरिप्रसाद फुयाल"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी / विपक्षी : बिमलालको छोरा मोरङ जिल्ला, रंगेली न.पा. वडा नं.३ चोप्राहा टोल बस्ने मंगलनारायण मण्डलसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "भूमिसम्बन्धी ऐन, २०२१",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "यसरी नागरिक अधिकार ऐन, २०१२ को दफा १७(२)",
        "जोतभोग तथा रेखदेख गर्ने जिम्मा भूमिसम्बन्धी ऐन, २०२१ को दफा १५",
        "नपाएसम्म जोतभोग तथा रेखदेखको अधिकार भूमिसम्बन्धी ऐन, २०२१ को दफा १५",
        "उल्लिखित जग्गा जोतेमा पुनरावेदकको नागरिक अधिकार ऐन, २०१२ को दफा ६(६) तथा ९",
        "भूमिसम्बन्धी ऐन, २०२१ दफा १५",
        "साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१)",
        "साथै भूमिसम्बन्धी ऐन, २०२१ को दफा १५",
        "नागरिक अधिकार ऐन, २०१२ को दफा १७(२)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।८।१\n०७२-CI-०९७४\n\nमुद्दाः निषेधाज्ञा\n\nपुनरावेदक / पक्ष : स्व.गिन्‍नीलालको छोरा मोरङ जिल्ला, विराटनगर उपमहानगरपालिका वडा नं.२१ बस्ने अरूण शर्मा\nविरूद्ध\nप्रत्यर्थी / विपक्षी : बिमलालको छोरा मोरङ जिल्ला, रंगेली न.पा. वडा नं.३ चोप्राहा टोल बस्ने मंगलनारायण मण्डलसमेत\n\nहक स्वामित्व नै निर्विवाद रूपमा पुष्टि गर्न नसकेको अवस्थामा निवेदकको नागरिक अधिकार ऐन, २०१२ अन्तर्गतको सम्पत्ति भोग गर्ने अधिकारमा कानूनविपरीत आघात पुर्‍याउने आशंका भएको भन्ने आधार प्रस्तुत मुद्दाको रोहमा विद्यमान रहेको नदेखिने ।\n(प्रकरण नं.७)\nनागरिक अधिकार ऐन, २०१२ को दफा १७(२) बमोजिम निषेधाज्ञा जारी गरिपाउँ भन्ने पक्षले जुन सम्पत्तिसम्बन्धी हकमा आघात पर्ने भनिएको हो सो सम्पत्तिमा निवेदकको पूर्ण हक (absolute right) अथवा विवादरहित हक (undisputed right)  रहेको छ भनी अदालतलाई सप्रमाण आश्वस्त पार्नुपर्ने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / पक्षका तर्फबाट : विद्वान् अधिवक्ता श्री भानु निरौला\nप्रत्यर्थी / विपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\nनागरिक अधिकार ऐन, २०१२\n\nसुरू तहमा फैसला गर्नेः\nमा. मुख्य न्या. डा.श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री भीमकुमार ओझा\nपुनरावेदन अदालत विराटनगर\n\nआदेश\nन्या.हरिकृष्ण कार्की : साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nपुनरावेदकका दाजु स्व.तानसेन शर्माका नाम दर्ताको जिल्ला मोरङ दर्वेशा गा.वि.स. वडा नं.४(ख) कि.नं. ७६ ज.वि. ३-५-२१/२र ऐ. कि.नं. ६० को ज.वि. १-३-७१/२ जग्गा हदबन्दी छानवीनमा कारबाही भएकोमा उल्लिखित जग्गा प्राप्त हुने ठहर गरी भूमि सुधार कार्यालय, मोरङबाट भएको फैसला तहतह हुँदै सर्वोच्च अदालतबाट समेत अन्तिम फैसला भएको\nछ । हामी अंशियारहरूबिच अंश मुद्दा चली मिलापत्रसमेत भएको छ । उल्लिखित जग्गाहरूबाट मोहीले आफ्नो आधा भाग जग्गा लगी कायमी कि.नं. ४४७ र ४४५ जग्गाको मुआब्जा प्राप्त गर्न बाँकी नै छ । उक्त जग्गाहरू मसमेतको जोतभोग तथा रेखदेखमा रहेको छ । यस्तो अवस्थामा विपक्षीहरूले मिति २०७२।०३।१२ गते उल्लिखित जग्गामा प्रवेश गरी ट्याक्टर लगाई जोत्‍न खोज्दा जग्गा रेखदेख गर्ने शिवनारायण मण्डलले जोत्न नदिएको र मैले जानकारी पाई खेतमा गई सम्झाउन खोज्दा विपक्षीहरूले डर धाक धम्की दिएकाले घर फर्की आएँ । अब कुनै पनि समयमा विपक्षीहरूले उल्लिखित जग्गा जोतेमा पुनरावेदकको नागरिक अधिकार ऐन, २०१२ को दफा ६(६) तथा ९ द्वारा प्रदत्त अधिकारमा आघात पुग्ने भएकाले प्रस्तुत निवेदन लिई आएको छु । निवेदन दाबीको जग्गामा जोत्ने, बाली लगाउनेलगायतका कुनै पनि कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा अन्तरिमसहितको निषेधाज्ञाको आदेश जारी गरिपाउँ भन्‍ने बेहोराको मिति २०७२।०३।१५ को निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिमको निषेधाज्ञाको आदेश जारी हुनुपर्ने हो, होइन ? आदेश जारी हुनु नपर्ने हो भने आदेश जारी हुनु नपर्नाका आधार र कारण खुलाई भए लिखित प्रमाणसमेत साथै राखी बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाउँमा सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतित भएपछि पेस गर्नू । साथै अन्तरिम आदेश माग भएको सन्दर्भमा दुवै पक्ष राखी छलफल गर्नु उपयुक्त देखिँदा छलफलको निमित्त मिति २०७२।०३।२४ गते उपस्थित हुन र सो मितिसम्म निवेदन दाबीमा उल्लिखित जग्गामा कुनै हस्तक्षेप नगर्नु भनी विपक्षीहरूको नाउँमा आदेश जारी गरिएको छ । आदेशको जानकारी विपक्षीहरूलाई दिनु भन्‍ने बेहोराको पुनरावेदन अदालत विराटनगरको मिति २०७२।०३।१६ को आदेश ।\nदाबीको जग्गा पुनरावेदकका दाजु तानसेन शर्माको नाम दर्ताको हो । निजहरूबिच अंश मुद्दा चली बन्डा भएको छ । यी पुनरावेदकले दाबीको जग्गा जोत भोग गरेका छैनन् । दाबीको जग्गा तानसेन शर्माका एक मात्र छोरा संजय शर्माको भई निजले बाली बुझी भरपाई गरिदिएका छन् । यस्तो अवस्थामा पुनरावेदकलाई निवेदन गर्ने हकदैया छैन । निषेधाज्ञाको आदेश जारी हुनलाई दाबीको विषयवस्तुमा पुनरावेदकको हक अधिकार हुनुपर्दछ । जग्गा खिचोला गरी घर बनाएको भन्‍ने सम्बन्धमा अदालतमा मुद्दा परी विचाराधीन\nछ । जिल्ला अदालतमा विचाराधीन मुद्दाबाटै विवादको निरूपण हुने हुँदा प्रस्तुत निवेदनमा मागबमोजिम आदेश जारी हुने होइन भन्‍ने बेहोराको विपक्षीहरूको लिखित जवाफ ।\nप्रस्तुत मुद्दामा पुनरावेदकले भोगको दाबी गरेको देखिन्छ । हदबन्दीमा प्राप्त भएको जग्गामा के कति हद वा हिस्सामा भोग गर्न पाउने हो, स्पष्ट हुन सकेको छैन । साबिक दर्तावाला तानसेन शर्माकै छोराले जग्गा भोग गर्न मन्जुरीनामा दिएको भनी लिखत पेस गरेको र सो गर्न पाउने हो वा होइन भन्‍ने निषेधाज्ञाको निवेदनबाट टुङ्गो लाग्ने विषय देखिएन । कि.नं. ४४७ मा विक्रम मण्डलले खिचोला गरी घर बनाएको हुँदा जिल्ला अदालतमा जग्गा खिचोला मुद्दा दिएको भन्‍ने निवेदनमा उल्लेख भएको पाइयो । हक भोग स्वामित्वको विषय सोही मुद्दाबाट किनारा लाग्ने र अन्य व्यक्तिले भोग गरेको विषयमा समेत कानूनबमोजिम सामान्य क्षेत्राधिकारअन्तर्गत मुद्दा दिई हक भोगको वैधताबारेमा फैसला हुन सक्ने नै हुँदा मागबमोजिमको आदेश जारी हुन सक्ने स्थिति देखिएन । तसर्थ, माथि विवेचित आधार प्रमाणबाट हदबन्दी मुद्दाबाट स्वामित्व समाप्त भइसकेको, भोगको हकसमेत विवादरहित नदेखिँदा पुनरावेदकको मागबमोजिमको आदेश जारी गर्न मिलेन । प्रस्तुत निवेदन खारेज हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत विराटनगरबाट मिति २०७२।३।२७ मा भएको आदेश ।\nम पुनरावेदकका दाजु तानसेन शर्माका नाउँ दर्ताको जिल्ला मोरङ, दर्वेशा गा.वि.स. वडा नं.४(ख) कि.नं.७६ को ज.वि. ३-५-२१/२ र ऐ. कि.नं. ६० को ज.वि. १-३-७१/२ जग्गा हदबन्दी छानबिनमा कारबाही भई उक्त कि.नं. का जग्गाहरू जफत नगरी प्राप्ति हुने ठहरी भूमि सुधार कार्यालय, मोरङबाट मिति २०५८।३।३१ मा, पुनरावेदन अदालतबाट मिति २०५९।३।१६ मा र सम्मानित सर्वोच्च अदालतबाट २०६३।१२।१९ मा भएको फैसलामा उक्त जग्गाहरूको हकमा हदबन्दी छानबिनमा कारबाही चली प्राप्ति हुने ठहरी फैसला भए तापनि उक्त जग्गाको मुआब्जा हालसम्म नपाएको हुँदा हालसम्म उक्त जग्गा मसमेतको रेखदेख तथा जोतभोगमा रहेको अवस्थामा साबिक कि.नं. ७६ र ६० को जग्गामा मोही भएबाट मोहीले आधा-आधा जग्गा बाँडफाँडमा निवेदन गरी मोहीले आफ्नो आधा भाग लगी साबिक कि.नं. ७६ को जग्गा कित्ताकाट भई कायमी कि.नं. ४४७ को ज.वि.१-१२-१११/२ जग्गा र साबिक कि.नं. ६० को जग्गा पनि मोहीले आफ्नो हिस्सा लिई कित्ताकाट गरी कायमी कि.नं. ४४५ को ज.वि. ०-११-१४ जग्गा मेरो नै जोत भोग तथा रेखदेखमा रहेको छ ।\nविवादित जग्गाका जग्गाधनी स्व. तानसेन शर्माका छोरा संजय शर्माले विपक्षीहरूलाई जोत्‍न दिएको भन्‍ने विपक्षीहरूले संजय शर्माले गरिदिएको मिति २०७१।८।१ को मन्जुरनामा कागज पेस गरी उक्त मन्जुरीनामालाई आधार मानी मेरो निर्विवाद भोगको होइन भन्दै गरिएको निर्णय त्रुटिपूर्ण छ । विपक्षीहरूले मिति २०७१।८।१ को मन्जुरीनामा पेस गर्दै मिति २०६८।१०।५ को आयस्ता बुझेको भरपाइसमेत पेस गरेको देखिन्छ । जबकि विपक्षी र मेराबिचमा भएको २०६९।१।१ को करारनामाबमोजिम विपक्षी मधुलाल र विक्रमलाई मैले सोध भर्ना दिई मिति २०७१।९।१ र २०७१।८।२९ मा उक्त सोध भर्ना फिर्ता गरेको भरपाइसमेत गरेबाट विपक्षीले उक्त जग्गा मबाट सोधभर्ना लिई मलाई नै जिम्मा लगाएको पनि देखिन्छ ।\nम पुनरावेदकसमेत वादी तथा स्व. तानसेन शर्मासमेत प्रतिवादी भई चलेको अंश चलन मुद्दामा मिति २०५६।११।२२ मा तायदाती फाँटवारीमा उल्लिखित जग्गाहरू र हदबन्दी मुद्दामा निर्णय भई कायम हुन आएको जग्गाहरूसमेत ७ भागको ३ भाग अंश पाउने ठहरी फैसला भएको थियो । उक्त तायदाती फाँटवारीमा विवादित साबिक कि.नं. ६० र ७६ को जग्गा पनि फुकुवा नभएकाले बन्डा भएको\nथिएन । पुनरावेदन अदालतले फैसला गर्दा अंश मुद्दाको मिलापत्रबाट पुनरावेदकले प्राप्त गरेको भन्‍ने देखिएको छैन भन्दै उक्त जग्गा मेरो होइन तथा मेरो जोत भोग स्वामित्वमा नै छैन भन्दै गलत अर्थ लगाएको छ । उक्त जग्गा हामी कुनै अंशियारको भागमा पर्ने गरी मिलापत्र नभएको हदबन्दी छानबिन मुद्दाबाट फुकुवा भएका बखत बन्डा गर्ने सर्त रहेकोमा उक्त जग्गा जफत नगरी प्राप्तिमा परेकाले मुआब्जा नपाएसम्म जोतभोग तथा रेखदेख गर्ने जिम्मा भूमिसम्बन्धी ऐन, २०२१ को दफा १५ बमोजिम मेरोसमेत रहेको प्रस्ट छ । अतः कि.नं. ४४५ र ४४७ को जग्गाहरूको मुआब्जा प्राप्त हुँदा हामी अंश मुद्दाको मिलापत्र हुँदाका ७ अंशियारले बराबरी दामासाहीले पाउनेमा ७ भागको १ भागको हकदार दाजु स्व. तानसेन शर्माका छोरा संजय शर्माले बाँकी ६ जनाको मन्जुरीबेगर विपक्षीलाई उक्त जग्गा जोत्‍ने मन्जुरीनामाको कागज गरिदिएकै रहेछ भने सो मन्जुरीनामाको अस्तित्व के हुने ? निज संजय शर्माले आफ्नो भाग हिस्सा जग्गा मात्र जोत्‍न दिन पाउने कि अरू हकदारको मन्जुरी नै नलिई अरूको हकको जग्गा पनि जोत्‍न दिन पाउने ? सोतर्फ न्यायकर्ताहरूको ध्यान आकृष्ट नभएबाट पुनरावेदन अदालत विराटनगरको मिति २०७२।३।२७ को निर्णय आदेश त्रुटिपूर्ण रहेकाले बदर गरी मेरो निवेदन दाबीबमोजिम निषेधाज्ञाको आदेश जारी गरिपाऊँ ।\nपुनरावेदन अदालत विराटनगरबाट निर्णय आदेश गर्दा कि.नं. ४४७ को जग्गा विक्रम मण्डलले खिचोला गरी घर बनाएको सम्बन्धमा जिल्ला अदालतमा खिचोला मुद्दा दिएको हुँदा हक भोग र स्वामित्वको विषयमा सोही मुद्दाबाट किनारा लाग्ने भई मागबमोजिम आदेश जारी हुने स्थिति देखिएन भन्‍ने आधार ग्रहण गरिएको रहेछ । जबकि जिल्ला अदालतमा दिएको जग्गा खिचोला घर उठाई चलन मुद्दामा कि.नं. ४४७ को ज.वि. १-१२-१११/२ मध्ये पश्चिम उत्तरतर्फबाट ०-०-१० जग्गाको मात्र दाबी रहेको छ भने प्रस्तुत रिट निवेदन उक्त कि.नं. ४४७ को ज.वि. १-१२-१११/२ मध्ये खिचोला गरी घर बनाएको जग्गा ०-०-१० बाहेकका जग्गाको हकमा परेको अवस्थामा त्यसतर्फ ध्यानै नदिई जिल्ला अदालतमा परेको मुद्दामा समेत प्रत्यक्ष असर पर्ने गरी हदबन्दी मुद्दाबाट स्वामित्व समाप्त भइसकेको, भोगको हकसमेत विवादरहित नदेखिँदा भन्दै मेरो निवेदन खारेज गर्ने गरी भएको निर्णय आदेश त्रुटिपूर्ण रहेबाट बदर गरिपाऊँ । अतः उपर्युक्त बेहोराको पुनरावेदन जिकिर तथा पछि मेरातर्फबाट उपस्थित कानून व्यवसायीको बहस जिकिरलाई यसै पुनरावेदनपत्रको अभिन्न अङ्ग मानी प्रमाण लगाई त्रुटिपूर्ण पुनरावेदन अदालत विराटनगरको निर्णय आदेश बदर गरी मेरो सुरू निवेदन दाबीबमोजिम गरिपाउन सादर पुनरावेदन गर्दछु भन्‍ने यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा पुनरावेदकको तर्फबाट विद्वान् अधिवक्ता श्री भानु निरौलाले गर्नुभएको बहससमेत सुनियो । दाबीको जग्गाहरूका बारेमा हदबन्दी छानबिनमा कारबाही चली प्राप्ति हुने ठहरी फैसला भए तापनि उक्त जग्गाहरूको मुआब्जा हालसम्म नपाएको र सो जग्गाहरू विपक्षीमध्येका विक्रम मण्डल र मधुलाल मण्डललाई सोध भर्ना दिई करारनामाको कागज गरिदिएको र पछि दुवै विपक्षीहरूले सोध भर्नाको रकम चुक्ता गरेको भरपाइबाट देखिन्छ । विवादित साबिक कि. नं. ६० र ७६ को जग्गाहरू हदबन्दी छानबिनमा फुकुवा नभएकाले बन्डा नहुने र कुनै अंशियारको भागमा पर्ने गरी मिलापत्र नभएको तर फुकुवा भएका बखत बन्डा गर्ने सर्तसमेत रहेको अवस्थामा पुनरावेदकलाई नै मुआब्जा नपाएसम्म जोतभोग तथा रेखदेखको अधिकार भूमिसम्बन्धी ऐन, २०२१ को दफा १५ ले दिएको छ । सात अंशियारमध्येका स्व. दाजु तानसेन शर्माका छोरा संजय शर्माले बाँकी छ जना अंशियारको मन्जुरी नलिई गरेको मन्जुरीनामाको कुनै अस्तित्व छैन, त्यसैले पुनरावेदन अदालत विराटनगरले आदेश गर्दा लिएको आधार नै त्रुटिपूर्ण छ, सो आदेशलाई बदर गरी निषेधाज्ञाको आदेश जारी गरिपाउँ भन्ने बहस गर्नुभयो ।\nप्रस्तुत पुनरावेदनको हकमा पुनरावेदन अदालत विराटनगरले गरेको फैसला मिलेको छ वा  छैन ? पुनरावेदक पक्षको पुनरावेदन मागबमोजिम आदेश जारी हुने पर्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा पुनरावेदकका दाजु तानसेन शर्माको नाममा दर्ता रहेका जिल्ला मोरङ दर्वेशा गा.वि.स. वडा नं.४(ख) साबिक कि. नं. ६० र ७६ का जग्गाहरू हदबन्दी कारबाहीमा परी प्राप्ति हुने निर्णय भएकोमा हालसम्म मुआब्जा प्राप्त नभएको हुँदा आफ्नो रेखदेख र जोत भोगमा रहेको हुनाले त्यसमा जोत्ने, बाली लगाउनेलगायतका कुनै पनि कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा अन्तरिमसहितको निषेधाज्ञाको आदेश जारी गरिपाउँ भन्‍ने बेहोराको निवेदनपत्र रहेकोमा हदबन्दी मुद्दाबाट स्वामित्व समाप्त भइसकेको, भोगको हकसमेत विवादरहित नदेखिँदा निवेदकको मागबमोजिमको आदेश जारी गर्न मिलेन भनी निवेदन खारेज हुने ठहर गरी पुनरावेदन अदालत विराटनगरबाट भएको आदेशउपर चित्त नबुझी यस अदालतमा पुनरावेदकको पुनरावेदन परेको देखियो ।\n३. मिसिल संलग्न कागजात हेर्दा निवेदकका दाजु तानसेन शर्मा नाम दर्ताको जिल्ला मोरङ दर्वेशा गा.वि.स. वडा नं.४(ख) कि.नं. ६० र ७६ को जग्गा हदबन्दी छानबिन हुँदा भूमि सुधार कार्यालय, मोरङबाट सरकारले प्राप्त गर्ने गरी मिति २०५८/०३/३१ मा निर्णय भएको देखिन्छ । भूमि सुधार कार्यालयबाट सरकारले प्राप्त गर्ने गरी भएको उक्त निर्णय सदर हुने ठहरी सम्मानित सर्वोच्च अदालतबाट मिति २०६३/१२/१९ मा फैसला भएको र सो फैसला अन्तिम भएर रहेको पाइन्छ । निवेदकले उक्त जग्गाहरू सरकारले प्राप्त गरेको जग्गाअन्तर्गतको होइन भनी दाबी लिन सकेको पाइँदैन । निवेदक र निजका अन्य अंशियारबिच चलेको अंश मुद्दामा सम्मानित सर्वोच्च अदालतमा मिति २०६०/०१/२९ मा भएको मिलापत्रबाट दाबीको जग्गा निवेदकले प्राप्त गरेको भन्ने देखिएको छैन । यस अवस्थामा दाबीको जग्गामा यी पुनरावेदकको हक स्थापित भएको स्रोतको अभावमा निजको निर्विवाद हक रहेको भनी मान्न मिल्ने\nदेखिएन ।\n४. पुनरावेदकको हकमा पुनरावेदन अदालत विराटनगरले गरेको आदेश, भूमिसम्बन्धी ऐन, २०२१ दफा १५ विपरीत भएको भन्ने पुनरावेदन जिकिरतर्फ विचार गर्दा उक्त दफाको खण्ड (ख) अनुसार \"त्यसरी प्राप्त गरिएको जग्गा परिच्छेद-६ बमोजिम बिक्री वितरणमा पाउने व्यक्तिलाई हस्तान्तरण नभएसम्म साबिक जग्गावालाले साबिकबमोजिम नेपाल सरकारमा मालपोत तिर्नु पर्ने गरी भोग चलन गर्न पाउने छ\" भन्ने व्यवस्थाबमोजिम दाबीको विवादित जग्गामा निवेदकले हक भोग गर्न पाउने हो होइन भन्नेतर्फ हेर्दा,  मिति २०६०/०१/२९ को निवेदकसहितका अंशियारहरूबिच भएको मिलापत्रबाट हदबन्दीमा परेका, मुआब्जा नपाएका जग्गाहरूमा के कुन आधार र रीतबाट पुनरावेदकको हक भोग स्थापित हुने हो र अंशियारहरूबिच एकआपसमा बन्डा गर्न सक्ने हो सो अवस्था र आधारहरू खुलाउन सकेको देखिँदैन ।\n५. साबिक दर्तावाला तानसेन शर्माकै छोरा सञ्जय शर्माले यी विपक्षीहरूलाई उक्त साबिक कि.नं. ६० र ७६ बाट कित्ताकाट भई कायम भएका कि.नं. ४४५ र ४४७ का जग्गाहरू भोग गर्न दिएको भनी विपक्षीहरूले सञ्जय शर्माले गरिदिएको मिति २०७१/०८/०१ र २०७२/०२/०६ का मन्जुरीनामा पेस गरेको देखिँदा दाबीको जग्गाहरूमा निवेदकको निर्विवाद भोगको हक रहेको देखिन आएन । साथै भूमिसम्बन्धी ऐन, २०२१ को दफा १५ मा .....साबिक जग्गावालाले साबिकबमोजिम नेपाल सरकारमा मालपोत तिर्नु पर्ने गरी भोग चलन गर्न पाउने छ  भनी उल्लेख भएकोमा यी पुनरावेदकले साबिक जग्गावाला आफू रहेको भन्ने प्रमाण पेस गर्न सकेको देखिँदैन । साथै मिसिल संलग्न जग्गाधनी दर्ता प्रमाण पुर्जाको प्रतिलिपिमा जग्गाधनीको नाम तानसेन शर्मा उल्लेख भएको र तानसेन शर्माका छोरा सञ्जय शर्माले यी प्रतिवादीहरूलाई भोग गर्नका लागि मन्जुरीनामा दिएको स्थितिमा यी पुनरावेदकको उक्त जग्गामा जग्गाधनीको हक स्थापित भएको देखिन आएन ।\n६. यसरी नागरिक अधिकार ऐन, २०१२ को दफा १७(२) बमोजिम निषेधाज्ञा जारी गरिपाउँ भन्ने पक्षले जुन सम्पत्तिसम्बन्धी हकमा आघात पर्ने भनिएको हो सो सम्पत्तिमा निवेदकको पूर्ण हक (Absolute Right) अथवा विवादरहित हक (Undisputed Right) रहेको छ भनी अदालतलाई सप्रमाण आश्वत पार्नुपर्ने हुन्छ ।\n७. निषेधाज्ञाको आदेश विवादरहित हकभोग रहेको अवस्थामा जारी हुने हुन्छ । हक स्वामित्व नै निर्विवाद रूपमा पुष्टि गर्न नसकेको अवस्थामा निवेदकको नागरिक अधिकार ऐन, २०१२ अन्तर्गतको सम्पत्ति भोग गर्ने अधिकारमा कानूनविपरीत आघात पुर्‍याउने आशंका भएको भन्ने आधार प्रस्तुत मुद्दाको रोहमा विद्यमान रहेको देखिएन ।\n८. हक भोग स्वामित्वको विवादसम्बन्धी विषय सामान्य क्षेत्राधिकारअन्तर्गतको विषय भएको र सो सम्बन्धमा जिल्ला अदालतमा जग्गा खिचोला मुद्दा दायर भएबाट सोको निरूपण सोही मुद्दाबाट हुने नै हुँदा हक भोगलगायत साबिक दर्तावाला तानसेन शर्माका छोराले जग्गा भोग गर्न गरेको मन्जुरीनामाको अस्तित्वका बारेमा फैसला हुनसक्ने नै हुँदा मागबमोजिमको आदेश जारी हुनसक्ने स्थिति देखिएन भनी पुनरावेदन अदालत विराटनगरबाट भएको फैसला मनासिब नै देखिँदा निषेधाज्ञाको आदेश जारी गरिपाउँ भन्ने पुनरावेदन जिकिर र सोही बेहोराको पुनरावेदकका कानून व्यवसायीको बहस जिकिरसँग सहमत हुन सकिएन ।\n९. अत: माथि विवेचित आधार कारणहरूबाट पुनरावेदकको पुनरावेदन अदालत विराटनगरबाट मिति २०७२।३।२७ मा निवेदकको मागबमोजिमको आदेश जारी गर्न मिलेन भनी भएको आदेश मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत: प्रकाशदत्त भट्ट\nइति संवत् २०७६ साल मङ्सिर १ गते रोज १ शुभम् ।\n"
}