{
    "Title": "निर्णय नं. १०९३० - अदालतको अवहेलना",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०८/१७ \t ६५८",
    "uniqueId": "नि. नं. १०९३०",
    "faisala_miti": "२०७८/०८/१७",
    "judges": [
        "न्यायाधीश श्री तेजबहादुर के.सी.",
        "न्यायाधीश डा. श्री कुमार चुडाल"
    ],
    "pakshya": "मकवानपुर जिल्ला, हेटौंडा नगरपालिका वडा नं.७ बस्ने अधिवक्ता ध्रुवप्रसाद चौलागाई",
    "bipakshya": "विपक्षी : सम्माननीय प्रधानमन्त्री तथा प्रधानमन्त्रीको कार्यालय सिंहदरबार, काठमाडौंसमेत",
    "pakshya_adhibakta": "विद्वान् अधिवक्ता श्री सम्बल चौलागाई",
    "bipakshya_adhibakta": "विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्की",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "न्याय प्रशासन ऐन, २०७३ को दफा १७(१)(४)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश डा. श्री कुमार चुडाल\nआदेश मिति : २०७८।८।१७\n०७४-MS-००२२\n\nमुद्दाः अदालतको अवहेलना\n\nनिवेदक : मकवानपुर जिल्ला, हेटौंडा नगरपालिका वडा नं.७ बस्ने अधिवक्ता ध्रुवप्रसाद चौलागाई\nविरूद्ध\nविपक्षी : सम्माननीय प्रधानमन्त्री तथा प्रधानमन्त्रीको कार्यालय सिंहदरबार, काठमाडौंसमेत\n\nयातायात क्षेत्रमा पूर्वाधार निर्माण कार्य गर्दा कुन ठाउँमा सडक, कुन ठाउँमा रेल वा रोपवे र कुन ठाउँमा सुरूङ वा पुल बनाउने भन्ने विषय नितान्त प्राविधिक र नीतिगत विषय सार्वजनिक क्षेत्रका बहसका विषय भई सरकारलाई सुझाव दिने र सिफारिस गर्ने विषयवस्तु हुन सक्लान् तर अमुक ठाउँ नै तोकेर विकास निर्माणको कार्यमा यसो गर वा नगर भनी सरकारको नीतिगत प्राथमिकताको विषयमा न्यायिक प्रक्रियामार्फत आदेश जारी गर्ने विषय नहुने ।\nअदालतको अवहेलना सम्बन्धमा व्यवस्थापिकाले कानून बनाउन बाँकी नै रहेको देखिँदा के कस्तो कामले अदालतको अवहेलना हुन्छ भन्ने कुरा त्यसको तथ्य र परिस्थितिअनुसार अदालत आफैँले ठहर गर्ने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री सम्बल चौलागाई\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.तेजबहादुर के.सी.: न्याय प्रशासन ऐन, २०७३ को दफा १७(१)(४) बमोजिम बमोजिम दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छः-\nतथ्य खण्ड\nराष्ट्रिय रूपमा नै देशको उन्नति र विकासको महत्त्वपूर्ण कडीको रूपमा रहेको वैकल्पिक मार्ग बनाउन पटकपटक सर्वे भएका छन् तर सर्भे कसरी भयो कहाँ पुगेर रोकियो कति खर्च भयो भन्नेबारेमा कुनै जानकारी गरिएको छैन । सरकार व्यवस्थापिका संसद्, अर्थ मन्त्रालय, निर्माण तथा भौतिक योजना मन्त्रालय कसैले पनि यो महत्त्वपूर्ण राष्ट्रिय सवालमा गहिरिएर ध्यान गरेको पाइँदैन । त्यसैले विपक्षीहरूका नाममा हेटौंडा काठमाडौं जोड्ने वैकल्पिक मार्ग बनाउन पहल गर्नु, वैकल्पिक मार्ग बनाउने बजेट तर्जुमा गर्नु, गर्न लगाउनु भनी विपक्षीहरूका नाममा परमादेशलगायत जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भनी निम्न कुराहरू उल्लेख गरी निवेदन दिएको थिए ।\nप्रतिदिन काठमाडौं हेटौंडा भएर आउने मालसामान ८०,००० मे.टन, तेलको ढुवानी ७,५०००० लिटर, सुरूङमार्ग बनेपछि वर्षेनी बच्ने तेल रू. ३ अर्ब र रासकट्टी, टायर ट्युब, पाटपुर्जा र मर्मत सम्भारबाट रू. ५ अर्ब बच्ने देखिन्छ ।\nमेरो निवेदनउपर सुनुवाइ हुँदा सर्वोच्च अदालतबाट मिति २०६६।५।३ मा फैसला हुँदा सडक निर्माण गर्न कतिपय ठाउँमा जग्गा प्राप्त गर्नुपर्ने हुन सक्छ । वन क्षेत्रको रूख काट्नुपर्ने हुन सक्छ । पुल निर्माण गर्नुपर्ने हुन सक्छ । कुनै स्थानमा स्थापित जनसमुदायलाई अन्यत्र सार्नुपर्ने हुन्छ । तर सुरूङ मार्गमा यस्तो हुँदैन । साधन बजेट एवं प्रविधिको पनि आवश्यक पर्दछ । तसर्थ यस्तो विषयमा अदालत प्रवेश नगर्ने भए पनि निवेदकले माग गरेको काठमाडौं-हेटौंडा सुरूङमार्ग नेपाल सरकारको पनि योजनामा परी सम्भाव्यता अध्ययन एवं रेखाङ्‍कनसमेत थालनी भएको भनेको हुँदा निवेदकको मागलाई औचित्यहीन भन्न मिलेन । संविधानले नेपाली नागरिकलाई नेपाल राज्यभर आवत जावत हिँड्‍डुल र बसोबास गर्ने मौलिक हक प्रदान गरेको र सो हकलाई साकार पार्न मार्ग आवश्यक पर्ने हुँदा प्रस्तावित सुरूङमार्ग निर्माण गर्न प्राथमिकता दिनु भनी फैसला भई नेपाल सरकारको नाममा आदेशसमेत जारी भइरहेको अवस्था छ ।\nउक्त फैसला आदेश भइसकेपश्चात् फैसला कार्यान्वयनको लागि सो फैसलाको प्रतिलिपिसहित सर्वोच्च अदालतबाट मिति २०६७।२।१७ को च.नं.१२३ बाट महान्यायाधिवक्ताको कार्यालयलाई जानकारी गराइएको छ । त्यसैगरी सर्वोच्च अदालतको जानकारी प्राप्त गरेपश्चात महान्यायाधिवक्ताको कार्यालयबाट मिति २०६७।१२।३ गते च.नं.४६० बाट प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयलाई च.नं.४६१ बाट निर्माण तथा भौतिक योजना मन्त्रालयलाई, च.नं.६६२ बाट सभामुख संसद् सचिवालयलाई, च.नं.६६३ बाट अर्थ मन्त्रालयलाई र च.नं. ६६४ बाट महान्यायाधिवक्ताको कार्यालय अनुगमन शाखालाई पत्राचारसमेत गरिसकेको अवस्थामा पनि कुनै निकायबाट सुरूङ मार्ग बनाउने सम्बन्धमा कुनै पहल र सुरूवात गरेको छैन ।\nअदालतको आदेश फैसलाबमोजिमको कार्य नगर्ने तर अन्य स्थानमा सुरूङ निर्माण गर्ने भनी समाचारहरू आइरहेका छन् । यसरी राज्यले प्रस्तावित गरेका सबै सुरूङ मार्गहरू बनाउनुपर्ने आवश्यकता छ र बनाउनुपर्दछ तर प्राथमिकताको दृष्टिकोणले हेर्दा काठमाडौं-हेटौंडा जोड्नको लागि भिमफेदी-कुलेखानीमा आवश्यक पर्ने सुरूङ बनाउँदा देशलाई वार्षिक १०-१२ अर्ब फाइदा हुने पक्का हुँदाहुँदै पनि अन्दाजी २ कि.मि.सुरूङ बनाउन कुनै पनि सम्बन्धित मन्त्रालय एवं मन्त्रीको ध्यानाकर्षण नहुने र अदालतको आदेश हुँदाहुँदै पनि नटेर्ने विपक्षीहरूले अदालतको मानहानी त गरेका छन् नै यो राज्यलाई सीमित स्वार्थ र व्यक्तिगत हितमा सङ्कुचित सोच मात्र राखेर कार्य गरेको हो कि भन्ने शंका पनि उत्पन्न भएको छ । राष्ट्रिय हित र सर्वाङ्गीण विकासतर्फ कसैले ध्यान दिएको पाइँदैन । यसरी निवर्तमान प्रधानमन्त्री एवं अर्थमन्त्रीको नजरमा समेत नपरेको सुरूङमार्ग निर्माणको कार्य सर्वोच्च अदालतको मिति २०६६।५।३ गतेको फैसला आदेशबमोजिम विपक्षीहरूले राष्ट्रिय रूपमा नै फाइदा हुने देखिएको सुरूङ मार्ग नबनाई सुरूङ मार्ग निर्माणमा बजेटसमेत तर्जुमा गरी छुट्टाउन नसकेको विपक्षीहरूको उक्त कार्यले सर्वोच्च अदालतको मिति २०६५।५।३ को आदेश फैसलाबमोजिम कार्य नगरेकोले अदालतको मानहानीमा कारबाही गरी हेटौंडा-काठमाडौं जोड्ने भिमफेदी-कुलेखानीमा सुरूङ मार्ग बनाउनु भनी सर्वोच्च अदालतबाट मिति २०६६।५।३ गते भएको आदेश, फैसलाबमोजिम प्राथमिकता दिई बजेट तर्जुमा गर्नु भन्ने आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको अधिवक्ता ध्रुवप्रसाद चौलागाईको तर्फबाट यस अदालतमा पर्न आएको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ (पन्ध्र) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।११।२७ को आदेश ।\nन्यायपालिका सबैको लागि आस्था, भरोसा, विश्वास, न्याय एवं प्रेरणाको स्रोतको रूपमा रही आएको छ । मेरो सम्मानित अदालतप्रति सदैव पूर्ण आस्था, विश्वास र भरोसा रहेको छ । नेपाल सरकार, भौतिक पूर्वाधार तथा यातायात मन्त्रीको हैसियतबाट सम्पादन हुने कुनै पनि काम कारबाही एवं व्यवहारबाट सम्मानित अदालतको सम्मान, गरिमा, गौरव एवं प्रतिष्ठाको अभिवृद्धि हुनुपर्दछ भन्नेतर्फ म सचेत रही आफ्नो जिम्मेवारी प्रभावकारी रूपमा निर्वाह गरिरहेको अवस्थामा सम्मानित अदालतप्रति अनादर गर्ने भन्ने कुरा मेरो लागि कल्पनासम्म पनि गर्न सक्ने विषय हुन सक्दैन । सम्मानित अदालतबाट जारी भएको आदेश एवं प्रतिपादन गरेको सिद्धान्त मेरो सार्वजनिक एवं व्यक्तिगत जीवनका लागि सदैव मार्गदर्शनको रूपमा रहने एवं त्यस्ता आदेश एवं निर्णयहरूको इमान्दारिताका साथ कार्यान्वयन गर्ने गराउने कुरामा सम्मानित अदालतलाई विश्वस्त गराउन\nचाहन्छु । सार्वजानिक सडक एवं सुरूङ मार्गको निर्माण, विस्तृत सर्भे, सडकको रेखाङ्कन र डिजाइनपश्चात् निर्क्यौल हुने प्राविधिक (Technical)  प्रकृतिको कार्य हो । यो नेपाल सरकारको स्वीकृत नीति तथा कार्यक्रमबमोजिम भौगोलिक रूपले सहज र प्राविधिक दृष्टिकोणले उपयुक्त देखिएको स्थानबाट सवारीको चापसमेतलाई ध्यान दिई सम्पन्न गरिन्छ । काठमाडौं-हेटौंडा जोड्ने विभिन्न वैकल्पिक सडकहरू रहेको र कान्ति लोकपथसमेत निर्माण सम्पन्न भई सञ्चालनमा आउने अवस्थामा रहेको छ । पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानीसम्बन्धी ऐन, २०६३ बमोजिम निजी क्षेत्रको लगानीमा काठमाडौं-हेटौंडा सुरूङमार्ग परियोजना कार्यान्वयनको लागि यस मन्त्रालय र नेपाल पूर्वाधार विकास कम्पनी लिमिटेडबिच मिति २०७०।१।३१ मा करार सम्झौता सम्पन्न भई उक्त सम्झौताको म्याद २०२१ डिसेम्बरसम्म रहेको बेहोरा अनुरोध छ । नेपाल सरकारले हाल देशको राजधानी सहर काठमाडौंलाई तराई / मधेससँग जोडी दोस्रो अन्तर्राष्ट्रिय विमानस्थलसमेतलाई ध्यानमा राखी ७६.२ कि.मि. सडक  चार वर्षभित्र निर्माण गर्न नेपाली सेनालाई जिम्मेवारी दिने नेपाल सरकार (मं.प.) बाट मिति २०७४।१।२१ मा निर्णय भई नेपाली सेनाबाट उक्त द्रुत मार्ग निर्माण कार्य द्रुत गतिमा प्रारम्भ गरिसकेको अवस्था विद्यमान छ । निवेदकले उल्लेख गर्नुभएको काठमाडौं-भिमफेदी-हेटौंडा सुरूङ मार्गलाई समेत यो काठमाडौं-तराई मधेश द्रुत मार्गले समेट्ने एवं हाल नेपाल सरकारले पूर्व-पश्चिम रेल सञ्चालन गर्न विस्तृत परियोजना (DPR) तयार गरी देशको राजधानी काठमाडौं जोड्ने लक्ष्यसमेत रहेको अवस्था हुँदा सम्मानित अदालतबाट मिति २०६६।५।३ मा भएको आदेशको अवहेलना भयो भन्ने माग दाबी तथ्यविहीन हुनुका साथै Just, Fair र Rational समेत भएको नदेखिँदा प्रस्तुत रिट निवेदन औचित्यपूर्ण (Reasonableness) नदेखिएकोले  खारेज गरिपाउँ भन्ने बेहोराको नेपाल सरकार, भौतिक पूर्वाधार तथा यातायात मन्त्रालयका मन्त्री रघुवीर महासेठले यस अदालतमा दायर गरेको लिखित जवाफ ।\nमुलुकको प्रधानमन्त्रीको हैसियतले सम्मानित अदालतको आदेश तथा फैसला कार्यान्वयनलाई उच्च प्राथमिकता दिई कार्य गर्दै आइरहेको छु र सम्मानित अदालतबाट भएको आदेशलाई पालना गर्न म हरदम तत्पर छु । सम्मानित अदालतबाट मिति २०६६।५।३  मा जारी भएको आदेशको बर्खिलाप हुने गरी मैले कुनै कार्य गरेकोसमेत छैन । उक्त आदेशलाई उल्लङ्घन हुने गरी मबाट के कस्तो कामकारबाही हुन गएको हो भन्ने सम्बन्धमा निवेदन जिकिरमा कुनै कुरा उल्लेखसम्म गर्न सक्नुभएको छैन । नेपाल सरकार (कार्य विभाजन) नियमावली, २०७४ बमोजिम अन्य मन्त्रालय तथा निकायबाट सम्पादन हुने काम कारबाहीका विषयमा सम्मानित अदालतको आदेशको अवहेलना भयो भनी निवेदन दायर गर्न मिल्नेसमेत होइन । राजधानीलाई मुलुकको विभिन्न भागसँग जोडी जनताको आवागमन र आपूर्ति व्यवस्थालाई सहज बनाउनु नेपाल सरकारको भौतिक पूर्वाधार विकासतर्फको आधारभूत जिम्मेवारी हो । मुलुकको द्रुत विकास गरी आर्थिक-सामाजिक रूपान्तरण गर्नेलगायत राष्ट्रिय जीवनमा अनुभूत हुने गरी विकासको प्रक्रियालाई अगाडि बढाउन नेपाल सरकार सदैव प्रतिबद्ध रहेको छ । साथै सवारी आवागमनलाई सुरक्षित र भरपर्दो बनाउने सन्दर्भमा सुरूङ मार्ग, द्रुत मार्गलगायतका समग्र सडकको स्तरोन्नति गर्ने कुरामा नेपाल सरकार क्रियाशील रहेको कुरालाई अनदेखा गरी अदालतको अवहेलना भयो भनी दायर गरेको निवेदन जिकिर औचित्यहीन, कपोलकल्पित र आधारहीन रहेको छ । यातायात क्षेत्रमा पूर्वाधार निर्माण कार्य गर्दा कुन ठाउँमा सडक, कुन ठाउँमा रेल वा रोपवे  र कुन ठाउँमा सुरूङ वा पुल बनाउने भन्ने विषय नितान्त प्रविधिक र नीतिगत विषय हुन् । यस्ता विषय सार्वजनिक बहसका विषय हुन सक्लान्, सरकारलाई सुझाव दिने र सिफारिस गर्ने विषय हुन सक्लान् तर अमुक ठाउँमा सुरूङ नै निर्माण गर भनी न्यायिक प्रक्रियामार्फत आदेश दिने वा निर्देशन गर्ने विषय होइनन् । न त यस्ता आदेश परिपालना भएन भनेर अदालतको मानहानी जस्तो गम्भीर मुद्दाको क्षेत्राधिकार नै आकर्षित हुने हो । अतः रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको प्रधानमन्त्री के.पी. शर्मा ओलीले यस अदालतमा दायर गरेको लिखित जवाफ ।\nन्यायपालिका सबैको लागि आस्था, विश्‍वास र भरोसा रहेको छ । नेपाल सरकार अर्थ मन्त्रीको हैसियतबाट सम्पादन हुने कुनै पनि काम कारबाही एवं व्यवहारबाट सम्मानित अदालतको सम्मान, गरिमा, गौरव एवं प्रतिष्‍ठाको अभिवृद्धि हुनुपर्दछ भन्‍नेतर्फ म सचेत रही आफ्नो जिम्मेवारी प्रभावकारी रूपमा निर्वाह गरिरहेको अवस्थामा सम्मानित अदालतप्रति अनादर गर्ने भन्‍ने कुरा मेरो लागि कल्पनासम्म पनि गर्न सक्ने विषय हुन सक्दैन । सम्मानित अदालतबाट जारी भएको आदेश एवं प्रतिपादन गरेको सिद्धान्त मेरो सार्वजनिक एवं व्यक्तिगत जीवनका लागि सदैव मार्गदर्शनको रूपमा रहने एवं त्यस्ता आदेश एवं निर्णयहरूको इमान्दारिताका साथ कार्यान्वयन गर्ने गराउने कुरामा सम्मनित अदालतलाई विश्वस्त गराउन चाहन्छु । सार्वजानिक सडक एवं सुरूङ मार्गको निर्माण नेपाल सरकारको स्वीकृत नीति तथा कार्यक्रमबमोजिम भौगोलिक रूपले सहज र प्राविधिक दृष्‍टिकोणले उपयुक्त देखिएको स्थानबाट सवारीको चापसमेतलाई ध्यान दिई सम्पन्‍न गरिन्छ । काठमाडौं-हेटौंडा जोड्ने विभिन्‍न वैकल्पिक सडकहरू रहेको र कान्ति लोकपथसमेत निर्माण सम्पन्‍न भई सञ्‍चालनमा आउने अवस्थामा रहेको छ । नेपाल सरकारले हाल देशको राजधानी सहर काठमाडौंलाई तराई / मधेससँग जोडिने द्रुतमार्ग चार वर्षभित्र नेपाली सेनाबाट निर्माण कार्य द्रुत गतिमा प्रारम्भ गरिसकेको अवस्था विद्यमान छ । निवेदकले उल्लेख गर्नुभएको काठमाडौं-भीमफेदी-हेटौंडा सुरूङमार्गलाई समेत यो काठमाडौं-तराई / मधेस द्रुतमार्गले एवं हाल नेपाल सरकारले पूर्व-पश्‍चिम रेल सञ्‍चालन गर्न विस्तृत परियोजना तयार गरी देशको राजधानी काठमाडौं जोड्ने लक्ष्यसमेत रहेको अवस्था हुँदा सम्मानित अदालतबाट मिति २०६६/०५/०३ मा भएको आदेशको अवहेलना भयो भन्‍ने माग दाबी तथ्यविहीन भएको हुँदा खारेज गरिपाउँ भन्ने बेहोराको अर्थ मन्त्री, युवराज खतिवडाले यस अदालतमा दायर गरेको लिखित जवाफ ।\n\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको मिसिल संलग्न प्रमाण कागजातहरूको अध्ययन गरी निवेदकतर्फबाट उपस्थित विद्वान् अधिवक्ता श्री सम्बल चौलागाईले  विपक्षीहरूले देशको उन्नति र विकास हुन सक्ने राष्ट्रिय रूपमा नै फाइदा हुने देखिएको भिमफेदी-कुलेखानीमा सुरूङ मार्ग नबनाई सुरूङ मार्ग निर्माणमा बजेट तर्जुमा गरी छुट्टाउन नसकेको विपक्षीहरूको उक्त कार्यले सर्वोच्च अदालतको मिति २०६६।५।३ को आदेश फैसलाबमोजिम कार्य नगरेकोले अदालतको मानहानीमा कारबाही गरी हेटौंडा-काठमाडौं जोड्ने भिमफेदी-कुलेखानीमा सुरूङ मार्ग बनाउनु भनी सर्वोच्च अदालतबाट मिति २०६६।५।३ गते भएको आदेश, फैसलाबमोजिम प्राथमिकता दिई बजेट तर्जुमा गर्नु भन्ने आदेशसमेत जारी गरिपाउँ भनी र विपक्षीहरूका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले काठमाडौं-हेटौंडा जोड्ने विभिन्न वैकल्पिक सडकहरू रहेको र कान्ति लोकपथसमेत निर्माण सम्पन्न भई सञ्चालनमा आउने अवस्थामा रहेको\nछ । पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानीसम्बन्धी ऐन, २०६३ बमोजिम निजी क्षेत्रको लगानीमा काठमाडौं-हेटौंडा सुरूङ मार्ग परियोजना कार्यान्वयनको लागि मन्त्रालय र नेपाल पूर्वाधार विकास कम्पनी लिमिटेडबिच मिति २०७०।१।३१ मा करार सम्झौता सम्पन्न भई उक्त सम्झौताको म्याद २०२१ डिसेम्बरसम्म रहेको छ । नेपाल सरकारले हाल देशको राजधानी सहर काठमाडौंलाई तराई / मधेससँग जोडी दोस्रो अन्तर्राष्ट्रिय विमानस्थलसमेतलाई ध्यानमा राखी ७६.२ कि.मि. सडक चार वर्षभित्र निर्माण गर्न नेपाली सेनालाई जिम्मेवारी दिने नेपाल सरकार (मं.प.) बाट मिति २०७४।१।२१ मा निर्णय भई नेपाली सेनाबाट उक्त द्रुत मार्ग निर्माण कार्य द्रुत गतिमा भइरहेको छ । निवेदकले उल्लेख गरेको काठमाडौं-भिमफेदी-हेटौंडा सुरूङ मार्गलाई समेत यो काठमाडौं-तराई मधेश द्रुत मार्गले समेट्ने एवं हाल नेपाल सरकारले पूर्व-पश्चिम रेल सञ्चालन गर्न विस्तृत परियोजना तयार गरी देशको राजधानी काठमाडौं जोड्ने लक्ष्यसमेत रहेको अवस्था हुँदा सम्मानित अदालतबाट मिति २०६६।५।३ मा भएको आदेशको अवहेलना भयो भन्ने माग दाबी तथ्यविहीन हुनुका साथै Just, Fair र Rational समेत भएको नदेखिँदा प्रस्तुत रिट निवेदन औचित्यपूर्ण नदेखिएकोले खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउल्लिखित तथ्यगत विषय र दुवै पक्षको बहस जिकिर रहेको प्रस्तुत निवेदनमा निवेदन मागबमोजिमको आदेश जारी हुने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मेरो माग निवेदनउपर सुनुवाइ हुँदा सर्वोच्च अदालतबाट मिति २०६६।५।३ मा संविधानले नेपाली नागरिकलाई नेपाल राज्यभर आवत जावत हिँड्‍डुल र बसोबास गर्ने मौलिक हक प्रदान गरेको र सो हकलाई साकार पार्न मार्ग आवश्यक पर्ने हुँदा प्रस्तावित सुरूङमार्ग निर्माण गर्न प्राथमिकता दिनु भनी फैसला भई नेपाल सरकारको नाममा आदेशसमेत जारी भएको अवस्था छ । उक्त फैसला कार्यान्वयनको लागि महान्यायाधिवक्ताको कार्यालयबाट मिति २०६७।१२।३ गते प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, निर्माण तथा भौतिक योजना मन्त्रालयलाई, सभामुख संसद् सचिवालयलाई, अर्थ मन्त्रालयलाई र महान्यायाधिवक्ताको कार्यालय अनुगमन शाखालाई पत्राचारसमेत गरिसकेको अवस्थामा पनि कुनै निकायबाट सुरूङ मार्ग बनाउने सम्बन्धमा कुनै पहल र सुरूवात नगरी अदालतको आदेश फैसलाबमोजिमको कार्य नगरी अन्य स्थानमा सुरूङ निर्माण गर्ने भनी समाचारहरू पनि आइरहेका छन् । यसरी निवर्तमान प्रधानमन्त्री एवं अर्थ मन्त्रीसमेतको नजरमा समेत नपरेको सुरूङ मार्ग निर्माणको कार्य सर्वोच्च अदालतको मिति २०६६।५।३ गतेको फैसला आदेशबमोजिम देशको उन्नति र विकास हुन सक्ने र राष्ट्रिय रूपमा नै फाइदा हुने देखिएको सुरूङ मार्ग नबनाई सुरूङ मार्ग निर्माणमा बजेट तर्जुमा गरी छुट्टाएकोसमेत नदेखिँदा अदालतको फैसला आदेशलाई नटेर्ने विपक्षीहरूको उक्त कार्यले सर्वोच्च अदालतको मिति २०६६।५।३ को आदेश फैसलाबमोजिम कार्य नगरेकोले अदालतको मानहानीमा कारबाही गरी हेटौंडा-काठमाडौं जोड्ने भिमफेदी-कुलेखानीमा सुरूङ मार्ग बनाउनु भनी सर्वोच्च अदालतबाट मिति २०६६।५।३ गते भएको आदेश, फैसलाबमोजिम प्राथमिकता दिई बजेट तर्जुमा गर्नु भन्ने आदेशसमेत जारी गरिपाउँ भन्ने मुख्य निवेदन जिकिर रहेकोमा न्यायपालिका सबैको लागि आस्था, भरोसा, विश्वास, न्याय एवं प्रेरणाको स्रोतको रूपमा रहिआएको, सम्मानित अदालतप्रति सदैव पूर्ण आस्था, विश्वास र भरोसा रहेको, अदालतको सम्मान, गरिमा, गौरव एवं प्रतिष्ठाको अभिवृद्धि हुनुपर्दछ भन्नेतर्फ सचेत रही आफ्नो जिम्मेवारी प्रभावकारी रूपमा निर्वाह गरिरहेको अवस्थामा अदालतप्रति अनादर गर्ने भन्ने कुरा कल्पनासम्म पनि गर्न सक्ने विषय हुन सक्दैन । अदालतबाट जारी भएको आदेश एवं प्रतिपादन गरेको सिद्धान्त ‍सार्वजनिक एवं व्यक्तिगत जीवनका लागि सदैव मार्ग दर्शनको रूपमा रहने एवं त्यस्ता आदेश एवं निर्णयहरूको इमान्दारिताका साथ कार्यान्वयन गर्ने गराउने कुरा उल्लेख गर्दै सार्वजानिक सडक एवं सुरूङ मार्गको निर्माण, विस्तृत सर्भे, सडकको रेखाङ्कन र डिजाइनपश्चात् निर्क्यौल हुने प्राविधिक (Technical) प्रकृतिको कार्य हो । यो नेपाल सरकारको स्वीकृत नीति तथा कार्यक्रमबमोजिम भौगोलिक रूपले सहज र प्राविधिक दृष्टिकोणले उपयुक्त देखिएको स्थानबाट सवारीको चापसमेतलाई ध्यान दिई सम्पन्न\nगरिन्छ । काठमाडौं-हेटौंडा जोड्ने विभिन्न वैकल्पिक सडकहरू रहेको र कान्ति लोकपथसमेत निर्माण सम्पन्न भई सञ्चालनमा आउने अवस्थामा रहेको\nछ । पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानीसम्बन्धी ऐन, २०६३ बमोजिम निजी क्षेत्रको लगानीमा काठमाडौं-हेटौंडा सुरूङ मार्ग परियोजना कार्यान्वयनको लागि यस मन्त्रालय र नेपाल पूर्वाधार विकास कम्पनी लिमिटेडबिच मिति २०७०।१।३१ मा करार सम्झौता सम्पन्न भई उक्त सम्झौताको म्याद २०२१ डिसेम्बरसम्म रहेको छ । नेपाल सरकारले हाल देशको राजधानी सहर काठमाडौंलाई तराई / मधेशसँग जोडी दोस्रो अन्तर्राष्ट्रिय विमानस्थलसमेतलाई ध्यानमा राखी ७६.२ कि.मि. सडक चार वर्षभित्र निर्माण गर्न नेपाली सेनालाई जिम्मेवारी दिने नेपाल सरकार (म.प.) बाट मिति २०७४।१।२१ मा निर्णय भई नेपाली सेनाबाट उक्त द्रुत मार्ग निर्माण कार्य द्रुत गतिमा प्रारम्भ गरिसकेको अवस्थामा निवेदकले उल्लेख गरेको काठमाडौं-भिमफेदी-हेटौंडा सुरूङ मार्गलाई समेत यो काठमाडौं-तराई मधेश द्रुत मार्गले समेट्ने एवं हाल नेपाल सरकारले पूर्व-पश्चिम रेल सञ्चालन गर्न विस्तृत परियोजना तयार गरी देशको राजधानी काठमाडौं जोड्ने लक्ष्यसमेत रहेको अवस्था हुँदा मिति २०६६।५।३ मा भएको आदेशको अवहेलना भयो भन्ने माग दाबी तथ्यविहीन हुनुका साथै औचित्यपूर्ण नदेखिएकोले खारेज गरिपाउँ भन्ने विपक्षीहरूको लिखित जवाफ रहेको देखियो ।\n३. जहाँसम्म यस अदालतबाट मिति २०६६।५।३ मा यिनै रिट निवेदक र विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको ०६३-WO-११४४ को परमादेशको रिट निवेदनमा जारी आदेशको पालन नभएकोले अदालतको अवहेलना भयो भन्ने मुख्य सवालको सम्बन्धमा विचार गर्दा, संविधानले नेपाली नागरिकलाई नेपाल राज्यभर आवत जावत हिँड्डुल र बसोबास गर्ने  मौलिक हक प्रदान गरेको र सो हकलाई साकार पार्न मार्ग आवश्यक पर्ने हुँदा प्रस्तावित सुरूङ मार्ग निर्माण गर्न प्राथमिकता दिनु भन्नेसम्मको आदेश भएको देखिन्छ ।\n४. राजधानीलाई मुलुकको विभिन्न भागसँग जोडी जनताको आवागमन र आपूर्ति व्यवस्थालाई सहज बनाउनु सरकारको आधारभूत जिम्मेवारी हो । मुलुकको द्रुत विकास गरी आर्थिक सामाजिक रूपान्तरण गर्नेलगायत राष्ट्रिय जीवनमा अनुभूत हुने गरी विकासको प्रक्रियालाई अगाडि बढाउन सरकार सदैव प्रतिवद्ध रहनुपर्दछ । यातायात क्षेत्रमा पूर्वाधार निर्माण कार्य गर्दा कुन ठाउँमा सडक, कुन ठाउँमा रेल वा रोपवे र कुन ठाउँमा सुरूङ वा पुल बनाउने भन्ने विषय नितान्त प्राविधिक र नीतिगत विषय\nहुन् । यस्ता विषय सार्वजनिक क्षेत्रका बहसका विषय भई सरकारलाई सुझाव दिने र सिफारिस गर्ने विषयवस्तु हुन सक्लान् तर अमुक ठाउँ नै तोकेर विकास निर्माणको कार्यमा यसो गर वा नगर भनी सरकारको नीतिगत प्राथमिकताको विषयमा न्यायिक प्रक्रियामार्फत आदेश जारी गर्ने विषय होइन । सार्वजनिक सडक एवं सुरूङ मार्गको निर्माण नेपाल सरकारको स्वीकृत नीति तथा कार्यक्रमबमोजिम भौगोलिक रूपले सहज र प्राविधिक दृष्‍टिकोणले उपयुक्त तथा आर्थिकरूपमा सक्षम भएको अवस्थासमेतलाई ध्यान दिई सम्पन्‍न गरिने नितान्त सरकारको छनौट र विकाससम्बन्धी नीतिगत क्षेत्रभित्र पर्ने विषय हो । यो फेरि आजको भोलि वा केही महिना वा वर्षभित्र सम्पन्न भई हाल्ने कार्य पनि नभएकोले निवेदकले उठान गरे जस्तो यस अदालतबाट मिति २०६६।५।३ मा जारी आदेशको पालना हुँदै नभई पूर्ण अवज्ञा भयो भनी अवहेलनामा कारबाही गर्ने तथ्यगत विषयसमेत मिसिलबाट नदेखिएको अवस्थामा अदालतको अवहेलना भयो भनी मान्न मिल्ने\nदेखिएन । अदालतको अवहेलना सम्बन्धमा व्यवस्थापिकाले हालसम्म कुनै कानून बनाउन नसकेको देखिँदा के कस्तो कामले अदालतको अवहेलना हुन्छ भन्ने कुरा त्यसको तथ्य र परिस्थितिअनुसार अदालत आफैँले ठहर गर्ने कुरा हो ।\n५. तसर्थ,  यस अदालतबाट मिति २०६६।५।३ मा भएको प्रस्तावित सुरूङमार्ग निर्माण गर्न प्राथमिकता दिनु भन्ने आदेशको सम्बन्धमा विपक्षीहरूको लिखित जवाफसमेतबाट उक्त कार्य नगर्ने भन्ने नरहेको हुँदा उक्त आदेशको अवहेलना भयो भन्ने अवस्थाको विद्यमानता नदेखिएकोले निवेदन मागबमोजिमको आदेश जारी गरिरहनु परेन । प्रस्तुत निवेदन खारेज हुने ठहर्छ । प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.कुमार चुडाल\n\nइजलास अधिकृत (उपसचिव):  माधव भण्डारी\nइति संवत् २०७८ साल मङ्सिर १७ गते रोज ६ शुभम् ।"
}