{
    "Title": "निर्णय नं. १०८८४ - परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७८/११/१३ \t ५३०",
    "uniqueId": "नि. नं. १०८८४",
    "faisala_miti": "२०७८/११/१३",
    "judges": [
        "न्यायाधीश श्री मीरा खडका",
        "न्यायाधीश टंकबहादुर मोक्तान"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी / विपक्षी : जिल्ला रूपन्देही, रायपुर गा.वि.स. को कार्यालयसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "इजलासमा उपस्थित हुन नआएकाले सर्वोच्च अदालत नियमावली, २०७४ को नियम ७७(१)",
        "न्याय प्रशासन ऐन, २०७३ को दफा ९(१)",
        "मुलुकी ऐन, अदलको महलको ३",
        "अ.बं. २०२ नं.",
        "नेसमेतको विपक्षीहरूको नाममा पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश टंकबहादुर मोक्तान\nफैसला मिति : २०७८।११।१३\n०७२-CI-१३६६\n\nमुद्दा: परमादेश\n\nपुनरावेदक / निवदेक : भारत, उत्तर प्रदेश, फैजावाद कोतवाली, फैजावाद सिभिललाइन घर भई हाल नेपाल सरहदको जिल्ला रूपन्देही, रायपुर गा.वि.स. वडा नं. ३ सोनवर्षा बस्ने गजाधर सिंहको नाति हनुमानदत्तको छोरा दिनेशबहादुर सिंह\nविरूद्ध\nप्रत्यर्थी / विपक्षी : जिल्ला रूपन्देही, रायपुर गा.वि.स. को कार्यालयसमेत\n\nआफ्नी आमाका नाममा नेपाल सरहदभित्र दर्ता रहेको जग्गा आमाको मृत्युपश्‍चात् हकवालाको हैसियतले जग्गा दर्ता गर्न नसके तापनि कुनै नेपाली नागरिकलाई बिक्री गर्न वा कुनै प्रकारले हक हस्तान्तरण गर्न सक्ने नै देखिँदा अदालतको फैसलासमेतबाट हक प्राप्‍त गरेको दाबीको जग्गाको चार किल्ला प्रमाणित गराउन पाउने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / निवदेकका तर्फबाट :\nप्रत्यर्थी / विपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री टीकाबहादुर हमाल\nमाननीय न्यायाधीश श्री नीलम पौडेल\nपुनरावेदन अदालत बुटवल\n\nआदेश\nन्या.टंकबहादुर मोक्तान : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम दर्ता भई निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको तथ्य एवं फैसला यसप्रकार छ:-\n\nतथ्य खण्ड\nमूल पुरूष नन्दप्रसाद रायको एक मात्र छोरा महातम राय हुन् । निजको एक मात्र छोरी म निवेदककी आमा गिरिजादेवी क्षेत्रीणी हुनुहुन्थ्यो जसको विवाह भारत उत्तर प्रदेश फैजावाद कोतवाली फैजावाद सिभिल लाइन बस्ने हनुमानदत्त सिंहसँग विवाह भर्इ म निवेदक दिनेशबहादुर सिंहको जन्म भएको\nहो । यसरी महातम रायकी एक मात्र छोरी मेरी आमा गिरिजादेवीलार्इ भारतमा विवाह गरी दिएको भए तापनि आफ्नो नाउँमा दर्ता रहेको जग्गा छोरीलार्इ दिने इच्छा भर्इ जिल्ला रूपन्देही, साबिक गा.वि.स. अमवा हाल कायम रायपुर गा.वि.स. वडा नं. ६ कित्ता नं.१८२ र २६० को जग्गा ओमप्रकाश रायकी श्रीमती मीरादेवी राय र म निवेदककी आमा गिरिजादेवी क्षेत्रीणीको संयुक्त नाउँमा दर्ता स्रेस्ता कायम भई उहाँहरूको जीवनकालसम्म उहाँहरूले भोगचलन गरी रहेकोमा मिति २०४९।०९।२५ मा मेरो आमाको मृत्यु भएकोमा विपक्षीले मिति २०५९।१२।०२ को सिफारिसको आधारमा मिति २०६०।०३।१५ मा उल्लिखित मीरादेवी रायको नाउँमा एकलौटी कायम गराएकोले सो सिफारिस र निर्णय दर्तालार्इ बदर गरिपाउन रूपन्देही जिल्ला अदालतमा फिराद दायर गरेकोमा फिराद दाबीअनुसार बदर भई मुलुकी ऐन, अदलको ३ नं.बमोजिम हुने ठहरी फैसला भइरहेकोमा विपक्षीहरूले मेरो निवेदन मागअनुसार कानूनबमोजिम घरबास प्रमाणित ४ किल्ला सिफारिस दिन इन्कार गरी कानूनबमोजिम गर्नुपर्ने काम, कर्तव्य र दायित्व निर्वाह नगरी सोविपरीतको कार्य गरी मेरो कानून प्रदत्त अधिकारमा आघात पारेको हुँदा विपक्षीहरूलाई कानूनबमोजिम मलाई दिनुपर्ने घरबासको चार किल्ला प्रमाणित कागजात दिनु भन्‍नेसमेतको विपक्षीहरूको नाममा पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३ बमोजिम परमादेशको आदेश जारी गरी कानूनको प्रत्याभूत गरेको अधिकारको संरक्षण गरी हक इन्साफ पाउँ भन्‍नेसमेत बेहोराको दिनेशबहादुर सिंहको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी गर्नु नपर्ने हो ? आदेश जारी गर्न नपर्ने कुनै आधार र कारण भए सोको प्रमाणसहित म्याद सूचना तामेल भएका मितिले १५ दिनभित्र आफैँ वा कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा म्याद सूचना पठाई लिखित जवाफ परे वा सो अवस्था व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत बुटवलबाट भएको आदेश ।\nजिल्ला रूपन्देही, साबिक मर्चवार अमवा वडा नं.५ कि.नं. ४७४ को हाल रायपुर गा.वि.स. वडा नं.३ गाउँ ब्लकको जग्गा पूर्व बाटो र चन्द्र भुषण गडेरिया, पश्चिम मीरादेवी राय, उत्तर नेहा सिंह र अंकिता सिंहको नम्बरी जग्गा, दक्षिण शिवपुजन त्रिपाठी र पल्टु बढईको घर यति चार किल्लाभित्रको उत्तर दक्षिण लम्बाइ अन्दाजी २०६ फिट पूर्व पश्चिम मोहडा अन्दाजी २७२ फिट भनी सोमा दुई तले पक्की पुरानो चार कोठा बरन्डासमेतको घरजग्गा भनी उल्लेख गरेको चार किल्लासमेत गलत छ । वास्तवमा उक्त जग्गाको पूर्व बाटो, पश्चिम मन्जु सिंहको घर, दक्षिण पल्टु बढईको घर, उत्तर नेहा सिंह, अंकिता सिंहको नम्बरी जग्गा र सोमा बनेको चार कोठा बरन्डासमेतको घर हो । उक्त घरबास विपक्षीको भोगचलनको हो भनी देखिने कुनै पनि प्रमाण कागज पेस गर्न सकेका छैनन् भने सो जग्गा घर मीरादेवी रायको भोगचलन स्वामित्वको भई निजले मिति २०६९।०१।२७ गते अंकिता सिंह र नेहा सिंहलाई मालपोत कार्यालय, रूपन्देहीबाट राजीनामा रजिस्ट्रेसन पारित गरिदिनुभएको र हाल उक्त मिन्ही घरबास र घर अंकिता सिंह र नेहा सिंहको भोग चलनमा रहेको छ । यस प्रकारले अर्कैको भोगचलनको सम्पत्तिलाई बेसरोकारवाला निवेदकलाई चार किल्ला दिनुपर्ने अवस्था छैन । विपक्षी निवेदकको हकको मिन्ही घरबासको जग्गा भएको भए निजले स-प्रमाण हक कायम गराउनका लागि हालको स्वामित्व रहेको अंकिता सिंह र नेहा सिंहका उपर मुद्दा गर्नुपर्ने हो तर सो केही नभएको अवस्थामा भारत बस्ने व्यक्तिले नेपालमा आएर अर्काको भोग स्वामित्वलाई नजरअन्दाज गरी गा.वि.स. कार्यालयबाट चार किल्ला प्रमाणित माग गर्दैमा दिने अवस्था हुँदैन भने सो सम्बन्धमा यस गा.वि.स. कार्यालयबाट मिति २०६९।०१।२२ गते भोग स्वामित्वका विषयमा सर्जमिन हुँदासमेत व्यक्तिहरूले मीरादेवी रायको भोग स्वामित्वको मिन्ही स्वबासी घरजग्गा हो भनी लेखाएसमेतको अवस्थामा समेत चित्त नबुझेको अवस्थामा विपक्षीले ऐनका म्यादभित्र सर्जमिनसमेत बदर गराउन सक्नुपर्नेमा सो अवस्था नरहेकाले विपक्षीको रिट निवेदनअनुसार परमादेशको आदेश जारी हुनुपर्ने होइन, रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला रूपन्देही, रायपुर गा.वि.स. कार्यालयको तर्फबाट र आफ्नोतर्फबाट हरिशचन्द्र यादवले पुनरावेदन अदालत बुटवलमा पेस गरेको लिखित जवाफ ।\nनिवेदकले आफ्नो निर्विवादित हक रहेभएको भनी स-प्रमाण देखाउन नसकेको, सरोकारवाला व्यक्तिहरूलार्इ विपक्षी नबनाएको र उक्त राजीनामाको लिखत यथावत् कायम रहिरहेको अवस्थामा विपक्षी गा.वि.स.ले निवेदकलार्इ चौकिल्लाको सिफारिस दिन मिल्ने कुरा नभएकाले निवेदकको मागदाबीबमोजिम घरबासको जग्गाको चार किल्ला प्रमाणित कागजात नदिएकोले निवेदन मागदाबीअनुसार परमादेशको आदेश जारी गर्न मिलेन भनी भएको पुनरावेदन अदालत बुटवलको फैसला ।\nम निवेदक वादी र विपक्षी प्रतिवादी मीरादेवी राय भएको संवत् २०६४ सालको मु.नं. ६७-०६४-०१३२९ को निर्णय सिफारिस दर्ता बदर हक कायम मुद्दामा श्री रूपन्देही जिल्ला अदालतबाट मिति २०६६।०१।२२ मा म निवेदककी आमा गिरिजादेवी र यिनै मीरादेवी रायको नाउँमा संयुक्त दर्ता रहेको प्रस्तुत रिट निवेदनमा उल्लिखित कि.नं. १८२ र कि.नं. २६० को जग्गा गिरिजादेवीको मिति २०४९।०९।१५ मा मृत्यु भएपछि यिनै मीरादेवी रायले आफ्नो नाउँमा एक्लौटी दर्ता गराएको विषयमा मालपोत कार्यालय, रूपन्देहीको मिति २०६०।०३।१५ को निर्णय र मीरादेवीको नाउँको दर्तासमेत बदर  भई वादी भारतीय व्यक्ति हुँदा निजको नाउँमा ‍ दर्ता हुन र आयस्ता खान नमिलेको हुँदा अदलको ३ नं.बमोजिम हुने ठहरी रूपन्देही जिल्ला अदालतबाट फैसला भएको उक्त फैसलाको फोटोकपीबाट देखिन्छ । मेरो निवेदनमा दाबी गरिएको जग्गा गा.वि.स.बाट मिति २०६९।०१।२२ मा मेरो अनुपस्थितिमा म सरोकारवालालाई रोहबर साक्षीमा नराखी गरिएको बेरितको दूषित सर्जमिन भएको र सोमा मीरादेवी रायको भोग स्वामित्वमा रहेको भनी जालसाजीपूर्ण सर्जमिन भएको र कानूनले अख्तियार नगरेको रीत पुर्‍याई नभएको सर्जमिन स्वतः बदर (Void) वातील छ । यस्तो गैरकानूनी बेरितको दूषित तवरबाट गरिएको स्वत: बदरभागी सर्जमिनको आधारमा निज मीरादेवीले र.नं. ३०१४ (घ) मिति २०६९।०१।२९ मा अंकिता सिंह र नेहा सिंहलाई राजीनामा पास गरी बिक्री गरेको भन्‍ने विपक्षीहरूको लिखित जवाफ एवं पारित राजीनामासमेत दूषित हुनुको साथै लेनदेन बेहोराको ४० नं. ले कानूनले सदर नहुने गैरकानूनी दूषित व्यवहारसमेत स्वतः कानूनी मान्यताअनुरूपको नभई बदरभागी हुँदा त्यसतर्फ लिखत बदरतर्फ आउन नसकेको, निर्विवाद हक कायम भएको देखाउन नसकेको एवं प्रस्तुत रिट निवेदनमा सरोकारवालाहरूलाई विपक्षी बनाउनुपर्नेमा विपक्षी नबनाएको आधारमा विपक्षीहरूले चौकिल्लाको सिफारिस दिन मिल्ने कुरा पनि भएन भन्‍नेसमेतको आधारहीन तर्कको आधारमा मेरो रिट निवेदन खारेज हुने गरी भएको फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्‍नेसमेत बेहोराको दिनेशबहादुर सिंहको वारेस योगेन्द्रनाथ चौवेले यस अदालतमा दर्ता गराएको पुनरावेदन ।\nयसमा रिट निवेदककी आमासमेतको नाममा संयुक्त दर्ता रहेको, विवादित जग्गाको नामसारीको विषयसँग सम्बन्धित कागजातको नक्‍कल दिन इन्कार गरेको विषयलाई विचार नगरी निवेदन खारेज हुने ठहर्‍याएको पुनरावेदन अदालत बुटवलको मिति २०७२।०३।१६ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ विपक्षी झिकाई नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७५।०१।०२ गते भएको आदेश ।\n\nठहर खण्ड\nनियमबमोजिम निर्णयार्थ पेस हुन आएको प्रस्तुत पुनरावेदनसहितको मिसिल अध्ययन गरी पुनरावेदकका तर्फ रहनुभएका कानून व्यवसायीलाई बहसका लागि उपस्थित हुन पुकारा गर्दा इजलासमा उपस्थित हुन नआएकाले सर्वोच्च अदालत नियमावली, २०७४ को नियम ७७(१) ले निर्णय गर्न बाधा नपर्ने भई मिसिल अध्ययन गरियो ।\nअब पुनरावेदन अदालत बुटवलको फैसला मिलेको छ, छैन ? पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्नेसमेत विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, जिल्ला रूपन्देही, साबिक गा.वि.स. अमवा हाल कायम रायपुर गा.वि.स. वडा नं. ६ कित्ता नं.१८२ र २६० को जग्गा ओमप्रकाश रायकी श्रीमती मीरादेवी राय र महातम रायकी एक मात्र छोरी मेरी आमा गिरिजादेवी क्षेत्रीणीको संयुक्त नाउँमा दर्ता स्रेस्ता कायम भएको उक्त जग्गा आमा गिरिजादेवीको मृत्युपश्चात् मीरादेवी रायले मिति २०५९।१२।०२ को सिफारिसको आधारमा मिति २०६०।०३।१५ मा उल्लिखित मीरादेवी रायको नाउँमा एकलौटी कायम गराएकोले सो सिफारिस र निर्णय दर्तालार्इ बदर गरिपाउन रूपन्देही जिल्ला अदालतमा फिराद दायर गरेकोमा फिराद दाबीअनुसार बदर भई मुलुकी ऐन, अदलको ३ नं.बमोजिम हुने ठहरी फैसला भइरहेकोमा विपक्षीहरूले मेरो निवेदन मागअनुसार कानूनबमोजिम घरबास प्रमाणित चार किल्ला सिफारिस दिन इन्कार गरी कानूनबमोजिम गर्नुपर्ने काम, कर्तव्य र दायित्व निर्वाह नगरी सोविपरीतको कार्य गरी मेरो कानून प्रदत्त अधिकारमा आघात पारेको हुँदा विपक्षीहरूलाई कानूनबमोजिम मलाई दिनुपर्ने घरबासको चार किल्ला प्रमाणित कागजात दिनु भन्‍नेसमेतको विपक्षीहरूको नाममा परमादेशको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदन जिकिर रहेकोमा भारत बस्ने व्यक्तिले नेपालमा आएर अर्काको भोग स्वामित्वलाई नजरअन्दाज गरी गा.वि.स. कार्यालयबाट चार किल्ला प्रमाणित माग गर्दैमा दिने अवस्था हुँदैन भने सो सम्बन्धमा यस गा.वि.स. कार्यालयबाट मिति २०६९।०१।२२ गते भोग स्वामित्वका विषयमा सर्जमिन हुँदासमेत मीरादेवी रायको भोग स्वामित्वको मिन्ही स्वबासी घरजग्गा हो भनी सर्जमिनका व्यक्तिहरूले लेखाएसमेतको अवस्थामा चित्त नबुझेको भए विपक्षीले ऐनका म्यादभित्र उक्त सर्जमिनसमेत बदर गराउन सक्नुपर्नेमा सो अवस्था नरहेकाले विपक्षीको रिट निवेदनअनुसार परमादेशको आदेश जारी हुनुपर्ने होइन भन्‍नेसमेत बेहोराको विपक्षीको तर्फबाट छुट्टाछुट्टै लिखित जवाफ परेको प्रस्तुत मुद्दामा निवेदकले आफ्नो निर्विवाद हक रहेभएको भनी सप्रमाण देखाउन नसकेको, सरोकारवाला व्यक्तिहरूलार्इ विपक्षी नबनाएको र उक्त राजीनामाको लिखत यथावत् कायम रहिरहेको अवस्थामा विपक्षी गा.वि.स.ले निवेदकलार्इ चौकिल्लाको सिफारिस दिन मिल्ने कुरा नभएकाले निवेदकको मागदाबीबमोजिम घरबासको जग्गाको चार किल्ला प्रमाणित कागजात नदिएकोमा निवेदन मागदाबीअनुसार परमादेशको आदेश जारी गर्न मिलेन भनी भएको पुनरावेदन अदालत बुटवलको फैसलाउपर निवेदक दिनेशबहादुर सिंहको यस अदालतमा पुनरावेदन परी विपक्षी झिकाउने आदेश भई निर्णयार्थ पेस भएको देखियो ।\n३. पुनरावेदकको पुनरावेदन हेर्दा, मेरो निवेदनमा दाबी गरिएको जग्गाका सम्बन्धमा गा.वि.स. बाट म सरोकारवालालाई रोहबर साक्षीमा नराखी गरिएको बेरितको दूषित सर्जमिन भएको र सोमा मीरादेवी रायको भोग स्वामित्वमा रहेको भनी जालसाजीपूर्ण सर्जमिन भएको र यस्तो गैरकानूनी बेरितको दूषित तवरबाट गरिएको स्वतः बदरभागी सर्जमिनको आधारमा निज मीरादेवीले र.नं. ३०१४ (घ), मिति २०६९।०१।२९ मा अंकिता सिंह र नेहा सिंहलाई राजीनामा पास गरी बिक्री गरेको गैरकानूनी दूषित व्यवहारसमेत स्वतः कानूनी मान्यताअनुरूपको नभई बदरभागी हुँदा त्यसतर्फ लिखत बदरतर्फ आउन नसकेको निर्विवाद हक कायम भएको देखाउन नसकेको एवं प्रस्तुत रिट निवेदनमा सरोकावालाहरूलाई विपक्षी बनाउनुपर्नेमा विपक्षी नबनाएको आधारमा विपक्षीहरूले चौकिल्लाको सिफारिस दिन नमिल्ने भनी पुनरावेदन अदालत बुटवलको फैसला त्रुटिपूर्ण हुँदा बदर गरी फिराद दाबीबमोजिम गरिपाउँसमेत भनी जिकिर लिएको देखियो ।\n४. अब, पुनरावेदकको पुनरावेदन जिकिरतर्फ विचार गर्दा, महातम रायकी एक मात्र छोरी यी पुनरावेदककी आमा गिरिजादेवी क्षेत्रीणीको विवाह भारत उत्तर प्रदेश फैजावाद कोतवाली फैजावाद सिभिल लाइन बस्ने हनुमानदत्त सिंहसँग विवाह भर्इ निजबाट यी पुनरावेदक दिनेशबहादुर सिंहको जन्म भएको देखिन्छ । जिल्ला रूपन्देही, साबिक गा.वि.स. अमवा हाल कायम रायपुर गा.वि.स. वडा नं. ६ कित्ता नं.१८२ र २६० को जग्गा ओमप्रकाश रायकी श्रीमती मीरादेवी राय र महातम रायकी एक मात्र छोरी पुनरावेदककी आमा गिरिजादेवी क्षेत्रीणीको संयुक्त नाउँमा दर्ता स्रेस्ता कायम भएको उक्त जग्गा पुनरावेदककी आमा गिरिजादेवीको मृत्युपश्चात् संयुक्त दर्तावाला मीरादेवी रायले आफ्नो नाउँमा एकलौटी कायम गराएकोले सो सिफारिस र निर्णय दर्तालार्इ बदर गरिपाउन यी पुनरावेदकले फिराद दायर गरेकोमा फिराद दाबीअनुसार उक्त निर्णय बदर भई वादी भारतीय व्यक्ति भई निजको नाममा दर्ता हुन र आयस्ता खान नमिलेको हुँदा अदलको ३ नं.बमोजिम हुने ठहरी रूपन्देही जिल्ला अदालतबाट मिति २०६६।०१।२२ मा फैसला भएको भन्‍ने मिसिल संलग्न उक्त फैसलाको फोटोप्रतिबाट देखिन्छ ।\n५. विवादित जग्गा पुनरावेदककी आमा गिरिजादेवी र अर्की मीरादेवीको नाममा संयुक्त रूपमा दर्ता कायम भएकोमा गिरिजादेवीको मृत्युपश्‍चात् मीरादेवीले आफ्नो नाममा एकलौटी दर्ता गरी अर्का व्यक्तिलाई हक हस्तान्तरण गरेकोमा यिनै पुनरावेदक वादी र प्रतिवादी मीरादेवी भएको निर्णय बदर मुद्दा चली वादी दाबी पुग्ने गरी रूपन्देही जिल्ला अदालतबाट फैसलासमेत भएको देखियो । गिरिजादेवीको भारतमा विवाह भई बसेको र निजको सन्तान यी पुनरावेदक दिनेशबहादुर सिंह रहेको भन्‍ने मिसिल संलग्न कागजातबाट देखिन्छ । यसबाट गिरिजादेवीको मृत्युपश्‍चात् निजको सम्पत्ति छोरा भएको नाताले अन्यथा प्रमाणित नभएसम्म पुनरावेदक दिनेशबहादुर सिंहले स्वतः हक दाबी गर्न सक्ने अवस्था देखियो । नेपाल सरहदमा रहेको अचल सम्पत्तिको अपुताली हक कसको हुने भन्‍ने सम्बन्धमा हाम्रो साबिक मुलुकी ऐन, अदलको महलको ३ नं. ले “नेपालभित्रको कुनै अचल सम्पत्तिमा कुनै विदेशी नागरिकलाई अपुताली पर्‍यो वा अंश प्राप्‍त भयो भने कानूनबमोजिम नेपालको नागरिकता प्राप्‍त गरी नेपालमा आई बसेकोमा बाहेक सो सम्पत्ति निजको नाममा दर्ता गर्न वा सो सम्पत्तिको आयस्ता खान पाउँदैन । कुनै नेपाली नागरिकहरूलाई सो सम्पत्ति बिक्री गरी वा अरू कुनै बेहोराले हक छोडी दिन पाउँछ । सोबमोजिम नगरी दिए लिएको बदर भई सम्पत्तिमा नेपाल सरकारको अधिकार हुने छ ।” भन्‍ने व्यवस्था गरेको पाइन्छ । यसबाट भारत निवासी यी पुनरावेदक दिनेशबहादुर सिंहले आफ्नी आमाका नाममा नेपाल सरहदभित्र दर्ता रहेको जग्गा आमाको मृत्युपश्‍चात् स्वर्गीय आमाको हकवालाको हैसियतले दाबीको जग्गा दर्ता गर्न नसके तापनि कुनै नेपाली नागरिकलाई बिक्री गर्न वा कुनै प्रकारले हक हस्तान्तरण गर्न सक्ने नै देखिन्छ । यस स्थितिमा पुनरावेदकले उल्लिखित अदालतको फैसलासमेतबाट हक प्राप्‍त गरेको दाबीको जग्गाको चार किल्ला प्रमाणित गराई नपाउने अवस्था हुँदैन । यी पुनरावेदककी आमा गिरिजादेवीसमेतको नाममा संयुक्त दर्ता रहेको दाबीको जग्गाको चार किल्ला प्रमाणित गरिदिनु विपक्षी तत्कालीन रायपुर गा.वि.स. को कानूनी दायित्व रहेको देखिएको अवस्थामा निवेदन मागबमोजिम परमादेशको आदेश जारी गर्न नमिल्ने ठहर्‍याएको तत्कालीन पुनरावेदन अदालत बुटवलको फैसला मिलेको देखिएन । उल्लिखित जग्गा मुलुकी ऐन, अदलको महलको ३ नं. बमोजिमको अवस्थामा यी पुनरावेदक नै हकवाला हुने अवस्थामा देखिन्छ । उक्त जग्गाको हकवाला निज भए तापनि निजको नाममा उक्त जग्गा दर्ता हुन नसक्ने वा सो सम्पत्तिको आयस्ता खान नपाउने भन्‍ने उक्त नं. को व्यवस्था रहेको छ । साथै निजले उक्त जग्गा बिक्री वा अन्य कुनै पनि बेहोराले उक्त जग्गाको हक नेपाली नागरिकलाई छाडी दिनुपर्ने भन्‍ने उक्त नं. ले थप व्यवस्था गरेको देखिन्छ ।\n६. यसर्थ, मर्ने गिरिजादेवीका छोरा यी पुनरावेदक दिनेशबहादुर सिंहलाई निजकी आमा गिरिजादेवीसमेतको नाममा रहेको दाबीको जग्गाको चार किल्ला सिफारिस दिनु भनी विपक्षी साबिक रायपुर गा.वि.स. का नाममा परमादेश जारी गरिपाउँ भन्‍ने पुनरावेदकको दाबीअनुसार परमादेश जारी नहुने ठहर्‍याएको तत्कालीन पुनरावेदन अदालतको फैसला मिलेको नदेखिँदा उल्टी भई पुनरावेदकको निवेदन मागबमोजिम निवेदकलाई निजले माग गरेबमोजिमको घरबासको चार किल्ला सिफारिस दिनु भनी विपक्षी तत्कालीन रायपुर गा.वि.स. हाल परिवर्तित मर्चवारी गाउँपालिका, रूपन्देहीका नाममा परमादेश जारी हुने ठहर्छ । प्रस्तुत फैसलाको जानकारी विपक्षीहरूलाई गराई फैसला विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : श्यामहरि अधिकारी\nइति संवत् २०७८ साल फागुन १३ गते रोज ६ शुभम् ।"
}