{
    "Title": "निर्णय नं. १०८८३ - उत्प्रेषणयुक्त परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७७/१२/०५ \t ४६३",
    "uniqueId": "नि. नं. १०८८३",
    "faisala_miti": "२०७७/१२/०५",
    "judges": [
        "न्यायाधीश श्री टंकबहादुर मोक्तान",
        "न्यायाधीश श्री दीपककुमार कार्की"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी : जिल्ला शिक्षा कार्यालय, दोलखा, चरिकोटसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "विद्वान्‌ सहन्यायाधिवक्ता श्री हरिप्रसाद जोशी र विद्वान्‌ अधिवक्ता श्री गोपी शर्मा सुवेदी",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "नेपालको संविधानको धारा ४६",
        "पुर्जी जारी गरिपाउँ र सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१",
        "गएकोले विपक्षीहरूबाट भएका काम कारबाही नेपालको संविधानको धारा १३३(३)",
        "शिक्षकको नियुक्ति गर्दा शिक्षा नियमावली, २०६९ को नियम ९७",
        "दिनमा नै सेवाबाट हटाएको कार्यले नेपालको संविधानको धारा १७",
        "नियुक्ति गर्दा विद्यालय व्यवस्थापन समितिले शिक्षा नियमावली, २०५९ को नियम ९७",
        "गरेको नियुक्तिलाई जिल्ला शिक्षा अधिकारीबाट शिक्षा नियमावली, २०५९ को नियम ९७(१०)",
        "नियमावलीको नियम ९७"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nआदेश मिति : २०७७।१२।५\n०७३-WO-०२३७\n\nविषयः- उत्प्रेषणयुक्त परमादेश\n\nनिवेदिका : दोलखा जिल्ला, बुलुङ गा.वि.स., वडा नं. ८ बस्ने दिल बहादुरको नातिनी नोकबहादुरको छोरी जतना खड्का\nविरूद्ध\nविपक्षी : जिल्ला शिक्षा कार्यालय, दोलखा, चरिकोटसमेत\n\nउचित विधिको प्रयोग नगरी बिनाप्रतिस्पर्धा शिक्षकको नियुक्ति गर्दा बालबालिकाको गुणस्तरीय शिक्षा पाउने संवैधानिक हकबाट वञ्चित हुन जाने हुँदा शिक्षक नियुक्तिमा अनियमितता भयो भनी उजुर दिने व्यक्ति सो विज्ञापनमा दरखास्त नदिएको बेसरोकारवाला व्यक्ति भए पनि निजको निवेदनको आधारमा निर्धारित विधिको पालना नगरी नियुक्त गरिएको शिक्षकलाई पदबाट हटाउन मिल्ने ।\n(प्रकरण नं.५)\n\nनिवेदिकाको तर्फबाट : विद्वान्‌ अधिवक्ता श्री केदार गौतम\nविपक्षीको तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री हरिप्रसाद जोशी र विद्वान्‌ अधिवक्ता श्री गोपी शर्मा सुवेदी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ एवं धारा १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्त विवरण यसप्रकार छः-\nम रिट निवेदिका दोलखा जिल्ला, बुलुङ गा.वि.स. वडा नं.५ स्थित विपक्षी कालीदेवी प्राथमिक विद्यालयमा कार्यरत अस्थायी महिला कोटामा करारबमोजिम नियुक्त शिक्षिका हुँ । म सो विद्यालयमा शिक्षक छनौट समितिको मिति २०७३।१।२० गतेको पत्रसंख्या ०७२।७३ को पत्र र विपक्षी जिल्ला शिक्षा कार्यालय, दोलखाको मिति २०७१।९।१८ को अनुमतिपत्रबमोजिम उक्त विद्यालयमा रिक्त रहेको प्रा.वि. अस्थायी दरबन्दीमा मिति २०७३।१।२० गतेको विज्ञापनमा मैले आवेदन गरेकोमा विद्यालयको शिक्षक छनौट समितिले मिति २०७३।२।१५ छनौट गरी सिफारिस गरेको थियो । उक्त सिफारिसअनुसार विद्यालयले मलाई मिति २०७३।२।१७ मा नियुक्तिपत्र प्रदान गरेको थियो । उक्त नियुक्तिलाई विपक्षी जिल्ला शिक्षा कार्यालय, दोलखाले समर्थन जनाइसकेको छ । नियुक्ति मितिबाटै पदस्थापना भई मैले आफ्नो कार्य सम्पादन गरी आएको र सुविधासमेत लिएकी छु । नियुक्ति हुँदा कालीदेवी प्राथमिक विद्यालय र सोको व्यवस्थापन समितिसँग मेरो त्रिपक्षीय करार भएको छ । सोबमोजिम मेरो पदावधि २०७३ साल चैत्र मसान्तसम्म तोकिएकोमा सोअगावै मलाई मिति २०७३।५।८ मा सो विद्यालयका प्रधानाध्यापकले विद्यालय व्यवस्थापन समितिको आदेशअनुसार भनी हाजिर गर्न नदिई मिति २०७३।५।२३ मा विद्यालयको सूचना पाटीमा महिला शिक्षकको आवश्यकता सम्बन्धमा मैले काम गरिरहेको पदमा पुनः विज्ञापन प्रकाशन भएकोले सो सम्बन्धमा विद्यालयमा सोधपुछ गर्दा जिल्ला शिक्षा कार्यालय, दोलखाको मिति २०७३।३।२४ को पत्रानुसार विद्यालय व्यवस्थापन समितिको निर्णयले परीक्षा रद्द गरी पुनः विज्ञापन गरेको हो भनी जानकारी पाएकी हुँ । जिल्ला शिक्षा कार्यालयको सहमतिमा उक्त विद्यालयको शिक्षक पदमा कानूनबमोजिम विज्ञापन भएको पदमा प्रतिष्पर्धी भई लिखित र अन्तर्वार्ता दिई उत्तीर्ण गरी मेरो नियुक्त भएको हो । मेरो नियुक्ति जिल्ला शिक्षा कार्यालयको संलग्नतामा परीक्षा भई मैले नियुक्ति लिएको हुँदा सो परीक्षालाई रद्द गरी मेरो नियुक्तिलाई बदर गर्ने अधिकार जिल्ला शिक्षा कार्यालयलाई छैन । जिल्ला शिक्षा कार्यालयको मिति २०७३।३।२४ गतेको पत्रमा विज्ञापनमा सामेल नै नभएको लादुक-७ बस्ने यमकुमारी श्रेष्ठको निवेदनको आधारमा “प्र.अ.रामजी वि.क.ले रिक्त रहेको प्रा.वि.तहले दरबन्दीमा अस्थायी शिक्षक नियुक्त गर्दा दरखास्त दिएको व्यक्तिलाई खबरै नगरेको” भनी “उक्त परीक्षा रद्द गरी पुनः अर्को परीक्षा सञ्चालन गर्नु” भनी बनावटी कुरा उल्लेख गरी परीक्षा रद्द\nगरियो । निवेदिका भनी उल्लेख गरेको यमकुमारी श्रेष्ठले मिति २०७३।१।२० गतेको विज्ञापनमा आवेदन फर्म नै भर्नु भएको छैन । उक्त विज्ञापनको फर्म म निवेदिकालगायत ६ जनाले मात्र भरेका\nथियौं । यसरी बेसरोकारवाला व्यक्तिको झुठ्ठा बनावटी निवेदनको आधारमा अनधिकृत रूपमा जिल्ला शिक्षा कार्यालयले कालीदेवी प्राथमिक विद्यालयलाई मिति २०७३।३।२४ च.नं. ३०३ को पत्र लेखिएको र सो आधारमा म पास भएको विज्ञापनको परीक्षा रद्द गरिएको भनी निर्णय गरिएको छ । विपक्षीहरूबाट मेरो नियुक्ति बदर भएको सूचना हालसम्म दिनुभएको\nछैन । मैले सेवाबाट हट्नुपर्ने कारण र आधार हालसम्म उल्लेख गर्न सक्नुभएको छैन । विद्यालय, विद्यालय व्यवस्थापन समिति र मबिच भएको करारको मबाट उल्लङ्घन भयो भनी कहीँकतै आरोप लगाउन सकेको पाइँदैन । यसरी विपक्षीहरूले मिलोमतो गरी मलाई नियुक्त भएको करिब ४५ दिनमा नै सेवाबाट हटाएको कार्य नेपालको संविधानले प्रदत्त पेसा रोजगारीको मौलिक हक एवं शिक्षा ऐन, २०२८ र शिक्षा नियमावली, २०५९ बमोजिम संरक्षित कानूनी हक हनन हुन गएकोले विपक्षीहरूबाट भएका काम कारबाही नेपालको संविधानको धारा १३३(३) बमोजिम बदर गरी म निवेदिकालाई साबिकको पदमा निर्वाध रूपमा हाजिर गराई कामकाज गर्न दिनु भनी विपक्षीहरूका नाममा परमादेशलगायत जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरिपाउँ र सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम यो निवेदनको टुङ्गो नलागेसम्म निवेदिकालाई आफ्नो पदमा हाजिर गराई नियमित रूपमा काममा लगाउनु भनी अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको जतना खड्काको यस अदालतमा दायर गरेको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदिकाको मागबमोजिम उत्प्रेषणसमेतको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने मनासिब आधार, कारण र प्रमाण भए सोसमेत खुलाई सूचना म्याद प्राप्त भएको मितिले १५ (पन्ध्र) दिनभित्र विपक्षी नं.१ र २ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीहरूका हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफसहित उपस्थित हुनु भनी प्रस्तुत आदेश र निवेदन पत्रको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतबाट मिति २०७३।६।५ मा भएको आदेश ।\nमिति २०७३।२।१५ गते सञ्चालन भएको परीक्षाबाट २ जनामध्ये निवेदिका जतना खड्का मात्र लिखित परीक्षामा न्युनतम उत्तीर्णाङ्क ल्याउन सफल भएकोले छनौट समितिबाट निजलाई नियुक्तिको लागि विद्यालय व्यवस्थापन समितिमा सिफारिस गरेको देखिएकोमा विद्यालय व्यवस्थापन समितिले शिक्षा नियमावली, २०५९ (संसोधनसहित) को नियम ९७ (७) अनुसार नियुक्तिको जानकारी जिल्ला शिक्षा कार्यालयमा गराउनुपर्नेमा सोअनुसार जानकारी नदिएकोले उक्त नियुक्ति कानूनसम्मत देखिँदैन । निजले जिल्ला शिक्षा कार्यालयबाट आफ्नो नियुक्तिलाई समर्थन जनाइसकेको भन्ने भनाइले सम्मानित अदालतलाई गुमराहमा राख्न खोजेको देखिन्छ । विद्यालयबाट नियुक्तिसम्बन्धी सम्पूर्ण कागजातसहित जिल्ला शिक्षा कार्यालयमा पेस भएपछि कार्यालयबाट शिक्षक नियुक्तिको अभिलेख राखिएको पत्र शिक्षक र विद्यालयलाई समेत दिने प्रावधान रहेकोमा उक्त नियुक्तिको अभिलेख राखिएको पत्र यस कार्यालयबाट प्रदान नगरिएको बेहोरा सम्मानित अदालतसमक्ष अनुरोध गर्दछु । मिति २०७३।३।२४ मा दोलखा जिल्ला लादुक गा.वि.स. वडा नं. ७ निवासी यमकुमारी श्रेष्ठले उक्त विज्ञापनमा परीक्षाको सूचना नदिर्इ विद्यालयले परीक्षा लिई शिक्षक नियुक्ति गरेकोले आवश्यक कारबाही गरिपाउँ भनी यस कार्यालयमा निवेदन दिएकोमा सोही दिन तत्कालीन प्र.अ. रामजी वि.क.लाई कार्यालयमा बोलाई जि.शि.अ. लोकबहादुर लोप्चन र उप जि.शि.अ. माधवप्रसाद शर्माको रोहवरमा दुवै जनालाई राखी छलफल गर्दा परीक्षाको सूचना नदिएको बुझिएकाले सोही दिन जि.शि.अधिकारीबाट परीक्षा रद्द गरी पुनः अर्को परीक्षा गराउने गरी शिक्षा नियमावली, २०५९ (संशोधनसहित) को नियम ९७(१०) बमोजिम निर्णय गरिएको हो । सो निर्णयपछि विद्यालय व्यवस्थापन समितिले मिति २०७३।५।१५ मा उक्त दरबन्दीमा शिक्षक नियुक्तिको लागि पुनः अनुमति माग गरेकोमा यस कार्यालयबाट मिति २०७३।५।१७ मा उक्त रिक्त पदमा पहिलेका विज्ञापनमा दरखास्त दिएका उम्मेदवारहरूको दरखास्तलाई कायमै राखी पुनः १५ दिनको म्याद थपको विज्ञापन गरी करार शिक्षक नियुक्ति गर्न अनुमति दिइसकेको अवस्था रहेको छ । जसअनुसार विद्यालयबाट मिति २०७३।५।२३ मा दरखास्तको लागि १५ दिने सूचना प्रकाशित भई म्याद समाप्त भइसकेकोले पुनः परीक्षा हुन मात्र बाँकी रहेको अवस्थामा आफूलाई साबिककै पदमा निर्वाधरूपमा हाजिर गरार्इ कामकाज गर्न दिनु भन्ने परमादेशको मागको रिट निवेदनपत्र खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी जिल्ला शिक्षा कार्यालय, दोलखाको तर्फबाट जिल्ला शिक्षा अधिकारी नारायणकाजी काशिछवाले यस अदालतमा पेस गरेको लिखित जवाफ ।\nजिल्ला शिक्षा कार्यालयको मिति २०७१।१।१८ को अनुमति पत्र तथा विद्यालयमा रिक्त रहेको प्रा.वि. शिक्षक अस्थायी दरबन्दीमा शिक्षा ऐन, २०२८ तथा शिक्षा नियमावली, २०५९ बमोजिम मिति २०७३।१।२० मा विज्ञापन प्रकाशन गरिएकोमा सो विज्ञापनमा म लिखित जवाफवालाले फर्म भरी शिक्षक छनौटको हुने परीक्षा, अन्तरवार्तालगायतमा मलार्इ जानकारी गरार्इ समावेश गराउने भनी प्रतिक्षारत रहेकोमा तत्कालीन विद्यालयका प्र.अ. रामजि वि.क. ले व्यवस्थापन समिति तथा जिल्ला शिक्षा कार्यालयलाई समेत गुमराहमा पारी शिक्षा ऐन, २०२८ तथा शिक्षा नियमावली, २०५९ विपरीत हुने गरी शिक्षक नियुक्तिसम्बन्धी काम कारबाही गरी विपक्षी जतना खड्कालाई नियुक्ति गरेको थाहा पाई जिल्ला शिक्षा कार्यालयमा सोबारेमा निवेदन गरेकोमा जिल्ला शिक्षा कार्यालयबाट छानबिन गरी मिति २०७३।०३।२४ च.न. ३०३ को पत्रबाट शिक्षक छनौट प्रक्रिया बदर गरी पुन: विज्ञापन गर्ने जानकारी गराइएको हो । विपक्षीले म आफू मात्र विज्ञापनमा सामेल रहेको भन्ने कुरा झुठ्ठा हो सो विज्ञापनमा मैले पनि दरखास्त दिएकोमा रिट निवेदिका र प्र.अ. रामजी वि.क.को मिलोमतोमा प्रतिष्पर्धा नगराई निवेदिकालाई शिक्षक पदमा नियुक्ति गरेको कार्यलाई जिल्ला शिक्षा कार्यालयबाट यथार्थ छानबिन गरी सो विज्ञापन कानूनबमोजिम सम्पन्न नगरेको कारण पुनः विज्ञापन गर्ने गरी जिल्ला शिक्षा कार्यालयबाट भएको निर्णय तथा पत्राचार कानूनसम्मत रहेको छ । विद्यालय व्यवस्थापन समितिलाई बेवास्ता गरी एकलौटी रूपमा शिक्षक नियुक्त गरेको अवस्था रहेको कारण पुनः विज्ञापन गर्ने गरी पत्राचार भई विज्ञापनसम्बन्धी कामकारबाही अगाडि बढेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी यमकुमारी श्रेष्ठको यस अदालतमा पेस गरेको लिखित जवाफ ।\nविद्यालय नेपाल सरकारको पूर्ण अनुदानबाट सञ्‍चालित सामुदायिक विद्यालय हो । जिल्ला शिक्षा कार्यालयको मिति २०७१।९।१८ को अनुमति पत्र तथा विद्यालयमा रिक्त रहेको प्रा.वि. शिक्षक अस्थायी दरबन्दीमा शिक्षा ऐन, २०२८ तथा शिक्षा नियमावली, २०५९ बमोजिम मिति २०७३।१।२० मा विज्ञापन प्रकाशन गरिएकोमा तत्कालीन विद्यालयका प्र.अ. रामजी वि.क.ले व्यवस्थापन समिति तथा जिल्ला शिक्षा कार्यालयलाई समेत गुमराहमा पारी शिक्षा ऐन, २०२८ तथा शिक्षा नियमावली, २०५९ विपरीत हुने गरी शिक्षक नियुक्तिसम्बन्धी काम कारबाही गरी विपक्षी जतना खड्कालाई नियुक्ति गरेको कुरा जिल्ला शिक्षा कार्यालयको मिति २०७३।३।२४ च.नं. ३०३ को पत्रबाट समेत प्रस्ट हुन्छ । विपक्षीलार्इ जिल्ला शिक्षा कार्यालयको पत्रबाट निजलाई काम गर्न रोक लगाई पुनः विज्ञापन गरिएको हुँदा सो विद्यालयमा अध्ययनरत विद्यार्थीहरूको पढाइसमेत अवरूद्ध भएको छ । विपक्षीले म आफू मात्र विज्ञापनमा सामेल रहेको भन्ने कुरा झुठ्ठा हो जिल्ला शिक्षा कार्यालयबाट छानबिन गरी यमकुमारी श्रेष्ठ विज्ञापनमा समावेश भएकोमा एकलौटी विज्ञापनमा दरखास्त गरेको व्यक्तिलार्इ कुनै खबर नगरी शिक्षक छनौट गरेको कुरा सम्मानित अदालतलाई समेत झुक्यानमा पारेकी छन् । सोही विद्यालयका तत्कालीन प्र.अ. रामजी वि.क.ले उक्त विज्ञापनमा आवेदन गरेकी यमकुमारी श्रेष्ठलाई पनि जानकारी दिई शिक्षक छनौटसम्बन्धी कार्य अगाडि बढाउनुपर्नेमा एकलौटी रूपमा तत्कालीन व्यवस्थापन समितिलाई कुनै जानकारी तथा सहमति नलिई शिक्षक छनौट गरेको अवस्था रहेको हुँदा सोबारेमा जिल्ला शिक्षा कार्यालयबाट यथार्थ छानबिन गरी सो विज्ञापन कानूनबमोजिम सम्पन्न नगरेको कारण पुनः विज्ञापन गर्ने गरी जिल्ला शिक्षा कार्यालयबाट भएको निर्णय तथा पत्राचार कानूनसम्मत रहेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको व्यवस्थापन समितिका अध्यक्ष डबलबहादुर वि.क. समेतको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदिका जतना खड्काको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री केदार गौतमले कालीदेवी प्राथमिक विद्यालय शिक्षक छनौट समितिको मिति २०७३।१।२० र विपक्षी जिल्ला शिक्षा कार्यालय, दोलखाको मिति २०७१।९।१८ मा दिएको अनुमतिपत्रबमोजिम उक्त विद्यालयमा रिक्त रहेको प्रा.वि.अस्थायी दरबन्दीमा मिति २०७३।१।२० गतेको विज्ञापन गरिएको हो । सो विज्ञापनमा निवेदिकाले आवेदन दिएकी थिइन् । उक्त विज्ञापनको मिति २०७३।२।१५ मा सञ्चालन गरेको परीक्षामा २ जना उपस्थित भएका थिए । सो परीक्षामा २ जनामध्ये निवेदिका मात्र लिखित परीक्षामा न्यूनतम उत्तीर्णाङ्क ल्याउन सफल भएकोले छनौट समितिबाट निजलाई नियुक्तिको लागि विद्यालय व्यवस्थापन समितिमा सिफारिस गरेको र सोहीबमोजिम मिति २०७३।२।१७ मा निवेदिकालाई ६ महिनाको लागि हुने गरेर नियुक्तिपत्र दिइएको थियो । निवेदकलाई विद्यालयले मिति २०७३।५।८ देखि हाजिर गर्न नदिई सोही पदको लागि पुनः मिति २०७३।५।२३ मा दरखास्त आवेदनको सूचना प्रकाशन गरिएको छ । यसरी कानूनसम्मत प्रक्रिया अपनाई गरेको परीक्षा र सोपश्चात्‌को नियुक्ति भई करारबमोजिमको सेवा गरिरहेको अवस्थामा नियुक्ति पाई करार अवधि बाँकी हुँदै बिनाजानकारी मेरो पक्षलाई सो पदबाट हटाउने कार्य गैरकानूनी भएकोले विपक्षीहरूका नाममा उत्प्रेषणसहित परमादेशको आदेश जारी गरी निवेदिकालाई सो पदमा पुनर्बहाली गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविपक्षी कालीदेवी प्राथमिक विद्यालय र सोको शिक्षा छनौट समिति र विद्यालय व्यवस्थापन समितिको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री गोपी शर्मा सुवेदी तथा जिल्ला शिक्षा कार्यालयसमेतको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री हरिप्रसाद जोशीले जिल्ला शिक्षा कार्यालय, दोलखाको मिति २०७१।९।१८ को अनुमतिपत्रबमोजिम उक्त विद्यालयमा रिक्त रहेको प्रा.वि.अस्थायी दरबन्दीमा मिति २०७३।१।२० मा विज्ञापन भएको थियो । सो विज्ञापनबाट रिट निवेदिकालाई छनोट गरिएको थियो । निजलाई छनोट गर्दा कालीदेवी प्राथमिक विद्यालयका प्र.अ. रामजी वि.क., विद्यालय व्यवस्थापन समिति, शिक्षक छनोट समितिले जिल्ला शिक्षा कार्यालयलाई गुमराहमा राखेर एकलौटी रूपले विपक्षी निवेदिकालाई चयन गरी नियुक्त गरेको भनी यमकुमारी श्रेष्ठको जिल्ला शिक्षा कार्यालयमा निवेदन परेको हो । सो निवेदन परेपश्चात् गरिएको छानबिनमा उक्त छनोट प्रक्रियामा शिक्षा ऐन तथा नियमावलीमा भएका प्रावधानको पालना नभएको भनी शिक्षा कार्यालयले रिट निवेदिकालाई नियुक्त गर्ने गरी विद्यालयबाट भएका काम कारबाही बदर गरिदिएको हो । निजलाई गरेको नियुक्ति बदर गरेपछि पुनः कानूनी प्रक्रिया पूरा गरी नियुक्ति गर्ने गरी जिल्ला शिक्षा कार्यालयबाट कालीदेवी प्रा.वि.लाई पत्राचार गरिएको हो । यसरी गैरकानूनी रूपले शिक्षक नियुक्त गर्ने प्र.अ. लाई पनि हटाउने शिक्षा कार्यालयको निर्णयानुसार निज प्र.अ. लाई पनि हटाई नयाँ नियुक्ति गरिएको हो । पुनः सञ्चालित परीक्षामा यमकुमारी श्रेष्ठ उत्तीर्ण भई निजलाई नियुक्त गरेको कार्य संवैधानिक एवम् कानूनसम्मत् भएको हुनाले रिट निवेदन खारेज हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्य, विद्वान्‌ अधिवक्ता तथा विद्वान्‌ सहन्यायाधिवक्ताको बहस जिकिर तथा मिसिल संलग्न कागजातहरूसमेत अध्ययन गरी हेर्दा, निवेदिकाको मागबमोजिम विपक्षीहरूका नाउँमा उत्प्रेषणसहितको परमादेशको आदेश जारी गर्नुपर्ने हो वा होइन ? भन्ने प्रश्नको निरूपण गर्नुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदिका जतना खड्का दोलखा जिल्ला बुलुङ गा.वि.स. वडा नं.५ स्थित विपक्षी कालीदेवी प्राथमिक विद्यालयमा आफूले मिति २०७३।२।१७ मा सो विद्यालयले प्रकाशन गरेको विज्ञापनमा विधिपूर्वक छनोट भएकोमा मलाई सो विद्यालयमा मिति २०७३।५।८ देखि हाजिर हुन नदिई सोही पदमा मिति २०७३।५।२३ मा पुनः विज्ञापन प्रकाशित गरेको कार्य उत्प्रेषणको आदेशद्वारा बदर गरी मलाई नियुक्त भएको पदमा पुनः काममा लगाउनु भनी परमादेशको आदेश जारी गरिपाउँ भन्ने बेहोराको रिट निवेदन तथा यस कार्यालयबाट कालीदेवी प्रा.वि.मा महिला शिक्षक भर्नाको लागि अनुमति दिएकोमा सो विद्यालयको विद्यालय व्यवस्थापन समितिले शिक्षक नियुक्तिको जानकारी यस जिल्ला शिक्षा कार्यालयमा गराउनुपर्नेमा सोअनुसार जानकारी नदिएको र उक्त नियुक्तिमा अनियमितता भएको भन्ने सो विज्ञापनमा दरखास्त दिने यमकुमारी श्रेष्ठले उजुरी दिएको हुँदा सो नियुक्ति कानूनसम्मत नहुँदा बदर गरी पुनः यस कार्यालयबाट नियुक्ति प्रक्रिया अगाडि बढाउने गरी निर्णय गरिएकाले रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको जिल्ला शिक्षा कार्यालय, दोलखाको तथा विपक्षी जतना खड्कालाई तत्कालीन प्र.अ. रामजी वि.क. को मिलोमतोमा शिक्षक नियुक्तिसम्बन्धी काम कारबाहीहरू गरी नियुक्त गरेको उक्त कार्यमा विद्यालय व्यवस्थापन समितिलाई समेत बेवास्ता गरी एकलौटी रूपमा शिक्षक नियुक्त गरेको अवस्था रहेको कारण जिल्ला शिक्षा कार्यालयबाट उक्त नियुक्ति बदर गरी पुनः विज्ञापन गर्ने गरी पत्राचार भई विज्ञापनसम्बन्धी कामकारबाही कानूनसम्मत हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विद्यालय व्यवस्थापन समितिको तर्फबाट प्रस्तुत भएको लिखित जवाफमा उल्लेख गरेको देखियो ।\n३. रिट निवेदिकाले आफ्नो शिक्षक पदमा विधिसम्मत नियुक्ति पाएकोले उक्त नियुक्ति बदर गर्ने गरी जिल्ला शिक्षा कार्यालय दोलखाले मिति २०७३।३।२४ मा गरेको निर्णय र सो आधारमा भएका काम कारबाहीहरू बदर गरिपाउँ भन्ने लिएको जिकिर सम्बन्धमा विचार गर्दा, सो विद्यालयमा कार्यरत स्थायी शिक्षक विनोदकुमार श्रेष्ठ सरूवा भई रिक्त रहेको पदमा जिल्ला शिक्षा कार्यालय दोलखाको मिति २०७१।९।१८ च.नं. १३७८ को पत्रानुसार कालीदेवी प्रा.वि.ले मिति २०७३।१।२० मा उक्त पदमा शिक्षक आवश्यकतासम्बन्धी सूचना प्रकाशन गरेको देखिन्छ । सो पदमा रिट निवेदिकासमेतका ६ जनाले सो पदमा आवेदन दिएको देखिन्छ । मिति २०७३।२।१५ मा सो पदमा परीक्षा हुँदा सो परीक्षामा रिट निवेदिका र योगिता मल्ल ठकुरी २ जना मात्र उपस्थित रहेको कुरा जिल्ला शिक्षा कार्यालयले आफ्नो लिखित जवाफसाथ पेस गरेको उक्त विद्यालयका प्रधानाध्यापक रामजी वि.क.ले प्रमाणित गरेको कागजबाट देखिन्छ । सो परीक्षाबाट यी रिट निवेदिकालाई छनोट गरिएको कुरा मिति २०७३।२।१५ मा चेत विक्रम खड्काको संयोजकत्वमा गठित शिक्षक छनोट समितिले रिट निवेदिकालाई छनोट र सिफारिस गरी निजलाई मिति २०७३।२।१७ मा नियुक्त गर्ने निर्णय गरी निजसँग सोही मितिमा चैत्र मसान्तसम्मको लागि करार सम्झौता गरी ६ महिनाको लागि नियुक्ति पत्र दिएकोबाट सो विद्यालयको प्रा.वि. शिक्षकमा रिट निवेदिकालाई नियुक्ति दिएको कुरामा विवाद देखिएन ।\n४. अब, निजलाई कालीदेवी प्रा.वि. ले दिएको उक्त नियुक्ति विधिसम्मत रहेको छ, छैन भन्ने सम्बन्धमा विचार गर्दा, शिक्षकको नियुक्ति गर्दा शिक्षा नियमावली, २०६९ को नियम ९७ (१) देखि (९) सम्मका प्रक्रियाको पालना गर्नुपर्ने देखिन्छ । यदि उक्त नियमहरूको पालना नगरी क्षिक्षक पदको नियुक्ति भएको खण्डमा त्यसरी नियुक्त गर्ने गरी भएको काम कारबाही जिल्ला शिक्षा कार्यालयले बदर गर्न सक्ने कुरा ऐ. नियमावलीको नियम ९७ (१०) मा रहेको “यस नियमबमोजिमको प्रक्रिया नपुर्‍याई शिक्षक नियुक्ति गरिएमा जिल्ला शिक्षा अधिकारीले त्यस्तो नियुक्ति बदर गर्नुपर्ने छ” भन्ने कानूनी व्यवस्थाबाट देखिन्छ । प्रस्तुत रिट निवेदिका जतना खड्कालाई उक्त विद्यालयले नियुक्ति गरेको कुरा सोही नियमको उपनियम ७ मा भएको “विद्यालयले यस नियमबमोजिम करारमा शिक्षक नियुक्त गरेको जानकारी जिल्ला शिक्षा कार्यालयलाई दिनुपर्ने छ” भन्ने कानूनी व्यवस्थाबमोजिम जानकारी जिल्ला शिक्षा कार्यालयलाई उक्त विद्यालयले नदिएको भन्ने आधारमा सो नियुक्ति जिल्ला शिक्षा कार्यालय दोलखाले बदर गर्ने निर्णय गरेको देखिन्छ । उक्त नियुक्तिको जानकारी जिल्ला शिक्षा कार्यालयलाई दिइएको देखिँदैन । उल्लिखित नियुक्तिको जानकारी जिल्ला शिक्षा कार्यालयलाई नदिएको कारण खोली जिल्ला शिक्षा अधिकारीले सोही नियमको उपनियम १० बमोजिम सो नियुक्ति बदर गरेको कुरालाई कानूनविपरीतको कार्य भयो भन्न मिल्ने देखिँदैन ।\n५. रिट निवेदिकाले जिल्ला शिक्षा कार्यालयमा उजुरी दिने यमकुमारी श्रेष्ठ विद्यालयले मिति २०७३।१।२० प्रकाशन गरेको सूचनाबमोजिम निजले दरखास्त नदिई सो नियुक्तिमा सरोकारवाला नभएको हुँदा बेसरोकारवालाले दिएको निवेदनलाई आधार लिई मलाई दिएको नियुक्ति बदर हुने होइन भनी लिएको दाबी सम्बन्धमा विचार गर्दा, कुनै पनि प्राकृतिक र कानूनी व्यक्तिले राज्यले निर्माण गरेको कानूनको पालना गर्नु परम कर्तव्य हुन आउँछ । राज्यले निर्माण गरेको कुनै कानून कसैले उल्लङ्घन गरेमा सो कानूनको परिपालना गराउनु उक्त कानूनको परिपालना गराउने जिम्मा लिएको निकाय र सो निकायमा कार्यरत अख्तियारवालाको हुन जान्छ । प्रस्तुत रिट निवेदनकलाई शिक्षक पदमा नियुक्त गर्दा प्रक्रिया पूरा नगरी नियुक्त गरिएको भनी यमकुमारी श्रेष्ठले जिल्ला शिक्षा कार्यालयमा उजुरी दिएपछि सो विषयमा छानबिन गरी आवश्यक निर्देशन गर्नु जिल्ला शिक्षा अधिकारीको कर्तव्य र जिम्मेवारी हुन आउने देखिन्छ । यसरी कानूनबमोजिम गर्नुपर्ने कुनै कार्य गर्दा निर्धारित विधिको अनुशरण भएको छैन भनी उजुरी दिने व्यक्ति सो विषयमा सरोकारवाला नै हुनुपर्छ भन्ने हुँदैन । बालबालिकाले पठनपाठन गर्ने विद्यालय जस्तो सार्वजनिक निकायमा निर्धारित विधिको पालना नगरी शिक्षकको नियुक्ति गर्दा योग्य र सक्षम शिक्षक नियुक्त हुनबाट वञ्चित हुने अवस्थाको सिर्जना हुन\nजान्छ । यसको असर बालबालिकाको शैक्षिक गुणस्तरमा पर्छ । यसरी उचित विधिको प्रयोग नगरी बिना प्रतिस्पर्धा शिक्षकको नियुक्ति गर्दा बालबालिकाको गुणस्तरीय शिक्षा पाउने संवैधानिक हकबाट निजहरू वञ्चित हुन जाने हुँदा शिक्षक नियुक्तिमा अनियमितता भयो भनी उजुर दिने व्यक्ति निवेदनमा दाबी गरिएझैं सो विज्ञापनमा दरखास्त नदिएको बेसरोकारवाला व्यक्ति भएकोले निजको निवेदनबाट मलाई नियुक्ति गरिएको शिक्षक पदबाट हटाउन मिल्ने होइन भनी लिएको जिकिरसँग सहमत हुन सकिएन ।\n६. निवेदिकाको करार अवधि ६ महिना भनी तोकिएको निजको मिति २०७३।२।१७ को नियुक्तिपत्रबाट देखिन्छ । करारमा नियुक्त गरिएका कर्मचारीहरूलाई करार अवधिपश्चात् सोही पदमा काम गरिरहन पुनः करार गरी नयाँ नियुक्ति दिनुपर्ने\nहुन्छ । करारबाट सिर्जित हुने दायित्व र अधिकार करार अवधिसम्मको लागि मात्र हुन्छ । सो समय व्यतीत भएपछि त्यस करारबाट प्राप्त भएको दायित्व तथा अधिकारको पुनर्बहालीका लागि पुनः करार गरिनुपर्छ भन्ने करारको सर्वमान्य सिद्धान्त हो । यसरी, निज निवेदिकाको करार अवधि व्यतीत भएको पनि लामो समय भइसकेको तथा पुनः गरिएको विज्ञापनमा पनि निज उत्तीर्ण हुन नसक्नुका साथै निजलाई सो पदमा पुनर्बहालीसमेत गर्न नयाँ करार तथा नियुक्तिपत्र नदिएको अवस्थामा निवेदिकाले विद्यालयले आफूसँग गरेको करार अवधि व्यतीत नहुँदै सेवाबाट हटाएकोले करारबमोजिमको अवधिसम्म सेवामा बहाल रहन पाउँ भनी लिएको जिकिर तर्कसङ्गत देखिँदैन ।\n७. निवेदिकाले विपक्षीहरूले मिलोमतो गरी मलाई शिक्षक नियुक्त भएको करिब ४५ दिनमा नै सेवाबाट हटाएको कार्यले नेपालको संविधानको धारा १७ मा व्यवस्था भएको स्वतन्त्रताको हकअन्तर्गतको नागरिकलाई स्वतन्त्रतापूर्वक आफ्नो पेसा रोजगारी छनोट गर्ने मौलिक हक हनन भएको भन्ने जिकिर सम्बन्धमा विचार गर्दा, विद्यालय एक सार्वजनिक निकाय हो । उक्त विद्यालयले रिक्त रहेको शिक्षक पदमा विज्ञापन गरेको खण्डमा सो पदमा शिक्षण पेसाको लागि योग्यता पुगेका सबै नेपाली नागरिकलाई प्रतिस्पर्धा गर्ने समान अवसर दिनुपर्छ भन्ने उक्त व्यवस्थाको मर्म हो । सार्वजनिक निकायमा योग्यता पुगेका कुनै पनि व्यक्तिलाई प्रतिस्पर्धा गर्नबाट रोक लाउनु\nहुँदैन । यसरी रोक लगाउँदा समानताको हकविपरीत हुन्छ । उल्लिखित संवैधानिक व्यवस्थाले कुनै खास व्यक्तिलाई कुनै खास पेसा गर्नको लागि अवसरको पहिले नै सुनिश्चितता गरेको हुँदैन । उक्त पेसा गर्ने वा नगर्ने भन्ने कुरा व्यक्तिको निजी छनोटको विषय हुन्छ । उक्त संवैधानिक व्यवस्थाले निजलाई कालीदेवी प्रा.वि.ले प्रकाशन गरेको महिला शिक्षकको पदको विज्ञापनमा अरू महिलासरह निजलाई पनि आवेदन दिन पाउने कुराको सुनिश्चितता गरेको मात्र हो । उक्त विज्ञापनमा यी निवेदिकाले आवेदन दिने कि नदिने भन्ने कुराको छनोट गर्ने अधिकार त निजमा नै रहेको छ । सो कुरामा निजलाई कसैले बाध्य गर्न सक्दैन । जिल्ला शिक्षा कार्यालय, दोलखाले माथिका प्रकरणहरूमा विवेचना भएबमोजिम निजले मिति २०७३।२।१७ मा पाएको नियुक्तिलाई मिति २०७३।३।२४ मा बदर गर्ने निर्णय गर्दा पुनः सो पदमा विज्ञापन गर्ने गरी विद्यालयलाई अधिकार दिँदा सो विद्यालयले मिति २०७३।१।२० मा प्रकाशन गरेको विज्ञापनमा आवेदन दिएका व्यक्तिहरूलाई यथावत् राखी पुनः १५ दिनको सूचना प्रकाशन गर्नु भन्ने निर्णयले रिट निवेदिकालाई उक्त पदमा प्रतिस्पर्धा गर्न रोक नलगाएको हुँदा विपक्षीहरूले निजको पेसा छनोट गर्न हकबाट वञ्चित गरेको भन्ने कुरा विश्वसनीय देखिँदैन ।\n८. अतः रिट निवेदिकालाई मिति २०७३।२।१७ मा नियुक्ति गर्दा विद्यालय व्यवस्थापन समितिले शिक्षा नियमावली, २०५९ को नियम ९७ बमोजिमका कानूनी प्रक्रिया अवलम्बन नगरी गरेको नियुक्तिलाई जिल्ला शिक्षा अधिकारीबाट शिक्षा नियमावली, २०५९ को नियम ९७(१०) बमोजिम बदर गरेको निर्णय कानूनसम्मत हुँदा रिट निवेदकको मागबमोजिमको आदेश जारी गर्नुपर्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृत : नवराज जोशी / अनुजा शर्मा\nइति संवत् २०७७ साल चैत्र ५ गते रोज ५ शुभम् ।\n"
}