{
    "Title": "निर्णय नं. १०९२७ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०२/३१ \t ९३६",
    "uniqueId": "नि. नं. १०९२७",
    "faisala_miti": "२०७९/०२/३१",
    "judges": [
        "न्यायाधीश श्री प्रकाशमानसिंह राउत",
        "न्यायाधीश श्री तिलप्रसाद श्रेष्‍ठ"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी स् ठुला करदाता कार्यालय, हरिहरभवन ललितपुर",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "को उपधारा ९१० तथा औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४",
        "ऐनको दफा २१",
        "यही मान्यतामा आधारित रहेर नेपालको संविधानको धारा १३३९२०",
        "त्यसैगरी यस्तो खर्च आयकर ऐन, २०५२ को दफा १२",
        "निवेदकले औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४",
        "गरी खर्च दाबी गरेको रकमलाई आयकर ऐन, २०५८ को दफा १२",
        "खर्च दाबी गरेको उक्त रकम आयकर ऐन, २०५८ को दफा १३९क० र ९ग०",
        "रमणकुमार कर्णले निवेदक कम्पनीले औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४",
        "व्यवस्था रकम ९उचयखष्कष्यल भहउभलकभक० मा आयकर ऐन, २०५८ को दफा २४९२०९क०",
        "आर्थिक वर्ष २०७६र०७७ मा औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४",
        "गरेकोमा खर्च दाबी गरेको रकमलाई आयकर ऐन, २०५८ को दफा १२",
        "दफा १३ र औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४",
        "तिलप्रसाद श्रेष्ठ स् नेपालको संविधानको धारा १३३",
        "पुनरावेदन लाग्ने भन्नुको अर्थ न्याय प्रशासन ऐन, २०७३ को दफा १४",
        "ऐनको दफा २१९१०९च०",
        "निर्णयमा पनि चित्त बुझेन भने सोही ऐनको दफा ११६",
        "पाइएकोले खर्च दाबी गरेको रकमलाई आयकर ऐन, २०५८ को दफा १२",
        "ऐनको दफा २१९१०",
        "आदेश भएछ नै भने पनि आयकर ऐन, २०५८ को दफा ११५",
        "यसैगरी उक्त ऐनको दफा ११४",
        "९पन्ध्र० दिनभित्र पेस गर्न हुन आयकर ऐन, २०५८ को दफा १०१",
        "गरेको र विपक्षीको सो कार्य नेपालको संविधानको धारा १७",
        "गरेर प्रस्तुत निवेदन दायर हुँदा नेपालको संविधानको धारा १३३",
        "ऐनको दफा ११६",
        "खर्च दाबी गरेकोमा विपक्षी कार्यालयबाट आयकर ऐन, २०५८ को दफा १०१९६०",
        "अमान्य गरिदिएकोले विपक्षीको सो कार्य नेपालको संविधानको धारा १७",
        "यसैगरी उक्त ऐनको दफा ११६",
        "सम्बन्धमा निर्णयमा पुग्नका लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९९२०९ग०",
        "अमान्य गरेको विपक्षी कार्यालयको निर्णय आयकर ऐन, २०५८ को दफा १२",
        "२०७६र०७७ को कर परीक्षणको क्रममा आयकर ऐन, २०५८ को दफा १०१९६०",
        "भनी उल्लेख भएकोमा सोही ऐनको उपदफा ९६०",
        "आदेशमा चित्त नबुझे सो आदेशउपर आयकर ऐन, २०५८ को दफा ११५",
        "आयकर ऐन, २०५८ को दफा १०१"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री प्रकाशमानसिंह राउत\n\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्‍ठ\n\nआदेश मिति स् २०७९।२।३१\n\n०७८(ध्इ(०२०९\n\n\n\nमुद्दा स् उत्प्रेषण\n\n\n\nनिवेदक स् रूपन्देही जिल्ला सियारी गाउँपालिका वडा नं। २ स्थित अर्घाखाँची सिमेन्ट प्रा।लि।\n\nविरूद्ध\n\nविपक्षी स् ठुला करदाता कार्यालय, हरिहरभवन ललितपुर\n\n\n\nकानूनी उपचार भए तापनि केही अपवादात्मक अवस्थामा जस्तै उपचार अपर्याप्त भएमा, वा त्यस्तो उपचार प्रदान गर्दा पक्षलाई सुनुवाइको हकबाट वञ्चित गरेको भएमा, वा त्यस्तो निर्णय अधिकारक्षेत्रविहीन निकायबाट भएको देखिएमा वा जुन कानूनको प्रयोग गरिएको हो त्यस्तो कानून नै संविधानसम्मत नरहेको देखिएमा रिट क्षेत्राधिकार आकर्षित हुने ।\n\n९प्रकरण नं।९०\n\n\n\nनिवेदकका तर्फबाट स् विद्वान् अधिवक्ता श्री रमणकुमार कर्ण\n\nविपक्षीका तर्फबाट स् विद्वान् सहन्यायाधिवक्ता श्री हरिश्चन्द्र ज्ञवाली\n\nअवलम्बित नजिर स्\n\nने।का।प।२०५२, नि।नं।६०३२, पृ।५४२\n\nने।का।प।२०५३, नि।नं।६१७६, पृ।३१०\n\nने।का।प।२०५७, नि।नं।६९०२, पृ।४२७\n\nने।का।प।२०५८, नि।नं।६९८४, पृ।१०९\n\nने।का।प।२०६१, नि।नं।७४०६, पृ।८३८\n\nने।का।प।२०६१, नि।नं।७४०७, पृ।८४७\n\nसम्बद्ध कानून स्\n\nनेपालको संविधान\n\nन्याय प्रशासन ऐन, २०७३\n\nआयकर ऐन, २०५८\n\n\n\nआदेश\n\nन्या।तिलप्रसाद श्रेष्ठ स् नेपालको संविधानको धारा १३३ को उपधारा ९२० र ९३० बमोजिम यसै अदालतको अधिकारक्षेत्रभित्र पर्ने भनी दायर भई सुनुवाइको लागि आज इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं सोमा भएको आदेश यसप्रकार छः\n\nरिट निवेदनको संक्षिप्त तथ्य\n\nनिवेदक कम्पनी प्रचलित कानूनबमोजिम स्थापित एवं सञ्चालित भई आफ्नो स्वीकृत उद्देश्यबमोजिमको सिमेन्ट उत्पादन तथा बिक्री वितरणलगायतको कार्य गर्दै आइरहेकोमा कम्पनीले नियमित रूपमा गर्ने कार्यबाट आर्जन भएको आयमा कानूनबमोजिम लाग्ने कर तथा राजस्वसमेत नेपाल सरकारलाई नियमित रूपमा तिर्दै बुझाउँदै तथा औद्योगिक व्यवसाय ऐन, २०७६ बमोजिमको सामाजिक जिम्मेवारीलगायत अन्य कानूनबमोजिमको सम्पूर्ण दायित्व पूरा गर्दै आइरहेको छ । यसरी नियमित रूपमा कानूनबमोजिम पालना गर्नुपर्ने सम्पूर्ण दायित्वहरू पूरा गरी सोमा भएका खर्चहरू आय गणना गर्ने प्रयोजनका निमित्त खर्चकट्टी दाबी गर्ने गरेको र यस आर्थिक वर्ष २०७६र०७७ मा औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४ बमोजिम व्यावसायिक सामाजिक जिम्मेवारीका निमित्त भएको खर्च दाबी गरेकोमा विपक्षी कार्यालयबाट आयकर ऐन, २०५८ को दफा १०१९६० बमोजिम मिति २०७८र०४र१९ च।नं। ३८३ मार्फत जारी संशोधित कर निर्धारणको सूचनाको बुँदा नं। ३।२ मा करदाताले यस आर्थिक वर्षमा व्यावसायिक सामाजिक जिम्मेवारीबापतमा लेखाङ्कन गरेको रकमभन्दा खर्च विवरण बढी देखाई खर्च दाबी गरेको, सम्बन्धित लेजरबाट करदाताले खर्च गरेको रकम व्यवसायसँग असम्बन्धित कार्यमा खर्च गरेको पाइएकोले खर्च दाबी गरेको रकमलाई आयकर ऐन, २०५८ को दफा १२, दफा २४ तथा ऐ। ऐनको दफा २१ ९१० ९च० बमोजिम खर्चकट्टी दिन नमिल्ने देखिएकोले अमान्य गरिएको भनी यस आर्थिक वर्षमा गरेको खर्चलाई समेत अमान्य घोषित गरी व्यावसायिक सामाजिक जिम्मेवारीबापत भएको खर्चलाई अमान्य गरिदिएकोले विपक्षीको सो कार्य नेपालको संविधानको धारा १७ को उपधारा ९२० को खण्ड ९घ०, ९च०, धारा २५, धारा ११५ को उपधारा ९१० तथा औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४ समेत कानूनी व्यवस्थाविपरीत भई त्रुटिपूर्ण हुँदा विपक्षी कार्यालयबाट मिति २०७८र०४र१९ च।नं।३८३ मा जारी भएको संशोधित कर निर्धारणको सूचनाको बुँदा नं। ३।२ को हकमा उत्प्रेषणको आदेशले बदर गरिपाउँ भन्ने निवेदक अर्घाखाँची सिमेन्टको तर्फबाट अख्तियारप्राप्त विनोद के।सी। को तर्फबाट पर्न आएको निवेदन ।\n\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो रु मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षीले महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । अन्तरिम आदेश माग गरेको सन्दर्भमा अन्तरिम आदेश जारी हुने नहुने भन्ने सम्बन्धमा निर्णयमा पुग्नका लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९९२०९ग० बमोजिम दुवै पक्षको लागि मिति २०७८र०५र२२ को पेसी तोकी विपक्षीहरू झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७८र०५र११ को आदेश ।\n\nनिवेदकले यस कार्यालयमा पेस गरेको आर्थिक वर्ष २०७६र०७७ को कर परीक्षणको क्रममा आयकर ऐन, २०५८ को दफा १०१९६० बमोजिम संशोधित कर निर्धारण गरेको सूचनाबमोजिम हुनु नपर्ने भए सोको वस्तुनिष्ठ आधार कारण र प्रमाणसहित सूचना प्राप्त गरेको १५ दिनभित्र जवाफ पेस गर्न सक्ने र सो जवाफको आधारमा यस कार्यालयबाट अन्तिम निर्णय हुने कानूनी व्यवस्था रहेकोमा उक्त सूचनाको सम्बन्धमा लिखित जवाफ पेस गर्न सक्ने र सोको आधारमा निर्णय हुनसक्ने अवस्था र समयसीमा हुँदाहुँदै के कस्तो आधारबाट कर निर्धारण गरिएको हो भन्ने तथ्यसम्म अध्ययन नगरी संशोधित कर निर्धारण गर्ने प्रक्रिया नै अवरूद्ध गर्ने मनसायबाट प्रेरित भई कर निर्धारणको प्रारम्भिक चरणमा नै सम्मानित अदालतमा असाधारण अधिकारक्षेत्रको प्रयोग गरी प्रस्तुत रिट निवेदन दिएको अवस्था छ । आयकर ऐन, २०५८ ले न्यायोचित कर निर्धारण गर्ने अधिकार कर अधिकृतलाई दिएको र कर अधिकृतले गरेको कर निर्धारण आदेशमा चित्त नबुझे सो आदेशउपर आयकर ऐन, २०५८ को दफा ११५ बमोजिम आन्तरिक राजस्व विभागका महानिर्देशकसमक्ष प्रशासकीय पुनरावलोकनको निवेदन दिन सक्ने तथा प्रशासकीय पुनरावलोकनबाट पनि आफ्नो सुनुवाइ नभएमा ऐ। ऐनको दफा ११६ बमोजिम राजस्व न्यायाधिकरणमा पुनरावेदन गर्न सक्ने सामान्य मार्ग रहेको र विपक्षीलाई संशोधित कर निर्धारण गरेको सूचनाको प्रमाण पेस गर्न सुनुवाइको मौका प्रदान गरिएकोमा जवाफ पेस गर्ने म्याद बाँकी छ भनी मिति २०७८र०४र१० मा कार्यालयमा जवाफसमेत दर्ता गरी उक्त जवाफको समेत छानबिन हुने क्रममा रहेको स्थितिमा राज्यको कर असुली गर्ने प्रक्रिया नै अवरूद्ध पार्ने गरी सम्मानित अदालतको असाधारण अधिकार क्षेत्रमा प्रवेश गरी सम्मानित अदालतबाट प्रतिपादित नजिर तथा न्यायका मान्य सिद्धान्तसमेतको विपरीत हुने गरी दायर गरेको प्रस्तुत रिट निवेदन प्रथमदृष्टिमा नै खारेजभागी हुँदा विपक्षीको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी ठुला करदाता कार्यालय, पुल्चोक ललितपुरको लिखित जवाफ ।\n\nयसमा विपक्षीहरूको लिखित जवाफ परिसकेको देखिएको र निवेदकले उठाएको विषय र विपक्षीहरूको लिखित जवाफसमेतलाई दृष्टिगत गर्दा प्रस्तुत रिट निवेदन पूर्ण सुनुवाइको लागि पेस हुन उपयुक्त देखिँदा प्रस्तुत निवेदन पूर्ण सुनुवाइको लागि पेस गर्नु भन्नेसमेत बेहोराको मिति २०७९र०२र१६ को यस अदालतको आदेश ।\n\nयस अदालतको ठहर\n\nनियमानुसार पेसी सूचीमा चढी सुनुवाइका लागि आज यस इजलासमा पेस हुन आएको प्रस्तुत मुद्दामा विवादको मूल विषयलाई हेर्दा निवेदक अर्घाखाँची सिमेन्ट प्रा।लि।ले आर्थिक वर्ष २०७६र०७७ मा औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४ बमोजिम व्यावसायिक सामाजिक जिम्मेवारीका निमित्त भएको खर्च विपक्षी ठुला करदाता कार्यालयसमक्ष दाबी गरेकोमा खर्च दाबी गरेको रकमलाई आयकर ऐन, २०५८ को दफा १२, दफा २४ तथा ऐ। ऐनको दफा २१९१० ९च० बमोजिम खर्चकट्टी दिन नमिल्ने भनी व्यावसायिक सामाजिक जिम्मेवारीबापत भएको उक्त आ।ब।को खर्चलाई समेत अमान्य गरी निवेदक कार्यालयको नाउँमा मिति २०७८र०४र१९ च।नं।३८३ मा जारी भएको संशोधित कर निर्धारणको सूचना प्रेषित गरेको र विपक्षीको सो कार्य नेपालको संविधानको धारा १७ को उपधारा ९२० को खण्ड ९घ०, ९च०, धारा २५, धारा ११५ को उपधारा ९१० तथा औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४ समेतको कानूनी व्यवस्थाविपरीत भई त्रुटिपूर्ण हुँदा उक्त संशोधित कर निर्धारणको सूचनाको बुँदा नं। ३।२ को हकमा उत्प्रेषणको आदेशले बदर गरिपाउँ भन्ने निवेदकको तर्फबाट प्रस्तुत निवेदन पर्न आएको रहेछ ।\n\nनिवेदकका तर्फबाट पर्न आएको प्रस्तुत रिट निवेदन हेर्दा निवेदकको निवेदन मागबमोजिम उत्प्रेषणको आदेश जारी हुनुपर्ने आधारको रूपमा देहायका बुँदाहरू उल्लेख गरेको देखिन्छस्\n\n१। औद्योगिक व्यवसाय ऐन, २०७६ बमोजिमको सामाजिक जिम्मेवारीलगायतका सम्पूर्ण दायित्वहरू पूरा गरी आएकोमा सोमा भएको खर्च आय गणना गर्ने प्रयोजनका निमित्त खर्चकट्टी हुने कानूनी व्यवस्था रहेको,\n\n२। निवेदक कम्पनीले यस आर्थिक वर्षमा व्यावसायिक जिम्मेवारीबापत रू।६६,४२,१०६र( खर्च गरेको तथा आय विवरण पेस गर्दा रू।३,५९,६४,६२४र( खर्च दाबी गरेको कुरालाई विपक्षीले अन्यथा भन्न नसकेको,\n\n३। करदाताले गत आर्थिक वर्षमा गरेको खर्चलाई समेत यसै आर्थिक वर्षमा दाबी गरेकोमा विगतका आर्थिक वर्षमा भएको खर्च यस आर्थिक वर्षमा दाबी गरेको भए दाबी गरिएको सम्पूर्ण खर्चबाट यस आर्थिक वर्षमा भएको खर्चलाई घटाई बाँकी रहेको खर्चहरूलाई मात्र अमान्य गर्नुपर्नेमा सो नघटाई सम्पूर्ण खर्चलाई अमान्य गरेको विपक्षी कार्यालयको निर्णय आयकर ऐन, २०५८ को दफा १२, दफा १३ र औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४ को प्रतिकूल रहेको,\n\nउपर्युक्त निवेदन जिकिर रहेको प्रस्तुत मुद्दामा निवेदकको तर्फबाट आज बहसको लागि इजलाससमक्ष उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री रमणकुमार कर्णले निवेदक कम्पनीले औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४ को उपदफा ९४० ले व्यावसायिक सामाजिक जिम्मेवारीमा उद्योगले खर्च गरेको रकम आयकर गणना प्रयोजनको खर्चकट्टी गर्न पाउने कानूनी व्यवस्था रहेको, सोहीबमोजिम निवेदक कम्पनीले पनि व्यावसायिक सामाजिक जिम्मेवारीबापत यस आर्थिक वर्ष र गत आर्थिक वर्षमा गरेको खर्चसमेतलाई आयकर गणना गर्ने प्रयोजनको लागि खर्च कट्टी दाबी गरेको, विपक्षी कार्यालयले यस आर्थिक वर्षमा छुट्याइएको रकमभन्दा बढी रकम दाबी गरेको भन्नेसमेतका आधारहरूबाट निवेदकले दाबी गरेको सम्पूर्ण खर्चलाई अमान्य हुने गरी निर्णय गरी सो निर्णयलाई विपक्षी कार्यालयको च।नं।३८३ मिति २०७८र०४र१९ को पत्रको बुँदा नं।३।२ मार्फत निवेदकको नाममा संशोधित कर निर्धारणको सूचना प्रेषित गरेको हुँदा विपक्षीको सो निर्णय र पत्र उत्प्रेषणको आदेशले बदर गरिपाउँ भनी बहस गर्नुभयो ।\n\nयसैगरी विपक्षी ठुला करदाता कार्यालय, हरिहरभवन ललितपुरको तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान् सहन्यायाधिवक्ता श्री हरिश्चन्द्र ज्ञवालीले विपक्षीलाई प्रेषित गरेको पत्र निर्णय नभई संशोधित कर निर्धारणको सूचना मात्र भएको, उक्त सूचनाबमोजिम गर्नु नपर्ने भएमा पत्र प्राप्त भएको मितिले १५ दिनभित्र जवाफ पेस गर्नको लागि विपक्षी कार्यालयले म्याद दिएकै अवस्था रहेको, निजको जवाफविपरीत कर निर्धारण भएकै अवस्थामा पनि कर विभागको महानिर्देशकसमक्ष प्रशासकीय पुनरावलोकन गर्न पाउने व्यवस्था रहेको तथा प्रशासकीय पुनरावलोकनको निर्णयमा चित्त नबुझेमा राजस्व न्यायाधिकरणसमक्ष पुनरावेदन लाग्ने व्यवस्था रहेको देखिएकोमा अपरिपक्व अवस्थामै वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध हुँदाहुँदै निवेदकले अदालतको असाधारण अधिकारक्षेत्रको प्रयोग गरी प्रस्तुत निवेदन दर्ता गराएकोले निवेदकको निवेदन खारेज भागी हुँदा खारेज गरिपाउँ भनी बहस गर्नुभयो ।\n\nमाथि उल्लेख भएबमोजिम निवेदकका तर्फबाट प्रस्तुत निवेदनमा लिइएका जिकिरहरू, विपक्षीका तर्फबाट पर्न आएको लिखित जवाफको बेहोरा, निवेदक तर्फका विद्वान्‌ अधिवक्ता र विपक्षीतर्फका विद्वान्‌ सहन्यायाधिवक्ताबाट प्रस्तुत हुन आएका बहस बुँदाहरू तथा मिसिल संलग्न कागजातहरू अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत निवेदनका सन्दर्भमा मुख्यतस् देहायका प्रश्नहरूमा निरूपण हुनुपर्ने देखिन्छस्(स्\n\n१। निवेदकको नाउँमा विपक्षी कार्यालयले जारी गरेको सूचनाको सम्बन्धमा निवेदकलाई वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध रहेको देखिन्छ वा देखिँदैन रु\n\n२। वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध रहेको भए सोबमोजिमको उपचारको मार्ग पर्याप्त र प्रभावकारी रहेको देखिन्छ वा देखिँदैन रु\n\n३। निवेदकको निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने देखिन्छ वा देखिँदैन रु\n\n\n\n२। अब निर्णयतर्फ विचार गर्दा निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम निवेदकको नाउँमा विपक्षी कार्यालयले जारी गरेको सूचनाको सम्बन्धमा निवेदकलाई वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध रहेको देखिन्छ वा देखिँदैन भन्ने प्रश्नमा विचार गरौं । निवेदकले औद्योगिक व्यवसाय ऐन, २०७६ को दफा ५४ बमोजिम आर्थिक वर्ष ०७६र०७७ को व्यावसायिक सामाजिक जिम्मेवारीबापत गरेको खर्च रकमलाई आयकर गणनाको प्रयोजनका लागि खर्च कट्टी दाबी गरेकोमा विपक्षी कार्यालयले उक्त दाबीलाई अमान्य गरी कर निर्धारणको सूचना पठाएको भन्दै विपक्षी कार्यालयको सो सूचनाको बुँदा नं ३।२ बदर हुनुपर्ने माग गरी प्रस्तुत निवेदन दायर गरेको\n\nदेखिन्छ । निवेदकले बदर गरी पाउन माग गरेको निवेदकको नाउँमा विपक्षी कार्यालयले प्रेषित गरेको च।नं। ३८३ मिति २०७८र०४र१९ को पत्र हेर्दा सो पत्रमा ू।।।पेस गरेको आय विवरणमा कर परीक्षणको सिलसिलामा आयकर ऐन, २०५८ अनुसार आयमा समावेश गर्नुपर्नेमा रकमहरू आयमा समावेश नगरेको, कट्टी गर्न नपाइने खर्च कट्टी गरेको पाइएकोले।।।संशोधित कर निर्धारण गर्नुपर्ने देखिएकोले सोबमोजिम गर्नु नपर्ने कुनै प्रमाण भए यो पत्र प्राप्त भएको मितिले १५ ९पन्ध्र० दिनभित्र पेस गर्न हुन आयकर ऐन, २०५८ को दफा १०१ ९६० बमोजिम यो सूचना जारी गरिएको छ” भन्नेसमेतको बेहोरा उल्लेख भएको पाइन्छ । यसैगरी सो पत्रको बुँदा नं। ३।२ मा ूकरदाताले यस आ।व।मा वित्तीय विवरणमा ब्िियअबतष्यल तय ऋक्च् भनी रू।६६,४२,१०६।०० लेखाङ्कन गरेकोमा आय विवरण पेस गर्दा रू। ३,५९,६४,६२४।०० खर्च दाबी गरेको पाइयो । यस सम्बन्धमा छानबिन गर्दा करदाताको विगत वर्षहरूदेखि ऋक्च् एच्इख्क्ष्क्क्ष्इल् गरी राखेको रकम र यस आ।व।मा ऋक्च् एच्इख्क्ष्क्क्ष्इल् गरेको रकमसमेत यस आ।व।मा रू।३,५९,६४६२४।०० आयकरतर्फ खर्च दाबी गरेको देखिन आयो । सो सम्बन्धमा कर परीक्षणको क्रममा करदाताले पेस गरेको लेजरबाट उक्त खर्च विभिन्न व्यवसायसँग असम्बन्धित कार्यमा प्रयोग गरेको देखिन्छ । करदाताले खर्च दाबी गरेको उक्त रकम आयकर ऐन, २०५८ को दफा १३९क० र ९ग० मा व्यवस्था भएबमोजिम सो आय वर्षमा भएको र व्यवसाय र लगानीबाट आय आर्जन हुने कार्यमा खर्च भएको देखिएन । अर्कोतर्फ करदाताले खर्च कट्टी लिएको व्यवस्था रकम ९उचयखष्कष्यल भहउभलकभक० मा आयकर ऐन, २०५८ को दफा २४९२०९क० का कुनै पनि सर्तहरू पूरा हुने अवस्था नभएकोले उक्त व्यवस्था खर्च ९उचयखष्कष्यल भहउभलकभक० लाई वास्तविक रूपमा भएको व्यवसायसँग सम्बन्धित खर्च मान्न सकिने अवस्था देखिएन । त्यसैगरी यस्तो खर्च आयकर ऐन, २०५२ को दफा १२ बमोजिमको प्रधानमन्त्री दैवी प्रकोप उद्धार कोष र नेपाल सरकारले स्थापना गरेको पुनर्निर्माण कोषमा योगदान गरेको रकमसमेत रहेको देखिएन । तसर्थ उक्त ब्िियअबतष्यल तय ऋक्च् शिर्षकमा व्यवस्था गरी खर्च दाबी गरेको रकमलाई आयकर ऐन, २०५८ को दफा १२, दफा २४ तथा ऐ। ऐनको दफा २१९१०९च० बमोजिम खर्चकट्टी दिन नमिल्ने देखिएकोले अमान्य गरिएको” भन्ने बेहोरा उल्लेख भएको देखिन्छ ।\n\n३। आयकर ऐन, २०५८ को दफा १०१ को उपदफा ९१० मा ूकर निर्धारण भएको व्यक्तिको करको दायित्व यस ऐनको उद्देश्यबमोजिम न्यायोचित आधारमा समायोजन गर्न विभागले संशोधित कर निर्धारण गर्न सक्ने छ” भनी उल्लेख भएकोमा सोही ऐनको उपदफा ९६० मा ूयस दफाबमोजिम कर निर्धारणमा संशोधन गर्दा विभागले त्यसरी संशोधन गर्नुपरेको आधार स्पष्ट खुलाई सो व्यक्तिलाई लिखित सूचना दिई त्यस्तो कर निर्धारण सम्बन्धमा सफाइको सबुत प्रमाण पेस गर्न पन्ध्र दिनको म्याद दिनुपर्ने छ” भन्ने बेहोरा पनि उल्लेख भएको पाइन्छ । यसैगरी उक्त ऐनको दफा ११४ को उपदफा ९१० को देहाय ९ङ० मा ूदफा १०० वा १०१ बमोजिम कुनै व्यक्तिले कुनै आय वर्षको लागि बुझाउनुपर्ने करको निर्धारणको सम्बन्धमा भएको निर्णयको प्रशासकीय पुनरावलोकन हुनसक्ने” कानूनी व्यवस्था रहेकोमा दफा ११५ मा ूदफा ११४ बमोजिम प्रशासकीय पुनरावलोकन गर्न सकिने निर्णयउपर चित्त नबुझ्ने व्यक्तिले सो निर्णयको सूचना पाएको मितिले तीस दिनभित्र सो निर्णय विरूद्ध विभागसमक्ष निवेदन दिन सक्ने छ” भनी उल्लेख भएको देखिन्छ । यसैगरी उक्त ऐनको दफा ११६ मा ूदफा ११५ बमोजिम विभागमा दिएको निवेदनउपर भएको निर्णयमा चित्त नबुझ्ने व्यक्तिले राजस्व न्यायाधिकरण ऐन, २०३१ बमोजिम राजस्व न्यायाधिकरणमा पुनरावेदन दिन सक्ने छ” भनी व्यवस्था भएको देखिन्छ ।\n\n४। माथि उल्लिखित कानूनी व्यवस्थाहरूलाई आधार मान्दा करदाताले खुलाएको आय विवरणमा करयोग्य आय एवं करसमेतमा कर कार्यालयले संशोधन गरी कर निर्धारण गर्नुपर्ने अवस्था आएमा त्यसरी संशोधन गर्नुपर्ने आधार कारणसहितको सूचना करदातालाई दिनुपर्ने र उक्त कर संशोधन हुनु नपर्ने अवस्था भए सबुद प्रमाणसहित १५ दिनभित्र जवाफ पेस गर्नका लागि सोही सूचनामार्फत करदातालाई जानकारी दिनुपर्ने व्यवस्था रहेको देखिन\n\nआउँछ । यो कानूनी व्यवस्थाका सन्दर्भमा निवेदकले विवादमा ल्याएको सूचनालाई हेर्दा उक्त सूचना पत्रले निवेदकले पेस गरेको खर्च विवरणलाई अमान्य हुने अन्तिम निर्णय गरिसकेको अवस्था नदेखिई अमान्य हुनसक्ने सम्भावनासम्मलाई औंल्याई सो सम्बन्धमा निवेदकलाई थप भनाइ राख्न मौका दिएको देखिन्छ । संशोधित कर निर्धारण आदेश जारी गर्नुभन्दा अगाडि सम्बन्धित करदातालाई सुनुवाइको मौका स्वरूप थप भनाइ राख्ने अवसर दिनुको मतलब निजले पेस गर्ने कारण र आधार मनासिब भएमा संशोधित कर निर्धारण आदेश जारी नहुन पनि सक्ने अवस्था देखिन्छ । तर निज निवेदकलाई थप भनाइ राख्न मौका दिएकै आधारमा मात्र आफूले पेस गरेको खर्च विवरणलाई अमान्य गर्ने भयो भन्ने अनुमान गरी सुनुवाइको मौका स्वरूप लेखिएको पत्रको बेहोरा बदर गरी पाउन माग दाबी लिई प्रस्तुत निवेदन दायर गरेको देखिन्छ । यो स्थितिलाई हेर्दा एकातिर प्रस्तुत निवेदनपछि हुने संशोधित कर निर्धारणको आदेश आफ्नो प्रतिकूल होला कि भन्ने कल्पना गरी काल्पनिक विषयलाई लिएर पर्न आएको देखिन्छ भने अर्कोतर्फ संशोधित कर निर्धारणको अन्तिम आदेश नहुँदै अपरिपक्व अवस्थामै प्रस्तुत निवेदन पर्न आएको देखिन्छ । आफ्नो हित प्रतिकूल निर्णय भर्इ नसक्दै पहिले नै त्यस्तो निर्णय हुने कल्पना गरी अपरिपक्व अवस्थामा दायर हुन आएको रिट निवेदनबाट मागबमोजिमको आदेश जारी गर्न मिल्ने देखिँदैन । यस अदालतबाट यसअघिका रिट निवेदनहरूमा पनि यही मान्यतामा आधारित रहेर रिट निवेदन खारेज गर्ने गरेको अभ्यास हामीकहाँ प्रचलनमा रहेको देखिन्छ । जस्तो प्रस्तुत निवेदनमा उठाइएको विषयवस्तुसँग नै मिल्दो देखिएको एउटा रिट निवेदनमा पुनस् खुद आय कायम गर्ने सम्बन्धमा आफ्नो सबुद प्रमाण पेस गर्न निवेदकलाई सूचनासम्म दिएको तर कर निर्धारण गर्ने गरी कुनै निर्णय भर्इ नसकेको अवस्थामा परेको रिट निवेदनलाई अपरिपक्व स्थिति मानी रिट निवेदन खारेज हुने ठहरेको देखिन्छ ९ने।का।प। २०५३ नि।नं। ६१७६ पृ।३१०० । यसैगरी निवेदकलाई असर पर्ने गरी कुनै निर्णय भर्इ नसकेको अवस्थामा परेको रिट निवेदनलाई अपरिपक्व अवस्थाको रिट निवेदन मानी खारेज भएको अर्को उदाहरण पनि पाइन्छ ९ने।का।प। २०६१ नि।नं। ७४०७ पृ।८४७० । यसका अतिरिक्त यदि निवेदकले कल्पना गरे जस्तो निजले पेस गरेको जवाफलाई वास्ता नगरी निजको हितविपरीत हुने गरी संशोधित कर निर्धारण आदेश भएछ नै भने पनि आयकर ऐन, २०५८ को दफा ११५ बमोजिम त्यस्तो कर निर्धारणको आदेशउपर प्रशासकीय पुनरावलोकनका लागि आन्तरिक राजस्व विभागमा निवेदन लाग्न सक्ने व्यवस्था रहेको देखिन्छ भने प्रशासकीय पुनरावलोकनका क्रममा विभागबाट भएको निर्णयमा पनि चित्त बुझेन भने सोही ऐनको दफा ११६ बमोजिम राजस्व न्यायाधिकरणसमक्ष पुनरावेदन गर्न पाइने व्यवस्थासमेत रहेको देखिन्छ । यो कानूनी व्यवस्थाको रोहमा विचार गर्दा निवेदकले कल्पना गरेबमोजिमकै दरमा संशोधित कर निर्धारण भएमा पनि निजलाई वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध रहेको देखिन आयो ।\n\n५। अब वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध रहेको छ भने सो उपचारको मार्ग पर्याप्त र प्रभावकारी रहेको देखिन्छ वा देखिँदैन भन्ने दोस्रो प्रश्नको सम्बन्धमा विचार गरौं । खास गरेर प्रस्तुत निवेदन दायर हुँदा नेपालको संविधानको धारा १३३ को उपधारा ९२० र ९३० बमोजिम भनी दायर हुन आएको देखिएको र उक्त धारा १३३ को उपधारा ९२० मा वैकल्पिक उपचारको मार्ग उपलब्ध रहेको अवस्था भए पनि त्यस्तो उपचार अपर्याप्त र प्रभावहीन देखिएमा रिट क्षेत्राधिकारअन्तर्गत उत्प्रेषणलगायतको आदेश जारी गर्न सकिने व्यवस्था भएको सन्दर्भमा प्रस्तुत प्रश्नको निराकरण हुनु आवश्यक हुन आएको देखिन्छ । वैकल्पिक कानूनी उपचारको पर्याप्तता र प्रभावकारिताको मापन गर्ने कुनै गणितीय मापदण्ड रहेको पाइँदैन । यस्तो उपचारलाई पर्याप्त र प्रभावकारी हुन्छ भनेर निरपेक्ष रूपमा भन्न सकिने पनि हुँदैन । भारतीय सर्वोच्च अदालतको शब्दमा भन्ने हो भने ूल्य ष्लाभिहष्दभि चगभि या तजगmद अबल दभ बिष्म मयधल” ग्लष्यल या क्ष्लमष्ब ख त् च् ख्भचmब, ब्क्ष्च् १९५७ क्ऋ ८८२स द्यबदगचबm ख श्ष्बि एबचष्कजबम, ःगशबााबचलबनबच, ब्क्ष्च् १९६९ क्ऋ ५५६ । तथापि कानूनी उपचारको पर्याप्तता र प्रभावकारितालाई समग्र न्यायप्रणालीको सापेक्षतामा हेरिनुपर्ने हुन्छ । विशेष गरेर उपलब्ध कानूनी उपचारको प्रकृति, उपचार प्रदान गर्ने निकायको स्वरूप, न्याय सम्पादनका लागि निर्धारित कार्यविधिको स्वच्छता, सम्बन्धित निकायसम्मको पहुँचमा रहेको सहजता तथा त्यस्तो निकायबाट हुने आदेश वा फैसलाको कार्यान्वयनको सुनिश्चितता आदि जस्ता विषयहरूका आधारमा यो स्थितिको मूल्याङ्कन गर्नुपर्ने हुन्छ ।\n\n६। उपर्युक्तअनुसारको सैद्धान्तिक पृष्ठभूमिमा प्रस्तुत निवेदनमा निवेदकले उठाएको विषय कर निर्धारणको विषय रहेको देखिएको र कर निर्धारण आदेशउपर प्रशासकीय पुनरावलोकनका लागि आन्तरिक राजस्व विभागमा निवेदन दिन सकिने तथा आन्तरिक राजस्व विभागबाट भएको निर्णयमा पनि चित्त नबुझेमा राजस्व न्यायाधिकरणमा पुनरावेदन दिन सकिने व्यवस्था रहेको देखिन्छ । आन्तरिक राजस्व विभागबाट हुने प्रशासकीय पुनरावलोकनको उपचारका सम्बन्धमा विचार गर्दा आफ्नै विभाग मातहतको कार्यालयले गरेको कर निर्धारण आदेशउपर सोही कार्यालयको विभागबाट प्रशासकीय पुनरावलोकन हुने अवस्था हुँदा त्यस्तो कानूनी उपचारको व्यवस्था कति प्रभावकारी होला भन्ने प्रश्न पनि उठ्न सक्ला तर सामान्यतयाः पुनरावेदनको उपचारको मार्गलाई अपर्याप्त र प्रभावहीन मान्न सकिने अवस्था\n\nदेखिँदैन । पुनरावेदनको उपचारलाई कानूनी अधिकारको रूपमा मान्ने गरिन्छ । कानूनबमोजिम कुनै अदालत वा अधिकारीको निर्णय वा आदेशउपर पुनरावेदन लाग्ने भन्नुको अर्थ न्याय प्रशासन ऐन, २०७३ को दफा १४ मा उल्लेख भएअनुसार सुरू निकाय वा अधिकारीको निर्णय सदर वा आंशिक वा पूरै बदर गर्ने तथा सुरू निकाय वा अधिकारीले गर्न पाउने फैसला वा अन्तिम आदेश गर्नेलगायतको सम्पूर्ण न्यायिक अधिकार प्रयोग गर्न पाउने भन्ने बुझिन्छ । यस अर्थमा पुनरावेदनको कानूनी उपचारलाई अपर्याप्त वा प्रभावहीन भन्नुको मतलब समग्र न्यायिक उपचारको प्रक्रियामाथि नै प्रश्न उठाउनुसरह हुन जान्छ । स्वरूपगत हिसाबले हेर्दा राजस्व न्यायाधिकरण ऐन जस्तो विशेष ऐनद्वारा स्थापित राजस्व न्यायाधिकरणको संरचनालाई अन्यथा मान्न सकिने अवस्था पनि देखिँदैन । पुनरावेदनको कानूनी उपचारलाई अपर्याप्त र प्रभावहीन भन्न नमिल्ने गरी यस अदालतबाट यसअघि नै सिद्धान्त कायम भइसकेको पनि देखिन्छ ९ने।का।प। २०५२, नि।नं। ६०३२, पृष्ठ ५४२० ।\n\n७। अब निवेदकको निवेदन मागबमोजिम उत्प्रेषणको आदेश जारी हुनुपर्ने देखिन्छ वा देखिँदैन भन्ने अन्तिम प्रश्नमा विचार गरौं । रिट क्षेत्राधिकारलाई अदालतको विशिष्ट र असाधारण क्षेत्राधिकारको रूपमा मान्ने गरिन्छ । जहाँ अधिकारको व्यवस्था हुन्छ त्यहाँ उपचारको पनि व्यवस्था हुनुपर्छ भन्ने मान्यतामा रिट क्षेत्राधिकारको विकास भएको देखिन्छ । राज्यका हरेक निकायहरू कानूनबमोजिम सञ्चालित हुनुपर्छ भन्ने विधिको शासनको मूल्य र मान्यतालाई प्रभावकारी बनाउने उपायको रूपमा कुनै पनि गल्ती उपचारविहीन अवस्थामा रहनु हुँदैन भन्ने मूलभूत उद्देश्यका साथ रिट क्षेत्राधिकारले मान्यता पाएको हो । यसको अर्थ सामान्य कानूनी उपचारको प्रक्रिया निष्क्रिय तुल्याउनु भने होइन । त्यसैले रिट क्षेत्राधिकारको प्रकृतिबाटै कुनै गल्तीका सम्बन्धमा वा कानूनद्वारा प्राप्त अधिकारको प्रचलनका सम्बन्धमा नियमित कानूनी उपचारको व्यवस्था रहेकोमा सोही कानूनी उपचारको मार्ग अवलम्बन गर्नुपर्ने तर सामान्य कानूनी उपचारको मार्ग उपलब्ध रहेनछ भने कानूनी उपचारको अन्तिम उपायको रूपमा रिट क्षेत्राधिकारको प्रयोग गरिने मान्यता रहेको छ । यही मान्यतामा आधारित रहेर नेपालको संविधानको धारा १३३९२० मा संविधानद्वारा प्रदत्त मौलिक हकको प्रचलनका लागि वा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि त्यस्तो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कानूनी हकको प्रचलनको लागि उचित उपचार प्रदान गर्ने असाधारण अधिकार सर्वोच्च अदालतलाई हुने छ भन्ने व्यवस्था भएको पाइन्छ । सोही धारा १३३९३० मा उल्लेख भएबमोजिम सर्वोच्च अदालतलाई प्राप्त असाधारण अधिकारक्षेत्रअन्तर्गत उत्प्रेषणलगायतको उपयुक्त आदेश जारी गर्ने अधिकार सर्वोच्च अदालतलाई रहेको देखिन्छ । त्यसैले सर्वोच्च अदालतको असाधारण अधिकारक्षेत्रलाई असाधारण रूपमै लिनुपर्ने हुन्छ । यसको अर्थ सामान्यतयाः वैकल्पिक कानूनी उपचारको साधारण मार्ग उपलब्ध रहेको स्थिति छ भने सो उपचारको मार्ग अवलम्बन गरी नसकी सिधै असाधारण अधिकारक्षेत्रअन्तर्गतको रिट क्षेत्राधिकारमा प्रवेश गर्न पाउने अवस्था हुँदैन भन्ने हुन्छ । माथि उल्लेख गरी सकिए जस्तै रिट क्षेत्राधिकारअन्तर्गत प्राप्त हुने उपचार अन्तिम प्रकृतिको उपचार मानिने हुँदा यो क्षेत्राधिकारअन्तर्गत प्रवेश गर्ने पक्षले अन्य कानूनअन्तर्गत प्राप्त सामान्य कानूनी उपचारको मार्ग अवलम्बन गर्दा पनि उपचारविहीन भएर रहनुपरेको स्थिति देखाउन सक्नुपर्दछ । यदि कुनै पक्ष वैकल्पिक कानूनी उपचारको मार्ग अवलम्बन नगरी सिधै रिट क्षेत्राधिकारअन्तर्गत प्रवेश गर्छ भने त्यस्तो व्यक्तिलाई अदालतले मद्दत गर्न सक्ने स्थिति हुँदैन । किनभने रिट क्षेत्राधिकारअन्तर्गत अन्तिम उपचारको व्यवस्था गर्नुको मतलब अन्य सामान्य उपचारको प्रक्रियालाई निस्तेज वा निष्क्रिय पार्नु भन्ने होइन । यद्यपि वैकल्पिक उपचारको मार्ग अवलम्बन नगरी रिट क्षेत्रमा प्रवेश गर्न नपाइने यो कुरा निरपेक्ष ९बदकयगितभ० नियम भने होइन ।\n\n८। वस्तुतः रिट क्षेत्राधिकारअन्तर्गत प्रवेश गर्नुभन्दा पहिले वैकल्पिक कानूनी उपचारको मार्गको अवलम्बन गर्नुपर्ने कुरा कानूनी नियम नभएर यो नीति, सुविधा र स्वविवेकमा आधारित नियम हो । भारतीय सर्वोच्च अदालतले उत्तर प्रदेश राज्य वि। महमद नुहको मुद्दामा भनेको छ( ूतजभ चगभि या भहजबगकतष्यल या बतिभचलबतष्खभ चझभमथ जबक दभभल अजबचबअतभचष्शभम बक ब चगभि या उयष्अिथ, अयलखभलष्भलअभ बलम मष्कअचभतष्यल चबतजभच तजबल ब चगभि या बिध” ९ब्क्ष्च् १९५८ क्ऋ ८६१० । भारतीय सर्वोच्च अदालतले नै ःगलष्अष्उब िऋयगलअष् िख प्बmब िप्गmबच को मुद्दामा भनेको अर्को प्रसङ्ग अझ मननीय छ( ूभ्हष्कतभलअभ या बल बतिभचलबतष्खभ चझभमथ ष्क लयत चभनबचमभम उभच कभ ब दबच तय ष्ककगष्लन ब धचष्त, बलम तजभ अयगचत ष्क लयत यदष्निबतभम, बक ब चष्नष्म लयचm, तय बधिबथक चभभिनबतभ तजभ उभतष्तष्यलभच तय तजभ बतिभचलबतष्खभ चझभमथ” ९ब्क्ष्च् १९६५ क्ऋ १३२१० । खास गरेर संविधानद्वारा प्रदत्त मौलिक हककै प्रचलनको विषय रहेछ वा अधिकारक्षेत्रविहीन निकायको निर्णय बदरको विषय रहेछ वा जुन कानूनको प्रयोग गरी कारबाही वा निर्णय गरिएको हो त्यस्तो कानूनको संवैधानिकतामै प्रश्न उठेको विषय रहेछ वा प्राकृतिक न्यायको सिद्धान्तको उल्लङ्घनको विषय रहेछ भने यस्तो अवस्थामा वैकल्पिक कानूनी उपचारको मार्गको उपलब्धता रहेको भन्ने तथ्यले मात्र रिट क्षेत्राधिकारको प्रयोगलाई अस्वीकार्य नमानिने मान्यता विकास भएको पाइन्छ । यससम्बन्धी भारतीय विधिशास्त्रको विकासक्रममा कोशेढुङ्गा मानिने ध्जष्चउियय िऋयचउयचबतष्यल ख च्भनष्कतचबच या त्चबमभ ःबचपक को मुद्दामा भएको भारतीय सर्वोच्च अदालतको फैसला उल्लेखनीय छ(ू।।। तजभ बतिभचलबतष्खभ चझभमथ जबक दभभल अयलकष्कतभलतथि जभमि दथ तजभ क्गउचझभ ऋयगचत लयत तय यउभचबतभ बक ब दबच ष्ल बत भिबकत ायगच अयलतष्लनभलअष्भक, लबmभथि, धजभचभ तजभ धचष्त उभतष्तष्यल जबक दभभल ाष्भिम ायच तजभ भलायचअझभलत या बलथ या तजभ ागलमबmभलतब िचष्नजतक यच धजभचभ तजभचभ जबक दभभल ब खष्यबितष्यल या तजभ उचष्लअष्उभि या लबतगचब िवगकतष्अभ यच धजभचभ तजभ यचमभच यच उचयअभभमष्लनक बचभ धजयििथ धष्तजयगत वगचष्कमष्अतष्यल यच धजभचभ तजभ खष्चभक या बल ब्अत ष्क अजबििभलनभम” ९१९९८० ८ क्ऋऋ १ । साथै द्यबदगचबm ख श्ष्बि एबचष्कजबम, ःगशबााबचलबनबच को मुद्दामा भारतीय सर्वोच्च अदालतले बोलेको विषय पनि महत्त्वपूर्ण छ ९ब्क्ष्च् १९६९ क्ऋ ५५६० । वैकल्पिक उपचारको विद्यमानता भए पनि प्राकृतिक न्यायको सिद्धान्तको बर्खिलाप भएका निर्णयको हकमा त भारतमा सन् १९६० तिरै रिट जारी हुने अभ्यास प्रारम्भ भएको पाइन्छ जस्तो ब् ख् ख्भलपबतभकधबचबल ख च्बmअजबलम क्यदजचबव ध्बमजधबलष् को मुद्दामा भारतीय सर्वोच्च अदालतले यस्तो भनेको थियो( ू।।। धयगमि चभबमष्थि ष्ककगभ तजभ धचष्त या अभचतष्यचबचष् भखभल धष्तजयगत भहजबगकतष्यल या बतिभचलबतष्खभ चझभमथ ष्ल अबकभ या मभलष्ब िया लबतगचब िवगकतष्अभ ९ब्क्ष्च् १९६१ क्ऋ १५०६० । हाम्रै सम्मानित सर्वोच्च अदालतले प्रदिपकुमार अग्रवाल विरूद्ध कर कार्यालय, मोरङको मुद्दामा बोलेको प्रसङ्ग मननीय छ (ू।।। न्यायिक वा अर्धन्यायिक अधिकारीको निर्णय वा आदेश अधिकारक्षेत्रविहीन छ वा निजले प्रयोग गरेको कानून नै संविधानसम्मत छैन वा अधिकारै नभएको निकायले अधिकारक्षेत्र ग्रहण गरेको छ अथवा प्राकृतिक न्यायको सिद्धान्त वा कानूनविपरीत मर्का पर्ने पक्षलाई प्रतिवाद गर्ने मौका नै नदिई निर्णय भएको छ भन्ने जिकिर लिएर सम्बन्धित पक्ष त्यसको उपचारको लागि यस अदालतको असाधारण अधिकारमा आएको छ र निजको जिकिर उचित देखिन्छ भने त्यस अवस्थामा निजलाई यस अदालतले निश्चय नै मद्दत गर्न सक्तछ र गर्नुपर्छ । त्यस्तो निर्णय कानूनको दृष्टिमा शून्यसरह हुने हुनाले तत्सम्बन्धमा पुनरावेदन वा अन्य कानूनी उपचारको कुनै अर्थ नहुनेू ९ने।का।प। २०५२, नि।नं। ६०३२, पृ। ५४२ बृहत् पूर्ण इजलास० भनी उल्लेख भएको पाइन्छ ।\n\n९। उपर्युक्त सैद्धान्तिक पृष्ठभूमिबाट वैकल्पिक कानूनी उपचारको व्यवस्था भएको आधारमा मात्र रिट क्षेत्राधिकार आकर्षित नहुने भन्ने देखिँदैन । वैकल्पिक कानूनी उपचार भए तापनि केही अपवादात्मक अवस्थामा जस्तो ‘ त्यस्तो उपचार अपर्याप्त भएमा, वा त्यस्तो उपचार प्रदान गर्दा पक्षलाई सुनुवाइको हकबाट वञ्चित गरेको भएमा वा निर्णय अधिकारक्षेत्रविहीन निकायबाट भएको देखिएमा वा जुन कानूनको प्रयोग गरिएको हो त्यस्तो कानून नै संविधानसम्मत नरहेको देखिएमा रिट क्षेत्राधिकार आकर्षित हुने नै देखिन्छ । यी अपवादात्मक अवस्थामा बाहेक सामान्यतया वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध छ भने रिट क्षेत्राधिकार आकर्षित हुन\n\nसक्दैन । यस सम्बन्धमा हाम्रो सर्वोच्च अदालतबाट यसअघि विभिन्न मुद्दाहरूमा सिद्धान्त कायम भइसकेको देखिन्छ । खास गरेर मानबहादुर सुनार विरूद्ध कर कार्यालय महेन्द्रनगरको मुद्दामा यस अदालतको ९ जना न्यायाधीशहरूको पूर्ण इजलासबाट वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध रहेको अवस्थामा त्यस्तो मार्गको अवलम्बन नगरी रिट क्षेत्राधिकारको प्रयोग गर्न नमिल्ने भनी प्रतिपादित सिद्धान्त महत्त्वपूर्ण रहेको छ ९ने।का।प। २०५८, नि।नं। ६९८४, पृष्ठ १०९० । यसैगरी ने।का।प। २०५२, नि।नं। ६०३२, पृष्ठ ५४२स ने।का।प। २०५७, नि।नं। ६९०२, पृष्ठ ४२७ र ने।का।प। २०६१, नि।नं। ७४०६, पृष्ठ ८३८ मा प्रतिपादित सिद्धान्तहरू पनि यस सम्बन्धमा महत्त्वपूर्ण रहेको पाइन्छ । प्रस्तुत निवेदनमा उठाइएको विषयमा वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध रहेको र त्यस्तो उपचारको मार्ग प्रभावकारी रहेको भन्ने विषयमा माथिका विभिन्न प्रकरणहरूमा विवेचना गरी सकिएकै छ । वैकल्पिक कानूनी उपचारको मार्ग उपलब्ध रहेको भए पनि रिट क्षेत्राधिकार आकर्षित हुन सक्ने किसिमको कुनै अपवादात्मक अवस्था रहेको भनी निवेदकले पुष्टि गर्न सकेको देखिँदैन । यो स्थितिमा रिट क्षेत्राधिकार ग्रहण गरी निवेदकको निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । निवेदन खारेज भएको जानकारी अविलम्ब विपक्षीलाई दिई दायरीको लगतकट्टा गरी प्रस्तुत फैसला विद्युतीय सफ्टवेयरमा अपलोड गर्नु र मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।प्रकाशमान सिंह राउत\n\n\n\nइजलास अधिकृत स् किरणकुमार सिंह र ईश्वरीप्रसाद सुवेदी\n\nइति संवत् २०७९ साल जेष्ठ ३१ गते रोज ३ शुभम् ।"
}