{
    "Title": "निर्णय नं. १०९१८ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/१०/१३ \t ६००",
    "uniqueId": "नि. नं. १०९१८",
    "faisala_miti": "२०७७/१०/१३",
    "judges": [
        "न्यायाधीश श्री हरिकृष्ण कार्की",
        "न्यायाधीश श्री प्रकाशकुमार ढुंगाना"
    ],
    "pakshya": "NA",
    "bipakshya": "विपक्षी स् सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, सिंहदरबार, काठमाडौंसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "संख्या ५ ९पाँच० लाई निजामती सेवा ऐन, २०४९ को दफा ७",
        "प्रकाशकुमार ढुंगाना स् नेपालको संविधानको धारा ४६ तथा १३३",
        "निजामती सेवा ऐनको दफा ७ख",
        "त्यसैगरी परराष्ट्र सेवासम्बन्धी नियमको नियम ९",
        "त्यसैगरी निजामती सेवा ऐनको दफा ७क",
        "सोही नियमको उपनियम ९४० मा ूऐनको दफा ७क",
        "निजामती सेवा ऐनको दफा २१",
        "नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९",
        "अतः सम्मानित अदालतबाट संविधानको धारा १३३९२०",
        "निजामती सेवा नियमावली, २०५० को नियम ४",
        "नु भनी विपक्षीहरूको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९",
        "निजामती सेवा ऐनको दफा ७",
        "काम गर्ने प्रयोजनका लागि परराष्ट्र सेवासम्बन्धी नियमको नियम ९",
        "पदपूर्तिकै सम्बन्धमा निजामती सेवा नियमावली, २०५० को नियम १३९१०",
        "कारबाही र निर्णयबाट हामीलाई संविधानको धारा १७९२०९च०",
        "ऐनको दफा ७३क",
        "दफाको उपदफा ९३० र निजामती सेवा नियमावलीको नियम १३क",
        "निजामती सेवा नियमावलीको नियम १३९१०",
        "निजामती सेवा ऐन, २०४९ को दफा ७क",
        "२२ को निर्णयानुसार निजामती सेवा ऐन, २०४९ को दफा १९"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\n\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\n\nआदेश मिति स् २०७७।१०।१३\n\n०७७(ध्इ(०३१९\n\n\n\nविषयः उत्प्रेषण र परमादेश\n\n\n\nनिवेदक स् दाङ जिल्ला, तुलसीपुर उपमहानगरपालिका वडा नं।१८ घर भई मिति २०६६।१२।२६ देखि ज्येष्ठता कायम हुने गरी नेपाल परराष्ट्र सेवा, रा।प।द्वितीय श्रेणीको उपसचिव पदमा बढुवा नियुक्ति पाई हाल परराष्ट्र मन्त्रालयमा सोही पदमा कार्यरत धनबहादुर वलीसमेत\n\nविरूद्ध\n\nविपक्षी स् सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\n\n\nवृत्ति विकासले निजामती कर्मचारीको सेवासँग मात्र सम्बन्ध राख्‍ने नभई समग्र निजामती कर्मचारीको सङ्गठनको संरचनासँग पनि सम्बन्ध राख्दछ । कानूनसम्मत वृत्ति विकास भन्‍ने कुरा सेवारत राष्ट्र सेवकको अधिकार पनि\n\nहो । कानूनबमोजिमबाहेक अन्य अवस्थामा यदि वृत्ति विकासमा रोक लगाइन्छ अथवा वृत्ति विकासबाट कसैलाई गैरकानूनी तवरले वञ्‍चित गरिन्छ भने त्यस अवस्थामा गैरकानूनी तवरले मर्का पर्ने गरी गरिएको निर्णयउपर प्रभावित राष्ट्रसेवकले उपचारको सहारा लिन सक्ने ।\n\n९प्रकरण नं।४०\n\n\n\nनिवेदकका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री बद्रीबहादुर कार्की र श्री हरिप्रसाद उप्रेती तथा विद्वान् अधिवक्ता श्री नारायणप्रसाद पराजुली\n\nविपक्षीका तर्फबाट स् विद्वान् सहन्यायाधिवक्ता श्री हरिप्रसाद जोशी\n\nअवलम्बित नजिर स्\n\nसम्बद्ध कानून स्\n\nनिजामती सेवा ऐन, २०४९\n\n\n\nआदेश\n\nन्या।प्रकाशकुमार ढुंगाना स् नेपालको संविधानको धारा ४६ तथा १३३ बमोजिम यस अदालतको अधिकार क्षेत्रअन्तर्गतको भई दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छः(\n\nतथ्य खण्ड\n\nहामी निवेदकहरूमाथि निवेदन खण्डमा उल्लिखित पदमा उल्लिखित कार्यालयमा कार्यरत\n\nछौं । निजामती सेवा ऐनको दफा २१ बमोजिम बढुवाका लागि हामी निवेदकहरूको सेवा अवधि पुगेको र दफा २२ बमोजिम सम्भाव्य उम्मेदवार हुन नपाउने अवस्थासमेत नरहेको हुँदा रा।प। प्रथम श्रेणीको पदमा हुने बढुवाको प्रतीक्षामा थियौँ र छौँ । निजामती सेवा ऐनको दफा ७ मा निजामती सेवाका पदहरूको पूर्तिसम्बन्धी व्यवस्था रहेको छ । उक्त दफमा रा।प। प्रथम श्रेणीको पद १० प्रतिशत खुला प्रतियोगिताद्वारा, ३५ प्रतिशत कार्यक्षमताको मूल्याङ्कनद्वारा हुने बढुवाद्वारा, २० प्रतिशत आन्तरिक प्रतियोगितात्मक परीक्षाद्वारा र ३५ प्रतिशत ज्येष्ठता र कार्यसम्पादन मूल्याङ्कनद्वारा हुने बढुवाद्वारा पूर्ति गरिने व्यवस्था रहेको छ । राजदूत नियुक्ति निर्देशिकाको दफा ३ को खण्ड ९छ० को प्रतिबन्धात्मक वाक्यांशमा ूराजदूत नियुक्ति गर्दा कुल राजदूत पदको ५० प्रतिशतमा नघट्ने गरी नेपाल परराष्ट्र सेवाका राजपत्राङ्कित विशिष्ट वा प्रथम श्रेणीका बहालवाला अधिकृतहरूमध्येबाट” नियुक्ति गरिने व्यवस्था रहेको छ । यसरी सेवाभित्रका बहालवाला अधिकृतहरू राजदूतमा नियुक्ति भएमा सो पदमा काम गर्ने प्रयोजनका लागि परराष्ट्र सेवासम्बन्धी नियमको नियम ९ मा परराष्ट्र सेवामा रहने पुल दरबन्दीसम्बन्धी व्यवस्था रहेको छ । जसमा ूसेवामा कार्यरत राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी नियोग प्रमुखमा नियुक्त भएमा त्यस्ता कर्मचारीको पदाधिकार कायम राख्‍ने प्रयोजनका लागि” पुल दरबन्दीसम्बन्धी व्यवस्था राखिएको उल्लेख छ । नेपाल परराष्ट्र सेवासम्बन्धी नियमहरूको नियम ९ को ९२० मा उपनियम ९१० बमोजिम सेवाको राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी नियोग प्रमुख नियुक्त भएपछि रिक्त हुने स्वीकृत दरबन्दीको पदमा प्रचलित कानूनबमोजिम पदपूर्ति गरिने छ । त्यसैगरी निजामती सेवा ऐनको दफा ७क मा पदपूर्तिको माग गर्ने व्यवस्था रहेको छ । उक्त दफाको उपदफा ९३० र निजामती सेवा नियमावलीको नियम १३क मा निजामती सेवाको पदपूर्तिको लागि माग गर्दा सो अवधिसम्म रिक्त हुन आएका पद र चालु आर्थिक वर्षभित्रमा अवकाश र बढुवाबाट रिक्त हुने पदसमेत यकिन गरी माग गर्नुपर्ने व्यवस्था छ । उल्लिखित कानूनी व्यवस्थाबमोजिम मन्त्रालयको पुल दरबन्दीमा रहने थप रा।प। प्रथम श्रेणीको २ पद तथा यस वर्षदेखि राष्ट्रपतिको कार्यालयमा १ पद नयाँ दरबन्दी सिर्जना भएको तथा ३ वटा पद अवकाशबाट र १ पद सचिवमा बढुवा भई रिक्त रहने हुँदा नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणीको ७ पदको र माग आकृति फारामबमोजिम रा।प। द्वितीय श्रेणीको ८ पद पदपूर्तिका लागि सूचना प्रकाशन हुने अपेक्षामा रहेका थियौं । यसैबिच परराष्ट्र मन्त्रालयले समेत २०७७र५र९, मिति २०७७र६र१४ र मिति २०७७र६र२३ मा गरी रा।प। प्रथम श्रेणीको ७ पद र रा।प। द्वितीय श्रेणीको ८ पद रिक्त दरबन्दीको पद यकिन गरी सो पद पदपूर्तिका लागि माग आकृति फारामसहित सामान्य प्रशासन मन्त्रालयमा पठाएको थियो ।\n\nउक्त माग आकृति फारामबमोजिम विज्ञापन गर्दा हामी कार्यरत सेवा समूहको रा।प। प्रथम श्रेणीको ७ पद र रा।प। द्वितीय श्रेणीको ८ पद प्रतिशत निर्धारण भई रा।प। प्रथमतर्फ ३ पद ज्येष्ठता तथा कार्यसम्पादनको आधारमा हुने बढुवाबाट, २ पद कार्यक्षमताको आधारमा हुने बढुवाबाट र १ पद आन्तरिक प्रतियोगिताद्वारा र १ पद खुला प्रतियोगिताद्वारा तथा रा।प।द्वितीयतर्फ ३ पद ज्येष्ठता तथा कार्यसम्पादनको आधारमा हुने बढुवाबाट, ३ पद कार्यक्षमताको आधारमा हुने बढुवाबाट र २ पद आन्तरिक प्रतियोगिताद्वारा पूर्ति हुने गरी पदपूर्तिको सूचना प्रकाशन गर्दा हाम्रो बढुवा हुने अवस्था रहेको हुँदा बढुवाबाट हुने वृत्ति विकासको प्रतीक्षामा रहेका थियौं । यसैबिच आयोगले मिति २०७७र६र२८ मा पदपूर्तिका लागि सूचना प्रकाशन गर्दा सूचना नं। ५३र०७७(७८, बढुवा सूचना नं। १र०७७(७८ अन्तर्गत नेपाल परराष्ट्र सेवाको रा।प। प्रथम श्रेणीको पदसंख्या २ ज्येष्ठता र कार्यसम्पादनको मूल्याङ्कनद्वारा गरिने बढुवाद्वारा, सूचना नं। ५४र०७७(७८, बढुवा सूचना नं। ३८र०७७(७८ अन्तर्गत सोही सेवा समूहको १ पद कार्यक्षमताको मूल्याङ्कनद्वारा हुने बढुवाद्वारा, सूचना नं।५५र०७७(७८, विज्ञापन नं।१६६५३र०७७(७८ अन्तर्गत १ पद आन्तरिक प्रतियोगिताद्वारा र विज्ञापन नं।१६६५८र०७७(७८ बाट खुला मधेसी १ पद गरी ५ पद रा।प। प्रथम श्रेणीको र ५३र०७७(७८ बढुवा सूचना नं।११र०७७(७८ अन्तर्गत नेपाल परराष्ट्र सेवाको रा।प। द्वितीय श्रेणीको पदसंख्या १ ज्येष्ठता र कार्यसम्पादनको मूल्याङ्कनद्वारा गरिने बढुवाद्वारा, सूचना नं। ५४र०७७(७८, बढुवा सूचना नं। ६७र०७७(७८ अन्तर्गत सोही सेवा समूहको १ पद कार्यक्षमताको मूल्याङ्कनद्वारा हुने बढुवाद्वारा, सूचना नं। ५५र०७७(७८, विज्ञापन नं। १६६६५र०७७(७८ अन्तर्गत १ पद आन्तरिक प्रतियोगिताद्वारा गरी ३ पद रा।प। प्रथम श्रेणीको पदको पूर्ति गर्ने गरी सूचना प्रकाशन गरिएको रहेछ । यसरी हामी बढुवा हुनुपर्ने सेवा समूहको रा।प। प्रथम श्रेणीको ७ पद रिक्त भई पूर्ति हुनुपर्नेमा ५ पदको लागि मात्र पदपूर्ति गर्ने र सोही सेवाको रा।प। द्वितीय श्रेणीको ३ पदको मात्र पदपूर्ति गर्ने गरी सूचना प्रकाशन गरी रा।प। प्रथम श्रेणीको २ रिक्त पद र रा।प। द्वितीय श्रेणीको ५ रिक्त पदको सूचना नै प्रकाशन नगरेकोले यस सम्बन्धमा सामान्य प्रशासन मन्त्रालय र आयोगमा बुझ्दा एकले अर्कोलाई देखाउने गरी गैरजिम्मेवारपूर्ण जवाफ दिइयो । यसरी विपक्षीहरूले रिक्त २ र ५ पद लुकाई विज्ञापन गरेबाट हाम्रो वृत्ति विकासको अवसरमा गम्भीर असर परेको र यस सम्बन्धमा हामीले कानूनी उपचार प्राप्त गर्न सक्ने प्रभावकारी वैकल्पिक उपचारको मार्गसमेत नभएको हुँदा सम्मानित अदालतसमक्ष यो निवेदन गर्न आएका छौं । रिक्त सबै पद नदेखाई, रिक्त पदको माग आकृति फाराम भरेर पठाएको पदसमेत नदेखाई, त्यसको यकिन नगरी सरोकारवाला मन्त्रालयसँग छलफलसमेत नगरी विगतको आफ्नै अभ्यास र कानूनी प्रावधानविपरीत मनोमानी ढङ्गले सामान्य प्रशासन मन्त्रालयले लोक सेवा आयोगमा पदपूर्तिका लागि विवरण पठाउने र त्यस्तो अपूरो विवरणका आधारमा हाम्रो सेवा समूह र श्रेणीको रिक्त पदभन्दा कम पद पदपूर्ति गर्ने गरी मिति २०७७र६र२८ मा सूचना प्रकाशन गर्नेलगायतका विपक्षीहरूका यावत् काम कारबाहीहरू गैरकानूनी रहेका छन् ।\n\nनिजामती सेवा ऐनको दफा ७ख ले उक्त ऐनमा व्यवस्था भएबाहेक अन्य तरिकाबाट निजामती सेवाका पदहरूमा पदपूर्ति गर्न बन्देज गरेको छ भने दफा ७क ले पदपूर्तिको माग गर्ने व्यवस्था गरेको छ । निजामती सेवा नियमावलीको नियम १३९१० मा ूकुनै राजपत्राङ्कित पद नयाँ सिर्जना भएमा वा कुनै तरिकाबाट रिक्त भएमा सात दिनभित्र सम्बन्धित मन्त्रालय‚ सचिवालय वा आयोगले त्यस्तो पदसँग सम्बन्धित विवरण सामान्य प्रशासन मन्त्रालयमा पठाउनुपर्ने छ । त्यस्तो जानकारी प्राप्त भएपछि सामान्य प्रशासन मन्त्रालयले निजामती किताबखाना र आफूसँग रहेको अभिलेख भिडाई प्रत्येक दुई महिनामा आवश्यक विवरणसहित लोक सेवा आयोगमा पदपूर्तिको माग गरी पठाउनुपर्ने छ” भन्‍ने व्यवस्था रहेको छ । राजदूत नियुक्ति निर्देशिकाको दफा ३ को खण्ड ९छ० को प्रतिबन्धात्मक वाक्यांशमा ूराजदूत नियुक्ति गर्दा कुल राजदूत पदको ५० प्रतिशतमा नघट्ने गरी नेपाल परराष्ट्र सेवाका राजपत्राङ्कित विशिष्ट वा प्रथम श्रेणीका बहालवाला अधिकृतहरूमध्येबाट” नियुक्ति गरिने व्यववस्था रहेको छ । त्यसैगरी परराष्ट्र सेवासम्बन्धी नियमको नियम ९ मा ूसेवामा कार्यरत राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी नियोग प्रमुखमा नियुक्त भएमा त्यस्ता कर्मचारीको पदाधिकार कायम राख्‍ने प्रयोजनका लागि” पुल दरबन्दीसम्बन्धी व्यवस्था राखिएको उल्लेख छ ।\n\nमाथि उल्लिखित कानूनी व्यवस्थाबमोजिम रा।प। प्रथम श्रेणीको २ जना कर्मचारी राजदूतमा नियुक्त हुनुभएको हुँदा पुल दरबन्दीमा जाने, हाम्रो सेवाको १ जना सचिवको बढुवारअवकाश भई १ पद सो पदमा बढुवा हुने, १ पद राष्ट्रपति कार्यालयमा नयाँ दरबन्दी सिर्जना भएको र ३ पद अवकाशबाट रिक्त भएको गरी ७ पद रिक्त हुँदाहुँदै ५ पदको मात्र विज्ञापन गरिनु गैरकानूनी छ । त्यसैगरी रा।प। द्वितीय श्रेणीको ८ पद रिक्त रहने बेहोरा माग आकृति फारामबाट प्रस्ट भइरहेको अवस्थामा ३ पदको मात्र पदपूर्ति गर्ने गरी सूचना प्रकाशन गर्ने कार्य कानूनसम्मत छैन । अझ रा।प। प्रथम श्रेणीको ७ पद रिक्त हुने अवस्थामा रा।प। द्वितीय श्रेणीको ३ पदको मात्र पूर्ति गर्ने गरी विज्ञापन गरिनु हास्यास्पद छ । यसरी पद लुकाएर पदपूर्ति गर्ने गरी सूचना प्रकाशन गर्न पाउने गरी स्वेच्छाचारी अख्तियार विपक्षीहरूलाई कुनै पनि कानूनले प्रदान गरेको\n\nछैन । माथि उल्लेख गरिएबमोजिम सबै पदहरूसमेतको विवरण विपक्षी सामान्य प्रशासन मन्त्रालयले भिडाई यकिन गरी रिक्त सबै रा।प। प्रथम श्रेणीको ७ र रा।प। द्वितीय श्रेणीको ८ पदको विवरण आयोगमा पेस गरी पदपूर्तिका लागि माग गर्नुपर्ने अनिवार्य कानूनी व्यवस्था रहेकोमा क्रमशः २ र ५ पद गणना नगरी विवरण प्रस्तुत गर्नु र विज्ञापन प्रकाशन गरिनु गैरकानूनी देखिन्छ । यस सम्बन्धमा हामीले समयमा नै मन्त्रालयमा कुरा राख्दासमेत कुनै जिम्मेवारीपूर्ण जवाफ नदिने गरेको र रा।प।प्रथमको ५ पद र रा।प।द्वितीयको तीन पद मात्र पदपूर्ति गर्ने गरी आयोगले पदपूर्तिको सूचना प्रकाशन गरेपछि यस सम्बन्धमा कुरा राख्दासमेत आफ्नो जिम्मेवारी अरूतिर पन्छाउने अनुत्तरदायी प्रवृत्ति देखाइयो । विनाआधार र कारण नयाँ रिक्त पदको गणना नगरी पदपूर्ति गरिनुबाट हामी निवेदकहरूलाई सेवाको उत्तरार्धमा गम्भीर आघात परेको र हामी वृत्ति विकासको अवसरबाट वञ्चित हुने अवस्था सिर्जना भएको छ । कानूनले पहिल्यै रिक्त भएर दर्ता भएका तथा चालु आर्थिक वर्षभित्र रिक्त हुन आउने पदसमेत यकिन गरी पदपूर्तिको माग गर्नुपर्ने बाध्यात्मक व्यवस्था गरेको पाइन्छ । कानूनले अनिवार्य गरेको व्यवस्था प्रतिकूल भए गरेका कुनै पनि कार्य कुनै पनि बहानामा वैधानिक हुन सक्दैनन । हाल समावेश नगरिएका रा।प। प्रथम श्रेणीको २ र रा।प। द्वितीय श्रेणीको ५ पदसमेत समावेश गरेर प्रतिशत निर्धारण गरी पदपूर्तिको सूचना प्रकाशन गर्दा हाम्रो बढुवा हुने अवस्था सुनिश्चित रहेकोमा कम पदको मात्र विज्ञापन गरिएको हुँदा यो विज्ञापनबमोजिम नै पदपूर्ति भएमा विपक्षीहरूको गैरकानूनी कार्यले हाम्रो वृत्ति विकासको अवसर रोकिन जान्छ । हरेक कर्मचारीले प्रचलित कानूनका आधारमा आफ्नो वृत्ति विकासको अवसरको आँकलन गरेको हुन्छ । कानूनबमोजिमको अपेक्षा गर्नु हरेक व्यक्तिको वैध अपेक्षा हो । त्यस प्रतिकूल भए गरेका कार्यहरू वैध अपेक्षाको सिद्धान्त ९म्यअतचष्लभ या ीभनष्तष्mबतभ भ्हउभअतबतष्यल० को प्रतिकूल भई बदरभागी रहन्छ । माथिका प्रकरणहरूमा उल्लिखित तथ्य र कानूनको आधारमा विपक्षीहरूको उक्त काम‚ कारबाही र निर्णयबाट हामीलाई संविधानको धारा १७९२०९च०‚ १८९१० र २५९१०‚ ३३ द्वारा प्रदत्त मौलिक हक एवम् उल्लिखित निजामती सेवा ऐन तथा निजामती सेवा नियमावली, परराष्ट्रसम्बन्धी नियमहरू, २०६८ र निर्देशिका, २०७५ द्वारा प्रदत्त कानूनी हकहरूको समेत हनन हुन गएको र ती हकहरू प्रचलन गराउने अन्य कुनै वैकल्पिक एवं प्रभावकारी उपचारको बाटोसमेत नभएको हुनाले संविधानकै धारा ४६ र १३३९२० बमोजिम प्रस्तुत रिट निवेदन लिई सम्मानित अदालतसमक्ष उपस्थित भएका छौं ।\n\nअतः सम्मानित अदालतबाट संविधानको धारा १३३९२० बमोजिम असाधारण अधिकारक्षेत्र ग्रहण गरी माथिका प्रकरणमा उल्लेख भएबमोजिम नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणीको ७ पद र रा।प। द्वितीय श्रेणीको ८ पद, पदपूर्तिका लागि सूचना गर्नुपर्नेमा क्रमशस् ५ र ३ पदको मात्र पदपूर्ति गर्ने गरी आयोगले मिति २०७७र६र२८ मा प्रकाशन गरेको सूचनाबाट हाम्रो बढुवाद्वारा हुने वृत्ति विकासको हक हनन हुने हुँदा सूचना नं। ५३र०७७(७८, ५४र०७७(७८ र ५५र०७७(७८ अन्तर्गत नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणी र रा।प।द्वितीय श्रेणीको पदपूर्तिका लागि प्रकाशित बढुवा सूचना नं। र विज्ञापन नं। बमोजिम हुने पदपूर्तिको सूचना तथा यससँग सम्बन्धित विपक्षीहरूका यावत् काम, कारबाही‚ निर्णय‚ सूचना‚ पत्राचार आदिसमेत सम्पूर्णलाई उत्प्रेषणको आदेशले बदर गरी उक्त गणना नगरिएको रा।प। प्रथम श्रेणीको २ पद र रा।प। द्वितीय श्रेणीको ५ पदसमेत गणना गरी त्यसको प्रतिशत निर्धारण गरी उल्लिखित बढुवा सूचना नं। १र०७७(७८ र ३८र०७७(७८, ११र०७७(७८ र ६७र०७७(७८ अन्तर्गत ती पदसमेत थपरसमावेश गरी बढुवाको प्रक्रिया सुरू गर्नु भनी विपक्षीहरूका नाममा परमादेशको आदेशलगायत अन्य जो चाहिने उपयुक्त आदेश जारी गरी पूर्ण न्याय पाऊँ । प्रस्तुत रिट निवेदनको किनारा लाग्नुअगावै विपक्षीहरूले प्रकाशित सूचनाबमोजिम बढुवाको कार्य सम्पन्‍न गरी सक्ने र त्यसो भएको खण्डमा हामी बढुवा हुने पद रिक्त हुँदाहुँदै हामीले बढुवा हुन नपाई हाम्रो वृत्ति विकासमा असर परी अपूरणीय क्षति पुग्न जाने हुँदा सुविधा सन्तुलनको हिसाबले समेत उक्त मिति २०७७र६र२८ मा प्रकाशित सूचना नं। ५३र०७७(७८, ५४र०७७(७८ र ५५र०७७(७८ अन्तर्गत हुने नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणी र रा।प। द्वितीय श्रेणीको पदको बढुवा गर्ने कार्य नगर्नु नगराउनु, उक्त बढुवा सूचना कार्यान्वयन नगर्नु नगराउनु र यथास्थितिमा राख्‍नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\n\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिम उत्प्रेषणको आदेश किन जारी हुनु नपर्ने हो रु आदेश जारी हुन नपर्ने मुनासिब आधार, कारण र प्रमाण भए सोसमेत खुलाई सूचना म्याद प्राप्‍त भएको मितिले १५९पन्ध्र० दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदन पत्रको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । साथै यसमा अन्तरिम आदेशमा छलफलका लागि मिति २०७७।८।४ गते पेसी तोकी विपक्षीहरूलाई सोको सूचना दिनू । छलफलबाट अन्तरिम आदेशको टुङ्गो नलागेसम्म लोक सेवा आयोगद्वारा मिति २०७७।६।२८ मा प्रकाशित सूचना नं।५३र०७७(७८ अन्तर्गतको बढुवा सूचना नं। १र०७७(७८, बढुवा सूचना नं।११र०७७(७८, सूचना नं।५४र०७७(७८ अन्तर्गतको बढुवा सूचना नं।३८र०७७(७८, बढुवा सूचना नं।६७र०७७(७८ र सूचना नं।५५र०७७(७८ अन्तर्गत परराष्ट्र सेवातर्फका विज्ञापनका पदपूर्तिसम्बन्धी कामकारबाही यथास्थितिमा राख्‍नु भनी विपक्षीहरूको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ । यो आदेशको जानकारी विपक्षीहरूलाई दिनु भन्‍ने यस अदालतको मिति २०७७।७।१७ को आदेश ।\n\nनिजामती सेवा नियमावली, २०५० को नियम ४ मा ूकुनै कार्यालयको सङ्गठनको स्वरूप तयार गर्ने वा सङ्गठन संरचनामा हेरफेर गर्ने वा स्थायी पद सिर्जना वा खारेज गर्ने स्वीकृति प्राप्त भएको मितिले पन्ध्र दिनभित्र सामान्य प्रशासन मन्त्रालयले सम्बन्धित निकायमा लेखी पठाउने छ र सम्बन्धित निकायले सो जानकारी प्राप्त गरेको मितिले पन्ध्र दिनभित्रमा दरबन्दी अभिलेख अद्यावधिक गरी त्यसको जानकारी सामान्य प्रशासन मन्त्रालय र निजामती किताबखानामा पठाउनुपर्ने छ ।ू भन्‍ने व्यवस्था भएबमोजिम सोही अनुसार स्थायी पद यस विभागमा दर्ता हुने गरेको छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च।नं। ७४ मिति २०७७।५।११ को पत्रबाट माग भई आएअनुसार मिति २०७७।६।१२ सम्म नेपाल परराष्ट्र सेवा रा।प।प्रथम श्रेणीको सहसचिव स्तरको हाल कायम रहेको कुल स्वीकृत दरबन्दी १७९सत्र०, हाल कार्यरत कर्मचारी २७९सत्ताइस०, चालु आ।व।को अनुमानित अनिवार्य अवकाश ४९चार० देखिएकोले रिक्त पद नदेखिएको बेहोरा तथा नेपाल परराष्ट्र सेवा, रा।प। द्वितीय श्रेणीको उपसचिवस्तरको हाल कायम रहेको कुल स्वीकृत दरबन्दी ५१ ९एकाउन्‍न०, हाल कार्यरत कर्मचारी ४९ ९उनान्चास०, पदपूर्ति बाँकी २ ९दुई०, चालु आ।व।को अनुमानित अनिवार्य अवकाश १ ९एक० गरी जम्मा कुल अनुमानित पदपूर्ति बाँकी संख्या ३ ९तीन० रहेको यस विभागको अभिलेखबाट देखिएको बेहोरा यस विभागको च।नं। ५ मिति २०७७।६।१२ को पत्रबाट जानकारी पठाइएको हो । उक्त मितिपश्चात् राष्ट्रपतिको कार्यालयमा नेपाल परराष्ट्र सेवा रा।प।प्रथम श्रेणी सहसचिव पद १ ९एक० यस विभागमा दर्ता हुन आएको देखिन्छ । उपर्युक्तअनुसार सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय तथा अन्य सम्बन्धित निकायबाट माग भई आएका यस विभागको अभिलेखबाट देखिएका विवरणहरू पठाइएको हो । कर्मचारीहरूको अभिलेख राख्‍ने, सङ्गठन तथा पद दर्ता गर्ने, सिटरोल दर्ता गर्ने, तलबी प्रतिवेदन पारित गर्ने तथा सेवानिवृत्त कर्मचारीहरूको निवृत्तिभरण अधिकारपत्र जारी गर्ने काम यस विभागको हो । तर पदपूर्तिका लागि लोक सेवा आयोगमा माग पठाउने कार्यक्षेत्र यस विभागको नरहेकाले यस विभागको कार्यक्षेत्रभन्दा बाहिरको विषय समेटी यस विभागलाई विपक्षी बनाइरहनुपर्ने नै होइन । यसर्थ यस विभागको अधिकारक्षेत्रभित्र नपर्ने विषय भएकाले उक्त रिट निवेदन प्रथमदृष्टिमा नै बदरभागी छ, बदर गरिपाउँ भन्‍नेसमेत बेहोराको राष्ट्रिय किताबखाना, पुल्चोक, ललितपुरको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\n\nसङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको प।सं। ०७७र७८ च।नं। १३४ मिति २०७७र६र२६ को पत्रसाथ निजामती सेवाअन्तर्गत विभिन्‍न सेवाको पदपूर्तिको लागि माग आकृति फाराम प्राप्त हुन आएको र उक्त पत्रसाथ नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणी र रा।प।द्वितीय श्रेणीको क्रमशः २ ९दुई० पद र ३ ९तीन० पदको मात्र पदपूर्तिको लागि अनुरोध भई आएकोमा पुनः सोही मन्त्रालयको च।नं। १३६ मिति २०७७र६र२७ को पत्रबाट नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणीको माग संख्या २ ९दुई० भएकोमा सोको माग पद ५ ९पाँच० कायम गरी विज्ञापन प्रकाशित गरिदिन अनुरोध भई उक्त मन्त्रालयबाट माग आकृति फाराम प्राप्त भएपश्चात् आयोगले नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणीको माग पद संख्या ५ ९पाँच० लाई निजामती सेवा ऐन, २०४९ को दफा ७ बमोजिम पदसंख्या निर्धारण गरी सूचना नं। ५३र०७७(७८ अन्तर्गत बढुवा सूचना नं। १र०७७(७८, पद संख्या २ ९दुई० ज्येष्ठता र कार्यसम्पादन मूल्याङ्कनद्वारा हुने बढुवाद्वारा, सूचना नं। ५४र०७७(७८ अन्तर्गत बढुवा सूचना नं। ३८र०७७(७८ पदसंख्या १ ९एक० कार्यक्षमताको मूल्याङ्कनद्वारा हुने बढुवाद्वारा र सूचना नं। ५५र०७७(७८, विज्ञापन नं। १६६५३र०७७(७८ पदसंख्या १ ९एक० आन्तरिक प्रतियोगिताद्वारा र विज्ञापन नं। १६६५८र०७७ ( ७८ मा मधेशी १ ९एक० पद खुला प्रतियोगिताद्वारा पूर्ति हुने गरी जम्मा ५ पद पदपूर्तिको लागि विज्ञापन प्रकाशन गरिएको\n\nहो । त्यसैगरी सोही सेवाको रा।प।द्वितीय श्रेणीको माग पदसंख्या ३ ९तीन० लाई सूचना नं। ५३र०७७(७८ अन्तर्गत बढुवा सूचना नं ११र०७७(७८ पद संख्या १ ९एक० ज्येष्ठता र कार्यसम्पादन मूल्याङ्कनद्वारा हुने बढुवाद्वारा, सूचना नं। ५४र०७७(७८ अन्तर्गत बढुवा सूचना नं। ६७र०७७(७८ पदसंख्या १ ९एक० कार्यक्षमताको मूल्याङ्कनद्वारा हुने बढुवाद्वारा र सूचना नं। ५५र०७७(७८ अन्तर्गत विज्ञापन नं।१६६६५र०७७(७८ पदसंख्या १ ९एक० आन्तरिक प्रतियोगिताद्वारा पूर्ति गर्ने गरी जम्मा ३ पद आयोगको वार्षिक कार्यतालिकाबमोजिम मिति २०७७र०६र२८ मा पदपूर्तिको लागि विज्ञापन प्रकाशन गरिएको हो ।\n\nरिट निवेदनमा उक्त सेवाको रा।प।प्रथम र रा।प।द्वितीय श्रेणीको पदमा क्रमशस् पदसंख्या ७ ९सात० र पदसंख्या ८ ९आठ० पदपूर्तिको लागि सूचना प्रकाशन हुनपर्ने भन्‍ने जिकिरका सम्बन्धमा आयोगमा पदपूर्तिको लागि माग भई आएको उक्त सेवाको रा।प।प्रथम श्रेणीको ५ ९पाँच० र रा।प।द्वितीय श्रेणीको ३ ९तीन० पदहरू कानूनबमोजिम प्रतिशत निर्धारण गरी पूर्तिका लागि आयोगबाट विज्ञापन प्रकाशन भएको, आयोगबाट भएको काम कारबाही र निर्णयबाट रिट निवेदकहरूको कुनै पनि हक अधिकारको हनन हुने कार्य नभएको र विनाआधार र कारण यस आयोगलाई समेत विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदन खारेजभागी छ । लोक सेवा आयोगको पदपूर्तिसम्बन्धी वार्षिक कार्यतालिकाअनुसार विज्ञापनको सूचना प्रकाशित भएपछि पुनः प्रतिशत निर्धारण गरी विज्ञापनमा संशोधन गर्न सकिने कानूनी आधार नभएको र विज्ञापनपश्चात् पदसंख्या थप घट भएमा प्रतिशत निर्धारणमा फरक परी समग्र पदपूर्ति प्रक्रियामा समेत प्रभाव पर्न जाने भएको कारण निवेदनमा माग गरे जस्तो विज्ञापनपश्चात् पुनः प्रतिशत निर्धारण गरी विज्ञापन संशोधन गर्न सक्ने कानूनी आधार नभएको हुँदा आयोगबाट मिति २०७७र०६र२८ मा प्रकाशित विज्ञापन कानूनसम्मत नै भएको र यस आयोगबाट निवेदकहरूको हक अधिकारमा असर पर्ने काम कारबाही तथा निर्णय नभए नगरेकोले प्रस्तुत रिट निवेदन खारेज गरी पाउन सादर अनुरोध गर्दछु भन्‍नेसमेत बेहोराको लोक सेवा आयोग, केन्द्रीय कार्यालय, अनामनगरको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\n\nयस मन्त्रालय र अन्तर्गतका निकायहरूमा नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणी, सहसचिवको पुल दरबन्दी बाहेक जम्मा दरबन्दी संख्या १७ रहेको । आ।व।०७७र०७८ मा विभिन्‍न कारणहरूबाट रिक्त हुन जाने नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी ९सहसचिव० ( जम्मा ७ ९सात० पद माग आकृति फाराम भरी प्रचलित कानूनमा तोकिएको अवधिभित्रै श्री सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पठाइएको र विगतमा समेत यसै आधारमा माग गर्ने र पदपूर्ति हुने गरेको । यस मन्त्रालयमा कार्यरत नेपाल परराष्ट्र सेवा, रा।प।द्वितीय श्रेणीका उपसचिव श्री अम्बरबहादुर कार्की मिति २०७७र१०र१४ मा ५८ वर्ष पुग्ने हुँदा वहाँ उमेरको हदबाट अनिवार्य अवकाश हुने भएकोले नेपाल परराष्ट्र सेवा, राजपत्राङ्कित द्वितीय श्रेणी, उपसचिव पद १ ९एक० र प्रकरण २ मा उल्लेख भएबमोजिमका नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणी, सहसचिवको बाँकी जम्मा ७९सात० पद ज्येष्ठता र कार्यसम्पादन मूल्याङ्कन तथा कार्यक्षमताको मूल्याङ्कनद्वारा बढुवा भई नेपाल परराष्ट्र सेवा, राजपत्राङ्कित द्वितीय श्रेणी, उपसचिव पदबाट पूर्ति हुने र आन्तरिक प्रतियोगितात्मक परीक्षाबाट पूर्ति हुने पदसमेत परराष्ट्र सेवाकै राजपत्राङ्कित द्वितीय श्रेणीबाट पूर्ति हुने भएकोले त्यसरी पूर्ति भएपश्चात् रिक्त हुने नेपाल परराष्ट्र सेवा, राजपत्राङ्कित द्वितीय श्रेणी, उपसचिव पद ७ ९सात० पदसमेत गरी जम्मा पद ८ ९आठ० पद प्रचलित कानूनमा तोकिएको अवधिभित्रै श्री सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पठाइएको र विगतमा समेत यसै आधारमा माग गर्ने र पदपूर्ति हुने गरेको ।\n\nनेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी ९सहसचिव० पदपूर्ति गर्ने सम्बन्धमा नेपाल परराष्ट्र सेवासम्बन्धी नियमहरू, २०६८ को दफा ९ मा सेवामा कार्यरत राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी नियोग प्रमुखमा नियुक्त भएमा त्यस्ता कर्मचारीको पदाधिकार कायम राख्‍ने प्रयोजनका लागि मन्त्रालयमा पुल दरबन्दी सिर्जना हुने र नियोग प्रमुखमा नियुक्त भएपछि रिक्त हुने स्वीकृत दरबन्दीको पदमा प्रचलित कानूनबमोजिम पदपूर्ति गरिने छ । नियोग प्रमुख नियुक्त भएको सेवाको राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी कार्यावधि पूरा गरी वा अन्य कुनै कारणले मन्त्रालयमा हाजिर हुन आएमा निजलाई मन्त्रालयको स्वीकृत दबरन्दीको पद रिक्त भए तत्कालै त्यस्तो पदमा पदस्थापन गरिने र पुल दरबन्दीमा रहेको कर्मचारीलाई मन्त्रालयले जिम्मेवारी तोकी काममा लगाउनुपर्ने भन्‍ने व्यवस्था रहेको छ । राजदूत नियुक्तिसम्बन्धी निर्देशिका, २०७५ को दफा ३ को उपदफा ९च० मा राजदूत नियुक्ति गर्दा कुल राजदूत पदको ५० प्रतिशतमा नघट्ने गरी नेपाल परराष्ट्र सेवाका राजपत्राङ्कित विशिष्ट वा प्रथम श्रेणीका बहालवाला अधिकृतहरूमध्येबाट मन्त्रालयको सिफारिसलाई ध्यानमा राखी मन्त्रिपरिषद्ले निर्णय गर्ने छ भन्‍ने व्यवस्थाबमोजिम निजामती सेवा ऐन, २०४९ तथा निजामती सेवा नियमावली, २०५०, नेपाल परराष्ट्र सेवासम्बन्धी नियमहरू, २०६८, राजदूत नियुक्तिसम्बन्धी निर्देशिका, २०७५ मा उल्लिखित कानूनी प्रावधान र साबिकदेखिका अभ्यासबमोजिम आ।व। ०७७र७८ मा रिक्त हुने नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी ९सहसचिव० जम्मा ७ ९सात० पद र नेपाल परराष्ट्र सेवा, राजपत्राङ्कित द्वितीय श्रेणी, उपसचिव जम्मा पद ८ ९आठ० पदपूर्तिका लागि विधिवत् माग आकृति फाराम भरी प्रचलित कानूनमा तोकिएको अवधिभित्रै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पठाइसकिएको हुँदा यस मन्त्रालयको काम कारबाहीबाट रिट निवेदकहरूको कुनै हक हनन नभएको हुँदा यस मन्त्रालयको हकमा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको परराष्ट्र मन्त्रालय, सिंहदरबारको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\n\nयसमा प्रस्तुत निवेदनको विषयवस्तुसँग अन्तरसम्बन्ध रहेको आज यसै इजलासमा पेस भएका रिट नं।०७७(ध्इ(०३२८, ०७७(ध्इ(०३२९, ०७७(ध्इ(०३३५, ०७७(ध्इ(०३५३, ०७७(ध्इ(०३५४, ०७७(ध्इ(०३७३, ०७७(ध्इ(०३७६ समेत निवेदनहरू एकैसाथ हेरिनुपर्ने देखिन आएकोले उक्त निवेदनहरू लगाउमा साथै राखी उक्त सबै निवेदनहरूमा दाबी लिएको अलगअलग सेवा प्रकृतिका खाली रहेका पदहरूको माग आकृति फाराम सम्बन्धित मन्त्रालयबाट भरी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पठाएको र सो मन्त्रालयबाट पदपूर्तिको लागि लोक सेवा आयोगमा विज्ञापन गर्न पठाएको विवरणसमेत देखिने फाइलहरू पेसीका दिन देखाई फिर्ता लैजाने गरी सम्बन्धित मन्त्रालयहरूबाट महान्यायाधिवक्ताको कार्यालयमार्फत मगाई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।८।४ को आदेश ।\n\nनेपाल परराष्ट्र सेवासम्बन्धी नियमहरू, २०६८ को नियम ९ को उपनियम ९१० मा सेवामा कार्यरत राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी नियोग प्रमुखमा नियुक्त भएमा त्यस्ता कर्मचारीको पदाधिकार कायम राख्‍ने प्रयोजनका लागि मात्र मन्त्रालयमा पुल दरबन्दी सिर्जना हुने छ भन्‍ने व्यवस्था रहेको छ । त्यस्तै सोही नियमको उपनियम ९५० मा मन्त्रालयमा हाजिर हुन आएका तर पुल दरबन्दीमा रहेका कर्मचारीलाई स्वीकृत दरबन्दीमा मिलान नगरेसम्म स्वीकृत दरबन्दीको पदलाई रिक्त मानी पदपूर्ति गरिने छैन भन्‍नेसमेत उल्लेख छ । उल्लिखित कानूनी व्यवस्थाबाट विपक्षी निवेदकको मागदाबीबमोजिमको पुल दरबन्दीको पदमा पदपूर्ति गर्न नसकिने बेहोरा स्पष्ट हुन्छ । पदपूर्तिसम्बन्धी कानूनी प्रावधानअन्तर्गत रही नेपाल परराष्ट्र सेवाको राजपत्राङ्कित प्रथम श्रेणीको सहसचिवमा रिक्त हुन आउने पदपूर्तिको लागि उक्त सेवा र श्रेणीमा चालु आ।व।मा अनिवार्य अवकाश हुने (३, सचिव बढुवाबाट रिक्त (१ र नयाँ पद सिर्जना (१ ९राष्ट्रपतिको कार्यालय० समेत गरी कुल (५ पद तथा उपसचिवको कुल दरबन्दीमध्ये रिक्त २ पद रहेकोमा अनिवार्य अवकाशसमेतबाट जम्मा ४ पद रिक्त रहेकोमा गत आ।व।को १ पद पदपूर्तिको प्रक्रियामा रहेकोले सो घटाई ३ पद पदपूर्तिका लागि लोक सेवा आयोगमा माग गरी पठाइएको हो । यसरी प्रचलित कानूनअन्तर्गत रही यस मन्त्रालयले गरेको काम कारबाहीबाट रिट निवेदकको संवैधानिक तथा कानूनी हक अधिकारमा कुनै आघात पर्ने नदेखिँदा रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको बढुवा समितिको सदस्य(सचिव एवं सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\n\nविपक्षी रिट निवेदकले नेपाल सरकार, मन्त्रिपरिषद्को के कस्तो काम, कारबाही वा निर्णयबाट निवेदकको के कस्तो संवैधानिक तथा कानूनी हक अधिकारको हनन भएको हो रु त्यसको स्पष्टरूपमा उल्लेखसम्म गर्न सकेको पाइँदैन । मन्त्रिपरिषद्को के, कस्तो निर्देशन तथा निर्णयले विपक्षीले माग गरेबमोजिमको काम कारबाही नभएको हो रु भन्‍ने सम्बन्धमा रिट निवेदनमा कुनै आधार र कारणसमेत खुलाउन नसकेको सन्दर्भमा यस कार्यालयसमेतलाई विपक्षी बनाउनुपर्ने कुनै कारण देखिँदैन । नेपाल सरकार ९कार्य विभाजन० नियमावली, २०७४ बमोजिम सम्बन्धित मन्त्रालयबाट कानूनबमोजिम सम्पादन हुने विषयमा मन्त्रिपरिषद्लाई प्रत्यर्थी बनाउनुपर्ने नहुँदा सोविपरीत प्रत्यर्थी कायम गरी दायर निवेदन प्रथमदृष्टिमै खारेजभागी छ । कुनै पद निजामती सेवा ऐन, २०४९ ९यसपछि ूऐन” भनिएको० को दफा ७क। बमोजिम माग गर्नुपर्ने विषयका सम्बन्धमा ऐन तथा नियमावलीमा स्पष्ट व्यवस्था भई सोहीबमोजिम सम्बन्धित निकायबाट लोक सेवा आयोगमा माग गएको देखिन्छ । माग गर्ने निकायको माग तथा राष्ट्रिय किताबखानाको पिआईएस रिपोर्टको आधारमा प्रस्तुत माग भई भएको विज्ञापनलाई निवेदकले अन्यथा भन्नुपर्ने हुँदैन । रिट निवेदन दाबी नै अनुमानका भरमा गरिएको आशंका तथा द्विविधायुक्त देखिन्छ । मुलुकको शासन सञ्चालनमा आवश्यक पर्ने कर्मचारी के कति नियुक्ति गर्ने तथा बदलिँदो शासकीय स्वरूपबमोजिम त्यसको व्यवस्थापन के कसरी गर्ने भन्‍ने विषय नितान्त कार्यकारिणीको निर्णयको विषय भएकाले न्याय निरूपणको विषय मान्‍न मिल्दैन । हाल मुलुक सङ्घीय संरचनामा गएको र सोबमोजिम प्रदेश तथा स्थानीय तहहरूबाट समेत कतिपय पदको व्यवस्थापन हुने विषयलाई अन्यथा भन्‍न मिल्दैन ।\n\nऐनको दफा ७३क। निजामती कर्मचारीहरूको पीरमर्का, गुनासो र सुनुवाइको व्यवस्थाअन्तर्गत उपदफा ९१० मा निजामती कर्मचारीले यस ऐन वा प्रचलित कानूनबमोजिम अन्यत्र उजुरी वा पुनरावेदन गर्न पाउने व्यवस्था भएकोमा बाहेक यो ऐन र यस ऐनअन्तर्गत बनेको नियमावलीबमोजिम प्रदान गरिएका सेवा, सर्त, सुविधा र कर्मचारीसँग सरोकार राख्‍ने कुनै पनि विषयमा आफूलाई मर्का परेको छ भन्‍ने लागेमा वा सोसम्बन्धमा सम्बन्धित निकायलाई जानकारी गराउँदा पनि कारबाही नभएमा निजले आफूलाई परेको पीरमर्का तथा गुनासो तोकिएको निकायसमक्ष तोकिएबमोजिम राख्‍न सक्ने छ तथा उपदफा ९२० मा निजामती कर्मचारीको पीरमर्का, गुनासो र सुनुवाइसम्बन्धी अन्य व्यवस्था तोकिएबमोजिम हुने छ भन्‍ने कानूनी व्यवस्था रहेको छ । सोही कानूनी व्यवस्थाबमोजिम आफूलाई मर्का परेको विषयमा प्रशासनिक निकायबाट उपचार प्राप्त हुने नै हुन्छ । प्रस्तुत मागदाबीको विषय कर्मचारीको बढुवाको विज्ञापनसँग सम्बन्धित भएको र यस्तो विषयमा सम्बन्धित निकायमा निवेदन गर्न सकिने विषयमा असाधारण क्षेत्राधिकारअन्तर्गत रिट क्षेत्राधिकारमा प्रवेश गरी न्याय निरूपण हुन\n\nमिल्दैन । वैकल्पिक उपचारको प्राप्तिमा रिटक्षेत्र आकर्षित नहुने हुँदा प्रस्तुत निवेदन खारेजभागी छ । मिति २०७७।६।२८ मा लोक सेवा आयोगद्वारा प्रकाशित उक्त विज्ञापनमा बढुवाको उम्मेदवार हुन कार्यक्षमताका आधारमा योग्यता पुगेको अवस्थामा रोकिएको अवस्था छैन । कसैले अमुक संख्या कायम भएमा बढुवा हुन पाउने भएकाले सो संख्या कायम गरिपाउँ भनी अनुमान र आशंकाका आधारमा रिट निवेदन गर्दैमा त्यसबाट कसैको हक सिर्जना हुन सक्दैन । कुनै पदको पदपूर्तिको व्यवस्था सङ्गठनको आवश्यकता र औचित्यताको आधारमा हुने हो । पदपूर्ति गर्नुपर्ने पदको सम्बन्धित निकायबाट कानूनबमोजिम प्रतिशत निर्धारण भई विज्ञापन भएको हो । विज्ञापन भएका पदमा योग्य उम्मेदवारको छनौट कानूनबमोजिम हुने नै छ । यस अवसरबाट निवेदकलाई कोही कसैले वञ्चित गरेको अवस्था पनि छैन । त्यसैले मागबमोजिम पद पूर्तिको लागि विज्ञापन हुने विषय कानूनी विषय नभई तथ्यगत विषय हो । त्यस्तो तथ्यगत विषयमा कोही कसैलाई अन्याय हुने अवस्था छैन । सम्मानित अदालतबाट रिट जारी हुन मागदाबीको विषयमा कानूनी विषय समावेश भएको हुनुपर्दछ । सोबाहेकको विषयमा असाधारण क्षेत्राधिकारअन्तर्गत अदालतबाट न्याय निरूपण हुन सक्दैन । सङ्गठनको आवश्यकताअनुसार कर्मचारीको माग गर्ने विषय नितान्त प्रशासकीय प्रकृतिको कार्य भएकोले यस सम्बन्धमा सम्मानित अदालतबाट असाधारण क्षेत्राधिकार ग्रहण गरी कुनै आदेश जारी गर्न नमिल्ने हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको नेपाल सरकार, मन्त्रिपरिषद्‍, प्रधानमन्त्री तथा मन्त्रिपरिषद्‍को कार्यालयको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\n\nयसमा राष्ट्रिय किताबखानाको लिखित जवाफमा परराष्ट्र सेवा रा।प।प्रथम श्रेणी, सहसचिव वा सोसरहको पदमा कुल स्वीकृत दरबन्दी १७ रहेकोमा हाल सो पदमा कार्यरत कर्मचारी स्वीकृत दरबन्दीभन्दा बढी अर्थात् २७ जना देखिएको हुँदा स्वीकृत दरबन्दीभन्दा बढी कर्मचारी कार्यरत रहने कारण र आधार तथा चालु आ।व।मा अनुमानित अवकाश ४ जना हुँदा पनि स्वीकृत दरबन्दीभन्दा बढी नै संख्या कार्यरत रहने अवस्था देखिएको परिप्रेक्ष्यमा उक्त पदमा ५ रिक्त दरबन्दी भनी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट पदपूर्तिका लागि माग गरी पठाइएको सन्दर्भमा सोको आधार स्पष्ट गरी जवाफ पठाउनु भनी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट मिति २०७७।१०।७ सम्म महान्यायाधिवक्ताको कार्यालयमार्फत मगाई सबै विपक्षीहरूको लिखित जवाफ परिसकेको र विषयवस्तुको गम्भीरताबाट प्रस्तुत मुद्दा छिटो किनारा गर्नुपर्ने प्रकृतिको देखिँदा मिति २०७७।१०।८ को पेसी तोकी पूर्ण सुनुवाइको निम्ति नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।९।२९ को आदेश ।\n\nनेपाल परराष्ट्र सेवासम्बन्धी नियमहरू, २०६८ को नियम ९ को उपनियम ९१० मा सेवामा कार्यरत राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी नियोग प्रमुखमा नियुक्त भएमा त्यस्ता कर्मचारीको पदाधिकार कायम राख्‍ने प्रयोजनका लागि मात्र मन्त्रालयमा पुल दरबन्दी सिर्जना हुने छ भन्‍ने व्यवस्था रहेको छ । सोही नियमको उपनियम ९२० मा उपनियम ९१० बमोजिम सेवाको राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी नियोग प्रमुखमा नियुक्त भएपछि रिक्त हुने स्वीकृत दरबन्दीको पदमा प्रचलित कानूनबमोजिम पदपूर्ति गरिने छ भन्‍ने व्यवस्था रहेको छ । परराष्ट्र मन्त्रालयको च।नं। १२७०, मिति २०७७र५र९ को पत्रबाट नेपाल परराष्ट्र सेवाको रा।प। प्रथम श्रेणीका ४ पद रिक्त रहेको बेहोरा उल्लेख गरी माग आकृति फारामसहित यस मन्त्रालयलाई पत्राचार गरिएको थियो । त्यसैगरी सोही मन्त्रालयको च।नं। २६५९, मिति २०७७र६र२३ को पत्रबाट नेपाल परराष्ट्र सेवाको रा।प। प्रथम श्रेणीको १ पद नयाँ सिर्जना भएको बेहोरा र माग आकृति फारामसहित पत्राचार गरिएको थियो । यसरी सेवा सञ्चालन गर्ने मन्त्रालयले माग आकृति फारामसहित रिक्त रहेका पदको पदपूर्तिको लागि गरेको पत्राचारको आधारमा यस मन्त्रालयले लोक सेवा आयोगलाई लेखी पठाएको बेहोरा सम्मानित अदालतसमक्ष अनुरोध गर्दछु भन्‍नेसमेत बेहोराको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका तर्फबाट यस अदालतमा पेस भएको जवाफ ।\n\nआदेश खण्ड\n\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री बद्रीबहादुर कार्की र श्री हरिप्रसाद उप्रेती तथा विद्वान् अधिवक्ता श्री नारायणप्रसाद पराजुलीले नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणीको ७ पद र रा।प। द्वितीय श्रेणीको ८ पद, पदपूर्तिका लागि सूचना गर्नुपर्नेमा क्रमशस् ५ र ३ पदको मात्र पदपूर्ति गर्ने गरी आयोगले मिति २०७७र६र२८ मा प्रकाशन गरेको सूचनाबाट हाम्रो बढुवाद्वारा हुने वृत्ति विकासको हक हनन हुने हुँदा सूचना नं। ५३र०७७(७८, ५४र०७७(७८ र ५५र०७७(७८ अन्तर्गत नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणी र रा।प।द्वितीय श्रेणीको पदपूर्तिका लागि प्रकाशित बढुवा सूचना नं। र विज्ञापन नं। बमोजिम हुने पदपूर्तिको सूचना तथा यससँग सम्बन्धित विपक्षीहरूका यावत् काम, कारबाही‚ निर्णय‚ सूचना‚ पत्राचार आदिसमेतलाई उत्प्रेषणको आदेशले बदर गरी उक्त गणना नगरिएको रा।प। प्रथम श्रेणीको २ पद र रा।प। द्वितीय श्रेणीको ५ पदसमेत गणना गरी त्यसको प्रतिशत निर्धारण गरी उल्लिखित बढुवा सूचना नं। १र०७७(७८ र ३८र०७७(७८, ११र०७७(७८ र ६७र०७७(७८ अन्तर्गत ती पदसमेत थपरसमावेश गरी बढुवाको प्रक्रिया सुरू गर्नु भनी विपक्षीहरूका नाममा परमादेशको आदेशलगायत अन्य जो चाहिने उपयुक्त आदेश जारी गरिपाउँ भनी तथा विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयसमेतको तर्फबाट उपस्थित हुनुभएका विद्वान् सहन्यायाधिवक्ता श्री हरिप्रसाद जोशीले वार्षिक कार्यतालिकाबमोजिम विज्ञापन भएपछि पुनः प्रतिशत निर्धारण गर्न सकिने कानूनी आधार नभएको, मन्त्रालयले रिक्त पदको आधारमा माग गरेको र बढुवासम्बन्धी सबै कार्य कानूनसम्मत रूपमा भएको हुँदा निवेदकहरूको मागबमोजिम आदेश जारी हुन सक्ने अवस्था नभएकोले रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\n\nउपर्युक्त तथ्य र बहस जिकिर रहेको प्रस्तुत रिट निवेदनमा निवेदकहरूको मागबमोजिम उत्प्रेषण तथा परमादेशको आदेश जारी हुनुपर्ने हो वा होइन रु सोसम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n\n२। निर्णयतर्फ विचार गर्दा, नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणीको ७ पद र रा।प। द्वितीय श्रेणीको ८ पद, पदपूर्तिका लागि सूचना गर्नुपर्नेमा क्रमशस् ५ र ३ पदको मात्र पदपूर्ति गर्ने गरी आयोगले मिति २०७७र६र२८ मा प्रकाशन गरेको सूचनाबाट हाम्रो बढुवाद्वारा हुने वृत्ति विकासको हक हनन हुने हुँदा सूचना नं। ५३र०७७(७८, ५४र०७७(७८ र ५५र०७७(७८ अन्तर्गत नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणी र रा।प।द्वितीय श्रेणीको पदपूर्तिका लागि प्रकाशित बढुवा सूचना नं। र विज्ञापन नं। बमोजिम हुने पदपूर्तिको सूचना तथा यससँग सम्बन्धित विपक्षीहरूका यावत् काम, कारबाही‚ निर्णय‚ सूचना‚ पत्राचार आदिसमेतलाई उत्प्रेषणको आदेशले बदर गरी उक्त गणना नगरिएको रा।प। प्रथम श्रेणीको २ पद र रा।प। द्वितीय श्रेणीको ५ पदसमेत गणना गरी त्यसको प्रतिशत निर्धारण गरी उल्लिखित बढुवा सूचना नं। १र०७७(७८ र ३८र०७७(७८, ११र०७७(७८ र ६७र०७७(७८ अन्तर्गत ती पदसमेत थपरसमावेश गरी बढुवाको प्रक्रिया सुरू गर्नु भनी विपक्षीहरूका नाममा परमादेशको आदेशलगायत अन्य जो चाहिने उपयुक्त आदेश जारी गरिपाउँ भन्‍ने निवेदक धनबहादुर वलीसमेतका निवेदकहरूको निवेदन जिकिर रहेको देखिन्छ ।\n\n३। उल्लिखित निवेदन जिकिरका सम्बन्धमा विपक्षीहरूको तर्फबाट प्रस्तुत लिखित जवाफ हेर्दा बढुवा समिति, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले पुल दरबन्दीका पदमा पदपूर्ति गर्न नसकिने, सहसचिवको लागि ५ पद र उपसचिव ३ पद पदपूर्तिका माग आकृति फाराम भरी पठाइएको, लोक सेवा आयोगको लिखित जवाफ हेर्दा वार्षिक कार्यतालिकाबमोजिम विज्ञापन भएपछि पुनः प्रतिशत निर्धारण गर्न सकिने कानूनी आधार नभएको, विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्‍को कार्यालयको लिखित जवाफमा साधारण उपचारको व्यवस्था भएकोमा रिटक्षेत्र आकर्षित नहुने, परराष्ट्र सेवामा राजपत्राङ्कित प्रथम श्रेणी ९सहसचिव० को कुल दरबन्दी १७ रहेकोमा हाल कार्यरत २७ जना, अनुमानित अवकाश ४ जना देखिएको रिक्त पद नदेखिएको, उपसचिव कुल दरबन्दी ५१, हाल कार्यरत ४९, पदपूर्ति बाँकी २, अनुमानित अवकाश १ हुने देखिएकोले पदपूर्ति हुन बाँकी जम्मा ३ पद रहेको भन्‍ने राष्ट्रिय किताबखाना, पुल्चोक, ललितपुरको लिखित जवाफ रहेको र परराष्ट्र मन्त्रालयको लिखित जवाफमा सहसचिव पदको लागि पुल दरबन्दीमा रहने थप( २, नयाँ दरबन्दी ९राष्ट्रपतिको कार्यालय० (१, अवकाशबाट रिक्त हुने ३ र बढुवाबाट हुने १ गरी जम्मा ७ पद र उपसचिव ८ पदको पुष्ट्याइँसहित माग आकृति फाराम भरी समयमै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पठाइएको भन्‍ने उल्लेख भएको पाइयो ।\n\n४। एकपटक विज्ञापन प्रकाशन भइसकेपछि पुनः प्रतिशत निर्धारण गरी पुनः विज्ञापन प्रकाशन गर्ने कानूनी व्यवस्था लोक सेवा आयोगलाई छैन भन्‍ने लोक सेवा आयोगको भनाइका सन्दर्भमा हेर्दा लोक सेवा आयोग ९कार्य सञ्‍चालन० निर्देशिका, २०६७ को दफा ९ को उपदफा ९१०९च० मा ूअदालतको आदेश वा अन्य कुनै कारणले विज्ञापन रद्द वा खारेज भएको अवस्थामा आयोगबाट पुनः पदसंख्या निर्धारण गर्न सकिने” भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । वृत्ति विकासले निजामती कर्मचारीको सेवासँग मात्र सम्बन्ध राख्‍ने नभई समग्र निजामती कर्मचारीको सङ्गठनसँग पनि सम्बन्ध राख्दछ । कानूनसम्मत वृत्ति विकास भन्‍ने कुरा सेवारत राष्ट्र सेवकको अधिकार पनि\n\nहो । कानूनबमोजिम बाहेक अन्य अवस्थामा यदि वृत्ति विकासमा रोक लगाइन्छ अथवा वृत्ति विकासबाट कसैलाई गैरकानूनी तवरले वञ्‍चित गरिन्छ भने त्यस अवस्थामा गैरकानूनी तवरले आफूलाई मर्का पर्ने गरी गरिएको निर्णयउपर प्रभावित राष्ट्रसेवकले उपचारको सहारा लिन सक्ने नै हुन्छ ।\n\n५। निजामती सेवा ऐन, २०४९ को दफा ७क। मा पदपूर्तिको माग गर्ने व्यवस्था उल्लेख गर्दै ऐ। दफाको उपदफा ९१० मा ूनिजामती सेवाको कुनै पद रिक्त भएमा त्यसको सूचना पद रिक्त भएको एक महिनाभित्रमा सम्बन्धित निकायले लोक सेवा आयोगलाई दिई सोको जानकारी सामान्य प्रशासन मन्त्रालयलाई दिनुपर्ने छ” भन्‍ने व्यवस्था उल्लेख गरिएको छ । त्यसैगरी सोही दफाको उपदफा ९२० मा ूउपदफा ९१० बमोजिम रिक्त भई पदपूर्तिको माग भई आएका पदहरूको विवरण प्रत्येक वर्ष श्रावण महिनाभित्र तोकिएबमोजिम सार्वजनिक रूपमा प्रकाशन गर्नुपर्ने छ” भन्‍ने व्यवस्था रहेको र उपदफा ९३० मा ूनिजामती सेवाको पदपूर्तिको लागि माग गर्दा सो अवधिसम्म रिक्त हुन आएका पद र चालु आर्थिक वर्षभित्रमा अवकाश तथा बढुवाबाट रिक्त हुने पदसमेत यकिन गरी माग गर्न सकिने छ” भन्‍ने व्यवस्था रहेको पाइन्छ ।\n\n६। पदपूर्तिकै सम्बन्धमा निजामती सेवा नियमावली, २०५० को नियम १३९१० मा ूकुनै राजपत्राङ्कित पद नयाँ सिर्जना भएमा वा कुनै तरिकाबाट रिक्त भएमा सात दिनभित्र सम्बन्धित मन्त्रालय, सचिवालय वा आयोगले त्यस्तो पदसँग सम्बन्धित विवरण सामान्य प्रशासन मन्त्रालयमा पठाउनुपर्ने छ । त्यस्तो जानकारी प्राप्‍त भएपछि सामान्य प्रशासन मन्त्रालयले निजामती किताबखाना र आफूसँग रहेको अभिलेखसँग भिडाई प्रत्येक दुई महिनामा आवश्यक विवरणसहित लोक सेवा आयोगमा पदपूर्तिको लागि माग गरी पठाउनुपर्ने छ ।” यसैगरी सोही नियमको उपनियम ९४० मा ूऐनको दफा ७क। को उपदफा ९३० बमोजिम आर्थिक वर्षभित्र रिक्त हुने पद माग गर्दा पद रिक्त हुने आधार र कारण स्पष्टरूपमा उल्लेख गरी पठाउनुपर्ने छ । गलत विवरण राखी पदपूर्तिको लागि माग गर्ने अधिकारीलाई विभागीय सजाय गरिने छ ।” भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ ।\n\n७। परराष्ट्र मन्त्रालयले विभिन्‍न मितिमा माग आकृति फाराम भरी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा माग गर्दा मिति २०७७।५।९ मा नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी ९सहसचिव० ४ पदको माग आकृति फाराममा नेपाल सरकार ९मन्त्रिपरिषद्‍० को मिति २०७२।६।२२ को निर्णयानुसार निजामती सेवा ऐन, २०४९ को दफा १९ को उपदफा ९२० को खण्ड ९ख० बमोजिम परराष्ट्र सेवाको समूहीकरण ९क्लष्टर० तर्फको राजपत्राङ्कित विशिष्ट श्रेणीको पदमा बढुवा भई परराष्ट्र मन्त्रालयको सचिव पदमा पदस्थापन भई कार्यरत रहनु भएका श्री शंकरदास बैरागी मिति २०७७।६।२२ मा राजपत्राङ्कित विशिष्ट श्रेणीको पदबाट ५ वर्षको कार्यावधि पूरा गरी सेवाबाट अनिवार्य अवकाश हुनु हुने हुँदा रिक्त हुने उक्त विशिष्ट श्रेणीको पदमा परराष्ट्र सेवाभित्रकै राजपत्राङ्कित प्रथम श्रेणी सहसचिवबाट बढुवा भई पूर्ति हुने भएकोले नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी, सहसचिव पद १९एक० रिक्त हुने, यस मन्त्रालयमा कार्यरत नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणीका सहसचिव श्री कालीप्रसाद पोखरेल मिति २०७७।११।१० मा ५८ वर्ष पुग्ने हुँदा वहाँ उमेरको हदबाट अनिवार्य अवकाश हुने भएकोले नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी, सहसचिव पद १९एक० रिक्त हुने, यस मन्त्रालयमा कार्यरत नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणीका सहसचिव श्री यज्ञबहादुर हमाल मिति २०७८।२।५ मा ५८ वर्ष पुग्ने हुँदा वहाँ उमेरको हदबाट अनिवार्य अवकाश हुने भएकोले नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी, सहसचिव पद १९एक० रिक्त हुने, यस मन्त्रालयमा कार्यरत नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणीका सहसचिव श्री जीवन प्रकाश श्रेष्ठ मिति २०७८।२।२० मा ५८ वर्ष पुग्ने हुँदा वहाँ उमेरको हदबाट अनिवार्य अवकाश हुने भएकोले नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी, सहसचिव पद १९एक० रिक्त हुने, मिति २०७७।६।२३ मा नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी ९सहसचिव० १ पदको माग आकृति फाराम भरिएकोमा नेपाल सरकार ९मन्त्रिपरिषद्‍० बाट मिति २०७७।६।१९ मा श्री राष्ट्रपतिको कार्यालयको सङ्गठन संरचना र दरबन्दी तेरिज स्वीकृत भई उक्त कार्यालयअन्तर्गत अन्तर्राष्ट्रिय सम्बन्ध तथा अतिथिसत्कार महाशाखामा रहने गरी नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणी, सहसचिवको पद १९एक० नयाँ सिर्जना भएको र राष्ट्रिय किताबखाना ९निजामती० मा उक्त पद मिति २०७७।६।२२ मा दर्ता भएको हुँदा नयाँ सिर्जना भएको नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणी, सहसचिव पद १९एक० तथा मिति २०७७।६।१४ मा सहसचिव २ पदको माग आकृति फाराम भरिएकोमा नेपाल सरकार मन्त्रिपरिषद्‍को मिति २०७७।५।१ को निर्णयानुसार यस मन्त्रालयका सहसचिवहरू श्री गेहेन्द्र राजभण्डारी, श्री तापस अधिकारी र श्री रामकाजी खड्का क्रमशः बेल्जियम ९युरोपियन युनियनसहित०, पाकिस्तान र जर्मनीका लागि नेपाली राजदूतको पदमा सिफारिस हुनु भई संसदीय सुनुवाइ समितिको मिति २०७७।५।२५ को निर्णयानुसार उहाँहरूको नियुक्तिको सिफारिस अनुमोदन भई सम्बन्धित देशको नियुक्तिको सहमति ९ब्नचभझभलत० माग गरी मिति २०७७।५।२५ र २०७७।५।२६ मा लेखी पठाइएको । जर्मनीका लागि नेपाली राजदूतको पदमा सिफारिस हुनुभएका सहसचिव श्री रामकाजी खड्काको सम्बन्धित देशबाट नियुक्तिको सहमति ९ब्नचभझभलत० प्राप्‍त भएको । सामान्यतया ३९तीन० महिनामा राजदूत नियुक्तिको सहमति प्राप्‍त हुने र सहमति प्राप्‍त भएपछि राष्ट्रपतिज्यूबाट राजदूत नियुक्त हुने हुँदा मन्त्रालयमा ३९तीन० जना सहसचिवको पद रिक्त हुन आउने । यसरी रिक्त हुन आउने पदमा नेपाल परराष्ट्र सेवासम्बन्धी नियमहरू २०६८ को नियम ९ को उपनियम ९५० बमोजिम नेपाली राजदूतावास पाकिस्तानबाट आफ्नो कार्यकाल समाप्‍त गरी मन्त्रालयमा फर्की हाजिर हुनुभएका सहसचिव श्री सेवा लम्सालको स्वीकृत दरबन्दीमा पद मिलान गरिने भएकोले परराष्ट्र मन्त्रालयमा नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणीको सहसचिव पदसंख्या २ रिक्त हुन आउने भनी सेवा सञ्‍चालन गर्ने परराष्ट्र मन्त्रालयले रिक्त रहेको र रिक्त हुने पदको बारेमा दिएको पुष्ट्याइँसहितको तथ्यगत विवरणलाई यथार्थ र मनासिब नै मान्‍नुपर्ने हुन आयो ।\n\n८। यसैगरी रा।प।द्वितीय श्रेणीको हकमा परराष्ट्र मन्त्रालयले विभिन्‍न मितिमा माग आकृति फाराम भरी जम्मा ८ जना उपसचिव सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा माग गर्दा मिति २०७७।५।९ मा नेपाल परराष्ट्र सेवा, राजपत्राङ्कित द्वितीय श्रेणी ९उपसचिव० ५ पदको माग आकृति फाराम भरेको देखिन्छ जसमा मन्त्रालयमा कार्यरत नेपाल परराष्ट्र सेवा, रा।प।द्वितीय श्रेणीका उपसचिव श्री अम्बरबहादुर कार्की मिति २०७७।१०।१४ मा ५८ वर्ष पुग्ने हुँदा वहाँ उमेरको हदबाट अनिवार्य अवकाश हुने भएकोले नेपाल परराष्ट्र सेवा, राजपत्राङ्कित द्वितीय श्रेणी, उपसचिव पद १९एक० रिक्त हुने, नेपाल परराष्ट्र सेवा, राजपत्राङ्कित प्रथम श्रेणी, सहसचिवको रिक्त हुने पद निर्धारण भएपछि ज्येष्ठता र कार्यसम्पादन मूल्याङ्कन तथा कार्यक्षमताको मूल्याङ्कनद्वारा बढुवा भई नेपाल परराष्ट्र सेवा, रा।प।द्वितीय श्रेणी, उपसचिव पदबाट पूर्ति हुने र आन्तरिक प्रतियोगितात्मक परीक्षाबाट पूर्ति हुने भएकोले उक्त पदहरूसमेत कायम गरी रा।प।द्वितीय श्रेणी, उपसचिवको ४९चार० पद रिक्त हुन आउने, मिति २०७७।६।१४ मा उपसचिव २ पदको माग आकृति फाराम भरिएकोमा नेपाल परराष्ट्र सेवा, रा।प।द्वितीय श्रेणी, उपसचिव पद, नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणी, सहसचिवको रिक्त हुने पद निर्धारण भएपछि ज्येष्ठता र कार्यसम्पादन मूल्याङ्कन तथा कार्यक्षमताको मूल्याङ्कनद्वारा बढुवा भई पूर्ति हुने र आन्तरिक प्रतियोगितात्मक परीक्षाबाट पूर्ति हुने पदसमेत परराष्ट्र सेवाकै रा।प।द्वितीय श्रेणीबाट पूर्ति हुने भएकोले नेपाल परराष्ट्र सेवा, रा।प।द्वितीय श्रेणी, उपसचिव पद २ रिक्त हुने तथा मिति २०७७।६।२३ मा उपसचिव १ पदको माग आकृति फाराम भरिएकोमा नेपाल सरकार ९मन्त्रिपरिषद्० को मिति २०७७।६।१९ को निर्णयानुसार श्री राष्ट्रपतिको कार्यालयमा नेपाल परराष्ट्र सेवा, रा।प।प्रथम श्रेणी ९सहसचिव० को पद सिर्जना भई राष्ट्रिय किताबखानामा पद दर्तासमेत भइसकेकोले सो रा।प।प्रथम श्रेणी ९सहसचिव० को नयाँ दरबन्दी सिर्जना हुँदा नियमानुसार परराष्ट्र सेवा, रा।प।द्वितीय श्रेणी ९उपसचिव० पद १९एक० रिक्त हुने भनी पदको बारेमा दिएको पुष्ट्याइँसहितको तथ्यगत विवरणलाई यथार्थ र मनासिब नै मान्‍नुपर्ने हुन आयो ।\n\n९। यस दृष्टिकोणबाट हेर्दा सेवा सञ्‍चालन गर्ने परराष्ट्र मन्त्रालयले पद रिक्त हुने पुष्ट्याइँका आधारसहित माग आकृति फाराम भरी समयमै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा रिक्त रहेका पदको पुष्ट्याइँसहित पदपूर्तिको लागि लेखी पठाएको र यस अदालतको मिति २०७७।९।२९ को आदेशबमोजिम सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई सोधिएको जवाफमा सेवा सञ्‍चालन गर्ने मन्त्रालयले पठाएको माग आकृति फारामलाई नै आधार मान्‍ने कुरालाई स्वीकार गरी जवाफ दिएकोसमेत\n\nदेखिन्छ । सामान्य प्रशासन मन्त्रालयले पठाएको पछिल्लो जवाफ निजामती सेवा ऐन तथा नियमावलीबमोजिम नै रहेको देखिएको र माग आकृति फाराम र परराष्ट्र मन्त्रालयको लिखित जवाफबाट रा।प। प्रथम श्रेणीमा सात ९७० पद एवम् रा।प।द्वितीय श्रेणीमा आठ ९८० पद माग गरेको स्पष्टरूपमा उल्लेख भएको देखिँदा बढुवाको लागि माग गर्नुपर्ने पदसंख्या छुट भएकै देखियो ।\n\n१०। तसर्थ, माथि उल्लिखित निवेदनको तथ्य, विपक्षीहरूबाट प्राप्‍त लिखित जवाफ तथा यस अदालतबाट सोधिएको पत्रबाट आएको जवाफको आधार कारणसमेतबाट केही पद छुट हुन गएको देखिँदा नेपाल प्रशासन सेवा, परराष्ट्र समूह, रा।प।प्रथम श्रेणी ९सहसचिव वा सोसरह० को पदमा लोक सेवा आयोगले मिति २०७७र६र२८ मा प्रकाशन गरेको सूचना नं। ५३र०७७(७८, ५४र०७७(७८ र ५५र०७७(७८ अन्तर्गत नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणी र सूचना नं।५३र०७७(७८, ५४र०७७(७८ र ५५र०७७(७८ मा रा।प। द्वितीय श्रेणीमा रिक्त देखिएको पदपूर्तिका लागि प्रकाशित उल्लिखित बढुवा सूचना नम्बर र विज्ञापन नम्बरमा केही छुट भएका पदहरू समावेश गरी माग्नुपर्ने देखिँदा ती विज्ञापन नम्बर तथा सूचनाहरू उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । अब सेवा सञ्‍चालन गर्ने परराष्ट्र मन्त्रालयले माग गरेको पुष्ट्याइँसहितको माग आकृति फारामबमोजिम नेपाल परराष्ट्र सेवा, रा।प। प्रथम श्रेणीमा रिक्त देखिएको सात ९७० पद र रा।प।द्वितीय श्रेणीमा रिक्त देखिएको आठ ९८० पदको लागि प्रतिशत निर्धारण गरी यसै आ।व।मा विज्ञापन प्रकाशन गरी कानूनबमोजिम निजामती कर्मचारीको वृत्ति विकासको लागि प्राथमिकता दिई पदपूर्ति गर्नु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी गरिदिएको छ । प्रस्तुत आदेशको जानकारी यथाशीघ्र विपक्षीहरूलाई दिई प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।हरिकृष्ण कार्की\n\n\n\nइजलास अधिकृतस् खुमप्रसाद भण्डारी\n\nइति संवत् २०७७ साल माघ १३ गते रोज ३ शुभम् ।"
}