{
    "Title": "निर्णय नं. ११०२६ - आयकर (२०६७/०६८)",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७८/११/१६ \t ४९३",
    "uniqueId": "नि. नं. ११०२६",
    "faisala_miti": "२०७८/११/१६",
    "judges": [
        "न्यायाधीश श्री हरिप्रसाद फुयाल"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी : काठमाडौं जिल्ला, का.म.न.पा. वडा नं. १ दरबारमार्गस्थित कुमारी बैंक लिमिटेड (स्थायी लेखा नं. ५००००९०९९ को तर्फबाट ऐ. का प्रमुख कार्यकारी अधिकृत सुरेन्द्र भण्डारी",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "आयकर ऐन, २०५८",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "बमोजिम निर्धारण गरी सोही ऐनको दफा ९६",
        "आयकर ऐन, २०५८ को दफा ८(२)",
        "यसरी आयकर ऐन, २०५८ को दफा १२०",
        "उक्त ऐनको दफा १२०(क)",
        "०६८ को आय विवरण आयकर ऐन, २०५८ को दफा ९९",
        "बमोजिम संशोधित कर निर्धारण गरी सोही ऐनको दफा ११८ र ११९",
        "अग्रिम करकट्टीतर्फ आयकर ऐन, २०५८ को दफा १२०(क)",
        "दिनभित्र पेस गर्न आयकर ऐन, २०५८ को दफा ९०(८) र १०१(६)",
        "गरेको कर निर्धारणको निर्णय र आयकर ऐन, २०५८ को दफा १२०(क)",
        "भन्ने निवेदनमा यस अदालतबाट राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (ख)",
        "यस अदालतमा परेको निवेदनमा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख) र (घ)",
        "तरिकाको सम्बन्धमा उल्लेख भएको र आयकर नियमावली, २०५९ को नियम ३१",
        "लगाएको हदसम्म मिलेको नदेखिएको र आयकर ऐन, २०५८ को दफा १२०(क)",
        "ऐनको दफा ८७",
        "रकमलाई कर्मचारीको आयमा समावेश गरी आयकर ऐन, २०५८ को दफा ८७(१)",
        "करदाताउपर शुल्कको दायित्व कायम गरेका सम्बन्धमा ऐनको दफा १२०(क)",
        "आयमा समावेश गर्नुपर्ने र सो रकममा ऐ.ऐनको दफा १२०(क)",
        "५ मा भएको फैसलामा आयकर ऐन, २०५८ को दफा १२०(क)",
        "पोसाक खर्चका सम्बन्धमा आयकर ऐन, २०५८ को दफा ८(२)",
        "अग्रिम करकट्टीतर्फ आयकर ऐनको दफा १२०",
        "अग्रिम करकट्टी गर्नुपर्नेमा गरेको नपाइएकोले सोही ऐनको दफा १०१",
        "भनी लिएको जिकिरतर्फ विचार गर्दा आयकर ऐन, २०५८ को दफा १२०",
        "करकट्टी गर्न छुट भएको अवस्थामा आयकर ऐन, २०५८ को दफा १२०(क)",
        "को त्रूटि भएको देखिँदा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख) र (घ)",
        "मिल्दैन भन्नेसमेत बेहोराको दाबी लिए तापनि ऐनको दफा १२०(क)",
        "कर निर्धारण र अग्रिम करतर्फ आयकर ऐन, २०५८ को दफा १२०(क)"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nस.का.मु.प्रधानन्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७८।११।१६\n०७७-RB-००६२\n\nमुद्दाः आयकर (२०६७/०६८)\n\nपुनरावेदक : ठुला करदाता कार्यालय हरिहरभवन, ललितपुरका तर्फबाट ऐ. कार्यालयका प्रमुख कर प्रशासक झलकराम अधिकारी\nविरूद्ध\nप्रत्यर्थी : काठमाडौं जिल्ला, का.म.न.पा. वडा नं. १ दरबारमार्गस्थित कुमारी बैंक लिमिटेड (स्थायी लेखा नं. ५००००९०९९ को तर्फबाट ऐ. का प्रमुख कार्यकारी अधिकृत सुरेन्द्र भण्डारी\n\nपोसाक खर्चबापत प्राप्त रकमलाई पारिश्रमिक आयमा गणना गरी अग्रिम करकट्टी गर्दा कर्मचारीलाई एकमुष्ट कर नलगाई प्रत्येक कर्मचारीले पाएको पोसाकबापतको हुने रकमसमेत समावेश गरी व्यक्तिगत आय यकिन गरी ऐनबमोजिम पाउने छुटसमेत दिई करको गणना\nगर्नुपर्ने ।\n(प्रकारण नं. ४)\n\nपुनरावेदक तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nप्रत्यर्थी तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nआयकर ऐन, २०५८\n\nकर निर्धारण गर्ने अड्डा :\nठुला करदाता कार्यालय, ललितपुर\nसुरू निर्णय गर्ने अधिकारी :\nप्रमुख कर प्रशासक श्री गोपालप्रसाद घिमिरे\nप्रशासकीय पुनरावलोकन गर्ने निकाय :\nआन्तरिक राजस्व विभाग\nविभागका महानिर्देशक श्री बिष्णुप्रसाद नेपाल\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय अध्यक्ष श्री किशोर सिलवाल\nराजस्व सदस्य श्री जीवनकुमार भट्टराई\nलेखा सदस्य श्री डम्बरबहादुर कार्की\nराजस्व न्यायाधिकरण काठमाडौं\n\nआदेश\nन्या. हरिप्रसाद फुयाल : यसै अदालतको क्षेत्राधिकारभित्र पर्ने भई राजस्व न्यायाधिकरण काठमाडौंको मिति २०७६।०३।०५ को फैसलाउपर ठुला करदाताको तर्फबाट परेको पुनरावेदनको अनुमति पाउँ भन्ने निवेदनमा यस अदालतबाट राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (ख) र (घ) बमोजिम अनुमति प्रदान भई पुनरावेदनको रूपमा दर्ता भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार छ ।\n\nतथ्य खण्ड\nठुला करदाता कार्यालयमा दर्ता भएको आय\nविवरण\nप्रत्यर्थी कुमारी बैंक लिमिटेडले आ.व. २०६७/०६८ को आय विवरण आयकर ऐन, २०५८ को दफा ९९ बमोजिम निर्धारण गरी सोही ऐनको दफा ९६ अनुसार करयोग्ग आय रू. ३३,३८,८४,४६४/०० देखाई मिति २०६८।९।२७ मा विवरण पेस गरेको ।\n\nठुला करदाता कार्यालयबाट जारी भएको म्याद सूचना\nप्रस्तुत करदाताबाट आ.व. २०६७/०६८ को आय विवरणको कर परीक्षणको सिलसिलामा करदाताबाट आय विवरण साथ प्राप्त अन्य कागजातको अध्ययन, छानबिन तथा हिसाब किताबको परीक्षण गर्दा आयकर ऐन, २०५८ बमोजिम करकट्टी गर्न नपाउने खर्चहरू दाबी भएको, व्यवसायको मुनाफा र लाभतर्फ गणना हुनुपर्ने रकम समावेश भएको नदेखिएको तथा भुक्तानीमा अग्रिम करकट्टी गर्नुपर्नेमा गरेको नपाइएकोले सोही ऐनको दफा १०१ बमोजिम संशोधित करयोग्य आय कायम गर्नुपर्ने भएको हुँदा सोबमोजिम गर्नु नपर्ने कुनै ठोस सबुद प्रमाण भए पत्र प्राप्त भएको मितिले १५(पन्ध्र) दिनभित्र पेस गर्न आयकर ऐन, २०५८ को दफा ९०(८) र १०१(६) बमोजिम ठुला करदाता कार्यालय, हरिहरभवन, ललितपुरबाट करदाताको नाममा मिति २०७२।०६।०१ मा सूचना जारी भएको देखिन्छ ।\n\nकुमारी बैंक लिमिटेडले पेस गरेको लिखित जवाफ :\nठुला करदाता कार्यालय, हरिहरभवन, ललितपुरबाट मिति २०७२।०६।०१ मा जारी भएको सूचना करदाताले मिति २०७२।०६।१३ मा बुझी लिई सूचनाको लिखित जवाफ मिति २०७२।०६।२७ मा पेस गरेको देखिन्छ ।\n\nठुला करदाता कार्यालयबाट भएको निर्णय :\nप्रस्तुत करदाताको आ.व. २०६७/०६८ का लागि रू.३६,३६,२८,८२५।१५ (छत्तिस करोड छत्तिस लाख अठ्ठाइस हजार आठ सय पच्चिस रूपैयाँ पन्ध्र पैसा) करयोग्ग आय कायम गरी आयकर ऐन, २०५८ बमोजिम संशोधित कर निर्धारण गरी सोही ऐनको दफा ११८ र ११९ र दफा १२०(क) बमोजिम ब्याज र शुल्कसमेत गणना गरी कर दाखिला गर्न सूचना जारी गर्ने भन्नेसमेत बेहोराको ठुला करदाता कार्यालय, हरिहरभवन, ललितपुरबाट मिति २०७२।०६।२९ मा भएको निर्णय पर्चा ।\n\nकुमारी बैंक लिमिटेडको प्रशासकीय पुनरावलोकनको निवेदन :\nठुला करदाता कार्यालय, हरिहरभवन, ललितपुरले मिति २०७२।०६।२९ मा जारी गरेको आ.व. २०६७/०६८ को आयकरतर्फको संशोधित कर निर्धारण आदेशमा चित्त नबुझी कुमारी बैंक लि. ले प्रशासकीय पुनरावलोकनका लागी मिति २०७२।०८।०९ मा आन्तरिक राजस्व विभागमा पेस गरेको निवेदन ।\n\nआन्तरिक राजस्व विभागबाट भएको निर्णय :\nसंशोधित कर निर्धारणसम्बन्धी निर्णय कानूनसम्मत नै भएकोले निवेदकको जिकिर पुग्न सक्दैन भन्ने आन्तरिक राजस्व विभागका महानिर्देशकबाट मिति २०७५।०२।१० मा भएको निर्णय ।\n\nराजस्व न्यायाधिकरणमा पुनरावेदनपत्र :\nयसमा सुरू करदाता कार्यालयले मिति २०७२।०६।२९ मा गरेको संशोधित कर निर्धारण आदेश र सो आदेशलाई सदर गरी भएको आन्तरिक राजस्व विभागबाट प्रशासकीय पुनरावलोकनको निर्णयमा स्थिर सम्पत्ति सवारी साधनको ह्रास खर्च दाबी गर्न पाउनेमा नदिएको, बैंक कर्मचारीलाई प्रदान गरिएको सवारी साधनको बिमा तथा सवारी कर खर्चलाई खर्च दाबी गरेकोमा नदिएको, पहिले अमान्य गरेको पट्टा सम्पत्तिको ह्रास खर्चलाई एकमुष्ट दाबी गरेकोमा नदिएको, दम्पती महिला कर्मचारीलाई लाग्ने करमा १० प्रतिशत कर छुट नदिएको, कर्मचारीको पोसाकबापतको खर्चलाई मान्यता नदिएको हुँदा उक्त संशोधित कर निर्धारण आदेश बदर गरिपाउँ भन्नेसमेत बेहोराको राजस्व न्यायधिकरणमा पुनरावेदन परेको देखिन्छ ।\n\nराजस्व न्यायाधिकरणको फैसला :\nकानूनमा लेखिएको व्यवस्थालाई अन्यथा अर्थ गरी दम्पती सुविधा लिएका महिला कर्मचारीहरूले थप १० प्रतिशत कर छुट नपाउने भन्ने अर्थ गरी सो सुविधाबाट वञ्चित हुने गरी भएको निर्णय कानून र न्यायका मान्य सिद्धान्तसमेतको प्रतिकूल देखिन आएको, पारिश्रमिक आयको कर निर्धारण गर्दा कर्मचारीलाई एकमुष्ट २५ प्रतिशतका दरले कर लगाएको हदसम्म मिलेको नदेखिएको र आयकर ऐन, २०५८ को दफा १२०(क) मा अग्रिम करकट्टी दाखिला गर्न छुट भएमा वा अग्रिम करकट्टी गर्नुपर्ने रकम कट्टी गर्न छुट भएमा वा त्यससम्बन्धी विवरणहरू नलुकाएको अवस्थामा शुल्क लाग्ने कानूनी व्यवस्था रहे भएको नदेखिएकाले करदाता कुमारी बैंक लिमिटेडको आ.व. २०६७/०६८ को आयकर निर्धारण सम्बन्धमा सुरू ठुला करदाता कार्यालय, हरिहरभवन, ललितपुरबाट मिति २०७२।६।२९ को निर्णय र सोलाई समर्थन गर्ने गरी आन्तरिक राजस्व विभागबाट मिति २०७५।२।१० मा भएको निर्णयमा अग्रिम करकट्टीतर्फ महिलाको पारिश्रमिक आयको तिर्नुपर्ने करमा १० प्रतिशत छुट नदिई गरेको कर निर्धारणको निर्णय र आयकर ऐन, २०५८ को दफा १२०(क) बमोजिम शुल्क लगाउने गरी भएको निर्णय सो हदसम्म मिलेको नदेखिँदा केही उल्टी हुने ठहर्छ । त्यसैगरी सोही निर्णयमा अग्रिम करकट्टितर्फ कर्मचारीको पोसाक खर्च रकमलाई पारिश्रमिक आय कायम गरी अग्रिम करकट्टी माग गर्दा कर्मचारीको व्यक्तिगत पारिश्रमिक आयमा गणना गरी जो जसलाई जे जति कर लगाउनुपर्ने हो सो नगरी एकमुष्ट २५ प्रतिशतका दरले अग्रिम कर माग गरी गरेको निर्णय मिलेको नदेखिँदा बदर गरिदिएको छ भन्नेसमेत बेहोराको मिति २०७६।०३।०५ गतेको राजस्व न्यायाधिकरणको काठमाडौंको फैसला ।\n\nठुला करदाता कार्यालयको यस अदालतमा परेको पुनरावेदन अनुमतिको निवेदन :\nप्रस्तुत मुद्दामा विपक्षी करदाताले दम्पती सुविधा लिएका महिला कर्मचारीलाई लाग्ने करमा छुट सुविधा लिएका महिला कर्मचारीहरूलाई पनि १० प्रतिशत छुट सुविधा दिएको देखिन्छ । आयकर ऐन तथा निर्देशिकासमेतमा उल्लिखित प्रावधानहरूका आधारमा महिला कर्मचारीलाई दिएको कर सुविधा रकम र सोमा नियमानुसार लाग्ने ब्याज तथा शुल्कसमेत असुलउपर गर्ने गरी भएको सुरू कार्यालयको संशोधित कर निर्धारणको निर्णय केही उल्टी हुने गरी भएको फैसला बदरभागी छ । आयकर ऐन, २०५८ को दफा ८(२) बमोजिम करदाताले कर्मचारीलाई उपलब्ध गराएको पोसाकबापतको रकमलाई कर्मचारीको आयमा समावेश गरी आयकर ऐन, २०५८ को दफा ८७(१) बमोजिम अग्रिम करकट्टी गर्नुपर्नेमा सोअनुसार गरेको देखिँदैन । अग्रिम करकट्टीतर्फ आयकर ऐन, २०५८ को दफा १२०(क) बमोजिम विपक्षी करदाताउपर शुल्कको दायित्व कायम गरेका सम्बन्धमा ऐनको दफा १२०(क) बमोजिम शुल्क लगाउन मिल्दैन भन्नेसमेत बेहोराको दाबी लिए तापनि ऐनको दफा १२०(क) बमोजिम कुनै पनि करदाताले कर दायित्व कम हुने गरी विवरण पेस गरेमा शुल्क लगाउन सकिने भन्ने कानूनी व्यवस्था रहेकाले विपक्षी करदाताको आ.व. ६७/०६८ को महिलालाई पारिश्रमिक आयमा तिर्नुपर्ने करमा १० प्रतिशत छुट नदिई गरेको कर निर्धारण र अग्रिम करतर्फ आयकर ऐन, २०५८ को दफा १२०(क) बमोजिमको शुल्क निर्धारण गरिएको तथा पोसाक खर्च रकमको आय कायम गरी अग्रिम करकट्टीतर्फ गरिएको समेतका विषयहरूमा राजस्व न्यायाधिकरण काठमाडौंको उक्त फैसला गम्भीर त्रूटिपूर्ण भएकाले बदर गरी आयकर निर्धारण सन्दर्भमा सुरू कार्यालयको निर्णयबमोजिम गराइपाउँ भन्नेसमेत बेहोराको ठुला करदाता कार्यालयको यस अदालतमा परेको पुनरावेदन पत्र ।\n\nपुनरावेदन अनुमतिको आदेश :\nयसमा विपक्षी करदाताले करसम्बन्धी विवरण पेस गर्दा कर्मचारीहरूलाई भुक्तानी दिएको पोसाक खर्च तथा महिला कर्मचारीहरूलाई दिएको भुक्तानीसम्बन्धी विवरण समावेश नगरी पेस गरेको विवरणहरू भ्रमपूर्ण रहेको भन्ने आधारमा विपक्षी करदाताले महिला कर्मचारीहरूलाई आयकर ऐन, २०५८ को अनुसूची-१ बमोजिम दिएको कर छुट सुविधा रकम र कर्मचारीहरूलाई दिएको पोसाक खर्चको रकम कुल आयमा समावेश नगरी कम कर दाखिला गरेको देखिएकोले सो रकमसमेत आयमा समावेश गर्नुपर्ने र सो रकममा ऐ.ऐनको दफा १२०(क) बमोजिमको शुल्कसमेत लाग्ने देखिन्छ भनी ठुला करदाता कार्यालय हरिहरभवन, ललितपुरबाट मिति २०७२।६।२९ मा निर्णय भएकोमा अग्रिम करकट्टी गर्नुपर्ने रकम कट्टी गर्न छुट भएमा वा यससम्बन्धी विवरण नलुकाएको अवस्थामा शुल्क लाग्ने कानूनी व्यवस्था रहे भएको नदेखिँदा ठुला करदाता कार्यालयको निर्णय उल्टी हुने भन्ने राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०७६।३।५ मा भएको फैसलामा आयकर ऐन, २०५८ को दफा १२०(क) को त्रूटि भएको देखिँदा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख) र (घ) बमोजिम प्रस्तुत निवेदनमा पुनरावेदन गर्न पाउने अनुमति प्रदान गरिदिएको छ भन्नेसमेत बेहोराको मिति २०७७।०४।१६ को यस अदालतको आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसीमा चढी प्रस्तुत हुन आएको मुद्दामा पुनरावेदक ठुला करदाता कार्यालयको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले आयकर ऐन, २०५८ को अनुसूची १ को दफा १(११) मा ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै बासिन्दा प्राकृतिक व्यक्ति पारिश्रमिक आय मात्र आर्जन गर्ने महिला रहेछ भने त्यस्तो प्राकृतिक व्यक्तिले तिर्नुपर्ने कर रकममा दश प्रतिशत छुट हुने छ भन्ने बेहोरा उल्लेख गरिएको\nछ । यसै विषयका सम्बन्धमा ऐनको प्राबधानलाई प्रस्ट पार्न बनाइएको आयकर निर्देशिका, २०६६ (संशोधन २०६८) समेतमा दम्पती सुविधा लिने महिला कर्मचारीलाई यस प्रकारको छुट सुविधा नपाउने भन्ने स्पष्ट उल्लेख छ । प्रस्तुत मुद्दामा विपक्षी करदाताले पेस गरेको तलबी विवरणअनुसार महिला कर्मचारीलाई लाग्ने करमा १० प्रतिशत छुट सुविधाका सम्बन्धमा दम्पती सुविधा लिएका महिला कर्मचारीलाई पनि सुविधा दिएको देखिन्छ, जुन वैध र विधिसम्मत देखिँदैन । पोसाक खर्चका सम्बन्धमा आयकर ऐन, २०५८ को दफा ८(२) बमोजिम करदाताले कर्मचारीलाई उपलब्ध गराएको पोसाकबापतको रकमलाई कर्मचारीको आयमा समावेश गरी आयकर ऐन, २०५८ को दफा ८७(१) बमोजिम अग्रिम करकट्टी गर्नुपर्नेमा सोअनुसार गरे गराएको देखिँदैन । अग्रिम करकट्टीतर्फ आयकर ऐनको दफा १२० ले झुठ्ठा वा भ्रमपूर्ण विवरण दाखिला गर्नेलाई शुल्क लाग्ने भन्ने व्यवस्था गरेकोदफा १२०(क) मा जानीजानी वा लापरबाहीपूर्वक गरेको नभई भुलवश झुठ्ठा वा विवरण दाखिला हुन गएकोमा त्यसबाट हुने घटी कर रकमको पचास प्रतिशत शुल्क लाग्ने प्रस्ट व्यवस्था भएको देखिन्छ । महिलालाई पारिश्रमिक आयमा दिइने कर सुविधा, अग्रिम करतर्फ गरिएको शुल्क निर्धारण तथा पोसाक खर्च रकमको सम्बन्धमा सुरू निर्णय बदर हुने गरी भएको राजस्व न्यायाधिकरणको फैसला मिलेको नदेखिँदा उल्टी गरी सुरू निर्णयबमोजिम गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त तथ्य र बहस जिकिर भएको प्रस्तुत मुद्दामा राजस्व न्यायाधिकरण काठमाडौंको मिति २०७६।०३।०५ को फैसला मिलेको छ वा छैन ? पुनरावेदक ठुला करदाता कार्यालयको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. यसमा सुरू रेकर्ड तथा पुनरावेदनसहितको सक्कल मिसिल अध्ययन गरी निर्णयतर्फ विचार गरी हेर्दा, करदाताले दम्पती सुविधा लिएका महिला कर्मचारीलाई लाग्ने करमा छुट सुविधा लिएका महिला कर्मचारीलाई पनि १० प्रतिशत छुट सुविधा दिएको, कर्मचारीलाई उपलब्ध गराएको पोसाकबापतको रकमलाई कर्मचारीको आयमा समावेश गरी अग्रिम करकट्टी गर्नुपर्नेमा सो नगरेको, कुनैपनि करदाताले कर दायित्व कम हुनेगरी विवरण पेस गरेमा शुल्क लगाउन सकिने कानूनी व्यवस्थाविपरीत भएको राजस्व न्यायाधिकरण, काठमाडौंको मिति २०७६।०३।०५ को फैसला बदर गरिपाउँ भनी ठुला करदाता कार्यालयको यस अदालतमा परेको निवेदनमा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख) र (घ) बमोजिम पुनरावेदन अनुमति प्रदान भई निर्णयार्थ पेस हुन आएको देखियो । उक्त दफा ८ लाई हेर्दा, राजस्व न्यायाधिकरणको फैसलामा प्रत्यक्ष कानूनी त्रूटिसम्बन्धी प्रश्नमा अनुमति प्रदान हुने व्यवस्था भएबमोजिम राजस्व न्यायाधिकरणको उक्त फैसलामा यस्तो कानूनी प्रश्न समावेश छ, छैन सो विवेचना गर्नुपर्ने देखियो ।\n३. सर्वप्रथम, दम्पती सुविधा लिएका महिला कर्मचारीहरूको पारिश्रमिक आयमा लाग्ने करमा छुट सुविधाका सन्दर्भमा हेर्दा, महिला कर्मचारीहरूको पारिश्रमिक आयमा लाग्ने करमा १० प्रतिशतले घटी तिर्ने गरी सुविधा दिएकोलाई अमान्य गरी दम्पती सुविधा लिएका महिला कर्मचारीले उक्त सुविधा नपाउने भन्ने अर्थमा कर निर्धारण गरेको देखियो । आयकर भन्नाले कुनैपनि व्यक्तिको आयमा लाग्ने प्रत्यक्ष करलाई जनाउँदछ । आयकर राज्यले व्यवस्था गरेअनुसार फरक राज्यमा फरक दरमा लागु हुन्छ । नेपालको आयकर, मूल्य अभिवृद्धि कर स्वयम्‌कर निर्धारण प्रणालीमा आधारित छ । नेपालमा लाग्ने आयकरलाई आयकर ऐन, २०५८ तथा आयकर नियमावली, २०५९ ले निर्दिष्ट गरेको छ । आयकर प्रणालीअनुसार व्यक्तिको आयमा आयकर लाग्दछ भने कर प्रयोजनको लागि व्यक्ति भन्नाले दुई प्रकारको व्यक्तिलाई बुझाउँदछ, पहिलो प्राकृतिक व्यक्ति तथा दोस्रो निकाय । प्रस्तुत मुद्दामा प्राकृतिक व्यक्तिका सम्बन्धमा भएको व्यवस्था र त्यसमध्ये दम्पती सुविधा लिने महिला कर्मचारीहरूले लिन मिल्ने अन्य सुविधाका सम्बन्धमा विश्लेषण गर्नु जरूरी देखिन्छ । आयकर ऐनमा कर निर्धारण सम्बन्धमा केही विशेष छुटसम्बन्धी व्यवस्थाहरू राखेको छ । आयकर ऐनको अनुसूची-१ को दफा १(११) मा पारिश्रमिक आय मात्र भएका महिलाको आयमा लाग्ने आयकरमा १० प्रतिशतले छुट पाउने स्पष्ट व्यवस्था गरेको देखिन्छ । आयकर निर्देशिका २०६६ (संशोधन २०६८) को परिच्छेद १६ को १६.२.३ मा रोजगारदाताले पारिश्रमिक भुक्तानीमा करकट्टी गर्ने तरिकाको सम्बन्धमा उल्लेख भएको र आयकर नियमावली, २०५९ को नियम ३१ बमोजिम करकट्टी गर्दा निम्नानुसार गर्नुपर्दछ भनी उल्लेख भएअनुसार १० नं. मा ऐनको अनुसूची-१ को दफा १ को उपदफा ११ बमोजिम कुनै बासिन्दा प्राकृतिक व्यक्ति रोजगारीको आयमात्र आर्जन गर्ने महिला रहिछिन् भने त्यस्तो प्राकृतिक व्यक्तिले तिर्नुपर्ने कर रकममा दश प्रतिशत छुट दिई कर रकम यकिन गर्नुपर्दछ । तर, दम्पतीको सहुलियत लिएको अवस्थामा त्यस्तो छुट दिन पाइने छैन भन्ने व्यवस्था रहेको देखिन्छ । निर्देशिकाले मूलप्रभावी कानूनमा रहेका प्रावधानलाई स्पष्ट गरी काममा सहजता र एकरूपता कायम गर्ने उद्देश्य राखेको हुन्छ । आयकर सम्बन्धमा आयकर ऐन नै विशेष ऐन हो । निर्देशिकाको प्रावधानले आयकर ऐनको प्रावधानलाई काट्न सक्दैन । कानूनले विशेष व्यवस्था गरी छुट दिएका वर्ग समूहलाई छुट दिनुपर्दछ । जहाँ कानूनको शब्द बोलेको छ, त्यस्तो अवस्थामा पक्षलाई सुविधा हुने गरी कानूनको अक्षरशः आधारमा व्याख्या गरिदिनुपर्दछ भन्ने कानून व्याख्याको मान्यता रहेको पाइन्छ । कानूनमा प्रयुक्त शब्दको सोझो अर्थ गर्दा थप जटिलता, असुविधा र असामञ्जस्यताको अवस्था सिर्जना हुन पुग्दछ भने त्यस्तो अवस्था नआउने गरी नै कानूनको व्याख्या गर्नु श्रेयस्कर हुने देखिन्छ । महिलाहरूमा उधमशीलता वृद्धि होस् र आत्मनिर्भरता कायम हुन सकोस् भन्नेसमेतको अभिप्रायले विधायिकाले यस किसिमको सुविधाप्रदान गरेको देखिन्छ । एउटा सुविधा उपभोग गरेको अवस्थामा महिला भएकै आधारमा प्राप्त गर्ने अन्य सुविधा उपभोग गर्न मिल्दैन भनी व्याख्या गर्नु न्यायोचित हुँदैन । कानूनले विशेष छुटसम्बन्धी व्यवस्था गर्नुको उद्देश्य करदातालाई केही हदसम्म आफ्नो कर दायित्व न्यूनीकरण गर्न मद्दत पुर्‍याउने रहेको हुन्छ । कर प्रणालीमा महिला सहभागिता र प्रोत्साहन अभिवृद्धि गर्न कानूनतः भएका प्रावधानको मनसायविपरीत व्याख्या गर्नु कानूनसम्मत हुने\nदेखिँदैन ।\n४. पोसाक खर्च र अन्य शुल्कमा अग्रिम करकट्टी सम्बन्धमा हेर्दा, आय आर्जनसँगै कर तिर्ने अवधारणा (pay as you earn) लाई अवलम्बन गर्दै आयकर ऐन, २०५८ ले परिच्छेद १७ मा कुनै व्यक्तिले प्राप्त गरेको कर लाग्ने आय वा भुक्तानीमा करकट्टी गर्नुपर्ने व्यवस्था गरेको छ । कर लाग्ने कारोबार गर्ने व्यक्तिलाई आयकरको दायरामा ल्याउन एवम् नियमितरूपले कर संकलन गर्ने उद्देश्यले भुक्तानीकै समयमा अर्थात् स्रोतमा नै करकट्टी हुने प्रावधानलाई भुक्तानीमा करकट्टी (withholding tax) वा अग्रिम करकट्टी (Tax deduction at source, TDS) भनिन्छ । आयकर ऐन, २०५८ ले विभिन्न भुक्तानीमा अग्रिम करकट्टी गरेर मात्र भुक्तानी गर्नुपर्ने व्यवस्था गरेको छ । ऐनको दफा ८७ मा रोजगारदाताबाट रोजगारीको आय भुक्तानीमा करकट्टी सम्बन्धमा व्यवस्था गरिएको छ । दफा ८८ (१) मा “बासिन्दा व्यक्तिले नेपालमा स्रोत भएको ब्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवाशुल्क, कमिसन वा बिक्री बोनस र अवकाश भुक्तानीको रकम भुक्तानी गर्दा कूल भुक्तानी रकमको पन्ध्र प्रतिशतका दरले करकट्टी गर्नुपर्दछ” भनी उल्लेख गरेको पाइन्छ । विपक्षी बैंकले ग्राहकलाई कर्मचारी पहिचान गर्न सरल होस्, पोसाकगत रूपमा एकरूपता होस् र गलत मान्छेबाट ठगिन नपरोस भनेर पोसाकको व्यवस्था गरेको, यी पोसाक कार्यालय प्रयोजनबाहेकमा उपयोग नहुने भएकाले रोजगारीको आयमा समावेश गर्न नपर्ने जिकिर लिएकोमा, आयकर ऐन, २०५८ को दफा ८(२) खण्ड (क), (ख) र (छ) बमोजिम रोजगारदाताबाट प्राकृतिक व्यक्तिलाई आय वर्षमा दिइएका भुक्तानीहरू पारिश्रमिक गणना गर्दा समावेश गरिनुपर्ने छ भनी स्पष्ट कानूनी व्यवस्था रहेको\nपाइन्छ । प्राकृतिक व्यक्तिलाई कर लगाउँदा कानूनले निर्धारण गरेका सम्पूर्ण व्यवस्थाहरूको अवलम्बन गर्नुपर्दछ । पोसाक खर्चबापत प्राप्त रकमलाई पारिश्रमिक आयमा गणना गरी अग्रिम करकट्टी गर्दा कर्मचारीलाई एकमुष्ट कर नलगाई प्रत्येक कर्मचारीले पाएको पोसाकबापतको हुने रकमसमेत समावेश गरी व्यक्तिगत आय यकिन गरी ऐनबमोजिम पाउने छुटसमेत दिई करको गणना गर्नुपर्दछ ।\n५. अग्रिम करकट्टी गर्नुपर्ने रकम फरक परेको वा अग्रिम करकट्टी गर्न छुट भएको अवस्थामा आयकर ऐन, २०५८ को दफा १२०(क) बमोजिम शुल्क लाग्न सक्छ, सक्दैन भनी लिएको जिकिरतर्फ विचार गर्दा आयकर ऐन, २०५८ को दफा १२० मा कुनै व्यक्तिले कुनै कुराका सम्बन्धमा विभागमा भ्रमपूर्ण विवरण दिएमा वा दाखिला गर्नुपर्ने कुनै कुरा वा वस्तुको जानकारी नदिई वा सो विवरणबाट हटाई उल्लिखित जानकारी भ्रमपूर्ण हुन गएमा त्यस्तो व्यक्तिलाई लाग्न सक्ने शुल्क सम्बन्धमा उल्लेख गरिएको छ । उक्त ऐनको दफा १२०(क) मा “जानी जानी वा लापरबाहीपूर्वक गरेको नभई भूलवश झुठ्ठा वा भ्रमपूर्ण हुन गएकोमा त्यसबाट हुने घटी रकमको पचास प्रतिशत शुल्क लाग्ने” व्यवस्था रहेको छ । विपक्षी कुमारी बैंकले विवरण लुकाएको देखिँदैन तर उक्त विवरणमा समग्र कर लगाएकोसम्म नदेखिँदा यसलाई भूलवश मात्र भरेको मान्नुपर्ने हुन्छ । आयकर ऐन तथा नियमावलीले दम्पती सुविधा लिएका महिला कर्मचारीलाई लाग्ने करमा छुट सुविधा लिएका महिला कर्मचारीलाई १० प्रतिशत छुट सुविधा दिन नमिल्ने भन्ने उल्लेख गरेको देखिँदैन । कानूनले नै विशेष व्यवस्था गरी छुट दिएको अवस्थामा भ्रमपूर्ण विवरण दिएको वा दाखिला गर्नुपर्ने कुनै कुरा वा वस्तुको जानकारी नदिएको भन्न\nमिल्दैन । यसरी आयकर ऐन, २०५८ को दफा १२० (क) मा अग्रिम करकट्टी रकम दाखिला गर्न छुट भएमा वा अग्रिम करकट्टी गर्न पर्ने रकम छुट भएमा त्यससम्बन्धी विवरणहरू नलुकाएको अवस्थामा शुल्क लाग्ने व्यवस्था रहे भएको देखिएन ।\n६. तसर्थ, उल्लिखित आधार कारणबाट स्थायी लेखा नं. ५००००९०९९ भएका विपक्षी करदाता कुमारी बैंक लिमिटेडको आ.व. २०६७/०६८ को आयकर निर्धारण सम्बन्धमा सुरू ठुला करदाता कार्यालय, हरिहरभवनको मिति २०७२/६/२९ को निर्णय र सोलाई समर्थन गर्ने गरी आन्तरिक राजस्व विभागबाट मिति २०७५/२/१० मा भएको निर्णयमा आयकर (अग्रिम कर) तर्फ महिलाको पारिश्रमिक आयको तिर्नुपर्ने करमा १० प्रतिशत छुट नदिई गरेको कर निर्धारणको निर्णय र आयकर ऐन, २०५८ को दफा १२०(क) बमोजिमको शुल्क लगाउने गरी भएको निर्णय सो हदसम्म केही उल्टी ठहर्ने गरी राजस्व न्यायाधिकरणबाट मिति २०७६।३।५ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक ठुला करदाता कार्यालयको पुनरावेदन जिकिर पुग्न\nसक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nका.मु.प्र.न्या. दीपककुमार कार्की\n\nइजलास अधिकृत: मोहन सुवेदी / नम्रता गैरे\nइति संवत् २०७८ साल फागुन १६ गते रोज २ शुभम् ।"
}