{
    "Title": "निर्णय नं. १०७६६ - अंश चलन",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७७/०९/२७ \t १४१६",
    "uniqueId": "नि. नं. १०७६६",
    "faisala_miti": "२०७७/०९/२७",
    "judges": [
        "न्यायाधीश डा।श्री मनोजकुमार शर्मा",
        "न्यायाधीश श्री सपना प्रधान मल्ल"
    ],
    "pakshya": "NA",
    "bipakshya": "प्रत्यर्थी । प्रतिवादी ः ललितपुर जिल्ला, धापाखेल गा।वि।स। वडा नं। ३ बस्ने प्रेमबहादुर श्रेष्‍ठसमेत",
    "pakshya_adhibakta": "NA",
    "bipakshya_adhibakta": "NA",
    "abalambit_najir_explicit": "NA",
    "sambaddha_kanoon_explicit": "NA",
    "ullikhit_najir_implicit": [],
    "ullikhit_kanoon_implicit": [
        "तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७",
        "२७ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा ९",
        "न्याय प्रशासन ऐन, २०४८ को दफा १९ को देहाय २",
        "मुलुकी ऐन, अंशबन्डाको महलको १",
        "पाटनले गरेको फैसला सो हदसम्म प्रमाण ऐन, २०३१ को दफा ३",
        "र प्रमाण ऐन, २०३१ को दफा ३४",
        "कायम हुने गरी मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २४१",
        "मुलुकी ऐन, अंशबन्डाको महलको २०, २१, २२, २३ र २४"
    ],
    "Faisala_Detail_raw_text": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश डा।श्री मनोजकुमार शर्मा\nफैसला मिति ः २०७७।९।२७\n\nमुद्दाः अंश चलन\n\n०६७-ची-०९०४\nपुनरावेदक । वादी ः ललितपुर जिल्ला, धापाखेल गा।वि।स। वडा नं। ३ बस्ने मिमचा श्रेष्‍ठसमेत\nविरूद्ध\nप्रत्यर्थी । प्रतिवादी ः ललितपुर जिल्ला, धापाखेल गा।वि।स। वडा नं। ३ बस्ने प्रेमबहादुर श्रेष्‍ठसमेत\n\n०६७-ची-१०१०\nपुनरावेदक । प्रतिवादी ः ललितपुर जिल्ला, धापाखेल गा।वि।स। वडा नं। ३ बस्ने प्रेमबहादुर श्रेष्‍ठसमेत\nविरूद्ध\nप्रत्यर्थी । वादी ः ललितपुर जिल्ला, धापाखेल गा।वि।स। वडा नं। ३ बस्ने मिमचा श्रेष्‍ठसमेत\n\nमुलुकी ऐन, अंशबन्डाको ३० नं। को कानूनी व्यवस्थालाई अध्ययन गर्दा “लिई पाई दाखिल खारेज गराइसकेको” तथा “बन्डाबमोजिम आफ्नो आफ्नो भागको अचल छुट्टाछुट्टै भोग बिक्री व्यवहार गरेको व्यवहार प्रमाणबाट देखिनुपर्ने” भन्ने शब्दावली प्रयुक्त भई सो सर्तको कार्यान्वयन हुने गरी भएको बन्डाले मात्र कानूनी मान्यता पाउने भन्ने व्यवस्थाले उक्त कानूनी व्यवस्थाको अन्तर्यमा बन्डाको परिणाम स्वरूप अंशियारहरूमा सारभूत रूपमा अंशहक सिर्जना भएको छ वा छैन भन्ने कुरालाई महत्त्व दिएको देखिन\nआयो ल त्यस्तै, सो कानूनी व्यवस्थाको सुरूमै “बन्डा गरी वा नगरी” भन्ने शब्दावली प्रयोग भएको सन्दर्भमा समेत कानूनले बन्डा वा बन्डापत्रको प्रक्रियागत कुरालाई गौण राखी अंशियारहरूमा वास्तविक अर्थमा अंशबापत पाउने सम्पत्तिको स्वामित्व स्थापित  हुनुपर्ने भन्ने कुरालाई परिणाममा हेर्नुपर्ने आशय बोकेको देखियो ल स्वामित्वको अर्थ, स्वामीलाई त्यस्तो सम्पत्तिमाथि अरू सबैका विरूद्ध प्राप्त हुने अधिकार हो ल बन्डाबाट जबसम्म सम्पत्तिमा स्वामित्व स्थापित हुँदैन, तबसम्म वास्तविक अर्थमा बन्डा भएको मान्न मिल्ने नदेखिने ल\nअंशबन्डाको सारभूत परिणाम (सुब्स्तन्तिअल चोन्सेकुएन्चेस्) भनेकै बन्डाको माध्यमबाट पाएको सम्पत्तिमा अंशियारको हक स्वामित्व स्थापित हुनु\nहो ल अंशबन्डाको हकमा रितपूर्वकको बन्डाको लिखत घरसारमा भएको होस वा अड्डामा रजिस्ट्रेसन पारित भएको होस्, त्यस्तो लिखतबाट हकवालामा जुनसुकै बेहोराले भए पनि एकपटक स्वामित्वको अधिकार सिर्जना नभई, वा करारीय योज्ञ्ता पुगेको प्राकृतिक व्यक्तिले कानूनको अधीनमा आफ्नो हक नछोडेसम्म नैसर्गिक अधिकारको रूपमा मान्यता प्राप्त अंश हकको परिणाम नै शून्य हुने हुँदा सार्थक परिणामबिनाको त्यसप्रकारको बन्डाको लिखतले मात्र अंशबन्डाको प्रक्रिया पूरा भएको मान्न नमिल्ने ल\n(प्रकरण नं।५)\n\nवादीका तर्फबाट ः विद्वान्‌ वरिष्ठ अधिवक्ता श्री चण्डेश्वर श्रेष्ठ, विद्वान्‌ अधिवक्ताहरू श्री राम राउत र श्री उत्तमप्रसाद सापकोटा\nप्रतिवादीका तर्फबाट ः विद्वान्‌ अधिवक्ता श्री खम्मबहादुर खाती र सानोबाबु श्रेष्ठ\nअवलम्बित नजिर ः\nसम्बद्ध कानून ः\nसुरू फैसला गर्नेः\nमा। जिल्ला न्या। श्री कुमारप्रसाद पोखरेल\nललितपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री दिपकराज जोशी\nमा। न्यायाधीश डा।श्री आनन्दमोहन भट्टराई\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या।सपना प्रधान मल्ल ः पुनरावेदन अदालत पाटनको मिति २०६७।२।२७ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम वादी प्रतिवादीबाट यस अदालतमा दोहोरो पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम ठहर यसप्रकार छः-\nतथ्य खण्ड\nससुरा एवं बाजे कृष्णलालका ४ छोराहरूमा जेठो काजीलाल, माइलो रत्‍नलाल, साहिंलो गोविन्दलाल र कान्छो राम श्रेष्ठ भएकोमा बाजे बज्यैको परलोक भइसकेको र चार छोराहरू पनि आ-आफ्नो कालगतिले परलोक भई निजका हकदारहरूमा जेठो काजीलालका तर्फबाट प्रेमबहादुर-१, सानुबाबु-१ र भाइकान्छा-१ समेत तीन छोराहरू, माइलो रत्‍नलालका श्रीमती सीता-१, छोराहरूमा राधेश्याम-१, कृष्णहरि-१ र रविन्द्र-१ समेत चारजना, साहिँलो गोविन्दका तर्फबाट हामी फिरादीमध्येका मिमचा-१ र बाबुकाजीसमेत दुईजना र कान्छो रामका तर्फबाट फिरादीमध्येका कान्छी-१, छोराहरूमा बाबुकृष्ण-१, प्रकाश-१ र विकास-१ समेत चारजना अंशियारहरू छौं । हामी वादी प्रतिवादीहरूबिच विधिवत अंशबन्डा भएको छैन । अंशबन्डा गर्नुपर्ने सम्पूर्ण पैतृक चल अचल श्रीसम्पत्तिहरू विपक्षी प्रतिवादीहरूकै जिम्मामा रहेको हुँदा हामीहरूले अब अंशबन्डा गरौंभन्दा प्रतिवादीहरूले नमानेको र हाम्रा पति तथा पिताहरूकै पालादेखि २०४४ सालअघि नै ललितपुर जिल्ला धापाखेल गा।वि।स।वडा नं। ३(क) कि।नं। १९३ र १९४ को जग्गामा म मिमचा र बाबुकाजीले आफ्नो निजी आर्जनबाट र ऐ।ऐ कि।नं। १९४ को जग्गामा म बाबुकाजी एक्लैले निजी आर्जनबाट घर बनाई बसोबास गरी आएकोमा अंशबन्डा गर्नको लागि विपक्षीहरूलाई पटकपटक अनुरोध गर्दा नमानी अल्मल्याउँदै आएको हुँदा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी मुलुकी ऐन, अंशबन्डाको महलको २०, २१, २२, २३ र २४ नं।बमोजिम विपक्षीहरूबाट बन्डा गर्नुपर्ने सम्पूर्ण चल अचल श्रीसम्पत्तिको फाँटवारी माग गरी ४ भागको २ भाग अंश छुट्याई अलग अलग दिलाई चलनसमेत चलाइपाउँ भन्‍ने बेहोराको मिति २०६२।६।९ को मिमचा श्रेष्ठसमेतको संयुक्त फिराद दाबी ।\nहामी वादी प्रतिवादीबिचको नाता सम्बन्धमा बाजे कृष्णलालका २ श्रीमतीमा जेठिका तर्फबाट हामी प्रतिवादीका पिता काजीलाल र कान्छीका तर्फबाट रत्‍नलाल, गोविन्दलाल र रामलालको जायजन्म भएकोमा सौतेनी घर भएकोले घरव्यवहार नमिलेको हुँदा मिति २००६ सालमा बन्डापत्रको लिखत हुँदा सो बन्डापत्रमा आ-आफ्नो भागमा परेको अंश भाग सदर भनी सहीछापसमेत गरी आ-आफ्नो भागमा परेको घरजग्गा छुट्याई वादीहरूले भोगचलन गरेको, प्रतिवादी सीता श्रेष्‍ठको भागमा परेको ललितपुर जिल्ला धापाखेल गा।वि।स।वडा नं। ३(ख) कि।नं। १४१ क्षे।फ।०-७-०-० ऐ। कि।नं। १४४ क्षे।फ।०-७-०-०, ऐ।कि।नं। १४५, १४८, १४९ र १५२ को जग्गा र प्रतिवादी सीता श्रेष्ठले ऐ। १(क) कि। नं। ४४,  ऐ। ३(क) कि।नं। १७५, २०५, २०८, १४२, १५० र १४६ समेतका जग्गाहरू दर्ता प्रमाणित गरी नामसारी गरिपाउँ भनी मालपोत कार्यालय ललितपुरमा मिति २०५२।१२।२५ मा निवेदन दिई कारबाही हुँदा तेरो मेरोमा विवाद भएकोले उक्त मुद्दा हाल मालपोत कार्यालय ललितपुरमा विचाराधीन अवस्थामा\nछ । २००६ सालमा बन्डापत्रको लिखत खडा हुँदा ललितपुर जिल्ला धापाखेल गा।वि।स। वडा नं। ३ (क) कि।नं। १९३ को घर जग्गा काजीलालको अंश भागमा परेको र उक्त जग्गामा पिताले निजी आर्जनमा पक्‍की घर बनाएको २०२१ सालको नाप नक्साबाट प्रस्ट देखिने हुँदा मुलुकी ऐन, अंशबन्डाको १, २, ३ र ५ नं। तथा अ।बं। ८२ नं। र प्रमाण ऐन, २०३१ को दफा ३४ विपरीत गरेको फिराद दाबी खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी प्रेमबहादुर श्रेष्ठ र भाईकान्छा श्रेष्ठको मिति २०६२।९।१८ को संयुक्त प्रतिउत्तर जिकिर ।\nवादी प्रतिवादीबिचको नाताको हकमा बाजे कृष्णलालका २ श्रीमतीमा जेठिका तर्फबाट हामी प्रतिवादीका पिता काजीलाल र कान्छीको तर्फबाट रत्‍नलाल, गोविन्दलाल र रामलालको जायजन्म भएकोमा सौतेनी घर भएकोले घरव्यवहार नमिलेको हुँदा मिति २००६।१।४ मा बन्डापत्रको लिखत हुँदा सो बन्डापत्रमा आ-आफ्नो भागमा परेको अंशभाग सदर भनी सहीछापसमेत गरी आ-आफ्नो भागमा परेको घरजग्गा छुट्याई वादीहरूले भोगचलन गरेको प्रतिवादी सीता श्रेष्ठको भागमा परेको ललितपुर जिल्ला धापाखेल गा।वि।स।वडा नं। ३(क) कि।नं। ३३०, ३३१, ३३२ ऐ।वडा नं। १(क) कि।नं। १११, १८८९, १८९०, १८९१, १६७५, १८७६, ५५१, ५५२ र ४८७ समेतका जग्गाहरू अरू कसैको हक नलाग्ने भनी राजीनामा गरी बिक्री गर्दा यी वादीहरू साक्षी बसी बिक्री गरेको, ऐ। वडा नं। १(क) कि।नं। ४८७ र १६७५ बिक्रीसमेत भएको हुँदा यी वादीहरू र हामी प्रतिवादीहरूबिच अंशबन्डा भएको कुरामा विवाद छैन ल मिति २०२०।४।२१ मा वादीहरूका पति पिताहरूले विधिवत्‌रूपमा दर्तासमेत गरी सकेको आधार प्रमाणबाट मुलुकी ऐन अंशबन्डाको १, २, ३ र ५ नं।, अ।बं। ८२ नं। र प्रमाण ऐन, २०३१ को दफा ३४ विपरीत गरेको फिराद दाबी खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी सानोबाबु श्रेष्ठको मिति २०६३।०१।२१ को प्रतिउत्तर जिकिर ।\nमलाई थाहा भएअनुसार वादीहरूले प्रतिवादीहरूबाट अंश पाएको छैन । वादीहरूले अंश पाउनुपर्ने हो भन्‍नेसमेत बेहोराको वादीका साक्षी बालमुकुन्द अधिकारीले मिति २०६३।४।२३ मा सुरू अदालतमा गरेको बकपत्र ।\nयी वादी प्रतिवादीहरूबिच अंशबन्डा भएको छैन । वादी प्रतिवादीहरू चार हाँगाका अंशियार हुन । अंश यी सबैले पाउनुपर्दछ । यी सबैको भातभान्छा अलग छ भन्‍नेसमेत बेहोराको प्रतिवादी कृष्णहरिसमेतका साक्षी महेश श्रेष्ठले मिति २०६३।४।२३ गते अदालतमा गरेको बकपत्र ।\nवादीहरू मेरो काकाका छोराहरू हुन । प्रतिवादी प्रेमबहादुर, सानोबाबु र भाइकान्छा जेठो बाबुको छोराहरू हुन भने राधेश्याम, म कृष्णहरि, रविन्द्र रत्नलालका छोराहरू र सीता हाम्री आमा हुन्, हामीहरू रत्‍नलालको छोरा र श्रीमती हौँ । २००६ सालमा काजीलाल र रत्‍नलालको नाममा २ भाग अंश लगाएका रहेछन्, पछि ४ भाग लगाउने भन्‍ने कुरा भएकोमा कुरा मिलेन । दुई भाग गरेको सम्पत्ति चार दाजुभाइमा बराबर हुनुपर्ने हो भन्‍नेसमेत बेहोराको कृष्णहरि श्रेष्ठले मिति २०६३।०८।२१ मा सुरू अदालतमा गरेको बयान ।\nवादी एवं प्रतिवादीका पति पिताहरूबिच मिति २००६।१।४ मा घरसारमा बन्डा लिखत भई निजहरूका नाउँमा विभिन्‍न कित्ता जग्गा आ-आफ्ना नाउँमा दर्ता गराइसकेको देखिएबाट यी वादी प्रतिवादीहरू पति पिताकै पालादेखि आ-आफ्नो अंश भाग लिई छुटिई भिन्‍न भई बसेको देखिँदा अंशबन्डा भएको छैन, अंश पाउँ भन्‍ने वादीदाबी नपुग्ने ठहर्छ भन्‍नेसमेत बेहोराको सुरू ललितपुर जिल्ला अदालतको मिति २०६५।३।३ को फैसला ।\nअंशबन्डा लाग्ने सम्पूर्ण पैतृक सम्पत्ति विपक्षी प्रतिवादीहरूका पति पिताका नाउँमा मात्र भई हामी पुनरावेदकहरूको नाउँमा कुनै पनि जग्गा छैन । मिति २००६।१।४ को बन्डापत्रअनुसार सबै अंशियारको नाउँमा जग्गाहरू नापी दर्ता एवं हक भोगचलन भएको छ कि छैन भनी कुनै प्रमाणहरूको खोजी नै नगरी केवल प्रतिवादीहरूका नाउँमा रहेका जग्गाहरूलाई मात्र आधार मानी अंशबन्डा नै नभएको अवस्थामा बुझ्नुपर्ने प्रमाण बुझ्दै नबुझी त्रुटिपूर्ण निर्णयाधार लिई वादी दाबी नपुग्ने ठहर गरी सुरू ललितपुर जिल्ला अदालतले मिति २०६५।३।३ मा गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी फिराद दाबीबमोजिम गरिपाउँ भन्‍नेसमेत बेहोरा उल्लेख गरी वादीले मिति २०६५।१०।०३ मा तत्कालीन पुनरावेदन अदालत पाटनमा दायर गरेको पुनरावेदनपत्र ।\nवस्तुतः २००६ सालको अंशबन्डाबमोजिम वादीहरूको अंश भागको सम्पत्ति निजहरूको नाउँमा दर्ता भइसकेको स्पष्ट प्रमाणको अभावमा अंश पाउँ भन्‍ने वादीदाबी पुग्न नसक्ने ठहर गरेको सुरू फैसला फरक पर्नसक्ने देखिँदा छलफलको लागि अ।बं। २०२ नं। तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम विपक्षीहरूलाई झिकाई पेस गर्नु भन्‍नेसमेत बेहोराको तत्कालीन पुनरावेदन अदालत पाटनको आदेश ।\nसगोलको पैतृक सम्पत्तिमध्ये कुनैपनि अचल सम्पत्ति वादीहरूको नाममा दर्ता हुन नसकेको र मुलुकी ऐन अंशबन्डाको ३० नं। मा व्यवस्था भएबमोजिम साबिक दर्ता भोग बिक्री व्यवहार दाखिल खारेजसमेतको आधारबाट अंशबन्डा भइसकेको भन्‍न सकिने स्थिति देखिएन । दाबीबमोजिम वादीहरूले प्रतिवादीहरूबाट अंश पाउने नै देखिन्छ ल फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी सो मितिसम्ममा अंशियारहरूमध्ये जो जसका नाममा सम्पत्ति रहे पनि वा अंशियारमध्ये एकबाट अर्काको नाममा सम्पत्ति हस्तान्तरण एवं नामसारी दर्ता भए पनि बन्डा लाग्ने नै भयो । दर्ता बाँकी जग्गाको हकमा कानूनबमोजिम दर्ता भएका बखत जुन हिसाबबाट अंश पाउने हो, सोबमोजिम नै हुन्छ ल ऋणको हकमा जे हुनुपर्ने हो, साहुका नालिस परेका बखत\nहुन्छ ल फिराद र तायदातीमा निजी आर्जनबाट बनेका घरहरू भनी उल्लेख भए पनि ती घरहरू अवस्थित जग्गा पैतृक देखिएको र घरहरू निजी आर्जनका हुन भन्ने कुनै प्रमाण नदेखिँदा ती घरहरू बन्डा लाग्ने नै देखियो । सो घरहरू, अन्य बन्डा लाग्ने भनिएका घरहरू र अन्य दर्ता भएका जग्गाहरूबाट यी वादी प्रतिवादीका बाबु पतिहरू ४ भाई देखिई वादीहरू गोविन्दलाल र रामलालका श्रीमती तथा सन्तान देखिँदा आ-आफ्ना बाबु । पतिको अंश प्रतिवादीहरूबाट पाउने देखिन आयो । तसर्थ, वादी प्रतिवादीबिच २००६ सालमा नै घरसारमा अंश बन्डा भइसकेको भनी २०६५।३।३ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई तायदाती फाँटवारीमा उल्लेख भएकामध्ये दर्ता बाँकी सम्पत्तिबाहेक अन्य सम्पत्तिलाई ४ भाग लगाई आफ्नो पति पिताको भागबाट वादीहरूले दाबीबमोजिम दुई भाग अंश पाउने ठहर्छ भन्‍नेसमेत बेहोराको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६७।०२।२७ को फैसला ।\nप्रतिवादी सीता श्रेष्ठको नाउँमा दर्ता भई फैसलाको तपसिल खण्डमा छुट हुन गएका धापाखेल ३क का कि।नं। १६८, १७७, १९४ र १९८ का जग्गाहरूसमेत अंशबन्डा हुनेगरी फैसलाको तपसिल खण्ड संशोधन गरिपाउँ भनी वादीहरूले तत्कालीन पुनरावेदन अदालत पाटनमा मिति २०६७।०९।०७ मा पेस गरेको निवेदन ल\nन्याय प्रशासन ऐन, २०४८ को दफा १९ को देहाय २ बमोजिम सामान्य टाइपको भूलसम्म सच्याउन मिल्ने हुँदा निवेदन मागबमोजिम विभिन्न कित्ता जग्गाहरू समावेश हुने गरी फैसला संशोधन गर्न मिलेन भन्ने तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६७।०९।१८ को आदेश ल\nदाबीबमोजिम वादीहरूले अंश पाउने ठहर्छ भनी पुनरावेदन अदालत पाटनले मिति\n२०६७।२।२७ मा गरेको फैसला सो हदसम्म सदर हुनुपर्दछ । दर्ता बाँकी जग्गाहरू पनि फाँटवारी साथ पेस गरिएकोमा सो दर्ताबाँकी जग्गाहरू दर्ता भएपछि स्वतः ४ भागको २ भाग वादीहरूले पाउने ठहर्छ भनी स्पष्ट रूपले फैसला हुनुपर्नेमा तथ्यमा ध्यान नदिई “दर्ता भएपछि कानूनबमोजिम हुने” भन्ने बेहोराको पुनरावेदन तहको ठहर त्रुटिपूर्ण भएकोले उल्टी हुनुपर्दछ । प्रतिवादीमध्येकी सीता श्रेष्ठको नाउँमा मा।पो।का।ल।पु मा दर्ता भएका ललितपुर जिल्ला धापाखेल गा।वि।स। वडा नं।३(क) कि।नं।१६८ क्षेत्रफल १-९-२ कित्ता-१, ऐ।ऐ। कि।नं।१७७ क्षेत्रफल २-५-० को जग्गा कित्ता-१, ऐ।ऐ। कि।नं।१९४ क्षेत्रफल २-७-० को जग्गा कित्ता-१, ऐ।ऐ। कि।नं।१९८ क्षेत्रफल १-१५-२ को जग्गा कित्ता-१ समेत जम्मा चार कित्ता जग्गा वादीहरूको निवेदनबमोजिम पुनरावेदन अदालत पाटनले मिति २०६७।१।१३ मा मालपोत कार्यालयलाई पत्र लेखी अ।बं।१७१क नं।बमोजिम रोक्का राखेको\nछ । उक्त जग्गाहरू प्रतिवादी सीता श्रेष्ठको नाउँमा दर्ता प्रमाणित नभएको भए उल्लिखित पत्रबमोजिम मा।पो।का।ले रोक्का राख्न सक्दैनथ्यो । निर्विवाद रूपमा उक्त जग्गाहरू दर्ता प्रमाणित भइरहेको अवस्थामा दर्ता बाँकी जग्गालाई झैं बन्डा गर्न छुट हुने गरी पुनरावेदन अदालत पाटनले गरेको फैसला सो हदसम्म त्रुटिपूर्ण\nछ । दर्ता प्रमाणित जग्गाहरू बन्डा लाग्ने ठहरी वादीहरूले ४ भागको २ भाग अंश पाउने ठहर्छ भनी पुनरावेदन अदालतबाट फैसला हुनुपर्ने हो । पुनरावेदन अदालत पाटनको मिति २०६७।९।९ को आदेशानुसार मा।पो।का।ल।पु। ले स्रेस्ता उतार पठाइदिएको अवस्थामा तथ्यको भ्रममा परी उक्त जग्गाहरू छुटाई पुनरावेदन अदालत पाटनले गरेको फैसला सो हदसम्म उल्टी गरी उक्त जग्गाहरूलाई बन्डा हुने जग्गाहरूमा समावेश गरिपाऊँ । ललितपुर जिल्ला धापाखेल गा।वि।स।वडा नं।३(क) कि।नं।१९३ र १९४ मा पुनरावेदकमध्येको मिमचा श्रेष्ठले आफ्नो निजी आर्जनबाट दुईतले कच्ची घर र तीनतले पुरानो कच्ची घर निर्माण गरी बसोबास गरी आएको, वादीमध्येकै बाबुकाजी श्रेष्ठले दुईतले कच्ची घर, तीनतले पुरानो कच्ची घर र एकतले पक्की घर, पुनरावेदिका कान्छी श्रेष्ठले सोही जग्गाहरूमा पर्ने गरी तीनतले पुरानो कच्ची घर र एकतले पक्की घर, र प्रतिवादीमध्येकै सीता श्रेष्ठले दुईतले पक्की घर र तीनतले कच्ची घर आफ्नै निजी आर्जनबाट निर्माण गरी बसोबास गरी आएको भनी फिराद गरेको तथ्यमा प्रतिवादीहरूको मुख मिलेपनि अन्य तर्क गरी निजी आर्जनको घरहरू होइन भन्दै पु।वे।अ। पाटनले गरेको फैसला सो हदसम्म प्रमाण ऐन, २०३१ को दफा ३ विपरीत छ ल तसर्थ, पुनरावेदक वादीहरूले ४ भागको २ भाग अंश पाउने गरी भएको पुनरावेदन अदालतको फैसला सो हदसम्म सदर गरी उल्लिखित छुट भएको दर्ता प्रमाणित जग्गाहरू बन्डा हुने ठहर्‍याई निजी आर्जनका घरहरूलाई एकलौटी कायम गरी दर्ता बाँकी जग्गाहरू दर्ता भएपछि स्वतः अंशबन्डा हुने ठहर्‍याई पाउँ भन्नेसमेत बेहोराको मिमचासमेतका वादीहरूले यस अदालतमा दायर गरेको संयुक्त पुनरावेदनपत्र ।\nवादी प्रतिवादीहरूका बिच बाबुहरूकै पालामा २००६ सालमा बन्डा भएको घरसारको लिखतबाट देखिन्छ ल पिता काजीलालले आफ्नो हकभोग दर्ता र तिरोको प्रमाणसमेतका आधारमा सोही बखत आफ्नो नाममा दर्ता गरी लिएको हो ल वादीहरूले २००६ सालमा बन्डा भएको बोलीबाटै स्वीकार गरी कित्ता नं।१४१, १४५, १४९, १४२, १४६, १५०, १४४, १४८, १५२ दर्ता गर्न मालपोत कार्यालयमा निवेदनसमेत दिएका छन ल लिखत भएको मितिलाई नै मानो छुट्टिएको मिति कायम गर्नुपर्ने भनी सिद्धान्तसमेत प्रतिपादन भएको छ (ने।का।प।२०५५,\nनि।नं।४६७९) । संवत २०३४।०९।०७ अघिको घरसारको लिखतले कानूनी मान्यता पाउँछ ल आफ्नो हक नपुग्ने जग्गामा घर बनेको भनी फिराद गर्ने हकदैया वादीमा छैन ल भूमिसम्बन्धी नियमहरू, २०२१ को १ नं। पारिवारिक लगत र ७ नं। फाँटवारी, क्षेत्रीय किताब उतारसमेतका आधारमा पनि दाबीका जग्गाहरूमा वादीको हक लाग्ने होइन ल अंशबन्डाको ३० नं। अनुसार छुट्टाछुट्टै भोग बिक्री व्यवहार गरेकोमा वादीले प्रतिवादीबाट अंश लिन नपाउने भनी सिद्धान्त प्रतिपादन भएको छ (ने।का।प। २०५३,\nनि।नं।६२९२) ल वादीहरूले नै पेस गरेको क्षेत्रीय किताब उतारबाट  कि।नं। १४१, १४५ र १४९ को जग्गा वादीको पिता गोविन्दलालको नाममा, कि।नं। १४२, १४६ र १५० को जग्गा रतनलाल श्रेष्ठको नाममा, कि।नं। १४३, १४७ र १५१ को जग्गा पिता काजीलालको नाममा, कि।नं। १४१, १४८ र १५२ को जग्गा वादीको पिता रामचा श्रेष्ठको नाममा नापी दर्ता भई भोगचलनसमेत गरेको छ ल जग्गाको सुक्री-बिक्री पनि अलग अलग तरिकाले भएको छ ल यस्तोमा वादी प्रतिवादीहरू सगोलमा रहेको भनी मान्न मिल्दैन ल सर्वे नापीबाट रत्नलालको नाममा दर्ता रहेको जग्गालाई निजकी पत्नी सीताले मृत्युपछि नामसारी गरी गरिलिई आफ्नो एकलौटी हकभोग देखाई रू।५६,५००।- लिई कि।नं। ४८७ को जग्गा मिति २०५९।०५।१९ मा वादीमध्येका बाबुकृष्ण श्रेष्ठलाई, कि।नं। ४८९ को जग्गालाई कित्ताफोड गरी रू।२१,७००।- लिई कि।नं। १६७५ को जग्गा वादीमध्येक मिमचा र बाबुकाजी श्रेष्ठलाई हक हस्तान्तरण गरी कि।नं। १६७६ आफ्नै नाममा राखी पछि अरू व्यक्तिलाई बिक्री व्यवहार गरेको देखिन्छ ल सगोलमा रहे भएको भए लिनुदिनु गरी रजिस्ट्रेसन पारित गरिदिनुपर्ने अवस्था\nहुँदैनथ्यो ल यसै सन्दर्भमा, “वादी प्रतिवादीहरू एकासगोलमा भए सगोलका अंशियारमा हक हस्तान्तरण गर्नुपर्नेसम्मको अवस्था र प्रयोजन नदेखिने” भनी ने।का।प। २०६२, अङ्क ४, निर्णय नं। ७५२४ मा सिद्धान्त प्रतिपादन भएको छ ल वादीमध्येका बाबुकृष्णले आफ्नो नाम दर्ताको कि।नं। ४८७ को जग्गा मिति २०५९।०६।०२ मा र वादीमध्येकै मिमचा र बाबुकाजीले कि।नं। १६७५ को जग्गा मिति २०६२।०४।३१ मा अन्य व्यक्तिहरूलाई स्वन्त्रतापूर्वक बिक्री व्यवहार गरेको र सोलाई कसैले अन्यथा भएको नभनेकोले वादी प्रतिवादीहरू सगोलमा नरहेको प्रस्ट हुन्छ ल एकपटक अंश लीसकेपछि सो हक समाप्त हुन्छ, कुनै बेहोराबाट अंश लिई पाइसकेपछि लिखत नभएको भन्ने आधारमा पटकपटक अंशमा दाबी गर्न नपाइने भनी ने।का।प। २०६६, निर्णय नं। ८०८८ मा व्याख्या भएको छ ल अतः माथि उल्लिखित तथ्य, कानूनी व्यवस्था एवम नजिर सिद्धान्तप्रतिकूल हुने गरी पुनरावेदन अदालत पाटनबाट मिति २०६७।०२।२७ मा भएको त्रुटिपूर्ण फैसला बदर गरी सुरू अदालतको मिति २०६५।०३।०३ को फैसलाबमोजिम गरिपाउँ भनी प्रतिवादी प्रेमबहादुर श्रेष्ठसमेतले यस अदालतमा पेस गरेको संयुक्त पुनरावेदनपत्र ल\nयसमा, वादी प्रतिवादीको दोहोरो पुनरावेदन परेकोले दुवै पक्षको पुनरावेदनको जानकारी एक अर्कालाई सुनाई पेस गर्नु भन्ने यस अदालतको मिति २०७३।०८।०५ को आदेश ल\nहिरालाल मालीबाट मिति २०६४।११।१९ मा हालैको बकस गरी लिएको मेरो दर्ता हकभोगको ललितपुर जिल्ला धापाखेल गा।वि।स। वडा नं। १क कित्ता नं। ५६ क्षेत्रफल ०-४-०-० र ऐजन कित्ता नं। ५४ को क्षेत्रफल ०-१-०-० जग्गाहरू हकै नपुग्ने व्यक्तिहरूले तायदाती फाँटवारीमा देखाई अदालतलाई झुक्याई रोक्का राखिएको हुँदा गैरकानूनी रोक्का फुकुवासमेत गरिपाउँ भन्नेसमेत बेहोराको ललितपुर ११ की शारदा अवालेले मिति २०७४।०२।१७ मा यस अदालतमा पेस गरेको निवेदन ल\nयसमा, निवेदिकाले जिकिर लिएको ललितपुर धापाखेल १क, कित्ता नं। ५४ र ५६ को जग्गाको विवादसमेत समावेश भएको अंश चलन मुद्दा यस अदालतमा पुनरावेदन परी विचाराधीन रहेकोले उक्त मुद्दामा फैसला हुँदा निवेदिकाले उठाएको विषय सम्बोधन हुने नै हुँदा तत्काल निवेदन मागबमोजिम फुक्का गरिरहनु परेन ल निवेदन दायरीको लगत कट्टा गरिदिनु भन्ने यस अदालतको मिति २०७४।०३।०४ को आदेश ल\nपुनरावेदक वादीहरू तथा प्रतिवादीहरूद्वारा पेस भएको लिखित बहसनोटहरू मिसिल सामेल रहेको ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णय सुनाउने प्रयोजनार्थ पेस भएका प्रस्तुत मुद्दामा पुनरावेदन गर्ने प्रतिवादीहरूको तर्फबाट पुनरावेदक सानोबाबु श्रेष्ठ स्वयम र विद्वान्‌ अधिवक्ता श्री खम्मबहादुर खातीले पुनरावेदन अदालत पाटनको फैसला उल्टी गरी २००६ सालमै भएको बन्डापत्रले कानूनी मान्यता पाउने भई वादीदाबी नपुग्ने भनी सुरूले गरेको फैसला सदर हुनुपर्ने भनी बहस जिकिर प्रस्तुत गर्नुभयो ल त्यसैगरी, पुनरावेदक वादीहरूको तर्फबाट विद्वान्‌ अधिवक्ताहरू श्री राम राउत र श्री उत्तमप्रसाद सापकोटाले २००६ सालको बन्डापत्र कार्यान्वयनमा नआएको हुँदा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मानी वादीहरूले ४ भागको २ भाग अंश पाउने भनी पुनरावेदन अदालत पाटनबाट भएको फैसला सदर हुनुपर्ने भनी बहस गर्नुभयो भने निवेदक शारदा अवालेको तर्फबाट विद्वान्‌ वरिष्ठ अधिवक्ता श्री चण्डेश्वर श्रेष्ठले एकाको हक लाग्ने जग्गा अर्कोले रोक्का राख्न नपाउने हुँदा शारदा अवालेको हक लाग्ने जग्गा निवेदन दाबीबमोजिम फुकुवा गर्ने आदेश हुनुपर्ने भनी गर्नुभएको बहससमेत सुनियो ।\nमूलपुरूष कृष्णलालका चारभाइ छोराहरूमा जेठो काजीलाल, माइलो रतनलाल, साहिँलो गोविन्दलाल र कान्छो राम श्रेष्ठको परलोकपछि बन्डा गर्नुपर्नेजति सबै चल अचल सम्पत्ति प्रतिवादीहरू जिम्मा रहेको र निजहरूबाट अंश माग गर्दा नपाएकोले फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी बन्डा गर्नुपर्ने सम्पूर्ण सम्पत्तिको ४ भागको २ भाग अंश छुट्टयाई चलनसमेत पाउँ भनी साँहिला गोविन्दलाल र कान्छा रामतर्फका अंशियारहरूले जेठा काजीलाल र माइला रतनलालका हाँगातर्फका अंशियारलाई विपक्षी बनाई फिराद दर्ता गरेको\nदेखिन्छ ल\nसंवत २००६ सालमा घरसारमा बन्डा भए पनि उक्त बन्डापत्र कार्यान्वयनमा नआएको हुँदा वास्तविक अर्थमा बन्डा भएको छैन ल मालपोतमा दा।खा। नामसारी गर्न जाँदा हकबेहकको प्रश्न उठेकोले प्रतिवादीमध्येका प्रेमबहादुर, सानोबाबु र भाइकान्छाका पिता काजीलालतर्फ धेरै सम्पत्ति परेको छ ल बन्डा भए पनि आपत्ति छैन भन्ने बेहोरा उल्लेख गरी माइला रतनलालका हाँगातर्फका अंशियारहरू सीता, राधेश्याम, कृष्णहरि र रविन्द्रले संयुक्त प्रतिउत्तर फिराएको देखिन्छ भने, २००६ सालमा भएको बन्डापत्रबमोजिम नै सबैले आ-आफ्नो गरिआएको हुँदा वादीहरूको फिराद दाबी खारेज हुनुपर्ने भन्ने जेठा काजीलालका हाँगाका अंशियार प्रतिवादीहरू प्रेमबहादुर र भाईकान्छाले संयुक्तरूपमा र यस अतिरिक्त वादीमध्येकी सीताले आफ्नो हकभोग नामको जग्गा स्वतन्त्र रूपले बिक्री व्यवहारसमेत गरिसकेबाट पिताहरूको बिचमा अंशबन्डा भइसकेको पुष्टि भइरहँदा कानूनी आधारबिनै दर्ता भएको फिराद दाबी खारेज हुनुपर्ने भनी सानोबाबुले अलग्गै प्रतिउत्तर जिकिर लिएको देखिन्छ ल\nउपर्युक्त विवादको पृष्ठभूमिमा सुरूले फैसला गर्दा वादी प्रतिवादीका पिता पतिबिच २००६ सालमै बन्डा भएको भन्ने तथ्यलाई कानूनी मान्यता प्रदान गरी वादी दाबी नपुग्ने ठहर गरेको देखिन्छ भने तत्कालीन पुनरावेदन अदालत पाटनले सुरू फैसला विरूद्ध परेको पुनरावेदनमा सुनुवाइ गर्दा, २००६ सालको बन्डापत्रबाट वादीहरूका पति एवम पिता गोविन्द र रामले कुनै सम्पत्ति प्राप्त गरेको नदेखिँदा जियजियैको अंश हुनुपर्नेमा दुई भाइका नाममा सम्पत्ति हुने र अन्य दुई भाइका नाममा सम्पत्ति नहुने कुरा न्यायोचित नहुने भन्ने आधार लिई वादी दाबी नपुग्ने ठहर्‍याएको सुरू फैसला उल्टी गरी तायदातीमा उल्लिखित दर्ता बाँकीबाहेक अन्य सम्पत्तिलाई ४ भाग लगाई सोको २ भाग अंश वादीहरूले पाउने ठहर गरेको देखियो ल्\nतत्कालीन पुनरावेदन अदालत पाटनबाट भएको उल्लिखित फैसलालाई निजी आर्जनबाट घर बनाई बसेको तथ्यमा मुख मिलेको भए पनि बन्डा लाग्नुपर्ने भनी बोलेको हदसम्म, प्रतिवादी सीताको नाममा दर्ता भइरहेको ठहरबमोजिम बन्डा गर्नुपर्ने जग्गाहरू फैसलाको तपसिल खण्डमा लेख्न छुटाएको कुरा, र दर्ता बाँकी जग्गाहरू दर्ता भएपछि स्वतः बन्डा लाग्नुपर्ने भनी बोल्नुपर्नेमा सो नबोलेको हदसम्म पुनरावेदन पाटनबाट भएको फैसलालाई चुनौती दिई निजी आर्जनबाट बनाएका घरहरूको सम्पत्तिलाई एकलौटी कायम गरी, प्रतिवादी सीताको नाममा दर्ता रहेका तर तपसिलमा छुट हुन गएका जग्गाहरू बन्डा लाग्ने उल्लेख गरी, दर्ता बाँकी जग्गाहरू पनि दर्तापश्चात स्वतः बन्डा हुनुपर्ने भनी बोलिदिनुपर्ने भन्ने वादीको र, वादीहरूले ४ भागको २ भाग अंश पाउने भनी पितापुर्खाको सम्पत्तिलाई दोहोरो पर्ने गरी बन्डा लाग्ने भनी गरेको पुनरावेदन अदालतको फैसलालाई वादीहरूले आफ्नो नामको सम्पत्ति बेचेको कुरामा विवेचना नै नगरेको र २००६ सालको बन्डापत्रलाई कानूनी मान्यता नदिएको कारणबाट उल्टी हुनुपर्ने भनी पुनरावेदन अदालतबाट भएको फैसलालाई प्रतिवादीहरूले चुनौती दिई सुरू फैसला सदर हुनुपर्ने भन्ने जिकिर लिई यस अदालतमा पुनरावेदन गरेको देखिन्छ ल\nयस अलावा, तायदातीमा उल्लिखित कित्ता नं। ५४ र ५६ का जग्गाहरू आफ्नो एकलौटी हकभोगका हुँदाहुँदै अदालतबाटै रोक्का राखिएको हुँदा सो रोक्कासमेत फुकुवा गरिपाउँ भनी शारदा अवालेले यस अदालतमा निवेदन पेस गरेकोमा उक्त निवेदनमा मिति २०७४।०३।०४ मा सुनुवाइ हुँदा निवेदनको मागदाबीका सम्बन्धमा मुद्दा फैसला हुँदा बोलिने भनी निवेदनको लगत कट्टा हुने आदेश भएको देखिएबाट उक्त निवेदन बेहोरालाई समेत हेरी, सोलाई समेत जानकारीमा लिई न्याय निरूपण गर्नुपर्ने देखिन आयो ल\nउपर्युक्तबमोजिम तथ्य र बहस जिकिर रहेको प्रस्तुत मुद्दामा तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ वा छैन ? वादी, प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्‍ने विषयमा निर्णय गर्नुपर्ने देखियो ।\n२। निर्णयतर्फ विचार गर्दा, आफ्नोसमेत अंश लाग्ने सम्पत्ति प्रतिवादीहरूसँगै रहेकोले फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी बन्डा गर्नुपर्ने सम्पूर्ण सम्पत्तिबाट ४ भागको २ भाग अंश छुट्याई चलन पाउँ भन्ने फिराद दाबी र वादी प्रतिवादीका पिता पतिबिच २००६ सालमै अंशबन्डा भइसकेको भन्ने प्रतिउत्तर जिकिर रहेको छ ल मूल पुरूष कृष्णलालका ४ छोराहरू रहेकोमा यी वादी प्रतिवादीले आ-आफ्ना पिता पतिको भागको अंश पाउने कानूनी प्रश्न र अंशियार एवम पुस्तेवारीको तथ्यगत प्रश्नमा मुख मिलेकै देखिँदा त्यसतर्फ प्रवेश गरिरहनु परेन ल अंश सम्बन्धमा भएका प्रचलित कानूनी व्यवस्थाअनुसार छोराहरूले बाबुबाट र पत्नीले पतिबाट जियजियै अंश पाउने हुँदा विवादित मूल प्रश्न, वादी प्रतिवादीहरूका पिता । पतिहरूबिच अंशबन्डा भएको छ, छैन भनी हेर्नुपर्ने देखियो ल\n३। वादी प्रतिवादीहरूका प्रथम पुस्ताका अंशियारहरूबिच अंशबन्डा भएको छ, छैन भन्ने निर्णायक प्रश्न उपस्थित भइसकेपछि त्यसप्रकारको विवादको निरूपण गर्न बन्डा तथा सोसँग सम्बन्धित अन्य प्रमाण एवम अंशियारहरूबिचको व्यवहारको परीक्षण गर्नुपर्ने देखियो ल यो फिराद २०६२ असोजमा दर्ता भएकोमा सुरू अदालतको आदेशानुसार मालपोत कार्यालय ललितपुरबाट प्राप्त हुन आएको मिति २०६३।०९।१० को मिसिल संलग्न जग्गाधनी दर्ता स्रेस्ताबाट ललितपुर घापाखेल ३क कि।नं। २१० क्षेत्रफल ०-५-२-०, कि।नं। २०६ क्षेत्रफल ३-०-०, कि।नं। १६५ क्षेत्रफल २-१०-०, कि।नं। १६७ क्षेत्रफल ०-१५-०, कि।नं। १९३ क्षेत्रफल ०-४-१-०, ऐजन १क कि।नं। ५२ क्षेत्रफल ०-३-१-०, कि।नं। ४८८ क्षेत्रफल ०-५-१-०, कि।नं। ५५० क्षेत्रफल ०-१२-१-०, कि।नं। १९५ क्षेत्रफल ०-५-२ र ऐजन १ग कि।नं। १९ क्षेत्रफल १-२-२-० जग्गा साबिकमा काजीलालका नाममा र ऐजन ३क कि।नं। १६८ क्षेत्रफल १-९-२-०, कि।नं। १७७ क्षेत्रफल २-५-०, कि।नं। १९८ क्षेत्रफल १-१५-२, कि।नं। १९४ क्षेत्रफल २-७-०, ऐजन कि।नं। १क क्षेत्रफल ०-८-०, कि।नं। ४८७ क्षेत्रफल ०-९-०, कि।नं। ४८९ क्षेत्रफल ०-१३-०, कि।नं। १६७६ क्षेत्रफल ०-७-१-० को जग्गा साबिकमा सीता श्रेष्ठको नाममा दर्ता भएको देखिन्छ ल\n४। वादीहरूले तत्कालीन पुनरावेदन अदालत पाटनमा मिति २०६७।०१।०६ मा पेस गरेको तायदाती फाँटवारीमा खुलाएअनुसार निजहरूको नाममा बन्डा गर्नुपर्ने कुनै सम्पत्ति नभई दर्ता भएका कि।नं। १९, ५२, ४८८, ५५०, ५६, ५४, २१०, १६५, १६७, २०९, १९३, २०६ का जग्गाहरू प्रतिवादीहरू सानोबाबु, प्रेमबहादुर र भाईकान्छा (जेठा काजीलालका छोराहरू) को नाममा संयुक्त दर्ता रहेको उल्लेख गरेको देखिन्छ भने प्रतिवादीमध्येका सीता, राधेश्याम, रविन्द्र र कृष्णहरि (माइला रत्नलालतर्फका अंशियारहरू) ले सोही मितिमा पेस गरेको तायदाती फाँटवारीबाट दर्ता भएका जग्गाहरूमध्ये कि।नं। १९, ५२, ४८८, ५५०, ५६, ५४, २१०, १६५, १६७, २०९ र १९३ का जग्गाहरू प्रतिवादीमध्येका प्रेमबहादुर, सानोबाबु र भाईकान्छाको नाममा संयुक्त रूपमा दर्ता भएको देखिन्छ ल दर्ता बाँकी भनिएकामध्ये केही जग्गाहरू प्रतिवादीमध्येकी सीता र पुनरावेदक प्रतिवादीहरूका पिता काजीलालको नाममा नापी दर्ता रहेको भन्ने देखिन्छ ल प्रतिवादीमध्येका प्रेम र भाईकान्छाले सोही मितिमा पेस गरेको तायदाती फाँटवारीमा आफूहरूसँग बन्डा गर्नुपर्ने सम्पत्ति केही पनि नभएको भनी उल्लेख गरेको पाइन्छ ल पेस भएका तायदाती फाँटवारीको विवरण र मालपोत कार्यालयको जग्गाधनी दर्ता स्रेस्तासमेतमा वादीहरू र निजका पिता । पतिका नाममा हाल वा साबिकमा कुनै सम्पत्ति रहेको भन्ने देखिन आएन भने उल्लिखित तायदाती फाँटवारीको बेहोरा अदालतबाट मिति २०६६।१०।१७ र १९ मा वादी प्रतिवादी दुवैलाई सुनाउँदा साहिँला गोविन्द र कान्छा राम वा निजहरूका हाँगाका अंशियारको नाउँमा यो यो सम्पत्ति छ भनी प्रतिवादीहरूले भन्न सकेको देखिएन ल\n५। संवत २००६ सालमा नै पिताहरूबिच घरसारमा बन्डा भइसकेको र मिति २०३४।०९।०७ अघिको घरसारको बन्डा लिखतले कानूनी मान्यता पाउने भई पुनः अंशबन्डा गर्नुपर्ने होइन भन्ने मुख्य प्रतिउत्तर एवम प्रतिवादीको पुनरावेदन जिकिरका सम्बन्धमा विचार गर्दा, संवत २०३४ सालअघिको घरसारको लिखतले मान्यता पाउने भनी लिएको जिकिरलाई कानूनी रोहबाट बिमति जनाउनुपर्ने अवस्था छैन ल यद्यपि, बन्डाको सो लिखतको सक्कल मिसिल सामेल नरहेको र सक्कल पेस गर्न इजलासबाट पटकपटक आग्रह गर्दा पनि दाबीकर्ताले उक्त लिखतको भौतिक अस्तित्व यहाँ छ भन्न वा पेस गर्न सक्नुभएन ल सर्वोत्तम प्रमाणबाट पुष्टि नभइरहेको अवस्थाको दाबी वा प्रतिदाबीको कुनै अस्तित्व नै नहुने भन्ने त होइन, तर यस्तो अवस्थामा न्याय निरूपणको निमित्त अदालतले त्यस्तो कुराको परिणाम एवम व्यवहारलाई कानून र न्यायको कसीमा राखी हेर्नुपर्ने हुन्छ ल प्रतिवादीमध्ये माइला रत्नलालको हाँगातार्फका अंशियार प्रतिवादीहरूले सम्पत्ति घटीबढी परेको र वास्तविक रूपमा बन्डा नभएको कुरा व्यक्त गरेको र पुनरावेदन तहबाट भएको फैसलामा चित्त बुझाई बसेकोले निज प्रतिवादीहरूले वादीदाबी अस्वीकार गरेको भन्ने अवस्था रहेन ल तत्काल प्रचलनमा रहेको अंशसम्बन्धी कानूनी व्यवस्था मुलुकी ऐन, अंशबन्डाको महलको १ नं।अनुसार अंशियारहरूबिच जियजियैको बन्डा गर्नुपर्ने हुन्छ भने सोहीको २ नं।बमोजिम अंश लाग्नेजति सम्पत्ति सबै अंशियारको बराबर भाग लाग्ने गरी बन्डा गर्नुपर्ने हुन्छ ल यसमा, विवादित सम्पत्तिमध्ये सबै वा केही भाग कसैले पनि पछि जोडेको वा थपेको भनी स्रोत खुलाई भन्न सकेको अवस्था छैन ल यसर्थमा, विवादित सबै सम्पत्तिको स्रोत पैतृक नै भएको मान्नुपर्ने हुन्छ र अन्यथा व्यवस्था भएकोमा बाहेक अधिकारको दृष्टिकोणबाट त्यस्तो पैतृक सम्पत्ति अंशियारहरूमा समान रूपले बन्डा लाग्ने सम्पत्तिअन्तर्गत पर्दछ ल अंशबन्डाको ३० नं। मा “॥। बन्डापत्र खडा गरी वा नगरी घरसारमा नरम गरम मिलाई अचल अंशबन्डा गरी छुट्टिई आफ्नो आफ्नो हिसाब भागशान्तिबमोजिम लिई पाई दाखिल खारेजसमेत गराइसकेको वा बन्डाबमोजिम आफ्नो आफ्नो भागको अचल छुट्टाछुट्टै भोग बिक्री व्यवहार गरेकोमा व्यवहार प्रमाणबाट बन्डा भइसकेको ठहरेमा पछि बन्डापत्र रजिस्ट्रेसन भएको छैन वा बन्डा घटीबढी असल कमसल भयो भन्न पाउँदैन ल रजिस्ट्रेसन नभए पनि बन्डा सदर हुन्छ ल्” भन्ने कानूनी व्यवस्था भएको पाइयो ल उक्त कानूनी व्यवस्थालाई अध्ययन गर्दा “लिई पाई दाखिल खारेज गराइसकेको” तथा “बन्डाबमोजिम आफ्नो आफ्नो भागको अचल छुट्टाछुट्टै भोग बिक्री व्यवहार गरेको व्यवहार प्रमाणबाट देखिनुपर्ने” भन्ने शब्दावली प्रयुक्त भई सो सर्तको कार्यान्वयन हुने गरी भएको बन्डाले मात्र कानूनी मान्यता पाउने भन्ने व्यवस्थाले उक्त कानूनी व्यवस्थाको अन्तर्यमा बन्डाको परिणाम स्वरूप अंशियारहरूमा सारभूत रूपमा अंशहक सिर्जना भएको छ वा छैन भन्ने कुरालाई महत्त्व दिएको देखिन आयो ल त्यस्तै, सो कानूनी व्यवस्थाको सुरूमै “बन्डा गरी वा नगरी” भन्ने शब्दावली प्रयोग भएको सन्दर्भमा समेत कानूनले बन्डा वा बन्डापत्रको प्रक्रियागत कुरालाई गौण राखी अंशियारहरूमा वास्तविक अर्थमा अंशबापत पाउने सम्पत्तिको स्वामित्व स्थापित हुनुपर्ने भन्ने कुरालाई परिणाममा हेर्नुपर्ने आशय बोकेको\nदेखियो ल स्वामित्वको अर्थ, स्वामीलाई त्यस्तो सम्पत्तिमाथि अरू सबैका विरूद्ध प्राप्त हुने अधिकार हो ल बन्डाबाट जबसम्म सम्पत्तिमा स्वामित्व स्थापित हुँदैन, तबसम्म वास्तविक अर्थमा बन्डा भएको मान्न मिल्ने देखिएन ल यसरी अंशबन्डाको महलको ३० नं। को उल्लिखित कानूनी व्यवस्थाले बन्डाबाट प्राप्त हुने सम्पत्तिमा या त दाखिल खारेजका माध्यमबाट या, छुट्टाछुट्टै भोग बिक्री व्यवहार गरेको प्रमाणबाट त्यसरी पाएको सम्पत्तिमा स्वामित्व स्थापित भएको हुनुपर्ने तथ्य स्वीकार गरेको देखिन्छ ल विवादित सम्पत्तिलाई पुनरावेदक प्रतिवादीहरूले पिता पतिको नाम दर्ताका आधारमा वादीहरूको हक लाग्न नसक्ने भनी प्रतिदाबी लिएको अवस्था छ ल तर, २००६ सालको बन्डाबमोजिम पिताको भागमा परेको यो यो सम्पत्ति हामीले दाखिल खारेज गराई लिएका हौं, बन्डाबमोजिम वादीका पिता पतिको नाम भागमा परेको सम्पत्ति यो यो हो, हकवालाहरूले दाखिल खारेज गराउन बाँकी नै छ वा उक्त सम्पत्ति हाल यो यस्तो अवस्थामा छ भनी देखाउन सकेको अवस्थासमेत छैन ल प्रतिवादीमध्येका सानोबाबुले २०२०।०४।२१ मा वादीहरूले अंशबमोजिमको सम्पत्ति दाखिल खारेज गरिलिएको भन्ने प्रतिउत्तर जिकिर लिए पनि निजको जिकिरलाई स्वतन्त्र रूपमा पुष्टि गर्ने प्रमाणको अभाव देखियो ल काजीलालका हाँगातर्फका अंशियार प्रतिवादीहरूले वादीहरूले सम्पत्ति बेची खाएको भन्ने गोश्वारा जिकिर लिए पनि प्रतिवादीमध्येकै सीतालेसम्म केही सम्पत्ति बिक्री एवम हक हस्तान्तरण गरेको देखिन्छ भने वादीमध्येका बाबुकृष्णले कि।नं। ४८७ को जग्गा २०५९ असोजमा राजकुमार केसीलाई बेचेको भन्ने मिसिल संलग्न राजीनामाको लिखतबाट देखिए पनि उक्त कित्ता जग्गा प्रतिवादीमध्येकै सीताले २०५९ भदौमा निज बाबुकृष्णलाई हालैको बकसबाट दिएको देखिन्छ ल सो कुरा पुनरावेदक प्रतिवादीले पुनरावेदन जिकिरबाट समेत स्वीकार गरेको पाइन्छ ल तसर्थ, उक्त जग्गा पनि वादीले अंशबापत वा पितापुर्खाबाट अन्य कुनै बेहोराले पाएको नदेखिई प्रतिवादीको नाममा दर्ता रहेको कारणबाट बकस पाएको देखिँदा अंशबापत पाएको भनी मान्न नमिल्ने हुँदा वादीतर्फका अंशियारले अंशबापत पाएको सम्पत्ति बेचेको भन्ने तथ्य एवम प्रतिवादीको पुनरावेदन जिकिर पुष्टि हुन सकेन ल अन्य वादीहरूले अंशबापत दाखा नामसारी गराई लिएको अरू कुनै सम्पत्ति सुक्री बिक्री गरेको भन्नेसमेत मिसिल प्रमाणबाट खुलेको देखिन आएन ल यस्तो अवस्थामा २००६ सालको बन्डाबमोजिम वादीहरूका पिता वा पतिले पाएको अंशभागको सम्पत्तिमा कुनै पनि तरिकाले एकपटक वादीको स्वामित्व स्थापित भएको छ भन्ने कुरा वस्तुनिष्ठ प्रमाणबाट पुष्टि नभएसम्म वादीहरूले अंश पाइसकेका छन भन्नु न्यायसङ्गत हुने देखिएन ल अंशबन्डाको सारभूत परिणाम (सुब्स्तन्तिअल चोन्सेकुएन्चेस्) भनेकै बन्डाको माध्यमबाट पाएको सम्पत्तिमा अंशियारको हक स्वामित्व स्थापित हुनु\nहो ल जुन मिसिलबाट खुल्न देखिन आएन ल अंशबन्डाको हकमा रीतपूर्वकको बन्डाको लिखत घरसारमा भएको होस वा अड्डामा रजिस्ट्रेसन पारित भएको होस्, त्यस्तो लिखतबाट हकवालामा जुनसुकै बेहोराले भए पनि एकपटक स्वामित्वको अधिकार सिर्जना नभई, वा करारीय योज्ञ्ता पुगेको प्राकृतिक व्यक्तिले कानूनको अधीनमा आफ्नो हक नछोडेसम्म नैसर्गिक अधिकारको रूपमा मान्यता प्राप्त अंशहकको परिणाम नै शून्य हुने हुँदा सार्थक परिणाम बिनाको त्यसप्रकारको बन्डाको लिखतले मात्र अंशबन्डाको कोर्स पूरा भएको मान्न मिल्दैन ल\n६। क्षेत्रीय किताब उतारबाट  कि।नं। १४१, १४५ र १४९ को जग्गा वादीको पिता गोविन्दलालको नाममा, कि।नं। १४२, १४६ र १५० को जग्गा रतनलाल श्रेष्ठको नाममा, कि।नं। १४३, १४७ र १५१ को जग्गा पिता काजीलालको नाममा, कि।नं। १४१, १४८ र १५२ को जग्गा वादीको पिता रामचा श्रेष्ठको नाममा नापी दर्ता भई भोगचलनसमेत गरेको छ भन्ने प्रतिवादीहरूको पुनरावेदन जिकिर सम्बन्धमा हेर्दा, प्रतिवादीहरूले २००६ सालको बन्डापत्रको आधारमा वादीहरूले उल्लिखित वा अन्य कुनै सम्पत्ति दाखिल खारेज गराई लिएको हो वा, उक्त बन्डाको हैसियतबाट प्राप्त आफ्नो सम्पत्तिमाथिको हक स्वामित्व छोडेको भनी भन्न नसकेको हुँदा अंशबन्डाको प्रयोजनार्थ वादी प्रतिवादीहरू फिराद परेको अघिल्लो दिनसम्म सगोलमै रहेको मान्नुपर्ने भई सगोलका अंशियारमध्ये जसको नाममा नापी दर्ता भए पनि त्यस्तो सम्पत्तिको सगोलीय चरित्रमा कुनै भिन्नता नआई बन्डायोज्ञ हुने भएकोले पुनरावेदक प्रतिवादीको उक्त पुनरावेदन जिकिरसँग समेत सहमत हुन सकिएन ल\n७। कित्ता नं। १९३ र १९४ को जग्गामा निजी आर्जनले घर बनाई बसेकोमा ती घर जग्गासमेत बन्डा लाग्ने ठहर गरेको र प्रतिवादी सीताको नाम स्रेस्ताको दर्ता प्रमाणित भइरहेका धापाखेल ३क को कि।नं। १६८, १७७, १९४ र १९८ का जग्गाहरू बन्डा लाग्ने भनी तपसिलमा उल्लेख नगरेको हदसम्म पुनरावेदन अदालत पाटनको फैसला उल्टी भई छुट भएको दर्ता प्रमाणित जग्गाहरू बन्डा हुने ठहर्‍याई निजी आर्जनका घरहरूलाई एकलौटी कायम गरी दर्ता बाँकी जग्गाहरू पनि दर्ता भएपछि स्वतः अंशबन्डा हुने ठहर्‍याई पाउँ भन्ने वादीहरूको पुनरावेदन जिकिर पुग्न सक्छ सक्तैन भन्‍ने सम्बन्धमा विचार गर्दा, उल्लिखित कि।नं। १९३ र १९४ को जग्गा सगोलैको पैतृक रहेको कुरा स्वीकार गरी घर बनाएको खर्चसम्म निजी आर्जनको भएको कुरामा पुनरावेदक वादीले दाबी लिएको\nदेखियो ल यसमा, दाबीकर्ताले न त ती आधारहरू निर्माण गर्ने आफ्नो निजी आर्जनको स्रोत खुलाई उल्लेख गरेको अवस्था छ, न त के कुन कानूनी व्यवस्थाले आफ्नो एकलौटी हक नै नभएको सगोलको जग्गामा निजी तवरले घर बनाउँदा त्यस्तो घर र, घर अवस्थित जग्गा घर बनाउनेको भई जाने हो भनी कानूनी व्यवस्था खुलाई दाबी लिएको अवस्था छ ल अझै, सबै पैतृक सम्पत्ति सगोलको हो भन्नेसमेत यी पुनरावेदकको दाबी छ ल सगोलको सम्पत्ति स्वभावैले अंशियारमा बन्डा लाग्ने हुँदा त्यस्तो सम्पत्ति र त्यसबाट बढे बढाएको सम्पत्ति सबै अंशियारमा बन्डा लाग्ने नै हुन्छ ल तसर्थ, निजी आर्जनका घरहरू एकलौटी कायम गरिपाउँ भन्ने हदसम्मको यी वादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ल\n८। त्यसैगरी, दर्ता बाँकी जग्गाहरू दर्ता भएपछि स्वतः बन्डा लाग्ने गरी अदालतले बोलिदिनुपर्ने भन्ने वादीको अर्को पुनरावेदन जिकिरका सम्बन्धमा हेर्दा, दर्ता बाँकी जग्गाको हालको हैसियत र प्रमाण नै नबुझी हक कायम मुद्दामा जस्तो अंश मुद्दाबाट उक्त विषय अदालतले भविष्यदर्शी तवरले ठहर गर्न मिल्ने विषय हुन सक्तैन ल तसर्थ, वादीहरूको उक्त पुनरावेदन जिकिरसमेत खण्डित हुने अवस्था भयो ल प्रतिवादी सीताको नाममा रहेका धापाखेल ३क का कि।नं। १६८, १७७, १९४ र १९८ का जग्गाहरू बन्डा लाग्ने गरी फैसलामा बोलिनुपर्ने भन्ने पुनरावेदन जिकिरका सम्बन्धमा हेर्दा, पुनरावेदन अदालतले फैसलामा दर्ता भएका जग्गा तथा घरहरूबाट वादीहरूले ४ भागको २ भाग अंशबापत पाउने भनी बोलेको देखिन्छ ल वादीहरूले मिति २०६७।०१।०६ मा तत्कालीन पुनरावेदन अदालत पाटनमा पेस गरेको तायदातीमा समेत दाबीका ती जग्गाहरू प्रतिवादी सीताको नाममा दर्ता रहेको उल्लेख गरेको र उक्त बेहोरा प्रतिवादीहरूलाई सुनाएकोसमेत देखियो ल साथै, पुनरावेदन अदालत पाटनको मिति २०६७।०९।०९ को अदेशानुसार ललितपुर मालपोत कार्यालयले मिति २०६७।०९।११ मा अदालतमा पेस गरेको स्रेस्तामा समेत धापाखेल ३क कि।नं। १६८, १७७, १९४ र १९८ का जग्गाहरू सीता श्रेष्ठको नाममा दर्ता रहेको भनी स्रेस्ता उतार गरी पठाएको देखिन्छ ल वादीहरूले फैसलापश्चात पुनरावेदन अदालतमै फैसला संशोधनको लागि मिति २०६७।०९।०७ मै निवेदनसमेत पेस गरेको\nदेखिन्छ ल यस्तो अवस्था र दर्ता भएको सगोलको सबै सम्पत्ति बन्डा लाग्ने ठहरसमेत गरी दर्ता प्रमाणित भइरहेका जग्गालाई नै अड्डाले तपसिल खण्डमा छुटाइदिएकै कारणसम्मबाट बन्डा नलाग्ने भन्नु न्यायको रोहमा मिल्ने देखिँदैन ल्\n९। प्रस्तुत मुद्दाको कारबाहीको क्रममा आफ्नो दर्ता हकभोगको कित्ता नं। ५४ र ५६ को जग्गासमेत रोक्का राखिएकोले उक्त कित्ता जग्गाहरू फुकुवा गरिपाउँ भन्ने तेस्रो पक्ष शारदा अवालेको मिति २०७४।०२।१७ मा यस अदालतमा निवेदन परेकोमा इजलासबाट प्रस्तुत मुद्दामा फैसला हुँदा निवेदिकाले उठाएको विषय सम्बोधन हुने नै हुँदा तत्काल निवेदन मागबमोजिम फुक्‍का गरिरहनु परेन भनी मिति २०७४।०३।०४ मा आदेश भएको देखिन्छ । उल्लिखित धापाखेल १क को कि।नं। ५४ र ५६ को जग्गाको दर्ता स्रेस्ता हेर्दा साबिकमा हेरामान कुइलेको नामबाट मिति २०६४।११।१९ मा हालैको बकसपत्रबाट उक्त जग्गाहरू निवेदक शारदा अवालेले प्राप्त गरेको देखिन्छ भने जिल्ला अदालतमा प्रतिवादीहरूले पेस गरेको जग्गा रोक्‍का राखिपाउँ भन्‍ने मिति २०६३।०९।०७ को निवेदनमा उक्त कि।नं। ५४ र ५६ का जग्गाहरूसमेत वादीहरू काजीमान श्रेष्ठ तथा रत्‍नमान श्रेष्ठको नाममा दर्ता रहेको भनी उल्लेख गरेको पाइन्छ । वादीहरूले मिति २०६७।०१।०६ मा तत्कालीन पुनरावेदन अदालत पाटनमा पेस गरेको तायदातीमा उक्त कि।नं। ५४ र ५६ का जग्गाहरू प्रतिवादीहरूमध्ये प्रेमबहादुर श्रेष्ठ, सानुबाबु श्रेष्ठ र भाईकान्छ श्रेष्ठसमेत जना ३ को संयुक्त नाउँमा रहेको भनी उल्लेख भएको पाइन्छ । वादी दाबी नपुग्ने ठहर गरी सुरू जिल्ला अदालतले गरेको फैसला उल्टी गरी वादी प्रतिवादीहरूको नाउँको जग्गाहरू निजहरूमा बन्डा हुने ठहर्‍याई तत्कालीन पुनरावेदन अदालत पाटनबाट फैसला हुँदा फैसलाको तपसिल खण्डमा उल्लिखित धापाखेल १क को कि।नं। ५४ र ५६ को जग्गाहरू प्रतिवादीहरूमध्ये प्रेमबहादुर श्रेष्ठ, सानुबाबु श्रेष्ठ र भाईकान्छ श्रेष्ठसमेत जना ३ को संयुक्त नाममा रहेको बन्डा लाग्ने सम्पत्ति भनी उल्लेख भएको पाइन्छ । यसरी वादीहरूले पेस गरेको तायदातीको आधारमा पुनरावेदन अदालतको तपसिल खण्डमा प्रतिवादीहरूमध्ये प्रेमबहादुर श्रेष्ठ, सानुबाबु श्रेष्ठ र भाईकान्छा श्रेष्ठको नाममा दर्ता स्रेस्ता कायम नरहेको धापाखेल १क को कि।नं। ५४ र ५६ को जग्गाहरू भूलवश बन्डा लाग्ने सम्पत्ति भनी उल्लेख हुन गएको देखिन्छ । बहसको क्रममा छलफल हुँदा वादी तथा प्रतिवादीका कानून व्यवसायीहरूले समेत उक्त कुरा उल्लेख गरेकोसमेतका आधारबाट शारदा अवालेको नाममा दर्ता तथा भोग कायम रहेको उल्लिखित कि।नं। ५४ र ५६ का जग्गाहरू बन्डा लाग्ने सम्पत्ति नभई भूलले रोक्‍का भई तपसिल खण्डमा समेत बन्डा लाग्ने सम्पत्तिमा उल्लेख हुन आएबाट उल्लिखित जग्गाहरू वादी प्रतिवादीहरूको दर्ता स्रेस्ता तथा भोगभित्रको रहेको नदेखिई शारदा अवालेको नाममा दर्ता स्रेस्ता कायम रहेको उक्त सम्पत्ति बन्डा लाग्ने सम्पत्ति देखिन आएन ।\n१०। एकै बाबुका सन्तानमध्ये दुई भाइ र उनीहरूका सन्तानका नाममा सम्पत्ति दर्ता हुने र अन्य दुई भाइका नाममा सम्पत्ति नहुने कुरा न्यायोचित नभएको भन्ने निर्णयाधार लिई सुरू ठहर उल्टी गरी फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी सो मितिसम्म अंशियारमध्ये जो जसका नाममा सम्पत्ति रहे पनि वा अंशियारमध्ये एकबाट अर्कोको नाममा सम्पत्ति हस्तान्तरण एवम नामसारी दर्ता भए पनि बन्डा लाग्ने, तायदातीमा उल्लिखित दर्ता बाँकी जग्गाको हकमा कानूनबमोजिम दर्ता भएका बखत जुन हिसाबबाट अंश पाउने हो, सोहीबमोजिम हुने, ऋणको हकमा साहुको नालिस परेका बखत जे हुने हो उसै बखत हुने, तायदाती फाँटवारीमा उल्लेख भएकोमध्ये दर्ता बाँकी सम्पत्तिबाहेक अन्य सम्पत्तिलाई ४ भाग लगाई आफ्नो पति पिताको भागबाट वादीहरूले दाबीबमोजिम दुईभाग अंश पाउने ठहर्‍याएको तत्कालीन पुनरावेदन अदालत पाटनबाट प्रस्तुत मुद्दामा मिति २०६७।२।२७ मा भएको फैसलाको ठहरमा न्यायिक दृष्टिकोणबाट तात्त्विक असर (सुब्स्तन्तिअल दिफ्फेरेन्चे) नपरेको देखिँदा माथि प्रकरणहरूमा विवेचना गरिएका कानूनी व्यवस्था एवम आधार कारणसमेतबाट अन्यथा भन्नुपर्ने अवस्था नभई सो फैसलाको ठहर मिलेकै देखिँदा सदर हुन्छ ल ठहरबाट बोलेको तर तपसिलमा छुट हुन गएका दर्ता प्रमाणित जग्गाहरूसमेत बन्डायोज्ञ सम्पत्तिमै\nपर्दछन ल वादी दाबी खारेज गरी सुरू ठहर सदर गरिपाउँ भन्ने प्रतिवादीको तथा निजी आर्जनबाट बनेका घरहरू बन्डा नलाग्ने र दर्ता बाँकी जग्गाहरू दर्ता भएका बखत स्वतः बन्डा लाग्ने ठहर गरिपाउँ भन्ने वादीको पुनरावेदन जिकिर पुग्न सक्तैन ल अरूमा, तपसिलबमोजिम गर्नू ल\nतपसिल\nतत्कालीन पुनरावेदन अदालत पाटनबाट यस मुद्दामा भएको आदेशले रोक्का राखिएका शारदा अवालेको नाममा दर्ता स्रेस्ता रहेका धापाखेल १क कित्ता नं। ५४ र ५६ का जग्गाहरू अन्य कुनै मुद्दा वा कारणबाट रोक्का राख्नु नपर्ने भए प्रस्तुत मुद्दाको रोहमा रहेको रोक्का फुकुवा गरिदिनु भनी सम्बन्धित मालपोत कार्यालयलाई लेखी पठाउनु भनी सुरू ललितपुर जिल्ला अदालतमा लेखी पठाइदिनू -----------------१\nजोसुकै अंशियारका नाममा दर्ता भए पनि दर्ता जग्गाबाट वादीहरूले ४ भागको २ भाग अंश पाउने भनी पुनरावेदन अदालतबाट भएको फैसला सदर भएकोले अंशियार प्रतिवादी सीता श्रेष्ठको नाममा दर्ता रहेका धापाखेल ३क कित्ता नं। १६८, १७७, १९४ र १९८ का जग्गाहरूबाट ४ भागको २ भागमा वादीहरूको हक कायम हुने गरी मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २४१ को प्रक्रिया पूरा गरी बन्डा छुट्याइदिनू भनी सुरू अदालतमा लेखी पठाइदिनू --२\n\nउक्त रायमा सहमत छु ।\nन्या।डा।मनोजकुमार शर्मा\n\nइजलास अधिकृतः ताराप्रसाद डाँगी । विकासकुमार रजक\nइति संवत २०७७ साल पौष २७ गते रोज २ शुभम ।"
}