{
    "Title": "निर्णय नं. १००५२ - मानव बेचबिखन तथा ओसारपसार",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७५/०३/२१ \t ४०२८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nफैसला मिति : २०७५।३।२१\n\nमुद्दाः मानव बेचबिखन तथा ओसारपसार\n\n०६९-CR-०३०५\nपुनरावेदक / प्रतिवादी : नुवाकोट जिल्ला सुन्दरादेवी गा.वि.स. वडा नं.५ घर भई हाल कारागार कार्यालय जगन्‍नाथदेवलमा थुनामा रहेका दीपक भन्‍ने दीपेन्द्र पाठक\nविरूद्ध\nप्रत्यर्थी / वादी : मुना तामाङसमेतको जाहेरीले नेपाल सरकार\n०६९-CR-०४८३\nपुनरावेदक / वादी : मुना तामाङसमेतको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : नुवाकोट जिल्ला कालुका गा.वि.स. वडा नं.७ घर भई काठमाडौं जिल्ला मनमैजु गा.वि.स. वडा नं.८ डेरा गरी बस्ने दीपक नेपालीसमेत\n\nमानव बेचबिखन तथा ओसारपसार जस्तो संगीन अपराधमा पीडित सधैँ अभियुक्तहरूको नियन्त्रणमा रहने, आफू बेचिएको प्रमाणहरू राख्न असम्भव हुने, उनीमाथि भएको कसुरको उनीसँग हुने प्रमाण भनेको आफू / व्यक्ति स्वयं नै प्रमाण / साक्षीको रूपमा रहने हुँदा उनले दिएको जाहेरी र उनले गरेको बयानको प्रमाणमा धेरै ठूलो महत्त्व राख्दछ । बयानमा लेखिएका घटनाक्रमको वर्णन र प्रतिवादीको बयानमा Chain of Incident बाट पनि अभियोगहरू स्थापित हुन्छ । यस्तो अवस्थामा घटनाक्रम गलत हो, लगाइएको आरोप गलत हो भनी सफाइको माग गर्दा सोको प्रमाण पुर्‍याउने भार प्रतिवादीमै रहने ।\n(प्रकरण नं.७)\n\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री नारायण रिमाल र विद्वान्‌ अधिवक्ताद्वय श्री शोभा पोखरेल र श्री सन्तोष महर्जन\nप्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री भीमप्रसाद ढकाल\nअवलम्बित नजिर :\nनेकाप २०७२, अंक १, नि.नं.९३३३\nसम्बद्ध कानून :\nमानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री महेशप्रसाद पुडासैनी\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. मुख्य न्यायाधीश श्री टीकाबहादुर हमाल\nमाननीय न्यायाधीश श्री प्रकाशराम मिश्र\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. सपना प्रधान मल्ल : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई प्रतिवादी दीपेन्द्र पाठक र वादी नेपाल सरकारको तर्फबाट समेत गरी दोहोरो पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त टिपोट र ठहर यसप्रकार छः-\nतथ्य खण्ड\nजाहेरवालीहरू मध्ये म भीम कुमारीको सामाखुशीमा रहेको चिया होटलमा राजेश चिया खान आउँथे । एक दिन राजेशले भारतमा गएर जडिबुटीको व्यापार गरौं भनेर फकाउन थालेपछि मैले मेरो साथी मुनालाई बताएपछि निजले जान्न भनिन् । राजेशले मुनालाई भेटेर फकाएर गोपाल र कृष्णलाई लिएर आए । यी तीनै जना प्रतिवादीहरूले जडिबुटी बेच्न भारत जाने हो ३ दिनमा त घरमा फर्कन भ्याइन्छ, ३ दिनको ३०,०००।– दिन्छौं बाटोमा राम्रो ग्राहक भेटेमा ४०,०००।– नै दिन्छौं भनेपछि र दुवै जना जान तयार भई मिति २०६४।४।२ मा मुना, उसको १ छोरा, १ छोरी, भीमकुमारी, उनको छोरा, गोपाल, राजेश, कृष्ण भई माछा पोखरी छेउको गेस्ट हाउसमा गएर बस्यौं । धने, दीपक, कुमार, दीपेन्द्र, राजु र २ जना महिलाहरू पहिलादेखि नै गेस्ट हाउसमा बसेका रहेछन् । ऐ. ४ गतेका दिन साँझ हामी ४ जना महिलाहरूलाई १/१ पोका जडिबुटी हो भनेर बोक्न लगाइयो र लोकल बस चढी कलङ्की पुगी काँकडभिट्टा जाने बस चढी हामी ४ जना केटीहरू, हाम्रा ३ बच्चा र प्रतिवादीहरू भई भोलिपल्ट बिहान अं. ११ बजे काँकडभिट्टा पुगेर गेस्ट हाउसमा खाना खाएर दिनको ३/४ बजेतिर रिक्सा चढी बोर्डर पार गर्‍यौं । बाटामा कसैले सोधेमा पानी ट्याङ्की जाने भन्नु भनी सिकाए । बोर्डर पार गरी बस चढी १ घण्टाजति गएपछि नाइट बस चढी भोलिपल्ट दिनको ३ बजेतिर कोलकत्ता बसपार्क पुगी धरमताला भन्‍ने ठाउँमा गई बस्यौं । र आधा घण्टा हिँडाएर एउटा गेस्ट हाउसमा लगेर राखे र केही दिन बितेपछि मुनालाई धने, गोपाल, कुमार परियार भई गाडीमा राखेर २।३ घण्टासम्म लगे र नाम थाहा नभएको धनेको दिदी गंगा परियार, घरबाली र अर्को नाम थाहा नभएकी २ जना घरबालीहरू आई मसँग परिचय गराए र भोलिपल्ट मुनालाई जडिबुटीको पोको बोकाएर लैजान खोज्दा तिमीहरूले मलाई बेच्न लैजान लागेका हो की ? भन्दा गोपालले हामी तिमीहरूलाई छाडेर जान्छौ । तिमीहरूको बिचल्ली हुन्छ भनेपछि मुनालाई सबै भएर फकाएपछि म जान तयार भएँ । त्यसपछि म, मुना, गोपाल, कुमार, धने र मेरो छोरी भई गाडी चढेर हिजोको ठाउँमा गई पुगेपछि २ जना घरवालीहरू र एक जना बुढी महिलामध्ये बुढी महिलाले कति राम्री छोरी भनी बोकी अगाडि बढिन् र २ जना महिला बेपत्ता भए र प्रतिवादीहरू पनि बेपत्ता भए ती महिलाले म र मेरो छोरीलाई लिएर ट्याक्सीमा नाम थाहा नभएको ठाउँमा लगे । म बेचिएको मलाई ती २ घरवालीले किनेको थाहा पाएँ भन्‍नेसमेत बेहोराको मुना तामाङ र भीमकुमारी लामाले संयुक्त रूपमा पेस गरेको जाहेरी दरखास्त ।\nमिति २०६४ साल श्रावण २ गते मसमेत मेरो १ छोरा, १ छोरी, भीमकुमारी लामाको १ छोरा र कृष्ण गिरी भन्‍ने कृष्ण नेपाली, गोपाल नेपाली, राजेश भन्‍ने कुमार परियार भई बालाजुको गेस्ट हाउसमा गई बस्यौं र २०६४ साल श्रावण ४ गते जडिबुटी जस्तो १।१ पोका लिई कलङ्कीसम्म लोकल गाडीमा चढी काँकडभिट्टाको बस चढी भोलिपल्ट ११ बजे पुगी रिक्सा चढी पार भएपछि बसमा चढाई कोलकत्ता पुर्‍याएर नाम थाहा नभएको गेस्ट हाउसमा राखे र हामीले किन यहाँ ल्याएको भनी सोध्दा जडिबुटी बिक्री गर्न मानिस खोज्न जान पर्‍यो भनी बाहिर जान्थे । यसै क्रममा भोलिपल्ट २ जना मानिसहरू आई परिचय गरी गए र ३ जना महिलाहरू नबोली बसे १ जना महिलाले जबरजस्ती छोरीलाई लिई भागेकीले म पनि निजसँगै कराउँदै गएँ । करिब २ घण्टा ट्याक्सीमा राखी निज महिलाले मलाई निजको घरमा लगिन् र त्यहाँ १०।१२ जना बच्चाहरू भएको ठाउँमा लगी मलाई किन यहाँ ल्याएको भनी जिद्दी गरेपछि मैले तिमीलाई एक लाखमा किनेको हो । तिमीलाई लिई आउने मानिसहरूले तिमीलाई बिक्री गरिसके भनी बताएपछि आफू बिक्री भएको भन्‍ने पूर्ण विश्वास भयो । र त्यहाँबाट भाग्ने योजना बनाई राति नै एउटा ट्याक्सीलाई अनुरोध गरी आफू पहिला बसेको गेस्ट हाउससम्म पुगेँ । त्यहाँबाट भारतीय मानिसहरूको सहयोगमा मेरो छोरी, भीमकुमारी लामा र निजको छोरालाई साथमा लिई भाग्न सफल भयौं भन्‍नेसमेत बेहोराको पीडित मुना थापा (तामाङ) ले अनुसन्धान अधिकृतसमक्ष दिएको बयान ।\nनिज पीडित मुना थापा (तामाङ) को बयानमा मेल खाने गरी अर्की पीडित भीमकुमारी लामाले अनुसन्धान अधिकृतसमक्ष दिएको बयान ।\nमानव बेचबिखन तथा ओसार पसार मुद्दाका प्रतिवादीहरू डल्ले भन्‍ने कुमार नेपाली, गोपाल नेपाली, दीपक नेपाली, कुमार नेपालीलाई पक्राउ गरी यसै प्रतिवेदनसाथ दाखिला गरेका छौं भन्‍नेसमेत बेहोराको प्र.ना.नि. अमृतबहादुर श्रेष्ठसमेतको प्रतिवेदन ।\nमिति २०६४।४।३ गते कृष्ण गिरी भन्‍ने कृष्ण नेपालीले बालाजुमा आउनु भनी बोलाए र बालाजु स्थित नाम थाहा नभएको गेस्ट हाउसमा आउँदा मुना तामाङ, भीमकुमारी तामाङ लामा, मुना तामाङको १ छोरा र १ छोरी, भीमकुमारीका १ छोरा, जाहेरीमा उल्लिखित प्रतिवादीहरू जम्मा भई परिचय गरी दीपक भन्‍ने दीपेन्द्र पाठकसमेतले प्लास्टिकमा पोको पारी जडिबुटी जस्तो बनाई ल्याएको पोकाहरू जाहेरवालीहरूलाई दिई भोलिपल्ट जाने भन्‍ने सल्लाह गरी ऐ.४ गते बिहान उक्त गेस्ट हाउसबाट जाहेरवालीहरू, निजकै बच्चाहरू र हामीहरू समेत १० जना भई बस चढी कलङ्कीसम्म गयौं । कलङ्कीबाट दिउँसो ३।४ बजेतिर काँकडभित्ता जाने रात्री बस चढी भोलिपल्ट मिति २०६४।४।५ गते अ.१०।११ बजे काँकडभित्ता पुग्यौं र नाम थाहा नभएको होटलमा खाना खायौं । त्यसपछि दिनको ३।४ बजेतिर रिक्सा चढी पानी ट्यांकी\nगयौं । त्यहाँबाट नाइट बसमा चढी कोलकत्ता पुगी एउटा गेस्ट हाउसमा कोठा लिई जाहेरवालीहरूलाई त्यहीँ राख्यौं । हामीसँगै गएका धने भन्‍ने धनबहादुर परियार, डल्ले भन्‍ने कुमार परियारसमेत ग्राहक खोज्न भनी गएका थिए । सो समयमा जाहेरवालीहरूले यहाँ किन ल्याएको भनी कराउन थालेकोमा हामीले धेरै सम्झाए पछि शान्त भई बसे । मुना तामाङ र भीमकुमारी लामालाई हेरी गए । निजहरूले मुनालाई भेटी भोलिपल्ट ल्याउनु भनेका थिए । अन्य ३ जना महिलाहरू आई हामीहरूको सल्लाहबमोजिम मुना तामाङको छोरीलाई तीन जना महिलाहरूले लिई\nगए । मुना तामाङ बच्चा लिई फर्किई आई भीम कुमारी लामालाई यिनीहरू १० जनाले हामीहरूलाई बेच्न ल्याएका रहेछन् भागौं भनेकीले निजहरू त्यहाँबाट भागी काठमाडौं आई जाहेरी दिएका रहेछन् । मसमेत भई जाहेरवालीहरूलाई भारतको कोलकत्तामा पुर्‍याएपछि सोही स्थानमा रहेको सञ्चालकहरूसँग सम्पर्क गरी जाहेरवाली मुना तामाङलाई देखाउँदा मुना तामाङलाई भा.रू.६०,०००।– दिने र भीम कुमारी लामाको पछि निर्णय गर्ने भएकोमा मुना तामाङलाई कोठीमा बिक्री गरिएकोमा कोठीबाट भागी आएको र भीमकुमारी लामाको बारेमा दलालसँग कुराकानी भइरहेको अवस्थामा मुना तामाङ भागी गेस्ट हाउसमा आइसकेपछि हाम्रो योजना असफल भएको हो भन्‍नेसमेत बेहोराको पक्राउ परेका प्रतिवादी दीपक नेपालीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nनिज प्रतिवादी दीपक नेपालीको बयानमा मेल खाने गरी पक्राउमा परेको प्रतिवादीहरू राजेश भन्‍ने कुमार काले दमाई, गोपाल बहादुर नेपाली, डल्ले भन्‍ने कुमार परियार नेपाली, कृष्ण गिरी भन्‍ने कृष्ण परियार र हरि नेपाली (परियार) ले अधिकारप्राप्त अधिकारीसमक्ष दिएको बयान कागज ।\nमिति २०६४।२।४ गते हामीहरूलाई बालाजु स्थित गेस्ट हाउसबाट जाँदा नाम थर वतन खुल्न नआएका २ जना महिलाहरू पनि थिए । निजहरू हामीसँगै गएका हुन् । निजहरू र हामीबीच केही कुराकानी भएन निजहरू अन्य व्यक्तिगत कामको लागि पनि गएको हुन सक्छ । भारतको कोलकत्तामा हामीहरूलाई राखिएको गेस्ट हाउसमा पनि निजहरूलाई देखेको हो । हामीहरू भागी फिर्ता भएपछि निजहरूसँग पछि भेट भएन, कहाँ गए थाहा भएन भन्‍नेसमेत बेहोराको जाहेरवाली मुना तामाङ र भीम कुमारी लामाले मौकामा गरेको कागज ।\nमानव बेचबिखन तथा ओसारपसार मुद्दामा फरार रहेका राजु परियारसमेतलाई खोज तलास गर्दा फेला नपरेको भन्‍नेसमेत बेहोराको प्र.ना.नि. रामबहादुर कार्कीको प्रतिवेदन ।\nमानव बेचबिखन तथा ओसारपसार मुद्दामा जाहेरीमा उल्लेख भई पक्राउ नपरी फरार रहेका प्रतिवादीहरू मध्ये राजु परियार भन्‍ने अशोक परियार र दीपक भन्‍ने दीपेन्द्र पाठकको यकिन वतन खुलाई पेस गरेको प्रतिवेदन ।\nप्रतिवादीहरू दीपक नेपाली, राजेश भन्‍ने कुमार काले दमाई, कृष्ण गिरी भन्‍ने कृष्ण परियार, हरि नेपाली (परियार), गोपालबहादुर नेपाली, डल्ले भन्‍ने कुमार परियार, दीपक भन्‍ने दीपेन्द्र पाठक, राजु परियार भन्‍ने अशोक परियारसमेतले मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा ४ को उपदफा १ को (क) (ख) र उपदफा २ को खण्ड (क) (ख) बमोजिमको कसुर अपराध गरेकोले निजहरू उपर सोही ऐनको दफा १५ (१)(क) बमोजिम सजाय हुन र ऐ.ऐनको दफा १७ बमोजिम निज प्रतिवादीहरूबाटै पीडितहरू मुना तामाङ र भीमकुमारी लामालाई क्षतिपूर्तिसमेत दिलाई भराई पाउँ भन्‍ने बेहोराको वादी नेपाल सरकारको अभियोग पत्र ।\nजाहेरवालीहरू चिनजानका दिदीहरू\nहुन् । दिदीको होटल भएकोले निजको होटलमा खाने बस्ने काम गर्दै आएका थियौं । मिति २०६५ साल श्रावणमा जाहेरवाली मुना तामाङ र भीमकुमारीले सानो सामान बोकेर भारत कलकत्ता पुर्‍याएपछि रू.३०,०००।– ७/१० दिनभित्रमा पाइन्छ भनी भनिन् निजहरूलाई अर्का हामीले नचिनेका केटाहरू फरार भएका धने, अमृत, दीपेन्द्र पाठक भन्‍नेले बस चढ्नु भन्दा आधा घण्टा अगाडि सानो पोकामा १०० ग्राम जति सामान सेन्टसमेत छर्केर बोक्ने भनी\nदिए । हामी बसपार्कबाट काँकडभित्ताको रात्रीबसमा गयौं । त्यहाँबाट कलकत्ताको रात्री बसमा कलकत्ता पुगी हामी ४ जना र ४ जना केटीहरू समेतले बोकेको सामान ती फरार भएका केटाहरूले मागे एउटा होटलमा राखी सबैजनासँगै एउटै कोठामा बसेपछि केटीहरूलाई मात्र ती तीन जनाले लान खोजे हामीले दिदीहरू समेत ४ जनालाई ती केटाहरूसँगै जान नदिएपछि ती तीनजनासँग हामीहरूको झगडा\nभयो । हामीले पनि कुटियो । तिनिहरूले पनि कुटेपछि ती तीनजना हामीहरूलाई छोडी होटलमा बाहिरबाट चुकूल लगाई भागेर फरार भए । होटलवालाले राति १२ बजे ८ जनालाई निकाली राति प्लेट फार्ममा लगेकाले गयौं । त्यहाँ प्रहरीले चिट बनाई सिलगुडीको रेलमा चढाई हामी काँकडभित्ता पुगी एउटा होटलमा बसियो । हामी भोकै थियौँ पैसा पनि थिएन त्यही पैसा आउँछ भनी खाना खाई ढाटेर रू.१०००।– रूपियाँ होटलवालासँग मागी ४ जना केटीहरूलाई गाडी चढाई काठमाडौं पठायौं । ४ जना केटाहरू होटलमा\nबसियो । राति होटलबाट भागी ट्रकमा चढेर हिँडी काठमाडौं पुगेपछि त्यहाँ हामीसँग गएको सृजना परियारसँग मैले विवाह गरे । हामी सबै जना भेट्ने बस्ने गरेको थियौं । अचानक मिति २०६५।२।३ गते प्रहरीले पक्रेको हो । यी जाहेरवालीले भने अनुसार मसमेतले भारत लगी बिक्री गरेको र बिक्री गर्न खोजेको होइन । जाहेरी गलत छ र जाहेरवालीहरूको बयानसमेत गलत हो । मैले अनुसन्धान अधिकारीसमक्ष गरेको बयान झुट्टा हो । प्रहरीले आफैँ लेखी सही गराएका हुन् । मउपरको दाबी झुट्टा हो । मसमेतले जाहेरवालीलाई बिक्री गर्न लागेको होइन । यी जाहेरवालीहरूले नै थोरै समयमा धेरै पैसा आउँछ भनी निजहरूले नै दिएको सामान बोकी नेपालबाट भारत गएको र दु:ख पाई यी जाहेरवालीहरू समेतलाई बचाई नेपाल ल्याएको हो । बेचेको र बेच्न लगेको भन्‍ने दाबी झुट्टा हो । दाबीबमोजिम सजाय हुने होइन भन्‍नेसमेत बेहोराको प्रतिवादी राजेश भन्‍ने कुमार काले दमाईले सुरू अदालतमा गरेको बयान ।\nनिज प्रतिवादी राजेश भन्‍ने कुमार दमाईको बयानमा मेल खाने गरी प्रतिवादीहरू दीपक नेपाली, गोपालबहादुर नेपाली, डल्ले भन्‍ने कुमार परियार समेतले अदालतमा आई गरेको बयान ।\nजाहेरवालीहरूलाई चिन्दिन । यी जाहेरवालीलाई भारत लगी मैले बिक्री पनि गरेको\nछैन । मुना तामाङ र भीमकुमारीको जाहेरी बेहोरा झुट्टा हो । मलाई मिति २०६५ वैशाखमा नेपालटारबाट प्रहरीले पक्राउ गरेको हो । अनुसन्धान अधिकारीसमक्ष भएको मेरो बयान झुट्टा हो । प्रहरीले सहिछाप गर भनेकोले सहिछापसम्म गरिदिएको हुँ । मउपरको अभियोग झुट्टा हो । मैले कसैलाई पनि ललाउने फकाउने काम गरी भारत लगी अलपत्र पारी बिक्री गर्ने गरेको छैन । अभियोग दाबीबमोजिम मलाई सजाय हुने होइन भन्‍नेसमेत बेहोराको प्रतिवादी कृष्ण नेपाली भन्‍ने कृष्ण गिरीले सुरू अदालतमा गरेको बयान ।\nजाहेरवालीहरूलाई चिन्दिन । जाहेरवालीहरूसँग २०६४ साल श्रावणमा भारत गएको छैन । यी जाहेरवालीहरूलाई मसमेतले बिक्री गरेको भन्‍ने कुरा गलत हो । मलाई मिति २०६५ वैशाखमा नेपालटारबाट प्रहरीले प्रक्राउ गरेको हो । अनुसन्धान अधिकारीसमक्ष भएको मेरो बयान झुट्टा हो । प्रहरीले आफैँले लेखी राखेको कागजमा डर त्रास देखाई सहिछाप गराएका हुन् । मउपरको अभियोग झुट्टा हो । जाहेरवालीहरूलाई फकाई भारत लगी बिक्री गर्ने कार्यमा मेरो संलग्नता नभएकोले मलाई सजाय हुने होइन भन्‍नेसमेत बेहोराको प्रतिवादी हरि नेपालीले सुरू अदालतमा गरेको बयान ।\nम कृष्ण गिरीलाई मात्र चिन्दथेँ । उनले कलकत्ता घुम्न जाउँ केटी साथी लिएर आइज रमाइलो हुन्छ भनेकोले मैले विमला भन्‍ने साथीलाई लिएर काठमाडौंबाट नाइट बस चढी ६ जना भई कलकत्ताको लागि घुम्न हिँड्यौं र कलकत्ता पुग्यौँ । कृष्णले बसपार्कमा बस भनेर आफू र उसको धने भन्‍ने व्यक्ति घुम्न गएर आए । सँगै बस्नु हुँदैन । केटीलाई अन्तै राखौं भनी केटीहरूलाई एउटा दिदीको साथमा लागेर पठाइयो । केटी बेच्ने हिसाबले ल्याएको थाहा पाएर जान्न भने । मलाई त्यतिखेर केटीहरू बेच्न ल्याएको रहेछ भन्ने थाहा भयो । म चाहिँ मेरो केटी लिएर फर्केर जान्छु भने । म र मेरो साथी विमलालाई लिएर कृष्ण गिरीले रू.३,०००।– दिएपछि नेपाल फर्कियौं । त्यसपछि मेरो कोहीसँग भेटघाट भएको\nछैन । म जाहेरवालीहरूलाई चिन्दिन, मलाई किन मुद्दा हाले थाहा भएन । मेरो साथी विमलासँग गएर सँगै नेपाल फर्केको हो । रिसइवीले गर्दा मलाईसमेत यस्तो मुद्दामा फसाएका हुन् । मैले कुनै केटीलाई बिक्री वितरण गर्ने काम गरेको छैन । सँगै घुम्न जाउँ भनी साथीले भनेकोले सँगै गएको र साथीलाई सँगै लिएर आएको हो । यस्तो कार्यमा मेरो संलग्नता नरहेकोले प्रस्तुत मुद्दामा फुर्सद पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी दीपेन्द्र पाठकले सुरू अदालतमा गरेको बयान ।\nवादीका साक्षी जाहेरवाली पीडित २ जना र प्रतिवादी राजेश भन्‍ने कुमार काले दमाईका साक्षी सृजना परियारसमेतले गरेको बकपत्र मिसिल सामेल रहेको ।\nप्रतिवादी राजेश भन्‍ने कुमार काले दमाईको हकमा विचार गर्दा जाहेरवालीलाई फकाई लैजाने मूल रूपमा यिनै प्रतिवादी रहेको भन्‍ने जाहेरीमा तथा अन्य प्रतिवादीहरूको बयानमा समेत उल्लेख भएको देखिन आएबाट निज प्रतिवादी राजेश भन्‍ने कुमार काले दमाईले अभियोग दाबीअनुसार कसुर गरेको देखिन आएकोले निजलाई मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१) (क) बमोजिम कैद वर्ष बीस र जरिवाना रू. दुई लाख हुने ठहर्छ । प्रतिवादीहरू दीपक नेपाली, गोपालबहादुर नेपाली, कुमार परियार, कृष्ण नेपाली भन्‍ने कृष्ण गिरी, हरि नेपाली तथा दीपेन्द्र पाठकको संलग्नता कागज प्रमाणबाट मतियारसरहको देखिन आएकोले यी प्रतिवादीहरूलाई मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१)(क) ले हुने सजायको आधाले ऐ. ऐनको दफा १५(१)(ज) अनुसार जनही कैद वर्ष दश र जनही जरिवाना रू. एक लाखसमेत हुने ठहर्छ र जाहेरवाली पीडितहरूले ऐ. ऐनको दफा १७ अनुसार क्षतिपूर्तिसमेत भरी पाउने ठहर्छ । प्रतिवादीमध्ये राजु परियार भन्‍ने अशोक परियारको हकमा तामेलीमा राखी दिएको छ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतबाट मिति २०६७।१०।२४ मा भएको फैसला ।\nम कुमार परियार गार्मेन्टमा काम गर्ने भएकाले जाहेरवालीसमेतले गार्मेन्टमा काम पाइन्छ कि भनी सोध्न आएका थिए । म कुमार परियारसमेतले गार्मेन्टमा काम छैन भन्दा जाहेरवालीहरूले नै हामीसँग एउटा काम छ ३० हजार जति पाइन्छ थोरै सामान बोकी भारत जानुपर्छ भनेकाले निजहरूले चिनेका ३ जना केटा हामी ४ जना केटा र ४ जना केटी मानिस भई भारत कलकत्ता गएका हौं । तीन जना केटाले हामीलाई ढोका लगाई थुनेपछि हामीले प्रहरीलाई खबर गरी ती ४ जना केटीहरूलाई काठमाडौं पठाएको हो । यसरी हामीले जाहेरवालीहरूलाई उद्धार गरी कलकत्ताबाट काठमाडौं पठाएको हो, बिक्री गर्ने मनसायले भारत लगेको होइन । प्रतिवादी म हरि नेपालीलाई त सो घटनाका सम्बन्धमा केही थाहा जानकारीसमेत छैन । कृष्ण गिरीसँग मेरो चिनजान भएको कारण प्रस्तुत मुद्दामा निज कृष्ण गिरीले मलाई पोलेका\nहोलान् । तर, म हरि नेपालीले न त जाहेरवालीलाई चिन्दछु न त विदेश भारत लगेको छु । मलाई पक्राउ गरी मुद्दा दायर गर्न मिल्ने होइन । अपराध स्वीकार गर्नु र तथ्य स्वीकार गर्नु अलग पाटा हुन् । म कुमार परियारले तथ्य स्वीकार गरेको हो । अपराधका सम्बन्धमा मलाई थाहा छैन । हामीहरूले विदेश लगेको कुनै तरिकाले प्रलोभन दिएको नदेखिएको अवस्थामा हचुवाको भरमा हामीहरू समेतलाई जाहेरी दिँदैमा त्यसले मान्यता पाउन सक्दैन । यस स्थितिमा हामीहरूलाई सफाइ दिने गरी फैसला गर्नुपर्नेमा मतियार ठहर गरी सजाय गरेको फैसला बदर गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी कुमार परियार नेपाली र हरि नेपालीको पुनरावेदन अदालत पाटनमा परेको संयुक्त पुनरावेदनपत्र ।\nप्रतिवादीहरू पीडितहरूको उद्धार गर्न भन्दा बिक्री गर्ने कार्यमा संलग्न रहेको तथ्य निजहरूकै अनुसन्धानको क्रममा भएको बयान, जाहेरवालीहरूको बयान र बकपत्रसमेतबाट पुष्टि भएकोले प्रतिवादीहरू बिक्री गर्ने कार्यमै संलग्न रहेको प्रमाणित भएको\nछ । त्यसैले प्रतिवादीहरू मतियार मात्र नभई मुख्य कसुरदार देखिएकाले मतियारसम्म ठहर गरेको फैसला त्रुटिपूर्ण हुँदा सो हदसम्म फैसला बदर गरी प्रतिवादीहरू दीपक नेपाली, काले भन्‍ने गोपाल नेपाली, डल्ले भन्‍ने कुमार परियार नेपाली, कृष्ण नेपाली भन्‍ने कृष्ण गिरी, हरि नेपाली र दीपेन्द्र पाठकसमेतलाई अभियोग माग दाबीबमोजिम सजाय गरिपाउँ र अभियोग माग दाबीबमोजिम कसुर ठहर भएका राजेश भन्‍ने कुमार काले दमाई र तामेलीमा राखिएको राजु परियार भन्‍ने अशोक परियारको हकमा कुनै जिकिर लिइएको छैन भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nजाहेरी दरखास्तमा गोश्वारा रूपमा नामसम्म उल्लेख गरेबाट सोलाई किटानी भन्न मिल्ले अवस्था छैन । जाहेरवालीहरूलाई मैले भारत कलकत्ता लगेको होइन । मैले बिक्री गर्नको लागिसमेत कुनै भूमिका निर्वाह गरेको छैन । प्रहरीसमक्ष गरेको बयान जबरजस्ती गराइएको बयान हो जो स्वतन्त्र प्रमाणबाट वा स्थापित तथ्यबाट समर्थित नभएसम्म त्यसलाई अदालतले विवादरहित प्रमाणको रूपमा ग्रहण गर्न सक्दैन । जाहेरवालीहरू मुना तामाङ र भीमकुमारी लामालाई मैले बिक्री गरेको होइन । मिसिल संलग्न प्रमाणको उचित मूल्याङ्कन नै नगरी हचुवा किसिमले अनुमान कै भरमा मलाई कसुरदार ठहराई गरिएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी सफाइ दिलाई पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी गोपाल बहादुर नेपालीको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nप्रहरीमा भएको साबिती बयानलाई स्वतन्त्र प्रमाणको रूपमा ग्रहण गरी मलाई कसुरदार ठहर्‍याउने गरी भएको फैसला त्रुटिपूर्ण छ । प्रहरीले कुटपिट गरी उनीहरूले नै लेखी तयार गरेको कागजमा सहिछाप गराएको हो । मैले अदालतमा बयान गर्दा जाहेरवालीहरूलाई बिक्री गर्नका लागि कलकत्ता लिएर गएको होइन र बिक्री गर्न गराउन कुनै भूमिका छैन भनी बयान दिएको छु । जाहेरवालीहरूले अदालतमा बकपत्र गर्दा प्रतिवादी दीपक नेपालीले ललाई फकाई भारत लगेको र बिक्री गर्न भूमिका निर्वाह गरेको भनी भनेका पनि छैनन् । यस्तो स्थितिमा मलाई कसुरदार ठहराई मलाई १० वर्ष कैद र एक लाख रूपैयाँ जरिवाना गर्ने गरी सुरू काठमाडौं जिल्ला अदालतले गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी दीपक नेपालीको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nम पुनरावेदकसमेत भई जाहेरवालीहरूलाई बिक्री गर्न लगेको होइन । जाहेरवालीहरूले नै भारत लगी जडिबुटी बेच्दा धेरै पैसा आउँछ भनी गएका\nहुन् । अधिकारप्राप्त अधिकारीसमक्षको बयान कुटपिट गरी डर धाक धम्की दिएर गराइएको बयान हो । अदालत बाहिरको साबिती बयानलाई मूल निर्णयाधार बनाई सुरू काठमाडौं जिल्ला अदालतले म पुनरावेदकलाई सजाय गरेको फैसला बदर गरी अभियोग दाबीबाट फुर्सद दिलाइ पाउँ भन्‍नेसमेत बेहोराको राजेश भन्‍ने कुमार काले दमाईको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nजाहेरवालीहरूलाई चिन्दिन यी जाहेरवालीलाई भारत लगी मैले बिक्री पनि गरेको\nछैन । जाहेरी बेहोरा झुट्टो हो । अनुसन्धान अधिकारीसमक्ष भएको मेरो बयान झुट्टा हो । प्रहरीले सहिछाप गर भनेकोले सहिछापसम्म गरिदिएको हुँ भनी मैले अदालतमा गरेको बयानभन्दा अदालतदेखि बाहेक अन्यत्र प्रहरीसमक्ष गराइएको बयानलाई अदालतले प्रमाण ग्राह्य मान्‍नु निर्दोषिताको सिद्धान्तविपरीत जानु हो । प्रहरीसमक्षको बयान अन्य स्वतन्त्र प्रमाणबाट पुष्टि हुन सकेको छैन । यसरी प्रहरीको बयानको आधारमा मलाई कसुदार ठहर्‍याई सजाय गर्ने गरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसला बदर गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी कृष्ण नेपाली भन्‍ने कृष्ण गिरीको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nम पुनरावेदकसँग जाहेरवालीहरूको कुनै चिनजान नभएको र जाहेरवालीहरूलाई बिक्री गर्ने कुनै सरसल्लाह तथा फकाउने र लैजाने कार्य मबाट भएको छैन । सो तथ्यलाई जाहेरवालीहरूले स्वीकार गरेको छ । साथै वादी नेपाल सरकारले मेरो विरूद्धमा आफ्नो अभियोग दाबी पुष्टि गराउन कुनै पनि प्रमाण पेस गर्न सकेको छैन । म पुनरावेदकले अदालतसमक्ष बयान गर्दा कसुरमा इन्कारी बयान गरेको छु । मेरो उक्त इन्कारी बयान ग्राह्य प्रमाण हो । मेरा साक्षीहरूले मेरो निर्दोषिताबारे बकपत्र गरेका छन् । म पुनरावेदकको जाहेरवालीहरूसँग कुनै सरसल्लाह नभएकोले फकाई लैजाने कार्यमा संलग्नता नदेखिएको तथ्य स्वयम् जाहेरवालीको बकपत्रसमेतबाट निर्विवाद देखिएको हुँदाहुँदै सोतर्फ मूल्याङ्कन नगरी मतियारसरह सजाय गर्ने ठहराएको सुरू जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरी झुट्टा अभियोग दाबीबाट फुर्सद दिलाई पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी दीपेन्द्र पाठकको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nयसमा वादी नेपाल सरकारबाट CS-७९४ नं. को र प्रतिवादीहरूबाट पनि क्रमशः ०२३८, ०२८१, ०२८५, ०४५०, ०७३७ र ०९२८ नं. को पुनरावेदन परेको देखिँदा उक्त पुनरावेदनपत्रहरू मुलुकी ऐन, अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ को प्रयोजनको लागि प्रत्यर्थीहरूलाई परस्परमा सुनाई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६८।१०।१७ मा भएको आदेश ।\nप्रतिवादीहरू दीपक नेपाली, गोपाल बहादुर नेपाली, कुमार परियार, कृष्ण नेपाली भन्‍ने कृण गिरी, हरि नेपाली तथा दीपेन्द्र पाठकले अधिकारप्राप्त अधिकारीसमक्ष गरेको साबिती बयान, निज प्रतिवादीहरूले जाहेरवालीहरूलाई उद्धार गरी ल्याएको हो बिक्री गरेको होइन भनी अदालतमा बयान गरे तापनि सोको प्रमाण पेस गर्न नसकेको अवस्था, जाहेरी दरखास्त, प्रमाणित बयान र पीडित जाहेरवालीहरूले गरेको बकपत्र तथा प्रतिवादी दीपेन्द्र पाठकको अदालतसमक्षको बयानसमेतबाट निजहरूलाई सुरूमा ललाई फकाई गरी भारत जान मनाउने कार्यमा मुख्य भूमिका यी प्रतिवादीहरूको रहेको भन्‍ने अवस्था नदेखिँदा निजहरूले मुख्य कसुरदार राजेश भन्‍ने कुमार काले दमाईसँगै आरोपित कसुरको मतियार भई आपराधिक कार्य गरेको पुष्टि हुन आएको देखिँदा निजहरूलाई मतियार ठहर गरी सजाय गरेको सुरू काठमाडौं जिल्ला अदालतको इन्साफ मिलेकै देखियो । अतः प्रतिवादी राजेश भन्‍ने कुमार काले दमाईलाई मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१) (क) बमोजिम २० (बीस) वर्ष कैद र रू.२,००,०००।- (दुई लाख) जरिवाना गर्ने, प्रतिवादीहरू दीपक नेपाली, गोपालबहादुर नेपाली, डल्ले भन्‍ने कुमार परियार, कृष्ण नेपाली भन्‍ने कृष्ण गिरी, हरि नेपाली र दीपेन्द्र पाठकलाई उक्त दफा १५(१)(क) ले हुने सजायको आधा दफा १५(१)(ज) बमोजिम जनही १० (दश) वर्ष कैद र रू.१,००,०००।- (एक लाख) जरिवाना गर्ने र दफा १७ बमोजिम जाहेरवालीहरूले क्षतिपूर्ति भराई पाउने गरी मिति २०६७।१०।२४ मा गरेको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६८।१२।१४ मा भएको फैसला ।\nम पुनरावेदकउपर लगाएको अभियोग आरोप वस्तुनिष्ठ तवरबाट पुष्टि हुन सकेको\nछैन । जाहेरवालीले मिति २०६३।१२।१४ गतेको घटनाउपर मिति २०६५।१।२९ गते अर्थात् १ वर्ष डेढ महिनापछि मात्र जाहेरी परेको देखिन्छ । त्यसैगरी पीडित जाहेरवालीको बयान र अदालतबाट बुझिएकी पार्वती खतिवडा अनुमानको आधार थाहा पाएको भन्ने भनाइमा कुनै सत्यता नरहेको, सोको सबुद प्रमाण पेस गर्न नसकेको, जाहेरी एक आपसमा बाझिएको तथ्यहरू मेल नखाने, प्रमाणित बयान एक आपसमा बाझिएको, कुनै पनि कसुर स्थापित गर्ने आधार नभएको अवस्थामा ठोस सबुद प्रमाण बिना मलाई दोषी ठहर्‍याई जाहेरीमा प्रतिवादी बनाएकै भरमा म पुनरावेदकलाई मतियारलाई हुने सजाय गरी भएको फैसला ने.का.प.२०५४, नि.नं.६३४३, पृष्ठ १७९ मा प्रतिपादित सिद्धान्तसमेतका आधारमा त्रुटिपूर्ण छ । म पुनरावेदक अभियोग कसुर दाबीबमोजिम कसुरमा इन्कार रहेको, त्यस्तो कार्यमा संलग्नता नरहेको अवस्थामा पनि मेरो विरूद्धमा मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ दफा १५(१)(ज) बमोजिम सजाय हुने ठहराएको छ । मिसिल संलग्न प्रमाणहरूको स्वतन्त्रपूर्वक ग्रहण नगरी परीक्षणसमेत नगरी भएको जाहेरवालीको बयानकै आधारमा भएको सुरू अदालतको फैसला र पुनरावेदन अदालत पाटनको मिति २०६८।१२।१४ को फैसला त्रुटिपूर्ण र गैरकानूनीसमेत भएको हुँदा सो फैसला बदर गरी मलाई झुट्टा अभियोग दाबीबाट फुर्सद दिलाई पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी दीपेन्द्र पाठकको यस अदालतमा दायर हुन आएको ०६९-CR-०३०५ नं. को पुनरावेदनपत्र ।\nपीडित जाहेरवालीहरूलाई विरूद्ध खण्डका प्रत्यर्थीहरू समेत भई फकाई भारतको कलकत्ता पुर्‍याई बेचेको भन्‍ने जाहेरवालीहरूको जाहेरी, प्रमाणित बयान र प्रतिवादीहरूकै बयानबाट पुष्टि भएको छ । पीडितहरूलाई सुरूमा ललाई फकाई प्रतिवादी काले दमाईले गरेको भनिए तापनि कसुरजन्य कार्यमा सुरूको चरणदेखि नै निजहरू समेत संलग्न रहेको कुरा स्वीकार गरेको अवस्था छ । मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा ४(१)(२) मा कसुरदारको संलग्नताको क्रमअनुसार कसुरको गम्भीरता बढ्ने (Aggravating factor) वा घट्ने (Mitigating Circumstances) भन्‍ने कहीँकतै उल्लेख भएको पाइँदैन । प्रतिवादी कुमार काले दमाई एक्लैले दुई जाहेरवालीलाई काठमाडौं माछापोखरीको गेस्ट हाउसबाट फकाएका नभई प्रतिवादी गोपाल र कृष्णसमेतले त्यहाँ लगेका र गेस्ट हाउसमा पहिला नै धने, दीपेन्द्र, दीपक कुमार, अमृत राजु र अन्य २ जना महिलासमेत भए रहेको पीडितहरूकै भनाइबाट समेत देखिन्छ र निजहरूको बकपत्रबाट सो पुष्टिसमेत भएको छ । तसर्थ, दुई महिला तीन बच्चालाई भारतमा एक मात्र प्रतिवादीले बेचेका हुन् भनी असम्भव तर्क गरी भारतमा पीडितलाई बेच्दासम्म सम्पूर्ण कार्यमा संलग्न भई मौद्रिक प्रतिफलसमेत लिएका प्रत्यर्थीहरूलाई कसुरको मतियार मात्र ठहर गरी कम सजाय गर्ने गरी भएको फैसला सङ्गठित अपराधमा संलग्न व्यक्तिहरूको चरित्र कार्य र अन्तरदेशीय मानव तस्करीको कसुरको व्याख्याको दृष्टिले त्रुटिपूर्ण देखिँदा बदरभागी छ । प्रतिवादीहरू दीपक नेपाली, गोपालबहादुर नेपाली, कुमार परियार, कृष्ण नेपाली भन्‍ने कृष्ण गिरी, हरि नेपाली र दीपेन्द्र पाठकले पीडितहरूलाई नेपालमा फकाउने, झुट्टा व्यापारको प्रलोभन देखाउने, झुक्याई सीमा पार गराउने, भारतभित्रै स्थानान्तरण गर्ने, अभिभावक, पीडितहरू र अबोध बालबालिका छुट्याई पैसामा मानव शरीर बेची आफूहरू नेपाल फर्किनेसम्मका सबै कार्य शृङ्खलाभर संलग्न रहेको देखिँदा देखिँदै निजहरूलाई मतियारसम्म मात्र ठहर गरी भएको त्रुटिपूर्ण फैसला सो हदसम्म बदर गरी प्रतिवादीलाई सुरू अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक वादी नेपाल सरकारको तर्फबाट यस अदालतमा दायर हुन आएको ०६९-CR-०४८३ नं. को पुनरावेदनपत्र ।\nयसमा वादी प्रतिवादीको दोहोरो पुनरावेदन परेकोले मुलुकी ऐन, अ.बं.२०२ नं. को प्रयोजनार्थ दुवै पक्षको पुनरावेदन एकअर्कालाई परस्पर सुनाई नेपाल सरकारको पुनरावेदनमा प्रत्यर्थी बनाइएका पुनरावेदन नगर्ने प्रतिवादीहरूलाई म्याद जारी गरी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७२।२।६ मा भएको आदेश ।\nप्रतिवादीमध्येका डल्ले भन्ने कुमार नेपाली परियारको तर्फबाट समेत यस अदालतमा ०६९-CR-०३०७ नं. को पुनरावेदन परेकोमा पछि निज प्रतिवादी स्वयंले आफूले लिएको दाबी जिकिर पुष्टि गर्न नसक्ने हुँदा उक्त पुनरावेदन फिर्ता गरिपाउँ भन्ने अ.ब. ९२ नं. बमोजिम दिएको निवेदनउपर कारबाही भई यस अदालतबाट मिति २०७४।९।२९ मा उक्त पुनरावेदन फिर्ता गरिदिएको भन्ने यस अदालतको आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा आजको दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी दीपक भन्ने दीपेन्द्र पाठकको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री भीमप्रसाद ढकालले निज प्रतिवादीले जाहेरवालीहरूलाई बिक्री गरेका होइनन्, प्रतिवादीउपरको दाबी शङ्कारहित तवरले पुष्टि भएको छैन । प्रतिवादीले अदालतमा कसुरमा इन्कार रही गरेको बयानलाई प्रमाणमा लिइएको छैन । कसुरमा संलग्नता रहेको देखिने ठोस प्रमाणको अभावमा प्रतिवादीको अनुसन्धानको बयानलाई आधार लिई मानव बेचबिखन जस्तो गम्भीर प्रकृतिको अपराधको मतियार ठहराई सजाय गरेको सुरू अदालतको फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालत पाटनको फैसला मिलेको छैन, अतः नमिलेको हदसम्म उक्त फैसला बदर गरी निज प्रतिवादीलाई आरोपित कसुरमा सफाइ हुनुपर्छ भनी बहस गर्नुभयो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित महान्यायाधिवक्ता कार्यालयका विद्वान् उपन्यायाधिवक्ता श्री नारायण रिमाल र जाहेरवाली मुना तामाङसमेतको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री शोभा पोखरेल र श्री सन्तोष महर्जनले प्रतिवादी दिपेन्द्र पाठकसमेतको मिलोमतोमा जाहेरवालीहरूलाई भारतको कोलकत्तासम्म पुर्‍याई जाहेरवालीमध्येकी मुना तामाङलाई बेचबिखन गरी सकेपछिको अवस्थामा निज भाग्न सफल भएपश्चात् निजले अर्की जाहेरवालीसमेतलाई आफूहरूलाई प्रतिवादीहरूले बेचबिखनका लागि भारत पुर्‍याएको कुरा बताएपछि जाहेरवालीद्वय कष्ट, सकसका साथ नेपाल फर्केका हुन् । सो कुरा जाहेरवालीहरूको प्रमाणित बयान र प्रतिवादीहरूको आरोपित कसुरमा अनुसन्धानमा गरेको साबिती बयानबाट पुष्टि हुन्छ । प्रतिवादीहरूको समान संलग्नता रहेको देखिने मानव बेचबिखन तथा ओसारपसार जस्तो गम्भीर अपराधमा प्रतिवादी राजेश भन्ने कुमार काले दमाईलाई मात्र अभियोग दाबीबमोजिम सजाय हुने र अन्य प्रतिवादीहरूलाई मतियारमा सजाय गर्ने गरी भएको पुनरावेदन अदालत पाटनको फैसला सो हदसम्म नमिलेकोले मतियार ठहरिएका प्रतिवादीहरूलाई समेत अभियोग दाबीबमोजिम नै सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रतिवादीहरू राजेश भन्‍ने कुमार काले दमाई, दीपक नेपाली, काले भन्‍ने गोपालबहादुर नेपाली, डल्ले भन्‍ने कुमार परियार, कृष्ण नेपाली भन्‍ने कृष्ण गिरी, राजु परियार भन्ने अशोक परियार, हरि नेपाली र दीपेन्द्र पाठकले पूर्व योजना र मिलेमतोमा पीडित जाहेरवालीहरू मुना तामाङ र भीम कुमारी लामालाई भारतको कोलकत्ता स्थित वेश्यालयमा बिक्री गरी मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा ४ को उपदफा (१) को खण्ड (क) (ख) र उपदफा (२) को खण्ड (क) (ख) बमोजिमको कसुर अपराध गरेकोले निजहरूलाई सोही ऐनको दफा १५ को (१) (क) बमोजिम सजाय हुन र ऐ. ऐनको १७ नं. बमोजिम निजहरूबाट पीडितहरूलाई क्षतिपूर्ति दिलाई भराई पाउँसमेतको अभियोग दाबीमा प्रतिवादी राजु परियार भन्ने अशोक परियारको हकमा मुद्दा तामेलीमा रहने र प्रतिवादी राजेश भन्‍ने कुमार काले दमाईलाई ऐनको दफा १५(१)(क) बमोजिम २० वर्ष कैद र जरिवाना रू. दुई लाख गर्ने र प्रतिवादीहरू दीपक नेपाली, काले भन्‍ने गोपालबहादुर नेपाली, डल्ले भन्‍ने कुमार परियार, कृष्ण नेपाली भन्‍ने कृष्ण गिरी, हरि नेपाली र दीपेन्द्र पाठकलाई सोही दफा १५ (१) (क) ले हुने सजायको आधा ऐ. ऐनको दफा १५(१)(ज) अनुसार जनही कैद वर्ष १० र जनही रू. एक लाख जरिवाना एवं जाहेरवाली पीडितहरूले ऐ. ऐनको दफा १७ अनुसार क्षतिपूर्तिसमेत भराई पाउने ठहर गरी सुरू अदालतबाट भएको फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालत पाटनको फैसलाउपर मतियारमात्र कायम गरेका प्रतिवादीहरूको हकमा चित्त नबुझी वादी नेपाल सरकार र मतियार कायम गरेको मिलेन भनी प्रतिवादी दिपेन्द्र पाठकको छुट्टाछुट्टै पुनरावेदन परेको देखियो ।\nउपर्युक्तानुसारको तथ्य, पुनरावेदन जिकिर र बहस बुँदासमेत रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ, छैन? र पुनरावेदक वादी, प्रतिवादीहरूको पुनरावेदन जिकिरबमोजिम हुने हो, होइन? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू राजेश भन्‍ने कुमार काले दमाई, दीपक नेपाली, काले भन्‍ने गोपालबहादुर नेपाली, डल्ले भन्‍ने कुमार परियार, कृष्ण नेपाली भन्‍ने कृष्ण गिरी, राजु परियार भन्ने अशोक परियार, हरि नेपाली र दीपेन्द्र पाठकले पूर्व योजना र मिलोमतोमा पीडित जाहेरवालीहरू मुना तामाङ र भीम कुमारी लामालाई काठमाडौंबाट जडिबुटीको पोका भनिएको सामान ओसार गरेबापत पैसा दिन्छौं भनी ललाई फकाई भारतको कोलकत्ता स्थित वेश्यालयमा लगी बिक्री गरी प्रतिवादीहरूले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ विपरीतको कार्य गरेकोले कारबाही गरिपाउँ भनी दिएको पीडितहरूको किटानी जाहेरीबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ । प्रतिवादीहरूले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा जाहेरवालीहरूलाई भारतको कोलकत्तामा लगी बिक्री गर्ने योजना रहेको र जाहेरवालीमध्येकी मुना तामाङलाई भारतीय रू. ६०,०००।– मा कोठीमा बिक्री गरिसकेको र अर्की पीडित जाहेरवाली भीमकुमारी लामालाई बेच्नको लागि दलालसँग मोलमोलाई भइरहेको अवस्थामा सोनागाछीस्थित कोठीमा बेचिएकी मुना तामाङ उक्त स्थानबाट भागी आएको र निजले प्रतिवादीहरूले आफूहरूलाई बेच्न ल्याएको रहेछन, आफू बेचिएको र भागेर आएको भनी घटना वृत्तान्त अर्की पीडित जाहेरवाली भीमकुमारीलाई बताएपछि निजहरू फर्की आएको र आफूहरूले जाहेरवालीसमेतलाई बेच्ने नै उद्देश्यले कोलकत्ता लगेको भनी प्रतिवादीहरूले एकै बेहोराको साबिती बयान गरेको देखिन्छ । पीडित जाहेरवालीहरूले जाहेरी बेहोरालाई समर्थन हुने गरी अनुसन्धान क्रममा गरेको बयान अदालतबाट समेत प्रमाणित भएको देखिन्छ । साथै मौकामा कागज गरिदिएकी पार्वती खतिवडाले पनि प्रतिवादीहरूले पीडित जाहेरवालीसमेतलाई भारत कोलकत्तास्थित कोठीमा बेचेको भन्ने सुनेको भनी लेखाइदिएको देखिन्छ ।\n३. मिसिल संलग्न किटानी जाहेरीमा जडिबुटीको पोका जस्तो सामान भारतमा बेचेबापत धेरै आम्दानी हुने भनी प्रतिवादी दिपेन्द्र पाठकसमेतले जाहेरवाली मुना तामाङसमेतलाई प्रलोभनमा पारी भारतको कलकत्तास्थित कोठीमा लगी ६०,०००।– भा.रू मा बेचेको र जाहेरवाली मुना तामाङ मौका मिलेको बेलामा भागी भारतीय प्रहरीको सहायता एवं कोलकत्ता स्थित नेपाली महावाणिज्य दूतावासको पहलमा माइती नेपाल शाखा कार्यालय, वीरगञ्जबाट उद्दार भएको भन्ने उल्लेख छ । प्रतिवादीहरू दिपेन्द्र पाठकसमेतले पीडित जाहेरवालीलाई ललाई फकाई, झुक्याई भारतको कोठीमा वेश्यावृत्तिका लागि बेचबिखन गरेकोमा अदालतमा इन्कारी बयान गरे तापनि पुनरावेदक प्रतिवादी दिपक भन्ने दिपेन्द्र पाठकले अदालतमा बयान गर्दा प्रतिवादी कृष्ण गिरीले एकजना केटी लिएर आइज घुम्न जाउँ रमाइलो हुन्छ भनी भनेकोले बिमलालाई लिएर कलकत्ता गएको र पछि बेचबिखनका लागि बोलाएको भन्ने थाहा पाएपछि बिमलासँग फर्केको भनी गएकोसम्म स्वीकार गरेका\nछन् । अर्का सहप्रतिवादी कृष्ण गिरीले समेत विमलाले रोई कराई गरी आफू गर्भवतीसमेत रहेको भनेकोले नबेचेर नेपाल फर्काएको, जाहेरवाली मुना तामाङसमेतलाई भारतस्थित कोठीमा बेचेको र बेच्ने उद्देश्यले नै लगेको हो भनी स्वीकारी बयान गरिदिएका छन् । जाहेरवालीहरूले दिपेन्द्र पाठकसमेत उपर किटानी जाहेरी दिएको अवस्था छ । साथै सहप्रतिवादी कृष्ण गिरीले जाहेरवालीहरूलाई आफू र प्रतिवादी दिपेन्द्र पाठकसमेत भई बेचेको र बिक्री गरेबापत धनबहादुरले रू.३०,०००।– लिएको, प्रतिवादीहरू हरि नेपालीले र दिपेन्द्र पाठकलाई समेत रकम दिएको कुरालाई अदालतमा समेत गरेको स्वीकार बयान प्रतिवादी दिपेन्द्र पाठकको बयानसँग मेल खाएको देखिन्छ ।\n४. मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ६ को उपदफा (२) बमोजिम जाहेरीलाई समर्थन गर्ने पीडित जाहेरवालीहरूको प्रमाणित बयान मिसिल संलग्न देखिन्छ । ऐ. ऐनको दफा ६(३) मा, “बयान प्रमाणित गरिएकोमा त्यस्तो पीडित मुद्दाको कारबाहीको सिलसिलामा अदालतमा उपस्थित नभएपनि त्यसरी प्रमाणित गरिएको बयान अदालतले प्रमाणमा लिन सक्नेछ” भन्ने कानूनी व्यवस्थाको रोहबाट समेत पीडित जाहेरवालीहरूको प्रमाणित बयान प्रमाणमा लिन सक्ने देखियो । मिसिल संलग्न नेपाली महावाणिज्य दूतावास, कोलकता (Consulate General of Nepal) को मिति २०६३।१२।२४ को अलपत्र परेको महिलाहरू पठाइएको सम्बन्धमा भनी जिल्ला प्रशासन कार्यालय, वीरगञ्ज, पर्सालाई लेखेको पत्र बेहोराबाट निज जाहेरवालीहरूको उद्दार भएको भनिएको जाहेरी र निजको प्रमाणित बयान थप पुष्टि हुन गएको देखियो ।\n५. मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा ४(१)(क) मा कुनै पनि उद्देश्यले मानिस बेच्ने वा किन्ने (ख) कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउने कार्यलाई मानव बेचबिखन र ऐ. दफाको उपदफा २(क) मा किन्ने वा बेच्ने उद्देश्यले मानिसलाई विदेशमा लैजाने (ख) “वेश्यावृत्तिमा लगाउने वा शोषण गर्ने उद्देश्यले कुनै प्रकारले ललाई फकाई, प्रलोभनमा पारी, झुक्याई, जालसाज गरी, प्रपञ्च मिलाई, जबरजस्ती गरी, करकापमा पारी, अपहरण गरी, शरीर बन्धक राखी, नाजुक स्थितिको फाइदा लिई, बेहोस पारी पद वा शक्तिको दुरूपयोग गरी, अभिभावक वा संरक्षकलाई प्रलोभनमा पारी, डर, त्रास, धाक, धम्की दिई वा करकापमा पारी कसैलाई बसिरहेको घर, स्थान वा व्यक्तिबाट छुटाई लग्ने वा आफूसँग राख्ने वा आफ्नो नियन्त्रणमा लिने वा कुनै स्थानमा राख्ने नेपालभित्रको एक ठाउँबाट अर्को ठाउँमा वा विदेशमा लैजाने वा अरू कसैलाई दिने कार्य” गरेमा मानव ओसारपसार गरेको मानिने भन्ने कानूनी व्यवस्था छ । आरोपित कसुरमा आफ्नो संलग्नता नरहेकोले सजायबाट रिहाई पाउनुपर्ने जिकिर लिएका निज प्रतिवादीहरू उपरको किटानी जाहेरी, पीडित जाहेरवालीको अदालतबाट प्रमाणित बयान, जाहेरवालीले निज प्रतिवादीउपर किन र के कति कारणले पोल गरेका हुन् ? भन्ने कुराको वस्तुनिष्ठ आधार देखाउन नसकेको अवस्था एवं प्रतिवादी कृष्ण गिरीले केटी साथी लिएर आईज भनी बोलाएकोले आफू भारतसम्म गएको हुँ, बेचबिखनसम्बन्धी कुरा भारत पुगेपछि नै थाहा भएको हो, आफ्नो कसुरमा संलग्नता छैन भन्ने निजको जिकिर सबुद प्रमाणबाट पुष्टि हुन नसकेको स्थितिमा निजको जिकिर प्रतितलायक देखिएन । अतः सहप्रतिवादीहरूको जाहेरवालीलाई जडिबुटीका पोका बेच्ने बहाना बनाई ललाई फकाई झुक्याई काठमाडौंबाट भारतको कोलकत्तास्थित कोठीमा लैजाने कार्यसम्ममा निज प्रतिवादी दिपेन्द्र पाठकसमेतको भूमिका रहेको भन्ने बेहोराको प्रतिवादी कृष्ण गिरीसमेतको पोललगायतका मिसिल संलग्न अन्य कागजातबाट आरोपित कसुरमा निज प्रतिवादीहरूको संलग्नता रहेनछ भनी मान्न सकिएन ।\n६. यस स्थितिमा प्रतिवादी दिपेन्द्र पाठकको आरोपित कसुरमा आफ्नो संलग्नता नरहेकोले सजायबाट रिहाई पाउनुपर्ने भन्ने पुनरावेदन जिकिर सम्बन्धमा हेर्दा, सर्वप्रथम त निज प्रतिवादीसमेत उपर किटानी जाहेरी परेको अवस्था छ । मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ९ मा “प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कुनै व्यक्तिलाई यस ऐनअन्तर्गतको कसुर गरेको अभियोग लागेकोमा सो कसुर आफूले गरेको छैन भन्ने कुराको प्रमाण निजले नै पुर्‍याउनु पर्नेछ” भन्ने कानूनी व्यवस्था छ । यस व्यवस्थाको मकसद मैले आपराधिक कार्य गरेको होइन अथवा मेरो उक्त आपराधिक कार्यमा संलग्नता छैन, मैले सजायबाट रिहाई पाउनुपर्छ भन्ने प्रतिवादी जिकिर रहेमा सोको पुष्टि सबुद प्रमाणबाट निजले नै गर्न सक्नुपर्दछ अनि मात्र निजको जिकिर प्रमाणयोग्य हुन्छ भन्ने हो । अपराधशास्त्रमा केवल आपराधिक कार्यमा आफ्नो संलग्नता छैन भन्ने तवरले लिइएको प्रतिवाद जिकिर प्रमाण जाँचको कसीमा औचित्यहीन हुन जान्छ । साथै यस व्यवस्थालाई थप विवेचना गर्दै “कतिपय सङ्‍‌गीन प्रकृतिका फौजदारी अपराधमा पीडितले समाजमा बेहोर्नुपर्ने क्षति, अपराधबाट समाजलाई पुग्न जाने असर तथा अपराधलाई निरूत्साहित गर्न राज्यले निर्वाह गर्नुपर्ने नियन्त्रणकारी भूमिकासमेतलाई मध्यनजर गरी प्रमाणको भार (Burden of proof)  आरोपित पक्षलाई नै सार्ने गरी कठोर कानूनी व्यवस्था गर्नुपरेको हो । अपराधमा संलग्न पक्ष पेशेवर हुन सक्ने र अपराध बडो योजनाबद्ध एवम् सङ्गठित तरिकाले हुन सक्ने र कतिपय सङ्गठित आपराधिक समूहको संलग्नतामा समेत अपराध हुन सक्ने भएकाले अपराधमा संलग्न पक्ष नै पहिचान गर्न कठिन हुन सक्ने परिस्थितिको आँकलन गरेर नै विधायिकाले कानूनको निर्माण गरेको हो । प्रमाण सङ्कलनका क्रममा हुन सक्ने कतिपय कमजोरीको फाइदा अपराध गर्ने पक्षलाई नै नपुगोस् भन्ने नै विधायिकी मनसाय हुने भनी (ने.का.प. २०७२ अंक १ नि.नं ९३३३ प्रकरण नं.५ मा)  यस अदालतबाट सिद्धान्तसमेत प्रतिपादन भएको देखिन्छ । उल्लिखित कानूनी व्यवस्था र प्रतिपादित नजिर सिद्धान्तसमेतका आधारमा आरोपित कसुरमा आफ्नो संलग्नता नरहेकोले सफाइ पाउनुपर्दछ भन्ने जिकिर प्रमाणित गर्ने भार प्रतिवादीमा रहने र निजहरूले आफ्नो जिकिर वस्तुनिष्ठ आधारमा पुष्टि गर्न नसकेको स्थितिमा निजको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n७. मानव बेचबिखन तथा ओसारपसार जस्तो संगीन अपराधमा पीडित सधैँ अभियुक्तहरूको नियन्त्रणमा रहने, आफू बेचिएको प्रमाणहरू राख्न असम्भव हुने, उनीमाथि भएको कसुरको उनीसँग हुने प्रमाण भनेको आफू / व्यक्ति स्वयं नै प्रमाण / साक्षीको रूपमा रहने हुँदा उनले दिएको जाहेरी र उनले गरेको बयानको प्रमाणमा धेरै ठूलो महत्त्व राख्दछ । बयानमा लेखिएका घटनाक्रमको वर्णन र प्रतिवादीको बयानमा Chain of Incident बाट पनि अभियोगहरू स्थापित हुन्छ । यस्तो अवस्थामा घटनाक्रम गलत हो, लगाइएको आरोप गलत हो भनी सफाइको माग गर्दा सोको प्रमाण पुर्‍याउने भार प्रतिवादीमै रहन्छ ।\n८. मानव बेचबिखन जस्तो आपराधिक कार्यमा समान भूमिकामा रहे भएका प्रतिवादीहरूलाई मतियारलाई हुने सजाय गरेको मिलेन, सम्पूर्ण प्रतिवादीहरूलाई अभियोग दाबीबमोजिम नै सजाय हुनुपर्छ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर रहेको पाइयो । यसबाट प्रतिवादीहरू मुख्य अभियुक्त हुन् वा निजहरूले मुख्य अभियुक्तलाई सहयोगसम्म गरेको हुन् भन्ने कुराको व्याख्या विश्लेषण जरूरी देखिन आयो । मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा १५ (१)(क) को कानूनी व्यवस्था हेर्दा, “मानिस किन्ने वा बेच्नेलाई बीस वर्ष कैद र दुई लाख रूपैयाँ जरिवाना हुने” उल्लेख छ, जुन कुरा मुख्य अभियुक्तको हकमा लागू हुने देखिन्छ । ऐ. ऐनको को दफा १५(१)(ज) मा “मानव बेचबिखन वा ओसारपसारको कसुर गर्न दुरूत्साहन, षडयन्त्र वा उद्योग गर्नेलाई वा सो कसुरको मतियारलाई सो कसुर गर्दा हुने सजायको आधा सजाय हुने” कानूनी व्यवस्था छ । यसरी कानून स्वयंले मानव बेचबिखन तथा ओसारपसारको अपराधमा मुख्य अभियुक्त र मतियारहरू समेत रहन सक्ने परिकल्पना गरेको छ ।\n९. फौजदारी प्रकृतिको संगीन अपराधमा दोषी करार गर्न आपराधिक कार्यमा अभियुक्तहरूको संलग्नता, निजहरूले खेलेको भूमिका एवं निजले गरेको कार्यबाट सिर्जित परिणाममा रहेको आपराधिक मात्रासमेतलाई दृष्टिगत गरी मात्र कसुर निर्धारण गर्नुपर्ने मान्य न्यायको सिद्धान्त हो । प्रस्तुत मुद्दाका प्रतिवादीहरूले अदालतमा बयान गर्दा जाहेरवालीसँग आफू पनि भारत कलकत्ता गएको तथ्यलाई स्वीकार गरेको र सुरूमा भारतमा गएर जडीबुटीको व्यापार गरौं भनी फकाउने राजेश नेपाली हुन् भनी लेखाएको देखिन्छ र निज प्रतिवादी राजेश नेपालीले भारतमा ग्राहक खोज्नेलगायतका अन्य चाँजोपाँजो मिलाउने भूमिकासमेत खेलेको देखिन्छ । निजको उक्त कार्यमा रहेको संलग्नता एवं निजले खेलेको भूमिकासमेतलाई विश्लेषण गरी निजलाई मूल अभियुक्तलाई हुने सजायसमेत भएको देखिन्छ । साथै जाहेरी दरखास्त, जाहेरवालीको प्रमाणित बयान र प्रतिवादी दीपेन्द्र पाठकको अदालतसमक्षको बयानसमेतबाट पीडितहरूलाई ललाई फकाई भारत लैजाने कार्यमा प्रतिवादीहरूको मिलोमतो रहेको देखिए तापनि विरूद्ध खण्डका प्रतिवादीहरूको समेत जाहेरवालीहरूलाई बेचबिखन गर्ने योजना बनाउने, बेचबिखनको लागि ग्राहक खोज्नेलगायतका कार्यमा मुख्य भूमिका देखिएको भन्ने वादी दाबी पुष्टि हुन सकेको देखिँदैन । प्रतिवादीहरू पीडितसँगै भारतसम्म गएको अवस्था भए तापनि निज पीडितहरूलाई बेच्नका निम्ति ग्राहक खोज्नेलगायतका मुख्य कार्यमा सरिक नभई जाहेरवालीको रेकी, निगरानीसम्म गरेको देखिएको स्थितिमा निज प्रतिवादीहरूको कसुरमा रहेको संलग्नताको मात्रा एवं भूमिकासमेतको मूल्याङ्कन गरी आरोपित कसुरमा मतियारसम्म ठहर गरी सजाय गरेको सुरू अदालतको इन्साफ अन्यथा नदेखिएकोले सुरू फैसलालाई सदर गरेको पुनरावेदन अदालत पाटनको फैसला मिलेकै देखिँदा निज प्रतिवादीहरूलाई पनि मुख्य अभियुक्तसरह नै सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर र सोही बेहोराको विद्वान्‌ उपन्यायाधिवक्ता एवं जाहेरवालीको तर्फबाट रहनुभएका विद्वान्‌ कानून व्यवसायीहरूको बहस जिकिरसँग सहमत हुन सकिएन । साथै प्रतिवादीले आफ्नो पुनरावेदन पत्रमा उल्लेख गरेको नजिर सिद्धान्तसमेत प्रस्तुत मुद्दाको तथ्यको सन्दर्भमा सान्दर्भिक हुने देखिएन ।\n१०. अतः उपर्युक्त विवेचित आधार, प्रमाण तथा कारणबाट प्रतिवादीहरूउपरको किटानी जाहेरी दरखास्त र सोलाई समर्थन गर्ने पीडित जाहेरवालीको प्रमाणित बयान, प्रतिवादीहरूको अनुसन्धान क्रमको साबिती बयान, घटना विवरणका व्यक्तिको कागजलगायतका प्रमाणबाट प्रतिवादीहरू दीपक नेपाली, गोपालबहादुर नेपाली, डल्ले भन्‍ने कुमार परियार, कृष्ण गिरी भन्‍ने कृष्ण नेपाली, हरि नेपाली र दीपेन्द्र पाठकले मानव बेचबिखन तथा ओसार पसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१)(क) ले हुने सजायको आधा दफा १५(१)(ज) बमोजिम जनही १० (दश) वर्ष कैद र रू.१,००,०००।- (एक लाख) जरिवाना गर्ने र ऐ. ऐनको दफा १७ को “अदालतले कसुरदारलाई भएको जरिवानाको पचास प्रतिशत बराबरको रकममा नघट्ने गरी निजहरूबाट पीडितलाई मनासिब माफिकको क्षतिपूर्ति भराई दिनुपर्नेछ” भन्ने कानूनी व्यवस्थाको रोहबाट जाहेरवालीले क्षतिपूर्ति भराई पाउने गरी भएको सुरू अदालतको फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत पाटनबाट मिति २०६८।१२।१४ मा भएको फैसला मिलेकै देखिँदा सदर हुन्छ । प्रतिवादी दिपेन्द्र पाठक र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइ दिनू ।\n\nउक्त रायमा मेरो सहमति छ ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृतः कमलकान्त जोशी\nइति संवत् २०७५ साल असार २१ गते रोज ५ शुभम् ।"
}