{
    "Title": "निर्णय नं. १००४८ - परमादेश",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/०२/०१ \t २१४५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री देवेन्द्र गोपाल श्रेष्‍ठ\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nआदेश मिति : २०७४।२।१\n०७१-wo-०७१५\n\nमुद्दाः परमादेश\n\nनिवेदक : भुटान देश कालीकोला घर भई शरणार्थी शिविर झापा बेलडाँगी सेक्टर नं.३ बसी हाल कारागार कार्यालय जगन्नाथदेवल त्रिपुरेश्‍वर काठमाडौंअन्तर्गत सेन्टरमा थुनामा रहेको रूद्रे भन्ने भिमबहादुर बस्नेत\nविरूद्ध\nविपक्षी : जिल्ला प्रहरी कार्यालय, कास्की, पोखरासमेत\n\nन्याय सम्पादनमा अनुसन्धानकर्ताको अत्यन्तै महत्त्वपूर्ण भूमिका हुन्छ । तथ्य र प्रमाणको स्वतन्त्र रूपमा अनुसन्धान तथा विश्‍लेषण गरी कानूनको प्रत्येक रीत पुर्‍याई अकाट्य वा तथ्यहरूको मालाकार रूपमा परिस्थितिजन्य प्रमाणहरू ग्रहण गरी ती प्रमाणहरूका साथ अभियोगपत्र कानूनले तोकिएको समयावधिभित्र वा त्यस्तो समय नतोकिएको अवस्थामा यथासम्भव चाँडो मुद्दा हेर्ने अधिकारी वा निकायसमक्ष प्रस्तुत गर्नु अभियोजन पक्षको प्रमुख दायित्व हुने ।\nआफ्नो अधिकारको प्रयोग अत्यन्त जिम्मेवार ढंगले गर्नुपर्ने हुन्छ, अधिकार छ भन्दैमा असीमित अवधिसम्म वा अन्य परिस्थिति वा मौका हेरी मुद्दा दायर गर्ने प्रवृत्तिलाई विकसित गर्नु न्यायको रोहमा मान्य नहुने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट :\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.अनिलकुमार सिन्हा : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) बमोजिम यस अदालतको क्षेत्राधिकारअन्तर्गतको भई दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार रहेको छ:-\nम निवेदक मिति २०५७।१०।१३ गतेबाट हालसम्म थुनामा रही आएको छु । मेरा विरूद्ध कविता के.सी.को जाहेरीले वादी नेपाल सरकार प्रतिवादी म निवेदक भएको जिउ मास्ने बेच्ने मुद्दामा विशेष अदालत काठमाडौंको मिति २०६०।२।२३ को फैसलाले कैद वर्ष १२ र जरिवाना २,४०,०००।- ठहर भएको मुद्दा-१, बिमला राइका जाहेरीले वादी नेपाल सरकार प्रतिवादी म भएको ऐ. मुद्दा र ऐ. मितिको फैसलाले कैद वर्ष १२ जरिवाना रू.१,४४,०००।- ठहर भएको मुद्दा -१, कल्पना गुरूङको जाहेरीले वादी नेपाल सरकार प्रतिवादी  म निवेदक भएको ऐ. मुद्दा र ऐ. मितिको फैसलाले कैद वर्ष १२ र जरिवाना रू.१,२८,०००।- ठहर भएको मुद्दा-१, नविना बस्नेतको जाहेरीले वादी नेपाल सरकार प्रतिवादी म निवेदकसमेत भएको ऐ. मुद्दामा ऐ. मितिको फैसलाले कैद १२ वर्ष र जरिवाना रू.९६०००।- ठहर भएको मुद्दा-१, रमिला बस्नेतको जाहेरीले वादी नेपाल सरकार प्रतिवादी म निवेदकसमेत भएको ऐ. मुद्दाको ऐ. मितिको फैसलाले १२ वर्ष कैद र रू.९६,०००।- जरिवाना ठहर भएको मुद्दा-१ र मुना मगरको जाहेरीले वादी नेपाल सरकार प्रतिवादी म निवेदकसमेत भएको ऐ. मुद्दाको ऐ. मितिको फैसलाले कैद वर्ष १५ र जरिवाना रू.६४,०००।- ठहर भएको मुद्दासमेत थान ६ मुद्दामा जम्मा कैद ७५ वर्ष र जरिवाना रू.७,६८,०००।- भएकोमा मुलुकी ऐन दण्ड सजायको ४१ नं. बमोजिम कैद हद गरी ठूलो कैद वर्ष १५ र जरिवाना रू.७,६८,०००।- भएको बेहोरा अनुरोध गर्दछु ।\nम निवेदक मिति २०५७।१०।२३ गतेबाट थुनामा रहेको र मिति २०७२।१०।१२ गते लागेको कैद १५ वर्ष भुक्तान गरी जरिवाना तिरी थुनामुक्त हुने अवस्थामा छु भने, मिति २०६७।११।१५ गते मुद्दा मिसिल नं. ६३/०५७/०५८ च.नं. ६१५ विषय मानिस उपस्थित गराई दिने सम्बन्धमा, विशेष अदालत काठमाडौंलाई जिल्ला प्रहरी कार्यालय कास्कीले लेखेको पत्रको बेहोरा हेर्दा, कास्की जिल्ला भलाम गा.वि.स. वडा नं. ३ बस्ने आरती पौडेलले मलाई समेत निज रूद्र भन्ने रामबहादुर बस्नेतले भारतमा लगी बिक्री वितरण गरेकोले कारबाही गरिपाउँ भनी जिउ मास्ने बेच्ने ऐनअन्तर्गत दिएको जाहेरी दरखास्तअनुसार अनुसन्धान गर्दै जाँदा, निज रूद्रे भन्ने भिमबहादुर बस्नेतले नै मलाईसमेत रामबहादुर बस्नेत भनी भारतमा लगी बिक्री वितरण गरेको हो भनी मिति २०५७।११।१२ गते सनाखतसमेत गरिदिएकी हुँदा निज भिमबहादुर बस्नेत उक्त मुद्दामा छुटी जाने भए आवश्यक अनुसन्धान कारबाहीको लागि यस कार्यालयमा उपस्थित गराई दिने व्यवस्था हुन सादर अनुरोध गरिएको छ भनी प्रहरी निरीक्षक नरेन्द्रबहादुर सापकोटाद्वारा लेखेको पत्र ।\nम निवेदक मिति २०५७।१०।१३ गतेदेखि थुनामा रही विशेष अदालत काठमाडौंको फैसलाबमोजिम लागेको कैद भुक्तान गर्ने क्रममा छु । मउपर लागेको आरती पौडेलको जाहेरी सम्बन्धमा पटकपटक जिल्ला प्रहरी कार्यालय पोखरामा कारागारमार्फत मउपर लागेको आरोपको सम्बन्धमा यथाशीघ्र अनुसन्धान गरिपाउँ भनी निवेदन दिँदा पनि मिति २०५७।११।१५ गतेको पत्रको आजसम्म कुनै अनुसन्धान नगरी जिल्ला प्रहरी कार्यालय पोखरालाई र प्रतिवादीलाई जाहेरवालाले सनाखत गरिसकेपछि प्रहरीको प्रारम्भिक रिपोर्ट बुझी चुपचाप बस्ने अधिकार जिल्ला सरकारी वकिलको कार्यालय पोखरालाई कुन ऐन, कानूनले दियो सो सम्बन्धमा निजहरूबाट प्रस्तुत हुने लिखित जवाफबाटै खुल्ने नै छ ।\nअतः कुनै पनि प्रतिवादीलाई फौजदारी मुद्दामा पक्राउ गरी थुनामा राखेको अवस्थामा पहिलो दायर भएको मुद्दाको परिणाम अदालतबाट के आउँछ हेरी, पुनः अर्को अभियोग निजउपर लगाउने परिपाटीलाई निरूत्साहित गर्नुपर्ने नितान्त आवश्‍यक छ । यद्यपि म निवेदकलाई विशेष अदालतको मिति २०६०।२।२३ मा फैसला भई १५ वर्ष कैद र रू.७,६८,०००।- जरिवाना भएको मुद्दाको मिति २०५७।१०।१३ देखि थुनामा रहेको अवस्थामा मउपर कास्की जिल्ला प्रहरी कार्यालयमा परेको जाहेरीउपर आज १४ वर्षसम्म किन कारबाही अगाडि बढाइएन ? उक्त जाहेरीउपर अनुसन्धान गर्न मैले १५ वर्ष कैद भुक्तान गरी जरिवाना तिरेपछि मात्र अनुसन्धान गर्नुपर्ने कास्की जिल्ला प्रहरीको मनसाय के हो ? नेपालको अन्तरिम संविधान, २०६३ लगायत प्रचलित ऐन कानून र सर्वोच्च अदालतबाट प्रतिपादित नजिरलाई हेर्दा, इमानबहादुर घर्ती मगरसमेतको हकमा अधिवक्ता दिनेशप्रसाद शर्मा विरूद्ध जिल्ला प्रशासन कार्यालय काठमाडौंसमेत भएको संवत् २०६४ सालको रिट नम्बर ००२२ पृष्ठ ४५७, एकै पटक मुद्दा नचलाई थुनामा राख्ने कार्यलाई प्रवृत्त हुनुको साथै सो कार्य कानून र न्यायसङ्गत भन्न मिल्ने अवस्था देखिन नआउने । त्यसैगरी ने.का.प. २०६६ अंक ९ नि.नं. ८२२१ पृष्ठ १४८३ मा अनुसन्धान अधिकारीलाई निवेदकले २ वटा वारदात घटाएको कुरा ठगी मुद्दाको अनुसन्धानको क्रममा थाहा भएको सो हुँदै वारदात घटनाको सम्बन्धमा उतिबेला नै अनुसन्धान भई मुद्दा दायर भएको भए सबैभन्दा ठूलो कलममा मात्र सजाय हुने दण्ड सजायको ४१ नं. मा कानूनी व्यवस्था देखिएको हुँदा सोहीबखत मुद्दा नचलाई हाल आएर पक्राउ गरी जिल्ला अदालतको अनुमतिबाट अनुसन्धानको क्रममा राखेको थुनालाई कानूनबमोजिम थुनामा राखेको भन्न नमिल्ने । आफ्नै हिरासतमा रहेका प्रतिवादीलाई सोहीबखत झुठ्ठा नागरिकता किर्ते मुद्दामा अनुसन्धान नगरी हाल आएर ठगी मुद्दाबाट सफाइ पाई छुटी जाने पश्‍चात् मात्र अनुसन्धानको लागि भनी प्रवृत्त भावना राखी थुनामा राखेको कार्यलाई कानून र न्यायसङ्गत भन्न नमिल्ने भनी भएको व्यवस्थाविपरीत म निवेदकलाई १४ वर्षसम्म जाहेरवालाले दिएको जाहेरी र प्रतिवादीलाई सनाखत गरिसकेको मुद्दामा अनुसन्धान नगरी जिल्ला प्रहरी कार्यालय कास्की र जिल्ला सरकारी वकिलको कार्यालय कास्कीलाई कुन ऐन, कानून र नजिरले आफूखुसी गर्ने अधिकार दियो र आजसम्म किन मउपर परेको जाहेरी दरखास्तउपर कारबाही किन नचलाई राखिएको हो ? जसबाट म रिट निवेदक हदैसम्म मानसिक पीडामा रहेकाले, प्रत्यर्थीहरूलाई उक्त जाहेरी र जाहेरवालाले प्रतिवादीलाई सनाखतसमेत गरिसकेको मिति २०५७।११।१२ को पत्रलाई के, कति कारणबाट अगाडि नबढाइएको हो ? विपक्षीहरूको उक्त कार्य लापरवाहीको पनि सीमा नाघेकाले मउपर आरती पौडेलले दिएको जाहेरी र निजले गरेको सनाखतउपर यथाशीघ्र अनुसन्धान गरी आवश्यक कानूनी कारबाही अघि बढाउनु भनी प्रत्यर्थीहरूको नाममा नेपालको अन्तरिम संविधान, २०६३ को धारा ३२, १०७ (१)(२) बमोजिम परमादेशलगायत जो चाहिने आज्ञा आदेश जारी गरिपाउँ भनी निवेदक रूद्रे भन्ने भिमबहादुर बस्नेतको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारणसहित यो आदेशप्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षीहरूलाई महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको मिति २०७१।११।२९ गते यस अदालतबाट भएको आदेश ।\nविपक्षीले दिएको निवेदनलगायतको सक्कलै मिसिल कागजातहरू सम्मानित अदालतमै रहेकोले सोहीबाट अवगत हुने नै हुँदा सो निवेदनमा उल्लिखित विषयको विस्तृत रूपमा पुनरावृत्ति गरिएको छैन ।\nयसमा निज विपक्षी रामबहादुर र रूद्रे भन्ने भिमबहादुर बस्नेतउपर जिउ मास्ने बेच्ने ऐन, २०४३ को दफा २, ५, ६ को रीत पुर्‍याई निजउपर यस कार्यालयमा मुद्दा दर्ता भएको । सोही मुद्दामा फरार रहेका प्रतिवादी राकेश भन्ने डम्बरबहादुर गुरूङलाई पक्राउ गर्न यस कार्यालयबाट सम्बन्धित कार्यालयलाई पटकपटक अनुरोध गरिएकोमा हालसम्म निज राकेश भन्ने डम्बरबहादुर गुरूङ पक्राउ नपरेकोले व्यापक रूपमा खोजतलास भइरहेको । विपक्षी रामबहादुर र रूद्रे भन्ने भिमबहादुर बस्नेत तत्काल सदरखोर डिल्लीबजार काठमाडौंमा थुनामा रहेकै अवस्थामा यस कार्यालयको च.नं. ६१५ मिति २०५७।११।१५ गतेको पत्रद्वारा बयान कार्यको लागि उपस्थित गराई दिनु हुन भन्ने बेहोराको पत्र यस कार्यालयबाट सम्मानित विशेष अदालत काठमाडौंलाई अनुरोध गरिएकोमा विशेष अदालतबाट विपक्षीलाई बयान कार्यको लागि यस कार्यालयमा उपस्थित गराउनको लागि आदेश भएको कुनै जानकारी यस कार्यालयमा प्राप्त हुन नआएको र विपक्षीलाई समेत उपस्थित नगराएबाट मुद्दा पेस गर्न ढिलाई हुन गएको हो । विपक्षी हाल थुनामा रहे, भएको अवस्थामा पुनः पक्राउ गर्ने अवस्था नभएको । विपक्षी रामबहादुर र रूद्रे भन्ने भिमबहादुर बस्नेतलाई कारागार कार्यालय जगन्नाथदेवल त्रिपुरेश्‍वर काठमाडौंबाट यस कार्यालयमा उपस्थित गराई दिई बयानसमेतको अन्य अनुसन्धान कार्य सम्पन्न हुनासाथ सम्मानित अदालतमा मुद्दा दायर गरिने हुँदा निज विपक्षीउपर यस मुद्दामा सम्मानित अदालतबाट फैसला भई लाग्ने कैद भुक्तानीको हकमा मुलुकी ऐन दण्ड सजायको ४१ नं. बमोजिम हुने नै हुँदा निज विपक्षीले यस कार्यालयसमेतलाई विपक्षी बनाई दिएको परमादेशसमेत जारी गरिपाउँ भन्ने रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय, कास्कीको लिखित जवाफ ।\nविपक्षी निवेदक विभिन्न वारदातमा पटकपटक जीउ मास्ने बेच्ने कार्यमा संलग्न रहेको तथ्य स्वीकार गरी आफूले गरेको कसुर अपराधको सजाय भोग्ने क्रममा विशेष अदालतको मिति २०६०।२।२३ को फैसलाबमोजिम १५ वर्ष कैद र रू.७,६८,०००।- जरिवाना भएकोले सो सजाय व्यतित गर्ने क्रममा थुनामा रहेको भन्ने विपक्षीको निवेदनबाटै देखिँदा थप विवेचना गरिरहन परेन । जहाँसम्म प्रहरीको प्रारम्भिक रिपोर्ट बुझी कारबाही अगाडि नबढेको भन्ने जिकिरतर्फ हेर्दा सरकारी मुद्दासम्बन्धी ऐन, २०४९ ले स्पष्टसँग अपराध अनुसन्धानको जिम्मेवारी नेपाल प्रहरीलाई र अभियोजनको जिम्मेवारी सरकारी वकिललाई तोकी दिई प्रतिवादीको बयान कार्य सरकारी वकिलसमक्ष गर्नुपर्ने व्यवस्था गरी मुद्दा अनुसन्धानका क्रममा आवश्‍यकताअनुसार सरकारी वकिलले निर्देशनसम्म दिन सक्नेसम्मको अवस्था हो । पीडित आरती पौडेलले आफूसमेतलाई यी रिट निवेदक रूद्रे भन्ने रामबहादुर बस्नेतसमेतले भारतमा लगी बिक्री गरेको भन्ने बेहोराको जाहेरी परेपश्‍चात् जिल्ला प्रहरी कार्यालय, कास्कीबाट अनुसन्धान कार्य प्रारम्भ भएकोमा पीडितबाट प्रतिवादीको सनाखत कार्य भएको भन्ने प्रस्तुत रिट निवेदन बेहोराबाट पनि प्रस्ट हुन्छ । मुद्दा अनुसन्धानकै सन्दर्भमा जिल्ला प्रहरी कार्यालय कास्कीबाट प्रतिवादीको बयान कार्यका लागि तत्कालीन विशेष अदालत काठमाडौंलाई पत्राचार र तत्पश्‍चात् विभिन्न मितिमा सञ्चारसमेत भएको देखिन्छ । यसरी प्रस्तुत मुद्दाको अनुसन्धान कार्य जिल्ला प्रहरी कार्यालय कास्कीबाट जारी नै रहेको अवस्थामा यस कार्यालयको कुन चाहिँ कार्यले निवेदकको हक अधिकारमा आघात पुगेको हो सो कुरा निवेदकले स्पष्टसँग खुलाउन सकेको पाइँदैन । कानूनबमोजिम अनुसन्धान कार्य सम्पन्न गरी राय प्रतिवेदनसहित मिसिल प्राप्त हुन आएपछि यस कार्यालयबाट मुद्दा चल्ने नचल्ने निर्णय गरी अभियोजनसम्बन्धी कार्य अगाडि बढाइने नै हुँदा यस कार्यालयबाट निवेदकको कुनै पनि हक अधिकारमा आघात पुर्‍याउने कार्य नभएको हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षीमध्येको जिल्ला सरकारी वकिल कार्यालय, कास्कीको लिखित जवाफ ।\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा विपक्षीहरूका तर्फबाट उपस्थित हुनु भएको विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराईले निवेदकउपर परेको कविता के.सी. जाहेरीसमेतले वादी नेपाल सरकार भई चलेका विभिन्न जिउ मास्ने बेच्ने मुद्दाहरूमा ठहर भएको सजाय स्वरूप कैदमा रहिरहेकोमा निजका विरूद्धमा आरती पौडेलको जाहेरी परेको जिउ मास्ने बेच्ने आरोपको सम्बन्धमा यथाशीघ्र अनुसन्धान गरी कानूनी कारबाही अघि बढाई पाउनको निमित्त प्रस्तुत निवेदन गरेको भए पनि निजको निवेदन जिकिर रहेको विषयमा निजउपर अनुसन्धान कार्य पूरा गरी अभियोजनसमेत गरिसकिएको हुँदा निवेदकको प्रस्तुत रिट निवेदनको औचित्य समाप्त भइसकेको हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्ने हो भनी गर्नुभएको बहस जिकिरसमेत सुनी रिट निवेदनसहितको मिसिल अध्ययन गरी हेर्दा, निवेदकको निवेदन मागबमोजिमको आदेश जारी हुने हो, होइन भन्‍ने सम्बन्धमा नै निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, आरती पौडेलको जाहेरीले आफूउपर लागेको आरोपको सम्बन्धमा अनुसन्धान गरिपाउँ भनी निवेदन दिँदा पनि आजसम्म कुनै अनुसन्धान नगरी प्रतिवादीलाई जाहेरवालाले सनाखत गरिसकेपछि प्रहरीको प्रारम्भिक रिपोर्ट बुझी चुपचाप बस्ने अधिकार विपक्षीहरूलाई नरहेकाले यथाशीघ्र अनुसन्धान गरी कानूनी कारबाही अघि बढाउनु भनी परमादेशलगायत आदेश जारी गरिपाउँ भन्ने निवेदकको मुख्य निवेदन जिकिर रहेछ ।\n३. निवेदकउपर कविता के.सी.को जाहेरीले वादी नेपाल सरकार भएको जीउ मास्ने बेच्ने मुद्दामा विशेष अदालत काठमाडौंको मिति २०६०।२।२३ को फैसलाले कैद वर्ष १२ र जरिवाना २,४०,०००।-, बिमला राइका जाहेरीले वादी नेपाल सरकार भई चलेको मुद्दामा १२ वर्ष कैद र जरिवाना रू.१४४०००।-, कल्पना गुरूङको जाहेरीले वादी नेपाल सरकार भई चलेको मुद्दामा कैद वर्ष १२ र जरिवाना रू.१,२८०००।-, नविना बस्नेतको जाहेरीले वादी नेपाल सरकार भई चलेको मुद्दामा कैद १२ वर्ष र जरिवाना रू.९६०००।-, रमिला बस्नेतको जाहेरीले वादी नेपाल सरकार भई चलेको मुद्दामा १२ वर्ष कैद र रू.९६,०००।- जरिवाना र मुना मगरको जाहेरीले वादी नेपाल सरकार भई चलेको मुद्दामा कैद वर्ष १५ र जरिवाना रू.६४,०००।- ठहर भएको मुद्दासमेत थान ६ मुद्दामा मुलुकी ऐन, दण्ड सजायको ४१ नं. बमोजिम कैद हद गरी ठूलो कैद वर्ष १५ र जरिवाना रू.७,६८,०००।- का हकमा यी निवेदक कैदमा रहिरहेको भन्ने देखिन आयो ।\n४. यी निवेदकउपर उक्त मुद्दाहरूमा ठहर भएबमोजिमको कैद भुक्तान गरिरहेकै अवस्थामा निजउपर जिउ मास्ने बेच्ने कसुरमा आरती पौडेलले दिएको जाहेरी परी निज थुनामा रहेको कारागारबाट निजलाई झिकाई बयान गराई पाउन अनुमति पाउँ भनी विपक्षीमध्येका जिल्ला प्रहरी कार्यालय, कास्कीले विशेष अदालत काठमाडौंलाई पत्र लेखी अनुमति माग गरेको विपक्षी मध्येको जिल्ला प्रहरी कार्यालय कास्कीको लिखित जवाफको बेहोराबाट देखिएकोमा निजलाई लागेको उक्त आरोपका सम्बन्धमा अनुसन्धान कार्य पूरा गरी कास्की जिल्ला अदालतमा मिति २०७२।११।०४ मा अभियोगपत्र दायर भई उक्त अदालतबाट निजका हकमा मिति २०७२।११।०५ मा थुनछेक आदेशसमेत सम्पन्न भएको भन्ने कुरा विपक्षीतर्फबाट उपस्थित हुनु भएका विद्वान्‌ सहन्यायाधिवक्ताले बहसको क्रममा इजलाससमक्ष देखाउनु भएको उक्त अभियोगपत्र र कास्की जिल्ला अदालतबाट भएको उक्त आदेशको प्रतिलिपिबाट देखिन आएबाट निवेदकले निवेदन माग गरेको विषयको हाल सम्बोधन भइसकेको देखिन आएकोले प्रस्तुत रिट निवेदनमा माग गरिएबमोजिमको आदेश जारी गरिरहनु पर्ने अवस्था विद्यमान देखिन आएन, प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत रिट दर्ताको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइ दिनू ।\n५. अब, प्रस्तुत रिट निवेदन खारेज हुने भए तापनि प्रस्तुत मुद्दामा निवेदन मिति २०५७।१०।१३ देखि अन्य मुद्दाको रोहमा थुनामा रहेकोमा जाहेरवाली आरती पौडेलले दिएको जाहेरी मिति २०५७।११।१२ मा सनाखत गरी मिति २०५७।११।१५ मै जिल्ला प्रहरी कार्यालय, कास्कीले तत्कालमा सदरखोर डिल्लीबजारमा थुनामा रहेका यी निवेदकलाई बयानका लागि उपस्थित गराई दिन श्री विशेष अदालतमा पत्राचार गरेकोसमेत देखिएबाट प्रतिवादीलाई तदारूकताका साथ बुझी ऐन कानूनको प्रक्रिया पुर्‍याई अनुसन्धान सम्पन्न गरी मुद्दा दायर गर्नुपर्ने पर्याप्त प्रमाण भए मुद्दा दायर गर्न सक्नेमा अनुसन्धानकर्ता त्यसतर्फ उदासिन भई प्रस्तुत निवेदन दर्ता भएपश्चात् मात्र मिति २०७२।११।०४ मा अभियोगपत्र दायर गरिएको विषयमा यस इजलासको गम्भीर ध्यानाकर्षण भएको छ । न्याय सम्पादनमा अनुसन्धानकर्ताको अत्यन्तै महत्त्वपूर्ण भूमिका हुन्छ । तथ्य र प्रमाणको स्वतन्त्र रूपमा अनुसन्धान तथा विश्‍लेषण गरी कानूनको प्रत्येक रीत पुर्‍याई अकाट्य वा तथ्यहरूको मालाकार रूपमा परिस्थितिजन्य प्रमाणहरू ग्रहण गरी ती प्रमाणहरूकासाथ अभियोगपत्र कानूनले तोकिएको समयावधिभित्र वा त्यस्तो समय नतोकिएको अवस्थामा यथासम्भव चाँडो मुद्दा हेर्ने अधिकारी वा निकायसमक्ष प्रस्तुत गर्नु अभियोजन पक्षको प्रमुख दायित्व हो । आफ्नो अधिकारको प्रयोग अत्यन्त जिम्मेवार ढंगले गर्नुपर्ने हुन्छ, अधिकार छ भन्दैमा असीमित अवधिसम्म वा अन्य परिस्थिति वा मौका हेरी मुद्दा दायर गर्ने प्रवृत्तिलाई विकसित गर्नु न्यायको रोहमा मान्य\nहुँदैन । मिति २०५७।१०।२३ गतेबाट थुनामा रहेको व्यक्तिका सम्बन्धमा अनुसन्धानकर्तालाई जानकारी रहेको तथ्य जिल्ला प्रहरी कार्यालय, कास्कीको प.सं.६१५ मिति २०५७।११।१५ को विशेष अदालत काठमाडौंलाई लेखिएको पत्रबाट देखिए पनि उक्त अनुसन्धानलाई नटुंग्याई प्रस्तुत रिट दर्ता भएपछि मिति २०७२।११।०४ मा अभियोगपत्र दायर हुनुलाई सामान्य रूपमा हेर्न सकिने अवस्था छैन । प्रवृत्त भावनाले अनुसन्धान सम्पन्न गर्न तथ्ययुक्त प्रमाण फेला परेका अवस्थामा मात्र अभियोग दायर गर्नेतर्फ सचेत रहनु अनुसन्धानकर्ता तथा अभियोजन पक्षको कर्तव्य हुन्छ । यसै अदालतबाट निवेदक नन्दकली बुढा मगर विरूद्ध जिल्ला प्रशासन कार्यालय कञ्चनपुरसमेत भएको (०६६-CR-००५८) अदालतको अवहेलना मुद्दामा मिति २०७४।०१।१० मा फैसला हुँदा दोषी पत्ता लगाई कारबाही गर्न राज्यका तर्फबाट अनुसन्धान गरिएन वा लामो समयसम्म अनुसन्धानमा ढिलासुस्ती गरियो वा लापरवाही देखाइयो वा अनुसन्धान गर्ने नाममा अभियोजन नै नगर्ने अभिप्राय राखियो भने कानूनी शासनमा मानिसको आस्था र विश्वास डगमगाउन सक्ने, दोषी पत्ता लगाई कारबाही गर्ने कुरा राज्यको कर्तव्य र दायित्वभित्रको कुरा हुने, यसको निमित्त राज्यसँग सक्षम संयन्त्र रहेको हुने, ती संयन्त्रको प्रभावकारी परिचालन गर्ने क्रममा कानूनले निर्दिष्ट गरेको दायित्वबाट राज्य पन्छिन पाउने अवस्था नहुने, समयमै अनुसन्धान कार्य पूरा गरी मुद्दा चल्ने नचल्ने सम्बन्धमा निर्णयमा पुग्नु पर्ने भन्ने सम्बन्धमा नेपाल सरकार गृह मन्त्रालयको नाममा निर्देशनात्मक आदेश जारी भएको सम्बन्धमा समेत यस इजलासको ध्यानाकर्षण भएको छ ।\n६. अतः उपर्युक्त निर्देशनात्मक आदेशसमेतलाई कार्यान्वयन गरी देशमा कानूनी राज्यको अनुभूति हुने गरी कानूनद्वारा तोकिएको समयभित्रै वा कानूनमा त्यस्तो समय नतोकिएको अवस्थामा जिम्मेवारीपूर्वक तदारूकताका साथ कुनै ढिलाई नगरी, यथासम्भव चाँडो अनुसन्धान तहकिकात सम्पन्न गरी गराई सुशासनको प्रत्याभूति दिने व्यवस्था मिलाउनु तथा त्यस्तो अनुसन्धान तहकिकातको प्रभावकारी अनुगमन गर्नु भनी महान्यायाधिवक्ताको कार्यालय तथा प्रहरी प्रधान कार्यालयसमेतलाई लेखि पठाउनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. देवेन्द्र गोपाल श्रेष्ठ\n\nइजलास अधिकृत (शा.अ.):- सुरथप्रसाद तिमल्सेना\nइति संवत् २०७४ साल जेठ १ गते रोज २ शुभम् ।\n"
}