{
    "Title": "निर्णय नं. १००६४ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७४/०४/२५ \t १९९१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nसम्माननीय प्रधानन्यायाधीश श्री गोपाल पराजुली\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nआदेश मिति : २०७४।४।२५\n०७३-WO-१२४७\n\nविषय : उत्प्रेषण / परमादेश\n\nनिवेदक : पाँचथर जिल्ला फिदिम नगरपालिका वडा नं. ८ घर भई हाल राष्ट्रिय आवास कम्पनी लिमिटेडको महाप्रबन्धक पदमा कार्यरत दुतबहादुर गुरूङ\nविरूद्ध\nविपक्षी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, काठमाडौंसमेत\n\nकुनै पदमा बहाल रहेको व्यक्तिउपर कारबाहीको व्यवस्था भएकोमा जुन अधिकारी वा निकायले कारबाही गर्ने भनी कानूनमा किटानी गरेको छ, त्यस्तो अधिकारी वा निकायले र त्यसरी कुनै निकाय वा अधिकारी नतोकिएकोमा नियुक्त गर्ने निकाय वा अधिकारीमा मात्र कारबाही गर्ने अधिकार निहित रहेको हुन्छ । कारबाही गर्ने भनेको केबल बर्खास्त गर्ने भन्ने प्रस्ताव सदर गर्ने गरी भएको निर्णय मात्र नभएर बर्खास्तीलगायतका कारबाहीको प्रक्रिया अगाडि बढाउने र पदमुक्त गर्नेसम्मका कारबाहीको निर्णय गर्ने भन्ने बुझ्नु पर्ने ।\nमन्त्रीस्तरीय निर्णयबाट समिति गठन भई सोधिएको स्पष्टीकरणलाई अख्तियारवालाबाट सोधिएको भन्न    मिलेन । जब स्पष्टीकरण सोध्ने कार्य नै साधिकार निकायबाट भएको छैन भने त्यसपछि भएका कार्यहरूलाई कानूनअनुरूप भए गरेको भन्न नमिल्ने ।\n(प्रकरण नं.२)\nपदावधि कानूनले नै प्रस्ट तोकेको कुनै पनि सार्वजनिक पदमा नियुक्ति भएको पदाधिकारीले उक्त कानूनले तोकेको अवधिसम्म निर्वाध रूपमा कामकाज गर्न पाउनु पर्ने भन्ने मान्यताका साथ कानूनमा पदावधि तोकिएको हुन्छ । पदावधि तोकिएकोमा कानूनको उचित प्रक्रिया अवलम्बन नगरी बर्खास्ती गर्नु कानूनविपरीत हुने ।\nकानूनमा स्पष्ट रूपमा पदावधि तोकिएको अवस्थामा कानूनी प्रक्रिया विना कुनै आधार कारणबेगर माथिल्लो पदाधिकारीलाई मनमा लाग्दैमा पदमुक्त गर्ने र सोही पदमा अर्को व्यक्ति नियुक्ति गर्दा कानूनको अवमूल्यन हुनुका साथै त्यसको नागरिकमा सकारात्मक सन्देशसमेत जाँदैन । सार्वजनिक पदाधिकारीले निर्णय गर्दा कानून र न्यायका मान्य सिद्धान्तअनुरूप गर्नु पर्दछ । सार्वजनिक पदमा नियुक्त भएको अधिकारीले प्रचलित कानूनविपरीत कामकारबाही गरेमा वा सम्बन्धित सार्वजनिक निकायका लागि कुनै योगदान गर्न नसकेमा वा त्यस्तो पदाधिकारीलाई दिइएको जिम्मेवारी पूरा गर्न असक्षम भएमा नियुक्ति दिने अख्तियारवालाले अवकाश दिन नै नपाउने भन्ने हुँदैन । साथसाथै त्यस्तो अवकाश विना कारण र स्वेच्छाचारी हुन पनि नहुने ।\n(प्रकरण नं.३)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, श्री माधव बास्कोटा तथा श्री हरिप्रसाद उप्रेती र विद्वान्‌ अधिवक्ता श्री कैलास गुरूङ\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री लोकनाथ पराजुली तथा विद्वान्‌ उपन्यायाधिवक्ता श्री टिकेन्द्र दाहाल एवं विद्वान्‌ वरिष्ठ अधिवक्ता श्री महादेव यादव र श्री हरिहर दाहाल तथा विद्वान्‌ अधिवक्ता श्री आनन्दराज पोख्रेल\nअवलम्बित नजिर :\nस.अ.बुलेटिन वर्ष २०, अंक २४, पृ.२५\nसम्बद्ध कानून :\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा ४६ र १३३(२)(३) बमोजिम यस अदालतमा दायर भई पेस हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य र आदेश यसप्रकार छः-\nम रिट निवेदकलाई नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७२/२/१४ को निर्णयअनुसार राष्ट्रिय आवास कम्पनी लिमिटेडको नियमावलीको नियम ३६ बमोजिम ४ वर्षको लागि उक्त कम्पनीको महाप्रबन्धक पदमा नियुक्ति गरेको थियो । नियुक्तिपश्चात् मैले उक्त पदमा रही कामकाज गरिरहेको अवस्थामा सहरी विकास मन्त्रालयको मिति २०७४/१/२५ को स्पष्टीकरण पेस गर्ने भन्ने बेहोराको पत्रमा महाप्रबन्धक कम्पनीको कार्यबाहेक अन्य क्षेत्रमा कुनै काम गर्दा नेपाल सरकारसँग अनुमति लिनु पर्नेमा लिएको नदेखिएको, कम्पनीको आर्थिक वृद्धि गर्नेतर्फ अग्रसरता नलिएको, कम्पनीले महङ्गो घर भाडामा लिएको भन्ने बेहोरा उल्लेख गरिएको पत्र कार्यालयमा प्रेषित गरिएको\nरहेछ । म निवेदक पोखरा, नवलपरासी र झापामा काजमा खटिएको कारण तत्काल स्पष्टीकरण पेस गर्न नसकेको हुँ । विपक्षी मन्त्रालयबाट पुनः मिति २०७४/२/४ माग गरिएको स्पष्टीकरण प्राप्त हुन नआएकोले २४ घण्टाभित्र पूर्वपत्रानुसारको स्पष्टीकरण पेस गर्नु हुन भनी मन्त्रीस्तरको मिति २०७४/२/२ को निर्णयानुसार भनी पत्र प्रेषित भएको रहेछ । पत्र प्राप्त भएपछि कार्यालयबाट फोनमार्फत जानकारी भएपछि सबै विषय उल्लेख गरी मागबमोजिमको स्पष्टीकरण पेस गरेको थिएँ ।\nमागबमोजिम मिति २०७३/२/५ मा स्पष्टीकरण पेस गरेकोमा मन्त्रालयको मिति २०७४/२/९ को पदमुक्त भन्ने विषयको नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७४/२/८ को निर्णयअनुसार तपाइँलाई कम्पनीको महाप्रबन्धक पदबाट २०७४/२/७ देखि लागू हुने गरी पदमुक्त गरिएको भन्ने पत्र प्राप्त हुन आयो । सोही मितिमा विपक्षी गोकर्ण सापकोटा आफू सो पदमा नियुक्त भएको भनी हाजिर हुन आउनु भएको थियो ।\nविपक्षीहरूको उक्त कामकारबाही नेपालको संविधानको धारा १६, १७(२), १८, २५, ३३ र ३४ द्वारा प्रदत्त संवैधानिक हक तथा नियमावलीको नियम ३६(२) द्वारा प्रदत्त कानूनी हकसमेत हनन् भएकाले अन्य उपचारको बाटो नभएकाले यो निवेदन लिई अदालतमा आएको छु । मेरा विरूद्धमा तयार गरिएको भनिएको प्रतिवेदन तथा निवेदकलाई पदमुक्त गर्ने गरी नेपाल सरकारबाट मिति २०७४/२/८ मा भएको निर्णय र सो निर्णयको आधारमा मन्त्रालयबाट मिति २०७४/२/९ को पत्र तथा विपक्षी गोकर्ण सापकोटालाई गरिएको निर्णय र नियुक्ति पत्रलगायतले मेरो हक हितमा प्रतिकुल असर पर्ने गरी विपक्षीहरूबाट भएका काम कारबाही संविधानको धारा १३३(२)(३) बमोजिम उत्प्रेषणको आदेशले बदर गरी निवेदकलाई हाल कार्यरत रहेको पदमा नियुक्ति भएका मितिले ४ वर्षको अवधिसम्म काम गर्न दिनु दिलाउनु भनी परमादेश जारी गरिपाऊँ ।\nकम्पनीको नियम ३६ बमोजिम मलाई नियुक्त गरिएको र उक्त नियमावलीको नियम ३६(२) मा महाप्रबन्धकको पदावधि नियुक्त भएको मितिले ४ वर्षको हुनेछ भन्ने व्यवस्था गरिएको छ । नियमावलीले नै पदावधि तोकेकोले सो पदावधिसम्म मैले उक्त पदमा कामकाज गर्न पाउने हक सुरक्षित छ । म निवेदकलाई पदमुक्त गर्नुपर्ने कुनै आधार र कारण नरहेको अवस्थामा मलाई पदमुक्त गरी विपक्षी गोकर्ण सापकोटालाई नियुक्त गरिएको कार्य कानूनविपरीत छ । मलाई पदमुक्त गरिएको भनी दिइएको पत्रमा कुन कानूनबमोजिम पदमुक्त गरिएको भन्ने उल्लेख नभएबाट पनि विपक्षीहरूको काम कारबाही कानूनविपरीत भएको प्रस्ट भएको छ । कानूनले पदावधि तोकेको अवस्थामा तोकिएको अवधिसम्म पदमा बहाल रहन पाउने भनी यस अदालतबाट सिद्धान्तसमेत प्रतिपादन भएको छ ।\nनिवेदकलाई पदमुक्त गर्ने दूषित सोचबाट राष्ट्रिय आवास कम्पनी परिवारको नामबाट उजुरी परेको भन्ने बेहोरा उल्लेख गरी छानबिन समिति गठन गरिएको र सो समितिले प्रतिवेदन दिएको भन्ने आधार उल्लेख गरी स्पष्टीकरण माग गरिएको छ । सो छानबिन समितिले छानबिन गर्दा मलाई बुझी सोधपुछ गरी सफाइको मौका प्रदान गरी प्रतिवेदन तयार गरेको छैन । मलाई सफाइको मौका नै नदिई तयार गरिएको प्रतिवेदन मेरा विरूद्धमा प्रमाणमा लाग्न सक्दैन । मलाई कुनै जानकारी नै नदिई तयार पारिएको प्रतिवेदनको आधारमा मलाई स्पष्टीकरण माग गरिएबाट मउपरको कारबाही नै दुराषयपूर्ण रूपबाट उठान गरिएको छ । यस्तो बदनियतपूर्ण कामकारबाही न्यायको रोहमा कायम रहन सक्दैन । विपक्षीबाट माग भएबमोजिम मैले सबै विवरण उल्लेख गरी स्पष्टीकरण पेस गरेको\nथिएँ । सो स्पष्टीकरणमा विपक्षीको चित्त नबुझ्नु पर्ने कुनै कारण छैन । विपक्षी गोकर्ण सापकोटालाई सो पदमा नियुक्त गर्नको लागि देखावटी रूपमा स्पष्टीकरण माग गर्ने कार्य भएको स्पष्ट छ ।\nमहाप्रबन्धकलाई पदबाट हटाउनका लागि विशेष अवस्था चाहिने व्यवस्था नियमावलीको नियम ३६(४) मा रहेको छ । उक्त पदमा इमान्दारीपूर्वक पदीय कर्तव्य पूरा नगरेमा, खराब आचरण भएको, कार्यक्षमताको अभाव भएको वा अन्य यस्तै कारणबाट उक्त पदमा राखिराख्न उपयुक्त छैन भन्ने नेपाल सरकारलाई लागेमा पदबाट हटाउन सकिने व्यवस्था रहेको छ । मलाई हटाउनु पर्ने उक्त कुनै अवस्था विपक्षीले उल्लेख गर्न सकेको छैन । अवधि किटान गरी नियुक्ति गरिएको पदबाट हटाउँदा सफाइ पेस गर्ने र सुनुवाइको मौका प्रदान गरी हटाउनु पर्ने भनी सर्वोच्च अदालतबाट सिद्धान्त प्रतिपादन भएको\nछ । मलाई स्पष्टीकरण माग गर्ने केबल दूषित मनसायले औपचारिकता प्रदान गरेको मात्र हो भन्ने प्रमाणित भएको छ । निर्णय गर्ने अधिकारीले नै स्पष्टीकरण माग गर्नुपर्ने भनी यस अदालतबाट सिद्धान्तसमेत प्रतिपादन भएकोमा नेपाल सरकार मन्त्रिपरिषद्‌बाट स्पष्टीकरण माग गर्ने निर्णय भएको छैन । म निवेदकसँग स्पष्टीकरण माग गर्ने भनी मन्त्रीस्तरबाट भएको निर्णय भनी उल्लेख गरेबाट साधिकार निकायबाट स्पष्टीकरण माग गर्ने निर्णय भएको देखिँदैन । मसँग पहिलो स्पष्टीकरण माग गरिएकोमा म काजमा खटिएको कारण स्पष्टीकरण पेस गर्न नसकेको र पछि पुनः सोधिएको स्पष्टीकरणको चित्त बुझ्दो जवाफ दिएको छु ।\nम निवेदकले ऐन, कानून र नियमानुसार कम्पनीको काम कुशलतापूर्वक गर्दै आएको अवस्थामा पदमुक्त गर्ने गरी विपक्षीहरूबाट भएका काम कारबाहीले मेरो संवैधानिक तथा कानूनी हकमा आघात पुगेको छ । नियमावलीले तोकेको ४ वर्षको पदावधि बाँकी रहेकै अवस्थामा विपक्षीहरूबाट जसरी भएपनि मलाई हटाउने भन्ने मनसायका साथ नाम मात्रको स्पष्टीकरण लिई मलाई पदबाट हटाउने गरी नेपाल सरकारबाट मिति २०७४/२/८ मा भएको निर्णय तथा मलाई पदमुक्त गरिएको भन्ने मिति २०७४/२/९ को पत्र र विपक्षी गोकर्ण सापकोटालाई उक्त पदमा नियुक्ति गर्ने गरी भएको सोही मितिको निर्णय र पत्रसमेत उत्प्रेषणको आदेशले बदर गरिपाऊँ । साथै म निवेदकलाई नियुक्ति भएका मितिले ४ वर्षको अवधिसम्म उक्त पदमा कामकाज गर्न दिनु दिलाउनु भनी विपक्षीहरूका नाममा परमादेश जारी गरिपाउँ र प्रस्तुत निवेदनको अन्तिम टुङ्गो नलागेसम्म उक्त निर्णय कार्यान्वयन नगर्नु नगराउनु र निवेदकलाई उक्त पदमा यथावत् रूपमा कामकाज गर्न दिनु भनी विपक्षीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने मिति २०७४/२/१४ को निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. ५ र ६ का हकमा आफैँ वा कानूनबमोजिमको प्रतिनिधिमार्फत तथा अन्य विपक्षीहरूका हकमा महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा सूचना दिई लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै निवेदनमा उल्लिखित नेपाल सरकारबाट मिति २०७४/२/८ मा भएको निर्णयसहितको मिसिल महान्यायाधिवक्ताको कार्यालयमार्फत झिकाई अन्तरिम आदेशको सम्बन्धमा छलफलको लागि मिति २०७४/२/२३ को पेसी तोकी विपक्षीहरूलाई झिकाई सोको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई पेस गर्नु भन्ने मिति २०७४/२/१६ को आदेश ।\nराष्ट्रिय आवास कम्पनी लिमिटेडको महाप्रबन्धकको कम्पनीको उद्देश्य पूरा गर्ने जिम्मेवारी रहेको हुन्छ । रिट निवेदक कम्पनीको महाप्रबन्धक दुतबहादुर गुरूङले सो उद्देश्य प्राप्ति गर्न र कम्पनीको हितमा काम गर्न नसकेको भनी उजुरी परेको र सो सम्बन्धमा छानबिन गर्न समिति गठन भई समितिबाट पेस भएको प्रतिवेदनको आधारमा निजलाई स्पष्टीकरण सोधिएको हो । निवेदकले पेस गरेको स्पष्टीकरण सन्तोषजनक नभएको आधारमा निजलाई पदमुक्त गर्न सम्बन्धित मन्त्रालयबाट मन्त्रिपरिषद्‌मा प्रस्ताव पेस भएबमोजिम निजलाई पदमुक्त गर्ने र राष्ट्रिय आवास कम्पनी लिमिटेडको महाप्रबन्धकमा लिमिटेडको नियमावलीको नियम ३६(१) बमोजिम नेपाल सरकार मन्त्रिपरिषद्‌बाट गोकर्णप्रसाद सापकोटालाई नियुक्त गर्ने निर्णय भएको हो । अख्तियार प्राप्त नेपाल सरकार मन्त्रिपरिषद्‌बाट निवेदकलाई पदमुक्त गर्ने निर्णय भएकाले रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको लिखित जवाफ ।\nनिवेदकका विरूद्धमा यस मन्त्रालयमा उजुर पर्न आएकाले छानबिन समिति गठन गरी सो समितिले महाप्रबन्धकबाट कम्पनीको कामबाहेक अन्य क्षेत्रमा कुनै कार्य गर्दा नेपाल सरकारको अनुमति लिनु पर्नेमा नलिएको, कम्पनी घाटामा गएको अवस्थामा महाप्रबन्धकबाट कम्पनीको आर्थिक वृद्धि गर्ने अग्रसरता नलिएको, नाफामा ल्याउने कुनै ठोस कार्ययोजना पेस गरी प्रभावकारी कार्यान्वयन गरेको नदेखिएको २ वर्षदेखि घाटामा गएको कम्पनीले महङ्गो घर भाडामा लिएको देखिएको भन्ने प्रतिवेदन प्राप्त भएको थियो । सो प्रतिवेदनमा उल्लेख भएका विषयमा निज निवेदकसँग स्पष्टीकरण माग गरिएकोमा निजको स्पष्टीकरण सन्तोषजनक रहेको नदेखिएको हुँदा नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७४/२/८ को निर्णयबाट निजलाई पदमुक्त गर्ने गरी भएको निर्णय कानूनसम्मत रहेकाले रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल सरकार सहरी विकास मन्त्रालय र सो मन्त्रालयका सहसचिव तथा छानबिन समितिका संयोजक रमेशप्रसाद सिंहले पेस गरेको एकै मिलान बेहोराको अलगअलग लिखित जवाफ ।\nकम्पनीका महाप्रबन्धक दुतबहादुर गुरूङले कम्पनीको हितविपरीत कार्य गरेको भन्ने उजुरी पर्न आएको हुँदा उजुरीमाथि छानबिन गर्न समिति गठन भई समितिबाट निजलाई स्पष्टीकरण पेस गर्न पत्राचार गरिएको र सोबमोजिम निजले स्पष्टीकरण पेस नगरेको हुँदा दोस्रो पटक स्पष्टीकरण माग भएको हो । निजले पेस गरेको स्पष्टीकरण सन्तोषजनक नभएकोले नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७४/२/८ को निर्णयले निजलाई पदमुक्त गर्ने र मलाई सो कम्पनीको महाप्रबन्धक पदमा नियुक्ति गर्ने निर्णय भएको हुँदा निवेदकको संवैधानिक तथा कानूनी हक हनन् भएको छैन । निवेदकसँग दुई पटकसम्म स्पष्टीकरण माग गरी निजको स्पष्टीकरण सन्तोषजनक नपाइएकाले निजलाई पदमुक्त गरिएको हुँदा प्राकृतिक न्यायको सिद्धान्तविपरीत निर्णय भएको छैन । रिट निवेदन खारेज गरिपाउँ भन्ने गोकर्णप्रसाद सापकोटाको लिखित जवाफ ।\nरिट निवेदकको निवेदन बेहोरा झुठ्ठा छ । राष्ट्रिय आवास कम्पनी लिमिटेडको नियमावलीबमोजिम नेपाल सरकारले कम्पनीको महाप्रबन्धक नियुक्त गर्ने कानूनी व्यवस्था भएकाले सोही नियमावलीबमोजिम निवेदकलाई पदमुक्त गरी गोकर्णप्रसाद सापकोटालाई महाप्रबन्धक पदमा नियुक्त गरेको हो । नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७४/२/८ को निर्णयअनुसार निवेदकलाई पदमुक्त गरी गोकर्णप्रसाद सापकोटालाई महाप्रबन्धक पदमा नियुक्त गर्ने गरी नेपाल सरकारबाट भएको निर्णय कानूनसम्मत भएकाले रिट निवेदन खारेज गरिपाउँ भन्ने राष्ट्रिय आवास कम्पनी लिमिटेडको तर्फबाट पेस भएको लिखित जवाफ ।\nयसमा प्रस्तुत रिट निवेदनमा सबै विपक्षीहरूको लिखित जवाफ प्राप्त भइसकेको देखिँदा पूर्ण सुनुवाइको लागि मिति २०७४/३/२० को पेसी तारेख तोकी पेस गर्नु भन्ने मिति २०७४/३/१३ को आदेश ।\nयसमा दुवै पक्षका तर्फबाट सम्बन्धित नजिरसमेत उल्लेख गरी मिति २०७४/४/११ गतेसम्म बहसनोट पेस गर्न लगाई मिति २०७४/४/२५ मा नि.सु. को लागि पेस गर्नु भन्ने मिति २०७४/३/२८ को आदेश ।\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, श्री माधव बास्कोटा तथा श्री हरिप्रसाद उप्रेती र विद्वान्‌ अधिवक्ता श्री कैलास गुरूङले निवेदक दुतबहादुर गुरूङलाई नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७२/२/१४ को निर्णयबमोजिम कम्पनीको नियमावलीको नियम ३६(२) बमोजिम नियुक्त गरिएको हो । नियमावलीको नियम ३६(२) अनुसार महाप्रबन्धकको पदावधि ४ वर्षको हुने व्यवस्था रहेको छ । महाप्रबन्धकलाई पदबाट हटाउन सक्ने व्यवस्था नियमावलीको नियम ३६(४) ले गरेकोमा सोबमोजिमको प्रक्रिया पूरा नगरी निवेदकउपर उजुरी परेको भन्ने आधारमा मन्त्रीस्तरबाट छानबिन समिति गठन गरिएको छ । कुनै पनि पदाधिकारीलाई पदमुक्त गर्ने कारबाही सुरू गर्दा नियुक्ति गर्ने अधिकारीले मात्र कारबाही प्रक्रिया सुरू गर्नुपर्नेमा मन्त्रीस्तरबाट कारबाहीको उठान भएकाले उक्त कारबाही नै अनाधिकार निकायबाट भएको प्रस्ट छ । निवेदकलाई पदमुक्त गर्ने गरी मन्त्रिपरिषद्‌बाट भएको निर्णय तथा पदमुक्त गरिएको भनिएको पत्रमा नियम ३६(४) बमोजिम निर्णय भएको भन्ने उल्लेख गरिएको समेत छैन । मन्त्रीस्तरबाट छानबिन समिति गठन गरी छानबिन सुरू गरेको भन्ने देखिएको छ तर सो समितिले निवेदकसँग कुनै सोधपुछ गरेको\nदेखिँदैन । छानबिन समितिले दिएको प्रतिवेदनका आधारमा मिति २०७२/१/२५ मा निवेदकलाई स्पष्टीकरण सोधिएकोमा निवेदक बाहिर काजमा खटिएको कारण सोको जवाफ दिन नपाउँदै दोस्रो स्पष्टीकरण भनी मिति २०७४/२/३ मा पत्र पठाइएकोमा निवेदकले सबै विवरण उल्लेख गरी स्पष्टीकरण पेस गरेको अवस्था छ । कानूनमा नै पदावधि तोकिएकोमा उचित आधार र कारण विना पदावधि बाँकी रहेकै अवस्थामा पदमुक्त गर्न नमिल्ने भनी सुरेश यादव विरूद्ध नेपाल सरकार भएको रिट निवेदन (सर्वोच्च अदालत बुलेटिन वर्ष २०, अंक २४ पृष्ठ २५ रिट नं. ०६८-WO-०५९९) मा यस अदालतबाट नजिर सिद्धान्तसमेत प्रतिपादन भएकोमा विपक्षीहरूबाट सो नजिर सिद्धान्तविपरीत पदमुक्त गर्ने गरी निर्णय गरिएको छ । यसरी निवेदकलाई कानूनविपरीत पदावधि बाँकी रहँदै पदमुक्त गर्ने गरी सहरी विकास मन्त्रालयबाट प्रस्ताव पेस भएको र मन्त्रिपरिषद्‌ले निजलाई पदमुक्त गरी विपक्षी गोकर्णप्रसाद सापकोटालाई उक्त महाप्रबन्धक पदमा नियुक्ति गर्ने गरी भएको निर्णय तथा सोसम्बन्धी पत्रहरूसमेत उत्प्रेषणको आदेशले बदर गरी निवेदकलाई उक्त महाप्रबन्धक पदमा पूर्ववत्‌रूपमा कामकाज गर्न दिनु दिलाउनु भनी परमादेशसमेत जारी हुनुपर्ने हो भनी बहस गरी सोही बेहोराको लिखित बहसनोटसमेत पेस भएकोमा सो लिखित बहसनोटसमेत अध्ययन गरियो ।\nत्यसैगरी विपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री लोकनाथ पराजुली तथा विद्वान्‌ उपन्यायाधिवक्ता श्री टिकेन्द्र दाहालले राष्ट्रिय आवास कम्पनी लिमिटेडको नियमावलीको नियम ३६(४) मा महाप्रबन्धकलाई हटाउन सकिने व्यवस्था गरेको छ । निवेदक कम्पनीका महाप्रबन्धक विरूद्ध उजुरी परेपछि छानबिन समिति गठन गरी छानबिन गरिएको र निवेदकलाई सुनुवाइको मौका दिएको र निजबाट पेस हुन आएको स्पष्टीकरण चित्त बुझ्दो नभएकाले निजलाई पदमुक्त गर्ने गरी मन्त्रीबाट टिप्पणी सदर गरी मन्त्रिपरिषद्‌मा प्रस्ताव लगिएको र मन्त्रिपरिषद्‌बाट निजलाई पदमुक्त गर्ने र गोकर्णप्रसाद सापकोटालाई सो पदमा नियुक्ति गर्ने गरी भएको नेपाल सरकारको निर्णयलाई अधिकारविहीन भन्न मिल्दैन । निर्णय कानूनसम्मत भएकाले रिट निवेदन खारेज हुनुपर्ने हो भनी बहस गरी सोही बेहोराको लिखित बहसनोटसमेत पेस भएकोमा सो लिखित बहसनोटसमेत अध्ययन गरियो ।\nसाथै विपक्षीमध्येका गोकर्णप्रसाद  सापकोटाको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री महादेव यादव र श्री हरिहर दाहाल तथा विद्वान्‌ अधिवक्ता श्री आनन्दराज पोख्रेलले नेपाल सरकार कार्यसम्पादन नियमावलीअनुसार नियुक्ति बर्खास्तीलगायतका सबै प्रस्ताव मन्त्रीको निर्णयअनुसार मन्त्रिपरिषद्‌मा लैजाने हो । जुन प्रक्रियाबाट निवेदकलाई नियुक्ति गरिएको हो सोही प्रक्रियाबाट निजलाई हटाउने निर्णय भएको हुँदा सो निर्णयलाई अधिकारविहीन निर्णय भन्न मिल्दैन । राष्ट्रिय आवास कम्पनी लिमिटेडको नियमावलीले नियुक्ति तथा पदमुक्त गर्न सक्ने व्यवस्था गरेको छ । सोही व्यवस्थाअनुसार निजलाई सुनुवाइको मौका प्रदान गरी पदबाट हटाउने निर्णय भएको हो । निवेदकलाई पहिलो स्पष्टीकरण सोधिएकोमा त्यसको जवाफ नआएकाले पुनः दोस्रो स्पष्टीकरण सोध्ने काम भएको छ । यस्तोमा सुनुवाइको मौका नदिएको भन्न मिल्दैन । निवेदकउपर उजुरी पर्न आएकोले सो उजुरीउपर छानबिन गर्न छानबिन समिति बनाई छानबिनबाट दोषी देखिएकाले प्रक्रिया पूरा गरी पदमुक्त गरिएको हो । सुरेश यादवको निवेदनमा पदावधि बाँकी रहँदै हटाउनै नपाइने भन्ने होइन । पदबाट हटाउँदा कानूनी प्रक्रिया पूरा गर्नुपर्ने भन्ने नजिर कायम भएको छ । यसर्थ निवेदकउपर उजुरी परेकाले सो विषयमा छानबिन गरी प्राप्त प्रतिवेदनअनुसार स्पष्टीकरण माग गरी स्पष्टीकरण सन्तोषजनक नभएकाले मन्त्रीले पदमुक्त गर्ने टिप्पणी सदर गरी मन्त्रिपरिषद्‌मा प्रस्ताव लगिएको र सोहीबमोजिम निजलाई पदमुक्त गरी उक्त पदमा गोकर्णप्रसाद सापकोटालाई नियुक्ति गर्ने गरी नेपाल सरकार मन्त्रिपरिषद्‌बाट भएको निर्णय कानूनसम्मत भएकाले रिट खारेज हुनुपर्ने हो भनी बहस गरी सोही बेहोराको लिखित बहसनोटसमेत पेस भएकोमा सो लिखित बहसनोटसमेत अध्ययन गरियो ।\nउल्लिखित बहस सुनी पेस भएको लिखित बहसनोट तथा प्रस्तुत रिट निवेदनसहितको मिसिलसमेत अध्ययन गरी हेर्दा प्रस्तुत रिट निवेदनमा निवेदकको मागबमोजिम उत्प्रेषण तथा परमादेश आदेश जारी हुनुपर्ने हो वा होइन भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखिन आयो ।\nयसमा निवेदकलाई नेपाल सरकार मन्त्रिपरिषद्को मिति २०७२/२/१४ को निर्णयअनुसार राष्ट्रिय आवास कम्पनी लिमिटेडको नियमावलीको नियम ३६ बमोजिम ४ वर्षको लागि सो कम्पनी लिमिटेडको महाप्रबन्धक पदमा नियुक्ति गरिएको थियो । उक्त नियमावलीको नियम ३६(२) मा महाप्रबन्धकको पदावधि ४ वर्षको हुनेछ भन्ने व्यवस्था छ । मेरो पदावधि बाँकी छँदै सहरी विकास मन्त्रालयको निर्णयअनुसार स्पष्टीकरण सोध्ने कार्य गरिएको र पहिलो स्पष्टीकरणको पत्र प्राप्त नहुँदै दोस्रो स्पष्टीकरण पेस गर्न पत्राचार गरी स्पष्टीकरणमा चित्त नबुझेको भनी दूषित मनसायपूर्वक कारबाही प्रक्रिया अगाडि बढाई नेपाल सरकारको मिति २०७४/२/८ को निर्णयअनुसार मलाई पदमुक्त गरिएको मिति २०७४/२/९ को पत्र बुझाइएको र उक्त पदमा सोही मितिमा गोकर्ण सापकोटालाई नियुक्त गरिएको भन्ने पत्र प्राप्त भयो । विपक्षीहरूको उक्त कार्य कानूनविपरीत भएकोले उत्प्रेषणको आदेशले नेपाल सरकारको सो निर्णय बदर गरी मलाई पूर्ववत्‌: पूरा पदावधि काम गर्न दिनु भनी विपक्षीहरूका नाममा परमादेश जारी गरिपाउँ भन्ने रिट निवेदन जिकिर देखियो ।\nनिवेदक दुतबहादुर गुरूङका विरूद्धमा उजुरी पर्न आएकोले उजुरीउपर छानबिन गर्न छानबिन समिति गठन गरी समितिले दिएको प्रतिवेदनको आधारमा निवेदकले कम्पनीको कार्यबाहेक अन्य कार्य गर्दा नेपाल सरकारसँग अनुमति नलिएको, घाटामा गएको कम्पनीको लागि महङ्गो घर भाडामा लिएको र कम्पनीको आर्थिक वृद्धितर्फ कुनै चासो नराखेको लगायतका आधारमा निजसँग स्पष्टीकरण माग गरिएकोमा पहिलो स्पष्टीकरणको जवाफ नआएको र पुनः दोस्रो स्पष्टीकरण सोधिएको हो । दोस्रो स्पष्टीकरणमा प्राप्त स्पष्टीकरण सन्तोषजनक नभएकाले निजलाई पदमुक्त गर्ने टिप्पणी मन्त्रीस्तरबाट सदर भई मन्त्रिपरिषद्‌मा प्रस्ताव लगिएकोमा नेपाल सरकार मन्त्रिपरिषद्को मिति २०७४/२/८ को निर्णयअनुसार निजलाई पदमुक्त गरिएको र उक्त पदमा सोही मितिमा गोकर्णप्रसाद सापकोटालाई नियुक्त गर्ने निर्णय भएको हुँदा निजको संवैधानिक तथा कानूनी हक हनन् नभएकोले रिट निवेदन खारेज गरिपाउँ भन्ने लिखित जवाफ रहेको देखियो ।\nसो सन्दर्भमा हेर्दा नेपाल सरकार मन्त्रिपरिषद्को मिति २०७२/२/१४ को निर्णयले राष्ट्रिय आवास कम्पनी लिमिटेडको नियमावलीको नियम ३६(२) बमोजिम ४ वर्षको लागि निवेदक दुतबहादुर गुरूङलाई राष्ट्रिय आवास कम्पनी लिमिटेडको महाप्रबन्धक पदमा नियुक्त गरिएको\nदेखियो । उक्त नियमावलीको नियम ३६(२) मा महाप्रबन्धकको पदावधि ४ वर्षको हुनेछ भन्ने व्यवस्था रहेको छ । निवेदक दुतबहादुर गुरूङलाई सोही व्यवस्थाबमोजिम ४ वर्षको लागि महाप्रबन्धक पदमा नियुक्त गरिएको देखिन्छ । सहरी विकास मन्त्रालयको विभागीय मन्त्रीबाट राष्ट्रिय आवास कम्पनी लिमिटेडको हालको महाप्रबन्धक दुतबहादुर गुरूङलाई मिति २०७४/२/७ देखि लागू हुने गरी पदमुक्त गर्ने र सो पदमा गोकर्णप्रसाद सापकोटालाई नियुक्त गर्ने भन्ने प्रस्ताव मन्त्रिपरिषद्‌मा पेस भएको देखियो । नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७४/२/८ को बैठकले सोही प्रस्तावबमोजिम गर्ने भनी निर्णय भएको भन्ने देखियो ।\n२. सहरी विकास मन्त्रालयको उक्त प्रस्ताव हेर्दा प्रस्ताव पेस गर्नुपर्ने कारणमा कम्पनीको महाप्रबन्धक दुतबहादुर गुरूङ कम्पनी हितविपरीत कार्यहरू गरेको भनी उजुरी परेको र सोसम्बन्धी छानबिन गर्न माननीय मन्त्रीस्तरको मिति २०७४/१/१७ को निर्णयअनुसार समिति गठन भई समितिबाट प्रतिवेदन पेस भएको छ । सोही प्रतिवेदनको आधारमा निजलाई स्पष्टीकरण माग गरिएकोमा निजले पेस गरेको स्पष्टीकरण सन्तोषजनक नभएकोले निजलाई पदमुक्त गर्ने, राष्ट्रिय आवास कम्पनी लिमिटेडको नियमावलीको नियम ३६(१) मा प्रशासकीय प्रमुखको रूपमा दैनिक कार्य सञ्चालनको लागि नेपाल सरकारले महाप्रबन्धक नियुक्त गर्ने व्यवस्था रहेको छ । हालको कार्यकारी निर्देशकलाई पदमुक्त गरेपश्चात् रिक्त हुने उक्त पदमा गोकर्णप्रसाद सापकोटालाई नियुक्त गर्नको लागि मन्त्रीबाट मिति २०७४/२/७ मा स्वीकृति प्राप्त भएकाले भन्ने उल्लेख भएको देखियो । कुनै पदमा बहाल रहेको व्यक्तिउपर कारबाहीको व्यवस्था भएकोमा जुन अधिकारी वा निकायले कारबाही गर्ने भनी कानूनमा किटानी गरेको छ, त्यस्तो अधिकारी वा निकायले र त्यसरी कुनै निकाय वा अधिकारी नतोकिएकोमा नियुक्त गर्ने निकाय वा अधिकारीमा मात्र कारबाही गर्ने अधिकार निहित रहेको हुन्छ । कारबाही गर्ने भनेको केबल बर्खास्त गर्ने भन्ने प्रस्ताव सदर गर्ने गरी भएको निर्णय मात्र नभएर बर्खास्तीलगायतका कारबाहीको प्रक्रिया अगाडि बढाउने र पदमुक्त गर्नेसम्मका कारबाहीको निर्णय गर्ने भन्ने बुझ्नु पर्ने हुन्छ । प्रस्तुत विवादमा निवेदक दुतबहादुर गुरूङलाई मन्त्रिपरिषद्‌को निर्णयले राष्ट्रिय आवास कम्पनी लिमिटेडको महाप्रबन्धकमा नियुक्त गरिएकोमा नियुक्त गर्ने मन्त्रिपरिषद्‌ अर्थात् अख्तियारवालाबाट निजलाई स्पष्टीकरण सोधिएको पाइँदैन । मन्त्रीस्तरीय निर्णयबाट समिति गठन भई सोधिएको स्पष्टीकरणलाई अख्तियारवालाबाट सोधिएको भन्न मिलेन । जब स्पष्टीकरण सोध्ने कार्य नै साधिकार निकायबाट भएको छैन भने त्यसपछि भएका कार्यहरूलाई कानूनअनुरूप भए गरेको भन्न मिलेन । प्रस्तुत विवादमा स्पष्टीकरण माग्ने कारबाहीको सुरूवात मन्त्रीस्तरीय निर्णयबाट भएको र तत्पश्चात् प्रस्ताव मन्त्रिपरिषद्‌मा पेस भएको र सोही प्रस्तावअनुसार हुने भनी मन्त्रिपरिषद्‌बाट निर्णय भएको उक्त प्रस्ताव तथा मन्त्रिपरिषद्‌को निर्णयबाट देखिएकाले उक्त निर्णय गलत धरातलमा खडा भएकोसमेत देखिँदा साधिकार निकाय तथा अधिकारीबाट भएको मान्न सकिने देखिएन ।\n३. पदावधि कानूनले नै प्रस्ट तोकेको कुनै पनि सार्वजनिक पदमा नियुक्ति भएको पदाधिकारीले उक्त कानूनले तोकेको अवधिसम्म निर्वाध रूपमा कामकाज गर्न पाउनु पर्ने भन्ने मान्यताका साथ कानूनमा पदावधि तोकिएको हुन्छ । पदावधि तोकिएकोमा कानूनको उचित प्रक्रिया अवलम्बन नगरी बर्खास्ती गर्नु कानूनविपरीत हुन्छ । देशमा सुशासन कायम गर्न र सुशासनको नागरिकमा अनुभूति गराउन पनि कानूनको पालना सबैले गर्नु र गराउनु पर्ने हुन्छ । कानूनमा स्पष्ट रूपमा पदावधि तोकिएको अवस्थामा कानूनी प्रक्रिया विना कुनै आधार कारणबेगर माथिल्लो पदाधिकारीलाई मनमा लाग्दैमा पदमुक्त गर्ने र सोही पदमा अर्को व्यक्ति नियुक्ति गर्दा कानूनको अवमूल्यन हुनुका साथै त्यसको नागरिकमा सकारात्मक सन्देशसमेत जाँदैन । सार्वजनिक पदाधिकारीले निर्णय गर्दा कानून र न्यायका मान्य सिद्धान्तअनुरूप गर्नुपर्दछ । सार्वजनिक पदमा नियुक्त भएको अधिकारीले प्रचलित कानूनविपरीत कामकारबाही गरेमा वा सम्बन्धित सार्वजनिक निकायका लागि कुनै योगदान गर्न नसकेमा वा त्यस्तो पदाधिकारीलाई दिइएको जिम्मेवारी पूरा गर्न असक्षम भएमा नियुक्ति दिने अख्तियारवालाले अवकाश दिन नै नपाउने भन्ने हुँदैन । साथसाथै त्यस्तो अवकाश विनाकारण र स्वेच्छाचारी हुनु पनि हुँदैन । निवेदकलाई महाप्रबन्धकको पदबाट पदमुक्त गर्ने प्रस्ताव पेस गर्दा उक्त प्रस्तावमा कुन कानूनअनुसार कारबाही गरी पदमुक्त गर्ने भन्ने उल्लेखसम्म भएको देखिँदैन । कुन कानूनअनुसार पदमुक्त गरिएको हो भन्ने उल्लेख नगरी वर्तमान महाप्रबधन्कलाई पदमुक्त गरी उक्त पदमा विपक्षीमध्येका गोकर्णप्रसाद सापकोटालाई नियुक्त गर्ने भन्नेसम्म उल्लेख गरेको देखियो । पदमुक्त गर्ने प्रस्ताव पेस गर्दा नै निज पदमुक्त भइसकेको जस्तो गरी रिक्त पदमा अर्को व्यक्तिलाई नियुक्त गर्ने प्रस्तावसमेत सोही प्रस्तावमा समावेश गरेको देखिँदासमेत उक्त प्रस्ताव दुराशयपूर्ण भावनाले लगेको भन्ने प्रस्ट देखिन आयो ।\n४. अतः राष्ट्रिय आवास कम्पनी लिमिटेडको नियमावलीको नियम ३६(२) बमोजिम  महाप्रबन्धकको पदावधि ४ वर्षको हुने व्यवस्था भएकोमा सोविपरीत निजको पदावधि बाँकी रहेकै अवस्थामा कानूनी प्रक्रिया विना निवेदकलाई उक्त महाप्रबन्धक पदबाट हटाउने भन्ने मन्त्रीस्तरको प्रस्तावमा नेपाल सरकार मन्त्रिपरिषद्‌बाट भएको मिति २०७४/२/८ को निर्णय तथा सोसम्बन्धी पत्रहरू र उक्त पदमा विपक्षी गोकर्णप्रसाद सापकोटालाई नियुक्त गर्ने गरी भएको सोही मितिको निर्णयसमेत उक्त नियमावलीको व्यवस्थाको विपरीत रहेको देखियो । यस अदालतबाट “प्रचलित कानून विरूद्ध काम कारबाही गरेमा, सम्बन्धित सार्वजनिक निकायका लागि कुनै योगदान दिन नसकेमा र निजलाई दिइएको जिम्मेवारी सुहाउँदो निजको योग्यता र अनुभव नभएमा नियुक्तिपत्रमा जे जस्तो भाषा लेखेर दिएको भए पनि नियुक्ति दिने अख्तियारवालाले अवकाश पनि दिन सक्ने नै हुन्छ । तर अवकाश स्वेच्छाचारी र विना कारण भने हुनु हुँदैन” भन्ने यस्तै प्रकृतिको निवेदक सुरेश यादव विपक्षी नेपाल सरकार भएको उत्प्रेषण निवेदन (स.अ.बुलेटिन वर्ष २०, अंक २४ पृष्ठ २५) मा प्रतिपादित कानूनी सिद्धान्तसमेतको विपरीत देखिँदा उत्प्रेषणको आदेशले बदर गरिदिएको छ । अब निवेदक दुतबहादुर गुरूङलाई यथावत् रूपमा राष्ट्रिय आवास कम्पनी लिमिटेडको महाप्रबन्धक पदमा कामकाज गर्न दिनु भनी विपक्षीहरूका नाममा परमादेशसमेत जारी हुने ठहर्छ । सोको जानकारी विपक्षीहरूलाई दिनू । प्रस्तुत रिट निवेदनको दायरीतर्फको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nप्र.न्या. गोपाल पराजुली\n\nइजलास अधिकृत: दुर्गाप्रसाद खनाल\nइति संवत् २०७४ साल श्रावण २५ गते रोज ४ शुभम् ।"
}