{
    "Title": "निर्णय नं. १००६५ - लिखत दर्ता बदर दर्ता",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७५/०२/२८ \t २७६५",
    "Faisala Detail": "सर्वोच्च अदालत संयुक्त इजलास\nसम्माननीय का.मु.प्र.न्यायाधीश श्री दीपकराज जोशी\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nफैसला मिति : २०७५।२।२८\n०७१-CI-१२९९\n\nमुद्दाः लिखत दर्ता बदर दर्ता\n\nपुनरावेदक / वादी : जिल्ला बारा गा.वि.स. पिप्रा सिमरा वडा नं.४ बस्ने राजनाथ उपाध्यायको छोरा विनयकुमार उपाध्याय\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला म्याग्दी, झीं गा.वि.स. वडा नं.५ स्थायी ठेगाना भई हाल काठमाडौं जिल्ला, गोंगबु गा.वि.स. वडा नं.४ बस्ने मीना शेरचन\n\nबैंकसँगको ऋण कारोबारमा घरजग्गा नै लिलामी प्रक्रियासम्म पुगेको र लिलामको अन्तिम अवस्थामा घरको मुख्यसमेत अन्य अंशियाराले थाहा पाउन सक्ने अवस्थामा वादीले समेत थाहा नपाएको भन्ने प्रस्ट आधार नै नदेखिएको र त्यस्तो लिलामी प्रक्रियामा पुगी सम्पत्ति नै सोही प्रक्रियाबाटै हस्तान्तरण हुने अवस्थामा पनि बेवास्ता गर्ने कार्य आफैँमा हकाधिकार त्याग गर्न चाहेको अर्थमा बुझ्नु पर्ने ।\nअंशको अधिकारको दाबी गर्नेले ऋण दायित्वतर्फ समेत उदासिन हुन मिल्ने हुँदैन । ऋण लगानी गरी बैंकले रोक्का राखेको सम्पत्ति २०५७ सालमा अंश मुद्दा परेको कारणले मात्र सोपूर्वको सगोलको व्यवहार देखिएबाट बैंकको ऋण असुली प्रक्रिया स्वाभाविक देखिएको मान्नुपर्ने ।\n(प्रकरण नं.६)\nघरको मुख्यसमेतको सहमतिमा सगोलको बैंकको ऋण तिरी दिएबापत दाबीको घरजग्गा राजीनामा गरी हक हस्तान्तरण भई हालको अवस्थामा हक टुटिसकेको र तेस्रो पक्षमा सम्पत्ति उचित हस्तान्तरण (Just Transfer) भएको देखिएकोले अंश दपोट भन्ने आधारमा वास्तविक परिस्थिति र सन्दर्भ लुकार्इ हकको दाबी गर्नु न कानूनसङ्गत, न न्यायसङ्गत र न व्यवहारसङ्गत नै मान्न सकिने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री सूर्यजीतकुमार सिंह\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री अवध विहारी सिन्हा\nबारा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री कुमारप्रसाद पोखरेल\nमाननीय न्यायाधीश श्री सरीता शर्मा\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nका.मु.प्र.न्या.दीपकराज जोशी : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य र ठहर यसप्रकार छः\nमूल पुर्खा राजनाथ उपाध्यायको श्रीमती जेठी पानमतीदेवी, कान्छी ईन्द्रादेवी हुन् । पानमतीदेवीको तर्फबाट म फिरादी विनयकुमार उपाध्याय र ईन्द्रादेवीको तर्फबाट २ छोराहरू राजेन्द्रकुमार उपाध्याय र जीतेन्द्रकुमार भई जीतेन्द्र उपाध्यायको श्रीमती चण्डीकादेवीसमेतका उपर मैले २०५७ सालको दे.नं.७६० को अंश दर्ता मुद्दा दिई मिति ०५९।९।२९ मा फैसला भई वादीले ३ भागको १ भागको ६ भागको २ भाग अंश पाउने ठहरी फैसला भइसकेको छ । उपर्युक्त अंश मुद्दामा काठमाडौं जिल्ला अदालतले सम्पूर्ण सम्पत्तिको तायदाती फाँटवारी माग हुँदा विपक्षीमध्येका प्रतिवादी राजनाथ उपाध्यायले अंशको तायदाती फाँटवारी पेस गर्दा स्व. ईन्द्रादेवी उपाध्यायको नाम दर्ताको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.९ सि.नं.११०७ कि.नं.४५७ ज.वि.०–१२–२–१ दपोट गरी नदेखाई दबाई छिपाई अंश दपोट गर्नु भएकोमा दिएको अंश दपोट हक कायम दर्ता मुद्दाबाट विपक्षीहरूमध्ये राजनाथ उपाध्यायसमेतले अंश दपोट गरेकोमा विपक्षीहरूले र.नं.४०३९३ मिति २०६४।२।२८ बाट दिने आमा ईन्द्रादेवी उपाध्याय लिने विपक्षी मिना शेरचन भई राजीनामा लिखत पारित गरेको कुरा का.जि.अ. बाट मिति २०६८।८।१८ र मा.पो.का. काठमाडौंबाट मिति २०६८।८।१६ मा नक्कल लिई थाहा भएको हुँदा र सोको आधारमा विपक्षीका नाममा दर्ता भएको उक्त कि.नं ४५७ ज.वि.०–१२–२–१ जग्गाको लिखत बदर गरी मेरो नाममा एकलौटी दर्ता गरिपाउँ भन्‍नेसमेत बेहोराको फिरादपत्र ।\nउक्त कि.नं.४५७ को जग्गा र घर सुरू ०५७ सालको अंश मुद्दा अन्त भएपछि हाल आएर मलाई बिक्री गरिसकेपछि मेरो पूर्ण हक स्वामित्वमा आएको घर जग्गालाई विपक्षीसरहका समान हैसियतका व्यक्ति राजेन्द्रकुमार, चण्डिकाले दिएको अंश लिखत बदर जालसाजी मुद्दाको उच्चारणसमेत नगर्ने यी वादीले सोही मिति ०५७ सालमा भएको फैसलालाई हालसम्म चित्त बुझाई आएकोमा यसै अदालतमा विचाराधीन रहेको जग्गा बारा जिल्ला पिपरा सिमरा गा.वि.स.वडा नं.२घ कि.नं.८५९ को जम्मा ३ भाग पुनः ६ खण्डको १ खण्ड मात्र पाउने यी वादीले पिता राजनाथबाट पूरा कित्ता जग्गा लिखत गरी लिई सोउपरमा मूल अंशियार देवनाथ उपाध्यायले यी वादीसमेतलाई ६ थान मुद्दामध्येको २०६६ सालको दे.नं.१५७६ तथा दे.नं.१५७७ को लिखत बदर मुद्दामा प्रस्टरूपमा बारा जिल्लाको घर जग्गा मात्र पैतृक सोबाहेक अन्य अंशियारले आफूखुस गरिलिन पाउने भनी मुद्दा विचाराधीन अवस्थामा रहेकोसमेत अवस्था छ । जग्गा पजनीको १७ नं. तथा लेनदेन व्यवहारको ४० नं. अनुसार दाबी लिन मिल्ने नहुँदा विपक्षीको फिराद दाबी मुलुकी ऐन, अ.बं.१८० नं. बमोजिम फिराद खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी मिना शेरचनको प्रतिउत्तरपत्र ।\nप्रतिवादीमध्येका राजनाथ उपाध्यायले सुरू म्यादै गुजारी प्रतिउत्तर नफिराई बसेको देखिन्छ ।\nयिनै वादी प्रतिवादीसमेत भएको ०६८ सालको दे.नं.१२२३ को अंश दपोट मुद्दामा आजै यसै इजलासबाट अंश दपोट नठहरी वादीको अंश हक कायम हुने ठहरी फैसला भएकोले सोही फैसलाको आधार प्रमाणबाट प्रस्तुत मुद्दामा दाबीको राजीनामा लिखतमा उल्लिखित जग्गा घरमध्ये ३ खण्डको १ खण्डको ५ खण्डको १ खण्डको हकमा दाबीको लिखत दर्ता बदर भई वादीका नाममा दर्तासमेत हुने ठहर्छ भन्ने मिति २०६९।९।१८ को सुरू बारा जिल्ला अदालतको फैसला ।\nविपक्षीले मिति २०६४।२।२८ को राजीनामाको लिखतउपर मिति २०६८।८।२३ मा दे.नं.१२२२ को लिखत दर्ता बदर दर्ता मुद्दाको फिरादपत्र जग्गा पजनीको १७ नं. तथा लेनदेन व्यवहारको ४० नं. को आधार लिई दर्ता गर्नुभएको छ । अंश नभएका अंशियारले सगोलको सम्पत्ति आफ्नो मन्जुरीबिना बिक्री भएको अवस्थामा प्राप्त गर्ने उपचार भनेको लेनदेन व्यवहारको १० नं. को आधार लिई दर्ता गर्नुभएको छ । अंश नभएका अंशियारले सगोलको सम्पत्ति आफ्नो मन्जुरी बिना बिक्री भएको अवस्थामा प्राप्त गर्ने उपचार भनेको लेनदेन व्यवहारको १० नं. को आधारमा मात्र हो । तसर्थ दे.नं.१२२२ को लिखत दर्ता बदर दर्ता सर्वथा खारेज गर्नुपर्नेमा खारेज नगरी लिखत दर्ता बदर गर्ने गरेको त्यस्तो फैसलालाई आधारको रूपमा ग्रहण गरेको प्रस्तुत फैसलासमेत पूर्णतः बदरभागी भएको हुँदा यस मुद्दामा समेत विपक्षीको फिराद स्वतः खारेज गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक मीना शेरचनको पुनरावेदन अदालत हेटौंडामा लिएको पुनरावेदन जिकिर ।\nवादी दाबीमा उल्लिखित जग्गा अंश दर्ता मुद्दामा तायदातीमा नदेखाई दबाईछिपाई अंश दपोट गरी गुपचुप तरिकाबाट जालसाजीको माध्यमबाट गरे गराएको सम्पूर्ण लिखत बदर हुनुपर्नेमा सो नगरी अंशबन्डाको २७ नं. को विपरीत खण्डे बदर गर्ने गरी गरेको फैसला बदर हुनुपर्छ । यसै लगाउको दे.नं.१२२३ को अंश दपोट मुद्दामा सम्पूर्ण बेहोरा खुलाई पुनरावेदनपत्र गरेको छु । सो मुद्दामा गरेको पुनरावेदन जिकिरको पुनरावेदनबाट सो मुद्दाको फैसला बदर हुने नै छ । सो मुद्दालाई आधार बनाई प्रस्तुत मुद्दामा फैसला भएको देखिँदा उक्त फैसला बदर हुने प्रस्ट छ । वादी दाबीको जग्गा पुनरावेदकसमेत वादी प्रतिवादी राजनाथ उपाध्यायसमेत भएको दे.नं.७६० को अंश मुद्दामा वादी दाबीबमोजिम लिखत दर्ता बदर गर्नुपर्ने सो नगरी अनावश्यक तर्क गरी भएको फैसला कानूनसङ्गत नभएको हुँदा सुरू फैसला उल्टी गरी अंश दपोट गरेको ठहर गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक विनयकुमार उपाध्यायको पुनरावेदन अदालत हेटौंडामा लिएको पुनरावेदन जिकिर ।\nयसमा यसै लगाउको ०७०-DP-००६४ को अंश दपोट एकलौटी हक कायम दर्ता चलन मुद्दामा प्रत्यर्थी झिकाउने आदेश भएको र प्रस्तुत मुद्दा उक्त मुद्दासँग अन्तरप्रभावी भएकोले यसमा पनि मुलुकी ऐन, अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम, ४७ बमोजिम छलफलको लागि प्रत्यर्थी झिकाई नियानुसार पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०७०।७।१५ गतेको\nआदेश ।\nसुरू मुद्दामा अंश दपोट तथा अंश हक कायम मुद्दामा म लिखित प्रतिवाद पक्षका नाम दर्तामा हाल दर्ता कायम सम्पत्ति विषयमा भने मलाई पक्ष नै बनाइएको छैन । वादी तथा प्रतिवादीमध्येका राजनाथसमेतले दाबी गरेको सम्पत्तिमा एकपटक जिल्ला तथा पुनरावेदन तथा सर्वोच्च अदालतबाट निस्सा नपाएको विषयलाई कुनै उल्लेख गरेका छैनन् भने अर्कोतर्फ वादी देवनाथ उपाध्याय र यी वादी विनयकुमार उपाध्याय प्रतिवादी भई दायर अंश हक कायम मुद्दामा सबै अंशियारको दाबी लाग्ने आसयबाट सुरू इन्साफ गरिएको छ । वादीले दाबी गरेकै सम्पत्तिमा राजेन्द्रकुमारले आफ्नो आमा इन्दिरादेवीको साबिक दर्ता सम्पत्तिउपर लेनदेन व्यवहारको १० नं. अन्तर्गत सगोलको व्यवहार मिलाउन गरेको कार्यलाई मन्जुरी भएको भन्ने व्याख्या भएकोले उक्त व्याख्या विनयकुमारको हकमा पनि लागू हुन्छ भन्नेसमेत बेहोराको मिति २०७०।८।१८ को मीना शेरचनको पुनरावेदन अदालत हेटौंडामा लिएको लिखत प्रतिवाद ।\nविनयकुमार उपाध्यायले दाबी लिएको दिने इन्दीरा उपाध्याय र लिने मीना शेरचन भएको र.नं.४०३९घ मिति २०६४।२।२८ को पारित लिखत बदर नहुने जालसाजी नठहरिने गरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसला सदर हुने गरी मिति  २०६८।२।५ मा पुनरावेदन अदालत पाटनबाट फैसला भएको र उक्त फैसलामा दोहोर्‍याई हेर्ने निस्सा प्रदान गर्न मिलेन भनी मिति २०६८।८।२ मा सर्वोच्च अदालतबाट आदेश भएको परिप्रेक्ष्यमा वादी दाबीको राजीनामा लिखतमा उल्लिखित घरजग्गामध्ये ३ खण्डको १  खण्डको ५ खण्डको १ खण्डको हकमा दाबीको लिखत दर्ता बदर भई वादीका नाममा दर्तासमेत हुने ठहर गर्ने गरी भएको बारा जिल्ला अदालतको मिति २०६९।९।१८ को फैसला मिलेको नहुँदा उक्त फैसला उल्टी हुने ठहर्छ भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०७१।७।३ को फैसला ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल कागजात अध्ययन गरियो ।\nपुनरावेदक / वादीको तर्फबाट रहनु भएका विद्वान्‌ अधिवक्ता श्री सूर्यजीतकुमार सिंहले विवादित कित्ता नं.४५७ को जग्गा घर अंश मुद्दा पर्नुपूर्वदेखि इन्दिरादेवीको दर्ता भोगमा रही वादीको विनय कुमारसमेतको अंश हकको सगोलको सम्पत्ति रहेकोमा अंश दपोट गर्ने उद्देश्य तायदाती फाँटवारी दिँदा उल्लेख नगरेको र सोही जग्गालाई नै २०५७ सालको अंश मुद्दाको फैसलापश्चात् २०६४ सालमा दिने इन्दिरादेवी र लिने मीना शेरचन भई राजीनामा लिखत पारित गरेको कुरालाई अंश दपोट गर्ने उद्देश्य रहेको थिएन भनी मान्न मिल्ने अवस्था देखिँदैन । यसरी लगाउको अंश मुद्दामा वादी दाबीबमोजिम अंश दपोट ठहर हुने देखिर्इ रहेबाट वादी दाबीबमोजिम सो लिखत बदर गरी वादीको एकलौटी हककायम गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nयसमा प्रतिवादीले अंश मुद्दाको तायदातीमा नदेखाएको मेरोसमेत अंश हक लाग्ने सगोलको कि.नं.४५७ को जग्गा र घर र.नं.४०३९घ मिति २०६४।२।२८ बाट दिने आमा इन्दिरादेवी उपाध्याय लिने विपक्षी मीना शेरचन भई पारित राजीनामा लिखत बदर गरी मेरो नाउँमा एकलौटी दर्ता गरिपाउँ भन्ने फिराद दाबी रहेको पाइयो । हाल दाबी गरेको घर जग्गा बत्तिसपुतलीमा नै इन्दिरादेवीले म्याद सूचना बुझी लिएको र सुरू अदालत तथा पुनरावेदन अदालतको फैसलामा नै प्रतिवादीहरू इन्दिरादेवीसमेतको बत्तिसपुतलीमा बसोबास रहेको बोलिएको, इन्दिरादेवी दुरसञ्चारको कर्मचारी रहेको र २०३७ सालमा इन्दिरा देवीले लिखत गरिलिँदा नै दाइजो पेवाको भनी लिखतमै उल्लेख भएको र दाबीको कित्ताको घर जग्गा लिलाम प्रक्रियामा पुगेकोमा ऋण तिरी दिर्इ आफूले लिएको र ऋण लिँदा वादी साक्षी बसेको एवं २०५७ सालमा भएको फैसलालाई हालसम्म चित्त बुझाई बसेका विपक्षी वादीले जग्गा पजनीको १७ नं. तथा लेनदेन व्यवहारको ४० नं. अनुसार दाबी लिन मिल्ने नहुँदा विपक्षीको फिराद दाबी मुलुकी ऐन अ.बं.१८० नं. बमोजिम फिराद खारेज गरिपाउँ भन्ने प्रतिवादी मिना शेरचनको प्रतिउत्तर रहेको प्रस्तुत मुद्दामा दाबीको राजीनामा लिखतमा उल्लिखित जग्गा घरमध्ये ३ खण्डको १ खण्डको ५ खण्डको १ खण्डको हकमा दाबीको लिखत दर्ता बदर भई वादीका नाममा दर्तासमेत हुने भनी मिति २०६९।९।१८ मा भएको सुरू बारा जिल्ला अदालतको फैसलालाई पुनरावेदन अदालत हेटौंडाले उल्टी गरी वादी दाबी नपुग्ने ठहराई फैसला गरेउपर वादीले यस अदालतमा पुनरावेदन गरेको देखियो । अब पुनरावेदन अदालत हेटौंडाको फैसला मिलेको छ, छैन ? वादीको पुनरावेदन जिकिर पुग्ने हो, होइन ? भनी निर्णय दिनुपर्ने देखियो ।\n२. यसमा निर्णयतर्फ विचार गर्दा प्रतिवादीले अंश मुद्दाको तायदातीमा नदेखाएको मेरोसमेत अंश हक लाग्ने सगोलको कि.नं.४५७ को घर जग्गा र.नं.४०३९घ मिति २०६४।२।२८ बाट दिने आमा इन्दिरादेवी उपाध्याय लिने विपक्षी मीना शेरचन भई पारित राजीनामा लिखत बदर गरी मेरो नाउँमा एकलौटी दर्ता गरिपाउँ भनी वादी विनयकुमार उपाध्यायको फिराद दाबी छ । लिखत मिति २०६४।२।२८ भएकोमा मुख्य कारणी इन्दिरादेवीको मृत्यु भएपछि अंश दपोट मुद्दासँगै अन्तरसम्बन्धित देखार्इ प्रस्तुत मुद्दाको फिराद २०६८ सालमा परेको देखियो । विवादित कि.नं.४५७ को जग्गा धितो राखी वादीका बाबु राजनाथले मिति २०४५।१।३० मा कृषि विकास बैंकबाट ऋण लिएको र सो ऋण लिने कार्य २०५७ सालको अंश मुद्दा पर्नुपूर्वको रहेकोले सगोलमा ऋण लिएको कुरामा समेत अन्यथा जिकिर लिन मिल्ने र ऋणको दायित्वबाट वादी पन्छिन मिल्ने देखिएन ।\n३. धितो ऋण कारोबार हुँदा राजेन्द्रकुमार उपाध्याय साक्षी बसेको र राजीनामा लिखत हुँदा पुनरावेदक / वादीका पिता राजनाथ उपाध्याय र वादीका भाइ जितेन्द्र उपाध्याय साक्षी बसी आमा इन्दिरादेवीले मीना शेरचनलाई जग्गा हस्तान्तरण गरेको अवस्था देखिँदा घरको मुलीसहितको अन्य अंशियाराको लिखत र ऋण कारोबार हुँदा संलग्नता देखिएको छ । मूलत: कृषि विकास बैंकलार्इ भुक्तानी गर्नुपर्ने हुन आएको रू.४१,४४७०४।- भुक्तानी गर्ने सिलसिलामा राजनाथको तर्फबाट प्रतिवादी मीना शेरचनका पति देवीराम शेरचनले मिति २०६३।२।५ मा रू.५ लाख, मिति २०६४।२।६ मा रू.१ लाख र मिति २०६४।२।२४ मा रू.३५ लाखसमेत कुल रू.४१ लाख बैंक दाखिला गरेको देखिएको र २०५७ सालको अंश मुद्दा पर्नुपूर्वको एकाघर सगोलको देखिएको उक्त ऋण चुक्ता गर्ने सिलसिलामा प्रतिवादी मिना शेरचनका पति देवीराम शेरचनले पटकपटक गरी भुक्तानी गरेको देखिएको र सोही अवस्था परिस्थितिमा विवादित जग्गा राजनाथको पत्नी इन्दिरादेवीबाट प्रतिवादी मिना शेरचनले रजिस्ट्रेसन पास गरी लिएको देखियो । साथै दाबीको घर जग्गाको चलनचल्तीको मोलमा बिक्री नभएको वा सगोलको बैंकको ऋण चुक्ता नगरी आफूखुसी खार्इ मासेको भन्ने वादी दाबी देखिँदैन । अंश मुद्दा परेपछि लिखत पारित भएको देखिए पनि लिलामी प्रक्रिया रोक्न वा लिलामबाट हुनसक्ने वढी नोक्सानीलार्इ न्यून गर्ने उद्देश्यले दाबीको घरजग्गा मिना शेरचनलार्इ राजीनामा पारित गरेको देखिन आएकोले सगोलको ऋण चुक्ताको निरन्तरता नै पुष्टि हुन्छ ।\n४. लिलामी प्रक्रियामा पुगेको सम्पत्तिलार्इ आफ्नो अंश हक भन्ने वादीले समयैमा उचित निराकरण नगरेको र लिलामी प्रक्रिया रोक्नसमेतको लागि घरको मुख्यसमेतको सहमतिमा पारिवारिक हितको त्यस्तो लिखत व्यवहार  भएकोले वादी दाबीबमोजिम अंश दपोट गर्ने उद्देश्य पुष्टि हुन आउँदैन । अर्थात् सगोलको बैंक ऋण चुक्ता गरेको देखिर्इ रहेबाट अंश मार्ने उद्देश्य रहेको भन्ने वादीको सो दाबीलार्इ वस्तुनिष्ठ प्रमाणबाटै खण्डित भइरहेको र अंशको तायदाती फाँटवारी इन्दिरादेवीले पेस गरेको भन्ने नदेखिँदा त्यसरी फाँटवारी नै नदिएका पक्षले अंश दपोट गर्न सक्ने अवस्था नै देखिएन भनी यसै लगाउको पुनरावेदक / वादी विनयकुमार उपाध्याय विरूद्ध प्रत्यर्थी / प्रतिवादी देवनाथ उपाध्यायसमेत मुद्दा अंश दपोट एकलौटी हक कायम चलन मुद्दामा (०७१-CI-१४१३) फैसला भएको छ । उपर्युक्त अंश दपोट मुद्दाबाट अंश मार्ने उद्देश्य थियो भन्ने पुष्टि हुन नआएको र सगोलको ऋण चुक्ता भएबापत लिखत पास भएको देखिँदा दूषित लिखत मान्न सकिने अवस्था रहेन । आफूले समयमै चुक्ता गर्नुपर्ने ऋण दायित्वतर्फ मौन रहेका वादीले केबल आफ्नो अंश हकतर्फको दाबी गर्नु मात्र न्यायोचित एवं वैध अपेक्षापूर्ण मान्न सकिएन ।\n५. २०५७ सालमा अंश मुद्दा पर्नुपूर्व नै सगोलमा बाबु राजनाथले कृषि विकास बैंकबाट ऋण लिएकोमा ऋणबापत विवादको जग्गा राजनाथकी पत्नी इन्दिरादेवीले धितो राखिदिएकी तथा ऋण तिर्न नसक्दा ब्याज रकमसमेत बढ्न गई घर जग्गा नै लिलाम हुन सक्ने अवस्थामा मीना शेरचनको पति देवीराम शेरचनले ऋण रकम चुक्ता गरेपश्चात् दाबीको घर जग्गा इन्दिरादेवीले मीना शेरचनलाई लिखत पास गरिदिएकोले विवादित लिखत बैंकको ऋण चुक्ता गर्ने कार्यकै निरन्तरता स्वरूप भएको देखिँदा उक्त मिति २०६४।२।२८ को लिखतलाई बदर गर्न मिलेन भनी पुनरावेदक वादी राजेन्द्र उपाध्याय र प्रत्यर्थी प्रतिवादी राजनाथ उपाध्यायसमेत भएको दे.पु.नं.२०६७ सालको ०६६० समेतका मुद्दाका पुनरावेदन अदालत पाटनबाट मिति २०६८।२।५ भएका फैसलाहरूबाट देखिएको छ । वादीको प्रस्तुत मुद्दा पर्नुपूर्व नै प्रतिवादी मीना शेरचनलाई इन्दिरादेवीले गरिदिएको सोही मिति २०६४।२।२८ र.नं.४०३९(घ) को लिखतकै सम्बन्धमा लिखत बदर गरिपाउन वादीसरहका अन्य अंशियाराहरू राजेन्द्र उपाध्याय र जितेन्द्र उपाध्यायकी पत्नी चण्डिका उपाध्यायले काठमाडौं जिल्ला अदालतमा मुद्दा दायर गरेकोमा उक्त र.नं.४०३९ (घ) को पारित लिखत बदर नहुने भनी काठमाडौं जिल्ला अदालतले मिति २०६६।१०।५ मा फैसला गरेको र पुनरावेदन अदालतको मिति २०६८।२।५ को फैसलाले सो जिल्ला अदालतको फैसला सदर गरेकोमा दोहोर्‍याई हेरी पाउन पुनरावेदक / वादी राजेन्द्र उपाध्याय र चण्डिका उपाध्यायको सर्वोच्चमा निवेदन परेकोमा सो फैसला दोहोर्‍याई हेर्न नपर्ने भनी मिति २०६८।८।२ मा आदेश भई मुद्दा अन्तिम भइरहेको देखिन्छ । सो फैसला बदर नभई यथावत् रहेको र सो मुद्दामा उठाइएको विषयवस्तु र प्रस्तुत मुद्दामा उठाइएको विषयवस्तु समान प्रकृतिको देखिएको तथा मुद्दा दिने पक्षको हैसियत पनि समान प्रकृतिको रहेको देखिएको छ । तहतह मुद्दा परी लिखत बदर नहुने ठहरी फैसला अन्तिम भइरहेको अवस्थामा उही लिखतकै सम्बन्धमा पुन: समान अंशियारा देखिएका यी वादीले समान विषयवस्तु र अवस्थामा सोही प्रकृतिको लिखत बदरतर्फ दाबी लिर्इ प्रस्तुत फिराद दिएको देखियो । यसरी उक्त मिति २०६४।२।२८ र.नं.४०३९(घ) को पारित लिखतका सम्बन्धमा राजनाथ उपाध्यायकै ३ छोरामध्ये २ छोराहरूका तर्फबाट परेको मुद्दाहरूमा लिखत बदर हुन नसक्ने ठहरिई एक पटक न्यायिक परीक्षण भई लिखत बदर हुन नसक्ने ठहरिइसकेको अवस्थामा ३ छोरामध्ये अंशियाराका हिसाबले समान हैसियत राख्ने यी वादी विनयकुमार जेठा छोराले पुनः सोही विषयको प्रस्तुत फिराद लिर्इ आएको देखिँदा समान विषयवस्तु र अवस्थामा पृथक परिणामको अपेक्षा राख्नु  फैसला अन्तिमताको सिद्धान्तविपरीत हुने देखियो ।\n६. बैंकसँगको ऋण कारोबारमा घरजग्गा नै लिलामी प्रक्रियासम्म पुगेको र लिलामको अन्तिम अवस्थामा रहेको अवस्थामा घरको मुख्यसमेत अन्य अंशियाराले थाहा पाउन सक्ने अवस्थामा यी वादीले समेत थाहा नपाएको भन्ने प्रस्ट आधार नै नदेखिएको र त्यस्तो लिलामी प्रक्रियामा पुगी सम्पत्ति नै सोही प्रक्रियाबाटै हस्तान्तरण हुने अवस्थामा पनि बेवास्ता गर्ने कार्य आफैँमा हकाधिकार त्याग गर्न चाहेको अर्थमा बुझ्नु पर्ने हुन्छ । बैंकसँग लिएको ऋण समयमै चुक्ता नगरेबाट लिलामी प्रक्रियाको अन्तिम अवस्थामा पनि बेवास्ता गरेबाट तत्कालीन अवस्थामा अंशियाराको दायित्व पूरा गर्न यी वादी सचेत थिए भन्ने पुष्टि हुँदैन । अंशको अधिकारको दाबी गर्नेले ऋण दायित्वतर्फ समेत उदासिन हुन मिल्ने हुँदैन । ऋण लगानी गरी बैंकले रोक्का राखेको सम्पत्ति २०५७ सालमा अंश मुद्दा परेको कारणले मात्र सोपूर्वको सगोलको व्यवहार देखिएबाट बैंकको ऋण असुली प्रक्रिया स्वाभाविक देखिएको छ ।\n७. अंश मुद्दा परेपछिको लिखत भएको भनी प्रस्तुत दाबी लिर्इ आएको भए पनि बैंकबाट लिएको ऋण अंश मुद्दा पर्नुपूर्वको देखिएकोले सगोलको ऋण दायित्वबाट उन्मुक्ति पाउने अवस्था देखिँदैन । मूल रूपमा वादीले सगोलको ऋण चुक्ता गर्न बेवास्ता गरेको देखिएको, घरको मुख्य व्यवहारकर्तासमेतको सहमतिमा बैंक ऋण चुक्ता गर्नको लागि नै दाबीको घरजग्गा प्रतिवादी मिना शेरचनलार्इ राजीनामा गरी दिएको देखिएबाट हक हस्तान्तरण औचित्यपूर्ण देखिएको, लिखत भएको लामो अवधि व्यतित वा मुख्य कारणीसमेतको मृत्यु भइसकेपछि प्रस्तुत मुद्दा परेको देखिएको, समान अंशियाराले यसै प्रकृतिको लिखत बदर मुद्दा दिएकोमा हक कायम हुन नसकेपछि समान आधार र अवस्थाको प्रस्तुत मुद्दा परेको देखिएको, यी वादीले सो बैंकको ऋण भुक्तानी गर्न वा तत्कालै लिलामी प्रक्रिया रोक्न नचाहेको वा बेवास्ता गरी बैंकबाट हुन लागेको लिलामी प्रक्रियादेखि नै बरू हक त्याग गर्न चाहेकोसमेतका सन्दर्भ देखिएको छ । लिलाम प्रक्रियाबाट हुने साम्पत्तिक क्षतिलार्इ रोकी सगोलको हितमा राजीनामा लिखत पारित भएको परिस्थिति र सन्दर्भलार्इ विचार गर्नुपर्ने अवस्था देखिएकोले अंश मुद्दा परेपछिको राजीनामा लिखत पारित भएको भन्ने यान्त्रिक आधारमा मात्र लिखत बदर हुने देखिएन । यसरी घरको मुख्यसमेतको सहमतिमा सगोलको बैंकको ऋण तिरी दिएबापत मीना शेरचनलार्इ दाबीको घरजग्गा राजीनामा गरी हक हस्तान्तरण भई हालको अवस्थामा हक टुटिसकेको र तेस्रो पक्षमा सम्पत्ति उचित हस्तान्तरण (Just Transfer) भएको देखिएकोले अंश दपोट भन्ने आधारमा वास्तविक परिस्थिति र सन्दर्भ लुकार्इ हकको दाबी गर्नु न कानूनसङ्गत, न न्यायसङ्गत र न व्यवहारसङ्गत नै मान्न सकिन्छ । अत: सगोलको अवस्थामा बैंकबाट ऋण लिएकोमा बैंकले रोक्का राखेको घरजग्गा लिलामीमा रहेको अन्तिम बाध्यतापूर्ण अवस्थामा सगोलको बैंकको ऋण चुक्ता गरिदिनेलार्इ बाबुआमासमेतका अन्य अंशियारासमेतको जानकारीमा लिखत पारित भएको व्यवहार अंश दपोट गर्ने उद्देश्यले आपसी मिलेमतोपूर्ण वा कुनै बदनियत लिएको वा कुनै अंशियारको अंश हक मेट्ने उद्देश्यले रजिस्ट्रेसन पारित गरेको नदेखिर्इ सगोलको ऋण चुक्ता गर्ने उद्देश्यले लिखत पारित भएको देखिएकोले वादी दाबीबमोजिम लिखत बदर हुने देखिएन ।\n८. तसर्थ विवेचित आधार कारणबाट वादी दाबीबमोजिम लिखत बदर हुने अवस्था नदेखिएकोले वादी दाबीको राजीनामा लिखतमा उल्लिखित घर जग्गामध्ये ३ खण्डको १  खण्डको ५ खण्डको १ खण्डको हकमा दाबीको लिखत दर्ता बदर गरी वादीका नाममा दर्तासमेत हुने ठहर गरेको बारा जिल्ला अदालतको मिति २०६९।९।१८ को फैसला मिलेको नहुँदा उक्त फैसला उल्टी हुने ठहराई वादी दाबी नपुग्ने ठहराएको पुनरावेदन अदालत हेटौंडाको मिति २०७१।७।३ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक / वादीको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृतः हर्कबहादुर क्षेत्री\nइति संवत् २०७५ साल जेठ २८ गते रोज २ शुभम् ।"
}