{
    "Title": "निर्णय नं. १००७७ - अबन्डा नामसारी",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७४/०७/२० \t २७४९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७४।७।२०\n०७०-CI-००६६\n\nमुद्दाः- अबन्डा नामसारी\n\nपुनरावेदक / प्रतिवादी : जिल्ला कपिलवस्तु गा.वि.स. महाराजगञ्‍ज वडा नं.३ बस्ने विन्देश्‍वरी चौधरीको श्रीमती सावित्रीदेवी कुर्मी\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला कपिलवस्तु गा.वि.स. महाराजगञ्‍ज वडा नं.३ बस्ने रूपनारायणको श्रीमती प्रभावती देवी चौधरीसमेत\n\nपैतृक सम्पत्तिको स्रोतबाट नै आएको सम्पत्ति कारणवश अंशबन्डा गर्दाको समयमा अंशबन्डाको कागजमा उल्लेख नभए पनि सबै अंशियारको बीचमा समान रूपमा बन्डा गर्नु नै न्यायपूर्ण हुन्छ र अंशबन्डा गर्दा सबै अंशियारबीच समान हुने किसिमबाट गर्नुपर्छ भन्ने अंशबन्डाको सिद्धान्तअनुकूल हुने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री ज्ञानहरि भट्टराई\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री नारायणप्रसाद श्रेष्ठ\nकपिलवस्तु जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री नीता गौतम दीक्षित\nपुनरावेदन अदालत बुटवल\n\nफैसला\nन्या.टंकबहादुर मोक्तान : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम पुनरावेदनको रूपमा दर्ता हुन आएको प्रस्तुत मुद्दाको तथ्य र ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nवादी विपक्षीको लोग्ने विन्देश्‍वरी र प्रतिवादी नर्वदेश्‍वर चौबे भएको खिचोला मुद्दामा कपिलवस्तु जिल्ला अदालतबाट मिति २०५३/०७/२१ मा भएको मिलापत्रअनुसारको जग्गा मालपोत कार्यालय कपिलवस्तुबाट दाखिल खारेज नभएको नाताले बन्डापत्र गर्दा बन्डा हुन नपाई अबन्डा रहेको, कपिलवस्तु जिल्ला, बलरामपुर गा.वि.स.वडा नं.७क साबिक कि.नं.५२६ हाल कि.नं.२०७५ को बिगाहा १-२-० मालपोत कार्यालय कपिलवस्तुको मिति २०६७/०९/०४ को निर्णयले दाखिल खारेज भई विपक्षीको नाउँमा दर्ता भएकोले उक्त कि.नं.२०७५ को १-२-० मध्ये १ तिहाइ भागमा पर्ने सम्पत्ति हाम्रो हक कायम गरी अड्‍डाबाट छुट्‍याई हाम्रो नाउँमा नामसारीसमेत गरिपाउँ भन्‍ने फिराद पत्र ।\nमेरो लोग्ने विन्देश्‍वरी कुर्मी र वादीहरूको बाबु / लोग्ने रूपनारायण कुर्मीसमेतको बीचमा मिति २०१६/०७/१८ मा अंशबन्डा रजिस्ट्रेसन पारित भएको, त्यसपछि मिति २०६७/४/५ मा अंशबन्डा रजिस्ट्रेसन पारित भएको, वादी विन्देश्‍वरीप्रसादको मुद्दा सकार गर्ने म सावित्रीदेवी कुर्मिनी प्रतिवादी नर्वदेश्‍वर चौधरी भएको २०४५ सालको दे.नं.१३९६ को जग्गा खिचोला मुद्दामा सुरू कपिलवस्तु जिल्ला अदालतबाट मिति २०४३/०७/२१ मा मिलापत्र भएको, बालरमवापुर गा.वि.स. वडा नं.७क कि.नं.५२६ को ज.वि.२-४-५ मध्ये १-२-० जग्गा लिने दिने भन्‍ने उल्लेख छ । वादी दाबी जग्गा पजनीको १७ नं., जग्गा मिच्नेको १८ नं. र अंशबन्डाको ३५ नं. खिलाफ भएकोले खारेज गरिपाउँ भन्‍ने प्रतिउत्तर पत्र ।\nउपस्थित पक्षको साक्षी बुझी बन्डापत्रको प्रतिलिपि र नामसारी निर्णय मिसिल तथा जग्गा खिचोलाको प्रमाण मिसिलसाथै राखी पेस गर्नु भन्‍ने सुरू अदालतबाट मिति २०६८/०१/०५ मा भएको आदेश ।\nवादीको साक्षी हनुमान भुजेलले नर्वदेश्‍वर चौबे र विन्देश्‍वरी चौधरीबीच जग्गा खिचोला मुद्दा चली आधा आधा जग्गा लिई मिलापत्र गरेका हुन् । आधा जग्गा प्रतिवादी सावित्राले एकलौटी नामसारी गराइन् । उक्त जग्गामा रूपनारायण चौधरी, गुन्जेश्‍वरी र विन्देश्‍वरी गरी ३ जना बराबर हकवाला भएकोमा प्रतिवादीले एकलौटी पाउने होइन । ३ भाग लगाई ३ जनाले पाउने जग्गा हो । वादीले अबन्डा जग्गा पाउनुपर्छ भनी सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीका साक्षी रामनिवास कुर्मीले यी वादी र प्रतिवादीसमेत अन्य अंशियारबीच २०१६ सालमा खजहनी मालबाट र २०६७ सालमा मालपोत कार्यालय कपिलवस्तुबाट अंशबन्डा गरिसकेको र २०४३ सालमा वादी सावित्रीदेवी र प्रतिवादी नर्वदेश्‍वर चौबेबीच चलेको जग्गा खिचोला मुद्दामा नर्वदेश्‍वर चौबेले सावित्रीलाई कि.नं.५३६ को ज.वि.२-४-५ मध्ये १-२-० जग्गा दिने गरी मिलापत्र भएको सोअनुसार भोगचलन गरी आएकोले सावित्रीको एकलौटी भएकोले अरूको अंश भाग नलाग्ने हुँदा अबन्डा नामसारी हुनुपर्ने होइन भनी सुरू अदालतमा गरेको बकपत्र ।\nमालपोत कार्यालय कपिलवस्तुको मिति २०६७/०९/०४ को निर्णयबमोजिम दाबीको जग्गा प्रतिवादीका नाममा आएको देखिन्छ । वादीका पति / पिता रूपनारायण श्रेष्ठ र प्रतिवादीका पति विन्देश्‍वरीका बीच मिति २०६६/०४/०५ मा बन्डा भएको\nदेखिन्छ । अंशबन्डा भइसकेपछि मात्र प्रतिवादीका नाममा नामसारी हुन आएको जग्गा अबन्डा भनी बन्डापत्रमा समेत खुलाएको पाइँदैन । यस्तो जग्गामा वादीको अंश हक लाग्ने अवस्था नदेखिँदा वादी दाबी पुग्न सक्दैन भन्‍ने सुरू कपिलवस्तु जिल्ला अदालतको मिति २०६८/०८/१८ को फैसला ।\nसुरू अदालतबाट भएको फैसलामा मेरो चित्त बुझेन । वादी विन्देश्‍वरी कुर्मीको मु.स.गर्ने सावित्री यादव र प्रतिवादी नर्वदेश्‍वर चौबेबीच चलेको खिचोला मेटाई हक कायम गरिपाउँ भन्‍ने मुद्दामा कि.नं.५२६ को आधा जग्गा सावित्रीदेवीले पाउने गरी मिति २०५३/०७/२१ मा मिलापत्र भएको उक्त जग्गा कित्ताकाट भई कायमी कि.नं.२०७५ को जग्गा प्रतिवादीका नाममा मिति २०६७/०९/०४ मा आएको पुष्टि भइरहेकोमा मिति २०६७/०४/०५ मा पारित बन्डापत्र भएको हुँदा मुलुकी ऐन, अंशबन्डाको महलको ३५ नं. बमोजिम हामी वादीले हाम्रा नाममा दा.खा. गरिपाउँ भन्‍ने दाबी लिएकोमा दाबी पुग्न नसक्ने ठहर गरेको सुरूको फैसला उल्टी गरी दाबीबमोजिम गरिपाउँ भन्‍ने वादीहरूको संयुक्त पुनरावेदन जिकिर ।\nयसमा २०५३ साल कार्तिक २१ गते वादी विन्देश्‍वरीप्रसाद कुर्मीको मु.स.गर्ने सावित्रीदेवी र प्रतिवादी नर्वदेश्‍वर चौबेबीच भएको कि.नं.५२६ ज.वि.२-४-५ जग्गामध्येबाट प्रतिवादी सावित्रीदेवीले आधा पाउने गरी मिलापत्र भएको देखियो । सोही कि.नं.५२६ कित्ताकाट भई विवादित कि.नं.२०७५ प्रतिवादीका नाउँमा मिति २०६७/०९/०४ मा आएको देखिएको छ । मिलापत्र भएको समयमा पुनरावेदक र प्रत्यर्थी एकासगोलमा रहेका देखिँदादेखिँदै केबल बन्डापत्र भएपछि नामसारी भएको मात्र कारणले वादी दाबी नपुग्ने ठहर्‍याएको सुरू फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने अवस्था देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई हाजिर भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने मिति २०६९/०६/०३ को पुनरावेदन अदालत बुटवलको आदेश ।\nसुरू कपिलवस्तु जिल्ला अदालतबाट मिति २०६८/०८/१८ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई वादी दाबीबमोजिम विवादित कि.नं.२०७५ को १-२-० जग्गामध्ये वादीका पिता / लोग्ने रूपनारायण, काका विन्देश्‍वरी र गुन्जेश्‍वरीको ३ भाग गरी ३ भागको १ भाग आफ्नो पति / पिता रूपनारायण कुर्मीको जग्गा वादी प्रभावतीदेवी चौधरीसमेतले छुट्‍याई लिन पाउने ठहर्छ भन्‍ने बेहोराको पुनरावेदन अदालत बुटवलको मिति २०६९/०८/२७ को फैसला ।\nराम शोहरत कुर्मी, रूपनारायण कुर्मी, विन्देश्वरी कुर्मी, गुञ्जेश्वरी कुर्मी, श्याम सुन्दर चौधरी, कुमारीदेवी कुर्मिनी, धर्मदेवी कुर्मीनी, निरमुदेवी कुर्मिनीसमेतका बीचमा २०१६/०७/१८ गते अंशबन्डाको रजिस्ट्रेसन पारित भएको थियो । २०६० सालको दे.पु.नं. ९४०० को कब्जा खिचोला मेटाई चलन चलाई पाउँ भन्ने मुद्दाबाट पाएको जग्गा नै बाबु विन्देश्वरी कुर्मी र रूप नारायण कुर्मीसमेतका बीचमा २०६७/०४/०५ मा अंशबन्डा रजिस्ट्रेसन पारित भएको हो । वादी म सावित्रीदेवी कुर्मी र प्रतिवादी नर्वदेश्वर चौधरी भएको जग्गा खिचोला मुद्दामा मिति २०५३/०७/२१ को मिलापत्रबाट कि.नं. ५२६ को ज.वि.२-४-५ मध्ये १-२-० जग्गा दिने लिने भन्ने उल्लेख भएको छ । सोअनुसार उक्त जग्गा मेरो भोगचलनको जग्गा हो । सबै अंशियारबीचमा बन्डा लाग्ने भए उसै बखत बन्डापत्र हुँदा बन्डा लाग्ने वा अबन्डा जनाउनु पर्नेमा केही भएको छैन । मिति २०४५/०३/१६ को सिफारिसपत्रमा धर्मा देवीको नजिकको हक खाने विन्देश्वरीलाई जग्गाधनी पुर्जा दिन कृषि विकास बैंकलाई सिफारिस गरेबाट अंशियाराहरू भिन्न भएको भन्ने देखिन्छ । यस्तो अवस्थामा मेरो भोगचलनको जग्गालाई विना आधार प्रमाण अबन्डा भनी बन्डा गर्ने गरी भएको फैसला अंशबन्डा महलको ३५ नं. को मूल मर्म र भावनाविपरीत भएको हुँदा पुनरावेदन अदालत बुटवलबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी सुरू फैसलाअनुसार फैसला गरिपाउँ भन्ने पुनरावेदक सावित्रीदेवी कुर्मीको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम साप्‍ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री ज्ञानहरि भट्टराईले विवादित जग्गामा विपक्षी वादीहरूको हक भोग नभएको, पुनरावेदक / प्रतिवादी र विपक्षी वादीहरूका बीचमा २०१६ सालमा छुट्टिई भिन्‍न भई मिति २०६७/०४/०५ मा मालपोत कार्यालय कपिलवस्तुबाट अंश रजिस्ट्रेसन पारित भइसकेपछि मिति २०६७/०९/०४ मा मात्र पुनरावेदकको नाममा दर्ता हुन आएको जग्गामा विपक्षी वादीहरूको हक लाग्ने वा अंशबन्डा हुनुपर्ने होइन भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा पुनरावेदन अदालत बुटवलबाट भएको फैसला मिलेको छ, छैन ? तथा पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, विवादित कि.नं.५२६ बाट कित्ताकाट भई २०७५ कायम भई पुनरावेदक / प्रतिवादीको नाममा आएको १-२-० जग्गा अबन्डाको जग्गा होइन । मिति २०५३/०७/२१ को मिलापत्रबाट प्राप्त भई भोगचलन गरिआएको जग्गा हुँदा उक्त जग्गा विपक्षी वादीहरूलाई बन्डा हुनुपर्ने होइन भन्‍ने पुनरावेदन जिकिर रहेको देखियो ।\n३. साबिक कि.नं.५२६ हाल कि.नं.२०७५ को बिघा १-२-० जग्गा मालपोत कार्यालय कपिलवस्तुबाट दाखिल खारेज नभएको नाताले बन्डापत्र हुँदा बन्डा हुन नपाई अबन्डामा रहेकोले उक्त सम्पत्तिको ३ भागमध्येको १ भागमा पर्ने सम्पत्तिमा हाम्रो हक कायम गरी छुट्‍याई नामसारीसमेत पाउँ भनी फिराद दाबी गरेको देखियो । अंशबन्डाको लिखतमा विवादित कि.नं.५२६ हाल कायम कि.नं.२०७५ को जग्गा अबन्डा भनी उल्लेख भएको छैन । उक्त कि.नं.को जग्गा आफ्नो पति गुञ्‍जेश्‍वरीले नर्वदेश्‍वर चौधरीसँगको जग्गा खिचोला मुद्दामा भएको मिलापत्रबाट पाएको आफ्नो निजी आर्जनको जग्गा हो, अबन्डाको जग्गा होइन भनी जिकिर लिएको देखियो ।\n४. यी वादी प्रतिवादीका पिता पुर्खा मूल पुरूष राम शोहारत कुर्मीका ३ जना छोरामा जेठा रूपनारायण, माहिला विन्देश्‍वरी र कान्छा गुन्जेश्‍वरी कुर्मी भएको देखिन्छ । जेठा रूपनारायणको श्रीमती वादी प्रभावती र २ जना छोरा वादीहरू अनिरूद्र र गंगोत्रीप्रसाद चौधरी तथा विन्देश्‍वरीको श्रीमती प्रतिवादी सावित्रीदेवी कुर्मिन र कान्छा गुन्जेश्‍वरीका ३ छोराहरू श्यामसुन्दर, पर्शुराम र शत्रुघ्नप्रसाद भएको देखियो । यी पुस्तावलीमध्येका मूल पुरूष राम शोहरत, रूपनारायण, विन्देश्‍वरी र गुन्जेश्‍वरीको परलोक भएको र तत्‌पश्‍चात् मिति २०६७/०४/०५ मा रूपनारायण, विन्देश्‍वरी र गुन्जेश्‍वरीको हकवालाहरूको बीचमा अंशबन्डा भएको देखियो ।\n५. विवादित साबिक कि.नं.५२६ हाल कायम कि.नं.२०७५ को जग्गा प्राप्तिको स्रोत के हो भनी हेर्दा उक्त जग्गा वादी प्रतिवादीका मूल पुर्खा राम शोहरत कुर्मीले १९८२ देखि भोगचलन गरी तिरो तिरी आएकोमा पछि २०२७/२८ सालमा नर्वदेश्‍वर चोबले नापजाँच गराई भोगचलन गरी आएकोमा रामशोहरतका छोरा विन्देश्‍वरीप्रसाद कुर्मीले जग्गा खिचोला मुद्दा दायर गरी कपिलवस्तु जिल्ला अदालतबाट मिति २०५३/०७/२१ मा मिलापत्र भई कि.नं.५२६ को २-४-५ मध्ये १-२-० जग्गा प्रतिवादी विन्देश्‍वरीप्रसाद कुर्मीकी श्रीमती सावित्रीदेवी कुर्मीको नाममा आएको देखियो । यसरी उपर्युक्त विवादित कि.नं.को १-२-० जग्गा वादी प्रतिवादीका मूल पुर्खा रामशोहरत कुर्मीकै पालाको पुर्ख्यौली जग्गा हो भन्‍ने देखिन्छ । सोही जग्गा मिति २०५३/०७/२१ को मिलापत्रबमोजिम मिति २०६७/०५/०४ मा प्रतिवादी सावित्रीदेवी कुर्मीको नाममा दाखिल खारेज भई सावित्रीदेवीको नाममा कायम भएको देखियो । उक्त विवादित कि.नं.२०७५ को जग्गा वादी प्रतिवादीहरूका बीच अंशबन्डा हुँदा यी प्रतिवादीको नाममा नामसारी दर्ता भई नसकेको कारणबाट उक्त जग्गा अंशबन्डा हुँदाका बखत उल्लेख नगरेको देखियो ।\n६. प्रतिवादी सावित्रीदेवी कुर्मीका पतिले मिति २०५३/०७/२१ मा मिलापत्रबाट उपर्युक्त जग्गा प्राप्‍त गरिसकेपछि आफ्ना नाममा नामसारी नगरी वादीहरूसँग मिति २०६७/०४/०५ मा अंशबन्डा भइसकेपछि मिति २०६७/०९/०४ मा मात्र आफ्नो नाममा नामसारी दाखेल खारेज गराएको कारणले मात्र पैतृक सम्पत्तिको स्रोतबाट नै हस्तान्तरण भई आएको जग्गा बन्डा नलाग्ने भनी अर्थ गर्ने हो भने समान हकदारका रूपमा रहेका अंशियारहरू समान अंश हकबाट वञ्चित हुने अवस्था सिर्जना हुन्छ । पैतृक सम्पत्तिको स्रोतबाट नै आएको सम्पत्ति कारणवश अंशबन्डा गर्दाको समयमा अंशबन्डाको कागजमा उल्लेख नभए पनि सबै अंशियारको बीचमा समान रूपमा बन्डा गर्नु नै न्यायपूर्ण हुन्छ र अंशबन्डा गर्दा सबै अंशियारबीच समान हुने किसिमबाट गर्नुपर्छ भन्ने अंशबन्डाको सिद्धान्तअनुकूल हुन्छ । तसर्थ एकासगोलमा रहेको सम्पत्तिको स्रोतको आधारमा मिलापत्रको माध्यमबाट प्राप्त उक्त कि.नं. २०७५ को जग्गा वादीहरू र प्रतिवादीका बीचमा बन्डा हुनुपर्ने नै देखिन आयो ।\n७. अतः माथि विवेचित आधार प्रमाणहरूबाट कपिलवस्तु जिल्ला अदालतबाट मिति २०६८/०८/१८ मा वादी दाबी नपुग्ने गरी भएको फैसला पुनरावेदन अदालत बुटवलबाट मिति २०६९/०८/२७ मा उल्टी भई वादी दाबीबमोजिम विवादित कि.नं.२०७५ को १-२-० जग्गालाई ३ भाग गरी १ भाग जग्गा वादीहरूले छुट्याई लिन पाउने ठहरी भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नुहोला ।\nतपसिल\nप्रस्तुत फैसला विद्युतिय प्रणालीमा अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ......................१\nनक्कल माग्ने सरोकारवालाहरूलाई नियमानुसार नक्कल दिनू .................................................२\nप्रस्तुत फैसलाको जानकारी वादी प्रतिवादीहरूलाई दिनू ............................................................३\n\nउक्त रायमा सहमत छु ।\nन्या. हरिकृष्ण कार्की\n\nइजलास अधिकृत:- विष्णुप्रसाद आचार्य\nइति संवत् २०७४ साल कार्तिक २० गते रोज २ शुभम् ।"
}