{
    "Title": "निर्णय नं. १००५७ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/०५/१९ \t ४२२६",
    "Faisala Detail": "सर्वोच्‍च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्‍भरप्रसाद श्रेष्‍ठ\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nफैसला मिति : २०७४।५।१९\n०७२-CR-२१२८\n\nमुद्दा : कर्तव्य ज्यान\n\nपुनरावेदक / प्रतिवादी : हिरे कामीको छोरा जिल्ला रूकुम गरायला गा.वि.स. वडा नं. ५ घर भई हाल कारागार कार्यालय, नेपालगञ्जमा थुना कैदमा रहेको किरण वि.क.\nविरूद्ध\nप्रत्यर्थी / वादी : मोहमद फुर्कान अन्सारीको जाहेरीले नेपाल सरकार\n\nकुनै प्रतिवादीले आफू संलग्न वारदातका सम्बन्धमा अनुसन्धान अधिकारीसमक्षको बयानमा आरोपित कसुर स्वीकार गरी अदालतसमक्षको बयानमा असत्य वा झुठो कुरा व्यक्त गर्न सक्दछ तर परिस्थिति र तथ्यले कहिल्यै झुठो बोल्दैन भन्ने मान्यताको जगमा परिस्थितिजन्य प्रमाणको सिद्धान्त अडेको हुन्छ । अप्रत्यक्ष प्रमाणको आधारबाट पनि अदालतले विवादको सही निरूपण गर्नुपर्ने हुन्छ । अपराधीले सदा कसैले देख्ने गरी अपराध नगर्ने र अपराधसँग सम्बन्धित दशी प्रमाणसमेत नष्ट गर्ने प्रयास गर्ने हुँदा फौजदारी मुद्दामा परिस्थितिजन्य प्रमाणबाट पनि दोषी पत्ता लगाउनु पर्ने बाध्यता रहने ।\nकुनै पनि प्रतिवादीले प्रत्यक्ष प्रमाण (Direct Evidence) नष्ट गर्न सक्ने र प्रत्यक्षदर्शीको अभाव रहेको अवस्थामा पनि दोषी पत्ता लगाउनु पर्ने अवस्थामा परिस्थितिजन्य (Circumstantial Evidence) प्रमाणको सहारा लिनु पर्ने हुन्छ । यस्तो अवस्थामा प्रतिवादीले परिस्थितिजन्य प्रमाणलाई दबाउन, लुकाउन वा तोडमोड गर्न कठिन हुने हुँदा प्रत्यक्ष प्रमाणभन्दा यो बढी विश्वासयोग्य मानिने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nनेकाप २०६८, अंक ९, नि.नं.८६८७\nसम्बद्ध कानून :\n\nसुरू तहमा निर्णय गर्ने :\nमाननीय न्यायाधीश श्री हरिप्रताप के.सी.\nबाँके जिल्ला अदालत\nपुनरावेदन तहमा निर्णय गर्ने :\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nमाननीय न्यायाधीश श्री वीरबहादुर डाँगी\nपुनरावेदन अदालत, नेपालगञ्ज\n\nफैसला\nन्या. विश्वम्भरप्रसाद श्रेष्ठ : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र रही प्रतिवादी किरण वि.क.को पुनरावेदन परी दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छ:-\nजिल्ला बाँके, कचनापुर गाउँ विकास समिति वडा नं. ९ राजपुर स्थित वनशक्ति सामुदायिक जंगलमा पूर्व पश्चिम वनशक्ति सामुदायिक जंगल, उत्तर दक्षिण राजमार्ग सडक खण्ड र राजपुर गाउँ जोड्ने ग्रावेल बाटो यति चार किल्लाभित्र पर्ने उक्त बाटोमा उत्तरतर्फ फर्काइ राखेको सेतो रंगको बोलेरो गाडी रहेको सो गाडीको अगाडिको भारतीय नम्बर लेखिएको नम्बर प्लेटमा रातो इनामेलले पोती पछाडिपट्टीको नम्बर प्लेट निकाली सो प्लेट राखेको स्थानमा इनामेलले लिपेको दुवै ठाउँ अगाडि पछाडि हातले बा.७.च.०७६४ नं. को लेखिएको सो गाडी शंकास्पद लागि उक्त गाडीको ढोका खोली हेर्दा सो गाडीभित्रको सिटमा भारतीय UP40T0072 नं. लेखिएको नम्बर प्लेट फेला परेको शंकास्पदमा अवस्थामा प्रहरी टोलीले फेला पारी हामीहरूको रोहबरमा बरामद गरी लिएको भन्ने खानतलासी तथा बरामदी मुचुल्का ।\nम निवेदकको घर भारत जिल्ला बहराइच नानपारा बजारमा रहेको र मेरो ४ जना छोराहरू रहेकोमा जेठो छोरा मोहम्मद हसन अन्सारीले भारतकै नानपारा बस्ने विनोद कुर्मीको भारतीय नम्बर UP40T0072 नं. को बोलेरो गाडी भाडामा चलाई आएकोमा ४ जना नेपाली नागरिकहरूले मेरो छोराले चलाई ल्याएको गाडीलाई नेपालगञ्जको राँझा बजारसम्म लग्नु छ भनी रिजर्व गरी सन् २०१२ जनवरी १७ मा लखिमपुरबाट नेपालगञ्जको लागि रिजर्व गरी ल्याएको कुरा मेरो छोराले फोनमार्फत जानकारी गराएका थिए । तत्‌पश्चात निज छोरा घरमा फर्की नआएकोले ढिलो भई आउन नसकेको होला भनी सोची केही वास्ता गरेका\nथिएनौं । छोरा अर्को दिन पनि घरमा नआएकोले निजको विषयमा गाडी साहु तथा निजको साथीहरूसँग सम्पर्क गर्दा नेपालबाटै फर्की नआएको जानकारी पाएकोले अर्को दिन नेपालगञ्ज आई बुझ्दा बोर्डरको SSB को चौकीमा साँझ ६:३० बजे भारतीय समयअनुसार इन्ट्री भएको र सोही दिन नेपालको भन्सारमा पनि साँझ ७:१० बजे इन्ट्री गरिएको कुरा थाहा जानकारी हुन आयो । त्यसपछि निज छोराको खोजतलास गर्दै जाँदा गाडी कोहलपुरको ढकेरीमा बेवारिसे अवस्थामा भेटिएपछि उक्त गाडी कोहलपुर इलाका प्रहरी कार्यालयमा रहेको र निज छोराको कहीँकतै जानकारी हुन नसकेको हुँदा खोजतलास गरिपाउँ भन्ने बेहोराको अन्नी अंसारीको हुलिया निवेदन ।\nवारदात मिति र समयमा बिहान म कोहलपुरबाट खाना खाई कोहलपुर शमशेरगञ्ज चल्ने जिपमा कपडा राखी गाउँघरमा डुलाई बिक्री गर्ने भनी गएको थिएँ । ढकेरीदेखि केही अगाडि जंगलको बाटोमा गाडीबाट ओर्ली दक्षिणतर्फको बाटो हुँदै म राजपुर गाउँमा कपडा बेच्न भनी गएका अवस्थामा राजमार्ग सडक खण्डदेखि अं. ५०० मिटरभित्र जंगल बाटोमा सामुदायिक जंगलबाट राजमार्गतर्फ मोहडा लगाई उत्तरतर्फ फर्काइ गाडी राखिएको थियो । गाडीको सबै ढोका बन्द अवस्थामा थियो र सो गाडीमा रातो कलर लगाई बा.७.च.०७६४ को नम्बर लेखिएको थियो । सो स्थानमा कोही कसैले नदेखेपछि म आफ्नै सुरमा गाउँतर्फ गएँ, म राजपुर गाउँमा जाँदा १५।१६ जना मानिस जम्मा भएका बेला मैले चोरीको गाडी जस्तो छ, म आउँदा जंगल बाटोमा नयाँ नम्बर प्लेट लेखेको देखे भोलि तपाइँहरूलाई अप्ठेरो पर्ला प्रहरी कहाँ खबर गर्नुहोस् भनेपछि पहाडी मूलका ३ जना केटाहरू २।३ पटक गाउँमा आएका थिएँ । बिग्रेको छ भनी भन्दै थिएँ त्यसपश्चात् प्रहरी कहाँ खबर गरेका हौं भन्ने बेहोराको कपडा व्यापारी सुरेन्द्रप्रसाद गुप्ताले गरिदिएको घटना विवरण कागज ।\nजिल्ला बाँके, मनिकापुर गाउँ विकास समिति वडा नं. ३ स्थित पूर्वमा राँझा जाने बाटो, पश्चिममा डुरूवा खोला, उत्तरमा खाली बाँझो खेत, दक्षिणमा बाटो यति चार किल्लाभित्र रहेको मदनापुर भन्ने स्थानमा डुरूवा खोलाको २५ मिटर राँझा जाने बाटोको १० मिटर पश्चिमतर्फ खोलाको ढिक रहेको सो ढिक माटोले पुरी राखेको मृत बेवारिसे लासको टाउकोको भाग जमिनदेखि माथि देखिएको, सो टाउको वरिपरि छोटो कपालहरू छरिएर रहेको, उक्त लासको वरिपरि रहेको माटो उत्खनन् गरी हेर्दा दक्षिण शिरान, उत्तर गोड्‍यान भई घोप्टो पारी रहेको लासको टाउकाको छाला खुइलिएको, अनुहार शरीर सडी गली गएको, टाउकोको खप्पर भाग जमिनमाथि देखिएको अवस्थामा रहेको भन्ने बेहोराको लास जाँच मुचुल्का ।\nमिति २०६८।१०।२८ मा जिल्ला बाँके, नेपालगञ्ज नगरपालिका वडा नं. ११ जोलाहान टोल बस्ने फिरोज अहमद अन्सारीले गरिदिएको लास सनाखत कागज ।\nवारदात मिति र समयमा म आफ्नै होटल कोठामा थिएँ । कमल वि.क. करिब १ वर्षअगाडि मेरो होटल नजिक क्यापिटल होटलमा कोठा लिई बसेको अवस्थामा परिचय भई चिनजान भएको हो । त्यस्तैमा २०६८ सालको मंसिर महिनाको पहिलो हप्तामा निज कमल वि.क. सहित अन्य नाम थाहा नभएका २ जना केटा र १ जना केटीसहित मेरो होटलमा आई कोठा लिई बसेका थिए । निजहरू ३।४ दिन त्यहाँ बसी कहाँ कता गएँ । त्यसको ३।४ दिन पछाडि भारतीय नम्बर प्लेटको गाडीमा आएका थिए । हामीहरूले भन्सार गरी ल्याएका हौं भनी भनेका थिए । निजहरू त्यसपश्चात् के कुन स्थानमा गए, UP40T0072 नं. को बोलेरो चालक मोहम्मद एहसान अन्सारीलाई कसैले कर्तव्य गरी मारी फालेको हुनुपर्छ जस्तो लाग्छ । निजलाई को कसले के कसरी मारेका हुन् मलाई थाहा भएन भन्ने बेहोराको भिमबहादुर खत्री, ससे कामीको घटना विवरण कागज ।\nमिति २०६८।१०।३ गते जिल्ला रूकुम, गरायाला गाउँ विकास समिति वडा नं. ५ बस्ने कमल भन्ने खडक वि.क समेतका व्यक्तिहरूले भारत १८ बेलदारन टोल बस्ने मोहम्मद एहसान अन्सारीले चलाई ल्याएको UP40T0072 नं. को बोलेरो जिप चालकलाई बाँके, मनिकापुर–३ स्थित कर्तव्य गरी मारी फाली उक्त लास मिति २०६८।१०।२८ गते फेला परेको हुँदा कानूनबमोजिम गरिपाउँ भन्ने बेहोराको मो.फुर्कान अन्सारीको जाहेरी दरखास्त ।\nमिति २०६८।१०।३ गते म र मेरो जेठो बुबाको छोरा कमल भन्ने खड््क वि.क., दाई ललित वि.क. र गाउँले दाई गोपाल वादीसमेत ४ जना भारत हरिद्वारबाट घर फर्की नेपाल आउने क्रममा हामी चारै जनाले गाडी रिजर्व गरी रूपैडिया भन्सारसम्म जाने भनी सल्लाह भएपछि दाई कमल भन्ने खड्क वि.क.ले मृतकसँग पूर्व चिनजान भएकोले फोन सम्पर्क गरी भारत लखिमपुरबाट UP40T0072 नं. को बोलेरो जिप रिजर्भ गरी रूपैडिया आई रूपैडियामा नै रात परिसकेकाले हामी चारै जनाको पूर्व सल्लाहअनुसार निजलाई राँझासम्म लग्ने र निजलाई कर्तव्य गरी मारौं निजसँग भएको धनमाल तथा सो बोलेरो गाडीसमेत चोरी गरी दाङतर्फ लगी बिक्री गर्ने सल्लाह भएकोले हाम्रो पूर्वयोजनाअनुसार नै दाई कमल भने खड्क वि.क.ले राँझा एयरपोर्टसम्म जाउँ सबै हिसाब किताब राँझामा गरौंला भनेपछि बोलेरो चालकले दाईसँग पूर्व चिनजानको कारणले नै राँझासम्म आउनका लागि सहमत भएपछि भन्सारमा गाडी इन्ट्री गराइसकेपछि नेपाल आउने क्रममा भन्सार क्रस भएपछि दाई खडक वि.क. ले गाडी म चलाउँछु भनी आफैँ गाडी चलाई राँझाको बजार हुँदै बाँके, मनिकापुर–३ जंगलको बाटो डुरूवा नालातर्फ लगी रहेका अवस्थामा हामीहरूको पूर्व सल्लाह तथा योजनाअनुसार नै अगाडि सिटमा बसेका भारतीय चालक मोहम्मद एहसान अन्सारीलाई पछाडि बाट म, दाई ललित वि.क. र गोपाल वादीसमेतले गाडी गुडिरहेकै अवस्थामा पछेउरीले घाँटीमा कसी निजलाई कराउनसमेत नदिई गुडिरहेकै गाडीमा कर्तव्य गरी मारेका हौं । सोपश्चात् डुडुवा नालाको ढिकमा पुगेपछि हामीसँग खाल्डो खन्ने साधन नभएकोले पहिरो गएको स्थान खाल्डो परेको देखेपछि निजलाई गाड्नुपूर्व निजको साथमा भएको मोबाइल र पर्समा भएको सबै पैसा दाई कमल भन्ने खड्क वि.क.ले नै झिकी सोही खाल्टोमा पुरेका हौं । बोलेरो गाडी बिक्री भएपछि सबै हिसाब एवं भागबन्डा गरौंला भनेका थिए । राति नै दाई खड्क वि.क.ले सो गाडी आफैँले चलाई दाङतर्फ लैजाने भनी गएका अवस्थामा गाडीको भारतीय नम्बर प्लेट भएकोले नेपाली नं. प्लेट हाली लिनका लागि बाँके, शमशेरगंज स्थित पर्ने राजपुर गाउँ जाने जंगलको बाटोमा गाडी लुकाई राख्यौं । बिहानपख दाई खड्क वि.क.ले नेपालगञ्जबाट नम्बर प्लेट र गाडीका कागजात बनाएर ल्याउँछु तिमीहरू गाडी कुरेर बस्नु भनेपछि दाई नेपालगञ्ज गएपछि हामी तिनै जनाले भारतीय गाडीको नम्बर प्लेट झिकी दाई ललित वि.क.ले रातो इनामेलले बा.७.च.०७६४ नं. लेखेका थिए । दिउँसो अं. १।२ बजेको थियो होला कहाँ कताबाट प्रहरीले थाहा पाई सोही जंगलतर्फ आएको दाई गोपाल वादीले देखी थाहा पाएपश्चात् हामीहरू जंगल एरियाबाट भागी फरार भएका हौं भन्ने बेहोराको प्रतिवादी किरण वि.क. को अनुसन्धान अधिकारीसमक्ष भएको बयान ।\nवारदात मिति र समयमा म आफ्नै घरमा थिएँ । तत्काल भारत नानपारा बस्ने UP40T0072 नं. को बोलेरो चालक मोहम्मद एहसान अन्सारीलाई कर्तव्य गरी मारेको भन्ने केही थाहा भएन । मिति २०६८।१०।२८ गते मनिकापुर–३ डुडुवा नालाको ढिक पहिरोमा कर्तव्य गरी मारेका अवस्थामा कोहलपुरको प्रहरी टोलीले मृतकको लासलाई फेला पारी घटनास्थल मुचुल्कासमेत गरेको कुरा सुनी थाहा पाएको हुँ । तत्काल को कसले कर्तव्य गरी मारेका हुन् भन्ने थाहा भएन हाल बुझ्दै जाँदा पक्राउमा परेका रूकुम, गरयाला–५ बस्ने किरण वि.क. समेतका व्यक्तिहरूले बोलेरो जिप चालक मोहम्मद एहसान अन्सारीलाई मारेको कुरा थाहा भयो भन्ने बेहोराको नेपाल सिंह घर्ति, प्रलाद यादव, वाङ्गे चमार र धनिराम पुनको एकै मिलानको छुट्टाछुट्टै घटना विवरण कागज ।\nमेरो श्रीमान्‌ मोहम्मद एहसान अन्सारी विगत लामो समयदेखि भारत जिल्ला बहराइच नानपारा गुरदासपुरूवा बस्ने राम शरव बर्माको UP40T0072 नं. को बोलेरो जिप बुकिङमा नानपारा रूपैडिया नेपालगञ्जसम्म चलाउने गर्दै आएका बेला मिति २०६८।१०।३ गते मेरो श्रीमान्‌ले गाडी बुकिङ गरी लखिमपुर भारतबाट नेपालगञ्जको लागि रिजर्वमा ४ जना नेपाली मानिसहरूलाई लिई जाँदैछु भनी फोनमार्फत जानकारी पाएकी थिएँ । निज घरमा फिर्ता नभएपछि खोजतलासका लागि नेपालगञ्ज आएका अवस्थामा मिति २०६८।१०।४ गते जिल्ला बाँके, महादेवपुरी गाउँ विकास समिति वडा नं. ९ महेन्द्र राजमार्ग सडक खण्डमा दक्षिणतर्फ राजपुर सामुदायिक जंगलमा भारतीय नम्बर प्लेट निकाली बा.७.च.०७६४ नं. लेखिएको अवस्थामा मेरो श्रीमान्‌ले रिजर्वमा ल्याएको गाडी फेला परेको र मिति २०६८।१०।२८ गते जिल्ला बाँके, मनिकापुर–३ स्थित डुडुवा खोलाको ढिकमा खाल्डोमा माटोले पुरिएको अवस्थामा मृतक मोहम्मद एहसान अन्सारीको लास फेला परेको हुँदा निज प्रतिवादी कमल भन्ने खड्क वि.क., ललित वि.क., किरण वि.क. र गोपाल वादीसमेतका व्यक्तिहरूले पूर्व मार्ने योजना बनाई मोहम्मद एहसान अन्सारीले बुकिङमा चलाउँदै आएको UP40T0072 नं. को बोलेरो गाडी नेपालगञ्ज राँझा एयरपोर्टसम्मको लागि बुकिङ गरी ल्याई आई कर्तव्य गरी मारी खाल्डोमा पुरी फालेका हुन् । निजहरूलाई हदैसम्मको सजाय तथा कारबाही गरिपाउँ भन्ने मृतक मोहम्मद एहसान अन्सारीको श्रीमती सविना अन्सारीले समिर अहमद अन्सारीको रोहबरमा गरेको कागज ।\nप्रतिवादीहरूले चोरी गरेको UP40T0072 नं. को बोलेरो गाडीको मुल्य रू.२८, २०,०००।– पर्छ भन्ने भुषाल इन्टरनेसनलको पत्र ।\nप्रतिवादीहरू किरण वि.क., कमल भन्ने खड्कबहादुर वि.क., ललित वि.क. र गोपाल वादीले मोहम्मद एहसान अन्सारीले चलाउने गरेको भारतीय UP40T0072 नं. को बोलेरो जिप भारत लखिनपुरबाट नेपालगञ्जको लागि रिजर्भ गरी लिई आई वारदातस्थल बाँके, मनिकापुर गाउँ विकास समिति वडा नं. ३ स्थितमा पुगेपछि उक्त गाडीका चालक मोहम्मद एहसान अन्सारीलाई कर्तव्य गरी मारेर मुल्य रू.२८, २०,०००।– पर्ने उक्त UP40T0072 नं. को बोलेरो गाडी चोरी गरी लगेको पुष्टि भई प्रतिवादीहरू किरण वि.क., कमल भन्ने खड्कबहादुर वि.क., ललित वि.क. र गोपाल वादीले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. तथा चोरीको महलको १ र ४ नं. को कसुर गरेको हुँदा निज प्रतिवादीहरूलाई सोही ज्यानसम्बन्धी महलको १३(३) नं. तथा चोरीको महलको १४(२) नं. बमोजिम सजाय गरिपाउँ भन्‍ने बेहोराको अभियोग पत्र ।\nमिति २०६८।१०।४ को बरामदी मुचुल्का र घटना विवरण मुचुल्का ठीक हो । प्रतिवादी गोपाल वादी, ललित वि.क.ले मृतक ड्राइभरलाई पछ्‌यौरीले कसी मारेका हुन् । म पछाडि डिक्‍कीको सिटमा थिएँ । गाडी कमल भन्‍ने खड्कबहादुरले चलाएका\nथिए । मैले किन यस्तो गर्छौं भन्दा तँलाई पनि यस्तै गर्छौं भनी धम्की दिएका हुन् । मलाई गाडीबाट झर्न नदिई गाडीको ढोका लक गरी अन्य प्रतिवादीहरू लास गाड्न गएका हुन् । मैले मोहम्मद एहसान अन्सारीलाई कर्तव्य गरी मारेको होइन । अभियोग दाबीबमोजिम सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी किरण वि.क. ले सुरू अदालतमा गरेको बयान ।\nप्रतिवादीहरू कमल भन्‍ने खड्कबहादुर वि.क., ललित वि.क., गोपाल वादीको नाउँमा यस सुरू अदालतबाट मिति २०६९।१२।२५ मा जारी भएको वारेन्ट म्याद पुर्जी ।\nप्रतिवादी किरण वि.क. को अनुसन्धान अधिकारीसमक्ष भएको बयान तथा सुरू अदालतमा गरेको बयानबाट निज प्रतिवादी वारदात हुँदा मृतकको गाडीमा रहे भएको देखिन्छ । यस अवस्थामा तत्काल प्राप्‍त प्रमाणहरूका आधारमा प्रतिवादी किरण वि.क.लाई निर्दोष मान्‍न मिलेन । पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी अ.बं.११८ को देहाय २ बमोजिम नियमानुसार सिधा खान पाउने गरी थुनामा राख्‍नु भन्‍ने मिति २०६९।१२।२३ को आदेश ।\nप्रतिवादी किरण वि.क.ले मोहम्मद एहसान अन्सारीलाई हत्या गरेका होइनन् । निज परिवन्दमा परी फसेका हुन् । निज प्रतिवादी निर्दोष व्यक्ति हुन् भन्‍नेसमेत बेहोराको प्रतिवादी किरण वि.क. को साक्षी लिलबहादुर वि.क. ले सुरू अदालतमा गरेको बकपत्र ।\nमोहम्मद एहसान अन्सारीको हत्यामा किरण वि.क. को कुनै संलग्नता छैन । प्रतिवादी खड्क वि.क., किरण वि.क. ठूला बुबाको छोरा भई निजहरूले बदमासी गर्ने कार्य थाहा नभएर परिबन्दमा परी फसेका हुन् । निज निर्दोष हुँदा सफाइ पाउनु पर्ने हो भन्‍नेसमेत बेहोराको प्रतिवादी किरण वि.क.का साक्षी कृष्‍ण मल्लले सुरू अदालतमा गरेको बकपत्र ।\nफरार प्रतिवादीहरू खडकबहादुर वि.क., ललित वि.क. र गोपाल वादीको अंश रोक्‍का राखी पेस गर्नु भन्‍ने मिति २०७१।२।१८ को आदेश ।\nप्रतिवादीमध्येका कमल भन्‍ने खड्कबहादुर वि.क., ललित वि.क. र गोपाल वादी म्यादमा हाजिर नभई फरार रहेको देखिँदा निजहरूका हकमा अ.बं.१९० नं. बमोजिम मुलतबी राखी दिने र प्रतिवादी किरण वि.क. को हकमा निजले वादीको अभियोग दाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. र ऐ. चोरीको महलको १ र ४ नं. को कसुर गरेको पुष्टि हुन आएकोले ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र ऐ. चोरीको महलको १४(२) नं. बमोजिम १ महिना १५ दिन र बिगो रू.२८,२०,०००।- को डेढी रू.४२,३०,०००।- जरिवाना गरी जरिवानाबापत समेत कैद हुने ठहर्छ भन्‍ने सुरू बाँके जिल्ला अदालतको मिति २०७१/१०/११ को फैसला ।\nवारदात हुँदा म वारदातस्थलमा रहे भए पनि मृतकलाई मार्नमा मेरो कुनै सल्लाह संलग्नता रहेको छैन । अन्य प्रतिवादीहरू मिली मेरो सामुन्नेमा मृतकलाई मारेको हो । मलाई अन्य प्रतिवादीहरूले धम्की दिएका कारण डरले कहीँकतै नभनेको हो । मृतकलाई कर्तव्य गरी मार्नमा मेरो कुनै संलग्नता छैन । अनुसन्धानमा मलाई इच्छा विरूद्ध साबिती बयान गराइएको हो । मृतकको लास जाँच मुचुल्का र शव परीक्षण प्रतिवेदनमा मृतकको मृत्युको कारण र को कसको संलग्नता खुल्न सकेको छैन । वादी पक्षका साक्षीहरूले अदालतसमक्ष बकपत्र गर्न सकेको पनि पाइँदैन । मैले बोलेरो जिप चोरी गरेको, सो बेची पैसा धनमाल बाँडी खाएको तथ्य कहीँकतैबाट पुष्टि भएको छैन । प्रहरी अनुसन्धानमा मेरो इच्छा विरूद्ध भएको साबिती बयानका आधारमा सुरू बाँके जिल्ला अदालतले मलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र ऐ. चोरीको महलको १४(२) नं. बमोजिम १ महिना १५ दिन र बिगो रू.२८,२०,०००।- को डेढी रू.४२,३०,०००।- जरिवाना गरी जरिवानाबापत समेत कैद हुने ठहर्‍याई गरेको फैसला प्रमाण ऐन, २०३१ को दफा ३,९,१०,१५,१८,३१,३७ र ५४ नं., सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा ३,६,७ र ११, मुलुकी ऐन अ.बं. १७३ नं. र ज्यानसम्बन्धी महलको १,१३(३) नं.को कानूनी व्याख्या तथा सर्वोच्च अदालतबाट मा प्रतिपादित नजिर सिद्धान्तसमेतको गम्भीर त्रुटिपूर्ण गरी भएकोले उक्त फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी किरण वि.क. को पुनरावेदन पत्र ।\nमृतक मोहमद एहसान अन्सारीलाई मसमेतले पछ्‌यौरीले निजको घाँटीमा कसी कर्तव्य गरी मारी निज मृतक मोहमद एहसान अन्सारीले भारतबाट ल्याएको भारतीय UP40T0072 नं. को बोलेरो गाडीको नम्बर प्लेट झिकी उक्त गाडीमा बा.७.च ०७६४ नं. लेखी मृतक मोहमद एहसान अन्सारीको लास डुडुवा नालाको ढिकनजिक पहिरो गई खाल्टो परेको स्थानमा गाडी माटोले पुरेकासमेत हौं भनी प्रतिवादी किरण वि.क.ले अधिकारप्राप्त अधिकारीसमक्ष साबित भई बयान गरेको र निजको उक्त साबिती बयान उक्त भारतीय UP40T0072 नं. को बोलेरो जिपको अगाडि पछाडि रातो इनामेलले बा. ७ च ०७६४ नं. लेखिएको भन्‍नेसमेतको उक्त गाडी बरामद भएको मिति २०६८/१०/४ को बरामदी मुचुल्का र त्यस्तै डुडुवा खोलाको ढिकनजिक माटोले पुरी राखेको, दक्षिण शिरान, उत्तर गोड्यान भई सडीगली टाउकोको खप्पर जमिनमाथि देखिएको बेवारिसी लास रहेको भन्नेसमेतको मिति २०६८/१०/२८ को लास जाँच प्रकृति मुचुल्कासमेतबाट समर्थन भएकोसमेतका आधारमा निज मृतक मोहमद एहसान अन्सारीलाई प्रतिवादी किरण वि.क. समेतले कर्तव्य गरी मारी उक्त बोलेरो जिप चोरी गरेकोसमेत देखिँदा निज प्रतिवादी किरण वि.क.लाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद तथा चोरीको महलको १४(२) नं. बमोजिम १ महिना १५ दिन कैद र रू.४२,३०,०००।– जरिवानासमेत हुने ठहर्‍याई भएको सुरू बाँके जिल्ला अदालतबाट मिति २०७१/१०/११ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादी किरण वि.क.को पुनरावेदन जिकिर पुग्न सक्दैन भन्ने पुनरावेदन अदालत नेपालगञ्जको मिति २०७२।९।५ गतेको फैसला ।\nमेरो इच्छाविपरीत अधिकारप्राप्‍त अधिकारीसमक्ष भएको बयानलाई अभियोग दाबीबमोजिम सजाय गर्न मिल्ने होइन । मेरो उक्त बयान Exclusionary rule को विरूद्ध रहेको छ । सो बयान श्री ५ को सरकार विरूद्ध सोचन्द्र प्रसाद यादव (ने.का.प. २०६६, नि.नं. ६१२) भएको मुद्दा र (नेकाप २०६९, अंक २, नि.नं. ८७६४) मा प्रतिपादित सिद्धान्तसमेतको प्रतिकूल रहेको छ । लासजाँच मुचुल्का तथा बरामदी मुचुल्काबाट मेरो कसुरमा संलग्नता देखिँदैन । आरोपबमोजिमको उक्त बोलेरो जिप मेरो सँगसाथबाट बरामद भएको र मैले नै चोरेको भन्‍ने प्रमाणित हुँदैन । वारदातमा मेरो संलग्नताको पुष्टि हुन सकेको छैन । प्रस्तुत मुद्दामा मृतकको मृत्यु कसको कर्तव्यबाट भएको हो भन्‍ने यकिन गर्ने स्वतन्त्र तथा ठोस प्रमाणको अभाव रहेको छ । लासजाँच प्रकृति मुचुल्काबाट मृतकको मृत्यु कर्तव्यबाटै भएको भन्‍ने प्रमाणित हुँदैमा सो कर्तव्य मैले नै गरेँ भन्‍ने प्रमाणको सर्वथा अभाव रहेको छ । मृतकलाई कर्तव्य गरी मैले मारेको हो भनी देख्‍ने प्रत्यक्षदर्शीको अभाव रहेको\nछ । जाहेरवालाको जाहेरी बकपत्र भई जाहेरी सनाखत हुनसम्म सकेको छैन । ठोस प्रमाणको अभावमा जाहेरीकै भरमा कसुरदार ठहर गर्न मिल्ने होइन । प्रमाण ऐन, २०३१ को दफा २५ बमोजिम मउपरको अभियोग शंकारहित तवरले पुष्टि भएको छैन । अपराध जतिसुकै गम्भीर, शंका जतिसुकै बलियो, गतिविधि जस्तोसुकै शंकास्पद भए पनि त्यस्ता कुराले प्रमाण ग्रहण गर्न नसक्ने अवस्थामा सोही आधार बनाई अभियोग दाबीबमोजिम कसुर ठहराई सुरू अदालतबाट भएको फैसला सदर गरेको पुनरावेदन अदालत नेपालगञ्जको मिति २०७२/९/५ गतेको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने प्रतिवादी किरण वि.क. को पुनरावेदन पत्र ।\nसाप्‍ताहिक तथा दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजातहरू र पुनरावेदक प्रतिवादीको पुनरावेदन जिकिरसमेत अध्ययन गरी इन्साफतर्फ विचार गर्दा, अभियोग दाबीबमोजिमको कसुर ठहर गरेको सुरू जिल्ला अदालतको फैसला मनासिब ठहराई तत्कालीन पुनरावेदन अदालत नेपालगञ्जबाट मिति २०७२/९/५ मा भएको फैसला मिले नमिलेको के रहेछ ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू किरण वि.क., कमल भन्‍ने खड्‍कबहादुर वि.क., ललित वि.क. र गोपाल वादीले मृतक मोहम्मद एहसान अन्सारीलाई कर्तव्य गरी मारी रू.२८,२०,०००।- पर्ने UP40T0072 नं. को भारतीय बोलेरो गाडी चोरी गरी लगेको पुष्टि भएकाले निज प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. तथा चोरीको महलको १ र ४ नं. को कसुरमा १३(३) नं. तथा १४(२) नं. बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग पत्र रहेकोमा प्रतिवादीहरू मध्ये यी पुनरावेदक प्रतिवादी किरण वि.क. बाहेक अन्य आरोपित प्रतिवादीहरू फरार रही निजहरूको हकमा अ.बं. १९० नं. बमोजिम मुलतबी रहेकाले फरार रहेका प्रतिवादीहरूको हकमा मुलतबीबाट जगाई बाँकी कारबाही हुने नै हुँदा सोतर्फ प्रस्तुत मुद्दाबाट केही बोलिरहन परेन ।\n३. पक्राउ परेका किरण वि.क.को हकमा विचार गर्दा, प्रतिवादीहरू किरण वि.क., कमल भन्‍ने खड्‍कबहादुर वि.क., ललित वि.क. र गोपाल वादीले बाँके जिल्ला, मनिकपुर गाउँ विकास समिति वडा नं. ३ स्थित गाडी चालक मोहम्मद एहसान अन्सारीलाई\nकर्तव्य गरी मारेर रू.२८,२०,०००।- पर्ने UP40T0072 नं. को बोलेरो गाडी चोरी गरी लगेको पुष्टि भएकाले निज प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. तथा चोरीको महलको १ र ४ नं. को कसुर गरेको हुँदा निज प्रतिवादीहरूलाई सोही महलको १३(३) नं. तथा चोरीको महलको १ र ४ नं. को कसुर गरेको हुँदा निज प्रतिवादीहरूलाई सोही महलको १३(३) नं. तथा चोरीको १४(२) नं. बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग दाबी भएको पाइयो । उक्त अभियोग दाबीबमोजिम प्रतिवादी किरण वि.क.ले कसुर गरेको पुष्टि भएकाले निजलाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र ऐ. चोरीको महलको १४(२) नं. बमोजिम १ महिना १५ दिन कैद र बिगो रू.२८,२०,०००।– को डेढी रू.४२,३०,०००।– जरिवाना गरी जरिवानाबापत कैदसमेत हुने ठहराई भएको सुरू फैसला सदर गरेको पुनरावेदन अदालत नेपालगञ्जको मिति २०७२/९/५ को फैसलाउपर प्रतिवादी किरण वि.क. को पुनरावेदन परी प्रस्तुत मुद्दा निर्णयार्थ पेस हुन आएको पाइयो ।\n४. प्रतिवादीहरू किरण वि.क., कमल भन्ने खड्कबहादुर वि.क., ललित वि.क. र गोपाल वादीले UP40T0072 नं. को बोलेरो गाडी चालक मोहम्मद एहसान अन्सारीलाई कर्तव्य गरी मारेको पुष्टि भएकाले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. तथा चोरीको महलको १ र ४ नं. को कसुरमा निज प्रतिवादीहरूलाई सोही ज्यानसम्बन्धी महलको १३(३) नं. तथा चोरीको महलको १४(२) नं. बमोजिम सजाय गरिपाउँ भन्‍ने बेहोराको अभियोग पत्र रहेको पाइयो । यस सन्दर्भमा मृतक मोहम्‍मद एहसान अन्सारीको मृत्यु कर्तव्यबाट भएको हो, होइन भन्‍नेतर्फ हेर्दा, जिल्ला बाँके, मनिकापुर गाउँ विकास समिति वडा नं. ३ स्थित मदनापुर भन्ने स्थानमा डुरूवा खोलाको २५ मिटर पूर्व राँझा जाने बाटोको १० मिटर पश्चिमतर्फ खोलाको ढिक रहेको सो ढिकमा माटोले पुरी राखेको मृत बेवारिसी लासको टाउकोको भाग जमिनदेखि माथि देखिएको, उक्त लासको वरिपरि रहेको माटो उत्खनन गरी हेर्दा दक्षिण शिरान, उत्तर गोड्यान भई घोप्टो पारी रहेको लासको टाउकोको छाला खुइलिएको अनुहार सडीगली गएको, टाउकोको खप्पर मात्र जमिनमाथि देखिएको भन्नेसमेतको मिति २०६८/१०/२८ को घटनास्थल लास जाँच मुचुल्का रहेको पाइन्छ । भेरी अञ्चल अस्पतालको शव परीक्षण प्रतिवेदनमा “NOT SPECIFIED DUE TO HIGHLY DECOMPOSED BODY, VISCERA SENT FOR BIO-CHEMICAL ANALYSIS” भन्ने रहेको देखिन्छ ।\n५. वारदात मिति र समयमा राजमार्ग सडक खण्डदेखि अं. ५०० मिटरभित्र जंगल बाटोमा सामुदायिक जंगलबाट राजमार्गतर्फ मोहडा लगाई उत्तरतर्फ फर्काई गाडी राखिएको थियो । गाडीको सबै ढोका बन्द अवस्थामा थियो र सो गाडीमा रातो कलर लगाई बा.७.च.०७६४ को नम्बर लेखिएको थियो । म राजपुर गाउँमा जाँदा १५।१६ जना मानिस जम्मा भएका बेला मैले चोरीको गाडी जस्तो छ म आउँदा जंगल बाटोमा नयाँ नम्बर प्लेट लेखेको देखेँ । भोलि तपाइँहरूलाई अप्ठेरो पर्ला प्रहरीकहाँ खबर गर्नुहोस् भनेपश्चात् प्रहरीकहाँ खबर गरेका हौं भन्नेसमेत बेहोराको कपडा व्यापारी सुरेन्द्रप्रसाद गुप्ताले गरिदिएको घटना विवरण कागज र वारदात मिति र समयमा म आफ्नै होटल कोठामा थिएँ । कमल वि.क. करिब १ वर्षअगाडि क्यापिटल होटलमा कोठा लिई बसेको अवस्थामा परिचय भई चिनजान भएको हो । २०६८ सालको मंसिर महिनाको पहिलो हप्तामा निज कमल वि.क. सहित अन्य नाम थाहा नभएका २ जना केटा र १ जना केटीसहित होटलमा आई कोठा लिई बसेका थिए । त्यसको ३।४ दिनपछाडि भारतीय नम्बर प्लेटको गाडीमा आएका थिए । हामीहरूले भन्सार गरी ल्याएका हौं भनी भनेका थिए । निजहरू त्यसपश्चात के कुन स्थानमा गए, UP40T0072 नं. को बोलेरो चालक मोहम्मद एहसान अन्सारीलाई कसैले कर्तव्य गरी मारी फालेको हुनुपर्छ जस्तो लाग्छ । निजलाई को कसले के कसरी मारेका हुन् हामीलाई थाहा भएन भन्नेसमेत बेहोराको भिमबहादुर खत्री र ससे कामीको घटना विवरण कागज देखिन्छ । बेवारिसी लास गाडिएको घटनास्थल र उक्त लास रहेको भेरी अञ्चल अस्पतालमा गई हेर्दा उक्त बेवारिसी भनिएको लास मेरो मामा नाता पर्ने मृतक मोहम्मद एहसान अन्सारीको हो भनी सनाखत गरिदिएँ भनी फिरोज अहमद अन्सारीले मिति २०६८/१०/२८ मा सनाखत कागज गरेकोसमेत पाइन्छ । किटानी जाहेरी, घटनास्थल लास जाँच मुचुल्का, शव परीक्षण प्रतिवेदन, घटना विवरणको कागज गर्नेहरूको भनाइसमेतको तथ्यबाट पनि मोहम्मद एहसान अन्सारीको मृत्यु कर्तव्यबाट भएको तथ्यमा विवाद देखिएन ।\n६. यी प्रतिवादी किरण वि.क. उपर किटानी जाहेरी परेकोमा अनुसन्धान अधिकारीसमक्षको बयानमा हामीहरूको पूर्वसल्लाह तथा योजनाअनुसार नै अगाडि सिटमा बसेका भारतीय चालक मोहम्मद एहसान अन्सारीलाई पछाडिबाट म, दाई ललित वि.क. र गोपाल वादीसमेतले गाडी गुडिरहेकै अवस्थामा पछ्‌यौरीले घाँटीमा कसी निजलाई कराउनसमेत नदिई गुडिरहेकै गाडीमा कर्तव्य गरी मारेका हौं भनी किटानी जाहेरीबमोजिम घटनालाई सहज र सरल ढङ्गले स्वीकार गरी बयान गरेका यी प्रतिवादीले अदालतमा इन्कारी बयान गरेको पाइन्छ । यसरी अदालतमा इन्कारी बयान गरे तापनि मृतकसहित अन्य फरार प्रतिवादीसहित भारतीय UP४०T००७२ नं. को बोलेरो जीपमा सँगै आई यी प्रतिवादी, फरार प्रतिवादीहरू कमल भन्‍ने खड्‍कबहादुर वि.क., ललित वि.क. र गोपाल वादीसमेत भई गाडी गुडिरहेकै अवस्थामा पछ्‌यौरीले घाँटीमा कसी गाडीमा नै मारी तत्पश्चात् डुडुवा नालाको ढिकमा पुगेपछि हामीसँग खाल्डो खन्ने साधन नभएकोले पहिरो गएको स्थान खाल्डो परेको देखेपछि निजलाई सोही खाल्टोमा पुरेका हौं भनी बयान गरेको पाइन्छ । बोलेरो गाडी भारतीय नम्बर प्लेट भएकोले नेपाली नं. प्लेट हाली लिनका लागि राजपुर गाउँ जाने जंगलको बाटोमा गाडी लुकाई राखी हामी तिनै जनाले भारतीय गाडीको नम्बर प्लेट झिकी दाई ललित वि.क.ले रातो इनामेलले बा. ७ च ०७६४ नं. लेखेको अवस्थामा प्रहरीले थाहा पाई भागेका हौं भन्‍नेसमेत बेहोराको स्वभाविक र वास्तविक तथ्यमा आधारित बयान दिएको पाइन्छ । भारत हरिद्वारबाट आउँदा भारतबाट नै रिजर्भ गरी गाडी ल्याइएको र नेपालमा ल्याई एकान्त जंगल स्थानमा ड्राइभरलाई अन्य फरार प्रतिवादीहरूले गाडीभित्रै मारेका र गाडी लगेका तर सो गाडीमा बसेका यी प्रतिवादी किरण वि.क. ले कर्तव्य गरी मार्ने कार्य गरेको होइन भनी अदालतमा बयान गरेका छन् । भारतबाट सँगसँगै अन्य प्रतिवादीहरूसँग भारतीय नम्बरको जिप रिजर्भ गरी ४ जना मात्र आएको भन्‍ने निजको बयान\nछ । मृतकको लासलाई गाड्ने कार्य भएको छ । भारतीय नम्बरको गाडीलाई चोरी गर्ने उद्देश्यले नेपाली नम्बर राख्ने कार्य गरेका छन् । गाडीलाई जंगलमा लुकाई राखेको अवस्थामा बरामद भएको छ । गाडी चोरी गर्ने नियतले नै भारतबाट रिजर्भ गरी ल्याई ड्राइभरलाई मार्ने कार्य भएको र सो गाडी भारतबाट रिजर्भ गरी ल्याउने कार्यमा यी प्रतिवादी किरण वि.क. समेतको संलग्नता रहेको भन्‍ने तथ्य स्पष्ट छ । स्वयं प्रतिवादी गाडीभित्र बसेको अवस्थामा मार्ने कार्य हुँदा निज प्रतिवादीको सहमति मन्जुरी र कार्यमा सहभागिता थिएन भन्‍ने भनाइ स्वभाविक छैन । वस्तुत: भारत हरिद्वारबाट आउँदा भारतीय नम्बरको गाडी रिजर्भ गरी ल्याउने र गाडी चोरी गर्ने उद्देश्य भएको, सो कार्य गर्नमा प्रतिवादी किरण वि.क.को समेत संलग्नता रहेको परिस्थितिजन्य प्रमाणले पुष्टि गरिरहेको पाइयो । सो उद्देश्य पूर्ति गर्न गाडीको ड्राइभरलाई कर्तव्य गरी मारेमा मात्र सफल हुने हुँदा मार्ने कार्यमा पनि प्रतिवादीको संलग्नता रहेकै देखियो । निजले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको आरोपित कसुरबमोजिमको समर्थित बयान बेहोरालाई मिसिल संलग्न अन्य (Indirect and Circumstantial Evidence) प्रमाणले समर्थित गरेको देखिन्छ ।\n७. प्रस्तुत मुद्दाको वारदातमा यी प्रतिवादी प्रत्यक्षदर्शी हुन् भने सोबाहेक अन्य प्रमाणहरू अप्रत्यक्ष प्रमाणको रूपमा रहेका छन् । प्रत्यक्षदर्शीको रूपमा रहेका प्रतिवादीले अनुसन्धान अधिकारीसमक्ष गरेको बयान बेहोरालाई मिसिल संलग्न अन्य परिस्थितिजन्य (Indirect and Circumstantial Evidence) प्रमाणले समर्थित गरेको पाइन्छ । कुनै प्रतिवादीले आफू संलग्न वारदातका सम्बन्धमा अनुसन्धान अधिकारीसमक्षको बयानमा आरोपित कसुर स्वीकार गरी अदालतसमक्षको बयानमा असत्य वा झुठो कुरा व्यक्त गर्न सक्दछ तर परिस्थिति र तथ्यले कहिल्यै झुठो बोल्दैन भन्ने मान्यताको जगमा परिस्थितिजन्य प्रमाणको सिद्धान्त अडेको हुन्छ । अप्रत्यक्ष प्रमाणको आधारबाट पनि अदालतले विवादको सही निरूपण गर्नुपर्ने हुन्छ । अपराधीले सदा कसैले देख्ने गरी अपराध नगर्ने र अपराधसँग सम्बन्धित दशी प्रमाणसमेत नष्ट गर्ने प्रयास गर्ने हुँदा फौजदारी मुद्दामा परिस्थितिजन्य प्रमाणबाट पनि दोषी पत्ता लगाउनु पर्ने बाध्यता रहन्छ । यसै कारणबाट अप्रत्यक्ष वा परिस्थितिजन्य प्रमाणलाई फौजदारी न्याय प्रणालीमा स्थान दिइएको हो । कुनै पनि प्रतिवादीले प्रत्यक्ष प्रमाण (Direct Evidence) नष्ट गर्न सक्ने र प्रत्यक्षदर्शीको अभाव रहेको अवस्थामा पनि दोषी पत्ता लगाउनु पर्ने अवस्थामा परिस्थितिजन्य (Indirect and Circumstantial Evidence) प्रमाणको सहारा लिनुपर्ने हुन्छ । यस्तो अवस्थामा प्रतिवादीले परिस्थितिजन्य प्रमाणलाई दबाउन, लुकाउन वा तोडमोड गर्न कठिन हुने हुँदा प्रत्यक्ष प्रमाणभन्दा यो बढी विश्वासयोग्य मान्ने गरिन्छ ।\n८. मेरो इच्छाविपरीत अधिकारप्राप्‍त अधिकारीसमक्ष भएको बयानलाई अभियोग दाबीबमोजिम सजाय गर्न मिल्ने होइन भन्ने प्रतिवादी किरण वि.क.को पुनरावेदन जिकिर रहेको पाइन्छ । यस सन्दर्भमा हेर्दा अधिकारप्राप्‍त अधिकारीसमक्ष भएको स्वीकारोक्ति बयान होस् वा अदालतमा भएको इन्कारी बयान होस् यी दुवै बयानलाई अन्य स्वतन्त्र, वस्तुनिष्ठ तथा ठोस प्रमाणसहित आरोपित प्रतिवादीउपरको कसुर शंकारहित तवरबाट पुष्टि नभएसम्म आरोपित कसुर पुष्टि गर्न वा खण्डन गर्ने प्रयोजनको लागि प्रमाणमा ग्रहण गर्ने स्थिति रहन सक्दैन । कुनै दबाब, प्रभाव र त्रास विना आफ्नो राजीखुसीसाथ मौकामा स्वइच्छाले बयान गरी सहिछाप गरेको बेहोरालाई अदालतमा इन्कारी बयान गर्दैमा सो बयान निजको इच्छाविपरीत गराइएको थियो भन्‍ने देखिँदैन । अधिकारप्राप्त अधिकारीसमक्ष भएको बयान डर त्रासमा गराएको भए सो बेहोरा अदालतमा म्याद थप गर्ने क्रममा भन्नु पर्नेमा निजले सो बेहोरा भनेको वा कुनै निवेदन अदालतमा दिएको मिसिल संलग्न कागजातबाट देखिन नआएबाट निजको अधिकारप्राप्त अधिकारीसमक्षको बयान कुनै डर, त्रास र प्रभाव विना नै भएको रहेछ भनी मान्नु पर्ने देखिन आयो । अधिकारप्राप्त अधिकारीसमक्ष भएको बयानलाई सप्रमाण खण्डन नभएसम्म निजको मौकाको बयान निज विरूद्ध प्रमाणमा लाग्ने नै देखिन आउँछ । निज प्रतिवादीले अदालतमा मृतकलाई मार्नमा आफ्नो संलग्नता थिएन भन्‍नेबाहेक अन्य बयान बेहोरा, जाहेरी दरखास्त, लासजाँच मुचुल्का, मौकामा कागज गर्नेहरूको भनाइमा मिल्ने गरी नै बयान दिएको\nपाइन्छ । मृतकलाई मारी खाल्डोमा पुरिसकेपछि सो गाडी भारतीय भएको कारण नेपाली नं. मा परिणत गर्नसम्म यी प्रतिवादी सहमत भएको कुरा गाडीको रेखदेख गर्न बस्नुले नै पुष्टि हुन्छ । यदि प्रतिवादी मृतकलाई मार्न र गाडी चोर्नमा सहमत नभएको भए मृतकलाई खाल्डोमा पुरेपछि गाडी नं. परिवर्तन गर्न लागेको समयसम्म सो घटनाको बारेमा जानकारी दिने पर्याप्‍त समय र अवसर हुँदाहुँदै सम्पूर्ण घटनामा पूरै संलग्न रही आरोपित कसुर गरी अन्य प्रतिवादीहरूसँग भागी गएको बेहोरा निजको बयानबाटै देखिन्छ । आफ्नो मन्जुरबेगर मृतकलाई मार्न र गाडी चोरी कार्यमा संलग्न नरहेको भए घटना घटेको समय मिति २०६८/१०/३ देखि पक्राउ भएको समय मिति २०६९/१२/१ सम्म सो घटनाको बारेमा कहीँकतै जाहेर नगर्नुले स्पष्ट पार्छ ।\n९. अधिकारप्राप्‍त अधिकारीसमक्ष भएको बयानलाई अभियोग दाबीबमोजिम सजाय गर्न मिल्ने होइन भन्ने प्रतिवादी किरण वि.क.को पुनरावेदन जिकिर रहेको सन्दर्भमा वादी मेदनीप्रसाद न्यौपानेको जाहेरीले नेपाल सरकार विरूद्ध प्रतिवादी राजकुमार श्रेष्ठ भएको कर्तव्य ज्यान मुद्दामा (ने.का.प. २०६८,  अङ्क ९, नि.नं. ८६८७) वारदात एकान्तस्थल जंगलमा घटेकोले त्यस्तो ठाउँमा अन्य व्यक्तिको उपस्थिति हुन सक्ने सम्भावना नहुँदा कर्तव्य गरी मारेको देख्ने प्रत्यक्षदर्शी साक्षीको उपस्थिति नहुनु स्वाभाविकै हो । त्यतिकै कारणले मात्र वारदातमा यी प्रतिवादीहरूको संलग्नता छैन भनी अन्य परिस्थितिजन्य प्रमाणलाई ठाडै अस्वीकार गर्न नमिल्ने । इन्कारीले मात्र कुनै अभियुक्तले आरोपित कसुरबाट फुर्सद पाउन र सजायबाट उन्मुक्ति पाउन सक्दैन । सजायबाट बच्नका लागि अदालतमा सामान्य रूपले इन्कारी बयान गर्नु एउटा कुरा हो र त्यसको पुष्ट्याइँका लागि विश्वसनीय र ठोस आधार, प्रमाण पनि पेस गर्न सक्नु अर्को कुरा हो । दुवै अवस्थालाई अदालतले गम्भीरतापूर्वक विचार गर्नुपर्ने हुन्छ । दुईमध्ये दोस्रो अवस्था बढी विश्वसनीय हुन सक्दछ जसको खण्डन वादी पक्षबाट हुन नसकेमा निर्दोषिताको लागि प्रमाणको रूपमा ग्राह्य हुन सक्ने । अभियोजन पक्षबाट उल्लेख्य प्रमाणहरूको उपस्थितिमा अभियुक्तको पहिलो अवस्थाको सामान्य इन्कारी मात्र निजको निर्दोषिताको प्रमाण बन्न सक्दैन । किनभने सजायबाट बच्नका लागि मात्र अदालतलाई ढाँट्न खोजेको हो वा वास्तवमै अमूक अभियुक्त बेकसुर रहेको छ ? अदालतले उपलब्ध समग्र प्रमाणको विश्लेषण गरी सत्य र तथ्यको निरूपण गरी प्रमाणको आधारमा ठहर इन्साफ गर्नुपर्ने  भन्ने कानूनी सिद्धान्तसमेत प्रतिपादित भएको पाइन्छ ।\n१०. भारतबाट ल्याएको UP40T0072 नं. को जिप आफ्नो होइन भन्‍ने बेहोरामा यी प्रतिवादी सहमत नै भएको पाइन्छ । गाडी चालक मृतक मोहम्मद एहसान अन्सारीको हत्या भएपछि सो गाडी भारतीय नं. को भएकोले सो गाडीलाई आफ्नो कब्जामा लिई मृतकको हक मेटी आफ्नो हक स्वामित्व बनाउन नेपाली नं. बा.७ च. ०७६४ नं. लेख्‍नसमेत यी प्रतिवादीको मन्जुरी नै भएको देखिन्छ । यसबाट यी प्रतिवादीसमेतको संलग्नतामा चोरीको १ र ४ नं. को कसुर गरेको पुष्टि हुन\nआयो । यी प्रतिवादीले आरोपित कसुरबमोजिमको अपराध नगरेको भए प्रहरी आएको देखेपछि सोही ठाउँमा गाडी छाडी फरार हुनुपर्ने अवस्था र परिस्थिति देखिन आउँदैन । आफ्नो इच्छा र सहमतिबेगर अन्य सहप्रतिवादीले मात्र आरोपित कसुर गरेको भए सो घटना घटेको बेहोराको जानकारी दिने दायित्वबाट यी प्रतिवादी किन पन्छिए सो कुराको पुष्टि हुन सकेको देखिँदैन । आफ्नो अधिकारप्राप्‍त अधिकारीसमक्ष भएको स्वीकारोक्ति बयानलाई अदालतमा भएको बयानले खण्डन गरेको अवस्थामा उक्त बयानलाई प्रमाणमा लिने गरी भएको फैसला Exclusionary rule विरूद्ध रहेको जिकिर लिने प्रतिवादीले आफूसमेत संलग्न रहेको घटनाको जानकारी दिएको खण्डमा सो कसुरको भागीदार स्वयं हुनुपर्छ भन्‍ने जानकारी भई जाना जान नदिएको भन्‍ने देखिन आयो ।\n११. तसर्थ, माथि विवेचित तथ्य तथा आधार कारणबाट पुनरावेदक प्रतिवादीको समेत संलग्नतामा मोहम्मद एहसान अन्सारीलाई कर्तव्य गरी मारी गाडी चोरी गरी बेच्ने सल्लाह भएको भन्ने उपर्युक्त विवेचित (Indirect and Circumstantial Evidence) प्रमाणहरूसमेतबाट पुष्टि हुन आएकोले प्रतिवादी किरण वि.क.लाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. तथा चोरीको महलको १ र ४ नं. को कसुरमा निजलाई ज्यानसम्बन्धी महलको १३(३) नं. सर्वस्वसहित जन्मकैदको सजाय तथा चोरीको महलको १४(२) नं. बमोजिम १ महिना १५ दिन र बिगो रू.२८,२०,०००।- को डेढी रू.४२,३०,०००।- जरिवाना गरी जरिवानाबापत समेत कैद हुने ठहराई भएको सुरू बाँके जिल्ला अदालतको मिति २०७१/१०/११ को फैसला मनासिब ठहराएको पुनरावेदन अदालत नेपालगञ्जको मिति २०७२।९।५ को फैसलामा तथ्यको विवेचना, प्रमाणको मूल्याङ्कन, अपराधको निर्धारण र सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको त्रुटि विद्यमान रहेको नदेखिँदा सदर हुने ठहर्छ । अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी यस अदालतको अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत : दुर्गाप्रसाद भट्टराई\nइति संवत् २०७४ साल भाद्र १९ गते २ रोज शुभम् ।"
}