{
    "Title": "निर्णय नं. १००६२ - सामूहिक जबरजस्ती करणी",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/११/०६ \t २४३१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७४।११।६\n०७४-CR-००५०\n\nमुद्दाः- सामूहिक जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : कञ्चनपुर जिल्ला बाईसीविचवा गा.वि.स. वडा नं. ....... घर भई हाल कारागार कार्यालय कञ्चनपुरमा कैदमा रहेको तिर्थलाल राना\nविरूद्ध\nप्रत्यर्थी / वादी : नाम परिवर्तित शिवाको जाहेरीले नेपाल सरकार\n\nसामूहिक क्रियाबाट भएको जबरजस्ती करणी जस्तो कसुरमा पीडित र प्रतिवादीहरूले मौकामा अधिकारप्राप्त अधिकारीसमक्ष साथै अदालतमा गरेको कागज र बयान, प्रतिवादीहरूले एक अर्कामा गरेको पोल र वादी पक्षका साक्षीहरूसमेतले अदालतमा वारदातको तथ्य र त्यसमा प्रतिवादीहरूको संलग्नताको सम्बन्धमा गरेको बकपत्रहरूबीच देखिने बढीभन्दा बढी सामञ्जस्यतामा तथ्य र सत्य पहिल्याएर नै कसुरदार ठहर्‍याउनु पर्ने ।\nअझ सामूहिक जस्ता क्रिया सबै वारदात र कसुरमा प्रत्यक्ष, ठोस एवं भौतिक प्रमाणहरू नै हुन्छन् भन्न सकिने अवस्था हुँदैन । प्रतिवादीले आफूलाई कसुरबाट निर्दोष साबित गराउन भरमग्दुर प्रयास गरे पनि निजहरूलाई कसुरदार ठहर्‍याउने यी यस्ता प्रकृतिका प्रमाणहरू नै पर्याप्त आधार हुने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वैतनिक अधिवक्ता श्री शोभा कार्की\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:-\nमा. जिल्ला न्या. श्री भोजराज अधिकारी\nकञ्चनपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nमाननीय न्यायाधीश श्री विरेन्द्रकुमार कर्ण\nउच्च अदालत दिपायल\n\nफैसला\nन्या. तेजबहादुर के.सी.: न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nमिति २०७१।११।०३ गते भजौरा रानाको छोरा नन्दलाल रानाको विवाहमा मेरी छोरी वर्ष २० की नाम परिवर्तित कञ्चनपुर ‘७५जे’ निम्ता मान्न गएकी थिइन् । उल्लिखित प्रतिवादीहरूले मेरी छोरीलाई विवाह घरबाट जबरजस्ती उठाई रामबहादुर तामाङको उखुबारीमा लगेर राजेश भन्ने गोविन्द रानासमेतका व्यक्तिहरूले जबरजस्ती करणी गरेकाले सो कुरा मेरी छोरीले सुमित्रा रानालाई सुनाएपछि बेहोस भइन् । सुमित्रा रानाले हामीलाई खबर गरेपछि बेहोस अवस्थामा फेला परिन् । तसर्थ मेरी छोरीलाई जबरजस्ती करणी गर्ने निज प्रतिवादीहरूलाई मुलुकी ऐन जबरजस्ती करणीको महलबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको परिवर्तित नाम शिवको जाहेरी दरखास्त ।\nमिति २०७१ फाल्गुन ३ गते राति गाउँमा भएको विवाहमा बाजा बजाउन आएका बाईसीविचवा गा.वि.स वडा नं. ५ बस्ने राजेश भन्ने गोविन्द राना नाम भन्नेलगायतका ६ जनाले गाउँकै उखुबारी तथा गहुँबारीमा लगी जबरजस्ती सामूहिक बलात्कार गरेकाले कानूनी कारबाही गरिपाउँ भन्नेसमेत बेहोराको जाहेरवाला नाम परिवर्तित शिवको ठाडो उजुरी ।\nमिति २०७१।११।०३ गतेका दिन म आफ्नो घर जिल्ला कञ्चनपुर पु.न.पा. १० उदरीबाट आफ्नै गाउँमा विवाहमा गएको अवस्थामा उक्त विवाहमा केटा पक्षबाट जन्तीमा आएको जिल्ला कैलाली ध.न.पा. अन्तर्गत धनगढी गाउँ बस्ने राजेश भन्ने गोविन्द रानाले मलाई विवाह जन्तीमा भएको अवस्थामा बोलाउँदा मैले एक दुई महिना फोनमार्फत निजलाई चिनेकीमा निजको साथमा जाँदा निजलगायत निजको साथमा भएका ५/६ जनाको समूहले मलाई जबरजस्ती समाती रून कराउन नदिई नजिकै रहेको उखुबारीमा लगी हात मुख च्यापी पालैपालो सामूहिक रूपमा जबरजस्ती करणी गरी भागी गएका र सोपश्चात् म उक्त स्थानबाट सकी नसकी घरमा पुगी आफन्तलाई जानकारी गराई तत्काल उपचारको लागि सेती अञ्चल अस्पताल धनगढीमा आई उपचार गराई रहेकीले मेरो शारीरिक चेक जाँच गराई पाउँ भन्ने बेहोराको पीडित कञ्चनपुर ‘७५जे’ ले जिल्ला प्रहरी कार्यालय कैलालीमा दिएको ठाडो उजुरी ।\nजिल्ला कञ्चनपुर पुनर्वास नगरपालिका वडा नं ५ स्थित पूर्वमा उद्रि गाउँबाट परासन गाउँतर्फ जाने बाटो, पश्चिममा राष्ट्रिय आवास कम्पनी जाने कच्ची बाटो, उत्तरमा लालमाया तामाङको गहुँ खेत, दक्षिणमा गौरी तामाङको गहुँ खेत यति चार किल्लाभित्र रहेको रामबहादुर तामाङको उखुबारी, सो उखुबारीको उत्तरतर्फ लालमाया तामाङ र रामबहादुर तामाङको खेत जोड्ने मेड रहेको, सोही उखुबारीको पूर्व उत्तरको कुनादेखि अन्दाजी २५ मिटर पश्चिमतर्फ सो उखुबारीको आलीदेखि करिब २ मिटर दक्षिणतर्फ प्रतिवादीहरू राजेश भन्ने गोविन्द रानालगायतका व्यक्तिहरूले पीडित नाम परिवर्तित कञ्चनपुर ‘७५जे’ लाई जबरजस्ती करणी गरेको, घटनास्थलमा यत्रतत्र उखुहरू माडिएको भन्नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nमिति २०७१।११।३ गते राति म जिल्ला कञ्चनपुर पुनर्वास नगरपालिका वडा नं १० उद्रि गाउँ स्थित भजौरा रानाको घरमा थिएँ । मलगायत मेरै गाउँका केटाहरू गोविन्द राना, अनिल राना, राम किशन राना, तिर्थलाल राना, श्यामलाल राना, चन्नु राना, तौला राना र कन्हैया राना गरी जम्मा नौ जनाको टोली भाडामा ब्यान्ड बाजा बजाउन आएका थियौं । उल्लिखित ६ जना प्रतिवादीहरू गोविन्द राना, तिर्थलाल राना, राम किशन राना, चन्नु राना, श्यामलाल राना र अनिल रानालाई म राम्ररी\nचिन्दछु । सो राति अन्दाजी नौ साढे नौ बजेसम्म हामीले सँगै ब्यान्ड बाजा बजाएका थियौं । त्यसपछि प्रतिवादीहरू गोविन्द रानालगायतका ६ जना नाम थाहा नभएको विवाह घरको पछाडिको घरमा रक्सी र कुखुराको मासु खाई गीत बजेको ठाउँमा नाच हेर्दै थिए । म रक्सी मासु नखाने हुनाले खाना खाई विवाह घर नजिकैको घरमा सुत्ने व्यवस्था मिलाएकाले त्यहीँ सुत्न गएँ । साथीहरू मध्येकै तौला राना र कन्हैया राना पनि सँगसँगै आफन्तको घरमा सुत्न गए । राति समय यकिन भएन बिहानपखको समय थियो । मैले एक जना केटीलाई जबरजस्ती करणी गरेँ, त्यहाँ लफडा भयो, कसैले मलाई खोजेमा मेरो नाम राजेश राना र घर धनगढी हो भनी भनिदिनु भनी प्रतिवादी गोविन्द रानाले मलाई फोनबाट जानकारी गराए । म निन्द्राको सुरमा भएकाले वास्ता नगरी सुतिहालेँ । भोलिपल्ट सोही गाउँका मानिसहरू बिहान राजेश राना ब्यान्ड बाजा बजाउने केटा खोई भनी खोजी गर्दै मलाई उठाए । मैले निज व्यक्तिको नाम राजेश राना होइन गोविन्द राना हो भनी सबैलाई बताए । निज गोविन्द रानाले राति टेलिफोनमा भनेको कुरासमेत सबैलाई बताएँ । अन्य प्रतिवादीहरू को कता गए रातिभरी थाहा भएन । बिहानपख गोविन्द रानाबाहेक अन्य पाँच जना सुतिरहेको कुरा थाहा पाएँ । पछि निज प्रतिवादीहरू गोविन्द राना, अनिल राना, राम किसन राना, तिर्थ लाल राना, श्याम लाल राना र चन्नु रानाले नाम परिवर्तित कञ्चनपुर ‘७५जे’ लाई गाउँ नजिकैको जिल्ला कञ्चनपुर पुनर्वास नगरपालिका वडा नं. ५ मा पर्ने राम बहादुर तामाङको उखुबारीमा लगी जबरजस्ती करणी गरेको सुनेँ । प्रतिवादी गोविन्द राना भन्ने सोही फाल्गुन ३ गते राति नै फरार थिए । जाहेरवाला तथा प्रतिवादीहरूबीच कुनै प्रकारको रिसइवी पूर्वाग्रह थिएन भन्ने सन्धु रानाको घटना विवरण कागज ।\nमिति २०७१ साल फाल्गुन ४ गते बिहान अन्दाजी ५ बजेको समयमा म आफ्नै घरमा\nथिएँ । जाहेरवाला नाम परिवर्तित शिव तथा पीडित नाम परिवर्तित कञ्चनपुर ‘७५जे’ लाई म राम्ररी\nचिन्दछु । प्रतिवादीहरू राजेश भन्ने गोविन्द रानालगायतका व्यक्तिहरूलाई म चिन्दिन । सो बिहान अन्दाजी ५ बजेको समयमा पीडित नाम परिवर्तित कञ्चनपुर ‘७५जे’ मेरो घरमा आई सुमित्रा भनी बोलाइन् । मैले ढोका खोली हेर्दा निजलाई ढोकामा बसिरहेको देखेँ । निजले मलाई एक्कासी म बर्बाद भएँ भनिन् । मैले के भयो भनी सोध्दा निजले हाम्रै गाउँमा भजोरा रानाको छोरोको बिहेका ब्यान्ड बाजा बजाउन आएका केटाहरू मध्ये राजेश रानालगायतका ६ जनाले आफूलाई बिहेघर नजिकैको उखुबारीमा लगी हात, मुख, खुट्टा, आँखा छोपी जबरजस्ती करणी गरेको कुरा भनिन् र आफू बेहोस भइन् । त्यसपछि ब्यान्ड बाजा बजाउन आएका केटाहरूको खोजी गर्दा उनीहरू राति नै बिहे छोडी फरार भएको निजको वास्तविक नाम गोविन्द राना र वतन जिल्ला कञ्चनपुर बाईसिबिचवा गा.वि.स वडा नं. ५ विकासवस्ती भएको थाहा पाएँ । साथै प्रतिवादी राजेश भन्ने गोविन्द रानाले अन्य प्रतिवादीमध्ये तिर्थलाल रानाको मोबाइलमा फोन गरी प्रतिवादी राम किशन राना, अनिल राना, श्यामलाल राना र चन्नु रानालगायतका व्यक्तिहरूलाई घटनास्थलमा बोलाई हात, मुख, आँखा, खुट्टा थुनी जबरजस्ती करणी गरेको कुरा सुनी थाहा पाएको हुँ भन्नेसमेत बेहोराको सुमित्रा रानाको घटना विवरण कागज ।\nमिति २०७१।११।०४ गते बिहान अन्दाजी ५ बजेको समयमा म गाउँमा थिएँ । जाहेरवाला मेरो बुबा हुन् । प्रतिवादीहरू मध्ये राजेश भन्ने गोविन्द रानालाई म राम्ररी चिन्दछु । उनी मेरो साथी हुन् । अन्य प्रतिवादीहरू अनिल राना, राम किसन राना, तिर्थलाल राना, श्यामलाल राना र चन्नु रानालाई देखेका बखत चिन्छु । करिब डेढ महिना अगाडि प्रतिवादी राजेश भन्ने गोविन्द रानासँग टेलिफोनमार्फत चिनजान भएको\nथियो । हामीले यस घटनापूर्व गाउँमै दुई पटक भेटेका थियौं । उनी मेरै गाउँमा मलाई भेट्न आएका थिए । उनले मलाई ९८१४६१२७९६ नम्बरको फोनबाट फोन\nगर्थे । मिति २०७१।११।०३ गते बेलुका मेरै गाउँको भजौरा रानाको छोरा नन्दलाल रानाको बिहे थियो । म पनि विवाहमा गएकी थिएँ । मैले ९८०५७६४४८८ नम्बरको मोबाइल फोन प्रयोग गरेकी थिएँ । निज प्रतिवादी राजेश भन्ने गोविन्द रानाले मसँग चिनजान हुँदाका बखतदेखि नै आफ्नो नाम राजेश राना र घर धनगढी भनेका थिए । सो विवाहमा निज प्रतिवादी राजेश भन्ने गोविन्द राना पनि आफ्नो ब्यान्ड बाजा टोलीमा बाजा बजाउन भनी आएका थिए । विवाह घरमा नाचगान रमाइलो गरिरहेका बखत निज प्रतिवादी राजेश भन्ने गोविन्द रानाले मलाई पटकपटक फोन गरी भेट्न आउ भनी अनुरोध गर्दै थिए तर मैले मानेकी थिइनँ । निकै जिद्धी गर्न थालेपछि म विवाह घरको नजिकैको बाटोमा भेट्न गएकी थिएँ । निज प्रतिवादी गोविन्द रानाले तिमी अलि अगाडि जाउ म आउँछु भने र म बाटैबाटो अलि अगाडि गएँ । बाटोमा भेटघाट\nभयो । हामीहरू कुरा गर्दै थियौं । त्यसपछि निज गोविन्द रानाले बाटोमा मान्छे आउँछन् उखुबारीतर्फ जाउँ भनी हात तानेर लगे । उल्लिखित उखुबारी जिल्ला कञ्चनपुर पुनर्वास नगरपालिका ५ बस्ने रामबहादुर तामाङको हो । सोही समयमा हामी उखुबारी र गहुँ खेतको मेडमा बसी कुराकानी गर्दै थियौं । सो समयमा दुई जना अपरिचित व्यक्तिहरू आई मुखमा टर्च लगाए मान्छे चिन्न सकिएन । उनीहरू त्यहाँबाट केही नबोली फर्किए । मैले प्रतिवादी राजेश भन्ने गोविन्द रानालाई को हुन् ? अब जाउँ भन्दा निजले मेरै ब्यान्ड बाजा बजाउने साथीहरू हुन्, केही फरक पर्दैन तिमी मलाई पाँच मिनेट पनि समय दिन सक्दैनौ भन्ने कुरा गर्न\nथाले । हामी दुई जना कुराकानी गरिरहेका थियौं । एक्कासी पाँच जना केटाहरू आए । सबैले मुखमा मास्क तथा रूमाल बाँधी मुख छोपेका थिए । म डराएर को हुन् राजेश भनी सोध्दा मेरै साथीहरू हुन् केही फरक पर्दैन भनी निज राजेश भन्ने गोविन्द रानाले भने । एक्कासी निज पाँच जना आई च्याप्प मेरो मुख थुने । निज गोविन्द राना केही पनि बोलेनन् । निज पाँच जना नचिनेका व्यक्तिहरूले त्यसपछि कपडाले आँखा तथा मुख\nथुने । कसैले हात, खुट्टा तथा कसैले कपाल समाते । निज गोविन्द रानाले जबरजस्ती करणी गरे । त्यसपछि पाँचै जनाले मलाई जबरजस्ती करणी गरे । मलाई निकै पीडा भइरहेको थियो । म अचेत भए । त्यसपछि उल्लिखित राजेश भन्ने गोविन्द रानालगायतका ६ जना कता गए थाहा भएन । त्यही ६ जनामध्येका एक जना साली भन्दै थिए । निजलाई मैले चिनेकी छैन । त्यसपछि निज अपरिचित साली भन्ने व्यक्ति भो अब धेरै मान्छे आउँछन् भनी लतार्दै उखुबारीभित्र लगी छोडी दिए । सो समयमा राति अन्दाजी दुई बजेको थियो होला । त्यसपछि म बेहोस भई उखुबारीमा नै लडी रहेँ । बिहान अन्दाजी पाँच बजेतिर अलि होस आयो । घटनास्थल नजिकै सुमित्रा रानाको घर थियो । निजको घरमा गई निजलाई घटनाबारे जानकारी गराएकी हुँ । निज प्रतिवादी राजेश भन्ने गोविन्द रानासहित नौ जनाको समूहमा सो विवाहमा ब्यान्ड बाजा बजाउन आएको कुरा सुनेँ । जसमध्येका सन्धु राना, तौला राना र कन्हैया राना तीन जना समयमै खाना खाई आफन्त कहाँ गई सुतेको कुरा गाउँमा सुनेँ । अन्य छ जनामध्ये राजेश राना भन्ने गोविन्द राना राति नै फरार भएको र अन्य पाँच जनाको नाम अनिल राना, श्यामलाल राना, राम किसन राना, तीर्थलाल राना र चन्नु राना भएकोसमेत सुनी थाहा पाएकी हुँ । मलाई जबरजस्ती करणी गर्नुपूर्व प्रतिवादी राजेश भन्ने गोविन्द रानालाई मैले को हुन् भनी सोध्दा मेरै साथी हुन् केही फरक पर्दैन भनेका पाँच जना व्यक्तिहरू अनिल राना, श्यामलाल राना, रामकिशन राना, तिर्थलाल राना र चन्नु राना नै हुनुपर्दछ । मुखमा मास्क तथा रूमाल बाँधेको र रातिको समय भएकाले हुलिया यकिन भएन अनुहार हेर्न\nपाइएन । उल्लिखित राजेश भन्ने गोविन्द रानालगायतका ६ जनाले मलाई जबरजस्ती करणी गरेका हुन् भन्ने पीडित नाम परिवर्तित कञ्चनपुर ‘७५जे’ कुमारीको घटना विवरण कागज ।\nपीडितलाई प्रतिवादी गोविन्द रानासमेतका ६ जनाले पीडितको मुख थुनी सामूहिक रूपमा जबरजस्ती करणी गरेको कुरा सुनी थाहा पाएका हौं भन्नेसमेत बेहोराको भजौरा राना, नन्दुदेवी राना, जानकी राना, तौला राना र कन्हैया रानासमेतको करिब एकै मिलानको घटना विवरण कागज ।\nघटनास्थलमा फेला परेको लेडिज कट्टु मेरै हो भन्नेसमेत बेहोराको पीडितको सनाखत कागज ।\nसाथी तिर्थलाल रानालाई गोविन्द रानाले फोन गरेकोले हामीहरू ५ जना अनिल राना, तिर्थलाल राना, श्यामलाल राना, चन्नु राना, म गोविन्द राना भएको ठाउँतर्फ गयौं त्यहाँ १ जना केटी पनि थिइन् त्यो बेला अन्दाजी राति २ बजेको थियो । त्यो केटीलाई मैले चिनेको थिइनँ भन्नेसमेत बेहोराको प्रतिवादी राम किशन रानाको बयान ।\nमैले पीडितलाई यौन सम्पर्कको लागि प्रस्ताव राखेँ पीडितले नाई भन्दाभन्दै मैले कञ्चनपुर ‘७५जे’ ले लगाएको पेन्टी खोली जबरजस्ती यौन सम्पर्क गर्दै थिएँ । त्यत्तिकैमा ५।६ जना केटा आई निज पीडितलाई कोहीले हात मुख थुनी जबरजस्ती करणी गर्न थाले । म त्यत्तिकैमा त्यहाँबाट भागी फरार भएको हुँ भन्नेसमेत बेहोराको प्रतिवादी गोविन्द रानाको बयान ।\nघटनास्थलमा वारदातको रात गएका हौं । हामीले पीडितलाई जबरजस्ती करणी गरेनौं भन्नेसमेत बेहोराको करिब एकै मिलानको प्रतिवादीहरू चन्नु राना, अनिल राना, तिर्थलाल राना र श्यामलाल रानासमेतको बयान ।\nपीडित नाम परिवर्तन कञ्चनपुर ‘७५जे’ को योनिको भागमा Vaginal tear in 7 o’clock position, 2 mm size swollen and bleeding present भन्नेसमेत बेहोराको पीडितको स्वास्थ्य परीक्षण प्रतिवेदन ।\nप्रतिवादीहरू गोविन्द राना, चन्नु राना, अनिल राना, तिर्थलाल राना, श्यामलाल राना र राम किशन रानासमेतले मलाई मिति २०७१।११।०४ गते बिहान अन्दाजी ०२.०० बजेको समयमा पालैपालो जबरजस्ती करणी गरेका हुन् निजहरूलाई चिनेँ सनाखत गरिदिएँ भन्नेसमेत बेहोराको पीडित कञ्चनपुर ‘७५जे’ को सनाखत कागज ।\nप्रतिवादी राजेश भन्ने गोविन्द रानाले आफ्नो मोबाइल नम्बर ९८१४६१२७९६ बाट पीडित नाम परिवर्तित कञ्चनपुर जे लाई फोन नम्बर ९८०५७६४४८८ मा फोन गरी बोलाएको, सोही नम्बरबाट प्रतिवादी तिर्थलाल रानासमेतलाई फोन नम्बर ९८०४६५१२२१ मा फोन गरी बोलाएको र आफ्नो साथी सन्धु रानालाई सोही नम्बरबाट ९८००६६९५०७ मा फोन गरी नाम राजेश राना घर धनगढी भनी दिनु भन्ने खुल्न आएको कल डिटेल विवरण ।\nप्रतिवादीहरू राजेश भन्ने गोविन्द रानाले आफ्नो साथी तिर्थलाल रानालाई फोन गरी घटनास्थलमा आफूले नाम परिवर्तित कञ्चनपुर ‘७५जे’ लाई बोलाएको र तिर्थलाल रानालगायत अनिल राना, रामकिसन राना, श्यामलाल राना र चन्नु राना गई बिहे घरनजिकैको उखुबारीमा निज नाम परिवर्तित कञ्चनपुर ‘७५जे’ लाई जबरजस्ती करणी गरेको कुरा सुनी थाहा पाएका हौं भन्ने वस्तुस्थितिका मानिसहरू मुन्ना राना, मोली राना र  राम अवतार रानाले करिब एकै मिलान हुने गरी लेखाई दिएको वस्तुस्थिति मुचुल्का ।\nमिसिल संलग्न तथ्य र प्रमाणहरूबाट जिल्ला कञ्चनपुर पुनर्वास नगरपालिका वडा नं. ५ स्थित रामबहादुर तामाङको उखुबारीमा लगी मिति २०७१।११।४ गते बिहान अं. ०२:०० बजेको समयमा प्रतिवादीहरू राजेश भन्ने गोविन्द राना, राम किसन राना, चन्नु राना, अनिल राना, तिर्थलाल राना र श्यामलाल रानासमेतले जाहेरवालाको छोरी वर्ष १७ की पीडित परिवर्तित नाम कञ्चनपुर ‘७५जे’ लाई मुख, आँखा थुनी हात खुट्टा समाई निज प्रतिवादीहरूले सामूहिक रूपमा पालैपालो जबरजस्ती करणी गरेको सप्रमाण पुष्टि भएकोले प्रतिवादीहरूको उक्त कार्य मुलुकी ऐन, जबरजस्ती करणी महलको १ नम्बर, ३क. नम्बरको कसुर अपराधमा प्रतिवादीहरू राजेश भन्ने गोविन्द राना, रामकिसन राना, चन्नु राना, अनिल राना, तिर्थलाल राना र श्यामलाल रानासमेतलाई सोही महलको ३(४) नं. बमोजिम सजाय गरी निज प्रतिवादीलाई सोही महलको ३क. नम्बरबमोजिम थप सजाय हुनका साथै सोही महलको १० नं. बमोजिम प्रतिवादीहरूबाट पीडित कञ्चनपुर ‘७५जे’ लाई मनासिब क्षतिपूर्ति दिलाई भराई दिनु हुनसमेतको मागदाबीसहितको अभियोगपत्र ।\nउक्त नाम परिवर्तन कञ्चनपुर ७५ सँग मेरो २।३ महिनादेखि फोन सम्पर्क भई प्रेम सम्बन्ध\nथियो । उक्त दिन विवाहको समयमा पनि निज पीडितसँग मेरो भेटघाट भएको थियो । त्यसपछि राति मैले निज पीडितलाई फोन सम्पर्क गरी विवाह घरको पछाडिको घरमा बोलाएको थिएँ । त्यहाँ बोलाएर अलिकति कुराकानी गरेको थिएँ । त्यसपछि त्यहाँ बाटोमा मान्छेहरू यताउता गइरहेका थिए । निज पीडितले यहाँ मान्छेहरू देख्छन् यहाँ नबसौं उखुबारीतिर गएर कुराकानी गरौँ भनी मलाई हात समातेर उखुबारीतिर लगेकी हो । त्यहाँ १०।१५ मिनेट जति कुराकानी गरेका थियौं । त्यसपछि त्यहाँ दुईजना अपरिचित व्यक्तिहरू आए । यिनी को हुन् भनी सोध्दा पीडितले मेरो गाउँले चिनेका हुन् भनिन् त्यसको केहीबेरपछि फेरी चारजना अपरिचित व्यक्तिहरू मुखमा मास्क लगाई आएका\nथिए । निजहरूले मलाई कुटपिट गरेका हुन् । म त्यहाँबाट भागी आफ्नो साथीहरूलाई फोन गरी बोलाएको थिए । मेरो साथीहरू आई मलाई सम्झाई बुझाई गरी हामीहरू त्यहाँबाट गएका हौं । हामीहरू कसैले पनि पीडितलाई जबरजस्ती करणी गरेका होइनौं । गरे पनि निजै अपरिचित मास्क लगाएका केटाहरूले गरे\nहोलान् । मलाई थाहा छैन । साथीहरूको पीडितसँग भेट भएन भन्नेसमेत बेहोराको प्रतिवादी राजेश भन्ने गोविन्द रानाले सुरू अदालतमा गरेको बयान ।\nमिति २०७१।११।३गते विवाहको जन्तीमा म, सन्धु राना, तौला राना, गोविन्द राना, अनिल राना, चन्नु राना र तिर्थलाल रानाले ब्याण्ड बजाउने काम गरेका थियौं । हामी त्यहाँबाट खानपिन गरी गोविन्द राना त्यहीँ बस्यो । बाँकी हामीहरू नाचगान गर्न\nगयौं । एकछिनपछि गोविन्द रानाले तिर्थलाल रानाको मोबाइलमा आफूलाई कुटपिट गरेकाले आउनु भन्ने खबर पाई हामी अनिल राना, तिर्थलाल राना, श्यामलाल राना, चन्नु राना र मसमेत उखुबारी नजिकको बाटोमा जाँदा त्यहाँ गोविन्दलाई भेटेका थियौं । त्यतिबेला गोविन्द एक्लै त्यहाँ थियो । केटीलाई देखेनौं, त्यसपछि प्रतिवादी गोविन्द रानालाई सम्झाई बुझाई हामीहरू सुत्न गएका हौं । मैले पीडितलाई देखेको पनि छैन । जबरजस्ती करणी गरेको छैन । प्रतिवादी गोविन्द रानाले जबरजस्ती करणी गर्‍यो गरेन मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी रामकिसन रानाले सुरू अदालतमा गरेको बयान ।\nमिति २०७१।११।३ गते विवाहको जन्तीमा म, गोविन्द राना, अनिल राना,  तिर्थलाल राना श्यामलाल रानासमेतका व्यक्तिहरूले ब्याण्ड बजाउने काम गरेका थियौं । हामी त्यहाँबाट खानपिन गरी गोविन्द राना त्यहीँ बस्यो । बाँकी हामीहरू पाँच जना नाचगान गर्न गयौं । एकछिनपछि गोविन्द रानाले तिर्थलालको मोबाइलमा आफूलाई कुटपिट गरेकाले आउनु भन्ने खबर पाई हामी अनिल राना, तिर्थलाल राना, श्यामलाल राना र मसमेत उखुबारी नजिकको बाटोमा जाँदा त्यहाँ गोविन्दलाई भेटेका थियौँ । त्यतिबेला गोविन्द एक्लै त्यहाँ थियो । त्यहाँ केटीलाई देखेनौं । हामीहरू उखुबारीमा गएनौं । त्यहाँ पीडितलाई पनि देखेनौं । अन्य कुनै व्यक्तिलाई पनि देखेनौं । त्यसपछि प्रतिवादी गोविन्द रानालाई सम्झाई बुझाई हामीहरू सुत्न गएका हौं । पीडितलाई मैले जबरजस्ती करणी गरेको छैन । प्रतिवादी गोविन्द रानाले जबरजस्ती करणी गर्‍यो गरेन मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी चन्नु रानाले सुरू अदालतमा गरेको बयान ।\nमिति २०७१।११।३ गते विवाहको जन्तीमा म, गोविन्द राना, अनिल राना, श्यामलाल राना, चन्नु रानासमेतका व्यक्तिहरूले विवाहमा बाजा बजाउने काम गरेका थियौं । हामी त्यहाँबाट खानपिन गरी गोविन्द राना त्यही बस्यो । बाँकी हामीहरू पाँच जना नाचगान गर्न गयौँ । एकछिनपछि गोविन्द रानाले मेरो मोबाइलमा फोन गरी केटाहरू आफूलाई कुटपिट गरेकाले आउनु साथीलाई पनि खबर गर्नु भन्ने खबर पाई मलगायत अनिल राना, श्यामलाल राना, चन्नु राना, राम किसन राना उखुबारीनजिकको बाटोमा जाँदा त्यहाँ गोविन्दलाई भेटेका थियौं । त्यतिबेला गोविन्द एक्लै त्यहाँ थियो । त्यहाँ केटीलाई देखेनौं । हामीहरू उखुबारीमा गएनौं । त्यहाँ पीडितलाई पनि देखेनौं । अन्य कुनै व्यक्तिलाई पनि देखेनौं । त्यसपछि प्रतिवादी गोविन्द रानालाई सम्झाई बुझाई हामीहरू सुत्न गएका हौँ । पीडितलाई मैले जबरजस्ती करणी गरेको छैन । प्रतिवादी गोविन्द रानाले जबरजस्ती करणी गर्‍यो गरेन मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी तिर्थलाल रानाले सुरू अदालतमा गरेको बयान ।\nमिति २०७१।११।३ गते विवाहको जन्तीमा म, गोविन्द राना, श्यामलाल राना, चन्नु राना, रामकिशन रानासमेतका व्यक्तिहरूले विवाहमा बाजा बजाउने काम गरेका थियौं । हामी त्यहाँबाट खानपिन गरी  प्रतिवादी गोविन्द राना त्यहीँ थियो । बाँकी हामीहरू पाँच जना नाचगान गर्न गयौं । एकछिनपछि गोविन्द रानाले प्रतिवादी तिर्थलाल रानाको मोबाइलमा फोन गरी केटाहरू आफूलाई कुटपिट गरेकाले आउनु साथीलाई पनि खबर गर्नु भन्ने खबर पाई मलगायत राम किशन राना, श्यामलाल राना, चन्नु राना, तिर्थलाल राना उखुबारीनजिकको बाटोमा जाँदा त्यहाँ गोविन्दलाई भेटेका थियौं । त्यतिबेला गोविन्द एक्लै त्यहाँ थियो । त्यहाँ केटीलाई देखेनौं । हामीहरू उखुबारीमा गएनौं । त्यहाँ पीडितलाई पनि देखेनौं । त्यसपछि प्रतिवादी गोविन्द रानालाई सम्झाई बुझाई हामीहरू सुत्न गएका हौं । पीडितलाई मलगायत अन्य प्रतिवादीहरूले जबरजस्ती करणी गरेको छैनौं । प्रतिवादी गोविन्द रानाले जबरजस्ती करणी गर्‍यो गरेन मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी अनिल रानाले सुरू अदालतमा गरेको बयान ।\nमिति २०७१।११।३ गते विवाहको जन्तीमा म, गोविन्द राना, चन्नु राना, राम किसन राना, अनिल रानासमेतका व्यक्तिहरूले विवाहमा बाजा बजाउने काम गरेका थियौं । हामी त्यहाँबाट खानपिन गरी प्रतिवादी गोविन्द राना त्यहीँ थियो । बाँकी हामीहरू  पाँच जना नाचगान गर्न गयौं । एकछिनपछि गोविन्द रानाले प्रतिवादी तिर्थलाल रानाको मोबाइलमा फोन गरी केटाहरू आफूलाई कुटपिट गरेकाले आउनु साथीलाई पनि खबर गर्नु भन्ने खबर पाई मलगायत राम किशन राना, अनिल राना, चन्नु राना, तिर्थलाल राना उखुबारी नजिकको बाटोमा जाँदा त्यहाँ गोविन्दलाई भेटेका थियौं । त्यतिबेला गोविन्द एक्लै त्यहाँ\nथियो । त्यहाँ केटीलाई देखेनौं । हामीहरू उखुबारीमा गएनौं । त्यहाँ पीडितलाई पनि देखेनौं । त्यसपछि प्रतिवादी गोविन्द रानालाई सम्झाई बुझाई हामीहरू सुत्न गएका हौं । पीडितलाई मलगायत अन्य प्रतिवादीहरूले जबरजस्ती करणी गरेको छैनौ । प्रतिवादी गोविन्द रानाले जबरजस्ती करणी गर्‍यो गरेन मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी श्यामलाल रानाले सुरू अदालतमा गरेको बयान ।\nयी प्रतिवादीले मौकामा बयान गर्दासमेत पीडितले नाईंनाईं भन्दा भने तापनि आफूले निजको पेन्टी खोली जबरजस्ती करणी गरेको स्वीकार गरी बयान गरेको देखिएकोलगायतका तत्काल प्राप्त प्रमाण कागजका आधारमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी राजेश भन्ने गोविन्द रानालाई मुद्दा पुर्पक्षका लागि अ.ब. ११८ को देहाय २ बमोजिम थुनामा राख्न कारागार कार्यालय कञ्चनपुरमा पठाइदिनू । अर्का प्रतिवादीहरू रामकिशन राना, चुन्नु राना, तिर्थलाल राना, श्यामलाल राना र अनिल रानाको हकमा विचार गर्दा यी प्रतिवादीहरू समेतले पीडितलाई के-कसरी जबरजस्ती करणी गरे भन्ने कुरा जाहेरीमा स्पष्ट रूपमा खुलाउन सकेको नदेखिएको भए तापनि उक्त वारदातस्थलमा वारदात समयमा यी प्रतिवादीहरू समेत उपस्थित देखिएकोलगायतका तत्काल मिसिल संलग्न रहेका कागज प्रमाणहरूका आधारमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल यी प्रतिवादीहरू रामकिशन राना, चुन्नु राना, अनिल राना, तिर्थलाल राना र श्यामलाल रानाबाट मुलुकी ऐन, अ.ब. ११८ को देहाय ५ र १० बमोजिम जनही रू.२०,०००/- (बीस हजार) नगद वा सो बराबर जेथा धरौट लिई दिए तारेखमा राख्नु, दिन नसके मुद्दा पुर्पक्षका लागि थुनामा राख्न कारागार कार्यालय कञ्चनपुरमा पठाई दिनु भन्नेसमेत बेहोराको सुरू अदालतबाट मिति २०७१।१२।२ मा भएको थुनछेक आदेश ।\nप्रतिवादीहरू रामकिशन राना, चुन्नु राना, अनिल राना, तिर्थलाल राना र श्यामलाल रानालाई मुलुकी ऐन, अ.ब. ११८ को देहाय २ नं. बमोजिम थुनामा राखी मुद्दाको पुर्पक्ष गर्नुपर्नेमा धरौटी तारेखमा छाडिदिने गरी त्यस अदालतबाट भएको मिति २०७१।१२।२ गतेको आदेश मिलेको नदेखिई बेरीतको देखिँदा उक्त आदेश बदर गरिदिएको छ । अब प्रतिवादीहरू रामकिशन राना, चुन्नु राना, अनिल राना, तिर्थलाल राना तथा श्यामलाल रानालाई मुलुकी ऐन, अ.ब. ११८ नम्बरको देहाय २ नम्बरबमोजिम मुद्दा पुर्पक्षको लागि थुनामा राख्नु भन्नेसमेत बेहोराको मिति २०७२।१।१० गते उच्च अदालतबाट अ.ब. १७ नम्बरको निवेदनमा भएको आदेश ।\nम उक्त दिन हाम्रो गाउँको भजौरा रानाको कान्छो छोरा नन्दलालको बिहेमा गएको थिएँ । राजेश भन्ने गोविन्द रानाले घरको पछाडि बाटोमा बोलाएको थियो । म बाटोमा गएपछि गोविन्द रानाले मलाई ५ मिनेट समय पनि दिन नसक्ने केही अगाडि जाउँ भने अगाडि जाँदा उखुबारी आयो । हामी उखुबारीको मेडमा बसेर कुरा गर्दै थियौं । मलाई प्रतिवादी गोविन्दले मेरो लागि तिमी ५मिनेट पनि समय दिन सक्दैनौ भन्ने कुरा भयो । त्यसपछि दुइजना केटाहरू आए । एक जनाले टर्च लगाई फर्केर गयो । गोविन्दले ती केटाहरूसँग केही कुरा गरेन । आफू भागेर बाटोतर्फ जान लाग्यो । त्यसपछि तिनीहरू ग्रुप बनाएर आए । त्यसमा प्रतिवादी गोविन्द पनि थियो । गोविन्दलाई मैले त्यहाँ केटाहरू आउँदैछन । म जान्नभन्दा केही पनि हुँदैन ति मेरै साथी हुन भन्यो त्यसपछि मलाई समातेर गन्नाबारीको नजिकै गहुँबारीमा लगी कसैले मुख कसैले आँखा बन्द गरी घाँटी हात खुट्टा च्यापी मेरो सुरूवालको भित्र पाइन्ट र त्यसभित्रको पेन्टी खोली मलाई भुइँमा पल्टाई मलाई ६ जनाले जबरजस्ती करणी गरेका हुन् भन्ने पीडित परिवर्तित नाम कञ्चनपुर ‘७५जे’ ले सुरू अदालतमा गरेको बकपत्र ।\nमेरो बहिनी पीडितले ढोका ढक्ढक्याइ कराइ सुमित्रा सुमित्राभन्दा ढोका खोली के भयो भनी सोध्दा विवाहमा बाजा बजाउने केटाहरूले मलाई जबरजस्ती करणी गर्‍यो भनी भनेकाले त्यसपछि उपचारका लागि सेती अञ्चल अस्पताल धनगढी गएका हौं पीडितको योनिबाट रगत बगिरहेको थियो । पीडितलाई प्रतिवादी गोविन्द रानासमेतका व्यक्तिहरूले जबरजस्ती करणी गरेका हुन् भन्ने घटनाविवरण कागज गर्ने सुमित्रा रानाले सुरू अदालतमा गरेको बकपत्र ।\nतिर्थलाल राना एकदम निर्दोष छन् निज बाजा बजाउने ब्यान्डका मानिस हुन् निजले जबरजस्ती करणी गरेको छैन निजले सफाइ पाउनु पर्दछ भन्ने प्रतिवादी तिर्थलाल रानाका साक्षी विष्णु केसीले सुरू अदालतमा गरेको बकपत्र ।\nपीडित परिवर्तित नाम कञ्चनपुर ७५ लाई उक्त राति प्रतिवादी गोविन्द रानाले उखुबारीमा बोलाई निज गोविन्द राना र निजका साथी बाजा बजाउनेसमेतले सामूहिक जबरजस्ती करणी गरी छोरी पीडित बेहोस भएकी हो । निजलाई जबरजस्ती करणी गर्ने ६ जना व्यक्तिहरू यिनै प्रतिवादी हुन् । छोरी होसमा आएपछि सबै कुरा हामीलाई बताएको थियो भन्ने जाहेरवाला परिवर्तित नाम कञ्चनपुर शिवको सुरू अदालतमा गरेको बकपत्र ।\nउक्त दिन चुन्नु रानाको पीडितसँग भेटघाट भएको छैन प्रतिवादी चुन्नु राना घटनास्थलमा गएको छैन भन्ने प्रतिवादी चुन्नु रानाका साक्षी हरिचन्द्र रानाले सुरू अदालतमा गरेको बकपत्र ।\nरामकिसन राना राति ९।१० बजे खाना खाइसकेपछि आफ्नो दिदीको घरका सुत्न गएका\nथिए । प्रतिवादी रामकिसन रानाको घटनामा संलग्नता छैन भन्ने निज प्रतिवादीकै साक्षी बाबुराम रानाले सुरू अदालतमा गरेको बकपत्र ।\nरामकिसन रानाले उक्त दिन पीडितलाई देखेको पनि छैन भेटेको पनि छैन निजलाई चिन्दा पनि चिन्दैन निजको उक्त घटनामा संलग्नता पनि छैन भन्ने प्रतिवादी रामकिसन रानाका साक्षी रामरूप रानाले सुरू अदालतमा गरेको बकपत्र ।\nपीडितलाई बिहेमा बाजा बजाउने यी प्रतिवादीहरूले सामूहिक जबरजस्ती करणी गरेका हुन् भन्ने वस्तुस्थिति मुचुल्का गर्ने भोलि रानाले सुरू अदालतमा गरेको बकपत्र ।\nपीडितले बिहान राजेश भन्ने व्यक्तिले जबरजस्ती करणी गरेको हो अरू को को हुन् चिनेकी छैन बाजा बजाउनेहरूले हो भनेकी थिइन् भन्ने वस्तुस्थिति मुचुल्का गर्ने मुन्ना रानाले सुरू अदालतमा गरेको बकपत्र ।\nगोविन्द राना र निज पीडितको प्रेम सम्बन्ध थियो । कहिलेदेखि सम्बन्ध थियो थाहा भएन । प्रतिवादी गोविन्द रानाले निजलाई जबरजस्ती करणी गरेको होइन निजलाई अरूले नै जबरजस्ती करणी गरेको होला भन्ने प्रतिवादी गोविन्द रानाका साक्षी रामकिसन रानाले गरेको बकपत्र ।\nअनिल राना उक्त राति घटनास्थलमा गएको पनि छैन पीडितलाई निजले भेटेको पनि छैन भन्ने अनिल रानाका साक्षी श्रावण रानाले सुरू अदालतमा गरेको बकपत्र ।\nपीडितलाई श्यामलाल रानाले उक्त दिन भेटेको पनि छैन निजलाई जबरजस्ती करणी गरेको पनि छैन भन्ने श्यामलाल रानाका साक्षी सिताराम रानाले सुरू अदालतमा गरेको बकपत्र ।\nजाहेरीको बेहोरा झुट्टाहो गोविन्द रानासमेतका यी प्रतिवादीहरूले पीडितलाई सामूहिक जबरजस्ती करणी गरेको होइन छैन भन्ने प्रतिवादी गोविन्द रानाका साक्षी सागर रानाले सुरू अदालतमा गरेको बकपत्र ।\nउक्त घटना गोविन्द रानासमेतका व्यक्तिहरूले गरेका हुन् उक्त कुरा सुमित्राबाट थाहा पाएको हुँ भन्ने वस्तुस्थिति मुचुल्का गर्ने राम अवतार रानाले सुरू अदालतमा गरेको बकपत्र ।\nपीडितको परीक्षण मसमेतको टोलीले गरेको हो पीडितको बाहिरी अंगमा केही चोट थिएन पीडितको योनिमा सानो घाउ देखापरेको थियो भन्ने पीडितको स्वास्थ्य परीक्षण गर्ने डा.सरोज चौधरी, रन्जन थपलिया, रूपेस कान्त मिश्रसमेतले सुरू अदालतमा छुट्टाछुट्टै गरेको बकपत्र ।\nमिसिल संलग्न प्रमाणहरूबाट प्रतिवादीहरूले २० वर्ष उमेरकी पीडित कञ्चनपुर ‘७५जे’ लाई मुलुकी ऐन जबरजस्ती करणीको १ र ३क. नम्बरबमोजिमको कसुर गरेको प्रमाणित भएको हुँदा प्रतिवादीहरू राजेश भन्ने गोविन्द राना, रामकिशन राना, चन्नु राना, अनिल राना, तिर्थलाल राना र श्यामलाल रानालाई ऐ. ऐनको ३(५) नं. बमोजिम ६ (छ) वर्ष कैद हुने ठहर्छ । साथै प्रतिवादीहरू ६ जना मिली सामूहिक रूपमा जबरजस्ती करणी गरेको हुँदा ऐ. को ३क. नम्बर बमोजिम थप ५(पाँच) वर्ष कैद हुने ठहर्छ । पीडितले प्रतिवादीहरूबाट ऐ. ऐनको ऐ. महलको १० नम्बरबमोजिम जनही रू. ४०,०००।– (चालीस हजार) का दरले क्षतिपूर्ति भराइलिन पाउनेसमेत ठहर्छ भन्नेसमेत बेहोराको सुरू कञ्चनपुर जिल्ला अदालतको मिति २०७२।०३।२८ गतेको फैसला ।\nमैले पीडितलाई करणी तथा जबरजस्ती करणी गरेको मिसिल संलग्न कुनै पनि स्वतन्त्र प्रमाणहरूबाट पुष्ट्याईं नभएको, घटनास्थल भनिएको उखुबारीमा स्वयम् पीडितले मेरो हात समाती लगेको र पीडितको स्वास्थ्य परीक्षण प्रतिवेदनमा पीडितको योनिको वरिपरि तथा भित्री भागमा करणी गरेका लक्षण र संघर्षका चिह्नहरू नभएको उमेर २०/२१ वर्ष रहेको भनी खुलाएको र मेरो स्वास्थ्य परीक्षण प्रतिवेदनमा मेरो शरीरमा करणी गरेका कुनै लक्षण रहे भएको छैन भनी खुलाएको अवस्थामा म पुनरावेदकले पीडित भनिएकीलाई जबरजस्ती करणी गरेको भन्ने कुनै स्वतन्त्र वस्तुनिष्ठ आधार र प्रमाणबाट पुष्टि नभएको अवस्थामा मलाई सजाय गर्ने गरी भएको सुरू जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबाट सफाइ दिलाई पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी राजेश भन्ने गोविन्द रानाको ०७२-CS-००८३ नम्बरको पुनरावेदनपत्र ।\nअनुसन्धान अधिकारीसमक्ष मैले आफू उक्त वारदातमा संलग्न नरहेको र मलाई प्रतिवादी गोविन्द रानाले फोन गरी बोलाएकोले निजले भनेको स्थानमा मसमेत मेरा साथीहरू गई त्यहाँ प्रतिवादी गोविन्द राना मात्र रहेका र सो स्थानबाट निज गोविन्द रानालाई साथमा लिई आएको बेहोरालाई मिसिल संलग्न प्रमाणहरूबाट पुष्टि भइरहेको अवस्थामा गैरकानूनी प्रक्रिया अवलम्बन गरी पीडित ‘७५जे’ कुमारीले उल्लेख गरेबमोजिम पहिले आएका २ जनालाई नचिनेको र पछि आएका ५ जनाले मुखमा रूमाल र मास्क बाँधेको भन्ने कथनका आधारमा मसमेतको संलग्नता रहेको भनी अनुमान गरी दोषी ठहर गर्ने गरी सुरू अदालतबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबाट सफाइ दिलाई पाउँ भन्नेसमेत बेहोराको प्रतिवादी तिर्थलाल रानाको ०७२-CS-००९२ नम्बरको पुनरावेदनपत्र ।\nपीडितले लगाएको कट्टु र उखुको पातमा लागेको रगतजस्तो पदार्थ परीक्षणका लागि पठाइएकोमा परीक्षण प्रतिवेदन प्राप्त नहुँदै भएको सुरू फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन अदालती बन्दोबस्तको २०२ नम्बर तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ को प्रयोजनार्थ प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने मिति २०७३।०२।२६ गतेको उच्च अदालतको आदेश ।\nपीडितलाई पुनरावेदक प्रतिवादीहरू राजेश भन्ने गोविन्द राना र तिर्थलाल रानासमेतका प्रतिवादीहरूले सामूहिक रूपमा जबरजस्ती करणी गरेकोले जबरजस्ती करणीको महलको १ नं. र ३क नं. को कसुरमा ३(४) बमोजिम ६ वर्ष कैद र ३क नं. बमोजिम ५ वर्ष थप कैद गरी जनही जम्मा ११ वर्ष कैद हुने गरी भएको कञ्चनपुर जिल्ला अदालतको मिति २०७२।०३।२८ को फैसला मनासिब देखिँदा सदर हुने ठहर्छ । पुनरावेदन प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन भन्ने उच्च अदालत दिपायल, महेन्द्रनगर इजलासको मिति २०७३।१०।११ को फैसला ।\nउच्च अदालतले मलाई दोषी ठहर गर्दा लिएका आधार हेर्दा प्रतिवादीमध्येका गोविन्द रानाले मलाई फोन गरी बोलाएको आधारलाई ग्रहण गरे पनि त्यसले अपराध पुष्टि हुन सक्ने होइन । सो दिन पीडित र गोविन्दका बीचमा १९ पटक वार्ता भएको कल डिटेलबाट देखिन्छ । पीडितले प्रतिवादी गोविन्दलगायत थप ५ जनाले जबरजस्ती करणी गरेको र सोमध्येका १ जनाले मलाई साली भन्दै थिए । निजले राति २ बजेको समयमा उखुबारीभित्र छोडी गए भनी उल्लेख गरेको सन्दर्भबाट म उक्त घटनामा संलग्न नभएको पुष्टि हुन्छ तसर्थ अनुमानको भरमा मलाई दोषी करार गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी सफाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी तिर्थलाल रानाले यस अदालतमा गरेको पुनरावेदन पत्र ।\nप्रतिवादी गोविन्द रानाको म्यादभित्र यस अदालतमा पुनरावेदन परेको रेकर्डबाट नदेखिएको भन्ने सर्वोच्च अदालत पुनरावेदन दर्ता शाखाको मिति २०७४।०९।०९ को जवाफसहितको मिति २०७४।०८।२५ को पत्र ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न कागजातहरूको अध्ययन गरी पुनरावेदन प्रतिवादीका तर्फबाट उपस्थित विद्वान्‌ वैतनिक अधिवक्ता श्री शोभा कार्कीले पीडित उमेर पुगेकी २० वर्षकी महिला\nहुन् । निजले जाहेरीमा गोविन्द रानालाई मात्र चिनेको अन्य नचिनेका थप ५ जना व्यक्तिसमेत भई आफूलाई सामूहिक रूपमा जबरजस्ती करणी भएको भनेकी छन् । किटानी जाहेरी भनिए पनि नचिने नदेखेका व्यक्ति भनी उल्लिखित गरेको कारण सो किटानीले मान्यता पाउने अवस्था छैन । वारदात रातको समयमा उखुबारीमा भएको भनिएको र गोविन्दले आफूलाई कुटपिट गरेको भनी यी प्रतिवादी तिर्थलाल रानालाई फोन गरेको कारण तिर्थलाल राना वारदातमा संलग्न छैनन् भन्ने पुष्टि हुन्छ तसर्थ प्रत्यर्थी झिकाई पुनरावेदक प्रतिवादी तिर्थलाल रानाले अभियोग दाबीबाट सफाइ पाउनुपर्छ भनी गर्नुभएको बहससमेत सुनी उच्च अदालत दिपायल महेन्द्रनगर इजलासको मिति २०७३।१०।११ को फैसला मिलेको छ, छैन ? पुनरावेदन प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. यसमा निर्णयतर्फ विचार गर्दा, जिल्ला कञ्चनपुर पुनर्वास नगरपालिका वडा नं.५ स्थित रामबहादुर तामाङको उखुबारीमा लगी मिति २०७१।११।०४ गते बिहान अं.०२:०० बजेको समयमा प्रतिवादीहरू राजेश भन्ने गोविन्द राना, रामकिशन राना, चन्नु राना, अनिल राना, तिर्थलाल राना र श्यामलाल रानासमेतले जाहेरवालाको छोरी पीडित परिवर्तित नाम कञ्चनपुर ‘७५जे’ लाई मुख आँखा थुनी हातखुट्टा समाई निज प्रतिवादीहरूले सामूहिक रूपमा पालैपालो जबरजस्ती करणी गरेकोले प्रतिवादीहरूको उक्त कार्य मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३ नं. विपरीतको कसुर अपराधमा प्रतिवादीहरूलाई सोही महलको ३(४) नं. बमोजिम सजाय गरी ऐ. ३क नं. बमोजिम थप सजाय र सोही महलको १० नं. बमोजिम प्रतिवादीहरूबाट पीडितलाई मनासिब क्षतिपूर्तिसमेत भराई पाउँ भनी वादी नेपाल सरकारले कञ्चनपुर जिल्ला अदालतमा अभियोगपत्र पेस गरेको देखिन्छ । सो अदालतले २० वर्ष उमेरको पीडित कञ्चनपुर ‘७५जे’ लाई मुलुकी ऐन, जबरजस्ती करणीको १ र ३ नं. बमोजिमको कसुर अपराधमा प्रतिवादीहरू राजेश भन्ने गोविन्द राना, राम किशन राना, चन्नु राना, अनिल राना, तिर्थलाल राना र श्यामलाल रानालाई ऐ. ऐनको ३(५) नं. बमोजिम ६ वर्ष कैद र ६ जना मिली सामूहिक जबरजस्ती करणी गरेको हुँदा ऐ. ३क नं. बमोजिम थप ५ वर्ष  कैद र पीडितले प्रतिवादीहरूबाट जनही ४०,०००।– क्षतिपूर्ति पाउने ठहर्‍याई फैसला गरेकोमा सो फैसलाउपर प्रतिवादीमध्येका राजेश भन्ने गोविन्द राना र तिर्थलाल रानाको उच्च अदालत दिपायल, महेन्द्रनगर इजलासमा पुनरावेदन परेकोमा सो अदालतबाट सुरू इन्साफ नै सदर भई फैसला भएकोमा उक्त फैसलाउपर राजेश भन्ने गोविन्द रानाको पुनरावेदन नपरेको र तिर्थलाल रानाको मात्र यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३. पुनरावेदक प्रतिवादी तिर्थलाल रानालाई प्रतिवादीमध्येकै गोविन्द रानाले फोन गरी कुटपिट भयो भनी बोलाएपश्चात् घटनास्थल पुगेको र सोपूर्व नै जबरजस्ती करणीको वारदात घटिसकेकोले सो वारदातमा आफ्नो संलग्नता नभएको भन्ने नै पुनरावेदकको मुख्य पुनरावेदन जिकिर रहेको\nदेखिन्छ । यी प्रतिवादीउपरसमेत किटानी जाहेरी परी पीडितले सो जाहेरीअनुकूल हुने गरी मौकामा कागज गरेको र सोही बेहोरालाई समर्थन गरी अदालतमा समेत बकपत्र गरेको देखिन्छ । प्रतिवादी गोविन्द रानाको फोनपश्चात् अन्य साथीहरू लिई यी प्रतिवादी तिर्थलाल राना वारदातस्थलमा गएको तथ्य स्थापित भएको\nछ । पीडितसँग पहिलेबाटै सम्पर्क भएका गोविन्द रानाले अपरिचित व्यक्ति आई पीडितलाई जबरजस्ती करणी गरेको भनी आफू कसुरबाट उन्मुक्ति लिन खोजे पनि ती व्यक्ति को हुन् र ती व्यक्तिको कसुरबाट पीडितलाई बचाउन आफूले कुनै प्रयास गरेको भन्ने कुरा खुलाउन सकेको देखिँदैन ।\n४. प्रतिवादीमध्येका गोविन्द रानाले पीडितलाई आफूले नै बोलाई पीडितलाई उखुबारीमा लगेका छन् । प्रतिवादी गोविन्द रानाले यी प्रतिवादी तिर्थलाललाई समेत फोनबाट बोलाएको अवस्था पुष्टि हुन्छ । प्रतिवादी गोविन्दले दिएको जानकारीअनुसार नै अन्य प्रतिवादीहरू पनि उखुबारीमा पुगेका र निजहरूले पीडितलाई पालैपालो गरी सामूहिक रूपमा जबरजस्ती करणी गरेका हुन् भनी पीडितले नै अदालतमा गरेको बकपत्रद्वारा पुष्टि भएको हुँदा निज पीडितलाई जबरजस्ती करणी भएको वारदात स्थापित भएको देखिन्छ । प्रतिवादी गोविन्द राना र तिर्थलाल रानाबीच फोन संवाद भई दुवैजना वारदातस्थलमा मौजुद रहेको अवस्थामा अन्य अपरिचित व्यक्ति आई पीडितलाई जबरजस्ती करणी गरेको घटना वारदातले पुष्टि गरेको छ । प्रतिवादी गोविन्द रानाले मौकामा अधिकारप्राप्त अधिकारीसमक्ष गरेको साबिती बयानमा आफूले पीडितलाई उखुबारीमा करणी गर्दै गर्दा अन्य ४/५ जना व्यक्तिसमेत आई उनीहरूले पनि पीडितलाई जबरजस्ती करणी गरे भनी उल्लेख गरेबाट पनि यी प्रतिवादीसमेतले पनि पीडितलाई जबरजस्ती करणी गरेको पुष्टि हुन्छ । सामूहिक क्रियाबाट भएको जबरजस्ती करणीजस्तो कसुरमा यसरी नै पीडित र प्रतिवादीहरूले मौकामा अधिकारप्राप्त अधिकारीसमक्ष साथै अदालतमा गरेको कागज र बयान, प्रतिवादीहरूले एक अर्कामा गरेको पोल र वादी पक्षका साक्षीहरू समेतले अदालतमा वारदातको तथ्य र त्यसमा प्रतिवादीहरूको संलग्नताको सम्बन्धमा गरेको बकपत्रहरूबीच देखिने बढीभन्दा बढी सामञ्जस्यतामा तथ्य र सत्य पहिल्याएर नै कसुरदार ठहर्‍याउनुपर्ने हुन्छ । अझ सामूहिक जस्ता क्रिया सबै वारदात र कसुरमा प्रत्यक्ष, ठोस एवं भौतिक प्रमाणहरू नै हुन्छन् भन्न सकिने अवस्था हुँदैन । प्रतिवादीले आफूलाई कसुरबाट निर्दोष साबित गराउन भरमग्दुर प्रयास गरे पनि निजहरूलाई कसुरदार ठहर्‍याउने यी यस्ता प्रकृतिका प्रमाणहरू नै पर्याप्त आधार हुने गर्दछन् । प्रतिवादीहरू निर्दोष रहेको भए वारदातस्थलमा आफूहरू उपस्थित रहेकै अवस्थामा भएको घटनाबाट पीडितलाई बचाउन हारगुहार गर्नुपर्ने, वारदातबाट मौकामा पीडितको उद्दार गर्न प्रयासरत रहेको हुनुपर्ने, पीडितलाई बचाउ गर्नुपर्ने र ती सबै प्रयास गर्दा पनि केही नलागी वारदात नै भएको अवस्थामा अन्तत: कसुरदारहरू उपर उजुर गर्नुपर्नेमा सोतर्फ केही नगरेको अवस्थामा पुनरावेदक स्वयंले आफू गोविन्द रानाको फोनपश्चात् वारदातस्थल पुगेको स्वीकार गरेको अवस्थामा यी प्रतिवादी तिर्थलाल रानाको वारदात मा संलग्नता थिएन भन्न सकिने कुनै आधार नदेखिँदा उच्च अदालत दिपायल, महेन्द्रनगर इजलासको फैसलालाई अन्यथा भन्न मिलेन ।\n५. तसर्थ माथि विवेचित आधार प्रमाणबाट पीडितलाई पुनरावेदक प्रतिवादी तिर्थलाल रानासमेतका प्रतिवादीले सामूहिक रूपमा जबरजस्ती करणी गरेकाले जबरजस्ती करणीको महलको १ र ३क नं. को कसुरमा ऐ. ३(४) बमोजिम ६ वर्ष कैद र ३क नं. बमोजिम ५ वर्ष थप कैद गरी ११ वर्ष कैद हुने गरी भएको सुरू फैसलालाई सदर गरेको उच्च अदालत दिपायल, महेन्द्रनगर इजलासको मिति २०७३।१०।११ को फैसला मनासिब नै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत:- ढाकाराम पौडेल\nइति संवत् २०७४ साल फागुन ६ गते रोज १ शुभम् ।"
}