{
    "Title": "निर्णय नं. १००७१ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७४/०९/३० \t २०१३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nआदेश मिति : २०७४।९।३०\n२०७३-WO-१३७२\n\nमुद्दाः उत्प्रेषण / परमादेश\n\nनिवेदक : महोत्तरी जिल्ला हलखोरी गा.वि.स. वडा नं.८ परिवर्तित एकडारा गाउँपालिका वडा नं.४ बस्ने बृज मोहन शुक्ला\nविरूद्ध\nविपक्षी : उच्च अदालत, जनकपुर, धनुषासमेत\n\nसगोलमा छँदा खाएको ऋण असुलउपर गर्न लेनदेन मुद्दाको फैसलाले कायम गरेको बिगो भरिभराउमा दण्ड सजायको २६ नं. को कानूनी व्यवस्थाले सगोलको सम्पत्ति रोक्‍का रहेकोलाई कानूनविपरीत भन्‍न मिल्ने अवस्था नरहने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री जगदेव चौधरी\nविपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ र धारा १३३ (२)(३) अन्तर्गत पर्न आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nम निवेदकसँग विपक्षी अनिलकुमार शुक्लाले घर व्यवहार गर्नको लागि मिति २०६९।३।२ गते २०६९ साल कार्तिक मसान्तसम्मको भाखा राखी रू.३,५०,०००।– (तीन लाख पचास हजार) ऋण लिएकोमा भाखा नाघेकोमा लेनदेनको मुद्दा दायर गरी मिति २०७३।८।१७ मा अनिल कुमार शुक्लाको बाबु भक्ति विलास शुक्लाको नाउँमा दर्ता रहेको जग्गामध्ये ४ भागको १ भाग अनिल कुमार शुक्लाको अंश हक रोक्‍का राखी पाउँ भन्‍ने निवेदनमा मिति २०७३।८।१९ मा ४ भागको १ भाग जग्गा रोक्‍का राख्‍न पत्र लेखी जग्गा रोक्‍काको जानकारी जग्गाधनीलाई दिनु भन्‍ने आदेश भएकोमा विपक्षी भक्ति विलास शुक्लाले जग्गा फुकुवाको लागि दिएको निवेदनमा ऋण लिएको अवस्थामा बाबु छोराहरूसमेत सगोलमा बसी ऋण लिएको प्रतिवादी अंशियारसमेत भएको र सोपछि मिति २०७३।४।१५ मा अंश बुझेको भरपाई पेस भएको देखिँदा यस्तो अवस्थामा मिति २०७३।८।१९ मा रोक्‍का रहेको जग्गा फुकुवा गर्न मिलेन भन्‍ने मिति २०७३।१२।१८ मा आदेश भई मिति २०७४।१।१० मा वादी दाबी पुग्ने फैसला भएकोमा उक्त मिति २०७३।१२।१८ को आदेशउपर विपक्षी भक्ति शुक्लाले मिति २०७४।१।१३ मा श्री उच्च अदालत जनकपुरमा निवेदन दिएकोमा लेनदेन मुद्दाको फैसला कार्यान्वयन गर्ने क्रममा भिन्‍न भई बसेका छोराले लिए खाएको ऋण बाबु आमा अन्य दाजुभाइको अंशबाट भराई पाउन मिल्ने नदेखिँदा मिति २०७३।१२।१८ को आदेश बेरीतको देखिँदा बदर गरिदिएको छ भन्‍ने मिति २०७४।३।९ मा आदेश भएकोमा साह्रै अन्यायमा परी नेपालको संविधानको धारा ४६, १३३(२)(३) समेतको आधारमा यो निवेदन गर्न आएको छु ।\nविपक्षी भक्ति विलास शुक्ला आफू चार अंशियार रहेको कुरा निजले श्री महोत्तरी जिल्ला अदालतमा दायर गर्नुभएको जग्गा फुकुवाको निवेदनमा स्वयं स्वीकार गर्नुभएको छ । श्री महोत्तरी जिल्ला अदालतबाट निजको नाउँको जग्गा रोक्‍का हुँदा चार भागको एक भाग ऋणीको अंश हकसम्म मात्र रोक्‍का रहेको छ । यसबाट विपक्षी भक्ति विलास शुक्लाको अंश हक रोक्‍का रहेको छैन । चार भागको एक भाग मात्र रोक्‍का रही मुद्दा फैसला कार्यान्वयनतर्फ अग्रसर रहेका छन् । मुलुकी ऐन, दण्ड सजायको २६ नं. मा दुनियाको बिगोबापत जायजात गर्दा त्यो धन खाने बाह्र वर्षदेखि माथिका ऐनबमोजिम मानो नछुट्टिई सँगै बसेका वा त्यो धन खाँदा सँगै बसेका पछि भिन्‍न हुनेको अंशसमेत जायजात गर्नुपर्छ भन्‍ने स्पष्ट कानूनी व्यवस्था छ । विपक्षी भक्ति विलास शुक्लाको नाउँमा दर्ता रहेको जग्गा प्रत्येक कित्तामा निजको छोरा विपक्षी अनिल कुमार शुक्लाको बराबर अंश भाग अंशबन्डाको २ नं. बमोजिम पाउनु पर्नेमा सोको विपरीत विपक्षीहरूले साहुको ऋण पचाउने बदनियतले एक आपसमा मिलेमतो गरी पारित गर्नु, गराउनु भएको अंश छोडपत्रको भरपाईको आधारमा मेरो लेनदेनको मुद्दाको फैसला कार्यान्वयन नै शून्य हुने गरी भएको श्री उच्च अदालत जनकपुरको आदेश प्रचलित ऐन कानूनको विपरीत र असंवैधानिक मिति २०७४।३।९ को आदेश र सोका आधारमा भएका सम्पूर्ण काम कारबाहीसमेत उत्प्रेषणको आदेशद्वारा बदर गरी बिगो असुल गर्न लिलामको काम अगाडि बढाउन परमादेशको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने कुनै कारण भए यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षीहरू नं.१ र २ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत तथा अन्य विपक्षीहरूका हकमा आफैँ वा आफ्नो कानूनबमोजिमको वारेसमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद पठाई लिखित जवाफ परेपछि वा सो अवधि नाघेपछि नियमानुसार पेस गर्नू ।\nनिवेदकले अन्तरिम आदेशको माग गरेको सम्बन्धमा प्रस्तुत निवेदनको विषयवस्तुलाई समेत मध्यनजर राखी दुवै पक्षका कुरा सुनी निर्णयमा पुग्न उपयुक्त हुने हुँदा अन्तरिम आदेशको छलफलको लागि मिति २०७४।३।२५ गतेको मिति तोकी विपक्षीहरूलाई सोको सूचना दिई नियमानुसार पेस गर्नुहोला भन्‍ने यस अदालतको आदेश ।\nयसमा वादी बृज मोहन गुप्ता प्रतिवादी अनिलकुमार गुप्ता भई चलेको लेनदेन मुद्दा ०७३-CP-०५४८ मा प्रतिवादीबाट प्रतिउत्तर नफिराएको अवस्थामै मिति २०७४।१।१० मा प्रतिवादीबाट बिगो भराई लिन पाउने गरी फैसला भएको देखिन्छ । यसरी महोत्तरी जिल्ला अदालतबाट मिति २०७४।१।१० मा फैसला भइसकेपश्‍चात् उच्च अदालतबाट अ.बं.१७ नं. बमोजिम परेको निवेदनउपर कारबाही भई आदेश भएको देखिएको हुँदा प्रस्तुत मुद्दाको अन्तिम किनारा नभएसम्म उच्च अदालत जनकपुरको मिति २०७४।३।९ को आदेश कार्यान्वयन नगर्नु, नगराउनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ भन्‍ने यस अदालतको आदेश ।\nयिनै निवेदक बृज मोहन शुक्लाले भक्ति विलास शुक्लाको छोरा अनिल कुमार शुक्लालाई प्रतिवादी बनाई दायर गरेको ०७३-CP-०५४८ नं. को लेनदेन मुद्दामा प्रतिवादी अनिल कुमार शुक्लाको बुबा भक्ति विलास शुक्लाको नाउँमा रहेको जग्गाबाट ४ खण्डको १ खण्ड रोक्‍का राखी पाउँ भनी मिति २०७३।८।१७ मा यिनै निवेदकले दिएको निवेदनमा मिति २०७३।८।१९ को आदेशबाट भक्ति विलास शुक्लाको नाउँमा दर्ता रहेको जग्गामध्ये ४ भागको १ भाग जग्गा रहेको देखिन्छ । विपक्षी अनिल कुमार शुक्ला मेरो कान्छो छोरा हो । निजसँग मिति २०७३।८।१५ का दिन अंश लिई छोडपत्र भइसकेकोले मेरो दर्ता हक भोगको रोक्‍का रहेको जग्गा फुकुवा गरिपाउँ भनी भक्ति विलास शुक्लाले मिति २०७३।११।४ मा दिएको निवेदनमा “यसमा ऋण लिँदाको अवस्थामा बाबु छोराहरूसमेत सगोलमा बसी ऋण लिएको प्रतिवादी अंशियारसमेत भएको र सोपछि मिति २०७३।८।१५।४ मा अंश बुझेको भरपाई पेस भएको देखिँदा यस्तो अवस्थामा मिति २०७३।८।१९ मा यस अदालतको आदेशानुसार रोक्‍का रहेको जग्गा फुकुवा गर्न मिलेन । नियमानुसार गर्नु” भनी मिति २०७३।१२।१८ मा आदेश भएको रहेछ ।\nबेरीतको आदेश बदर गरी रोक्‍का रहेको जग्गा फुकुवा गरिपाउँ भनी भक्ति विलास शुक्लाले उच्च अदालत जनकपुरमा अ.बं.१७ नं. बमोजिम निवेदन दिएकोमा यस अदालतबाट कैफियत प्रतिवेदन माग गरी गएको कैफियत प्रतिवेदनमा “निवेदक भक्ति विलास शुक्ला र निजको छोरा अनिल कुमार शुक्लाबीच मिति २०७३।८।१५ मा नै अंश भरपाई गरी अंशबन्डा भएको देखिन्छ । लेनदेन मुद्दाका वादी बृज मोहन शुक्लालाई प्रतिवादी अनिल कुमार शुक्लाले गरिदिएको मिति २०६९।३।२ गतेको लिखतमा निवेदक भक्ति विलास शुक्ला एवं कुनै पनि अंशियारको मन्जुरी रहे भएकोसमेत देखिँदैन । यसरी मिति २०७३।८।१५ मा अंश भरपाइबाट अंश लिएका अनिल कुमार शुक्लाउपर मिति २०७३।८।१६ मा दायर भएको लेनदेन मुद्दाको फैसला कार्यान्वयन गर्ने क्रममा भिन्‍न भइबसेका छोराले लिए खाएको ऋण बाबु आमा अन्य दाजुभाइको अंशबाट भराई पाउन मिल्ने नदेखिँदा त्यहाँ अदालतले मिति २०७३।८।१९ मा रोक्‍का रहेको जग्गा फुकुवा गर्न मिलेन” भनी गरेको मिति २०७३।१२।१८ को आदेश बेरीतको देखिँदा बदर गरिदिएको छ । निवेदकहरूको रोक्‍का रहेको जग्गा फुकुवा गरी कानूनबमोजिम गर्नुहोला भनी उच्च अदालत जनकपुरबाट मिति २०७४।३।९ मा भएको आदेशानुसार मिति २०७४।३।१३ मा फुकुवा पत्रसमेत गइसकेको देखिएकोले उत्प्रेषण परमादेशको आदेश जारी हुनुपर्ने होइन भन्‍नेसमेत बेहोराको विपक्षी श्री महोत्तरी जिल्ला अदालतको लिखित जवाफ ।\nनिवेदक जिल्ला महोत्तरी, गा.वि.स. हलखोरी वडा नं.८ मा बस्ने भक्ति विलास शुक्ला विपक्षी ऐ.ऐ. बस्ने बृज मोहन शुक्ला भएको लेनदेन मुद्दामा महोत्तरी जिल्ला अदालतको बेरीतको आदेश बदर गरिपाउँ भन्‍ने निवेदन परी निवेदनमा कैफियत प्रतिवेदन माग भई उक्त कैफियत प्रतिवेदन पेस हुँदा “यसमा निवेदक भक्ति विलास शुक्ला र निजका छोरा अनिल कुमार शुक्लाको बीच मिति २०७३।७।१५ मा नै अंश भरपाई गरिसकेकोबाट अंशबन्डा भएको देखिन्छ । लेनदेन मुद्दाका वादी बृज मोहन शुक्लालाई प्रतिवादी अनिल कुमार शुक्लाले गरिदिएको मिति २०६९।३।२ गतेको लिखतमा निवेदक भक्ति विलास शुक्ला एवं कुनै पनि अंशियारको मन्जुरी रहे भएकोसमेत देखिँदैन । यसरी २०७३।८।१५ मा अंश भरपाईबाट अंश लिएका अनिल कुमार शुक्लाउपर २०७३।८।१६ मा दायर भएको लेनदेन मुद्दाको फैसला कार्यान्वयन गर्ने क्रममा भिन्‍न भई बसेका छोराले लिए खाएको ऋण बाबु आमा अन्य दाजुभाइको अंशबाट भराई पाउन मिल्ने नदेखिँदा त्यहाँ अदालतले मिति २०७३।८।१९ मा रोक्‍का रहेको जग्गा फुकुवा गर्न मिलेन भनी गरेको मिति २०७३।१२।१८ को आदेश बेरीतको देखिँदा बदर गरिदिएको\nछ । निवेदकहरूको रोक्‍का रहेको जग्गा फुकुवा गरी कानूबमोजिम गर्नुहोला” भनी मिति २०७३।३।९।६ गते यस अदालतको संयुक्त इजलासबाट आदेश भएको देखिन्छ भन्‍नेसमेत बेहोराको विपक्षी उच्च अदालत जनकपुर, धनुषाको लिखित जवाफ ।\nविपक्षीमध्येका अनिल कुमार शुक्लाका नाममा मिति २०७४।३।२२ मा तामेल भएको तामेली म्यादभित्र लिखित जवाफ नफिराई गुजारी बसेको देखिन्छ ।\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनका सन्दर्भमा निवेदकका तर्फबाट उपस्थित हुनु भएका विद्वान्‌ अधिवक्ता श्री जगदेव चौधरीले निवेदकसँग प्रतिवादीले रू.३,५०,०००।- ऋण कर्जा लिएकोमा भाखाभित्र नबुझाएकोले महोत्तरी जिल्ला अदालतमा मुद्दा परी सावाँ ब्याज भराई लिन पाउने ठहरी फैसला भई अन्तिम भएकोमा विवाद छैन । फैसलाअनुसारको बिगो भराउन वादीले मिति २०७४।२।२५ मा महोत्तरी जिल्ला अदालतमा निवेदन दर्ता गरेकोमा सोको ५ दिनपश्चात् प्रतिवादीको बुबा भक्तिविलास शुक्लाले २०७३।८।१९ मा सुरू अदालतको आदेशले रोक्का राखेको जग्गा फुकुवाको लागि निवेदन दिएकोमा जिल्लाबाट फुकुवा\nभएन । सोउपर १७ नं. को निवेदन लिई उच्च अदालत जनकपुरमा निवेदन गरेकोमा भिन्न भएका छोराले लिए खाएको ऋण बुझाउन बाबु आमा दाजुभाइको जग्गा रोक्का गर्न मिलेन भनी जग्गा फुकुवा भएको\nछ । वादी र प्रतिवादीबीच लेनदेनको तमसुक गरी ऋण लिँदा सबै अंशियार सगोलमा भएकोमा उक्त रकम पचाउने नियतले सबै अंशियारबीच अंशबन्डा भएको हो । उच्च अदालत जनकपुरले सो कुराको मूल्याङ्कन नै नगरी फैसला कार्यान्वयनको चरणमा रोक्‍का भएको जग्गा फुकुवा गर्न मिल्दैन । लेनदेनको मुद्दाको फैसला कार्यान्वयन नै शून्य हुने गरी भएको उच्च अदालत जनकपुरको आदेश प्रचलित ऐन कानूनको विपरीत हुँदा मिति २०७४।३।९ को आदेश र सोका आधारमा भएका सम्पूर्ण काम कारबाहीसमेत उत्प्रेषणको आदेशद्वारा बदर गरी बिगो असुल गर्न लिलामको काम अगाडि बढाउन परमादेशको आदेश जारी हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त विद्वान्‌ अधिवक्ताले गर्नुभएको बहस सुनी रिट निवेदन र सो साथ संलग्न कागजात अध्ययन गरी हेर्दा यसमा निवेदकले माग गरेबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा यसमा म निवेदकसँग विपक्षी अनिल कुमार शुक्लाले घर व्यवहार गर्नको लागि मिति २०६९।३।२ गते २०६९ साल कार्तिक मसान्तसम्मको भाखा राखी रू.३,५०,०००।– (तीन लाख पचास हजार) ऋण लिएकोमा भाखा नाघेकोमा लेनदेनको मुद्दा दायर गरी मिति २०७३।८।१७ मा अनिल कुमार शुक्लाको बाबु भक्ति विलास शुक्लाको नाउँमा दर्ता रहेको जग्गामध्ये ४ भागको १ भाग अनिल कुमार शुक्लाको अंश हक रोक्‍का राखी पाउँ भन्‍ने निवेदनमा मिति २०७३।८।१९ मा ४ भागको १ भाग जग्गा रोक्‍का राख्‍न पत्र लेखी जग्गा रोक्‍काको जानकारी जग्गाधनीलाई दिनु भन्‍ने आदेश भएकोमा विपक्षी भक्ति विलास शुक्लाले जग्गा फुकुवाको लागि दिएको निवेदनमा ऋण लिएको अवस्थामा बाबु छोराहरूसमेत सगोलमा बसी ऋण लिएको प्रतिवादी अंशियारसमेत भएको र सोपछि मिति २०७३।४।१५ मा अंश बुझेको भरपाई पेस भएको देखिँदा यस्तो अवस्थामा मिति २०७३।८।१९ मा रोक्‍का रहेको जग्गा फुकुवा गर्न मिलेन भन्‍ने मिति २०७३।१२।१८ मा आदेश भई मिति २०७४।१।१० मा वादी दाबी पुग्ने फैसला भएको छ । उक्त मिति २०७३।१२।१८ को आदेशउपर विपक्षी भक्ति शुक्लाले मिति २०७४।१।१३ मा श्री उच्च अदालत जनकपुरमा निवेदन दिएकोमा लेनदेन मुद्दाको फैसला कार्यान्वयन गर्ने क्रममा भिन्‍न भई बसेका छोराले लिए खाएको ऋण बाबु आमा अन्य दाजुभाइको अंशबाट भराई पाउन मिल्ने नदेखिँदा मिति २०७३।१२।१८ को आदेश बेरीतको देखिँदा बदर गरिदिएको छ भन्‍ने मिति २०७४।३।९ मा आदेश भएकोमा लेनदेनको मुद्दाको फैसला कार्यान्वयन नै शून्य हुने गरी भएको उच्च अदालत जनकपुरको आदेश प्रचलित ऐन कानूनको विपरीत हुँदा उक्त आदेश र सोका आधारमा भएका सम्पूर्ण काम कारबाहीसमेत उत्प्रेषणको आदेशद्वारा बदर गरी बिगो असुल गर्न लिलामको काम अगाडि बढाउन परमादेशको आदेश जारी गरिपाउँ भन्‍ने मुख्य रिट निवेदन बेहोरा देखियो ।\n३. निवेदक भक्ति विलास शुक्लाले विपक्षी / वादी बृज मोहन शुक्ला भएको लेनदेन मुद्दामा महोत्तरी जिल्ला अदालतको बेरीतको आदेश बदर गरिपाउँ भन्‍ने निवेदन परी निवेदनमा कैफियत प्रतिवेदन माग भई उक्त कैफियत प्रतिवेदन पेस हुँदा “यसमा निवेदक भक्ति विलास शुक्ला र निजका छोरा अनिल कुमार शुक्लाको बीच मिति २०७३।७।१५ मा नै अंश भरपाई गरिसकेकोबाट अंशबन्डा भएको देखिन्छ । लेनदेन मुद्दाका वादी बृज मोहन शुक्लालाई प्रतिवादी अनिल कुमार शुक्लाले गरिदिएको मिति २०६९।३।२ गतेको लिखतमा निवेदक भक्ति विलास शुक्ला एवं कुनै पनि अंशियारको मन्जुरी रहे भएकोसमेत\nदेखिँदैन । यसरी २०७३।८।१५ मा अंश भरपाईबाट अंश लिएका अनिल कुमार शुक्लाउपर २०७३।८।१६ मा दायर भएको लेनदेन मुद्दाको फैसला कार्यान्वयन गर्ने क्रममा भिन्‍न भई बसेका छोराले लिए खाएको ऋण बाबु आमा अन्य दाजुभाइको अंशबाट भराई पाउन मिल्ने नदेखिँदा त्यहाँ अदालतले मिति २०७३।८।१९ मा रोक्‍का रहेको जग्गा फुकुवा गर्न मिलेन भनी गरेको मिति २०७३।१२।१८ को आदेश बेरीतको देखिँदा बदर गरिदिएको छ । निवेदकहरूको रोक्‍का रहेको जग्गा फुकुवा गरी कानूनबमोजिम गर्नुहोला” भनी मिति २०७३।३।९।६ गते यस अदालतको संयुक्त इजलासबाट आदेश भएको देखिन्छ भन्‍नेसमेत बेहोराको विपक्षी उच्च अदालत जनकपुर, धनुषासमेतको लिखित रहेको पाइयो ।\n४. सो सन्दर्भमा विचार गर्दा निवेदकसँग प्रतिवादीले रू.३,५०,०००।- ऋण कर्जा लिएकोमा भाखाभित्र नबुझाएकोले महोत्तरी जिल्ला अदालतमा मुद्दा परी सावाँ ब्याज भराई लिन पाउने ठहरी फैसला भई अन्तिम भएकोमा विवाद छैन । अदालतको फैसलाबमोजिम बिगो भराई पाउँ भनी मुलुकी ऐन, दण्डसजायको ४२ नं.बमोजिम बिगो भराउन वादीले मिति २०७४।२।२५ मा महोत्तरी जिल्ला अदालतमा निवेदन दर्ता गरेकोमा सोको ५ दिनपश्चात् प्रतिवादीको बुबा भक्ति विलास शुक्लाले अंशबन्डा भई भिन्दै भएको छोराले लिएको ऋण मेरो नाउँको जग्गाबाट भराउन नमिल्ने भनी सुरू अदालतको आदेशले २०७३।८।१९ मा रोक्‍का भएको जग्गा फुकुवा गर्न माग गर्दै सुरू जिल्ला अदालतमा निवेदन दिएको देखिन्छ । उक्त जग्गा फुकुवा नगरेउपर भक्ति विलास १७ नं. को निवेदन लिई उच्च अदालत जनकपुरमा निवेदन गरेकोमा भिन्न भएका छोराले लिएखाएको ऋण बुझाउन बाबु आमा दाजुभाइको जग्गा रोक्का गर्न मिलेन भनी आदेश भएकोमा सो आदेश बदरको माग गरी निवेदक / वादी यस अदालतमा प्रवेश गरेको पाइयो ।\n५. अब यी वादी प्रतिवादीबीचमा कपाली तमसुक हुँदाका बखत प्रतिवादीका बुबा आमा सगोलमा थिए वा थिएनन ? यिनीहरूबीच अंशबन्डा भएको थियो थिएन भन्‍ने सम्बन्धमा विचार गर्दा प्रतिवादी अनिलकुमार शुक्‍ला र भक्ति विलास शुक्‍लाबीच बाबु छोरा नाता सम्बन्धमा कुनै विवाद भएको छैन । बुबा भक्ति विलास शुक्‍लाबाट प्रतिवादीले मिति २०७३।८।१५ मा अंश भरपाई गरी लिएको उक्त मितिको अंश भरपाइको लिखतबाट देखिन्छ । सो मितिभन्दा अगाडि मिति २०६९।३।२ गते वादी प्रतिवादीबीच तमसुक गर्दाको अवस्थामा विपक्षी / प्रतिवादी एकासगोलमा नै रहेको देखियो । तमसुक हुँदाका बखत बाबुछोराबीच रीतपूर्वकको बन्डा भई आफ्नो–आफ्नो गरी व्यवहार प्रमाणबाट अलग भई बसेको पनि देखिँदैन । मुलुकी ऐन, दण्ड सजायको २६ नं. मा भएको व्यवस्था हेर्दा “दुनियाँको बिगोबापत जायजात गर्दा त्यो धन खाने बाह्र वर्षको उमेरदेखि माथिका ऐनबमोजिम (रजिस्ट्रेसन पारित गरी) मानु नछुट्टी सँग बसेका वा त्यो धन खाँदा सँग बसेका पछि भिन्न हुनेको अंशसमेत जायजात गर्नुपर्छ । पछि भिन्‍न भएको आधारबाट बिगो तिर्न छुट पाउँदैन” भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ । प्रतिवादी अनिल कुमार शुक्‍लाले कुनै सम्पत्ति नै नलिई अंश भरपाई गराएको देखियो । साहुको ऋण खाने पचाउने बदनियतले बाबु छोराको मिलोमतोमा रकम मार्ने उद्देश्य लिएको देखियो । प्रतिवादीको नियत सफा देखिएन । वादी प्रतिवादीबीच २०७३।८।१५ मा अंश छोडपत्र गरेकोमा सोभन्दा अगावै २०६९।३।२ मा तमसुक भएको र सो तमसुक हुँदाको अवस्थामा बाबु छोरा सगोलमा नै रहेको देखियो । सगोलमा छँदा खाएको ऋण असुलउपर गर्न लेनदेन मुद्दाको फैसलाले कायम गरेको बिगो भरिभराउमा दण्ड सजायको २६ नं. को कानूनी व्यवस्थाले सगोलको सम्पत्ति रोक्‍का रहेकोलाई कानूनविपरीत भन्‍न मिल्ने अवस्था रहेन ।\n६. “Justice delayed is justice denied” भन्‍ने न्यायको मान्य सिद्धान्त हो । न्याय ढिलो हुनु हुँदैन न्याय ढिलो हुँदा मुद्दाको पक्षहरूले न्याय प्राप्त गर्न सक्दैन र न्याय पाइहाले पनि ठूलो खर्च र कष्टसाथ मात्र न्याय प्राप्त हुन जान्छ । न्याय छिटो, छरितो र सुलभ हुनु पर्दछ र अदालतसमेत सो विषयमा झनै गम्भीर हुनुपर्छ । फैसला कार्यान्वयनसम्बन्धी प्रचलित ऐन, कानून, नियमावली र अदालतले लिएको लक्ष्यले समेत छिटो छरितो फैसला कार्यान्वयन हुनुपर्ने मान्यतालाई जोड दिएको पाइन्छ । छिटो न्याय पाउनु नागरिकको अधिकार हो भने छिटो न्याय प्रदान गर्नु राज्यको कर्तव्य हो । न्याय पाउने भन्‍नाले अदालतले “वादी दाबीबमोजिम भराई लिन पाउने” भनी फैसला गर्ने मात्र होइन । अदालतले आफूले गरेको फैसला सजिलोसँग कार्यान्वयन पनि गरी दिनुपर्छ । फैसलाको छिटो, सरल र प्रभावकारी कार्यान्वयन नै न्यायपालिका र न्याय प्रदान गर्ने अदालतको उद्देश्य हुनुपर्दछ । मुद्दा जित्ने पक्षको चाहना, आकाङ्क्षा र उद्देश्य पनि यही नै हो । मुद्दा हार्ने पक्षले पनि अदालतको फैसलालाई सम्मान गरी त्यसको कार्यान्वयनमा सहयोग गर्नुपर्ने हुन्छ । फैसला कार्यान्वयनउपरका अधिकांश उजुरी एवं निवेदन फैसलाको कार्यान्वयनमा ढिलाई गर्ने नियतबाट नै दिइएको हुन्छ, त्यसो भन्दैमा त्यस्ता उजुरी एवं निवेदनलाई प्रारम्भमै पूर्वाग्राही भएर पूर्णतः उपेक्षा गर्ने गरी हाल्न हुँदैन । त्यसरी नै फैसला कार्यान्वयन छिटो छरितो गर्ने भन्दैमा कार्यविधि कानूनको रीत नपुर्‍याई बल मिच्याईं गर्ने भन्‍ने पनि होइन भने फैसला कार्यान्वयनमा ढिलाई र धिङ्न्याई गर्ने पक्षले असलै नियतबाट लिएका जिकिर वास्तवमै कानून र कार्यविधिसम्मत देखिन्छन् भने ती फैसला कार्यान्वयनलाई ढिलाई गर्ने अवाञ्‍छित नियतबाट मात्रै आएका हुन् भनी पुर्वानुमान गरी पराजित पक्षको निवेदनलाई उपेक्षा गरी हाल्नु हुँदैन । कार्यविधि कानूनको सानातिना त्रुटिलाई कानूनी छिद्राको आधारमा हार्ने पक्षले निवेदन मात्रै दिएर फैसला कार्यान्वयनमा ढिलाई गरिरहेको छ कि वास्तवमै फैसला कार्यान्वयनको कानूनी प्रक्रियामा गम्भीर त्रुटि भएर हार्ने पक्षलाई बढी नै मर्का परिरहेको छ, त्यसलाई सूक्ष्म रूपमा नै केलाएर हेर्नुपर्ने हुन्छ । तसर्थ लेनदेन मुद्दाबाट मिति २०७३।८।१९ मा रोक्‍का रहेको सम्पत्तिबाट निवेदक / वादी बृजमोहन शुक्लाको बिगो भराई दिनुपर्नेमा अंश लिई भिन्दै बसेको अवस्थामा बाबुको नाउँको रोक्‍का रहेको जग्गाबाट भराउन नमिल्ने भनी मिति २०७३।१२।१८ मा जिल्‍ला अदालत महोत्तरीबाट भएको आदेश बेरीतको भनी जग्गा फुकुवा गरेको उच्च अदालत जनकपुरको मिति २०७३।१२।१८ को आदेश मिलेको देखिएन ।\n७. अतः उल्लिखित विवेचित आधार, कारण र प्रमाणसमेतबाट महोत्तरी जिल्ला अदालतको मिति २०७३।१२।१८ मा भएको आदेश बेरीतको भनी बदर गरेको उच्च अदालत जनकपुरबाट मिति २०७४।३।९ मा भएको आदेश न्याय तथा कानूनसम्मत नभई त्रुटिपूर्ण देखिँदा उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । रिट निवेदक वादी बृजमोहन शुक्‍लाले जिल्ला अदालतमा फैसला कार्यान्वयनका सन्दर्भमा दरखास्त दिई विपक्षी प्रतिवादीका बुबा भक्ति विलास शुक्‍लाको नाउँमा रहेको महोत्तरी जिल्ला अदालतको मिति २०७३।८।१९ को पत्रले रोक्‍का रहेको जग्गाहरूबाट यथाशीघ्र बिगो भराई दिनु भनी महोत्तरी जिल्ला अदालतसमेतका विपक्षीहरूका नाउँमा परमादेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी विपक्षीलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृत : कोशलेश्‍वर ज्ञवाली\nइति संवत् २०७४ साल पौष ३० गते रोज १ शुभम् ।"
}