{
    "Title": "निर्णय नं. १००६९ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७५/०५/२० \t २१३२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री चोलेन्द्र शमशेर ज.ब.रा.\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nआदेश मिति : २०७५।५।२०\n०७४-WO-००५९\n\nविषयः उत्प्रेषण / परमादेश\n\nनिवेदक : नुवाकोट जिल्ला, कल्याणपुर गाउँ विकास समिति, वडा नं.५ को हाल परिवर्तित विदुर नगरपालिका, वडा नं.१३ घर भई तत्कालीन जिल्ला प्रहरी कार्यालय, काठमाडौंबाट गैरकानूनी तवरले हटाइएका प्रहरी जवान मदन नारायण श्रेष्ठ\nविरूद्ध\nविपक्षी : प्रहरी प्रधान कार्यालय, नक्साल, काठमाडौंसमेत\n\nनिवेदकलाई कर्तव्य ज्यान तथा जबरजस्ती करणी मुद्दामा लागेको कसुर कायम हुन नसकी यस अदालतबाट सफाइ पाएको प्रहरी कर्मचारीलाई मुद्दाको कारणबाट निलम्बनमा राखी बर्खास्त गरेकोमा सफाइ पाएपछि स्वतः पदमा पुनर्स्थापनाको हक रहिरहने ।\n(प्रकरण नं.५)\nनिवेदकको उमेर ४८ वर्ष पूरा भइसकेकोले निज स्वतः अवकाश भइसकेकोले निजलाई साबिक पदमा पुनर्बहाली गरी हाजिर गराई रहनु पर्ने नदेखिने । निलम्बन भएका मितिदेखि अवकाश मितिसम्मको तलबभत्ता तथा अन्य सुविधासमेत दिनु पर्ने ।\n(प्रकरण नं.५ र ६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री रजितभक्त प्रधानाङ्ग, विद्वान्‌ अधिवक्ताहरू श्री नन्दप्रसाद अधिकारी, श्री लक्ष्मीदेवी दाहाल\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री चन्द्रकान्त खनाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रहरी नियमावली, २०४९\n\nआदेश\nन्या.चोलेन्द्र शमशेर ज.ब.रा.: नेपालको संविधानको धारा ४६ तथा १३३(२)(३) बमोजिम पर्न आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छः\nम निवेदक २०४८।८।१५ मा प्रहरी जवानमा भर्ना भई साबिक जिल्ला प्रहरी कार्यालय, काठमाडौंमा दरबन्दी भई सोहीअन्तर्गतको वडा प्रहरी कार्यालय महाराजगञ्जमा कार्यरत रही आफ्नो कर्तव्य पालना गरिरहेको अवस्थामा २०६०।७।८ गते गोंगबु स्थित न्यू पर्वत स्पार होटलमा रिता लामा (मोक्तान) को मृत्यु हुन गएको घटनामा तत्कालीन प्रहरी अधिकृतले जबरजस्ती रिसइवीका कारण मलाई दोषी करार गरी चरमयातना दिई उक्त घटनामा मेरो संलग्नता रहेको भन्‍ने कागजात खडा गरी मेरो विरूद्ध कर्तव्य ज्यान र जबरजस्ती करणी मुद्दा चलाएका कारण म मिति २०६०।७।२६ देखि निलम्बनमा परी मेरो विरूद्ध चलेको उल्लिखित मुद्दामा मलाई सुरू जिल्ला अदालत र पुनरावेदन अदालत पाटनबाट सर्वस्वसहित जन्मकैद हुने ठहर भए पनि सम्मानित सर्वोच्च अदालतबाट सफाइ पाउने ठहरी मिति २०७४।१।११ मा फैसला भएको र फैसलापश्‍चात् म निवेदकले पुनर्बहालीका लागि मिति २०७४।२।२६ मा मेरो साबिक दरबन्दी रहेको र मलाई निलम्बन गर्ने विपक्षीसमक्ष निलम्बन फुकुवा गरी नोकरीमा पुनर्बहाली गरिपाउँ भनी निवेदन दिएको थिएँ ।\nमिति २०७४।३।२५ मा विपक्षी महानिरीक्षकसमक्ष निवेदन दर्ता गरिसकेपछि प्रहरी प्रधान कार्यालयबाट च.नं.१४३० मिति २०७४।३।२६ का दिन मदननारायण श्रेष्ठले पत्र बुझेको भरपाई पठाइदिनु हुन भनी विपक्षीमध्येका महानगरीय प्रहरी परिसर टेकु काठमाडौंलाई पत्र लेखिएको भनी मैले बर्खास्तीको निर्णय पाए नपाएको सम्बन्धमा सोधिएको पत्रको फोटोकपी उपलब्ध गराइएको थियो तर सोपश्‍चात् पटकपटक विपक्षीसमक्ष गई मेरो पुनर्बहालीको निर्णय सम्बन्धमा सोध्दा कुनै सुनुवाइ नभएकोले मेरो विरूद्ध भएको निर्णयसहितको कागजातको नक्‍कलसमेत माग गरी मिति २०७४।४।२० का दिन निवेदन दिँदा मैले विपक्षी महानगरीय प्रहरी परिसर हनुमानढोकामा दिएको निवेदन र विपक्षी प्रहरी प्रधान कार्यालयले मलाई नोकरीमा पुनर्बहाली गर्न नमिल्ने भन्‍ने सम्बन्धमा राय दिएको मिति २०७४।३।६ को पत्र र महानगरीय प्रहरी कार्यालय रानीपोखरीले राय माग गरेको सम्बन्धको मिति २०७४।३।२ को पत्रको फोटोकपी मात्र उपलब्ध गराइएबाट विपक्षीबाट प्राप्‍त पत्रको बेहोरा हेर्दा \"मलाई साबिक प्रहरी नियमावली, २०४९ बमोजिम सेवाबाट बर्खास्त गर्ने गरी विभागीय कारबाही भएकोले उक्त विभागीय कारबाहीको निर्णय कुनै अदालत वा अधिकारीबाट बदर वा रद्द भई सेवामा पुनः कायम भएमा बाहेक फौजदारी कसुरमा सफाइ पाएको फैसलाका आधारमा मात्र पूर्ववत् पदमा वहाली गर्न नसकिने बेहोरा खुलेको भएपनि विपक्षी निकायबाट मलाई बर्खास्त गरेको निर्णयको जानकारी नदिएको अदालतमा विचाराधीन मुद्दाबाट म दोषी करार हुने वा मैले सजाय पाउने कि नपाउने भन्‍ने विषय विचाराधीन रहेकै अवस्थामा विपक्षीबाट मलाई नोकरीबाट हटाउने निर्णय भएकै भए उक्त निर्णय मैले नपाउनुको कारण के हो मलाई कानूनी रूपमा उपलब्ध नगराइएको अदालतमा विचाराधीन रहेको अवस्थामा गरिएको त्यस्ता निर्णयले कानूनी रूपमा वैधता प्राप्‍त गर्न नसक्ने हुँदा त्यस्ता अवैध निर्णय काम कारबाहीलाई आधार मानी प्रतिरक्षासमेतको मौका प्रदान नगरी सेवाबाट बर्खास्त गरेका निर्णय कानूनसम्मत नहुँदा नहुँदै पनि गैरकानूनी निर्णयलाई आधार मानी मलाई प्रहरी सेवामा पुनर्बहाली नगरेका उक्त निर्णय काम कारबाहीहरूले नेपालको संविधानको धारा १६, १७(१)(२)(च), १८, २१, २२, २४, २५, २७, ३३, ३४ तथा धारा ४६ समेतले निश्‍चित गरिदिएका मेरा मौलिक हक तथा प्रहरी ऐन नियमले निर्दिष्ट गरेको मेरा कानूनी हकसमेतमा बाधा पुर्‍याई मैले पुनरावेदन गर्न पाउने कानूनी मार्गसमेत अनुचित तवरले बन्द गरी गरेका विपक्षीहरूका गैरकानूनी निर्णय काम कारबाही बदर गराउन र मेरो संविधान प्रदत्त मौलिक हक तथा कानूनी हकको रक्षाको लागि वैकल्पिक र प्रभावकारी उपचारको बाटोसमेत नभएकाले संविधानको धारा ४६, १३३(२)(३) समेतका आधारमा प्रस्तुत पूर्ववत् सेवामा हाजिर गराई मेरो विरूद्ध लगाइएको गैह्र मुद्दाका कारण मेरो मानसिक, शारीरिक, पारिवारिक, सामाजिक जीवन पर्न गएको क्षतिपूर्तिसहित सेवा टुटेको अवधिको पारिश्रमिकलगायतका सेवा सुविधा उपलब्ध गराई पाऊँ ।\nविपक्षी निकायबाट प्राप्‍त पत्रमा साबिक प्रहरी नियमावली, २०४९ को नियम ८९ को उपनियम ४ अनुसार मेराउपर लागेको मुद्दाको अनुसन्धान समाप्‍त नभएसम्म मलाई निलम्बन गरिएको भन्‍ने मिति २०६०।७।२६ को च.नं.१५५६ तत्कालीन जिल्ला प्रहरी कार्यालय काठमाडौंको सक्‍कलै पत्र जनाउ स्वरूप मैले पाएको भए तापनि मलाई हालसम्म पनि बर्खास्त गरेको निर्णयको आधिकारिक कागजात उपलब्ध नगराइएको र उक्त निर्णयसमेतका कागजातका नक्‍कल माग गर्दा विपक्षीले मलाई प्रतिलिपिको रूपमा उपलब्ध गराएको मिति २०७४।३।६ को पत्र बेहोरामा साबिक प्रहरी ऐन तथा प्रहरी नियमावली, २०४९ बमोजिम सेवाबाट बर्खास्त गरिएको भन्‍नेसम्मको कुरासम्म उल्लेख भएपनि बर्खास्तीको आधार र कारण खुलेको अवस्था छैन । मलाई निलम्बन गरिएको उल्लिखित नियमावलीको उपनियममा भएको व्यवस्थाअनुरूप मलाई ६ महिनाभन्दा बढी निलम्बन गर्न नमिल्ने भएपछि व्यवस्थाअनुरूप मलाई ६ महिनाभन्दा बढी निलम्बन गर्न नमिल्ने भएपछि अदालतमा विचाराधीन मुद्दाको छिनोफानो नहुन्जेलसम्म मेरोउपरको कारबाही यथास्थितिमा राख्‍नु पर्नेमा नराखी मेरोउपर उनाउ झुठ्ठा मुद्दा चलेकै कारण थप कारबाही गरी सोलाई नै आधारमानी तत्कालीन कुन कानूनी व्यवस्थाअनुरूप मलाई हटाइयो सो कुरा विपक्षीले प्रकाशमा ल्याउन र मलाई जानकारी दिन किन नसकिएको हो कतै खुल्दैन, विपक्षीले मलाई तत्कालीन अवस्थामा जबरजस्ती ज्यान मुद्दामा फसाई आरोप लगाउने र निलम्बन गर्ने अधिकारी एउटै रहेको कारणबाट पनि मलाई बर्खास्ती गरेको निर्णयको जानकारी नदिएको हुनसक्छ मैले मलाई बर्खास्त गरेको निर्णय भएको भन्‍ने  कुरा विपक्षी निकायका अधिकारीबाट सुने पनि यद्यपि आधिकारिक रूपमा निर्णयको प्रतिलिपि पाएको छैन । मलाई तत्कालीन अवस्थामा चरम यातना दिई ज्यान मुद्दामा फसाइएको हुँदा निजहरूबाट मैले निर्णय थाहा पाएको भन्‍ने कुनै कागज तयार गरिएको भई पेस भएमा समेत त्यस्ता गैरकानूनी कागजलाई आधार बनाई वा मेरो विरूद्धको कर्तव्य ज्यानसमेत मुद्दाका आधारमा मलाई सेवाबाट बर्खास्त गर्ने निर्णय गरिएको शून्य काम कारबाही निर्णय बदर गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र मागदाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारणसहित यो आदेश प्राप्‍त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी लिखित जवाफ प्राप्‍त भएपछि वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । साथै प्रस्तुत निवेदनको विषयवस्तुको गाम्भीर्यसमेतलाई विचार गरी प्रस्तुत रिट निवेदनलाई अग्राधिकार दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।४।२९ को   आदेश ।\nसर्वप्रथम पूर्व प्र.ज.मदन नारायण श्रेष्ठ तत्काल वडा प्रहरी कार्यालय महाराजगञ्जमा कार्यरत रहेको अवस्थामा निज मदन नारायण श्रेष्ठसमेतले मिति २०६०।७।८ मा गोंगबु गा.वि.स.वडा नं.४ स्थित न्यू पर्वत स्पार होटलको कोठा नम्बर १०६ मा रिता लामा मोक्तानलाई कर्तव्य गरी मारेको भन्‍ने किटानी जाहेरी दर्ता भई कर्तव्य ज्यान मुद्दामा अनुसन्धानको सिलसिलामा निज मदन नारायण श्रेष्ठलाई काठमाडौं जिल्ला अदालतबाट मिति २०६०।७।२५ बाट म्याद थप भई हिरासतमा राखी अनुसन्धान भई कर्तव्य ज्यान मुद्दा दायर गरी जिल्ला अदालत काठमाडौंको आदेशअनुसार पुर्पक्षको लागि थुनामा राखिएकोले निज प्र.ज. मदन नारायण श्रेष्ठलाई तत्काल प्रहरी नियमावली, २०४९ (संशोधनसहित) को परिच्छेद ९ को नियम ८८ को देहाय (घ) र (ङ) को कसुरमा ऐ.नियमावलीको नियम ९३ को २(ख) ले दिएको अधिकार प्रयोग गरी ऐ.नियमावलीको नियम ८४ को देहाय (ज) बमोजिम भविष्यमा सरकारी नोकरीको लागि सामान्यतया अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने भनी तत्काल जिल्ला प्रहरी कार्यालय काठमाडौंका प्रहरी उपरीक्षकबाट कानूनले परिधिमा रही मिति २०६१।५।२ को पत्रले नोकरीबाट बर्खास्त गरेको देखिँदा निजले जिकिर गरेअनुसार बेहोरा मनासिब छ भन्‍न सकिने स्थिति विद्यमान देखिँदैन । तसर्थ यी रिट निवेदकलाई प्रहरी सेवाको नोकरीबाट बर्खास्त गर्ने गरी गरिएको निर्णय यस कार्यालयबाट सम्पादन नभएको र तत्काल जिल्ला प्रहरी कार्यालय काठमाडौंका अधिकारप्राप्‍त अधिकारीबाट भएको निर्णय प्रचलित कानूनको दायराभित्र रही कार्य सम्पादन भएको सन्दर्भमा रिट निवेदकले विभिन्‍न मनगढन्ते जिकिर लिई यस कार्यालयसमेतलाई विपक्षी बनाई सम्मानित अदालतमा दिनुभएको उल्लिखित रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको महानगरीय प्रहरी कार्यालयसमेतको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nकृष्ण लामाको जाहेरीले वादी श्री ५ को सरकार प्रतिवादी प्र.ज.मदन नारायण श्रेष्ठसमेत भएको मिति २०६०।७।८ गते राति काठमाडौं जिल्ला गोंगबु गा.वि.स. वडा नं.४ स्थित न्यू पर्वत स्पार होटलको १०६ नं.कोठामा जाहेरवालाको श्रीमती रिता लामा मोक्तानलाई कर्तव्य गरी मारेको भन्‍ने कर्तव्य ज्यान मुद्दामा अनुसन्धानको सिलसिलामा उक्त वारदातमा संलग्न वडा प्रहरी कार्यालय महाराजगञ्ज दरबन्दीका प्र.ज.मदन नारायण श्रेष्ठलाई काठमाडौं जिल्ला अदालतबाट मिति २०६०।७।२५ बाट म्याद थप भई हिरासतमा राखी अनुसन्धान तहकिकात भई कर्तव्य ज्यान मुद्दामा दायर गरी जिल्ला सरकारी वकिल कार्यालय काठमाडौंमार्फत काठमाडौं जिल्ला अदालतको आदेशानुसार पुर्पक्षको लागि थुनामा राखिएको र निजलाई विभागीय नीति निर्देशनविपरीत कार्य गरी आफ्नो पदीय जिम्मेवारीअनुसारको आचरणविपरीत कार्य गरेकोले प्रहरी नियमावली, २०४९ को (संशोधनसहित) नियम ८९ को उपनियम ४ बमोजिम निलम्बन गर्न सक्ने र निलम्बनको अवधि ६ महिनाभन्दा बढी हुने छैन भन्‍ने स्पष्ट कानूनी व्यवस्था भएकोले निज सो अवधिसम्म पनि पुर्पक्षको लागि थुनामै रहिरहेको अवस्था विद्यमान रहेकोले प्रहरी नियमावली, २०४९ को (संशोधनसहित) परिच्छेद ९ को २(ख) ले दिएको अधिकार प्रयोग गरी ऐ.नियमावलीको नियम ८४ को (ज) अनुसार भविष्यमा सरकारी नोकरीका निमित्त सामान्यतया अयोग्य ठहरिने गरी मिति २०६१।५।२ बाट लागू हुने गरी नोकरीबाट बर्खास्त गर्ने निर्णय भई तत्काल जिल्ला प्रहरी कार्यालय काठमाडौंबाट बर्खास्त गरेको रहेछ ।\nविपक्षी रिट निवेदकलाई कर्तव्य ज्यान जस्तो गम्भीर प्रकृतिको फौजदारी अपराधमा संलग्न भएको कारण आरोपित कसुरमा दोषी ठहर गरी जिल्ला अदालत काठमाडौं तथा पुनरावेदन अदालत पाटनबाट समेत सुरू अदालतको निर्णय सदर हुने गरी सर्वस्वसहित जन्मकैद हुने फैसला गरेको र सोही आधारमा प्रचलित प्रहरी नियमावलीबमोजिम फौजदारी कसुरमा दोषी ठहर भई कैद सजाय भएको प्रहरी कर्मचारीलाई कानूनबमोजिम विभागीय सजाय गरिएको, फौजदारी अभियोगको सम्बन्धमा सम्मानित अदालतबाट गरिएको कारबाही र विभागीय कारबाही अलगअलग कारबाही भएकोले फौजदारी अभियोगमा सफाइ पाउँदैमा विभागीय कारबाही स्वतः बदर हुन सक्ने कानूनी व्यवस्था नरहेको, विभागीय कारबाहीउपर पुनरावेदन सुन्‍ने अधिकारीसमेत नियमावलीले तोकेको म्यादभित्र एक तह पुनरावेदन गर्न सक्ने व्यवस्था रहेकोमा निजले सोतर्फ कुनै काम कारबाही नगरी सिधै असाधारण क्षेत्राधिकार प्रयोग गरी सम्मानित अदालतमा रिट निवेदनमार्फत प्रवेश गर्न कानूनतः मिल्ने पनि होइन ।\nविपक्षीलाई कानूनबमोजिम अधिकारप्राप्‍त अधिकारीद्वारा विभागीय कारबाही गरिएको त्यसैगरी प्रहरी प्रधान कार्यालयबाट निवेदकलाई विभागीय कारबाहीलगायत कुनै पनि कारबाही नभएको र प्रहरी प्रधान कार्यालयबाट आफू विरूद्ध यो यस्तो कार्य भएको भनी निवेदकले कुनै जिकिर लिन नसकेको हुँदा प्रहरी प्रधान कार्यालय नक्सालसमेतलाई विपक्षी बनाई दायर भएको उल्लिखित रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रहरी प्रधान कार्यालय नक्साल काठमाडौं र प्रहरी महानिरीक्षकसमेतको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nकृष्ण लामाको जाहेरीले वादी श्री ५ को सरकार प्रतिवादी प्र.ज.मदन नारायण श्रेष्ठसमेत भएको मिति २०६०।७।८ गते राति काठमाडौं जिल्ला गोंगबु गा.वि.स. वडा नं.४ स्थित न्यू पर्वत स्पार होटलको १०६ नं.कोठामा जाहेरवालाको श्रीमती रिता लामा मोक्तानलाई कर्तव्य गरी मारेको भन्‍ने कर्तव्य ज्यान मुद्दामा अनुसन्धानको सिलसिलामा उक्त वारदातमा संलग्न वडा प्रहरी कार्यालय महाराजगञ्ज दरबन्दीका प्र.ज.मदन नारायण श्रेष्ठलाई काठमाडौं जिल्ला अदालतबाट मिति २०६०।७।२५ बाट म्याद थप भई हिरासतमा राखी अनुसन्धान तहकिकात भई कर्तव्य ज्यान मुद्दामा दायर गरी जिल्ला सरकारी वकिल कार्यालय काठमाडौंमार्फत काठमाडौं जिल्ला अदालतको आदेशानुसार पुर्पक्षको लागि थुनामा राखिएको र निजलाई विभागीय नीति निर्देशनविपरीत कार्य गरी आफ्नो पदिय जिम्मेवारीअनुसारको आचरणविपरीत कार्य गरेकोले प्रहरी नियमावली, २०४९ को (संशोधनसहित) नियम ९ को उपनियम ४ बमोजिम निलम्बन गर्न सक्ने र निलम्बनको अवधि ६ महिनाभन्दा बढी हुने छैन भन्‍ने स्पष्ट कानूनी व्यवस्था भएकोले निज सो अवधिसम्म पनि पुर्पक्षको लागि थुनामै रहिरहेको अवस्था विद्यमान रहेकोले प्रहरी नियमावली, २०४९ को (संशोधनसहित) परिच्छेद ९ को २(ख) ले दिएको अधिकार प्रयोग गरी ऐ.नियमावलीको नियम ८४ को (ज) अनुसार भविष्यमा सरकारी नोकरीका निमित्त सामान्यतया अयोग्य ठहरिने गरी मिति २०६१।५।२ बाटे लागू हुने गरी नोकरीबाट बर्खास्त गर्ने निर्णय भएको देखियो ।\nविपक्षी रिट निवेदकलाई कर्तव्य ज्यान जस्तो गम्भीर प्रकृतिको फौजदारी अपराधमा संलग्न भएको कारण आरोपित कसुरमा दोषी ठहर गरी जिल्ला अदालत काठमाडौं तथा पुनरावेदन अदालत पाटनबाट समेत सुरू अदालतको निर्णय सदर हुने गरी सर्वस्वसहित जन्मकैद हुने फैसला गरेको र सोही आधारमा प्रचलित प्रहरी नियमावलीबमोजिम फौजदारी कसुरमा दोषी ठहर भई कैद सजाय भएको प्रहरी कर्मचारीलाई कानूनबमोजिम विभागीय सजाय गरिएको, फौजदारी अभियोगको सम्बन्धमा सम्मानित अदालतबाट गरिएको कारबाही र विभागीय कारबाही अलगअलग कारबाही भएकोले फौजदारी अभियोगमा सफाइ पाउँदैमा विभागीय कारबाही स्वतः बदर हुन सक्ने कानूनी व्यवस्था नरहेको, विभागीय कारबाहीउपर पुनरावेदन सुन्‍ने अधिकारीसमक्ष नियमावलीले तोकेको म्यादभित्र एक तह पुनरावेदन गर्न सक्ने व्यवस्था रहेकोमा निजले सोतर्फ कुनै काम कारबाही नगरी सिधै असाधारण क्षेत्राधिकार प्रयोग गरी सम्मानित अदालतमा रिट निवेदनमार्फत प्रवेश गर्न कानूनतः मिल्ने पनि होइन ।\nविपक्षीलाई कानूनबमोजिम अधिकारप्राप्‍त अधिकारीद्वारा विभागीय कारबाही गरिएको र यस्ता प्रहरी कर्मचारीलाई कारबाही नगरी संगठनमा नै राखी राख्दा अन्य प्रहरी कर्मचारीहरूमा नकारात्मक असर पर्न जाने हुँदा निज विपक्षी रिट निवेदकले यस परिसरसमेतलाई विपक्षी बनाई सम्मानित अदालतमा दायर भएको उल्लिखित रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको महानगरीय प्रहरी परिसर काठमाडौंको तर्फबाट र आफ्नोसमेतको हकमा कार्यालय प्रमुख प्रहरी वरिष्ठ उपरीक्षक रविन्द्रबहादुर धानुकसमेतको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा निवेदकका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री रजितभक्त प्रधानाङ्ग, विद्वान्‌ अधिवक्ताहरू श्री नन्दप्रसाद अधिकारी, श्री लक्ष्मीदेवी दाहालले निवेदकका विरूद्ध चलेको कर्तव्य ज्यान र जबरजस्ती करणी मुद्दामा अनुसन्धानको क्रममा थुनामा रहेको अवस्थामा तत्कालीन जिल्ला प्रहरी कार्यालय काठमाडौंले निलम्बन गरेकोमा उक्त मुद्दामा सफाइ पाइसकेपश्‍चात् पुनर्बहाली गरिपाउँ भनी निवेदन दिएकोमा सो हुन सकेको छैन । निवेदकलाई साबिक प्रहरी नियमावली, २०४९ बमोजिम सेवाबाट बर्खास्त गर्ने गरी निर्णय भएको जानकारी गराइयो तर निवेदकलाई उक्त बर्खास्तीको पत्र दिइएको\nछैन । कर्तव्य ज्यान र जबरजस्ती करणी मुद्दाको फैसला अगाडि नै बर्खास्ती भएको कानून र सिद्धान्तविपरीत छ । विपक्षीका उक्त कामकारबाही उत्प्रेषणको आदेशले बदर गरी निवेदकलाई सेवामा पुनर्बहाली गरी हालसम्मको सम्पूर्ण सेवा सुविधा र उचित क्षतिपूर्ति उपलब्ध गराइनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी सरकारी निकायका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री चन्द्रकान्त खनालले विपक्षी रिट निवेदकलाई कर्तव्य ज्यान र जबरजस्ती करणी जस्तो गम्भीर प्रकृतिको फौजदारी कसुरमा संलग्न भएको कारण आरोपित कसुरमा दोषी ठहर गरी सुरू काठमाडौं जिल्ला अदालत तथा पुनरावेदन अदालत पाटनबाट सर्वस्वसहित जन्मकैद हुने फैसला भएकोले सोही आधारमा प्रचलित प्रहरी नियमावलीबमोजिम फौजदारी कसुरमा दोषी ठहर भएकोले विभागीय सजाय गरिएको हो । सर्वोच्च अदालतबाट फौजदारी अभियोगमा सफाइ पाउँदैमा विभागीय कारबाही स्वतः बदर हुन सक्ने कानूनी व्यवस्था छैन । विपक्षीलाई कानूनबमोजिम अधिकारप्राप्त अधिकारीद्वारा विभागीय कारबाही गरिएको हुँदा रिट निवेदन खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nनिवेदनसहितको मिसिल अध्ययन गरी विद्वान्‌ कानून व्यवसायीहरूको बहस सुनी प्रस्तुत रिट निवेदनमा मागबमोजिम उत्प्रेषणको आदेश जारी हुनुपर्ने हो वा होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदक मिति २०४८।८।१५ मा प्रहरी जवानमा भर्ना भई साबिक जिल्ला प्रहरी कार्यालय काठमाडौंमा दरबन्दी भई सोहीअन्तर्गतको वडा प्रहरी कार्यालय महाराजगञ्जमा कार्यरत रही आफ्नो कर्तव्य पालना गरिरहेको अवस्थामा मिति २०६०।७।८ मा गोंगबु स्थित न्यू पर्वत स्पार होटलमा रिता लामा (मोक्तान) को मृत्यु हुन गएको घटनामा तत्कालीन प्रहरी अधिकृतले जबरजस्ती रिसइवीका कारण निवेदकलाई दोषी करार गरी चरमयातना दिई उक्त घटनामा संलग्न रहेको भन्‍ने कागजात खडा गरी आफू विरूद्ध कर्तव्य ज्यान र जबरजस्ती करणी मुद्दा चलाएका कारण आफू मिति २०६०।७।२६ देखि निलम्बनमा परी आफू विरूद्ध चलेको उल्लिखित मुद्दामा आफूलाई सुरू जिल्ला अदालत र पुनरावेदन अदालत पाटनबाट सर्वस्वसहित जन्मकैद हुने ठहर भए पनि सम्मानित सर्वोच्च अदालतबाट सफाइ पाउने ठहरी मिति २०७४।१।११ मा फैसला भएको र फैसलापश्‍चात् पुनर्बहालीका लागि मिति २०७४।२।२६ मा आफ्नो साबिक दरबन्दी रहेको र  निलम्बन गर्ने विपक्षीसमक्ष निलम्बन फुकुवा गरी नोकरीमा पुनर्बहाली गरिपाउँ भनी निवेदन दिएकोमा विपक्षी प्रहरी प्रधान कार्यालयले नोकरीमा पुनर्बहाली गर्न नमिल्ने भन्‍ने सम्बन्धमा राय दिएको मिति २०७४।३।६ को पत्र र महानगरीय प्रहरी कार्यालय रानीपोखरीले राय माग गरेको सम्बन्धको मिति २०७४।३।२ को पत्रको फोटोकपी मात्र उपलब्ध गराइएबाट विपक्षीबाट प्राप्‍त पत्रको बेहोरा हेर्दा \"साबिक प्रहरी नियमावली, २०४९ बमोजिम सेवाबाट बर्खास्त गर्ने गरी विभागीय कारबाही भएकोले उक्त विभागीय कारबाहीको निर्णय कुनै अदालत वा अधिकारीबाट बदर वा रद्द भई सेवामा पुनः कायम भएमा बाहेक फौजदारी कसुरमा सफाइ पाएको फैसलाका आधारमा मात्र पूर्ववत् पदमा वहाली गर्न नसकिने बेहोरा खुलेको भए पनि विपक्षी निकायबाट आफूलाई बर्खास्त गरेको निर्णयको जानकारी नदिएको अदालतमा विचाराधीन मुद्दाबाट दोषी करार हुने वा सजाय पाउने कि नपाउने भन्‍ने विषय विचाराधीन रहेकै अवस्थामा विपक्षीबाट नोकरीबाट हटाउने निर्णय भएकै भए उक्त निर्णय नपाउनुको कारण के हो ? अदालतमा विचाराधीन रहेको अवस्थामा गरिएको त्यस्ता निर्णयले कानूनी रूपमा वैधता प्राप्‍त  गर्न नसक्ने हुँदा त्यस्ता अवैध निर्णय काम कारबाहीलाई आधार मानी प्रतिरक्षासमेतको मौका प्रदान नगरी सेवाबाट बर्खास्त गरेका निर्णय कानूनसम्मत नहुँदानहुँदै पनि गैरकानूनी निर्णयलाई आधार मानी प्रहरी सेवामा पुनर्बहाली नगरेका उक्त निर्णय बदर गरी पूर्ववत् सेवामा हाजिर गराई क्षतिपूर्तिसहित सेवा टुटेको अवधिको पारिश्रमिकलगायतका सेवा सुविधा उपलब्ध गराई पाउँ भन्‍ने निवेदन मागदाबी रहेको देखिन्छ ।\n३. विपक्षी रिट निवेदकलाई कर्तव्य ज्यान जस्तो गम्भीर प्रकृतिको फौजदारी अपराधमा संलग्न भएको कारण आरोपित कसुरमा दोषी ठहर गरी जिल्ला अदालत काठमाडौं तथा पुनरावेदन अदालत पाटनबाट समेत सुरू अदालतको निर्णय सदर हुने गरी सर्वस्वसहित जन्मकैद हुने फैसला गरेको र सोही आधारमा प्रचलित प्रहरी नियमावलीबमोजिम फौजदारी कसुरमा दोषी ठहर भई कैद सजाय भएको प्रहरी कर्मचारीलाई कानूनबमोजिम विभागीय सजाय गरिएको हो । फौजदारी अभियोगको सम्बन्धमा सम्मानित अदालतबाट गरिएको कारबाही र विभागीय कारबाही अलग अलग कारबाही भएकोले फौजदारी अभियोगमा सफाइ पाउँदैमा विभागीय कारबाही स्वतः बदर हुन सक्ने कानूनी व्यवस्था रहेको छैन । विपक्षीलाई कानूनबमोजिम अधिकारप्राप्‍त अधिकारीद्वारा विभागीय कारबाही गरिएको, त्यसैगरी प्रहरी प्रधान कार्यालयबाट निवेदकलाई विभागीय कारबाहीलगायत कुनै पनि कारबाही नभएको र प्रहरी प्रधान कार्यालयबाट आफू विरूद्ध यो यस्तो कार्य भएको भनी निवेदकले कुनै जिकिर लिन नसकेको हुँदा उल्लिखित रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको लिखित जवाफ रहेको देखिन्छ ।\n४. सो सन्दर्भमा विचार गर्दा, निवेदक मिति २०४८।८।१५ मा प्रहरी जवानमा भर्ना भई साबिक जिल्ला प्रहरी कार्यालय काठमाडौंमा दरबन्दी भई सोहीअन्तर्गतको वडा प्रहरी कार्यालय महाराजगञ्जमा कार्यरत रहेकोमा विवाद देखिँदैन । मिति २०६०।७।८ मा गोंगबु स्थित न्यू पर्वत स्पार होटलमा रिता लामा (मोक्तान) को मृत्यु हुन गएको घटनामा यी निवेदक मदननारायण श्रेष्ठ विरूद्ध काठमाडौं जिल्ला अदालतमा कर्तव्य ज्यान र जबरजस्ती करणी मुद्दा दर्ता भई उक्त मुद्दामा यी निवेदकलाई जन्मकैदको सजाय हुने गरी फैसला भएको देखिन्छ । सो फैसलाउपर पुनरावेदन अदालत पाटनमा पुनरावेदन परी पुनरावेदन अदालतबाट उक्त फैसला सदर भएको देखिन्छ । उक्त फैसलाउपर सर्वोच्च अदालतमा पुनरावेदन परी सर्वोच्च अदालतबाट निज प्रतिवादी मदननारायण श्रेष्ठले अभियोग दाबीबाट सफाइ पाउने ठहरी मिति २०७४।१।११ मा फैसला भएको\nदेखिन्छ । उक्त फैसलापश्‍चात् निवेदकले पुनर्बहालीका लागि मिति २०७४।२।२६ मा महानगरीय प्रहरी परिसर, काठमाडौंमा निवेदन दिएको देखिन्छ ।\n५. निजलाई उक्त कसुरमा मुद्दा पुर्पक्षको लागि थुनामा परेको भनी तत्कालीन जिल्ला प्रहरी कार्यालय काठमाडौंबाट प्रहरी नियमावली, २०४९ (संसोधनसहित) को नियम ८८ को खण्ड (घ) र (ङ) कसुरमा सोही नियमावलीको नियम ८४ को खण्ड (ज) अनुसार भविष्यमा सरकारी नोकरीको निमित्त सामान्यतयाः अयोग्य ठहरिने गरी मिति २०६१।५।२ बाट लागू हुने गरी नोकरीबाट बर्खास्त गर्ने भनी निर्णय भएको देखिन्छ । निजलाई लागेको उक्त कर्तव्य ज्यान तथा जबरजस्ती करणी मुद्दामा यस अदालतबाट मिति २०७४।१।११ मा सफाइ पाउने ठहरी फैसला भएको देखिन्छ । निजलाई लागेको कसुर कायम हुन नसकी निजले सफाइ पाइसकेपछि सोही आधारमा नोकरीमा पुनर्बहाली गरिपाउँ भनी दिएको निवेदनउपर प्रहरी प्रधान कार्यालयबाट ‍साबिक प्रहरी नियमावली, २०४९ बमोजिम सेवाबाट बर्खास्त गर्ने गरी विभागीय कारबाही भएकोले उक्त विभागीय कारबाहीको निर्णय कुनै अदालत वा अधिकारीबाट बदर वा रद्द भई सेवामा पुनः कायम भएमा बाहेक फौजदारी कसुरमा सफाइ पाएको फैसलाका आधारमा मात्र पूर्ववत् पदमा बहाली गर्न नसकिने भनी राय दिएको\nदेखिन्छ । प्रहरी कर्मचारीलाई मुद्दाको कारणबाट निलम्बनमा राखी बर्खास्त गरेकोमा सफाइ पाएपछि स्वतः पदमा पुनर्स्थापनाको हक रहिरहने हुन्छ । त्यसैले निवेदकलाई भविष्यमा सरकारी नोकरीको निमित्त सामान्यतयाः अयोग्य ठहरिने गरी मिति २०६१।५।२ बाट लागू हुने गरी नोकरीबाट बर्खास्त गर्ने भनी मिति २०६९।४।२ मा तत्कालीन जिल्ला प्रहरी कार्यालय काठमाडौंबाट भएको निर्णय तथा  पदमा पुनर्बहाली नगर्ने भनी प्रहरी प्रधान कार्यालयबाट मिति २०७४।३।६ मा पठाइएको राय उत्प्रेषणको आदेशले बदर हुने ठहर्छ । निजले कर्तव्य ज्यान र जबरजस्ती करणीको कसुरमा सफाइ पाएपछि पुनर्बहाली गरी काम लिनुपर्नेमा त्यसो नगरी राखेबाट काम नगरेको अवधिको तलबसमेत दिनुपर्ने परिणाम सिर्जना हुन आयो । निवेदकको जन्ममिति २०२६।१२।१३ भन्ने देखिएकोले प्रहरी नियमावली, २०४९ को नियम ९८ को उपनियम  (१) मा \"देहायका प्रहरी कर्मचारीको देहायबमोजिमको उमेर पुगेपछि वा निजको सेवा अवधि ३० वर्ष पूरा भएपछि निजलाई सरकारी सेवाबाट अवकाश दिइनेछः-\n(ज) प्रहरी हवल्दार र प्रहरी जवानको उमेर ४८ वर्ष पूरा भएमा\" भन्ने कानूनी व्यवस्था रहेको देखिन्छ । निवेदकको उमेर मिति २०७४।१२।१२ मा ४८ वर्ष पूरा भइसकेकोले निज स्वतः अवकाश भइसकेकोले निजलाई साबिक पदमा पुनर्बहाली गरी हाजिर गराई रहनु पर्ने देखिएन ।\n\n६. तसर्थ, निज निलम्बन भएका मिति २०६०।७।२७ देखि अवकाश मिति २०७४।१२।१२ सम्मको तलबभत्ता तथा अन्य सुविधासमेत दिनु दिलाउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुने ठहर्छ । सोको जानकारी विपक्षीहरूलाई दिई प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. टंकबहादुर मोक्तान\n\nइजलास अधिकृत: शोभा पाठक\nइति संवत् २०७५ साल भदौ २० गते रोज ४ शुभम् ।"
}