{
    "Title": "निर्णय नं. १००५३ - राजीनामा लिखत बदर",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/११/३० \t २६९४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सारदाप्रसाद घिमिरे\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्‍ठ\nफैसला मिति : २०७४।११।३०\n०७२-CI-१८८०\n\nमुद्दा: राजीनामा लिखत बदर\n\nपुनरावेदक / वादी : जिल्ला नवलपरासी सुक्रौली गा.वि.स. वडा नं.२ बस्ने मालतीकुमारी सैथवारसमेत\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला नवलपरासी सुनवल गा.वि.स. वडा नं.४ बस्ने कलावती सापकोटासमेत\n\nयान्त्रिक रूपमा प्रतिवादीका नाउँमा भएको जग्गाको कूल क्षेत्रफललाई हेरी बिक्री गरेको जग्गाको क्षेत्रफल कूल क्षेत्रफलको आधाभन्दा कम रहेको भनी निष्कर्षमा पुगेकोलाई न्यायको रोहमा उचित ठान्न नसकिने ।\n(प्रकरण नं.५)\nनाबालिगको संरक्षण गर्ने पहिलो दायित्व निजहरूकै बाबुआमाको हो । बाबुआमाले सन्तानको संरक्षण नगरेको अवस्थामा मात्र अन्य व्यक्तिहरू संरक्षकको रूपमा अगाडि देखा पर्ने ।\nबाबु स्वयम्‌ले आफ्ना सन्तानको भविष्यका बारेमा सोच विचार नगरी जग्गा राजीनामा पारित गरिदिई हक छाडिदिएको अवस्थामा त्यस्ता नाबालिगहरूको अंश हकको संरक्षणतर्फ सक्रियता देखाउनु अदालतको कर्तव्य र दायित्व पनि हो । बालबालिकाको अन्तिम संरक्षक राज्य\nहो । राज्यले बालबालिका सर्वोत्तम हितको लागि कार्य गर्नुपर्दछ । अदालत राज्यको एउटा महत्त्वपूर्ण अंग हो । त्यसैले अदालतले पनि बालबालिकाको सर्वोत्तम हितलाई ख्यालमा राखी न्यायिक निष्कर्षमा पुग्नु वाञ्छनीय हुन जाने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री रामवन्धु शर्मा\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री भोजराज भट्ट\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू फैसला गर्नेः\nमाननीय न्यायाधीश श्री राजेन्द्र प्रसाद खरेल\nनवलपरासी जिल्ला अदालत\nपुनरावेदन फैसला गर्नेः-\nमा. न्यायाधीश श्री चोलेन्द्र शमशेर ज.ब.रा.\nमाननीय न्यायाधीश श्री मनोजकुमार शर्मा\nपुनरावेदन अदालत, बुटवल\n\nफैसला\nन्या.सारदाप्रसाद घिमिरे : साबिक पुनरावेदन अदालत बुटवलको फैसलाउपर, साबिक न्याय प्रशासन ऐन, २०४८ को दफा १२ हाल प्रचलित न्याय प्रशासन ऐन, २०७३ को दफा १२ बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भनी पर्न आएको निवेदनमा दोहोर्‍याई हेर्ने निस्सा प्रदान भई पुनरावेदनको रोहमा दर्ता भई निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\n\nतथ्य खण्ड\nहामीहरूको समेत अंशहक लाग्ने विपक्षी शिवदासको नाउँमा दर्ता रहेको जि.न.प. सुक्रौली गा.वि.स. वडा नं.२क कि.नं.८८० को ज.वि. ०–१७–० जग्गा हामीहरूलाई थाहा जानकारी नदिई गुपचुपमा विपक्षी शिवदास सैथवारले विपक्षी कलावती सापकोटालाई मिति २०६८।८।२० मा र.नं.५५०५ बाट हकछाडी राजीनामा पारित गरिदिएको कुरा मिति ०६८।९।१४ मा नक्कल सराई लिई थाहा हुन आएकोले प्रस्तुत फिराद गर्न आएका छौं । निजहरूलाई झिकाई उक्त कि.नं.८८० को ज.वि. ०–१७–० जग्गामध्ये हामीहरूको अंशहकमा पर्ने ६ भागमध्ये ३ भाग राजीनामा लिखत बदर गरिपाउँ भन्नेसमेत बेहोराको फिराद दाबी ।\nविपक्षीको फिरादमा उल्लिखित नाता सम्बन्धबाहेक अन्य सम्पूर्ण बेहोरा झुठ्ठा एवं बनावटी हो । विपक्षीमध्ये मालती कुमारी र रामदास नाबालक भएको र हामी बाबुआमासँगै बसेको हुँदा एवं निजहरूको लिखत बदरको नालेस गर्ने हक नपुगेको हुँदा लिखत बदर हुनुपर्ने कुरै भएन । अर्का विपक्षी राममिलनको हकमा म बाबुबाट आफूले मनि ट्रान्सफर खोली कारोबार गरी आर्थिक आर्जन गर्छु भनी राजेश वनिया र सुरेन्द्र यादवलाई जग्गा दृष्टिबन्धक पारित गरी दिई कर्जा लिई विपक्षीले नै कारोबार गरि पछिबाट सो रकम नै हिनामिना गरी भएको सबै जग्गा नै लिलाम हुने अवस्था आएकोले सो ऋण तिर्नको लागि सहप्रतिवादी कलावती सापकोटालाई वादी दाबीको जग्गा बिक्री गर्नु परेको हो, सो लिखतमा विपक्षी राममिलनको श्रीमतीसमेत सनाखत साक्षीमा बसेकी हुँदा निज विपक्षीको मन्जुरी लिनुपर्ने होइन, झुठ्ठा दाबीबाट फुर्सद पाउँ भन्नेसमेत बेहोराको प्रतिवादी शिवदास सैथवारसमेतको संयुक्त प्रतिउत्तर जिकिर ।\nयी नाबालकहरू शिवदास जिम्मा नै रहेका र निजले नै पालन पोषण गरेका छन् । वादी दाबीबमोजिम लिखत बदर हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादीको साक्षी टेकबहादुर कँडेलको बकपत्र ।\nयिनै वादी राम मिलन सैथवारसमेत वादी र प्रतिवादी शिवदास सैथवारसमेत भएको दे.नं.००७४३ को अंश नामसारी मुद्दा प्रमाणको रूपमा साथै रहेको ।\nमुलुकी ऐन अंशबन्डाको १९(१) बमोजिम घरको मुख्य व्यक्ति पिता पतिले अचलमा आधाभन्दा बढी सम्पत्ति व्यवहार चलाउनको लागि बिक्री व्यवहार गर्दा २१ वर्ष नाघेका स्वास्नी, छोरा, अविवाहित छोरी र विधवा बुहारीको मन्जुरी लिनुपर्ने कानूनी व्यवस्था रहेकोमा यिनै वादी एवं प्रतिवादी भएको दे.नं.००७४३ को लगाउको अंश मुद्दामा प्रतिवादी शिवदास सैथवारले पेस गरेको तायदाती फाँटवारी हेर्दा निजको नाममा विभिन्न कित्ता जग्गाहरू गरी जम्मा १–२–२१/२ जग्गा कायमै रहेको र वादीले दाबी लिएको राजीनामाबाट प्रतिवादीले ज.वि.०–१७–० आधाभन्दा कम नै जग्गा बिक्री गरेको देखिन्छ । मिसिल सामेल रहेको मिति २०६८।१।२० र.नं.८७०० र मिति ०६७।९।५ र.नं.३१०९ बाट कर्जा लिई दृष्टिबन्धक लिखतसमेत गरिदिएकोसमेतबाट पनि निज प्रतिवादी शिवदास सैथवारले आफ्नो घर व्यवहार चलाउनको लागि विवादित जग्गा राजीनामा लिखत गरी बिक्री गरेको मान्नु पर्ने हुन आयो । अंशबन्डाको १९(१) को कानूनी व्यवस्थाको परिधिभित्र रही घर व्यवहार चलाउन आफ्नो कूल अचल सम्पत्तिको आधाभन्दा कम सम्पत्ति राजीनामा गरिदिने कार्य उक्त कानूनी व्यवस्थाको प्रतिकूल भन्न नमिल्ने हुँदा प्रतिवादीहरू बीच भएको र.नं.५५०५ मिति २०६८।८।२० को राजीनामा लिखत बदर गरिपाउँ भन्ने वादी दाबी पुग्न सक्दैन भन्ने सुरू नवलपरासी जिल्ला अदालतको मिति २०६९।८।१० को फैसला ।\nमुलुकी ऐन अंश बन्डाको १९(१) नं. बमोजिम घरको मुख्य व्यक्ति पिता पतिले अचलमा आधाभन्दा बढी सम्पत्ति व्यवहार चलाउनको लागि बिक्री व्यवहार गर्दा २१ वर्ष नाघेको स्वास्नी, छोरा, अविवाहिता छोरी र विधवा बुहारीको मन्जुरी लिनुपर्ने कानूनी व्यवस्था रहेको र लगाउको ००७४३ को अंश मुद्दामा प्रतिवादी शिवदास सैथवारले पेस गरेको तायदाती फाँटवारीबाट आधाभन्दा कम नै जग्गा बिक्री गरेको तथा यी नाबालकहरू प्रतिवादी शिवदासकै जिम्मामा रहेको भनी प्रतिवादीका साक्षीले बकपत्र गरेको भएपनि बिक्री गरिएको जग्गा अरू सबै जग्गाभन्दा धेरै मूल्यवान् भएको, प्रतिवादीका साक्षीले घुस खाई झुठा बकपत्र गरेको र असल कमसल, नरम करम, दार नदार नहेरी निर्णय गरिएकाले सो कि‍.नं.८८० को राजीनामा लिखत बदर गरी नवलपरासी जिल्ला अदालतको त्रुटिपूर्ण फैसलासमेत बदर गरिपाउँ भन्नेसमेतको पुनरावेदन जिकिर ।\nमुलुकी ऐन, अंशबन्डाको महलको १९(१) ले घरको मुख्य व्यक्तिले अचलमा आधीसम्म व्यवहार चलाउनलाई स्वास्नी, छोरा, अविवाहित छोरी वा विधवा बुहारीको मन्जुरी नभएपनि आफूखुस गर्न पाउँछ भन्नेसमेतको व्यवस्था गरेको र सोही कानूनी व्यवस्थाको परिधिभित्र रही घरको मुख्य व्यक्ति प्रतिवादी शिवदास सैथवारले आफ्नो कूल अचल सम्पत्तिको आधाभन्दा कम ०-१७-० जग्गा राजीनामा गरिदिएको देखिँदा प्रतिवादीको सो कार्यलाई उक्त कानूनी व्यवस्थाको प्रतिकूल भन्न मिल्ने\nदेखिएन । प्रतिवादीहरू बीच भएको र.नं.५५०५ मिति २०६८।८।२० को राजीनामा लिखत बदर गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्‍याएको नवलपरासी जिल्ला अदालतको मिति २०६९।८।१० को फैसला सदर हुने ठहर्छ भन्नेसमेत बेहोराको मिति २०७०।५।२६ को पुनरावेदन अदालत बुटवलको फैसला ।\nहाम्रो निर्विवाद रूपमा अंश हक लाग्ने जग्गा हामी अंशियारहरूको मन्जुरी नलिई हामीलाई थाहा जानकारी नदिई बिक्री गरेको अवस्थामा हाम्रो हक जति लिखत बदर गर्नुपर्नेमा सो नगरेको पुनरावेदन अदालतको फैसला सर्वोच्च अदालतबाट प्रतिवादित सिद्धान्तको प्रतिकूल रहेको छ । प्रतिवादीले पारित गरिदिएको जग्गाको क्षेत्रफल कूल अचल सम्पत्तिको आधीभन्दा कम नै रहेको भएपनि उक्त जग्गा घडेरी योग्य मूल्यवान् जग्गा हो । पुनरावेदनको फैसलामा सोतर्फ विवेचना गरिएको छैन । पुनरावेदन अदालतको फैसला मुलुकी ऐन, अंशबन्डाको १९ नं., लेनदेन व्यवहारको १० नं., अ.बं.८२ नं.१८४क नं., १८५ नं. र प्रमाण ऐन, २०३१ को दफा ३ र ५४ समेतको प्रतिकूल हुँदा मुद्दा दोहोर्‍याई हेरी सुरू अदालतको फैसलालाई सदर गरेको पुनरावेदन अदालत बुटवलको फैसला उल्टी गरी फिराद दाबीबमोजिम इन्साफ पाउँ भन्नेसमेत बेहोराको वादीहरूको दोहोर्‍याई हेरिपाउँ भन्ने निवेदन ।\nयसमा मुलुकी ऐन, लेनदेन व्यवहारको १० नं. लाई निष्क्रिय गरी वादी दाबी पुग्न नसक्ने ठहर्‍याएको सुरू फैसला सदर गरेको पुनरावेदन अदालत बुटवलको मिति २०७०।५।२६ को फैसलामा उक्त १० नं. को त्रुटि देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ भन्ने बेहोराको यस अदालतको मिति २०७३।१।१३ को आदेश ।\n\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादीको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री रामबन्धु शर्माले राजीनामा पारित गरिदिएको जग्गामा वादीहरूको समेत अंश हक लाग्ने\nहो । त्यस्तो जग्गा राजीनामा पारित गरी दिँदा वादीहरूको मन्जुरी लिनुपर्नेमा सोबमोजिम भए गरेको देखिँदैन । सुरूले र पुनरावेदन तहबाट फैसला गर्दा अंशबन्डाको महलको १९(१) लाई आधार लिएको देखिन्छ । तर प्रतिवादीको नाउँमा बाँकी रहेको जग्गा र राजीनामा पारित गरिदिएको जग्गाको अवस्था र मूल्य फरक रहेको तथ्यलाई विचार गरिएको छैन । नाबालिग भाई बहिनीको अंशहकको संरक्षणको लागि बालबालिका ऐन, २०४८ को दफा ५१ बमोजिम संरक्षक भई दाजुले फिराद दायर गरेको तथ्यलाई बेवास्ता गरी वादी दाबी पुग्न नसक्ने ठहर्‍याएको नवलपरासी जिल्ला अदालतको फैसलालाई नै सदर गर्ने गरेको पुनरावेदन अदालत बुटवलको फैसला गम्भीर कानूनी त्रुटिपूर्ण हुँदा उल्टी गरी वादी दाबी एवं पुनरावेदन जिकिरबमोजिम राजीनामा लिखत बदर हुनुपर्दछ भनी र प्रत्यर्थी प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री भोजराज भट्टले प्रतिवादी शिवदास सैथवार घरको मुख्य व्यक्ति भएको र घरको मुख्य व्यक्तिले अंशबन्डाको १९(१) नं. बमोजिम चलमा सबै र अचलमा आधासम्म घर व्यवहार चलाउन बिक्री गर्न पाउने हुँदा वादी दाबी पुग्न नसक्ने ठहर्‍याएको सुरूको फैसला सदर गरेको पुनरावेदनको फैसला सदर कायम हुनुपर्दछ भनी गर्नुभएको बहस सुनियो ।\nउल्लिखित विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको बहस जिकिर एवं मिसिल संलग्न प्रमाण कागजहरूको अध्ययन गरी निर्णयतर्फ विचार गर्दा, वादी दाबी पुग्न नसक्ने ठहर्‍याएको नवलपरासी जिल्ला अदालतको मिति २०६९।८।१० को फैसला सदर गरेको मिति २०७०।५।२६ को पुनरावेदन अदालत, बुटवलको फैसला मिले नमिलेको के हो ? र वादीको पुनरावेदन जिकिर पुग्न सक्छ सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, हाम्रोसमेत अंशहक लाग्ने नवलपरासी जिल्ला सुक्रौली गा.वि.स. वडा नं.२/क कि.नं.८८० क्षेत्रफल ०-१७-० जग्गा हामीलाई थाहा जानकारी नदिई बिक्री गरेको, उक्त जग्गा घडेरी योग्य बहुमूल्य जग्गा भएकोले अंशबन्डाको महलको १९(१) नं. को व्यवस्था लागू हुँदैन । पुनरावेदन अदालत बुटवलको फैसला, सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्त एवं मुलुकी ऐन,  अंशबन्डाको महलको १९(१) नं., लेनदेन व्यवहारको १० नं., अ.बं.८२ नं., १८४(क) नं. १८५ नं. र प्रमाण ऐन, २०३१ को दफा ३ र ५४ समेतको प्रतिकूल हुँदा उल्टी गरी वादी दाबीबमोजिम ६(छ) भागको ३(तीन) भाग लिखत बदर गरिपाउँ भन्ने नै वादीहरूको मुख्य पुनरावेदन जिकिर देखिन्छ ।\n३. उक्त पुनरावेदन जिकिरका सम्बन्धमा विचार गर्दा यी वादीहरूको पिता शिवदास सैथवारले नवलपरासी जिल्ला सुक्रौली गा.वि.स. वडा नं.२/क कि.नं.८८० को क्षेत्रफल ०-१७-० को जग्गा प्रतिवादीमध्येकै कलावती सापकोटालाई मिति २०६८।८।२० मा र.नं.५५०५ बाट राजीनामा लिखत पारित गरिदिई हक छाडी दिएको मिसिल संलग्न लिखतबाट देखिन्छ । मुलुकी ऐन, लेनदेन व्यवहारको १० नं. मा “अंश नभएका अंशियारले सगोलको अचल सम्पत्ति बेचबिखन गर्दा वा कुनै किसिमले हक छाडिदिँदा ऐनले आफूखुसी गर्न पाउने अरूको मन्जुरी लिनु नपर्नेमा बाहेक अरूमा एकाघरसँगका अंशियार सबै साक्षी बसेको वा निजहरूको मन्जुरीको लिखत गरिदिएको भए मात्र पक्का ठहर्छ । साक्षी पनि नवसेको र मन्जुरीको लिखत पनि नभए मन्जुर नहुनेले रजिस्ट्रेसन भएको मितिले १ (एक) वर्षसम्ममा थाहा पाएको पैंतीस दिनभित्र उजुर गर्‍यो र निजको मन्जुरी ठहरिएन भने निजको हक जति सो सम्पत्ति निजलाई फिर्ता गराई दिनुपर्छ । आफ्नो निजी आर्जनको भएसँग बस्नेको मन्जुरी लिनु पर्दैन । बेचबिखनसमेत गैह्र गर्न हुन्छ” । भन्ने कानूनी व्यवस्था रहेको पाइन्छ । उक्त कानूनी व्यवस्थाअनुसार प्रत्यर्थी प्रतिवादीले ०-१७-० जग्गा राजीनामाको लिखतबाट हक छाडिदिँदा उमेर पुगेका श्रीमती र वादी राममिलन सैथवारको मन्जुरी लिएको मिसिल संलग्न प्रमाणबाट देखिएको छैन । विवादको जग्गा राजीनामाको लिखतद्वारा हक छाडी दिने वादीहरूका पिता प्रतिवादी शिवदास सैथवारले आफूले वादीहरूको मन्जुरी लिई राजीनामाको लिखत पारित गरिदिएको भनी जिकिर लिन र सोबमोजिमको प्रमाणसमेत गुजार्न सकेको अवस्था छैन । प्रतिवादीले विवादको उक्त जग्गा पिता पुर्खाको पालाको नभई मेरो आफ्नो निजी आर्जनको सम्पत्ति हो भनी भन्न सकेको अवस्थासमेत देखिँदैन । यस्तो अवस्थामा उक्त जग्गा राजीनामा पारित गरिदिँदा उल्लिखित कानूनी व्यवस्थाको अधीनमा रही सम्पूर्ण अंशियारहरूको मन्जुरी लिनु निजको दायित्व हुन्छ । तर प्रतिवादीले सोबमोजिमको दायित्व पूरा गरेको नदेखिँदा त्यस्तो लिनुदिनु गरेको कार्यलाई कानूनसङ्गत मान्न मिल्ने देखिँदैन ।\n४. सुरू नवलपरासी जिल्ला अदालत एवं पुनरावेदन अदालत बुटवलले वादी दाबीको राजीनामाको लिखत बदर नहुने ठहर गर्दा मूलतः मुलुकी ऐन अंशबन्डाको महलको १९(१) लाई मुख्य आधार लिएको पाइन्छ । उक्त कानूनी व्यवस्थालाई नियाल्दा “पिता पुर्खाको पालाको चल अचल गैह्र सम्पत्तिको हकमा चलमा सबै र अचलमा आधीसम्म व्यवहार चलाउनलाई स्वास्नी, छोरा, एकासगोलको छोरी वा विधवा बुहारीको मन्जुरी नभएपनि आफूखुस गर्न पाउँछ । अचलमा आधीभन्दा बढी भने व्यवहार चलाउनै परे पनि एक्काइस वर्ष नाघेका स्वास्नी, छोरा, एकासगोलका छोरी र विधवा बुहारीको मन्जुरी लिई मात्र खर्च गर्न हुन्छ । मन्जुरी नलिई गरेको सदर हुँदैन” भन्ने कानून व्यवस्था रहेको पाइन्छ । उल्लिखित कानूनी व्यवस्थाअनुसार पिता पुर्खाको पालाको चल अचल गैह्र सम्पत्तिमध्ये चलमा सबै र अचलको हकमा आधासम्म घरको मुख्य भई व्यवहार गर्नेले घर चलाउने प्रयोजनको लागि आफूखुस गर्न पाउने र सक्ने देखिन्छ । प्रतिवादीले विवादको ०-१७-० जग्गा रू.१५,००,०००।– मा घरखर्च गर्न भनी राजीनामाको लिखतबाट बिक्री गरेको बेहोरा उक्त राजीनामाको लिखतबाट देखिएको छ । उक्त रकमबाटै मिति २०६७।९।५ र.नं.३१०९ र २०६८।१।२० र.नं.८७०० को दृष्टिबन्धकबमोजिमको साँवा ब्याज बुझाएको भन्ने दाबी पनि लिएको देखिन्छ । तर उक्त साँवा ब्याज रकम के कुन मितिमा तिरी बुझाई फट्टा गरेको हो सो यकिन साथ उल्लेख गरेको देखिँदैन । ठोस सबुद प्रमाणको अभावमा उक्त जग्गा बिक्री गरी प्राप्त रकमबाटै उक्त दृष्टिबन्धकबमोजिमको रकम तिरे बुझाएको भनी सम्झन मिल्दैन ।\n५. प्रतिवादीले बिक्री गरेको नवलपरासी जिल्ला सुक्रौली गा.वि.स. वडा नं.२/क कि.नं.८८० क्षेत्रफल ०-१७-० जग्गा वादीहरूको मन्जुरी विनानै बिक्री गरेको भएपनि प्रतिवादी शिवदास सैथवारका नाममा उल्लिखित जग्गाबाहेक १-२-२१/२ जग्गा बाँकी रही आधाभन्दा कमै जग्गा बिक्री गरेको देखिएको भन्ने आधार फैसलामा उल्लेख गरेको पाइन्छ । तर वादीले पुनरावेदन गर्दा प्रतिवादीका नाउँमा वाँकी रहेको १-२-२१/२ जग्गा खेती योग्य जग्गा भएको र प्रतिवादीले बिक्री गरेको ०-१७-० जग्गा घर घडेरी योग्य बहुमूल्य जग्गा हो भन्ने कुराको जिकिर लिएको पाइन्छ । वादीको उक्त भनाइलाई पुनरावेदन अदालतले आत्मसात गर्न सकेको देखिँदैन । यान्त्रिक रूपमा प्रतिवादीका नाउँमा भएको जग्गाको कूल क्षेत्रफललाई हेरी बिक्री गरेको जग्गाको क्षेत्रफल कूल क्षेत्रफलको आधाभन्दा कम रहेको भनी निष्कर्षमा पुगेकोलाई न्यायको रोहमा उचित ठान्न सकिँदैन । क्षेत्रफलको आधारमा आधा वा आधाभन्दा कम भएपनि बहुउपयोगिताको दृष्टिले बाँकी जग्गाको भन्दा बिक्री गरेको उक्त जग्गाको मूल्य बढी हुनसक्छ भन्नेतर्फ विचार गरेको देखिँदैन । बिक्री गरेको जग्गा रहेको स्थानको प्रचलित मूल्य र बाँकी रहेको जग्गाको प्रचलित मूल्यसमेतलाई मध्यनजर राखी मूल्याङ्कन र विवेचना गरी प्रतिवादीले बिक्री गरेको जग्गा आधा वा सोभन्दा कम रहेको भनी निष्कर्षमा पुग्नु उपयुक्त हुन्छ । तर सोबमोजिम भए गरेको देखिँदैन । प्रतिवादी स्वयम्‌ले पनि विवादित जग्गा घरघडेरी प्रयोजनमा आउने जग्गा होइन भनी उल्लेख गर्न सकेको नदेखिँदा केवल बाँकी रहेको जग्गाको क्षेत्रफलभन्दा आधा जग्गा राजीनामाबाट बिक्री गरेको आधारमा दाबी पुग्न नसक्ने ठहर्‍याएको फैसलालाई समेत न्यायिक दृष्टिकोणले मनासिब भन्न मिलेन ।\n६. त्यसैगरी अंश व्यक्तिको नैसर्गिक अधिकारको विषय हो । कसैलाई पनि अंश हकबाट वञ्चित गर्न सकिँदैन र गर्न मिल्दैन पनि । त्यसमा पनि नाबालिगको हकमा विशेष रूपमा विचार गर्नुपर्ने हुन्छ । प्रस्तुत मुद्दामा तीनजना वादीमध्ये २(दुई) जना वादी नाबालिग रहेको देखिन्छ । नाबालिगको संरक्षण गर्ने पहिलो दायित्व निजहरूकै बाबुआमाको हो । बाबुआमाले सन्तानको संरक्षण नगरेको अवस्थामा मात्र अन्य व्यक्तिहरू संरक्षकको रूपमा अगाडि देखा पर्ने हो । प्रस्तुत मुद्दामा नाबालिग छोराछोरीको अंशहकमा प्रत्यक्ष आघात पार्ने किसिमले बाबुले घर घडेरीमा उपयोग हुने जग्गा बिक्री गरिदिएउपर नाबालिग भाइबहिनीको संरक्षण भई दाजुले फिराद दायर गरेको अवस्था देखिन्छ । बाबु स्वयम्‌ले आफ्ना सन्तानको भविष्यका बारेमा सोच विचार नगरी जग्गा राजीनामा पारित गरिदिई हक छाडिदिएको अवस्थामा त्यस्ता नाबालिगहरूको अंश हकको संरक्षणतर्फ सक्रियता देखाउनु अदालतको कर्तव्य र दायित्व पनि हो । बालबालिकाको अन्तिम संरक्षक राज्य हो । राज्यले बालबालिका सर्वोत्तम हितको लागि कार्य गर्नुपर्दछ । अदालत राज्यको एउटा महत्त्वपूर्ण अंग हो । त्यसैले अदालतले पनि बालबालिकाको सर्वोत्तम हितलाई ख्यालमा राखी न्यायिक निष्कर्षमा पुग्नु वाञ्छनीय हुन जान्छ । तर सुरू जिल्ला अदालत र पुनरावेदन अदालतसमेत त्यसतर्फ गम्भीर भएको अवस्था देखिएन ।\n७. अतः माथि उल्लिखित कानूनी व्यवस्था एवं मिसिल संलग्न प्रमाणहरूको विवेचनासमेतका आधारमा वादी दाबीको नवलपरासी जिल्ला सुक्रौली गा.वि.स. वडा नं.२/क नं.८०० क्षेत्रफल ०-१७-० जग्गा प्रतिवादीहरू बीच लिनुदिनु गरेको र.नं.५५०५ मिति २०६८।८।२० को राजीनामाको लिखत बदर नहुने ठहर्‍याएको नवलपरासी जिल्ला अदालतको मिति २०६९।८।१० को फैसला सदर गर्ने गरेको पुनरावेदन अदालत बुटवलको मिति २०७०।५।२६ को फैसला मिलेको नदेखिँदा उक्त फैसला उल्टी भई वादी दाबीबमोजिम ६ भागको ३ भाग लिखत बदर हुने ठहर्छ । अरू तपसिलबमोजिम गर्नु ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदन अदालत बुटवलको फैसला उल्टी भई र.नं.५५०५ मिति २०६८।८।२० को राजीनामाको लिखत वादी दाबीबमोजिम ६(छ) भागको ३ (तीन) भाग बदर हुने ठहरेकोले सोको जानकारी मालपोत कार्यालयमा दिनु भनी सुरू जिल्ला अदालतमा लेखी पठाई दिनू .......१\nवादी दाबीबमोजिम लिखत बदर हुने ठहरेकोले वादीले फिराद दायर गर्दा राखेको कोर्ट फी रू.२००।– पुनरावेदन अदालतमा पुनरावेदन गर्दा राखेको कोर्ट फी रू.११५।– र यस अदालतमा पुनरावेदन गर्दा दाखिल गरेको कोर्ट फी रू.१००।– समेत जम्मा रू.४१५।– वादीले प्रतिवादीबाट भरी पाउने हुँदा कोर्ट फी ऐन, २०१७ को दफा १५(११) को म्याद दुई वर्षभित्र निवेदन दिए केही दस्तुर नलिई भराई दिनु भनी नवलपरासी जिल्ला अदालत, तहसिल शाखामा लेखी पठाई दिनू ....................................................२\nमुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी अभिलेख शाखामा बुझाई   दिनू ............................................................३\n\nउक्त रायमा सहमत छु ।\nन्या. बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : तारादेवी महर्जन\nइति संवत् २०७४ साल फागुन ३० गते रोज ४ शुभम् ।"
}