{
    "Title": "निर्णय नं. १००७२ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७५/०६/०१ \t २०६०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री केदारप्रसाद चालिसे\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nआदेश मिति : २०७५।६।१\n\nमुद्दा : उत्प्रेषण / परमादेश\n\n०७५-WO-००५७\nनिवेदक / पक्ष : टेकबहादुरको बुहारी श्यामबहादुर मुरी मगरको श्रीमती सर्लाही जिल्ला अत्रौली गा.वि.स. वडा नं.७ स्थायी घर भई हाल काठमाडौं जिल्ला मनमैजुको हाल परिवर्तित काठमाडौं जिल्ला तारकेश्वर न.पा. वडा नं.२१ नेपालटार बस्ने विष्णुमाया मुरी मगर\nविरूद्ध\nविपक्षी / प्रत्यर्थी : उच्च अदालत पाटन, ललितपुरसमेत\n\n०७५-FN-००७१\nनिवेदक / पक्ष : टेकबहादुरको बुहारी श्यामबहादुर मुरी मगरको श्रीमती सर्लाही जिल्ला अत्रौली गा.वि.स. वडा नं.७ स्थायी घर भई हाल काठमाडौं जिल्ला मनमैजुको हाल परिवर्तित काठमाडौं जिल्ला तारकेश्वर न.पा.वडा नं.२१ नेपालटार बस्ने विष्णुमाया मुरी मगर\nविरूद्ध\nविपक्षी / प्रत्यर्थी : उच्च अदालत पाटन, ललितपुरसमेत\n\nजिल्ला अदालतले पक्षबाट पेस भएको प्रमाणहरूको सत्यता र त्यसको प्रमाणिक हैसियत के कस्तो हो भन्नेबारेमा कानून र तथ्यको आधारमा विवेचना गरी निष्कर्षमा पुग्नु पर्ने हुन्छ । पक्षले पेस गरेको प्रमाणको सत्यता जाँच्न र त्यसले मुद्दाको विवादको विषयमा राख्ने महत्त्व एवं प्रमाणबारेमा मुद्दा हेर्ने अदालतले निष्कर्ष ननिकाल्दै माथिल्लो अदालतबाट सुरू अदालतले प्रमाण बुझ्ने रोहमा गरेको आदेशलाई औचित्य नरहेको भनी तल्लो अदालतको प्रमाण बुझ्ने कार्यमा हस्तक्षेप गरी उच्च अदालतबाट भएको आदेश कानूनसम्मत् देखिन नआउने ।\n(प्रकरण नं.८)\n\nनिवेदक / पक्षका तर्फबाट : विद्वान्‌ अधिवक्ता श्री किशोर कुमार विष्ट\nविपक्षी / प्रत्यर्थीका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री प्रकाश थापा र श्री पुष्पराज उप्रेती\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या. केदारप्रसाद चालिसे : नेपालको संविधानको धारा ४६ तथा १३३(२)(३) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छः-\nतथ्य खण्ड\nविपक्षीमध्येका पति श्यामबहादुर मुरी मगर गा.वि.स. सचिव पदको व्यक्ति भएको र म पढेलेखेको व्यक्ति होइन । गाउँ विकास समितिको कार्यालय सर्लाहीबाट विवाह दर्ताको प्रमाणपत्र स्थानीय पञ्जिकाधिकारीको सही पति आफैँले दस्तखत गरी मिति २०६३।८।... मा विवाह मिति कायम गरी दर्ता नम्बर १७ उल्लेख गरी सोही मितिदेखि हामीहरूबीचमा विवाह भई पति पत्नी बनी एकासगोलमा बसी रहेकोमा मिति २०७३।२।१० मा घरमा अंशभाग बन्डा गरौं भनी भन्दा अंश हकबाटै वञ्चित गर्न खोजेकोले ६ भाग गरी म फिरादीको १ भाग अंश पाउँ भनी मैले विपक्षी श्यामबहादुर मुरी मगरसमेतको विरूद्धमा अंश चलन, मानाचामल, दूषित लिखत बदर र जालसाजीसमेतका मुद्दा काठमाडौं जिल्ला अदालतमा दायर गरी विचाराधीन रहेकोमा सोमध्ये अंश चलन मुद्दामा विपक्षी श्यामबहादुर मुरी मगरले नातामा विवाद गरेको र अ.बं.८० नं. बमोजिम नातामा गरेको बयानमा समेत निजले मलाई लिखित रूपमा श्रीमती होइन भनी गाली बेइज्जती गरेको हुँदा मैले लिखित गाली बेइज्जती मुद्दा दायर गरेकोमा काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा \"लगाउको अंश मुद्दा र यो लिखित गाली बेइज्जती मुद्दाको विवाद निरूपण गर्न वादीले पेस गरेको विवाह दर्ता प्रमाणपत्र र विवाहको सूचना फाराममा भएको दस्तखत र ल्याप्चे सहिछाप यी प्रतिवादी श्यामबहादुर मुरी मगरको हो होइन ? यकिन गर्नुपर्ने देखिँदा वादी विष्णुमाया मुरीले नै अंश मुद्दाको फिरादसाथ प्रतिलिपि पेस गरेको सक्कल विवाह दर्ताको प्रमाण पत्रमा रहेको दस्तखत प्रतिवादी श्यामबहादुर मुरी मगरको हो होइन ? यकिन गर्न सो विवाह दर्ताको सक्कल प्रमाणपत्र र यी श्यामबहादुर मुरी मगरको नमुना दस्तखत गरी राष्ट्रिय विधि विज्ञान प्रयोगशालामा जाँच गर्न पठाउनु, वादीले पेस गरेको विवाहको सूचना फाराममा प्रतिवादी श्यामबहादुर मुरी मगरको दस्तखत र दा.ल्याप्चे सहिछाप रहेकोले यी प्रतिवादीले नमुना ल्याप्चे सहिछाप र सूचना फारामको ल्याप्चे सहिछाप मिल्छ मिल्दैन भनी राष्ट्रिय विधि विज्ञान प्रायोगशालामा जाँच गर्न पठाउनु\" भनी आदेश भएकोमा सो आदेशउपर विपक्षी श्यामबहादुर मुरी मगरको उच्च अदालत पाटनमा अ.बं.१७ नं. को निवेदन परेकोमा \"दर्ता नं. १७ मिति २०६३।८ गतेको विवाह दर्ता प्रमाणपत्र श्यामबहादुर मुरी मगर र विष्णुमाया मुरी भएको विवाह दर्ता रजिस्ट्रर हेर्दा उक्त नम्बरमा निजहरूको विवाह दर्ता भएको फेला नपारी सो दर्ता नम्बरमा अन्यको विवाह दर्ता भएको भन्ने हरिवन नगरपालिका कार्यालय हरिवन सर्लाहीको च.नं.३८२३ मिति २०७३।९।११ गतेको पत्रबाट लेखी आएको अवस्थामा वादीबाट पेस भएको उक्त विवाह दर्ताको प्रमाणपत्र र विवाह सूचना फाराममा परेका हस्ताक्षर ल्याप्चे जँचाउनुको औचित्य नै नदेखिएकोले सो लिखतमा परेका दस्तखत ल्याप्चे जँचाउने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेश बेरीतको देखिँदा बदर गरी दिएको छ । अब मुद्दाको विषयवस्तुसँग सम्बन्धित अन्य सम्बद्ध प्रमाणलगायत जे जो बुझ्नु पर्ने हो बुझी मुद्दाको कारबाही अगाडि बढाउनु\" भनी उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा आदेश भएकोले सो आदेशले सुरू अदालतले सबुद प्रमाण बुझ्ने मौलिक हकअधिकारमा वञ्चित गरी विचाराधीन मुद्दामा नै गम्भीर असर गर्ने गरी अधिकार क्षेत्रमाथि हस्तक्षेप गरी भएको उच्च अदालत पाटनको गैरकानूनी त्रुटिपूर्ण आदेश उत्प्रेषणको आदेशले बदर गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेशबमोजिम गर्नु गराउनु भनी परमादेशको आदेश जारी गरिपाउँ साथै काठमाडौं जिल्ला अदालतबाट मिति २०७५।४।२१ मा पेसी तारेख तोकिएकोले प्रस्तुत निवेदनको अन्तिम टुंगो नलागेसम्म फैसला निर्णय गर्ने काम कारबाही नगर्नु नगराउनु भनी अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदकको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने मनासिब आधार कारण भए सोसमेत खुलाई सूचना म्याद प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ (प्रन्ध) दिनभित्र विपक्षी नं.१ र २ ले महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं.३ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी निवेदन र आदेशको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७५।४।२० को आदेश ।\nयसमा \"दर्ता नं. १७ मिति २०६३।८ गतेको विवाह दर्ता प्रमाणपत्र श्यामबहादुर मुरी मगर र विष्णुमाया मुरी भएको विवाह दर्ता रजिस्ट्रर हेर्दा उक्त नम्बरमा निजहरूको विवाह दर्ता भएको फेला नपारी सो दर्ता नम्बरमा अन्यको विवाह दर्ता भएको भन्ने हरिवन नगरपालिका कार्यालय हरिवन सर्लाहीको च.नं.३८२३ मिति २०७३।९।११ गतेको पत्रबाट लेखी आएको अवस्थामा वादीबाट पेस भएको उक्त विवाह दर्ताको प्रमाणपत्र र विवाह सूचना फाराममा परेका हस्ताक्षर ल्याप्चे जँचाउनुको औचित्य नै नदेखिएकोले सो लिखतमा परेका दस्तखत ल्याप्चे जँचाउने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेश बेरीतको देखिँदा बदर गरिदिएको छ । अब मुद्दाको विषयवस्तुसँग सम्बन्धित अन्य सम्बद्ध प्रमाणलगायत जे जो बुझ्नु पर्ने हो बुझी मुद्दाको कारबाही अगाडि बढाउनु\" भनी मिति २०७५।३।२१ गते यस अदालतको संयुक्त इजलासबाट आदेश भएको हुँदा निवेदन संलग्न कागज प्रमाणको मूल्याङ्कन र विश्लेषण गरी तथ्य प्रमाण र कानूनको आधारमा आदेश भएकोले यस अदालतको हकमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने होइन रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत पाटनको लिखित जवाफ ।\nकाठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेशानुसार बुझ्नु पर्ने महत्त्वपूर्ण प्रमाणहरू उच्च अदालत पाटनको मिति २०७५।३।२१ गतेको विवादास्पद आदेश विरूद्धमा मैले यस अदालतमा रिट निवेदन दायर गरी विचारधीन रहेको अवस्थामा काठमाडौं जिल्ला अदालतबाट बुझ्न बाँकी नै रहेका प्रमाणहरू नै नबुझी काठमाडौं जिल्ला अदालतमा विचाराधीन रहेका मुद्दाहरू फैसला गर्ने गराउने कार्य अघि बढाई रहेकोले उक्त मुद्दाहरू फैसला भएका कानूनी जटिलता उत्पन्न हुने र म निवेदकलाई अपूरणीय क्षति पुग्ने भएकोले यो रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म प्रमाण बुझ्नेबाहेक फैसला गर्ने काम कारबाही अघि नबढाउनु, यथास्थितिमा राख्नु भनी विपक्षी काठमाडौं जिल्ला अदालतसमेतको नाममा सर्वोच्च अदालतको नियमावली, २०४९ को नियम ४९(१) बमोजिम तत्काल अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको रिट निवेदक विष्णुमाया मुरी मगरको ०७५-FN-००७१ को निवेदन पत्र ।\nनिवेदक विष्णुमाया मुरी मगर र विपक्षी श्यामबहादुर मुरी मगरको बीचमा यस अदालतमा चलेको अंश मुद्दा र यो लिखित गाली बेइज्जती मुद्दाको विवाद निरूपण गर्न वादीले पेस गरेको विवाह दर्ता प्रमाणपत्र र विवाहको सूचना फाराममा भएको दस्तखत र ल्याप्चे सहिछाप यी प्रतिवादी श्यामबहादुर मुरी मगरको हो  होइन ? यकिन गर्नुपर्ने देखिँदा वादी विष्णुमाया मुरी मगरले नै अंश मुद्दाको फिरादसाथ प्रतिलिपि पेस गरेको सक्कल विवाह दर्ताको प्रमाण पत्रमा रहेको दस्तखत प्रतिवादी श्यामबहादुर मुरी मगरको हो\nहोइन ? यकिन गर्न सो विवाह दर्ताको सक्कल प्रमाणपत्र र यी श्यामबहादुर मुरी मगरको नमुना दस्तखत गरी राष्ट्रिय विधि विज्ञान प्रायोगशालामा जाँच गर्न पठाउनु, वादीले पेस गरेको विवाहको सूचना फाराममा प्रतिवादी श्यामबहादुर मुरी मगरको दस्तखत र दा.ल्याप्चे सहिछाप रहेकोले यी प्रतिवादीले नमुना ल्याप्चे सहिछाप र सूचना फारामको ल्याप्चे सहिछाप मिल्छ मिल्दैन भनी राष्ट्रिय विधि विज्ञान प्रायोगशालामा जाँच गर्न पठाउनू । लगाउको अंश मुद्दा साथै राखी नियमानुसार पेस गर्नु भनी ०७४-PC-३११६ को लिखित गाली बेइज्जती मुद्दामा र वादीले फिरादसाथ २०६३ मंसिरमा प्रतिवादी श्यामबहादुर मुरी मगर र आफ्नो विवाह भएको विवाह दर्ताको प्रमाणपत्रको प्रतिलिपि पेस गरेको पाइन्छ । त्यसमा यी प्रतिवादीको दस्तखत छ । सो प्रमाणपत्रको सत्यता यकिन गर्न उक्त विवाह दर्ताको प्रमाणपत्र र विवाहको सूचना फारामको दस्तखत र ल्याप्चे सहिछाप जाँच गर्न पठाउने गरी लगाउको लिखित गाली बेइज्जती मुद्दामा आजै आदेश भएकोले आदेशानुसारको लिखतको दस्तखत र ल्याप्चे सहिछाप जाँच भई आएपछि पेस गर्नु भनी लगाउको ०७२-CP-३७७७ को अंश चलन मुद्दामा मिति २०७५।२।१७ मा आदेश भएकोमा वादीबाट पेस भएको विवाह दर्ताको प्रमाणपत्र र विवाह सूचना फाराममा परेका हस्ताक्षर ल्याप्चे जँचाउनुको औचित्य नै नदेखिएकोले सो लिखतहरूमा परेका दस्तखत ल्याप्चे जँचाउने गरी त्यहाँ अदालतबाट मिति २०७५।२।१७ मा भएको आदेश बेरीतको देखिँदा बदर गरिदिएको छ । अब मुद्दाको विषयवस्तुसँग सम्बन्धित अन्य सम्बद्ध प्रमाणलगायत जे जो बुझ्नु पर्ने हो बुझी मुद्दाको कारबाही अघि बढाउनु भनी उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा आदेश भएबमोजिम प्रस्तुत मुद्दाको काम कारबाही अगाडि बढेकोले निवेदक वादीलाई यस अदालतबाट भएको आदेशले कुनै मर्का नपरेको हुँदा यस अदालतको हकमा निवेदकको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी काठमाडौं जिल्ला अदालतको लिखित जवाफ ।\nरिट निवेदक वादी मेरो श्रीमती नभई नवराज लामाको श्रीमती भन्ने प्रस्ट भई मेरो अंशियार नाताको नदेखिएको अवस्थामा मलाई दुःख दिने उद्देश्यबाट मात्र दायर गरेको लिखित गाली बेइज्जती मुद्दा हदम्यादको आधारमा खारेज गर्नुपर्नेमा वादी प्रतिवादीबीच मुख नमिलेको विषयवस्तुमा मात्र प्रमाण बुझ्नु पर्नेमा मुद्दाको प्रकृतिअनुसार प्रमाण नै बुझ्नु नपर्ने, हदम्यादविहीन लिखित गाली बेइज्जती मुद्दामा प्रमाणमा ग्रहण नै गर्न नमिल्ने विपक्षी निवेदकको साथमा नरहने प्रकृतिको विवाह दर्ताको सूचना फाराम र सम्बन्धित निकायमा रेकर्ड नै नभएको विवाह दर्ता प्रमाणपत्र भनिएको कथित कागजलाई राष्ट्रिय विधि विज्ञान प्रयोगशालाबाट जाँच गर्ने गरी काठमाडौं जिल्ला अदालतबाट भएको आदेश निवेदक स्वयंले मिति २०६८।९।३ र मिति २०६३।९।१४ मा लिएको मृत्यु दर्ता प्रमाणपत्र, मिति २०६६।१।३० मा पारित र.नं. ८२४६ क को लिखत र हरिवन नगरपालिकाबाट एकल महिला भत्ता बुझेको कागज, मतदाता नामावली र लगाउको अंश मुद्दामा पेस भएको प्रमाण कागजहरूको प्रतिकूलको देखिई बेरीतको आदेश बदर गरिपाउँ भनी उच्च अदालत पाटनसमक्ष दिएको निवेदनमा सम्पूर्ण मिसिल प्रमाणहरू झिकाई हेरी प्रमाणको उचित मूल्याङ्कन गरी अ.बं.१७ नं.ले दिएको अधिकार क्षेत्र प्रायोग गरी काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको बेरीतको आदेश बदर गरी विवादको विषयवस्तुसँग सम्बन्धित अन्य सम्बद्ध प्रमाणलगायत अन्य जो जे बुझ्नु पर्ने हो बुझी मुद्दाको कारबाही अघि बढाउनु होला भनी उच्च अदालत पाटनबाट भएको आदेश कानूनसम्मत भएको र जिल्ला अदालतबाट फैसला हुँदाका बखत बुझ्नु पर्ने प्रमाण नबुझेमा वा कुनै किसिमको त्रुटि भएमा सो फैसलाउपर चुनौती गर्न निवेदकलाई पुनरावेदन गर्ने वैकल्पिक उपचारको बाटो रहँदारहँदै तल्लो तहमा विचाराधीन मुद्दालाई प्रभावित पार्ने गरी रिट क्षेत्रबाट हस्तक्षेप गर्न नमिल्ने र उच्च अदालत पाटनबाट अ.बं.१७ नं. मुताबिक भएको आदेशले निवेदकको कुनै पनि संवैधानिक तथा कानूनी हकमा आघात पारेको अवस्था विद्यमान नभएको र उक्त आदेश मुताबिक उक्त मुद्दामा विवादको विषयमा अन्य सम्बद्ध प्रमाण बुझी इन्साफ गर्न काठमाडौं जिल्ला अदालत स्वतन्त्र एवं सक्षम रहेको र मैले  निवेदकको कुनै पनि संवैधानिक तथा कानूनी हकमा आघात पार्ने कार्य नगरेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी श्यामबहादुर मुरी मगरको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ अधिवक्ता श्री किशोर कुमार विष्टले काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा प्रमाण बुझ्ने गरी भएको आदेश उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा बदर भई सुरू अदालतको सबुद प्रमाण बुझ्ने मौलिक हकअधिकारमा वञ्चित भई विचाराधीन मुद्दामा नै गम्भीर असर गर्ने गरी अधिकार क्षेत्रमाथि नै हस्तक्षेप गरेको हुँदा उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा भएको त्रुटिपूर्ण आदेश उत्प्रेषणको आदेशले बदर गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेशबमोजिम गर्नु गराउनु भनी परमादेशको आदेश जारी गरिपाउँ भनी र विपक्षी श्यामबहादुर मुरी मगरको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ अधिवक्ताहरू श्री प्रकाश थापा र श्री पुष्पराज उप्रेतीले काठमाडौं जिल्ला अदालतको मिति २०७५।२।१७ को आदेश बेरीतको भएकोले उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा बदर गर्ने गरी भएको आदेश कानूनसम्मत भएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी बहस गर्नुभयो ।\nअन्तरिम आदेशको छलफलको लागि पेस हुन आएको प्रस्तुत निवेदनको विषयमा लिखित जवाफ परिसकेको र अंग पुगिसकेको देखिएको अवस्थामा अदालतले सो विषयमा अन्तिम सुनुवाइ गर्न सक्ने व्यवस्था सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(४) मा भएको देखिँदा अब प्रस्तुत निवेदनमा निवेदकको मागबमोजिम विपक्षीका नाउँमा आदेश जारी हुने हो होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, मैले विपक्षी श्यामबहादुर मुरी मगरसमेतको विरूद्धमा अंश चलनसमेतका मुद्दा काठमाडौं जिल्ला अदालतमा दायर गरी विचाराधीन रहेकोमा विपक्षी श्यामबहादुर मुरी मगरले नातामा विवाद गरेको र अ.बं.८० नं. बमोजिम नातामा गरेको बयानमा समेत निजले मलाई लिखित रूपमा श्रीमती होइन भनी गाली बेइज्जती गरेको हुँदा मैले लिखित गाली बेइज्जती मुद्दा दायर गरेकोमा काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा \"लगाउको अंश मुद्दा र यो लिखित गाली बेइज्जती मुद्दाको विवाद निरूपण गर्न वादीले पेस गरेको विवाह दर्ता प्रमाणपत्र र विवाहको सूचना फाराममा भएको दस्तखत र ल्याप्चे सहिछाप यी प्रतिवादी श्यामबहादुर मुरी मगरको हो होइन ? यकिन गर्नुपर्ने देखिँदा वादी विष्णुमाया मुरीले नै अंश मुद्दाको फिरादसाथ प्रतिलिपि पेस गरेको सक्कल विवाह दर्ताको प्रमाण पत्रमा रहेको दस्तखत प्रतिवादी श्यामबहादुर मुरी मगरको हो होइन ? यकिन गर्न सो विवाह दर्ताको सक्कल प्रमाणपत्र र यी श्यामबहादुर मुरी मगरको नमुना दस्तखत गरी राष्ट्रिय विधि विज्ञान प्रायोगशालामा जाँच गर्न पठाउनु, वादीले पेस गरेको विवाहको सूचना फाराममा प्रतिवादी श्यामबहादुर मुरी मगरको दस्तखत र दा.ल्याप्चे सहिछाप रहेकोले यी प्रतिवादीले नमुना ल्याप्चे सहिछाप र सूचना फारामको ल्याप्चे सहिछाप मिल्छ मिल्दैन भनी राष्ट्रिय विधि विज्ञान प्रायोगशालामा जाँच गर्न पठाउनु\" भनी आदेश भएकोमा सो आदेशउपर विपक्षी श्यामबहादुर मुरी मगरको उच्च अदालत पाटनमा अ.बं.१७ नं. को निवेदन परेकोमा \"काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेश बेरीतको देखिँदा बदर गरिदिएको छ । अब मुद्दाको विषयबस्तुसँग सम्बन्धित अन्य सम्बद्ध प्रमाणलगायत जे जो बुझ्नु पर्ने हो बुझी मुद्दाको कारबाही अगाडि बढाउनु\" भनी उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा आदेश भएकोले सो आदेशले सुरू अदालतको सबुद प्रमाण बुझ्ने मौलिक हकअधिकारमा वञ्चित गरी विचाराधीन मुद्दामा नै गम्भीर असर गर्ने गरी अधिकार क्षेत्रमाथि हस्तक्षेप गरेको हुँदा उच्च अदालत पाटनको मिति २०७५।३।२१ को गैरकानूनी त्रुटिपूर्ण आदेश उत्प्रेषणको आदेशले बदर गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेशबमोजिम गर्नु गराउनु भनी परमादेशको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदकको निवेदन माग दाबी रहेको देखियो ।\n३. निवेदनसँग संलग्न कागज प्रमाणको मूल्याङ्कन र विश्लेषण गरी तथ्य प्रमाण र कानूनको आधारमा काठमाडौं जिल्ला अदालतको मिति २०७५।२।१७ को आदेश बेरीतको देखिँदा यस अदालतबाट मिति २०७५।३।२१मा भएको आदेशले बदर भएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षी उच्च अदालत पाटनको जिकिर रहेको देखियो ।\n४. काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेश बेरीतको देखिँदा बदर गरिदिएको छ । अब मुद्दाको विषयवस्तुसँग सम्बन्धित अन्य सम्बद्ध प्रमाणलगायत जे जो बुझ्नु पर्ने हो बुझी मुद्दाको कारबाही अघि बढाउनु भनी उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा आदेश भएबमोजिम प्रस्तुत मुद्दाको काम कारबाही अगाडि बढेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षी काठमाडौं जिल्ला अदालतको जिकिर रहेको देखियो ।\n५. रिट निवेदक वादी मेरो श्रीमती नभई नवराज लामाको श्रीमती भन्ने प्रस्ट भई मेरो अंशियार नाताको नदेखिएको अवस्थामा मलाई दुःख दिने उद्देश्यबाट मात्र दायर गरेको लिखित गाली बेइज्जतीसमेतका मुद्दा हदम्यादको आधारमा खारेज गर्नुपर्नेमा सो नगरी विवाह दर्ताको सूचना फाराम र विवाह दर्ता प्रमाण पत्रलगायतका कथित कागजलाई राष्ट्रिय विधि विज्ञान प्रयोगशालाबाट जाँच गर्ने गरी भएको काठमाडौं जिल्ला अदालतको मिति २०७५।२।१७ को आदेश बेरीतको भएकोले बदर गरिपाउँ भनी मैले उच्च अदालत पाटनसमक्ष अ.बं.१७ नं. बमोजिम निवेदन दिई उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा काठमाडौं जिल्ला अदालतको मिति २०७५।२।१७ को आदेश बदर भई विवादको विषयवस्तुसँग सम्बन्धित अन्य सम्बद्ध प्रमाणलगायत अन्य जो जे बुझ्नु पर्ने हो बुझी मुद्दाको कारबाही अघि बढाउनु भनी भएको आदेश कानूनसम्मत भएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षी श्यामबहादुर मुरी मगरको जिकिर रहेको देखियो ।\n६. रिट निवेदन मागबमोजिम आदेश जारी गर्नुपर्ने हो होइन भन्ने सम्बन्धमा हेर्दा, निवेदक विष्णुमाया मुरी मगर र विपक्षी श्यामबहादुर मुरी मगरको बीचमा काठमाडौं जिल्ला अदालतमा चलेको अंश चलन मुद्दामा निवेदक वादी विष्णुमाया मुरी मगरले फिरादपत्रको साथमा दर्ता नं.१७ मिति २०६३।८ को गा.वि.स. कार्यालय अत्रौलीको श्यामबहादुर मुरी मगर र विष्णुमाया दोङको २०६३ साल मंसिरमा विवाह भएको विवाह दर्ता प्रमाणपत्रको सक्कल र सो विवाहको सूचना फारामको सक्कलसमेत पेस गरेको र सो प्रमाण पत्रमा समेत यिनै प्रत्यर्थी श्यामबहादुर मुरी मगरको दस्तखत रहेको भन्ने निवेदकको भनाई रहेको देखिन आयो ।\n७. काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा \"लगाउको अंश मुद्दा र यो लिखित गाली बेइज्जती मुद्दाको विवाद निरूपण गर्न वादीले पेस गरेको विवाह दर्ता प्रमाणपत्र र विवाहको सूचना फाराममा भएको दस्तखत र ल्याप्चे सहिछाप यी प्रतिवादी श्यामबहादुर मुरी मगरको हो होइन ? यकिन गर्नुपर्ने देखिँदा वादी विष्णुमाया मुरीले नै अंश मुद्दाको फिरादसाथ प्रतिलिपि पेस गरेको सक्कल विवाह दर्ताको प्रमाण पत्रमा रहेको दस्तखत प्रतिवादी श्यामबहादुर मुरी मगरको हो होइन ? यकिन गर्न सो विवाह दर्ताको सक्कल प्रमाणपत्र र यी श्यामबहादुर मुरी मगरको नमुना दस्तखत गरी राष्ट्रिय विधि विज्ञान प्रयोगशालामा जाँच गर्न पठाउनु, वादीले पेस गरेको विवाहको सूचना फाराममा प्रतिवादी श्यामबहादुर मुरी मगरको दस्तखत र ल्याप्चे सहिछाप रहेकोले यी प्रतिवादीले नमुना ल्याप्चे सहिछाप र सूचना फारामको ल्याप्चे सहिछाप मिल्छ मिल्दैन भनी राष्ट्रिय विधि विज्ञान प्रायोगशालामा जाँच गर्न पठाउनु\" भनी आदेश गरेकोमा सोउपर परेको यी प्रत्यर्थी प्रतिवादी श्यामबहादुर मुरी मगरको १७ नं. को निवेदनमा \"दर्ता नं.१७ मिति २०६३।८ गतेको विवाह दर्ता प्रमाणपत्र श्यामबहादुर मुरी मगर र विष्णुमाया मुरी भएको विवाह दर्ता रजिस्ट्रर हेर्दा उक्त नम्बरमा निजहरूको विवाह दर्ता भएको फेला नपारी सोदर्ता नम्बरमा अन्यको विवाह दर्ता भएको भन्ने हरिवन नगरपालिका कार्यालय हरिवन सर्लाहीको च.नं.३८२३ मिति २०७३।९।११ गतेको पत्रबाट लेखी आएको अवस्थामा वादीबाट पेस भएको उक्त विवाह दर्ताको प्रमाणपत्र र विवाह सूचना फाराममा परेका हस्ताक्षर ल्याप्चे जँचाउनुको औचित्य नै नदेखिएकोले सो लिखतमा परेका दस्तखत ल्याप्चे जँचाउने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७५।२।१७ मा भएको आदेश बेरीतको देखिँदा बदर गरिदिएको छ । अब मुद्दाको विषयवस्तुसँग सम्बन्धित अन्य सम्बद्ध प्रमाणलगायत जे जो बुझ्नु पर्ने हो बुझी मुद्दाको कारबाही अगाडि बढाउनु\" भनी उच्च अदालत पाटनबाट मिति २०७५।३।२१ मा आदेश भएको देखिन आयो ।\n८. निवेदक र विपक्षी श्यामबहादुर मुरी मगरका बीच नातामा विवाद रहेको भन्ने देखिएको\nछ । निवेदकले विपक्षी श्यामबहादुर मुरी मगरसँग आफ्नो पति पत्नीको सम्बन्ध रहेको भनी निजै विपक्षीले सही गरिदिएको लिखतहरू प्रमाणमा दिएको देखिन्छ । निवेदकले त्यसरी प्रमाणमा दिएको लिखतमा विपक्षी श्यामबहादुर मुरी मगरले सही गरेको हो होइन ? भन्ने तथ्य यकिन गर्न र त्यसरी विवादमा भएको प्रमाणको प्रमाणिक हैसियत के कस्तो हो ? वादी प्रतिवादीको मुख नमिलेको विवादित विषयमा सो प्रमाण ग्राह्य हुने नहुने के हो ? आदि तथ्यको निरूपण गरी विवादको निष्कर्ष निकाल्ने कार्य मुद्दाको सुनुवाइ गरी रहेको अदालतको अधिकार क्षेत्रको विषय हो । जिल्ला अदालतले पक्षबाट पेस भएको प्रमाणहरूको सत्यता र त्यसको प्रमाणिक हैसियत के कस्तो हो भन्नेबारेमा कानून र तथ्यको आधारमा विवेचना गरी निष्कर्षमा पुग्नु पर्ने हुन्छ । पक्षले पेस गरेको प्रमाणको सत्यता जाँच्न र त्यसले मुद्दाको विवादको विषयमा राख्ने महत्त्व एवं प्रमाणबारेमा मुद्दा हेर्ने अदालतले निष्कर्ष ननिकाल्दै माथिल्लो अदालतबाट सुरू अदालतले प्रमाण बुझ्ने रोहमा गरेको आदेशलाई औचित्य नरहेको भनी तल्लो अदालतको प्रमाण बुझ्ने कार्यमा हस्तक्षेप गरी उच्च अदालत पाटनबाट भएको आदेश कानूनसम्मत भएको देखिन आएन ।\n९. तसर्थ, निवेदक वादी र प्रत्यर्थी प्रतिवादीबाट पेस भएको प्रमाणको प्रमाणिकता के कस्तो हो भन्ने विषयमा जिल्ला अदालतबाट त्यसको मूल्याङ्कन हुने विषय भएकोले निवेदक वादीले पेस गरेको प्रमाणको औचित्यमा असर पर्ने गरी पुनरावेदन तहबाट हस्तक्षेप गर्न मिल्ने अवस्था नहुँदा सुरू काठमाडौं जिल्ला अदालतले मिति २०७५।२।१७ मा प्रमाण बुझ्ने सम्बन्धमा गरेको आदेश बदर गर्ने गरी गरेको उच्च अदालत पाटनको मिति २०७५।३।२१ को आदेश त्रुटिपूर्ण देखिएकोले सो आदेश उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । विपक्षी काठमाडौं जिल्ला अदालतबाट कारबाहीमा रहेको मुद्दामा कानूनबमोजिम कारबाही हुने नै हुँदा परमादेशको आदेश जारी गरिरहनु पर्ने देखिएन । आदेशको जानकारी विपक्षीहरूलाई दिई प्रस्तुत निवेदनको दायरी लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : नारदप्रसाद भट्टराई\nइति संवत् २०७५ साल असोज १ गते रोज २ शुभम् ।"
}