{
    "Title": "निर्णय नं. १०९१५ - गैंडा मारी खाग बिक्री व्यवसाय",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/१२/१९ \t ८५६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nफैसला मिति : २०७७।१२।१९\n\nमुद्दाः- गैंडा मारी खाग बिक्री व्यवसाय\n\n०७१-CR-१२९५\nपुनरावेदक / वादी : प्रहरी अनुसन्धान ब्युरोको जाहेरी प्रतिवेदनले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : चितवन जिल्ला, पदमपुर, गा.वि.स. वडा नं. १ बस्ने गोपाल प्रजासमेत\n\n०७१-CR-१४४५\nपुनरावेदक / प्रतिवादी : चितवन जिल्ला, कोराक गा.वि.स., वडा नं. ९ चिप्‍लेटीमा घर भई हाल जिल्ला कारागार कार्यालय चितवन भरतपुरमा कैदमा रहेको दिपबहादुर प्रजा\nविरूद्ध\nप्रत्यर्थी / वादी : प्रहरी अनुसन्धान ब्युरोको जाहेरी प्रतिवेदनले नेपाल सरकार\n\nकसुरदारको सहयोगी वा मतियारले गरेको कार्यको गाम्भीर्य, वारदात सम्पन्न हुनुपूर्व वा वारदातपछिको निजको संलग्नताको अवस्था वा कसुरको परिमाण (मात्रा) एवम् यसरी सहयोगी कार्य गर्दाको अवस्थामा निजको आपराधिक मनसायलगायतको सम्बन्धमा प्राप्त प्रमाणको मूल्याङ्कनको आधारमा निजको सजाय तोकिनु वाञ्छनीय हुने ।\n(प्रकरण नं.९)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री दशरथ पंगेनी\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री गोपालकृष्ण घिमिरे र विद्वान्‌ अधिवक्ताहरू श्री राम सुब्बा तथा श्री विष्णु बस्याल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः-\nप्रमुख संरक्षण अधिकृत श्री कमलजङ्ग कुँवर\nचितवन राष्ट्रिय निकुञ्ज कार्यालय, कसरा\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या.दीपककुमार कार्की : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः–\nतथ्य खण्ड\nमिति २०६०।१२।६ गतेका दिन कसरादेखि पूर्व चुरे पहाडको फेदीसम्मको जङ्गलमा निकुञ्‍जको संयुक्त गस्ती टोलीले गस्ती गर्दै जाँदा कसरा ब्यारेकदेखि ८-९ कि.मि. टाढा चुरे पहाडको फेदी छेउमा खुट्टाभन्दा माथि ३ ठाउँमा चोरी शिकारीले गोली हानी मारेर खाग काटी लगेको अवस्थामा १२ थान खुरसहित एउटा भाले गैंडा मृत अवस्थामा फेला परेको भन्‍नेसमेत बेहोराको मिति २०६०।१२।६ को घटनास्थल प्रकृति मुचुल्का ।\nचितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसरा चितवनको क्षेत्रमा पटक-पटक गैंडा मार्ने, खाग बेचबिखन गर्ने र बेचबिखनबाट आएको रकम उपभोग गर्ने, गैंडा मार्ने कार्यमा सहयोग गर्ने र घटनापश्‍चात् घर छोडी अन्यत्र गई लुकीछिपी बस्ने कार्यमा संलग्न मिलन प्रजा भन्‍ने काजीमान प्रजासमेतलाई लुकाउने छिपाउने तथा भगाई उम्काउने कार्यमा सहयोग गर्ने जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ बस्ने वर्ष ३० की दिलमाया प्रजा, ऐ.ऐ. बस्ने काजीमान प्रजाकी बहिनी वर्ष २५ की कल्पना प्रजा, ऐ. बिरेन्द्रनगर गा.वि.स. वडा नं. ६ बस्ने काजीमान प्रजाकी फुपू वर्ष २३ की देवी प्रजासमेतलाई खोजी गर्ने क्रममा काठमाडौं कपनदेखि पिछा गर्दै पोखरा हुँदै स्याङ्जा वालिङसम्म गई खोज्दा फेला परेकोले निजहरूलाई पक्राउ गरी आवश्‍यक कारबाहीको लागि पेस गरेको भन्‍नेसमेत बेहोराको प्रहरी प्रधान कार्यालय, केन्द्रीय अनुसन्धान ब्युरोको मिति २०६७।११।१५ को जाहेरी प्रतिवेदन ।\n२०६० साल चैत्र महिनाको ५-६ गते मसमेत चितवन जिल्ला, सिद्धि गा.वि.स., सैपाम बस्ने दिलबहादुर प्रजा, चितवन जिल्ला, कोराक गा.वि.स. वडा नं. ९ चिप्लेटी बस्ने दिपबहादुर प्रजा, जिल्ला चितवन शक्तिखोर गा.वि.स. वडा नं. ८ बस्ने बुद्धिबहादुर प्रजा, चितवन जिल्ला, पदमपुर गा.वि.स. वडा नं. २ बस्ने रिसिङ्गे भन्‍ने गोपाल प्रजा, चितवन जिल्ला, कोराक गा.वि.स. वडा नं. ९ बस्ने राजकुमार प्रजासमेतका मानिसहरूले चितवन राष्‍ट्रिय निकुञ्‍जमा प्रवेश गरी कसरादेखि पूर्व दक्षिण करिब ८-९ कि.मि. टाढा चुरे पहाडको फेदीमा भाले गैंडालाई दिलबहादुर प्रजाले लगेको भरूवा बन्दुकले गोली हानी गैंडा मारेको हो । उक्त गैंडाको खाग राजकुमार प्रजाले बञ्चरोले काटी लगेको हो । गैंडालाई गोली हानी मारेर खाग काटेर ल्यायौं । उक्त खाग राजकुमार प्रजाले कसलाई कहाँ बेच्यो मलाई थाहा भएन । मलाई निजले रू.४५,०००।– दिएको हो । बन्दुक दिलबहादुर प्रजाको हो, निजले कहाँ राख्‍यो मलाई थाहा भएन भन्‍नेसमेत बेहोराको प्रतिवादी मिलन भन्‍ने काजीमान प्रजाले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nसिद्धिको दिलबहादुर प्रजा, कोराक गा.वि.स. चिप्लेटी बस्ने दिपबहादुर प्रजा, कोराक गा.वि.स. वडा नं. ९ को काजीमान प्रजा, पदमपुर गा.वि.स. वडा नं. २ बस्ने रिसिङ्गे भन्‍ने गोपाल प्रजा, कोराक ९ बस्ने राजकुमार प्रजासमेत मिली चितवन राष्‍ट्रिय निकुञ्‍जभित्र २०६० साल चैत्र महिनामा गैंडा मार्न गएको हो । मलाई निकुञ्‍जभित्र धेरै जानकारी\nथिएन । चुरेडाँडाको फेदीबाट हिँड्दै बास बसेर गएको हो । राजकुमार प्रजाले गैंडालाई भरूवा बन्दुकले गोली हानी मारेको र निज र काजीमानले खाग काटी ल्याएको हो । उक्त खाग राजकुमारले लगेको हो । त्यसको ४-५ दिनपछि निजले मलाई रू. ४५,०००।– दिएका हुन् भन्‍नेसमेत बेहोराको प्रतिवादी बुद्धिबहादुर प्रजाले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nम काजीमान प्रजाको फुपू पर्दछु । मलाई पोखरा घुम्न जान मन थियो । काजीमान प्रजा पनि पोखरामा डेरा गरी बसेको थाहा भयो । म २०६७ साल फागुन ९ गते पोखरा घुम्न गएकी थिएँ । काजीमान प्रजाको डेरामा १० गते बिहानको खाना खाएर नुहाउन जाने सल्लाह गरिरहेका थियौं । काजीमान पहिला निस्के । म र काजीमानकी कान्छी श्रीमती सानुमाया बुलुन बाहिर निस्कने समयमा पुलिस आई म र निज सानुमाया बुलुनलाई पक्राउ गरी जिल्ला प्रहरी कार्यालय, कास्कीमा लगेका हुन् । काजीमानलाई देखाई देउ भनेका थिए तर काजीमान कहाँ गए थाहा\nभएन । त्यसको २-३ दिनपछि काजीमान र निजकी जेठी श्रीमती दिलमाया प्रजासमेतलाई पक्राउ गरी ल्याएर हामी सबैलाई काठमाडौं हुँदै चितवन राष्‍ट्रिय निकुञ्‍जमा बुझाएका हुन् । म पहिलो पटक पोखरा गएको हो । मैले गैंडाको खाग बिक्री व्यवसाय र सोसँग सम्बन्धित कुनै काम गरेको छैन र काजीमानलाई लुकाउने काम पनि गरेको छैन भन्‍नेसमेत बेहोराको प्रतिवादी देवी प्रजा नेपालीले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nम काजीमान प्रजाकी जेठी श्रीमती हुँ । मेरा श्रीमान्‌ गैंडा मार्न जान्छन् भन्‍ने थाहा थियो । मैले जाउ भनेर पठाएको होइन । कहिलेकाहीँ मलाई घरखर्च भनेर १०-१५ हजार दिने गरेका थिए । नौ लाखमा घर बनाएको हो । २ लाख चानचुन जग्गा बेचेर आएको रकम हो । अरू रकम गैंडा मारी खाग बिक्री व्यवसाय गरेर ल्याएको हो । २०६७ फागुन ११ गते मेरा श्रीमान् काजीमान प्रजाले फोन गरी मेरी कान्छी बहिनी, कान्छी श्रीमती र फुपूलाई पुलिसले पक्राउ गरेको छ । भेट्न आउ भनेकोले म पोखरा गएँ । पोखरा गएपछि श्रीमान्‌ले स्याङ्जा बोलाए । सोही दिन स्याङ्जाको वालिङ\nगएँ । एउटा होटेलमा बास बस्यौं । भोलिपल्ट बिहानको खाना खाएर कोठामा नै बसिरहेको अवस्थामा पुलिस आएर हामीलाई समाती पोखरा-काठमाडौं हुँदै चितवन राष्‍ट्रिय निकुञ्‍जमा ल्याएको हो भन्‍नेसमेत बेहोराको प्रतिवादी दिलमाया प्रजाले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nम काजीमान प्रजाकी कान्छी श्रीमती हुँ । डेढ वर्षपहिला हाम्रो चिनजान काठमाडौंमा भएको हो । मेरो माइती रसुवा जिल्लाको लहरेपौवा गा.वि.स. वडा नं. ७ ढुङ्गेमा पर्दछ । २०६७ साल भदौमा पोखराको बाराही मन्दिरमा हामीले विवाह गरेका हौं । विवाह गरेदेखि नै मलाई पोखराको विरौटामा डेरामा राखेका हुन् । म काम गर्न जाउँ भन्दा म तिम्रो कमाई खान्‍न\nभन्‍नुहुन्थ्यो । डेरामा बसेर कसरी खाने त भन्दा म जसरी पनि पैसा ल्याइहाल्छु भन्‍नुहुन्थ्यो । गैंडा मार्ने विषयमा मलाई केही पनि थाहा छैन । मलाई ४/५ हजारजति रकम दिनुहुन्थ्यो । कहाँबाट पैसा ल्याउनुहुन्छ भन्दा तिमीलाई किन चाहियो मैले जहाँबाट ल्याए पनि भन्नुहुन्थ्यो । मैले निजलाई लुकाएको होइन भन्‍नेसमेत बेहोराको प्रतिवादी सानुमाया बुलुन प्रजाले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nम जिल्ला चितवन विरेन्द्रनगर गा.वि.स. वडा नं. ८ बस्ने टेकबहादुर तामाङकी कान्छी श्रीमती हुँ । २०६७ साल असोजमा विवाह भएको\nहो । हामी २ जना पोखराको काजी पोखरीमा डेरा गरी बस्दथ्यौँ । श्रीमान्‌ले डकर्मी र मैले ज्यामी काम गर्दै आएका थियौं । २०६७ साल फागुन ११ गते बिहान उज्यालो नहुँदै हाम्रो डेरामा मेरा कान्छा दाइ काजीमानकी कान्छी श्रीमती सानुमाया बुलुन र फुपू देवी प्रजालाई पुलिसले साथमा ल्याई मलाईसमेत समातेर जिल्ला प्रहरी कार्यालय, कास्कीमा राखेको\nहो । मेरा दाजु काजीमान प्रजा र जेठी भाउजू दिलमाया प्रजालाई पनि खोजी गरी ल्याएपछि मात्र हामी सबैलाई काठमाडौं हुँदै चितवन राष्‍ट्रिय निकुञ्‍जमा ल्याएको\nहो । मैले मेरा दाजु काजीमान प्रजालाई लुकाउने काम गरेकी छैन । मेरा पहिलाका श्रीमान् जिल्ला चितवन सिद्धि गा.वि.स. वडा नं. ३ बस्ने डिलबहादुर प्रजा\nहुन् । उनी गैंडा मारेको अभियोगमा जेलमा परेका\nछन् । निज जेलमा गएपछि २-३ वर्ष निजकै घरमा\nथिएँ । पछि निजलाई छोडेर हालका श्रीमान्‌सँग आएकी हुँ । मैले मेरा दाइ काजीमान प्रजालाई लुकाउने र गैंडा मारी खाग बिक्री व्यवसाय गर्ने कार्यमा सहयोग गरेकी छैन भन्‍नेसमेत बेहोराको प्रतिवादी कल्पना चेपाङ तामाङले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nजिल्ला चितवन कोराक गा.वि.स. ९ बस्ने काजीमान प्रजालगायतका मानिसहरूको पहिला आर्थिक अवस्था कमजोर थियो । पछि यिनीहरूको रहन-सहन चालचलन परिवर्तन भयो । यिनीहरू पहिलाको ठाउँमा नबसी विभिन्‍न ठाउँमा कोठा भाडा लिई लुकीछिपी हिँड्न थाले । अहिले गैंडा मारी खाग बिक्री व्यवसाय गरेको अभियोगमा चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसराले पक्राउ गरी लगेको भनी सुनेको हुँ भन्‍नेसमेत बेहोराको जिल्ला चितवन विरेन्द्रनगर गा.वि.स. वडा नं. ५ बस्ने बुद्धि पाठकसमेतका मानिसले गरिदिएको मिति २०६७।१२।१ को सर्जमिन मुचुल्का ।\nप्रतिवादीहरू मिलन भन्‍ने काजीमान प्रजा र बुद्धिबहादुर प्रजाले गैंडा मारी खाग काटी लगेकोले निजहरूलाई राष्‍ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ५(क), १०, १९(१) र २६(१) को कसुरमा सोही ऐनको दफा २६ बमोजिम, गैंडा मार्न जाने किनबेच गरी रकम लिने प्रतिवादीहरू दिलबहादुर प्रजा, दीपबहादुर प्रजा, राजकुमार प्रजा, रिसिङ्गे भन्ने गोपाल प्रजा र खाग बेच्ने प्रतिवादी बुद्धिबहादुर प्रजालाई सोही ऐनको दफा ५(क), १०, १९(१) र २६(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम र गैंडा मार्न सहयोग गरी श्रीमान्‌ले गैंडा मारेर ल्याएको रकम राख्‍ने, घर बनाउने र लाउने खाने काममा प्रयोग गर्ने प्रतिवादी दिलमाया प्रजालाई पनि सोही ऐनको दफा २६(१) बमोजिम र गैंडा तस्कर काजीमान प्रजालाई लुकाइ छिपाइ गर्ने कार्यमा सहयोग गर्ने अन्य प्रतिवादीहरू देवी प्रजा, सानुमाया बुलुन र कल्पना चेपाङलाई सोही ऐनको दफा २७ को कसुरमा सोही ऐनको दफा २६(१) बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोग पत्र ।\n२०६० साल चैत्र महिनाको ५-६ गते मसमेत जिल्ला चितवन सिद्धि गा.वि.स. सैपाङ बस्ने दिलबहादुर प्रजा, जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ चिप्लेटी बस्ने दिपबहादुर प्रजा, जिल्ला चितवन शक्तिखोर गा.वि.स. वडा नं. ८ बस्ने बुद्धिबहादुर प्रजा, जिल्ला चितवन पदमपुर गा.वि.स. वडा नं. २ बस्ने रिसिङ्गे भन्‍ने गोपाल प्रजा, जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ बस्ने राजकुमार प्रजासमेतका मानिसहरूले चितवन राष्‍ट्रिय निकुञ्‍जमा प्रवेश गरी कसरादेखि पूर्व दक्षिण करिब ८-९ कि.मि. टाढा चुरे पहाडको फेदीमा भाले गैंडालाई दिलबहादुर प्रजाले लगेको भरूवा बन्दुकले गोली हानी गैंडा मारेको हो । उक्त गैंडाको खाग राजकुमार प्रजाले बञ्चरोले काटी लगेको हो । उक्त खाग जङ्गलमा नै मासु हड्डी छुट्ट्याई राजकुमार प्रजाले बेच्न लिएर गयो । कसलाई बिक्री गर्‍यो, मलाई थाहा भएन । उक्त गैंडाको खाग बिक्रीबाट आएको रकमबाट रू. ४५,०००।- पाएको हुँ । उक्त गैंडा मार्न प्रयोग भएको बन्दुक दिलबहादुर प्रजाको हो । निजले उक्त भरूवा बन्दुक मैले नदेख्‍ने गरी जङ्गलमा लुकाएर राखेको छ भन्‍नेसमेत बेहोराको प्रतिवादी मिलन भन्‍ने काजीमान प्रजाले चितवन राष्ट्रिय निकुञ्‍ज कार्यालयमा गरेको बयान ।\n२०६० साल चैत्र महिनाको पहिलो हप्‍तातिर जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ बस्ने मेरो बहिनी ज्वाइँ काजीमान प्रजा, ऐ.ऐ. बस्ने रोगे भन्‍ने दिपबहादुर प्रजा, जिल्ला चितवन सिद्धि गा.वि.स. सैपाङ बस्ने दिलबहादुर प्रजा, जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ बस्ने राजकुमार प्रजा र मसमेत भई कोराकबाट पम्फा खोला हुँदै कठारबाट राप्‍ती नदी तरी चितवन राष्‍ट्रिय निकुञ्‍ज हुँदै चुरे डाँडामा पुग्यौं । पहाडको फेदीनजिक पुगेपछि गैंडा फेला पर्‍यो । राजकुमार प्रजाले उक्त गैंडालाई गोली\nहान्यो । गैंडा मरेपछि राजकुमार प्रजा र काजीमान प्रजाले बञ्चरोले उक्त गैंडाको खाग काटी खोलामा आई उक्त गैंडाको मासु हड्डी छुट्ट्याई राजकुमार प्रजाले बिक्री गर्न लगेका हुन् । कसलाई कहाँ लगेर बिक्री गरे, मलाई थाहा भएन । उक्त गैंडाको खाग बिक्री गरेपछि निजले ४-५ दिनपछि मलाई रू. ४५,०००।– दिएका हुन् भन्‍नेसमेत बेहोराको प्रतिवादी बुद्धिबहादुर प्रजाले चितवन राष्ट्रिय निकुञ्‍ज कार्यालयमा गरेको बयान ।\nमेरो काजीमान प्रजा भतिजा पर्दछ । निज गैंडा मारी खाग बिक्री व्यवसाय गरेको कसुरमा लुकीछिपी हिँड्ने गर्दथे भन्‍ने मलाई थाहा थियो । कहिलेकाहीँ मलाई भेटेर निजले ३-४ हजार रकम पनि दिने गर्दथे । मेरो श्रीमान् वैदेशिक रोजगारको लागि मलेसिया गएको १ वर्षजति भयो । त्यसैले मलाई आर्थिक सहयोग गरेका हुन् । यस चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसराले निजलाई पक्रन जाँदा मैले लुकाइ छिपाइ गर्नको लागि सहयोग गरेकी हुँ । काजीमान प्रजा गैंडा मारी खाग बिक्री व्यवसायको कसुरमा भागेको भन्‍ने कुरा थाहा थियो भन्‍नेसमेत बेहोराको प्रतिवादी देवी प्रजा नेपालीले चितवन राष्ट्रिय निकुञ्‍ज कार्यालयमा गरेको बयान ।\nमलाई मेरा श्रीमान्‌ मिलन प्रजा भन्ने काजीमान प्रजाले मिति २०६७।११।११ गते फोन गरी बोलाउनुभयो । म फागुन १२ गते पोखरा पुगेपछि श्रीमान्‌ले स्याङ्जा आउ भनेकोले म उक्त ठाउँमा\nगएँ । त्यहाँ हामी होटलमा बास बसेको समयमा प्रहरीले पक्राउ गर्‍यो । मलाई मेरा श्रीमान्‌ले रू.१०,०००-१५,००० सम्म रकम दिने गर्नुहुन्थ्यो । श्रीमान्‌ काजीमान प्रजाले गैंडा मारी खाग बिक्री व्यवसायबाट आएको रकम भन्‍नुहुन्थ्यो । मैले उक्त रकम खर्च गरेकी हुँ । मलाई तिमी रकम लिन आए हुन्छ, बाँकी म गर्छु भन्‍नुहुन्थ्यो । मैले उक्त रकम खर्च गरेको हुँ । मलाई गैंडा मारी खाग बिक्री व्यवसायबाट आएको रकम हो भन्‍ने थाहा थियो । उहाँ चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसराले पक्रन्छ भनी लुकीछिपी घरबाहिर बस्ने गर्नुहुन्थ्यो । मैले आजसम्म मेरा श्रीमान्‌सँग गैंडा मार्ने कार्यमा राष्‍ट्रिय निकुञ्‍जभित्र गएको छैन । गैंडा मारी खाग बिक्री व्यवसाय गरी ल्याएको रकम खर्च गरेकी हुँ । घर बनाउँदा जम्मा नौ लाख खर्च भयो । त्यसमध्ये २ लाख जग्गा बेचेर लगाएको हो । अरू श्रीमान्‌ले ल्याउनुभएको हो भन्‍नेसमेत बेहोराको प्रतिवादी दिलमाया प्रजाले चितवन राष्ट्रिय निकुञ्‍ज कार्यालयमा गरेको बयान ।\nमैले २०६७ सालमा भाद्र महिनामा काजीमान प्रजासँग विवाह गरेकी हुँ । मेरो माइती जिल्ला रसुवा लहरेपौवा गा.वि.स. वडा नं. ७ मा पर्दछ । काजीमान प्रजासँग डेढ वर्ष पहिलादेखि चिनजान भएको हो । काजीमान प्रजासँग पोखराको बाराही मन्दिरमा विवाह गरेपछि पोखरामा डेरा लिएर बसेका थियौं । मैले काम गर्न जाउँ, डेरा भाडा कसरी तिर्ने भन्दा निजले मलाई मासिक रू.५,०००।- दिने गर्नुहुन्थ्यो । म जसरी भए पनि ल्याउँछु, भन्‍नुहुन्थ्यो । निज गैंडा मारी खाग बिक्री व्यवसाय गर्दछन् भन्‍ने मैले विवाह गरेपछि थाहा पाएको हुँ । निजले तिमी काम गर्न नजाउ, म जसरी भए पनि पाल्छु भनेकोले डेरामा बसेकी हुँ । अरू विषयमा मलाई थाहा छैन भन्‍नेसमेत बेहोराको प्रतिवादी सानुमाया बुलुन प्रजाले चितवन राष्ट्रिय निकुञ्‍ज कार्यालयमा गरेको बयान ।\nमेरो दाजु काजीमान प्रजा गैंडा मारी खाग बिक्री व्यवसाय गरेको कसुरमा घरमा नबसी बाहिर-बाहिर लुकीछिपी हिँड्ने गर्नुहुन्थ्यो । त्यसबारे मलाई थाहा थियो । पहिला मैले रामकुमार प्रजासँग विवाह गरेको थिएँ । निज गैंडा मारी खाग बिक्री व्यवसाय गरेको कसुरमा पक्राउ परेपछि मैले डिलबहादुर प्रजासँग दोस्रो विवाह गरे । निज पनि गैंडा मारी खाग बिक्री व्यवसाय गरेको कसुरमा पक्राउ परेपछि मैले टेकबहादुर तामाङसँग २०६७ साल असोजमा विवाह गरेको हुँ । मेरो दाजु काजीमान पोखरामा बस्ने हुनाले म र मेरो श्रीमान्‌ पोखरा गएको हो । हामी पोखरामा ज्यामी काम गर्दथ्यौँ । मेरो दाजु काजीमान प्रजा गैंडा मारी खाग बिक्री व्यवसाय गरेको कसुरमा भागेको भन्‍ने मलाई थाहा थियो । निजलाई पक्रन आउँदा मैले सहयोग गरेकी थिएँ भन्‍नेसमेत बेहोराको प्रतिवादी कल्पना चेपाङ तामाङले चितवन राष्ट्रिय निकुञ्‍ज कार्यालयमा गरेको बयान ।\nजिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ बस्ने वर्ष ३० को मिलन भन्‍ने काजीमान प्रजा, ऐ. शक्तिखोर गा.वि.स. वडा नं. ८ बस्ने बुद्धिबहादुर प्रजा र मसमेत मिति २०६० साल चैत्र ६ गते चितवन राष्‍ट्रिय निकुञ्‍जको चुरे पहाडको फेदी कसरादेखि दक्षिण पूर्व करिब ८/९ कि.मि. टाढा गैंडा मार्न गएको भनी पोल गरी बयान गरेको बेहोरा ठिक साँचो हो । मिति २०६० साल चैत्र महिनाको ५/६ गतेतिर जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ चिप्लेटी बस्ने मिलन भन्‍ने काजीमान प्रजा, ऐ.ऐ. बस्ने दिपबहादुर प्रजा, ऐ.ऐ. कोराक ९ बस्ने राजकुमार प्रजा, जिल्ला चितवन शक्तिखोर गा.वि.स. वडा नं. ८ बस्ने बुद्धिबहादुर प्रजा, ऐ. पदमपुर गा.वि.स. वडा नं. १ बस्ने रिसिङ्गे भन्‍ने गोपाल प्रजा र मसमेत भई चितवन राष्‍ट्रिय निकुञ्‍जमा प्रवेश गरी कसरादेखि दक्षिण पूर्व ८/९ कि.मि. को दुरीमा चुरे पहाडको फेदीमा एउटा भाले गैंडा फेला पारी मैले लगेको भरूवा बन्दुकले गोली हानी गैंडा मारेको हो । बञ्चरोले काटी जङ्गलमा नै उसिनी मासु हड्डी छुट्ट्याई खाग बिक्री गर्न राजकुमार प्रजाले लिएर गएको हो । खाग कसलाई, कहाँ लगी, के कतिमा बिक्री गर्‍यो मलाई थाहा भएन । उक्त खाग बिक्री भएपछि राजकुमार प्रजाले मलाई रू.२०,०००।- दिएको हो । उक्त भरूवा बन्दुक मेरो हो । मैले सो बन्दुक जिल्ला वन कार्यालय, भरतपुर चितवनमा गैंडा मारी खाग बिक्री व्यवसाय गरेको अभियोगमा चलाएको मुद्दामा २०६३ सालमा म पक्राउ पर्दा उक्त कार्यालयमा बुझाइसकेको छु भन्‍नेसमेत बेहोराको प्रतिवादी दिले भन्‍ने दिलबहादुर प्रजाले चितवन राष्ट्रिय निकुञ्‍ज कार्यालयमा गरेको बयान ।\nमिति २०६७।१२।१० गते यस कार्यालयको इजलाससमक्ष मैले गरेको बयानमा मिति २०६० साल चैत्र महिनाको ५-६ गतेतिर मसमेत भई चितवन राष्‍ट्रिय निकुञ्‍ज प्रवेश गरी कसरादेखि ८-९ कि.मि. दक्षिण पूर्व चुरे पहाडको फेदीमा गैंडा मार्न सँगै गई गैंडा मार्ने कार्यमा संलग्न भएको भनी नाम उल्लेख गरेका जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ चिप्लेटी बस्ने रोगे भन्‍ने दिपबहादुर प्रजा नाम गरेका मानिस यहाँ उभ्याइएका ५(पाँच) जनामध्ये पूर्वबाट दोस्रो क्रममा रहेका व्यक्ति हुन् । मैले निजलाई राम्ररी चिनेँ भनी जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ बस्ने मिलन भन्‍ने काजीमान प्रजाले मुलुकी ऐन, अ.बं. १७३ नं. बमोजिम मिति २०६९।१०।३ गते गरिदिएको सनाखत कागज ।\n२०६० साल चैत्र महिनाको ५-६ गते मलगायत जिल्ला चितवन सिद्धि गा.वि.स. सैपाङ बस्ने दिलबहादुर प्रजा, जिल्ला चितवन पदमपुर गा.वि.स. वडा नं. २ बस्ने रिसिङ्गे भन्ने गोपाल प्रजा, जिल्ला चितवन कोराक गा.वि.स. वडा नं. ९ बस्ने राजकुमार प्रजासमेत मिली चितवन राष्‍ट्रिय निकुञ्‍जमा चुरे पहाडको फेदी कसरादेखि दक्षिण पूर्व करिब ८-९ कि.मि. टाढा गैंडालाई गोली हानी मारेर खाग काटेर ल्यायौं । उक्त खाग राजकुमार प्रजाले कसलाई बेच्यो, मलाई थाहा भएन । मलाई निजले रू. ४५,०००।- दिएको हो । बन्दुक दिलबहादुर प्रजाको हो भनी गैंडा मार्ने कार्यमा मेरोसमेत संलग्नता रहेको भनी पोल गरी यस कार्यालयमा बयान गरेको रहेछ । निजहरूले २०६० सालको चैत्र महिनाको ५-६ गते माथि उल्लिखित व्यक्तिहरूसँग चितवन राष्‍ट्रिय निकुञ्‍जको कसरादेखि दक्षिण पूर्व ८-९ कि.मि. चुरे पहाडको फेदीमा मसमेत गैंडा मार्ने कार्यमा संलग्न भएको भनी मेरोसमेत नाम पोल गरी गरेको बयानको बेहोरा झुठ्ठा हो । म निजहरूसँग गैंडा मार्न गएकै छैन । म साउदी अरबमा हुँदा मेरो दाइ काजीमान प्रजाले मसँग पैसा सापटी मागेकोले मेरो श्रीमतीमार्फत मैले निजलाई रू. ४०,०००।- दिएको थिएँ । म साउदी अरबबाट फर्केपछि २०६७ सालको माघ महिनामा निजले फेरि मसँग पैसा मागेका थिए । मैले मसँग पैसा छैन । पहिलेको सापटी पैसा मलाई फिर्ता देउभन्दा मलाई अफ्ठ्यारो परेको अवस्थामा मलाई पैसा नदिई उल्टै पैसा मागिस् तँलाई पखलास् भनी मलाई धम्की दिएका थिए । सोही रिसइवी साँध्न मेरो नाममा पोल गरेको हुनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी रोगे भन्‍ने दिपबहादुर प्रजाले चितवन राष्ट्रिय निकुञ्‍ज कार्यालयमा गरेको बयान ।\nमिति ०६८।७।१७ मा जाहेरी प्रतिवेदनमा बस्ने केशबबहादुर बस्नेतले गरेको बकपत्र ।\nमिति ०६८।७।१७ मा सर्जमिन मुचुल्कामा बस्ने टिकाराम पौडेलले गरेको बकपत्र ।\nघटनास्थल प्रकृति मुचुल्का, सर्जमिन मुचुल्कासमेतका मिसिल संलग्न प्रमाणहरूबाट मिलन प्रजा भन्‍ने काजीमान प्रजाले राष्‍ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ५(क), १०, १९(१) को कसुर गरेको पुष्‍टि भएकोले निजलाई सोही ऐनको दफा २६(१) बमोजिम १५ (पन्ध्र) वर्ष कैद र रू. १,००,००० (एक लाख रूपैयाँ) जरिवाना, प्रतिवादी बुद्धिबहादुर प्रजालाई राष्‍ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ५(क), १०, १९(१) को कसुरमा १२ बाह्र वर्ष कैद र रू. ६०,०००।– (साठी हजार रूपैयाँ) जरिवाना हुने, देवी प्रजालाई ऐ.ऐनको दफा २७ को कसुर अपराधमा सोही ऐनको दफा २६(१) बमोजिम ५ (पाँच) वर्ष कैद र रू. ५०,०००।– (पचास हजार रूपैयाँ) जरिवाना हुने, उमा प्रजा भन्‍ने दिलमाया प्रजालाई सोही ऐनको दफा २७ को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १०(दश) वर्ष कैद र रू. ७५,०००।– (पचहत्तर हजार रूपैयाँ) जरिवाना हुने, प्रतिवादी सानुमाया बुलुन (चेपाङ) लाई रू. ५०,०००।– (पचास हजार) मात्र जरिवाना हुने ठहर्छ, कल्पना चेपाङ (तामाङ) लाई सोही ऐनको दफा २७ को कसुरमा सोही ऐनको दफा २६(१) बमोजिम पाँच वर्ष कैद र रू.५०,०००।– (पचास हजार रूपैयाँ) जरिवाना हुने, प्रतिवादी दिपबहादुर प्रजालाई सोही ऐनको दफा ५(क), १०,१९(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १३ वर्ष कैद र रू. ८०,०००।– (असी हजार रूपैयाँ) जरिवाना हुने, प्रतिवादी दिलबहादुर प्रजालाई सोही ऐनको दफा ५(क), १०,१९(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १४ वर्ष कैद र रू. ५०,०००।– (पचास हजार रूपैयाँ) जरिवाना हुने र प्रतिवादी राजकुमार प्रजालाई सोही ऐनको दफा ५(क), १०,१९(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १५ (पन्ध्र) वर्ष कैद र रू. १००,००० (एक लाख रूपैयाँ) जरिवाना हुने ठहर्छ । प्रतिवादीहरू रिसिङ्ग भन्ने गोपाल प्रजा र बुद्धिबहादुर प्रजाको हकमा प्रस्तुत मुद्दामा केही खुल्न नआएको हुँदा पछि खुली आएका बखत कारबाही बढाउनु भन्‍नेसमेत बेहोराको सुरू चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसराको मिति २०७०।०२।२९ को फैसला ।\nनिश्‍चयात्मक सबुद प्रमाणको अभावमा केवल हचुवा र शंकाको भरमा मात्र दोषी ठहर गरी भएको फैसला कुनै पनि हालतमा मिलेको छैन । अन्य प्रतिवादीले गरेको पोल मिसिल सामेल रहेको अन्य स्वतन्त्र प्रमाणबाट पुष्‍टि भएको अवस्थासमेत देखिँदैन । यस्तो अवस्थामा कुनै सबुद प्रमाणबेगर सहअभियुक्तको हचुवा पोलका आधारमा मात्र मलाई सजायको भागीदार बनाउन मिल्दैन । सहअभियुक्तको पोल मालाकार रूपमा प्रमाणित भई स्वतन्त्र प्रमाणबाट पुष्‍टि नभएको व्यवस्थामा त्यसलाई प्रमाणमा लिन नमिल्ने भनी सम्मानित सर्वोच्च अदालतबाट सिद्धान्तसमेत प्रतिपादन भएकोमा सो सिद्धान्तहरूको बेवास्ता गर्दै म पुनरावेदक नेपालमा नै नभएको अवस्थामा सापटी रूपैयाँको विषयमा रिस लिएका प्रतिवादीहरूले रिसइवीले पोल गरिदिएकै आधारमा मात्र मलाई सजाय गरी भएको फैसला माथि उल्लिखित नजिर सिद्धान्तसमेत विपरीत रहेकोले सुरू फैसला बदर गरी झुट्टो अभियोग दाबीबाट सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी दिपबहादुर प्रजाको पुनरावेदन पत्र ।\nगैंडा मारेको वा खाग बेचेको सम्बन्धमा मेरो कुनै पनि संलग्नता रहेको छैन भनी मैले बयान गरेको छु । गैंडा मारी खाग बेचेको अभियोग लागेका दाजु काजीमान प्रजालाई पक्रन के कुन निकायबाट के कुन मितिमा कति पटक क-कसको नेतृत्वमा आएको टोलीको सुराक के कसरी कुन माध्यमबाट दाजु काजीमानलाई दिएको हो सो कुरा अभियोगपत्रमा उल्लेख हुनसकेको छैन । मेरो सुराकीको कारणले दाजु भाग्न सफल भएको भए सोही बेहोराको प्रतिवेदन पेस हुनुपर्नेमा सो हुन सकेको\nछैन । यस अवस्थामा अभियोग लागेको दाजुलाई भगाउने गरेको भनी परिवारको सबै सदस्यलाई पक्राउ गरी मुद्दा चलाउनुपर्ने अवस्था हुँदैन । मुलुकी ऐन, ज्यानसम्बन्धी महलको २४ नं. ले पनि घर परिवारको सदस्यलाई छुट दिएको छ । के कसरी सुराक गरेको हो, सो खुल्न नसकेको अवस्थामा सोधपुछ गरी छाडी दिनुपर्नेमा सानातिना कुराको आधारमा मतियारको दाबी लिन मिल्ने होइन । म पुनरावेदकले के कसरी सुराक गरी दाजु काजीमान प्रजालाई पक्राउ हुनबाट बचाएको भन्ने कुरा मिसिल संलग्न प्रमाणबाट पुष्टि नभएको र मैले कुनै आर्थिक लाभ नलिएको अवस्थामा केवल भावना, अनुमान र शंकाको भरमा माइतीमा भेटघाट गर्न र घुम्न गएको मानिसलाई यसो होला भनी डेराबाट पक्राउ गरी झुट्टा अभियोग लगाएको अवस्थामा मलाई अभियोग दाबीबाट सफाइ दिनुपर्नेमा ५ वर्ष कैद र ५०,०००।– जरिवाना गरी भएको त्रुटिपूर्ण फैसला उल्टी गरी अभियोग दाबीबाट सफाइ दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी कल्पना चेपाङ (तामाङ) को पुनरावेदन पत्र ।\nमैले अभियोग दाबीबमोजिमको कार्य गरेको छैन भनी बयान गरेको छु । मलाई सजाय गरी भएको फैसलामा मैले मेरो भतिजा भाइ काजीमान प्रजालाई लुकाउने र गैंडा खाग बिक्री व्यवसाय गर्ने कार्यमा सहयोग गरेको छैन भनी अनुसन्धान अधिकारीसमक्ष बयान गरेको पाइन्छ भन्‍ने उल्लेख गरी सो बेहोरालाई स्वीकार गरिएको छ । यस अवस्थामा मलाई सजाय गर्न मिल्दैन । गैंडा मारी खाग बेचेको अभियोग लागेका भतिजो काजीमान प्रजालाई पक्रन के कुन निकायबाट के कुन मितिमा कति पटक क-कसको नेतृत्वमा आएको टोलीको सुराक के कसरी कुन माध्यमबाट भतिजा काजीमानलाई दिएको हो सो कुरा अभियोगपत्रमा उल्लेख हुन सकेको छैन । मेरो सुराकीको कारणले भतिजो भाग्न सफल भएको भए सोही बेहोराको प्रतिवेदन पेस हुनुपर्नेमा सो हुनसकेको छैन । यस अवस्थामा अभियोग लागेको भतिजोलाई भगाउने गरेको भनी परिवारको सबै सदस्यलाई पक्राउ गरी मुद्दा चलाउनुपर्ने अवस्था हुँदैन । मुलुकी ऐन, ज्यानसम्बन्धी महलको २४ नं. ले पनि घर परिवारको सदस्यलाई छुट दिएको छ । के कसरी सुराक गरेको हो, सो खुल्न नसकेको अवस्थामा सोधपुछ गरी छाडिदिनुपर्ने अवस्थामा सानातिना कुराको आधारमा मतियारको दाबी लिन मिल्ने होइन । प्रमाण ऐन, २०३१ को दफा २५ बमोजिम वादी नेपाल सरकारले मउपरको दाबी प्रमाणित गर्न सकेको छैन । म पुनरावेदकले के कसरी सुराक गरी भतिजा काजीमान प्रजालाई पक्राउ हुनबाट बचाएको भन्ने कुरा मिसिल संलग्न प्रमाणबाट पुष्टि नभएको अवस्थामा केवल भावना, अनुमान र शंकाको भरमा माइतीमा भेटघाट गर्न र घुम्न भनी पोखरा गएको मानिसलाई यसो होला भनी डेराबाट पक्राउ गरी झुट्टा अभियोग लगाएको अवस्थामा मलाई अभियोग दाबीबाट सफाइ दिनुपर्नेमा ५ वर्ष कैद र ५०,०००।– जरिवाना गरी भएको त्रुटिपूर्ण फैसला उल्टी गरी अभियोग दाबीबाट सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी देवी प्रजा नेपालीको पुनरावेदन\nपत्र ।\nकुनै पनि मुद्दाको अनुसन्धानको क्रममा भएको साबिती बयानको आधारमा मात्र कसुर गरेको भनी ठहर गर्न मिल्दैन । २०६० साल चैत्र महिनाको पहिलो हप्‍तामा मारिएको गैंडाको सम्बन्धमा घटनास्थल मुचुल्का तयार गरी अन्य कुनै प्रमाणहरू सङ्कलन भएको छैन । घटनास्थल प्रकृति मुचुल्काबाट मात्रै म पुनरावेदक प्रतिवादीको संलग्नता रहेको कुरा प्रमाणित हुने अवस्था हुँदैन । मैले गैंडा मार्न जाउँ भनी अन्य प्रतिवादीहरूलाई लगेको, मैले कुनै फाइदा लिएको, मैले गैंडा मारेको वा खाग बिक्री गर्न गएको कुरा मिसिल संलग्न प्रमाणबाट देखिएको छैन । गैंडालाई गोली हान्ने मानिस म होइन । वादीले बकपत्रको लागि उपस्थित गराएको व्यक्तिहरू निकुञ्‍ज कार्यालयका जिम्मेवार व्यक्तिहरू भएको अवस्था छ । अन्य स्वतन्त्र व्यक्तिले बकपत्र नगरेको अवस्थामा सो बकपत्रलाई प्रमाणमा लिन मिल्दैन । घटना भएको ७ वर्षपछि भएको सर्जमिन बेहोरामा सत्यतथ्य आएको होला भनी अनुमान गर्न मिल्दैन । वादीले मउपरको अभियोग दाबी निर्विवाद रूपमा प्रमाणित गर्नुपर्ने हुन्छ । प्रमाण ऐन, २०३१ को दफा २५ बमोजिम वादी नेपाल सरकारले मउपरको दाबी प्रमाणित गर्न नसकेको अवस्थामा मलाई अभियोग दाबीबाट सफाइ दिनुपर्नेमा १२ वर्ष कैद र रू.६०,०००।- जरिवाना गरी भएको त्रुटिपूर्ण फैसला उल्टी गरी अभियोग दाबीबाट सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी बुद्धिबहादुर प्रजाको पुनरावेदन पत्र ।\nअभियोग दाबीअनुसारको कसुर मैले गरेको देखी जान्‍ने कुनै पनि साक्षी गवाह वादी पक्षले प्रस्तुत गर्न सकेको छैन । मिसिल संलग्न रहेका घटनास्थल लास जाँच प्रकृति मुचुल्काले घटना घटेको कुरासम्म पुष्‍टि गर्दछ । मुद्दा हेर्ने अधिकारीसमक्ष बकपत्र गर्ने घटनास्थल प्रकृति मुचुल्काका मानिस केशवबहादुर बस्नेतको बकपत्रले पनि घटनासम्म घटेको भन्‍ने कुरालाई पुष्‍टि गरेको छ । मैले अनुसन्धान अधिकारीसमक्षको बयानमा मैले पतिलाई गैंडा मार्ने काम गर्नुहुँदैन भनी भन्दा पतिले आइमाई बाठो हुनु पर्दैन, म जे गर्छु चुप लागेर बस भन्नुहुन्थ्यो । वहाँलाई पक्रन पटकपटक मानिस आए पनि भेट गर्न\nसक्नुभएन । घर बनाउँदा ९ लाख लाग्यो भनी श्रीमान्‌ले भन्नुभयो । २ लाख चानचुन जग्गा बेचेर ल्याउनुभएको हो । गैंडा मारेर ल्याएको भन्ने मलाई के थाहा भनी उल्लेख गरेको कुरालाई प्रतिकूल बनाई मलाई ठुलो सजाय गरी भएको फैसला मिलेको छैन । न त मैले खाग बिक्री, ओसारपसारमा सहयोग गरेकी छु, न त किन्ने मान्छे चिनाउने काम नै गरेको छु । मलाई सजाय गर्दा यो यो प्रकारले सहयोग गरेको भनी प्रमाणित\nगर्नुपर्दछ । तर प्रस्तुत मुद्दामा वादी नेपाल सरकारले मउपरको दाबी शंकारहित तवरले प्रमाणित गर्न सकेको छैन । मलाई घरखर्च गर्न पैसा दिनु श्रीमान्‌को दायित्व हो र यो स्वाभाविक पनि हो । श्रीमान्‌ले के कसरी पैसा कमाएर ल्याउँछन् सो कुरा घर बसेकी श्रीमतीलाई के थाहा हुन्छ । श्रीमान्‌ले दिएको पैसा लिँदैमा, श्रीमान्‌को फोन उठाउँदैमा, श्रीमान्‌ले बोलाएको ठाउँमा जाँदैमा मतियार हो भन्न मिल्दैन । मउपरको अभियोग दाबी पुष्‍टि हुने प्रमाणको अभाव रहँदारहँदै पनि मैले श्रीमान्‌लाई नितान्त पारिवारिक सपोर्ट गरेको, श्रीमान्‌को कमाई खाएकोमा मलाई मतियार ठहर गरी १० वर्ष कैद र रू.७५,०००।- जरिवाना गरी भएको त्रुटिपूर्ण फैसला उल्टी गरी सफाइ हुने गरी अर्थात् न्यूनतम सजाय हुने गरी इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी दिलमाया प्रजाको पुनरावेदन पत्र ।\nप्रतिवादी मिलन भन्‍ने काजीमान प्रजाले अनुसन्धानको क्रममा र इजलाससमक्ष बयान गर्दा चितवन राष्‍ट्रिय निकुञ्‍जभित्र प्रवेश गरी गैंडा मारी बुद्धिबहादुर प्रजालाई बोलाई जनकपुर घाटको ड्‍याकममा आई निजले खाग लगेका हुन्, उक्त खाग काठमाडौंमा लगेर बेचेर रू.४,५०,०००।– ल्याएका हुन्, सोमध्ये मलाई रू.४५,०००।– दिएका हुन् । निजसमेतले रू. ४५,०००।– का दरले बाँडफाँट गरी लिएका हुन् भन्‍ने बेहोरा उल्लेख गरेका छन् । प्रतिवादी बुद्धिबहादुर प्रजा चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसराबाट जारी भएको म्यादमा हाजिर नभई म्यादै गुजारी कसुर अपराधलाई स्वीकार गरी बसेका र सो तथ्य कसुर ठहर भएका प्रतिवादी मिलन भन्‍ने काजीमान प्रजासमेतको पोल बयानबाट पुष्टि भएको अवस्थामा निज प्रतिवादी बुद्धिबहादुर प्रजाको कसुर ठहर गर्नुपर्नेमा सो नगरी मुद्दा मुलतबिमा राख्‍ने कानूनी व्यवस्थाको बर्खिलाप निजको हकमा पछि खुली आएका बखत कारबाही गर्ने गरी भएको फैसला त्रुटिपूर्ण छ । त्यस्तै प्रतिवादी गोपाल प्रजाले समेत आफ्नो नाममा चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालयबाट जारी भएको म्यादलाई गुजारी बसी आफ्नो निर्दोषिताको सबुत प्रमाण पेस गर्न सकेका छैनन् । प्रतिवादी मिलन भन्‍ने काजीमान र दिलबहादुर प्रजाले अनुसन्धानको क्रममा एवं चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालयमा बयान गर्दा प्रतिवादी गोपाल प्रजासमेत भई चितवन राष्‍ट्रिय निकुञ्‍जभित्र प्रवेश गरी चुरे पहाडको फेदीमा भाले गैंडालाई दिलबहादुर प्रजाले भरूवा बन्दुकले हानी मारेको हो । उक्त गैंडाको खाग बिक्री गरी आएको रकम सबैले बाँडी लिएका हौं भनी प्रतिवादी गोपाल प्रजाउपर समेत पोल गरी गरेको बयानबाट प्रतिवादी गोपाल प्रजासमेत आरोपित कसुर अपराधमा संलग्न रहे भएको तथ्य पुष्‍टि भइरहेको अवस्थामा निजलाई कसुरदार ठहर नगरी कानूनमा नै व्यवस्था नभएको कुरा फैसलामा उल्लेख गरी निजको हकमा पछि खुली आएका बखत जगाई कारबाही गर्ने गरी भएको सो हदसम्मको त्रुटिपर्ण फैसला बदर गरी निज प्रतिवादीहरूलाई समेत अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन पत्र ।\nयसमा प्रतिवादी दिपबहादुर प्रजासमेत र प्रहरी अनुसन्धान ब्युरोको जाहेरीले वादी नेपाल सरकारका तर्फबाट दोहोरो पुनरावेदन परेको देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ नेपाल सरकारको पुनरावेदनका हकमा प्रतिवादीहरूलाई र प्रतिवादीहरूको पुनरावेदनको हकमा नेपाल सरकारलाई झिकाई / एक अर्कालाई सुनाई लगाउको ०७०-CS-०१६० समेतका मुद्दाहरू साथै राखी पुनरावेदन सरकारी वकिल कार्यालय, हेटौंडालाई पेसीको सूचना दिई कानूनबमोजिम गरी पेस गर्नुहोला भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७१।१।२ को आदेश ।\nप्रतिवादी उमा भन्‍ने दिलमाया प्रजालाई राष्‍ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा २७ को कसुरमा सोही ऐनको दफा २६(१) अनुसार १० वर्ष कैद र ७५ हजार जरिवाना गर्ने गरेको सुरू चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसरा चितवनको फैसला चर्को सजाय भएको देखिन\nआयो । त्यस्तै प्रतिवादी देवी प्रजा र कल्पना चेपाङलाई पनि उक्त ऐनको दफा २७ को कसुरमा सोही ऐनको दफा २६(१) अनुसार ५ वर्ष कैद र ५० हजार जनही जरिवाना गर्ने गरी उक्त कार्यालयबाट भएको फैसला चर्को सजाय भएको देखिँदा निज प्रतिवादीहरू उमा प्रजा भन्‍ने दिलमाया प्रजा, देवी प्रजा र कल्पना चेपाङलाई उक्तअनुसार कैद तथा जरिवाना गर्ने गरेको सुरू राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसरा चितवनको मिति २०७०।२।२९ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई निज प्रतिवादीहरूले गरेको कसुरको मात्राअनुसार प्रतिवादी दिलमाया प्रजालाई उक्त ऐनको दफा २७ को कसुरमा ऐ.ऐनको दफा २६(१) अनुसार ५ वर्ष कैद र रू. ५० हजार जरिवाना हुने, प्रतिवादीहरू देवी प्रजा र कल्पना चेपाङलाई सोही दफा २७ को कसुरमा ऐ. ऐनको दफा २६(१) अनुसार जनही रू. ५० हजार जरिवाना हुने ठहर्छ । अन्य पुनरावेदन गर्ने प्रतिवादीहरूलाई निजहरूले गरेको कसुरको मात्राअनुसार सजाय गर्ने गरेको सुरू चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसरा चितवनको मिति २०७०।२।२९ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । सफाइ पाउँ भन्ने पुनरावेदक प्रतिवादीहरूको र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्तैन भन्नेसमेत बेहोराको पुनरावेदन अदालत हेटौंडाबाट मिति २०७१।१०।२७ मा भएको फैसला ।\nप्रतिवादी गोपाल प्रजाले आफ्नो नाममा चितवन राष्ट्रिय निकुञ्ज कार्यालयबाट जारी भएको म्यादलाई गुजारी बसी आफ्नो निर्दोषिताको सबुद प्रमाण पेस गर्न सकेका छैनन् । प्रतिवादी मिलन भन्ने काजीमान प्रजा र दिलबहादुर प्रजाले अनुसन्धानको क्रममा एवं चितवन राष्ट्रिय निकुञ्ज कार्यालयमा बयान गर्दा गोपाल प्रजासमेत भई निकुञ्जभित्र प्रवेश गरी कसरादेखि पूर्व दक्षिण ५१९ कि.मि. चुरे पहाडको फेदीमा भाले गैंडालाई दिलबहादुर प्रजाले भरूवा बन्दुकले मारेको हो । उक्त गैंडाको खाग बिक्री गरी आएको रकम सबैले बाँडी लिएका हौँ भनी प्रतिवादी गोपाल प्रजाउपरसमेत पोल गरेका छन् । यी कसुर ठहर भएका प्रतिवादीहरूको उक्त बयानलाई विश्वास गर्नु नपर्ने कुनै आधार र कारण देखिँदैन । यसर्थ प्रतिवादी गोपाल प्रजाले समेत आरोपित कसुर अपराधमा संलग्न रहे भएको तथ्य पुष्टि भइरहेको र निजले आफ्नो नाममा जारी भएको म्याद गुजारी कसुर अपराधलाई स्वीकार गरी बसेको देखिएको अवस्थामा निजलाई अभियोग दाबीबमोजिम कसुरदार ठहर नगरी भएको फैसला कानूनी रूपमा त्रुटिपूर्ण रहेको छ । प्रतिवादीहरूमध्येका देवी प्रजा र दिलमाया प्रजाले अनुसन्धान अधिकारीसमक्ष र राष्ट्रिय निकुञ्ज कार्यालयमा आई बयान गर्दा कसुरमा संलग्नता भएको कुरामा स्वीकार गरी बयान गरेका छन् भने सहप्रतिवादी काजीमान प्रजाले इजलाससमक्ष गरेको बयानमा समेत यी प्रतिवादीलाई पोल गरी दुवै प्रतिवादीको संलग्नता रहेको कुरा खुलाई बयान गरेका छन् । अर्का प्रतिवादी कल्पना चेपाङसमेत कसुर गरेको कुरामा मिसिल संलग्न कागजबाट देखिन आउँछ । यस्तो अवस्थामा मिसिल संलग्न प्रमाणहरूको यथोचित मूल्याङ्कन गरी राष्ट्रिय निकुञ्ज कार्यालयले मागदाबीबमोजिम यी प्रतिवादीलाई सजाय गरेकोमा बिना आधार, कारण सजाय चर्को पर्न गएको भन्ने जस्ता आधार लिई कम सजाय गर्ने गरेको उक्त फैसला सो हदसम्म त्रुटिपूर्ण रहेको छ । पुनरावेदन अदालत हेटौंडाबाट प्रतिवादीहरू गोपाल प्रजालाई सजाय नगरेको र अन्य प्रतिवादीलाई कम सजाय भएको हकमा भएको फैसलामा गम्भीर कानूनी त्रुटि भएकोले उक्त फैसला सो हदसम्म बदर गरी प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकारको यस अदालतमा परेको पुनरावेदनपत्र ।\nसर्वप्रथम मैले इजलाससमक्ष बयान गर्दा गैंडा मार्न गएको र गैंडा मारी खाग बिक्री गरी आएको रकम खाएको भन्ने कुरामा पूर्ण रूपमा इन्कार रही बयान गरेको छु । मैले आफ्नो बयानमा अन्य सहअभियुक्तहरूले मलार्इसमेत पोल गरी गरेको बयान झुट्टा हो । म निजहरूसँग गैंडा मार्न गएको छैन । म साउदी अरबमा हुँदा मेरो दाइ काजीमान प्रजाले मसँग पैसा सापटी मागेकोले मेरो श्रीमतीमार्फत निजलाई रू.४०,०००।- दिएको थिएँ । म साउदी अरबबाट फर्केपछि २०६७ साल माघ महिनामा निजले फेरि मसँग पैसा मागेका थिए । मैले मसँग पैसा छैन, पहिलेको सापटी पैसा मलार्इ फिर्ता देउभन्दा मलार्इ अप्ठ्यारो परेको अवस्थामा मलाई पैसा नदिर्इ उल्टै पैसा मागिस्, तँलाइ पखलास् भनी मलाइ धम्की दिएका थिए । सोही रिसइवी साँध्न मेरो नाममा पोल गरेको हुनुपर्छ भन्नेसमेत बेहोराको मेरो बयान छ । म उक्त समयमा वैदेशिक रोजगारको सिलसिलामा साउदी अरव गएको हुँ भनी मैले बयान गरेको र सो पुष्टि हुने गरी मेरो पासपोर्टको फोटोकपी र मैले काम गरेको अलमराइ कम्पनीको प्रमाणपत्र लगायत अन्य कागजातहरूसमेत संलग्न राखी पुनरावेदन अदालत हेटौंडामा पुनरावेदन पत्र दर्ता गरेको छु । फौजदारी मुद्दामा प्रमाणको भार वादीलाई हुने प्रस्ट कानूनी व्यवस्था प्रमाण ऐन, २०३१ को दफा २५ ले गरेको छ । उक्त गैंडा मारेको भन्ने सम्बन्धमा न मसँग कुनै दशीका चिजवस्तु बरामद हुन सकेको छ, न त उक्त गैंडाको खाग बिक्री गरेर रकम लिएको भनिएको रकम नै बरामद हुन सकेको छ । जहाँसम्म मिति २०६०।१२।६ गते गैंडा मरेको स्थान र मृत गैंडाको प्रकृतिको बारेमा भएको मुचुल्कालाई अन्यथा भएको भनी मान्न नमिल्ने भन्ने आधारलाई हेर्दा उक्त आधार गलत तथा न्यायिक मनसाय विपरीत भएको देखिएको छ । उक्त घटनास्थल लास मुचुल्का हेर्दा चितवन राष्ट्रिय निकुञ्जअन्तर्गत कसरादेखि पूर्व चुरे पहाडको फेदी छेउमा चोरी सिकारीले गोली हानी मारेर खाग काटी लगेको अवस्थामा १२ वटा खुरसहित एउटा भाले गैंडा मृत अवस्थामा फेला परेको भन्ने गैंडाको लास प्रकृति मुचुल्कामा उल्लेख भएको पाइन्छ । उक्त घटनास्थल लास प्रकृति मुचुल्का सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा ५, दफा १०(३) र अ.ब.१३६ नं. विपरीत रहेको छ । यो मुचुल्का मेरो रोहबरमा भएको होइन । त्यसैले यसलाई निर्विवाद प्रमाणको रूपमा लिन मिल्दैन । निकुञ्जभित्र आफैँ अनुसन्धान गर्ने, आफैँ मुद्दा चलाउने र आफैँ फैसला गर्ने निकायले यस्ता सामान्य कुराहरूसमेत पुष्टि गर्न सकेको छैन । नेपालको फौजदारी न्याय सिद्धान्तअनुसार अभियोग लगाउने निकाय र निर्णय गर्ने निकाय एउटै हुन सक्दैन । अत: केवल सहअभियुक्तको पोलको आधारबाट मलाई दोषी करार गरी चितवन राष्ट्रिय निकुञ्ज कार्यालय कसराले मिति २०७०।२।२९ गते फैसला गर्दा १३ वर्ष कैद र ८० हजार रूपैयाँ जरिवाना गरेकोमा सो फैसलालाई सदर हुने गरी पुनरावेदन अदालत हेटौंडाले मिति २०७१।१०।२७ गते फैसला गरेको हुँदा उक्त फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक/विपक्षी दिपबहादुर प्रजाको यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा वादी नेपाल सरकार तथा प्रतिवादी दिपबहादुर प्रजाको दोहोरो पुनरावेदन परेको देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४० को प्रयोजनार्थ वादी नेपाल सरकारको पुनरावेदनको जानकारी पुनरावेदक प्रतिवादीलाई र प्रतिवादीको पुनरावेदनको जनाउ महान्यायाधिवक्ताको कार्यालयलाई दिई पुनरावेदन नगर्ने प्रत्यर्थी प्रतिवादीहरूलाई समेत झिकाई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७६।१०।१९ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत पुनरावेदनमा पुनरावेदक नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री दशरथ पंगेनीले अनुसन्धानमा प्रतिवादी काजीमान आफू साबिती भई यी प्रतिवादी गोपाल प्रजालाई पोल गरेको र सनाखतसमेत गरेको अवस्थामा कसुर ठहर भएका प्रतिवादीहरूको उक्त बयानलाई विश्वास गर्नु नपर्ने कुनै आधार र कारण देखिँदैन । निज प्रतिवादीले आफ्नो नाममा जारी भएको म्यादसमेत गुजारी कसुर अपराधलाई स्वीकार गरी बसेको देखिएको अवस्था रहेको छ । यस्तै अन्य प्रतिवादीहरू देवी प्रजा र दिलमाया प्रजाले अनुसन्धान अधिकारीसमक्ष र राष्ट्रिय निकुञ्ज कार्यालयमा आई बयान गर्दा कसुरमा संलग्नता भएको कुरामा स्वीकार गरी बयान गरेका र सहप्रतिवादी काजीमान प्रजाले इजलाससमक्ष गरेको बयानमा समेत यी प्रतिवादीलाई पोल गरी दुवै प्रतिवादीको संलग्नता रहेको कुरा खुलाई बयान गरेका छन् । अर्का प्रतिवादी कल्पना चेपाङसमेतले कसुर गरेको मिसिल संलग्न कागजबाट देखिन आएको अवस्था छ । यस अवस्थामा मिसिल संलग्न प्रमाणहरूको यथोचित मूल्याङ्कन गरी राष्ट्रिय निकुञ्ज कार्यालयले मागदाबीबमोजिम यी प्रतिवादीलाई सजाय गरेकोमा बिनाआधार, कारण सजाय चर्को पर्न गएको भनी कम सजाय गर्ने गरेको फैसला उक्त सो हदसम्म त्रुटिपूर्ण रहेको हुँदा अभियोग मागदाबीबमोजिम यी प्रतिवादीहरूलाई सजाय गरिपाउँ भनी बहस गर्नुभयो ।\nपुनरावेदक दिपबहादुर प्रजाको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री गोपालकृष्ण घिमिरे र विद्वान्‌ अधिवक्ताहरू श्री राम सुब्बा तथा श्री विष्णु बस्यालले यी रिट निवेदकउपर कैद सजाय भएको मुद्दामा वारदात भएको समय वारदात स्थलमा उपस्थित नरहेको र सो समयमा वैदेशिक रोजगारको सिलसिलामा साउदी अरबमा रहेको भनी राहदानीको सक्‍कल तथा साउदी अरबमा वैदेशिक रोजगार दिने कम्पनी Almarai Company, Hall Poultry, Riyadh मा रोजगारीमा रहेको प्रमाणसमेत पेस गरेका छन् । साथै प्रतिवादी काजीमानले व्यक्तिगत रिसइबीका कारणले पोल गरेको र सो आधारमा प्रतिवादी दिपबहादुर प्रजालाई कसुरदार ठहर गरी सजाय गरिएको सुरू निर्णय र सोलाई सदर गर्ने पुनरावेदन अदालत हेटौंडाको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबाट सफाइ पाउँ भनी बहस गर्नुभयो ।\nउपर्युक्तबमोजिमको विद्वान्‌ वरिष्ठ अधिवक्ता र विद्वान्‌ अधिवक्ताहरू तथा विद्वान्‌ उपन्यायाधिवक्ताले गर्नुभएको बहस सुनी मिसिल अध्ययन गर्दा पुनरावेदन अदालत हेटौंडाबाट भएको फैसला मिलेको छ,\nछैन ? पुनरावेदक नेपाल सरकार र प्रतिवादी दिपबहादुर प्रजाको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू मिलन भन्‍ने काजीमान प्रजा र बुद्धिबहादुर प्रजाले गैंडा मारी खाग काटी लगेकोले निजहरूलाई राष्‍ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ५(क), १०, १९(१) र २६(१) को कसुरमा सोही ऐनको दफा २६ बमोजिम, गैंडा मार्न जाने किनबेच गरी रकम लिने प्रतिवादीहरू दिलबहादुर प्रजा, दीपबहादुर प्रजा, राजकुमार प्रजा, रिसिङ्गे भन्ने गोपाल प्रजा र खाग बेच्ने प्रतिवादी बुद्धिबहादुर प्रजालाई सोही ऐनको दफा ५(क), १०, १९(१) र २६(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम सजायको मागदाबी लिएको देखिन्छ । यस्तै गैंडा मार्न सहयोग गरी श्रीमान्‌ले गैंडा मारेर ल्याएको रकम राख्‍ने, घर बनाउने र लाउने खाने काममा प्रयोग गर्ने प्रतिवादी दिलमाया प्रजालाई पनि सोही ऐनको दफा २६(१) बमोजिम र गैंडा तस्कर काजीमान प्रजालाई लुकाइ छिपाइ गर्ने कार्यमा सहयोग गर्ने अन्य प्रतिवादीहरू देवी प्रजा, सानुमाया बुलुन र कल्पना चेपाङलाई सोही ऐनको दफा २७ को कसुरमा सोही ऐनको दफा २६(१) बमोजिम सजायको मागदाबी भई अभियोग पत्र दायर भएको देखियो । चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसराबाट प्रतिवादी मिलन प्रजा भन्‍ने काजीमान प्रजालाई राष्‍ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ५(क), १०,१९(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १५ (पन्ध्र) वर्ष कैद र रू. १,००,०००।- (एक लाख रूपैयाँ) जरिवाना हुने, प्रतिवादी बुद्धिबहादुर प्रजालाई सोही ऐनको दफा ५(क), १०, १९(१) को कसुरमा १२ बाह्र वर्ष कैद र रू. ६०,०००।– (साठी हजार रूपैयाँ) जरिवाना हुने ठहर्‍याएको देखिन्छ । प्रतिवादीमध्येका देवी प्रजालाई ऐ.ऐनको दफा २७ को कसुर अपराधमा सोही ऐनको दफा २६(१) बमोजिम ५ (पाँच) वर्ष कैद र रू. ५०,०००।– (पचास हजार रूपैयाँ) जरिवाना हुने, उमा प्रजा भन्‍ने दिलमाया प्रजालाई सोही ऐनको दफा २७ को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १०(दश) वर्ष कैद र रू. ७५,०००।– (पचहत्तर हजार रूपैयाँ) जरिवाना हुने, प्रतिवादी सानु माया बुलुन (चेपाङ) लाई रू. ५०,०००।– (पचास हजार) जरिवाना हुने, कल्पना चेपाङ (तामाङ) लाई सोही ऐनको दफा २७ को कसुरमा सोही ऐनको दफा २६(१) बमोजिम पाँच वर्ष कैद र रू.५०,०००।– (पचास हजार रूपैयाँ) जरिवाना हुने गरी फैसला भएको देखिन्छ । यस्तै प्रतिवादी दिपबहादुर प्रजालाई सोही ऐनको दफा ५(क), १० र १९(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १३ वर्ष कैद र रू. ८०,०००।– (असी हजार रूपैयाँ) जरिवाना हुने, प्रतिवादी दिलबहादुर प्रजालाई सोही ऐनको दफा ५(क), १०,१९(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १४ वर्ष कैद र रू. ५०,०००।– (पचास हजार रूपैयाँ) जरिवाना हुने र प्रतिवादी राजकुमार प्रजालाई सोही ऐनको दफा ५(क), १०, १९(१) को कसुरमा सोही ऐनको दफा २६(१) बमोजिम १५ (पन्ध्र) वर्ष कैद र रू. १००,००० (एक लाख) रूपैयाँ जरिवाना हुने ठहर गरेको देखिन्छ । प्रतिवादीहरू रिसिङ्गे भन्ने गोपाल प्रजा र बुद्धिबहादुर प्रजाको हकमा प्रस्तुत मुद्दामा केही खुल्न नआएको हुँदा पछि खुली आएका बखत कारबाही बढाउने गरी मिति २०७०।०२।२९ मा फैसला भएको देखिन्छ ।\n३. पुनरावेदन अदालत हेटौंडाबाट प्रतिवादीहरू उमा भन्‍ने दिलमाया प्रजा, देवी प्रजा र कल्पना चेपाङको हकमा चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसराको मिति २०७०।२।२९ मा भएको फैसला केही उल्टी गरी निज प्रतिवादीहरूले गरेको कसुरको मात्राअनुसार प्रतिवादी दिलमाया प्रजालाई राष्‍ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा २७ को कसुरमा ऐ.ऐनको दफा २६(१) अनुसार ५ वर्ष कैद र रू. ५० हजार जरिवाना हुने, प्रतिवादीहरू देवी प्रजा र कल्पना चेपाङलाई सोही दफा २७ को कसुरमा ऐ. ऐनको दफा २६(१) अनुसार जनही रू. ५० हजार जरिवाना हुने ठहर्‍याएको देखिन्छ । साथै, अन्य पुनरावेदन गर्ने प्रतिवादीहरूलाई निजहरूले गरेको कसुरको मात्राअनुसार सजाय गर्ने गरेको सुरू चितवन राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसरा चितवनको मिति २०७०।२।२९ को फैसलालाई सदर गरी मिति २०७१।१०।२७ मा फैसला भएको देखिन्छ । उक्त फैसलाउपर प्रतिवादीमध्येका दिपबहादुर प्रजाले वारदातको समयमा नेपालबाहिर रहेको भनी alibi को जिकिर लिई पुनरावेदन गरेको देखिन्छ । अन्य प्रतिवादीहरूबाट पुनरावेदन परेको देखिएन । यस्तै, वादी नेपाल सरकारबाट प्रतिवादीहरू गोपाल प्रजा, देवी प्रजा, दिलमाया प्रजा र कल्पना चेपाङको हकमा अभियोग मागदाबीबमोजिम सजाय हुनुपर्ने भनी पुनरावेदन पत्र दायर भएको देखिन्छ । यसबाट पुनरावेदन गर्ने प्रतिवादी दिपबहादुर प्रजा र नेपाल सरकारबाट पुनरावेदनको दाबी भएका प्रतिवादीहरूबाहेक अन्यको हकमा यस इजलासबाट थप विचार गरिरहनुपर्ने अवस्था देखिन आएन ।\n४. सर्वप्रथम यी प्रतिवादी दिपबहादुर प्रजाले alibi को जिकिर लिई सोलाई पुष्टि गर्न पेस गरेको राहदानी तथा प्रवेशाज्ञा हेर्दा, यी दिपबहादुर प्रजाको नाममा जारी भएको राहदानी (नं. ३००४८४७) को पृष्ठ ९ मा फेब्रुअरी ८, २००७ (मिति २०६३।१०।२५) भारतको दिल्ली हुँदै वैदेशिक रोजगारीका लागि साउदी अरब गएको र राहदानीको पृष्ठ ७ मा फेब्रुअरी २, २०११ (मिति २०६७।१०।१९) नेपाल फर्की आएको तथा मार्च ३, २०११ (मिति २०६७।११।१९) मा पुनः नेपालबाट साउदी अरबतर्फ प्रस्थान गरेको भन्ने उल्लेख भएको देखिन्छ । त्यस्तै यी रिट निवेदकले उक्त समयमा साउदी अरबको Almarai Company अन्तर्गतको Hall Poultry Farm, Riyadh मा फेब्रुअरी १०, २००७ (मिति २०६३।१०।२७) देखि अगष्ट २०, २०१२ (मिति २०६९।०५।०४) सम्मका लागि General Farm Worker (Staff No- ८४१५७) को रूपमा रोजगारमा रहेको भनी Certificate of Employment समेत पेस गरेको पाइयो । कुनै पनि प्रतिवादीले वारदातको समयमा वारदातस्थलभन्दा अन्यत्र रहेको भनी लिएको प्रतिरक्षा (defense of alibi) पुष्टि भएको अवस्थामा निजलाई दोषी करार गर्न मिल्दैन । प्रमाण ऐन, २०३१ को दफा २७(१) मा \"प्रचलित नेपाल कानूनबमोजिम सजायमा कमी वा छुट हुने वा सजायबाट रिहाई पाउने कुनै कुराको जिकिर प्रतिवादीले लिएमा सो कुराको प्रमाण पुर्‍याउने भार निजको हुने” भनी उल्लेख भएको देखिन्छ । प्रस्तुत मुद्दाको मिसिल संलग्न घटना प्रकृति मुचुल्का हेर्दा मिति २०६०।१२।६ मा वारदात भएको भनी उल्लेख भएको देखिन्छ । तर यी प्रतिवादी दिपबहादुर प्रजा नेपालबाहिर रोजगारीको लागि साउदी अरब मिति २०६३।१०।२५ मा गएको देखिन आएको हुँदा alibi को निजको जिकिर स्वतः खण्डित भएको देखिन्छ । यसरी वारदातको समयमा यी प्रतिवादीले लिएको alibi को जिकिरलाई पुष्टि गर्ने गरी तथ्यपरक र विश्वसनीय लिखतको प्रमाणबाट समर्थित नभएको हुँदा प्रतिवादीको alibi को जिकिर स्वीकारयोग्य देखिन आएन ।\n५. मिति २०६०/१२।६ को उक्त मृत गैंडाको घटनास्थल प्रकृति मुचुल्काको बेहोराबाट राष्‍ट्रिय निकुञ्‍ज चितवनमा भाले गैंडालाई गोली हानी मारी खागसमेत काटी लगेको देखिन आउँछ । सो २०६० सालमा गैंडा मरेको स्थान र मृत गैंडाको प्रकृतिको बारेमा भएको मुचुल्कालाई अन्यथा भएको भनी मान्‍न सकिँदैन । यस्तै प्रतिवादी मिलन भन्‍ने काजीमानले अनुसन्धान अधिकारीसमक्ष गरेको बयानमा \"२०६० साल चैत्र महिनाको ५-६ गते मलगायत दिलबहादुर प्रजा, दिपबहादुर प्रजा, बुद्धिबहादुर प्रजा, गोपाल प्रजा, राजकुमार प्रजालगायतका मानिसहरूले चुरे पहाडको फेदीमा भाले गैंडा मारी खाग काटेर लगेको हो” भनी उल्लेख गरेको देखिन्छ । यस बेहोरालाई समर्थन हुने गरी यी प्रतिवादी काजीमान प्रजाले मुद्दा हेर्ने अधिकारीको इजलासमा समेत उल्लिखित व्यक्तिसँग मिली गैंडा मारी खाग बिक्री गरेको भनी कसुरमा साबिती भई बयान गरेका छन् । यस्तै प्रतिवादी बुद्धिबहादुर प्रजाले अनुसन्धान अधिकारीसमक्ष बयान कागज गर्दा \"२०६० साल चैत्र महिनाको पहिलो हप्‍तामा मेरो बहिनी ज्वाइँ काजीमान प्रजा, दिपबहादुर प्रजा, दिलबहादुर प्रजा र राजकुमार प्रजा भई गैंडा मारी खाग काटी ल्याई बिक्री गरेको” भनी उल्लेख गरेको\nदेखिन्छ । यस बेहोरासँग मिल्दो गरी प्रतिवादी बुद्धिबहादुर प्रजाले मुद्दा हेर्ने अधिकारीसमक्षसमेत बयान गरी कसुरमा साबिती भएको देखियो । तथापि प्रतिवादी रोगे भन्‍ने दिपबहादुर प्रजाले मुद्दा हेर्ने अधिकारीसमक्ष प्रतिवादी काजीमान प्रजाले रिसइवीले पोल गरी बयान गरेको र आफू कसुरमा संलग्न नरहेको भनी इन्कारी बयान गरेको देखिन्छ ।\n६. प्रमाण ऐन, २०३१ को दफा ९(१) मा \"मुद्दामा कुनै पक्षले व्यक्त गरेको कुनै कुरा निजका विरूद्ध प्रमाण लिन हुन्छ\" भन्‍ने व्यवस्था रहेको देखिन्छ । प्रतिवादी मिलन भन्‍ने काजीमान प्रजाले अनुसन्धान अधिकृत तथा मुद्दा हेर्ने अधिकारीसमक्ष अभियोगबमोजिमको कसुरमा स्वयं साबिती भई अन्य प्रतिवादीहरू दिपबहादुर प्रजा, दिलबहादुर प्रजा, बुद्धिबहादुर प्रजासमेत भई गैंडा मार्न गएका हौं भनी स्पष्‍ट रूपमा लेखाएको देखिन्छ । यसरी सहअभियुक्त साबिती भई गरेको बयान अन्यथा प्रमाणित नभएसम्म र सो साबिती अन्य प्रमाणबाट समर्थित भएको अवस्थामा प्रमाणको रूपमा ग्रहण गर्न नसकिने\nहोइन । साथै निज प्रतिवादी दिपबहादुर प्रजा पक्राउ परी सहप्रतिवादी काजीमान प्रजाले गैंडा मार्न भनी पोल गरेको दिपबहादुर प्रजा भन्‍ने व्यक्ति यिनै हुन् भनी मिति २०६९।१०।३ मा सनाखतसमेत गरिदिएको\nदेखिन्छ । यसरी सहप्रतिवादीले आफू कसुरमा साबिती रही प्रतिवादी दिपबहादुर प्रजालाई पोल गरेको अवस्था र प्रतिवादी दिपबहादुर प्रजाले लिएको alibi को जिकिर खण्डित भएको अवस्थामा निजलाई निर्दोष रहेको मान्न सकिएन ।\n७. यी प्रतिवादी दिपबहादुर प्रजालाई गरेको सजाय मिलेको छ, छैन भन्नेतर्फ विवेचना गर्दा, राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा १० मा \"ऐनको अनुसूची १ उल्लिखित वन्यजन्तु संरक्षित वन्यजन्तु मानिने र तिनीहरूको सिकार गर्न निषेध गरिएको छ” भन्ने व्यवस्था भएको र उक्त अनुसूची १ मा गैंडासमेत समावेश भएको देखिन्छ । यस अवस्थामा गैडालाई संरक्षित वन्यजन्तुको रूपमा लिई सिकार गर्न निषेध गरिएको देखिन्छ । यस्तै ऐनको दफा २६(१) मा \"गैरकानूनी तरिकाले गैंडा, बाघ, हात्ती, कस्तुरी मृग, ध्वाँसे चितुवा, हिउँ चितुवा वा गौरी गाईलाई मार्ने, घाइते बनाउने, खरिद बिक्री गर्ने वा हस्तान्तरण गरी लिनेदिने तथा गैंडाको खाग वा कस्तुरीको बिना, हिउँ चितुवाको छाला तथा यस्तै अन्य संरक्षित वन्यजन्तुको आखेटोपहार राख्‍ने, खरिद गर्ने वा बिक्री गर्ने व्यक्तिलाई पचास हजार रूपैयाँदेखि १ लाख रूपैयाँसम्म जरिवाना वा पाँच वर्षदेखि पन्ध्र वर्षसम्म कैद वा दुवै सजाय हुने छ\" भन्‍ने व्यवस्था रहेको देखिन्छ । यस दफाबमोजिम गैंडासमेतको संरक्षित वन्यजन्तुलाई मार्ने, घाइते बनाउने, खरिद बिक्री गर्नेलगायतको कसुरमा एक लाख रूपैयाँसम्म जरिवाना वा पन्ध्र वर्षसम्म कैद वा दुवै सजाय गर्न सकिने देखियो । यसरी उक्त ऐनको दफा २६(१) बमोजिम यी पुनरावेदक प्रतिवादी दिपबहादुर प्रजालाई १३ वर्ष कैद र ८० हजार रूपैयाँ जरिवाना गर्ने गरी सुरू चितवन राष्‍ट्रिय निकुञ्‍ज, कसराबाट भएको फैसलालाई पुनरावेदन अदालत हेटौंडाबाट सदर गरिएको फैसला अन्यथा देखिन आएन ।\n८. अब नेपाल सरकारको पुनरावेदनतर्फ विचार गर्दा, प्रतिवादी उमा प्रजा भन्‍ने दिलमाया प्रजा प्रतिवादी काजीमान प्रजाको जेठी श्रीमती रहेको र निजलाई स्याङ्जा वालिङमा रहेको बेला प्रतिवादी काजीमानले बोलाएकोसम्म देखिन्छ । गैंडा मारी आएको रकमबाट नयाँ घर बनाई बसेको र घरखर्च गर्न काजीमान प्रजाले सोही व्यवसायबाट रकम दिने गरेको भन्‍ने बयान गरेको देखिँदा तथ्यको बारेमा यी प्रतिवादी दिलमाया प्रजालाई जानकारी भएको देखिन्छ । कसुरदार लोग्ने काजीमान प्रजालाई लुकाउने छिपाउने, पक्राउ गर्न आएको खबर सुराकी दिने गरेको भन्‍नेसमेत मिसिलबाट देखिन्छ । यस्तै, प्रतिवादी देवी प्रजा नेपाली र कल्पना चेपाङ तामाङको सम्बन्धमा विचार गर्दा, काजीमानको प्रतिवादी देवी प्रजा फुपू र कल्पना चेपाङ बहिनी नाताको भन्‍ने देखिन्छ । प्रतिवादी काजीमान प्रजा लुकीछिपी बसेको स्थान पोखराबाट यी दुई प्रतिवादीहरू सँगै पक्राउ भएको देखिन्छ । यसरी काजीमानले गैंडा मारी खाग बिक्री व्यवसाय गरी आएको रकम यी प्रतिवादीहरू देवी प्रजा नेपाली र कल्पना चेपाङ तामाङले पाउने गरेकोसम्म देखिन्छ । यसर्थ प्रतिवादीहरू दिलमाया प्रजा, देवी प्रजा नेपाली र कल्पना चेपाङ अन्य मूल प्रतिवादीहरूसँग गैंडा मार्न जङ्गल गएका तथा खाग बिक्री व्यवसायमा प्रत्यक्ष संलग्नता रहेको भनी वादी पक्षले खुलाउन सकेको देखिँदैन । यसरी प्रतिवादी काजीमानलाई लुकाउने छिपाउने र गैंडा मारी ल्याएको रकम लिने, घर बनाउने जस्ता कार्य यी प्रतिवादीहरूबाट जानी जानी कसुरदारलाई मद्दत गरेको भन्‍ने तथ्य पुष्‍टि हुन आएको हुँदा मतियारको रूपमा कसुर गरेको भनी मान्नुपर्ने देखिन आयो ।\n९. कुनै पनि मुख्य अभियुक्तलाई सहयोग गर्ने व्यक्तिलाई अपराधको सहयोगी वा मतियारको रूपमा लिन सकिन्छ । मुख्य अभियुक्तको आपराधिक दायित्वसँग एकाकार भई यस्ता मतियारको आपराधिक दायित्व निसृत दायित्व (derivative liability)  हुने भएकाले मुख्य अभियुक्त कसुरदार ठहर भएको अवस्थामा मात्र मतियारलाई सजाय हुने गर्दछ । यसैले यस किसिमको सहयोगी वा मतियारलाई द्वितीय कसुरदारको रूपमा लिई फौजदारी कानूनमा निषेधयोग्य कार्यको रूपमा ग्रहण गरेको देखिन्छ । राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा २७ मा \"यो ऐनअन्तर्गत कसुर ठहरिने कुनै अपराध गर्ने व्यक्तिलाई जानीजानी मद्दत दिएमा त्यस्ता मद्दत गर्ने मतियारलाई कसुरदारलाई हुने सजायको आधि सजाय हुनेछ\" भनी सो सोही दफाको प्रतिबन्धात्मक वाक्यांशमा \"तर गैंडा, बाघ, कस्तुरी मृग, हात्तीसित सम्बन्धित कसुर गर्ने व्यक्तिलाई कसुरदारसरह नै सजाय हुनेछ\" भन्‍ने कानूनी व्यवस्था रहेको\nपाइन्छ । यस दफाको प्रतिबन्धात्मक वाक्यांशले गैंडासमेतसँग सम्बन्धित कसुर गर्ने मतियारलाई कसुरदारसरह सजाय हुने व्यवस्था गरी निरपेक्ष दायित्व सिर्जना गरेको देखिन्छ । तथापी कुनै पनि कसुरदारको सहयोगी वा मतियारको कार्य भए वा नभएबाट उक्त कसुर सम्पन्न हुन सक्थ्यो वा सक्दैनथ्यो भनेर न्यायको रोहमा मूल्याङ्कन गर्नुपर्ने हुन्छ । यसअन्तर्गत कसुरदारको सहयोगी वा मतियारले गरेको कार्यको गाम्भीर्य, वारदात सम्पन्न हुनुपूर्व वा वारदातपछिको निजको संलग्नताको अवस्था वा कसुरको परिमाण (मात्रा) एवम् यसरी सहयोगी कार्य गर्दाको अवस्थामा निजको आपराधिक मनसायलगायतको सम्बन्धमा प्राप्त प्रमाणको मूल्याङ्कनको आधारमा निजको सजाय तोकिनु वाञ्छनीय हुने देखिन्छ । यसबाट प्रस्तुत दफा २७ को प्रयोग विशुद्ध रूपमा प्राविधिक किसिमले प्रयोग गरिनु उचित हुने देखिँदैन । प्रतिवादी दिलमाया प्रजाले स्वयं गैंडाको खाग बिक्री व्यवसायमा लागेको, गैंडाको बासस्थान देखाउने, गैंडा मार्न जङ्गलमा गएको वा त्यसपश्चात् सम्पन्न हुने कार्यमा संलग्न भएको भनी वादी पक्षले विश्वसनीय प्रमाण पेस गरेको देखिँदैन । तथापि यी प्रतिवादीले आफ्नो लोग्नेले गैंडा मारी खाग बिक्रीबाट आएको रकम भन्ने जानकारी भएको र त्यसबाट लाभसम्म लिने गरेको\nदेखिन्छ । यस अवस्थामा निजले गरेको कसुरमा संलग्नता भएको मात्रासमेतलाई मनन् गरी पुनरावेदन अदालत हेटौंडाबाट ५ वर्ष कैद र पचास हजार रूपैयाँ जरिवाना हुने गरी भएको फैसलालाई अन्यथा भन्न सकिने अवस्था भएन ।\n१०. प्रतिवादी काजीमान प्रजा लुकीछिपी बसेको स्थान पोखराबाट सँगै प्रतिवादीहरू देवी प्रजा नेपाली र कल्पना चेपाङ तामाङ पक्राउ भएको\nदेखिन्छ । साथै, काजीमानले गैंडा मारी खाग बिक्री व्यवसाय गरी आएको रकम यी प्रतिवादीहरू देवी प्रजा नेपाली र कल्पना चेपाङ तामाङले पाउने गरेकोसम्म देखिन्छ । तथापि यी दुई प्रतिवादीहरूलाई उक्त रकमको स्रोत के थियो भन्ने र कसुरका सम्बन्धमा जानकारी भएको भनी वादी पक्षले पेस गरेको प्रमाणबाट खुल्न आएको देखिएन । यस अवस्थामा यी प्रतिवादीहरूलाई निजहरूको कसुरको मात्राअनुसार पुनरावेदन अदालतबाट ५० हजार रूपैयाँ जरिवाना गर्ने गरी भएको फैसला मिलेकै देखिन्छ । यस्तैं प्रतिवादी गोपाल प्रजालाई कसुरदार ठहराउनु पर्नेमा निजहरूको हकमा केही खुल्न नआएकोले पछि खुली आएका बखत जगाई कारबाही अगाडि बढाउने गरी भएको हदसम्मको फैसला त्रुटिपूर्ण रहेको भन्‍नेसम्म पुनरावेदन जिकिर रहेको देखिन्छ । मिति २०६७।१२।९ गते दायर भएको अभियोग पत्रको प्रतिवादीहरूको नामको महलमा गोपाल प्रजाको नाउ उल्लेख भएको देखिँदैन । अतः निजको हकमा खुली आएका बखत आवश्यक कारबाही हुने अवस्था भएको देखिँदा वादी नेपाल सरकारको पुनरावेदन जिकिर मनासिब देखिन आएन ।\n११. अतः उल्लिखित विवेचित आधार र कारणबाट पुनरावेदक प्रतिवादी दिपबहादुर प्रजालाई राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ५(क), १० र १९(१) को कसुरमा सोही दफा २६(१) बमोजिम १३ वर्ष कैद र ८० हजार रूपैयाँ जरिवाना गर्ने गरी भएको सुरू फैसलालाई सदर गरेको पुनरावेदन अदालत हेटौंडाको मिति २०७१।१०।२७ को फैसला मिलेकै देखियो । यस्तै राष्‍ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा २७ को कसुरमा सोही ऐनको दफा २६(१) अनुसार प्रतिवादी दिलमाया प्रजालाई १० वर्ष कैद ७५ हजार रूपैयाँ जरिवाना तथा प्रतिवादी देवी प्रजा र कल्पना चेपाङलाई ५ वर्ष कैद र ५० हजार रूपैयाँ जनही जरिवाना गर्ने गरी सुरू राष्‍ट्रिय निकुञ्‍ज कार्यालय, कसरा चितवनको मिति २०७०।२।२९ मा भएको फैसलालाई केही उल्टी गरी प्रतिवादीहरूले गरेको कसुरको मात्राअनुसार प्रतिवादी दिलमाया प्रजालाई उक्त ऐनको दफा २७ को कसुरमा ऐ.ऐनको दफा २६(१) अनुसार ५ वर्ष कैद र ५० हजार रूपैयाँ जरिवाना हुने, प्रतिवादीहरू देवी प्रजा र कल्पना चेपाङलाई सोही दफा २७ को कसुरमा ऐ. ऐनको दफा २६(१) अनुसार जनही ५० हजार रूपैयाँ जरिवाना हुने र अन्य प्रतिवादीहरूको हकमा सजायलाई सदर गरेको पुनरावेदन अदालत हेटौंडाबाट मिति २०७१।१०।२७ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकार र प्रतिवादीमध्येका दिपबहादुर प्रजाको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी नियमानुसार अभिलेख शाखामा बुझाउनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सपना प्रधान मल्ल\n\nइजलास अधिकृत : शिवबहादुर थापा\nइति संवत् २०७७ साल चैत्र १९ गते रोज ५ शुभम् ।"
}