{
    "Title": "निर्णय नं. १०९०३ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७८/०९/१९ \t ४०४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nआदेश मिति : २०७८।९।१९\n०७७-WO-०९९६\n\nमुद्दाः उत्प्रेषण / परमादेश\n\nनिवेदक : रौतहट जिल्ला साबिक मुडवलवा वडा नं. १ परिवर्तित राजदेवी नगरपालिका वडा नं. ७ बस्ने चौधरी वासुदेव राय यादवको छोरा रामेश्वरप्रसाद यादव\nविरूद्ध\nप्रत्यर्थी : नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, काठमाडौंसमेत\n\nजात, जाति, भाषा, धर्म, सम्प्रदाय, लिङ्ग वा यस्तै असङ्गत कुराका आधारमा अन्यथा आग्रह, पूर्वाग्रह वा कुनै अनुचित अभीष्ट राखेर स्वेच्छाचारी तबरबाट निर्णय गरिएको अवस्थामा बाहेक सामान्यतया: स्थानीय सरकारको तहबाट कानूनको दायराभित्र रही भए-गरिएका विकास निर्माण वा जनस्वास्थ्य व्यवस्थापनसम्बन्धी नीतिगत विषयमा अदालतबाट हस्तक्षेप गर्नु उचित नहुने ।\n(प्रकरण नं.३)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री शम्भु थापा र श्री महादेवप्रसाद यादव तथा विद्वान् अधिवक्ताहरू श्री रामेश्‍वर प्रसाद कोइराला र श्री उज्ज्वल घिमिरे\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री लोकराज पराजुली तथा विद्वान् वरिष्ठ अधिवक्ताद्वय श्री हरिहर दाहाल र श्री मातृकाप्रसाद निरौला एवं विद्वान् अधिवक्ताहरू श्री टिकाराम भट्टराई, श्री भावेश गौतम तथा श्री राजु कटुवाल, श्री राजिव सिन्हा, श्री मोतिलाल गैरे\nअवलम्बित नजिर :\nने.का.प.२०७७, अङ्क ८, नि.नं.१०५५४\nसम्बद्ध कानून :\nस्थानीय सरकार सञ्चालन ऐन, २०७४\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं यस अदालतको आदेश यस प्रकार छ:\nतथ्यगत बेहोरा\nनेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयका मन्त्री स्तरबाट स्थानीय तहका २६४ स्वास्थ्य संस्थाहरूलाई ५, १० र १५ शैय्याको अस्पतालमा स्तरोन्नति गरी अस्पताल निर्माण गर्ने भन्ने मिति २०७७।०४।२८ मा निर्णय भयो । सो निर्णयबमोजिम स्तरोन्नति हुने २६४ स्वास्थ्य संस्थामध्ये क्र.सं. २१२ मा निवेदकसमेतको सरोकार रहेको राजदेवी न.पा. वडा नं. ७ अन्तर्गतको मुडवलवा स्वास्थ्य चौकी १५ शैय्याको अस्पतालमा स्तरोन्नति गर्ने सूचीमा परेको छ । १५ शैय्याको अस्पतालमा स्तरोन्नति हुनलाई आवश्यक जग्गालगायतका पूर्वाधार पूरा गरिसकेको थियो । यस्तो अवस्थामा विपक्षीहरूबाट गैरकानूनी ढङ्गबाट मापदण्ड र स्वास्थ्य चौकी नै नभएको राजदेवी नगरपालिका वडा नं. ५ को स्वास्थ्य चौकीलाई स्तरोन्नति गर्ने भनी निर्णय गरेछन् । १५ शैय्याको अस्पतालमा स्तरोन्नति हुन छनौट भई रकमसमेत विनियोजन भएपछि टेन्डरलगायतका काम कारबाही अगाडि बढाइएको थियो । नेपाल सरकारबाट आ.व. २०७७।०७८ को नीति तथा कार्यक्रममा परी प्रथम चरणमा स्तरोन्नतिको हुने निर्णय भइसकेको राजदेवी न.पा. वडा नं. ७ को मुडवलवा स्वास्थ्य चौकीको सट्टा अहिले आएर राजदेवी न.पा. वडा नं. ५ हजमिनियाको स्वास्थ्य चौकीलाई १५ शैय्याको आधारभूत अस्पताल बनाउने भनी भवन निर्माण गराउने गरी विपक्षीहरूबाट निर्णय भएकाले हाम्रो स्वास्थ्य सेवा प्राप्त गर्ने हकमा आघात भएको छ । उक्त वडा नं. ५ मा हाल आधारभूत अस्पताल स्थापना गर्ने भनिएको स्थानमा स्वास्थ्य चौकी नै नरहेको हुँदा स्तरोन्नतिको लागि विनियोजन भइसकेको बजेट प्रयोग गर्न मिल्दैन । उक्त स्थानमा बाटो, बिजुलीको लाइन नभएको, पानीको सुविधा नभएको र गाउँ बस्तीभन्दा टाढा रहेकोले नगरबासीलाई सुविधाजनक स्थान छैन । नगरवासीलाई सुविधाजनक स्थान पनि वडा नं. ७ अन्तर्गतको मुडवलवा स्वास्थ्य चौकी नै\nहुन्छ । तसर्थ, वडा नं. ७ को मुडवलवा स्वास्थ्य चौकीको स्तरोन्नतिको सट्टा वडा नं. ५ हजमिनियामा आधारभूत अस्पताल भवन निर्माण गर्ने भनी विपक्षीहरूबाट भएका सिफारिस, स्वास्थ्य मन्त्रालयबाट रकमान्तर सम्बन्धमा भएका सम्पूर्ण काम कारबाही पत्राचार तथा निर्णयसमेत गैरकानूनी हुँदा उक्त निर्णय तथा काम कारबाहीहरू उत्प्रेषणको आदेशले बदर गरिपाऊँ । साथै, स्वास्थ्य चौकीहरूको स्तरोन्नति गर्ने स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०७७।०४।२८ को निर्णयअनुसार छनौट भई स्तरोन्नति गर्न भवन निर्माण गर्ने सूचीको क्र.सं. २१२ मा समावेश भएको रौतहट जिल्ला राजदेवी नगरपालिका वडा नं. ७ मा रहेको मुडवलवा स्वास्थ्य चौकीलाई नै १५ शैय्याको आधारभूत अस्पतालमा स्तरोन्नति गर्नु गराउनु भनी परमादेशसमेत जारी गरिपाउँ भन्ने रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ लिई उपस्थित हुनु भनी प्रत्यर्थीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि पेस गर्नू । अन्तरिम आदेश सम्बन्धमा मिति २०७८।१।१५ गतेका दिन छलफलमा उपस्थित हुनु भनी प्रत्यर्थीहरूलाई सूचना म्याद जारी गरी\nपठाउनू । नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय नीति तथा योजना शाखाको मिति २०७७।९।२६ मा उल्लेख भएको सि.नं. १ मा उल्लिखित स्थानीय तह राजदेवी नगरपालिका, रौतहटका सम्बन्धमा भएको निर्णय छलफल भई टुङ्गो नलाग्दासम्म कारबाही अगाडि नबढाई यथास्थितिमा राख्नु भनी मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५८(घ) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(ख) बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिएको छ भन्ने यस अदालतको मिति २०७७।१२।२६ को आदेश ।\nस्वास्थ्य चौकी स्तरोन्नति गर्ने वा निर्माण गर्ने, के कस्तो र कहाँ गर्ने भन्ने जस्ता विषयहरू अदालतको अधिकारक्षेत्रभित्र पर्ने विषय होइनन् । स्वास्थ्य चौकी / संस्था कहाँ र कस्तो निर्माण, विस्तार वा स्तरोन्नति के कसो गर्ने ? भन्ने विषय निरपेक्ष रूपमा कार्यकारिणी अधिकारभित्रको कुरा हो । निवेदकले बदर माग गरेको प्रत्यर्थीको निर्णय तथा पत्रका कारणले कोही कसैको हक तथा सुविधामा कुनै बाधा नपरी बहुसंख्यक व्यक्तिले स्वास्थ्य सेवा पाउने हुँदा निवेदन माग नै औचित्यपूर्ण छैन । कानूनबमोजिम साधिकार व्यक्ति / निकायले गरे गराएको काम कारबाही तथा निर्णय पालना गर्नुको विकल्प नहुने हुँदा विपक्षीलाई संविधान तथा प्रचलित कानूनद्वारा प्रदत्त कुनै हकमा आघात परेको वा पर्नसक्ने अवस्था नभएकाले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्ने प्रत्यर्थी माननीय स्वास्थ्य तथा जनसंख्या मन्त्रीको लिखित जवाफ । सोही बेहोरा मिलानको स्वास्थ्य तथा जनसंख्या मन्त्रालयको छुट्टै लिखित जवाफ ।\nनेपाल सरकार (कार्यविभाजन) नियमावली, २०७४ मा अर्थ मन्त्रालयलाई स्वास्थ्य सम्बन्धमा निर्णय गर्ने अधिकार नरहेको र कानूनको परिधिभित्र रही स्वास्थ्य क्षेत्रमा आवश्यक पर्ने रकम माग भई आएमा सो मन्त्रालयलाई विनियोजित बजेट सीमाभित्र रही बजेट व्यवस्थापन र निकासा गर्ने अधिकार मात्र यस मन्त्रालयलाई रहेको छ । रिट निवेदनमा उल्लेख गरे जस्तो निर्णय गर्ने जिम्मेवारी यस मन्त्रालयलाई छैन । निवेदकको संवैधानिक तथा कानूनी हक अधिकारको हनन हुने गरी यस मन्त्रालयबाट कुनै कामकारबाही र निर्णय भएको छैन । संवैधानिक र कानूनी व्यवस्थासमेतबाट आधारभूत स्वास्थ्य चौकी निर्माण तथा स्तरोन्नति र व्यवस्थापनसम्बन्धी निर्णय गर्ने अधिकार स्थानीय तहलाई रहेको हुँदा स्थानीय नगरपालिका कार्यसमिति, नगरसभा तथा जिल्ला समन्वय समितिको निर्णय तथा सिफारिस एवं स्वास्थ्य तथा जनसंख्या मन्त्रालय (मन्त्रीस्तर) को मिति २०७७।०९।२४ को निर्णयसमेतका आधारमा रकमान्तर / क्रियाकलाप संशोधन तथा LMBIS Approval सम्बन्धी कार्य भएको हो । सम्बन्धित स्थानीय तहको नगरसभा, जिल्ला समन्वय समितिको सिफारिस भई स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट निर्णयसाथ आएकोले LMBIS Approval गर्नु यस मन्त्रालयको कर्तव्य रहेको हुँदा सोसम्म भएको\nहो । तसर्थ, असान्दर्भिक र औचित्यहीन रूपमा यस मन्त्रालयलाई विपक्षी बनाइएको रिट निवेदन खारेज गरिपाउँ भन्ने प्रत्यर्थी अर्थ मन्त्रालयको लिखित\nजवाफ ।\nस्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ११(झ)(३) बमोजिम आफ्नो क्षेत्रभित्र रहेका स्वास्थ्य केन्द्र वा अस्पताल निर्माण गर्न पाउने अधिकार नेपालको संविधानको भाग १७ तथा अनुसूची ८ को आधारमा समेत स्थानीय सरकारको अधिकारक्षेत्रभित्र पर्ने विषय हुन् । संविधान र स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ११(झ)(३) द्वारा प्रदत अधिकार प्रयोग गरी मिति २०७५।४।२४ मा राजदेवी नगरपालिकाको नगर कार्यपालिकाबाट र मिति २०७५।७।१६ मा दोस्रो नगरसभाबाट भएको सर्वसम्मत निर्णयका आधारमा राजदेवी नगरपालिकाको वडा नं. ५ मा १५ शैय्याको अस्पताल निमार्ण गर्न स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयलाई पत्र लेखी माग गरेको हो । जिल्ला समन्वय समिति रौतहट, सामाजिक विकास मन्त्रालय प्रदेश नं. २ तथा राजदेवी नगरपालिकाले स्थान परिवर्तन सम्बन्धमा गरेको सिफारिसको आधारमा माननीय मन्त्री स्तरीय निर्णय मिति २०७७/०७/२४ मा भएको हो । यस्ता नीतिगत विषयहरू Judicial Review भित्र पर्ने विषय होइनन् । राजदेवी न.पा. वडा नं. ५ मा २०७६ सालदेखि नै आधारभूत स्वास्थ्य केन्द्र हरमिनिया, पताही नामबाट सञ्चालनमा छ । सो स्थानमा आधारभूत अस्पताल निर्माण गर्न आवश्यक पर्ने जग्गासमेत प्राप्त भएको छ । राजदेवी नगरपालिका वडा नं. ५ मा १५ बेडको अस्पताल भवन निर्माण गर्न माटो परीक्षण, डिजाइन तथा लागत अनुमान तयार गरी प्राविधिक तथा आर्थिक प्रस्तावबमोजिम DPR कार्य सम्पन्न भएर १५ बेडको अस्पताल निर्माण गर्न बोलपत्र आह्वान भइसकेको छ । यस नगरपालिकाले आफ्नो क्षेत्राधिकारभित्रको स्थानमा औचित्य र आवश्यकताको आधारमा अस्पताल निर्माण गर्न सिफारिस गरेको र सोही सिफारिसको आधारमा सङ्घीय सरकारका मन्त्री स्तरको निर्णयबाट स्थान छनौट भई ठेक्कासमेत लागिसकेको छ । यसबाट निवेदकको कुनै मौलिक तथा कानूनी हक हनन नभएकाले रिट निवेदन खारेज गरिपाउँ भन्ने प्रत्यर्थीहरू राजदेवी नगरपालिकाको कार्यालय, सोको नगर कार्य समिति तथा नगर प्रमुखसमेतको लिखित जवाफ ।\nधेरै वर्षअगाडिदेखि स्वास्थ्य चौकी मुडवलवाको लागि भवन निर्माण गर्न पहल भएको थियो । जग्गा प्राप्त भइसकेपछि सो स्वास्थ्य चौकीलाई १५ शैय्याको अस्पतालमा स्तरोन्नति गर्ने गरी नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट मिति २०७७/०४।२८ मा निर्णय भई अर्थ मन्त्रालयबाट बजेट निकासा भएको थियो । स्वास्थ्य चौकीको स्तरोन्नति गरी ५, १०, र १५ शैय्याको अस्पताल निर्माण गर्न नेपाल सरकारबाट तोकिएको मापदण्डबमोजिम १५ शैय्याको अस्पतालका लागि सम्पूर्ण कार्य पूरा भइसकेपछि वडा नं. ७ स्थित मुडवलवा स्वास्थ्य चौकीको सट्टा वडा नं. ५ मा १५ शैय्याको अस्पताल बनाउने निर्माण कार्य सुरू गर्न यस वडाबाट सिफारिस भएको छैन । वडा नं. ७ स्थित मुडवलवा स्वास्थ्य चौकीको सट्टा वडा नं. ५ मा १५ शैय्याको अस्पताल बनाउने सिफारिस, निर्णयहरू कानूनसम्मत नभए पनि निवेदकले उठाएका विषयमा यस वडा कार्यालयले कुनै व्यवधान खडा नगरेको हुँदा प्रस्तुत विषयमा न्यायपूर्ण निर्णय पाउँ भन्ने प्रत्यर्थीहरू राजदेवी नगरपालिका वडा नं. ७ को वडा कार्यालय तथा सोका वडाध्यक्षको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा रिट निवेदकका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री शम्भु थापा र श्री महादेवप्रसाद यादव तथा विद्वान् अधिवक्ताहरू श्री रामेश्‍वरप्रसाद कोइराला र श्री उज्वल घिमिरेले रौटहट जिल्ला राजदेवी नगरपालिका वडा नं. ७ मा रहेको स्वास्थ्य चौकीलाई स्तरोन्नति गरी १५ शैय्याको अस्पताल बनाउने भनी नगरसभासमेतको निर्णयअनुसार पहल गरी नेपाल सरकारबाट रकम निकासा भएपछि वडा नं. ७ मा अस्पताल निर्माण नगरी स्वास्थ्य चौकी नै नभएको वडा नं. ५ मा रहेको स्वास्थ्य चौकीलाई स्तरोन्नति गरी अस्पताल निर्माण गर्ने त्रुटिपूर्ण निर्णय भएको छ; बहुसंख्यक नगरवासीलाई पायक पर्ने स्थान वडा नं. ७ मा बन्‍न लागेकोमा सो स्थानको स्वास्थ्य चौकीलाई स्तरोन्नति नगरी वडा नं. ५ मा अस्पताल भवन बनाउने गरी भएका निर्णयहरू बदर गरी वडा नं. ७ मा नै अस्पताल निर्माण गरिनुपर्दछ भनी बहस जिकिर गर्नुभयो । राजदेवी नगरपालिकासमेतको तर्फबाट विद्वान् वरिष्ठ अधिवक्तद्वय श्री हरिहर दाहाल र श्री मातृकाप्रसाद निरौला तथा विद्वान् अधिवक्ताहरू श्री टिकाराम भट्टराई, श्री भावेश गौतम तथा श्री राजु कटुवालले हाल स्तरोन्नति गर्न चयन भएको स्वास्थ्य चौकी वडा नं. ५ मा पहिलेदेखि नै रहेको थियो; सो कुरा स्वास्थ्य तथा जनसंख्या मन्त्रालयको च.नं. ५१८ मिति २०७७/९/२६ को पत्रबाट पनि देखिन्छ; राजदेवी नगरपालिकाका बहुसंख्यक जनतालाई वडा नं. ५ मा पायक पर्ने भनी नगरसभासमेतबाट निर्णय भई जिल्ला समन्वय समितिसमेतले सिफारिस गरेको छ; स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ११ को (झ)(३) अनुसार स्थानीय सरकारले अस्पताल निर्माण कहाँ गर्ने भन्ने कुराको निर्णय गर्न पाउने अधिकार राख्दछ; यस प्रकारको नीतिगत निर्णयको विषयमा अदालतले असाधारण अधिकार क्षेत्र प्रयोग गरी परमादेश जारी गर्न मिल्दैन भनी बहस जिकिर गर्नुभयो । जिल्ला समन्वय समिति रौतहटका तर्फबाट विद्वान् अधिवक्ता श्री राजिव सिन्हाले राजदेवी नगरपालिका, नगरसभाको निर्णयबाट वडा नं. ५ मा अस्पताल निर्माण गर्ने प्रक्रिया सुरू भएको हो; नगर क्षेत्रभित्र कहाँ स्वास्थ्य केन्द्र राख्‍दा अनुकूल हुन्छ वा कहाँ राख्ने भन्‍ने निर्णय गर्न स्थानीय सरकार सञ्चालन ऐन, २०७४ अनुसार नगरपालिकासमक्ष छ; यस्तो नीतिगत निर्णयको विषयमा अदालतको असाधारण अधिकारक्षेत्र आकर्षण हुनु हुँदैन भनी बहस जिकिर गर्नुभयो । प्रत्यर्थी वडा नं. ७ को कार्यालय तथा वडा नं. ७ का वडाध्यक्षको तर्फबाट विद्वान् अधिवक्ता श्री मोतिलाल गैरेले स्वास्थ्य केन्द्र वडा नं. ७ बाट वडा नं. ५ मा सार्ने निर्णय वडा नं. ७ को कार्यालय एवं वडाध्यक्षबाट भएको होइन; वडा नं. ७ मा स्वास्थ्य केन्द्र निर्माण हुनुपर्ने भनी सो वडाबाट निर्णय भएको थियो, वडा नं. ७ मा नै अस्पताल निर्माण गरिनुपर्ने हो भनी बहस जिकिर गर्नुभयो । नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयसमेतका तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री लोकराज पराजुलीले राजदेवी नगरपालिकाबाट निर्णय भएको, प्रदेश सरकारको सिफारिस रहेको र प्रक्रियागत रूपमा स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट भएको निर्णयसमेतका आधारमा रकमान्तर / क्रियाकलाप संशोधन तथा LMBIS Approval सम्बन्धी कार्य भएको हो; यसमा कुनै कानूनी त्रुटि भएको छैन; रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा रौतहट जिल्ला राजदेवी नगरपालिका वडा नं. ७ मा रहेको स्वास्थ्य केन्द्रको स्तरोन्नति गर्ने गरी कार्यक्रम निर्धारण गरिएकोमा अब सो स्थान परिवर्तन गरी वडा नं. ५ मा रहेको स्वास्थ्य केन्द्रलाई स्तरोन्नति गर्ने भनी प्रत्यर्थीहरूबाट भए गरिएका काम कारबाही कानूनअनुकूल छ वा छैन ? निवेदन माबमोजिम आदेश जारी हुने वा नहुने के हो ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, रौतहट जिल्ला राजदेवी नगरपालिका वडा नं. ७ मा रहेको मुडवलवा स्वास्थ्य चौकीलाई स्तरोन्नति गर्ने सम्बन्धमा गाउँ भेला गराइएको, भेलाले वडा नं. ७ मा अस्पताल निर्माणका लागि पहल गर्ने निर्णय गरेको, स्वास्थ्य केन्द्रको लागि आवश्यक पर्ने जग्गाको व्यवस्था गरेको, स्वास्थ्य मन्त्रालय (मा.मन्त्री स्तर) बाट मिति २०७७/४/२८ मा १५ शैय्याको अस्पताल निर्माण गर्ने भनी निर्णय भएको र अर्थ मन्त्रालयबाट अस्पताल भवन निर्माणको लागि बजेट निकासा गरिएको हुँदा सोही वडा नं. ७ मा अस्पताल निर्माण गरिनुपर्दछ भन्ने रिट निवेदकको जिकिर रहेको देखियो । यसबिच राजदेवी नगरपालिकाको नगर कार्य-समितिले मिति २०७७/९/३ मा निर्णय गरी राजदेवी नगरपालिका वडा नं. ७ को सट्टा वडा नं. ५ मा १५ शैय्याको अस्पताल भवन निर्माण गर्ने भनी निर्णय गरेको देखियो । नगर कार्यपालिकाको निर्णयका आधारमा जिल्ला समन्वय समितिबाट २०७७/९/१५ मा र प्रदेश नं. २ को सामाजिक विकास मन्त्रालयबाट मिति २०७७/९/१६ मा अस्पताल भवन वडा नं. ५ मा नै निर्माण गर्ने भनी स्वास्थ्य तथा जनसंख्या मन्त्रालयमा सिफारिस गरेकोसमेत पाइयो । यसरी तह-तह निकायबाट गरिएको सिफारिसका आधारमा स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट मिति २०७७/९/२६ मा रकमान्तर / क्रियाकलाप संशोधन तथा LMBIS Approval का लागि अर्थ मन्त्रालयमा लेखी पठाएको र तदनुसार गर्ने गरी अर्थ मन्त्रालयबाट रकमान्तर / क्रियाकलाप संशोधन गरेको देखियो । यसरी वडा नं. ७ मा अस्पताल निर्माण गर्ने गरी प्रक्रिया प्रारम्भ गरिएकोमा पछि आएर वडा नं. ५ मा अस्पताल निर्माण गर्ने गरी कार्यक्रममा केही संशोधन गरिएको विषयलाई लिएर सोसम्बन्धी निर्णय बदर हुनुपर्दछ भनी प्रस्तुत रिट निवेदन दायर हुन आएको देखिन्छ ।\n३. नगर क्षेत्रभित्र अस्पताल वा स्वास्थ्य केन्द्र कहाँ, कुन ठाउँमा राख्‍नेलगायत अस्पताल र अन्य स्वास्थ्य संस्थाको स्थापना तथा सञ्चालन गर्ने कुराको निर्णय गर्ने अधिकार स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ११(झ)(३) ले सम्बन्धित नगरपालिकालाई समेत प्रदान गरेको देखिन्छ । वस्तुत: अस्पताल वा स्वास्थ्य केन्द्रको आवश्यकता कुन ठाउँमा रहेको छ र कहाँ अस्पताल निर्माण गर्दा अधिकतम जनतालाई सुविधा पुग्दछ भन्ने कुराको विवेकपूर्ण र तार्किक निर्णय गर्ने अख्तियारी स्थानीय नगरपालिकाले प्रयोग गर्नु स्वाभाविक, व्यावहारिक र संविधान तथा प्रचलित कानूनी प्रावधानअनुकूल पनि हुन्छ । जात, जाति, भाषा, धर्म, सम्प्रदाय, लिङ्ग वा यस्तै असङ्गत कुराका आधारमा अन्यथा आग्रह, पूर्वाग्रह वा कुनै अनुचित अभीष्ट राखेर स्वेच्छाचारी तवरबाट निर्णय गरिएको अवस्थामा बाहेक सामान्यतया: स्थानीय सरकारको तहबाट कानूनको दायराभित्र रही भए-गरिएका विकास निर्माण वा जनस्वास्थ्य व्यवस्थापनसम्बन्धी नीतिगत विषयमा यस अदालतबाट हस्तक्षेप गर्नु उचित पनि हुँदैन । यसका अतिरिक्त, एक पटक कुनै स्थानमा कुनै अस्पताल निर्माण गर्ने भनी निर्णय गरिएको वा कार्यक्रम तय भएको भन्ने कारणबाट नै त्यसलाई अकाट्य वा अपरिवर्तनीय मान्नुपर्दछ भनियो भने कतिपय सन्दर्भमा अनुचित र अव्यावहारिक पनि हुन जाने सम्भावना रहन्छ । योजनाको छनौट र कार्यक्रम सञ्चालनको कुरामा अपेक्षित परिपक्वता देखा पर्न नसकेको वर्तमान सन्दर्भमा योजना कार्यान्वयनको चरणमा आएर पनि केही संशोधन वा परिमार्जन गर्नुपर्ने कुराको औचित्य रहन सक्तछ । वस्तुत: पहिले निर्णय गर्दा कुनै त्रुटि कायम रहन गएको रहेछ भने त्यसलाई तार्किक रूपमा सुधार गर्नु नै बुद्धिमतापूर्ण हुन्छ । खासगरी अस्पताल निर्माण गर्दा अधिकतम जनतालाई पुग्ने सुविधाको कुरालाई सापेक्षिक र तार्किक रूपमा मूल्याङ्कन गरिनु आवश्यक देखिन्छ ।\n४. राजदेवी नगरपालिका वडा नं. ५ मा स्वास्थ्य चौकी नै नरहेको अवस्थामा वडा नं. ५ मा रहेको स्वास्थ्य चौकीको स्तरवृद्धि गरी १५ शैय्याको अस्पताल बनाउने भनी त्रुटिपूर्ण निर्णय गरियो भन्ने रिट निवेदकको जिकिर रहेको पाइयो । स्वास्थ्य तथा जनसंख्या मन्त्रालयको च.नं. ५१८ मिति २०७७/९/२६ को पत्रबाट वडा नं. ५ मा स्वास्थ्य चौकी रहेको तथ्य खुल्न आएको देखिन्छ । उक्त मन्त्रालयले झुठ्ठा विवरण उल्लेख गर्नुपर्ने कुनै कारण देखिँदैन । नगरपालिकाले निर्णय गर्दासमेत वडा नं. ५ मा रहेको स्वास्थ्य चौकीलाई १५ शैय्याको अस्पतालमा स्तरोन्नति गर्ने भनी उल्लेख गरेको देखिन्छ । वडा नं. ५ मा अस्पताल निर्माणका लागि जग्गा उपलब्ध भएको तथ्यसमेत प्रस्तुत हुन आएको पाइयो । इजलाससमक्ष प्रस्तुत हुन आएको राजदेवी नगरपालिकाको नक्सा (“नगरपालिकाको राजनीतिक भूगोलको स्थिति”) हेर्दा वडा नं. ७ को तुलनामा वडा नं. ५ नै अन्य वडाहरूसमेतलाई पायक पर्ने मध्येविन्दु वा केन्द्रमा अवस्थित रहेको देखियो । वडा नं. ७ बाट रौतहट जिल्लाको सदरमुकाम गौर स्थित अस्पतालसम्म सहज पहुँचको स्थिति रहेको अर्थात् तुलनात्मक रूपमा घटी दूरीमा रहेको अवस्थासमेत देखिन आयो । यस अवस्थामा “बहूजन हिताय, बहूजन सु:खाय” भन्ने अभिप्रायले समन्यायिक दृष्टिबाट वडा नं. ५ मा प्रस्तावित अस्पताल निर्माण गर्ने भनी भए-गरिएका काम कारबाहीलाई अनुचित वा बेमुनासिब भनी मान्न मिल्ने देखिँदैन । नगरवासीहरूमध्ये तुलनात्मक रूपमा बढी मानिसलाई सुविधा पुग्ने गरी अस्पताल निर्माणस्थल निर्धारण गर्न स्थानीय नगरसभा, जिल्ला समन्वय समिति, प्रदेश सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय र अर्थ मन्त्रालयसमेतको सहमति र स्वीकृतिबाट वडा नं. ५ चयन गरिएको देखिँदा उल्लिखित प्रक्रियामा कुनै कानूनी त्रुटि कायम रहेकोसमेत देखिँदैन । कुनै खास आग्रह, पूर्वाग्रह वा स्वेच्छाचारी तवरबाट वडा नं. ५ मा प्रस्तावित अस्पताल निर्माण-स्थल निर्धारण गरिएको थियो भनी मान्न सकिने कुनै मनासिब आधार र कारण पेस हुन आएको देखिँदैन । प्रक्रियासङ्गत रूपमा रकमान्तर गरिएको (क्रियाकलाप संशोधन गरिएको) देखिन्छ । यसलाई सामान्य नीतिगत र प्रशासनिक व्यवस्थापनको विषय मान्नुपर्ने हुन्छ । अस्पताल निर्माण-स्थल निर्धारण गर्दा अन्यथा पूर्वाग्रही वा स्वेच्छाचारी वा दुराशयपूर्ण तबरबाट काम कारबाही गरिएको भन्ने नदेखिएको हुँदा यस प्रकारको विषयमा यस अदालतको असाधारण क्षेत्राधिकार प्रयोग गरी हस्तक्षेप गरिनु मनासिब देखिन आएन ।\n५. अत: स्वास्थ्य केन्द्रको स्तरोन्नति गरी राजदेवी नगरपालिका वडा नं. ७ को सट्टा वडा नं. ५ मा १५ शैय्याको अस्पताल निर्माण गर्ने सम्बन्धमा प्रत्यर्थीहरूबाट भए गरिएका काम कारबाही प्रचलित नेपाल कानून प्रतिकूल भएको भनी मान्न मिल्ने अवस्था नदेखिएको र प्रत्यर्थीहरूबाट भएका उल्लिखित कार्यबाट रिट निवेदकको कुनै प्रकारको हक अधिकारमा अनुचित आघात परेको अवस्थासमेत नदेखिएको हुँदा निवेदकको मागबमोजिम रिट आदेश जारी गर्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने\nठहर्छ । साथै, प्रस्तुत विवादका सन्दर्भमा यस अदालतबाट मिति २०७७/१२/२६ मा जारी भएको अल्पकालीन अन्तरिम आदेशसमेत स्वत: रद्द हुन्छ ।\n६. प्रत्यर्थी नेपाल सरकारका निकायहरूको जानकारीका लागि यो आदेशको एकप्रति प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमा पठाइदिनू । आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृत:- मुकुन्द निरौला\nइति संवत् २०७८ साल पौष १९ गते रोज २ शुभम् ।"
}