{
    "Title": "निर्णय नं. १११४१ - लिखत दर्ता बदर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०५/३० \t ६७७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति: २०७९।५।३०\n०७४-CI-०७७९\n\nमुद्दाः- लिखत दर्ता बदर\n\nपुनरावेदक/प्रतिवादी : जिल्ला रूपन्देही पटखौली गा.वि.स. वडा नं. ६ बस्ने राजकुमार चौधरी (कुर्मी)\nविरूद्ध\nप्रत्यर्थी/वादी : जिल्ला रूपन्देही पटखौली गा.वि.स. वडा नं. ६ बस्ने शिवकुमार चौधरी (कुर्मी)\n\nवादी प्रतिवादीहरूका बिचमा अंशबन्डा नभएको अवस्थामा एकासगोलको सम्पत्ति अन्य व्यक्तिहरूलाई बेचबिखन गरी हक हस्तान्तरण गर्दा अन्य हकदारको समेत मन्जुरी लिनुपर्ने कानूनी व्यवस्था रहे भएकोमा वादीको मन्जुरी नलिई पुनरावेदक प्रतिवादीले राजीनामा पारित गरिदिएको लिखतमध्ये वादीको हकको हदसम्म उक्त लिखतले वैधता प्राप्त गर्न नसक्ने ।\n(प्रकरण नं. ८)\n\nपुनरावेदक/प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री शम्भु थापा र विद्वान् अधिवक्ता श्री मञ्जुल गौतम\nप्रत्यर्थी/वादीका तर्फबाट : वरिष्ठ विद्वान् अधिवक्ता श्री इश्वरी भट्टराई तथा विद्वान् अधिवक्ता श्री ओजस्वी भट्टराई\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. जि. न्या. श्री मुरारीबाबु श्रेष्ठ\nरूपन्देही जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्या. श्री ईश्वरराज आचार्य\nमा. न्या. श्री शान्ता सेढाई सापकोटा\nउच्च अदालत तुलसीपुर बुटवल इजलास\n\nफैसला\nन्या. विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा १२ बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भई दायर हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य एवं ठहर यस प्रकार छः\nतथ्य खण्ड\nविपक्षीहरू आपसमा मिली मेरोसमेत अंश हक लाग्ने जग्गा मलाई कुनै जानकारी नदिई गुपचुपमा जालसाजीबाट नन्दलाल कुर्मीले राजकुमारको नाममा बकसपत्र पारित गरिदिएको र राजकुमार चौधरीले केशरी चमार र कपिलदेव न्यौपानेलाई बिक्री गरेको कार्यले मलाई नोक्सान हुने र विपक्षीहरूले आफूलाई फाइदा हुने कार्य गरेको हुँदा विपक्षीहरूलाई झिकी बुझी विपक्षी राजकुमार चौधरीले विपक्षी केशरी चमारलाई राजीनामा पारित गरिदिएको जिल्ला रूपन्देही पटखौली गा.वि.स. वडा नं. ६ कि.नं. ६७ को ०-३-१६ जग्गामध्ये दक्षिणबाट ज.वि. ०-०-१२३/४ जग्गाको मिति २०७०।१०।२२ को राजीनामा लिखत र दर्ता बदर गरी मेरो नाममा नामसारी दर्ता गराइपाउँ भन्ने बेहोराको फिरादपत्र ।\nसम्पूर्ण फिराद दाबी झुठ्ठा हो । वादी जगन्नाथको छोरा होइनन् । विपक्षी वादी म जगन्नाथको छोरा होइनन् । विपक्षी वादी म प्रतिवादीको घनिष्ठ सम्बन्ध भएकोले मैले वादीको नागरिकता निकाल्ने काममा साक्षी बसी सहयोग गरिदिएको हो । वादीले मेरो रकम लिई मलाई सो रकम फिर्ता नगरी धोका दिने काम गरेका छन् । विपक्षीको कारण मलाई ऋणसमेत लागेको छ । वादी हाम्रो परिवारको सदस्य होइनन् । जग्गा खरिद बिक्री गर्दा वादीसँग मन्जुरी लिनुपर्ने अवस्था छैन वादीको झुठ्ठा दाबीबाट अलग फुर्सद दिलाइपाउँ भन्नेसमेत बेहोराको राजकुमार चौधरीको प्रतिउत्तरपत्र ।\nप्रतिवादी केशरी चमारको नामको म्याद निज प्रतिवादीले हातैमा बुझी तामेल भएकोमा निजले प्रतिउत्तरपत्र नदिएको ।\nअदालतको आदेशानुसार दिने राजकुमार चौधरी र लिने केशरी चमार भएको  मिति २०७०।१०।२२ र.नं. ३८९०ग को राजीनामा लिखतको प्रमाणित प्रतिलिपि प्राप्त भई मिसिल सामेल रहेको ।\nप्रतिवादी राजकुमार चौधरी कुर्मीले प्रतिवादी केशरी चमारलाई मिति २०७०।१०।२२ र.नं. ३८९०ग बाट राजीनामा गरेको वादी दाबीको कि.नं. ६७ को जग्गामध्ये नरम गरम मिलाई दुई भागको एक भागबाट तीन भागको एक भाग जग्गाको राजीनामाको लिखत र प्रतिवादी केशरी चमारको नाममा भएको दर्ता बदर हुने र वादीका नाममा दर्ता हुने ठहर्छ भन्ने रूपन्देही जिल्ला अदालतको मिति २०७३।५।१४ को फैसला ।\nअंशबन्डाको १९ नं. बमोजिम घरको मुख्य व्यक्तिले निजको नामको जग्गा कानूनले हक दिएजति आफूखुसी गर्न पाउने जग्गा मैले सेवा जतन गरेबापत बकसपत्र गरी म प्रतिवादी राजकुमार चौधरीलाई दिएको जग्गा हो । यसमा वादीले बकसपत्र लिखत बदरको हकमा उक्त लिखतको दर्ता स्रेस्ता बदर गराएको अवस्थापश्चात् म प्रतिवादीले बिक्री गरेको जग्गामा लिखत बदर हुनुपर्नेमा अघिल्लो लिखत सदर रहेको अवस्थामा लिखत बदर हुने गरी गरेको फैसला त्रुटिपूर्ण छ । सुरू अदालतमा अंश मुद्दामा प्रतिवाद गर्दा नै यी वादी शिवकुमार जगन्नाथ कुर्मीका छोरा होइनन् भनेको अवस्थामा नातामा विवाद भएको कारण त्यसलाई प्रष्ट्याउने आधार डि.एन.ए. टेस्ट गर्नुपर्नेमा सो नगरी मेरो प्रतिउत्तर जिकिरलाई कुनै मूल्याङ्कन नगरी भएको फैसला हुँदा बदर गरी मेरो प्रतिउत्तर जिकिरबमोजिम गरिपाउँ भन्नेसमेत प्रतिवादी राजकुमार चौधरी कुर्मीको पुनरावेदन पत्र ।\nयसै लगाउको ०७३-DP-०४९२ को अंश नामसारी मुद्दामा प्रत्यर्थी झिकाउने आदेश भएको र प्रस्तुत मुद्दा उक्त मुद्दासँग अन्तरप्रभावी भएको हुँदा प्रस्तुत मुद्दामा पनि छलफलका लागि मुलुकी ऐन, अ.बं. २०२ नं. तथा उच्च अदालत नियमावली, २०७३ को नियम ६४ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्ने उच्च अदालत तुलसीपुर, बुटवल इजलासको आदेश ।\nनन्दलाल र जगन्नाथ मूल अंशियार देखिएका र यी दुई मूल अंशियार सगोलमा रहेको बखत केही जग्गा नन्दलालले राजकुमारलाई बकसपत्र गरिदिएको भए पनि यी वादीलाई अंश नलाग्ने भन्न मिल्ने नदेखिएको अवस्थामा प्रस्तुत मुद्दाका वादीको मन्जुरी नलिई पारित गरिदिएको दाबीको कि.नं. ६७ को लिखत दुई भागको एक भागबाट तीन भागको एक भाग लिखत र दर्ता बदर हुने ठहर्‍याएको सुरू जिल्ला अदालतको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७४।३।२९ को फैसला ।\nयस अदालतको ठहर\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री शम्भु थापा र विद्वान् अधिवक्ता श्री मञ्जुल गौतमले प्रतिवादीले बकसपत्र पाएको जग्गा साबिक मुलुकी ऐन, अंशबन्डाको १८ नं. तथा लेनदेन व्यवहार १० नं. अनुसार आफूखुस गर्न पाउने कानूनी व्यवस्थाविपरीत लिखत बदर हुने ठहराएको फैसला उल्टी हुनुपर्छ भन्ने बेहोराको बहस प्रस्तुत गर्नुभयो ।\nयसैगरी प्रत्यर्थी वादीका तर्फबाट उपस्थित वरिष्ठ विद्वान् अधिवक्ता श्री इश्वरी भट्टराई तथा विद्वान् अधिवक्ता श्री ओजस्वी भट्टराईले सगोलका अंशियारको अंशहरू लाग्ने सम्पत्तिमा अंशियारको मन्जुरीबेगर आफू सुक्री बिक्री गर्न नपाइने भन्ने साबिक मुलुकी ऐन लेनदेन व्यवहारको १० नं. तथा अंशबन्डाको १९ नं. को कानूनी व्यवस्था भएकाले वादी दाबीअनुसार लिखत बदर हुने ठहराएको सुरूको फैसला सदर गरेको उच्च अदालतको फैसला सदर हुनुपर्छ भन्ने बेहोराको बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तानुसारको बहस जिकिर सुनी मिसिल संलग्न कागज प्रमाण अध्ययन गरी हेर्दा सुरूको फैसला सदर गरेको उच्च अदालत तुल्सीपुर, बुटवल इजलासको फैसला मिलेको छ, छैन ? पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? सोही विषयमा निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, यसमा विपक्षीहरू आपसमा मिली मेरोसमेत अंश हक लाग्ने जग्गा मलाई कुनै जानकारी नदिई गुपचुपमा जालसाजीबाट नन्दलाल कुर्मीले राजकुमारको नाममा बकसपत्र पारित गरिदिएको र राजकुमार चौधरीले केशरी चमारलाई बिक्री गरेको कार्यले मलाई नोक्सान हुने र विपक्षीहरूले आफूलाई फाइदा हुने कार्य गरेको हुँदा राजकुमार चौधरीले विपक्षी केशरी चमारलाई राजीनामा पारित गरिदिएको जिल्ला रूपन्देही पटखौली गा.वि.स. वडा नं. ६ कि.नं. ६७ ज.वि. ०-३-१६ जग्गामध्ये दक्षिणबाट ज.वि. ०-०-१२३/४ जग्गाको २०७०।१०।२२ को राजीनामा लिखत बदर गरी मेरो नाममा नामसारी दर्ता गराइपाउँ भन्ने वादी दाबी र विपक्षी वादी हामीहरूको परिवारको सदस्य होइनन् । विपक्षी वादी म जगन्नाथको छोरा होइनन् । विपक्षी वादी म प्रतिवादीको घनिष्ठ सम्बन्ध भएकोले मैले वादीको नागरिकता निकाल्ने काममा साक्षी बसी सहयोग गरिदिएको हो । नागरिकता निकालेपछि वादीले मबाट कर्जा लिई विदेश गएका थिए । वास्तवमा वादी मेरो भाई  होइन । निजको आमा भारतमा जीवितै छन् । जग्गा बिक्री गर्दा मैले वादीसँग मन्जुरी लिनुपर्ने अवस्था छैन भन्ने प्रतिउत्तर जिकिर रहेको देखिन्छ । प्रतिवादी राजकुमार चौधरी कुर्मीले प्रतिवादी केशरी चमारलाई राजीनामा गरेको वादी दाबीको कि.नं. ६७ को जग्गामध्ये नरम गरम मिलाई दुई भागको एक भागबाट तीन भागको एक भाग जग्गाको राजीनामाको लिखत र प्रतिवादी केशरी चमारको नाममा भएको दर्ता बदर हुने र वादीको नाममा दर्ता हुने भनी सुरू रूपन्देही जिल्ला अदालतबाट भएको फैसलामा सदर गरेको उच्च अदालत तुलसीपुर बुटवल इजलासको फैसलाउपर चित्त नबुझाई प्रतिवादी राजकुमार चौधरीले यस अदालतमा मुद्दा दोहोर्‍याइपाउँ भन्ने निवेदन गरेकोमा यस अदालतको मिति २०७३।११।२९ को आदेशानुसार मुद्दा दोहोर्‍याइपाउने निस्सा प्रदान भएको देखियो ।\n३. पुनरावेदक वादीको पुनरावेदन जिकिर हेर्दा, लगाउको अंश मुद्दामा वादीले नन्दलाल कुर्मीलाई प्रतिवादी नै नबनाएको अवस्थामा निजको मुद्दा चल्दाचल्दैको क्रममा मृत्यु भएकाले निजको अपुताली खाने अन्य हकदार छुट्टी भिन्न भइसकेकाले नजिकको हकदार म मात्र हुँदा सो सम्पत्तिमा मेरो एकलौटी हक लाग्ने हो र मैले बकसपत्र प्राप्त गरेको सम्पत्तिमा वादीको हक लाग्ने होइन तसर्थ वादीको हकै नलाग्ने सम्पत्तिको खरिद बिक्री गरेको लिखत बदर हुने ठहराएको सुरूको फैसला सदर गरेको उच्च अदालतको फैसला उल्टी गरिपाउन मुद्दा दोहोर्‍याइपाउने निस्सा प्रदान गरिपाउँ भन्ने बेहोराको राजकुमार कुर्मीको यस अदालतमा पर्न आएको निवेदन पत्र ।\n४. मिसिल संलग्न र.नं. ३८९०ग को मिति २०७०।१०।२२ को राजीनामाको लिखत हेर्दा दिने राजकुमार चौधरी लिने केशरी चमार भई कि.नं. ६७ को जम्मा क्षेत्रफल ०-३-१६ जग्गा जम्मा मोल बिगो ४,९४,०००।- मा खरिद बिक्री गरी लिनु दिनु गरेको कुरामा कुनै विवाद देखिएन । यसरी लिनु दिनु गरेको लिखतउपर वादीले २ भागको १ भागको ३ भागमध्ये १ भाग बदर गरिपाउँ भन्ने दाबी लिएकोमा निज आफ्नो अंशवंशको नभएकाले सो सम्पत्तिमा निजको हक नै नरहेको भन्ने प्रतिवादीको मूल जिकिर रहेको पाइयो ।\n५. अब वादीको सो विवादित जग्गामा हक पुग्ने नपुग्ने के हो भन्ने सम्बन्धमा हेर्दा यिनै वादी शिवकुमार चौधरीले यिनै प्रतिवादीसमेत उपर दिएको अंश नामसारी मुद्दामा (०७४-CI-०७७८) निजले प्रतिवादीहरूबाट अंश छुट्टयाइपाउने ठहरेको सुरूको फैसला सदर गरेको उच्च अदालतको फैसला सदर हुने ठहरी आजै यसै इजलासबाट फैसला भएको\nछ । सो अंश मुद्दामा अन्य प्रतिवादीहरूका नाममा कुनै सम्पत्ति नरहेको र प्रतिवादी राजकुमार चौधरीलाई यी वादीसमेतका जेठाबुबा नन्दलाल कुर्मीले बकसपत्र गरिदिएको सम्पत्तिमा वादीको समेत अंश हक लाग्ने ठहर निर्णय भएको छ । विवादको कि.नं. ६७ को जग्गाको मूल स्रोततर्फ हेर्दा पनि सो सम्पत्ति पनि नन्दलाल कुर्मीबाटै प्रतिवादी राजकुमार कुर्मीले बकसपत्र पाएको देखिँदा सो सम्पत्तिमा पनि यी वादीको अंश हक लाग्ने नै देखिन आयो ।\n६. उल्लिखित राजीनामाको लिखत गर्दाका बखत वादी शिवकुमार चौधरी कुर्मीको मन्जुरी लिएको तथा निज सो लिखतको साक्षी पनि बसेको नदेखिनुका अतिरिक्त सोबमोजिम निजको मन्जुरी रहेको भन्ने प्रतिवादीको कुनै जिकिर पनि प्रस्तुत भएको देखिँदैन । यस्तो अवस्थामा भएको लिखतको कानूनी हैसियत के हुन्छ र वादीको हकाधिकार के हुन्छ भन्ने सम्बन्धमा सम्बद्ध कानूनी व्यवस्था हेर्दा साबिक मुलुकी ऐन अंशबन्डाको महलको १९ नं. मा \"पिता पुर्खाका पालाको चल अचल गैह्र सम्पत्तिको हकमा चलमा सबै र अचलमा आधीसम्म व्यवहार चलाउनालाई स्वास्नी, छोरा एकासगोलका छोरी वा विधवा बुहारीको मन्जुरी नभए पनि आफूखुस गर्न\nपाउँछ । अचलमा आधीभन्दा बढी भने व्यवहार चलाउनै परे पनि एक्काइस वर्ष नाघेका स्वास्नी, छोरा, एकासगोलका छोरी र विधवा बुहारीहरूको मन्जुरी लिई मात्र खर्च गर्न हुन्छ । मन्जुरी नलिई गरेको सदर हुँदैन\" भन्ने र लेनेदन व्यवहारको १० नं. मा \"अंश नभएका अंशियारले सगोलको अचल सम्पत्ति बेचबिखन गर्दा वा कुनै किसिमको हक छाडिदिँदा ऐनले आफूखुसी गर्न पाउने अरूको मन्जुरी लिनु नपर्नेमा बाहेक अरूमा एकाघरसँगका अंशियार सबै साक्षी बसेको वा निजहरूले मन्जुरीको लिखत गरिदिएको भए मात्र पक्का ठहर्छ । साक्षी पनि नबसेको र मन्जुरीको लिखत पनि नभए मन्जुर नहुनेले रजिस्ट्रेसन भएको मितिले एक वर्षसम्ममा थाहा पाएको पैंतिस दिनभित्र उजुर गर्‍यो र निजको मन्जुरी ठहरिएन भने निजको हकजति सो सम्पत्ति निजलाई फिर्ता गराइदिनुपर्छ\" भन्ने कानूनी व्यवस्था रहेको पाइन्छ ।\n७. जहाँसम्म सो सम्पत्ति आफूले बकसपत्र पाएको सम्पत्ति भएकाले साबिक मुलुकी ऐन अंशबन्डाको महलको १८ नं. तथा लेनदेन व्यवहारको १० नं. बमोजिम आफूखुस गर्न पाउने सम्पत्ति हो भन्ने पुनरावेदन जिकिर रहेको छ सो सम्बन्धमा हेर्दा यी वादी शिवकुमार चौधरी (कुर्मी) र प्रतिवादीहरू एकासगोलमा रहेका र वादीको बाबुको पुस्ताका निजका बुबा जगन्नाथ कुर्मी र निजको दाजु नन्दलाल कुर्मी (वादीका जेठाबुबा) समेत मूल अंशियार रहेकोमा उक्त परिवारको सम्पूर्ण सम्पत्ति निज नन्दलाल कुर्मीकै नाममा रहेको र सो सम्पूर्ण सम्पत्ति नै निजले भतिजा (प्रतिवादी) राजकुमार कुर्मीलाई बकसपत्र गरिदिएको अवस्थामा मुद्दा चल्दाचल्दैका बखत निज नन्दलालको मृत्युसमेत भएकाले अब सो परिवारको सम्पूर्ण सम्पत्ति उक्त बकसपत्रबाट राजकुमार कुर्मीको नाउँमा हस्तान्तरण भएको देखिन्छ । यस्तो प्रकारको बकसपत्रबाट सम्पत्तिको हस्तान्तरणबाट वादी निरअंशी रहन जाने अवस्था भएकाले सो सम्पत्तिमा वादीको पनि अंश भाग लाग्ने देखिई अंश नामसारी मुद्दामा बोलिसकेको हुँदा प्रस्तुत विवादका कित्तामा पनि वादीको हक लाग्ने नै देखियो ।\n८. वादी प्रतिवादीहरूका बिचमा अंशबन्डा नभएको अवस्थामा एकासगोलको सम्पत्ति अन्य व्यक्तिहरूलाई बेचबिखन गरी हक हस्तान्तरण गर्दा अन्य हकदारको समेत मन्जुरी लिनुपर्ने कानूनी व्यवस्था रहे भएकोमा वादीको मन्जुरी नलिई पुनरावेदक प्रतिवादी राजकुमार चौधरीले केशरी चमारलाई राजीनामा पारित गरिदिएको लिखतमध्ये वादीको हकको हदसम्म उक्त लिखतले वैधता प्राप्त गर्न सक्ने देखिएन । वादी दाबीको कि.नं. ६७ को जग्गा प्रतिवादी राजकुमार चौधरी कुर्मीले राजीनामा गर्दाको अवस्थामा यी वादीको सो जग्गामा दुई भागको एक भागको तीन भागको एक भाग अंश हक रहेको देखिन आएकोले राजीनामा गर्दाको अवस्थामा वादीको अंश हकजति दुई भागको एक भागको तीन भागको एक भाग जग्गाको प्रतिवादी राजकुमार चौधरीले प्रतिवादी केशरी चमारलाई राजीनामा गरेको लिखत र प्रतिवादी केशरी चमारको नाममा भएको दर्तासमेत बदर भई वादीको नाममा दर्ता हुनुपर्ने देखियो ।\n९. अतः पुनरावेदक प्रतिवादी राजकुमार चौधरी कुर्मीले केशरी चमारलाई मिति २०७०।१०।२२ मा र.नं.३८९०(ग) बाट राजीनामा गरेको वादी दाबीको कि.नं. ६७ को जग्गामध्ये नरम-गरम मिलाई दुई भागको एक भागबाट तीन भागको एक भाग जग्गाको राजीनामाको लिखत र निज केशरी चमारको नाममा भएको दर्ता बदर हुने र वादीको नाममा दर्ता हुने ठहर गरेको सुरू फैसला सदर गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७४।३।२९ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी प्रस्तुत फैसला अपलोड गरी नियमानुसार मिसिल बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. नहकुल सुवेदी\n\nइजलास अधिकृत (उपसचिव):- इन्द्रबहादुर कठायत\nइति संवत् २०७९ साल भदौ ३० गते रोज ५ शुभम् ।"
}