{
    "Title": "निर्णय नं. १०६९१ - वैदेशिक रोजगार कसुर",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७७/०९/१५ \t ९२५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।९।१५\n\nमुद्दा:- वैदेशिक रोजगार कसुर\n\n०७६-CR-०३५१\nपुनरावेदक / प्रत्यर्थी : शेरबहादुर छन्त्यालको छोरा दाङ जिल्ला, तुलसीपुर नगरपालिका वडा नं.५ घर भई हाल कारागार कार्यालय डिल्लीबजार, काठमाडौंमा थुनामा रहेको होमबहादुर छन्त्याल\nविरूद्ध\nविपक्षी / वादी : सुदय नेपालीसमेतको जाहेरीले नेपाल सरकार\n\n०७६-CR-०७१९\nपुनरावेदक / वादी : सुदय नेपालीसमेतको जाहेरीले नेपाल सरकार\nविरूद्ध\nविपक्षी / प्रत्यर्थी : शेरबहादुर छन्त्यालको छोरा दाङ जिल्ला, तुलसीपुर नगरपालिका वडा नं. ५ हात्तीखोवा घर भई हाल काठमाडौं जिल्ला, टोखा नगरपालिका वडा नं.४ गोंगबु बस्ने होमबहादुर छन्त्यालसमेत\n\nवैदेशिक रोजगारीमा जानका लागि रकम भुक्तानी गरेको वा उपलब्ध गराएको हो भनी पीडितले जाहेरी दरखास्तमा किटानी रूपमा उल्लेख नगरेको स्थितिमा प्रतिवादीलाई उपलब्ध गराएको रकम अन्य काम बेहोरा वा ऋण सापटको लागिसमेत उपलब्ध गराएको हुनसक्ने अवस्थालाई पूरै इन्कार गर्न नसकिने ।\n(प्रकरण नं.१३)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nप्रत्यर्थीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nवैदेशिक रोजगार ऐन, २०६४\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमाननीय अध्यक्ष श्री सत्यराज गुरूङ\nसदस्य श्री रमादेवी पराजुली\nसदस्य श्री रामेश्‍वर रेग्मी\nवैदेशिक रोजगार न्यायाधिकरण, काठमाडौं\n\nफैसला\nन्या.कुमार रेग्मी : वैदेशिक रोजगार ऐन, २०६४ को दफा ६६(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nप्रतिवादी होमबहादुर छन्त्यालले जाहेरवाला सुदय नेपाली, रविन परियार (नेपाली), केशव परियार र डम्बर बुढाथोकीसमेत जना ४ लाई पलाउमा होटलमा काम गर्ने मानिसहरूको माग भई आएको छ, मासिक तलब ११०० डलर हुन्छ भनी प्रलोभन देखाई सोबापत २०७२ मंसिर महिनामा जाहेरवालाहरूबाट जनही रू.६,५०,०००।- का दरले जम्मा रू.२६,००,०००।- र राहदानीसमेत लिई मिति २०७३।१।२२ मा केशव परियार र डम्बरबहादुर बुढाथोकीलाई, मिति २०७३।२।१२ मा सुदय नेपाली र रविन परियारलाई थाइल्यान्ड हुँदै पलाउ जाने भनी थाइल्यान्डमा पठाई मिति २०७३।२।१५ मा प्रतिवादी होमबहादुर छन्त्याल आफैँ थाइल्यान्ड पुगी चारै जनालाई भेटी पलाउको लागि काम भएन अब चारै जनालाई यहीँबाट कोरिया पठाइदिन्छु भनी विश्वास दिलाई त्यहीँ छाडी अलपत्र पारी प्रतिवादी एक्लै नेपाल आएका\nहुन् । त्यसपछि हामी जाहेरवालाहरूले घरबाट रकम मगाई थाइल्यान्डबाट नेपाल फिर्ता आई प्रतिवादी होमबहादुर छन्त्याल सम्पर्क गर्दा सम्पर्कविहीन भई हामी जाहेरवालाहरूबाट रू.२६,००,०००।- ठगी गरेको भन्‍ने सुदय नेपाली, रविन परियार (नेपाली) केशव परियार र डम्बरबहादुर बुढाथोकीले महानगरीय प्रहरी परिसर टेकु काठमाडौंमा मिति २०७३।३।२६ मा दिएको संयुक्त जाहेरी दरखास्त ।\nकाठमाडौं जिल्ला, का.म.न.पा वडा नं. ३० महाबौद्धमा मिति २०७३।३।२६ मा होमबहादुर छन्त्याललाई फेला पारी निजको शरीर तलासी लिँदा निजकै नामको इन्भेष्टमेन्ट बैंक लि. चेक बुक, राहदानी, डायरी, सामसुङ मोबाइल विदेशी सिमकार्ड थान-२ समेत फेला पारी बरामद गरिएको भन्‍नेसमेत बेहोराको मिति २०७३।३।२६ को खानतलासी तथा बरामदी मुचुल्का ।\nप्रतिवादी होमबहादुर छन्त्यालले २०७२ सालको विभिन्‍न मितिमा पलाउ र साउथ कोरिया पठाई सेक्युरिटी गार्ड तथा सुपर मार्केटमा काम लगाइदिन्छु, ११०० डलर मासिक तलब हुन्छ भनी प्रलोभनमा पारेका हुँदा त्यहाँ जानको लागि खर्च भनी २०७२ सालमा बिमा पटकपटक गरी खर्कविर घर्तीसँग रू.६,५०,०००।-, शिवराज पुन मगरसँग रू.६,४०,०००।-, तारासिंह बुढासँग रू.६,२५,०००।- टिकाराम घर्तीमगरबाट रू.६,४५,०००।- र दिलबहादुर थापा मगरबाट ७,२५,०००।- लिई खर्कविर घर्तीलाई थाइल्यान्ड हुँदै पलाउ जाने भनी पठाएको, शिवराज पुन मगर, तारासिंह बुढा, टिकाराम घर्ती र दुलबहादुर थापा मगरलाई थाइल्यान्ड पठाई प्रतिवादी पनि थाइल्यान्ड गई १ महिनासम्म थाइल्यान्डमा निजहरूसँगै बसी प्रतिवादी एक्लै नेपाल फर्की हामीहरूलाई विचल्लीमा पारी हामीहरूबाट रू.३२,८५,०००।- ठगी गरेको भनी खर्कविर घर्ती, तारासिंह बुढा, टिकाराम घर्तीमगर, दलबहादुर थापा र शिवराज पुन मगरसमेतले महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा मिति २०७३।३।२६ मा दिएको संयुक्त जाहेरी दरखास्त ।\nमिति २०७२।५।२७ देखि विभिन्‍न मितिमा प्रतिवादी होमबहादुर छन्त्यालले काम गर्नको लागि जाहेरवालाहरू धनराज तामाङलाई कतार हुँदै रसिया पठाइदिन्छु भनी रू.६,७५,०००।- लिई रसिया पठाई बिचल्लीमा परी फर्की आएका, उद्धबबहादुर मैनालीलाई भारत दिल्ली हुँदै साउथ अफ्रिका पठाइदिन्छु भनी रू.५,००,०००।- लिई दिल्ली पुर्‍याई ३ महिनासम्म त्यही राखी बिचल्लीमा पारेका, मणिराज घिमिरे, रविन्द्र घिमिरे, विरबहादुर गुरूङलाई पलाउ पठाइन्छु भनी निजहरूबाट क्रमश: रू.७,१०,०००।- रू.६,१०,०००।- र रू.७,१७,०००।- रकम लिई पलाउ पुर्‍याई ६ महिनासम्म अलपत्र पारेकोमा जाहेरवालाहरूले घरमा सम्पर्क गरी नेपाल फर्की आएकोमा प्रतिवादीले पुन: अर्को देशमा पठाइदिन्छु भनी आश्वासन दिई केही महिनाअगाडिबाट सम्पर्कविहीन भई हामीहरूको कुल बिगो रू.३२,१२,०००।- ठगी गरेको भनी जाहेरवालाहरू धनराज तामाङ, उद्धबबहादुर मैनाली, मणिराम घिमिरे, रविन्द्र घिमिरे र विरबहादुर गुरूङले महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा मिति २०७३।३।२७ मा दिएको संयुक्त जाहेरी दरखास्त ।\nप्रतिवादी होमबहादुर छन्त्यालले हामी जाहेरवालाहरू कृष्णबहादुर कुँवर र खिमराज न्यौपानेलाई वैदेशिक रोजगारको लागि युगान्डा पठाइदिन्छु भनी विभिन्‍न प्रकारको कागज, आई.एम.ई. तथा हातहातैमा गरी म कृष्णबहादुर कुँवरसँग रू.६,००,०००।- र म खिमराज न्यौपानेसँग रू.९,००,०००।- रकम लिएकोमा त्यहाँ नपठाई युगान्डाको लागि भएन अब रसिया पठाइदिन्छु भनी झुक्काई म कृष्णबहादुर कुँवरलाई दुबई पुर्‍याई अलपत्र पारेको र म खिमराज न्यौपानेलाई युक्रेन पुर्‍याएकोमा त्यहाँ ५ महिनासम्म जेल सजाय भोगी नेपाल फर्किएको हो । यसरी प्रतिवादी होमबहादुर छन्त्यालले रकम लिई झुक्काई ठगी गरेको भन्‍नेसमेत बेहोराको जाहेरवाला खिमराज न्यौपाने र कृष्णबहादुर कुँवरले महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा मिति २०७३।३।२९ मा दिएको संयुक्त जाहेरी दरखास्त ।\nप्रतिवादी होमबहादुर छन्त्यालले म जाहेरवाला जुक्तबहादुर थापालाई युगान्डामा रहेको अमेरिकन कम्पनीमा सेक्युरिटी गार्डको माग भएको छ । मासिक तलब रू.८०,०००।– हुन्छ । सो काममा पठाइदिन्छु भनी प्रलोभनमा देखाई मिति २०७२।२।८ मा त्यहाँ जान लाग्ने खर्च रू.४,००,०००।- र राहदानीसमेत दिइसकेपछि युगान्डा मिलेन अब रसिया पठाइदिन्छु भनी तिस दिने भिजिट भिषा लगाई नक्कली हवाई टिकटसमेत दिई सम्पर्कविहीन भई प्रतिवादी होमबहादुर छन्त्यालले ठगी गरेको भन्‍नेसमेत बेहोराको जाहेरवाला जुक्तबहादुर थापाले महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा मिति २०७३।३।३० मा दिएको संयुक्त जाहेरी दरखास्त ।\nप्रतिवादी होमबहादुर छन्त्यालले म जाहेरवाला राजिव के.सी.लाई वैदेशिक रोजगारको लागि कुर्दिस्तान पठाउन भनी रू.२,७०,०००।- लिई दुबई पुर्‍याई ४० दिनपछि नेपाल फर्की आएकोमा पुनः अष्ट्रेलिया पठाइदिने भनेपछि मेरो दाजु दिपेन्द्र के.सी.ले निज प्रतिवादीको नेपाल एम.वि.आई. बैंकमा रहेको खातामा रू.१,४०,०००।-, म जाहेरवालाले रू.३,००,०००।- र हातैमा रू.१,९५,०००।- गरी जम्मा रू.९,०५,०००।- दिएकोमा पुन: भारतसम्म लगी १ महिनासम्म राखी नेपाल फर्काएको र रकमसमेत फिर्ता नगरी ठगी गरेको भन्‍नेसमेत बेहोराको जाहेरवाला राजिव के.सी. ले महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा मिति २०७३।४।३ मा दिएको जाहेरी दरखास्त ।\nप्रतिवादी होमबहादुर छन्त्यालले म जाहेरवाला नरेन्द्र बेलवासेलाई वैदेशिक रोजगारको लागि युगान्डा पठाउने भनी रू.१,००,०००।- र राहदानीसमेतका कागजात लिइसकेपछि काम भएन अब लिविया पठाइदिन्छु भनी पुनः रू.८०,०००।-, फेरी साउथ अफ्रिका पठाइदिने भनी रू.४,५०,०००।- र पुनः इरान पठाइदिने भनी रू.२,५०,०००।- हातमै नगद लिएका हुन् । त्यसपछि पनि आई.एम.ई. र हातैमा गरी हालसम्म जम्मा रू.१२,००,०००।- लिई इराक जान भनी भिजिट भिषामा दुबई पुर्‍याई पुन: नेपाल फर्काई भागी फरार भएको र रकमसमेत फिर्ता नगरी ठगी गरेको भन्‍नेसमेत बेहोराको जाहेरवाला नरेन्द्र बेलवासेले महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा मिति २०७३।४।९ मा दिएको जाहेरी दरखास्त ।\nप्रतिवादी होमबहादुर छन्त्यालले विभिन्‍न मितिमा म जाहेरवाला खिलबहादुर थापालाई वैदेशिक रोजगारको लागि पहिला अफगानिस्तान त्यसपछि क्रमश: रसिया, युगान्डासमेतका देशमा पठाउने भनी पटकपटक गरी हातैमा रू.५,९२,०००।- लिई भनेबमोजिम रोजगारीमा नपठाएको र रकमसमेत फिर्ता नगरी ठगी गरेको भन्‍नेसमेत बेहोरको जाहेरवाला खिलबहादुर थापाले महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा मिति २०७३।४।१३ मा दिएको जाहेरी दरखास्त ।\nजाहेरवाला सुदय नेपालीलाई म र सोमराज नेपालीले पलाउ पठाई काममा लगाइदिने भनी आई.एम.ई. मार्फत रू.२,००,०००।- र नगद रू.३,५०,०००।- हातैमा लिएको हो । निजलाई थाइल्यान्डसम्म पुर्‍याए पनि पलाउ पुर्‍याउन सकिएन । निज जाहेरवालाबाट लिएको रकममध्ये रू.१,२५,०००।- सोमराज नेपालीले र रू.२,२५,०००।- मैले राखेको हो । जाहेरवाला रविन परियारलाई वैदेशिक रोजगारमा दुबई पठाउन भनी मैले रू.१,७५,०००।- लिई भिजिट भिषामा दुबई पठाएको हो । त्यहाँ काम दिलाउन नसकेपछि पुन: कोरिया पठाउन भनी निज जाहेरवालाबाट रू.२,५०,०००।- लिएकोमा निजलाई कोरिया पठाउन पनि सकिएन । जाहेरवालाबाट लिएको जम्मा रू.४,२५,०००।- मध्ये मनिष भन्‍ने उदय बरालले रू.१,२५,०००।-, सोमराज नेपालीले रू.१,१०,०००।- र मैले रू.१,९०,०००।- लिएको हुँ । जाहेरवाला केशव परियारलाई वैदेशिक रोजगारमा दुबई पठाउन भनी मैले रू.१,७५,०००।- लिई भिजिट भिषामा दुबई पठाएको हो । त्यहाँ काम दिलाउन नसकेपछि पुन: पलाउ पठाउन भनी निज जाहेरवालाबाट रू.२,५०,०००।- लिएकोमा निजलाई पलाउ काम दिलाउन पनि सकिएन । जाहेरवालाबाट लिएको जम्मा रू.४,२५,०००।- मध्ये मनिष भन्‍ने उदय बरालले\nरू.१,२५,०००।-, राजमणी दाहालले रू.१,३०,०००।- र मैले रू.१,७०,०००।- लिएको हुँ । जाहेरवाला डम्बरबहादुर बुढाथोकीलाई वैदेशिक रोजगारमा पलाउ पठाउन भनी मैले रू.३,५०,०००।- लिई भिजिट भिषामा पलाउ पठाएकोमा त्यहाँ काम दिलाउन नसकेपछि पुन: कोरिया पठाउने भनेकोमा निजलाई कोरिया पठाउन सकिएन । जाहेरवालाबाट लिएको जम्मा रू.३,५०,०००।- मध्ये राजमणि दाहालले रू.१,३०,०००।- र मैले रू.२,२०,०००।- लिएको हुँ । जाहेरवाला धनराज तामाङलाई वैदेशिक रोजगारमा रसिया पठाई काममा सेटल गराइदिने भनी मेरा साथी रामप्रसाद गुरागाईंले मेरो सम्पर्कमा ल्याएका हुन् । निजलाई ३० दिने भिजिट भिषामा रसिया पठाएकोमा निज सेटल हुन नसकेपछि जाहेरवाला नेपाल फर्किएका हुन् । जाहेरवाललाई रसिया पठाउन भनी रामप्रसाद गुरागाईंले मलाई रू.२,५०,०००।- दिई अरू पैसा निजले नै राखेका हुन् । जाहेरवाला उद्धवबहादुर मैनालीलाई वैदेशिक रोजगारमा साउथ अफ्रिका पठाइदिने भनी मेरा साथी रामप्रसाद गुरागाईंले मेरो सम्पर्कमा ल्याएका हुन् । रामप्रसाद गुरागाईंले मलाई रू.२,००,०००।- दिएका हुन् । निजले जाहेरवालाबाट के कति रकम लिए मलाई थाहा भएन । जाहेरवाला मणिराज घिमिरेलाई वैदेशिक रोजगारमा पलाउ पठाउन भनी मैले आई.एम.ई. मार्फत रू.१,००,०००।-, राजमणि दाहालले रू.१,००,०००।- र बाँकी रकम रामप्रसाद गुरागाईंले लिएका हुन् । जाहेरवालालाई भिजिट भिषामा दुबई पठाएकोमा दुबईबाट पलाउ पठाई काममा सेटल गराउन सकिएन । जाहेरवाला रविन्द्र घिमिरेलाई वैदेशिक रोजगारमा पलाउ पठाई काममा सेटल गराइदिने भनी मेरा साथी रामप्रसाद गुरागाईंले मेरो सम्पर्कमा ल्याई मलाई रू.१,५०,०००।- दिएका हुन् । निजले जाहेरवालाबाट के कति रकम लिए मलाई थाहा भएन । राजमणि दाहालले रू.१,००,०००।- र बाँकी रकम रामप्रसाद गुरागाईंले लिएका हुन् । यी जाहेरवालालाई भिजिट भिषामा दुबई पठाएकोमा दुबईबाट पलाउ पठाई काममा सेटल गराउन नसकेपछि निज नेपाल फर्किएका हुन् । जाहेरवाला विरबहादुर गुरूङलाई वैदेशिक रोजगारमा पलाउ पठाई काममा सेटल गराइदिने भनी लालुमाया थापामगरले मेरो सम्पर्कमा ल्याएकी हुन् । जाहेरवालाबाट लिएको रू.५,००,०००।- मध्ये मैले रू.१,४०,०००।- लिएको हो र बाँकी रकम राजमणि दाहालले रू.३,६०,०००।- लिएको हो । लालुमाया थापामगरले जाहेरवालाबाट के कति रकम लिए मलाई थाहा भएन । जाहेरवालालाई भिजिट भिषामा पलाउ पठाएकोमा काममा सेटल गराउन नसकेपछि जाहेरवाला नेपाल फर्किएका\nहुन् । जाहेरवाला खर्कविर घर्तीलाई वैदेशिक रोजगारमा पलाउ पठाइदिने भनी मैले र राजमणि दाहालले हातैमा रू.२,५०,०००।- लिएकोमा सोमध्ये मैले रू.१,००,०००।- लिएको हो र राजमणि दाहालले रू.१,५०,०००।- लिएको हो । जाहेरवालालाई भिजिट भिषामा पलाउ पठाएकोमा काममा सेटल गराउन नसकेपछि जाहेरवाला नेपाल फर्किएका\nहुन् । जाहेरवाला शिवराज पुन मगर र तारासिंह बुढालाई वैदेशिक रोजगारमा कोरिया पठाइदिने भनी मैले र सोमराज नेपालीले रू.२,५०,०००।- लिएकोमा हो । जाहेरवालालाई भिजिट भिषामा थाइल्यान्ड पठाएकोमा थाइल्यान्डबाट कोरियामा लगि काममा सेटल गराउन नसकेपछि निज जाहेरवालाहरू नेपाल फर्किएका हुन् । जाहेरवाला टिकाराम घर्तीलाई म र सोमराज नेपाली भई वैदेशिक रोजगारमा कोरिया पठाइदिने भनी मैले रू. ५०,०००।- लिएको हो । अरू रकम सोमराज नेपालीले लिई भागेका हुन् । जाहेरवालालाई भिजिट भिषामा थाइल्यान्ड लगी कोरियामा पठाउने भनेकोमा निजलाई थाइल्यान्डबाट कोरिया पठाउन नसकेपछि जाहेरवाला नेपाल फर्किएका हुन् । जाहेरवाला दुलबहादुर थापामगरलाई म र सोमराज नेपाली भई वैदेशिक रोजगारमा कोरिया पठाइदिने भनी मैले रू.२,००,०००।- लिएको\nहो । जाहेरवालालाई भिजिट भिषामा थाइल्यान्ड लगी कोरियामा पठाउने भनेकोमा निजलाई थाइल्यान्डबाट कोरिया पठाउन नसकेपछि निज जाहेरवाला नेपाल फर्किएका हुन् । जाहेरवाला कृष्णबहादुर कुँवरलाई वैदेशिक रोजगारमा युगान्डा पठाइदिने भनी विभिन्‍न किसिमको कागज गरी र आई.एम.ई. समेतबाट जम्मा रू. ३,५०,०००।- लिएको हो । युगान्डा पठाउन नसकेपछि भिजिट भिषामा दुबई पठाई रसियामा पठाउने भनेकोमा निजलाई दुबईबाट रसिया पठाउन नसकेपछि जाहेरवाला नेपाल फर्किएका हुन् । जाहेरवाला खिमराज न्यौपानेलाई वैदेशिक रोजगारमा युगान्डा पठाइदिने भनी विभिन्‍न किसिमको कागज गरी र आई.एम.ई. समेतबाट जम्मा रू.३,५०,०००।- लिएको हो । युगान्डा पठाउन नसकेपछि भिजिट भिषामा दुबई पठाई रसिया पठाएकोमा निज रसियाबाट आफ्नै इच्छाले युक्रेन गएका हुन् । जाहेरवाला जुक्तबहादुर थापालाई वैदेशिक रोजगारमा युगान्डा नभई रसिया पठाइदिने भनी निजबाट मैले जम्मा रू.४,००,०००।- लिएको हो । रसियाको लागि ३० दिने भिजिट भिषा लागेकोमा भिजिट भिषामा जान मानेनन् र पुन: दुबई पठाउन खोज्दा नमानेका हुन् भन्‍नेसमेत बेहोराको प्रतिवादी होमबहादुर छन्त्यालले मिति २०७३।४।३ मा अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nप्रतिवादी होमबहादुर छन्त्यालले जाहेरवाला राजिब के.सी. समेतका मानिसहरूलाई वैदेशिक रोजगारमा अष्ट्रेलियालगायतका देशमा पठाइदिन्छु भनी रकम लिई भिजिट भिषामा पठाई अलपत्र पारी वैदेशिक रोजगारमा नपठाउने र एक देशमा भनी अर्को देशमा पुर्‍याई विचल्ली पार्ने काम गरेका हुन् भनी शक्ति खड्का र सुवास के.सी.ले गरेको घटना विवरण\nकागज ।\nप्रतिवादी होमबहादुर छन्त्यालले जाहेरवाला धनराज तामाङसमेतका मानिसहरूलाई वैदेशिक रोजगारमा विभिन्‍न देशमा पठाइदिन्छु भनी रकम लिई भिजिट भिषामा पठाई अलपत्र पारी वैदेशिक रोजगारमा नपठाउने र एक देशमा भनी अर्को देशमा पुर्‍याई बिचल्ली पार्ने काम गरेका हुन् भनी छविलाल तामाङले गरेको घटना विवरण कागज ।\n२५ अप्रिल २०१६ मा होमबहादुर छन्त्यालको खातामा नं. ०१६१५०५०७३५ मा रू.२०,०००।- डिपोजिट गरेको बैंक स्टेटमेन्ट ।\nआई.एम.ई. कोड नं. ७१५१३१९२२३ डी मार्फत कृष्णबहादुरले रू.६०,०००।– पठाएकोमा होमबहादुर छन्त्यालले मिति २०७०।१०।१५ मा बुझी लगेको भन्‍नेसमेत बेहोराको पत्र ।\nशर्मिला पौड्यालको खाता नं.२०११५२४१४०३७६० मा दिपेन्द्र\nके.सी. (जाहेरवाला राजिब के.सी. को दाजु) ले रू.१,४०,०००।- र प्रतिभा रैलाको खाता नं.२०११५२४१४०३४६५ मा जाहेरवाला राजिब के.सी. ले रू.३,००,०००।- जम्मा गरेको बैंक स्टेटमेन्ट ।\nजाहेरवाला राजिव के.सी.लाई वैदेशिक रोजगारमा पठाउन भनी उद्धवराज के.सी. बाट रू.२,९३,०००।- र राजिव के.सी. बाट रू.२,७०,०००।- बुझी लिई प्रतिवादी होमबहादुर छन्त्यालले मिति २०६९।९।१५ गरिदिएको लिखत कागज मिसिल संलग्न रहेको ।\nजाहेरवाला नरेन्द्र बेलवासेलाई वैदेशिक रोजगारमा पठाउन भनी रू.२,५०,०००।- बुझीलिई प्रतिवादी होमबहादुर छन्त्यालले मिति २०६९।६।१८ गरिदिएको लिखत कागज मिसिल संलग्न रहेको ।\nम र मनिष भन्‍ने उदय बरालले जाहेरवाला राजिव के.सी.लाई दुबई हुँदै किर्गिस्तान पठाउने भनी\n३ वर्षअगाडि कागज गरी रू.२,७०,०००।- लिई भिजिट भिषामा दुबई पठाएका हौं । दुबई पुगेपछि किर्गिस्तान जान सकेनन् र फिर्ता भएका हुन् । फिर्ता भएपछि पुन: अष्ट्रेलिया पठाउने भनी शर्मिला पौड्यालको नेपाल एस.वि.आई. बैंकको खातामा रू.१,४०,०००।- र प्रतिभा रैलाको खातामा रू.३,००,०००।- जम्मा गर्न लगाएको हो । निजबाट लिएको रकममध्ये मैले\nरू.३०,०००। - मात्र लिएको हुँ र बाँकी रकम मनिष भन्‍ने उदय बराल, शर्मिला पौडेल र प्रतिभा रैलाले लिएका हुन् । जाहेरवाला नरेन्द्र बेलवासेलाई वैदेशिक रोजगारमा दुबई पठाउने भनी मैले रू.२,५०,०००।- लिएको हुँ । पछि जाहेरवालाको मान्छेले मेरो श्रीमती मैना छन्त्यालको नाउँमा रू.१५,०००।- पठाई जम्मा रू.२,६५,०००।- लिई भिजिट भिषामा दुबई पठाएकोमा फिर्ता आएका हुन् । जाहेरवाला खिलबहादुर थापालाई विदेश पठाउने कुरा गरेको तर रकम लिएको होइन भन्‍नेसमेत बेहोराको प्रतिवादी होमबहादुर छन्त्यालले गरेको ततिम्बा बयान ।\nजिल्ला सरकारी वकिल कार्यालय, काठमाडौंबाट प्रस्तुत मुद्दा वैदेशिक रोजगार ऐन, २०६४ को दफा १०, ४३, ४४ र ४६ अनुसारको कसुर हुने सक्ने अवस्था देखिएकोले थप अनुसन्धानसमेतको कार्य गर्नको लागि वैदेशिक रोजगार विभागमा पठाइदिनु भन्‍ने मिति २०७३।४।१९ को आदेश भएबमोजिम महानगरीय प्रहरी परिसरको मिति २०७३।४।१९ च.नं.३०४ को पत्रसाथ वैदेशिक रोजगार विभागमा मिसिल प्राप्त भएको देखियो ।\nजाहेरवाला सुदय नेपालीको मामा नाता पर्ने सोमराज नेपालीले यी जाहेरवाला सुदय नेपाली, रविन परियार, केशव परियार र डम्बर बुढाथोकीसमेतलाई वैदेशिक रोजगारको लागि पलाउ पठाइदिन्छु भनी रकम लिएको रहेछन तर के कति रकम लिएको हो सो सम्बन्धनमा मलाई थाहा भएन । जाहेरवाला सुदय नेपालीले\nरू.२०,०००।-, केशव परियारले\nरू.१,००,०००।-, डम्बर बुढाथोकीले रू.३०,०००।- निजहरू आफैँले मलाई काठमाडौंदेखि थाइल्यान्डसम्मको टिकट काट्न भनी दिएका हुन् । जाहेरवालामध्ये रविन परियारबाट मैले कुनै रकम लिएको छैन । जाहेरवाला धनबहादुर तामाङ, मणिराज घिमिरे, विरबहादुर गुरूङ, उद्धवबहादुर मैनाली र रविन्द्र घिमिरेसमेतलाई मेरा साथी रामप्रसाद गुरागाईंले वैदेशिक रोजगारको लागि रसिया पठाइदिने भनी रकम लिएको भन्‍ने कुरा यिनै जाहेरवालाहरूले भनेर थाहा पाएको हो । तर के कति रकम लिएका हुन् मलाई थाहा भएन । जाहेरवालामध्येका मणीराज घिमिरेलाई दुबईसम्मको टिकट काट्न भनी जाहेरवालाको आमा प्रेमकुमारी घिमिरेले सिटी एक्सप्रेस मनि ट्रान्सफरबाट मेरो नाममा रू.१,१०,०००।- पठाएको हुँदा मैले जाहेरवाला मणिराज घिमिरेलाई दुबईसम्मको भिजिट भिषा र टिकट निकाली दिएको हो । जाहेरवाला खिमराज न्यौपाने र कृष्णबहादुर कुँवरलाई वैदेशिक रोजगारमा युगान्डा देश पठाइदिन्छु भनी रकम लिएको नभई आफ्नो घर व्यवहार चलाउनको लागि भनी जाहेरवाला खिमराज न्यौपानेबाट रू.१,००,०००।- र कृष्णबहादुर कुँवरबाट रू.६०,०००।- आई.एम.ई. मार्फत बुझिलिएको हो । मैले उक्त रकम ब्याजसहित फिर्ता गरिसकेको छु । जाहेरवालाले जाहेरीसाथ पेस गरेको मिति २०७१।११।२१ मा रू.२,५०,०००।- रकम बुझिलिएको होइन । जाहेरवालाले मलाई जबरजस्ती लिखत कागज गराएका हुन् । जबरजस्ती लिखत कागज गराएउपर कहीँकतै उजुरबाजुर गरेको छैन । जाहेरवाला नरेन्द्र बेलवासेलाई वैदेशिक रोजगारमा पठाउने भनी मैले रू.२,५०,०००।- लिएको हुँ । पछि जाहेरवालाको श्रीमती शोभा बेलवासेले मेरो श्रीमती मैना छन्त्यालको नाउँमा रू.१५,०००।- पठाई जम्मा रू.२,६५,०००।- लिएको ठिक साँचो हो । उक्त रकम मैले फिर्ता गरिसकेको छु । जाहेरवाला खिलबहादुर थापालाई विदेश पठाउने कुरा गरेको तर रकम लिएको होइन । प्रतिवादी प्रतिभा रैला र शर्मिला पौड्यालसँग मेरो चिनजान छैन । प्रस्तुत मुद्दामा निजहरूको कुनै संलग्नता छ छैन म खुलाउन सक्दिन । प्रतिवादी मैना छन्त्याल मेरो श्रीमती हुन् । प्रस्तुत मुद्दामा निजको कुनै संलग्नता छैन भन्‍नेसमेत बेहोराको प्रतिवादी होमबहादुर छन्त्यालले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nप्रतिवादीहरू होमबहादुर छन्त्याल, मैना छन्त्याल, सोमराज नेपाली, शर्मिला पौड्याल र प्रतिभा रैलाले आपसी मिलेमतो गरी वैदेशिक रोजगार व्यवसाय गर्न पाउने इजाजत अनुमति नलिई जाहेरवालाहरू सुदय नेपाली, रविन परियार, केशव परियार, डम्बरबहादुर बुढाथोकी, धनराज तामाङ, उद्धबबहादुर मैनाली, मणीराज घिमिरे, रविन्द्र घिमिरे, विरबहादुर गुरूङ, खर्कविर घर्ती, टिकाराम घर्तीमगर, दुलबहादुर थापा, तारासिंह बुढा, शिवराज पुन मगर, खिमराज न्यौपाने, कृष्णबहादुर कुँवर, जुक्तबहादुर थापा, राजिब के.सी., नरेन्द्र बेलवासे र खिलबहादुर थापालाई वैदेशिक रोजगारीका लागि पलाउ, थाइल्यान्ड, इराक, कोरिया, युगान्डा, अष्ट्रेलिया, रसियालगायतका अन्य देशहरूमा पठाइदिन्छु भनी रकम बुझिलिई पलाउ, दुबई थाइल्यान्डसम्म पुर्‍याई अलपत्र परी आफैँ फर्किआएको देखिएको र लिए खाएको रकमसमेत फिर्ता नगरेको हुँदा प्रतिवादीहरू होमबहादुर छन्त्याल, मैना छन्त्याल, सोमराज नेपाली, शर्मिला पौड्याल र प्रतिभा रैलाको सो कार्य वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीतको कसुर भए गरेको देखिएको हुँदा प्रतिवादीहरू होमबहादुर छन्त्याल, मैना छन्त्याल, सोमराज नेपाली, शर्मिला पौड्याल र प्रतिभा रैलालाई सोही ऐनको दफा ४३ बमोजिम सजाय गरिपाउन र जाहेरवालाहरूबाट प्रतिवादीहरूले लिए खाएको जम्मा बिगो रू.१,३६,९४,०००।- (एक करोड छत्तिस लाख चौरानब्बे हजार) र सोको ५० प्रतिशतले हुने हर्जाना रकम र स्वदेश फर्की आउँदा लागेको खर्चसमेत गरी जम्मा रकम रू.२,०७,९१,०००।- (दुई करोड सात लाख एकानब्बे हजार) प्रतिवादीहरू होमबहादुर छन्त्याल, मैना छन्त्याल, सोमराज नेपाली, शर्मिला पौड्याल र प्रतिभा रैलाबाट जाहेरवालाहरू सुदय नेपाली, रविन परियार, केशव परियार, डम्बरबहादुर बुढाथोकी, धनराज तामाङ, उद्धबबहादुर मैनाली, मणीराज घिमिरे, रविन्द्र घिमिरे, विरबहादुर गुरूङ, खर्कविर घर्ती, टिकाराम घर्तीमगर, दुलबहादुर थापा, तारासिंह बुढा, शिवराज पुन मगर, खिमराज न्यौपाने, कृष्णबहादुर कुँवर, जुक्तबहादुर थापा, राजिव के.सी. नरेन्द्र बेलवासे र खिलबहादुर थापालाई दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको अभियोगपत्र ।\nमलाई मिसिल संलग्न अभियोग पत्रसमेतका सम्पूर्ण कागजातहरू पढिबाची सुनाउँदा सुनिपाएँ । मैले जाहेरवालाहरूलाई वैदेशिक रोजगारमा पठाइदिन्छु भनी कुनै रकम लिएको छैन । जाहेरवाला सुदय नेपाली र केशव परियारले मलाई तपाइँ काठमाडौंमा बसेको मान्छे हामीहरू बैंककसम्म घुमघामको लागि जाने विचारमा छौं, तपाइँले चिनेको कुनै ट्राभल एजेन्सी भए सम्पर्क गराइदिनु भनी मसँग अनुरोध गरेकोले जाहेरवाला सुदय नेपाली, केशव परियार, डम्बरबहादुर बुढाथोकी, खर्कविर घर्ती, टिकाराम घर्तीमगर, दलबहादुर थापा, तारा सिंह बुढा, शिवराज पुन मगरलाई काठमाडौंको ठमेलमा रहेको वर्ल्ड लिङ्क ट्राभल्स एण्ड टुर्समा चिनजान गराई दिएको\nहुँ । पछि जाहेरवालाहरू सुदय नेपालीले रू.२०,०००।- जाहेरवाला डम्बरबहादुर बुढाथोकीले रू.३०,०००।-, केशव परियारले रू.२५,०००।- सोही ट्राभल्स एण्ड टुर्सबाट टिकट बुकिङ गर्नको लागि मेरो खातामा रकम जम्मा गरिदिएका हुन् । निजहरूको रकम मैले ट्राभल एजेन्सीमा बुझाइदिएकोसम्म हो । उक्त रकम बुझाएको भरपाई मसँग छ । जाहेरवालाहरू के कसरी को मार्फत विदेश गए मलाई थाहा भएन । जाहेरवाला खिमराज न्यौपाने र कृष्णबहादुर कुँवरले जाहेरी दरखास्तसाथ पेस गरेको आई.एम.ई. रसिद ठिक साँचो हो । उक्त रसिदबमोजिमको रकम रू.६०,०००।- रकम मैले ऋणबापत लिएको हुँ र सो रकम मैले निज जाहेरवालाको बैंक खातामा पटकपटक गरी जम्मा गरिदिएको छु । अन्य जाहेरवालाहरू राजिव के.सी., धनबहादुर थापा र खिमराज न्यौपानेका लिखतका सम्बन्धमा मलाई केही थाहा भएन । उक्त लिखतमा भएको सहीछाप मेरो होइन । जाहेरवाला नरेन्द्र बेल्वासको श्रीमती शोभा बेल्वासेले मेरो श्रीमती मैना छन्त्यालका नाममा रकम आई.एम.ई. गरेको ठिक साँचो हो । उक्त रकम मैले ऋणबापत लिएको हो र मैले सो रकम तिरिसकेको छु । मैले वैदेशिक रोजगार व्यवसाय गर्ने इजाजतपत्र लिएको छैन भन्‍नेसमेत बेहोराको प्रतिवादी होमबहादुर छन्त्यालले वैदेशिक रोजगार न्यायाधिकरण, काठमाडौं (यसपछि न्यायाधिकरण भनिएको) मा गरेको बयान ।\nतत्काल प्राप्त प्रमाणहरूबाट यी प्रतिवादी होमबहादुर छन्त्यालले आरोपित कसुर गरेको रहेन छन् भनी विश्वास गर्न सकिने अवस्था विद्यमान नहुँदा पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल निज प्रतिवादीलाई मुलुकी ऐन, अ.बं.११८ नं. को देहाय २ बमोजिम थुनामा राखी मुद्दा पुर्पक्ष गर्ने गरी अ.बं.१२१ नं. बमोजिम थुनुवा पुर्जी दिई थुनामा राख्न पठाउनु भन्‍नेसमेत बेहोराको न्यायाधिकरणबाट मिति २०७३।४।२८ मा भएको थुनछेक आदेश ।\nमलाई मिसिल संलग्न अभियोग पत्रसमेतका सम्पूर्ण कागजातहरू पढिबाची सुनाउँदा\nसुनिपाएँ । मैले जाहेरवालाहरूलाई वैदेशिक रोजगारमा पठाइदिन्छु भनी कुनै रकम लिएको छैन । जाहेरवाला नरेन्द्र बेल्वासको श्रीमती शोभा बेल्वासेले मेरो श्रीमान् होमबहादुर छन्त्यालसँग सापटी लिएको रकम मेरो नाममा प्रभु बैंकबाट रू.१५,०००।- पठाएको हो । अन्य कुरा मलाई केही थाहा छैन । मेरो श्रीमान् होमबहादुर छन्त्यालले जाहेरवालाहरूलाई वैदेशिक रोजगारमा विदेश पठाइदिन्छु भनी रकम लिए नलिएको सम्बन्धमा मलाई केही थाहा छैन । मैले वैदेशिक रोजगार व्यवसाय गर्ने इजाजतपत्र लिएको छैन भन्‍नेसमेत बेहोराको प्रतिवादी मैना छन्त्यालले न्यायाधिकरणमा गरेको बयान ।\nतत्काल प्राप्त प्रमाणहरूबाट यी प्रतिवादी मैना छन्त्यालले आरोपित कसुर गरेको रहेछन् भनी विश्वास गर्न सकिने अवस्था विद्यमान नहुँदा पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल निज प्रतिवादीलाई मुलुकी ऐन, अ.बं.४७ नं. बमोजिम साधारण तारेख राख्न पठाउनु भन्‍नेसमेत बेहोराको न्यायाधिकरणबाट भएको मिति २०७४।५।२५ को थुनछेक आदेश ।\nप्रतिवादी मैना छन्त्याले कोही कसैलाई वैदेशिक रोजगारमा पठाउन भनी रकम लिएको मलाई थाहा छैन । निज प्रतिवादी सामान्य लेखपढ मात्र भएको गृहिणी हुन् । निजको वैदेशिक रोजगारमा पठाउने कुनै हैसियत छैन । यी प्रतिवादीका श्रीमान् होमबहादुर छन्त्यालले जाहेरवाला नरेन्द्र बेल्वासेसँग सापटी लिएको रकम रू.१५,०००।- जाहेरवालाले नरेन्द्र बेल्वासेले आफ्नी श्रीमती शोभा बेल्वासेको नामबाट प्रभु बैंकमा पठाएको रकम यी प्रतिवादी मैना छन्त्यालले लिएकोसम्म हो । अन्य कुरा मलाई केही थाहा छैन भन्‍नेसमेत बेहोरको प्रतिवादी मैना छन्त्यालका साक्षी नावु छन्त्यालले न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी होमबहादुर छन्त्यालले कोही कसैलाई वैदेशिक रोजगारमा पठाउन भनी रकम लिएको मलाई थाहा छैन । निजको वैदेशिक रोजगारमा पठाउने कुनै हैसियत छैन । यी प्रतिवादीले सामान्य वाइरिङसम्बन्धी काम गर्ने गर्छन् । जाहेरवालाहरूले घुमघामको लागि थाइल्यान्ड जान हवाई टिकटको व्यवस्था गरिदिनुपर्‍यो भनी अनुरोध गरेकाले चिनेको ट्राभलमार्फत हवाई टिकट काट्न आई.एम.ई. मार्फत निजको नाममा रकम पठाएको रहेछ पछि के केसो भएर झुट्टा बेहोरा पारी उजुरी दिएका हुन थाहा\nभएन । प्रतिवादीउपरको अभियोग माग दाबी झुट्टा हो भन्‍नेसमेत बेहोराको प्रतिवादी होमबहादुर छन्त्यालका साक्षी सन्तबहादुर छन्त्यालले न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी होमबहादुर छन्त्यालले मलाई वैदेशिक रोजगारमा इराक पठाउँछु भनी नगद रू.२,५०,०००।- लिएको हो । प्रतिवादीलाई रकम दिएको प्रमाण स्वरूप लिखत कागज बनाएको छु । निजले मलाई वैदेशिक रोजगारमा इराकसम्म लगेर एक महिना बस्दा पनि भनेबमोजिम काम नपाएकोले आफ्नै खर्चमा नेपाल फर्किएको हो । उक्त रकम प्रतिवादीसँग माग गर्दा निजले फेरी सेसेल्स देशमा पठाउँछु भनी थप रू.४,००,०००।- माग गरेकोले उक्त रकम आई.एम.ई गरी प्रतिवादी होमबहादुर छन्त्याल र निजको श्रीमती मैयाँ छन्त्यालको नाममा पठाएको हो । सो रकम दिएपछि निजले भारतको दिल्लीसम्म लगेर राखी अलपत्र पारी प्रतिवादीसँग सम्पर्क गर्दा फेरी रू.१,००,०००।- मागेकोले मैले आई.एम.ई. बाट रकम पठाएको\nहो । उक्त रकम दिएपछि पुन: रू.८०,०००।- थप गरे मेक्सिको पठाइदिन्छु भनेकोले मैले उक्त रकमसमेत आई.एम.ई. बाट पठाएको हो । सो रकम दिएपछि निज प्रतिवादी सम्पर्कविहीन भएपछि म नेपाल फर्की आई जाहेरी दिएको हो । प्रतिवादीबाट हर्जानासहितको बिगो र फर्की आउँदा लागेको खर्चसमेत दिलाई पाउँ भन्‍नेसमेत बेहोराको जाहेरवाला नरेन्द्र बेल्वासेले न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी होमबहादुर छन्त्यालले मलाई वैदेशिक रोजगारमा रसिया पठाउँछु भनी नगद रू.७,००,०००।- दिएको हो । प्रतिवादीलाई रकम दिएको प्रमाण स्वरूप लिखत कागज बनाएको छु । निजले मलाई वैदेशिक रोजगारमा रसियासम्म लगेर २२ दिन बस्दा पनि भनेबमोजिम काम नपाएकोले आफ्नै खर्चमा नेपाल फर्किएको हो । उक्त रकम प्रतिवादीसँग माग गर्दा निजले फेरी साउदी अफ्रिका देशमा पठाउँछु भनी भारतको दिल्लीसम्म लगेर राखी अलपत्र पारेपछि म नेपाल फर्की आई जाहेरी दिएको हो । मलाई प्रतिवादीबाट हर्जानासहितको बिगो र फर्की आउँदा लागेको खर्चसमेत दिलाइपाउँ भन्‍नेसमेत बेहोराको जाहेरवाला धनराज तामाङले न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी होमबहादुर छन्त्यालले मलाई वैदेशिक रोजगारमा साउथ अफ्रिका पठाउँछु भनी पहिलो पटक नगद रू.१,००,०००।- र मेरो राहदानी, दोस्रो पटक रू.३,००,०००।- र तेस्रो पटक रू.१,००,०००।- गरी जम्मा रू.५,००,०००।- दिएको हो । प्रतिवादीलाई रकम दिएको प्रमाण केही छैन । सो रकम दिएपछि प्रतिवादीले भारतको दिल्लीसम्म लगेर तीन महिना राखी अलपत्र पारेपछि म नेपाल फर्की आई जाहेरी दिएको हो । मलाई प्रतिवादीबाट हर्जानासहितको बिगो र फर्की आउँदा लागेको खर्चसमेत दिलाई र प्रतिवादी होमबहादुर छन्त्याललाई सजायसमेत गरिपाउँ भन्‍नेसमेत बेहोराको जाहेरवाला उद्धवबहादुर मैनालीले न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी होमबहादुर छन्त्यालले मलाई वैदेशिक रोजगारमा साइप्रस वा कुर्दिस्तान वा अष्ट्रेलिया पठाउँछु भनी विश्वास दिलाएका हुँदा नगद रू.९,५०,०००।- प्रतिवादी होमबहादुर छन्त्याललाई दिएको हो । प्रतिवादीलाई रकम दिएको प्रमाण स्वरूप लिखत कागज बनाएको छु । निजले मलाई वैदेशिक रोजगारमा लाने भनी दुबईसम्म लगेर ४५ दिनसम्म बस्दा पनि भनेबमोजिम काम नपाएकोले म आफ्नै खर्चमा नेपाल फर्किएको हो । मलाई प्रतिवादीबाट हर्जानासहितको बिगो र फर्की आउँदा लागेको खर्चसमेत दिलाई र प्रतिवादी होमबहादुर छन्त्याललाई सजायसमेत गरिपाउँ भन्‍नेसमेत बेहोराको जाहेरवाला राजिव के.सी.ले न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी होमबहादुर छन्त्यालले मलाई वैदेशिक रोजगारमा कोरिया पठाउँछु भनी नगद रू.६,४०,०००।- दिएको हो । निजले मलाई वैदेशिक रोजगारका लागि थाइल्यान्डसम्म लगेर एक महिना बसालेको हो । थाइल्यान्डसम्म जाँदा हामीसँग १२/१३ जना अन्य साथीहरू पनि थिए । प्रतिवादीले भनेबमोजिम वैदेशिक रोजगार दिलाउन नसकेपछि म आफ्नै खर्चमा नेपाल फर्की आई जाहेरी दिएको हो । मलाई प्रतिवादीबाट हर्जानासहितको बिगोसमेत दिलाइपाउँ भन्‍नेसमेत बेहोराको जाहेरवाला शिवराज पुन मगरले न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी होमबहादुर छन्त्यालले वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ अनुसारको कसुर गरेको पुष्टि भएको देखिँदा निज प्रतिवादी होमबहादुर छन्त्याललाई सोही ऐनको दफा ४३ बमोजिम ३ (तीन) वर्ष कैद र रू.३,००,०००।- (तीन लाख) जरिवाना हुने तथा जाहेरवालाहरू नरेन्द्र बेल्वासेको बिगो रू.८,३०,०००।-, राजिव के.सी.को बिगो रू. ९,०५,०००।-, धनराज तामाङको बिगो रू.६,७५,०००।-, उद्धवबहादुर मैनालीको बिगो रू.५,००,०००।- र शिवराज पुन मगरको बिगो रू.६,४०,०००।- तथा उक्त बिगोहरूको पचास प्रतिशतले हुने हर्जानासमेत निज प्रतिवादी होमबहादुर छन्त्यालबाट निज जाहेरवालाहरूलाई भराइदिने ठहर गरी प्रतिवादीहरू सोमराज नेपाली, मैना छन्त्याल, प्रतिभा रैला र सर्मिला पौड्यालले अभियोग दाबीबमोजिमको कसुर गरेका हुन् भन्‍ने पुष्टि हुनेसम्मको प्रमाण अभियोजन पक्षबाट पेस भएको नदेखिँदा निज प्रतिवादीहरू सोमराज नेपाली, मैना छन्त्याल, प्रतिभा रैला र शर्मिला पौड्यालले अभियोग दाबीबाट सफाइ पाउने ठहर्‍याउनुका साथै न्यायाधिकरणमा उपस्थित भई बकपत्र नगरेका अन्य जाहेरवालाहरूको बिगोतर्फको दाबी पुग्न नसक्ने गरी वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट मिति २०७६।३।९ मा भएको फैसला ।\nम पुनरावेदक पेसाले इलेक्ट्रिसियनसम्बन्धी काम गरी परिवारको पालन पोषण गर्दै आएको\nथिए । हालसम्म कोही कसैलाई वैदेशिक रोजगारीमा पठाइदिन्छु भनी रकम लिएको, खाएको छैन । वैदेशिक रोजगारमा पठाउन सक्ने मेरो कुनै हैसियत, क्षमता इजाजत केही छैन । प्रतिवादी होमबहादुर छन्त्यालको वारदातमा संलग्न रहेको भनी यस मुद्दामा परेका सबै सातै जाहेरी दरखास्तहरूमा यी प्रतिवादीउपर किटानी जाहेरी दरखास्त परेको भनी आधार लिई फैसला भएको छ । सातवटा जाहेरी दरखास्तलाई हेर्ने हो भने सो जाहेरी दरखास्त पुष्टि हुने कुनै पनि ठोस प्रमाण पेस भएको छैन । अन्य प्रमाणहरूले समर्थन नगरेसम्म त्यस्तो जाहेरी दरखास्त आफैँमा स्वतन्त्र प्रमाण हुन सक्दैन । कानूनको प्रस्ट उल्लङ्घन नभई कसैलाई पनि दण्डित गर्न मिल्ने होइन । लिखत कागजकै आधारमा मात्र कसुर कायम गर्नु न्यायोचित हुन सक्दैन । विनाआधार अनुमान र आशंकाको आधारमा मात्र मलाई कसुरदार कायम गर्न\nमिल्दैन । यी जाहेरवालाहरू कृत्रिम वैदेशिक रोजगार पीडित बनी मेरो विरूद्ध जाहेरी दिएका हुनाले उक्त आरोपित कसुरबाट सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी होमबहादुर छन्त्यालको यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nप्रतिवादी होमबहादुर छन्त्यालले विभिन्‍न मुलुकमा वैदेशिक रोजगारमा पठाउँछु भनी रकम लिई विभिन्‍न देशसम्म पुर्‍याई अलपत्र पारेको उल्लेख गरी २० जना जाहेरवालाहरूले ७ वटा जाहेरी दरखास्त दिएको देखिन्छ । जाहेरी दरखास्तको बेहोरालाई पेस भएको पासपोर्टका प्रतिलिपि, बैंक भौचर, लिखत कागजले समर्थित गरेका छन् । मिसिल संलग्न प्रमाणबाट सबै जाहेरवालासँग रकम बुझेकोमा प्रहरी परिसरका अनुसन्धान अधिकृतसमक्ष साबिती रही वैदेशिक रोजगार न्यायाधिकरणमा समेत विभिन्‍न जाहेरवालाहरूबाट रकम लिएकोमा स्वीकार गरेको बयानले निजले वैदेशिक रोजगारको लागि विभिन्‍न देशमा पठाइदिने प्रलोभनमा पारी २० जना जाहेरवालाहरूलाई ठगी गरेको थप पुष्टि भइरहेको अवस्थामा बकपत्र गर्न नआएका जाहेरवालाहरूको हकमा बिगोको दाबी नपुग्ने ठहर गरी भएको फैसला प्रमाण ऐन, २०३१ को दफा १० विपरीत छ । साथै जाहेरवालाहरू सुदय नेपाली, रविन परियार, शिवराज पुन, तारासिंह बुढा, टिकाराम घर्ती र दलबहादुर थापालाई वैदेशिक रोजगारमा पठाउन प्रतिवादी मैना छन्त्याल, शर्मिला पौड्याल, प्रतिभा रैला र सोमराज नेपालीसमेतको सरसल्लाह र समन्वयमा उक्त कसुर भएको मिसिलबाट देखिएको अवस्थामा यी प्रतिवादीहरूलाई अभियोग दाबीबमोजिमको कसुरबाट सफाइ दिने गरी भएको वैदेशिक रोजगार न्यायाधिकरणको फैसला त्रुटिपूर्ण भएकोले बदर गरी सबै प्रतिवादीहरूलाई अभियोग दाबीबमोजिम नै सजाय गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी नेपाल सरकारको तर्फबाट यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल कागजात अध्ययन\nगरियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले मिसिल संलग्न प्रमाणबाट सबै जाहेरवालासँग रकम बुझेकोमा प्रहरी परिसरका अनुसन्धान अधिकृतसमक्ष साबिती रही न्यायाधिकरणमा समेत विभिन्‍न जाहेरवालाहरूबाट रकम लिएकोमा स्वीकार गरेको बयानअनुसार प्रतिवादी होमबहादुर छन्त्यालले वैदेशिक रोजगारको लागि विभिन्‍न देशमा पठाइदिने प्रलोभनमा पारी २० जना जाहेरवालाहरूलाई ठगी गरेको पुष्टि भइरहेको अवस्थामा बकपत्र गर्न नआएका जाहेरवालाहरूको हकमा बिगोको दाबी नपुग्ने ठहर गरी भएको फैसला प्रमाण ऐन, २०३१ को दफा १० विपरीत छ । साथै प्रतिवादी मैना छन्त्याल, शर्मिला पौड्याल, प्रतिभा रैला र सोमराज नेपालीसमेतको सरसल्लाह समन्वय र संलग्नतामा उक्त कसुर भएको मिसिलबाट देखिएको अवस्थामा यी प्रतिवादीहरूलाई सफाइ दिने गरी भएको फैसला कानूनत: त्रुटिपूर्ण हुनाले उक्त फैसला बदर गरी अभियोग मागदाबीबमोजिम नै सजाय हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्यगत विषय र बहस जिकिरसमेत भएको प्रस्तुत मुद्दामा पुनरावेदनसहितका मिसिल संलग्न प्रमाणहरूको अध्ययन गरी हेर्दा वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट भएको फैसला मिलेको छ,\nछैन ? पुनरावेदक वादी नेपाल सरकार र प्रत्यर्थी प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ,\nसक्दैन ?  सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू होमबहादुर छन्त्याल, मैना छन्त्याल, सोमराज नेपाली, शर्मिला पौड्याल र प्रतिभा रैलाले आपसी मिलेमतो गरी वैदेशिक रोजगार व्यवसाय गर्न पाउने इजाजत अनुमति नलिई जाहेरवालाहरू राजिव के.सी. समेतका बिस जनालाई वैदेशिक रोजगारीका लागि रसियालगायतका अन्य विभिन्न देशहरूमा पठाइदिन्छु भनी रकम बुझिलिई पलाउ, दुबई, थाइल्यान्ड र भारतलगायतका देशसम्म पुर्‍याई अलपत्र पारी जाहेरवालाहरू आफैँ फर्किआएको देखिएको र लिएखाएको रकमसमेत फिर्ता नगरेको हुँदा प्रतिवादीहरू होमबहादुर छन्त्याल, मैना छन्त्याल, सोमराज नेपाली, शर्मिला पौड्याल र प्रतिभा रैलाको सो कार्य वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीतको कसुर भए गरेको देखिएकोले यी प्रतिवादीहरूलाई सोही ऐनको दफा ४३ बमोजिम सजाय गरी जाहेरवालाहरूबाट प्रतिवादीहरूले लिए खाएको बिगो रू.१,३६,९४,०००।- र सोको ५० प्रतिशतले हुने हर्जाना रकमका साथै जाहेरवालाहरू स्वदेश फर्की आउँदा लागेको खर्चसमेत गरी जम्मा रू.२,०७,९१,०००।- (दुई करोड सात लाख एकानब्बे हजार) प्रतिवादीहरू होमबहादुर छन्त्याल, मैना छन्त्याल, सोमराज नेपाली, शर्मिला पौड्याल र प्रतिभा रैलाबाट जाहेरवालाहरू सुदय नेपाली, रविन परियार, केशव परियार, डम्बरबहादुर बुढाथोकी, धनराज तामाङ, उद्धवबहादुर मैनाली, मणीराज घिमिरे, रविन्द्र घिमिरे, विरबहादुर गुरूङ, खर्कविर घर्ती, टिकाराम घर्तीमगर, दुलबहादुर थापा, तारासिंह बुढा, शिवराज पुन मगर, खिमराज न्यौपाने, कृष्णबहादुर कुँवर, जुक्तबहादुर थापा, राजिव के.सी. नरेन्द्र बेलवासे र खिलबहादुर थापालाई दिलाई भराइपाउँ भन्‍ने अभियोग मागदाबी रहेकोमा यी प्रतिवादी होमबहादुर छन्त्याललाई वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ नं. को कसुरमा सोही ऐनको दफा ४३ बमोजिम ३ वर्ष कैद र रू.३,००,०००।- जरिवाना गरी जाहेरवालाहरू नरेन्द्र बेल्वासेको बिगो रू.८,३०,०००।-, राजिव के.सी.को बिगो रू.९,०५,०००।-, धनराज तामाङको बिगो रू.६,७५,०००।-, उद्धवबहादुर मैनालीको बिगो रू.५,००,०००।- र शिवराज पुन मगरको बिगो रू.६,४०,०००।- तथा उक्त बिगोहरूको पचास प्रतिशतले हुने हर्जानासमेत प्रतिवादी होमबहादुर छन्त्यालबाट निज जाहेरवालाहरूलाई भराइदिने ठहर गरी प्रतिवादीहरू सोमराज नेपाली, मैना छन्त्याल, प्रतिभा रैला र शर्मिला पौड्यालले अभियोग दाबीबाट सफाइ पाउने ठहर्‍याउनुका साथै न्यायाधिकरणमा उपस्थित भई बकपत्र नगरेका अन्य जाहेरवालाहरूको बिगोतर्फको दाबी पुग्न नसक्ने गरी न्यायाधिकरणबाट भएको फैसलाउपर चित्त नबुझाई प्रत्यर्थी प्रतिवादी होमबहादुर छन्त्याल र वादी नेपाल सरकारको तर्फबाट दोहोरो पुनरावेदन परेको\nदेखियो ।\n३. अब प्रतिवादी होमबहादुर छन्त्यालबाट दाबीबमोजिमको बिगोभन्दा कम भराइदिने गरी र प्रतिवादीहरू सोमराज नेपाली, मैना छन्त्याल, प्रतिभा रैला र शर्मिला पौड्याललाई सफाइ दिने गरी भएको फैसला सो हदसम्म बदर गरी सबै प्रतिवादीहरूलाई अभियोग दाबीबमोजिम नै सजाय हुनुपर्दछ भन्ने पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिरतर्फ विचार गर्दा, धनराज तामाङसमेतका पीडितहरू यी प्रतिवादीहरूको मिलेमतोमा वैदेशिक रोजगारको लागि विभिन्न मुलुकमा पठाइदिने भनी रकम लिई भनेबमोजिमको रोजगारी दिलाउन नसकी जाहेरवालाहरूबाट लिए खाएको रकमसमेत फिर्ता नगरेको हुनाले कारबाही गरिपाउँ भनी विभिन्न मितिमा महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा दिएको ७ वटा जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको अनुसन्धान प्रारम्भ भएको देखिन्छ ।\n४. जाहेरवालाहरूले यी प्रतिवादी होमबहादुर छन्त्यालले वैदेशिक रोजगारीका लागि विभिन्न मुलुकमा पठाइदिने भनी जाहेरवालाहरूसँग रकम लिई भनेबमोजिमको काममा पठाउन नसकी विभिन्न मुलुकसम्म पुर्‍याई जाहेरवालाहरूलाई अलपत्र पारेको भनी सातै थान जाहेरी दरखास्तमा किटानी गरेको देखिन्छ ।\n५. वैदेशिक रोजगारमा पठाइदिने भनी रकम लिई भिजिट भिषामा विदेश पठाई विभिन्‍न ठाउँमा अलपत्र पारेको भन्‍ने विवरण जाहेरी दरखास्तमा उल्लेख गरेका जाहेरवालाहरूले निजहरू तत् तत् ठाउँमा पुगेको देखिने गरी निजहरूको राहदानीमा लागेका अध्यागमन कार्यालयका छापहरूसमेत लागेको देखिने गरी निजहरूको राहदानीको प्रतिलिपिहरू, हवाई टिकटका प्रतिलिपिहरू, यी प्रतिवादीको नाममा रकम पठाएका बैंक भौचरहरू तथा यी प्रतिवादी होमबहादुर छन्त्यालले जाहेरवालाहरू राजिव के.सी. र नरेन्द्र बेल्वासेलाई गरिदिएको लिखत पेस गरेको पाइन्छ ।\n६. जाहेरवालाहरू धनराज तामाङ, उद्धवबहादुर मैनाली, राजिव के.सी., नरेन्द्र वेल्वासे र शिवराज पुन मगरले आफ्नो जाहेरी दरखास्तमा उल्लिखित बेहोरालाई समर्थन गरी न्यायाधिकरणमा बकपत्र गरेको देखिन्छ । अध्यागमन कार्यालयका छापहरूसमेत लागेको देखिने गरी निजहरूको राहदानीको प्रतिलिपिहरू, हवाई टिकटका प्रतिलिपिहरूसमेतबाट वैदेशिक रोजगारमा पठाउन भनी दुबई र रसियासम्म जाहेरवाला राजिव के.सी. र धनराज तामाङलाई लगी अलपत्र पारेको भन्नेसमेतबाट पुष्टि भएको देखिन्छ ।\n७. प्रमाण ऐन, २०३१ को दफा १० ले कुनै काम घटना वा अवस्थाका सम्बन्धमा सो काम घटना वा अवस्थाबाट पीडित भएका व्यक्तिले मौकामा वा तत्काल अघि वा पछि व्यक्त गरेको कुरा प्रमाणमा लिन मिल्ने व्यवस्था गरेनुसार पीडित जाहेरवालाहरू स्वयंले मौकामा दिएको किटानी जाहेरी बेहोरालाई पुष्टि हुने गरी न्यायाधिकरणमा बकपत्रसमेत गरेको अवस्थाको जाहेरी र निजहरूको बकपत्रलाई प्रमाण ऐन, २०३१ को दफा १० र १८ बमोजिम प्रमाणमा लिन नपर्ने अन्य कुनै कारण देखिँदैन ।\n८. त्यसै गरी यी प्रतिवादी होमबहादुर छन्त्यालले जाहेरवालाहरू राजिव के.सी. र नरेन्द्र बेल्वासेलाई वैदेशिक रोजगारमा पठाइदिने भनी लिएको रकमसमेत उल्लेख गरिदिएको लिखत पेस गरेको देखिन्छ । यसरी यी प्रतिवादीले तत् तत् जाहेरवालाहरूलाई वैदेशिक रोजगारमा विभिन्‍न देशमा पठाइदिने भनी जाहेरवालाहरूबाट विभिन्‍न दरमा रकमहरू लिएको भन्‍ने बेहोरा उल्लेख भएको लिखत कागजहरू अन्यथा प्रमाणित भएको नदेखिँदा ती लिखतहरूलाई अदालतले वस्तुनिष्ठ र भरपर्दो प्रमाणको रूपमा ग्रहण गर्न मिल्ने देखियो ।\n९. प्रतिवादी होमबहादुर छन्त्यालले वैदेशिक रोजगार व्यवसाय गर्ने इजाजत पत्र लिएको छैन र आफूले कसैलाई पनि विदेश पठाउने भनी रकम लिएको छैन भनी न्यायाधिकरण र वैदेशिक रोजगार विभागका अनुसन्धान अधिकृतसमक्ष कसुरमा इन्कारी बयान गरेको भए तापनि मौकामा महानगरीय प्रहरी परिसर टेकुका अनुसन्धान अधिकृतसमक्ष बयान गर्दा कसुर गरेकोमा साबित रही जाहेरवालाहरू धनराज तामाङ, उद्धवबहादुर मैनाली, राजिव के.सी., नरेन्द्र बेल्वासे र शिवराज पुन मगरेसमेतका जाहेरवालाहरूलाई वैदेशिक रोजगारमा पठाउन भनी रकम लिएको हो भनी गरेको साबिती बयान, जाहेरवाला नरेन्द्र बेल्वासेलाई गरिदिएको लिखत, रोजगारमा विदेश पठाइदिने भनी प्रतिवादी मैना छन्त्यालको नाममा निज जाहेरवालाकी श्रीमती शर्मिला बेल्वासेले रू.१५,०००।- आई.एम.ई. गरी पठाएको हो भनी उल्लेख गरेको बेहोरा, जाहेरवाला राजिव के.सी.लाई वैदेशिक रोजगारमा पहिला किर्गिस्तान पठाउन भनी रू.२,७०,०००।- लिई भिजिट भिषामा दुबई पठाएकोमा भनेबमोजिमको मुलुकमा पठाउन नसकी फिर्ता आएपछि पुनः अष्ट्रेलिया पठाउन भनी रू.४,४०,०००।- जम्मा गर्न लगाएको हो भनी उल्लेख गरेको बेहोरा र लिखतसमेतबाट पुष्टि भएको देखिन्छ । साथै मिसिल संलग्न रहेको शर्मिला पौड्याल, प्रतिवादी प्रतिभा रैला र प्रतिवादी मैना छन्त्यालको खातामा यी प्रतिवादी होमबहादुर छन्त्यालले भनेअनुसार पीडित जाहेरवालाहरू र निजका आफन्तले रकम जम्मा गरेका भौचरहरूको प्रतिलिपिहरूसमेतबाट कसुर गरेको पुष्टि भइरहेको अवस्थामा अन्य स्वतन्त्र र परिस्थितिजन्य प्रमाणबाट विश्वासिलो देखिन नआएको यी प्रतिवादी होमबहादुर छन्त्यालले न्यायाधिकरणमा गरेको इन्कारी बयानलाई मात्र कसुरबाट उन्मुक्ति दिने आधार मान्न सकिँदैन ।\n१०. अत: जाहेरी दरखास्त, जाहेरवालाहरू धनराज तामाङ, राजिव के.सी., नरेन्द्र बेल्वासे, उद्धवबहादुर मैनाली र शिवराज पुन मगरले आफ्नो जाहेरी बेहोरालाई समर्थित गर्ने गरी गरेका बकपत्रहरू तथा यी प्रतिवादी होमबहादुर छन्त्यालले मौकामा जाहेरवालाहरू नरेन्द्र बेल्वासे र राजिव के.सी.लाई वैदेशिक रोजगारमा पठाउन भनी रकम लिएकोमा साबित भई गरेको बयान, जाहेरवालाहरूका राहदानीमा लागेका अध्यागमन कार्यालयका छापहरूसमेतबाट जाहेरवालाहरू धनराज तामाङ, राजिव के.सी., नरेन्द्र बेल्वासे, उद्धवबहादुर मैनाली र शिवराज पुन मगरलाई वैदेशिक रोजगारमा पठाउने इजाजत पत्र नलिई वैदेशिक रोजगारमा पठाइदिन्छु भनी विश्वास दिलाई जाहेरवालाहरूबाट अलग अलग रकम लिई धनराज तामाङलाई रसियासम्म लगी भनेबमोजिम काम दिलाउन नसकी अलपत्र पारेको, जाहेरवाला राजिव के.सी.लाई कुर्दिस्तान पठाउन भनी दुबईसम्म पुर्‍याई भनेबमोजिम पठाउन नसकेपछि पुन: अष्ट्रेलिया पठाउन भनी रकम लिई भारतसम्म लगी अलपत्र पारेको तथा अन्य जाहेरवालाहरू उद्धवबहादुर मैनाली, नरेन्द्र बेल्वासे र शिवराज पुन मगरलाई भनेबमोजिम वैदेशिक रोजगारमा पठाउन नसकेको पुष्टि भएको अवस्थामा यी प्रतिवादी होमबहादुर छन्त्याललाई वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ नं. को कसुरमा सोही ऐनको दफा ४३ बमोजिम ३ वर्ष कैद र रू.३,००,०००।- जरिवाना गरी जाहेरवालाहरू नरेन्द्र बेल्वासेको बिगो रू.८,३०,०००।-, राजिव के.सी.को बिगो रू.९,०५,०००।-, धनराज तामाङको बिगो रू.६,७५,०००।-, उद्धवबहादुर मैनालीको बिगो रू.५,००,०००।- र शिवराज पुन मगरको बिगो रू.६,४०,०००।- तथा उक्त बिगोहरूको पचास प्रतिशतले हुने हर्जानासमेत प्रतिवादी होमबहादुर छन्त्यालबाट निज जाहेरवालाहरूलाई भराइदिने ठहर गरेको न्यायाधिकरणको फैसला मनासिब नै देखिएकोले अभियोग दाबीबाट सफाइ पाउँ भन्ने पुनरावेदक प्रतिवादी होमबहादुर छन्त्यालको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n११. अब अभियोग दाबीबाट सफाइ पाएका अन्य प्रतिवादीहरू मैना छन्त्याल, प्रतिभा रैला, शर्मिला पौड्याल र सोमराज नेपालीको हकमा विचार गर्दा, जाहेरवाला नरेन्द्र बेल्वासेको श्रीमती सर्मिला बेल्वासेले प्रतिवादी मैना छन्त्याललाई आई.एम.ई. गरी रू.१५,०००।- पठाएको देखिए तापनि यी प्रतिवादी कसुर गरेकोमा अनुसन्धान र न्यायाधिकरणमा इन्कार रही बयान गरेको पाइन्छ । प्रस्तुत मुद्दामा परेका सातवटा जाहेरी दरखास्तहरूमध्ये जाहेरवाला नरेन्द्र बेल्वासेको जाहेरीको पेट बोलीमा सर्मिला बेल्वासेले प्रतिवादी मैना छन्त्याललाई आई.एम.ई. गरी रू.१५,०००।- पठाएको भनी उल्लेख गरे तापनि जाहेरीमा यी प्रतिवादी मैना छन्त्याललाई विपक्षी बनाएको\nदेखिँदैन । साथै उक्त वारदातमा प्रतिवादी मैना छन्त्यालको के कस्तो भूमिका र संलग्नता थियो भनी जाहेरवाला नरेन्द्र बेल्वासेको जाहेरी तथा निजले गरेको बकपत्रमा समेत केही उल्लेख गर्न सकेकोसम्म पाइँदैन ।\n१२. प्रतिवादी होमबहादुर छन्त्यालले यी प्रतिवादी मैना छन्त्यालले पाउने गरी जाहेरवाला नरेन्द्र बेल्वासेलाई रकम पठाइदिनु भनेअनुसार श्रीमती शर्मिला बेल्वासेले यी प्रतिवादी मैना छन्त्यालले पाउने गरी आई.एम.ई. बाट रकम पठाएको भन्‍ने जाहेरवाला नरेन्द्र बेल्वासेको बकपत्र र प्रतिवादी होमबहादुर छन्त्यालले गरेको बयान बेहोरासमेतबाट यी प्रतिवादी मैना छन्त्यालले कसुर गरेकोमा मौका र न्यायाधिकरणमा इन्कार रही गरेको बयान समर्थित हुन आएकोले प्रतिवादी मैना छन्त्यालको उक्त कसुरमा भूमिका र संलग्नता थियो भनी मान्न सकिने अवस्था देखिँदैन ।\n१३. त्यसैगरी प्रतिवादीहरू शर्मिला पौड्याल, प्रतिभा रैला र सोमराज नेपालीले न्यायाधिकरणबाट जारी भएको म्यादमा उपस्थित नभए तापनि प्रस्तुत मुद्दामा परेका सातवटा जाहेरी दरखास्तहरूमध्ये जाहेरवाला राजिव के.सी. को जाहेरीको पेटबोलीमा प्रतिवादी प्रतिभा रैलाको एस.वि.आई. बैंकमा रहेको बैंक खाता नं.२०११५२४१४०३४६५ मा रू.३,००,०००।- र प्रतिवादी शर्मिला पौड्यालको खाता नं.२०११५२४१४०३७६० मा जाहेरवाला राजिव के.सी. को दाजु दिपेन्द्र के.सी. ले रू.१,४०,०००।- जम्मा गरेको उल्लेख गरे तापनि जाहेरवाला नरेन्द्र बेल्वासेले जाहेरी दिँदा यी प्रतिवादीहरूलाई विपक्षी बनाएको देखिँदैन । यसरी यी प्रतिवादी प्रतिभा रैलाको एस.वि.आई. बैंकमा रहेको बैंक खाता नं.२०११५२४१४०३४६५ मा रू.३,००,०००।- र प्रतिवादी शर्मिला पौड्यालको खाता नं. २०११५२४१४०३७६० मा जाहेरवाला राजिव के.सी. को दाजु दिपेन्द्र के.सी. ले र.१,४०,०००।- जम्मा गरेको बैंक स्टेटमेन्टहरूबाट देखिएको भए तापनि यी प्रतिवादीहरूसमेतले जाहेरवाला राजिव के.सी. लाई वैदेशिक रोजगारीमा पठाइदिने भनी झुट्टा आश्वासन दिई प्रलोभनमा पारेका भनी निजहरूउपर किटानी गरी जाहेरी दिएको देखिँदैन । वैदेशिक रोजगारीमा जानका लागि रकम भुक्तानी गरेको वा उपलब्ध गराएको हो भनी पीडितले जाहेरी दरखास्तमा किटानी रूपमा उल्लेख नगरेको स्थितिमा प्रतिवादीलाई उपलब्ध गराएको रकम अन्य काम बेहोरा वा ऋण सापटको लागिसमेत उपलब्ध गराएको हुनसक्ने अवस्थालाई पूरै इन्कार गर्न सकिँदैन । जाहेरवाला राजिव के.सी. ले दिएको जाहेरीमा प्रतिवादी होमबहादुर छन्त्यालले भनेअनुसार प्रतिभा रैला र शर्मिला पौड्यालको बैंक खातामा रकम जम्मा गरेको भन्‍ने बेहोरा उल्लेख भएको देखिएको छ । साथै यी जाहेरवाला राजिव के.सी.ले बकपत्र गर्दासमेत यी प्रतिवादीहरूलाई पोल गरेको देखिँदैन ।\n१४. प्रस्तुत मुद्दामा परेको कुनै पनि जाहेरी दरखास्तमा यी प्रतिवादी सोमराज नेपालीलाई विपक्षी बनाई अन्य प्रतिवादीहरूसँग मिलेमतो गरी जाहेरवालाहरूलाई झुट्टो आश्वासन दिई प्रलोभनमा पारी रकम लिएका हुन् भनी उल्लेख भएको\nपाइँदैन । साथै न्यायाधिकरणमा उपस्थित भई बकपत्र गरेका कुनै पनि जाहेरवालाले प्रतिवादी सोमराज नेपाली उक्त कसुरमा संलग्न थिए भनी पोल गरेकोसमेत देखिँदैन । केवल सहप्रतिवादी होमबहादुर छन्त्यालले अनुसन्धानमा यी प्रतिवादीहरू प्रतिभा रैला, शर्मिला पौड्याल र सोमराज नेपालीलाई पोल गरेकै आधारमा यी प्रतिवादीहरूको उक्त कसुरमा संलग्नता थियो भनी मान्न सकिने अन्य स्वतन्त्र वस्तुनिष्ठ र विश्वासिलो प्रमाणबाट निजहरूको संलग्नता र मिलेमतो रहेको भन्‍ने तथ्य शंकारहित तवरले पुष्टि हुन आएको\nदेखिएन ।\n१५. न्यायाधिकरणमा उपस्थित भई बकपत्र नगरेका अन्य जाहेरवालाहरूको बिगोतर्फ विचार गर्दा, जाहेरी वारदात वा कसुर भए गरेको सम्बन्धमा अधिकारप्राप्त निकायमा दिइएको प्रारम्भिक सूचनाको एक महत्त्वपूर्ण पाटो भए तापनि घटना परिस्थितिसँग जोडिएका साक्षी प्रमाणहरूले जाहेरी बेहोरा समर्थित हुनु पर्दछ । जाहेरी दरखास्तले आफैँमा प्रमाणको रूप ग्रहण नगर्ने र यसले अन्य साक्षी प्रमाणको सापेक्षतामा प्रमाणको रूप ग्रहण गर्ने भएको हुँदा जाहेरी दरखास्तमा किटिएको बेहोरा पीडित जाहेरवालाका साथै अन्य स्वतन्त्र प्रमाणबाट पनि पुष्टि हुनु आवश्यक छ । जाहेरी दरखास्तको मूल्याङ्कन गर्ने महत्त्वपूर्ण आधारको रूपमा प्रमाण ऐन, २०३१ को दफा १८ बमोजिम त्यस्तो जाहेरी दिने व्यक्ति अर्थात् जाहेरवाला स्वयं साक्षीका रूपमा अदालतमा उपस्थित भई आफूले जाहेरी दरखास्तमा लेखाएको कुरालाई अदालतमा बकपत्र गरी समर्थन गरेको स्थिति विद्यमान हुनु\nपर्दछ । अन्यथा कुनै पनि जाहेरीको बेहोराले कसुर पुष्टि गर्ने प्रामाणिक महत्त्व ग्रहण गर्न नसक्ने हुँदा केवल जाहेरी दिएकै आधारमा कसैलाई दोषी करार गरी सजाय गर्नु न्याय र तर्कसङ्गत हुँदैन । पीडित भनिएका जाहेरवालाहरूले नै आफ्नो जाहेरीप्रति गम्भीरता देखाउन नसक्नुका साथै अभियोजन पक्षबाट समेत उक्त जाहेरी बेहोरालाई समर्थन हुने गरी अन्य खम्बिर प्रमाण पेस गर्न नसकेको अवस्थामा केवल जाहेरीमा उल्लेख गरेको बिगो कायम गर्ने गरी कसुदार ठहर गर्नु मनासिब नदेखिँदा यी प्रतिवादीहरू मैना छन्त्याल, प्रतिभा रैला, शर्मिला पौड्याल र सोमराज नेपालीलाई अभियोग दाबीबाट सफाइ दिने तथा बकपत्रसमेत गर्न नआएका अन्य जाहेरवालाहरूको बिगो दाबी नपुग्ने ठहर गरी न्यायाधिकरणबाट भएको फैसला मनासिब नै देखिँदा यी प्रतिवादीहरूलाई सुरू अभियोग दाबीबमोजिम नै सजाय हुनुपर्दछ भन्ने पुनरावेदक वादी नेपाल सरकारको पुनरावेदन र बहस जिकिरसँग सहमत हुन सकिएन ।\n१६. तसर्थ, माथि विवेचित तथ्यगत आधार र कारणसमेतबाट प्रतिवादी होमबहादुर छन्त्याललाई वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ को कसुरमा सोही ऐनको दफा ४३ बमोजिम ३ (तीन) वर्ष कैद र रू.३,००,०००।- (तीन लाख) जरिवाना गरी जाहेरवालाहरू नरेन्द्र बेल्वासेको बिगो रू.८,३०,०००।-, राजिव के.सी.को बिगो रू. ९,०५,०००।-, धनराज तामाङको बिगो रू.६,७५,०००।-, उद्धवबहादुर मैनालीको बिगो रू.५,००,०००।- र शिवराज पुन मगरको बिगो रू.६,४०,०००।- तथा उक्त बिगोहरूको पचास प्रतिशतले हुने हर्जानासमेत निज प्रतिवादी होमबहादुर छन्त्यालबाट यी जाहेरवालाहरूलाई भराइदिने ठहर गरी प्रतिवादीहरू सोमराज नेपाली, मैना छन्त्याल, प्रतिभा रैला र शर्मिला पौड्याललाई अभियोग दाबीबाट सफाइ दिनुका साथै न्यायाधिकरणमा उपस्थित भई बकपत्र नगरेका अन्य जाहेरवालाहरूको बिगोतर्फको दाबी पुग्न नसक्ने ठहर्‍याई वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट मिति २०७६।३।९ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकार तथा प्रत्यर्थी प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : माधव भण्डारी\nइति संवत् २०७७ साल पौष १५ गते रोज ४ शुभम् ।"
}