{
    "Title": "निर्णय नं. १११३९ - बकसपत्र बदर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०८/१८ \t ४८७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nसम्माननीय का.मु.प्रधान न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश डा.श्री कुमार चुडाल\nफैसला मिति : २०७९।०८।१८\n०७३-CI-०९८२\n\nमुद्दाः बकसपत्र बदर\n\nपुनरावेदक / प्रतिवादी : रोल्पा जिल्ला, बुढागाऊँ गा.वि.स. वडा नं.४ लिङदुङ बस्ने नेत्रबहादुर भण्डारी\nविरूद्ध\nप्रत्यर्थी / वादी : जगविर रावतको छोरा साबिक दाङ जिल्ला, हेकुली गा.वि.स. वडा नं. ७ मनिकापुर हाल बाँके कोहलपुर नगरपालिका वडा नं.५ बस्ने लिलाधर रावतसमेत\n\nबकस दिँदा आफ्नो हक नपुग्ने सम्पत्तिमा सगोलका अन्य अंशियार वा हकवालाहरूको मन्जुरीनामा लिई वा निजहरूलाई साक्षी राखी बकस प्राप्त गरेमा मात्र पक्का हुने । अंशियार तथा हकवालाको मन्जुरीनामा नलिई वा निजहरूलाई साक्षी नराखी गरेको बकसपत्र सदर नहुने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री शालिकराम आचार्य\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमा. जिल्ला न्यायाधीश श्री कोमलनाथ शर्मा\nदाङ देउखुरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमा.मुख्य न्यायाधीश श्री भैरवप्रसाद लम्साल\nमा.न्यायाधीश श्री रामचन्द्र प्रसाद रौनियार\nपुनरावेदन अदालत नेपालगन्ज\n\nफैसला\nन्या.डा.कुमार चुडाल : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतको क्षेत्राधिकारअन्तर्गतको रही दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् यस अदालतको ठहर यसप्रकार छः-\nतथ्यगत बेहोरा\nविपक्षी आमा देवीकुमारी रावतसमेतका हामी ८ जना अंशियार हौं । हामीहरूबिचमा छुट्टी भिन्न भई बस्ने मनसाय हुँदा मिति २०४२।०३।१९ मा बाबु जगवीर रावत र निजको जेठो छोरा शिवबहादुर रावत एकातिर तथा विपक्षी आमा तथा हामी अन्य एकातिर सगोलमा बस्ने गरी बन्डा गरेका छौं । हाम्रो सम्पत्ति आमा देवीकुमारीका नाउँमा दर्ता स्रेस्ता भएकोमा निजले हामीलाई कुनै जानकारी नदिई हाम्रो मन्जुरीबेगर दाङ जिल्ला, हेकुली गा.वि.स. अन्तर्गतको ज.वि. ०-९-८ विपक्षी नेत्रबहादुर भण्डारीलाई मिति २०४२।११।०९ मा हालैको बकसपत्र पारित गरी दिएको हुँदा उक्त सम्पूर्ण बकसपत्र बदर गरिपाउँ भन्नेसमेत बेहोराको फिराद दाबी ।\nदाता देवीकुमारी रावतले मिति २०४२।११।०९ मा नै २०४२ सालको हिउँदे बालीदेखि भोगचलन गर्ने गरी मलाई हालैको बकसपत्र पारित गरिदिएअनुसार उक्त जग्गामा २०४२ सालमा नै मेरो हक पुगी भोगचलनसमेत गर्दै आएकोबाट वादीको दाबी बकसको ५ नं.को हदम्याद नाघी दायर भएकोले खारेज गरी लिखत सदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी नेत्रबहादुर भण्डारीको प्रतिउत्तरपत्र ।\nप्रतिवादी देवीकुमारी रावतले प्रतिउत्तर नै नफिराई मिति २०४७।०३।१४ मा तामेल भएको इतलायनामाको सुरू तामेली म्याद गुजारी बसेको ।\nप्रतिवादी देवीकुमारी रावत र वादीहरू एकासगोलका अंशियारहरू हुन् । छुट्टी भिन्न भएका छैनन् । नेत्रबहादुरले देवीकुमारीलाई कुनै सेवा सुसार नगरेको साथै वादीहरूको मन्जुरीबेगर प्रतिवादी नेत्रबहादुरलाई गरी दिएको बकसपत्र बदर हुने हो भन्ने वादीका साक्षी रूपलाल रावत, शिवबहादुर रावतले गरेको एकै मिलानको बकपत्र ।\nवादीहरू र प्रतिवादी देवीकुमारी रावतसमेत एकासगोलका अंशियारहरू होइनन् निजहरू छुट्टी भिन्न भएका अंशियारहरू हुन् । दाङ हेकुली गा. वि. स. वडा नं. ७ को कि नं ३१८, ४५६, ३२१, ३१७, १८६ समेत ज. वि. ०-९-८ जग्गा वादीहरूको अंश लाग्ने होइन सो जग्गा बकसपत्र बदर हुने होइन भन्ने प्रतिवादी नेत्रबहादुर भण्डारीका साक्षी शालिकराम वली, ढकप्रसाद खत्रीले गरेको एकै मिलान बेहोराको बकपत्र ।\n२०४४ सालसम्मको बाली मैले देवीकुमारी रावतलाई बुझाई भरपाई लिने गरेको थिएँ । २०४५ सालको बाली प्रतिवादी नेत्रबहादुरलाई मंसिर महिनामा बुझाई भरपाई लिएको हुँ भन्नेसमेत बेहोराको अ. बं. १३२ बमोजिम बुझिएका बजारू चौधरीको बयान ।\nप्रतिवादी देवीकुमारी रावतले आफ्नो हकको सम्पत्ति आफूखुसी गर्न पाउने नै हुँदा वादीहरूको हकसम्म सो बकसपत्र बदर हुने ठहर्छ भन्ने दाङ देउखुरी जिल्ला अदालतको फैसला ।\nदानबकस महलको ५ नं.को गलत व्याख्या भई फैसला भएकोबाट इन्साफ नपरेकोले सो फैसला बदर गरी न्याय इन्साफ गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी नेत्रबहादुर भण्डारीले पुनरावेदन अदालत सुर्खेतमा दायर गरेको पुनरावेदनपत्र ।\nयसमा दानबकस पाएको कुरामा दिन नहुनेले दानबकस दिएकोमा भोगचलन गरेको मितिले दुई वर्षभित्र नालेस नदिए लाग्न सक्ने भनी कानूनी व्यवस्था भइरहेको देखिन्छ । तर प्रस्तुत मुद्दामा प्रतिवादीले मिति २०४२।११।०९ मा दानबकस पाई भोगचलन गरी आएको कुरामा २०४५ सालमा मात्र थाहा पाए भनी वादीले नालेस गरेको र सो नालेस हदम्यादभित्र कायम गरी सुरू दाङ देउखुरी जिल्ला अदालतले गरेको फैसला मिलेको नदेखिँदा अ.बं. २०२ नं. र पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम विपक्षीलाई र धरौट पुनरावेदन गर्ने पुनरावेदकलाई झिकाई आएपछि वा म्याद गुजारेपछि नियमबमोजिम पेस गर्नु भन्ने पुनरावेदन अदालत नेपालगन्जको आदेश ।\nधरौट पुनरावेदन गर्ने पुनरावेदक प्रतिवादी नेत्रबहादुर भण्डारीलाई यस अदालतमा झिकाउने आदेश भई निजका नाउँमा म्याद पठाउँदा मिति २०५०।०१।०२ मा म्याद तामेल भई म्यादमा हाजिर नभई गुजारी बसेको र कानूनले थाम्न पाउने म्यादसमेत समाप्त भएको देखिँदा प्रस्तुत पुनरावेदन अ.बं. १७९ र १८५क नं.बमोजिम डिसमिस हुने ठहर्छ भन्ने पुनरावेदन अदालत नेपालगन्जबाट मिति २०५०।०३।२२ मा भएको फैसला ।\nम पुनरावेदक नेत्रबहादुर भण्डारीले प्रत्यर्थी वादीहरूकी आमा देवीकुमारी रावतसँग मिति २०४२/११/०९ को हालैको बकसपत्रको बेहोराबाट जग्गा खरिद गरिलिएको र उक्त हालैको बकसपत्रको लिखतलाई मुलुकी ऐन, दानबकसको १, ५ नं. को आधारबाट भनी विपक्षी लिलाधर रावतसमेतले मिति २०४५/०८/१२ मा थाहा जानकारी पाएको भनी मिति २०४७/०२/२७ मा फिराद दायर गरेको अवस्थामा मुलुकी ऐन, दानबकसको महलको ५ नं. मा उल्लिखित हदम्याद नाघी दायर भएको फिराद खारेज हुनुपर्नेमा सुरू जिल्ला अदालतबाट हदम्यादसम्बन्धी कानूनको ख्यालै नगरी बकसपत्र बदर हुने गरी फैसला भएकोमा मैले सो फैसलाउपर मुलुकी ऐन अ.बं. २०१ नं.बमोजिम तारेखमा नबस्ने गरी साबिक पुनरावेदन अदालत सुर्खेतमा धरौटी पुनरावेदनपत्र दर्ता गरेपछि रोजगारीका लागि भारतको चण्डीगढमा रहेको अवस्थामा पुनरावेदन अदालत नेपालगन्जबाट उक्त मुद्दामा अ.बं. २०२ नं.बमोजिम आदेश भई म पुनरावेदकलाई समेत झिकाउने गरी आदेश भएको र पुनरावेदन अदालत नेपालगन्जबाट मेरा नाममा जारी भएको म्याद मिति २०५०/०१/०२ गते तामेल भएको सूचनामा रोहबरमा बस्ने रोल्पा बुढागाउँ गा.वि.स. वडा नं.४ को सदस्य भनिएका होमबहादुर घर्ती सो समयमा वडा सदस्य नै नभएकोमा वडा सदस्य रहेको भनी गैरकानूनी रूपमा म्याद सूचना तामेल गराएकाले मैले पुनरावेदन अदालत नेपालगन्जमा उपस्थित भई मुद्दा पुर्पक्ष गर्न नपाएको अवस्थामा साबिक पुनरावेदन अदालत नेपालगन्जबाट बेरितको तामेली म्यादलाई बदर नगरी तथा हदम्यादविहीन फिराद दायर गरी फिराद दाबीबमोजिम भएको सुरू जिल्ला अदालतको गैरकानूनी फैसलालाई बदर गर्नुपर्नेमा नगरी मुलुकी ऐन अ.बं. २०१ नं. मा भएको व्यवस्थाबमोजिम तारेखमा नरहेको अवस्थामा मेरो पुनरावेदनपत्र नै डिसमिस हुने गरी फैसला गरी सो डिसमिसउपर मलाई पुनरावेदनको म्याद तथा जनाउसमेत नदिई भएको उक्त फैसला दानबकसको ५ नं., अ.बं. ७२, ७३ नं. ८२ नं., प्रमाण ऐन, २०३१ को दफा २६, २७, दफा ५४ को प्रतिबन्धात्मक वाक्यांश तथा सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्तसमेतको प्रतिकूल हुँदा उक्त फैसला बदर गरी मेरो प्रतिउत्तर जिकिरबमोजिम हक इन्साफ पाउँ भन्नेसमेत बेहोराको पुनरावेदनपत्र ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनसहितको सुरू मिसिलसमेत अध्ययन गरी पुनरावेदक प्रतिवादी नेत्रबहादुर भण्डारीका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री शालिकराम आचार्यले नेत्रबहादुर भण्डारीले प्रत्यर्थी वादीहरूकी आमा देवीकुमारी रावतसँग मिति २०४२/११/०९ मा हालैको बकसपत्रको बेहोराबाट जग्गा खरिद गरिलिएको र उक्त हालैको बकसपत्रको लिखतलाई मुलुकी ऐन, दानबकसको १, ५ नं. को आधारमा बदर गर्न भनी २०४७/०२/२७ मा फिराद दायर गरेको देखिन्छ । उक्त फिराद मुलुकी ऐन, दानबकसको महलको ५ नं. मा उल्लिखित हदम्याद नाघी दायर भएकोले खारेज हुनुपर्नेमा सो नगरी बकसपत्र बदर हुने गरी भएको फैसला मिलेको छैन । मेरो पक्षले सो फैसलाउपर मुलुकी ऐन अ.बं. २०१ नं.बमोजिम तारेखमा नबस्ने गरी पुनरावेदन अदालत नेपालगन्जमा धरौटी पुनरावेदनपत्र दर्ता गरेपछि रोजगारीका लागि भारतमा रहेको अवस्थामा पुनरावेदन अदालत नेपालगन्जबाट अ.बं. २०२ नं.बमोजिम झिकाउने आदेश भएबमोजिम निजको नाउँमा जारी भएको म्याद मिति २०५०/०१/०२ गते वडा सदस्य नरहेका व्यक्तिलाई वडा सदस्य खडा गरी गैरकानूनी रूपमा म्याद सूचना तामेल गराएकाले मेरो पक्षले अदालतमा उपस्थित भई मुद्दा पुर्पक्ष गर्न नपाएको अवस्थामा पुनरावेदनपत्र नै डिसमिस हुने गरी भएको फैसला न्यायोचित नहुँदा प्रत्यर्थी झिकाई उक्त फैसला उल्टी गरी न्याय पाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा विपक्षी आमा देवीकुमारी रावतसमेतका हामी ८ जना अंशियार रहेकोमा हामीहरूबिचमा मिति २०४२।०३।१९ मा बाबु जगवीर रावत र जेठो छोरा शिवबहादुर रावत एकातिर तथा विपक्षी आमा तथा हामी अन्य एकातिर सगोलमा बस्ने गरी बन्डा भई हाम्रो सम्पत्ति आमा देवीकुमारीका नाउँमा दर्ता स्रेस्ता भएकोमा निजले हामीलाई कुनै जानकारी नदिई हाम्रो मन्जुरीबेगर दाङ जिल्ला, हेकुली गा.वि.स. अन्तर्गतको ज.वि. ०-९-८ विपक्षी नेत्रबहादुर भण्डारीलाई मिति २०४२।११।०९ मा हालैको बकसपत्र पारित गरिदिएको हुँदा उक्त बकसपत्र बदर गरिपाउँ भन्नेसमेत बेहोराको फिराद दाबी रहेकोमा दाता देवीकुमारी रावतले मिति २०४२।११।०९ मा नै २०४२ सालको हिउँदे बालीदेखि भोगचलन गर्ने गरी मलाई हालैको बकसपत्र पारित गरी दिएअनुसार उक्त जग्गामा २०४२ सालमा नै मेरो हक पुगी भोगचलनसमेत गर्दै आएकोबाट वादीको दाबी बकसको ५ नं.को हदम्याद नाघी दायर भएकोले खारेज गरी लिखत सदर गरिपाउँ भन्ने प्रतिवादी नेत्रबहादुर भण्डारीको प्रतिउत्तरपत्र रहेको साथै प्रतिवादी देवीकुमारी रावतले प्रतिउत्तर नै नफिराई मिति २०४७।०३।१४ मा तामेल भएको इतलायनामाको सुरू तामेली म्याद गुजारी बसेको प्रस्तुत मुद्दामा प्रतिवादी देवीकुमारी रावतले आफ्नो हकको सम्पत्ति आफूखुसी गर्न पाउने नै हुँदा वादीहरूको हकसम्म सो बकसपत्र बदर हुने भनी सुरू दाङ देउखुरी जिल्ला अदालतबाट भएको फैसलाउपर प्रतिवादी नेत्रबहादुर भण्डारीका तर्फबाट तत्कालीन पुनरावेदन अदालत सुर्खेतमा पुनरावेदन दायर भएकोमा धरौट पुनरावेदन गर्ने प्रतिवादी नेत्रबहादुर भण्डारीलाई यस अदालतमा झिकाउने आदेश भई निजका नाउँमा मिति २०५०।०१।०२ मा म्याद तामेल भई म्यादमा हाजिर नभई गुजारी बसेको र कानूनले थाम्न पाउने म्यादसमेत समाप्त भएको देखिँदा प्रस्तुत पुनरावेदन अ.बं. १७९ र १८५क नं.बमोजिम डिसमिस हुने गरी तत्कालीन पुनरावेदन अदालत नेपालगन्जबाट मिति २०५०।०३।२२ मा भएको फैसलाउपर प्रतिवादी नेत्रबहादुर भण्डारीको तर्फबाट यस अदालतमा पुनरावेदन दायर भएको देखिन आयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर रहेको प्रस्तुत मुद्दामा प्रतिवादी देवीकुमारी रावतले आफ्नो हकको सम्पत्ति आफूखुसी गर्न पाउने नै हुँदा वादीहरूको हकसम्म सो बकसपत्र बदर हुने भनी सुरू दाङ देउखुरी जिल्ला अदालतबाट भएको फैसला र प्रस्तुत पुनरावेदन अ.बं. १७९ र १८५क नं.बमोजिम डिसमिस हुने भनी तत्कालीन पुनरावेदन अदालत नेपालगन्जबाट मिति २०५०।०३।२२ मा भएको फैसला मिलेको छ, छैन ? प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने विषयमा निर्णय गर्नुपर्ने देखियो ।\n२. अब निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू नेत्रबहादुर भण्डारी र देवीकुमारी रावतबिचमा मिति २०४२।११।०९ मा भएको बकसपत्रको सम्पूर्ण लिखत बदर गरिपाउँ भन्ने वादी दाबी र बकसपत्र बदर हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवाद जिकिर भएको पाइन्छ । उक्त विवादित मिति २०४२।११।०९ मा प्रतिवादी देवीकुमारी रावत दिने र प्रतिवादी नेत्रबहादुर भण्डारी लिने गरी पारित भएको बकसपत्रमा दाङ जिल्ला, हेकुली गा.वि.स. वडा नं. ७(क) को कि.नं. ३१८, ३२१, ३१७, १८६ र ४५६ को क्षेत्रफल ०-९-८ को  जग्गा रू.५,०००।- मूल्य कायम गरी हालैदेखिको बकसपत्र भन्ने बेहोरा उल्लेख भएको देखिन्छ । यी प्रत्यर्थी वादीहरू र निजको आमा देवीकुमारी रावत सगोलमा रहेको देखिन्छ ।\n३. मुलकी ऐन, दान बकसको महलको १ नं. मा “आफ्नो हक पुग्ने सम्पत्ति दान वा बकस गरिदिन हुन्छ । सोबमोजिम दान वा बकस गरिदिँदा हकवालालाई बकस भनी र अरूलाई दान वा बकस जुन बेहोराले दिए पनि हुन्छ । आफ्नो खुस गर्न पाउनेबाहेक अरूमा अंशियार र हक पुग्नेहरूको मन्जुरीको लिखत नलिई वा साक्षी नराखी दान बकस गरिदिन हुँदैन” भन्ने कानून व्यवस्था रहेको देखिन्छ । उक्त कानून व्यवस्थाबमोजिम आफ्नो हक पुग्ने सम्पत्ति बकस गरिदिन जुनसुकै व्यक्ति पनि स्वतन्त्र हुन्छ । यसरी बकस दिँदा आफ्नो हक नपुग्ने सम्पत्तिमा सगोलका अन्य अंशियार वा हकवालाहरूको मन्जुरीनामा वा निजहरूलाई साक्षी राखी बकस प्राप्त गरेमा मात्र पक्का हुने हुन्छ । अंशियार तथा हकवालाको मन्जुरीको लिखत नलिई वा निजहरूलाई साक्षी नराखी गरेको बकसपत्र सदर हुँदैन । उक्त कानून व्यवस्थाले “आफूलाई नभएको हक हस्तान्तरण गर्न सक्दैन” (No one can deliver which he himself has not.) भन्ने कानून सिद्धान्तलाई मान्यता दिएको\nदेखिन्छ । यी देवीकुमारी रावतले नेत्रबहादुर भण्डारीलाई गरिदिएको हालैको बकसपत्रको लिखतमा उक्त जग्गाका अंशियारहरू यी प्रत्यर्थी वादीहरूको मन्जुरीको लिखत लिएको वा निजहरूलाई साक्षी राखिएकोसमेत\nदेखिँदैन । यसरी कुनै व्यक्तिको अंश हकजस्तो नैसर्गिक हकलाई अन्य अंशियारले हकवालाको मन्जुरीबिना आफूखुसी हरण गर्न सक्ने हुँदैन भन्ने आधारमा सुरू फैसला भएको देखिन्छ ।\n४. उक्त फैसलाउपर प्रतिवादी नेत्रबहादुर भण्डारीको पुनरावेदनपत्र पुनरावेदन अदालत नेपालगन्जले प्रस्तुत मुद्दा पुनरावेदक प्रतिवादीले तारेख गुजारी थाम्ने थमाउने म्यादसमेत समाप्त भएको भनी डिसमिस हुने ठहरी फैसला भएको देखिन्छ । जिल्ला अदालतको फैसलाउपर मुलुकी ऐन, अ.बं. २०१ नं.बमोजिम तारेखमा नबस्ने गरी यी प्रतिवादीले पुनरावेदन अदालत नेपालगन्जमा धरौटी पुनरावेदनपत्र दायर गरेको देखिन्छ । मुलुकी ऐन, अदालती बन्दोबस्तको २०१ नं. को सुविधा लिएको व्यक्तिलाई नियमित रूपमा तारिखमा सम्म हाजिर हुनका लागि अनिवार्यता नरहेको र कुनै पनि पक्षलाई अदालतले आवश्यक परेको बेला उपस्थित गराउनसक्ने नै देखिन्छ । अदालतबाट नै पक्षहरूलाई बुझी दुवै पक्षका विचार सुन्नका लागि धरौट पुनरावेदन गर्ने पुनरावेदकलाई झिकाई आएपछि वा म्याद गुजारेपछि नियमबमोजिम पेस गर्नु भनी स्पष्ट उल्लेख गरी आदेश गरिसकेपश्चात् मैले मुलुकी ऐन, अदालती बन्दोबस्तको २०१ नं.बमोजिमको तारेखमा नबस्ने गरी सुविधा लिएको छु भनेर अदालतले आवश्यक भएको समयमा बोलाउँदासमेत हाजिर नै हुनुपर्दैन भन्ने हुन सक्दैन । अर्कातर्फ पुनरावेदकले तारिख गुजारे पनि पुनरावेदन डिसमिस नहुने व्यवस्था मुलुकी (दशौं संशोधन) ऐनले गरेको देखिन्छ । जुन संशोधित ऐन मिति २०५०।०९।०५ मा लालमोहर लागि प्रकाशित भएको र प्रस्तुत मुद्दामा तत्कालीन पुनरावेदन अदालत नेपालगन्जबाट मिति २०५०।०३।२२ मा नै डिसमिस हुने गरी फैसला भएको देखिन्छ । यी पुनरावेदक प्रतिवादीको नाउँमा तत्कालीन पुनरावेदन अदालत नेपालगन्जको आदेशबमोजिम मिति २०५०।०१।०२ मा म्याद तामेल भएकोमा निजले म्याद गुजारेको र थाम्ने थमाउने म्यादसमेत नरहेको अवस्था\nदेखिन्छ । यसकारण पुनरावेदकले तारिख गुजारी बसेको अवस्थामा उक्त पुनरावेदन डिसमिस हुनसक्ने नै देखिन आयो । मुलुकी (दशौं संशोधन) ऐनले गरेको संशोधन मितिभन्दा अघि तारिख गुजारी डिसमिस हुन बाँकी रहेको पुनरावेदन परेको मुद्दा भने सो मितिभन्दा पछि पनि डिसमिस हुन सक्छ भनी यस अदालतबाट विभिन्न मुद्दामा व्याख्यासमेत भएको देखिन्छ । यस अवस्थामा यी पुनरावेदक प्रतिवादीको पुनरावेदन धरौटीमा दर्ता भएको र निजको नाउँमा जारी भएको म्यादमा हाजिर नभई गुजारी बसेको र कानूनले थाम्न पाउने म्यादसमेत समाप्त भएकोले प्रस्तुत पुनरावेदनपत्र मुलुकी ऐन, अदालती बन्दोबस्तको १७९ र १८५क नं.बमोजिम डिसमिस हुने गरी तत्कालीन पुनरावेदन अदालत नेपालगन्जबाट फैसला भएको र सो फैसलाउपर निजको प्रस्तुत पुनरावेदन मिति २०७३।०८।१९ मा पर्न आएको देखिन्छ । निज पुनरावेदकले पुनरावेदन गरेको प्रस्तुत मुद्दामा डिसमिस फैसला भइसकेको अवस्था रहेकोले हदम्यादका सम्बन्धमा विचार गरिरहन पनि परेन ।\n५. अतः उल्लिखित आधार, कारण, कानून व्यवस्थालगायतका प्रमाणहरूबाट दाङ देउखुरी  जिल्ला अदालतबाट उक्त बकसपत्र पारित भएको जग्गामा वादीहरूको हक रहेको र निजहरूको हक रहेको सम्पत्ति हस्तान्तरण गर्दा निजहरूको सहमति लिनुपर्ने वा लिखतमा साक्षी राख्नुपर्ने कानूनको अनिवार्यतालाई उपेक्षा गरी भएको प्रस्तुत बकसपत्र वादीहरूको हकसम्म बदर हुने देखिँदा सम्पूर्ण लिखत नै बदर गरिपाउँ भनी दाबी लिए तापनि प्रतिवादी देवीकुमारी रावतले आफ्नो हकको सम्पत्ति आफूखुसी गर्न पाउने नै हुँदा वादीहरूको हकसम्म सो बकसपत्र बदर हुने गरी भएको फैसलाउपर यी पुनरावेदक प्रतिवादीको पुनरावेदन परेकोमा निजको नाउँमा जारी भएको म्यादमा हाजिर नभई गुजारी बसेको र कानूनले थाम्न पाउने म्यादसमेत समाप्त भएकोले तत्काल प्रचलित मुलुकी ऐन, अदालती बन्दोबस्तको १७९ र १८५क नं.बमोजिम डिसमिस हुने गरी तत्कालीन पुनरावेदन अदालत नेपालगन्जबाट मिति २०५०।०३।२२ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्दैन । प्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nका.मु.प्र.न्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत:- नबिन आचार्य\nइति संवत् २०७९ मङ्सिर १८ गते रोज १ शुभम् ।"
}