{
    "Title": "निर्णय नं. १०८३७ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/०९/१८ \t १०७९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति : २०७८।९।१८\n०७३-CR-०५८२\n\nमुद्दाः- कर्तव्य ज्यान\n\nपुनरावेदक / वादी : नगेन्द्र जैसीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : दैलेख जिल्ला बडलम्जी गा.वि.स. वडा नं ५ बस्ने नेमप्रसाद आचार्यसमेत\n\nचिकित्सकले शव परीक्षण गर्दा देखिएको शारीरिक अवस्थाको विवरणलाई विशेषज्ञको हैसियतले बकपत्र गर्दा उल्लेख गरेको विषयसम्म प्रमाणमा लिन\nसकिने । मृतकको मृत्यु कर्तव्यबाट भएको हो होइन भन्ने प्रश्‍नको निरूपण प्रमाणको मूल्याङ्कनबाट हुने विषय भएकाले कर्तव्यबाट मृत्यु भएको (homicidal) हो वा होइन भन्ने प्रश्‍न विशेषज्ञले राय दिने विषय नदेखिने ।\n(प्रकरण नं.४)\nबकपत्रको बेहोरा प्रत्यक्षदर्शीबाट जानकारी पाएर लेखाएको नभई अनुमान एवं विश्वासका आधारमा मात्र लेखाएको देखिएमा र बकपत्रको बेहोरा मिसिल संलग्‍न अन्य स्वतन्त्र प्रमाणबाट समर्थित हुन नसकेमा त्यस्तो बकपत्रलाई प्रतिवादीहरूउपरको अभियोग ठहर गर्ने अकाट्य प्रमाणको रूपमा लिन नमिल्ने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री सूर्यराज दाहाल\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री गोविन्दप्रसाद शर्मा बन्दी र श्री चुडामणी पौडेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:-\nमा. जिल्ला न्यायाधीश श्री डिल्लीरत्‍न श्रेष्‍ठ\nदैलेख जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमा. न्यायाधीश श्री रमेशप्रसाद राजभण्डारी\nमा. न्यायाधीश श्री राजेन्द्रकुमार पोखरेल\nपुनरावेदन अदालत सुर्खेत\n\nफैसला\nन्या.नहकुल सुवेदी : न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को (क) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा पाई यस अदालतमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\nतथ्यगत बेहोरा\nमिति २०७०।२।१८ गते बिहान मेरो श्रीमती भगवती आचार्य जिल्ला दैलेख बडलम्जी गा.वि.स. वडा नं ५ स्थित घरदेखि ४०० मिटरजति टाढा कुटमिराको रूखमा प्लास्टिकको डोरीले पासो लगाई झुन्डी मरेको अवस्थामा फेला पर्‍यो, तिमी तुरून्त घर आउ भनी दाजु नेमप्रसाद आचार्यले खबर गरेकाले घरमा आउँदा लास जाँच प्रकृति मुचुल्का भई लास जि.स्वा.का. दैलेखमा ल्याई राखेको भन्ने बुझी यो जाहेरी दिन आएको छु भन्ने डिल्लीप्रसाद आचार्यले दिएको जाहेरी दरखास्त ।\nजिल्ला दैलेख बडलम्जी गा.वि.स. वडा नं ५ स्थित पूर्वमा तिदुको रूख, पश्चिममा जयराज आचार्यको पाखोबारी, उत्तरमा मृतकको आफ्नै पाखोबारी दक्षिणमा नेमप्रसाद आचार्यको पाखोबारी यति चार किल्लाभित्र रहेको भगवती आचार्यको मृत लास रहेको, मृत शरीरको तल्लो भाग नाङ्गो अवस्थामा रहेको, योनिबाट रगत बगेको र घाँटीमा डोरीको डाम रहेको भन्नेसमेत बेहोराको घटनास्थल तथा लास जाँच प्रकृति मुचुल्का ।\nजिल्ला दैलेख बडलम्जी गा.वि.स. वडा नं. ५ स्थित पूर्वमा तिदुको रूख, पश्चिममा जयराज आचार्यको पाखोबारी, उत्तरमा मृतकको आफ्नै पाखोबारी दक्षिणमा नेमप्रसाद आचार्यको पाखोबारी यति चार किल्लाभित्र रहेको कुटमिराको रूखमा भगवती आचार्यको मृत लास फेला परेको, लासदेखि १४ फिटपूर्व खुकुरी र लासदेखि २ मिटर टाढा मृतकले ओड्ने गरेको पछ्यौरा फेला परेको भन्ने घटनास्थल मुचुल्का ।\nमिति २०७०।२।१७ को राति जिल्ला दैलेख बडलम्जी गा.वि.स. वडा नं. ५ मा भगवती आचार्यलाई मारेको र अपराध गर्ने व्यक्तिहरूमा निमप्रसाद आचार्य र नाम थाहा नभएकी निजकी श्रीमती, डिल्लीप्रसाद आचार्य (मृतकको श्रीमान्‌) र रामकला आचार्य (मृतकको सासू) उल्लेख गरी मृतकका बाबु नगेन्द्र जैसीले दिएको जाहेरी दरखास्त ।\nCause of death: Mechanical Asphyxia due to strangulation by ligature (Homicidal) भन्नेसमेत बेहोराको शव परीक्षण प्रतिवेदन ।\nडिल्ली आचार्य बिगत लामो समयदेखि सुर्खेतमा बस्दै आएका थिए । निजको श्रीमती भगवती आचार्य ११ को आंशिक परीक्षा दिन बजार आई परीक्षा दिएपश्चात् माइतीघर हुँदै घर गएकी थिइन् । मिति २०७०।२।१७ साँझको खाना खाएपछि विद्यालयको काम भएकोले म अथारामा गएर काम गरी ९/१० बजेतिर सुतेँ । भोलिपल्ट बिहान मेरो श्रीमती कोदो छर्ने बारीमा ढुङ्गा माटो जिलाउन जाँदा भाइ बुहारी भगवती आचार्य मृत अवस्थामा छिन् भन्ने खबर गरेपछि म हेर्न नगई प्रहरीलाई सूचना दिन आएको हुँ । निज भगवती आचार्यलगायत हाम्रो परिवारमा पारिवारिक सम्बन्ध राम्रो थियो । निजलाई कर्तव्य गरी मारे मराएको होइन भन्ने प्रतिवादी नेमप्रसाद आचार्यको अनुसन्धान अधिकारीसमक्षको बयान ।\nमिति २०७०।२।१७ साँझको खाना खाई म अथरामा सुत्न गएँ । निज भगवती आचार्य पनि आफ्नो कोठामा सुत्न गइन् । भोलिपल्ट बिहान ५ बजे कुवाबाट पानी ल्याई बारीमा घाँस ढुङ्गा केलाउन जाँदा भगवती आचार्यलाई मृत अवस्थामा कम्मरदेखि तल्लो भाग नाङ्गो अवस्थामा देखी १५।२० मिटर टाढाबाटै फर्किएर घरमा खबर गरेको हो । निजको घाँटीमा डोरी थियो र रूखको हाँगोमा पनि डोरी\nथियो । योनिबाट रगत बगेको थियो निजको महिनावारी हुने समय भएको थिएन । मसमेत भई कर्तव्य गरी मारेको होइन भन्ने प्रतिवादी साबित्रा आचार्यको अनुसन्धान अधिकारीसमक्षको बयान ।\nभगवती आचार्यलाई बिहे गर्नुपूर्व एक अपरिचित इटहरी घर बताउने रिया के.सी. नामको केटीसँग र भगवती आचार्यसँग पनि टेलिफोन भइरहन्थ्यो । यसै क्रममा एक दिन अचानक लक्ष्मी कार्की नाम गरेकी महिलाले मेरो मोबाइलमा फोन गरी तिमीले भगवती आचार्यलाई फोन गर्नुको साथसाथै अर्को केटीलाई पनि फोन गर्दा रहेछौ, म प्रहरी हुँ, तिम्रो कुरा सुन्ने गरेकी छु । तिमीले भगवतीलाई नै बिहे गर्नुपर्छ भनेकी थिइन् । निज भगवती र मबिचको प्रेम सम्बन्ध चलिरहँदा निज र मेरो करणी सहवासबाट उनी गर्भवती भएकी थिइन् । तत्काल दाइको छोरीको मृत्यु भएकोले मैले विवाह गर्न मिल्दैन भनी निजसँग सल्लाह गरी सहमतिमा गर्भपतन गराएकी थिइन् । यसरी ०६९ साल दशैंमा निज भगवती आचार्यसँग बिहे गरेको हुँ । बिहेपछिका दिनहरूमा म सुर्खेतमा बसी काम गर्ने र मेरो श्रीमती भगवती आचार्य कहिले माइतमा र कहिले घरमा बस्दै आएकी थिइन् । यसैक्रममा ९८१५५१४९२८ नं.को मोबाइलबाट मेरो मोबाइलमा फोन आउन थाल्यो । मैले निजलाई चिन्ने कोसिस गरेँ तर उनको हरेक कुराकानीबाट त्यही पहिलेकै केटी हुँ भन्ने गर्थिन् । पछि मलाई विभिन्न समयमा फोन गरी धम्की दिने र मेरो श्रीमतीलाई पनि सोही नं.बाट कल गरी धम्की दिने गर्दै आएकी रहिछन् । यही विषयमा श्रीमती भगवती आचार्यले पटकपटक सोही नं.को बारेमा कुरा गर्दै आएकी थिइन् । तर उल्लिखित नं. को कसको हो ? र कसले फोनबाट धम्की दिएको हो भन्ने कुरा थाहा छैन । विभिन्न समयमा फोनद्वारा पिछा गर्ने केटीप्रति शंका लाग्छ । भगवती आचार्यको मृत्युको खबर मिति २०७०।२।१८ गतेको बिहान प्राप्त भएपछि म सुर्खेतबाट सोही दिन दैलेखमा आएको थिएँ भन्ने प्रतिवादी डिल्लीप्रसाद आचार्यको अनुसन्धान अधिकारीसमक्षको बयान ।\nमिति २०७०।२।१७ गते साँझ भगवती आचार्य, साबित्रा आचार्य नेमप्रसाद आचार्य र मैले सँगै खाना खाइसकेपछि छोरा नेमप्रसाद र बुहारी साबित्री अथारामा सुत्न गए । म आफ्नो कोठामा सुत्न गएँ । निज बुहारी कति बेला सुतिन् थाहा भएन । भोलिपल्ट जेठी बुहारी साबित्रा धारामा पानी भरेर आएपछि कान्छी कहाँ गइन् भनी भगवती आचार्य सुत्ने कोठामा हेर्दा कोठामा फेला नपरेकोले कहाँ गइन् त भनी बाहिर हेर्न जाँदा भगवती आचार्य बारीको छेउमा रहेको रूखको मुनि मृत अवस्थामा फेला परेको भनी चिच्याउँदै आएकीले घटनाको बारेमा जानकारी भएको हो । त्यसपछि प्रहरीलाई सूचना दिएको हो भन्ने प्रतिवादी रामकला आचार्यको अनुसन्धान अधिकारीसमक्षको बयान ।\nप्रतिवादी डिल्ली आचार्यलाई हिरासतमा राख्नुपूर्व खानतलासी लिँदा निजको साथबाट ९८४८१६५३२० नं.को सिमसहितको नोकिया कम्पनीको मोबाइल बरामद गरेको भन्ने बरामदी मुचुल्का ।\nजिल्ला दैलेख दुल्लु गा.वि.स. वडा नं.१ स्थित पूर्वमा मुकुन्द शाहको घर, पश्चिममा दुर्गाबहादुर शाहको घर, उत्तरमा पड्केनि चोक मञ्च, दक्षिणमा मन्त्री जंग शाहको घर यति चार किल्लाभित्र रहेको सार्वजनिक बाटोमा जिल्ला दैलेख बडलम्जी ४ बस्ने चक्रप्रसाद आचार्यको शरीर खान तलासी गर्दा निजले लगाएको निलो जिन्स पाइन्टको अगाडिपट्टिको खल्तीमा सेतो कागजले बेरेर राखेको मेमोरी बरामद गरेको भन्ने बरामदी मुचुल्का ।\nजिल्ला दैलेख खरिगैरा गा.वि.स. वडा नं.१ स्थित पिपल चौतारामा ऐ. बस्ने अम्बिका भट्टराईको साथबाट ९८१५५१४९२८ नं.को सिमसहितको मोबाइल बरामद गरेको बरामदी मुचुल्का ।\nमृतक घर ढोकाको दाहिनेतर्फको भित्तामा रहेको खोपाबाट भगवती आचार्यको चप्पल बरामद गरिएको बरामदी मुचुल्का ।\nभगवती आचार्य मेरो सानैदेखिको साथी\nहो । निजले डिल्लीप्रसाद आचार्यसँग विवाह गरेपश्चात् निज दुवै जनाको राम्रो सम्बन्ध नभएको कुरा भगवती आचार्यले भन्दा थाहा पाएकी थिएँ । निज १५ दिन घरमा र १५ दिन माइतमा बस्ने गदर्थिन् । माइतमा बस्दा हामी सँगै सुत्ने गर्दथ्यौं । सो समयमा निजका श्रीमान्‌ले फोन गर्दा निजलाई गाली गर्ने र धम्की दिने गरेको भन्थिन् । निजले मैले प्रयोग गर्ने गरेको ९८१५५१४९२८ नं.को मोबाइलबाट श्रीमतीलाई किन दुःख दिन्छौ भनी कुराकानी गर्दथिन् । मैले पनि निजहरूको सुखद दाम्पत्य जीवन होस् भनी फोन गर्ने गरेकी थिएँ । मलाई सुनाइएका कल रेकर्डमध्ये अस्पतालको नर्स भई गरेको कुराकानी मैले गरेको होइन तर अन्य रेकर्डहरूमा भएको आवाज मेरो हो । भगवती र डिल्लीप्रसाद आचार्यको बिचमा विवाहपश्चात् राम्रो सम्बन्ध नहुनुका साथै घर परिवारसँग पनि राम्रो सम्बन्ध नभएकाले प्रतिवादीहरूको कर्तव्यबाट भगवती आचार्यको मृत्यु भएको कुरामा पूर्ण विश्वास लाग्छ भन्ने मौकामा बुझिएकी अम्बिका भट्टराईको कागज ।\nभगवती आचार्य मेरो मित बहिनी हुन् । निजको डिल्ली आचार्यसँग विवाह भएपछि दशैंमा टीका लगाउन भगवती आचार्यको माइतीमा गएको बेला निजसँग भेट भएको थियो । डिल्ली आचार्यसँग मैले फोन गर्दा निजलाई मैले राम्ररी चिनेको थिएन । निजले दिदी बनी हजुर भनी सम्बोधन गरी डिल्लीलाई फोन गरेको भनेकी थिइन् । त्यसबेला मैले अरूको नाम लिई फोन नगर्नु भनेँ । त्यसपछि निजहरूसँग कुनै टेलिफोनसमेत गरिनँ । मिति २०७०।२।१८ गते बिहान भगवती आचार्यको मृत्यु भएको थाहा पाई म घटनास्थलमा पुगेको थिएँ । घटनास्थलमा मृतक भगवती आचार्यको मेक्सी, पेटिकोट माथि फर्केको तल्लो शरीर नाङ्गो र योनिबाट रगत बगेको थियो । घाँटीमा डोरी कसिएको र नजिकै बारीमा खुकुरी पनि देखेको थिएँ । लासको प्रकृति हेर्दा कर्तव्य गरी मारेको हो भन्ने कुरामा पूर्ण विश्वास लाग्छ । त्यो बेला भगवती आचार्यको सासू र जेठानी जेठाजुहरूको अनुहारमा कुनै पीडा महसुस नभएको जस्तो देखेकी हुँ । विवाहपश्चात् डिल्ली आचार्य घरमा नआउने र भगवती आचार्यलाई फोनबाट मार्ने धम्की दिई गाली गर्ने गरेको कुरा निजको फुपू नाता पर्ने अम्बिका भट्टराईबाट थाहा\nपाएँ । डिल्लीप्रसाद आचार्यको टेलिफोन रेकर्डमा भगवती आचार्यको औषधी उपचार खर्च लक्ष्मी कार्कीले दिएको भन्‍ने आवाज पनि निज भगवती आचार्यले नै आफैँ बहाना बनाई श्रीमान् डिल्ली आचार्यलाई फोन गरेको भन्ने कुरा सुनेको हो भन्ने मौकामा बुझिएकी लक्ष्मी कार्कीको कागज ।\nडिल्ली आचार्य र मेरो छोरी भगवती आचार्यको बिहेपश्चात् डिल्ली आचार्यले कुनै वास्ता नगर्ने सधैँ फोन गरी ज्यान मार्नेसम्मको धम्की दिने गर्थे । घरमा श्रीमान् श्रीमतीबिच सामान्य विवाद त भइहाल्छ भनी हामीले कुनै वास्ता गरेनौँ । वारदातको ६ दिनअगाडि नेमप्रसाद आचार्य र निजको श्रीमती साबित्रा आचार्यले फोन गरी कान्छी चाँडै घरमा आउ भनेकोले निज भगवती आचार्यलाई घरमा पठाएका थियौँ । निज भगवती आचार्य घरमा गएपश्चात् निजले प्रयोग गर्दै आएको मोबाइल हराएकोले आफ्नो घर कोठाबाट मोबाइल हराउँछ भने म माइतमा जान्छु भनी मिति २०७०।२।१७ गते माइतमा आउन खोज्दा निजको सासू रामकला आचार्यले डिल्ली आउँछ उसैसँग मोबाइल मागौँला वा इन्डियाबाट मगाउँला माइतमा नजा भनी फर्काएकी रहिछन् । प्रतिवादी डिल्ली आचार्य, नेमप्रसाद आचार्य, साबित्रा आचार्य र रामकला आचार्यको योजना परिपञ्चमा कर्तव्य गरी मारेको हुँदा कानूनबमोजिम कारबाही हुनुपर्छ भन्ने मौकामा बुझिएका जाहेरवालासमेत रहेका नगेन्द्र जैसी र झुमा जैसीको एकै मिलान बेहोरा रहेको कागज ।\nम विगत ८ महिनादेखि जिल्ला स्वास्थ्य कार्यालय दैलेखमा कामकाज गर्दै आएको छु । मिति २०७०।२।१ देखि १६ गतेसम्म भगवती आचार्यको नामको बिरामीलाई मैले औषधी उपचार गरेको छैन । वैशाख महिनामा म पञ्चकोशी हेर्न भनी दुल्लुमा गएको हो तर कोही कसैलाई भेटेको होइन भन्ने मौकामा बुझिएकी डा. पुकार राणाको कागज ।\nप्रतिवादीहरू नेमप्रसाद आचार्य, साबित्रा आचार्य, डिल्ली आचार्य र रामकला आचार्यको घर सल्लाहले रातमा आफ्नो बिस्तरामा सुतेकी भगवती आचार्यलाई घरकै नाम्लोले घाँटी कसी मारी सजायबाट बच्नलाई झुन्डी मरेको भन्ने बनाउन घरदेखि पर बारीमा लगी भुइँमा सुताई रूखको हाँगोमा आधा डोरी झुन्डाएको तथ्य पुष्टि हुन आएकाले निजहरूको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ नं. तथा १३(३) नं. विपरीतको कसुर भएको देखिँदा निजहरूलाई सोही महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्ने अभियोग मागदाबी ।\nमिति २०७०।२।१७ गते साँझ मृतक देउरानी भगवती, म, मेरो श्रीमान् नेमप्रसाद र सासू रामकला आचार्य खाना खाएर सुतेका हौं । भोलिपल्ट २०७०।२।१८ गते बिहान मैले धाराबाट पानी ल्याएपछि कोदो छर्ने बारीमा ढुङ्गा टिप्न जाँदा मृतकको सल बेरूलाको रूखमा र मृतक कुटमिरोको रूखमुनि अर्धनग्न एवं मृत अवस्थामा देखेकी हुँ । मैले मारेको होइन, कसले मारेको हो थाहा छैन । अनुसन्धान अधिकारीसमक्षको मेरो बयान बेहोरामा भएको घाँटीमा डोरी थियो भन्नेबाहेक सम्पूर्ण बेहोरा र सहीछाप मेरै\nहो । मैले मृतकलाई नमारेकोले अभियोग मागदाबीबमोजिम सजाय पाउनुपर्ने होइन भन्ने प्रतिवादी सावित्रा आचार्यले अदालतमा गरेको बयान ।\nमिति २०७०।२।१७ गते साँझको खानापछि म र मेरो श्रीमती सावित्रा आचार्य अथारामा सुत्यौं । मेरो आमा रामकला आचार्य र मृतक भगवती भुइँ तलामा सुतेका थिए । २०७०।२।१८ गते बिहान घरदेखि ५० मिटर पर आधा डोरी कुटमिरोको रूखमा र रूखमुनि आधा डोरी घाँटीमा भएको मृत अवस्थामा भगवती आचार्यलाई देखेको हुँ । अनुसन्धान अधिकृतसमक्षको बयान बेहोरा पढी बाची सुनाउँदा सुनेँ । सोमा भएको बेहोरा र सहीछाप मेरै हो । मसमेतले मृतकलाई कर्तव्य गरी मारेको होइन । तसर्थ, अभियोग मागदाबीबमोजिम मलाई सजाय हुने होइन भन्ने प्रतिवादी नेमप्रसाद आचार्यले अदालतसमक्ष गरेको बयान ।\nमिति २०७०।२।१७ गते साँझको खाना खाएर जेठा छोरा बुहारी सावित्रा र नेप्रसाद आचार्य अथारामा सुते । म र कान्छी बुहारी भगवती आ-आफ्नो कोठामा सुत्यौं । भोलिपल्ट जेठी बुहारी प्रतिवादी सावित्रा कोदो छर्ने बारीमा जाँदा भगवतीलाई मृत अवस्थामा देखी हल्लाखल्ला गरेपछि अरू मानिसहरू र प्रहरीहरू आए । त्यसपछि घटनास्थलमा गई मृतकको लास देखेकी हुँ । मसमेतले मृतकलाई मारेका\nहोइनौं । अनुसन्धान अधिकारीसमक्षको बयान बेहोरा पढी बाची सुनाउँदा सुनेँ । सोमा भएको बेहोरा र सहीछाप मेरै हो । मसमेतले भगवतीलाई कर्तव्य गरी नमारेकोले अभियोग मागदाबीबमोजिम सजाय पाउनुपर्ने होइन भन्ने प्रतिवादी रामकला आचार्यले अदालतसमक्ष गरेको बयान ।\nमिति २०७०।२।१८ गते म सुर्खेत जिल्ला लाटिकोइली ९ स्थित न्यू अटोलिंक वर्कसपमा\nथिएँ । बिहान अन्दाजी ९ बजेतिर मेरी दिदी सूर्यकुमारी आचार्य र दाजु नेमप्रसाद आचार्यले फोन गरी तेरी श्रीमती झुन्डिएको अवस्थामा आधा डोरी कुटमिरोको रूखमा र लास भुइँमा छ भनेपछि मृत्यु भएको थाहा पाएको हुँ । मृतकलाई मसमेतले कर्तव्य गरी मारेका होइनौं । हाम्रो घरमा जाहेरवालाको छोरीको मृत्यु भएकोले शंकाको भरमा यो जाहेरी दिएका\nहोलान् । मैले ३ वर्षदेखि प्रेम गरेर भगवतीसँग विवाह गरेको हुँ । निजसँग मेरो सम्बन्ध बिग्रेको भन्ने कुरा गलत हो । अनुसन्धान अधिकारीसमक्षको बयान बेहोरा पढी बाची सुनाउँदा सुनेँ । सोमा भएको बेहोरा र सहीछाप मेरै हो । मृतकलाई मैले कर्तव्य गरी नमारेकोले अभियोग मागदाबीबमोजिम सजाय पाउनुपर्ने होइन भन्ने प्रतिवादी डिल्लीप्रसाद आचार्यले अदालतसमक्ष गरेको बयान ।\nमृतक मेरी छोरी हुन् । मृतक र प्रतिवादी डिल्ली आचार्यबिच २०६९ सालको दशैंमा विवाह भएको हो । विवाहपश्चात् मृतकका घरमा त गरिबकी छोरी, तेरा माइतीले केही धन दौलत दिन सकेनन् । हाम्रो छोराले यसलाई किन बिहे गर्‍यो होला, यसलाई हटाउनुपर्छ, यो राम्री पनि छैन भनी निजको श्रीमान् डिल्ली घरमा नभएको बेला खान, लाउन, बस्न नदिने गर्दथे । प्रतिवादी डिल्लीप्रसाद घरमा आई सुर्खेत गएको १०।१२ दिनमा नै यो घटना घटेको छ । मिति २०७०।०२।१७ गते मेरी छोरी भगवती आचार्यलाई माइत आउन लागेका बेला निजकी सासू रामकला आचार्यले रावतकोट भन्ने ठाउँबाट फकाई लगेकी रहिछन् । मृतक मोबाइल हराएपछि माइत आउन खोज्दा आज छोरा डिल्लीप्रसाद घर आउँदैछ, उसैसँग मोबाइल मागौँला वा इन्डियाबाट मगाउँला बुहारी माइत नजा भनी फकाएको कुरा दैलेख बडाखोला बस्ने विष्णुप्रसाद जैशीले भनेका थिए । मेरो छोरीलाई मारी अर्को बिहे गरेपछि धन सम्पत्ति पाइएला भन्ने लोभले मृतकका श्रीमान् डिल्लीप्रसाद, सासू रामकला, जेठाजु नेमप्रसाद र जेठानी सावित्राले कर्तव्य गरी मेरो छोरी भगवतीलाई मारेका हुन् । जिल्ला प्रहरी कार्यालय दैलेखमा दिएको जाहेरी दरखास्त सुनाउँदा सुने र सहीछाप पनि मेरै हो भन्ने जाहेरवाला नगेन्द्र जैशी र मौकामा कागज गर्ने झुमा जैशीको एकै मिलान बेहोरा रहेको बकपत्र ।\nमैले मृतक भगवती आचार्यलाई औषधी गरेको थिएन । मैले अनुसन्धान अधिकृतसमक्ष गरेको कागज सुनाउँदा सुनेँ बेहोरा र सहीछाप मेरै हो भन्ने बेहोराको डाक्टर पुकार राणाको बकपत्र ।\nमिति २०७०।२।१८ गते बिहान ७:३० बजे मसमेत पादुका-५ को पौवा बजारमा चिया खाइरहेको बखत दुर्गाप्रसाद आचार्यले फोन गरी भगवतीको मृत्यु भएको जानकारी दिएपछि घटनास्थल गई हेर्दा मृतकको घरदेखि ३०० मिटर टाढा बारीमा रातो स्वीटर लगाएको, टाउकोमा टालो बाँधिएको, कम्मरदेखि तलको भाग नाङ्गो, योनिबाट रगत बगिरहेको, आधा डोरी रूखमा र आधा डोरी घाँटीमा बाँधिएको अवस्थामा लास थियो । लास हेर्दा कसैले कर्तव्य गरी मारेको जस्तो थियो । मृतकको श्रीमान्‌ले मृतकलाई फोनमार्फत गाली गलौज गर्छन् भन्ने कुरा अम्बिका भट्टराईले भन्दा थाहा पाएकी थिएँ । निजको मृत्यु निजको घर परिवारकै कर्तव्यबाट भएको हुनुपर्छ भन्ने लक्ष्मी कार्कीको बकपत्र ।\nमिति २०७०।२।१८ गते बिहान साढे ७ बजे मलाई चाँदनी आचार्यले फोन गरी भगवतीको झुन्डिएर मरेको छ भनेपछि घटनास्थलमा गई हेर्दा मृतकलाई बारीको डिलमा सुताइएको लासबाट एक डेढ मिटर टाढा कुखुरी थियो । घाँटीमा चुटेको डोरी बाँधिएको र मुखमा पनि डोरी झुन्डिएको थियो । शरीरमा मेक्सी, स्वीटर र कपालमा रूमाल बानेको थियो । मृत्यु हुनुभन्दा पहिला मृतकले मेरो घर परिवारले मलाई राम्रो गर्दैनन् उपेक्षा गर्छन् भन्थिन् । मृतक अन्तिम पटक माइत आएको बेला २ रात मसँग सुतेकी थिइन् । मृतक भगवती र निजको श्रीमान् प्रतिवादी डिल्लीप्रसाद बिच राम्रो सम्बन्ध होस् भनेर मृतकले नै सिकाएबमोजिम मैले प्रतिवादी डिल्ली प्रसादलाई मेरो मोबाइलबाट फोन गरेकी थिएँ । मैले अनुसन्धान अधिकृतसमक्ष गरेको कागज बेहोरा सुनेँ सो बेहोरा र सहीछाप मेरै हो भन्ने मौकामा कागज गर्ने अम्बिका भट्टराईको बकपत्र ।\nलास प्रकृति तथा घटनास्थल मुचुल्काको बेहोरा सुनाउँदा सुनेँ, देखाउँदा देखेँ सोमा भएको बेहोरा ठिक छ र सहीछाप मेरै हो । मृतकको मृत्यु आत्महत्या वा बाह्य जालखेलबाट भएको हुनसक्छ भन्ने घटनास्थल लास जाँच मुचुल्काका खड्के नेपालीको बकपत्र ।\nघटनास्थल तथा लास जाँच मुचुल्काको बेहोरा सुनाउँदा सुनेँ, देखाउँदा देखेँ सोमा भएको बेहोरा र सहीछाप मेरै हो । मृतकको मृत्यु के कसरी भयो मलाई थाहा भएन भन्‍ने घटनास्थल लास जाँच मुचुल्काका पदमप्रसाद आचार्यको बकपत्र ।\nमिति २०७०।२।१७ को बिहान वडगाउँबाट फर्कने बेला मृतक भगवती आचार्य र निजकी सासूलाई बाटोमा फेला पारेको हुँ । मृतकलाई कहाँ जान लाग्यौ भनी सोध्दा उनले म माइती जान लागेकी थिएँ । सासूले घर जाउँ भनेकाले घर फर्किएकी हुँ भनिन् । म घर फर्कदा रावतकोटको भिर खेतभन्दा माथि जंगलको मोडमा मृतकका श्रीमान् डिल्लीप्रसाद आचार्यलाई वडलम्जीतिर मोटरसाइकलमा जाँदै गरेको भेटाएको थिएँ । मेरी बुहारीकी भाउजूले आज भगवतीलाई कसले मारी दिएछ । माइतीहरू आउनुहोस् भनेपछि भगवतीको मृत्यु भएको थाहा पाएको हुँ । मृतकलाई प्रतिवादीहरूले कर्तव्य गरी मारेका हुन् । मैले सो कुरा मौकामा भनेको थिएँ । किन लेखिएन थाहा भएन भन्ने घटनास्थल तथा लास जाँच मुचुल्काका विष्णुप्रसाद जैसीको बकपत्र ।\nमृतकलाई प्रतिवादीहरूले कर्तव्य गरी मारेका होइनन् । अरू कोही बाहिरको व्यक्तिहरूले सो घटना घटाएका हुन सक्छन् भनी घटनास्थल तथा लास जाँच मुचुल्काका मानिस वलिराम खत्रीको बकपत्र ।\nमिति २०७०।०२।१७ गते प्रतिवादी डिल्लीप्रसाद आचार्य दिउँसो मसँगै मेरो लाटीकोइली-९ स्थित सुर्खेत अटो वर्कसपमा काम गर्ने र राति कमलप्रसाद आचार्यको घरमा सुतेका\nहुन् । निजले रातमा आई मृतकलाई मारेका होइनन् भन्ने प्रतिवादी डिल्लीप्रसाद आचार्यका साक्षी सुशिलराज रेग्मीको बकपत्र ।\nप्रतिवादी डिल्लीप्रसाद सुर्खेत लाटीकोइली-९ स्थित न्यू अटो लिङ्कमा काम गर्ने, मेरो घरमा रहेको होटलमा खाना खाने र कमलप्रसाद आचार्यको घरमा सुत्ने गर्थे । मिति २०७०।२।१७ राति १० बजेतिर डिल्लीप्रसाद आचार्य सुत्न गएको मैले देखेकी हुँ । राति १० बजेसम्म सुर्खेतमा भएको मान्छेले दैलेख वडलम्जी आई घटना घटाई सुर्खेत फर्किने सम्भावना हुँदैन । शंकाको आधारमा आवेशमा आएर जाहेरी दिएका होलान् भन्ने प्रतिवादी डिल्लीप्रसाद आचार्यका साक्षी भक्ति थापाको बकपत्र ।\nमिति २०७०।२।१७ गते प्रतिवादी डिल्लीप्रसाद आचार्य र मसँगै सुर्खेत लाटीकोइली- ९ मा थियौँ । साँझको खाना खाएपछि राति १० बजेतिर निजसँग भेट भएको थियो । भोलिपल्ट बिहान म च्यानल गेट खोल्न जाँदा निजसँग भेट भएको थियो । निजले मृतकलाई मारेका होइनन् भन्ने प्रतिवादी डिल्लीप्रसाद आचार्यका साक्षी सुदिप आचार्यको बकपत्र ।\nजाहेरी बेहोरा झुट्टा हो । प्रतिवादी र मृतकका बिच कुनै झै-झगडा थिएन । वि.स. २०५४ सालको भाद्र महिनामा प्रतिवादीहरूको घरमा कसैले विष खुवाई सबैलाई बेहोस पारेर नगद तथा जिन्सी सम्पत्ति लगेको थियो । यो घटनामा पनि निजहरूलाई फसाउन उसैको संलग्नता हुन सक्छ वा मृतकले आफैँले आत्महत्या गरेको हुन सक्छ भन्ने प्रतिवादी नेमप्रसाद आचार्यका साक्षी पूर्णप्रसाद आचार्यको बकपत्र ।\nमृतक र प्रतिवादी नेमप्रसादका बिच घटनापूर्व कुनै वैमनस्यता थिएन् । घटनाहरूको प्रकृति हेर्दा मृतकको मृत्यु झुन्डिएर भएको जस्तो थियो । नेमप्रसादलगायतका प्रतिवादीहरू कर्तव्य गरी मार्ने स्वभावका थिएनन् । निजहरूले मारेका होइनन् । जाहेरवालाले आफ्नो छोरीसँग बिछोडको आक्रोशमा शंकाको भरमा जाहेरी दिएका होलान् भन्नेसमेत बेहोराको प्रतिवादी नेमप्रसाद आचार्यका साक्षी भक्तिप्रसाद उपाध्यायको बकपत्र ।\nजाहेरवालाले गरेको किटानी जाहेरी बेहोरा झुट्टा हो । प्रतिवादी रामकला आचार्य टाउको र मुटुको रोगी भएकाले औषधी खाएर छुट्टै कोठामा सुत्ने र प्रतिवादी सावित्रा आचार्य तथा प्रतिवादी नेमप्रसाद आचार्य घरको माथिल्लो तलामा सुत्नु हुन्छ । प्रतिवादी डिल्लीप्रसाद वारदातको समयमा सुर्खेतमा काम गर्दै थिए । त्यसैले घरभित्रका सदस्यहाको कर्तव्यबाट निजको मृत्यु भएको होइन । अन्य बाहिरबाट के भयो थाहा भएन । मलाई घटना सम्बन्धमा २०७०।२।१८ मा मात्र थाहा भयो भन्ने प्रतिवादीहरू रामकला आचार्य र सावित्रा आचार्यका साक्षी सूर्यकला आचार्यले गरेको बकपत्र ।\nमृतकको शव मसमेत भई परीक्षण गरेको\nहो । निजको मृत्यु घाँटीमा डोरीले बाँधेकाले निसास्सिएर मरेको ठानेको छु । सो शव परीक्षण गर्दा मृतकको मृत्यु आफैँ झुन्डिएर नभई अरूद्वारा नै घाँटीमा कसेर मारेको लक्षण पाइएका थिए भन्‍ने शव परीक्षण गर्ने डाक्टर विकाश सहनीले गरेको बकपत्र ।\nमृतक भगवतीलाई प्रतिवादीहरूले कर्तव्य गरी मारेको भनी प्रतिवादीहरू विरूद्ध ज्यानसम्बन्धी महलको १३ (३) नं. को गोश्वारा दाबी लिई अभियोग पत्र दायर भएकोमा प्रतिवादी डिल्लीप्रसाद आचार्य वारदात समयमा सुर्खेतमा भएको देखिन्छन् भने अन्य प्रतिवादीहरूको मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी वा कारण रहेको तथ्य पुष्टि भएको देखिँदैन । मिसिल संलग्न कागज प्रमाणबाट वारदात घरभित्र भएको भन्ने नदेखिई रातको समयमा घरबाहिर भएको देखिएकोसमेतको अवस्थामा प्रत्यक्ष प्रमाणको अभावमा शंकाको भरमा मात्र प्रतिवादीहरू विरूद्धको अभियोग पुष्टि हुन सक्ने देखिएन । अत: प्रतिवादीहरूलाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको अभियोग दाबी पुग्न सक्दैन भन्ने सुरू दैलेख जिल्ला अदालतको फैसला ।\nप्रतिवादीहरू कसुरमा इन्कार रही बयान गर्नु मात्र सफाइ पाउने आधार बन्न सक्दैन । इन्कारी बयान तब मात्र ग्राह्य हुन्छ, जब त्यो साक्षीसमेतबाट पुष्टि\nहुन्छ । यहाँ वारदात घट्दाको अवस्थामा निजहरूको कुनै साक्षी वारदात स्थलमा मौजुद छैनन् भने निजहरूले व्यक्त गरेको तथ्य स–प्रमाण पुष्टि भएकै छैन । त्यस्तो अवस्थामा इन्कारी बयानलाई मात्र आधार बनाई फैसला गर्दा अन्य परिस्थितिजन्य प्रमाणको बेवास्ता गरे जस्तो हुन जान्छ । प्रस्तुत मिसिलमा मृतकको मृतक लास प्रतिवादीहरूको घरनजिकै बारीमा फेला परेको छ, परिवारकै सदस्य प्रतिवादीहरू मृतकको मृत्युको सम्बन्धमा अन्जान बन्ने कोशिस गरेका छन् । मृतक निजहरूकै परिवारको सदस्य भई प्रतिवादीहरू सँगै घरमा बसेको अवस्था\nछ । प्रतिवादीहरूकै भनाइमा पनि साँझको खाना खाएर सबै जना सुतेका र बिहान मात्र सावित्राले बारीमा लास देखेपछि मात्र घटनाबारे थाहा पाएको स्थिति\nदेखिन्छ । आधा डोरी रूखमा अल्झिएको र आधा लासको गलामा रहेबाट मृतकको मृत्यु आफैँ झुन्डिएको कारणले नभई कसैको कर्तव्यबाट घाँटी कसेर मृत्यु भएको पुष्टि\nहुन्छ । एउटै घरको भित्र मृतक र प्रतिवादीहरू राति सुतेको अवस्थामा घटना घटेको थाहा भएन भन्नु आफूहरूले गरेको कसुरबाट बच्ने उपाय मात्र रहेको देखिन्छ । प्रतिवादी डिल्लीप्रसाद आचार्य वारदात समयमा सुर्खेतमा भएको भन्ने जिकिरका सन्दर्भमा हेर्दा, सो एलीवीको जिकिर पुष्टि गर्ने कुनै ठोस लिखत कागज प्रमाण पेस गर्न सकेका छैनन् । सर्वोच्च अदालतबाट प्रतिपादन भएका कानूनी सिद्धान्तहरूको प्रतिकूल व्याख्या गरी प्रतिवादीहरूलाई सफाइ दिने गरी भएको त्रुटिपूर्ण फैसला उल्टी बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको तर्फबाट पुनरावेदन अदालत सुर्खेतमा परेको पुनरावेदन पत्र ।\nप्रस्तुत मुद्दामा प्रतिवादीहरू कसुर अपराधमा इन्कार रहेका, आफ्ना साक्षीहरूबाट उक्त इन्कारी समर्थित गराएका, चस्मदिद व्यक्ति कोही रहे भएको नदेखिएको, अनुमान विश्वासले प्रमाणको रूप दिन नसक्ने, फौजदारी मुद्दामा शंकाको सुविधा प्रतिवादीहरूले पाउने सर्वमान्य सिद्धान्त रहेको, परिस्थितिजन्य प्रमाण मालाकार कडीको रूपमा आउन नसकेको अवस्थामा प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी भएको दैलेख जिल्ला अदालतको मिति २०७१।१।२२ को फैसलालाई अन्यथा भन्न मिलेन । उक्त अदालतको मिति २०७१।१।२२ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍ने पुनरावेदन अदालत सुर्खेतको मिति २०७१।१०।१८ को फैसला ।\nप्रतिवादीहरू चारै जना मिली भगवती आचार्यलाई कर्तव्य गरी मारेको किटान गरी जाहेरी दरखास्त परेको छ, प्रतिवादीहरूले अनुसन्धान अधिकारीसमक्षको बयानबाट निजहरूले नै कर्तव्य गरी मारी घरनजिकै लगी डोरीको पासो लगार्इ झुन्ड्याई कर्तव्य गरी मारेको तथ्य पुष्टि हुन्छ । भगवती आचार्यको लास नाङ्गो अवस्थामा रहेको र योनिबाट रगत बगेको भन्ने लास प्रकृति मुचुल्कामा उल्लेख छ । मृतकको मृत्यु कर्तव्यबाट भएको भन्ने लास पोष्टमार्टम रिपोर्टबाट पुष्टि हुन्छ । जाहेरवालालगायतका मौकामा बुझिएका मानिसहरूले अदालतसमक्ष बकपत्र गर्दा मृतकको मृत्यु यी प्रतिवादीहरूको संलग्नतामा कर्तव्यबाट भएको विश्वास लाग्दछ भनी लेखाइदिएका छन् । परिवारमा रहेका सबै व्यक्तिहरूको संलग्नतामा कर्तव्य गरी मृतकलाई मारेकोले चश्मदिद गवाहको अभाव हुनु स्वाभाविक नै हो । भगवती आचार्यको लास खुट्टा खुम्चाएको अवस्थामा बारीको छेउमा रहेको, शरीर नाङ्गो अवस्थामा रहेको, डोरीको एउटा छेउ मृतकको घाँटीमा बाँधिएको र अर्को छेउ रूखको हाँगामा झुन्ड्याएको देखिएको र शव परीक्षण प्रतिवेदनमा Cause of death मा Mechanical Asphyxia due to Strangulation by Ligature (Homicidal) भन्ने उल्लेख भएकोसमेतका परिस्थितिजन्य प्रमाणलाई प्रमाणको रूपमा ग्रहण नै नगरी चश्मदिद व्यक्ति कोही नभएको भनी प्रमाण ऐन, २०३१ को दफा ५४ को व्याख्यामा गम्भीर त्रुटि गरी पुनरावेदन अदालत सुर्खेतबाट फैसला भएकाले मुद्दा दोहोर्‍याई हेरी पुनरावेदन अदालतको त्रुटिपूर्ण फैसला उल्टी गरी अभियोग दाबीअनुसार प्रतिवादीहरूलाई सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको तर्फबाट यस अदालतमा परेको निवेदनपत्र ।\nयसमा मृतकको शव परीक्षण प्रतिवेदनमा Homicidal (कर्तव्य गरी हत्या) भनी जनिएको र शव परीक्षण गर्ने कार्यमा सरिक भएका चिकित्सक डा. विकास सहनीले दैलेख जिल्ला अदालतमा गरेको बकपत्रको सवाल जवाफ ६ र ९ मा मृतक आफैँले झुन्डिएको कारण मरेको हुन सक्दैन भनी लेखाइदिएको देखिँदा प्रतिवादीहरूलाई सफाइ दिने गरी भएको पुनरावेदन अदालत सुर्खेतको मिति २०७१।१०।१८ मा भएको फैसलामा प्रमाण ऐन, २०३१ को दफा ३, १८, ५४ नं., मुलुकी ऐन अदालती बन्दोबस्तको महलको १८४क. १८५ नं. समेतको व्याख्यात्मक त्रुटि भएकोले न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) बमोजिम दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ भन्‍ने यस अदालतको मिति २०७३।७।१ मा भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरियो । पुनरावेदक वादी नेपाल सरकारको तर्फबाट विद्वान्‌ सहन्यायाधिवक्ता श्री सूर्यराज दाहालले मृतक भगवती आचार्यको मृत्यु कर्तव्यबाट भएको भनी शव परीक्षण गर्ने विशेषज्ञले बकपत्र गरेका छन् । राति एउटै घरमा सुतेका मानिसहरूमध्ये भगवती आचार्यको लास घरदेखि करिब ४०० मिटर पर फेला परेको छ, यी प्रतिवादीबाहेक अरूले मार्नुपर्ने अवस्था पनि देखिँदैन, जाहेरवालासमेत रहेका मृतकका बाबुले अदालतमा समेत यिनै प्रतिवादीहरूले कर्तव्य गरी मारेको भनी किटानी बकपत्र गरेका छन् । मृतकको चप्पल घरमै फेला परेकोसमेतका परिस्थितिजन्य प्रमाणहरूबाट प्रतिवादीहरूले नै भगवती आचार्यलाई मारेको पुष्टि भइरहेको अवस्थामा प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी भएको सुरू अदालतको फैसला सदर गरेको पुनरावेदन अदालतको त्रुटिपूर्ण फैसला उल्टी बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी बहस गर्नुभयो । त्यसैगरी प्रत्यर्थी प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री गोविन्दप्रसाद शर्मा “बन्दी” र श्री चुडामणी पौडेलले प्रतिवादीहरू मौकामा तथा अदालतसमक्षको बयानमा आरोपित कसुर अपराधमा इन्कार रहेका छन्, निजहरूका साक्षीहरूले इन्कारी बयानलाई समर्थन गरेको अवस्था छ, प्रत्यक्ष प्रमाणको अभाव हुनुका साथै प्रतिवादीहरूले मार्नुपर्ने कारण केही छैन । खुकुरी कसको हो खुलेको छैन । एउटै घरमा राति सुतेको कारणले मात्र प्रतिवादीहरूलाई दोषी मान्न नमिल्ने भएकाले प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी भएको सुरू अदालतको फैसला सदर गरेको पुनरावेदन अदालतको फैसला मिलेकै देखिँदा सदर हुनुपर्दछ भनी बहस गर्नुभयो ।\nअब यसमा सुरू अदालतले प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी गरेको फैसलालाई सदर गरेको पुनरावेदन अदालत सुर्खेतको फैसला मिलेको छ, छैन ? र पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्ने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू नेमप्रसाद आचार्य, सावित्रा आचार्य, डिल्लीप्रसाद आचार्य र रामकला आचार्यले भगवती आचार्यलाई कर्तव्य गरी मारेको हुँदा निजहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ तथा १३(३) नं.को कसुरमा सोही महलको १३(३) नं.बमोजिम सजायको मागदाबी लिई अभियोग दायर भएकोमा सुरू अदालतबाट प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने फैसला सदर गर्ने गरी पुनरावेदन अदालत सुर्खेतबाट फैसला भएउपर अभियोग दाबीअनुसारको सजायको दाबी लिई वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन परेको देखियो ।\n३. अब मृतक भगवती आचार्यको मृत्यु प्रतिवादीहरूको कर्तव्यबाट भएको हो, होइन भन्ने सम्बन्धमा हेर्दा, मृतकका बाबु जाहेरवाला नगेन्द्र जैसीले सुरूमा मृतकलाई यी प्रतिवादीहरूले ज्यान मारेका भनी जाहेरी दरखास्त दिएको देखिए तापनि सो जाहेरीमा के कुन कारणले वा के कसरी प्रतिवादीहरूले ज्यान मारेका हुन् भन्ने विषयमा केही उल्लेख गरेको देखिँदैन । सबै प्रतिवादीहरूले मौकामा अनुसन्धान अधिकारीसमक्ष तथा सुरू अदालतमा बयान गर्दा आरोपित कसुरमा इन्कार रही बयान गरेको\nदेखिन्छ । निजहरूको बयानबाट मृतक भगवती आचार्य तथा प्रतिवादीहरूमध्येका नेमप्रसाद आचार्य, सावित्रा आचार्य र रामकला आचार्य वारदात भएको मिति २०७०।२।१७ को राति एउटै घरमा आ-आफ्ना कोठामा सुतेकोमा प्रतिवादी सावित्रा आचार्य बिहान मेलापात जाँदा घरदेखि करिब चार सय मिटर पर आफ्नै बारीमा भगवती आचार्यको लास देखेपछि सो कुरा परिवारका अन्य सदस्यलाई सुनाएपछि मात्र थाहा भएको भन्ने देखिन आउँछ ।\n४. मिसिल संलग्‍न लास जाँच प्रकृति मुचुल्‍का हेर्दा मृतकको शरीरको तल्लो भाग नाङ्गो अवस्थामा रहेको, योनिबाट रगत बगेको र घाँटीमा डोरीको डाम रहेको भन्‍ने तथा मृत्युको कारण Mechanical Asphyxia due to Strangulations by ligature  उल्लेख भएको देखिँदा घाँटी थिचिइ श्वासनली अवरूद्ध भई मृत्यु भएको भन्‍ने देखिन आए तापनि घटनास्थल प्रकृति मुचुल्‍काको अध्ययनबाट मृतकलाई घरमै मारेर वारदात स्थलमा लगेको देखिने लास घिसारिएको वा लास बोकी घटना स्थलमा लगेको कुनै पद चिह्न वा लक्षण नपाइनुका साथै वारदात स्थलमै मारिएको अवस्थामा हुन सक्ने सङ्घर्षका चिह्नसमेत\nदेखिँदैन । मृतकले मर्नुअघि बच्नका लागि सङ्घर्ष गरेको वा मृतकको शरीरमा घा चोटहरू परेको केही देखिँदैन । वारदात स्थलमा फेला परेको खुकुरी कसको हो भन्ने विषयमा अनुसन्धान भएमा अभियुक्तसम्म पुग्न सकिने अवस्था रहेकोमा त्यसतर्फ कुनै अनुसन्धान भएको देखिँदैन । शव परीक्षण गर्ने चिकित्सकले अदालतमा उपस्थित भई गरेको बकपत्रमा मृतकको मृत्यु आफैँ झुन्डिएर मरेको नभई घाँटीमा डोरीले बाँध्दा श्वास नली थिचिएर सास फेर्न गाह्रो भई मरेको, त्यस्ता लक्षण आफैँ झुन्डिएको कारणमा हुन सक्दैन भनी उल्लेख गरेको देखिए तापनि शव परीक्षण गर्ने चिकित्सकले विशेषज्ञको हैसियतले बकपत्र गर्दा निजले शव परीक्षण गर्दा देखिएको शारीरिक अवस्थाको विवरणलाई सम्म प्रमाणमा लिने विषय हुन्छ । मृतकको मृत्यु कर्तव्यबाट भएको हो होइन भन्ने प्रश्‍नको निरूपण प्रमाणको मूल्याङ्कनबाट हुने विषय भएकाले कर्तव्यबाट मृत्यु भएको (Homicidal) हो वा होइन भन्ने प्रश्‍न विशेषज्ञले राय दिने विषय देखिँदैन । अपितु प्रस्तुत मुद्दामा मृत्युको कारण घाँटीमा डोरी कसी श्वासनली अवरूद्ध भई हुन गएको भन्ने उल्लेख भई कर्तव्यबाट मृत्यु भएको भन्ने देखिन आए तापनि वारदात प्रकृतिबाट कर्तव्यबाट मृत्यु भएको देखिनु र प्रतिवादीहरूकै कर्तव्यबाट मृत्यु भएको देखिनु दुई नितान्त फरक अवस्था हुन् । शव परीक्षण प्रतिवेदनसमेतका प्रमाणबाट मृतकको मृत्यु कर्तव्यबाट भएको देखिए तापनि उक्त प्रमाणबाट यी प्रतिवादीहरूकै कर्तव्यबाट मृतकको मृत्यु भएको भन्ने निष्कर्षमा पुग्न मिल्ने अवस्था हुँदैन । वारदातका प्रकृतिबाट मृतकलाई अन्यत्र हत्या गरी सो घटनास्थलमा ल्याएर छाडेको वा सोही स्थानमा हत्या गरेको हो लगायतका के कसरी वारदात घटाइएको हो भन्‍नेतर्फ गहिरो अनुसन्धान भएको नपाइँदा मिसिलबाट देखिएको तथ्य प्रमाणबाट मात्र वारदातमा प्रतिवादीहरूको संलग्नता देखिन आएन ।\n५. जाहेरवालासमेत रहेका मृतकका बाबु नगेन्द्र जैसीले अदालतमा गरेको बकपत्रदेखि बाहेक अन्य कुनै पनि सङ्कलित सबुद प्रमाणबाट यी प्रतिवादीहरूले कर्तव्य गरी मारेको भन्‍ने देखिन\nआउँदैन । जाहेरवालाले अदालतमा उपस्थित भई बकपत्र गर्दा किटानीसाथ यिनै प्रतिवादीहरूले कर्तव्य गरी मृतक छोरी भगवती आचार्यलाई मारेको भनी उल्लेख गरे तापनि उक्त बकपत्रमा जाहेरवालाले जाहेरी दरखास्तमा उल्लेख गर्न नसकेका कुराहरूसमेत खुलाई किटानी गरेको देखिन्छ । बकपत्रमा किटान गरी खुलाएका कुराहरू निजलाई के कुन स्रोतबाट के कसरी जानकारी भएको हो खुलाउन सकेको पाइँदैन । उक्त बकपत्रको बेहोरा प्रत्यक्षदर्शीबाट जानकारी पाएर लेखाएको नभई अनुमान एवं विश्वासका आधारमा मात्र लेखाएको देखिएको र उक्त बकपत्र बेहोरा मिसिल संलग्‍न अन्य स्वतन्त्र प्रमाणबाट समर्थित हुन सकेको अवस्थासमेत नहुँदा उक्त बकपत्रलाई प्रतिवादीहरूउपरको अभियोग ठहर गर्ने अकाट्य प्रमाणको रूपमा लिन मिलेन । यसैगरी मौकामा कागज गर्ने मृतककी आमा झुमा जैसीले पनि प्रतिवादीहरूले नै कर्तव्य गरी मारेको भनी बकपत्र गरेको देखिए तापनि सो बकपत्रसमेत अनुमानका आधारमा मात्र गरेको देखिन्छ । शंका र अनुमानका भरमा कर्तव्य ज्यान जस्तो गम्भीर मुद्दामा कसुरदार ठहर गर्नु फौजदारी न्यायको मान्यताअनुकूल हुने देखिएन ।\n६. प्रतिवादीहरूले मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी झैझगडा रहेको मिसिल प्रमाणबाट\nदेखिँदैन । मृतकको परिवारका अन्य सदस्यहरू अर्थात् प्रतिवादीहरू सबैसँग राम्रै सम्बन्ध रहेको देखिन्छ । प्रतिवादी डिल्लीप्रसाद आचार्य वारदातको समयमा वारदातस्थल दैलेखमा नभएको भन्ने बयान बेहोरा निजले काम गर्ने वर्कसपका सञ्चालक सुशिलराज रेग्मीले सो दिन निज प्रतिवादी सुर्खेत स्थित वर्कसपमा रहेको भनी गरेको बकपत्रबाट पुष्टि भइरहेको अवस्था छ ।\n७. मिसिलबाट मृतक भगवती आचार्य र अन्य प्रतिवादीहरू वारदात भएको रात एउटै घरमा सुतेका र मृतकले लगाउने गरेको चप्पल घरकै खोपामा राखिएको अवस्थामा फेला परेको भन्ने परिस्थिति देखिए तापनि सोही आधारमा प्रतवादीहरूउपर आरोपित कसुर ठहर गर्न पर्याप्त देखिँदैन । सोबाहेक यी प्रतिवादीहरूका विरूद्ध आरोपित कसुर स्थापित हुन सक्ने वा निजहरूउपर आशङ्काको अवस्था उत्पन्न हुने अन्य कुनै घटना परिबन्द वा परिस्थितिजन्य प्रमाण मिसिलबाट देखिन आउँदैन । जाहेरवाला र मृतककी आमाले प्रतिवादीहरूउपर किटान गरी बकपत्र गरेको देखिए तापनि निजहरूले बकपत्रमा उल्लेख गरेको बेहोरा पुष्टि हुने कुनै आधिकारिक स्रोत उल्लेख नगरी केवल अनुमानका आधारमा बकपत्र गरेको देखिएकाले यस्तो बकपत्रलाई प्रतिवादीहरूउपरको कसुर ठहर गर्न सकिने भरपर्दो प्रमाण भनी मान्न मिलेन । फौजदारी मुद्दामा अभियुक्तउपरको अभियोग दाबी प्रमाणित गर्ने भार वादीको हो । तर प्रस्तुत मुद्दामा वादी नेपाल सरकारले आफूले लिएको अभियोग दाबी ठोस प्रमाणबाट शंकारहित तवरले पुष्टि गर्न सकेको\nदेखिएन । फौजदारी मुद्दामा शंकाको सुविधा अभियुक्तले पाउँछ । प्रस्तुत मुद्दामा प्रतिवादीहरूउपरको अभियोग दाबी शंकारहित तवरले पुष्टि हुन नसकेको हुँदा प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी सुरू दैलेख जिल्ला अदालतबाट भएको फैसला सदर गरेको पुनरावेदन अदालत सुर्खेतको फैसला मनासिब देखिँदा अन्यथा गर्नु परेन ।\n८. तसर्थ, माथि विवेचित आधार, कारण र प्रमाणहरूबाट प्रतिवादीहरूलाई सफाइ दिने ठहर गरेको सुरू दैलेख जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत सुर्खेतको मिति २०७१।१०।१८ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसला विद्युतीय प्रणालीमा प्रविष्ट गर्नु र मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- मुकुन्द निरौला\nइति संवत् २०७८ साल पुस १८ गते रोज १ शुभम् ।\n"
}