{
    "Title": "निर्णय नं. १०७३८ - हाडनाता जबरजस्ती करणी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/०६/१२ \t ९०२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७७।६।१२\n०७६-CR-००९२\n\nमुद्दाः हाडनाता जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : इलाम जिल्ला, चुलाचुली गाउँपालिका वडा नं.२ घर भई हाल कारागार कार्यालय, इलाममा थुनामा रहेको विर्खध्वज श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी / वादी : परिवर्तित नाम गोपीको जाहेरीले नेपाल सरकार\n\nजाहेरवालाको जाहेरी दरखास्त र सोलाई समर्थन गर्ने गरी गरेको बकपत्र, पीडितको घटना विवरण कागज र सोलाई समर्थन गरी गरेको बकपत्र, घटना विवरण कागज गर्ने अन्य व्यक्तिहरूको बकपत्र तथा पीडितको शारीरिक परीक्षण प्रतिवेदन र सो परीक्षण गर्ने डाक्टरको बकपत्रसमेतबाट जबरजस्ती करणीको कसुर स्थापित भइरहेको अवस्थामा प्रतिवादीको इन्कारी बयानलाई मात्र आधार मानी यी पुनरावेदक / प्रतिवादी निर्दोष रहेछन् भनी मान्‍न नमिल्ने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वैतनिक अधिवक्ता श्री इन्दिरा सिलवाल\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री इन्द्रकुमार चोङटेङ्ली\nइलाम जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री प्रकाशचन्द्र गजुरेल\nमाननीय न्यायाधीश श्री अच्युत विष्ट\nउच्च अदालत विराटनगर, इलाम इजलास\n\nफैसला\nन्या.हरिकृष्ण कार्की : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ग) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nजिल्ला इलाम, चुलाचुली गा.वि.स. वडा नं.४ हाल चुलाचुली गाउँपालिका वडा नं.२ स्थित पूर्वमा खड्‍गबहादुर श्रेष्ठको घर, पश्चिममा पदम श्रेष्ठको घर, उत्तरमा चुलाचुली तिनकुनेबाट झापा केर्खातर्फ आउने जाने कच्ची सडक र दक्षिणमा विर्खध्वज श्रेष्ठको जग्गा यति चार किल्लाभित्र रहेको विर्खध्वज श्रेष्ठको टिनको छानो भएको दुई तले काठको कच्ची घरको माथिल्लो तलामा उत्तरतर्फको कोठामा परिवर्तित नाम इलाम क-२८ लाई प्रतिवादी विर्खध्वज श्रेष्ठले ललाई फकाई हात समातेर लगी कोठामा रहेको खाटमाथि लडाई जबरजस्ती करणी गरेको घटनास्थल मुचुल्काको चार किल्ला विवरण।\nमिति २०७४।०१।१७ को दिन छोरी वर्ष ९ की परिवर्तित नाम इलाम क-२८ बिरामी भएकोले नजिकैको क्लिनिकमा लगी उपचार गराउँदासमेत ठिक नभएपछि छोरीलाई फकाई फुल्याई कसले के खुवायो भनी सोधनी गर्दा छोरी परिवर्तित नाम इलाम क-२८ ले मिति २०७४।०१।१२ को दिनको अन्दाजी १२:३० बजेको समयमा घर नजिकै फुपूको घरमा खेल्न भनी जाँदै गर्दा बाटोमा छोरीको हजुरबुवा (अजा) विर्खध्वज श्रेष्ठले फेला पारी फकाई फुल्याई हातमा समाती आफ्नो घरको माथिल्लो तलाको कोठामा लगेर खाटमा लडाई छोरीले लगाएको कपडा पूरै खोली प्रतिवादीले आफ्नो कपडा पनि खोली प्रतिवादीको सु गर्नेले मेरो सु गर्ने ठाउँमा जबरजस्ती ठेलेर छाडा गर्नुभयो, मैले अजालाई दुखो भनी ठेल्दा निज अजाले झन् मलाई थिची केही छिनपछि निज अजाले चिल्लो पदार्थ मेरो सु गर्ने स्थानमा राखी मलाई छाडा गर्नुभयो र कसैलाई पनि नभन्‍नु ल भनी २० (बिस) रूपैयाँ पैसा दिनुभयो भनी बताएको हुँदा मैले मेरो श्रीमान्‌लगायत स्थानीय मानिसहरूलाई सुनाउँदा प्रहरीलाई खबर गर्नुपर्छ भनेकोले यस कार्यालयमा आई यो जाहेरी दिएको छु । यसरी मेरो बालिका छोरीलाई फकाई फुल्याई जबरजस्ती करणी गर्ने प्रतिवादी विर्खध्वज श्रेष्ठलाई कानूनबमोजिम हदैसम्मको कारबाही गरी क्षतिपूर्तिसमेत दिलाइपाउँ भन्‍ने परिवर्तित नाम गोपीको जाहेरी दरखास्त ।\nमिति २०७४।०१।१२ को दिनको अन्दाजी १२:३० बजेको समयमा म घर नजिकै फुपूको घरमा खेल्न भनी जाँदै गर्दा बाटोमा हजुरबुवा (अजा) विर्खध्वज श्रेष्ठले मलाई फकाई फुल्याई हातमा समातेर आफ्नो घरको माथिल्लो तलाको कोठामा लगेर खाटमा उत्तानो पारेर लडाई मैले लगाएको कपडा पूरै खोली दिई अजाले पनि आफ्नो कपडा खोलेर सु गर्ने निकालेर मेरो सु गर्ने ठाउँमा जबरजस्ती ठेलेर छाडा गर्नुभयो र कसैलाई पनि नभन्‍नु ल भनी रू.२०।– (बिस) रूपैयाँ पैसा दिनुभयो र अजाले दिएको पैसा मैले खाई मासी सकेँ । अजाले छाडा गरेको मेरो सु गर्ने ठाउँमा अझै पनि दुखी रहेको छ । यसरी मलाई मेरो सहोदर अजा (हजुरबुबा) ले फकाई फुलाई जबरजस्ती करणी गरेको हुँदा प्रतिवादी अजा विर्खध्वज श्रेष्ठलाई कानूनबमोजिम हदैसम्मको कारबाही गरी क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्‍ने पीडित परिवर्तित नाम इलाम क-२८ को घटना विवरण कागज ।\nVagina: superficial small laceration on bilateral labia majora inside भन्‍ने पीडित परिवर्तित नाम इलाम क-२८ को शारीरीक परीक्षण रिपोर्ट ।\nमिति २०७४।०१।१२ को दिनको अन्दाजी १२:३० बजेको समयमा गर्मी भएकोले म मेरो आफ्नै घरको माथिल्लो तलाको कोठाभित्र पङ्खा चलाई एक्लै सुतिरहेको बेलामा मेरो कान्छो छोराको छोरा वर्ष ७ को मेरो नाति र मेरो भतिजो बुहारीको छोरी मेरो नातिनी वर्ष ९ की पीडित परिवर्तित नाम इलाम क-२८ आई मेरो शरीरमा चढी खेल्दै जिस्कँदै गरिरहेको थियो । मैले नाति नातिनीलाई तिमीहरू यहाँबाट जाओ म सुत्छु मलाई निन्द्रा लागेको छ भन्दा पनि नाति नातिनीहरू मसँग जिस्किएकोले नाति नातिनी दुवै जनालाई मैले भुडी कोख काखीतिर काउकुती लगाइदिएँ र नातिले चाउचाउ खान्छु भनेकोले रू.२०।– दिएँ र पीडित परिवर्तित नाम इलाम क-२८ ले चटपटे खान्छु मलाई पनि पैसा भनेकाले निजलाई पनि रू.२०।– दिएर पठाई म सुतेको हो । जाहेरवालाको छोरी मेरो नातिनी परिवर्तित नाम इलाम क-२८ लाई मैले काउकुती चाहिँ लगाई दिएको हो जबरजस्ती करणी गरेको होइन भन्‍ने प्रतिवादी सारङ्गे माहिला भन्‍ने विर्खध्वज श्रेष्ठको बयान कागज ।\nमिति २०७४।०१।१२ को दिनको अन्दाजी १२:३० बजेको समयमा जाहेरवालाको छोरी वर्ष ९ की परिवर्तित नाम इलाम क-२८ घर नजिकै फुपूको घरमा खेल्न भनी बाटोमा जाँदै गर्दा प्रतिवादी विर्खध्वज श्रेष्ठले फेला पारी हातमा समातेर फकाई फुल्याई आफ्नो घरको माथिल्लो कोठामा रहेको खाटमा लगेर उत्तानो पारेर लडाई प्रतिवादी विर्खध्वज श्रेष्ठले जबरजस्ती करणी गरेको र कोही कसैलाई पनि नभन्‍नु ल भनी प्रतिवादीले रू.२०।– रूपैयाँ पैसा दिएको भन्‍ने सुनेको हो । प्रतिवादी विर्खध्वज श्रेष्ठ र जाहेरवालाको छोरी परिवर्तित नाम इलाम क-२८ हजुरबुबा (अजा) नातिनी नाताको मानिस पर्दछ । यसरी प्रतिवादीले जाहेरवालाको छोरी परिवर्तित नाम इलाम क-२८ आफ्नो सहोदर नातिनी नाताको बालिकालाई फकाई फुल्याई जबरजस्ती करणी गरेको हुँदा प्रतिवादीलाई हदैसम्मको कारबाही गरी क्षतिपूर्तिसमेत दिलाइपाउँ भन्‍ने प्रायः एकै मिलान हुने गरी मनमाया श्रेष्ठसमेतले खुलाई लेखाइदिएको वस्तुस्थिति मुचुल्का कागज ।\nमिति २०७४।०१।१२ को दिनको अन्दाजी १२:३० बजेको समयमा प्रतिवादी सारङ्गे माहिला भन्‍ने विर्खध्वज श्रेष्ठले आफ्नी नातिनी नाता पर्ने वर्ष ९ की परिवर्तित नाम इलाम क-२८ लाई जबरजस्ती करणी गरेको वारदात पुष्टि हुन आएको हुँदा निज प्रतिवादीको उल्लिखित कार्य मुलुकी ऐन, जबरजस्ती करणीको महलको १ र २ नं. को कसुर देखिँदा निजलाई जबरजस्ती करणीको महलको दफा ३(१) बमोजिम सजाय हुन, हाडनातामा करणी गर्नेको महलको २ नं.बमोजिम थप सजाय हुन र ऐ.ऐन जबरजस्ती करणीको महलको १० र १०ग बमोजिम प्रतिवादीबाट पीडितलाई मनासिब क्षतिपूर्तिसमेत भराई पाउनसमेतको अभियोग मागदाबी लिई नेपाल सरकारको तर्फबाट पेस भएको अभियोगपत्र ।\nघटना घटेको दिन म घरमा काम गरेर ओछ्यानमा ढल्केको थिएँ । सोही समयमा निज पीडिता र मेरो नाति म सुतेको ठाउँमा आएका\nथिए । पीडिता र मेरो नाति म सुतेको ओछ्यानमा केहीबेर लडिबडि खेले मैले दुवै जनालाई जिउ काखीसमेतमा काउकुतीसम्म लगाएको हुँ । सोपछि दुवैले चटपटे खान पैसा मागेकोले मैले २०/२० रूपैयाँ दिएको हो । त्यसपछि नानीहरू पसलतिर\nगए । मैले पीडितालाई जबरजस्ती करणी गरेको होइन । म र पीडिताको बाबुआमाबिचमा कहिलेकाहीँ सामान्य भनाभन हुने गरेको हो । म बनिबुतो गरेर खाने भएकोले निजको घरमा समेत काम गर्न जाने भएकोले कुनै रिसइवीले मलाई फसाउन यस्तो जाहेरी दिएको हुन सक्छ भन्‍ने बेहोराको प्रतिवादी विर्खध्वज श्रेष्ठले सुरू अदालतमा गरेको बयान ।\nपीडिताको घटना विवरण कागज, प्रतिवादीको बयान र पीडिताको स्वास्थ्य परीक्षण प्रतिवेदनसमेतका तत्कालप्राप्त प्रमाणका आधारमा यी प्रतिवादी कसुरदार हुन् भनी विश्वास गर्ने मनासिब आधार देखिन आएकोले पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल यी प्रतिवादीलाई रीतपूर्वकको थुनुवा पुर्जी दिई कारागार कार्यालयमा पठाइदिनु भन्‍नेसमेत बेहोराको सुरू इलाम जिल्ला अदालतबाट भएको थुनछेकको आदेश ।\nVagina मा superficial small laceration on bilateral labia majora inside मानिसको खेल्ने क्रममा चोट लागे, केही सामानले चलाए, नङले कोट्याए अथवा जबरजस्ती गर्न खोजेको खण्डमा समेत हुन सक्ने हुँदा जबरजस्ती करणी नै गरेको हो या होइन यकिनका साथ भन्‍न सकिँदैन । कपडाले घर्षण हुँदा निल घाउ रातोपनसम्म हुन सक्छ तर कपडाकै कारणले भित्री भागमा निल घाउ नै सामान्यतया हुन सक्दैन भन्‍नेसमेत बेहोराको पीडिताको स्वास्थ्य परीक्षण गर्ने चिकित्सक डा. प्रभु साहले गरेको बकपत्र ।\nमिति २०७४।०१।१२ मा म निनीको घरमा जाने क्रममा अजाको घर पुगेपछि अजा आँगनमा हुनुहुन्थ्यो । त्यसपछि एक्कासी मलाई मेरो हात समाई माथिल्लो तलामा लगी खाटमा राखी मेरो लुगा खोले, अजाले समेत आफ्नो कट्टु खोली मेरो सु गर्नेमा हाली दिनुभयो मैले अजालाई दुख्यो भन्दा झन् अजाले मलाई थिची मेरो सु गर्नेमा चिल्लो पदार्थ झार्नुभयो । त्यसपछि अजाले कसैलाई नभन्‍नु भनी मलाई २० रूपैयाँ दिनुभएकोले सो पैसाले मैले चटपटे खाएँ भनी पीडित परिवर्तित नाम इलाम क-२८ ले गरेको बकपत्र ।\nघटना भएको दिनदेखि नै नानीले उसको दिदीलाई टाउको दुख्यो भनेकी रहिछन् । घटना भएको केही दिनपछि नानीलाई ज्वरोसमेत आएकोले अस्पताल लगी औषधी खुवाउँदासमेत ठिक नभएकोले के भएको रहेछ भनी सोध्दा अजाले दिदीको घरमा जाने क्रममा मेरो हात समातेर लगी मेरो हाफपेन्ट खोली अजाको कट्टुसमेत खोली मलाई छाडा गर्नुभयो कसैलाई नभन्‍नु भनी बिस रूपैयाँ दिनुभएकोले मैले चटपटे खाएँ भनेर बताएकी हुन् भन्‍ने बेहोराको जाहेरवाला परिवर्तित नाम गोपीले गरेको बकपत्र ।\nमैले जाहेरवालाले बताएपछि घटनाको बारेमा सुनेर थाहा पाएको हो । घटना भएको केही दिनपछि जाहेरवालाले मेरो सानु छोरीलाई उसैको घरमा लगेर अजाले जबरजस्ती करणी गर्नुभएछ भनी बताएकी हुन् भन्‍ने बेहोराको वस्तुस्थिति मुचुल्काका मानिस मनमाया श्रेष्ठले गरेको बकपत्र ।\nप्रतिवादी विर्खध्वज श्रेष्ठले मुलुकी ऐन, २०२० को जबरजस्ती करणीको महलको १ र २ नं. को कसुर गरेको देखिँदा निज प्रतिवादीलाई ऐ.ऐ. महलको दफा ३ को देहाय १ बमोजिम दश वर्ष कैद सजाय हुने ठहर्छ । निज प्रतिवादीले आफ्नै सहोदर एउटै हाँगाका (भतिजाको छोरी) नातिनी नाता पर्ने पीडितालाई करणी गरेकोले मुलुकी ऐन, २०२० को हाडनातामा करणी गर्नेको महलको २ नं. को देहाय १ बमोजिम थप चार वर्ष कैद हुने ठहर्छ । क्षतिपूर्तिको हकमा इलाम चुलाचुली गाउँपालिकामा करिब १० कठ्ठा जग्गा छ भनी अदालतसमक्ष प्रतिवादीले बयान गरेको देखिएको र सो कुरालाई जग्गाधनी प्रमाणपत्रले पुष्टि गरेको तर आर्थिक अवस्था मजबुत भएको प्रमाण पेस नभएको सन्दर्भमा रू.२५,०००।- क्षतिपूर्तिबापत प्रतिवादीबाट पीडितलाई भराइदिनुपर्नेसमेत ठहर्छ भन्‍ने सुरू इलाम जिल्ला अदालतबाट मिति २०७४।१०।९ मा भएको फैसला ।\nम पुनरावेदक प्रतिवादीले अधिकारप्राप्त अधिकारीसमक्ष र अदालतमा समेत बयान गर्दा जबरजस्ती करणी गरेको छैन होइन भनी बयान गरेको, मिति २०७४।०१।१२ गते दिनको १२:३० बजेको समयमा म सुत्‍ने कोठामा निज पीडित इलाम क-२८ र नाति आएका र काउकुतीसम्म लगाएको हो २०/२० रूपैयाँ पैसा उनीहरूलाई दिएर पठाएको हो । बच्चाको स्वास्थ्य परीक्षण गर्ने डाक्टरले समेत जबरजस्ती करणी भएको हो भनी किटानीका साथ भन्‍न सक्दिन भनी बकपत्र गरेको अवस्थामा पीडितले मलाई जबरजस्ती करणी गर्‍यो भनेकै आधारमा र जाहेरी दरखास्त परेकै आधारमा जबरजस्ती करणी गरेको ठहराएको सुरू इलाम जिल्ला अदालतको फैसला नमिलेको हुँदा सो फैसला बदर गरी सफाइ पाउँ भन्‍ने प्रतिवादी विर्खध्वज श्रेष्ठको उच्च अदालत विराटनगर, इलाम इजलासमा परेको पुनरावेदन ।\nप्रतिवादीले जबरजस्ती करणीको कसुरमा इन्कारी बयान गरेको र पीडितको स्वास्थ्य परीक्षण गर्ने चिकित्सकले अदालतमा बकपत्र गर्दा जबरजस्ती करणी गरेको हो वा होइन यकिनसाथ भन्‍न सकिँदैन भनी लेखाइदिएको देखिँदा सुरू इलाम जिल्ला अदालतबाट मिति २०७४।१०।०९ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन अ.बं.२०२ नं. को प्रयोजनार्थ उच्च अदालत नियमावली, २०७३ को नियम ६४ बमोजिम उच्च सरकारी वकिल कार्यालय, इलामलाई पुनरावेदन परेको जानकारी दिई नियमानुसार पेस गर्नु भन्‍ने उच्च अदालत विराटनगर, इलामको मिति २०७५।०९।०९ को आदेश ।\nपीडित र जाहेरवालीको बकपत्र, पीडितको शारीरिक जाँच प्रतिवेदनबाट पीडितको अङ्गमा देखिएको चोट तथा उक्त शारीरिक जाँच गर्ने  चिकित्सकको बकपत्रसमेतबाट वर्ष ६२ को प्रतिवादी विर्खध्वज श्रेष्ठले अभियोगपत्र मागदाबीबमोजिमको कसुर गरेको पुष्टि भएको देखिँदा निज प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणी गर्नेको महलको १, २ नं. को कसुर गरेमा ऐ.ऐ.को ३ नं.को देहाय १ बमोजिम १० वर्ष कैद र ऐ.को हाडनाता करणी गर्नेको महलको २ नं.को देहाय १ बमोजिम थप चार वर्ष कैद ठहर गरी प्रतिवादीबाट पीडितलाई क्षतिपूर्तिबापत रू.२५,०००।- भराइदिने गरी भएको इलाम जिल्ला अदालतको फैसला मिलेकै देखिँदा पुनरावेदक प्रतिवादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन । साथै यस अदालतबाट सुरूको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने भनी भएको प्रत्यर्थी झिकाउने आदेशसँग सहमत हुन सकिएन । अतः सुरू इलाम जिल्ला अदालतबाट मिति २०७४।१०।०९ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७५।१०।९ मा भएको फैसला ।\nमिति २०७४।१।१२ को दिनको १२:३० बजेको समयमा गर्मी भएकोले म मेरो आफ्नै घरको माथिल्लो तलामा कोठाभित्र पङ्खा चलाई एक्लै सुतिरहेको बेला मेरो कान्छो छोराको छोरा नाति र मेरो भतिजो बुहारीको छोरी मेरो नातिनी वर्ष ९ की पीडित परिवर्तित नाम इलाम क-२८ आई मेरो शरीरमा चढी खेल्दै जिस्कँदै गरिरहेको बेला मैले तिनीहरूलाई यहाँबाट जाओ म सुत्छु भन्दा पनि नाति नातिनीहरू मसँग जिस्किरहेकोले मैले पनि दुवै जनालाई भुँडी, कोख र काखीतिर काउकुती लगाइदिएको हो नातिले चाउचाउ खान्छु भनेकोले रू.२०।- र नातिनी (इलाम क-२८) ले म चटपटे खान्छु भनेकाले रू.२०।– दिएर पठाई म सुतेको हो जाहेरवालाको छोरी मेरो नातिनी इलाम क-२८ लाई काउकुती लगाएको हो जबरजस्ती करणी गरेको होइन । उक्त वारदातको दिन म ओछ्यानमा ढल्केको अवस्थामा मेरो नाति र पीडित आएको हो र सुतेको ओछ्यानमा केहीबेर लडीबुडी खेलेपछि दुवै जनालाई काउकुतीसम्म लगाएको हो सोपछि दुवै जनालाई २०/२० रूपैयाँ दिई पठाएको हो त्यसपछि तिनीहरू पसल गए म ६३ वर्षको वृद्ध मानिस म सबै व्यवहारबाट पार भइसकेको व्यक्ति र साधारण बनिबुतो गरेर खाने मानिस भएकोले र मेरो उमेर समूहसमेतका आधारबाट मलाई लागेको अभियोगबमोजिमको कार्य कसुर नगरेको हुँदा अभियोग दाबीबाट सफाइ पाउने इन्साफ गरिपाऊँ । अतः म पुनरावेदक प्रतिवादीले अनुसन्धान तथा अदालतमा बयान गर्दा जबरजस्ती करणी गरेको कुरा स्वीकार गरेको छैन पीडितको शारीरिक परीक्षण गर्ने डाक्टरको रिपोर्टबाट पनि जबरजस्ती करणी भएको हो भनेर किटानीसाथ भन्‍न सकेको छैन । जबरजस्ती करणी भएको हुन सक्छ भन्‍ने शंकाजनक रिपोर्टको आधारलाई लिएर गरेको फैसला मिलेको छैन जाहेरी दरखास्त परेको आधारमा र पीडितले मलाई जबरजस्ती करणी गर्‍यो भनी गरेको कागजकै आधारमा मात्र म पुनरावेदक प्रतिवादीलाई जबरजस्ती करणीतर्फ १० वर्ष र हाडनाता करणीतर्फ ४ वर्ष कैद साथै पीडितलाई रू.२५,०००।– क्षतिपूर्तिसमेत भराउने गरी गरेको फैसलालाई सदर गर्ने गरी भएको फैसला नमिलेको हुँदा प्रतिवादीलाई सफाइ दिलाई पुनरावेदन जिकिरबमोजिम न्याय गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनपत्रसहितको सुरू मिसिल कागजात अध्ययन गरी पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित हुनुभएका विद्वान् वैतनिक अधिवक्ता श्री इन्दिरा सिलवालले पुनरावेदक प्रतिवादीले अनुसन्धान अधिकारीसमक्ष तथा अदालतमा बयान गर्दा जबरजस्ती करणी गरेको कुरा अस्वीकार गरेको, पीडितको शारीरिक परीक्षण गर्ने डाक्टरको रिपोर्टबाट पनि जबरजस्ती करणी भएको हो भनेर किटानीसाथ भन्‍न नसकेको हुनाले पुनरावेदक प्रतिवादीलाई जबरजस्ती करणीतर्फ १० वर्ष र हाडनाता करणीतर्फ ४ वर्ष कैद साथै पीडितलाई रू.२५,०००।– क्षतिपूर्तिसमेत भराउने गरी गरेको फैसलालाई सदर गर्ने गरी उच्च अदालत विराटनगर, इलाम इजलासबाट भएको फैसला नमिलेको हुँदा प्रतिवादीलाई सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको गर्नुभएको बहससमेत सुनियो । उपर्युक्त बहस जिकिरसमेत सुनी मिसिल संलग्न कागजातहरू अध्ययन गरी हेर्दा, अब प्रस्तुत मुद्दामा उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७५।१०।०९ मा भएको फैसला मिलेको छ वा छैन ? प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निज प्रतिवादीले मुलुकी ऐन, जबरजस्ती करणीको महलको १ र २ नं. को कसुर गरेको देखिँदा निजलाई मुलुकी ऐन, जबरजस्ती करणीको महलको दफा ३(१) बमोजिम सजाय र हाडनातामा करणी गर्नेको महलको २ नं.बमोजिम थप सजाय हुन र ऐ.ऐन जबरजस्ती करणीको महलको १० र १०ग बमोजिम प्रतिवादीबाट पीडितलाई मनासिब क्षतिपूर्तिसमेत भराई पाउनसमेतको अभियोग मागदाबी दायर भएकोमा प्रतिवादी विर्खध्वज श्रेष्ठले मुलुकी ऐन, २०२० को जबरजस्ती करणीको महलको १ र २ नं. को कसुर गरेको देखिँदा निज प्रतिवादीलाई ऐ.ऐ. महलको दफा ३ को देहाय १ बमोजिम दश वर्ष कैद सजाय हुने ठहर्छ, साथै निज प्रतिवादीले आफ्नै सहोदर एउटै हाँगाका (भतिजाको छोरी) नातिनी नाता पर्ने पीडितालाई करणी गरेकोले मुलुकी ऐन, २०२० को हाडनातामा करणी गर्नेको महलको २ नं.को देहाय १ बमोजिम थप चार वर्ष कैद हुने ठहर्छ र क्षतिपूर्तिको हकमा रू.२५,०००।- क्षतिपूर्तिबापत प्रतिवादीबाट पीडितलाई भराइदिनुपर्नेसमेत ठहर्छ भन्‍ने बेहोराको सुरू इलाम जिल्ला अदालतबाट मिति २०७४।१०।०९ को फैसलालाई उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७५।१०।९ मा सदर गर्ने गरी भएको फैसलामा चित्त नबुझाई प्रतिवादी विर्खध्वज श्रेष्ठको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन पर्न आएको देखियो ।\n३. अब यस परिप्रेक्ष्यमा, मेरो छोरी वर्ष ९ की परिवर्तित नाम इलाम क-२८ मिति २०७४।०१।१२ को दिन दिनको अन्दाजी १२:३० बजेको समयमा छोरीको हजुरबुबा (अजा) प्रतिवादी विर्खध्वज श्रेष्ठले निज छोरीलाई फकाई फुल्याई हातमा समाती आफ्नो घरको माथिल्लो तलाको कोठामा लगेर खाटमा लडाई छोरीले लगाएको कपडा र आफ्नो कपडा पनि पूरै खोली प्रतिवादीको “सु” गर्नेले मेरो छोरीको “सु” गर्ने ठाउँमा जबरजस्ती ठेलेर छाडा गरी निज अजाले चिल्लो पदार्थ छोरीको “सु” गर्ने स्थानमा राखी छोरीलाई छाडा गरी करणी गरेको भनी परिवर्तित नाम गोपीको जाहेरी दरखास्त परेको देखिन्छ । सो जाहेरीलाई समर्थन हुने गरी पीडित परिवर्तित नाम इलाम क २८ ले मुद्दाको अनुसन्धानको अवस्थामा घटना विवरण कागज गरेको देखिन आयो । सो घटना विवरण कागजको बेहोरासँग मिलान हुने गरी मिति २०७४।०१।१२ गते म निनीको घर जाने क्रममा अजाको घरमा पुगेपछि निज अजाले मलाई एक्कासी मेरो हात समातेर माथिल्लो तलामा लगी खाटमा राखी मेरो हाफप्यान्ट र आफ्नो कट्टुसमेत खोली मेरो “सु” गर्ने ठाउँमा अजाको “सु” गर्ने हाली दिनुभयो र मैले अजालाई दुख्यो भन्दा झन् मलाई थिची मेरो “सु” गर्नेमा चिल्लो पदार्थ झार्नु भई कसैलाई नभन्‍नु भनी बिस रूपैयाँ दिनुभएको थियो भन्‍ने बेहोरा अदालतसमक्ष पीडित परिवर्तित नाम इलाम क २८ ले बकपत्र गरेको देखिन्छ । साथै, जाहेरीको बेहोरा, पीडितको घटना विवरण कागज र पीडितको बकपत्रको बेहोरालाई समर्थन हुने गरी जाहेरवाला परिवर्तित नाम गोपी र वस्तुस्थिति मुचुल्काका मानिस मनमाया श्रेष्ठले बकपत्र गरेको देखिएबाट पीडितले घटना विवरण कागज र अदालतसमक्ष गरेको बकपत्र बेहोरालाई अन्यथा मान्‍न सक्ने देखिएन ।\n४. पीडितको शारीरिक परीक्षणको Examination खण्डको 3(c) मा “Vagina: Superficial small laceration on bilateral labia majora inside” भनी उल्लेख भएको छ । उक्त स्वास्थ्य परीक्षण गर्ने चिकित्सक डा. प्रभु साहले अदालतसमक्ष उपस्थित भई Vagina मा superficial small laceration on bilateral labia majora inside मानिसको खेल्ने क्रममा चोट लागे, केही सामानले चलाए, नङले कोट्याए अथवा जबरजस्ती गर्न खोजेको खण्डमा समेत हुन सक्ने हुँदा जबरजस्ती करणी नै गरेको हो या होइन यकिनका साथ भन्‍न नसकिने भनी उल्लेख गरेको भए तापनि शारीरिक परीक्षण गर्दा उल्लिखित laceration कपडाको कारणले भित्री भागमा सामान्यतया हुन सक्दैन भनी उल्लेख गरेको र अन्य कुनै कारणबाट चोट लागेको भन्‍ने मिसिल संलग्न कागजबाट देखिन नआएको हुँदा करणीको कारणबाटै शारीरिक परीक्षणमा उल्लेख भएको चोट पर्न गएको भन्‍ने पुष्टि हुन आउँदछ ।\n५. पुनरावेदक / प्रतिवादीले अदालतमा र अनुसन्धानका क्रममा समेत इन्कारी बयान गरेको पाइन्छ । यसरी कसुरमा इन्कार रही बयान गरे तापनि पीडित घटना भएको समयमा आफूसँग कोठामा रहेको र पीडितको जिउ काखीमा काउकुती लगाई चलाएको तथ्यमा स्वीकार गरी अदालतसमक्ष बयान गरेको पाइन्छ (स.ज. ६ मा उल्लेख) । इन्कारी मात्र निर्दोषिताको आधार बन्‍न पनि सक्तैन । मिसिल संलग्न अन्य प्रमाणबाट कसुर स्थापित हुन नसकेमा र कसुर स्थापित भए पनि प्रतिवादीको कसुरमा संलग्नता नदेखिएमा मात्र इन्कारी पनि एउटा थप आधार बन्‍न सक्तछ । जाहेरवालाको जाहेरी दरखास्त र सोलाई समर्थन गर्ने गरी गरेको बकपत्र, पीडितको घटना विवरण कागज र सोलाई समर्थन गरी गरेको बकपत्र, घटना विवरण कागज गर्ने अन्य व्यक्तिहरूको बकपत्र तथा पीडितको शारीरिक परीक्षण प्रतिवेदन र सो परीक्षण गर्ने डाक्टरको बकपत्रसमेतबाट जबरजस्ती करणीको कसुर स्थापित भइरहेको अवस्थामा प्रतिवादीको इन्कारी बयानलाई मात्र आधार मानी यी पुनरावेदक / प्रतिवादी निर्दोष रहेछन् भनी मान्‍न मिल्ने देखिएन ।\n६. अतः पीडित र जाहेरवालीको बकपत्र र पीडितको शारीरिक जाँच प्रतिवेदनबाट पीडितको योनिमा देखिएको small laceration तथा उक्त शारीरिक जाँच गर्ने चिकित्सकको बकपत्रसमेतबाट प्रतिवादी विर्खध्वज श्रेष्ठले अभियोगपत्र मागदाबीबमोजिमको कसुर गरेको पुष्टि भएको देखिँदा निज प्रतिवादीलाई मुलुकी ऐन जबरजस्ती करणी गर्नेको महलको १, २ नं. को कसुर गरेमा ऐ.ऐ.को ३ नं. को देहाय १ बमोजिम १० वर्ष कैद र ऐ.को हाडनाता करणी गर्नेको महलको २ नं. को देहाय १ बमोजिम थप चार वर्ष कैद ठहर गरी प्रतिवादीबाट पीडितलाई क्षतिपूर्तिबापत रू.२५,०००।- भराइदिने गरी भएको उच्च अदालत विराटनगर, इलाम इजलासको फैसला मनासिब देखिन आयो ।\n७. तसर्थ, माथि उल्लिखित विवेचित आधार र कारणसमेतबाट सुरू इलाम जिल्ला अदालतको मिति २०७४।१०।०९ को फैसलालाई सदर गर्ने गरी उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७५।१०।०९ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी पुनरावेदन दायरीको लगत कट्टा गरी मिसिल यस अदालतको अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत: नवीनकुमार यादव\nइति संवत् २०७७ साल आश्विन १२ गते रोज २ शुभम् ।\n"
}