{
    "Title": "निर्णय नं. १०५७५ - अंश नामसारी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/१०/२६ \t ४६१२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७६।१०।२६\n०७३-CI-०१४७\n\nमुद्दा: अंश नामसारी\n\nपुनरावेदक / प्रतिवादी : स्याङ्जा जिल्ला, अर्जुनचौपारी गा.वि.स., वडा नं.३ बस्ने हर्कबहादुरको छोरा शमशेरबहादुर घर्ती क्षेत्री\nविरूद्ध\nप्रत्यर्थी / वादी : स्याङ्जा जिल्ला, अर्जुनचौपारी गा.वि.स., वडा नं. ३ बस्ने हर्कबहादुरको श्रीमती कौशिलादेवी क्षेत्रीको मु.स. गर्ने भुमिजङ्ग जि.सी.\n\nअंशबन्डासम्बन्धी विधिशास्त्रले अंश हकलाई नैसर्गिक अधिकारको रूपमा आत्मसात् गरेको पाइन्छ । अंश त्यस्तो कानूनी अधिकार हो, जुन विधिवत् रूपमा प्राप्त वा परित्याग नगरेसम्म समाप्त हुन सक्दैन । विधिवत् रूपमा अंश प्राप्त गरेको वा परित्याग गरेको प्रस्ट एवं प्रत्यक्ष प्रमाणको अभावमा घरसारमा अंशबन्डा भइसकेकोले अंश नपाउने भन्‍न नमिल्ने ।\n(प्रकरण नं.३)\nअन्यथा प्रमाणित नभएको अवस्थामा एउटै घरमा भए पनि अलगअलग कोठा वा स्थानमा बसी अलगअलग खाए पिएको स्थितिलाई मानो छुट्टिएको मान्नुपर्ने । अंशियारहरूले मानो छुट्टिएको मितिपश्चात् कमाएको धन र लाएको ऋण आ-आफ्नो हुने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री मदन रेग्मी\nअवलम्बित नजिर :\nने.का.प.२०५२, नि.नं.५०४७\nने.का.प.२०४९, नि.नं.४४६१\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू फैसला गर्नेः-\nमा. जिल्ला न्यायाधीश श्री चिन्तामणि बराल\nस्याङ्जा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री द्वारिकामान जोशी\nमाननीय न्यायाधीश श्री भीमकुमार ओझा\nपुनरावेदन अदालत पोखरा\n\nफैसला\nन्या.बमकुमार श्रेष्ठ : न्याय प्रशासन ऐन, २०४८ को दफा १२ बमोजिम मुद्दा दोहोर्‍याइपाउँ भनी निवेदन परी दोहोर्‍याई हेर्ने निस्सा प्रदान भई पेस हुन आएको यसै अदालतको क्षेत्राधिकारभित्र रहेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\n\nतथ्य खण्ड\nमेरा पति हर्कबहादुरका दुई श्रीमतीमा जेठी तिलातर्फ जेठा छोरा विपक्षी धौकुमारीका पति भोजबहादुर कान्छा विपक्षी समशेरबहादुर\nहुन् । म फिरादीतर्फ दुई छोरामा जेठा ओमबहादुर र कान्छा भुमिजङ्ग हुन् । सौता दिदीतर्फ १ छोरीको जायजन्म भएको र सबै छोराछोरीको विवाह दान भइसकेको छ । पति हर्कबहादुरको २०५० साल मार्ग महिनामा सौता दिदी तिलाको २०५२ साल भाद्रमा आफ्नो कालगतिले मृत्यु हुन गएको हो भने सौता दिदीतर्फका विपक्षी धौकुमारीका पति भोजबहादुरको २०६४ सालमा मृत्यु भएकोले हाम्रो घरमा म फिरादी कौशिला स्वर्गीय भोजबहादुरको अंश खाने धौकुमारी, सौतेनी छोरा समशेरबहादुर, मतर्फका छोरा ओमबहादुर र भुमिजङ्ग गरी जम्मा ५ अंशियार छौं । छुट्टी भिन्‍न भएका छैनौं । छुट्टी भिन्‍न भएको प्रमाण विपक्षीबाट पेस हुन पनि सकेको छैन । अंशबन्डा लाग्ने जग्गा स्वर्गीय सौतेनी छोरा भोजबहादुर विपक्षी समशेरबहादुर ओमबहादुरको नाउँमा छ । मेरो नाउँमा १ कित्ता जग्गा पनि\nछैन । २ नाल भए पनि सगोलमा रहे बसेको अवस्था मलाई छोराबुहारीले ज्यादै हेला होचो गरेकोले मैले खान, बस्न, औषधी उपचार गर्नसमेत नपाई ज्यादै दुःख कष्ट पाएकीले विपक्षीहरूसँग मैले नामसारी गर्नुपर्ने जग्गा नामसारी गरी मेरो अंश मलाई दिनु\nपर्‍यो । म यो दुःख काटेर बस्न सक्दिन भन्दा विपक्षीहरू १ मुख भई तिमी मरेपछि मात्रै हामीले अंशबन्डा गरी खाने हो । हामीले तिमीलाई अंश\nदिँदैनौं । जानेको गर् भनी मिति २०७०।१।३ गतेका दिनबाट मलाई घरमा खान बस्नसमेत दिएनन् । त्यसपछि म नाता सम्बन्धको घरमा बसी पेट पाली आएकी छु । हाम्रो घर पढे लेखेको जाने बुझेको अंशियारा छोरा समशेरबहादुर हुँदा घरको चल सम्पत्ति सुन चाँदीसमेत निज जिम्मा छ । समशेरबहादुरले मलाई अंश दिएमा मतर्फका छोराले मेरो शेषपछि खान पाउँछन् भनी जाल प्रपञ्च रची मतर्फका छोरालाई पनि विपक्षीले आफ्नै पक्षमा बनाई मैले जन्म दिएका छोरासमेतले मलाई अन्याय गर्दै आएकाले अंश छुट्ट्याई लिनको लागि अंशबन्डाको महलको १, २, ४, ५ नं. को आधारमा यो फिराद लिई उपस्थित भएकी छु । मैले अंश छुट्ट्याई लिन पाउने निर्विवाद छ । उल्लिखित सत्यतथ्य बेहोरा र प्रमाण खण्डका साक्षी बुझी घरको दाम काम व्यवहार गर्ने मुख्य मानिसबाट अंशबन्डाको २०, २१, २२, २३ नं. बमोजिम सम्पूर्ण चलअचल सम्पत्तिको तायदाती फाँटवारी लिई फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी विवाह खर्च पर सार्नुपर्ने कोही नहुँदा फाँटवारीमा उल्लिखित सम्पत्तिलाई म फिरादी कौशिलादेवी क्षेत्री विपक्षी धौकुमारी क्षेत्री, समशेरबहादुर क्षेत्री, ओमबहादुर क्षेत्री र भुमिजङ्ग जि.सी.का बिचमा ५ अंश लगाई मैले पाउने ५ अंशको १ अंश मलाई दिलाई मेरो अंश भागमा पर्ने हक हिस्सा मेरो नाउँमा दा.खा. नामसारीसमेत गरिपाउँ भन्‍नेसमेत बेहोराको फिराद दाबी ।\nविपक्षी कौशिलादेवी हाम्री आमा हुनुहुन्छ । हाम्रा बाबु हर्कबहादुरका दुई श्रीमतीमा जेठी शिलातर्फ सहप्रतिवादी धौकुमारीका पति भोजबहादुर र सहप्रतिवादी समशेरबहादुर गरी दुई छोरा र फिरादी आमा कौशिलातर्फ हामी ओमबहादुर र भुमिजङ्ग गरी २ छोराहरू हौं । सौतेनी आमातर्फका जेठा दाजु भोजबहादुरको मृत्यु भइसकेकाले निज भोजबहादुरको अंश खाने भाउजू धौकुमारी क्षेत्री हुनुहुन्छ । हाम्रा बाबु हर्कबहादुर र सौतेनी आमा शिला आफ्नो कालगतिले मृत्यु भइसकेकाले हाम्रो घरमा विपक्षी आमा, भाउजू धौकुमारी, दाजु समशेरबहादुर र हामी ओमबहादुर भुमिजङ्ग गरी ५ अंशियारा छौं । हाम्रोबिचमा अंशबन्डा भएको\nछैन । हाम्रो घरको सम्पूर्ण चल सम्पत्ति सहप्रतिवादी दाजु समशेरबहादुर जिम्मा छ । बन्डा गर्नुपर्ने पैतृक र घरको सगोलको धन लगानी गरी आर्जेको जग्गा सहप्रतिवादी समशेरबहादुरका नाममा छ । त्यस्तै केही जग्गा सहप्रतिवादी धौकुमारीका पति स्वर्गीय भोजबहादुरका नाममा छ । हाम्रा बाबु हर्कबहादुरका नाममा नापी भएको जग्गासमेत नामसारी हुन बाँकी छ । केही जग्गा म ओमबहादुरका नाममा नापी भएको छ । म भुमिजङ्गसँग अंशबन्डा गर्नुपर्ने कुनै पनि सम्पत्ति छैन । हामीहरूले पनि अंश पाएका\nछैनौं । अंशबन्डा गरौं भन्दा सहप्रतिवादी समशेरबहादुरले अनाहकमा बन्डा गर्नुपर्ने जग्गा नामसारी हुन र सम्पूर्ण सम्पत्ति अंशबन्डा हुन बाँकी छ । विपक्षी आमालाई हामीले घरमा खान बस्न नदिई अंश दिँदैनौं जानेको गर भनी हाँक जवाफ गरेका होइनौं । घरको चल अचल सम्पत्ति बन्डा गरौं भन्दा सहप्रतिवादी समशेरबहादुरले बन्डा गर्न नमानी उल्टै हामीसमेतलाई प्रतिवादी बनाई सुन लुटपिट गरे भनी सम्मानित अदालतमा मुद्दा दिई सो मुद्दा फैसला भई हामीले जिती पाएका छौं । हामीले अंशबन्डा गर्न इन्कार गरेका पनि होइनौं । बाबुको नामामा भएका जग्गा सहप्रतिवादी धौकुमारीका नाउँमा भएको जग्गा नामसारी गर्न अवरोध गरेको पनि होइन । नामसारी गर्न बाँकी जग्गा नामसारी गरी सबै अंशियाराका नाउँमा भएको सम्पूर्ण जग्गा अंशबन्डा गर्न हाम्रो विमति छैन भन्‍नेसमेत बेहोराको ओमबहादुर घर्ती र भुमिजङ्ग जि.सी. को संयुक्त प्रतिउत्तरपत्र ।\nपिताजी हर्कबहादुरका २ घरबारमध्ये जेठी मेरी आमा तिलाकुमारीसँग २००३ सालमा विवाह गर्नुभएको रहेछ । १ छोरा र १ छोरी गरी २ सन्तानको जन्म भए पनि सन्तानको तत्कालै मृत्यु भएको कारण पिताजीले १० सालमा दोस्रो विवाह गरी विपक्षी सौतेनीआमा कौशिलादेवी क्षेत्रीलाई कान्छी श्रीमती बनाई घरमा भित्र्याउनुभएको रहेछ । सौतासौता दुई आमाहरू झगडा भई घरमा मेलमिलाप कायम हुन नसकी मिति २०११।८।१८ गते मानो बेगल गरी अलगअलग बसी २ ठाउँमा पकाई खाँदै बस्दै आउनुभएको\nरहेछ । पछि मिति २०३२।९।२३ गतेका दिन घरसारमा सरसल्लाह गरी घरमा जो भएको चल अचल सम्पत्ति भाग बन्डा गरी छुट्टी भिन्‍न भई अलगअलग बस्नुभएको रहेछ । त्यो समयमा मेरी आमा तिलाकुमारीसँग बस्नु भएको रहेछ । बुबा, आमा, सौतेनीआमा गरी ३ अंश लगाई १ अंश भाग जग्गा जमिन, नगद, सुन चाँदीसमेत ३ भाग लगाई विपक्षी सौतेनी आमाले आफ्नो अंशसाथमा परेको चल अचल जमिन सम्पत्ति बुझिलिई सक्नुभएको हो । घरसारमा नरमकरम मिलाई अंशबन्डा गरी छुट्टी भिन्‍न भई अलगअलग बस्दै गरेका अवस्थामा २०३८, २०३९ सालमा सर्वे नापी हुँदाका अवस्थामा विपक्षी सौतेनीआमा चलाख भई आफ्नो नाउँमा नापी नगरी आफूतर्फका जेठा छोरा सहप्रतिवादी ओमबहादुर घर्ती क्षेत्रीका नाउँमा नापी गरी स्रेस्ता पुर्जा बनाई सोही जग्गा हक भोग गर्दै आउनुभएको छ । विपक्षीले आफ्नो अंशभागमा परेको सम्पूर्ण जग्गा जमिन अंश बुझिलिई सक्नुभएको अंश नलिएको देखाउन आफ्नो नाउँमा नापी नगरी छोरा ओमबहादुरको नाउँमा नापी गरी पुर्जा बनाउनु भएको हो । यसरी अंश लिई बिक्री व्यवहारसमेत एकआपसमा भइसकेको हुँदा एकपटक अंश बुझिलिइसकेको व्यक्तिलाई दुई पटक अंश दिनुपर्ने कानूनी व्यवस्था नहुँदा विपक्षीलाई मैले अंश दिनु नपर्ने हुँदा वादी दाबी खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी समशेरबहादुर घर्ती क्षेत्रीको प्रतिउत्तरपत्र ।\nप्रतिवादीमध्येकी धौकुमारी क्षेत्रीको नाउँको ३० दिने म्याद मिति २०७०।३।९ मा तामेल भएकोमा सो मितिले थाम्ने थमाउने म्यादभित्र निजको प्रत्तिउत्तर नपरेको ।\nम महेन्द्रबहादुर घर्ती क्षेत्री, हर्कबहादुर र तिलबहादुरसमेत ३ जनाका नाउँमा संयुक्त दर्ता भएको स्याङ्जा जिल्ला, अर्जुनचौपारी गा.वि.स. वडा नं.३ को कि.नं.१४९६, १५१७, १६५७ र १८६४ का जग्गाहरू मूल ३ भाग लगाई १ भाग हर्कबहादुर एक भाग तिलबहादुर एक भाग म महेन्द्रबहादुर क्षेत्रीको\nहो । मैले ३ भागको १ भाग पाउनुपर्ने हो । हर्कबहादुको अंश भागबाट अंश खाने भोजबहादुर ओमबहादुर, भुमिजङ्ग हुन् भने तिलबहादुरको अंश भागबाट अंश खाने नरबहादुर भोजबहादुर गरी दुईजना मात्र हुन् । महेन्द्रबहादुर, भोजबहादुर तिलबहादुरको संयुक्त दर्ता रहेको अर्जुनचौपारी ३ को कि.नं.१७९० को जग्गाबाट ३ भाग लगाई १ भाग म महेन्द्रबहादुर घर्ती क्षेत्री १ भाग भोजबहादुर र १ भाग तिलबहादुरले पाउनुपर्ने\nहो । समशेरबहादुर, तिलबहादुर र म तीनजनाको नाउँमा दर्ता स्रेस्ता कायम रहेको खिलुङदेउराली-३ को कि.नं.३० सातुपसल १ को कि.नं.१०७८, १०८१, १०८४ र ११०७ को जग्गा तीन भाग लगाई एक भाग म महेन्द्रबहादुर एक भाग समशेरबहादुर र एक भाग तिलबहादुरले पाउने जग्गा हो । म महेन्द्रबहादुरसमेत जना ६ का नाउँमा संयुक्त दर्ता स्रेस्ता रहेको कि.नं.१२१६ को जग्गालाई मूल तीन भाग लगाई एक भाग सन्तबहादुर र कुलबहादुर बाँकी दुई भागलाई तीन भाग लगाई एक भाग तिलबहादुर एक भाग महेन्द्रबहादुर एक भाग समशेरबहादुरले पाउनुपर्ने हो भन्‍नेसमेत बेहोराको अ.बं.१३९ नं.बमोजिम बुझिएका महेन्द्रबहादुरले गरेको बयान ।\nफैसला हुँदाका अवस्था ठहरेबमोजिम हुने नै हुँदा मानो अलग भएको लिखत प्रमाणको अभावमा फिराद परेको मिति २०७०।२।२३ को अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरिदिएको\nछ । सो मितिसम्मको बन्डा गर्नुपर्ने चल अचल ऋण धन सम्पत्तिको फाँटवारी मुलुकी ऐन, अंशबन्डाको महलको २०, २१, २२, २३ नं.बमोजिम सम्पत्तिको फाँटवारी दाखिल गराई पेस गर्नु भन्‍नेसमेत बेहोराको २०७१।३।१२ को आदेश ।\nवादी कौशिलादेवी क्षेत्री प्रतिवादीहरू समशेरबहादुर घर्ती क्षेत्री, ओमबहादुर घर्ती क्षेत्री र भुमिजङ्ग जि.सी.समेतले पेस गरेको अंशको तायदाती फाँटवारी मिसिल सामेल रहेछ ।\nयसमा वादी प्रतिवादीको बिचमा मिति २०३२।९।९ अगाडि नै बन्डा भएको भन्‍ने प्रमाणबाट देखिन नआएको, नाता र अंशियारा संख्यामा विवाद नरहेको, मानो अलग भएको लिखत प्रमाणको अभावमा फिराद परेको मिति २०७०।२।२३ को अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी वादी प्रतिवादीबिचको बन्डा गर्नुपर्ने चल अचल ऋण धन सम्पत्तिको फाँटवारी मुलुकी ऐन, अंशबन्डाको महलको २०, २१, २२, २३ नं.बमोजिम दाखिला गराई पेस गर्नु भन्‍ने आदेशमा प्रतिवादीहरूले स्वीकार गरी बसेको देखिन्छ । प्रतिवादी शमशेरबहादुर मिति २०३४।५।२१ देखि शिक्षक पदमा नोकरी गरेका र निजले विभिन्‍न मितिमा कर्मचारी सञ्चय कोषबाट घरसापटी कर्जा लिएको कुरा मिसिल संलग्न कागजातबाट देखिएको हुँदा कि.नं.२०९३, १५२६, १४४३ का जग्गाबाहेक अरू तायदातीमा उल्लिखित यी प्रतिवादीसमेतका नाउँमा मिलेभिडेको फाँटवारीमा उल्लिखित सम्पत्तिबाट ५ भागको १ भाग अंश वादीले प्रतिवादीबाट कानूनबमोजिम छुट्‍याई लिन पाउने ठहर्छ साथै प्रतिवादीमध्येका शमशेरबहादुरले फाँटवारीमा देखाएको कृषि विकास बैंकको कर्जा रू.२,००,०००।- (दुई लाख) देखिन आए पनि घर व्यवहार गर्न लिएको ऋण भन्‍ने पक्का प्रमाण पेस नभएको र मुद्दा परिसकेपछि ऋण लिएको देखिएकोले र जग्गा खरिद गरेको व्यवहार मिलाउन भनी लक्ष्मी प्रा.वि. बाट लिएको रू.३०,०००।- (तिस हजार) तिलाकुमारीलाई औषधी उपचार गर्न लिएको कर्जा भन्‍ने कुरा प्रमाणबाट पुष्टि नभएको साथै अन्य ऋणका हकमा पनि प्रमाणबाट पुष्टि नभएको हुँदा सो ऋण बन्डा गर्न मिलेन भन्‍नेसमेत बेहोराको सुरू स्याङ्जा जिल्ला अदालतको मिति २०७१।१२।११ को फैसला ।\nसुरू इन्साफमा चित्त बुझेन । मिति २०३२।९।२३ मा नरमकरम मिलाई पिता हर्कबहादुर एवं म शमशेरबहादुरसमेतको आमा तिला र वादी कौशिलाबिच ३ भाग लगाई आ-आफ्नो आमाका अंश भागबाट हामी छोराहरूले अंश खाने पाउने गरी छुट्टी भिन्‍न भई आ-आफ्नो तिरो भरो अलगअलग गरी आएको हो । संवत् २०३८/३९ सालतिर यस क्षेत्रमा सर्भे नापी आउँदा वादी सानीआमा कौशिलाले आफ्नो अंश भागको घर जग्गा जेठा छोरा ओमबहादुरको नाउँमा नापी दर्ता गराउनु भएको हुँदा उहाँको नाममा कुनै घरजग्गा दर्ता नदेखिएको हो । उक्त कुरा मैले मेरो प्रतिउत्तर पत्रमा सविस्तार खुलाएको छु । अदालतको आदेशबमोजिम मेरो नाउँमा दर्ता रहेका जग्गाहरूको विवरण अदालतमा मैले प्रस्तुत गर्दैमा मिति २०७०।२।२३ को अघिल्लो दिन मानो छुट्टिएको भनी मैले स्वीकार गरेको अर्थ लगाई फैसलामा आधार लिनु कानूनविपरीत छ । मैले शिक्षक पदमा जागिर खाई मेरो जिन्दगीको निजी कमाईको ठुलो हिस्सा लगाएर स्याङ्जा जिल्ला अदालतदेखि सर्वोच्च अदालतसम्म नरबहादुर रोका क्षेत्रीसँग मुद्दा लडी सर्वोच्च अदालतबाट पुनः मुद्दामा कारबाही गर्न मालपोत कार्यालय स्याङ्जामा पठाएकोले नरबहादुरलाई मैले रूपैयाँ दिई मिति २०५५।९।६ मा मिलापत्र गराई मेरो नाउँमा हक हुन आएका ४ कित्ता जग्गा मेरो निजी आर्जनका जग्गाहरू निजी आर्जन नहुने गरी फैसला गर्न मिल्ने होइन । यसरी मिति २०३२।९।२३ गते बन्डा गरी वादी कौशिलाको बन्डा भाग बुझी लिएपछि हाल आएर मसमेतबाट अंश दिलाउन मिल्ने होइन । मेरो निजी आर्जनको उक्त जग्गा बाँडिने गर्न कुनै अर्थमा\nमिल्दैन । मिति २०५५।३।१० को माल पारित हा.व. लिखत बदर गरिपाउँ भन्‍ने कोही कसैको दाबी पनि छैन । साथै ऋणका सम्बन्धमा फैसलामा लिइएका आधारहरू पनि कानूनविपरीत एवं अन्यायपूर्ण हुँदा सुरू अदालतको मिति २०७१।१२।११ को फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी वादीको झुट्टा फिराद दाबीबाट फुर्सद गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी शमशेरबहादुर घर्ती क्षेत्रीको पुनरावेदन अदालत पोखरामा परेको पुनरावेदनपत्र ।\nअंश त्यस्तो कानूनी अधिकार हो, जुन विधिवत् रूपमा प्राप्त वा परित्याग नगरेसम्म समाप्त हुन सक्दैन । अतः वादीले विधिवत् रूपमा अंश प्राप्त गरेको वा परित्याग गरेको प्रस्ट एवं प्रत्यक्ष प्रमाणको अभावमा वादी प्रतिवादीका बिच मिति २०३२।९।२३ मा घरसारमा अंशबन्डा भइसकेकोले वादीले अंश नपाउने भन्‍न मिल्ने देखिँदैन । यी पुनरावेदक प्रतिवादीले कित्ता नं. १३८५, १४४४, १४३४ र १४३६ समेतका ४ कित्ता जग्गाको विषयमा ऋण लिई तहतह मुद्दा गरी मिलापत्रबाट मेरो हक हुन आएको सम्पत्ति निजी हुँदा बन्डा लगाउन मिल्ने होइन भनी जिकिर लिए पनि वस्तुतः पिताको नाममा नापी भएको सम्पत्तिमा विवाद परी मुद्दा गरेकै कारणले मात्र यी पुनरावेदक प्रतिवादीको निजी सम्पत्ति भन्‍न प्रमाण ऐन, २०३१ को दफा ६(क) ले अनुमति प्रदान गर्दैन । तसर्थ, माथि उल्लिखित आधार एवं कारणको परिप्रेक्ष्यमा सुरू स्याङ्जा जिल्ला अदालतले मिति २०७१।१२।११ मा गरेको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍ने पुनरावेदन अदालत पोखराको मिति २०७२।१२।१८ को फैसला ।\nसुरू जिल्ला अदालत तथा पुनरावेदन अदालत पोखरासमेतबाट प्रमाणको यथोचित मूल्याङ्कन नगरी फैसला भएको छ । पिताजी हर्कबहादुर घर्ती क्षेत्रीका २ घरवारमा जेठी मसमेतकी आमा तिलाकुमारी र कान्छी वादी कौशिला\nहुनुहुन्छ । आमा तिलाकुमारीसँग २००३ सालमा बाबाले विवाह गर्नु भएपछि सन्तान जन्मने तर अल्पायुमै मर्ने गरेकोले कान्छीआमा कौशिलासँग विवाह गर्नु भएको हो । तत्पश्चात् दुवै आमातर्फ सन्तान जन्म भए पनि सौताहरू आपसमा मिल्न नसकेकोले २०११ सालमा नै मूल्याङ्कन नगरी सुरू तथा पुनरावेदन अदालत पोखराबाट फैसला भएको\nछ । यथार्थत: पिताजी अलगअलग घरमा बसोबास गरिआएको अवस्था हो । पछि मिति २०३२।९।२३ गते बाबाले घरसारमा नै २ जना आमा र आफूलाई गरी चल अचल सम्पत्ति घर जग्गाको रोखपोख नरम करम मिलाई भागबन्डा छुट्याइदिनु भई तत्कालीन गाउँघर खोलाटोलाको रोहरितअनुसार अंश गरी दिनुभएको\nहो । बाबा हर्कबहादुर हाम्री आमा तिलासँग आफ्नो अंश मिलाई बस्नु भएको हो । यससम्बन्धी घरसारी लिखत पनि थियो तर पछि २०४५ सालमा घरमा आगलागी भई सबै कागजात नष्ट हुँदा यो पनि नष्ट भएको हो । त्यस अवस्थामा कान्छीआमातर्फबाट भाइ भुमिजङ्ग जन्मेका पनि थिएनन् । यसरी भागबन्डा अलगअलग गरी भोग गरी बेग्लाबेग्लै घरमा बसी आएको हो । संवत् २०३८/३९ सालतिर यस क्षेत्रमा सर्भे नापी हुँदा सानीआमा वादी कौशिलाले आफ्नो अंश भागको घरजग्गा जेठा छोरा ओमबहादुर घर्तीका नाममा नापी दर्ता गराउनु भयो । आफ्ना नाउँमा एक कित्ता पनि राख्‍नु भएन । यसो हुँदा उहाँका नाउँमा घरजग्गा दर्ता नदेखिएको हो । सानीआमा कौशिलालाई कुन कुन जग्गा अंशमा परेका हुन् भन्‍ने कित्ता नं. क्षेत्रफलसमेत मेरो प्रतिउत्तरपत्रमा सविस्तार खुलाएको छ । उहाँले अंशभाग चाहेको हो भने ओमबहादुरबाट अंश पाउने हो, मसमेतबाट अंश पाउने होइन । अतः वादी कौशिलाका नाउँमा घरजग्गा नदेखिएको भनी मलाई हराउन मिल्ने होइन सुरू अदालतले फैसलामा लिएको आधार कानूनविपरीत रहन गएकोमा पुनरावेदन अदालतबाट प्रमाणको कुनै मूल्याङ्कन नगरी फैसला हुँदा मलाई ज्यादै नै अन्याय भएको छ ।\nसुरू अदालतको आदेशले मिति २०७०।२।२३ गतेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी वादी प्रतिवादीबाट चल अचल सम्पत्तिको फाँटवारी माग गरिएको हो । तर सोही आदेशमा पछि मुद्दा फैसला हुँदा ठहरेबमोजिम हुने नै हुँदा भन्‍ने कुरा पनि लेखिएकोले मुद्दाको ठहर निर्णय हुने अवस्थामा प्रमाणको मूल्याङ्कन हुने छ भन्‍ने मेरो विश्वास रहेको हो । उक्त मितिको आदेश बदरतर्फ नजाँदैमा मिति २०७०।२।२३ को अघिल्लो दिनलाई मानो छुट्टिएको मिति मैले स्वीकार गरेको अर्थ गर्नु अन्यायपूर्ण छ । अदालतको आदेशबमोजिम मेरो नाउँमा दर्ता रहेका जग्गाहरूको विवरण अदालतमा मैले प्रस्तुत गर्दैमा मिति २०७०।२।२३ को अघिल्लो दिन मानो छुट्टिएको भनी मैले स्वीकार गरेको अर्थात् म विबन्धित बनेको भन्‍ने अर्थ लगाई फैसलामा आधार लिनु कानूनविपरीत छ । व्यवहार प्रमाण बिक्री व्यवहारसमेतले मिति २०७०।२।२३ को अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरेको त्रुटिपूर्ण\nछ । सुरू अदालतले म पुनरावेदकले मिति २०३४।५।२१ देखि निरन्तर शिक्षक पदमा रही सेवा गर्दै आएको कुरा फैसलामा उल्लेख गरेको अवस्था छ । मैले शिक्षक सेवा गरेबापत जम्मा भएको शिक्षक सञ्चय कोषबाट विभिन्‍न मितिमा ऋण झिकेकोसमेत तथ्यलाई हृदयङ्गम गरिएको छ । तर मैले मेरो जिन्दगीको निजी कमाइको ठुलो हिस्सा लगाएर स्याङ्जा जिल्ला अदालतदेखि सर्वोच्च अदालतसम्म नरबहादुर रोका क्षेत्रीसँग मुद्दा लडी आखिर सर्वोच्च अदालतबाट पुनः मुद्दामा कारबाही गर्न मा.पो.का. स्याङ्जामा मिसिल आएकोले नरबहादुरलाई मैले रूपैयाँ दिई मिति २०५५।९।६ मा मिलापत्र गराई निजले दाबी छाडिदिएको कारण मेरो नाउँमा हक हुन आएका अर्जुनचौपारी गा.वि.स. वडा नं.३ को कि.नं.१३८५, १४४४, १४३४ र १४३६ समेतका ४ कित्ता जग्गा मेरा आर्जनका जग्गा मेरो निजी आर्जन नठहर्ने गरी फैसला गर्न मिल्ने होइन । छुट्टी भिन्‍न भई अलग हुनुभएका दाजु भोजबहादुरले उहाँको अंश भागको अर्जुनचौपारी गा.वि.स. वडा नं.३ को कि.नं.१३३२ क्षे.फ.रो.२-०-१-२ जग्गा आफ्नो व्यवहार विशेषले अन्यत्र बिक्री गर्न चाहनु भएकोमा हाम्रो पैतृक जग्गा अरूलाई किन जान दिने भन्‍ने सोची मैले मेरो शिक्षक नोकरीबाट आएको रूपैयाँ तिरी मिति २०५५।३।१० मा हा.ब.पारित गरिलिएको हुँ । हामी जग्गा लिने दिने एक पुस्ताभित्रको हुँदा राजश्व कम लाग्ने भएकोले हा.ब.गरिएको मात्रै हो । परन्तु मूल्य भुक्तानी दिएको हुँ । यो जग्गा पनि मेरो स्वआर्जनको हो । पहिलो कुरा हामी मिति २०३२।९।२३ गते ३ बन्डा गरी वादी कौशिलाको बन्डा भाग बुझी लिएपछि हाल आएर मसमेतबाट अंश दिलाउन मिल्ने होइन मेरा निजी आर्जनका उक्त जग्गा बाँडिने गर्न कुनै अर्थमा पनि मिल्दैन ।\nसुरू तथा पुनरावेदन अदालतले मैले घर खर्च व्यवहारको लागि कृषि विकास बैंकबाट मिति २०७०।२।८ मा लिएको ऋण रू.२,००,०००।- दुई लाख रूपैयाँसमेतको ऋण नबाँडिने गरी फैसला भएको छ । ऋण लिएको Statement मा नै Houshehold Loan भनी लेखिएकोबाट घर व्यवहार भनी प्रमाणित गरेको छ । यो ऋण अंश मुद्दा दायर भएपछि लिएको होइन, सानीआमा कौशिलाको मिति २०७०।२।२३ मा अंश मुद्दा दायर भएको छ, ऋण स्वीकृति २०७०।२।८ मा भएको छ । अतः अंश मुद्दा परेपछि ऋण लिएको भन्‍ने आधार लिन नमिल्नेमा अन्यथा गरी भएको फैसला त्रुटिपूर्ण रहन गएको छ । प्रस्तुत मुद्दामा मुलुकी ऐन अंशबन्डाको ३० नं.आकर्षित भई व्यवहार प्रमाणबाट छुट्टी बेगल भएको ठहर हुनुपर्ने\nहो । हामी अंशियारबिच पैतृक सम्पत्ति दाखिल खारेज भई तिरो भरो अलगअलग भएको छ । आफ्नो भाग सम्पत्ति बिक्री व्यवहार भएको र अंशियाराबिच आपसमा अचल सम्पत्ति हक हस्तान्तरण पनि भएका छन् । दाजु भोजबहादुर म पुनरावेदक समशेरबहादुर, भाइ ढालबहादुर र ओमबहादुरसमेतका नाममा पैतृक घर जग्गा दा.खा. नामसारी भई तिरो भरो आ-आफ्नो चलेको पनि छ । माथि मैले सविस्तार उल्लेख गरेको छु कि सौतासौता आमाहरू मिल्न नसकी २०११ सालमा नै अलगअलग घरमा बसिएको हो र मिति २०३२।९।२३ गते हाम्रो गाउँघरको चलन व्यवहारअनुसार दुईनाल भएकोले आमाहरूलाई एकएक अंश र बाबा हर्कबहादुरलाई एक अंश गरी ३ अंश लगाइएको हो । बाबा हर्कबहादुर हाम्री आमा तीलासँग बस्नु भएकोले हामीतर्फ अचल सम्पत्ति जग्गा केही बढी देखिएको हो । पछि सर्भे नापीमा वादी कौशिलाले आफ्नो भागको ओमबहादुरका नाउँमा दर्ता कायम गराउनु भएको हो । दाजु भोजबहादुरले आफ्नो अंशको जग्गामध्ये केही धनबहादुर रोकालाई राजीनामा गर्नु भएको छ । यस्तै भोजबहादुरले आफ्नो अंशको मध्येको जग्गा म समशेरबहादुरलाई पारित गरिदिनु भएको छ । यी पारित लिखतलाई कसैले अन्यथा भन्‍न सकेको अवस्था पनि छैन । केही जग्गा हामी अंशियारा छुट्टिई भिन्‍न भएको हुँदा नापीमा संयुक्त दर्ता भएका पनि छन् । यी सबै कुरा व्यवहार प्रमाणबाट छुट्टिएको भन्‍ने पुष्टि हुन्छ । यथार्थतः अंशबन्डाको ३० नं. अनुरूप व्यवहार प्रमाणबाट छुट्टिई भिन्‍न भएको देखिँदादेखिँदै सुरू तथा पुनरावेदन अदालत पोखराबाट अंशबन्डा हुन बाँकी भनी भएको फैसलामा अंशबन्डाको ३० नं.को गम्भीर व्याख्यात्मक त्रुटि हुन पुगेको छ । अतःएव उपर्युक्तानुसार स्याङ्जा जिल्ला अदालतको फैसलालाई सदर गर्दै पुनरावेदन अदालत पोखराबाट भएको फैसलामा अंशबन्डाको ३० नं., अ.बं.१८४(क), १८५ नं., १८९ नं. तथा प्रमाण ऐन, २०३१ को दफा ५४ को प्रतिबन्धात्मक वाक्यांशको व्याख्यात्मक त्रुटि हुनुका साथै सम्मानित सर्वोच्च अदालतबाट ने.का.प.२०२८, अङ्क १२, नि.नं.६५२, पृष्ठ ३८३ मा प्रतिपादित नजिर सिद्धान्तसमेतको परिपालना नगरी त्रुटिपूर्ण फैसला भएको हुँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(क)(ख) अनुरूप मुद्दा दोहोर्‍याउने निस्सा प्रदान गरी सुरू तथा पुनरावेदन अदालत पोखराको फैसला उल्टी गरी मेरो प्रतिउत्तर जिकिरअनुरूप न्याय पाउँ भन्‍ने निवेदक प्रतिवादी शम्शेरबहादुर घर्ती क्षेत्रीको यस अदालतमा परेको मुद्दा दोहोर्‍याइपाउँ भन्‍ने निवेदनपत्र ।\nयसमा भोजबहादुर घर्ती क्षेत्रीले कि.नं.१३३२ को जग्गा शम्शेरबहादुर घर्ती क्षेत्रीलाई हालैको बकसपत्र गरिदिएको र भोजबहादुर जीवित नरहेकोमा उक्त बकसपत्रको कि.नं. १३३२ को जग्गालाई सगोलकै मानेको अवस्थामा भोजबहादुरको भागसम्म शम्शेरबहादुरको भई सोबाहेक मात्र सगोलको हुनुपर्नेमा पूरा कि.नं.१३३२ नै बन्डा गर्ने गरेको सुरू स्याङ्जा जिल्ला अदालत तथा पुनरावेदन अदालत पोखरासमेतबाट आफ्नो हक परित्याग गरिसकेको भागसमेतलाई बन्डा गर्ने ठहर्‍याएको पुनरावेदन अदालत पोखराको मिति २०७२।१२।१८ को फैसलामा प्रमाण ऐन, २०३१ को दफा ६(क) को व्याख्यात्मक त्रुटि विद्यमान रहेको देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) बमोजिम प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ । विपक्षी झिकाई नियमानुसार गर्नु भन्‍ने यस अदालतको मिति २०७३।३।३० को आदेश ।\nयसमा लिखत गरी दिने भोजबहादुरको हक खाने श्रीमती प्रतिवादी धौकुमारीको नाममा ७ दिने म्याद जारी गरी निज उपस्थित भएपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।१।६ को आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न कागजातहरूको अध्ययन गरी प्रत्यर्थी / वादीको तर्फबाट उपस्थित हुनुभएको विद्वान् अधिवक्ता श्री मदन रेग्मीले हर्कबहादुरको दुई श्रीमती तिला र कौशिल्या भई तिलातर्फ जेठो छोरा भोजबहादुर जो धौकुमारीको लोग्ने हुन् । कान्छा शम्शेरबहादुर हुन् भने कौशिल्यातर्फ दुई छोराहरू ओमबहादुर र भूमिजंग हुन् । यसरी जम्मा ५ अंशियार भएकोले ५ भागको १ भाग अंश पाउने ठहर गरी सुरू अदालतबाट भएको फैसला सदर गरी पुनरावेदन अदालतबाट भएको फैसला मिलेको हुँदा सो फैसलालाई नै सदर कायम राखिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nविद्वान् अधिवक्ताबाट प्रस्तुत भएको उपर्युक्तबमोजिमको बहससमेत सुनी पुनरावेदन अदालत पोखराबाट भएको फैसला मिलेको छ,\nछैन ? पुनरावेदकको मागबमोजिम पुनरावेदन अदालत पोखराको फैसला बदर हुनुपर्ने हो,\nहोइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने भई त्यसतर्फ विचार गर्दा, ऋण बन्डा गर्न नमिल्ने र वादीले ५ भागको १ भाग अंश प्रतिवादीबाट पाउने ठहराई मिति २०७१।१२।११ मा सुरू स्याङ्जा जिल्ला अदालतबाट भएको फैसलाउपर पुनरावेदक प्रतिवादीको पुनरावेदन अदालत पोखरामा पुनरावेदन परेकोमा पुनरावेदन अदालत पोखराबाट सुरू स्याङ्जा जिल्ला अदालतले मिति २०७१।१२।११ मा गरेको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भनी भएको फैसलाउपर चित्त नबुझाई मुद्दा दोहोर्‍याइपाउँ भनी प्रतिवादीको तर्फबाट यस अदालतमा परेको निवेदनमा निस्सा प्रदान भई पुनरावेदनको रोहमा प्रस्तुत मिसिल पेस हुन आएको पाइयो ।\nयसरी पाँच अंशियारबिच ५ भागको १ भाग अंश पाउने ठहर गरेको प्रस्तुत मिसिलमा प्रतिवादीले चित्त नबुझाई पुनरावेदन गरेकोबाट पुनरावेदक प्रतिवादीको मूल पुनरावेदन जिकिरलाई मध्यनजर गरी देहायका प्रश्‍नहरूको निरूपण गर्नुपर्ने देखियोः-\nक)  वादी तथा प्रतिवादीहरूका बिच २०३२ सालमा घरसारमा नरम गरम मिलाई सम्पूर्ण बन्डायोग्य सम्पत्ति बाँडी अंशबन्डा भएको हो, होइन ?\nख)  मानो छुट्टिएको मिति कुन कायम हुने हो ?\nग)  कित्ता नं. १३८५, १४४४, १४३४ र १४३६ को जग्गा निजी प्रकृतिको बन्डा नलाग्ने सम्पत्ति हुन् वा के हुन् ?\nघ)  कृषि विकास बैंकबाट लिएको ऋणसमेत बन्डा लगाउनुपर्ने हो, होइन ? र कित्ता नं. १३३२ को जग्गा बन्डा लाग्ने नलाग्ने के हो ? लाग्ने हो भने के कति र कसरी भाग लाग्ने हो ?\n\n२. अब सर्वप्रथम पहिलो प्रश्‍नतर्फ विचार गर्दा, तत्काल प्रचलनमा रहेको मुलुकी ऐन, अंशबन्डाको ३० नं. ले अंशबन्डा गर्दा साक्षी राखी कानूनबमोजिम बन्डा छुट्‍याई बन्डापत्रको कागज खडा गरी लिने दिनेको र साक्षीको समेत सहीछाप गरी रजिस्ट्रेसन गर्नुपर्नेमा सो गरी\nराख्‍नुपर्छ । सोबमोजिम नभएको बन्डा सदर हुँदैन ।\nतर यो ऐन प्रारम्भ हुँदासम्ममा बन्डापत्र खडा गरी वा नगरी घरसारमा नरम गरम मिलाई अचल अंशबन्डा गरी छुट्टिई आफ्नो-आफ्नो हिसाब भाग शान्तिबमोजिम लिई पाई दाखिल खारेजसमेत गराई सकेको वा बन्डाबमोजिम आफ्नो-आफ्नो भागको अचल छुट्टाछुट्टै भोग बिक्री व्यवहार गरेकोमा व्यवहार प्रमाणबाट बन्डा भइसकेको ठहरेमा पछि बन्डापत्र रजिस्ट्रेसन भएको छैन वा बन्डा घटी बढी असल कमसल भयो भन्‍न पाउँदैन । रजिस्ट्रेसन नभए पनि बन्डा भएको सदर हुन्छ । पाउने अंशभन्दा घटी अंश जिउनी लिएकोमा र अंश छोडपत्र गरेकोमा भने रजिस्ट्रेसन भएको हुनुपर्छ भन्‍ने कानूनी व्यवस्था गरेको पाइन्छ । सो व्यवस्थाअनुसार मिति २०३२।९।२३ गते बाबाले घरसारमा नै २ जना आमा र आफूलाई गरी चल अचल सम्पत्ति घर जग्गाको रोखपोख नरम गरम मिलाई भागबन्डा छुट्याइदिनु भई तत्कालीन गाउँघर खोलाटोलाको रोहरीतअनुसार अंश गरिदिनु भएको हो भन्‍ने प्रतिवादीको कथनबाट मात्र अंशबन्डा भएको भन्‍न मिलेन । व्यवहार प्रमाणबाट छुट्टिएको भन्‍नलाई आ-आफ्नो भागको चल अचल छुट्टाछुट्टै भोग बिक्री व्यवहार र दाखिल खारेज जस्ता वस्तुनिष्ठ प्रमाण प्रस्तुत गरी आफ्नो जिकिर प्रमाणित गराएको अवस्था विद्यमान हुनुपर्दछ । २०३४।९।७ मा अंशबन्डाको महलको ३० नं. मा संशोधन हुनुपूर्वको व्यवहार भए पनि न्यायोचित बाँडफाँट भएको कुरा आधिकारिक लिखत प्रमाणद्वारा पुष्टि भई प्रमाणित भएको देखिनु पर्दछ । त्यस्तो प्रमाण पुनरावेदक प्रतिवादी पक्षबाट प्रस्तुत भएको\nपाइएन । यसै सन्दर्भमा “मुलुकी ऐन (सातौं संशोधन), २०३४।९।२७ द्वारा संशोधित अंशबन्डाको महलको ३० नं. बमोजिम २०३४।९।२७ सम्ममा व्यवहार प्रमाणबाट छुट्टिएको स्थिति देखिनको लागि बन्डापत्र खडा गरी वा नगरी घरसारमा नरम करम मिलाई अचल अंशबन्डा गरी छुट्टिई आफ्नो आफ्नो हिसाब भाग शान्तिबमोजिम लिई पाई दाखेल खारेजसमेत गराइसकेको वा बन्डाबमोजिम आ-आफ्नो भागको अचल छुट्टाछुट्टै भोग बिक्री व्यवहार गरेको हुनुपर्ने देखिन्छ ।” भनी नेपाल कानून पत्रिका २०५२, नि.नं. ५०४७, पृ. ११४ मा कानूनी सिद्धान्तसमेत प्रतिपादन भइरहेको\nपाइन्छ । प्रस्तुत कानूनी व्यवस्था एवं सिद्धान्तसमेतको कोणबाट यस मुद्दाको तथ्यावलोकन गर्दा वादी र प्रतिवादीबिच बन्डायोग्य सम्पत्ति बन्डा भएको भन्‍ने देखिएन ।\n३. यी पुनरावेदक प्रतिवादीले मूलतः २०३२ साल पुस २३ गते बाबाले घरसारमा नै २ जना आमा र आफूलाई गरी चल अचल सम्पत्ति घर जग्गाको नरम गरम मिलाई भागबन्डा छुट्‌याइदिनु भई तत्कालीन गाउँघर खोला टोलाको रोह रीतअनुसार अंश गरी दिनुभएको\nहो । २०४५ सालमा घरमा आगलागी भई सबै कागज नष्ट हुँदा सो कागज पनि नष्ट भएको\nहो । संवत् २०३८/३९ सालतिर सर्भे नापी हुँदा सानीआमा कौशिलाले आफ्नो अंश भागको घरजग्गा जेठा छोरा ओमबहादुर घर्तीका नाममा नापी दर्ता गराउनु भएको हो भनी जिकिर लिएको देखिन्छ । प्रमाण ऐन, २०३१ को दफा २७(२) मा “प्रचलित नेपाल कानूनबमोजिम वादीलाई दिनु वा बुझाउनुपर्ने कुरा वा सो कानूनबमोजिम दिए बुझाएको छ भनी प्रमाणित गर्ने भार प्रतिवादीको हुने छ” भन्‍ने कानून व्यवस्था भएबमोजिम कुनै घरसारको लिखत रहेको, नरमगरम मिलाई सबै अंशियाराहरूका नाममा मिति २०३४।९।२७ पूर्व नै हिसाब भाग शान्तिबमोजिम दाखिल खारेजसमेत गराइसकेको भनी वस्तुनिष्ठ एवं विश्वसनीय प्रमाण पुनरावेदक प्रतिवादी पक्षबाट प्रस्तुत गर्न सकेको देखिँदैन । यसको साथै वादीको नाममा यो यति सम्पत्ति रहेको, साबिक रसिद लगत यो यसरी फुटेको भनी प्रमाण दिन सकेको पनि मिसिलबाट देखिँदैन । वस्तुतः वादीको नाममा कुनै पनि अचल सम्पत्ति रहे भएको नदेखिएको स्थितिमा विनाआधार र प्रमाण यी पुनरावेदक प्रतिवादीले २०३२ सालमै घरसारमा अंशबन्डा भइसकेको भनी लिएको जिकिर प्रमाणित भएको नदेखिँदा सो सम्बन्धको निजको जिकिर पत्यारलायक देखिएन । सिद्धान्ततः जुन पक्षले मिति २०३४।९।२७ भन्दा अघि नै घरसारमा बन्डा भई छुट्टिसकेको भनी जिकिर लिन्छ उसैले मुलुकी ऐन, अंशबन्डाको ३० नं. द्वारा निर्दिष्ट पूर्वावस्थाहरूको विद्यमानता देखाउन सक्नु पर्दछ । अन्यथाअनुमानको भरमा अंशबन्डा भइसकेको भनी भन्‍न मिल्दैन । हाम्रो अंशबन्डासम्बन्धी विधिशास्त्रले अंश हकलाई नैसर्गिक अधिकारको रूपमा आत्मसात् गरेको पाइन्छ । अंश त्यस्तो कानूनी अधिकार हो, जुन विधिवत् रूपमा प्राप्त वा परित्याग नगरेसम्म समाप्त हुन सक्दैन । वादीले विधिवत् रूपमा अंश प्राप्त गरेको वा परित्याग गरेको प्रस्ट एवं प्रत्यक्ष प्रमाणको अभावमा वादी प्रतिवादीका बिच मिति २०३२।९।२३ मा घरसारमा अंशबन्डा भइसकेकोले वादीले अंश नपाउने भन्‍न माथि उल्लिखित कानूनी व्यवस्था एवं सिद्धान्तसमेतले अनुमति प्रदान गर्ने देखिँदैन ।\n४. दोस्रो प्रश्‍नतर्फ विचार गर्दा, सामान्यतया एकाघर सगोलको परिवारबाट छुट्टै बसी आफ्नो अलग व्यवहार गरी खाने पिउने गरेको अवस्थालाई व्यवहारलाई मानो छुट्टिनु भनिन्छ । अन्यथा प्रमाणित नभएको अवस्थामा एउटै घरमा भए पनि बेगलबेगल कोठा वा स्थानमा बसी अलगअलग खाए पिएको स्थितिलाई मानो छुट्टिएको मान्नुपर्ने हुन्छ । अंशियारहरूले मानो छुट्टिएको मितिपश्चात् कमाएको धन र लाएको ऋण आ-आफ्नो हुन्छ । यस्तो लिखत मुलुकी ऐन, रजिस्ट्रेसनको १ नं.बमोजिम पारित गर्नुपर्छ । अंश मुद्दामा त्यसरी रजिस्ट्रेसन पारित भएको मानो छुट्टिएको लिखत नभएको र वादी प्रतिवादीका बिच मुख नमिलेको स्थितिमा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरिने न्यायिक परिपाटी रही आएको छ । यस सन्दर्भमा नेपाल कानून पत्रिका २०४९, नि.नं. ४४६१, पृ. ९८ मा “वादी र प्रतिवादीबिच अघि नै मानो छुट्टिएको भन्‍ने प्रमाणयोग्य लिखत नरहेकोमा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी सो मितिदेखिको अंशबन्डा गर्नुपर्ने सम्पत्ति तायदाती लिई बन्डा छुट्ट्याउने” भनी कानूनी सिद्धान्तसमेत प्रतिपादन भइरहेको परिप्रेक्ष्यमा रजिस्ट्रेसन पारित भएको लिखत नभएको र वादी एवं प्रतिवादीका बिच मानो छुट्टिएको मितिका सन्दर्भमा मुख नमिलेको देखिँदा सुरू अदालतबाट फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरेकोलाई अन्यथा भन्न मिलेन ।\n५. यसैगरी निर्णय दिनुपर्ने तेस्रो प्रश्‍नतर्फ विचार गर्दा, यी पुनरावेदक प्रतिवादीले कित्ता नं. १३८५, १४४४, १४३४ र १४३६ समेतका ४ कित्ता जग्गा आफूले २०३४ सालदेखि निरन्तर शिक्षक पदमा रही सेवा गरेबापत जम्मा भएको सञ्चय कोषबाट ऋण लिई तहतह मुद्दा गरी मिलापत्रबाट आफ्नो हक हुन आएको निजी सम्पत्ति हुँदा बन्डा लगाउन मिल्ने होइन भनी जिकिर लिएको सम्बन्धमा विचार गर्दा, मिसिल संलग्न १२ नं. नापी टोलीले प्रकाशन गरेको सूचनामा उक्त जग्गाहरूको जग्गाधनीको महलमा यी पुनरावेदक प्रतिवादीको बाबु हर्कबहादुर घर्ती क्षेत्रीको नाम रहेको देखिन्छ । त्यसमा यी पुनरावेदक प्रतिवादीले अन्यथा भन्‍न सकेको देखिँदैन । वस्तुतः पिताको नाममा नापी भएको सम्पत्तिमा विवाद परी आफूले मुद्दा गरेको र मिलापत्रबाट प्राप्त जग्गामा अन्य छुट्टी भिन्‍न नभएका अंशियाराको हक नलाग्ने र यी पुनरावेदक प्रतिवादीको एकलौटी निजी सम्पत्ति ठहर्छ भन्‍नलाई प्रमाण ऐन, २०३१ को दफा ६(क) ले “एकाघरसँगका अंशियारामध्ये जुनसुकै अंशियाराको नाममा रहेको सम्पत्ति सगोलको सम्पत्ति हो भनी अदालतले अनुमान गर्ने छ” भन्‍ने कानूनी व्यवस्थाले अनुमति प्रदान नगर्ने भएबाट माथि उल्लिखित कि.नं. १३८५, १४४४, १४३४ र १४३६ को जग्गालाई निजी भनी मान्‍न नमिल्ने हुँदा ती कि.नं. को जग्गाहरू निजी हुन् बन्डा लाग्ने होइन भनि प्रतिवादीले लिएको जिकिर प्रमाणद्वारा पुष्टि प्रमाणित नहुँदा त्यसतर्फको पुनरावेदक प्रतिवादीको जिकिर मनासिब रहेको पाइएन ।\n६. चौथो प्रश्‍नतर्फ विचार गर्दा, यी पुनरावेदक प्रतिवादीले प्रस्तुत अंश मुद्दा दायर भएको मिति २०७०।२।२३ भन्दा अगाडि नै अर्थात् मिति २०७०।२।८ मा नै कृषि विकास बैंकबाट रू.२,००,०००।- ऋण लिएको हुँदा सोसमेत बन्डा लगाउनुपर्नेमा सुरू अदालतबाट सो ऋणसमेत बन्डा नलाग्ने ठहराई भएको फैसला मिलेको छैन भनी लिएको जिकिरका सन्दर्भमा, मिसिल संलग्न कृषि विकास बैंकको Loan Statement बाट पुनरावेदन जिकिरअनुरूपको ऋण 06 FEB 2014 (२०७०।१०।२४) देखि लिएको देखिन्छ । प्रस्तुत मिसिलमा मानो छुट्टिएको मिति फिराद परेको अघिल्लो दिन कायम भएको र मानो छुट्टिई अलग भएको अवस्थामा लाएको ऋण आर्जेको सम्पत्ति जसले लाएको आर्जेको हो उसैको एकलौटी हुने भन्‍ने अंशबन्डाको कानूनको मूलभावनासहितको व्यवस्थाले प्रस्ट एवं प्रत्यक्ष प्रमाणको अभावमा सो ऋणहरूसमेत बन्डा लगाउन न्यायको मान्य सिद्धान्तले मिल्ने देखिएन ।\n७. अब निर्णयको मूलविन्दु अन्तिम प्रश्‍नतर्फ विचार गर्दा, भोजबहादुर घर्ती क्षेत्रीले कि.नं.१३३२ को जग्गा शम्शेरबहादुर घर्ती क्षेत्रीलाई मिति २०५५।३।१० मा हालैको बकसपत्र गरिदिएको जग्गा हामी लिने दिने एका पुस्ताभित्रको हुँदा राजस्व कम लाग्ने भएकोले हालैको बकसपत्र गरिलिएको हुँदा मेरो स्वआर्जनको हुनुपर्दछ भनी लिएको जिकिरका सम्बन्धमा हालैको बकसपत्र गरिदिने भोजबहादुरको २०६४ सालमा मृत्यु भइसकेको भनी फिरादपत्रमा नै उल्लेख भएको पाइन्छ । यस्तो अवस्थामा बकस दिएको कि.नं.१३३२ को जग्गामा भोजबहादुरको हकसम्म यी पुनरावेदक प्रतिवादी शम्शेरबहादुरले पाउने कुरामा दुविधा देखिँदैन । यसरी सगोलको अवस्थामा एकाले अर्कोलाई हक छोडी दिएको सम्पत्ति सगोलकै मान्नुपर्ने र जसले हक छोडी दिएको हो उसले आफ्नो हक परित्याग गरिदिइसकेको अवस्था सिर्जना हुने भएकोले दाताले हक छोडिदिएमध्येको निजको हकजतिमा बकस पाउनेको हक सिर्जित नहुने भनी भन्‍न मिल्ने देखिँदैन । तसर्थ, बकसपत्र गरिदिने दाता भोजबहादुरले आफ्नो हक परित्याग गरी सगोलको अर्को अंशियारलाई दिएको यस्तो अवस्थामा उक्त कि.नं. १३३२ को जग्गामा हक परित्याग गरिदिने भोजबहादुरको भागमा समेत अंशभाग लगाउने गरेको पुनरावेदन अदालत पोखराको इन्साफ मिलेको\nदेखिएन । विधिवत् रूपमा आवश्यक प्रक्रिया पूरा गरी कानूनले तोकेको निकायबाट आफ्नो हक परित्याग गरिसकेको र हक परित्याग गर्ने व्यक्तिको मृत्यु भइसकेको देखिँदा, कि.नं. १३३२ मा  निज मृतक भोजबहादुरको भागमा समेत अंश भाग लगाउने गरेको सो हदसम्म केही उल्टी भई उक्त कित्ताबाट भोजबहादुरको मृत्यु भइसकेको हुँदा निजको हिस्सामा पर्नेजति जग्गा निजबाट बकसपत्र पारित गरिलिने यी पुनरावेदक प्रतिवादीकै कायम हुने र अरूमा सगोलको भई बन्डा लाग्ने देखियो ।\n८. अतः माथि विवेचित मुद्दाको तथ्य, आधार, कारणहरू र कानूनी व्यवस्थासमेतबाट  पुनरावेदन अदालत पोखराको फैसला केही उल्टी भई स्याङ्‌जा जिल्ला, अर्जुन चौपारी गा.वि.स. वडा नं.३ को कि.नं.१३३२ को क्षेत्रफल २-०-१-२ को जग्गाबाट यी पुनरावेदक प्रतिवादी शम्शेरबहादुर घर्ती क्षेत्रीले आफ्नो र भोजबहादुरकोबाट प्राप्त गरेको हकसमेत गरी ५ भागको २ भागमा पर्न आउने जग्गा छुट्‍याई अंश भाग लिन पाउने देखिँदा सो हदसम्म पुनरावेदन अदालत पोखराबाट मिति २०७२।१२।१८मा भएको फैसला मिलेको नदेखिँदा केही उल्टी हुने ठहर्छ । अरूमा तपसिलबमोजम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदन अदालत पोखराको मिति २०७२।१२।१८ को फैसला केही उल्टी भई स्याङ्‌जा जिल्ला, अर्जुन चौपारी गा.वि.स. वडा नं.३ को कि.नं.१३३२ को क्षेत्रफल २-०-१-२ को जग्गाबाट यी पुनरावेदक प्रतिवादी शम्शेरबहादुर घर्ती क्षेत्रीले आफ्नो र भोजबहादुरको हकसमेत गरी ५ भागको २ भागमा पर्न आउने जग्गा छुट्‍याई लिन पाउने देखिँदा उक्त कि.नं. १३३२ को २-०-१-२ जग्गाबाट ५ भागको २ भाग छुट्ट्याई आफ्नो नाममा नामसारी गरिपाउँ भनी कानूनका म्यादभित्र रीतपूर्वकको दरखास्त लिई आए फैसलाअनुसार जग्गा छुट्याइदिनु भनी सुरू स्याङ्जा जिल्ला अदालतमा लेखी पठाइदिनू -----१\nनक्कल माग गर्ने सरोकारवालालाई नियमानुसार गरी नक्‍कल दिनू ---------------------------------------२\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू -------३\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : मुकुन्द आचार्य\nइति संवत् २०७६ साल माघ २६ गते रोज १ शुभम् ।"
}