{
    "Title": "निर्णय नं. १००८१ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७५/०३/०४ \t २२२२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७५।३।४\n०७२-WO-०८४४\n\nमुद्दा : उत्प्रेषण / परमादेश\n\nनिवेदक : नेपाल राष्ट्रिय कर्मचारी संगठन, नेपाल बैंक लिमिटेड केन्द्रीय समितिको तर्फबाट अख्तियार प्राप्त भई आफ्नो हकमा समेत ऐ.संगठनका अध्यक्ष भुवनेश्वर घिमिरे\nविरूद्ध\nविपक्षी : अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाल काठमाडौंसमेत\n\nकानूनमा भएको प्रावधानको प्रयोग गर्दा कानून जे जस्तो अवस्थामा कायम छ, त्यही रूपमा प्रयोग गरिनु पर्दछ । अन्य कारण वा औचित्यको आधार देखाई प्रचलित ऐनमा रहेको प्रावधानलाई अन्यथा प्रयोग गर्ने छुट कसैलाई नहुने ।\nकानूनी व्यवस्थाको कार्यान्वयनमा असर पुग्ने गरी आफ्नो क्षेत्राधिकारभन्दा बाहिर गई अख्तियार दुरूपयोग अनुसन्धान आयोगले कुनै निर्देशन दिन मिल्दैन । बोनस कसरी र के कस्तो अवस्थामा वितरण गर्ने हो भन्ने कुराको निर्णय गर्ने अख्तियारी विपक्षी बैंक तथा नेपाल सरकारमा रहेको देखिन्छ । यसरी सम्बन्धित निकायबाट निर्णय नहुँदै अख्तियार दुरूपयोग अनुसन्धान आयोगबाट आदेशात्मक रूपमा निर्देशन दिनु उचित नहुने ।\n(प्रकरण नं.२)\nसंस्थान वा प्रतिष्ठान नोक्सानीमा हुने तर कर्मचारीलाई बोनस दिने कुरालाई उचित मान्न सकिँदैन । बोनस वितरण गर्नुपूर्व सम्बन्धित प्रतिष्ठान वा संस्थानले वास्तवमा खुद मुनाफा आर्जन गरेको छ वा छैन भनी हेर्नु आवश्यक हुने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री शंकर सुवेदी\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री यदुनाथ शर्मा, विद्वान्‌ अधिवक्ताहरू श्री ललितबहादुर बस्नेत श्री सुमन आचार्य र श्री रामशरण पोखरेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nबोनस ऐन, २०३०\n\nआदेश\nन्या. ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ तथा धारा १३३ (२) बमोजिम दर्ता हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nम निवेदक विपक्षीमध्येका नेपाल बैंक लिमिटेडमा गठित नेपाल राष्ट्रिय कर्मचारी संगठनको अध्यक्षको रूपमा रहेको छु । बैंकमा कार्यरत सम्पूर्ण कर्मचारीहरूको हक हितको संरक्षण र बैंकको संस्थागत सुधार र उन्नतिका लागि भूमिका खेल्नु यो संगठनको कर्तव्य रहेको छ । बोनस नियमावली, २०३९ को नियम ६ (१) ले कारखानाबाहेक नेपाल सरकारको स्वामित्व भएको अन्य प्रतिष्ठानले प्रत्येक आर्थिक वर्षमा गरेको खुद मुनाफाबाट बोनसबापत ८ प्रतिशत बराबरको रकम छुट्याउनु पर्ने कानूनी व्यवस्थाको कारण विपक्षी नेपाल बैंक लिमिटेडको कूल सञ्चित नोक्सान कायम रहेकै अवस्थामा हामी कर्मचारीहरूले आ.व.२०६८/०६९ सम्मको बोनस पाइसकेको अवस्था विद्यमान रहेकोमा आ.व.२०६९/०७० र आ.व.२०७०/०७१ मा बोनस व्यवस्था नै गरिएन भने आ.व.२०७१/०७२ मा व्यवस्था गरिए पनि वितरण गरिएन । यसै सन्दर्भमा रिट निवेदकले विपक्षी नेपाल बैंक लिमिटेडसमक्ष किन बोनस रकम वितरण नगरेको हो भनी २०७२/११/२७ मा पत्राचार गर्दा विपक्षी नेपाल बैंक लिमिटेडको नायब महाप्रबन्धकले अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्देशनबमोजिम नेपाल राष्ट्र बैंकको मिति २०७०/०९/१८ को पत्र र अर्थ मन्त्रालय संस्थान समन्वय महाशाखाको मिति २०७०/०८/२७ को पत्रमा आ.व.२०६९/०७० देखि बोनस वितरण नगर्नु भन्ने निर्देशन प्राप्त भएको कारण बोनस वितरण नगरिएको हो भन्ने जवाफ प्राप्त भयो ।\nबोनस ऐन, २०३० नेपालमा स्थापित व्यावसायिक प्रतिष्ठानहरूमा कार्यरत श्रमिक तथा कर्मचारीहरूको हक हित संरक्षणको लागि बनेको ऐन हो । ऐनले कुनै व्यावसायिक प्रतिष्ठानले आर्जन गरेको मुनाफामा त्यसमा कार्यरत श्रमिक तथा कर्मचारीहरूको समेत हिस्सेदारी रहने कुराको कानूनी प्रत्याभूति गरेको छ । विपक्षी नेपाल बैंक लिमिटेडको अधिकांश सेयरमा सरकारी स्वामित्व भए तापनि बजार प्रतिष्पर्धा अनुसार बैंकिङ व्यवसाय गर्ने वित्तीय संस्था भएकोले बैंकलाई नेपाल सरकारबाट कुनै पनि किसिमको एकाधिकारसमेत प्रदान नगरिएको हुँदा बोनस ऐन, २०३० को दफा ५(३) को अधीनमा रही बोनस नियमावली, २०३९ को नियम ६(१) बमोजिम प्रत्येक आ.व.को खुद मुनाफाबाट बोनसबापत रकम छुट्याउन बाध्य छ र बिगतदेखि छुट्याई राखिएको पनि थियो । हामीले बिगतदेखि खाइपाई आएको कानूनी सुविधामा रोक लगाउनुअघि हामीलाई कुनै जानकारी पनि दिएको छैन, सहमति, मन्जुरी लिएको पनि छैन । यस्तो कार्य प्राकृतिक न्यायको सिद्धान्तविपरीत पनि हुन्छ । यसरी बोनस ऐन तथा नियमावलीबमोजिम छुट्याई राखिएको बोनस रकम हामी कर्मचारीहरूलाई वितरण गर्नुपर्नेमा वितरणमा रोक लगाउने गरी गरिएको विपक्षीहरूको निर्णय पत्राचार तथा कार्यहरू प्रथम दृष्टिमा नै त्रुटिपूर्ण हुँदा नेपाल राष्ट्र बैंक तथा वित्तीय संस्था नियमन विभागको च.नं. १७ मिति २०७०।९।१८ को विपक्षी बैंकलाई लेखेको पत्र, विपक्षी अर्थ मन्त्रालय संस्थान समन्वय महाशाखाले विपक्षी बैंकलाई च.नं.२२५ मिति २०७०।८।२७ मा लेखेको पत्र, विपक्षी बैंकको केन्द्रीय लेखा विभागको तर्फबाट विपक्षी नायब महाप्रबन्धकले निवेदकलाई लेखेको पत्र, विपक्षी बैंक सञ्चालक समितिबाट मिति २०७२।१२।२२ गते भएको निर्णय र सोही आधारमा विपक्षी बैंकले निवेदकलाई लेखेको नं. स.स ७८।३२२ को मिति २०७२।१२।२६ को पत्रलगायत यस विषयसँग सम्बधित विपक्षीहरूको काम कारबाही तथा निर्णयहरू उत्प्रेषणको आदेशले बदर गरी हालसम्म वितरण गर्न बाँकी रहेको बिगत ३ वर्षको बोनस रकम वितरण गर्नु र प्रत्येक आर्थिक वर्ष समाप्त भएको ८ महिनाभित्र कर्मचारीलाई बोनस वितरणको प्रबन्ध मिलाउनु भनी परमादेशको आदेशसमेत जारी गरिपाऊँ ।  साथै, मुनाफा भएको प्रत्येक आ.व. मा बोनसबापत रकम व्यवस्थासमेत गर्नु भनी विपक्षी बैंकको नाममा परमादेशलगायत जो चाहिने उपयुक्त आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको मिति २०७३।०१।१७ गतेको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? सोको आधार र कारण भए सोसमेत खुलाई आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी आदेश र रिट निवेदनको नक्कल साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परेपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । निवेदकले अन्तरिम आदेशसमेत माग गरेको सन्दर्भमा दुवै पक्ष राखी छलफलका लागि मिति २०७३।२।२ को पेसी तोकी सोको जानकारी विपक्षीहरूलाई दिई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको मिति २०७३।०१।२१ गतेको यस अदालतको आदेश ।\nबोनस ऐन, २०३० को दफा ५ र ६ समेतमा बोनस दिने विषयमा विभिन्न व्यवस्था भइरहेकोमा सो कानूनी व्यवस्थाको कार्यान्वयनमा असर पुग्ने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगलगायत कुनै पनि निकायले निर्देशन दिई रोक्न रोकाउन सक्ने अवस्था नदेखिएकोले अख्तियार दुरूपयोग अनुसन्धान आयोगको च.नं. १३४८ मिति २०६७।१२।२४ तथा च.नं.१७ मिति २०७०।८।१४ को पत्रसमेतको आधारमा नेपाल राष्ट्र बैङ्कले बोनसबापतको कुनै पनि रकम व्यवस्था नगर्नु भनी लेखेको पत्रको कुनै आधार र कारण प्रस्तुत हुन आएको देखिएन । बोनस ऐन, २०३० को दफा ५(३) को प्रयोजनको लागि अन्यथा निर्णय भएको भनी जिकिर लिएकोसमेत नदेखिएको अवस्थामा बोनस रकम प्रोभिजन नगर्ने भनी गरेको निर्णय र सोसम्बन्धी निर्देशनको कार्यान्वयन यो निवेदनको अन्तिम टुङ्गो नलागेसम्म नगर्नु नगराउनु भनी विपक्षीहरूको नाउँमा अन्तरिम आदेश जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिई नियमानुसार गर्नु भन्नेसमेत बेहोराको मिति २०७३।२।२ गतेको यस अदालतको आदेश ।\nनेपाल बैंक लिमिटेडले Cumulative Loss Recover नभइकन आ.व. २०६६।०६७, २०६७।०६८ र ०६८/०६९ मा बोनस रकम बाँडेको भन्ने उजुरीका सम्बन्धमा अनुसन्धान कार्य सम्पन्न गरी मिति २०७०।९।४ मा “सरकारी स्वामित्वमा रहेका संस्थान प्रतिष्ठान कूल सञ्चित मुनाफाको अवस्थामा नपुगेसम्म बोनस वितरण गर्न नपाउने गरी व्यवस्था गर्न, गराउन भनी आयोगबाट मिति २०६७।०४।१३ गते निर्णय भई मिति २०६७।४।१६ गते अर्थ मन्त्रालयका सचिवलाई लेखी पठाएकोमा उक्त मन्त्रालयबाट नेपाल राष्ट्र बैंकलगायत सम्बद्ध निकायमा सोबमोजिम गर्न गराउन लेखी नपठाएको कारणबाट नेपाल बैंक लिमिटेडले आयोगबाट भएको उपर्युक्त निर्णयबारे जानकारी नपाई नेपाल राष्ट्र बैंकबाट प्राप्त पत्रकै आधारमा आ.व.०६६/०६७, ०६७/०६८ र ०६८/०६९ मा बोनस रकम वितरण गरेको भन्ने देखिँदा आयोगबाट भएको निर्णयबमोजिम गर्न गराउन नेपाल राष्ट्र बैंकसमेतलाई लेखी पठाउनु पर्नेमा लेखी नपठाएको सम्बन्धमा अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २८ बमोजिम अर्थ मन्त्रालयलाई ध्यानाकर्षण गराउने, नेपाल बैंक लिमिटेडको आ.व. २०६९।०७० देखिको कारोबारमा Cumulative Loss Recover नभएसम्म बोनस वितरण गर्न नपाउने गरी व्यवस्था गर्ने गराउने गरी निर्देशन दिन अर्थ मन्त्रालय र नेपाल राष्ट्र बैंकसमेतलाई लेखी पठाउने” भनी आयोगबाट निर्णय भएको हुँदा निर्णय कार्यान्वयन गर्नको लागि च.नं.३२९ मिति २०७०।९।११ को पत्र अर्थ मन्त्रालयलाई र च.नं.३२८ मिति २०७०।९।११ को पत्र नेपाल राष्ट्र बैंकलाई लेखी पठाइएको हो । आयोगले मिति २०७०।९।४ मा कानूनबमोजिम निर्णय गरी निर्णय कार्यान्वयन गर्नको लागि कानूनबमोजिम पत्र पठाइएको हुँदा आयोगको निर्णय तथा पत्रबाट विपक्षी रिट निवेदकको कुनै हक अधिकार हनन नभएको हुँदा  रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको मिति २०७३।२।४ गतेको अख्तियार दुरूपयोग अनुसन्धान आयोग टंगालको लिखित जवाफ ।\nयो बैंक निरन्तर रूपमा घाटामा गई बैंकको सञ्चिती नोक्सानी अत्यधिक रूपमा बढ्न गएकोमा नेपाल सरकारबाट विश्व बैंकको सहयोगमा यस बैंकमा वित्तीय सुधार कार्यक्रम लागू गरेको र तत्पश्चात् बैंकको वित्तीय स्थितिमा क्रमिक सुधार भई नाफा आर्जन गर्न सफल भएको भए तापनि बैंकको सञ्चित नोक्सानीको रकम बाँकी नै रहेकोले त्यस्तो सञ्चिती नोक्सानीको रकम कूल सञ्चिती मुनाफाको अवस्थामा नपुगेसम्म सरकारी स्वामित्वमा रहेका संघ सस्था प्रतिष्ठानहरूमा बोनस वितरण गर्न नपाउने गरी लेखी पठाउने भन्ने अख्तियार दुरूपयोग अनुसन्धान आयोगको प.स.नं.३ वृवि ७९/२०७०/०७१ च.नं. १७ मिति २०७०।०८।१४ को पत्रअनुसार सो पत्र कार्यान्वयन गर्न अर्थ मन्त्रालय, वित्तीय क्षेत्र व्यवस्थापन महाशाखाले ऐ. मन्त्रालयको  संस्थान समन्वय महाशाखालाई बोधार्थ दिई पत्र लेखेको आधारमा अर्थ मन्त्रालय संस्थान समन्वय महाशाखाले च.नं.२२५ मिति २०७०/०८/२७ को पत्रबाट आवश्यक कारबाहीको लागि भनी उल्लिखित निर्णय कारबाही गर्न लेखी आएको हो । र यस बैंकको नियमनकारी निकाय नेपाल राष्ट्र बैंकको प.स.नं.बैविनिवि / विआर १|ने.बै.ली।१७।०७०/०७१ मिति २०७०/९/१८ को पत्रबाट अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्देशनबमोजिम आ.व. २०६९/०७० देखि बोनस वितरण गर्न नमिल्ने बेहोराको पत्र प्राप्त भएको / बोनस ऐन, २०३० को दफा ५ को उपदफा (३) बमोजिम नेपाल सरकारको स्वामित्व भएको प्रतिष्ठानमा बोनस वितरण गर्दा नेपाल सरकारको निर्णयबमोजिम हुने भनी व्यवस्था रहेकोले अर्थ मन्त्रालयबाट भई आएको निर्देशन यस बैंकले पालना गर्नुपर्ने कानूनी कर्तव्य रहेको हुँदा नियमनकारी निकायको आदेश निर्देशन पालना गर्ने सिलसिलामा बोनस रकम वितरण गर्न नसकिने भएकोले सोही बेहोरा विपक्षीलाई जानकारी गराई सकिएको हुँदा विपक्षीको रिट निवेदन खारेज भागी छ भन्नेसमेत बेहोराको मिति २०७३।०२।२१ गतेको नेपाल बैंक लिमिटेड सञ्चालक समितिको हकमा, ऐ. बैंकका प्रमुख कार्यकारी अधिकृत देवेन्द्र प्रताप शाह र ऐ. बैंकका महाप्रवन्धक अरविन्द श्रेष्ठसमेतको संयुक्त लिखित जवाफ ।\nनेपाल राष्ट्र बैंक ऐन, २०५८ द्वारा स्थापित राष्ट्र बैंक अविच्छिन्न उत्तराधिकारवाला एक स्वायत्त संस्था हो । यस बैंकले जारी गरेका निर्देशन, आदेश, सूचना तथा परिपत्र  कानूनसरह लागू हुने कुरामा द्विविधा छैन र सो कुरा सम्मानित सर्वोच्च अदालतले गरेका विभिन्न फैसलाहरूले पनि पुष्टि गरेका छन् । यसैगरी विभिन्न बैंक तथा वित्तीय संस्थाको संस्थागत सुशासन तथा वित्तीय पारदर्शिता कायम गर्नका लागि उनीहरूले प्रकाशित गर्ने वित्तीय विवरणलगायतका व्यवस्था प्रकाशित गर्नुपूर्व यस बैंकको स्वीकृति लिनुपर्ने व्यवस्था रहेको छ । यसबाहेक कानून कार्यान्वयन गर्ने निकायहरूबाट पनि समय समयमा यस बैंकलाई अनुरोध भई आएअनुरूपका निर्देशन पनि सम्बन्धित संस्थाको लागि जारी गर्ने गरिन्छ । सोहीअनुरूप अख्तियार दुरूपयोग अनुसन्धान आयोगले सरकारी स्वामित्वमा रहेका संस्थान प्रतिष्ठान कूल सञ्चित मुनाफाको अवस्थामा नपुगेसम्म बोनस वितरण गर्न नपाउने गरी व्यवस्था गर्न गराउन भनी मिति २०७०/९/११ को पत्रमार्फत दिएको निर्देशनसमेतलाई मध्यनजर गरी मिति २०७०/९/१८ मा नेपाल बैंक लिमिटेडलाई कूल सञ्चित मुनाफाको अवस्थामा नपुगेसम्म बोनस वितरण नगर्नका लागि निर्देशन दिएको हो । सो निर्देशन पूर्णरूपले कानूनसम्मत तथा यस बैंकको अधिकारक्षेत्रभित्र रही दिइएको हुँदा यस बैंकले जारी गरेको पत्राचार बदर गरिपाउँ भन्ने विपक्षीहरूको रिट निवेदन खारेजभागी रहेको छ भन्नेसमेत बेहोराको मिति २०७३।२।१४ गतेको नेपाल राष्ट्र बैंकमा गभर्नर डा. चिरन्जीवी नेपालको लिखित जवाफ ।\nनेपाल सरकार (मन्त्रिपरिषद्) ले बोनस वितरणको सम्बन्धमा निश्चित सर्त तोकेको छ । जसअनुसार बोनस वितरण गर्न Accrual basis मा खर्च लेखिएको रकम अर्को आर्थिक वर्षभित्रमा तिरिसकेको हुनुपर्ने, हरेक आर्थिक वर्षको सम्भावित दायित्व (Contingent Liabilities) यकिन गरेर कोष खडा गरी रकम जम्मा गरेको हुनुपर्ने, नेपाल सरकारसँग लिएको ऋण वा नेपाल सरकार जमानत बसी लिएको ऋण रकम ऋण लिँदा गरेको तमसुकको भुक्तानी तालिकाबमोजिम चुक्ता गरिसकेको हुनुपर्ने जस्ता सर्त पालना भएको अवस्थामा मात्र सरकारी स्वामित्व भएको प्रतिष्ठानले बोनस वितरण गर्न पाउने भन्ने रहेको छ । यसरी नेपाल सरकारको निर्णय र निर्देशनको परिपालना गर्नु गराउनु यस मन्त्रालयको कर्तव्य र दायित्व हुन आउँछ । सोही निर्णयसमेतको आधारमा बैंकहरूलाई यस मन्त्रालयको संस्थान समन्वय महाशाखा र वित्तीय क्षेत्र व्यवस्थापन महाशाखाबाट परिपत्र गरिएको हुनाले निवेदन दाबी तर्कसङ्गत र औचित्यपूर्ण नदेखिएकोले रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको मिति २०७३।०२।२१ गतेको अर्थ मन्त्रालयको तर्फबाट सचिव लोकदर्शन रेग्मीको लिखित जवाफ ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनउपर सुनुवाइका सन्दर्भमा मुद्दामा निवेदकतर्फबाट रहनु भएका विद्वान्‌ अधिवक्ता श्री शंकर सुवेदीले बोनस ऐन, २०३० को दफा ५ तथा बोनस नियमावली, २०३९ को नियम ६(१) बमोजिम प्रत्येक आर्थिक वर्षको खुद मुनाफामध्येबाट बोनसबापत रकम छुट्याउनु पर्ने कानूनी व्यवस्थाको विपरीत आ.व.२०६९/०७० देखि आ.व.२०७१/०७२ सम्म जम्मा ३ आर्थिक वर्षको बोनस रकम विपक्षी नेपाल बैंक लिमिटेडले वितरण नगरेको कारण मेरो पक्षको बोनस प्राप्त गर्ने कानूनी अधिकारको हनन भएकोले मुनाफा भएको प्रत्येक आ.ब. मा बोनसबापतको रकम व्यवस्थासमेत गर्नु भनी विपक्षी बैंकको नाममा परमादेशको आदेशसमेत जारी गरिपाउँ भनी बहस गर्नुभयो । विपक्षीमध्येका अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री यदुनाथ शर्माले अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १२क बमोजिम आयोगले आवश्यक कारबाहीको लागि लेखी पठाउन वा उपयुक्त ठानेको अन्य आवश्यक कारबाही गर्नको लागि सम्बन्धित निकाय वा अधिकारीलाई लेखी पठाउन सक्ने भएकोले सोही अधिकार प्रयोग गरी आयोगले सरकारी स्वामित्वमा रहेका संस्थान, प्रतिष्ठानले कूल सञ्चित मुनाफाको अवस्थामा नपुगेसम्म बोनस वितरण गर्न नपाउने गरी व्यवस्था गर्न गराउन अर्थ मन्त्रालयलाई लेखी पठाएको हुँदा उक्त पत्रबाट विपक्षी रिट निवेदकको कुनै हक अधिकार हनन भएको छैन भनी बहस\nगर्नुभयो । विपक्षीमध्येका नेपाल बैंक लिमिटेडको तर्फबाट रहनु भएका विद्वान्‌ अधिवक्ता श्री ललितबहादुर बस्नेतले नेपाल सरकारको स्वामित्व भएको प्रतिष्ठानमा बोनस वितरण गर्दा नेपाल सरकारको निर्णयबमोजिम हुने भनी बोनस ऐनमा उल्लेख भएको छ । नेपाल बैंक लिमिटेडको नियमनकारी निकाय अर्थ मन्त्रालयको निर्देशनबमोजिम यो बैंकको पुँजीकोष धनात्मक नभएसम्म आ.व. २०६९/०७० देखि २०७१/०७२ सम्म तत्‌तत् आर्थिक वर्षको बोनस रकम नछुट्याएको हो र कर्मचारीलाई वितरण नगरिएको हो भनी बहस गर्नुभयो । नेपाल राष्ट्र बैंकको तर्फबाट रहनु भएका विद्वान्‌ अधिवक्ता श्री सुमन आचार्य र श्री रामशरण पोखरेलले बोनस ऐन, २०३० को दफा ५ ले सरकारी स्वामित्वमा रहेको संस्थानको कर्मचारीले प्राप्त गर्ने बोनसको प्रतिशत र अन्य व्यवस्था नेपाल सरकारले तोकेबमोजिम हुने भन्ने व्यवस्था गरेको र अख्तियार दुरूपयोग अनुसन्धान आयोगले सञ्चित मुनाफामा नजाँदासम्म बोनस वितरण गर्न नहुने व्यवस्था गर्न नेपाल राष्ट्र बैंक र नेपाल सरकारलाई निर्देशन दिएको र नेपाल सरकारले उक्त निर्देशन कार्यान्वयन गर्न भनी नेपाल राष्ट्र बैंकलाई पत्राचार गरेको अवस्थामा कूल सञ्चित मुनाफाको अवस्थामा नपुग्दासम्म बोनससम्बन्धी व्यवस्था नगर्नु भनी नेपाल राष्ट्र बैंकले नेपाल बैंक लिमिटेडलाई पत्र लेखेको हो । बैंक तथा वित्तीय संस्थाको संस्थागत सुशासन तथा वित्तीय पारदर्शिता कायम राख्न समय समयमा निर्देशन दिनु नेपाल राष्ट्र बैंकको जिम्मेवारीसमेत भएको आधारमा नेपाल बैंक लिमिटेडलाई निर्देशन दिनु कानूनसम्मत रहेकोले विपक्षीको रिट निवेदन खारेजभागी छ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा बोनस ऐन, २०३० र बोनस नियमावली, २०३९ बमोजिम सञ्चित मुनाफाको स्थितिमा नपुगेसम्म नेपाल बैंक लिमिटेडले बोनस वितरण गर्न रोक लगाउनेसम्बन्धी अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णयसमेतको विपक्षीहरूका काम कारबाही उत्प्रेषणका आदेशले बदर गरी बोनस वितरणका लागि परमादेश जारी गर्नुपर्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा नेपाल बैंक लिमिटेडले बोनस ऐन, २०३० बमोजिम बैंकमा कार्यरत कर्मचारीलाई वितरण गर्न लागेको आ.व.२०६९/०७० देखि आ.व.२०७१/०७२ सम्म जम्मा ३ आर्थिक वर्षको बोनस रकम समुच्चा रूपमा बैंक नोक्सानीमा भएको अवस्थामा बोनस वितरण गर्ने कार्य नगर्नु भनी अख्तियार दुरूपयोग अनुसन्धान आयोगले रोक्ने गरी गरेको परिपत्र कानूनअनुकूल छ छैन भन्ने सन्दर्भमा विचार गर्दा बोनस ऐन, २०३० को दफा ५ को उपदफा (१) मा मुनाफा गर्ने प्रत्येक प्रतिष्ठानले एक आर्थिक वर्षमा गरेको खुद मुनाफाको दश प्रतिशत बराबरको रकम कर्मचारीलाई बोनसबापत छुट्याउनु पर्छ भन्ने उल्लेख भएको देखियो । सोही दफाको उपदफा (३) मा “उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि सरकारी स्वामित्व भएको प्रतिष्ठानले वितरण गर्ने बोनस प्रतिशत र बोनससम्बन्धी अन्य कुरा नेपाल सरकारले निर्णय गरेबमोजिम हुनेछ” भन्ने उल्लेख भएको\nदेखियो । दफा ९ को उपदफा (१) मा यस ऐनबमोजिम वितरण गरिने बोनस नगदको रूपमा दिनुपर्छ र उपदफा (२) मा आर्थिक वर्ष समाप्त भएको आठ महिनाभित्र बोनस वितरण गर्नुपर्छ भन्ने उल्लेख भएको\nदेखिन्छ । यसरी बोनस ऐन, २०३० ले निर्दिष्ट गरेको प्रक्रिया अवलम्बन गरी बैंकको बोनस वितरणको सम्बन्धमा अन्तिम निर्णय गर्ने अधिकार नेपाल सरकारलाई ऐनको दफा ५ र ९ ले प्रदान गरेको देखिन्छ । कानूनमा भएको प्रावधानको प्रयोग गर्दा कानून जे जस्तो अवस्थामा कायम छ, त्यही रूपमा प्रयोग गरिनु पर्दछ । अन्य कारण वा औचित्यको आधार देखाई प्रचलित ऐनमा रहेको प्रावधानलाई अन्यथा प्रयोग गर्ने छुट कसैलाई हुँदैन । कानूनी व्यवस्थाको कार्यान्वयनमा असर पुग्ने गरी आफ्नो क्षेत्राधिकारभन्दा बाहिर गई अख्तियार दुरूपयोग अनुसन्धान आयोगले कुनै निर्देशन दिन मिल्दैन । बोनस कसरी र के कस्तो अवस्थामा वितरण गर्ने हो भन्ने कुराको निर्णय गर्ने अख्तियारी विपक्षी बैंक तथा नेपाल सरकारमा रहेको देखिन्छ । यसरी सम्बन्धित निकायबाट निर्णय नहुँदै अख्तियार दुरूपयोग अनुसन्धान आयोगबाट आदेशात्मक रूपमा निर्देशन दिनु उचित होइन । बोनस नियमावली, २०३९ को नियम ६ (१) मा प्रत्येक आर्थिक वर्षको खुद मुनाफामध्येबाट बोनसबापत रकम छुट्याउनु पर्ने कानूनी व्यवस्था रहेको\nदेखिन्छ । बैंकको पूर्वघाटाको मूल्याङ्कन गरी बोनस वितरण सम्बन्धमा अख्तियार दुरूपयोग अनुसन्धान आयोगले निर्णय र पत्राचार गर्नुलाई उचित मान्न सकिँदैन । यसप्रकारको निर्णय एवम् काम कारबाहीलाई उचित र कानूनअनुकूल मान्न मिल्दैन । कानूनबमोजिम निर्णय गर्न अधिकारप्राप्त निकाय वा अधिकारीले नै निर्णय गर्नु वाञ्छनीय हुन्छ ।\n३. यसै प्रकृतिको राष्ट्रिय वाणिज्य बैंक कर्मचारी संघसमेत वि. राष्ट्रिय वाणिज्य बैंक सञ्चालक समितिसमेत भएको उत्प्रेषण, परमादेशसम्बन्धी ०७१-WO-०१३४ को निवेदनका सन्दर्भमा यस अदालतले सार्वजनिक पद धारण गरेको व्यक्तिले अनुचित कार्यबाट उत्पन्न दुष्परिणाम प्रचलित कानूनबमोजिम सच्याउनका लागि आयोगले सम्बन्धित अधिकारी वा निकायलाई लेखी पठाउन सक्ने तर सार्वजनिक पद धारण गरेको व्यक्तिले गरेको निर्णयउपर प्रचलित कानूनबमोजिम पुनरावेदन लाग्ने रहेछ भने आयोगले त्यस्तो निर्णय प्रभावित हुने गरी लेखी पठाउने छैन भन्ने कानूनी व्यवस्था रहेकोले अनुचित कार्यको सम्बन्धमा सोको दुष्परिणाम सच्याउने अख्तियारी अख्तियार दुरूपयोग अनुसन्धान आयोगलाई भएकोमा राष्ट्रिय वाणिज्य बैंकले बोनस ऐन, २०३० र बोनस नियमावली, २०३९ बमोजिम आफ्ना कर्मचारीलाई बोनस वितरण गर्न लागेको कार्यलाई रोक्ने गरी आयोगले गरेको पत्राचार कानूनको क्षेत्राधिकारभित्र पर्ने नदेखिएको हुँदा उत्प्रेषणको आदेशद्वारा बदर हुने र उपर्युक्त बैंकले वितरण गर्न बाँकी बोनस रकम वितरण गर्नु र प्रत्येक आर्थिक वर्ष समाप्त भएको ८ महिनाभित्र कर्मचारीलाई बोनस वितरणको प्रबन्ध मिलाउनु भन्नेसमेत २०७२/९/१२ मा आदेश भएको देखियो । यसरी प्रतिपादित सिद्धान्तका दृष्टिले हेर्दासमेत विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णय एवम् पत्राचार कानूनअनुकूल देखिएन ।\n४. के कुन अवस्था र के कुन आधारमा कर्मचारीलाई बोनस वितरण गर्ने हो भन्ने सम्बन्धमा बोनस ऐन र बोनस नियमावलीले नै व्यवस्था गरेको देखिन्छ । सोही ऐन तथा नियमावलीको परिधिभित्र रही बोनस वितरणसम्बन्धी निर्णय गरिनु पर्ने हुन्छ । बोनस सम्बन्धमा निर्णय गर्ने अख्तियारीसमेत कानूनमा नै तोकिएको देखिन्छ । यस अवस्थामा प्रचलित कानूनको प्रतिकूल हुने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगले नेपाल सरकार र नेपाल राष्ट्र बैंकलाई निर्देशन दिने र ती निकायहरूले निर्देशनको कार्यान्वयन गर्ने गराउने कार्य कानूनसम्मत रहेको भनी मान्न मिल्ने देखिएन । कानूनबमोजिम निर्णय गर्न अधिकार पाएको निकायले नै सम्बद्ध तथ्य र तत्‌सम्बन्धी कानूनी प्रावधानको दायराभित्र रहेर विवेकसम्मत निर्णय गर्नु पर्दछ । त्यसप्रकारबाट निर्णय गरिएको कुरा प्रस्तुत विवादका सन्दर्भमा देखिन आएन ।\n५. अतः माथि विवेचित आधार र कारणबाट नेपाल बैंक लिमिटेडको बोनस वितरण सम्बन्धमा गरिएको अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०७०।०९।०४ को निर्णय तथा २०७०।०९।११ को पत्र, सोही निर्णय तथा पत्रका आधारमा नेपाल राष्ट्र बैंकले बोनस वितरण नगर्नु भनी नेपाल बैंक लिमिटेडलाई मिति २०७०/०९/१८ मा लेखेको पत्र, अर्थ मन्त्रालयको च.नं.२२५ मिति २०७०/०८/२७ तथा च.नं.३५७ मितिको २०७०/०८/२४ को पत्रसहित सोबमोजिम भए गरिएका काम कारबाहीसमेत उत्प्रेषणको आदेशले बदर गरिएको छ ।\n६. व्यापारिक प्रकृतिका कारोबार गर्ने प्रतिष्ठान वा संस्थानहरूले मुनाफा आर्जन गरेमा सो मुनाफाको केही प्रतिशत रकम सम्बन्धित कामदार वा कर्मचारीहरूलाई प्रोत्साहन स्वरूप बोनसको रूपमा प्रदान गरिन्छ । संस्थान वा प्रतिष्ठान नोक्सानीमा हुने तर कर्मचारीलाई बोनस दिने कुरालाई उचित मान्न सकिँदैन । बोनस वितरण गर्नुपूर्व सम्बन्धित प्रतिष्ठान वा संस्थानले वास्तवमा खुद मुनाफा आर्जन गरेको छ वा छैन भनी हेर्नु आवश्यक हुन्छ । त्यसैले प्रस्तुत विवादका सन्दर्भमा पनि विपक्षी बैंकको कूल सञ्चित मुनाफा छ वा छैन ? कूल सञ्चित मुनाफा नभएको अवस्थामा बोनस वितरण गर्न मिल्ने हो वा होइन ? भन्ने सम्बन्धमा नेपाल सरकारको सम्बद्ध निकाय तथा बैंकको व्यवस्थापन तहबाट आफ्नो सद्‌विवेक प्रयोग गरी वस्तुगत आधारमा निर्णय हुनु वाञ्छनीय देखिएको छ । तसर्थ अब यसमा बोनससम्बन्धी अवधारणा, मान्यता, यस सम्बन्धमा भएका राम्रा अभ्यासहरू समेतउपर समुचित दृष्टि पुर्‍याई विपक्षी नेपाल बैंक लिमिटेडको वास्तविक आय (नाफा) नोक्सानीको आधारमा बोनस ऐन, २०३० को दफा ५, दफा ९ तथा बोनस नियमावली, २०३९ को नियम ६ समेतका अन्य प्रचलित कानूनी प्रावधानहरू अनुकूल हुने गरी अधिकारप्राप्त निकाय वा अधिकारीबाट बोनस वितरण गर्नुपर्ने वा नपर्ने सम्बन्धमा निर्णय गर्नु गराउनु भनी विपक्षीहरूका नाममा परमादेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई दिई निवेदनको दायरी लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : सोमराज काफ्ले\nइति संवत् २०७५ साल असार ४ गते रोज २ शुभम् ।"
}