{
    "Title": "निर्णय नं. १०६५४ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७८/०१/०९ \t १८३१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nआदेश मिति : २०७८।१।९\n०७४-WO-०९८१\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : विरेन्द्रप्रसाद गुप्‍ताको छोरी जिल्ला बाँके नेपालगन्ज उपमहानगरपालिका वडा नं.१९ बस्ने वर्ष २३ को शुष्माकुमारी गुप्‍तासमेत\nविरूद्ध\nविपक्षी : नेपाल सरकार, गृह मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\nसंविधान र कानूनबमोजिम नागरिकता पाउन योग्य नेपाली नागरिकले कानूनले तोकेको ढाँचामा नागरिकताको प्रमाणपत्र पाउनु सम्बन्धित नागरिकको संवैधानिक एवम् कानूनी अधिकार तथा वैधानिक अपेक्षा र आत्मसम्मानको विषयसमेत\nहुने ।\n(प्रकरण नं.६)\nकैफियत टिप्पणी लेखेकै आधारमा त्यस्ता नागरिकहरूलाई राज्यले प्रदान गर्ने सेवा सुविधा वा अवसर आदिमा विभेद गरेको भन्ने देखिन नआए तापनि आत्मसम्मान वा मर्यादाको विषयलाई केवल सेवा, सुविधा वा अवसरको वितरणमा मात्र सीमित गर्न मिल्दैन । यो सम्बन्धित व्यक्ति वा सो समूहका व्यक्तिहरूले महसुस गर्ने भावनात्मक विषय हुने ।\n(प्रकरण नं.८)\nसमानताको हकअन्तर्गत व्यवस्थापिकाले कानून बनाई कुनै खास उद्देश्य पूर्तिका लागि कुनै खास वर्ग वा समूहका बिच फरक व्यवहार गर्न सक्ने मान्यता स्वीकार गरिएको भए तापनि कानूनमा त्यसरी वर्गीकरणका आधारहरू स्पष्ट हुनुपर्ने र त्यस्तो व्यवहार वा वर्गीकरण न्यायोचित र औचित्यपूर्ण हुनुपर्ने ।\n(प्रकरण नं.९)\nजारी गरिने नागरिकताको प्रमाणपत्रमा नेपाल नागरिकता नियमावली, २०६३ ले तोकेको ढाँचाबाहेक अन्य कुनै बेहोरा कैफियत खण्डमा उल्लेख नगर्नु नगराउनु भनी मातहतका सबै जिल्ला प्रशासन कार्यालयहरू तथा इलाका प्रशासन कार्यालयहरूमा परिपत्र गर्ने ।\n(प्रकरण नं.१०(क))\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री सुषमा गौतम, श्री मीरा ढुङ्गाना र श्री पुष्पा पौडेल\nविपक्षीका तर्फबाट : विद्वान् नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डेय\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nनेपाल नागरिकता ऐन, २०६३\n\nआदेश\nन्या.नहकुल सुवेदी : नेपालको संविधान, २०७२ को धारा ४६ र १३३ अनुसार दर्ता भई पेस हुन आएको प्रस्तुत निवेदनको संक्षिप्‍त तथ्‍य एवं आदेश यस प्रकार छ:-\n\nनिवेदनको बेहोरा\nहामी निवेदकहरू नेपाली नागरिक भई नेपालको विभिन्न प्रदेश र जिल्लामा बसोबास गर्ने स्थानीय बासिन्दा हौँ । हामी निवेदक नं. १, २ र ३ प्रभावित व्यक्तिहरू हौँ भने हामी निवेदक नं. ४ र ५ कानून व्यवसायीको हैसियतले र मानव अधिकारको क्षेत्रमा लामो समयदेखि कार्य गर्दै आएका व्यक्तिहरू हौँ । हामी निवेदकहरू व्यक्तिगत व्यवसायको साथसाथै विभिन्न पेसागत, सामाजिक तथा मानव अधिकारवादी सङ्घसंस्थाहरूमा समेत आबद्ध रही कानूनको शासन, मानव अधिकार, सुशासन, वातावरणीय अधिकारसमेतका सार्वजनिक सरोकारका विषयमा समेत वकालत गर्दै आइरहेका छौँ । नेपालको संविधानको भाग २ धारा १०(१) मा कुनै पनि नेपाली नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट वञ्चित गरिने छैन भनी व्यवस्था गरिएको पाइन्छ भने धारा ११ मा नेपालको नागरिकता प्राप्तिका आधारहरूको व्यवस्था गरिएको पाइन्छ । त्यसैगरी नेपाल नागरिकता ऐन, २०६३ को दफा ३, ४, ५ र ६ मा नेपाली नागरिकता प्राप्तिका आधारहरूको व्यवस्था गरिएको पाइन्छ । नेपाल नागरिकता नियमावली, २०६३ को नियम ३, ४, ५ र ७ मा नेपालको नागरिकता जारी गर्ने विषयमा कार्यविधिसम्बन्धी व्यवस्था गरिएको छ । त्यसैगरी नेपाल सरकारले जारी गरेको नागरिकताको प्रमाण पत्र वितरण कार्यविधि, २०६३ मा समेत नेपाली नागरिकता वितरणसम्बन्धी कार्यविधि निर्धारण गरिएको\nपाइन्छ । उपर्युक्त संवैधानिक, कानूनी तथा कार्यविधिगत व्यवस्थाअनुसार नेपाली नागरिकता प्राप्त गर्ने अधिकार सबै नेपाली नागरिकमा रहेको कुरामा कुनै विवाद हुन सक्दैन । त्यस्ता संवैधानिक तथा कानूनी अधिकार आम नेपाली नागरिक सेवाग्राहीले सहज र सर्वसुलभ ढङ्गबाट उपभोग गर्न पाउने हकसम्बन्धी विषय र विवाद सार्वजनिक हित र सरोकारको विषय भएको र सो विषयमा हामी निवेदकको सार्थक सम्बन्ध रहेकोले नेपालको संविधानको धारा १३३ तथा मुलुकी ऐन, अदालती बन्दोबस्तको १० नं. बमोजिम विपक्षीहरूका उपर प्रस्तुत रिट दायर गर्न हामी निवेदकको हकदैया रहेको छ ।\nहामी निवेदक नं. १, २ र ३ सम्मानित सर्वोच्च अदालत तथा उच्च अदालतहरूबाट भएको आदेशानुसार नेपालको नागरिकता प्राप्त गरेका नेपाली नागरिक हौँ । सम्मानित अदालतहरूबाट हामी निवेदकहरूका साथै यस रिट निवेदनको संलग्न कागजातहरूको प्रकरणमा उल्लिखित नागरिकता प्रमाणपत्रधारी व्यक्तिहरूसमेतको हकमा विपक्षी निकायहरूको नाउँमा विभिन्न फरकफरक मुद्दामा फरकफरक मितिमा भएको उत्प्रेषण परमादेशसमेतको फैसला आदेशानुसार नागरिकता प्राप्त गरेका हौँ । नागरिकता प्रमाणपत्र प्राप्तिका लागि कानूनबमोजिमको प्रक्रियाअनुसार सम्पूर्ण कागजात संलग्न गरी नागरिकता प्रमाणपत्र प्राप्तिका लागि विपक्षी निकायहरूमा जाँदा विपक्षी निकायहरूबाट हामीहरूलाई नेपाली नागरिकता दिन इन्कार गरेको कारण अदालतको शरणमा आई अदालतबाट आदेश भएपछि नेपाली नागरिकता प्राप्त गरेका हौँ ।\nहामी निवेदक नं.१, २ र ३ तथा यस रिट निवेदनको संलग्न कागजातहरूको प्रकरणमा संलग्न नागरिकता प्रमाणपत्रधारी व्यक्तिहरूले नेपालको विभिन्न जिल्ला प्रशासन कार्यालयहरूबाट अदालतको आदेशानुसार वंशजको आधारमा नेपाली नागरिकता प्राप्त गरेका छौँ । वंशजको आधारमा नेपाली नागरिकता जारी गर्ने क्षेत्राधिकार नेपाल नागरिकता ऐन, २०६३ र नेपाल नागरिकता नियमावली, २०६३ बमोजिम सम्बन्धित जिल्ला प्रशासन कार्यालयको रहन्छ । तदअनुरूप जारी गर्ने नेपाली नागरिकताको तोकिएको ढाँचाको प्रमाणपत्रमा जिल्ला प्रशासन कार्यालयलाई कैफियत वा टिप्पणी लेख्‍ने अधिकार नेपालको संविधान तथा नागरिकतासम्बन्धी कुनै पनि प्रचलित कानूनले प्रदान गरेको पाइँदैन । तर पनि नेपालको संविधान र नेपाल नागरिकता ऐन, २०६३ बमोजिम हामीहरूको नाउँमा जारी गरिएका नागरिकता प्रमाणपत्रहरूमा विपक्षी जिल्ला प्रशासन कार्यालयहरूबाट उक्त नेपाली नागरिकता प्रमाणपत्रहरूमा कैफियत टिप्पणी जनाई केहीमा फलानो अदालतबाट फलानो मुद्दामा भएको फलानो मितिको आदेशअनुसार जारी भन्ने उल्लेख गरी तथा केहीमा मिति जनाई प्र.जि.अ./स.प्र.जि.अ. को निर्णयानुसार जारी भनी नागरिकता प्रमाणपत्रमा थप टिप्पणी तथा कैफियत जनाई नागरिकता प्रमाण पत्र जारी गरिएको छ ।\nनेपालको संविधानको धारा १०(१) मा कुनै पनि नेपाली नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट वञ्चित गरिने छैन भनी नागरिकता पाउने प्रत्येक नागरिकको हकलाई संवैधानिक रूपमा संरक्षण गरेको छ भने धारा ११ र १२ मा नेपाली नागरिकता प्राप्त गर्ने आधार र मापदण्ड उल्लेख गरिएको छ ।\nनेपाल नागरिकता ऐन, २०६३ को दफा २(क) मा १६ वर्ष उमेर पूरा भएको व्यक्तिले नेपाली नागरिकता प्राप्त गर्न सक्ने व्यवस्था छ । सो ऐनको दफा ३ मा वंशजको नाताले नेपाली नागरिकता पाउन सक्ने आधार, दफा ४ मा जन्मको आधारमा र अङ्गीकृत नेपाली नागरिकता पाउन सक्ने आधार र अवस्थाको कानूनी व्यवस्था गरिएको छ । नेपाल नागरिकता ऐन, २०६३ को दफा ८ मा नेपाली नागरिकता प्राप्तिको लागि अवलम्बन गर्नुपर्ने प्रक्रिया र संलग्न गर्नुपर्ने कागजातहरूसम्बन्धी व्यवस्था गरिएको छ । सोही ऐनको दफा ९ मा नागरिकताको प्रमाणपत्र जारी गर्ने अधिकार विपक्षी निकाय / कार्यालयहरूलाई प्रदान गरिएको छ ।\nनेपाल नागरिकता नियमावली, २०६३ को नियम ८(७) मा नागरिकता जारी गर्ने अधिकारीले कुन नागरिकता कस्तो ढाँचामा जारी गर्ने भन्ने व्यवस्था गरेको छ । जसअनुसार अनुसूची २ मा जिल्ला प्रशासन कार्यालयहरूबाट जारी गरिने जन्म वा वंशजको नेपाली नागरिकता प्रमाणपत्रको ढाँचा र अनुसूची ८ मा गृह मन्त्रालयबाट जारी गरिने अङ्गीकृत नेपाली नागरिकता प्रमाणपत्रको ढाँचा तोकिएको छ । विपक्षी निकायहरूबाट नागरिकता प्रमाणपत्र जारी गर्दा नियमावलीले तोकेको सोही ढाँचामा जारी गर्नुपर्ने कुरा निर्विवाद छ ।\nगृह मन्त्रालयले सबै जिल्ला प्रशासन कार्यालयहरूलाई सम्बोधन गरी जारी गरेको च.नं. १९१ प.सं. ०६६/०६७ को मिति २०६६।८।७ को “नागरिकता प्रमाणपत्रमा अन्य सङ्केत राख्‍न नहुने सम्बन्धमा” विषयको परिपत्रमा समेत राष्ट्रिय पहिचानको रूपमा रहेको नागरिकता प्रमाणपत्रमा उल्लेख गरिएका विवरणबाहेक थप विवरणहरू उक्त नागरिकता प्रमाणपत्रमा उल्लेख नगर्न नगराउन स्पष्ट निर्देशन भएको छ । उल्लिखित परिपत्रको निर्देशनका बाबजुद विपक्षी कार्यालयहरूले थप विवरण उल्लेख गरी नागरिकता जारी गर्नुले विपक्षी गृह मन्त्रालयको परिपत्रअनुसार कार्य नगरेको प्रस्ट छ ।\nनेपालको संविधानको भाग २ धारा १०(१) मा कुनै पनि नेपाली नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट वञ्चित गरिने छैन भन्ने व्यवस्था गरिएको पाइन्छ भने धारा ११ मा नेपालको नागरिकता प्राप्तिका आधारहरूको व्यवस्था गरिएको\nपाइन्छ । त्यसैगरी नेपाल नागरिकता ऐन, २०६३ को दफा ३, ४, ५ र ६ मा नेपाली नागरिकता प्राप्तिका आधारहरूको व्यवस्था गरिएको पाइन्छ र नेपाल नागरिकता नियमावली, २०६३ को नियम ३, ४, ५ र ७ मा नेपालको नागरिकता जारी गर्ने विषयमा कार्यविधिसम्बन्धी व्यवस्था गरिएको\nछ । त्यसैगरी नेपाल सरकार, गृह मन्त्रालयले जारी गरेको नागरिकता प्रमाण पत्र वितरण कार्यविधि निर्देशिका, २०६३ मा समेत नेपाली नागरिकता वितरणसम्बन्धी कार्यविधि निर्धारण गरिएको छ । नेपाली नागरिकता जारी गर्दा नागरिकता प्रमाणपत्रमा अतिरिक्त कैफियत वा टिप्पणी उल्लेख गर्ने अधिकार कुनै पनि विपक्षीहरूलाई नभएको र त्यसरी नागरिकता प्रमाणपत्रमा कैफियत टिप्पणी उल्लेख गर्दा नागरिकताको किसिम नै फरक हो कि भन्ने देखिने साथै राष्ट्रिय पहिचानको दस्ताबेजको रूपमा रहेको नेपाली नागरिकताको प्रमाणपत्रको एकरूपता तथा विदेशी मुलुकको भ्रमणमा जाँदा नेपाली पहिचान पत्रको रूपमा प्रस्तुत गर्नुपर्ने उक्त प्रमाणपत्रको आधिकारिकतामाथि नै शंका उत्पन्न हुन सक्ने\nहुन्छ ।\nनेपाली नागरिकता नेपालको संविधान तथा नेपाल नागरिकता ऐन, २०६३ बमोजिम जारी गरिने विषय हो । अदालतबाट सो कानूनबमोजिम नेपाली नागरिकता प्राप्त गर्ने अधिकार भएको नेपाली नागरिकलाई नेपालको नागरिकता नेपालको प्रचलित कानूनअनुसार प्रदान गर्नु भनी आदेश भएको हो । अदालतको आदेशानुसार नागरिकता जारी हुने नभई नेपालको प्रचलित कानूनबमोजिम नै नेपाली नागरिकता जारी गरी प्रदान गर्नुपर्ने हुन्छ । हामीहरूले सम्मानित अदालतमा दायर गरेको मुद्दामा पनि सम्मानित अदालतबाट नेपालको प्रचलित कानूनअनुसार हामीले नेपाली नागरिकता प्राप्त गर्ने अधिकार हुँदाहुँदै पनि हामीलाई नेपाली नागरिकता प्रदान नगरेको भन्ने आधारबाट विपक्षीहरूको नाउँमा परमादेशसमेतको आदेश जारी भएको हो । तसर्थ निम्नबमोजिम आदेश जारी गरिपाऊँ ।\nविपक्षी जिल्ला प्रशासन कार्यालयहरूबाट उपर्युक्त प्रकरणहरूमा उल्लेख गरिएबमोजिम हामी निवेदक नं. १, २ र ३, का साथै रिट निवेदनको प्रकरण नं. ६ को संलग्न कागजातहरूको शिर्षकमा उल्लिखित गरिएका नागरिकता प्रमाणपत्र प्राप्त व्यक्तिहरू र हामीहरू जस्तै सम्मानित सर्वोच्च अदालत तथा उच्च अदालतको आदेशपश्चात् नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेका अन्य व्यक्तिहरूको नेपाली नागरिकता प्रमाण पत्रमा उल्लेख भएको थप कैफियत टिप्पणी उत्प्रेषणको आदेशद्वारा बदर गरी हामी निवेदकलगायतका व्यक्तिहरूको साथमा भएको नागरिकता प्रमाणपत्रबाट उक्त थप कैफियत टिप्पणी हटाई पाऊँ ।\nअब उप्रान्त सम्मानित सर्वोच्च अदालत तथा उच्च अदालतहरूबाट उत्प्रेषण तथा परमादेशलगायतका रिट निवेदनहरूमा जारी भएको आदेशानुसार जारी गरिने नेपाली नागरिकताको प्रमाण पत्रमा कुनै पनि किसिमको थप कैफियत टिप्पणी नलेख्नु लेख्‍न नलगाउनु भनी सबै ७७ वटै जिल्लाका जिल्ला / इलाका प्रशासन कार्यालयहरूका नाममा परिपत्रसमेत जारी गर्न भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी गरिपाऊँ ।\nप्रस्तुत विषय राष्ट्रियतासँग सम्बन्धित अत्यन्तै संवेदनशिल सार्वजनिक सरोकारको विषयको मुद्दा भएको र यथाशीघ्र निर्णयमा पुग्नुपर्ने भएको हुनाले प्रस्तुत रिट निवेदनलाई पेसी प्राथमिकता अग्राधिकारमा राखी सुनुवाइ गरिपाउँ भन्‍नेसमेत बेहोराको निवेदन पत्र ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटोको म्यादबाहेक सूचना म्याद पाएका मितिले १५ दिनभित्र विपक्षीहरूको नाउँमा महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एक एक प्रति नक्कलसमेत साथै राखी विपक्षीहरूका नाउँमा सूचना म्याद जारी गरी म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७५।३।२२ मा यस अदालतबाट भएको आदेश ।\n\nनेपाल सरकार, गृह मन्त्रालयको लिखित जवाफ\nसंविधान एवं कानून प्रदत्त नागरिकका मौलिक हक एवं अधिकारको संरक्षण र सम्वर्द्धन गर्न प्रत्यर्थी मन्त्रालय सदा प्रतिबद्ध छ । कुनै पनि नागरिकलाई संविधान तथा प्रचलित कानूनले तोकेबमोजिमको योग्यताका आधारमा कानूनले तोकेको प्रक्रिया पूरा गरी नागरिकता प्रदान गरिँदै आएको छ । निवेदकको दाबीबमोजिम यस मन्त्रालयबाट निवेदकको संविधान तथा कानूनद्वारा प्रदत्त संवैधानिक तथा कानूनी हकको उल्लङ्घन हुने गरी कुनै पनि कार्य भएको\nछैन । संविधान तथा प्रचलित कानूनद्वारा प्रत्याभूत गरेको नागरिकताको अधिकारबाट कुनै पनि नागरिक वञ्चित हुनु नपर्ने गरी प्रत्यर्थी मन्त्रालयले संविधान एवं कानून तथा सम्मानित अदालतबाट भएको आदेश तथा तोकिदिएको अधिकार क्षेत्रभित्र रही कानूनबमोजिमको प्रक्रिया अपनाई आफ्ना काम, कारबाही सञ्चालन गरिरहेको छ । यस मन्त्रालयले आफू एवं मातहतका निकायबाट नागरिकका संविधान तथा कानूनद्वारा प्रदत्त हक अधिकारको उल्लङ्घन हुने गरी कुनै कार्य गरेको छैन । सम्मानित अदालतबाट भएको आदेश तथा फैसलालाई कार्यान्वयन गरी नेपाली नागरिकको प्रमाणपत्र प्रदान गरिँदै आएको विषय\nहो । तसर्थ, नेपाल सरकारबाट वितरण गरिएको राष्ट्रिय पहिचानको दस्ताबेजको रूपमा रहेको नागरिकताको आधिकारिकतामा प्रश्न चिह्न उठ्न सक्ने अनुमानको आधारमा दायर भएको रिट निवेदनको औचित्य नभएको हुँदा मन्त्रालयलाई विपक्षी बनाई दायर भएको रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी नेपाल सरकार, गृह मन्त्रालयको तर्फबाट सचिव प्रेमकुमार राईको लिखित जवाफ ।\n\nजिल्ला प्रशासन कार्यालय काठमाडौंको लिखित जवाफ\nनिवेदकले यस कार्यालयलाई विपक्षी कायम गर्दा यस कार्यालयबाट जारी हुने नेपाली नागरिकताको प्रमाणपत्रमा ऐन, कानून, परिपत्रविपरीत कैफियत टिप्पणी जनाई जारी गरिने गरिएको भन्ने देखिन्छ । यस कार्यालयबाट जारी गरिने नेपाली नागरिकताको प्रमाणपत्रमा ऐन, नियमावलीमा प्रस्ट व्यवस्था भएको बाहेक अन्यको हकमा जारी गर्ने अधिकारीभन्दा एक तहमाथिका अधिकारीबाट निर्णय भएअनुसारको थप विवरण राखी जारी गर्ने गरिएको छ । उक्त प्रक्रियाअनुसार जारी नागरिकताबाट रिट निवेदकहरूले दाबी गरेअनुसार आधिकारिकतामाथि नै शंका उत्पन्न हुनसक्ने कुनै अवस्था नरहने हुँदा प्रस्तुत रिट निवेदन यस कार्यालयको हकमा खारेजभागी भएकोले खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी जिल्ला प्रशासन कार्यालय, काठमाडौंका प्रमुख जिल्ला अधिकारी रामप्रसाद आचार्यको लिखित जवाफ ।\n\nजिल्ला प्रशासन कार्यालय बर्दियाको लिखित जवाफ\nनिवेदकमध्येकी श्वेता श्रीवास्तवले वंशजको आधारमा नेपाली नागरकिता माग गरेकीमा निजको बाबु नेपाली नागरिक भएको पुष्टि हुने प्रमाण नभएको र आमा, दिदी दाजुहरूको नागरिकता जन्मको आधारका रहेको कुनै नागरिक जन्म हुँदाको बखत निजका बाबु आमा नेपालको नागरिक रहेछन् भने निजका सन्तान वंशजका नाताले नेपाली नागरिक हुने छ भन्ने नेपाल नागरिकता ऐन, २०६३ को दफा ३(१) व्यवस्था भएको । निवेदक श्वेता श्रीवास्तवको जन्म हुँदाको बखत निजका बाबु / आमा ‘नेपालको नागरिक नभएका र बाबु वा आमा वा आफ्ना वंशतर्फका तीन पुस्ताभित्रकाको नेपाली नागरिकता प्रमाण पत्र पेस गर्नुपर्ने भन्ने नेपाल नागरिकता नियमावली, २०६३ को दफा ३ मा व्यवस्था भएअनुरूपका कागज प्रमाणसमेत पेस गर्न नसकेकाले निजलाई वंशजको आधारमा नागरिकता प्रदान नगरिएकोमा सम्मानित सर्वोच्च अदालतको मिति २०७४।६।२३ को फैसलाबमोजिम निजलाई २०७५।१।२३ मा वंशजको नागरिकता प्रदान गरिएको हुँदा सोही बेहोरा उल्लेख गरी नागरिकता प्रदान गरिएको हो । निज श्वेता श्रीवास्तवको मान मर्दनमा आघात पर्न जाने, कुनै व्यापर व्यवसाय रोजगारी गर्नमा कुनै असर पर्ने गरी कुनै टिप्पणी लेखिएको होइन लेखिने गरिएको पनि छैन । उक्त टिप्पणी लेखेकै आधारमा अन्य नेपाल नागरिकले पाउने सेवा सुविधा पाउनबाट वञ्चित नहुने हुँदा विपक्षीहरूले यस कार्यालयलाई विपक्षी बनाई दिएको निवेदन खारेजभागी छ खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी जिल्ला प्रशासन कार्यालय, बर्दिया गुलरियाका तर्फबाट प्रमुख जिल्ला अधिकारी रामबहादुर कुरूम्वाङको लिखित जवाफ ।\n\nजिल्ला प्रशासन कार्यालय ललितपुरको लिखित जवाफ\nपुरानो नागरिकता प्रमाण पत्रको कार्यालय अभिलेख फेला नपरेका व्यक्तिहरूलाई नयाँ प्रक्रियाद्वारा पुनः नागरिकता जारी गर्नुपर्ने व्यवस्था भएकाले त्यस्ता व्यक्तिहरूको साबिक नागरिकता नम्बर, मिति, लाल पुर्जालगायतका अन्य सरकारी कागजातहरूमा उल्लेख भएको हुँदा प्रचलित ऐन नियमले निर्दिष्ट गरेको नमूनाबमोजिम प्रमाण पत्र जारी गरी त्यसमा लेखिएको कुनै विवरणमा फरक नपर्ने गरी नोटमा साबिक नम्बर र मिति उल्लेख गरिदिने जस्ता कार्य मात्र गर्ने गरिएको छ । सो नखुलाई दिँदा धेरै व्यक्तिहरूले दुःख बेहोर्नुपर्ने हुन्छ । तसर्थ, कानूनविपरीत कुनै काम कारबाही नगरिएकोले विपक्षी रिट निवेदकको निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी जिल्ला प्रशासन कार्यालय, ललितपुरका प्रमुख जिल्ला अधिकारी प्रेमराज जोशीको लिखित जवाफ ।\n\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री सुषमा गौतम, श्री मीरा ढुङ्गाना र श्री पुष्पा पौडेलले नागरिकताको प्रमाणपत्र राष्ट्रिय परिचयपत्र हो । नागरिकतामा के उल्लेख गर्ने, के नगर्ने र ढाँचा कस्तो हुने भन्ने कुरा नागरिकता ऐन, नियमावली र नागरिकता वितरण कार्यविधिमा प्रस्ट छ । गृह मन्त्रालयले मिति २०६६।८।७ मा नागरिकता प्रमाणपत्रमा अन्य सङ्केत राख्न नहुने भनी सबै जिल्ला प्रशासन कार्यालय र इलाका प्रशासन कार्यालयमा परिपत्रसमेत गरेको छ । प्रचलित ऐन, नियमावलीले तोकेभन्दा फरक तथा उक्त परिपत्रको समेत विपरीत हुने गरी विपक्षी जिल्ला प्रशासन कार्यालयहरूले आवश्यक नै नपर्ने थप विवरण उल्लेख गरी नागरिकता वितरण गर्दा राज्यले नागरिकमाथि भेदभाव गरेको र यसले व्यक्तिको आत्मसम्मानमा समेत प्रतिकूल असर परेको अवस्था छ । निवेदकहरू तथा समान अवस्थाको अन्य व्यक्तिहरूको नागरिकतामा कैफियत टिप्पणी उल्लेख प्रचलित कानूनविपरीत हुनुका साथै यसबाट समानताको हकको समेत उल्लङ्घन भएकाले निवेदन मागबमोजिमको आदेश जारी हुनुपर्छ भनी बहस गर्नुभयो ।\nविपक्षीहरूका तर्फबाट उपस्थित विद्वान् नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डेयले रिट निवेदकहरूको नागरिकतामा कैफियत टिप्पणी उल्लेख गरी नागरिकता जारी गरिएकोमा सोबाट असर परेको भए सच्याउनका लागि सम्बन्धित निकायमा\nजानुपर्छ । त्यस्तो विवरण उल्लेख गर्दैमा निवेदकहरूको आत्मसम्मानमा असर पर्ने वा निजहरूको कुनै संवैधानिक र कानूनी हक अधिकारको उल्लङ्घन भएको वा यसबाट राज्यले निजहरूमाथि भेदभाव वा असमान व्यवहार गरेको मान्न नमिल्ने भएकाले प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भनी बहस गर्नुभयो ।\nयसमा, हामी निवेदकहरूले सर्वोच्च अदालत तथा विभिन्न उच्च अदालतको आदेशबमोजिम नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेकोमा उक्त प्रमाणपत्र जारी गर्ने विभिन्न जिल्ला प्रशासन कार्यालयहरूले हामीहरूले प्राप्त गरेको नागरिकताको प्रमाणपत्रमा नागरिकतासम्बन्धी ऐन, नियम तथा कार्यविधिमा उल्लेख भएको विवरण र नागरिकता प्रमाणपत्रमा तोकिएको ढाँचाबाहेक अन्य सङ्केत राख्न नहुने भन्ने गृह मन्त्रालयबाट जारी परिपत्रसमेतको विपरीत सर्वोच्च अदालत तथा उच्च अदालतको फैसलाबमोजिम भनी नागरिकताको प्रमाणपत्रमा टिप्पणी लेखिएको र यसबाट निवेदकहरूको समानताको हकको उल्लङ्घन भएको, आत्मसम्मानमा आघात पुगेको र राज्यबाट भेदभाव भएका कारण नागरिकताको प्रमाणपत्रमा लेखिएका उक्त टिप्पणीहरू उत्प्रेषणको आदेशले बदर गरी अब उप्रान्त कुनै किसिमको थप कैफियत टिप्पणी नलेख्नु, लेख्न नलगाउनु भनी ७७ वटै जिल्ला प्रशासन कार्यालय तथा इलाका प्रशासन कार्यालयमा परिपत्र जारी गर्नु भनी परमादेशको आदेशसमेत जारी गरिपाउँ भन्ने बेहोराको निवेदन दाबी तथा कुनै पनि नागरिकलाई संविधान तथा प्रचलित कानूनले तोकेबमोजिमको आधारमा तोकेको प्रक्रिया पूरा गरी नागरिकता प्रदान गरिँदै आएको छ । ऐन, नियमावलीमा प्रस्ट व्यवस्था भएकोबाहेक अन्यको नेपाली नागरिकताको प्रमाणपत्रमा हकमा जारी गर्ने अधिकारीभन्दा एक तहमाथिका अधिकारीबाट निर्णय भएअनुसारको थप विवरण राखी जारी गर्ने गरिएको\nछ । यसबाट निवेदकको संविधान तथा कानूनद्वारा प्रदत्त संवैधानिक तथा कानूनी हकको उल्लङ्घन भएको वा नागरिकतामा कैफियत टिप्पणी लेखेकै आधारमा अन्य नागरिकले पाउने सेवा सुविधा पाउनबाट निवेदकहरू वञ्चित भएको वा निजहरूको आत्मसम्मानमा आघात पुगेको अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको लिखित जवाफ जिकिर रहेको पाइन्छ ।\nउपर्युक्तानुसारको निवेदन दाबी तथा लिखित जवाफ जिकिर भएको प्रस्तुत मुद्दामा दुवै पक्षबाट उपस्थित विद्वान्‌ अधिवक्ताहरूको तर्कपूर्ण बहस जिकिरसमेत सुनी देहायको प्रश्नहरूको निरूपण हुनुपर्ने देखिन आयो;\n१. यी निवेदिकाहरूमा प्रस्तुत रिट दायर गर्ने हकदैया छ, छैन ?\n२. नेपाली नागरिकताको प्रमाणपत्रको ढाँचा र सोमा उल्लेख गर्नुपर्ने विवरणका सम्बन्धमा प्रचलित कानूनमा के कस्तो  व्यवस्था रहेको छ ?\n३. नागरिकताको प्रमाणपत्रमा उल्लेख गरिएको कैफियत टिप्पणीबाट त्यस्तो नागरिकता प्राप्त गर्ने व्यक्तिको कुनै हक अधिकार उल्लङ्घन हुन्छ, हुँदैन ?\n४. निवेदन मागबमोजिमको आदेश जारी हुनु पर्ने हो, होइन ?\n\n२. अब पहिलो अर्थात् यी निवेदिकाहरूमा प्रस्तुत रिट दायर गर्ने हकदैया छ छैन भन्ने प्रश्नतर्फ विचार गर्दा, निवेदिकाहरूमध्ये क्र.सं.१ देखि ३ सम्मका व्यक्तिहरू सर्वोच्च अदालत तथा विभिन्न पुनरावेदन तथा उच्च अदालतहरूबाट विभिन्न मितिमा नेपाली नागरिकताको प्रमाणपत्र दिनु भन्ने परमादेश भई प्रत्यर्थी जिल्ला प्रशासन कार्ययालयहरूबाट सो प्रमाणपत्र प्राप्त गरेको व्यक्ति रहेको देखियो । अन्य निवेदिकाहरू अधिवक्ता हुनुका साथै न्याय कानून र महिला हक हितका क्षेत्रमा कार्यरत संस्थामा आबद्ध भई कार्य गरिरहेको भन्ने देखिन्छ । निवेदनमा उठाइएको विषयवस्तु सम्बन्धित जिल्ला प्रशासन कार्यालयबाट नागरिकताको प्रमाणपत्र प्राप्त गर्न नसकी अदालतमा मुद्दा दायर गरी अदालतको आदेशले नागरिकता प्राप्त गर्ने ठहरी सोबमोजिम नागरिकता प्राप्त गरेका व्यक्तिहरूको हक अधिकार र आत्मसम्मानसँग सम्बन्धित देखिएको र निवेदिकाहरूमध्ये केही स्वयं त्यसरी नागरिकता प्राप्त गरेका व्यक्तिहरू रहेका तथा अन्य निवेदिकाहरू पनि मानव अधिकार र लैङ्गिक न्यायको क्षेत्रमा कार्यरत रहेको भन्ने देखिन आएकाले निवेदनमा उठाइएको विषयवस्तुसँग यी निवेदिकाहरूको तात्विक सरोकार एवम् सार्थक सम्बन्ध रहेको देखियो । निवेदिकाहरूले अदालतको आदेशबमोजिम नागरिकता प्राप्त गरेका समग्र व्यक्तिहरूको हक हित र स्वार्थको विषय निवेदनमा उठाएको देखिँदा प्रस्तुत रिट निवेदन दायर गर्ने हकदैया यी निवेदिकाहरूमा रहे भएकै देखियो । नागरिकताको प्रमाणपत्रमा उल्लेख गरिएको बेहोरा बदर गरिमाग्न सम्बन्धित नागरिकले रिट निवेदन दायर गर्नुपर्ने र यी निवेदिकाहरूको सो विषयमा रिट दायर गर्ने हकदैया नै नरहेको भन्ने विपक्षीहरूका तर्फबाट उपस्थित विद्वान्‌ नायब महान्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन ।\n३. अब दोस्रो अर्थात् नेपाली नागरिकताको प्रमाणपत्रको ढाँचा र सोमा उल्लेख गर्नुपर्ने विवरणका सम्बन्धमा प्रचलित कानूनमा के कस्तो व्यवस्था रहेको छ भन्ने प्रश्नतर्फ विचार गर्दा यी निवेदिका र निवेदनमा उल्लेख गरिएका अन्य व्यक्तिहरूसमेतले नेपालको संविधान एवम् प्रचलित कानूनबमोजिम नेपालको नागरिक ठहरी नेपालको नागरिकता प्राप्त गर्ने हक स्थापित भई कानूनबमोजिम नागरिकताको प्रमाणपत्र प्राप्त गरेको तथ्यमा विवाद छैन । निवेदन लेख तथा मिसिल संलग्न विभिन्न अदालतहरूको फैसलाको प्रतिलिपि एवम् नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि हेर्दा निवेदिकाहरू नेपालको संविधानको धारा ११(४)(५) तथा नेपालको अन्तरिम संविधान, २०६३ को धारा ८(२)(३) बमोजिम वंशजको आधारमा नागरिकता प्राप्त गरेको भन्ने देखिन्छ । नेपालको संविधानको धारा १२ मा यो संविधानबमोजिम वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्ने व्यक्तिले निजको आमा वा बाबुको नामबाट लैङ्गिक पहिचानसहितको नेपालको नागरिकताको प्रमाणपत्र पाउन सक्ने प्रावधान रहेको र नागरिकतासम्बन्धी अन्य व्यवस्था सङ्घीय कानूनबमोजिम हुने भन्ने देखिन आउँछ । नेपालको अन्तरिम संविधान, २०६३ मा समेत नागरिकताको प्रमाणपत्र वितरणसमेतका विषयमा सोही प्रावधानसँग मिल्दोजुल्दो व्यवस्था रहेको देखिन्छ ।\n४. नागरिकतासम्बन्धी अन्य व्यवस्था नेपाल नागरिकता ऐन, २०६३ तथा नेपाल नागरिकता नियमावली, २०६३ मा भएको र गृह मन्त्रालयद्वारा जारी नागरिकताको प्रमाणपत्र वितरणसम्बन्धी कार्यविधि निर्देशिका, २०६३ ले नेपाली नागरिकताको प्रमाणपत्र वितरणसम्बन्धी कार्यविधि निर्धारण गरेको देखिन्छ । उक्त नियमावलीको नियम ८(१) मा वंशजको आधारमा नागरिकताको प्रमाणपत्र जारी गर्ने अधिकार सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलाई भएको देखिन्छ भने त्यस्तो नागरिकताको प्रमाणपत्रमा उल्लेख गर्नुपर्ने विवरण सोही नियमावलीको अनुसूची २ को ढाँचामा तोकेको देखियो । उक्त ढाँचा हेर्दा नागरिकताको प्रमाणपत्रको दोस्रो पृष्ठको अन्त्यमा कैफियत खण्डमा यो प्रमाणपत्र कसैले फेला पार्नु भएमा नजिकको जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमा बुझाइदिनुहोला भन्ने बेहोरा लेखिएको देखियो । नेपाल नागरिकता ऐन, २०६३, नेपाल नागरिकता नियमावली, २०६३ तथा नागरिकताको प्रमाणपत्र वितरणसम्बन्धी कार्यविधि निर्देशिका, २०६३ मा समेत नागरिकताको प्रमाणपत्र जारी गर्न पाउने अधिकारीले उक्त प्रमाणपत्रमा निर्धारित ढाँचामा उल्लेख भएको विवरणबाहेक आफूखुसी कुनै पनि अन्य विवरणहरू उल्लेख गर्न पाउने वा गर्न सक्ने भन्ने देखिएन । यस अतिरिक्त नेपाल सरकार, गृह मन्त्रालयले समेत मिति २०६६।८।७ मा प.सं. ०६६।६७ च.नं. १९१ को परिपत्र गरी नागरिकताको प्रमाणपत्रको ढाँचामा उल्लेख गरेको विवरणबाहेक थप विवरण उल्लेख गर्न नहुने भनी नागरिकताको प्रमाणपत्रमा अन्य विवरण उल्लेख गर्न निषेध गरेको देखियो । यसप्रकार कानूनले नै नागरिकताको प्रमाणपत्रको ढाँचा तोकिदिएको र त्यस्तो ढाँचामा कुनै पनि विवरण थपघट गर्न पाउने वा सक्ने कानूनी व्यवस्था नदेखिएको एवम् नागरिकताको प्रमाणपत्र जस्तो राष्ट्रिय परिचयपत्रको कानूनी हैसियतयुक्त लिखतमा तोकिएको ढाँचामा उल्लेख भएका विवरणबाहेक अन्य विवरण उल्लेख हुनु शोभनीयसमेत नहुने हुँदा नेपाली नागरिकताको प्रमाणपत्रमा रहनुपर्ने भनी कानूनले निर्धारण गरेका विवरणबाहेक अन्य विवरण उल्लेख गर्न मिल्ने\nदेखिएन ।\n५. अपितु, नेपाल नागरिकता ऐन, २०६३ को दफा १५ तथा नेपाल नागरिकता नियमावली, २०६३ को नियम १३ मा नेपाली नागरिकताको प्रमाणपत्रको अभिलेख राख्ने व्यवस्था भएको र नियमावलीको अनुसूचीहरूमा समेत त्यसरी राख्ने अभिलेखको ढाँचा तोकिएको नदेखिँदा त्यसरी राख्ने अभिलेखमा नागरिकता प्रदान गर्ने सम्बन्धमा भएको अदालतको निर्णयसम्बन्धी विवरणलगायत अन्य आवश्यक विवरण राख्न भने बाधा देखिँदैन । नागरिकतासम्बन्धी विवरण दीर्घकालीन महत्त्वको र राष्ट्रिय रूपमा संवेदनशील अभिलेखसमेत भएकाले कार्यालयको अभिलेख पुस्तिकामा अदालतबाट भएको आदेशबमोजिम नागरिकताको प्रमाणपत्र जारी गरेकोलगायत सोसम्बन्धी सम्पूर्ण विवरणहरू अभिलेखित गर्न आवश्यक र उपयुक्त देखियो ।\n६. अब तेस्रो अर्थात् नागरिकताको प्रमाणपत्रमा उल्लेख गरिएको कैफियत टिप्पणीबाट त्यस्तो नागरिकता प्राप्त गर्ने व्यक्तिको कुनै हक अधिकार उल्लङ्घन हुन्छ हुँदैन भन्ने प्रश्नतर्फ विचार गर्दा रिट निवेदिकामध्येकी सुष्माकुमारी गुप्तालगायतले विभिन्न जिल्ला प्रशासन कार्यालयबाट प्राप्त गरेको नेपाली नागरिकताको प्रमाणपत्रमा नेपाल नागरिकता नियमावली, २०६३ ले तोकेको ढाँचामा थप कैफियत टिप्पणीसमेत उल्लेख भएको तथ्यमा विवाद भएन । मिसिल संलग्न यस्ता प्रकृतिका नागरिकताको प्रमाणपत्रको प्रतिलिपि हेर्दा शुष्माकुमारी गुप्ताको प्रमाणपत्रको पृष्ठभागको अन्त्यमा श्री उच्च अदालत तुल्सीपुर, नेपालगन्ज इजलासको मिति २०७४।०७।२२ को परमादेश आदेशबमोजिम जारी भएको भनिएको यस्तै नेहा गुरूङ, निकिता गुरूङको नागरिकताको प्रमाणपत्रमा मिति २०७४।८।१३ को प्र.जि.अ. स्तरीय निर्णयानुसार र सम्मानित सर्वोच्च अदालतको मिति २०७४।०२।०८ को फैसलानुसार जारी एवम् शान्ति नगरकोटी, भोला नगरकोटीको प्रमाणपत्रमा सर्वोच्च अदालतको मिति २०७०।१२।१० को परमादेशको आदेश र यस कार्यालय (जिल्ला प्रशासन कार्यालय, काठमाडौं) को मिति २०७१।१०।०५ को निर्णयानुसार जारी भन्ने जस्ता नागरिकताको प्रमाणपत्रको ढाँचामा उल्लिखित बेहोराभन्दा फरक वाक्य राखी कैफियत लेखिएको\nदेखिन्छ । नागरिकताको प्रमाणपत्रमा कानूनले तोकेको निर्धारित ढाँचाबाहेक अन्य कुरा उल्लेख गर्न नमिल्ने सम्बन्धमा माथिको प्रकरणमा विश्लेषण भइसकेको छ । यसबाट आफूहरूउपर विभेद भएको र आफ्नो पहिचान र आत्मसम्मानमा आघात पुगेको भन्ने निवेदिकाहरूको मुख्य जिकिर रहेको छ । सो सम्बन्धमा हेर्दा संविधान र कानूनबमोजिम नागरिकता पाउन योग्य नेपाली नागरिकले कानूनले तोकेको ढाँचामा नागरिकताको प्रमाणपत्र पाउनु सम्बन्धित नागरिकको संवैधानिक एवम् कानूनी अधिकार तथा वैधानिक अपेक्षा र आत्मसम्मानको विषयसमेत\nहो । आत्मसम्मान वा व्यक्तिगत मर्यादाको सम्मानले व्यक्तिको व्यक्तित्व विकासमा टेवा पुर्‍याउनुका साथै कमजोर वर्गको सशक्तीकरणमा समेत भूमिका निर्वाह गरेको हुन्छ (Human dignity is to be treated as empowerment of people) । मानव अधिकारको दृष्टिले हेर्दा संयुक्त राष्ट्र सङ्घको विधान (Charter of the United Nations) तथा मानव अधिकारको विश्वव्यापी घोषणापत्र (UN Declaration Human Rights, 1948) को मुख्य सार नै मानव मर्यादाको सम्मान गर्नु रहेको देखिन्छ । मानव अधिकारसम्बन्धी अन्य महत्त्वपूर्ण दस्ताबेजहरूमा पनि व्यक्तिगत मर्यादाको सम्मान गर्नुपर्नेसम्बन्धी व्यवस्थाहरू रहेको पाइन्छ । उदाहरणको लागि नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय अनुबन्ध (International Covenant on Civil and Political Rights), 1966 को Article ७ को व्यवस्थाको व्याख्यात्मक टिप्पणी (General Comment No.20/1992) मा उक्त अनुबन्धको धारा ७ को उद्देश्य व्यक्तिको मर्यादा तथा शारीरिक एवम् मानसिक अक्षुण्णताको संरक्षण गर्नु रहेको छ भनी (The aim of the provisions of article ७ of the International Covenant on Civil and Political Rights is to protect both the dignity and the physical and mental integrity of the individual) उल्लेख गरेको देखिन्छ ।\n७. नेपालको संविधानको धारा १६ ले प्रत्येक व्यक्तिको सम्मानपूर्वक बाँच्न पाउने हकलाई मौलिक हकका रूपमा प्रत्याभूत गरेको छ । यस धारामा उल्लेख भएको बाँच्न पाउने हकको विशेषणका रूपमा प्रयुक्त सम्मानपूर्वक शब्दको ज्यादै महत्त्व रहेको\nछ । यसले केवल मानव जीवनको जैविक अस्तित्वलाई मात्र इङ्गित गरेको नभई उसको समग्र सामाजिक पक्षलाई समेत समेटेको हुन्छ । संविधान प्रदत्त सबै हक अधिकारको उद्देश्य व्यक्तिको जीवनलाई मर्यादित र सम्मानित तुल्याउनु हो । संविधानको धारा १८ ले प्रत्याभूत गरेको समानताको हक सम्मानपूर्वक बाँच्न पाउने हकसँग अन्तरसम्बन्धित छ । धारा १८(१) मा प्रयुक्त सबै नागरिक कानूनको दृष्टिमा समान हुनेछन् भन्नुको अर्थ कानूनका अगाडि प्रत्येक व्यक्ति व्यक्तिगत मर्यादा र सम्मानका दृष्टिले समान (Equal in dignity and enjoyment of private reputation) हुन्छन् भन्नु नै हो । कुनै पनि किसिमको अनुचित भेदभाव (Unfair and Unreasonable discrimination) बाट केवल समानताको हकको मात्र उल्लङ्घन हुँदैन यसबाट व्यक्तिगत मर्यादा र सम्मानमा समेत चोट पुग्न जान्छ । समानताको हक, भेदभाव विरूद्धको हक, स्वतन्त्रताको हक, गोपनीयताको हकलगायतका कैयौं व्यक्तिगत हक अधिकार र स्वतन्त्रताको सुनिश्चितताबाट मात्र व्यक्तिको सम्मानपूर्वक बाँच्न पाउने हकको कदर (respect of dignity of human beings) हुन\nसक्छ । व्यक्तिका व्यक्तिगत मर्यादा, प्रतिष्ठा र आत्मसम्मानमा आँच पुर्‍याउने कुनै पनि कार्यले संविधानप्रदत्त सम्मानपूर्वक बाँच्न पाउने हकलाई कुण्ठित बनाउँछ ।\n८. प्रस्तुत निवेदनमा यी निवेदिकालगायतका व्यक्तिहरू संविधान र कानूनबमोजिम नागरिकता प्राप्त गर्न योग्य भए तापनि सम्बन्धित अधिकारीले सुरूमा नागरिकताको प्रमाणपत्र जारी गर्न इन्कार गरेको र मुद्दाको रोहबाट मात्र नागरिकता प्राप्त गरेको अवस्था छ । त्यसरी प्राप्त नागरिकताको प्रमाणपत्रमा कानूनले निर्धारण गरेको ढाँचामा फरक पर्ने गरी मुद्दाको प्रक्रिया वा न्यायिक ठहरबाट मात्र नागरिकता प्राप्त गरेको हो भन्ने अर्थ इङ्गित हुने गरी विभिन्न बेहोराको कैफियत टिप्पणी लेखिएको देखिन्छ । यस्तो कैफियत टिप्पणी लेखेकै आधारमा त्यस्ता नागरिकहरूलाई राज्यले प्रदान गर्ने सेवा सुविधा वा अवसर आदिमा विभेद गरेको भन्ने देखिन नआए तापनि आत्मसम्मान वा मर्यादाको विषयलाई केवल सेवा, सुविधा वा अवसरको वितरणमा मात्र सीमित गर्न मिल्दैन । यो सम्बन्धित व्यक्ति वा सो समूहका व्यक्तिहरूले महसुस गर्ने भावनात्मक विषय हो । यो वञ्चितीकरणमा परेको व्यक्ति, समूह वा वर्गको सशक्तीकरणको विषय र न्यायमा पहुँचको अनुभूतिको विषयसमेत हो । कानूनको प्रयोगमा राज्यका निकायले गरेको यस किसिमको  कार्यले आफूहरूउपर विभेद भएको र यसबाट आफ्नो सम्मान र मर्यादामा आँच पुगेको भनी सम्बन्धित नागरिक यस अदालतमा प्रवेश गरेको अवस्थामा व्यक्तिको वैयक्तिक स्वतन्त्रता, मानवीय मर्यादा र सम्मानपूर्वक बाँच्न पाउने हकको संरक्षण र सम्बर्धन गर्नुपर्ने संवैधानिक दायित्वलाई यस अदालतले इन्कार गर्न मिल्दैन ।\n९. यी निवेदिकाहरू र अदालतको आदेशबाट नागरिकताको प्रमाणपत्र प्राप्त गरेका निवेदिकासरहका अन्य व्यक्तिहरूलाई नागरिकताको प्रमाणपत्र जारी गर्दा त्यस्तो प्रमाणपत्रमा कैफियत टिप्पणी उल्लेख गरेको देखिएबाट राज्यले  यी निवेदिकाहरू र सोही किसिमको नागरिकता प्राप्त गर्ने अन्य नागरिकहरूका बिच फरक व्यवहार गरेको स्पष्ट देखिन आयो । समानताको हकअन्तर्गत व्यवस्थापिकाले कानून बनाई कुनै खास उद्देश्यपूर्तिका लागि कुनै खास वर्ग वा समूहका बिच फरक व्यवहार गर्न सक्ने मान्यता (doctrine of reasonable classification) स्वीकार गरिएको भए तापनि कानूनमा त्यसरी वर्गीकरणका आधारहरू स्पष्ट हुनुपर्ने (intelligible differentia) र त्यस्तो व्यवहार वा वर्गीकरण न्यायोचित र औचित्यपूर्ण हुनुपर्ने (just, fair and reasonable) हुन्छ । तर प्रस्तुत मुद्दामा राज्यले कानून बनाई फरक व्यवहार गरेको अवस्थासमेत नभई विद्यमान नागरिकतासम्बन्धी कानूनको प्रयोगमा नागरिकता प्राप्त गर्ने हकका दृष्टिले समान अवस्थाका व्यक्तिहरूबिच प्रचलित कानूनको प्रावधानसमेतको उल्लङ्घन गरी स्वेच्छाचारी ढङ्गले फरक व्यवहार गरेको अवस्था हो । यस स्थितिमा विपक्षी जिल्ला प्रशासन कार्यालयहरूले जारी गरेको अदालतको आदेशबाट नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेका व्यक्तिहरूको नागरिकताको प्रमाणपत्रमा सम्बन्धित नियमावलीले तोकेको ढाँचामा समेत फरक पारी अदालतको आदेशले नागरिकताको प्रमाणपत्र जारी गरेको भनी लेखेको कैफियत बेहोरा न्यायोचित, औचित्यपूर्ण र कानूनसम्मत नदेखिनुका साथै यसबाट निवेदिकाहरूको संविधानप्रदत्त समानताको हक, स्वतन्त्रताको हक एवम् मानवीय मर्यादा र सम्मानपूर्वक बाँच्न पाउने हकमा समेत आघात पुगेको देखिन आयो ।\n१०. अब अन्तिम अर्थात् निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन भन्ने प्रश्नतर्फ विचार गर्दा माथिका प्रकरणहरूमा विवेचित आधार, प्रमाण र कारणसमेतबाट अदालतको आदेशबाट नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्ने व्यक्तिहरूको नाउँमा जारी गरिने नेपाली नागरिकताको प्रमाणपत्रमा अदालतको आदेशले जारी गरिएको भनी लेखिएको कैफियत बेहोरा न्यायोचित, औचित्यपूर्ण र कानूनसम्मत नदेखिनुका साथै यसबाट त्यसरी नागरिकता प्राप्त गर्ने व्यक्तिको संविधानप्रदत्त समानताको हक, स्वतन्त्रताको हक एवम् सम्मानपूर्वक बाँच्न पाउने हकमा समेत आघात पुगेकोले त्यस्तो नागरिकताको प्रमाणपत्रमा उल्लेख भएको कैफियत खण्डको नेपाल नागरिकता नियमावली, २०६३ ले तोकेको ढाँचामा उल्लिखित बेहोरासम्म मात्र यथावत् रहने गरी सोबाहेकको अन्य भाग उत्प्रेषणको आदेशले बदर हुने र देहायका विपक्षीहरूका नाउँमा देहायबमोजिमको परमादेशसमेत जारी हुने ठहर्छ :\n१. अदालतको आदेशले नागरिकता प्राप्त गरेका व्यक्तिले आफ्नो नागरिकताको प्रमाणपत्रमा रहेको नेपाल नागरिकता नियमावली, २०६३ ले तोकेको ढाँचाबाहेकको अन्य कैफियत बेहोरा हटाई पाउँ भनी रीतपूर्वकको निवेदन दिएमा तोकेको प्रक्रिया अवलम्बन गरी सोसम्बन्धी अभिलेख राखी तोकेको ढाँचाबाहेकको अन्य कैफियत बेहोरा हटाइदिनु र अब आयन्दा त्यसरी जारी गरिने नागरिकताको प्रमाणपत्रमा नेपाल नागरिकता नियमावली, २०६३ ले तोकेको ढाँचाबाहेक अन्य कुनै बेहोरा कैफियत खण्डमा उल्लेख नगर्नु नगराउनु भनी मातहतका सबै जिल्ला प्रशासन कार्यालयहरू तथा इलाका प्रशासन कार्यालयहरूमा परिपत्र गर्नु भनी विपक्षीमध्येको गृह मन्त्रालयको नाउँमा परमादेश जारी हुने, र\n२. रिट निवेदिकाहरूले आफ्नो नागरिकताको प्रमाणपत्रमा रहेको नेपाल नागरिकता नियमावली, २०६३ ले तोकेको ढाँचाबाहेकको अन्य कैफियत बेहोरा हटाई पाउँ भनी रीतपूर्वकको निवेदन दिएमा तोकेको प्रक्रिया अवलम्बन गरी आवश्यक विवरणको अभिलेख राखी तोकेको ढाँचाबाहेकको अन्य कैफियत बेहोरा हटाइदिनु भनी विपक्षीमध्येका जिल्ला प्रशासन कार्यालयहरूका नाउँमा परमादेश जारी हुने ।\n\n११. यो आदेशको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षी सरकारी निकायहरूलाई दिनू । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृत:- प्रकाश सुवेदी\nइति संवत् २०७८ साल वैशाख ९ गते रोज ५ शुभम् ।"
}