{
    "Title": "निर्णय नं. १०९९३ - लिखत बदर दर्ता बदर दर्ता कायम",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/१२/०२ \t ३२५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७७।१२।२\n\nमुद्दा : लिखत बदर दर्ता बदर दर्ता कायम\n\n०६७-CI-१६२७\nपुनरावेदक / प्रतिवादी : सिद्धि प्रसादको छोरा, जिल्ला धनकुटा, धनकुटा नगरपालिका वार्ड नं.७ बस्ने विशेश्वरप्रसाद जोशी\nविरूद्ध\nप्रत्यर्थी / वादी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वार्ड नं.३५ बस्ने ओम प्रकाशकी श्रीमती दिपा श्रेष्ठसमेत\n\n०६८-CI-०७७२\nपुनरावेदक / प्रतिवादी : जगरनाथप्रसाद सोनारको छोरा, काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३४ नयाँ बानेश्वर, मिलनचोकमा घर भई हाल कारागार कार्यालय डिल्लीबजारमा थुनामा रहेका रवि इन्टरनेसनल प्रा.लि.को प्रो. रविन्द्रकुमार सर्राफ\nविरूद्ध\nप्रत्यर्थी / वादी : काठमाडौं महानगरपालिका वडा नं.३५ बस्ने ओम प्रकाशकी श्रीमती दिपा श्रेष्ठसमेत\n\nएउटै विवादमा अचल सम्पत्ति सम्बन्धमा रजिस्ट्रेसन पारित भएको लिखत र नभएको लिखतको विद्यमानता देखिन्छ भने स्वभावतः रजिस्ट्रेसन पारित भएको लिखतले नै मान्यता र प्राथमिकता पाउने ।\n(प्रकरण नं.४)\n\nप्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री संजय श्रेष्ठ र श्रीराम राजचल\nवादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री गोपी शर्मा सुवेदी र श्री शम्भु नेपाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमा. न्यायाधीश श्री श्यामप्रसाद लावती\nधनकुटा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमा.मुख्य न्या. श्री गोविन्दकुमार उपाध्याय\nमाननीय न्यायाधीश श्री टेकराज नेपाल\nपुनरावेदन अदालत धनकुटा\n\nफैसला\nन्या.अनिलकुमार सिन्हा : पुनरावेदन अदालत धनकुटाको मिति २०६७।११।२३ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा ९(१) अन्तर्गत यस अदालतमा प्रतिवादीहरूको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\n\nतथ्य खण्ड\nवादी म दिपा श्रेष्ठको नाम दर्ता भएको धनकुटा जिल्ला चुलिवन गा.प. वार्ड नं. ५ को कि.नं. ३१६ क्षेत्रफल १-४-०-० र म वादी रोशनी श्रेष्ठको नाम दर्ता रहेको ऐ.ऐ. कि.नं.२८८ क्षेत्रफल १-०-०-० का जग्गाहरू काठमाडौं जिल्ला काठमाडौं महानगरपालिका ३४ को रवि इन्टरनेसनलबाट बस किन्नको लागि ऋणको लागि अधिकृत वारिस श्यामकुमार श्रेष्ठमार्फत रविन्द्रकुमार सर्राफलाई मिति २०६१।४।१ मा धितो स्वरूप सम्झौता भई किस्ताबन्दी ऋण तिर्दाकै अवस्थामा यी प्रतिवादीले हामीलाई हानि नोक्सानी हुने गरी किर्ते ठगी गरी प्रतिवादीमध्येका विशेश्वरप्रसाद जोशीलाई मिति २०६२।३।२७ मा कि.नं. २८८ र ३१६ का जग्गा बिक्री गरेकोले उक्त कार्य जग्गा पजनीको १७ नं. विपरीत भएकोले उक्त लिखत बदर गरी हामीहरूका नाममा दर्ता कायम गरिपाउँ भन्नेसमेत बेहोराको फिराद दाबी ।\nवादीहरूको फिराद बेहोरा झुठ्ठा हो । रवि इन्टरनेसनलको नाममा दर्ता पुर्जा भएको जिल्ला धनकुटा चुलिवन गा.पं. वडा नं.५ को कि.नं.२८८ क्षेत्रफल १-०-० र कि.नं.३१६ को क्षेत्रफल १-४-० जग्गा म विशेश्वरप्रसाद जोशीले २,००,०००।- थैली हाली मिति २०६२।३।२७ मा मालपोत कार्यालय धनकुटाबाट राजीनामा पारित गरी लिएको\nहो । करारका पक्ष भनिएका श्यामकुमार प्रधान र रवि इन्टरनेसनलका बिच मिति २०६१।४।१ मा गरिएको करार सम्झौताको बारेमा मलाई केही थाहा छैन, झुठ्ठा फिराद दाबीबाट अलग फुर्सद गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीमध्येका  विशेश्वरप्रसाद जोशीको प्रतिउत्तर जिकिर ।\nवादी दाबी सम्पूर्ण झुट्ठा हो । विपक्षी वादीहरूलाई प्रस्तुत मुद्दाको फिराद गर्ने हकदैया छैन । वादीहरूले नै श्यामकुमार श्रेष्ठलाई फिरादमा उल्लेख गरिएका जग्गाहरू बिक्री गर्नको लागि अधिकृत वारेसनामा दिएका र मिति २०६१।३।३१ मा मालपोत कार्यालय काठमाडौं कलंकीबाट राजीनामा पारित गरी रवि इन्टरनेसनलको नाममा गएको हो । आफ्नो नाममा भएको जग्गाहरू प्रतिवादीमध्येका विशेश्वरप्रसाद जोशीलाई बिक्री गरेको हो । निजहरू करार ऐन, २०५६ अनुसार फिराद गर्न आउनुपर्नेमा जग्गा पजनीको १७ नं. बमोजिम फिराद गर्न आएकोले उक्त फिराद खारेज गरी झुठ्ठा फिरादबाट अलग फुर्सद गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीमध्येका रविन्द्रकुमार सर्राफको प्रतिउत्तर जिकिर ।\nवादी प्रतिवादीका साक्षीहरूले फिराद दाबी र प्रतिउत्तर जिकिरसँग एकआपसमा मिलान हुने गरी गरेको बकपत्र ।\nविभिन्न मितिमा सुरू अदालतबाट भएका आदेशबमोजिम भएका कार्यान्वयनका कार्यहरू मिसिल संलग्न रहेका ।\nवादी श्यामकुमार प्रधान श्रेष्ठसमेतलाई झुक्याई गफलतमा पारी प्रतिवादी रविन्द्रकुमार सर्राफले कि.नं. २८८ र ३१६ को २ कित्ता जग्गा साँवा ब्याज भुक्तान गरिसकेपछि फिर्ता दिने सर्त हुँदाहुँदै विशेश्वरप्रसाद जोशीलाई राजीनामा गरी ठगी गरेकाले ठगीमा सजाय गरिपाउँ भनी जाहेरी दिई ठगी मुद्दामा कारबाही गरी चलेको प्रमाणमा आएको मिसिलबाट देखिन्छ ।\nवादी श्यामकुमार प्रधान श्रेष्ठ र रवि इन्टरनेसनलको बिचमा मिति २०६१।४।१ मा भएको सम्झौतालाई कानूनी रूप लिन सक्ने सम्झौताको रूपमा लिन नसकिने देखिन्छ । मुख्य प्रतिवादी बनाउनुपर्ने रवि इन्टरनेसनललाई प्रतिवादी नबनाई केवल रविन्द्रकुमार सर्राफ र सम्झौतामा पक्ष नै नभएका विशेश्वरप्रसाद जोशीलाई मात्र प्रतिवादी बनाई दायर भएको प्रस्तुत मुद्दाको सम्झौतापत्र हेर्दा करार ऐन, २०५६ बमोजिम अदालत प्रवेश गर्नुपर्नेमा सो नगरी अन्य कानूनी बाटो अवलम्बन गरी अदालत प्रवेश गरेको र अधिकृत वारेसको हैसियतले मिति २०६१।३।३१ गते रवि इन्टरनेसनललाई आफ्नो सम्पूर्ण हक स्वामित्व हस्तान्तरण गरिसकेको अवस्थामा सोही विवादित जग्गाहरूको बारेमा मिति २०६१।४।१ गते सम्झौता गर्ने कुनै हकदैया नै रहेको नदेखिँदा प्रस्तुत मुद्दा अ.बं. ८२ नं. बमोजिम खारेज हुने ठहर्छ भन्नेसमेत बेहोराको सुरू धनकुटा जिल्ला अदालतको मिति २०६६।१०।७ को फैसला ।\nश्यामकुमार प्रधान श्रेष्ठ र रवि इन्टरनेसनलको बिचमा मिति २०६१।४।१ मा भएको सम्झौतालाई कानूनी रूपमा लिन नसकिने भनी सुरू फैसलामा आधार लिएकोमा के कारणले उक्त लिखतलाई कानूनी मान्यता दिन नमिल्ने ठहर गरिएको हो सोसमेत फैसलामा उल्लेख नभएको, मिति २०६१।४।१ को लिखतलाई करारको लिखतको रूपमा मान्यता दिन नमिल्ने भनी फैसलामा उल्लेख छ भने सोही लिखतलाई करार ऐन, २०५६ बमोजिम अदालतमा प्रवेश गर्नुपर्ने ठहर गर्न न्यायिक मनको प्रयोग नभएको, मिति २०६१।४।१ को करारको सम्झौता पत्रमा रवि इन्टरनेसनलको तर्फबाट रविन्द्रकुमार सर्राफले हस्ताक्षर गरेको हुन् भने करार सम्झौताबमोजिम वादीलाई फिर्ता गर्नुपर्ने जग्गा रविन्द्रकुमार सर्राफसँग मिलेमतो गरी मिति २०६२।३।२७ गते कि.नं. २८८ र ३१६ को जग्गा आफ्नो नाममा पास गरी लिने विशेश्वरप्रसाद जोशीलाई प्रतिवादी बनाई फिराद दायर गरेकोमा सोतर्फ कुनै विचारै नगरी रवि इन्टरनेसनललाई विपक्षी नबनाएको र करार सम्झौतामा पक्ष नभएका विशेश्वरप्रसाद जोशीलाई प्रतिवादी बनाएको भन्ने आधार लिई भएको सुरू फैसला त्रुटिपूर्ण हुनुका साथै फिराद खारेज गर्ने कानून मुलुकी ऐन, अ.बं. ८२ नं. नभई अ.बं. १८० नं. मात्र भएकोले लाग्दै नलाग्ने कानून लगाई फिराद खारेज गर्ने गरी भएको सुरू धनकुटा जिल्ला अदालतको मिति २०६७।१०।७ को फैसला बदर गरी सुरू फिराद दाबीबमोजिम गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदकहरू दिपा श्रेष्ठसमेत ४ जनाको संयुक्त पुनरावेदनपत्र ।\nदुवै पक्षबिच मिति २०६१।४।१ मा करार सम्झौता भएको र सो करार सम्झौताका पक्ष रवि इन्टरनेसनलका तर्फबाट सोका प्रो. रविन्द्रकुमार सर्राफलाई प्रतिवादी बनाई मुद्दा दायर भएको स्थिति देखिइरहेकोमा सोको समुचित मूल्याङ्कन नगरी हकदैया नै नभएको भनी सुरूले खारेजी फैसला गर्ने गरेको नमिली फरक पर्न सक्ने हुँदा छलफलका लागि अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी प्रतिवादीहरूलाई झिकाई नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोरा भएको मिति २०६७।६।१४ भएको पुनरावेदन अदालत धनकुटाको आदेश ।\nकरार सम्झौता गर्दा रवि इन्टरनेसनल कम्पनीसँग करार भएको छ भनी यी वादीहरूले फिराद दिँदा उक्त कम्पनीका प्रोपाइटर रविन्द्रकुमार सर्राफउपर उजुर गरेको देखिए पनि जग्गा हस्तान्तरण २०६२।३।२७ मा प्रतिवादीमध्येका विशेश्वरप्रसाद जोशीलाई राजीनामाको कागज गरेको देखिन्छ । यी प्रतिवादीद्वयले व्यक्तिगत दायित्व बेहोर्नुपर्ने गरी नालेस दायर भएको पनि\nपाइँदैन । लिखत सम्झौताको उल्लङ्घनमा क्षतिपूर्ति वा करारको यथावत् परिपालना वा निषेधाज्ञा restitution लगायतका उपचारहरू अवस्थाअनुसार आकर्षित हुन्छन् । विवाद भएको जग्गाको हकमा करारको यथावत् परिपालना सर्वस्वीकृत कानून भएको कुरा करार ऐन, २०५६ को दफा ८६ ले व्यवस्था गरेको पाइँदा प्रतिवादी विशेश्वरप्रसाद जोशी तथा प्रतिवादी रविन्द्रकुमार सराफसँग क्षतिपूर्तिसमेतका लागि जान मिल्ने नै देखिएबाट धनकुटा जिल्ला अदालतले वादी दाबी खारेज हुने ठहर्‍याई मिति २०६६।१०।७ मा गरेको फैसला मिलेको नदेखिँदा उल्टी भई वादी दाबीबमोजिमको लिखतसमेत बदर भई मिति २०६१।४।१ को सम्झौताबमोजिम दाबीका जग्गाहरू यथावत् धितोको रूपमा कायम हुने ठहर्छ भन्ने उच्च अदालत धनकुटाबाट मिति २०६७।११।२३मा भएको फैसला ।\nवादी दाबीको रवि इन्टरनेसनल नयाँ बानेश्वरको नाममा दर्ता पुर्जा भएको जिल्ला धनकुटा चुलिवन गाउँ विकास समिति वार्ड नं. ५ को कि.नं. २८८ को रोपनी १-०-० कि.नं. ३१६ को रोपनी १-४-० जग्गा म पुनरावेदक प्रतिवादी विशेश्वरप्रसाद जोशीले रू.२,००,०००।- थैली हाली मिति २०६२।३।२७ मा मालपोत कार्यालय धनकुटाबाट राजीनामा पारित गरी लिई जग्गा हक भोग गरी आएको हो । यसअघि वादीहरूमध्ये रोशनी श्रेष्ठ र दिपा श्रेष्ठका नाममा दर्ता प्रमाणित रहेका सम्बन्धित जग्गाहरू राजीनामा बिक्रीसमेत गर्नको लागि निजहरूको बुबा वादीमध्येका श्यामकुमार प्रधान श्रेष्ठको नाममा अधिकृत वारेसनामा निजहरूले दिएको र अधिकृत वारेस वादी श्यामकुमार प्रधान श्रेष्ठले सम्बन्धित विवादका जग्गाहरू मिति २०६१।३।३१ मा मालपोत कार्यालय काठमाडौं कलंकीबाट राजीनामा पारित गरी रवि इन्टरनेसनलको नाममा गएको हो । वादी दीपा श्रेष्ठलगायत चारैजना वादीहरूलाई यो मुद्दा गर्ने हकदैया प्राप्त हुनै सक्दैन । वादीमध्येका दिपा श्रेष्ठ र रोशनी श्रेष्ठले आ-आफ्नो जग्गा बिक्री गर्न आफ्नो बुबा वादी श्यामकुमार प्रधान श्रेष्ठलाई अधिकृत वारेसनामा दिइसकेपछि वादीमध्येका श्यामकुमार प्रधान श्रेष्ठले रवि इन्टरनेसनललाई जग्गा बिक्री गरी कम्पनीको नाममा दर्ता भएको कुरालाई कुनै कानूनी चुनौती दिएका छैनन् । मिति २०६१।४।१ मा यी वादी श्यामकुमार प्रधान श्रेष्ठ र रवि इन्टरनेसनलबिच भएको करार सम्झौताले कानूनी रूप लिन नसक्ने भएको हुँदा करार उल्लङ्घन भयो भनी फिराद गर्न सक्नुपर्नेमा सो गर्नसक्नु भएको छैन । वादीमध्येका दिपा श्रेष्ठ र रोशनी श्रेष्ठले आ-आफ्नो जग्गा बिक्री गर्न आफ्नो बुबा वादी श्यामकुमार प्रधान श्रेष्ठलाई अधिकृत वारेसनामा दिइसकेपछि निजले रवि इन्टरनेसनललाई जग्गा बिक्री गरी कम्पनीको नाममा दर्ता भएको कुरालाई कुनै कानूनी चुनौती दिन नसक्नु, पहिले जग्गा किन्ने र पछि उक्त जग्गा बेच्ने रवि इन्टरनेसनललाई प्रतिवादी नबनाई व्यक्तिगत रूपमा रविन्द्रकुमार सर्राफलाई प्रतिवादी बनाउनु, जो कानूनी व्यक्ति (Legal Person) नहुनु र सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तको आधारमा समेत पुनरावेदन अदालत धनकुटाको फैसला पूर्णतयाः उल्टी तथा बदर गरी सुरू धनकुटा जिल्ला अदालतको फैसला सदर गरी न्याय पाउँ भन्ने प्रतिवादी विशेश्वरप्रसाद जोशीको पुनरावेदनपत्र ।\nपुनरावेदन अदालत धनकुटाको फैसलामा विपक्षी वादीहरू दिपा श्रेष्ठ र रोशनी श्रेष्ठको अधिकृत वारेस भई कि.नं.३१६ र २८८ को जग्गा श्यामकुमार प्रधानले मिति २०६१।३।३१ मा रवि इन्टरनेसनललाई राजीनामा गरिदिएको लिखतउपर कुनै नालेस\nछैन । अत्यन्तै आत्मगत, असङ्गत र असम्बद्ध तथ्य र कानूनको व्याख्या गरिएको छ । प्रस्तुत फिराद करार ऐन, २०५६ अन्तर्गत दायर भएको नभएबाट प्रस्तुत मुद्दामा करार ऐन, २०५६ को विवेचना नै हुन\nसक्दैन । किनकि फिराद मुलुकी ऐन जग्गा पजनीको  १७ नं. अन्तर्गत दायर भएको भन्ने फिराद पत्रमा नै प्रस्ट उल्लेख छ । मिति २०६२।३।२७ मा रविन्द्र सर्राफले विशेश्वरप्रसाद जोशीलाई राजीनामा गरिदिएको लिखत मिति २०६१।४।१ को सम्झौताको आधारमा बदर हुने भन्ने कदापि हुँदैन । किनकि मिति २०६१।३।३१ मा अधिकृत वारेस श्यामकुमार प्रधान श्रेष्ठले उक्त जग्गा रवि इन्टरनेसनललाई राजीनामा नै पारित गरेबाट उक्त पारित राजीनामा धरायसी लिखतको आधारमा बदर हुनै सक्दैन । तसर्थ, करार ऐन, २०५६ को दफा ८६, ८८ समेतको असान्दर्भिक र लाग्दै नलाग्ने कानूनको व्याख्या गरी मिति २०६२।३।२७ को लिखत बदर गरी २०६१।४।१ को कथित सम्झौता यथावत् रहने भनी भएको पुनरावेदन अदालत धनकुटाको फैसलामा उपर्युक्त कानूनको गम्भीर व्याख्यात्मक त्रुटि विद्यमान हुँदा बदरभागी छ भन्ने बेहोराको पुनरावेदक प्रतिवादी रविन्द्रकुमार सर्राफको पुनरावेदनपत्र ।\nप्रत्यर्थी वादीहरूले कि.नं.३१६ र कि.नं.२८८ को जग्गा प्रतिवादी रवि इन्टरनेसनललाई मिति २०६१।३।३१ मा राजीनामा पारित गरेर दिइसकेको अवस्थामा रवि इन्टरनेसनलले सो जग्गाहरू प्रतिवादी विशेश्वरप्रसाद जोशीलाई मिति २०६२।३।२७ मा पारित गरिदिएको राजीनामा लिखत बदर गर्नका लागि हकदैया नै नरहेको अवस्थामा वादी दाबीबमोजिम मिति २०६२।३।२७ को लिखत बदर हुने ठहर्‍याएको पुनरावेदन अदालत धनकुटाको मिति २०६७।११।२३ को फैसलामा मुलुकी ऐन अ.बं. ८२ नं. बमोजिमको हकदैयाको व्याख्यात्मक प्रश्न उपस्थित भई फरक पर्न सक्ने देखिँदा अ.बं. २०२ नं. बमोजिम प्रत्यर्थीहरूलाई झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७४।२।२२ को आदेश ।\nठहर खण्ड\nनियमानुसार पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक विशेश्वरप्रसाद जोशी तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताद्वय श्री संजय श्रेष्ठ र श्रीराम राजचलले पुनरावेदक प्रतिवादीले मिति २०६१।३।३१ मा वादीहरूको पिता श्यामकुमार प्रधान श्रेष्ठले आफ्ना छोरीहरूबाट प्राप्त अधिकृत वारेसनामाको आधारमा मालपोत कार्यालय कलंकीबाट राजीनामा पारित गरी कि.नं. २८८ र कि.नं. ३१६ जग्गा रवि इन्टरनेसनल कम्पनीलाई राजीनामा गरिदिएकोमा चुनौती दिएको छैन । मिति २०६२।३।२७ को लिखतलाई मात्र चुनौती दिएको देखिन्छ । यसरी अधिकृतवारेस लिने श्यामकुमार प्रधान श्रेष्ठले राजीनामा गरी दिइसकेपछि रवि इन्टरनेसनल कम्पनीले मेरो पक्ष विशेश्वरप्रसाद जोशीलाई राजीनामा पारित गरिदिएको जग्गा\nहो । उक्त जग्गामा विपक्षी वादीहरूलाई नालेस गर्ने हकदैया नहुँदा नहुँदै पनि पुनरावेदन अदालत धनकुटाले लिखत बदर हुने सम्झौताबमोजिम दाबीका जग्गाहरू यथावत् धितोको रूपमा कायम हुने ठहर्‍याएको उपर यस अदालतमा पुनरावेदन परेको हो । यी जग्गाहरू बेचबिखन गर्नको लागि यिनै वादीहरूले आफ्ना पिता श्यामकुमार प्रधान श्रेष्ठलाई अधिकृत वारिसनामाको कागज गरिदिएको सोही आधारमा कि.नं. २८८ र ३१६ का जग्गाहरू श्यामकुमार प्रधान श्रेष्ठबाट रवि इन्टरनेसनललाई मिति २०६१।३।३१मा राजीनामा गरिदिएको तथा सोही जग्गा रवि इन्टरनेसनले मिति २०६२।३।२७ मा विशेश्वरप्रसाद जोशीलाई राजीनामा गरिदिएको हुँदा यी वादीहरूलाई नालेस गर्ने हकदैया छैन पुनरावेदन फैसला उल्टी हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादी दिपा श्रेष्ठसमेतका तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताद्वय श्री गोपी शर्मा सुवेदी र श्री शम्भु नेपालले वादी आफूले रवि इन्टरनेसनलबाट खरिद गरेको गाडीबापत धितो स्वरूप जग्गाहरू श्यामकुमार प्रधान श्रेष्ठ अधिकृत वारिस भई राजीनामा गरी २०६१।३।३१ मा दिएको मिति २०६१।४।१ मा यी पुनरावेदक रविन्द्रकुमार सर्राफ र श्यामकुमार प्रधान श्रेष्ठबिच भएको करार सम्झौता लिखतबमोजिम मिति २०६१।३।३१मा राजीनामा गरिदिएको जग्गा धितोबापत राखी सुवर्णसुन्दरले मर्चेन्ट फाइनान्सबाट लिएको ऋणबापत पूरै चुक्ता गरिदिएपछि फिर्ता पाउने भन्ने उल्लेख थियो, सर्तअनुसारको कार्य पूरा नभएको हुँदा पुनरावेदन फैसला सदर होस् भन्ने बहस सुनियो ।\nउपर्युक्त तथ्य एवं पुनरावेदन जिकिर रहेको र दुवै पक्षका विद्वान् कानून व्यवसायीहरूको बहस बुँदासमेत सुनी प्रस्तुत मुद्दामा पुनरावेदन अदालत धनकुटाले गरेको फैसला मिलेको छ वा छैन पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, हामीले ऋण तिर्दातिर्दैको अवस्थामा मिति २०६२।३।२७ गते उक्त जग्गाहरू विशेश्वरप्रसाद जोशीलाई मालपोत कार्यालय धनकुटाबाट राजीनामाको लिखत गरी मिति २०६१।४।१मा भएको करार सम्झौताविपरीत विपक्षीहरूले मिली गरेको उक्त कार्य बदर गरी बैंक ग्यारेन्टी धितो यथावत् राखिपाउँ भन्ने फिराद दाबी तथा वादीहरू दिपा श्रेष्ठ र रोशनी श्रेष्ठले जग्गाको हकै छाडी राजीनामा पारित गरी रवि इन्टरनेसनलको पूर्ण स्वामित्व हुन आई निज इन्टरनेसनलको नाममा दर्ता प्रमाणपुर्जा भएको जग्गा राजीनामा गरिदिएको अवस्थामा जग्गा पजनीको १७ नं. आकर्षित हुन सक्दैन, हकै नभएको कुरामा अर्काले दर्ता गरायो भन्ने प्रश्नसमेत उठ्दैन, यी वादीहरूलाई फिराद गर्ने हकदैया नहुँदा खारेज होस् भन्ने रविन्द्रकुमार सर्राफको र वादीहरू दीपा श्रेष्ठ र रोशनी श्रेष्ठलाई फिराद गर्ने हकदैया पुग्दैन आफूहरूले अधिकृत वारिस पारित गरी दिइसकेको जेथा अधिकृत वारेसले जग्गा धितो, बिक्री र दानबकस गरेमा अधिकृत वारिस बदर नभएसम्म अधिकृत वारिसको हक हुने हुँदा विपक्षीलाई उजुरी गर्ने हकदैया छैन भन्ने छुट्टाछुट्टै प्रतिउत्तर भएको प्रस्तुत मुद्दामा मिति २०६१।३।३१ मा आफ्नो सम्पूर्ण हक स्वामित्व हस्तान्तरण गरिसकेको अवस्थामा सोही विवादित जग्गाको वारिसका हैसियतमा मिति २०६१।४।१ गते करार सम्झौता गर्ने कुनै हकदैया नै रहेको नदेखिँदा मुलुकी ऐन अ.बं.८२ नं.बमोजिम खारेज हुने ठहर्छ भन्ने सुरू धनकुटा जिल्ला अदालतको फैसला रहेको पाइयो ।\n३. सुरू फैसलामा रविन्द्रकुमार सर्राफले मिलेमतो गरी कि.नं. २८८ र ३१६ को जग्गा आफ्नो नामबाट विशेश्वरप्रसाद जोशीलाई राजीनामा गरिदिएकोतर्फ कुनै विचारै नगरी फिराद दाबी खारेज गर्ने गरेको फैसला उल्टी हुनुपर्दछ भनी यी वादीहरूको पुनरावेदन अदालत धनकुटामा पुनरावेदन दर्ता हुन आएको देखिन्छ । धनकुटा जिल्ला अदालतले वादी दाबी खारेज गर्ने ठहर्‍याई गरेको फैसला मिलेको नदेखिँदा उल्टी भई वादी दाबीबमोजिमको लिखतसमेत बदर भई वादी दाबीको मिति २०६१।४।१ को सम्झौताबमोजिम दाबीका जग्गाहरू यथावत् धितोको रूपमा कायम हुने ठहर्छ भन्ने पुनरावेदन अदालत धनकुटाको फैसलाउपर प्रतिवादी रविन्द्रकुमार सर्राफ र अधिकृत वारिस श्यामकुमार प्रधानबिचमा भएको राजीनामा सम्बन्धमा कुनै नालेस\nछैन । उक्त लिखत अन्तिम भएर बसेको छ । रवि इन्टरनेसनललाई हक छाडी दिएको राजीनामाको लिखत कायमै रहेको अवस्थामा रविन्द्रकुमार सर्राफले विशेश्वरप्रसाद जोशीलाई राजीनामा गरिदिएको सम्बन्धमा  नालिस लाग्ने र लिखतबदर हुने भन्ने प्रश्न नै उठ्न सक्दैन विपक्षीहरूको फिराद दाबी कानूनअनुकूल छैन । जग्गा पजनीको १७ नं. अनुसारको लिखतबदरको मागदाबी रहे पनि मिति २०६१।४।१ को सम्झौताबमोजिम बैंक ग्यारेन्टी धितो यथावत् नै छ । करार ऐन, २०५६ बमोजिम कानूनी मान्यता प्राप्त गर्ने अवस्था पनि\nछैन । पारित राजीनामा घरायसी लिखतको आधारमा बदर हुन सक्दैन असान्दर्भिक कानूनको व्याख्या गरी मिति २०६२।३।२७ को लिखत बदर गरी मिति २०६१।४।१ को सम्झौता यथावत् रहेको भन्ने फैसला त्रुटिपूर्ण हुँदा बदर भागी छ । भन्ने जिकिर लिई रविन्द्रकुमार सर्राफले यस अदालतमा पुनरावेदन गरेको देखिन्छ । अर्का प्रतिवादी विशेश्वरप्रसाद जोशीले रवि इन्टरनेसनलको नाममा रहेको जग्गा म विशेश्वरप्रसाद जोशीलाई राजीनामा गरिदिएपश्चात् मेरो हक हुन आएको हुँदा यी वादीहरूलाई फिराद गर्ने हदम्याद र हकदैया नै नभएको अवस्थामा रवि इन्टरनेसनलको नाउँमा आउँदाको लिखतलाई चुनौती दिएको\nछैन । मिति २०६२।३।२७ को लिखतलाई चुनौती दिई लिखत दर्ता बदर हुने होइन प्रमाणको मूल्याङ्कन नै नगरी भएको पुनरावेदन अदालत धनकुटाको  फैसला उल्टी गरी बदर होस् भन्ने पुनरावेदन जिकिर लिएको पाइयो ।\n४. वादी दीपा श्रेष्ठ नाममा रहेको कि.नं. ३१६ को क्षे.फ. १-४-०-० जग्गा मिति २०५९।७।१५ मा र रोशनी श्रेष्ठ नाममा रहेको कि.नं.१-०-०-० साबिक स्वामित्व सम्बन्धमा विवाद देखिँदैन । यी दुवै जग्गाका जग्गाधनीहरू दीपा श्रेष्ठ र रोशनी श्रेष्ठले मिति २०५९।७।२८ मा काठमाडौं जिल्ला अदालतबाट अधिकृत वारेसनामा पारित गरी सुक्री बिक्रीसमेत गर्न श्यामकुमार प्रधानलाई दिएको देखिन्छ । सोही जग्गाहरू अधिकृत वारिसको हैसियतले वादीमध्येका श्यामकुमार प्रधानले रवि इन्टरनेसनललाई  मिति २०६१।१।३१ मा मालपोत कार्यालय कलंकीबाट राजीनामा गरिदिएको देखिन्छ । छोरा सुवर्णसुन्दर श्रेष्ठले मर्चेन्ट फाइनान्सबाट ऋण लिई उक्त ऋणको धितोबापत भनी मिति २०६१।४।१ मा करार सम्झौतासमेत गरेको देखिन्छ । उक्त करार सम्झौता घरायसी प्रकृतिको रहेको छ । आफ्नो हक स्वामित्व समाप्त भइसकेको अवस्थामा मिति २०६२।३।१ मा भएको भनिएको सम्झौताले मान्यता पाउन सक्ने कानूनी आधार यी वादीहरूले देखाउन सकेको\nपाइँदैन । एकातिर आफैँले जग्गा बिक्री गर्ने र पछि आफैँ बिक्री गर्न पाउने होइन भनी नालिस गर्न यी वादीलाई कुनै कानूनले सुविधा दिएको छैन । रवि इन्टरनेसनललाई जग्गा बिक्री गरी निजको नाममा दर्ता भएको कुरालाई करिब एक वर्षसम्म स्वीकार गरी सोउपरमा दाबीसमेत नलिई बसेको देखिन्छ । कम्पनीले आफ्नो नाममा दर्ता भएको जग्गा आफ्नो सम्पत्तिको हक भोग बिक्री गर्न पाउने अधिकार प्रयोग गर्दै तेस्रो पक्षलाई राजीनामा गरिदिएको लिखत बदर हुन यथोचित कारण तथा वैधानिक आधार हुनु आवश्यक छ । व्यवहारमा हामीले यो यस्तो कारोबार गरेका थियौं भन्ने दाबी लिएर मात्र पुग्दैन, त्यस्तो कारोबार कानूनको दायराभित्र रहेको र दाबीलाई कानूनले पुष्टि गरेको हुनु आवश्यक\nहुन्छ । मिति २०६१।४।१ मा यी वादीमध्येका श्यामकुमार प्रधान र रवि इन्टरनेसनलका प्रो.रविन्द्रकुमार सर्राफसमेत बिच भएको विवादित करार सम्झौता हेर्दा उक्त सम्झौतापत्रमा उल्लिखित जग्गाहरू तेस्रो पक्षको नाममा राजीनामा रजिस्ट्रेसन पारित गरिदिन मन्जुर गरी यी वादी श्यामकुमार प्रधानले सम्झौता गरेको भन्ने देखिन्छ । वादीहरूले आफ्नो हक समाप्त गरी जग्गा हक हस्तान्तरण गरिदिइसकेपश्चात् मिति २०६१।४।१ मा करारनामाको लिखत सम्झौताबाट अचल सम्पत्तिउपरको आफ्नो हक अधिकार मुलुकी ऐन रजिस्ट्रेसनको १ नं. बमोजिम रजिस्ट्रेसन पारित गरी आफैँले हक समाप्त गरिसकेपछि आफ्नो हक नभएको कुरामा करारनामाको कागजलाई प्रमाण ऐन, २०३१ को दफा ३४ अनुसार पनि ग्राह्य हुन सक्दैन । एकै विवादमा अचल सम्पत्ति सम्बन्धमा रजिस्ट्रेसन पारित भएको लिखत र नभएको लिखतको उपलब्धता देखिन्छ भने स्वभावतः रजिस्ट्रेसन भएको लिखतले नै मान्यता र प्राथमिकता पाउने हुन्छ ।\n५. वादीहरूमध्येका सुवर्णसुन्दर श्रेष्ठले मर्चेन्ट फाइनान्सबाट बस खरिद गर्न २०६१।३।८ मा ऋण पास गरी गाडी खरिद गरिसकेपश्चात् रविन्द्रकुमार सर्राफको कम्पनी रवि इन्टरनेसनलको नाममा मिति २०६१।३।३१ मा कि.नं. ३१६ र २८८ को जग्गा राजीनामा पारित गरिदिएको र मिति २०६१।४।१ मा करार सम्झौता भएको देखिन्छ । उक्त जग्गा धितोबापत हो भने मुलुकी ऐन, रजिस्ट्रेसनको महलबमोजिम धितो बन्धकीको लिखत पारित हुनुपर्ने हो, धितोबापत राजीनामा गरिदिएको भन्नु कानूनले परिकल्पना गरेको कारोबार होइन । यी वादीहरूले मिति २०६१।३।३१ को राजीनामा लिखतलाई चुनौती दिनसकेको\nपाइँदैन । मिति २०६१।४।१ मा भएको घरसारको करार सम्झौतालाई वैधता प्रदान गर्न मुलुकी ऐन रजिस्ट्रेसनको १ नं. अनुसार “धर्मपुत्र, धर्मपुत्रीको लिखत अचल सम्पत्ति भएकाको मानु छुट्टिएको वा जोडिएको लिखत र अरू गैह्र अचल सम्पत्तिको देहायमा लेखिएबमोजिमको लिखत गर्दा गराउँदा रजिस्ट्रेसन गराउनुपर्दछ” भन्ने  कानूनी व्यवस्थाको पालना हुन आवश्यक छ । मिति २०६१।४।१ मा भएको करार सम्झौताको दायित्व पूरा नगरी प्रतिवादी रविन्द्रकुमार सर्राफले निजको संस्था रवि इन्टरनेसनलको नाममा राजीनामा गरी लिई आफ्नो कब्जामा राखेको जग्गाबाट आफ्नो करारीय हक अधिकारमा प्रतिकूल प्रभाव परेको हो भने प्रचलित करारसम्बन्धी कानूनको आधारमा क्षतिपूर्ति दाबी गर्ने अधिकार यी वादीमा नरहेको होइन, त्यसतर्फ कुनै कारबाहीसमेत चलाएको देखिएको छैन । यसरी प्रतिवादी रविन्द्रकुमार सर्राफको नाममा दर्ता भएको रवि इन्टरनेसनललाई राजीनामा लिखत गरी दिइसकेपछि सोही कम्पनीको हक स्थापित हुन आइसकेको जग्गालाई अर्का प्रतिवादी विशेश्वरप्रसाद जोशीलाई मालपोत कार्यालय धनकुटाबाट रू.२०००००।– थैली राखी २०६२।३।२७ मा  राजीनामा गरिदिएको लिखतलाई बदर गरिपाउँ भनी नालेस परेकोसम्म देखियो । वादीमध्येका दिपा श्रेष्ठ, रोशनी श्रेष्ठले अधिकृत वारिसनामा दिई श्यामकुमार प्रधानले लिई दीपा श्रेष्ठ र रोशनी श्रेष्ठको तर्फबाट आफ्नो हक छोडी दिइसकेपछि लिखत बदर दर्तामा  यी वादीहरूलाई फिराद गर्ने हकदैया छ कि छैन भनी कानूनी व्यवस्था हेर्दा साबिक मुलुकी ऐन अं.बं. ८२नं. “नेपाल सरकार वादी हुने मुद्दा र घुस खाने माग्ने सरकारी कर्मचारीकै हस्ताक्षरको लिखतको सबुद लिई नालिस गरेको घुस मुद्दामा जोसुकैले नालिस गरे पनि हुन्छ । सोबाहेक अरू गैह्र मुद्दामा जसको जुन कुरामा हक पुग्छ उसले सो कुरामा दाबी गरी नालिस दिए मात्र लाग्छ” भन्ने रहेको देखिन्छ । वादी दिपा श्रेष्ठ र रोशनी श्रेष्ठले स्वयम् आफैँले हक छाडी अधिकृत वारिसनामा गरी दिइसकेपछि सोही जग्गामा जग्गा प्राप्त कर्ताको हक हुँदैन, आफ्नो हक यथास्थितिमा रहन्छ, भनी त्यही विषयमा नालिस उजुर गर्ने हकदैया यी वादीमा रहेको भनी अर्थ गर्न मिल्ने देखिँदैन ।\n६. उपर्युक्तबमोजिम रवि इन्टरनेसनलको नाममा निर्विवाद हक भएको जग्गा प्रतिवादीमध्येका विशेश्वरप्रसाद जोशीलाई मिति २०६२।३।२७ मा राजीनामाको लिखतबाट हक हस्तान्तरण गरेको व्यवहारलाई चुनौती दिई लिखत बदरमा नालेस गरेको देखियो । आफूले अधिकृत वारेसनामा बदर नगराएको, सोही वैध वारेसनामाका आधारमा  मिति २०६१।३।३१ मा राजीनामा गरिदिएको, उक्त कारोबारलाई जालसाज भनी दाबी लिन नसकेको र लिखत दर्ता बदर गराउन सक्नुपर्नेमा सो नगरी तेस्रो पक्षको नाममा गइसकेको लिखतलाई लिखत दर्ता बदर गरिपाउँ भनी यी वादीहरूले रवि इन्टरनेसनलका तर्फबाट रविन्द्रकुमार सर्राफ दिने र विशेश्वरप्रसाद जोशी लिने गरी मिति २०६२।३।२७ मा पारित लिखतलाई जग्गा पजनीको १७ नं. बमोजिम बदर गरिपाउँ भनी दाबी लिए पनि दाबीबमोजिम पुष्टि हुन सक्ने आधार प्रमाण यी वादीहरूले पेस दाखिल गर्न नसकेको, अघि भएको रीतपूर्वकको लिखतलाई बदर नगरी पछि भएको लिखत दर्ता बदर गर्नलाई यी प्रत्यर्थी वादीहरूलाई हकदैया रहेको नदेखिएको र आफूले राजीनामा गरेको जग्गालाई मिति २०६१।४।१ मा घरायसी लिखत करार सम्झौता गरी धितोको रूपमा राखेको भन्ने दाबी गरे पनि मिति २०६२।३।२७ को लिखतभन्दा जेठो मानी पारित भएको लिखत बदर गर्न मुलुकी ऐन रजिस्ट्रेसनको ३४ नं. ले समेत मिल्ने देखिँदैन । त्यस्तो अभ्यासलाई मान्यता दिने हो भने घरसारमा जहिलेसुकै आपसी सहमतिमा करार वा आफूखुसी लिखत तयार पारी पारित लिखतलाई निष्क्रिय पार्न सकिने अवस्था सिर्जना भई जहिले पनि समाजमा अस्थिरता कायम रहन जाने हुन्छ ।\n७. तसर्थः माथि उल्लिखित आधार, कारण, प्रमाणसमेतबाट वादीमध्येका श्यामकुमर श्रेष्ठ प्रधानले वादीहरू दिपा श्रेष्ठबाट मिति २०५९।७।१५ मा र रोशनी श्रेष्ठबाट  मिति २०५९।७।२८ मा प्राप्त गरेको अधिकृत वारिसनामाका आधारमा कि.नं. ३१६ र २८८ समेतका २ कित्ता जग्गा मिति २०६१।३।३१मा राजीनामा गरेपश्चात् २०६१।४।१ मा घरसारमा लिखत गरेको अवस्थामा कारोबार गर्दा केही कमी कमजोरी भई धितोका सट्टा राजीनामा गरिदिएको भन्ने प्रकृतिको दाबी भए तापनि कानूनी व्यवस्थाअनुरूप नै फैसला गर्नुपर्ने हुँदा पक्ष विपक्षबिच जे जस्तो कारोबार भए पनि कानूनबमोजिमको कारोबारले नै मान्यता पाउने हुँदा र २०६१।३।३१ को लिखतको वैधानिकतामा प्रश्न नउठाएको हुँदा वादी दाबी पुग्ने भनी पुनरावेदन अदालत धनकुटाले गरेको फैसला मिलेको नदेखिँदा उल्टी हुने भई सुरू धनकुटा जिल्ला अदालतको फैसला सदर हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदन अदालत धनकुटाको फैसला उल्टी भई सुरू फैसला सदर हुने  ठहरेकाले कि.नं. २८८ र ३१६ का जग्गाहरू पूर्ववत् अवस्थामा नै रहेकोले कार्यान्वयन नगर्नु भनी सुरू तथा उच्च अदालतमा लेखी पठाइदिनू-----------------------------------१\nदायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू---------------------२\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत:- मधुसुदन आचार्य\nइति संवत् २०७७ साल चैत्र २ गते रोज २ शुभम् ।"
}