{
    "Title": "निर्णय नं. १०८८१ - बैना रकमको साँवा ब्याज दिलाई भराई पाऊँ",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७९/०४/१५ \t १०६१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७९।४।१५\n०७२-CI-००४०\n\nमुद्दाः बैना रकमको साँवा ब्याज दिलाई भराई पाऊँ\n\nपुनरावेदक / प्रतिवादी : ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ४ को हाल परिवर्तित वडा नं. १३ बस्ने रविन्द्र केशरी पौडेलसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : ललितपुर जिल्ला सैवु गाउँ विकास समिति वडा नं. ४ बस्ने आनन्द बज्राचार्य\n\nकरार सम्झौताबमोजिमको बैनाबापतको रकम साँवा ब्याज तिर्न नपर्ने र करार सम्झौताअनुसारको सर्त पनि पूरा गर्न नपर्ने भन्‍ने जिकिर न्याय र कानूनको दृष्टिकोणबाट समेत न्यायोचित र मनासिब नदेखिने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७७, अङ्क ८, नि.नं.१०५४८\nसम्बद्ध कानून :\nकरार ऐन, २०५६\n\nसुरू तहमा फैसला गर्ने:\nमा. जिल्ला न्यायाधीश श्री टेकनारायण कुँवर\nललितपुर जिल्ला अदालत\nपुनरावेदन फैसला गर्ने:\nमाननीय न्यायाधीश श्री नागेन्द्रलाभ कर्ण\nमाननीय न्यायाधीश श्री चण्डीराज ढकाल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.सुष्मालता माथेमा : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९ अनुसार यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छ:-\n\nतथ्य खण्ड\nविपक्षीहरूमध्येका रविन्द्र केशरी पौडेलको नाममा दर्ता रहेको ललितपुर जिल्ला धापाखेल गाउँ विकास समिति वडा नं. ४(क) कि.नं.१७ क्षेत्रफल ०-५-२-०, ऐ.ऐ.कि. नं. ३७६ क्षेत्रफल ०-१-२-०, ऐ.ऐ. कि.नं. ३७७ क्षेत्रफल १-१०-०-० समेत ३ कित्ता जग्गा र विपक्षीमध्येकै चन्द्रबहादुर तण्डुकारको नाममा दर्ता रहेको ललितपुर जिल्ला धापाखेल गाउँ विकास समिति वडा नं. ४(क) कि.नं.१३ क्षेत्रफल ०-२-२-०, ऐ.ऐ. कि.नं. ४३८ क्षेत्रफल १-९-२-०, ऐ.ऐ. कि.नं. ४५७ क्षेत्रफल ०-८-१-० समेत ३ कित्ता जग्गा विपक्षीहरूले बिक्री गर्ने र मैले खरिद गर्ने गरी ५ महिनाको भाखा राखी मबाट बैना रकम रू.१०,००,०००।– बुझी लिई मिति २०६६।७।१० मा बैनाको कागज गरिदिनुभएको थियो । विपक्षीहरूले बैनाको रकम थप लिँदै गएपछि विपक्षीहरू र मेरोबिचमा मिति २०६७।३।२४ मा जग्गा खरिद बिक्रीसम्बन्धी सम्झौता भएको\nथियो । मिति २०६७।३।२४ मा सम्झौता हुँदा साइट प्लानबमोजिम क्षेत्रफल ०-११-३-३ बाटो कटाई बाँकी जग्गा खरिद गरी लिने दिने र उक्त जग्गाहरू बैंक तथा वित्तीय संस्थामा तिर्नुपर्ने दायित्व रू.२,०१,००,०००।– रूपैयाँ तिरी जग्गा फुकुवा गर्नुपर्ने दायित्व विपक्षीको हुने भए पनि सो बैंक तथा वित्तीय संस्थामा तिर्नुपर्ने साँवा रकमको ब्याज मिति २०६६।१२।१० गतेदेखि विपक्षीहरू जना २ र मैलेसमेत बेहोर्ने गरी र विपक्षीहरूले मबाट सुरू बैना तथा थप बैनासमेत गरी पटकपटक लिएको रू.६०,००,०००।– रूपैयाँको मिति २०६६।१२।१० गतेदेखिको ब्याजसमेत वादी प्रतिवादीहरूले बेहोर्ने तथा जग्गा खरिद बिक्रीको सम्झौता भएको दिन मिति २०६७।३।२४ मा विपक्षीहरूले मबाट थप रू.१५,००,०००।– बुझी लिएकोले सो मितिदेखिको ब्याज तीनै जनाले बेहोर्ने र मिति २०६७।४।१ गतेदेखि जग्गा निर्माण गर्नुपर्दा तीनै जनाले बेहोरी जग्गा बिक्री भएपछि दायित्व तिरी नाफा नोक्सान तीनै जनाको समान रहने गरी सम्झौता भएको थियो । विपक्षीहरूले सम्झौताबमोजिम साझेदारी नबनाएको हुँदा विपक्षीहरूले मबाट मिति २०६६।१२।१० सम्ममा लिएको रू.६०,००,०००।– र सोको मिति २०६६।१२।३० गतेदेखि आज फिराद दर्ता गरेको मिति २०६९।१।२७ गतेसम्मको १० प्रतिशतले हुने   रू.१२,७८,३३३।- र मिति २०६७।३।२४ गते देखिको साँवा रू.१५,००,०००।- को आज फिराद दर्ता गरेको मिति २०६९।१।२७ गतेसम्मको १० प्रतिशतले हुने ब्याज रू.२,७६,२५९।- समेत जम्मा साँवा ब्याज रू.९०,५४,५९२।- बाट विपक्षीबाट मैले पटक पटक गरी लिएको साँवा रू.१२,५०,०००।- कट्टा गरी बाँकी साँवा ब्याज रू.७८,०४,५९२।- र लेनदेन व्यवहारको ४ नं. बमोजिम फैसला हुँदासम्मको र भरिभराउ हुने मितिसम्मको हुने ब्याजसमेत दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको वादी दाबी ।\nविपक्षी वादी र हामी प्रतिवादीहरूबिच मिति २०६७।३।२४ मा करार भएको थियो । उक्त करारनामामा उल्लेख भएबमोजिमको सर्त हामीले पालना गरी आएका थियौं । तर विपक्षीले करारमा उल्लेख भएबमोजिम कुनै सहयोग नगर्नु भएको कारण जग्गा बिक्री हुन नसकी मुनाफा बाँडी खान नपाएको हो । हामीहरूबिच भएको मिति २०६७।३।२४ को करारको बर्खिलाप भएकोले हामीले विपक्षीलाई कुनै पनि रकम तिर्नु बुझाउनु नपर्ने हुँदा फिराद खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरू चन्द्रबहादुर तण्डुकार र रविन्द्र केशरी पौडेलको संयुक्त प्रतिउत्तर जिकिर ।\nवादी प्रतिवादीको साक्षी बुझी वादीले दाबी गरेको सक्कल लिखत वादीबाट दाखिला गरी मुलुकी ऐन अ.बं. ७८ नं. को प्रक्रिया पूरा गर्नु र वादी प्रतिवादीको साक्षी बुझ्नु भन्‍ने सुरू ललितपुर जिल्ला अदालतको आदेश ।\nवादीबाट पेस भएको मिति २०६७।३।२४ को सम्झौतापत्र प्रतिवादीलाई देखाई सुनाउँदा उक्त सम्झौतापत्र वादी प्रतिवादीको राजीखुसीबाट भएको\nहो । उक्त सम्झौतापत्रमा भएको सहीछाप वादी प्रतिवादीकै हो । लिखत सद्दे साँचो तरिकाबाट भएको हो भनी प्रतिवादीको वारेससमेत रविन्द्र केशरी पौडेलले गरेको अ.बं. ७८ नं.बमोजिम गरेको सनाखत बयान ।\nमिति २०६७।३।२४ को सम्झौतापत्र वादी प्रतिवादीको राजीखुसीबाट भएको हो । उक्त सम्झौतापत्रमा भएको सहीछाप वादी प्रतिवादीकै हो । लिखत सद्दे साँचो तरिकाबाट भएको हो मेरो फिराद दाबीबमोजिम साँवा ब्याज भराइपाउँ भनी वादी आनन्द बज्राचार्यले गरेको सनाखत बयान ।\nवादी आनन्द बज्राचार्य र प्रतिवादी चन्द्रबहादुर तण्डुकारसमेत बिच मिति २०६७।३।२४ मा भएको सम्झौताबमोजिम प्रतिवादीहरूले वादीलाई साझेदारी गर्नु नभएको हुँदा लिखतबमोजिमको रकम र सोको ब्याजसमेत प्रतिवादीहरूले वादीलाई फिर्ता गर्नुपर्दछ भनी वादीको साक्षी पर्शुराम खड्काले गरेको बकपत्र ।\nवादी प्रतिवादीहरूबिच भएको सहमतिअनुसार काम हुन नसकेकोले वादीलाई प्रतिवादीहरूले रू.१२,५०,०००।– दिइसकेकोले वादीलाई कुनै रकम दिनु बुझाउनुपर्ने छैन भनी प्रतिवादीको साक्षी रमेश लामाले गरेको बकपत्र ।\nवादीले आफ्नो दाबीमा प्रतिवादीहरूबाट पटकपटक गरी रू.१२,५०,०००।– फिर्ता लिइसकेको भनी स्वीकार गरेकोले सो कटाई सम्झौतामा उल्लिखित रकममध्ये प्रतिवादीहरूबाट फिराद दाबीअनुसारको साँवा रू.७८,०४,५९२।– बैना रकम र बैना रकम बुझी सम्झौताबमोजिम सर्त पूरा नगरेकोमा क्षतिपूर्तिस्वरूप उक्त बैना रकमको सयकडा १० प्रतिशत थप रकमसमेत भराई लिन पाउने ठहर्छ भन्‍नेसमेत बेहोराको सुरू ललितपुर जिल्ला अदालतको मिति २०७०।०९।२२ को फैसला ।\nविपक्षीले आफ्नो फिरादमा नै साँवा ब्याजसमेत जोडी रू.७८,०४,५९२।- दिलाई भराइपाउँ भनी दाबी गर्नुभएकोमा उक्त रकमलाई साँवा कायम गरी सोको पनि १० प्रतिशत थप क्षतिपूर्ति दिलाइदिनुपर्ने भनी भएको फैसला लेनदेन व्यवहारको दफा ६ नं. विपरीत भई उक्त मिति २०६७।३।२४ मा भएको करारनामालाई मान्यता दिई सुरूबाट भएको फैसला करार ऐन, २०५६ को दफा ४० नं. समेतविपरीत भएको हुँदा उक्त फैसला बदर भागी छ । विपक्षीको सुरू फिराद नै कानूनविपरीतको भई प्रथमदृष्टि (Prima Facia) बाट बदर हुनुपर्ने भनी प्रतिउत्तर जिकिर रहेकोमा सो कुराको पूर्णरूपमा बेवास्ता गरी साँवा ब्याज र ब्याजको पनि ब्याज क्षतिपूर्तिबापत भराइदिने गरी भएको सुरू फैसला त्रुटिपूर्ण हुँदा ललितपुर जिल्ला अदालतको फैसला हामीबिच मिति २०६७।३।२४ मा भएको सम्झौतापत्रको बर्खिलाप भएको साथै हामीले विपक्षीलाई कुनै पनि रकम फिर्ता गरी तिर्नु बुझाउनु नपर्नेमा ब्याजको ब्याजसमेत भराइदिने गरी भएको उक्त फैसला बदर गरी हाम्रो सुरू प्रतिउत्तर जिकिर र यस पुनरावेदन दाबीबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी चन्द्रबहादुर तण्डुकारसमेतको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन ।\nपुनरावेदक प्रतिवादी र प्रत्यर्थी / वादीबिच भएको मिति २०६७।३।२४ को जग्गा खरिद बिक्रीको सम्झौतापत्रका सम्बन्धमा मुलुकी ऐन, लेनदेन व्यवहारको महलको ४, ६ र ४० नं. बमोजिम परेको फिराद दाबीअनुसार साँवा रकम (बैना रकम) र क्षतिपूर्ति स्वरूप बैना रकमको १०% थप रकमसमेत भराइदिने ठहरी भएको सुरू ललितपुर जिल्ला अदालतको फैसला करार ऐन, २०५६ को दफा ४० एवं मुलुकी ऐन, लेनदेन व्यवहारको दफा ६ समेतको व्याख्याका सन्दर्भमा फरक पर्न सक्ने देखिँदा अ.बं. २०२ नं. एवं पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत पाटनको मिति २०७१।५।८ को आदेश ।\nबिगो रू. ७८,०४,५९२।- कायम गरी मिति २०६७।३।२४ देखिकै साँवा ब्याज भरिपाउने भन्‍ने ललितपुर जिल्ला अदालतको मिति २०७०।९।२२ को फैसला नमिलेकोले केही उल्टी भई मिति २०६६।१२।२० मा रू.६०,००,०००।- र मिति २०६७।३।२४ मा रू.१५,००,०००।- (पन्ध्र लाख) सहित रू.७५,००,०००।- (पचहत्तर लाख) वादीबाट पुनरावेदक प्रतिवादीहरूले लिएकोमा फिरादको बेहोराबाटै रू. १२,५०,०००।- (बाह्र लाख पचास हजार) फिर्ता दिएको देखिँदा मूल बिगो रू. ७५,००,०००।- (पचहत्तर लाख) मा वादीले फिर्ता लिएको रू. १२,५०,०००।- (बाह्र लाख पचास हजार) कटाई बाँकी साँवा रू. ६२,५०,०००।- (बैसठ्ठी लाख पचास हजार) र मिति २०६७।३।२४ देखि सयकडा १० प्रतिशतका दरले साँवा र बिगो भरी भराउ नहुँदासम्मको ब्याज पुनरावेदक प्रतिवादीबाट प्रत्यर्थी वादीले भरिपाउने ठहर्छ । सम्पूर्ण वादी दाबी झुठ्ठा हो भन्‍ने पुनरावेदन जिकिर सो हदसम्म नपुग्ने ठहर्छ भन्‍ने पुनरावेदन अदालत पाटनको मिति २०७१।९।२७ को फैसला ।\nविपक्षीले आफ्नो फिरादमा नै सावाँ ब्याजसमेत जोडी रू. ७८,०४,५९२।- दिलाई भराइपाउँ भनी दाबी गर्नुभएकोमा उक्त रकमलाई साँवा कायम गरी सोको पनि १० प्रतिशत थप क्षतिपूर्ति दिलाइदिनुपर्ने भनी सुरू अदालतबाट भएको फैसलालाई सो हदसम्ममा केही उल्टी फैसला पुनरावेदन अदालत पाटनबाट भएको भए तापनि उक्त फैसला लेनदेन व्यवहारको दफा ६ नं. विपरीत भई उक्त मिति २०६७।३।२४ मा भएको करारनामालाई मान्यता दिई भएको फैसला करार ऐन, २०५६ को दफा ४० नं. समेत विपरीत भएको छ । विपक्षी स्वयम्‌ले मिति २०६७।३।२४ को सम्झौताबमोजिम गरी नदिएको भनी दाबी लिएका र पुनरावेदन अदालत पाटनबाट फैसला हुँदा सो लिखतलाई सम्झौता भनी नामकरण गरिदिनु भएपश्चात् उक्त करार ऐन, २०५६ को दफा ४० नं. मा भएको कानूनी व्यवस्थाको गलत व्याख्या हुने गरी भएको पुनरावेदन अदालत पाटनको फैसला बदर भागी छ । विपक्षीको सुरू फिराद नै कानूनविपरीतको भई प्रथम दृष्टि (Prima Facia) बाट बदर हुनुपर्ने भनी सुरू प्रतिउत्तर जिकिर एवं पुनरावेदन दाबी जिकिर रही आएकोमा सो कुराको पूर्ण रूपमा बेवास्ता गरी साँवा ब्याज भराइदिने गरी भएको फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी रविन्द्र केशरी पौडेलसमेतले यस अदालतमा लिएको पुनरावेदन जिकिर ।\nठहर खण्ड\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनसहितको मिसिल कागजात अध्ययन गरी प्रस्तुत मुद्दामा सुरू जिल्ला अदालतको फैसलालाई केही उल्टी गरी पुनरावेदन अदालत पाटनबाट मिति २०७१।९।२७ मा भएको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो वा होइन ? सो सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nम फिरादीबाट विपक्षीहरूले मिति २०६६।१२।१० सम्ममा लिएको रू.६०,००,०००।– र सोको मिति २०६६।१२।१० गतेदेखि आज फिराद दर्ता गरेको मिति २०६९।१।२७ गतेसम्मको १० प्रतिशतले हुने ब्याज रू.१२,७८,३३३।– र मिति २०६७।३।२४ गतेदेखिको साँवा रू.१५,००,०००।– को आज फिराद दर्ता गरेको मिति २०६९।१।२७ गतेसम्मको १० प्रतिशतले हुने ब्याज रू. २,७६,२५९।– समेत जम्मा साँवा ब्याज रू.९०,५४,५९२।– विपक्षीबाट मैले पटकपटक गरी लिएको साँवा रू.१२,५०,०००।– कट्टा गरी बाँकी साँवा ब्याज रू.७८,०४,५९२।– र लेनदेन व्यवहारको ४ नं.बमोजिम फैसला हुँदासम्मको र भरिभराउ हुने मितिसम्मको हुने ब्याजसमेत दिलाई भराइपाउँ भन्‍ने वादीको दाबी रहेको प्रस्तुत मुद्दामा सुरू जिल्ला अदालतबाट वादीले प्रतिवादीहरूबाट फिराद दाबीअनुसारको साँवा रू.७८,०४,५९२।– बैना रकम बुझी सम्झौताबमोजिम सर्त पूरा नगरेकोमा क्षतिपूर्ति स्वरूप उक्त बैना रकमको सयकडा १० प्रतिशत थप रकमसमेत भराई लिन पाउने ठहर गरी भएको सुरू फैसलाउपर चित्त नबुझाई प्रतिवादी रविन्द्र केशरी पौडेलसमेतको तर्फबाट पुनरावेदन परी पुनरावेदन अदालत पाटनबाट सुरूको फैसला केही उल्टी गरी मिति २०६६।१२।२० मा रू. ६०,००,०००।- र मिति २०६७।३।२४ मा रू. १५,००,०००।- (पन्ध्र लाख) सहित रू. ७५,००,०००।- (पचहत्तर लाख) वादीबाट पुनरावेदक प्रतिवादीहरूले लिएकोमा फिरादको बेहोराबाटै रू. १२,५०,०००।- (बाह्र लाख पचास हजार) फिर्ता दिएको देखिँदा मूल बिगो रू. ७५,००,०००।- (पचहत्तर लाख) मा वादीले फिर्ता लिएको रू.१२,५०,०००।- (बाह्र लाख पचास हजार) कटाई बाँकी साँवा रू. ६२,५०,०००।- (बैसठ्ठी लाख पचास हजार) र मिति २०६७।३।२४ देखि सयकडा १० प्रतिशतका दरले साँवा र बिगो भरिभराउ नहुँदासम्मको ब्याज पुनरावेदक प्रतिवादीबाट प्रत्यर्थी वादीले भरिपाउने ठहर गरी भएको फैसलामा चित्त नबुझाई पुनरावेदक प्रतिवादी रविन्द्र केशरी पौडेलसमेतको यस अदालतमा पुनरावेदन परी प्रस्तुत मुद्दा निर्णयार्थ पेस हुन आएको पाइयो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०६७।३।२४ मा भएको करारनामालाई मान्यता दिई भएको पुनरावेदन अदालत पाटनको फैसला करार ऐन, २०५६ को दफा ४० नं. मा भएको कानूनी व्यवस्थाको समेत विपरीत भएको र हामीहरूबिच भएको मिति २०६७।३।२४ को करारको बर्खिलाप भएकोले हामीले विपक्षी वादीलाई कुनै पनि रकम तिर्नु बुझाउनु नपर्ने भनी सुरू प्रतिउत्तर जिकिर एवं पुनरावेदन दाबी जिकिर रही आएकोमा सो कुराको पूर्ण रूपमा बेवास्ता गरी साँवा ब्याजसमेत भराइदिने गरी भएको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी रविन्द्र केशरी पौडेलसमेतको पुनरावेदन जिकिर रहेको देखिन्छ ।\n३. प्रस्तुत मुद्दामा पुनरावेदकले लिएको जिकिरतर्फ विचार गर्दा, पुनरावेदक प्रतिवादीहरू तथा प्रत्यर्थी वादीबिच मिति २०६७।३।२४ मा भएको करार सम्झौता हेर्दा पुनरावेदक प्रतिवादीहरूले प्रत्यर्थी वादीबाट मिति २०६७।३।२४ मा करार सम्झौता हुनुभन्दा पहिले मिति २०६६।१२।१० देखि अग्रिम भुक्तानी बैनाबापत नगद रू.६०,००,०००/- र सम्झौता हुँदाका दिन रू. १५,००,०००।- सहित जम्मा रू.७५,००,०००।- (पचहत्तर लाख) को ब्याज वादी / प्रतिवादीहरू तीनै जनाले बेहोर्ने र मिति २०६७।०४।०१ गतेदेखि जग्गा निर्माण गर्नुपर्दा तीनै जनाले बेहोरी जग्गा बिक्री भएपछि दायित्व तिरी नाफा नोक्सान तीनै जनाको समान रहने गरी जग्गा खरिद बिक्रीसम्बन्धी सम्झौता भएको देखिन्छ । उक्त करार सम्झौताअनुसार प्रत्यर्थी वादीबाट पुनरावेदक प्रतिवादीहरूले बैनाबापत प्राप्त गरेको रकमलाई अन्यथा भन्‍न सकेको देखिँदैन । पुनरावेदक प्रतिवादीहरूले उक्त करार सम्झौता प्रत्यर्थी वादीले पूरा नगरेको आधारलाई लिएर करार सम्झौताबमोजिमको बैनाबापतको रकम साँवा ब्याज तिर्न नपर्ने र करार सम्झौताअनुसारको सर्त पनि पूरा गर्न नपर्ने भन्‍ने पुनरावेदन जिकिर न्याय र कानूनको दृष्टिकोणबाट समेत न्यायोचित र मनासिब देखिन आएन ।\n४. त्यसैगरी यी पुनरावेदक प्रतिवादीहरू तथा प्रत्यर्थी वादीका बिचमा भएको मिति २०६७।३।२४ को करार सम्झौताको सर्त नं. ७ मा करारका सर्तहरू कुनै पक्षले उल्लङ्घन गरेमा मर्का पर्ने पक्षले कानूनी उपचारका लागि सम्बन्धित निकायमा जान सक्ने भन्‍ने व्यवस्था रहेको पाइन्छ । करार ऐन, २०५६ को दफा ४ अनुसार उल्लिखित करार उल्लङ्घन भएको अवस्थामा करार उल्लङ्घन भएबापत उपचारको प्रकृति निर्धारण गर्ने र करारबमोजिमको विवाद समाधान गर्ने उपाय निश्चित गर्न सम्बन्धित पक्षहरू स्वायत्त रहेको पाइन्छ भन्‍ने व्यवस्था रहेको छ ।\n५. पुनरावेदन अदालतबाट भएको फैसला साबिक मुलुकी ऐन, लेनदेन व्यवहारको ६ नं. विपरीत छ भन्‍ने पुनरावेदन जिकिर रहेको सन्दर्भमा उक्त साबिक मुलुकी ऐन, लेनदेन व्यवहारको महलको ६ नं. मा \"कर्जा लेनदेन भएकोमा ब्याजको ब्याज लिन हुँदैन, लिइसकेको भए पनि फिर्ता गर्नुपर्छ । लिखतमा ब्याज नलेखिएकोमा ब्याज पाउँदैन । वर्ष एकको साँवाको सयकडा दशभन्दा घटी ब्याज लेखिएकोमा लिखतबमोजिम नै हुन्छ । लिखतमा ब्याज लिने दिने कुरा लेखी ब्याजको अङ्क नकिटिएकोमा वा वर्ष एकको साँवाको सयकडा दशभन्दा बढी ब्याजको अङ्क लेखिएकोमा वा ऐनबमोजिम ब्याज भराउनुपर्ने अरू अवस्थामा साहुलाई असामीबाट ब्याज भराउँदा वर्ष एकको साँवाको सयकडा दशभन्दा बढी भराउनु\nहुँदैन । ब्याज नलेखी मुनाफा लिने दिने कुरा लेखिएकोमा पनि ब्याजसरह नै हुन्छ ।\" भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ । सो व्यवस्थाअनुसार पनि मुनाफा लिने दिने कुरा लेखिएकोमा ब्याजसरह नै हुन्छ भन्‍ने व्यवस्था भएकोमा यी पुनरावेदक प्रतिवादी तथा प्रत्यर्थी वादीबिच भएको सम्झौतामा पनि मुनाफा लेखिएबाट फैसला लेनदेन व्यवहारको ६ नं. विपरीत रहेको भन्‍ने पुनरावेदन जिकिर मिलेको देखिएन । पुनरावेदकले प्रत्यर्थीबाट रकम लिएकोमा विवाद नभएको अवस्थामा प्रत्यर्थी वादीबाट लिएको रकम फिर्ता गर्नु पुनरावेदक प्रतिवादीहरूको दायित्वअन्तर्गत नै पर्न आउँछ । त्यसैले पुनरावेदक प्रतिवादीहरूबाट प्रत्यर्थी वादीलाई साँवा र ब्याज र ब्याजलाई पनि साँवामा नै जोडी त्यसको १०% ब्याज भराइदिने गरी भएको सुरू अदालतको फैसला न्यायोचित नदेखिँदा पुनरावेदन अदालत पाटनले जम्मा साँवाको ब्याज सयकडा १०% मात्र भराई पाउने गरी भएको फैसलालाई अन्यथा भन्‍न सकिने अवस्था देखिएन ।\n६. यसै सन्दर्भमा पुनरावेदक / वादी तुलारत्न बज्राचार्य विरूद्ध प्रत्यर्थी / चेत सुन्दरको मु.स. गर्ने तारा श्रेष्ठ पात्रवंश भएको करारबमोजिम दायित्व पूरा गराई पाउँ मुद्दामा \"कारोबारको सम्बन्धमा विवाद सिर्जना भएको, सो विवाद अदालतमा प्रवेश भई झन्डै तीन दशक लामो अवधिसम्म उपयुक्त निकास हुन नसकिरहेको विशिष्ट अवस्थालाई न्यायिक दृष्टिबाट मूल्याङ्कन गर्दा पुनरावेदक र प्रत्यर्थीबिच लेनदेन भएको उक्त रकम पुनरावेदकले नपाउने भनी निष्कर्षमा पुग्न न्यायोचित नहुने । लेनदन भएको उक्त साँवा रकम रू. ३,००,०००।– (तीन लाख) र सो रकमको कानूनबमोजिम १०% का दरले हुने ब्याज रकमसमेत अर्थात् साँवा र ब्याज हिसाब गर्दा साँवा रकमको दोब्बरभन्दा बढी भएमा दोब्बरसम्म रकम पुनरावेदक / वादीले प्रत्यर्थी प्रतिवादीबाट दिलाई भराई लिन\nपाउने । भनी ने.का.प. २०७७, नि.नं. १०५४८, अङ्क ८ मा सिद्धान्तसमेत प्रतिपादित भएको\nपाइन्छ ।\n७. अतः माथि विवेचित तथ्य, कानून तथा आधारबाट बिगो रू. ७८०४५९२।- कायम गरी मिति २०६७।३।२४ देखिकै साँवा ब्याज भरिपाउने ठहर्‍याई भएको मिति २०७०।९।२२ को ललितपुर जिल्ला अदालतको फैसला नमिलेको देखिँदा केही उल्टी भई मिति २०६६।१२।२० मा रू. ६०,००,०००।- र मिति २०६७।३।२४ मा रू. १५,००,०००।- (पन्ध्र लाख) सहित रू. ७५,००,०००।- (पचहत्तर लाख) वादीबाट पुनरावेदक प्रतिवादीहरूले लिएकोमा फिरादको बेहोराबाटै रू. १२,५०,०००।- (बाह्र लाख पचास हजार) फिर्ता दिएको देखिँदा मूल बिगो रू. ७५,००,०००।- (पचहत्तर लाख) मा वादीले फिर्ता लिएको रू. १२,५०,०००।- (बाह्र लाख पचास हजार) कटाई बाँकी साँवा रू. ६२,५०,०००।- (बैसठ्ठी लाख पचास हजार) र मिति २०६७।३।२४ देखि सयकडा १० प्रतिशतका दरले साँवा र बिगो भरी भराउ नहुँदासम्मको ब्याज पुनरावेदक प्रतिवादीबाट प्रत्यर्थी वादीले भरी पाउने ठहरी भएको मिति २०७१।९।२७ को पुनरावेदन अदालत पाटनको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृतः हिरा माया अवाल\nइति संवत् २०७९ साल श्रावण १५ गते रोज १ शुभम् ।"
}