{
    "Title": "निर्णय नं. १०६४१ - लागु औषध (ब्राउन सुगर)",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०८/१० \t ३२३०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७६।८।१०\n०७४-CR-०८०६\n\nमुद्दाः लागु औषध (ब्राउन सुगर)\n\nपुनरावेदक / वादी : प्रहरी नायब निरीक्षक रामबहादुर अधिकारीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : कास्की जिल्ला, पोखरा लेखनाथ महानगरपालिका वडा नं.१७ बस्ने हाल कारागार कार्यालय कास्कीमा थुनामा रहेका अर्जुन वि.क.समेत\n\nप्रतिवादीको साथमा यति परिमाणको लागु औषध फेला परे त्यो कारोबारको लागि हुने र यति परिमाणसम्म भए त्यो सेवनका लागि हुने भन्ने कुनै सर्वमान्य सिद्धान्त वा मापदण्ड भएको\nपाइँदैन l बरामद भएको लागु औषधको दसी प्रतिवादीसँग त्यसबखत कुन प्रयोजनका लागि रहेको थियो भन्ने कुरा तत्क्षण फेला परेको लागु औषधको परिमाणसँग निरपेक्ष रूपमा नभई तत्कालीन वस्तु परिवेशसँगको सापेक्षतामा हेरिनुपर्ने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री नवराज पराजुली\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०६९, अङ्क ११, नि.नं.८९२३\nसम्बद्ध कानून :\nलागु औषध (नियन्त्रण) ऐन, २०३३\n\nसुरू तहमा फैसला गर्ने:\nमा.जिल्ला न्या.श्री नारायणप्रसाद दाहाल\nकास्की जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री अच्युत विष्ट\nउच्च अदालत पोखरा\n\nफैसला\nन्या.सपना प्रधान मल्ल : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यस अदालतको पुनरावेदन दायरीमा दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छ :-\nमुद्दाको तथ्य\nमिति २०७१/०१/२८ गते साँझ १६:३० बजेको समयमा कास्की जिल्ला, पोखरा उ.म.न.पा. वडा नं.-५ प्रस्याङस्थित धनबहादुर गौतम र सोमबहादुर पुनको डेराकोठा खानतलासी लिने क्रममा सेतो प्लाष्टिकको झोलाभित्र लुकाई राखेको अवस्थामा भिडियो क्यामेरा थान-१, रातो पत्थर भएको पहेलो रङको लेडिज औंठी थान-१, डेल ल्यापटप थान-१, चरेसको थाल थान-३, चरेसको कचौरा थान-३, सेतो पोलिथिनमा पोको पारी राखेको अवस्थामा लागु औषध ब्राउनसुगर जस्तो देखिने खैरो पदार्थ-४ ग्राम, सेतो रङको सामसुङ मोबाइल थान-१, कालो रङको सामसुङ मोबाइल थान-१, निलो कालो रङको नोकिया मोबाइल थान-१, कालो रङको नोकिया मोबाइल थान-१, CRUISER लेखिएको घडी थान-१ फेला पारी बरामद गरेको भन्ने बेहोराको खानतलासी तथा बरामदी मुचुल्का ।\nउषा के.सी. समेतको जाहेरीबमोजिमको धनमाल चोरी गरी फरार रहेका सोमबहादुर पुनसमेतलाई खोजतलास गर्दै जाने क्रममा मिति २०७१/०१/२८ गते कास्की जिल्ला, पोखरा-४ सिद्दार्थ चोकमा सोमबहादुर पुन, विमल पाण्डे, जिवन नेपाली, अर्जुन वि.क., धनबहादुर गौतमलाई फेला पारी नियन्त्रणमा लिई सोधपुछ गर्ने गर्दा निजहरूले मिति २०७१/०१/२३ गते यी जाहेरवालीको घरबाट गरगहना, नगद, क्यामेरा, ल्यापटप, मोबाइल, थाल कचौरासमेत चोरी गरी सोपश्चात् सोही राति उक्त घर नजिकै न्यौपाने थरका व्यक्तिको घरबाट समेत नगद, धनमाल, सुनका गरगहना, कपडाहरू चोरी गरेका\nहौँ । उक्त चोरीको धनमालहरूमध्ये केही सोमबहादुर पुनको डेराकोठामा र केही सन्तुमाया सार्कीको घरमा राखेका छौँ भनी बताएपश्चात् निजहरूलाई पक्राउ गरी खुलाएबमोजिम घरकोठा खानतलासी गर्ने क्रममा बरामदी मुचुल्कामा उल्लिखित सामान फेला पारी बरामद गरी चोरीको धनमाल राख्ने सन्तुमाया सार्कीलाई समेत पक्राउ गरी आवश्यक कारबाहीको लागि दाखिला गरेको l साथै, मिति २०७१/०१/२८ गते कास्की जिल्ला, पोखरा उ.म.न.पा. वडा नं.-५ प्रस्याङस्थित सोमबहादुर पुन र धनबहादुर गौतमको डेरा कोठा खानतलासी लिने क्रममा लागु औषध ब्राउनसुगर-४ ग्राम फेला परेको भनी खानतलासी तथा बरामदी मुचुल्काबाट देखिन आएको हुँदा लागु औषध ब्राउनसुगर मुद्दामा समेत आवश्यक कारबाही गरिपाउँ भन्ने बेहोराको प्रहरी प्रतिवेदन ।\nबरामदी मुचुल्कासहित दाखिल हुन आएको लागु औषध ब्राउनसुगरको सम्बन्धमा छुट्टै बयान दिनेछौँ भन्नेसमेत बेहोराको प्रतिवादीहरू सोमबहादुर पुन, विमल पाण्डे, जिवन नेपाली, अर्जुन बि.क. र धनबहादुर गौतमको बयान ।\nहामी सोमबहादुर पुन र धनबहादुर गौतमलगायत जिवन नेपाली, अर्जुन बि.क. र विमल पाण्डे भई विगतदेखि नै हर्क सुनारसँग एक पटकको रू.३००/४००।– दिई लागु औषध ब्राउनसुगर सेवन गर्नुका साथै निजै हर्क सुनारसँग खरिद गरी पृथ्वीचोकतर्फ बस्ने केटाहरूलाई बिक्री गरी आएको रूपैयाँ सबैजना मिली बाँडी लिने गर्दथ्यौँ । यसै क्रममा मिति २०७१/०१/२२ गते हामी सबैजना भई प्रतिव्यक्ती रू. ३००।– उठाई हर्क सुनारसँग लागु औषध ब्राउनसुगर खरिद गरी एक डोज बनाई पालैपालो सेवन गर्नुका साथै बाँकी रहेको ब्राउनसुगर मौका मिलेका बखत सेवन तथा बिक्री गरौँला भनी हामी सोमबहादुर पुन र धनबहादुर गौतमको डेराकोठामा लुकाई छिपाई राखेको अवस्थामा मिति २०७१/०१/२८ गते प्रहरीले फेला पारी बरामद गरी ल्याएका हुन् । उक्त ब्राउनसुगर तत्काल तौल गर्दा ४ (चार) ग्राम रहेको थियो । पक्राउ पर्दाको अवस्थामा म धनबहादुर गौतमको साथबाट बरामद भएको सामसुङ मोबाइल थान-१, CRUISER लेखिएको घडी थान-१ र म सोमबहादुर पुनको साथबाट बरामद भएको सामसुङ ग्रान्ड मोबाइल थान-१, नोकिया मोबाइल थान-१ लागु औषधको कारोबारबाट आर्जन भएको हो भन्ने बेहोराको प्रतिवादी धनबहादुर गौतम र सोमबहादुर पुनको एकै मिलानको बयान l\nहामी जिवन नेपाली, अर्जुन वि.क., विमल पाण्डेलगायत सोमबहादुर पुन र धनबहादुर गौतम भई विगतदेखि नै हर्क सुनारसँग एक पटकको रू. ३००/४००।– दिई लागु औषध ब्राउनसुगर सेवन गर्नुका साथै निजै हर्क सुनारसँग खरिद गरी पृथ्वीचोकतर्फ बस्ने केटाहरूलाई बिक्री गरी आएको रूपैयाँ सबैजना मिली बाँडी लिने गर्दथ्यौँ । यसैक्रममा मिति २०७१/०१/२२ गते हामी सबैजना भई प्रति व्यक्ति रू. ३००।– उठाई हर्क सुनारसँग लागु औषध ब्राउनसुगर खरिद गरी एक डोज बनाई पालैपालो सेवन गर्नुका साथै बाँकी रहेको ब्राउनसुगर मौका मिलेका बखत सेवन तथा बिक्री गरौँला भनी सबैजनाको सल्लाहअनुसार सोमबहादुर पुन र धनबहादुर गौतमको डेराकोठामा लुकाई छिपाई राखेको अवस्थामा मिति २०७१/०१/२८ गते प्रहरीले फेला पारी बरामद गरी ल्याएका हुन् । उक्त ब्राउनसुगर तत्काल तौल गर्दा ४ (चार) ग्राम रहेको थियो भन्ने बेहोराको प्रतिवादी जिवन नेपाली, अर्जुन वि.क. र विमल पाण्डेको एकै मिलानको बयान कागज ।\nमिति २०७१/०१/२८ गते कास्की जिल्ला, पोखरा उपमहानगरपालिका वडा नं.-५ स्थित चोरी मुद्दामा पक्राउ परेका प्रतिवादी धनबहादुर गौतम र सोमबहादुर पुनको डेर कोठा खानतलासी लिने क्रममा उक्त डेराकोठाबाट लुकाई छिपाई राखेको अवस्थामा लागु औषध ब्राउनसुगर-४ ग्रामसमेत फेला परेको भन्ने सुनी थाहा पायौँ । साथै, निज धनबहादुर गौतम, सोमबहादुर पुनलगायत, अर्जुन वि.क., विमल पाण्डे र जिवन नेपालीले लागु औषध खरिद बिक्री तथा सेवन गर्दै आएको भन्नेसमेत थाहा पायौँ l बरामद ब्राउनसुगरसमेत निजहरूले बिक्रीको लागि राखेको भन्नेसमेत थाहा पाएको हुँदा निजहहरूलाई कानूनबमोजिम कडा कारबाही हुनुपर्छ भन्ने बेहोराको हिमाल बुर्जा मगरसमेतले मिति २०७१/०३/०१ मा गरिदिएको वस्तुस्थिति मुचुल्का ।\nबरामद भौतिक सबुद परीक्षणको लागि पठाइएकोमा परीक्षणपश्चात् बरामदी वस्तु हिरोइन हो भनी प्राप्त हुन आएको केन्द्रीय प्रहरी विधि विज्ञान प्रयोगशालाको मिति २०७१/०३/०६ को परीक्षण प्रतिवेदन l\nहाल पक्राउ परेका प्रतिवादी सोमबहादुर पुन र धनबहादुर गौतम विगत ५/६ महिना अघिदेखि मेरो घरमा डेरा गरी बस्दै आएका\nथिए l मिति २०७१/०१/२८ गते म काम विशेषले केही दिनको लागि घर बाहिर गएको थिएँ l सोही साँझ निज सोमबहादुर पुन र धनबहादुर गौतमको डेराकोठाबाट प्रहरीले चोरीको धनमाल र लागु औषध ४ ग्रामसहित पक्राउ गरी ल्याएको भन्ने कुरा पछि थाहा पाएँ । निजहरूले लागु औषध के-कहाँबाट ल्याई डेराकोठामा राखे सो मलाई थाहा भएन l निजहरूलाई कानूनबमोजिम सजाय होस् भन्ने बेहोराको बुझिएका मानिस गोपाल थापाको कागज ।\nप्रतिवादीहरू सोमबहादुर पुन, धनबहादुर गौतम, बिमल पाण्डे, जिवन नेपाली, अर्जुन वि.क. र हर्क सुनारले विगतदेखि नै लागु औषध (ब्राउनसुगर) खरिद बिक्री, सञ्चय तथा ओसार पसारसमेत गर्ने गरेको तथ्य बरामदी / खानतलासी मुचुल्का, प्रतिवादीहरूको बयान कागज, बुझिएका मानिसहरूको कागज, बरामद वस्तुको वैज्ञानिक परीक्षणलगायतका आधार प्रमाणहरूबाट पुष्टि हुन आएको हुँदा निज प्रतिवादीहरू सोमबहादुर पुन, धनबहादुर गौतम, बिमल पाण्डे, जिवन नेपाली, अर्जुन वि.क. र हर्क सुनारको उक्त कार्य लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ को खण्ड (घ) र (च) बमोजिमको कसुर अपराधको देखिँदा निज प्रतिवादीहरूलाई ऐ. ऐनको दफा १४ को उपदफा (छ) को (१) बमोजिम सजाय गरिपाउँ भन्ने बेहोराको अभियोग मागदाबी ।\nमैले लागु औषध ब्राउन सुगरको सेवन, खरिद बिक्री, सञ्चय तथा ओसारपोसार केही\nगर्दिन । मैले लागु औषध ब्राउन सुगर देखेकोसम्म छैन । म र साथीहरूले चरेसका थाल र  सुनसमेतका सामान चोरी गरेका थियौं । प्रहरीले अब तिमीहरू फस्यौ भनी सेतो प्लाष्टिकमा भएको सेतो पोको देखाए । सो के हो मलाई थाहा भएन । मलाई प्रस्तुत मुद्दामा फसाउनको लागि अभियोग लगाएको\nहुनुपर्छ । लागु औषध साथीभाइ मिली खरिद गरी सेवन र बिक्री गर्न भनी राखेको भनी मैले जिल्ला सरकारी वकिल कार्यालयमा भनेको होइन । सो बयान मैले भनी लेखाएको पनि होइन । डर, त्रासमा पारी सहीछाप गराएका हुन् । सहप्रतिवादीले मैलेसमेत लागु औषध ब्राउन सुगर सेवन तथा बिक्री गरेको भनी किन लेखाए थाहा भएन । मैले चोरी मात्र गरेको हुँ । लागु औषध ब्राउन सुगर सेवन बिक्री, सञ्चय गरेको नहुँदा मैले सजाय पाउनु पर्ने होइन भन्नेसमेत प्रतिवादी विमल पाण्डेले सुरू अदालतमा गरेको बयान ।\nबरामदी मुचुल्काको सामान पोखरा-१०, रामघाट बस्ने महिलाको डेराकोठाबाट बरामद भएको हो । हाम्रो कोठाबाट बरामद भएको होइन । मैले लागु औषध ब्राउन सुगर सेवन, खरिद बिक्री, सञ्चय आदि केही गर्दिन । मौकामा गरेको बयान, मैले भनेबमोजिम लेखिएको होइन । प्रहरीले लेखी डर, धम्की देखाई सहीछाप गराएका हुन् । मैले अभियोग दाबीबमोजिम कसुर गरेको नहुँदा मैले सजाय पाउनु पर्ने होइन भन्नेसमेत प्रतिवादी धनबहादुर गौतमले सुरू अदालतमा गरेको बयान ।\nमैले लागु औषध ब्राउनसुगरको सेवन खरिद बिक्री सञ्चयसमेत केही गर्दिन । मेराउपरको अभियोग दाबी झुट्टा हो । मौकामा भएको बयान बेहोरा मैले भनेबमोजिम लेखिएको होइन । मलाई प्रहरीले पढिबाची नसुनाई डर, त्रासमा पारी सहीछाप गराएका हुन् । मैले अभियोग दाबीबमोजिम कसुर नगरेकोले सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी अर्जुन वि.क.ले सुरू अदालतमा गरेको बयान ।\nहाम्रो डेराकोठाबाट कुनै पनि चिज बरामद भएको होइन । उक्त सामान पोखरा रामघाट बस्ने सन्तुमाया सार्कीको घरकोठाबाट बरामद भएका हुन् । किन मेरो कोठाबाट बरामद भएको भनी लेखे मलाई थाहा छैन सो बरामदी मुचुल्का जिल्ला प्रहरी कार्यालय, कास्कीमा जबरजस्ती गराएको हो । मैले लागु औषध खरिद, बिक्री, सञ्चयसमेत केही गर्दिन । मेराउपरको अभियोग दाबी झुठ्ठा हो । मौकामा गरेको बयान सुनेँ l सो बयान मैले भनेबमोजिम लेखिएको होइन । डर त्रासमा पारी सहीछाप गराएका हुन् । मैले अभियोग दाबीबमोजिमको कसुर गरेको नहुँदा अभियोग दाबीबाट सफाई पाउँ भन्नेसमेत प्रतिवादी सोमबहादुर पुनले सुरू अदालतमा गरेको बयान ।\nमैले लागु औषध ब्राउन सुगर खरिद बिक्री सञ्चय तथा ओसारपोसार केही गर्दिन । ब्राउन सुगर भनेको के हो मलाई थाहासमेत छैन । मलाई सोम पुन र धनबहादुरको डेरा कोठामा लगेकोसमेत\nहोइन । पछि पुलिसले तिमी छुट्ने कागज हो भनी ल्याप्चे गर्न लगाएका हुन् । बरामदी मुचुल्का मलाई थाहा छैन । मौकाको बयान मैले भनी लेखिएको\nहोइन । मैले हालसम्म कुनै लागु औषध सेवनसमेत गरेको छैन । म निर्दोष छु भन्नेसमेत बेहोराको प्रतिवादी जिवन नेपालीले सुरू अदालतमा गरेको बयान ।\nप्रतिवादी हर्क सुनारका नाउँमा जारी भएको म्यादी पुर्जी मिति २०७१/५/१९ गते सार्वजनिक ठाउँमा तामेल भएकोमा निजहरू म्यादभित्र हाजिर हुन नआएको र निजको यकिन वतन सम्बन्धमा अभियोगपत्रमा उल्लिखित वतनबाहेक अन्य वतन खुल्न नआएको भन्ने बेहोरा उल्लेख भई जिल्ला प्रहरी कार्यालय कास्कीको मिति २०७१/०६/०१ को पत्र ।\nनेपाल सरकार वादी र धनबहादुर गौतमसमेत प्रतिवादी भएको लागु औषध मुद्दा (कास्की जिल्ला अदालत, ०६९-CR-००३३) मा प्रतिवादी धनबहादुर गौतमलाई जिल्ला अदालत कास्कीको मिति २०७०/१२/१८ को फैसलाले दुई वर्ष कैद सजाय हुनेगरी फैसला भएको र सोउपर पुनरावेदन परेको नदेखिएको l\nप्रतिवादीहरूबाट लागु औषध ब्राउनसुगर ४ ग्राम बरामद भएको बरामदी मुचुल्काबाट देखिएको, निजहरूले सो बरामदीलाई स्वीकार गरी सहीछाप गरेका, प्रतिवेदकले अदालतमा आई बकपत्र गरेका, प्रतिवादीहरूले अदालतसमक्ष गरेको इन्कारी बयान स्वतन्त्र किसिमबाट पुष्टि हुन नसकेको हुँदा प्रतिवादीहरू धनबहादुर गौतम, सोमबहादुर पुन, अर्जुन वि.क., विमल पाण्डेले अभियोग दाबीबमोजिम कसुर गरेको ठहरेकोले निजहरूलाई लागु औषध नियन्त्रण ऐन, २०३३ को दफा १४(१) को (छ) (१) बमोजिम जनही ५ वर्ष कैद र ५ हजार जरिवाना हुने ठहर्छ । प्रतिवादी धनबहादुर गौतमलाई लागु औषध नियन्त्रण कार्यान्वयन इकाई पोखराको पत्र जाहेरीले नेपाल सरकार वादी र यिनै धनबहादुर गौतम प्रतिवादी भएको लागु औषध मुद्दामा यस अदालतको मिति २०७०/१२/१८ को फैसलाले सजाय पाइसकेको देखिँदा निजलाई ऐ.ऐनको दफा १६ बमोजिम थप १ वर्ष कैद र रू.५,०००।- जरिवानासमेत हुने\nठहर्छ । प्रतिवादी सोमबहादुर पुनले यसअघि लागु औषध मुद्दामा पक्राउ परेको भनी बयान गरेकोले थप सजाय हुन मागदाबी लिएकोतर्फ यस अदालतबाट निज कुन मुद्दामा पक्राउ परी के कस्तो कारबाही भएको छ भनी जिल्ला सरकारी वकिल कार्यालय, कास्कीमा पटकपटक लेखी पठाउँदा पनि सोको कुनै जवाफ प्राप्त नभई निजले सजाय पाएको प्रमाण वादी पक्षबाट पेस हुन नआएकोले निजको हकमा थप सजाय गर्न मिलेन । प्रतिवादी जीवन नेपालीको हकमा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) बमोजिम अन्य प्रतिवादीहरूलाई हुने सजायको आधा अर्थात् २ वर्ष ६ महिना कैद र दुई हजार पाँच सय जरिवाना हुने ठहर्छ । प्रतिवादी हर्क सुनारको हकमा जिल्ला अदालत नियमावली, २०५२ को नियम १९क(४) बमोजिम मुद्दा तामेलीमा राखी दिनेसमेत ठहर्छ भन्ने बेहोराको कास्की जिल्ला अदालतको मिति २०७३/०२/१२ को फैसला ।\nसुरू अदालतको फैसलामा चित्त नबुझाई प्रतिवादीहरूले पुनरावेदन गरेकोमा प्रतिवादीहरूले लागु औषध (नियन्त्रण) ऐन, २०३३ बमोजिमको कसुर गरेको ठहर्‍याएको हदसम्म सुरू जिल्ला अदालतको फैसला नमिलेको मान्न मिलेन । बरामद भएको लागु औषधको परिमाण र प्रतिवादीहरूको संख्यासमेतलाई विचार गर्दा प्रतिवादीहरूले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४(छ) बमोजिमको लागु औषध सेवन गरेकोसम्मको कसुर ठहर्‍याउनु पर्नेमा अभियोग मागदाबीबमोजिमको कसुर ठहर्‍याएको सुरू कास्की जिल्ला अदालतको मिति २०७३।२।१२ को फैसला मिलेको नदेखिँदा केही उल्टी भई पुनरावदेक प्रतिवादीहरूलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१) (ङ) बमोजिम जनही १ वर्ष कैद र रू.१०,०००।- जरिवाना हुने ठहर्छ । प्रतिवादी धनबहादुर गौतमका हकमा लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १६ बमोजिम थप एक वर्ष कैद र रू.५,०००।- जरिवाना हुने ठहर्‍याएको सुरू कास्की जिल्ला अदालतको फैसला सो हदसम्म मिलेको देखिँदा सदर हुने ठहर्छ । अभियोग मागदाबीबाट पुरै सफाइ पाउँ भन्ने पुनरावदेक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन भन्ने बेहोराको उच्च अदालत पोखराबाट मिति २०७४/०३/०१ मा भएको\nफैसला l\nप्रतिवादीहरूले अनुसन्धानको क्रममा बयान गर्दा लागु औषध बिक्री वितरणमा समेत साबित भएका छन् l उक्त बयानलाई प्रमाणमा नलिई भएको फैसलामा गम्भीर कानूनी त्रुटि हुनुका साथै बरामद भएको लागु औषधको परिमाणलाई आधार लिई लागु औषध कारोबारतर्फ नभई सेवनको कसुर ठहर गर्ने गरी भएको उच्च अदालत पोखराको फैसला ने.का.प. २०६९, अङ्क ११, निर्णय नं. ८९२३ को नजिर सिद्धान्तसमेतको प्रतिकूल छ l बरामद भएका मोबाइल फोनलगायतका सामान लागु औषधकै कारोबार गरी किनेको भनी प्रतिवादीहरूले मौकाको बयानमा उल्लेख गरेका छन् l लागु औषध नियन्त्रण ऐन, २०३३ को दफा १८(क)(१) मा लागु औषध कारोबारबाट आर्जेको सबै सम्पत्ति जफत हुने कानूनी व्यवस्था भए पनि त्यसतर्फ नबोली भएको उच्च अदालत पाटनको फैसलामा चित्त बुझेन l तसर्थ, उच्च अदालत पोखराबाट मिति २०७४/०३/०१ मा भएको फैसला बदर गरी निज प्रतिवादीहरूलाई सुरू अभियोग दाबीबमोजिम सजाय गरी बरामद भएका मोबाइल घडीलगायतका सामानहरू जफत गरिपाउँ भन्ने बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदन l\nअदालतको ठहर\nपेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा वादी नेपाल सरकारको तर्फबाट बहसमा उपस्थित हुनुभएका विद्वान् उपन्यायाधिवक्ता श्री नवराज पराजुलीले बरामद भएको लागु औषधको परिमाणलाई आधार मानी प्रतिवादीहरूलाई लागु औषधका कारोबारी होइनन् भनी भन्न मिल्दैन भनी गर्नुभएको बहस जिकिर सुनियो l मिसिल अध्ययन गर्दा प्रतिवादीहरूलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ को खण्ड (घ) र (च) बमोजिमको कसुर अपराधमा ऐ. ऐनको दफा १४ को उपदफा (छ) को (१) बमोजिम सजाय गर्नुपर्ने भन्ने वादी नेपाल सरकारको अभियोग दाबी रहेकोमा सुरू अदालतले फैसला गर्दा प्रतिवादीहरूलाई अभियोग दाबीअनुसारकै सजाय सुनाएको पाइन्छ भने उच्च अदालतले पुनरावेदनको रोहमा सोही मुद्दाको कारबाही गर्दा बरामद भएको लागु औषधको मात्रासमेतलाई विचार गरी प्रतिवादीहरूले लागु औषध कारोबारको कसुर गरेको ठहर्‍याएको सुरूको फैसला केहीहदसम्म उल्टी गरी प्रतिवादीहरूको कसुर लागु औषधको सेवनसम्म सिमित हुने भनी फैसला गरिदिएको देखिन्छ l उच्च अदालतको सो फैसलामा वादी नेपाल सरकारले चित्त नबुझाई प्रतिवादीहरूलाई अभियोग दाबीअनुसारकै सजाय हुनुपर्ने भनी पुनरावेदन जिकिर लिएको अवस्था\nछ l अब,  प्रस्तुत मुद्दामा उच्च अदालत पोखराले मिति २०७४/०३/०१ मा गरेको फैसला मिले नमिलेको र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्ने नपुग्ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो l\n२. निर्णयतर्फ विचार गर्दा उषा के.सी. को जाहेरी परेको चोरी मुद्दाको सिलसिलामा प्रतिवादीहरूलाई खोजतलास गर्दै जाँदा पोखरा उपमहानगरपालिका वडा नं. ४ स्थित सिद्धार्थ चोकमा सशङ्कित अवस्थामा फेला पारी निजहरूले बताएबमोजिमको डेरा कोठा खानतलासी लिँदा लागु औषध ब्राउन सुगर जस्तो देखिने पदार्थ ४ ग्राम बरामद भएकाले कारबाही गरिपाउँ भन्नेसमेत बेहोराको प्रहरी निरीक्षक दिपक खड्कासमेतको प्रतिवेदनपश्चात् अनुसन्धान तहकीकातको कार्य सम्पन्न भई लागु औषध मुद्दाको प्रस्तुत अभियोगपत्र दायर हुन आएको पाइन्छ । बरामद भएको पदार्थ लागु औषध हेरोइन भएको केन्द्रीय प्रहरी विधिविज्ञान प्रयोगशालाको च.नं. ४७६९ मिति २०७१।३।६ को पत्रसाथ प्राप्त प्रतिवेदनबाट पुष्टी हुन आएको छ । प्रतिवादीहरूले पुनरावेदनपत्रमा बरामद भएको भनिएको लागु औषध निजहरूको डेरा कोठाबाट बरामद भएकै होइन भन्ने जिकिर लिएको भए पनि निजहरूले अनुसन्धान अधिकारीसमक्ष बयान गर्दा उक्त बरामदी मुचुल्कालाई अन्यथा भन्न सकेको देखिँदैन । लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १२ मा भएको कानूनी व्यवस्थाअनुसार कसैबाट लागु औषध बरामद हुन्छ भने त्यस्तो लागु औषध कानूनबमोजिम प्राप्त गरेको वा राखेको हो भन्ने कुराको प्रमाण निजैले पेस गर्नुपर्ने हुन्छ l त्यसरी प्रमाण पुर्‍याउन नसकेमा निजले सो ऐनअन्तर्गत सजाय हुने अपराध गरेको मानिने अवस्था छ । प्रस्तुत मुद्दामा निजहरूले अदालतमा बयान गर्दा बरामदी मुचुल्कालाई अन्यथा भनेको भएपनि आफ्नो दाबीलाई पुष्टी गर्न वस्तुगत प्रमाण पेस गर्न सकेको देखिँदैन ।\n३. तसर्थ, बरामद भएको लागु औषध ४ ग्राम मात्र भएको र प्रतिवादीहरू ५ जना भएकोले बरामद भएको लागु औषधको मात्रा र प्रतिवादीहरूको संख्यालाई ध्यानमा राख्दा यी प्रतिवादीहरूले यति थोरै मात्राको लागु औषध व्यावसायिक रूपमा खरिद बिक्री गर्नका लागि सञ्चय गरे होलान् भन्न सकिने अवस्था नदेखिएकोले सुरू अदालतले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ को (घ) र (च) बमोजिमको कसुर गरेको ठहर्‍याई प्रतिवादीहरूलाई दफा १४(१) को (छ) (१) बमोजिम सजाय हुने भनी गरेको उक्त फैसला मिलेको नभई बरामदी लागु औषध प्रतिवादीहरूले सेवनका लागि राखेको र सेवन गर्ने गरेको देखिँदा निज प्रतिवादीहरूले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४(छ) को कसुरसम्म गरेको ठहर्छ भनी उच्च अदालत पोखराले गरेको फैसलालाई अन्यथा भन्नुपर्ने अवस्था\nदेखिएन l\n४. लागु औषध बिक्री पनि गर्ने गरेको भनी प्रतिवादीहरूले अनुसन्धान अधिकारीसमक्ष गरेको बयानमा साबित भएको कुरालाई  मुद्दा फैसला गर्दा प्रमाणमा लिइएन भन्ने पुनरावेदन जिकिर सम्बन्धमा हेर्दा प्रतिवादीहरूले अनुसन्धान अधिकारीसमक्ष गरेको बयानमा आफूहरू लागु औषधको कारोबारी हौं भनेपनि अदालतमा बयान गर्दा सो कुरामा इन्कार रहेको अवस्था छ र निजहरूले कारोबारको लागि सो लागु औषध राखे साँचेका थिए भन्ने कुरा खुल्न आएको अवस्था देखिँदैन l बरामद भएको लागु औषधको परिमाण र प्रतिवादीहरूको संख्यासमेतलाई हेर्दा प्रतिवादीहरूको इन्कारी बयान नै समर्थित हुने अवस्था भएकोले अनुसन्धान अधिकारीसमक्ष साबित भएको कुरालाई मात्र प्रमाणमा लिई फैसला गर्दा न्याय पर्ने देखिएन l\n५. बरामद भएको परिमाणलाई आधार मानी सो वारदातबाट लागु औषधको कारोबार नभई प्रतिवादीहरूले लागु औषध सेवनसम्म गरेको कसुर ठहर्‍याउने गरी भएको उच्च अदालत पोखराको फैसला ने.का.प. २०६९, अङ्क ११, निर्णय नं. ८९२३ को नजिर सिद्धान्तसमेतको प्रतिकूल भएको भन्ने पुनरावेदन जिकिर सम्बन्धमा हेर्दा, पुनरावेदकले पुनरावेदन जिकिरमा सन्दर्भ लिएको ने.का.प. २०६९, अङ्क ११, नि.नं. ८९२३ को नजिरमा भएको मुद्दाको तथ्य र परिस्थिति यस मुद्दामा भएको तथ्य र परिस्थितिसँग हुबहु मेल खाने खालको छैन l उक्त मुद्दामा प्रतिवादी रहेका जीतबहादुर खत्रीले लागु औषधको कारोबार गर्छन् भन्ने सूचनाको आधारमा सार्वजनिक स्थलमा बिक्रीकै लागि ग्राहक कुरी बसिरहेको अवस्थामा प्रहरीले खानतलासी गर्दा निजको शरीरबाट विभिन्न थरीका १२८ थान ट्याब्लेट/क्याप्सुल र ७ बोत्तल प्रतिबन्धित लागु औषध बरामद गरेको अवस्था छ भने यस मुद्दामा अर्कै प्रयोजनबाट खानतलासी लिँदाको संयोगले प्रतिवादीको कोठाबाट ४ ग्राम लागु औषध बरामद भएको अवस्था छ l बरामद भएको लागु औषध बेचबिखनको लागि थियो कि त भन्नलाई नापतौल गर्ने ढक तराजु वा खरिद बिक्री गर्ने कुनै कारोबारीहरू भेटिएको अवस्थासमेत\nछैन l प्रतिवादीको साथमा यति परिमाणको लागु औषध फेला परे त्यो कारोबारको लागि हुने र यति परिमाणसम्म भए त्यो सेवनका लागि हुने भन्ने कुनै सर्वमान्य सिद्धान्त वा मापदण्ड भएको पाइँदैन l बरामद भएको लागु औषधको दसी प्रतिवादीसँग त्यसबखत कुन प्रयोजनका लागि रहेको थियो भन्ने कुरा तत्क्षण फेला परेको लागु औषधको परिमाणसँग निरपेक्ष रूपमा नभई तत्कालीन वस्तु परिवेशसँगको सापेक्षतामा हेरिनुपर्ने विषय हुन जान्छ l उद्धृत नजिरमा सेवन प्रयोजनको लागि एक दुई डोजसम्मको लागि खरिद हुने हुँदा बरामद लागु औषध अत्यधिक मात्रामा देखिएकोले सेवनसम्मको लागि खरिद गरेको हो भन्न नमिल्ने भनी सिद्धान्त प्रतिपादन भएको देखिँदा सामान्यतः सेवनको लागि भन्दा कारोबारको लागि सञ्चय गरिने लागु औषधको मात्रा बढी हुनुपर्ने भनी बुझ्नुपर्ने हुन्छ l पुनरावेदकले यस कारणबाट यस मुद्दामा बरामद भएको ४ ग्रामको हेरोइन कारोबारको लागि योग्य छ भनी भन्न सकेको स्थिति नहुँदा अन्यथा भएकोमा बाहेक प्रस्तुत मुद्दामा बरामद भएको उक्त परिमाणको हेरोइनलाई कारोबारकै लागि सञ्चय गरिराखेको ठुलो परिमाणको लागु औषध भन्न नसकिने हुँदा पुनरावेदकले सन्दर्भ लिएको उल्लिखित नजिर सिद्धान्तबाट निजलाई फाइदा पुग्ने स्थिति देखिएन l तसर्थ, यी प्रतिवादीहरू लागु औषधको कारोबारमा संलग्न रहेको भन्ने वादीको नेपाल सरकारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन l प्रतिवादीहरूको कसुर लागु औषधको कारोबारीको रूपमा स्थापित हुन नसकेको अवस्थामा कारोबारबाट आर्जेका मोबाइल घडीलगायतका बरामद सामग्री जफत हुनुपर्ने भन्ने वादी नेपाल सरकारले लिएको पुनरावेदन जिकिर स्वतः नै खण्डित भइरहेको हुँदा यसमा थप विवेचना गरिरहनै परेन l प्रतिवादी धनवहादुर गौतमलाई थप सजाय हुने ठहरेतर्फ निजको र प्रतिवादी सोमबहादुर पुनलाई थप सजाय नभएकोसमेततर्फ वादी नेपाल सरकारको पुनरावेदन पर्न आएको अवस्था नहुँदा त्यसतर्फ बोलिरहन परेन ।\n६. तसर्थ, लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४(छ) बमोजिमको लागु औषध सेवन गरेसम्मको कसुर ठहर्‍याउनु पर्नेमा अभियोग मागदाबीबमोजिमको कसुर ठहर्‍याएको सुरू कास्की जिल्ला अदालतको मिति २०७३।२।१२ को फैसला मिलेको नदेखिँदा केही उल्टी भई पुनरावदेक प्रतिवादीहरूलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१)(ङ) बमोजिम जनही १ (एक) वर्ष कैद र रू.१०,०००।- (दस हजार रूपैयाँ) जरिवाना हुने, प्रतिवादी धनबहादुर गौतमका हकमा लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १६ बमोजिम थप एक वर्ष कैद र रू.५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुनेगरी भएको सुरू ठहर सदर गरेको उच्च अदालत पोखराको मिति २०७४/०३/०१ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ l वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्तैन l प्रस्तुत मुद्दाको पुनरावेदन दायरीको लगत कट्टा गरी मिसिल सम्बन्धित शाखामा बुझाई दिनू l\n\nउक्त रायमा सहमत छु l\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः ताराप्रसाद डाँगी\nइति संवत् २०७६ साल मङ्सिर १० गते रोज ३ शुभम् ।"
}