{
    "Title": "निर्णय नं. १०४९० - कालो बजार तथा केही सामाजिक अपराध",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७४/१२/२१ \t २९९७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सारदाप्रसाद घिमिरे\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nफैसला मिति : २०७४।१२।२१\n०६९-CR-०६८८\n\nमुद्दाः- कालो बजार तथा केही सामाजिक अपराध\n\nपुनरावेदक / वादी : प्रहरी प्रतिवेदनले नेपाल सरकार\nविरूद्ध\nविपक्षी / प्रतिवादी : जिल्ला सिराहा, सिरहा न.पा.६ घर भई हाल का.जि.का.म.न.पा वडा नं.१८ बस्ने दक्षिणकाली ग्याँस स्टोरका सञ्चालक राजुलाल राजभण्डारीसमेत\n\nअभियोग दाबी प्रमाणित गर्ने भार वादी नेपाल सरकारको हुने । प्रतिवादीले गरेको कसुर कुन कानूनविपरीतको कार्य हो ? भनी कसुरको प्रकृति र कानूनले गरेको कसुरको परिभाषाबिच तादाम्यता हुने गरी प्रस्ट रूपमा वादी पक्षले दाबी लिई प्रमाणित गर्नु पर्ने ।\nव्यक्तिले गरेको कार्य र ऐनले परिभाषा गरेको कसुरको प्रकृतिबिच सामञ्जस्यता नरहेको कसुरमा कुनै पनि व्यक्तिलाई कसुरदार कायम गर्नु प्रचलित फौजदारी कानूनको सिद्धान्त प्रतिकूल हुने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री दुर्गा खड्का\nविपक्षी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nकालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२\n\nसुरू तहमा फैसला गर्नेः-\nप्र.जि.अ.श्री रत्‍नराज पाण्डेय\nजिल्ला प्रशासन कार्यालय, काठमाडौं\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.तेजबहादुर के.सी.: न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतको अधिकार क्षेत्रअन्तर्गत दायर हुन आएको पुनरावेदनसहितको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छ ।\nका.जि.का.म.न.पा. वडा नं.१७, ढल्कुस्थित राजुलाल राजभण्डारीले सञ्चालन गरेको दक्षिणकाली ग्याँस स्टोरमा उपभोक्ता हित संरक्षण मञ्चका पदाधिकारी, नापतौल कार्यालय, बालाजुका कर्मचारी र प्रहरीसमेतले उक्त स्टोरको ग्याँस चेक गर्ने क्रममा एभरेष्ट ग्याँसको १ थान सिलिन्डरमा २ किलो १५० ग्राम ग्याँस कम भएको अवस्थामा पाइएकोले सो सिलिन्डरसमेत बरामद भएको हो भन्नेसमेत मिति २०६८।७।४ को खानतलासी एवम् बरामदी मुचुल्का र आवश्यक कारबाहीको लागि ग्याँस सिलिन्डरसहित मानिस पक्राउ गरी पेस गरिएको भन्नेसमेत प्रहरी प्रतिवेदन ।\nप्रस्तुत विषयमा कालोबजार तथा केही सामाजिक अपराध र सजाय ऐन, २०३२ बमोजिम मुद्दा दायर गर्ने अनुमति पाउँ भन्ने महानगरीय प्रहरी परिसर, हनुमानढोकाको मिति २०६८।७।६ को पत्र र यसमा कालोबजार तथा अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को दफा १४(१) को प्रयोजनार्थ मिति २०५४।१।३० को नेपाल राजपत्रमा प्रकाशित सूचनाअनुसार मुद्दा दायर गर्ने अनुमति दिइएको छ भन्ने जिल्ला सरकारी वकिल कार्यालय, काठमाडौंको मिति २०६८।७।६ को अनुमति ।\nमैले विगत ४ वर्षदेखि ढल्कुमा दक्षिणकाली ग्याँस स्टोर सञ्चालन गरी सो स्टोरबाट एभरेष्ट ग्याँस कम्पनीबाट उत्पादित सिलिन्डरहरू बिक्री गरी आएको छु । मिति २०६८।४।७ मा मैले सञ्चालन गरेको उक्त पसलबाट तौल कम भएको सिलिन्डर बरामद भएको हो । मैले कम्पनीले डेलिभरी गरेका सिलिन्डर मात्र बिक्री गर्ने हो । उक्त सिलिन्डरमा के–कति ग्याँस हुन्छ भनी मैले चेकजाँच गर्ने गरेको छैन । उक्त ग्याँस सिलिन्डरमा ग्याँस कम हुनुमा मेरो कुनै गल्ती छैन । कम्पनीले नै कम तौल भएको सिलिन्डर पठाएको हुनुपर्छ । उक्त सिलिन्डर सिल लगाएको अवस्थामा नै थियो भन्नेसमेत प्रतिवादी राजुलाल राजभण्डारीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nम विगत ८ वर्षदेखि एभरेष्ट ग्याँस उद्योगमा स्टोर किपर र बिक्री सहायक पदमा काम गर्दछु । उक्त ग्याँस उद्योगका सञ्चालक सीताराम तिमिल्सिनासमेत हुन् । दक्षिणकाली ग्याँस स्टोर हाम्रो एभरेष्ट ग्याँस उद्योगका आधिकारिक बिक्रेता हुन् । सिलिन्डरमा १४.२ किलो ग्याँस भर्ने गरिन्छ । बरामद भएको सिलिन्डरको सेफ्टी क्याप घुमाउँदा घुम्ने अवस्थामा र प्लाष्टिक कभर च्यातिएको अवस्थामा रहेको देखिन्छ । कम्पनीबाट पठाउँदा त्यस्तो हुँदैन, राजुलाल राजभण्डारीको पसलबाट के–कसरी त्यसो भयो थाहा भएन । कम्पनीले पठाउँदा पूरा तौलको सिलिन्डर नै चेक गरेर पठाउने गरिन्छ । ठुलो सिलिन्डरबाट निप्पोल लगाई ४ किलोको सिलिन्डरमा ग्याँस सार्न मिल्छ भन्नेसम्म मलाई जानकारी छ भन्नेसमेत एभरेष्ट ग्याँस उद्योगमा कार्यरत अशोक सापकोटाको घटना विवरण कागज ।\nदक्षिणकाली ग्याँस स्टोर राजुलाल राजको नाउँमा दर्ता छ भन्ने आन्तरिक राजस्व कार्यालयको पत्र र बरामद भई आएको ग्याँस सिलिन्डर र सोमा भएको सिलछाप पनि यसै कम्पनीको नै हो भन्नेसमेत एभरेष्ट ग्याँस उद्योगको पत्र ।\nमसमेतले का.जि.चाल्नाखेल–५ मा एभरेष्ट ग्याँस उद्योग सञ्चालन गरी आएका छौं । राजुलाल राजभण्डारी पनि हाम्रै उद्योगका डिलर बिक्रेता हुन् । कम्पनीले बिक्रेतालाई पूरै तौल भएका सिलिन्डरहरू मात्र बेच्ने गर्दछ । कम्पनीमा ग्याँस भर्ने काम Automatic Machine बाट हुने र त्यहाँबाट बाहिर पठाई अर्को मेसिनले तौल चेक गर्ने र त्यहाँ पूरा तौल भएपछि मात्र सिलिन्डरलाई बाहिर फाल्दछ । बरामद भएको सिलिन्डरमा ग्याँस कम हुने कारण बिक्रेताले नै गरेको कुनै क्रियाकलापबाट भएको हुनुपर्दछ । बरामद सिलिन्डरमा सिल छाप च्यातिएको अवस्थामा छ, सेफ्टी क्याप पनि हल्लने घुम्ने अवस्थामा छ, कम्पनीले पठाउँदा त्यस्तो हुँदैन । सिलिन्डरको हकमा १०० ग्रामसम्म र ग्याँसको हकमा १४.२ किलोभन्दा १०० ग्रामसम्म तौल घटबढ हुन सक्दछ भन्ने राष्ट्रिय मान्यता छ भन्नेसमेत प्रतिवादी सीताराम तिमल्सिनाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nअनुसन्धानको क्रममा सङ्कलित बरामदी मुचुल्का, प्रहरी प्रतिवेदन, प्रतिवादीहरू राजुलाल राजभण्डारी तथा सीताराम तिमल्सिनाको बयान, गुणस्तर तथा नापतौल कार्यालयको पत्र, आन्तरिक राजस्व कार्यालयको पत्र, रामकृष्ण सापकोटा र डम्बरबहादुर थापाको कागज, एभरेष्ट ग्याँस उद्योग तथा कम्पनी रजिस्ट्रारको कार्यालयको पत्रसमेतका आधार–प्रमाणहरूबाट प्रतिवादीहरू राजुलाल राजभण्डारी, सीताराम तिमल्सिना, निशान राजभण्डारी, दिलिपगोपाल राजभण्डारी, लोकहर्ष शाक्य, रीता तिमल्सिना र प्रल्हाद तिमल्सिनासमेतले मिलोमतोमा तोकिएको तौलभन्दा कम तौल भएको ग्याँसको सिलिन्डर उत्पादन गरी बिक्री वितरण गर्न राखेको अवस्थामा बरामद भएबाट निज प्रतिवादीहरूले कालो बजार तथा केही अन्य सामाजिक अपराध र सजाय ऐन, २०३२ को दफा ६ ले निषेध गरेको कसुर अपराध गरेको वारदात स्थापित हुन आएकाले निजहरूलाई सोही ऐनको सोही दफाबमोजिम सजाय गरिपाउँ भन्नेसमेत मिति २०६८।०७।२७ को अभियोग दाबी ।\nमेरो कम्पनीबाट उत्पादित एभरेष्ट ग्याँसमा कम तौल भएको कुरा सञ्चार माध्यमबाट सुनी थाहा पाएको हुँ । कम्पनीले नियतवश कम तौल भएको ग्याँस बिक्री गरेको होइन । हरेक सिलिन्डरमा तौल लिएर भित्रको ग्याँस मापन गरिन्छ । हाम्रो कारणबाट सिलिन्डरमा कुनै खराबी भएको होइन । सिल च्यातिएको प्रहरीमा देखेको हुँ । कम्पनीबाट सिल च्यातेर वा च्यातिएको अवस्थामा बिक्री गर्ने गर्दैनौं भन्नेसमेत प्रतिवादी सिताराम तिमल्सिनाले जिल्ला प्रशासन कार्यालयमा गरेको बयान ।\nहामीले ल्याउने ग्याँस सिलिन्डर एभरेष्ट ग्याँस कम्पनीको हो, सोभित्र कति तौल हुन्छ भन्ने हामीलाई थाहा हुँदैन । कम्पनीले जस्तो ल्याएर दियो, त्यस्तै बेच्ने गर्दछौं । मबाट सिलबन्दी सिलिन्डर खोल्ने, त्यहाँबाट ग्याँस निकाल्ने जस्ता काम भएको छैन, ग्याँसमा भएको सबै कैफियतको जिम्मेवारी कम्पनीको हो । मबाट भएको होइन भन्नेसमेत प्रतिवादी राजुलाल राजभण्डारीले जिल्ला प्रशासन कार्यालय, काठमाडौंमा गरेको बयान ।\nयसमा अभियोग पत्रसमेत मिसिल संलग्न तत्काल प्राप्त प्रमाणहरू अध्ययन गरी हेर्दा यी प्रतिवादीहरूले अहिले नै आरोपित कसुर गरेका होइनन् होला भनी मान्न मिल्ने अवस्था नहुँदा पछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी राजुलाल राजभण्डारीबाट रू.१,००,०००।– (एक लाख) र सीताराम तिमल्सिनाबाट रू. ३,००,०००।– (तीन लाख) नगदै वा सो बराबरको जेथाजमानत लिई तारेखमा राख्‍नु भन्नेसमेत जिल्ला प्रशासन कार्यालय, काठमाडौंबाट भएको थुनछेक आदेश ।\nमेरो कम्पनीबाट उत्पादित एभरेष्ट ग्याँसमा कम तौल भएको कुरा सञ्चार माध्यमबाट सुनी थाहा पाएको हुँ । कम्पनीले नियतवश कम तौल भएको ग्याँस बिक्री गरेको होइन । हरेक सिलिन्डरमा तौल लिएर मात्र बिक्रीको लागि बजारमा पठाइन्छ । साथै भित्रको ग्याँस मापन गरेर ठीक भएपछि मात्र बाहिर पठाइने हुँदा कम्पनीले नियतवश कम तौल राखी बिक्री गरेको\nछैन । साथै कम्पनीबाट सिल च्यातेको वा उप्काएर बिक्री वितरण गर्ने गरेको छैन । मेरो कम्पनी विरूद्ध लागेको अभियोग झुट्टा हो भन्नेसमेत प्रतिवादीहरू निशान राजभण्डारी, दिलिपगोपाल राजभण्डारी, लोकहर्ष शाक्य, रीता तिमल्सिना र प्रल्हाद तिमल्सिनाका तर्फबाट अख्तियारप्राप्त एभरेष्ट ग्याँसका सीताराम तिमल्सिनाले जिल्ला प्रशासन कार्यालय, काठमाडौंमा गरेको बयान ।\nयसमा अभियोगसमेत मिसिल संलग्न तत्काल प्राप्त प्रमाणहरू अध्ययन गरी हेर्दा यी प्रतिवादीहरूले अहिले नै आरोपित कसुर गरेका होइनन् होला भनी मान्न मिल्ने अवस्था नहुँदा पछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी सीताराम तिमल्सिनाबाट रू. २,०५,१००।– (दुई लाख पाँच हजार एक सय) नगदै वा सो बराबरको जेथाजमानत लिई तारेखमा राख्‍नु भन्नेसमेत जिल्ला प्रशासन कार्यालय, काठमाडौंबाट मिति २०६८।८।१३ मा भएको थुनछेक आदेश ।\nप्रतिवादी सीताराम तिमल्सिनाले सञ्चालन गरेको एभरेष्ट ग्याँस उद्योगबाट उत्पादित सिलिन्डरहरू बजारमा वितरण हुनुअघि नै ग्याँसको तौल नापजाँच गरी तोकिएको तौलको मापदण्ड पूरा भएपछि मात्र बिक्रीको लागि बजारमा पठाइने र सोको ३ स्थानमा तौल चेक जाँच हुने भएकाले उद्योगबाट ग्याँसमा तौल कम हुने अवस्था छैन । कम्पनीबाट बजारमा पठाइसकेपछि को–कसको कारणबाट तौल कम हुन जान्छ थाहा भएन । यस मुद्दामा उक्त उद्योगका सञ्चालक सीताराम तिमल्सिना निर्दोष छन् । निजले सफाइ पाउनुपर्छ भन्नेसमेत प्रतिवादी सीताराम तिमल्सिनाको साक्षी प्रदिपकुमार बिडारीले जिल्ला प्रशासन कार्यालय, काठमाडौंमा गरेको बकपत्र ।\nप्रतिवादी राजुलाल राजभण्डारीले पूरा तौलको ग्याँस बेच्नु पर्नेमा सो नगरी उपभोक्तालाई झुक्याई २ किलो १५० ग्राम कम तौल भएको ग्याँस सिलिन्डरलाई पूरा तौल भएको ग्याँससरह बिक्री गर्ने मनसायले ग्याँस पसलमा राखी बेचबिखन गरेको, गर्ने प्रयास गरेको कुरा पुष्टि हुन आएको हुनाले निजले कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को दफा ६ बमोजिमको कसुर गरेको ठहर्छ । सो ठहर्नाले निजलाई सोही ऐनको सोही दफाबमोजिम रू.२५,०००।– (पच्चिस हजार रूपैयाँ) जरिवाना हुन्छ । वादी पक्षले प्रतिवादीहरूउपरको अभियोग दाबी पुष्टि गर्न अन्य कुनै पनि प्रमाण गुजार्न सकेको अवस्थासमेत नभएकोले एभरेष्ट ग्याँस उद्योग प्रा.लि.का सञ्चालक यी प्रतिवादीहरू सीताराम तिमल्सिना, निशान राजभण्डारी, रीता तिमल्सिना, लोकहर्ष शाक्य, दिलिपगोपाल राजभण्डारी र प्रल्हाद तिमल्सिनाउपरको वादी नेपाल सरकारको अभियोग–पत्र मागदाबी पुग्न सक्दैन । निजहरूले आरोपित कसुरबाट सफाइ पाउने ठहर्छ भन्नेसमेतको मिति २०६८।९।२४ को जिल्ला प्रशासन कार्यालय, काठमाडौंको फैसला ।\nप्रतिवादी राजुलाल राजभण्डारीले सञ्चालन गरेको दक्षिणकाली ग्याँस स्टोरबाट एभरेष्ट ग्याँस कम्पनीबाट उत्पादित कम तौल भएको ग्याँस सिलिन्डर बरामद भएको र प्रतिवादी राजुलाल राजभण्डारीले बयान गर्दा आफूले कम्पनीबाट डेलिभरी गरेको ग्याँस सिलिन्डर बिक्री गर्ने गरेको भन्ने बेहोरा लेखाएको देखिन्छ भने सो एभरेष्ट ग्याँस कम्पनीका तर्फबाट बयान गर्ने प्रतिवादी सीताराम तिमल्सिनाले बरामद सिलिन्डरमा ग्याँस कम हुनुमा बिक्रेताले गरेको कुनै क्रियाकलापबाट भएको हुनुपर्छ भने तापनि उक्त कम्पनीको पत्रबाट बरामद ग्याँस सिलिन्डर र सोमा भएको सिलछाप कम्पनीको हो भनी कम तौल भएको ग्याँसको सिलिन्डर एभरेष्ट ग्याँस कम्पनीबाट उत्पादित भएको हो भन्ने कुरा स्वीकार गरेपछि सो कम्पनीको तर्फबाट बयान गर्ने प्रतिवादीको भनाइ आधार लिई भएको फैसलामा प्रमाणको उचित मूल्याङ्कन नगरी भएको  फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन ।\nग्याँसको कारोबार गर्दा सम्बन्धित कम्पनीले मेरो पसलसम्म पुराइदिने र मेसिनबाट नै ग्याँस भरिने हुँदा सो ग्याँस सिलिन्डरलाई कम गर्ने भन्ने हुन\nसक्दैन । यदि मैले प्लाष्टिक कभर र सेफ्टी क्याप निकालेको भए सो ग्याँस सिलिन्डर बिक्री हुन सक्ने अवस्था नै हुँदैन । कम ग्याँस राखेको भन्ने निर्णयाधार त्रुटिपूर्ण छ । म पुनरावेदकले कम तौल ग्याँस बिक्री वितरण गरेको कुरा नेपाल सरकारद्वारा प्रमाणित गर्न नसकेकोले कालोबजार तथा अन्य केही सामाजिक अपराध ऐनको दफा ६ आकर्षित हुन नसक्ने अवस्थामा मलाई कसुरदार ठहर गरी रू.२५,०००।- जरिवाना हुने ठहर गरेको फैसला प्रमाण ऐन, २०३१ को दफा ३,५४,अ.बं.१८४क, को समेत विपरीत हुँदा जिल्ला प्रशासन कार्यालय, काठमाडौंको मिति २०६८।९।२४ मा भएको फैसला बदर गरी सफाइ दिलाई पाउँ भन्नेसमेत बेहोराको प्रतिवादी राजुलाल राजभण्डारीको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन ।\nसुरू जिल्ला प्रशासन कार्यालय, काठमाडौंबाट पुनरावेदक प्रतिवादीको दक्षिणकाली ग्याँस स्टोरबाट २ के.जी.१५० ग्राम ग्याँस कम भएको एभरेष्ट ग्याँस कम्पनीको सिलिन्डर बरामद भएकोमा सो सिलिन्डरमा लागेको सेफ्टीक्याप र प्लाष्टिक कभरसमेत हल्लिएको, च्यातिएको भन्ने बरामदी मुचुल्कामा उल्लेख नभएको तथा सो ग्याँस सिलिन्डर उपभोक्तालाई बिक्री गर्न लागेको अवस्थामा पक्राउ परेकोसमेत नदेखिएको स्थितिमा पुनरावेदक प्रतिवादीलाई कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को दफा ६ बमोजिम कसुर गरेको भनी रू.२५,०००।– जरिवाना गर्ने ठहर्‍याई मिति २०६८।९।२४ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्ने देखिएकोले छलफलका निमित्त मुलुकी ऐन, अ.बं.२०२ नं.तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम पेसीको सूचना पुनरावेदन सरकारी वकिल कार्यालय, पाटन, ललितपुरलाई दिई नियमानुसार पेस गर्नु भन्ने  मिति २०६९।२।३० गतेको पुनरावेदन अदालत पाटनको आदेश ।\nप्रस्तुत विवाद कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को दफा ६ मा समाविष्ट भएको देखिएन । लाग्न नसक्ने कानूनअन्तर्गत दायर हुन आएको प्रस्तुत अभियोगपत्र दायर हुन नसक्ने हुँदा त्यस्तो अभियोग मागदाबीको आधारमा पुनरावेदक प्रतिवादीलाई सजाय गर्ने गरेको सुरू फैसला कानूनसम्मत देखिएन । अभियोग दाबी खारेज गर्नु पर्नेमा इन्साफ गरेको सुरू जिल्ला प्रशासन कार्यालय, काठामाण्डौंको मिति २०६८।९।२४ को निर्णय मिलेको नदेखिँदा उल्टी भई अभियोग मागदाबी खारेज हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६९।६।१४ मा भएको फैसला ।\nप्रस्तुत मुद्दामा प्रतिवादी राजुलाल राजभण्डारीले सञ्चालन गरेको दक्षिणकाली ग्याँस स्टोरबाट एभरेष्ट ग्याँस कम्पनीबाट उत्पादित ग्याँसका सम्बन्धमा राजुलाल राजभण्डारीले बयान गर्दा आफूले कम्पनीबाट डेलिभरी गरेको ग्याँस सिलिन्डर बिक्री गर्ने गरेको भन्ने बेहोरा लेखाएको देखिन्छ भने सो एभरेष्ट ग्याँस कम्पनीका तर्फबाट बयान गर्ने प्रतिवादी सीताराम तिमिल्सिनाले बरामद सिलिन्डरमा ग्याँस कम हुनुमा बिक्रेताले गरेको कुनै क्रियाकलापबाट भएको हुनुपर्छ भने तापनि उक्त कम्पनीको पत्रबाट बरामद ग्याँस सिलिन्डरहरू र सोमा भएको सिलछाप कम्पनीको हो भनी कम तौल भएको ग्याँसको सिलिन्डर एभरेष्ट ग्याँस कम्पनीबाट उत्पादित भएको हो भन्ने कुरा स्वीकार गरेपछि सो कम्पनीको तर्फबाट बयान गर्ने प्रतिवादीको भनाइलाई आधार लिई भएको फैसलामा प्रमाणको उचित मूल्याङ्कन हुनु पर्नेमा तथ्यमा प्रवेश नै नगरी अभियोग मागदाबी खारेज हुने गरी भएको फैसला त्रुटिपूर्ण रहेको छ । कम तौल भएको सिलिन्डरहरू उत्पादन गरी बिक्री वितरण गरी पूरै तौल बराबरको ग्याँसको मूल्य ग्राहकहरूबाट लिनु जस्ता कार्यले उपभोक्तालाई ठगी गरेको स्पष्ट देखिएको छ । कम तौल भएको ग्याँसको सिलिन्डर बढी मूल्यमा बिक्री वितरण गर्नुलाई कालो बजारी क्रियाकलापभित्र पर्दैन भनी तथ्यमा प्रवेश नै नगरी अभियोग दाबी खारेज गर्ने गरी भएको फैसला कालो बजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को मर्म र भावनाविपरीत छ । प्रतिवादीहरूको कसुर पुष्टि भइराखेको अवस्थामा ऐनको गलत व्याख्या गरी तथ्यमा प्रवेश नै नगरी प्रतिवादीहरूलाई कसुरबाट उन्मुक्ति दिने गरी अभियोग नै नपुग्ने भनी गरेको खारेजी फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरी सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा परेको पुनरावेदन ।\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ उपन्यायाधिवक्ता श्री दुर्गा खड्काले प्रतिवादीहरूले ग्याँस सिलिन्डरमा कम ग्याँस राखी बेचबिखन गरेको कुरा पुष्टि भइराखेको अवस्थामा कालो बजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को मर्म र भावनाविपरीत भएको फैसला बदरभागी छ । प्रतिवादीहरूले कसुर गरेको मिसिल कागजातहरूबाट पुष्टि भइराखेको अवस्थामा ऐनको गलत व्याख्या गरी भएको फैसला बदरभागी रहेको हुँदा सो फैसला बदर गरी अभियोग दाबीबमोजिम प्रतिवादीहरूलाई सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा मिसिल संलग्न कागज प्रमाणहरू अध्ययन गरी वादी नेपाल सरकारको तर्फबाट उपस्थित हुनु भएका विद्वान् उपन्यायाधिवक्ताले गर्नुभएको बहससमेत सुनी निर्णयतर्फ विचार गर्दा पुनरावेदन अदालत पाटनले गरेको फैसला मिलेको छ छैन ? तथा वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने सम्बन्धमा नै निर्णय गर्नुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरूको मिलेमतोमा तोकिएको तौलभन्दा कम तौल भएको ग्याँसको सिलिन्डर उत्पादन गरी बिक्री वितरण गर्न राखेको अवस्थामा बरामद भएबाट निज प्रतिवादीहरूले कालो बजार तथा केही अन्य सामाजिक अपराध र सजाय ऐन, २०३२ को दफा ६ ले निषेध गरेको कसुर अपराध गरेको वारदात स्थापित हुन आएकाले निजहरूलाई सोही ऐनको सोही दफाबमोजिम सजाय गरिपाउँ भन्ने अभियोग मागदाबी भएकोमा प्रतिवादी राजुलाल राजभण्डारीले कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजया ऐन, २०३२ को दफा ६ बमोजिमको कसुर गरेको ठहर्‍याई निजलाई सोही ऐनको सोही दफाबमोजिम रू २५,०००।- (पच्चिस हजार रूपैयाँ) जरिवाना हुने र अन्य प्रतिवादीहरूले आरोपित कसुरबाट सफाइ पाउने ठहर्छ भनी जिल्ला प्रशासन कार्यालय, काठमाडौंबाट फैसला भएको देखिन्छ ।\n३. जिल्ला प्रशासन कार्यालय, काठमाडौंले गरेको फैसलाउपर वादी नेपाल सरकार तथा प्रतिवादी राजुलाल राजभण्डारीको पुनरावेदन अदालत पाटनमा पुनरावेदन परेकोमा प्रस्तुत विवाद कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को दफा ६ मा समाविष्ट भएको देखिएन । लाग्न नसक्ने कानूनअन्तर्गत दायर हुन आएको प्रस्तुत अभियोगपत्र दायर हुन नसक्ने हुँदा त्यस्तो अभियोग मागदाबीको आधारमा पुनरावेदक प्रतिवादीलाई सजाय गर्ने गरेको सुरू फैसला कानूनसम्मत देखिएन । सुरू जिल्ला प्रशासन कार्यालय, काठमाडौंको मिति २०६८।९।२४ को निर्णय मिलेको नदेखिँदा उल्टी भई अभियोग मागदाबी खारेज हुने ठहर्छ भनी पुनरावेदन अदालत पाटनले गरेको फैसलाउपर वादी नेपाल सरकारको यस अदालतमा पुनरावेदन परेको देखियो ।\n४. वादी नेपाल सरकारको पुनरावेदन जिकिर सम्बन्धमा विचार गर्दा कम तौल भएको सिलिन्डर बिक्री गरेको भन्ने वादी नेपाल सरकारले प्रतिवादीहरूको मुख्य कसुर देखाई कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को दफा ६ अन्तर्गत प्रस्तुत मुद्दा दायर गरिएको देखिन्छ । उक्त ऐनको उक्त दफामा भएको व्यवस्था हेर्दा “कमसल माललाई असल माल हो भनी वा एक मालवस्तुलाई अर्को मालवस्तु हो भन्ने भान पारी वा कुनै मालवस्तुमा सो मालवस्तुको स्तर घट्ने गरी मिसावट गरी सो कुरा नबताई कसैले बिक्री वितरण गरेमा निजलाई २ वर्षसम्म कैद वा जरिवाना वा दुवै हुन सक्ने छ” भन्नेसमेत व्यवस्था भएको देखिन्छ । अभियोग मागदाबीमा कम तौलको सिलिन्डर बिक्री व्यवहार गरेको भन्ने कसुरमा सजाय गरिपाउँ भनी दाबी लिएकोमा कम तौलको मालवस्तु बिक्री गरेकोमा सजाय हुने भन्ने उक्त दफामा उल्लेख भएको नदेखिएको र उक्त ऐनको अन्य दफाहरूमा समेत कम तौलको मालवस्तु उत्पादन वा बिक्री व्यवहार गर्ने कार्यलाई कालोबजारको क्रियाकलापभित्र समावेश गरेको देखिँदैन । कुनै पनि कार्य अपराध ठहरिनका लागि विधायिकी कानूनको कसुरको परिभाषामा स्पष्ट रूपमा अपराध देखिने र हुने गरी उल्लेख भएको हुनुपर्दछ । ग्याँस सिलिन्डरमा ग्याँसको तौल कम रहेको भन्‍ने कसुर छ, वस्तुको गुणस्तर कमसल भएमा कसुर हुने ऐनले परिभाषा गरेको दफाविपरीतको कसुर कायम गरी अभियोग लगाइएको अवस्था छ । सिलिन्डरमा ग्याँसको तौल कम भएको कसुरलाई कमसल माल र मालवस्तुको स्तर घट्ने गरी मिसावट गरेको कार्यलाई कसुर मान्‍ने गरी गरेको परिभाषाको समकक्षमा राखी लगाइएको अभियोग नै कानूनअनुकूल देखिन\nआउँदैन । प्रतिवादीको कार्यलाई कानूनले अपराध भनी परिभाषा नगरी कार्य र कसुरको परिभाषाबिच तादाम्यता नमिलेको अर्थात् अभियोजन पक्षले ऐनविपरीत भनी कायम गरेको कार्यको कसुर र ऐनले परिभाषा गरेको कसुरको प्रकृतिबिच सामञ्‍जस्यता नरहेको कसुरमा कुनै पनि व्यक्तिलाई कसुरदार कायम गर्नु प्रचलित फौजदारी कानूनको सिद्धान्त प्रतिकूलसमेत हुन जान्छ । प्रस्तुत विवाद कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को दफा ६ मा समाविष्ट भएको नदेखिएको अवस्थामा सो दफाबमोजिम प्रतिवादीहरूलाई सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको अभियोग दाबी कानूनसङ्गत देखिन आएन । अभियोग दाबी प्रमाणित गर्ने भार तथा दायित्व स्वयं वादी नेपाल सरकारको भएको र प्रतिवादीले गरेको कसुर कुन कानूनविपरीतको कार्य हो ? भनी कसुरको प्रकृति र कानूनले गरेको कसुरको परिभाषाबिच तादाम्यता हुने गरी प्रस्ट रूपमा वादी पक्षले दाबी लिई प्रमाणित गर्नु पर्नेमा सो गर्न सकेको नदेखिँदा वादी नेपाल सरकारको पुनरावेदन जिकिर तथा विद्वान् उपन्यायाधिवक्ताले गर्नुभएको बहससँग सहमत हुन सकिएन ।\n५. अतः अभियोग दाबी खारेज गर्नु पर्नेमा इन्साफ गरेको सुरू जिल्ला प्रशासन कार्यालय, काठमाडौंको मिति २०६८।९।२४ को निर्णय मिलेको नदेखिँदा उल्टी भई अभियोग मागदाबी खारेज हुने ठहर्‍याई पुनरावेदन अदालत पाटनले मिति २०६९।६।१४ मा गरेको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सारदाप्रसाद घिमिरे\n\nइजलास अधिकृत:- जगदिशप्रसाद भट्ट\nइति संवत् २०७४ साल चैत्र २१ गते रोज ४ शुभम ।"
}