{
    "Title": "निर्णय नं. १०५०६ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७६/११/३० \t २९४८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।११।३०\n०७३-CR-०६४१\n\nमुद्दाः जबरजस्ती करणी\n\nपुनरावेदक / वादी : जिल्ला झापा, दमक नगरपालिका वडा नं.१० बस्ने परिवर्तित नाम k को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला झापा, लखनपुर गा.वि.स. वडा नं. ५ बस्ने जयप्रसाद पोखरेल\n\nअपराधले पूर्णता नपाउने विभिन्‍न कारणहरू हुन सक्छन् । यस्तै कुनै कारणबाट अपराध घटित हुनबाट रोकिएको देखिनुपर्छ भन्‍ने हुँदैन । पीडकलाई डर, त्रास वा भौतिक शक्ति वा प्रतिवादीको आपराधिक क्रियाकलापलाई रोक्ने अरू त्यस्तै प्रभावकारी कार्य जस्तो; रूने, कराउने वा प्रतिवादीको कुकार्यको बारेमा संरक्षकलाई भनिदिन्छ भन्‍ने जस्ता कारणबाट प्रतिवादीलाई आपराधिक कार्य गर्नबाट रोक्छ र अपराधले पूर्णता पाउँदैन भने उद्योगको अवस्था सिर्जना हुने । सबै अवस्थामा प्रतिवादीलाई शक्ति प्रयोग गरी अपराध गर्नबाट रोकिए मात्र उद्योग भएको भन्न नहुने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री महेश खत्री\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री दीपक खनाल\nझापा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री रमेश पोखरेल\nमाननीय न्यायाधीश श्री मुहम्मद साबिर हुसैन\nपुनरावेदन अदालत इलाम\n\nफैसला\nन्या.बमकुमार श्रेष्ठ : पुनरावेदन अदालत इलामबाट मिति २०७२।८।८ मा भएको फैसलाउपर वादी नेपाल सरकारको न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य यसप्रकार छः-\nमिति २०७१।२।१७ गते अं.१४:३० बजेको समयमा जिल्ला झापा दमक न.पा. वडा नं. १० स्थित जाहेरवालीको घरमा कोठा भाडा लिई बस्ने प्रतिवादी जयप्रसाद पोखरेलले म जाहेरवालीको छोरी वर्ष ६ की नाबालिकालाई जबरजस्ती करणीको उद्योग गरेकोले निज प्रतिवादीलाई जबरजस्ती करणी उद्योगमा सजाय गरिपाउँ भन्ने बेहोराको परिवर्तित नाम k को जाहेरी दरखास्त ।\nजिल्ला झापा दमक न.पा. वडा नं.१० स्थित पूर्वमा सोनम लिम्बूको घर, पश्चिममा जयकुमारी गुरूङको घर, उत्तरमा ग्राभेल सडक र दक्षिणमा खाली जग्गा यति चार किल्लाभित्र उत्तर मोहडा भई बनेको जाहेरवाली नाम परिवर्तन प को २ तले पक्की घर रहेको, सो घरको तल भुइँ तलाको चार कोठामध्ये सबैभन्दा दक्षिण पूर्वसाइडको कोठामा नाम परिवर्तन ग–१६ लाई सोही घरमा कोठा भाडा लिई बस्ने प्रतिवादी जयप्रसाद पोखरेलले जबरजस्ती करणी गर्ने उद्योग गरेको भन्ने मिति २०७१।२।२८ को घटनास्थल मुचुल्का ।\nमिति २०७१।२।१७ गते दिन शनिबार भएकोले सो दिन म स्कुल नगई घरमा नै बसेको थिएँ । सो दिन अं.१४:३० बजेको समयमा मेरो ममी बिरामी भएकोले कोठामा सुत्नु भएको र म खेल्नका लागि माथिबाट तल भुइँ तलामा ओर्लंदाको अवस्थामा जयप्रसाद पोखरेल ट्वाइलेटबाट निस्कँदै निजले मलाई यता आउ भनी मेरो हातमा समाई सिडीरूममा लगी मलाई विस्तारा भएको ओछ्‌यानमा सुताई मेरो फरक माथि सारी कट्टुसमेत खोली दिई मेरो सु–गर्ने (योनि) मा निजको औंलाले खेलाउनुको साथै आफ्नो पेन्ट कट्टु खोली निजको सु–गर्ने (लिङ्ग) ठाडो पारी मेरो सु–गर्ने (योनि) मा दलेकोले मलाई डर लागी रूँदै ममीलाई भनिदिन्छु भनेपछि निज अङ्कलले छोडेपछि म माथि तलामा चढी पिसाब गर्दा सु–गर्ने पोलेको कुरा ममीलाई रूँदै जयप्रसाद पोखरेलले गरेको सबै कुरा सुनाएकी हुँ भन्नेसमेत बेहोराको पीडिता परिवर्तित नाम ग–१६ ले गरेको कागज ।\nविगत ४ वर्ष अगाडिदेखि दमक–१० स्थित मोहनी क्यासेट कर्नर खोली व्यापार गर्दै आई जाहेरवाली प को घरमा भुइँ तलाको ४ कोठा भाडा लिई रू.५,०००।– तिरी सबै परिवारसमेत बस्दै आएको र हामीबिचमा राम्रो सम्बन्ध थियो । मिति २०७१।२।१७ गते शनिबार म बिहानै पसल गई अं.१०:३० बजेको समयमा कोठा आई पुगी मेन ढोका खोल्नासाथ पीडिता ग–१६ आएकी र मसँगै पछिपछि आई टि.भी.कोठामा बसिन् । म बाथरूममा पिसाब गरी किचेन रूममा गई रोटी निकाली निजलाई खान बोलाउँदा खान्न भनी बसेकी थिइन् । म रोटी खाँदै थिएँ, ऊ कति बेला गइन् मलाई थाहा भएन । केही समय आराम गरी पसलमा गई श्रीमतीलाई बस्दै गर भनी छोरालाई चाउमिन खुवाउनसमेतका लागि म पशुहाटमा गई मकै किनेर खाने क्रममा घरको ल्यान्ड लाइन फोनबाट मेरो पसलको ल्यान्ड लाइनमा फोन गर्दा मैले पसलको फोन कल डाइभर्ड गरी मेरो मोबाइलमा राखिएको हुँदा आएको फोन रिसिभ गर्दा जाहेरवालीको जेठाजुको छोरीले आन्टीलाई फोन दिनु भन्दा आन्टीको नम्बरमा फोन गर भनेको केहीबेरपछि श्रीमतीले मलाई फोन गरी बोलाएपछि म पसलमा बसेँ । श्रीमती जाहेरवालीको घर गएको केही समयपछि जाहेरवालीको छोरी हाल परिवर्तित नाम ग–१६ लाई समाउनु भयो अरे भनी श्रीमतीले मलाई फोनबाट बोलाउँदा म जाहेरवालीको घरमा पुग्दा छिमेकी गायत्रा बराल पनि निजकै घरमा थिइन् । बुझ्दा जय अङ्कलले मलाई सिडीरूममा लगी मेरो सु–गर्नेमा हातले खेलाउनु भयो र अङ्कलले आफ्नो सु–गर्ने मेरो सु–गर्नेमा दल्नु भयो, सोही कारणले मेरो सु–गर्ने पोलिरहेको छ भनी मेरी छोरी ग–१६ ले भन्छे त के कसो हो भनी जाहेरवालीले मलाई सुनाएको हो भन्दा मैले गरेको छैन, छोरीको स्वास्थ्य परीक्षण गराउनु, अपराध गरेको ठहर्छ भने कानूनबमोजिम सहुँला भनेको हुँ । माफी माग माफी दिन्छु भनी जाहेरवालीको घरमा फोनबाट बोलाउँदा निज जाहेरवालीको घरमा जाँदा धेरै मानिसहरू भेला भएको कारण म नबोली बसिरहेको अवस्थामा एक्कासी मैले नचिनेका पुरूष मानिसहरूले मलाई कुटपिटसमेत गरेको हो । मैले जबरजस्ती करणीको उद्योग गरेको होइन भन्नेसमेत बेहोराको प्रतिवादी जयप्रसाद पोखरेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nजाहेरवाली मेरी काकी घटना घट्नुभन्दा २ दिन अगाडिदेखि बिरामी हुनु भएको कारण भाइ बहिनीलाई स्कुलसमेत पुर्‍याउनका लागि म आमालाई भनी काकीको घर आएकी थिएँ । वारदात मितिका दिन शनिबार भएको कारण हामी सबैजना माथिल्लो तलामा बसिरहेका थियौं । जाहेरवालीले चटपटे खान मन लागेको छ चटपटे बनाइदिनु भनेकोले म माथिल्लो तलामा रहेको भान्छा कोठामा गई चटपटे बनाउन थालेँ । प्रतिवादीको छोरा र पीडिता ग–१६ को दाजु माथिल्लो तलामा नै खेलिरहेका थिए । प्रतिवादीले मोटरसाइकल चलाई आएको र मेन गेट खोलेको आवाज सुनेपछि अङ्कल आउनु भयो भेटेर आउँछु भन्दै पीडिता ग–१६ तल गएको अं.१०।१५ मिनेटपछि पीडिता ग–१६ माथि आई ट्वाइलेटतिर गएको जस्तो लागेको थियो । त्यहीँबाट निज कराउँदै रूँदै जाहेरवालीको नजिक आई मेरो सुसु गर्ने पोलिरहेको छ, के भयो भनी सोध्दा मलाई जय अङ्कलले आफ्नो सिडीरूमको बेडमा लगी मैले लगाएको फरक माथि सारी मेरो प्यान्टी खोली सु–सु गर्ने ठाउँमा हातले खेलाई आफ्नो पेन्टीसमेत खोली सु–सु गर्नेले मेरो सु–सु गर्ने ठाउँमा दलेको कुरा रूँदै सुनाउँदा सुनी थाहा पाएकी हुँ । प्रतिवादी र निजको श्रीमतीसँग वारदात सम्बन्धमा कुरा गर्दा निजहरू केही नबोली चुप लागी बस्नुको कारणले समेत प्रतिवादीले वारदात घटाएकोमा विश्वास लाग्छ भन्नेसमेत बेहोराको सुजता चौहानले गरेको घटना विवरण कागज ।\nवारदातको बखत म आफ्नै घरमा सन्चो नभई ओछ्यानमा ढल्किरहेको अवस्थामा अं.१५:०० बजेको समयमा जाहेरवालीले मलाई फोन गरेर दिदी जसरी भए पनि घर आउनु भनी ढिपी गरी पटकपटक भन्दा म जाहेरवालीको घरमा पुग्दा जाहेरवाली, निजको छोरी, छोरा र निजको जेठाजुको छोरी सुजता चौहानसमेत बसिरहेका थिए । पुग्ने बित्तिकै जाहेरवालीले मेरी छोरी हाल परिवर्तित नाम ग–१६ खेल्नको लागि तल भुइँ तलामा झर्दाको अवस्थामा जयप्रसाद पोखरेलले छोरीलाई बोलाई हातमा समाती सिडीरूममा लगी ओछ्यान भएको खाटमा सुताई छोरीको र आफ्नो कट्टु (पेन्टी) समेत खोली दिई छोरीको सु–गर्नेमा पहिला हातले खेलाएपछि आफ्नो उत्तेजित लिङ्गले छोरीको सु–गर्नेमा दलेको हो भनी पीडिता ग–१६ लाई सोध्दा पनि हो भनी जवाफ दिएको र पछि प्रतिवादीको श्रीमती आई सोध्दा पनि पीडिता ग–१६ ले रूँदै प्रतिवादी अङ्कलले मलाई अपराध गरेको हो भनी सुनाएकी हुन् र सोपश्चात् प्रतिवादीलाई बोलाई बुझ्दा मैले अपराध गरेको होइन भनी भनेको हो भन्ने बेहोराको गायत्रा बरालले गरेको घटना विवरण कागज ।\nवारदातका बखत जाहेरवाली हाल परिवर्तित नाम प को छोरी वर्ष ६ की नाबालिका हाल परिवर्तित नाम ग–१६ लाई प्रतिवादी जयप्रसाद पोखरेलले जबरजस्ती करणीको उद्योग गरेको कुरा सुनी थाहा पाएको हुँ । जाहेरवालीकै भुइँ तलाको फ्ल्याट भाडा लिई बसेका प्रतिवादी जयप्रसाद पोखरेलले यता आउ भनी बोलाई सिडीरूममा लगी विस्तारा भएको खाटमा उत्तानो पारी सुताई ग–१६ को फरक माथि सारी कट्टु खोली प्रतिवादीले आफ्नो हातको औंलाले ग–१६ को योनिमा खेलाई आफ्नो पेन्ट कट्टु खोली उत्तेजित लिङ्गले निजको योनिमा दलेको कुरा निज पीडितासमेतबाट बुझिन आएको हो प्रतिवादीको श्रीमतीले मेरो श्रीमान्‌ले गल्ती गरे कि गरेनन् मलाई थाहा भएन । तैपनि जाहेरवालीसँग माफी माग्ने वातावरण मिलाई यो केसलाई मिलापत्र गराइदिनु भन्नेसम्मको कुरा गरेको हुँदा निज प्रतिवादीले वारदात घटाएकोमा विश्वास लाग्छ । यसरी एक नाबालिकामाथि खराब मनसाय राखी वारदात घटाउने प्रतिवादीलाई कानूनबमोजिम कारबाही हुनुपर्छ भन्नेसमेत मदन बस्नेतसमेतले लेखाएको प्रायः एकै मिलानको वस्तुस्थिति मुचुल्का ।\nप्रतिवादी जयप्रसाद पोखरेलले मुलुकी ऐन, जबरजस्ती करणीको महलको १ र ३(१) नं.बमोजिमको कसुर गरेकाले निज प्रतिवादीलाई सोही महलको ३(१) नं.बमोजिम सजाय हुन र ऐ.महलको १० नं.बमोजिम मनासिब क्षतिपूर्तिसमेत पीडितालाई भराई पाउन ऐ.महलको १० ग नं.बमोजिम प्रतिवादीको सम्पत्ति रोक्का राखी पाऊँ । पक्राउ प्रतिवादी जयप्रसाद पोखरेललाई यसै अभियोग पत्रसाथ प्रस्तुत गरिएको बेहोरा अनुरोध छ भन्ने वादी नेपाल सरकारको अभियोगपत्र ।\nभरदिन मैले पसल सम्बन्धमा नै काम गरे, सोबाहेक अरू कुनै घटना मिति २०७१।२।१७ गते भएको छैन । मउपर लागेको आरोप झुठा हो । मैले त्यस्तो कुनै अपराध नगरेको हुँदा मलाई सजाय हुनु पर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी जयप्रसाद पोखरेलले सुरू अदालतमा गरेको बयान ।\nपछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल प्रतिवादी जयप्रसाद पोखरेललाई मुलुकी ऐन, अ.बं.११८ को देहाय २ नं.बमोजिम मुद्दा पुर्पक्षका लागि थुनामा राख्नु भन्नेसमेत बेहोराको मिति २०७१।३।१२ गतेको सुरू अदालतको थुनछेक आदेश ।\nप्रतिवादीले पीडितालाई ज.क. गरेको\nहोइन । घटना भएको मिति र समयमा म प्रतिवादीसँग छु भन्नेसमेत बेहोराको प्रतिवादीका साक्षी चन्द्रकला पोखरेलले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७१।२।२८ गते दिएको जाहेरी दरखास्तको बेहोरा र सहीछाप मेरो नै हो । यस्तो अपराध गर्ने अपराधीलाई सजाय हुनै पर्दछ भन्नेसमेत बेहोराको जाहेरवाली परिवर्तित नाम प ले सुरू अदालतमा गरेको बकपत्र ।\nम काममा व्यस्त भएकोले थाहा भएन । वस्तुस्थिति मुचुल्का इ.प्र.का.दमकमा तयार भएकोले मैले त्यहिँ सहीछाप गरेको हुँ । पहिले प्रतिवादीको चाल चलन र आचरण ठीक थियो घटनाको बारेमा म भन्न सक्तिन भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस मदन बस्नेतले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी जय अङ्कलले उत्तानो पारेर मेरो कट्टु खोलेर निजको हातले मेरो सु–सु खेलाई दिनु\nभयो । त्यसपछि म रोएँ अङ्कलले छोडी दिनु भयो । म माथि गएर पिसाब गरेर मेरो आमालाई सुनाएँ भन्नेसमेत बेहोराको पीडिता वर्ष ६ की परिवर्तित नाम ग–१६ ले सुरू अदालतमा आई गरेको बकपत्र ।\nयथार्थ कुरा के हो सो म जान्दिन । प्रतिवादी जयप्रसाद पोखरेलको सामाजिक चाल चलन (छाप) राम्रै थियो । तर यो घटनाको बारेमा म अनभिज्ञ छु । म यसै हो भन्न सक्दिन भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस दिलिप अधिकारीले सुरू अदालतमा गरेको बकपत्र ।\nवारदात मिति २०७१ साल जेष्ठ १७ गते\nहो । शनिबार हो, समय थाहा छैन । सुरूमा केही भनिन पछि फकाएर सोध्दा जय अङ्कलले सि.डि.कोठामा लगी पेन्टी खोलेर सुसु खेलाउन खोज्नु भयो\nभनिन् । घटना विवरण कागज सत्य हो भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काको मानिस सुजना चौहानले सुरू अदालतमा गरेको बकपत्र ।\nघटना घटेको भनेको हप्ता दश दिनपछि मैले सुनेको हुँ । जय अङ्कलले मलाई सिडी कोठामा लगेर मेरो कट्टु खोलेर मेरो सु–सु खेलाउनु भयो र अङ्कलको सु–सु मेरो सु–सु मा ठेल्न खोज्नु भयो भनी पीडिता नानीले भन्दा सुनेकी हुँ भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्कामा बस्ने पुष्प धमलाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमिति २०७१।२।१७ गते शनिबारका दिन मेरो घरमा ममी, मेरो दादा र म, तुलसा आन्टीको छोरा आयुस पनि थियो । जय अङ्कल ट्वाइलेट जानु भएको थियो । निस्के पछि हातमा समातेर सि.डी.कोठामा लग्नु भयो । जय अङ्कलले उत्तानो पारेर मेरो कट्टु खोल्देर निजको हातले मेरो सु.सु.खेलाई दिनु भयो । त्यसपछि म रोएँ । त्यसपछि अङ्कलले छोपी दिनुभयो त्यसपछि म माथि गएर पिसाब गरेर मेरो आमालाई सुनाएँ उनको सु.सु.ले मेरो सु.सु.मा ठेल्न खोज्नु भयो भन्नेसमेत बेहोराको पीडिता ग–१६ ले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादीको बयान झुठ्ठो हो भन्न म सक्तिन किनकि मैले देखिन । निजले कसुर गरे भनी मलाई विश्वास लाग्दैन थियो, वस्तुस्थिति मुचुल्का बेहोरा नपढी सही गरेको हुँ भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस गिरिराज अधिकारीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादीले पीडितालाई जबरजस्ती करणी गरेको होइन । उक्त मिति समयमा म प्र. को दोकानमा रिचार्ज कार्ड किन्न भनी गएकी थिएँ । जाहेरवाली र मेरो  घर जोडिएकै छ । त्यस्तो घटना भएको मैले थाहा\nपाइन । त्यस्ती सानी नानीले त्यस्तो कुरा गर्न भन्न सक्दिन पीडिताको आमाले सिकाएको हुनुपर्छ भन्नेसमेत बेहोराको प्रतिवादी जयप्रसाद पोखरेलको साक्षी सोनाम लिम्बूले सुरू अदालतसमक्ष गरेको बकपत्र ।\nयसमा अभियोग दाबी, जाहेवाला तथा पीडिताको जाहेरी तथा कागज एवं बकपत्र र प्रतिवादीको बयान बेहोरासमेतका आधारमा प्रस्तुत वारदात जबरजस्ती करणीको महलको ५ नं. बमोजिमको वारदात पुष्टि हुन आयो । तसर्थ प्रतिवादी जयप्रसाद पोखरेललाई जबरजस्ती करणीको महलको ५ नं. बमोजिमको कसुरमा ऐ.महलको ३ नं. को दफा १ बमोजिम हुने सजायमा ऐ.महलको ५ नं.बमोजिम वारदातको अवस्थासमेतलाई मध्यनजर गर्दा ६ वर्ष कैद हुने ठहर्छ भन्ने मिति २०७१।९।३ मा भएको झापा जिल्ला अदालतको फैसला ।\nघटना विवरण कागज गर्ने गायत्रा बरालबाहेक अनुसन्धान तहकिकातमा आफ्नो बेहोरा लेखाउने सम्पूर्ण सरकारी साक्षीहरूले घटनाको जानकारी, जाहेरी परेपछि मात्र थाहा पाएको बेहोरा मिसिलमा स्पष्ट छ । कथित वारदात मितिको १२ दिनपछि थाहा पाएको भनी बेहोरा लेखाउने गवाहको भनाइ टेकी अभियोगपत्र दायर भएको छ । अदालतसमक्ष सरकारी गवाहले गरिदिएको बकपत्रमा प्रस्तावित अभियोग पुष्टि भएको छैन । जाहेरवालाले घटनालाई गुपचुप राख्नु भएको तथ्य जाहेरवालाले अदालतसमक्ष गरेको बकपत्रबाट पुष्टि भएको छ । घटना सत्य भए जाहेरवालाले घटनालाई किन गुपचुप राख्न खोजेको हो ? यसतर्फ सम्मानित अदालतको ध्यान जानु न्याय निरूपणको प्रयोजनार्थ आवश्यक छ । पीडिताको योनिमा प्रतिवादीको लिङ्ग प्रवेश गराउने चरणमा पुगेको भन्ने सुरू फैसलाको निष्कर्ष छ । आखिर कुन प्रमाण वा तथ्यले पीडिताको योनिमा प्रतिवादीको लिङ्ग प्रवेश गराउने चरणमा पुगेको पीडिताले अदालतसमक्ष गरेको बकपत्रमा उल्लिखित बेहोरा र मौकामा गरेको बयान आपसमा मिल्दैन । पीडिता भनिएकी नाबालिकाले अदालतसमक्ष जाहेरवालातर्फका कानून व्यवसायीले सोधेको सवाल ८ को जवाफमा योनिमा हातले खेलाएको मात्र भनेकी छन् । पुनः सवाल १३ को जवाफमा पनि पीडिता भनिएकी नाबालिकाले सोही कुरा दोहोर्‍याएकी छन् । लिंगले योनिमा दलेको कुरा दुवै सवालको जवाफमा उल्लेख गरेकी छैनन् । नाबालकलाई जाहेरवालीले डर देखाई वा लालचमा पारी यसो भन्नु भनी सिकाएको कथनलाई मात्र निर्णयाधारको केन्द्रविन्दु बनाई जबरजस्ती करणी उद्योगबाट उठान भएको कथित वारदातलाई जबरजस्ती करणीको महलमा भएको प्रावधानको विवेचनातर्फ सुरू अदालतले प्रस्तुत मुद्दाको रोहमा गरेको विवेचना त्रुटिपूर्ण एवं अन्यायपूर्ण हुँदा उल्टी गरी वादी नेपाल सरकारको अभियोग दाबीबाट फुर्सद गरिपाउँ भन्ने प्रतिवादीको पुनरावेदन पत्र ।\nप्रतिवादीले मेरो सु गर्ने योनिमा निजको हात औंलाले खेलाएको, लिङ्ग ठाडो पारी सु गर्ने योनिमा दलेको भनी पीडिता वर्ष ६ की उपनाम १६ ले मौकामा कागज गरी उक्त कागजलाई पुष्टि हुने गरी अदालमा बकपत्र गरेको पाइन्छ । पीडिताले अदालतमा बकपत्र गर्दा प्रतिवादीले पलङ्गमा सुताई आफ्नो योनि औंलाले चलाएको र निजले घर्षण गर्न खोज्दा आफू रोएकोले छोडिदिएको भनी बकपत्र गरेबाट जबरजस्ती करणीको १ नं. मा परिभाषित वारदात पुष्टि हुन आएन भन्ने आधारमा प्रस्तुत वारदात जबरजस्ती करणी उद्योगमा परिणत गरेको देखिन्छ । तर फैसला गर्दा लिएको उक्त आधार पीडितको बकपत्रको केही अंशलाई मात्र लिएको देखिन्छ । पीडितले मौकामा कागज गर्दा मेरो सु गर्ने योनिमा प्रतिवादीले खेलाई निजको लिङ्ग ठाडो पारी दलेको भनी लेखाएकोमा अदालतमा बकपत्र गर्दा उक्त कागजको बेहोरा र सहीछाप मेरै हो भनी पुष्टि हुने गरी बकपत्र गरेको अवस्थामा योनिमा औंला घुसाएको भए पनि औंला घुसाएको भनेकी आधारमा जबरजस्ती करणीको आरोपबाट निजलाई कम सजाय हुने अवस्था नदेखिने । मानव सभ्यताउपर नै कलंक लगाउने गरी एक अवोध नाबालिकाउपर जबरजस्ती करणी जस्तो जुन अमानवीय एवम् निर्लज्ज अपराध भएको छ, त्यसको गम्भीरतासम्मलाई हेरी प्रतिवादीउपर सजाय निर्धारण गर्नु उचित हुने भनी बाबुराम पौडेल क्षेत्री विरूद्ध नेपाल सरकार भएको (ने.का.प.२०६६, अङ्क ३, निर्णय नं.८०९९, पृष्ठ ४२९) जबरजस्ती करणी मुद्दामा सम्मानित सर्वोच्च अदालतबाट व्याख्या भएको हुँदा सो सिद्धान्तसमेतको विपरीत हुने गरी प्रमाणको न्यून मूल्याङ्कन गरी जबरजस्ती करणी उद्योगमा परिणत गरी कम सजाय गरी भएको सुरू अदालतको फैसला त्रुटिपूर्ण भएकोले बदर गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय हुन अनुरोध छ भन्ने वादी नेपाल सरकारको तर्फबाट पुनरावेदन अदालतमा परेको पुनरावेदन पत्र ।\nयसमा वादी नेपाल सरकार तथा प्रतिवादी जयप्रसाद पोखरेल दुवै पक्षको तर्फबाट पुनरावेदन परेको हुँदा दुवै पक्षलाई सो पुनरावेदन बेहोरा परस्पर सुनाई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत इलामको मिति २०७३।७।२२ को आदेश ।\nप्रस्तुत वारदातलाई यौन दुर्व्यवहारको परिभाषाभित्र पारी सरोकारवाला व्यक्तिलाई पक्ष कायम गर्ने गरी सरोकारवालाले आशय करणीको महलअन्तर्गत मुद्दा सकार गर्न चाहेमा सकार गर्न सक्ने गरी आदेश गर्नुपर्नेमा प्रतिवादीउपर जबरजस्ती करणीको महलअन्तर्गत उद्योगको कसुर कायम गर्ने गरी सुरू झापा जिल्ला अदालतबाट भएको मिति ०७१।९।३ को फैसला सो हदसम्म उल्टी भई वादी नेपाल सरकारको अभियोग दाबीबाट प्रतिवादीले सफाइ पाउने ठहर्‍याई मिति ०७२।८।८ मा पुनरावेदन अदालत इलामबाट भएको फैसला ।\nकसुरबाट उन्मुक्ति पाउन कसैले पनि कसुरमा इन्कार रहनु स्वाभाविक मानिन्छ । त्यसैले प्रतिवादीको कोरा इन्कारी बयान निजले सफाइ पाउने आधार बन्न सक्दैन । प्रतिवादीउपर परेको किटानी जाहेरी, पीडिताको भनाइ घटना विवरण कागज गर्ने मानिसहरूले गरेको कागज एवं अदालतमा उपस्थित भई बकपत्र भएकोलाई आधार लिई फैसला गर्नुपर्ने हुन्छ सो कुराको बेवास्ता गरी इन्कारी बयानलाई आधार लिई गरेको फैसला न्यायको रोहमा त्रुटिपूर्ण छ । प्रस्तुत सन्दर्भमा \"इन्कारीले मात्र कुनै अभियुक्तले आरोपित कसुरबाट फुर्सद पाउन र सजायबाट उन्मुक्ती पाउँन नसक्ने हुँदा निर्दोषिताको लागि ठोस प्रमाणको आवश्यक्ता पर्ने । (ने.का.प.२०६८, नि.नं.८६८७, अङ्क ९, पृष्ठ १५५३) भनी सम्मानित अदालतबाट प्रतिपादित सिद्धान्तसमेतको प्रतिकूल हुने गरी भएको उक्त फैसला बदरभागी छ ।\nमुलुकी ऐन आशय करणीको महलको १ नं. ले कसैले कुनै महिलाको मन्जुरीबिना संवेदनशील अंग छोएमा यौन दुर्व्यवहार गरेको मानिन्छ भन्ने उल्लेख भएको देखिन्छ । उक्त परिभाषाले नाबालकलाई सम्बोधनसमेत गरेको देखिँदैन । प्रस्तुत मुद्दामा प्रतिवादीले पीडिताको योनिमा औंलाले खेलाई निजको लिङ्गसमेत पीडितको योनिमा दली रातोसमेत बनाएको अवस्था छ । अर्कोतर्फ हेर्ने हो भने मुलुकी ऐन जबरजस्ती करणी महलको ९(क) मा कसैले कुनै नाबालकसँग कुनै किसिमको बाल यौनदुराचार गरे गराएमा जबरजस्ती करणी गरेको मानी यसै महलको ३ नं. बमोजिम हुने सजायमा थप १ वर्षसम्म सजाय हुने कानूनी व्यवस्था रहेको पाइन्छ । जाहेरवालाको तथा पीडिताको भनाइसमेतबाट प्रतिवादीले पीडितको योनिमा हातको औंलाले खेलाई निजको योनिमा प्रतिवादीको लिङ्ग दली जबरजस्ती करणीको कसुर गरेको अवस्थामा जबरजस्ती करणीको वारदातलाई यौन दुराचार भनी आशय करणीतर्फ परिणत हुने गरी भएको फैसला मुलुकी ऐन, जबरजस्ती करणी महलको मनसायविपरीत भई कानूनी त्रुटि रहेकोले बदर गरी सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भनी वादी नेपाल सरकारको तर्फबाट यस अदालतमा परेको पुनरावेदन पत्र ।\nयसमा पीडित नाबालिकाले प्रहरीमा कागज गर्दा र अदालतमा समेत बकपत्र गर्दा “प्रतिवादी जयप्रसाद पोखरेलले आफ्नो सुसु गर्ने मेरो सुसु गर्नेमा दलेको र ठेल्न खोजेको” भनी उल्लेख गरेको अवस्थामा सो प्रमाणलाई ग्रहण नगरी आशय करणीमा परिणत गर्ने गरी भएको पुनरावेदन अदालत इलामको मिति २०७२।८।८ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुल्की ऐन, २०२ नं. को प्रयोजनार्थ प्रत्यर्थी झिकाई नियमानुसार गर्नु भन्‍ने यस अदालतको मिति २०७४।९।२३ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट विद्वान्‌ उपन्यायाधिवक्ता श्री महेश खत्रीले गर्नुभएको बहससमेत सुनियो ।\nविद्वान्‌ उपन्यायाधिवक्ताले आफ्नो पुनरावेदन जिकिरलाई समर्थन गर्दै शारीरिक परीक्षणमा यौनजन्य कसुर नभएको भनी उल्लेख भएको एक मात्र आधारलाई मान्यता दिई ६ वर्ष उमेरकी पीडिताको भनाइलाई ग्रहण नगरी प्रतिवादीलाई अभियोगबाट सफाई दिई प्रस्तुत मुद्दालाई आशय करणीमा परिणत गर्ने गरी भएको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरी अभियोग मागदाबीअनुसार होस् भनी भन्नु भयो ।\nउपर्युक्तानुसारको तथ्य रेहको प्रस्तुत मिसिलमा विद्वान्‌ उपन्यायाधिवक्ताले राख्‍नुभएको उल्लिखित बहससमेत सुनी निर्णयतर्फ विचार गर्दा, प्रतिवादी जयप्रसाद पोखरेलले मुलुकी ऐन, जबरजस्ती करणीको महलको १ र ३(१) नं. बमोजिमको कसुर गरेका हुन् होइनन् निजबाट क्षतिपूर्ति भराई सोही महलको ३(१) बमोजिम निजलाई सजाय हुनुपर्ने हो वा होइन र जबरजस्ती करणीको महलअन्तर्गत जबरजस्ती करणीको उद्योगको कसुर कायम गरी अदालतबाट भएको फैसला सो हदसम्म उल्टी गरी आशय करणीमा परिणत गर्ने भनी भएको पुनरावेदन अदालतको फैसला मिले नमिलेको के रहेछ ? पुनरावेदकको पुनरावेदन जिकिरअनुसार हुनुपर्ने हो वा होइन ? सोही कुराहरूको प्रस्तुत मिसिलको सन्दर्भमा निर्णय दिनुपर्ने देखिन आयो ।\n२. अब निर्णयतर्फ विचार गरी हेर्दा परिवर्तित नाम 'K' को जाहेरी बेहोरा हेर्दा प्रतिवादीले वर्ष ६ की नाबालिकालाई जबरजस्ती करणीको उद्योग गरेकोले सजाय गरिपाउँ भन्ने किटानी जाहेरी दरखास्त परेको आधारमा प्रस्तुत मुद्दाको उठान भएको देखिन्छ ।\n३. प्रतिवादीले अधिकारप्राप्त अधिकारीसमक्ष बयान कागज गर्दा मैले पीडितालाई जबरजस्ती करणीको उद्योग गरेको होइन छैन भनी लेखाएको र अदालतमा बयान गर्दासमेत त्यस्तो कुनै अपराध गरेको होइन छैन भनी बयान गर्दा लेखाएको पाइन्छ ।\n४. घटनाबाट प्रभावित भई पीडित हुने पीडिता वर्ष ६ की परिवर्तित नाम ग. १६ ले मौकामा कागज गर्दा मिति २०७१।२।१७ गते शनिबार थियो म घरमै थिएँ । ममी बिरामी भएकोले कोठामा सुत्‍नुभएको र म खेल्न भनी भुइँतलामा ओर्लंदा जयप्रसाद पोखरेल ट्वाइलेटबाट निस्कँदै थिए । सोही बेला निजले मलाई एता आउ भनी मेरो हात समाई उसको रूममा लगी ओछ्यानमा सुताई मेरो फ्रक माथि सारी दिई कट्टुसमेत खोली आफ्नो सु गर्ने (लिङ्ग) ठाडो पारी मेरो सु गर्ने (योनि) मा दलेकोले रूँदै ममीलाई भनिदिन्छु भनेपछि  निजले मलाई छोडेपछि म माथिको तलामा पुगी सु गर्दा सु गर्ने पोलेकोले सबै कुरा ममीलाई सुनाएको हुँ भनी भनेको र अदालतमा उपस्थित भई बकपत्र गर्दासमेत सोही बेहोरामा कत्ति पनि फरक नपारी आफ्नो बकपत्र बेहोरा लेखाएको पाइन्छ ।\n५. पीडिता परिवर्तित नाम ग. १६ को स्वास्थ्य परीक्षण हुँदा, निजलाई जबरजस्ती करणी गरे नगरेको यकिनसाथ भन्‍न नसकिने, निजको हाइमन च्यातिएको छैन, निजको यौनाङ्गमा पुरूष जातिको वीर्य भए नभएको बारे परीक्षणको लागि प्रयोगशाला पठाइएको साथै निजको यौनाङ्गमा पुरूष जातिको रौं छैन, निजको यौनाङ्ग तथा शरीरमा कुनै चोटपटक निलडाम छैन, अन्य केही नभएको भन्‍ने बेहोरा उल्लेख भएको देखिन्छ ।\n६. वर्ष ६ की नाबालिका घटनाबाट पीडित भएको भन्‍ने मिसिलबाट देखिन्छ । घटना पीडित बस्ने गरेको माथिल्लोदेखि तलको भुइँतलामा भएको भन्‍ने देखिएको र प्रत्यक्षदर्शी कोही नभएको अवस्था देखिन्छ । अकारण पीडकलाई पोल गरी लेखाउनुपर्ने विश्‍वसनीय कारण कतैबाट खुल्न आएकोसमेत देखिँदैन । पीडिताले आफूउपर प्रतिवादीबाट भएको कार्यको बारेमा कहीँकतै नबिराई सिलसिलेवार ढङ्गबाट मौकामा कागज गरेकी छन् भने अदालतमा उपस्थित भई मौकामा आफूले गरिदिएको कागजलाई समर्थन गरी बकपत्रसमेत गरिदिएको देखिन्छ । यसरी भएको कामको परिणाम र त्यसको प्रभावको बारेमा अनभिज्ञ नाबालिका पीडिताले प्रतिवादीउपर आरोप लगाउँदै भनेको कुराहरूलाई अन्यथा भन्‍नुपर्ने अवस्था मिसिलमा प्रस्तुत भई सामेल रहेको नदेखिएको र प्रत्यक्षदर्शीको अभाव अनि पीडक प्रतिवादी मौका र अदालतमा आरोपित कसुरलाई इन्कार रही बयान गरेको आधारले मात्र नाबालिग पीडिताको भनाइलाई नजरअन्दाज गर्न मनासिब हुने देखिँदैन ।\n७. प्रतिवादीले उत्तानो पारेर मेरो कट्टु खोलिदिनुभयो र हातले मेरो सुसु खेलाउनुभयो अनी आफ्नो पेन्ट र कट्टु खोलेर सु गर्ने (लिङ्ग) ठाडो पारेर मेरो सु गर्ने (योनि) मा दल्नुभयो । म डराई ममीलाई भनिदिन्छु भन्दा मलाई छोडिदिएपछि म माथि तलामा चढी पिसाब गर्दा सु गर्ने पोलेकोले प्रतिवादी जयप्रसाद पोखरेलले आफूउपर गरेको सबै कुरा रूँदै ममीलाई भनेको हुँ भनी लेखाएको देखिँदा एउटा नाबालक असहायको रक्षार्थ प्रयोगमा आउनसक्ने बल त्यतिबेला रूनु भएको र रूँदै आमालाई भनिदिन्छु भनी पीडितले भनेपछि डराई त्यसैको प्रभाव र कारणबाट अरू क्रियाकलाप प्रतिवादीले नबढाई त्यत्तिकै छोडिदिएबाट आपराधिक कार्यले पूर्णता नपाएको अवस्था\nदेखिन्छ । अपराधले पूर्णता नपाउने विभिन्‍न कारणहरू हुन सक्छन् । कुनै यस्तै कारणबाट अपराध घटित हुनबाट रोकिएको देखिनुपर्छ भन्‍ने हुँदैन र जसरी भए पनि पीडकलाई डर र त्रास होस् वा भौतिक शक्ति होस् वा प्रतिवादीको आपराधिक क्रियाकलापलाई रोक्ने अरू त्यस्तै प्रभावकारी जस्तो रूने कराउने प्रतिवादीको कुकार्यको बारेमा संरक्षकलाई भनिदिन्छु भन्‍ने जस्ता कारण होस् जसले प्रतिवादीलाई आपराधिक कार्य गर्नबाट रोक्छ र अपराधले पूर्णता पाउँदैन भने स्वाभाविकरूपमा त्यहाँनेर उद्योगको अवस्था सिर्जना नहुने भन्‍ने हुँदैन । सबै अवस्थामा प्रतिवादीलाई शक्ति प्रयोग गरी अपराध गर्नबाट रोकिए मात्र उद्योग हुने भन्‍ने हुँदैन ।\n८. जाहेरवाली परिवर्तित नाम “K” ले उपस्थित भई बकपत्र गर्दा आफ्नो मौकाको जाहेरी बेहोरालाई समर्थन गर्दै प्रतिवादीले नाबालक छोरीलाई जबरजस्ती करणीको उद्योग गरेकोले सजाय हो भनी बकपत्र गरिदिएको पाइन्छ ।\n९. पीडितको स्वास्थ जाँच भई प्राप्त भएको प्रतिवेदनबाट पीडितलाई जबरजस्ती करणी गरे नगरेको यकिनसाथ भन्‍न नसकिने भनी उल्लेख भएकोतर्फ विचार गर्दा जबरजस्ती करणीको उद्योगतर्फको अभियोग मागदाबी भएकोले सोतर्फ थप विवेचना गरिरहनु पर्ने आवश्यकता देखिँदैन ।\n१०. जहाँसम्म प्रतिवादीले अनुसन्धान अधिकारीसमक्ष र अदालतसमेतमा बयान गर्दा आरोपित कसुर मबाट भएको होइन भनी इन्कार भई बयान गरेको अवस्था छ । सो सम्बन्धमा घटनाको प्रत्यक्षदर्शी कोही छैनन् । यस्तो अवस्थामा विनाकारण एउटी नाबालक पीडितले भनी लेखाएको कुरालाई तथ्यसङ्गत विश्‍वासयोग्य प्रमाणको अभावमा अन्यथा भन्‍नु पर्ने नदेखिएको र प्रतिवादीको साक्षी चन्द्रकला पोखरेल र सोनाम लिम्बुको बकपत्र हेर्दा चन्द्रकला पोखरेलले घटना भएको मिति र समयमा म प्रतिवादीसँग छु भनी भनेकी साथै सोनाम लिम्बुले जाहेरवाली र मेरो घर जोडिएकै छ उक्त मिति समयमा म प्रतिवादीको पसलमा रिचार्ज कार्ड किन्‍न गएको\nथिए । सो घटनाका बारेमा हो हल्ला भएको मलाई थाहा भएन । मिति यकिन भएन ०७१।२।२८-२९ गतेतिर गुण्डाहरू बोलाएर प्रतिवादीलाई कुटपिट गर्न थालेपछि र ज्यानै मर्ने अवस्था देखेपछि प्रतिवादीको ज्यान बचाउन गुण्डाहरूबाट छुटाई हामीहरूले प्रतिवादीलाई इलाका प्रहरी कार्यालयमा पुर्‍याएका थियौँ भनी भनेकोमा प्रतिवादीको शारीरिक रिपोर्टमा त्यस्तो प्रकृतिको घाचोट केही उल्लेख भएको नदेखिँदा प्रतिवादीको इन्कारी बयान समर्थित भई पुष्‍टि भएको भन्‍ने देखिँदैन । पसलमा सामान किन्‍न आउने व्यक्ति सामान किन्छ जान्छ तर प्रतिवादीको साक्षी सोनाम लिम्बु पसलमा बसिरहनुको कारण के हो सो खुल्दैन अर्को कुरा प्रतिवादीको साक्षीहरू वारदात समयमा साथै छौँ भन्दछन् तर एक अर्कोको भेटको बारेमा केही खुलाउँदैनन् त्यसैले प्रतिवादीको साक्षीहरूले भनी लेखाएको कुरा पत्यारलायक र विश्‍वासयोग्य  नभएकोबाट प्रतिवादीको इन्कारी भनाइ निजको साक्षीहरूको बकपत्र बेहोराबाट समर्थित भई प्रमाणित भएको भनी भन्‍न मिल्ने अवस्था देखिँदैन ।\n११. वारदातको प्रकृति र रूपलाई हेर्दा पीडिताको शरीरको अङ्ग छुने हेर्ने काममा मात्र प्रतिवादी सीमित नरही आफ्नो लिङ्ग पीडिताको योनि भागमा रगडेको र त्यत्तिकैमा पीडिताले आमालाई भनिदिन्छु भनी कराएपछि त्यसको प्रभाव र असरले छोडेको कारण वीर्यस्खलन नभएको अवस्था हुँदा करणीको कार्यले पूर्णता नपाएको स्थिति र अवस्था रहेको देखिन्छ ।\n१२. हामीले अपनाई आएको न्यायिक अभ्यासको सन्दर्भमा हेर्ने हो भने “सानु बच्चीलाई जबरजस्ती करणी गर्‍यो भन्‍ने अभियोग लगाइएकोमा अभियुक्तले प्रहरीमा कागज गर्दा लिङ्ग योनिमा लगी केहीबेर चलाए, वीर्य गएन हातले खसाए रोएकोले छोडिदिए भन्‍ने उल्लेख गरेको र चिकित्सकबाट जाँच गराएकोमा योनिमा घाउ देखिन्छ भनी लेखी आएकोले जबरजस्ती करणी गर्ने उद्योग ठहर भएको\nदेखिन्छ” । प्रस्तुत मिसिलमा पनि पीडितले मौकामा गरेको आफ्नो कागजको बेहोरालाई समर्थन गर्दै आफ्नो सुसु गर्नेमा प्रतिवादीले आफ्नो सुसु गर्ने दलेको भनी अदालतमा बकपत्र गर्दा भनेको अवस्था रहेकोले सो कार्यबाट जबरजस्ती करणीको घटना भइसकेको भन्‍ने नदेखिई पीडित रोइकराई ममीलाई भनिदिन्छु भनी डर त्रास देखाएपछि सोको प्रभावले डराई प्रतिवादीले छोडिदिएको अवस्था हुँदा जबरजस्ती करणीको वारदात नभई जबरजस्ती करणीको उद्योगको वारदातसम्म भएको  देखियो । त्यसकारण जाहेरवालाले प्रतिवादीउपर किटानी जाहेरी दिई मौकाको जाहेरी दरखास्त बेहोरालाई समर्थन गरी बकपत्र गरिदिएको, पीडिताले प्रतिवादीउपर किटानी गरी लेखाएको मौकाको बेहोरालाई समर्थन गरी उपस्थित भई बकपत्र गरिदिएको, प्रतिवादीले इन्कारी बयान गरे पनि निजको इन्कारी भनाइ तथ्ययुक्त विश्‍वास गर्ने लायकको प्रमाणबाट पुष्टि नभएकोसमेतका माथि उल्लेख भई विवेचना गरिएको प्रमाणहरूबाट प्रतिवादीले जबरजस्ती करणी महलको ५ नं. बमोजिमको कसुर गरेको भन्‍ने देखिँदा प्रतिवादीलाई जबरजस्ती करणीको महलको दफा ३(१) बमोजिम झापा जिल्ला अदालतबाट ६ वर्ष कैद हुने ठहर गरी मिति २०७१।०९।०३ मा भएको फैसला अन्यथा देखिएन ।\n१३. तसर्थ मिति २०७१।०९।०३ मा भएको झापा जिल्ला अदालतको फैसलालाई उल्टी गरी मिति २०७२।८।८ मा पुनरावेदन अदालत इलामबाट भएको फैसला मिलेको नदेखिँदा केही उल्टी हुने ठहर्छ । अभियोग मागदाबीअनुसारको सजाय गरिपाउँ भन्‍ने पुनरावेदक नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादी जयप्रसाद पोखरेलको हकमा सुरू जिल्ला अदालतको फैसला सदर हुने ठहरेकोले निज प्रतिवादी मिति ०७१।०२।२७ देखि थुनामा रही पुनरावेदन अदालत इलामको फैसलाबाट मिति ०७२।०८।०८ मा थुनामुक्त भएको देखिँदा निज प्रतिवादीलाई सुरू झापा जिल्ला अदालतबाट ठहर भएको बाँकी कैद लगत कसी असुल गर्नु भनी सुरू झापा जिल्ला अदालतमा लेखी पठाई दिनू.............................................................१\nप्रस्तुत मुद्दाको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू...........................२\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृतः हिरा डंगोल\nइति संवत् २०७६ साल फागुन ३० गते रोज ६ शुभम् ।"
}