{
    "Title": "निर्णय नं. १०६२० - हाडनातामा जबरजस्ती करणी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/०८/२५ \t ६५९८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७७।८।२५\n\nमुद्दाः- हाडनातामा जबरजस्ती करणी\n\n०७४-CR-०३१९\nपुनरावेदक / प्रतिवादी : जिल्ला धनकुटा, धनकुटा नगरपालिका  वडा नं. ३ घर भई हाल कारागार कार्यालय धनकुटामा कैदमा रहेको काइला भन्‍ने धनबहादुर राई\nविरूद्ध\nप्रत्यर्थी / वादी : परिवर्तित नाम ०८ धनकुटा नगरपालिका (क) को जाहेरीले नेपाल सरकार\n\n०७४-CR-०९२१\nपुनरावेदक / वादी : परिवर्तित नाम ०८ धनकुटा नगरपालिका (क) को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला धनकुटा, धनकुटा नगरपालिका वडा नं. ३ बस्ने काइला भन्‍ने धनबहादुर राई\n\nपीडितले जन्माएको नवजात बच्चाको बाबु प्रतिवादी होइनन् भनी DNA परीक्षणले देखाएको कारणले आरोपित जबरजस्ती करणीको कसुर निज प्रतिवादीबाट हुनै सक्दैन भनी अर्थ गर्न नमिल्ने ।\n(प्रकरण नं.६)\nजबरजस्ती करणीको कसुर र पीडितले धारण गरेको गर्भसम्बन्धी विषय छुट्टाछुट्टै विषय भएकोले पीडितले धारण गरेको गर्भ प्रतिवादीको नदेखिएको भनी DNA परीक्षणबाट देखिएको आधारमा मात्र जबरजस्ती करणीको वारदात नै भएको रहेनछ भनी अर्थ गर्न पनि नमिल्ने ।\n(प्रकरण नं.७)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्‍ठ अधिवक्ता श्री शम्‍भु थापा र विद्वान् अधिवक्ता श्री रोहितकुमार डाँगी\nअवलम्बित नजिर :\nने.का.प.२०६५, अङ्क १, नि.नं.७९२३\nने.का.प.२०६८, अङ्क ३, नि.नं.८५७८\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री किशोर घिमिरे\nधनकुटा जिल्ला, अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री उमेशकुमार सिंह\nमाननीय न्यायाधीश श्री जनक पाण्डे\nउच्च अदालत विराटनगर धनकुटा इजलास\n\nफैसला\nन्या.दीपककुमार कार्की : उच्च अदालत विराटनगर, धनकुटा इजलासको मिति २०७४।३।२८ को फैसलाउपर साबिक न्याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतको क्षेत्राधिकारअन्तर्गत पुनरावेदक / प्रतिवादी धनबहादुर राई र पुनरावेदक / वादी नेपाल सरकारको छुट्टाछुट्टै पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nम जाहेरवालाकी छोरी सुस्त मनस्थिति भएकी वर्ष १८ की परिवर्तित नाम ०८ धनकुटा (क१) मिति २०७२।११।१६ गतेका दिन ज्वरो आई टाउको र पेट दुख्यो भनी बिरामी भएकी हुँदा मेरी श्रीमती परिवर्तित नाम ०८ धनकुटा (क२) समेत भई उपचारको लागि जिल्ला अस्पताल धनकुटामा लगी जाँच गराउँदा डाक्टरले नानीको पेटमा बच्चा छ भनेको सुनी निज छोरीलाई सोधपुछ गर्दा हामीलाई केही नभनेपछि डाक्टरले नै सोधीखोजी गर्दा हाम्रै घरनजिकको धनबहादुर राई बाजेको हो, निजले मलाई गत श्रावण महिनादेखि कागजको नोट रकम दिँदै फकाउँदै कसैलाई नभन्‍नु भनिस् भने काट्छु मार्छु भनी डर, त्रास देखाई ललाई फकाई घाँस काट्न, नुहाउन जाँदा पटकपटक मेरो सुरूवाल खोली जबरजस्ती करणी गर्दै आएका हुन् भनी पीडित छोरीले भनेकी हुँदा निज प्रतिवादीले नातिनी नाता पर्ने मेरी छोरीलाई ललाई फकाई डर त्रासमा पारी पटकपटक जबरजस्ती करणी गरी ३० हप्‍ताको गर्भधारण गराएको हुँदा निज प्रतिवादीलाई कानूनबमोजिम सजाय गरिपाउँ भन्‍ने बेहोराको परिवर्तित नाम ०८ धनकुटा नगरपालिका (क) ले मिति २०७२।११।१८ गते दिएको जाहेरी दरखास्त ।\nधनकुटा जिल्ला, धनकुटा नगरपालिका वडा नं. २ स्थित पूर्वमा हर्कबहादुर राईको सुन्तला बारी, पश्‍चिममा कमलबहादुर राईको बिरूवा लगाएको बारी, उत्तरमा प्रताप राईको बारी, दक्षिणमा जाहेरवालाको जग्गा यति चार किल्लाभित्र अवस्थित जाहेरवालाको टिनको छाना, टिनको घेरा बारा भएको पूर्व मोहडा गरेको दुई कोठा भएको घर टाँटीले घेरा बारा गरेको कोठामा प्रतिवादी धनबहादुर राईले जाहेरवालाकी छोरी परिवर्तित नाम ०८ धनकुटा (क१) लाई मिति २०७२ साल श्रावण महिनाको अन्तिम हप्‍तादेखि मिति २०७२।१०।२२ गतेसम्म जबरजस्ती करणी गर्दै आएको भन्‍ने बेहोराको मिति २०७२।११।१८ गतेको घटनास्थल मुचुल्का ।\nम हाल १७ वर्ष पूरा भएर १८ वर्षकी\nभएँ । मेरो जन्ममिति २०५५।५।२ गते भएको हो । म श्री ज्वालादेवी प्रा.वि. स्याउलेमा कक्षा ५ मा अध्ययनरत छु । प्रतिवादी धनबहादुर राई मेरो बुबाको काका र मेरो हजुरबुबा नाताका मानिस हुन् । ५ वर्षअगाडि प्रतिवादीका कान्छा भाइ कमलबहादुर राईले मलाई जबरजस्ती करणी गरेको हुँदा निजको विरूद्धमा उजुरी दिई कारबाहीसमेत गराएका थियौं । तत्पश्चात् मलाई पढ्न पनि मन लागेन, एकोहोरो भई एक्लै बस्न मन लाग्छ । यसै क्रममा मिति २०७२।४।२५ गते दिउँसोको समयमा बुबाआमा खेतबारीमा गएको अवस्थामा म घरनजिकको धारामा लुगा धुन गई बारीमा पानी पटाएको पाइप लिई घरमा आउँदा प्रतिवादी काइला भन्‍ने धनबहादुर राई हाम्रो आँगनमा उभिई रहेका रहेछन् । निजले मलाई देख्‍नासाथ पुतली म तिमीलाई एकपल्ट घोडा चढ्छु भनी मेरो हात समाई भित्र लगे । मैले बाजे यो के गर्नुभएको म सबैलाई भनी दिन्छु भनेँ । निजले मलाई कसैलाई भनिस् भने तँलाई पुलिस लगाएर तेरो कमल बाजेलाई जस्तै जेलमा हाली दिन्छु भनी मलाई जबरजस्ती ओछ्यानमा लडाई मेरो सुरूवाल खोली मेरो योनिमा निजको लिङ्ग घुसारी निकै बेर तलमाथि गरी वीर्य मेरो योनिमा नै छाडी दिए । मलाई निजले डर देखाएका कारण मैले उक्त कुरा कसैलाई पनि भनिनँ । निज प्रतिवादीले घरमा कोही नभएको समयमा घरमा आई मलाई डर, त्रास देखाई पैसा दिई पटकपटक करणी गर्दै आएका\nथिए । अन्तिम पटक मिति २०७२।१०।२२ गते दिनको १२:३० बजे घरमा आई करणी गरेका हुन् । मलाई डर त्रास देखाएका कारणले उक्त कुरा मैले कसैलाई पनि भनिनँ । यस्तैमा मिति २०७२।११।१६ गते मेरो पेट असाध्यै दुखेका कारणले बुबाआमालाई भनी धनकुटा अस्पतालमा आई चेक जाँच गराउँदा डाक्टरले पेटमा तिस हप्‍ता क्रस गरेको बच्चा छ भन्दा मात्र थाहा\nपाएँ । सोभन्दा अगाडि मेरो पेटमा गर्भ रहेको कुरा मलाई थाहा थिएन । निज प्रतिवादी धनबहादुर राईले मलाई गत श्रावण महिनादेखि नै पटकपटक करणी गरेका हुन् र पेटमा भएको गर्भ निजको नै हो भन्‍ने बेहोराको पीडित परिवर्तित नाम ०८ धनकुटा (क१) ले अनुसन्धानको क्रममा गरेको कागज ।\nमिति २०७२।११।१८ गते म घरमा नै बसिरहेको अवस्थामा प्रहरी टोली आई हाल नाम गोप्य राखिएको परिवर्तित नाम ०८ धनकुटा नगरपालिका (क) ले मेरी छोरीलाई जबरजस्ती करणी गरी गर्भधारण गराएको भनी तपाइँको नाममा हाडनातामा जबरजस्ती करणीमा उजुरी परेको छ, हामी तपाइँलाई पक्राउ गर्न आएका हौं भने । निज जाहेरवाला मेरो भतिज नाताको र निजकी छोरी नातिनी नाताकी हुन्, मैले निजलाई जबरजस्ती करणी गरेको छैन भन्दाभन्दै प्रहरीले मलाई पक्राउ गरेका हुन् । जाहेरी दरखास्तमा उल्लिखित बेहोरा झुट्टा हो । मैले जाहेरवालाकी छोरीलाई जबरजस्ती करणी गरेको छैन । मलाई फसाउने नियतले षड्यन्त्रवश मेरो नाममा उजुरी दिएका\nहुन् । निजको पेटमा भएको गर्भ मेरो होइन, डि.एन.ए. परीक्षण गरिपाउँ भन्‍ने बेहोराको प्रतिवादी काइला भन्‍ने धनबहादुर राईले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nOpinion about injuries on body none found. भन्‍ने बेहोराको प्रतिवादी धनबहादुर राईको शारीरिक परीक्षण प्रतिवेदन ।\nShe has been pregnant with 32–34 week size uterus with fetal heart rate of 150 beat/min. भन्‍ने बेहोराको पीडित ०८ धनकुटा (क१) को शारीरिक परीक्षण प्रतिवेदन ।\nपरिवर्तित नाम ०८ धनकुटा (क१) मेरी छोरी हुन् । निज छोरीलाई पहिले पनि जन्डिस भई पेटमा डल्लो भई पेटसमेत दुखेको थियो । मिति २०७२।११।१६ गते निजले पेट दुख्यो भनेकीले श्रीमान्‌सँग सल्लाह गरी मसमेत भई छोरीलाई धनकुटा अस्पतालमा लगी पुर्जी काटी डाक्टरले चेक जाँच गर्दा तपाइँको छोरीको पेटमा गर्भ छ भनेको सुनी अचम्म लागी छोरीलाई कसको गर्भ हो भनी सोधी खोजी गर्दा निजले हामीलाई केही भनिनन् । पछि डाक्टरले नै सोधीखोजी गर्दा काइला भन्‍ने धनबहादुर राई बाजेको हो भनेकी हुन् । मेरो श्रीमान्‌ले बच्चा क्युरेड गर्न मिल्दैन भनी डाक्टरलाई सोध्दा तिस हप्‍ता भई सक्यो मिल्दैन भन्‍नुभयो । मैले छोरीलाई घरमा आई सोधपुछ गर्दा म मेलापात, धारामा जाँदा काइला बाजे धनबहादुर राईले गत श्रावणको अन्तिम हप्‍तादेखि मलाई पटकपटक जबरजस्ती करणी गरेका हुन्\nभनिन् । पीडित छोरीलाई करणी भएको छ, पेटमा रहेको बच्चा को कसको हो, प्रतिवादी काइला भन्‍ने धनबहादुर राई र पीडित छोरीलाई नै थाहा छ भन्‍ने बेहोराको परिवर्तित नाम ०८ धनकुटा (क२) ले मिति २०७२।११।३० गते अनुसन्धानको क्रममा गरेको कागज ।\nमिति २०७२।११।१६ गते म सदरमुकाम आई घर जाँदै गर्दा परिवर्तित नाम ०८ धनकुटा नगरपालिका (क२) र निजको छोरी (क१) सँग लोक सेवा नजिकै भेट भयो । परिवर्तित नाम ०८ धनकुटा (क२) मेरी भाउजू हुन् । निजले छोरीको पेट दुखी पेट सुन्‍निई बिरामी परिन्, जन्डिस भयो कि भन्दा अस्पताल जाऔं न त भनेपछि म पनि निजहरूसँग धनकुटा अस्पतालमा गई पुर्जी काटी डाक्टरले जाँच गर्दा पेटमा गर्भ रहेको कुरा सुनाउँदा हामी नन्द भाउजूलाई अचम्म लागी सोधीखोजी गर्दा निज केही बोलिनन् । पछि डाक्टरले नै सोधीखोजी गर्दा काइला भन्‍ने धनबहादुर राईको गर्भधारण गरेकी हुँ भनिन् । निजहरूबिच करणी भयो भएन मैले आँखाले\nदेखिनँ । निज प्रतिवादी काइला भन्‍ने धनबहादुर राईको गर्भधारण गरेकी हुन् भन्‍ने बेहोराको निरमाया राईले अनुसन्धान अधिकारीसमक्ष गरेको कागज ।\nपरिवर्तित नाम ०८ धनकुटा (क१) लाई प्रतिवादी काइला भन्‍ने धनबहादुर राईले जबरजस्ती करणी गरे नगरेको मेरो आँखाले देखिनँ । पीडित बिरामी भई उपचार गराउन लैजाँदा डाक्टरले पेटमा गर्भ रहेको कुरा भनी अभिभावकले थाहा पाई सोधीखोजी गर्दा पीडितले गर्भमा रहेको बच्चा प्रतिवादी काइला भन्‍ने धनबहादुर राईको हो भनेकी रहिछन् । निज प्रतिवादी काइला भन्‍ने धनबहादुर राईले आफ्नी नातिनी नाता पर्ने पीडितलाई जबरजस्ती करणी गरी गर्भधारण गराएको हुँदा निज प्रतिवादीउपर कानूनबमोजिम कारबाही हुनुपर्छ भन्‍ने बेहोराको अमरबहादुर राई, रामकुमार राई र विन्द्रमाया राईसमेतका मानिसहरूले एकै मिलान हुने गरी अनुसन्धानको क्रममा गरिदिएको वस्तुस्थिति मुचुल्का ।\nप्रतिवादी काइला भन्‍ने धनबहादुर राईले नातिनी नाता पर्ने वर्ष १८ की सुस्त मनस्थिति भएकी परिवर्तित नाम ०८ धनकुटा (क१) लाई डरत्रास देखाई हाडनातामा जबरजस्ती करणी गरेको पुष्‍टि हुन आएकोले निज प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १, ३(४) र ३ (क) नं. एवं सोही ऐनको हाडनातामा करणी गर्नेको महलको २ नं. बमोजिमको कसुरमा उक्त जबरजस्ती करणीको महलको ३(४) नं. बमोजिम र ३ नं. बमोजिम  एवं हाडनातामा करणी गर्नेको महलको २ नं. बमोजिम सजाय गरी जबरजस्ती करणीको महलको १० नं. बमोजिम पीडितलाई प्रतिवादीबाट क्षतिपूर्तिसमेत दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको अभियोग मागदाबी ।\nजाहेरीमा उल्लेख गरिएको सम्पूर्ण बेहोरा झुट्टा हो । मैले परिवर्तित नाम ०८ धनकुटा (क१) लाई हालसम्म छोएकोसम्म छैन । निज पीडितले जबरजस्ती करणी गरेको हो भन्छिन् भने डि.एन.ए. परीक्षण गरिपाउँ भन्‍ने बेहोराको प्रतिवादी काइला भन्‍ने धनबहादुर राईले सुरू अदालतमा गरेको बयान ।\nपछि थप प्रमाणहरू बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल यी प्रतिवादीलाई मुलुकी ऐन, अदालती बन्दोबस्तको ११८ नं. को देहाय २ नं. बमोजिम मुद्दा पुर्पक्षका लागि कानूनबमोजिमको सिधा खान पाउने गरी अ.बं.१२१ नं. बमोजिमको थुनुवा पुर्जी दिई थुनामा राख्‍न कारागार कार्यालय धनकुटामा पठाइदिनु भन्‍ने सुरू अदालतबाट भएको थुनछेक आदेश ।\nगाउँघरमा पीडितको बुबाआमाले घटनाको बारेमा भनेका र पीडितले पनि काइला बाजे धनबहादुर राईले मलाई जबरजस्ती करणी गरेको भनेकीले घटनाको बारेमा थाहा पाएको हो भन्‍ने बेहोराको वस्तुस्थिति मुचुल्कामा बस्ने अमर राईले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७२।४।२५ र २०७२।१०।२२ गते प्रतिवादीको घरमा दोकान भएको ठाउँमा हामी दुवै दिनभर क्यारामबोर्ड खेलेको हेरी बसेका थियौं । प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको होइन भन्‍ने बेहोराको प्रतिवादीका साक्षी जयबहादुर राईले सुरू अदालतमा गरेको बकपत्र ।\nपीडित परिवर्तित नाम ०८ धनकुटा नगरपालिका (क१) लाई मिति २०७२।११।१६ गते ज्वरो आई टाउको र पेट दुखी धनकुटा अस्पतालमा उपचार गराउन लगेकोमा डाक्टरले जाँच गर्दा नानीको पेटमा बच्चा छ भन्दा मसमेतलाई अचम्म लागी छोरीलाई कसको पेट हो भन्दा निजले मलाई\nभनिनन् । डाक्टरलाई चाहिँ घरनजिकै रहेका बाजे धनबहादुर राईको पेट हो, निजले मलाई श्रावण महिनादेखि अहिलेसम्म विभिन्‍न समयमा पैसा दिई डर धम्की दिई जबरजस्ती करणी गरेको हो भनेकीले थाहा पाई जाहेरी दिएको हुँ । प्रतिवादी र पीडित चार पुस्ताका नाताभित्रका हुन् भन्‍ने बेहोराको जाहेरवाला परिवर्तित नाम ०८ धनकुटा नगरपालिका (क) ले सुरू अदालतमा गरेको बकपत्र ।\nपीडितलाई अस्पतालमा लाँदै गर्दा भेट भई म पनि सँगै गई डाक्टरले जाँच गर्दा पीडितको पेटमा बच्चा छ भन्दा थाहा पाएको हो । डाक्टरले पीडितलाई कसको बच्चा हो भनेर सोध्दा पीडितले माथि बाजे काइलाको हो भनेकीले थाहा पाएको हो भन्‍ने बेहोराको अनुसन्धानको क्रममा कागज गर्ने निरमाया राईले सुरू अदालतमा गरेको बकपत्र ।\nअनुसन्धान अधिकारीसमक्ष गरेको कागजको बेहोरा र सहीछाप मेरो हो । जाहेरीमा उल्लिखित मितिभन्दा अगाडि पछाडि पनि प्रतिवादी काइला भन्‍ने धनबहादुर राईले मलाई पटकपटक जबरजस्ती करणी गरेका हुन् । प्रतिवादी मेरो चार पुस्ताभित्रको हजुरबुबा नाताको हुनुहुन्छ भन्‍ने बेहोराको पीडित परिवर्तित नाम धनकुटा नगरपालिका (क१) ले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७३।११।३० गते भएको घटना विवरण कागजको बेहोरा र सहीछाप मेरो हो भन्‍ने बेहोराको अनुसन्धानको क्रममा कागज गर्ने परिवर्तित नाम धनकुटा नगरपालिका (क२) ले सुरू अदालतमा गरेको बकपत्र ।\nविवादित बच्ची (नमुना B को रक्तदाता), आमा ०८ धनकुटा नगरपालिका (क१) (नमुना A को रक्तदाता) र दाबी गरिएको बाबु काइला भन्‍ने धनबहादुर राई (नमुना C को रक्तदाता) को डि.एन.ए. प्रोफाइल तुलना गर्दा आमा ०८ धनकुटा नगरपालिका (क१) (नमुना A रक्तदाता) बाट जन्मेको बच्ची (नमुना B को रक्तदाता) को जैविक बाबु धनबहादुर राई (नमुना C को रक्तदाता)  होइन भन्‍ने पाइयो भन्‍ने बेहोराको राष्ट्रिय विधि विज्ञान प्रयोगशालाबाट प्राप्‍त डि.एन.ए. परीक्षण प्रतिवेदन ।\nराष्ट्रिय विधि विज्ञान प्रयोगशालाका वैज्ञानिकहरू बसन्तराज पोखरेल तथा निराजन थापा क्षेत्रीको सहयोगमा मैले डि.एन.ए. परीक्षण गरेको हुँ । आदेश भएका व्यक्तिहरूको रगत नमुनाबाट डि.एन.ए. परीक्षण गर्दा ०८ धनकुटा (क१) र विवादित बच्चीबिच डि.एन.ए. समानता पाइएको, बाबु काइला भन्‍ने धनबहादुर राईबिच डि.एन.ए. असमानता पाइएको, बच्चीको जैविक बाबु काइला भन्‍ने धनबहादुर राई होइन भन्‍ने पाइयो भन्‍ने बेहोराको डि.एन.ए.परीक्षण गर्ने विशेषज्ञ वैज्ञानिक दिनेशकुमार झाले सुरू अदालतमा गरेको बकपत्र ।\nपीडित परिवर्तित नाम ०८ धनकुटाका (क१) सुस्त मनस्थिति रहेकी भन्‍ने जाहेरी दरखास्तबाट देखिएको छ । प्रतिवादी काइला भन्‍ने धनबहादुर रार्इले अनुसन्धान अधिकारी र सुरू अदालतमा बयान गर्दासमेत सो तथ्यलाई अन्यथा भन्‍न सकेको देखिँदैन । सुस्त मनस्थितिको व्यक्तिको पूर्णरूपले मानसिक विकास नहुने हुनाले यस्ता व्यक्तिलाई सहजै नियन्त्रणमा लिन र डर त्रास वा प्रलोभनमा पार्न सकिने अवस्था रहने हुन्छ । त्यसमा पनि यी प्रतिवादी पीडितका चार पुस्ताभित्रका हजुरबुबा नाताका रहेका छन् । निज नातेदारले पीडितलाई सहजै नियन्त्रणमा लिन र डर त्रास देखाउन सक्ने अवस्थालाई अन्यथा भन्‍न सकिने पनि देखिँदैन । कसैलाई भनेमा तेरो कान्छा बाजेलाई जस्तै जेल हाली दिन्छु भन्‍ने डर त्रास देखाई प्रतिवादीले आफूलाई जबरजस्ती करणी गरेको भन्‍ने पीडितको भनाइबाट देखिन आउँछ । प्रतिवादी आरोपित कसुरमा इन्कार रहे पनि निजउपर किटानी जाहेरी परेकोमा र पीडित तथा मौकामा कागज गर्ने व्यक्तिहरूले प्रतिवादीउपर पोल गरी अनुसन्धानको क्रममा बेहोरा लेखाई दिएकोमा सो बेहोरालाई समर्थन गरी अदालतमा आई बकपत्रसमेत गरिदिएको एवं पीडितको कन्याजाली च्यातिएको भन्‍ने निजको स्वास्थ्य परीक्षण प्रतिवेदनबाट देखिएकोसमेतका आधार र कारणहरूबाट प्रतिवादीले पीडितलाई जबरजस्ती करणी गरी अभियोग दाबीअनुसारको कसुर गरेको पुष्‍टि भएकोले प्रतिवादी धनबहादुर रार्इलाई जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५ वर्ष, ऐ.को ३क नं. बमोजिम थप ५ वर्ष र हाडनातामा करणीतर्फ हाडनातामा करणी गर्नेको महलको २(३) नं. बमोजिम थप १ वर्ष गरी ११ (एघार) वर्ष कैद सजाय हुने र जबरजस्ती करणीको महलको १० नं. बमोजिम पीडितले प्रतिवादीबाट रू.१,००,०००।– (एक लाख) क्षतिपूर्ति भराई पाउने ठहर्छ भन्‍नेसमेत बेहोराको सुरू धनकुटा जिल्ला अदालतको फैसला ।\nमैले पीडित परिवर्तित नाम ०८ धनकुटा (क१) लार्इ जबरजस्ती करणी गरेको छैन । मसँग रिसइवी भएका मानिसहरूको उक्साहटमा लागी मलार्इ झुठो बेहोराको आरोप लगाएको मात्र हो भनी कसुरमा इन्कार रही अधिकारप्राप्त अधिकारी र अदालतमा गरेको बयानलार्इ फैसलामा आत्मसाथ गरिएको छैन भने सोही इन्कारी बयान बेहोरालार्इ समर्थन हुने गरी पीडितको मुख्य भनाइ भनेको जबरजस्ती करणी गरेको कारणबाट Pregnancy भर्इ नाबालिका शिशुको जन्म भएको भनी जाहेरी दरखास्तमा उल्लेख गरेकोमा अदालतको आदेशबमोजिम भएको DNA परीक्षण रिपोर्टबाट नवजात शिशुको जैविक बाबु  म पुनरावेदक प्रतिवादी होइन भनी स्पष्ट उल्लेख भएबाट जाहेरी बेहोरा खण्डित भएको पाइन्छ । पीडित सुस्त मनस्थिति रहेकी भन्‍ने जाहेरी दरखास्तबाट देखिएको भनी जाहेरीलार्इ मात्र आधार ग्रहण गरी कस्तो सुस्त मनस्थितिकी हुन् भन्‍नेबारेमा केही नबुझी एक पक्षीय हचुवापूर्ण तरिकाले प्रमाणको आधार ग्रहण गरी सुस्त मनस्थिति भएका व्यक्तिको मानसिक विकास नहुने हुनाले यस्ता व्यक्तिलार्इ सहजै नियन्त्रणमा लिन र डर त्रास देखाउन सक्ने अवस्थालार्इ अन्यथा भन्‍न सकिने अवस्था देखिँदैन भनी कसैलार्इ भनेमा कान्छा बाजे जस्तै जेल हाली दिन्छु भनी डर त्रास देखार्इ जबरजस्ती करणीको कसुर गरेको पुष्टि भएको भनी प्रमाण ऐन, २०३१ को दफा ३, २५, ५४  विपरीत म निर्दोष मानिसलार्इ मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५ वर्ष  कैद र ३क नं. बमोजिम थप ५ वर्ष र हाडनातामा करणी गर्नेको महलको २(३) नं. बमोजिम १ वर्षसमेत गरी जम्मा ११ वर्ष कैद र पीडित परिवर्तित नाम ०८ धनकुटा (क१) ले जबरजस्ती करणी महलको १० नं. बमोजिम रू.१,००,०००/- क्षतिपूर्ति भरी पाउने ठहर्छ भनी सुरू अदालतबाट भएको फैसला त्रुटिपूर्ण देखिँदा सो फैसला उल्टी गरी मउपरको झुठो अभियोग दाबीबाट फुर्सद पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी काइला भन्‍ने धनबहादुर रार्इको उच्च अदालत विराटनगर, धनकुटा इजलासमा परेको पुनरावेदन पत्र ।\nसुरू धनकुटा जिल्ला अदालतले गरेको फैसला प्रमाण मूल्याङ्कनको रोहमा विचारणीय देखिँदा छलफल प्रयोजनार्थ अ.बं.२०२ नं. तथा उच्च अदालत नियमावली, २०७३ को नियम ११२ बमोजिम उच्च सरकारी वकिल कार्यालय धनकुटालार्इ पेसीको जानकारी दिर्इ नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७४/२/१८ मा भएको आदेश ।\nवादी नेपाल सरकार प्रतिवादी कमलबहादुर रार्इ भएको स.फौ.नं. २५-०६७-००२७२ को जबरजस्ती करणी मुद्दाको मिसिल धनकुटा जिल्ला अदालतबाट झिकार्इ नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको आदेश ।\nविवेचित तथ्य, कारण र आधारहरूसमेतबाट वादी नेपाल सरकारको अभियोग मागदाबीअनुसार पीडित परिवर्तित नाम ०८ धनकुटा (क१) सुस्त मनस्थिति भएको कुनै पनि प्रमाण मिसिलसाथ पेस हुन सकेको अवस्था नदेखिँदा सुरू धनकुटा जिल्ला अदालतबाट जबरजस्ती करणीको महलको ३क नं. अनुसार थप ५ वर्ष कैदसमेत गर्ने गरी भएको मिति २०७३/१२/१४ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भर्इ प्रतिवादी काइला भन्‍ने धनबहादुर रार्इलार्इ अभियोग मागदाबीबमोजिम जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५ (पाँच) वर्ष, हाडनातामा करणी गर्नेको महलको २ (३) नं. बमोजिम थप १(एक) वर्ष गरी ६(छ) वर्ष कैद सजाय हुने र जबरजस्ती करणीको महलको १० नं. बमोजिम पीडितले प्रतिवादीबाट रू.५०,०००/- (पचास हजार रूपैयाँ) क्षतिपूर्ति भरार्इ पाउने ठहर्छ भन्‍ने बेहोराको उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७४।३।२८ मा भएको फैसला ।\nधनकुटा जिल्ला अदालत तथा उच्च अदालत विराटनगर, धनकुटा इजलासबाट मलाई हराई फैसला गर्दा मिसिल संलग्न तथ्य प्रमाणको न्यायोचित विश्लेषण हुन सकेको छैन । जाहेरवालाको जाहेरी दरखास्त, मौकामा बुझिएका मानिसहरूको मौकाको कागज र अदालतमा गरेको बकपत्रसमेतका आधारमा जबरजस्ती करणीको वारदात पुष्टि हुने अवस्था विद्यमान छैन । यदि पीडितले भनेअनुसार मिति २०७२ सालको श्रावण २५ गते र त्यसपछि पनि पटकपटक घरमा आई जबरजस्ती करणी गरेको भए हारगुहार गरेको हुनुपर्ने जबरजस्ती करणी गर्दाको अवस्थामा हुने सङ्केत चिह्नहरू अनिवार्य देखिनु पर्दछ । जबरजस्ती करणीको महलको ११ नं. बमोजिम मौकामा उजुर गर्नुपर्नेमा सो नगरी मिति २०७२/११/१६ गते ज्वरो आई बिरामी भएको भनी आमासँग जँचाउन भनी अस्पतालमा गई डाक्टरले जाँच गर्दा पेटमा बच्चा छ भनेपछि सोधपुछ गर्दा सुरूमा नभनेको र पछि मात्र भनेको भनी मौकामा काग़ज गर्ने परिवर्तित नाम धनकुटा (क) र जाहेरवालीको जाहेरी बेहोरा तथा पीडितको कागज बेहोराबाट देखिँदादेखिँदै मलाई सुनियोजित तवरले फसाउने नियतले पछिबाट मेरो नाम उल्लेख गर्न लगाई जाहेरी दर्ता गरेपछि मैले अधिकारप्राप्त अधिकारी र अदालतमा कसुरमा पूर्ण रूपले इन्कारी बयान गरी DNA परीक्षण गरी पाउन माग गरेको थिएँ । अदालतको आदेशबमोजिम DNA परीक्षण गर्दा DNA परीक्षण रिपोर्टबाट नवजात शिशुको जैविक बाबु म पुनरावेदक प्रतिवादी होइन भन्‍ने कुरा स्पष्ट उल्लेख भइरहेको अवस्थामा DNA परीक्षण गर्ने वैज्ञानिक दिनेशकुमार झाले बकपत्र गर्दा सवाल जवाफ ७ र ८ मा स्पष्ट हुने गरी नवजात शिशुको बाबु म होइन भनी खम्बिर हुने गरी किटानीसाथ बकपत्र गरिदिएका छन् । जबरजस्ती करणीका सङ्केत चिह्न केही नदेखिएको अवस्थामा धनकुटा जिल्ला अदालत तथा उच्च अदालत विराटनगर धनकुटा इजलासबाट फैसला गर्दा वास्तविक रूपमा ठहर गर्नुपर्ने सम्बद्ध कुरा नै पहिचान नगरी DNA परीक्षणबाट आमा छोरालगायतका परिवारका सदस्यहरूको नाता पुस्ता पत्ता लगाउने आधुनिक वैज्ञानिक पद्धतिलाई अवलम्बन गरी मलाई दोषी ठहर गरिएको छ । प्रस्तुत मुद्दाको मूल विषय भनेको पीडितलाई प्रतिवादीले जबरजस्ती करणी गरेको हो, होइन ? मन्जुरी नलिई गरेको करणी कार्यलाई जबरजस्ती करणी मानेको छ, DNA म्याच नभएमा जबरजस्ती करणी नठहर्ने भनिएको छैन । जबरजस्ती करणी कसुर र गर्भसम्बन्धी विषय छुट्टाछुट्टै विषय हो । DNA परीक्षण रिपोर्टबाट देखिएका आधारमा मात्र जबरजस्ती करणीको वारदात रहेछ भनी अर्थ गर्न मिल्ने होइन भनी मलाई हराई गरेको फैसला गम्भीर रूपमा मिसिल संलग्न तथ्य प्रमाणविपरीत छ । प्रस्तुत मुद्दाको मूल तथ्य भनेकै जबरजस्ती करणी गरेको कारणले म गर्भवती भएको भन्छिन् भने त्यो बच्चासँग प्रतिवादीको DNA म्याच अनिवार्य हुनै पर्छ अन्यथा करणी कार्य भएछ भन्‍ने अर्थ गर्न मिल्दैन । DNA अहिलेसम्मको अति उत्कृष्ट वैज्ञानिक परीक्षण हो, त्यसलाई सबैले स्वीकार\nगर्नैपर्छ । कसैले चुनौती गर्न मिल्दैन, यसरी मिसिल संलग्न तथ्यविपरीत असान्दर्भिक तथ्य अघि सारी प्रमाण ऐन, २०३१ को दफा ३, २५, ५४ विपरीत म निर्दोष मानिसलाई विना कसुरमा ६ वर्ष कैद र रू.५०,०००।- क्षतिपूर्ति भरी पाउने ठहर्छ भनी गरेको उच्‍च अदालत विराटनगर, धनकुटा इजलासबाट भएको फैसलामा गम्भीर त्रुटि भएकाले सो फैसला उल्टी गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी काइला भन्‍ने धनबहादुर राईले उच्‍च अदालत विराटनगर धनकुटा इजलाससमक्ष गरेको पुनरावेदन पत्र ।\nस्वयं पीडित भनिएकी मानिसको स्वास्थ्य परीक्षण रिपोर्टबाट जबरजस्ती करणीका कुनै सङ्केत चिह्न केही देखिएको छैन । कथित पीडितको मुख्य भनाइ के हो भने मैले निज पीडितलाई जबरजस्ती करणी गरेको कारणबाट Pregnancy भई नाबालिका शिशुको जन्म भएको भए अदालतको आदेशबमोजिम भएको DNA परीक्षण रिपोर्टबाट नवजात शिशुको जैविक बाबु म पुनरावेदक प्रतिवादी देखिनुपर्नेमा \"DNA परीक्षण रिपोर्टबाट नवजात शिशुको जैविक बाबु म होइन भनी उल्लेख भइरहेको, DNA परीक्षण गर्ने वैज्ञानिकले बकपत्रको क्रममा स.ज.नं. ७८ स्पष्टसँग लेखाई दिएको कुरालाई अदालत आफैँले आदेश गरी बुझिएको अहिलेसम्मको अति उत्कृष्ट वैज्ञानिक DNA परीक्षण report लाई प्रमाणको रूपमा ग्रहण नगरी फौजदारी मुद्दामा प्रतिवादीउपरको कसुर शंकारहित तवरले प्रमाणित गर्ने भार प्रमाण ऐन, २०३१ को दफा २५ बमोजिम वादी पक्षको हुनेमा वादी पक्षले सो कुरा शंकारहित तवरले पुष्टि गर्न सकेको छैन । मउपर लगाइएको अभियोग पुष्टि हुने दशी प्रमाण के कस्ता छन् ? सोको यथार्थ विवरण मिसिलबाट देखाउन सक्नुपर्ने ? शंकारहित तवरबाट प्रतिवादीहरूउपरको अभियोग प्रमाणबाट पुष्टि हुन नआएको स्थितिमा केवल अनुमानका आधारमा मात्र दोषी कायम गर्नु फौजदारी कानूनको सर्वमान्य सिद्धान्तबमोजिम मिल्दैन भन्‍ने विधिशास्त्रीय मान्यताविपरीत मैले जबरजस्ती करणीको कसुर नै नगरेको निर्दोष मानिसलाई १८ वर्षकी साबालक मानिसलाई २०७२ श्रावण र त्यसपछि पनि पटकपटक जबरजस्ती करणी गरेको भनी हदम्यादविहीन अवस्थामा लगाइएको कथित अभियोगमा सुस्त मनस्थितिकी भनी उल्लेख गरेको र के कस्तो किसिमको सुस्त मनस्थितिकी हुन् भन्‍ने कुराको प्रमाणित गर्न नसकेपछि गर्भवती महिलालाई जबरजस्ती करणी गरेको भनी दाबी परिवर्तन गरी धनकुटा जिल्ला अदालतले गरेको फैसला उच्च अदालत विराटनगर, धनकुटा इजलासबाट फैसला हुँदा, सो, हदसम्म उल्टी गरेको भए तापनि म निर्दोष मानिसलाई जबरजस्ती करणी गरेको भनी ६ वर्ष कैद र ५० हजार क्षतिपूर्ति भराउने भनी गरेको फैसला त्रुटिपूर्ण भएकोले सो फैसला उल्टी गरी सफाइ पाउँ भन्‍ने बेहोराको पुनरावेदक / प्रतिवादी काइला भन्‍ने धनबहादुर राईको यस अदालतमा परेको पुनरावेदन पत्र ।\nमुलुकी ऐन, जबरजस्ती करणीको महलको ३(क) नं. को व्यवस्थालाई हेर्दा, कसैले गर्भवती, अशक्त, अपाङ्ग, होस ठेगानमा नरहेका वा संरक्षण वा हेरविचारमा रहेको महिलालाई जबरजस्ती करणी गरेमा यस महलमा लेखिदिएको सजायमा थप पाँच वर्ष कैद गर्नुपर्छ भन्‍ने व्यवस्था रहेबाट अभियोजन हुँदा मुलुकी ऐन, जबरजस्तीको महलको ३(क) नं. को मागदाबी लिइएको अवस्थामा र पीडित ३०/३२ हप्ताको गर्भवती भएको कुरा मिसिल संलग्न स्वास्थ्य परीक्षण प्रतिवेदनसमेतका कागजातबाट स्पष्ट खुलेको अवस्था रहेको छ । जाहेरवालीले आफ्नी छोरी पीडित सुस्त मनस्थितिको भएको भनी जाहेरीमा उल्लेख गरी अदालतसमक्ष बकपत्र गर्दा उक्त जाहेरी दरखास्तलाई सनाखत गरिदिएको कुरालाई प्रमाण ऐन, २०३१ को दफा १८ बमोजिम प्रमाणको रूपमा ग्रहण गरी फैसला गर्नुपर्नेमा उक्त प्रमाणको अवज्ञा गरी फैसला भएको छ । यसरी प्रतिवादीले दाबीबमोजिमको कसुर गरेको तथ्य पुष्टि भइरहेकोमा मिसिल संलग्न प्रमाणहरूको उचित मूल्याङ्कन नगरी उच्च अदालत विराटनगर धनकुटा इजलासबाट भएको उक्त फैसला त्रुटिपूर्ण भएको हुँदा सो हदसम्म उल्टी गरी प्रत्यर्थी / प्रतिवादीलाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक / वादी नेपाल सरकारको यस अदालतमा परेको पुनरावेदन पत्र ।\nयसमा उच्च अदालत विराटनगर, धनकुटा इजलासको फैसलाउपर दुवै पक्षको यस अदालतमा पुनरावेदन परेको देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं. को प्रयोजनार्थ प्रतिवादीको पुनरावेदन परेको जनाउ महान्यायाधिवक्ताको कार्यालयलाई र वादी नेपाल सरकारले गरेको पुनरावेदनको जनाउ थुनामा रहेका प्रतिवादीलाई दिई नियमानुसार गरी पेस गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७५।१।२३ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक / प्रतिवादी काइला भन्‍ने धनबहादुर रार्इको तर्फबाट उपस्थित विद्वान्‌ वरिष्‍ठ अधिवक्ता श्री शम्‍भु थापा र विद्वान् अधिवक्ता श्री रोहितकुमार डाँगीले जाहेरवाला परिवर्तित नाम ०८ धनकुटा नगरपालिका (क) ले वारदात भएको भनी उल्लेख गरेको मितिभन्दा धेरैपछि आएर जाहेरी दरखास्त दिएकी छन् । मेरो पक्षलार्इ सुनियोजित तवरबाट फसाउने मनसाय राखी प्रस्तुत वारदात सिर्जना गरिएको तथ्य स्पष्ट\nदेखिन्छ । जाहेरी दरखास्तमा पीडित सुस्त मनस्थितिको भनी उल्लेख गरे तापनि सोलार्इ पुष्टि गर्ने मिसिल संलग्न कुनै प्रमाणहरू प्रस्तुत भएका छैनन् । मौकामा एवं अदालतसमक्ष प्रतिवादी धनबहादुर रार्इले पीडितलार्इ जबरजस्ती करणी गरेको छैन भनी कसुरमा इन्कार रही बयान गरेका छन् । पीडितको मुख्य भनाइ प्रतिवादी धनबहादुर रार्इले जबरजस्ती करणी गरेबाट गर्भ रहन गर्इ नवजात शिशुको जन्म भएको भनी उल्लेख गरेकी छन् । अदालतको आदेशबमोजिम गरिएको नवजात शिशुको DNA परीक्षण प्रतिवेदनबाट नवजात शिशुको जैविक बाबु प्रतिवादी धनबहादुर रार्इ नभएको तथ्य प्रमाणित भएको छ । प्रतिवादीउपरको अभियोग दाबी प्रमाणित हुन नसकेको अवस्थामा अभियोग दाबीबमोजिम प्रतिवादी धनबहादुर रार्इलार्इ दोषी ठहर्‍याएको सुरू धनकुटा जिल्ला अदालतको फैसला उल्‍टी गरी सफाइ दिनुपर्नेमा उक्त फैसला केही उल्टी गरी ६ वर्ष कैद र पीडितलाई रू. ५०,०००।– क्षतिपूर्ति भराउने गरी उच्च अदालत विराटनगर, धनकुटा इजलासबाट फैसला भएको छ । उक्त फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादी धनबहादुर रार्इलार्इ अभियोग मागदाबीबाट सफाइ हुनुपर्छ भनी बहस गर्नुभयो ।\nपुनरावेदक / वादी नेपाल सरकारको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले प्रतिवादी काइला भन्‍ने धनबहादुर रार्इउपर किटानी जाहेरी परेको छ । उक्त किटानी जाहेरीलाई जाहेरवालाले समर्थन गर्दै अदालतमा उपस्थित भर्इ बकपत्र गरिदिएका छन् । यी प्रतिवादीले पीडित स्वयम्‌ले अनुसन्धान अधिकारी तथा अदालतसमक्ष बकपत्र गर्दा आफूलार्इ पटकपटक जबरजस्ती करणी गरेकोमा अन्तिम पटक मिति २०७२/१०/२२ गते जबरजस्ती करणी गरेका हुन् भनी बकपत्र बेहोरामा लेखार्इ दिएकी छन् । DNA परीक्षण प्रतिवेदनमा पीडितबाट जन्मिएको बच्चाको जैविक बाबु यी प्रतिवादी होइनन् भन्‍ने उल्लेख भए तापनि जबरजस्ती करणीको कसुर र जैविक बाबु को हो भन्‍ने विषय अलग अलग विषय भएकाले DNA परीक्षणबाट जैविक बाबु नदेखिएको भन्‍ने आधारमा जबरजस्ती करणीको कसुरबाट प्रतिवादीले उन्मुक्ति पाउन सक्दैनन् । मिसिल संलग्न प्रमाणहरूबाट समेत प्रतिवादीउपरको अभियोग दाबी प्रमाणित भएको अवस्थामा सुरू अदालतको फैसला मिलेकै देखिँदा सदर गर्नुपर्नेमा केही उल्टी गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम सजाय हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त विद्वान् वरिष्‍ठ अधिवक्ता एवं विद्वान् अधिवक्ता र विद्वान् उपन्यायाधिवक्ताले गर्नुभएको बहस जिकिर सुनी मिसिल संलग्न कागजातहरू अध्ययन गरी हेर्दा, यसमा प्रतिवादी काइला भन्‍ने धनबहादुर राईले नातिनी नाता पर्ने वर्ष १८ की सुस्त मनस्थिति भएकी परिवर्तित नाम ०८ धनकुटा (क१) लाई डरत्रास देखाई हाडनातामा जबरजस्ती करणी गरेको पुष्टि हुन आएकोले निज प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १, ३(४) र ३ (क) नं. एवं सोही ऐनको हाडनातामा करणी गर्नेको महलको २ नं. बमोजिमको कसुरमा उक्त जबरजस्ती करणीको महलको ३(४) र ३ (क) नं. बमोजिम  एवं हाडनातामा करणी गर्नेको महलको २ नं. बमोजिम सजाय गरी जबरजस्ती करणीको महलको १० नं. बमोजिम पीडितलाई प्रतिवादीबाट क्षतिपूर्तिसमेत दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको अभियोग मागदाबी भएकोमा प्रतिवादी धनबहादुर रार्इलार्इ मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५ वर्ष, ३(क) नं. बमोजिम थप ५ वर्ष र हाडनातामा करणी गर्नेको महलको ३(२)  नं.  बमोजिम १ वर्षसमेत गरी जम्मा ११ वर्ष कैद र पीडितले जबरजस्ती करणीको महलको १० नं. बमोजिम रू.१,००,०००/- क्षतिपूर्ति भरी पाउने ठहर्‍याई सुरू धनकुटा जिल्ला अदालतबाट भएको फैसलामा केही उल्टी गरी प्रतिवादी धनबहादुर रार्इलार्इ मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५ वर्ष र हाडनातामा करणी गर्नेको महलको ३(२)  नं.  बमोजिम १ वर्षसमेत गरी जम्मा ६ वर्ष कैद र पीडितले जबरजस्ती करणीको महलको १० नं. बमोजिम रू.५०,०००/- क्षतिपूर्ति भरी पाउने ठहर्‍याई उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७४।०३।२८ मा भएको फैसलामा चित्त नबुझार्इ प्रतिवादी धनबहादुर रार्इ र वादी नेपाल सरकारको तर्फबाट छुट्टाछुट्टै पुनरावेदन पर्न आएको दखियो ।\nयसमा उच्च अदालत विराटनगर, धनकुटा इजलासबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक / प्रतिवादी एवं पुनरावेदक / वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ, सक्तैन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, म जाहेरवालाको सुस्तमनस्थिति भएकी वर्ष १८ की परिवर्तित नाम ०८ धनकुटा (क१) लार्इ आफ्नै नातामा बाजे पर्ने धनबहादुर रार्इले गत श्रावण महिनादेखि कागजको नोट रकम दिँदै फकाउँदै कसैलार्इ नभन्नु भनिस् भने काट्‍छु, मार्छु भनी डरत्रास देखार्इ ललार्इ फकार्इ घाँस काट्‍न, नुहाउन जाँदा ललाई, फकार्इ डरत्रासमा पारी पटक पटक जबरजस्ती करणी गरी ३० हप्ताको गर्भधारण गराएको हुँदा निज प्रतिवादीलार्इ कानूनबमोजिम सजाय गरिपाउँ भनी पीडितकी आमाले दिएको जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको अनुसन्धान कार्य प्रारम्भ भएको देखिन्छ ।\n३. पीडित परिवर्तित नाम ०८ धनकुटा (क१) ले मौकामा बयान गर्दा, पाँच वर्षअगाडि प्रतिवादीका कान्छा भाइ कमलबहादुर रार्इले मलार्इ जबरजस्ती करणी गरेको हुँदा निजको विरूद्धमा उजुरी दिर्इ कारबाहीसमेत गराएका थियौँ । तत्पश्‍चात् मलार्इ पढ्न पनि मन लागेन, एकोहोरो भर्इ एक्लै बस्न मन\nलाग्छ । यसै क्रममा मिति २०७२/०४/२५ गते दिउँसोको समयमा बुबाआमा खेतबारीमा गएको अवस्थामा म घर नजिकको धारामा लुगा धुन गर्इ बारीमा पानी पटाएको पाइप लिर्इ घरमा आउँदा प्रतिवादी काइला भन्‍ने धनबहादुर रार्इ हाम्रो आँगनमा उभिर्इ रहेका रहेछन् । निजले मलार्इ देख्‍नासाथ पुतली म तिमीलार्इ एक पटक घोडा चढ्छु भनी मेरो हात समार्इ भित्र लगे । मैले बाजे यो के गर्नु भएको म सबैलार्इ भनी दिन्छु भनेपछि निजले मलार्इ कसैलार्इ भनिस् भने तँलाई पुलिस लगाएर तेरो कमल बाजेलाई जस्तै जेलमा हालिदिन्छु भनी मलार्इ जबरजस्ती ओछ्‌यानमा लडार्इ मेरो सुरूवाल खोली मेरो योनिमा निजको लिङ्ग घुसारी निकै बेर तलमाथि गरी वीर्य योनिमा नै छाडिदिए । निजले मलार्इ डर देखाएका कारणले उक्त कुरा कसैलार्इ भनिनँ । निज प्रतिवादीले घरमा कोही नभएको समयमा घरमा आई डरत्रास देखार्इ पैसा दिर्इ पटकपटक करणी गर्दै आर्इ अन्तिम पटक मिति २०७२/१०/२२ गते घरमा आर्इ करणी गरेका हुन् । मलार्इ डरत्रास देखाएको कारणले उक्त कुरा मैले कसैलार्इ पनि भनिनँ । निज प्रतिवादी धनबहादुरले मलार्इ श्रावण महिनादेखि पटकपटक करणी गरेका हुन् सोही कारणबाट मेरो गर्भ रहन गएको भनी सुरू अनुसन्धानको क्रममा बयान गरेको देखिन्छ ।\n४. पुनरावेदक / प्रतिवादी धनबहादुरले सुरू अनुसन्धानको क्रममा र पछि अदालतमा समेत आर्इ बयान गर्दा कसुरमा इन्कार रही पीडित ०८ धनकुटा नगरपालिका (क१) लार्इ जबरजस्ती करणी गरेकोमा पूर्ण रूपमा इन्कार रही बयान गरेको पाइन्छ । पीडित ०८ धनकुटा नगरपालिका (क१) ले अदालतमा आई बकपत्र गर्दा प्रतिवादी बाजे नाता पर्ने धनबहादुरले डर, धाक दिर्इ पैसा दिर्इ पहिलो पटक २०७२/०४/२५ गतेदेखि पटकपटक जबरजस्ती करणी गरी अन्तिम पटक २०७२/१०/२२ गते करणी गरेको, यसरी पटकपटक करणी भएको र स्वास्थ्य जाँच गर्दा गर्भ देखिएको हो भनी बकपत्र गरेको पाइन्छ । निज पीडितको शारीरिक परीक्षण हेर्दा \"She has been pregnant with 32-34 week size uterus with fetal heart rate of 150 beat / min” भन्‍ने बेहोराको धनकुटा अस्पतालको परीक्षण प्रतिवेदनमा उल्लेख भएको पाइन्छ । साबिक मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. मा भएको व्यवस्थालाई हेर्दा ‘’कसैले कुनै महिलालार्इ निजको मन्जुरी नलिर्इ करणी गरेमा सोह्र वर्षभन्दा कम उमेरकी बालिकालार्इ निजको मन्जुरी लिई वा नलिर्इ करणी गरेमा निजले जबरजस्ती करणी गरेको ठहर्छ’’ भन्दै सोही दफाको स्पष्टीकरणमा यस नम्बरको प्रयोजनको लागि (क) \"डर, त्रास, धाक देखार्इ वा करकाप, अनुचित प्रभाव, झुक्यानमा पारी वा जोरजुलुम गरी वा अपहरण गरी वा शरीर बन्धक राखी लिएको मन्जुरीलार्इ मन्जुरी मानिने छैन\" भनी उल्‍लेख भएको देखिन्छ । जाहेरवाला, प्रहरीमा कागज गर्ने अमरबहादुर रार्इ, ०८ धनकुटा नगरपालिका (क२), निरमाया रार्इसमेतका मानिसहरूले अदालतमा आएर प्रतिवादी पीडितको बाजे नाता पर्ने धनबहादुर रार्इले पीडितलार्इ डर, धाक, धम्की तथा पैसाको प्रलोभन देखार्इ अनुचित प्रभावमा पारेर जबरजस्ती करणी गरेका हुन् भनी बकपत्र गरिदिएको देखिन्छ । प्रतिवादीले गरेको अपराधको बारेमा मौका तथा अदालतमा समेत आएर आफ्नो मौकाको बयानलार्इ समर्थन हुने गरी बकपत्र गरिदिएबाट उक्त पीडितको बयानलार्इ प्रमाण ऐन, २०३१ को दफा १८ ले प्रमाणमा लिन मिल्ने नै देखिन्छ । करणीको वारदातमा सामान्यतया तेस्रो व्यक्तिको उपस्थिति नगन्य मात्रामा नै हुन्छ । यस्तो अवस्थामा जबरजस्ती करणीबाट पीडित मानिसको भनाइलार्इ नै पहिलो तथा प्रत्यक्ष प्रमाणको रूपमा लिनुपर्ने हुन्छ । यसै सन्दर्भमा यस अदालतबाट पुनरावेदक / प्रतिवादी अर्पणबहादुर पाण्डे विरूद्ध नेपाल सरकार भएको जबरजस्ती करणी मुद्दामा ‘’सामान्यतया प्रत्यक्षदर्शी साक्षीको उपस्थिति नहुने हुँदा पीडित नै घटनाको आधारभूत गवाह हो । निजले अनुसन्धान अधिकारी तथा अदालतसमक्ष व्यक्त गरेको कुरालार्इ प्रमाण ऐन, २०३१ को दफा १०(क)(ख) बमोजिम प्रत्यक्ष र निर्णायक प्रमाणको रूपमा लिनुपर्ने’’ (ने.का.प.२०६५, अङ्क १, निर्णय नं.७९२३, संयुक्त इजलास) भनी कानूनी सिद्धान्त प्रतिपादन भएको देखिन्छ । यस मुद्दामा प्रतिवादीउपर जबरजस्ती करणी गरेको किटानी जाहेरी परेको, पीडित, जाहेरवाला तथा अन्य मौकामा कागज गर्ने मानिसहरूसमेतले मौकामा गरेको कागज बेहोरालाई समर्थन हुने गरी अदालतमा आई बकपत्र गरेकोसमेतबाट प्रतिवादीले पीडित ०८ धनकुटा नगरपालिका (क१) लार्इ डर, धाक, धम्की तथा पैसाको प्रलोभन देखार्इ अनुचित प्रभावमा पारेर करणी गरेको वारदात पुष्टि हुन आयो ।\n५. प्रतिवादीले डर, त्रास देखार्इ ललार्इ फकार्इ मिति २०७२/०४/२५ गते पहिलो पटक करणी गरी त्यसपछि पटकपटक गरी अन्तिम पटक मिति २०७२/१०/२२ मा करणी गरेको बेहोरा उल्लेख गरी जाहेरी दिएको देखिन्छ । यति लामो समय ६/७ महिनासम्म भएको करणी सहमतिमा भएको हो कि भन्‍ने सम्बन्धमा विचार गर्दा, पीडितले अनुसन्धान तथा अदालतमा समेत आएर बाजे नाता पर्ने प्रतिवादीले डर, त्रास, धाक धम्की तथा पैसाको प्रलोभन दिएर जबरजस्ती करणी गरेको भनी बकपत्रमा लेखाएको देखियो । डर, त्रास, धाक देखार्इ वा करकाप, अनुचित प्रभावमा पारी कसैलार्इ करणी लिनु दिनु गरेमा पनि त्यस्तो करणी जबरजस्ती करणीको कसुर हुने भनी कानूनमा व्यवस्था भएको देखिन्छ । प्रस्तुत मुद्दामा प्रतिवादी पीडितको बाजे नाताका व्यक्ति हुन् भन्‍ने कुरामा प्रतिवादीले समेत स्वीकार गरेकाले सो तथ्यमा विवाद भएन । निज प्रतिवादीले करणी गरेको कुरा कसैलार्इ भनेमा कान्छा बाजे कमलबहादुर रार्इलार्इ जस्तै प्रहरी बोलार्इ पठार्इ दिन्छु भन्‍ने धम्की दिएको र बेला बेलामा पैसासमेत दिर्इ प्रलोभन देखार्इ आफ्नो परिवारभित्रको नातामा नातिनी पर्ने पीडितलार्इ नाता र पैसाको अनुचित प्रभावमा पारी २०७२ श्रावणदेखि २०७२ माघसम्म पटकपटक करणी लिनु दिनु गरेको घटनालार्इ सहमतीबाट भएको करणी भन्‍न मिल्‍ने देखिएन ।\n६. पुनरावेदक / प्रतिवादीले आफ्नो पुनरावेदन पत्रमा पीडितबाट जन्मेको बच्चा र प्रतिवादीको DNA म्याच नभएको अवस्थामा पीडितको गर्भ प्रतिवादीको होइन भन्‍ने प्रमाणित हुन्छ र गर्भ नै प्रतिवादीको नभएपछि प्रतिवादीले पीडितलार्इ जबरजस्ती करणी गरेको भन्‍ने दाबी झुट्टा हो भन्‍ने जिकिर लिएको देखिन्छ । पीडित ०८ धनकुटा नगरपालिका (क१) लार्इ मैले जबरजस्ती करणी गरेको होइन भनी प्रतिवादीले प्रहरी तथा अदालतमा बयान गरेको र सो बयानको क्रममा पीडितको पेटमा भएको बच्चाको DNA परीक्षण गरिपाउँ भनी माग गरेको देखिन्छ । राष्ट्रिय विधि विज्ञान प्रयोगशालाबाट प्राप्‍त परीक्षण प्रतिवेदन हेर्दा, पीडितको नवजात बच्चाको र प्रतिवादीको DNA परीक्षण गर्दा प्रतिवादीसँग पीडितबाट जन्मिएको नवजात शिशुको जैविक बाबु प्रतिवादी धनबहादुर रार्इ होइन भन्‍ने उल्लेख भएको देखिन्छ । सो सम्बन्धमा परीक्षण गर्ने विशेषज्ञ प्रमुख वैज्ञानिक अधिकृत दिनेशकुमार झाले सो प्रतिवेदनलार्इ समर्थन गरी बकपत्रसमेत गरेको पाइयो । यसैलार्इ आधार बनाएर प्रतिवादीले आफ्नो पुनरावेदन पत्रमा पीडितबाट जन्मिएको नवजात शिशुको DNA आफूसँग नमिलेपश्‍चात् पीडितलार्इ जबरजस्ती करणी  गरेको होइन भन्‍ने प्रमाणित भइरहेको छ भनी लिएको जिकिरतर्फ हेर्दा, DNA परीक्षणबाट बाबु छोरा, आमालगायतका परिवारका सदस्यहरूको बिच नाता सम्बन्धमा कुनै विवाद आएमा विवादमा रहेका मानिसहरूको रक्त परीक्षणबाट नाता सम्बन्ध पत्ता लगाउने एउटा आधुनिक वैज्ञानिक पद्धति हो । हालका वर्षहरूमा अदालतले पनि आफूसमक्ष आएका नाता सम्बन्धको विवादमा यो पद्धतिको माध्यमबाट पनि विवादको समाधान गर्ने गरेको पाइन्छ । यसै सन्दर्भमा यस अदालतबाट निवेदक राजिव गुरूङको हकमा देवी गुरूङ विपक्षी नीता गुरूङ भएको नाता कायम मुद्दामा \"कुनै जातकको पितृत्वको विवादमा आमाको भनाइले महत्त्वपूर्ण स्थान रहन्छ । अन्य कुरासँग बाझिँदैन र परिस्थितिजन्य कुराहरूले समर्थन गर्दछ भने आमाको भनाइलाई नाताको विवादमा महत्त्वपूर्ण प्रमाणको रूपमा ग्रहण गर्नुपर्ने\" (ने.का.प. २०६८, अङ्क ३, नि.नं. ८५७८) भनी सिद्धान्त प्रतिपादन भएको देखिन्छ । तर प्रस्तुत जबरजस्ती करणीको मुद्दामा पीडितको गर्भमा रहेको बच्चाको DNA परीक्षणबाट प्राप्त परिणामले प्रस्तुत मुद्दाको निर्णय गरिँदा के कतिको प्रमाणको भार वहन गर्दछ भन्‍ने कुरातर्फ पनि हेर्नुपर्ने देखिन्छ । पीडितले जन्माएको नवजात बच्चाको बाबु प्रतिवादी होइनन् भनी DNA परीक्षणले देखाएको कारणले आरोपित जबरजस्ती करणीको कसुर निज प्रतिवादीबाट हुनै सक्दैन भनी अर्थ गर्न मिल्दैन । जन्मिएको नवजात बालकको जैविक बाबु को हो भन्‍ने कुरा प्रस्तुत मुद्दाबाट निरूपण हुने विषयवस्तु नभई बिलकुलै पृथक प्रश्‍न हो र त्यो छुट्टै न्यायिक प्रक्रियाको विषयवस्तु बन्‍न सक्छ ।\n७. प्रस्तुत मुद्दाको न्यायिक निरूपण गर्नुपर्ने मूल विषय भनेको पीडितलार्इ प्रतिवादी धनबहादुर रार्इले जबरजस्ती करणी गरेको हो वा होइन भन्‍ने\nहो । मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. लार्इ हेर्दा ‘’कुनै महिलालार्इ निजको मन्जुरी नलिर्इ वा सोह्र वर्षभन्दा कम उमेरकी बालिकालार्इ निजको मन्जुरी लिर्इ वा नलिर्इ करणी गरेमा जबरजस्ती करणीको कसुर हुने र त्यसमा डरत्रास, धम्की, अनुचित प्रभावमा समेत पारी लिइएको मन्जुरीलार्इ मन्जुरी मानिने छैन’’ भनिएको छ । जबरजस्ती करणीको कसुर र पीडितले धारण गरेको गर्भसम्बन्धी विषय छुट्टाछुट्टै विषय भएकोले पीडितले धारण गरेको गर्भ प्रतिवादीको नदेखिएको भनी, DNA परीक्षणबाट देखिएको आधारमा मात्र जबरजस्ती करणीको वारदात नै भएको रहेनछ भनी अर्थ गर्न पनि मिल्दैन । साथै प्रतिवादीले अनुसन्धान तथा अदालतमा बयान गर्दा आफूलाई रिसइवीका कारणबाट झुठ्ठा आरोप लगाएको भनी लिएको जिकिरको सम्बन्धमा पीडित तथा जाहेरवालासँग प्रतिवादीको के कस्तो रिसइवी थियो प्रस्ट रूपमा प्रतिवादीले खम्बिर प्रमाण खुलाउन सकेको देखिँदैन । यस अर्थमा DNA नमिलेको कारणबाट मात्रै आफूले पीडितलार्इ करणी गरेको होइन भन्‍ने प्रमाणित भइरहेको अवस्थामा मलार्इ सजाय गरेको मिलेन भन्‍ने प्रतिवादीको पुनरावेदन जिकिर र DNA  नमिलेको अवस्थामा प्रतिवादीलाई आरोपित कसुरबाट सफाइ पाउनुपर्छ भनी निजको तर्फबाट उपस्थित हुनुभएका विद्वान् कानून व्यवसायीको बहस बुँदासँग सहमत हुन सकिएन ।\n८. पीडित सुस्तमनस्थितिको भएको भनी जाहेरीमा उल्‍लेख भएको र सोही बेहोराको अदालतमा बकपत्र गरी सनाखतसमेत गरेकोमा त्यस्तो अवस्थाको महिलालार्इ जबरजस्ती करणी गरेको हुँदा प्रतिवादीलार्इ मुलुकी ऐन, जबरजस्ती करणीको महलको ३क नं. बमोजिम थप ५ वर्ष कैद सजायको मागदाबी गरेकोमा सोलाई विचारै नगरी उच्च अदालतबाट भएको फैसला उल्टी गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन जिकिर देखिन्छ । वादी नेपाल सरकारले दाबी लिएको अभियोगपत्रमा पीडित सुस्तमनस्थितिकी हो, होइन ? भनी हेर्दा, वादी नेपाल सरकारको तर्फबाट त्यस सम्बन्धमा पीडित सुस्तमनस्थितिको भएको कुनै प्रमाण पुर्‍याउन सकेको पाइँदैन । यिनै पीडित र प्रतिवादीका सहोदर भाइबिच जबरजस्ती करणीको घटना भई वादी नेपाल सरकार प्रतिवादी कमलबहादुर रार्इ भएको स.फौ.नं. २५-०६७-००२७२ ‘’जबरजस्ती करणी’’ मुद्दा सुरू धनकुटा जिल्ला अदालतमा चलेको यसैसाथ रहेको प्रमाण मिसिलबाट एवं प्रतिवादीले समेत सुरू अदालतको बयानमा खुलाएको देखिन्छ । तर उक्त मुद्दामा पीडित सुस्तमनस्थितिको भन्‍ने कुनै दाबी लिइएको छैन । प्रस्तुत मुद्दामा पनि पीडित स्वयम् नै अनुसन्धानमा उपस्थित भई बयान गरेको देखिन्छ भने अदालतमा पनि आफैँ कसैको संरक्षकत्वबिना बकपत्र गरेको देखिन्छ । सुरू फैसलामा पीडित सुस्तमनस्थितिको भनी अभियोजन पक्षले दाबी लिएकोमा कुनै प्रमाण पेस भएको देखिँदैन । फौजदारी मुद्दामा प्रतिवादीको कसुर प्रमाणित गर्ने भार प्रमाण ऐन, २०३१ को दफा २५ ले वादी पक्षमा रहने उल्लेख\nछ । तसर्थ पीडित सुस्तमनस्थितिको हो, होइन ? भनी प्रमाणित गर्ने भार वादी / नेपाल सरकारको हो । तर प्रस्तुत मुद्दामा पीडित सुस्तमनस्थितिको भएको कुनै विश्‍वासयोग्य प्रमाण वादी नेपाल सरकारको तर्फबाट पेस हुन सकेको नदेखिँदा वादी नेपाल सरकारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n९. पुनरावेदक / प्रतिवादी काइला भन्‍ने धनबहादुर राईले वर्ष १८ की पीडित परिवर्तित नाम ०८ धनकुटा (क१) लाई हाडनातामा जबरजस्ती करणी गरेको ठहरेको अवस्थामा अब, निज प्रतिवादीलाई के कति सजाय हुने भन्‍ने सम्बन्धमा विचार गर्दा, साबिक मुलुकी ऐन, जबरजस्ती करणीको ३ नं., मा जबरजस्ती करणी गर्नेलाई हुने सजायको बारेमा उल्लेख गरिएको छ । जसअनुसार उक्त ३ नं. को देहाय (४) मा “..सोह्र वर्ष वा सोभन्दा बढी बिस वर्षभन्दा कम उमेरकी महिला भए पाँच वर्षदेखि आठ वर्षसम्म कैदको सजाय हुने..” व्यवस्था गरेको छ । त्यसैगरी हाडनातामा करणी गर्नेको महलको ३ नं. मा \"देहायमा लेखिएका नाताकी स्वास्नी मानिसको जानी जानी करणी गर्नेलाई नाता र पुस्ताको विचार गरी बढीमा दुई वर्षसम्म कैद हुने छ\" भन्‍ने उल्लेख गरिएको\nछ । उक्त ३ नं. को देहाय (२) नं. मा “...आफ्ना एकै बाजेबाट जन्मेका जेठा वा कान्छा बाबुकी छोराकी छोरी वा आफ्ना एकै बाबुबाट जन्मेका दाजु वा भाइकी छोरीकी छोरी, आफ्‍ना एक बाबुबाट जन्मेका दिदी वा बहिनीका छोराकी छोरी वा छोरा बुहारी वा त्यस्ता दिदी वा बहिनीकी छोरीकी छोरी वा छोरा बुहारी, आफ्नी सौतेनी सासू वा सौतेनी बुढी सासू” भनी उल्लेख गरिएको छ । यी पीडितको उमेर अठार वर्षभन्दा माथि रहेको र निज प्रतिवादीको नातिनी नाताभित्रको रहेको भन्‍ने पुष्टि हुँदा निज प्रतिवादी काइला भन्‍ने धनबहादुर राईलाई सोहीबमोजिम सजाय निर्धारण गरिनुपर्ने देखिन्छ । विद्यमान कानूनी व्यवस्था र घटनाको समग्र परिस्थितिसमेतलाई विचार गरी हेर्दा यी प्रतिवादीलाई कानूनले निर्धारण गरेको न्यूनतम सजाय गरेमा पनि न्यायको उद्देश्य पूरा हुने भएकाले प्रतिवादीलाई मुलकी ऐन, जबरजस्ती करणीको ३ नं. को देहाय (४) बमोजिम पाँच वर्ष कैद र ऐ. को हाडनातामा करणी गर्नेको महलको ३ नं. को देहाय २ बमोजिम एक वर्षसमेत गरी जम्मा ६ (छ) वर्ष कैदको सजाय हुने साथै जबरजस्ती करणीको १० नं. बमोजिम क्षतिपूर्तिको समेत दाबी लिइएको हुँदा पीडितले सहनु परेको शारीरिक र मानसिक क्षतिका साथै कसुरको गाम्भीर्यसमेतका आधारमा मनासिब क्षतिपूर्ति भराइदिनुपर्ने व्यवस्था गरेको छ । कुनै पनि महिलामाथि हुने जबरजस्ती करणी जस्तो सङ्गिन अपराधले पीडित महिलामा हुने शारीरिक र मानसिक क्षतिको वास्तविक क्षतिपूर्ति सम्भव नै हुँदैन । प्रस्तुत मुद्दाका प्रतिवादी स्वयम्‌ कृषि एवं सानोतिनो व्यवसाय गरी जीवन निर्वाह गर्ने व्यक्ति हुन् भन्‍ने देखिए तापनि एउटै नाताको नातिनी नाता पर्ने वर्ष १८ की नवजात शिशुको आमालाई हाडनातामा जबरजस्ती करणी जस्तो गम्भीर कसुर भएको देखिँदा निजले भोगेको शारीरिक एवं मानसिक पीडासमेतलाई मध्यनजर राखी पीडित परिवर्तित नाम ०८ धनकुटा (क१) लाई यी प्रतिवादीबाट रू.५०,०००।– (पचास हजार रूपैयाँ) क्षतिपूर्ति भराइदिन मनासिब नै देखिँदा उच्च अदालत विराटनगर, धनकुटा इजलासबाट भएको फैसलामा कुनै परिवर्तन गरिरहनु परेन ।\n१०. अतः माथि विवेचना गरिएबमोजिमको आधार, कारण र प्रमाणसमेतबाट वादी नेपाल सरकारको अभियोग मागदाबीअनुसार पीडित परिवर्तित नाम ०८ धनकुटा (क१) सुस्त मनस्थिति भएको कुनै पनि प्रमाण मिसिलसाथ पेस हुन सकेको अवस्था नदेखिँदा सुरू धनकुटा जिल्ला अदालतबाट जबरजस्ती करणीको महलको ३क नं. अनुसार थप ५ वर्ष कैदसमेत गर्ने गरी भएको मिति २०७३/१२/१४ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भर्इ प्रतिवादी काइला भन्‍ने धनबहादुर रार्इलार्इ अभियोग मागदाबीबमोजिम जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५ (पाँच) वर्ष कैद, हाडनातामा करणी गर्नेको महलको ३(२) नं. बमोजिम १(एक) वर्ष कैद गरी जम्मा ६(छ) वर्ष कैद सजाय हुने र जबरजस्ती करणीको महलको १० नं. बमोजिम पीडितले प्रतिवादीबाट रू.५०,०००/- (पचास हजार रूपैयाँ) क्षतिपूर्ति भरार्इ पाउने ठहर्‍याई उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७४।३।२८ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी / प्रतिवादी दुवैको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी थुनामा रहेका पुनरावेदक / प्रतिवादीलाई फैसलाको जानकारी गराई मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृत :- कोशलेश्‍वर ज्ञवाली\nइति संवत् २०७७ साल मङ्सिर २५ गते रोज ५ शुभम् ।"
}