{
    "Title": "निर्णय नं. १११४० - जबरजस्ती करणी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०६/०४ \t ११८७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश डा. श्री कुमार चुडाल\nफैसला मिति: २०७९।६।४\n०७८-CR-१२२४\n\nमुद्दा: जबरजस्ती करणी\n\nपुनरावेदक / वादी : परिवर्तित नाम सङ्केत नं. ५२(१८५) को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : परिवर्तित नाम सङ्केत नं. ५२(१८८)\n\nफरक उमेरावस्था रहेका पीडित र प्रतिवादीलाई गाउँघरमा सामान्य रूपमा बज्यै नाति नाता लगाई पुकार गर्ने प्रचलन सामान्य रूपमा कायम रहेको पाइने । यस दृष्टिबाट, पीडित र प्रतिवादी बज्यै नाति नाता सम्बन्ध रहेको भन्नुको तात्पर्य निजहरू आफ्नै वंशका बज्यै नाति नाता सम्बन्धका व्यक्ति रहेको भनी अर्थ गरिहाल्न भने सो तथ्य सबुद प्रमाणबाट पुष्टि भएको हुनुपर्ने ।\n(प्रकरण नं. ८)\nअभियुक्तउपरको प्रत्येक कसुर शंकारहित तवरले पुष्टि भएमा मात्र अभियुक्त सो कसुरमा कसुरदार ठहर हुने हो । अभियुक्तउपरको अनुमान र अपुष्ट कथनको आधारमा कसुर स्थापित हुन नसक्ने । शंका र अनुमान जतिसुकै प्रबल भए पनि यसलाई निर्णायक प्रमाणको रूपमा ग्रहण गर्न नमिल्ने ।\nप्रतिवादीउपरको अभियोग दाबी सप्रमाण पुष्टि हुन नसकेको अवस्थामा पीडितले वा जाहेरवालाले भनेको, अभियोग पत्रमा पीडित र प्रतिवादी हाडनाता सम्बन्धको व्यक्ति रहेको भन्ने उल्लेख भएका जस्ता आधारमा मात्र कसुरदारलाई थप सजाय गर्न न्यायसम्मत नहुने ।\n(प्रकरण नं. ९)\n\nपुनरावेदक/वादीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री चन्द्रकान्त खनाल\nप्रत्यर्थी/प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने\nमा. न्या. श्री श्यामलाल घिमिरे\nश्री प्युठान जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने\nमा. मु. न्या. श्री नीता गौतम दीक्षित\nमा. न्या. श्री नसरूल्लाह अंसारी\nश्री उच्च अदालत तुलसीपुर\n\nफैसला\nन्या. विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा९  बमोजिम यस अदालतको अधिकार क्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य र ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nजाहेरी दरखास्तको बेहोरा: मिति २०७६।१२।३० मा आफ्नो घरमा सुतिरहेको अवस्थामा दिउँसो अन्दाजी १५:०० बजेको समयमा प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) कहाँबाट म सुतेको कोठामा आई एक्कासि ममाथि चढी मेरो मुखसमेत आफ्नो हातले छोपी मलाई बोल्न, कराउनसमेत नदिई मैले लगाएको मेक्सी पेटीकोट माथि फर्काई मलाई हलचल गर्नसमेत नदिई मलाई जबरजस्ती करणी गरी भागी गएको हो । यसरी म एकल वृद्ध महिलालाई घरमा एक्लै भएको मौका छोपी निज परिवर्तित नाम सङ्केत नं. ५२(१८८) ले जबरजस्ती करणी गरी भागी गएकोले निज प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) लाई पक्राउ गरी जबरजस्ती करणीमा हदैसम्मको सजाय गरी निज प्रतिवादीबाट उचित क्षतिपूर्तिसमेत दिलाइ भराइपाउँ भन्नेसमेत बेहोराको पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) को मिति २०७७।०१।०१ को जाहेरी दरखास्त ।\nघटनास्थल मुचुल्काको बेहोरा : प्रतिवादीले जबरजस्ती करणी गरेको भनिएको उक्त कोठाभित्र भुइँमा गुन्द्री, बिस्तारा लगाइएको,  सिरक यत्रतत्र छरिएको, भुइँमा ३ फिट उत्तरमा कालो रङको सर्ट फेला परेको, विस्तारादेखि १ फिट दक्षिणमा हरियो सल रहेको, उक्त घटनास्थलबाट निज प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) को कालो रङको सर्टसमेत बरामद गरेको भन्नेसमेत बेहोराको घटनास्थल प्रकृति मुचुल्का ।\nबरामदी खानतलासी मुचल्काको बेहोरा: जाहेरवाला तथा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) को ढुङ्गा माटो र टिनले छाएको तल्लो तलामा २ कोठा, माथिल्लो तलामा १ कोठा भएको, २ तले कच्ची घर उक्त घरको माथिल्लो कोठामा निज पीडित आफ्नो सुत्ने कोठामा सुतिरहेको अवस्थामा मिति २०७६।१२।३० को दिनको अन्दाजी १५:०० बजेको समयमा प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले घरमा अन्य सदस्य नभएको मौका छोपी पीडितमाथि चढी मुखसमेत हातले छोपी बोल्न कराउनसमेत नदिई जबरजस्ती करणी गरेको घटनाको वारदात समयमा पीडितले लगाएको भनिएको हरियो रङको पेटीकोट ३३ इन्च लामो थान -१, हरियोमा रातो र पहेँलो रङको बुट्टा भएको ५० इन्च लामो मेक्सी थान १ पीडितको आफ्नो कोठाबाट फेला पारी प्रहरीले बरामद गरी लगेको भन्नेसमेत बेहोराको मिति २०७७।०१।०२ को बरामदी खानतलासी मुचुल्का ।\nप्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले अनुसन्धानमा गरेको बयानको बेहोरा: जाहेरवाला तथा पीडित मेरो बोई (हजुरआमा) नाताकी हुन् । उक्त दिन मैले जाँडको झोल खाएको थिएँ । दिउँसो अन्दाजी २:०० बजेको समयमा जाहेरवालाको छोरा परिवर्तित नाम सङ्केत नं. ५२(१८७) सँगै भई आफ्नो घरतर्फ आउने क्रममा जाहेरवाला तथा पीडितको घर बाटोमा नै पर्ने भएकाले निज जाहेरवाला तथा पीडितको घरमा गएका थियौँ । जाहेरवालाको बुहारी पनि घरमा नै थिइन् र केही समयपछि जाहेरवालाको बुहारी ग्वाला गएकी हुन् । केही समयसम्म जाहेरवाला तथा पीडितको छोरा परिवर्तित नाम सङ्केत नं. ५२(१८७) र म निज जाहेरवालाको घरको तल्लो तलामा सँगै बसेका थियौँ । सो समयमा मलाई जाँडको झोलको नसा लागेको थियो । केही समयपछि मलाई चुरोट खान मन लाग्यो । जाहेरवाला तथा पीडितले चुरोट खान्छिन् भन्ने मलाई थाहा थियो र निज जाहेरवाला उक्त घरको माथिल्लो तलामा सुत्छिन् भन्ने पनि थाहा थियो । निज जाहेरवालाले आफू सुत्ने ठाउँमा चुरोट राख्ने भएको कारण उक्त स्थानमा चुरोट छ कि भन्ने सोची म घरको माथिल्लो तलामा गएको थिएँ । म माथिल्लो तलामा जाँदा जाहेरवाला तथा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) माथिल्लो तलामा छन् भन्ने थाहा थिएन । म माथिल्लो तलामा गई हेर्दा जाहेरवाला तथा पीडित भुइँमा रहेको बिस्तारामा सुतिरहेकी\nथिइन् । उक्त स्थानमा गई चुरोट छ कि भनी यताउता खोज्दा चुरोट भेटिएन । चुरोट नभेटिएपछि मैले जाहेरवालालाई चुरोट छ कि दिनुस् भनी बोलाउँदा निजले मलाई गाली गरेकी थिइन् । त्यसपछि म उक्त स्थानबाट तल्लो तलामा झरेको हुँ । तल्लो तलामा झरिसकेपछि जाहेरवालाको छोरा आफ्नो घर पसलतर्फ गएको हो । म आफ्नो घरमा गएको हुँ । आफ्नो घरमा गइसकेपछि मैले घरमा रहेको जाँड खाई दिउँसो अन्दाजी १५:०० बजेको समयमा पुन: जाहेरवालाको घरमा आएको थिएँ । जाहेरवालाको घरमा अन्य मानिसहरू कोही थिएनन् । त्यसपछि म सरासर जाहेरवाला सुतेको स्थानमा गएको हुँ । जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५) ले मेक्सी लगाई सुतिरहेकी थिइन् । त्यसपछि मैले निज जाहेरवालाको शरीरमाथि चढी निजको शरीरमा भएको मेक्सी र पेटीकोट माथि फर्काइदिएको थिएँ । जाहेरवालाको मेक्सी र पेटीकोट माथि फर्काउँदा जाहेरवाला कराउन लाग्दा मैले निजको मुख मेरो हातले बन्द गरिदिएको थिएँ । सो समयमा मेरो लिङ्ग उत्तेजित भइसकेको थियो । लिङ्ग उत्तेजित भएपछि मैले आफ्नो पाइन्ट खोली जाहेरवाला तथा पीडितको योनिभित्र छिराई केही समयसम्म करणी गरी आफ्नो लिङ्गबाट निस्केको वीर्य पीडितको योनिभित्रै झारिदिएको थिएँ । त्यसपछि सो समयमा मैले आफ्नो कालो रङको सर्ट टाउकोमा बाधेको थिएँ । उक्त सर्ट टाउकोबाट निकाली आफ्नो लिङ्गमा लागेको वीर्य सर्टले पुछेर सोही स्थानमा फाली आफ्नो घरतर्फ गएको हुँ भन्नेसमेत बेहोराको भन्नेसमेत बेहोराको प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले अनुसन्धानमा गरेको बयान ।\nपरिवर्तित नाम सङ्केत नं. ५२(१८७) ले गरेको घटना विवरण कागजको बेहोरा: पीडित तथा जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५) मेरो सहोदर आमा नाता पर्नुहुन्छ । मिति २०७६।१२।३० को बिहानको ९:०० बजेको समयमा गाउँकै मानिसको मृत्युपश्चात् सुद्धेरी (नुन खानी) दिन भतेर भएकोले उक्त स्थानमा गएको थिएँ । सोही स्थानमा छोरा नाताको प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) सँग भेट भएको हो । उक्त स्थानमा निजले मादक पदार्थ सेवन गरेका थिए । दिनको अन्दाजी २:०० बजेको समयमा आफ्नो घरतर्फ आउने क्रममा निज प्रतिवादी र मेरो घर नजिकै भएको कारणले गर्दा सँगै आएका हौँ । घरमा आइपुग्दा अन्दाजी २:३० बजेको थियो ।  निज प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) आफ्नो घर गए । म आफ्नो घरमा गएको हुँ । घरमा मेरी आमा जाहेरवाला वैकल तलाको कोठामा सुतिराख्नु भएको थियो भने श्रीमती गोठालो गएको थिइन् । पछि म घरबाट गाउँ घुम्नको लागि गएको हुँ । सोही समयमा दिनको अन्दाजी १५:०० बजेको समयमा प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) मेरो घरमा आई आमा जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५) सुतेको स्थानमा गई घरमा कोही नभएको मौका पारी निज आमाको मुख थुनी बोल्न कराउन नदिई सो समयमा आमाले लगाएको मेक्सी र पेटीकोट माथि फर्काई आफ्नो पाइन्टसमेत खोली उत्तेजित लिङ्ग आमाको गुप्ताङ्गमा छिराई पसाई जबरजस्ती करणी गरी वीर्य गुप्ताङ्गभित्र झारी आफ्नो कालो रङको सर्टले लिङ्ग पुछी सो सर्ट उक्त स्थानमा नै फाली गएको भन्ने कुरा म गाउँबाट अन्दाजी ४:०० बजेको समयमा घरमा गएपछि आफ्नो आमाले जानकारी गराएपछि सुनी थाहा पाएको हुँ । उक्त स्थानमा प्रतिवादीले लिङ्गमा लागेको वीर्य सफा गर्नको लागि प्रयोग गरेको कालो रङको सर्टसमेत थियो । मैले नै उक्त घटना सम्बन्धमा प्रहरी टोलीलाई जानकारी गराएको हुँ । निज प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) हाडनाताको सात पुस्तासम्मको सम्बन्ध भएकोले निजलाई कानूनबमोजिम सजाय गरी उचित क्षतिपूर्तिसमेत दिलाइ भराइपाउँ भन्नेसमेत बेहोराको परिवर्तित नाम सङ्केत नं. ५२(१८७) ले गरेको घटना विवरण कागज ।\nतिला रानाले गरेको घटना विवरण कागजको बेहोराः जाहेरी दरखास्तमा उल्लिखित घटना मिति र समयमा म आफ्नै घर वतनमा थिएँ । मिति २०७६।१२।३० को दिनको १५:०० बजेको समयमा पीडित तथा जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५) आफ्नै घर कोठामा सुतिरहेको अवस्थामा प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) के कहाँबाट मादक पदार्थ सेवन गरी पीडित तथा जाहेरवाला सुतेको स्थानमा आई पीडितले लगएको मेक्सी र पेटीकोट खोली मुख थुनी बोल्न कराउन नदिई जबरजस्ती करणी गरेको हुन् भन्ने कुरा पीडित तथा जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५) ले जानकारी गराएपछि सुनी थाहा पाएको हुँ । निज प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) लाई कानूनबमोजिम सजाय गरी पीडितलाई उचित क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्नेसमेत बेहोराको तिला रानाले गरेको घटना विवरण कागज ।\nदेविसरा थापा मगरसमेतले गरेको वस्तुस्थिति मुचुल्काको बेहोरा: मिति २०७६।१२।३० दिनको अन्दाजी १५:०० बजेको समयमा पीडित तथा जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५) घरमा एक्लै सुतिरहेको अवस्थामा प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८)  के कहाँबाट मादक पदार्थ सेवन गरी पीडित सुतेको कोठामा आई पीडितलाई बोल्न कराउनसमेत नदिई जबरजस्ती करणी गरी गएको भन्ने सुनी थाहा पाएकोले निज प्रतिवादीलाई कानूनबमोजिम सजाय गरी पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) लाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्नेसमेत बेहोराको देविसरा थापा मगर, द्रुपता थापा मगर र कमला थापा मगरले लेखाइदिएको  वस्तुस्थिति मुचुल्का ।\nपीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) ले प्रतिवादीसँगको नाता सम्बन्धमा गरेको कागजको बेहोरा: प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) र मेरोबिचमा बज्यै नाति नाता पर्ने हो, निजको हजुरबुबा र ससुरा भाइ-भाइ नाता पर्ने भएकोले हामीहरूबिच सात पुस्तासम्मको नाता सम्बन्ध रहेको छ । मलाई जबरजस्ती करणी गर्ने निज प्रतिवादीलाई कानूनबमोजिम सजाय गरी उचित क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्नेसमेत बेहोराको पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) ले प्रतिवादीसँगको नाता सम्बन्धमा गरेको कागज ।\nपीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) को शारीरिक परीक्षण प्रतिवेदनको बेहोरा: Mild congestion present in vagina, hymen was not intact. A tear at the hymen present at 7’ position भन्नेसमेत बेहोराको पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) को शारीरिक परीक्षण प्रतिवेदन ।\nघमन थापा,  मिनराज घर्ती मगर र भुमा घर्ती मगरले गरेको वस्तुस्थिति मुचुल्काको बेहोरा: मिति २०७६।१२।३० को दिनको १५:०० बजेको समयमा जाहेरवाला तथा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) आफ्नो घर, कोठामा सुतिरहेको अवस्थामा प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले जबरजस्ती करणी गरेको भन्ने जाहेरवालाले भनेपछि थाहा पाएको हो । जाहेरवाला र प्रतिवादीबिचमा सात पुस्ताभित्रको बज्यै र नाति नातामा पर्दछन् । जाहेरवाला पीडितलाई जबरजस्ती करणी गर्ने निज प्रतिवादीलाई कानूनबमोजिम कारबाही होस् भन्नेसमेत एकै मिलान बेहोराको घमन थापा, मिनराज घर्ती मगर र भुमा घर्ती मगरले लेखाइदिएको वस्तुस्थिति मुचुल्का ।\nअभियोग दाबीको बेहोरा: मिति २०७६।१२।३० को दिनको अन्दाजी १५:०० बजेको समयमा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) आफ्नो घरको माथिल्लो कोठामा सुतिरहेको अवस्थामा कोही नभएको मौका छोपी प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले मादक पदार्थ सेवन गरी के कहाँबाट एक्कासि आई निज पीडितमाथि चढी मुखसमेत हातले छोपी बोल्न कराउनसमेत नदिई निज पीडितले लगाएको मेक्सी पेटीकोट माथि फर्काइ हलचल गर्नसमेत नदिई निज प्रतिवादीले जबरजस्ती करणी गरी निजले वीर्यसमेत योनिभित्रै झारी (खसाई) निजले आफ्नो टाउकोमा बाँधी राखेको कालो रङको सर्टले आफ्नो लिङ्ग पुछि घटनास्थलमा फाली कसैलाई भनिस् भने मार्छु काट्छु भनेकोले प्रतिवादीको उक्त कार्य मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१), (२)  र (८) तथा सोही संहिताको दफा २२० को उपदफा (२) को देहाय (घ) बमोजिमको कसुर पुष्टि भएको देखिँदा निज प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) लाई सोही संहिताको दफा २१९ को उपदफा (३) को देहाय (ङ) बमोजिम सजाय गरी निज प्रतिवादीले हाडनाताभित्रकी पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) लाई जबरजस्ती करणी गरेको देखिएकोले निज प्रतिवादीलाई सोही संहिताको दफा २१९ को उपदफा (३) को देहाय (ङ) बमोजिम हुने सजाय हुन, सोही संहिताको दफा २१९ को उपदफा (८) मा उल्लिखित कानूनी व्यवस्थासमेतका आधारमा सोही संहिताको दफा २२० को उपदफा (२) को देहाय (घ) बमोजिम थप सजाय हुन तथा मुलुकी अपराध संहिता, २०७४ को दफा २२८ बमोजिम प्रतिवादीबाट पीडितलाई मनासिब क्षतिपूर्ति दिलाई भराइदिई साथै अपराध पीडित संरक्षण ऐन, २०७५ को दफा ४१ बमोजिम कसुरदारबाट पीडित राहत कोषमा क्षतिपूर्ति शुल्क जम्मा गराइपाउँ भन्नेसमेत बेहोराको अभियोग माग दाबी ।\nप्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले अदालतसमक्ष गरेको बयानको बेहोरा: वारदातको दिन दिउँसो २:५० बजेको समयमा जाहेरवाला तथा पीडितको घरमा मसमेतका ३ जना साथीहरू र जाहेरवालाको छोरा परिवर्तित नाम सङ्केत नं. ५२(१८७), बुहारी भई घरको तल्लो तलामा पसलमा रक्सी लिन आएकोले हामीहरू कोठाबाट सँगै बाहिर निस्केका हौँ । त्यसपछि म घरमा गएको\nहुँ । घरमा मैले जाँड बनाएर खाएको र गयधारामा पनि जाँड, रक्सी खाएका कारण मलाई अलि धेरै नसा लागी खल्तीमा पैसा राखी चुरोट किन्न अन्दाजी १५:०० बजेको समयमा जाहेरवालाको घरमा गई हेर्दा चुरोटका ठुटा भेटाएर खाएको हुँ । चुरोट खाएपछि मलाई झन बढी नसाले च्यापेका कारण निज जाहेरवाला तथा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) ले लगाएको मेक्सी र पेटीकोट माथि फर्काइ मैले लगाएको पाइन्ट खोली निज जाहेरवालाको योनिभित्र लिङ्ग छिराई केही समयसम्म करणी गरी नसामै घर फर्केको\nहुँ । मैले जाहेरवाला तथा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) लाई मार्छु, काट्छु भनी भागी गएको होइन । साथै, मैले लगाएको कालो रङको सर्ट मैले घरमै लगेर गएको हुँ भन्नेसमेत बेहोराको प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले अदालतसमक्ष गरेको बयान ।\nसुरू अदालतबाट भएको आदेशः पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल मुद्दा पुर्पक्षका निमित्त प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) लाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७(१)(ख) बमोजिम कारागार कार्यालय प्युठानमा थुनामा रहने गरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७९ बमोजिम यो आदेश पर्चा गरिदिएको  छ । प्रतिवादीउपर क्षतिपूर्तिको समेत मागदाबी रहेको र सम्पत्तिको विवरण मिसिल सामेल नदेखिँदा निज प्रतिवादी तथा निजको एकाघरको व्यक्तिका नाममा के कति जग्गा सम्पत्ति रहेको छ, सो जग्गाधनी दर्ता स्रेस्ताको प्रमाणित प्रतिलिपि सम्बन्धित मालपोत कार्यालय, प्युठानबाट\nझिकाउनू । प्रस्तुत मुद्दामा प्रतिवादी चुक्ता भइसकेको हुँदा जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५), घटना विवरण तथा घटना विवरण तथा वस्तुस्थिति मुचुल्काका मानिसहरू र पीडितको मौकामा स्वास्थ्य परीक्षण गर्ने चिकित्सकलाई बकपत्रको लागि जिल्ला सरकारी वकिल कार्यालय प्युठानमार्फत र प्रतिवादीका साक्षीहरूलाई निजैमार्फत उपस्थित गराई बकपत्रको कार्य सम्पन्न भएपछि नियमबमोजिम पेस गर्नु भन्नेसमेत सुरू अदालतबाट मिति २०७७।०१।२९ मा भएको आदेश ।\nजाहेरवाला तथा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) ले अदालतसमक्ष गरेको बकपत्रको बेहोरा: मिति २०७६।१२।३० को दिन मेरो घरमा अन्य सदस्यसमेत कोही नभएको र म घरको माथिल्लो तलाको कोठामा सुतेको अवस्थामा यी भाइभाइ बगाल ५ पुस्ताभित्रका प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले मैले लगाएको पेटीकोट माथि तानी निजले मेरो मुख थुनी चिच्याउन कराउन नदिई मलाई जबरजस्ती करणी गरेका हुन् । त्यसपछि मैले निजको कालो रङको कमिजले निजले खसालेको वीर्य पुछेको हुँ, त्यसपछि सो कुरा मैले गाउँका मान्छेलाई खबर गरेकी हुँ भन्नेसमेत बेहोराको जाहेरवाला तथा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) ले अदालतसमक्ष गरेको बकपत्र ।\nघटना विवरण कागज गर्ने देविसरा थापा मगरले अदालतसमक्ष गरेको बकपत्रको बेहोरा: मिति २०७६।१२।३० को दिन म मेरो घरमा थिएँ । यी प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले पीडित तथा जाहेरवालालाई जबरजस्ती करणी गरेका हुन् भनी पीडित हामीकहाँ मेरो घरमा आएर रूँदै भनेपछि मैले सुनी थाहा पाएको हुँ भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने देविसरा थापा मगरले अदालतसमक्ष गरेको बकपत्र ।\nघटना विवरण कागज गर्ने द्रुपता थापा मगरले अदालतसमक्ष गरेको बकपत्रको बेहोरा: मिति २०७६।१२।३० को दिन म गाईवस्तु चराउन गएको थिएँ । पीडित मेरो बज्यै नाताको हुनुहुन्छ । निज घरको माथिल्लो तलामा कोठामा सुतेको अवस्थामा यी प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले पीडित बज्यैले लगाएको पेटीकोट माथि तानी निजले मलाई मेरो मुख थुनी चिच्याउन कराउन नदिई मलाई जबरजस्ती करणी गरेका हुन्, त्यसपछि निजको कालो रङको कमिजले निजले खसालेको वीर्य पुछेको हुँ भनी पीडित बज्यैले भनेपछि सो कुरा थाहा पाएको हुँ भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने द्रुपता थापा मगरले अदालतसमक्ष गरेको बकपत्र ।\nघटना विवरणमा कागज गर्ने परिवर्तित नाम सङ्केत नं. ५२(१८७) ले अदालतसमक्ष गरेको बकपत्रको बेहोरा: मिति २०७६।१२।३० को दिन गाउँको दाइको छोरा रेखबहादुर मरेको दिन हामी मलामी गएको र घरमा अन्य सदस्य कोही नभएको र मेरो आमा घरको माथिल्लो तलाको कोठामा सुतेको अवस्थामा यी भाइभाइ बगाल ५ पुस्ताभित्रका प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) आई मेरो आमाले लगाएको पेटीकोट माथि तानी निजले मेरो मुख थुनी चिच्याउन कराउन नदिई मलाई जबरजस्ती करणी गरेका हुन्, त्यसपछि निजको कालो रङको कमिजले निजले खसालेको वीर्य पुछेकी हुँ भनी आमाले मलाई भनेपछि सो कुरा थाहा पाएको हुँ भन्नेसमेत बेहोराको घटना विवरणमा कागज गर्ने परिवर्तित नाम सङ्केत नं. ५२(१८७) ले अदालतसमक्ष गरेको बकपत्र ।\nवस्तुस्थिति मुचुल्काका मानिस कमला थापा मगरले अदालतसमक्ष गरेको बकपत्रको बेहोरा: मिति २०७६।१२।३० को दिन म मेरो माइतीमा गएको थिएँ । यी प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले पीडित तथा जाहेरवालालाई जबरजस्ती करणी गरेका हुन् भनी म माइतीबाट पर्सिपल्ट घरमा आएपछि गाउँमा हल्ला भएपछि थाहा पाएकी हुँ भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस कमला थापा मगरले अदालतसमक्ष गरेको बकपत्र ।\nवस्तुस्थिति मुचुल्काका मानिस भुमा घर्ती मगरले अदालतसमक्ष गरेको बकपत्रको बेहोरा: मिति २०७६।१२।३० को दिन हामी गाउँको मान्छे मरेको ठाउँमा नुन खाने भएर त्यहीँ गएका थियौँ । घरका अन्य सदस्यसमेत कोही नभएको र पीडित मेरो बज्यै नाताकी हुनुहुन्छ, निज घरको माथिल्लो तलाको कोठामा सुतेको अवस्थामा यी प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) आई पीडित बज्यैले लगाएको पेटीकोट माथि तानी निजले मलाई मेरो मुख थुनी चिच्याउन कराउन नदिई मलाई जबरजस्ती करणी गरेका हुन्, त्यसपछि निजको कालो रङको कमिजले खसालेको वीर्य पुछेको हुँ भनी बज्यैले मलाई भनेपछि सो कुरा थाहा पाएको हुँ भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस भुमा घर्ती मगरले अदालतसमक्ष गरेको बकपत्र ।\nवस्तुस्थिति मुचुल्काका मानिस घमन थापाले अदाल समक्ष गरेको बकपत्रको बेहोरा: प्रस्तुत मुद्दाको वारदातको दिन म घटना भएको ठाउँदेखि ३।४ घण्टा टाढा रहेको मेरो ससुरालीमा थिएँ । घटनाको बारेमा मलाई भन्न\nआउँदैन । के के भएको हो ? सो कुरा नि थाहा छैन । मिति २०७७।०१।२० मा मैले गरिदिएको कागजको बेहोरा पढी, बाची सुनाउँदा सुनी पाएँ, सोमा भएको बेहोरा र सहीछाप मेरै हो भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस घमन थापाले अदालतसमक्ष गरेको बकपत्र ।\nवस्तुस्थिति मुचुल्काका मानिस मिनराज घर्ती मगरले अदालतसमक्ष गरेको बकपत्रको बेहोरा: प्रस्तुत मुद्दाको वारदातका सम्बन्धमा म विद्यानन्द माध्यमिक विद्यालयको क्वारेन्टाइनमा बसेको बेला पीडितको छोरा परिवर्तित नाम सङ्केत नं. ५२(१८७) ले मेरो आमा पीडित तथा जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५) लाई यी प्रतिवादीले जबरजस्ती करणी गरेको हो भनी त्यहीँ गएर मलाई भन्दा मैले सुनी थाहा पाएको हुँ भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस मिनराज घर्ती मगरले अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादीका साक्षी खैसरा थापा मगरले अदालतसमक्ष गरेको बकपत्रको बेहोरा: मिति २०७६।१२।३० को दिन म र यी प्रतिवादी सँगै\nथियौँ । निजको घर र मेरो माइती नजिकै छ । निज मेरो भदै नाताको मान्छे हो । हामी दिनभर मेरो माइतीमा थियौँ । निज प्रतिवादी एकदमै राम्रो स्वभावका मानिस हुन् । आफन्त इष्टमित्र भनेपछि सम्मान तथा आदर गर्ने निजको बानी छ । निजले ७ पुस्ताबाहिरकी गाउँले बज्यैलाई किन त्यस्तो कार्य गर्न सक्थे, निजलाई नराम्रो गराउन फसाए । जग्गाको साँध तथा लालाबाला सम्बन्धमा भएको खटपटबाट फसाउनलाई यो मुद्दा दायर भएको हो । निजले पीडितलाई जबरजस्ती करणी गरेका होइनन् भन्नेसमेत बेहोराको प्रतिवादीका साक्षी खैसरा थापा मगरले अदालतसमक्ष गरेको बकपत्र ।\nपीडित तथा जाहेरवालाको स्वास्थ्य परीक्षण गर्ने डा. कमल नारायण रस्तोगीले अदालतसमक्ष गरेको बकपत्रको बेहोरा: उक्त मितिमा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) को स्वास्थ्य परीक्षण मैले गरेको हुँ । पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) को स्वास्थ्य परीक्षण गर्दा, perineum, vulva, parietal area and orifice मा कुनै चोटपटक नदेखिएको, vagina (योनिको भित्री भाग) सामान्यभन्दा धेरै रातो देखिएको, Hymen (कन्याजाली) ७ ०,clock मा च्यातिएको देखिन्छ । Hymen (कन्याजाली) दुरूस्त नहुनुमा कुनै चोटपटक लाग्दा, साइकल चढ्दा, शारीरिक व्यायाम गर्दा, यौनसम्पर्क गर्दा, बच्चा जन्मेपछिका कारणबाट हुने गर्दछ । निज पीडितको स्वास्थ्य परीक्षण घटना घटेको २४ घण्टाभित्र गरेको हुँ । योनि चलाएमा, कुनै यौनजन्य सङ्क्रमण लागेमा, पिसाबसम्बन्धी सङ्क्रमण भएमा, मासु पलाएमा, बलपूर्वक कुनै वस्तु योनिमा छिराएमा Vagina सामान्यभन्दा रातो हुने गर्दछ भन्नेसमेत बेहोराको पीडित तथा जाहेरवालाको स्वास्थ्य परीक्षण गर्ने डा. कमल नारायण रस्तोगीले अदालतसमक्ष गरेको बकपत्र ।\nसुरू अदालतको कसुर ठहर फैसलाः प्रतिवादीले मुखसमेत छोपी दिई, बोल्न कराउन नदिई, हलचल गर्नसमेत नदिई जबरजस्ती करणी गरको भन्ने किटानी जाहेरी दरखास्त परेकोमा निज जाहेरवाला पीडित अदालतमा उपस्थित भई उक्त जाहेरी दरखास्तलाई पुष्टि गरी ५ पुस्ताभित्रको नाताका प्रतिवादीले आफूलाई जबरजस्ती करणी गरको हो भनी बकपत्र गरेको, प्रतिवादीले अनुसन्धानमा बयान गर्दा बोल्न कराउन नदिई जबरजस्ती करणी गरेको स्वीकार गरेको, पीडित बोई (हजुरआमा) नाताको भन्ने स्वीकारी गरेको, अदालतमा बयान गर्दासमेत करणी गरेको कुरा स्वीकार गरेको र अनुसन्धानको बयानमा आफ्नो सर्टले लिङ्गमा लागेको वीर्य पुछेर त्यहीँ फालेको होइन, घरमै लगेको हुँ, सोबाहेक अन्य बेहोरा साँचो हो भनी बयान गरेको, पीडितको मौकाको शारीरिक परीक्षण प्रतिवेदनबाट योनि सामान्यभन्दा बढी रातो देखिएको भनेर उल्लेख भएको, मौकामा घटना विवरण कागज तथा वस्तुस्थिति मुचुल्का कागज गर्ने कमला थापा मगर, देविसरा थापा मगर, परिवर्तित नाम सङ्केत नं. ५२(१८७) समेतका व्यक्तिहरूले मौकाको आफ्नो कागज बेहोरा पुष्टि गरी अदालतमा उपस्थित भई बकपत्र गरेकोसमेतका मिसिल संलग्न कागज प्रमाणहरूबाट प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले आफ्नो वंशका सात पुस्ताभित्रका नाताको पीडित जाहेरवाला परिवर्तित नाम सङ्केत नं. ५२(१८५) लाई जबरजस्ती करणी गरेको पुष्टि हुन आयो । यसरी, प्रतिवादीले अभियोग दाबीबमोजिम मुलुकी अपराध संहिता, २०७४ को दफा २१९(१), (२) र (८) तथा सोही संहिताको दफा २२०(२)(घ) बमोजिमको कसुर गरेको ठहर्छ । प्रस्तुत मुद्दामा सजाय सम्बन्धमा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ९ बमोजिम छुट्टै सुनुवाइ गर्नुपर्ने हुँदा सोही प्रयोजनका लागि पुन: नियमानुसार पेस गर्नू । साथै, सजायपूर्वको प्रतिवेदन पेसी तारेखका दिनभन्दा अगावै पेस गर्न आदेशको प्रतिलिपिसहित जिल्ला सरकारी वकिल कार्यालय, प्युठान तथा प्रतिवादीका कानून व्यवसायीलाई जानकारी दिनु भन्नेसमेत सुरू प्युठान जिल्ला अदालतबाट मिति २०७७।१०।२७ मा भएको कसुर ठहर फैसला ।\nसुरू अदालतको सजाय निर्धारण फैसलाः प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) लाई मुलुकी अपराध संहिता, २०७४ को दफा २१९(३)(ङ) बमोजिम सात वर्ष कैदको सजाय हुने ठहर्छ । साथै, हाडनातामा जबरजस्ती करणी भएकोतर्फ सोही संहिताको दफा २१९(८) तथा दफा २२०(२)(घ) बमोजिम थप सजाय एक वर्ष कैद र दश हजार रूपैयाँ जरिवानासमेत हुने ठहर्छ । प्रस्तुत वारदातबाट पीडितलाई मानसिक, शारीरिक, भावनात्मक तथा सामाजिक रूपमा पुग्न गएको असर, आघात र प्रभावसमेतलाई विचार गरी सोही संहिताको दफा २२८ बमोजिम प्रतिवादीबाट पीडितलाई चालिस हजार रूपैयाँ क्षतिपूर्ति भराइदिनेसमेत ठहर्छ भन्नेसमेत सुरू प्युठान जिल्ला अदालतबाट मिति २०७७।११।०४ मा भएको सजाय निर्धारण फैसला ।\nप्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) को उच्च अदालत तुलसीपुरमा परेको पुनरावेदनः मैले कथित पीडितको आग्रह र सहमतिमा करणी लेनदेन गरेको हुँ । मैले जाहेरवालालाई करकापमा पारी डरधाक धम्की दिई जबरजस्ती करणी गरेको भन्ने अनुसन्धानका क्रममा भएको बयान बेहोरा मैले भनी लेखाएको होइन, प्रहरीले आफैँ लेखी मलाई पढी, बाची, नसुनाई सही गर्न लगाएका हुन् । मैले कथित पीडितलाई जबरजस्ती करणी गरेको भए निजले हो-हल्ला, गुहारपुकार गर्नुपर्ने थियो । सो केही नगरेको र करणी लिनुदिनु गरेको कुरा निजको छोराले थाहा पाएपछि छोराको नजरबाट आफूलाई नराम्रो नहोस् र लोकलज्जाबाट बची आफू निर्दोष र चरित्रवान् ठहरिन मेराउपर झुट्टा जाहेरी दिएको हो । पीडित भनिएकी जाहेरवालाको स्वास्थ्य परीक्षण हुँदा निजको यौनाङ्गमा कुनै पनि जबरजस्ती करणीका लक्षण, घाउचोट देखिएको छैन । मौकामा घटना विवरण कागज गर्नेहरूले पीडितले भनेकोले जबरजस्ती करणी गरेको सुनी थाहा पाएको भनी अदालतमा बकपत्र गरेका छन् । मैले कथित पीडितसँग सहमतिमा करणी लेनदेन गरेको भनी स्वीकार गरेको हो । मुद्दाको कुनै तथ्यलाई स्वीकार गर्नु आरोपित कसुर स्वीकार गर्नु होइन । मउपरको आरोपित कसुर पुष्टि हुन नआएको स्थितिमा केवल अनुमान र प्रहरीमा भएको बयानको आधारमा दोषी करार गर्नु न्यायोचित नहुँदा प्युठान जिल्ला अदालतबाट भएको उक्त फैसला गम्भीर रूपमा त्रुटिपूर्ण भई बदरभागी भएकोले उक्त फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) को उच्च अदालत तुलसीपुरमा परेको पुनरावेदन ।\nउच्च अदालत तुलसीपुरको प्रत्यर्थी झिकाउने आदेश: मादक पदार्थ सेवन गरी करणी गरेको भनी प्रतिवादीले बयान गरेको र हाडनातासमेतको सम्बन्धमा सुरू जिल्ला अदालतबाट भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनार्थ छलफलको लागि उच्च सरकारी वकिल कार्यालय, तुलसीपुरलाई पेसीको जानकारी दिई नियमानुसार पेस गर्नु भन्नेसमेत उच्च अदालत तुलसीपुरबाट मिति २०७८।०४।२४ मा भएको प्रत्यर्थी झिकाउने आदेश ।\nउच्च अदालत तुलसीपुरको फैसलाः प्रतिवादी र पीडित जाहेरवालाबिचमा प्रस्ट नाता सम्बन्ध खुल्ने पुस्तेवारी उल्लेख नभई प्रतिवादी र जाहेरवाला पीडितले फरक-फरक पुस्ताको नाता देखाई बयान बकपत्र गरेको देखिएकोले सुरू प्युठान जिल्ला अदालतबाट प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) लाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को (८) बमोजिमको हाडनातातर्फको कसुर कायम भई सो कसुरमा सोही संहिताको दफा २२०(२)(घ) बमोजिम एक वर्ष कैद र दश हजार रूपैयाँ जरिवाना भएको हदसम्मको सुरू फैसला सो हदसम्म मिलेको नदेखिएकोले केही उल्टी भई प्रतिवादी र पीडित सात पुस्तासम्मको हाडनाताभित्रको व्यक्ति नदेखिएकोले हाडनातातर्फ थप सजाय गर्न नपर्ने ठहर्छ । सो ठहर्नाले प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) लाई जबरजस्ती करणीको कसुरमा मुलुकी अपराध संहिता, २०७४ को दफा २१९(३)(ङ) बमोजिम सात वर्ष कैद सजाय हुने ठहर्छ । हाडनातातर्फसमेत थप सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको अभियोग दाबी सो हदसम्म पुग्न सक्दैन । साथै, प्रतिवादी १९ वर्षको उमेरको रहेको, निजको नाममा कुनै सम्पत्ति नभई आर्थिक अवस्था कमजोर भएको कारण जबरजस्ती करणीको कसुरबाट पीडितले क्षतिपूर्ति पाउने अवस्था नदेखिएकोले सुरू अदालतले निज प्रतिवादीबाट पीडितले रू.४०,०००।- क्षतिपूर्ति भराइपाउने गरी भएको फैसलासमेत सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई पीडितलाई क्षतिपूर्ति स्वरूपको रकम रू.५०,०००।- पीडित राहत कोषबाट भराइदिने ठहर्छ भन्नेसमेत उच्च अदालत तुलसीपुरबाट मिति २०७८।०९।०७ मा भएको फैसला ।\nवादी नेपाल सरकारको यस अदालतमा परेको पुनरावेदनः प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) को हजुरबुबा र पीडितका ससुरा भाइ भाइ नाताका हुन् भनी पीडितले मौकामा स्पष्ट नाता खुलाई कागज गरेको, साथै प्रतिवादी र पीडितका बिच नाता सम्बन्धका बारेमा मौकामा कागज गर्ने परिवर्तित नाम सङ्केत नं.५२(१८७) ले अदालतमा गरेको बकपत्रमा प्रतिवादी र पीडित ५ पुस्ताभित्रका हुन् भनी स्पष्ट पुस्तेवारी खुलाएको हुँदा प्रस्तुत मुद्दाका प्रतिवादी र पीडित नाति बज्यैको नाताको भन्ने तथ्यमा विवाद नदेखिएको अवस्थामा निज प्रतिवादीलाई हाडनाताको कसुरबाट सफाइ दिने गरी उच्च अदालत तुलसीपुरबाट भएको फैसला त्रुटिपूर्ण रहेको हुँदा बदर गरी निज प्रतिवादीलाई हाडनाताको कसुरमा समेत कसुरदार ठहर गरी अभियोग दाबीबमोजिम गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा परेको पुनरावेदन ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनपत्रसहितको मिसिल संलग्न कागजातसमेत अध्ययन गरी हेरियो । जबरजस्ती करणीसम्बन्धी प्रस्तुत मुद्दामा अपराध पीडित संरक्षण ऐन, २०७५ को दफा ६ बमोजिम पीडितसमेतको गोपनीयताको अधिकार प्रचलनका लागि बन्द इजलास कायम गरी मुद्दाको सुनुवाइ गरियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् सहन्यायाधिवक्ता श्री चन्द्रकान्त खनालले, प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले जाहेरवाला पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) उपर जबरजस्ती करणी गरेको स्थापित भइसकेको छ । प्रतिवादी र पीडित मुलुकी अपराध संहिता, २०७४ को दफा २२०(२)(घ) बमोजिम आफ्नो वंशका सात पुस्ताभित्रका नाता सम्बन्ध भएका व्यक्ति हुन् । यस तथ्यलाई पीडितको मौकाको भनाइ, पीडितकै छोरा परिवर्तित नाम सङ्केत नं. ५२(१८७) ले अदालतमा गरेको बकपत्रसमेतबाट स्पष्ट रूपमा प्रमाणित भएको छ । यस अवस्थामा सोही दफा २२०(२)(घ) बमोजिम प्रतिवादीलाई हाडनाता करणीमा समेत कसुरदार ठहर गर्नुपर्नेमा हाडनाता करणीको कसुरबाट सफाइ दिने गरी उच्च अदालत तुलसीपुरबाट भएको फैसला त्रुटिपूर्ण रहेको हुँदा प्रस्तुत मुद्दामा प्रत्यर्थी झिकाई उच्च अदालतको फैसला सो हदसम्म बदर गरी निज प्रतिवादीलाई हाडनाता करणीको कसुरमा समेत कसुरदार ठहर गरिनुपर्दछ भनी बहस गर्नुभयो ।\nअब, उपर्युक्तानुसारको बहस सुनी मिसिल संलग्न कागजातसमेत अध्ययन गरी हेर्दा, प्रस्तुत मुद्दामा उच्च अदालत तुलसीपुरबाट मिति २०७८।०९।०७ मा भएको फैसला मिलेको छ वा छैन तथा पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन अर्थात् प्रस्तुत मुद्दामा प्रत्यर्थी झिकाउनुपर्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, म आफ्नो घरमा सुतिरहेको अवस्थामा प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) आई मेरो मुख छोपी बोल्न, कराउन, हलचल गर्नसमेत नदिई मलाई जबरजस्ती करणी गरी भागेकोले निज प्रतिवादीलाई पक्राउ गरी हदैसम्मको सजाय गरी निजबाट उचित क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्ने स्वयं पीडितको जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको अनुसन्धान सुरू भएको देखिन्छ । हाडनाता सम्बन्ध भएका प्रतिवादीले पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) उपर जबरजस्ती करणीको कसुर गरेको हुँदा निज प्रतिवादीलाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१), (२) र (८) तथा दफा २२०(२)(घ) को कसुरमा ऐ. संहिताको दफा २१९(३)(ङ) र दफा २२०(२)(घ) बमोजिम सजाय गरिपाउँ भन्ने अभियोग दाबी रहेको देखिन्छ । प्रतिवादीले पीडितउपर जबरजस्ती करणीको अपराध गरेको प्रमाणबाट पुष्टि भएकोले निजलाई अभियोग दाबीबमोजिम मुलुकी अपराध संहिता, २०७४ को दफा २१९(३)(ङ) बमोजिम ७ वर्ष कैद गरी ऐ. संहिताको दफा २२०(२)(घ) बमोजिम थप १ वर्ष कैद र रू.१०,०००।- जरिवाना हुने एवं प्रतिवादीबाट पीडितलाई रू.४०,०००।– क्षतिपूर्ति भराइदिने ठहर गरी सुरू प्युठान जिल्ला अदालतबाट फैसला भएको पाइन्छ ।\n३. सुरू फैसलाउपर चित्त नबुझाई, पीडितकै आग्रहमा निजसँग सहमतिमा करणी लेनदेन भएकोमा सो कुरालाई लुकाएर जाहेरी दरखास्त दिएको तथा पीडितको अपुष्ट भनाइको आधार लिई मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण भएकोले बदर गरिपाउँ भनी प्रतिवादी परिवर्तित नाम संकेत नं. ५२(१८८) को तर्फबाट उच्च अदालत तुलसीपुरसमक्ष पुनरावेदन परेको देखिन्छ । सो पुनरावेदनउपर सुनुवाइ हुँदा, प्रतिवादीलाई अभियोग दाबीबमोजिम मुलुकी अपराध संहिता, २०७४ को दफा २१९(३)(ङ) बमोजिम ७ वर्ष कैद सजाय गरेको सुरू फैसला सो हदसम्म सदर हुने र निज प्रतिवादीलाई ऐ. संहिताको दफा २२०(२)(घ) बमोजिम थप १ वर्ष कैद र रू.१०,०००।- जरिवाना हुने एवं प्रतिवादीबाट पीडितलाई रू.४०,०००।– क्षतिपूर्ति भराइदिने ठहर गरेको सुरू फैसला सो हदसम्म केही उल्टी भई प्रमाणको अभावमा ऐ. संहिताको दफा २२०(२)(घ) बमोजिमको अभियोग दाबीबाट प्रतिवादीले सफाइ पाउने तथा प्रतिवादीबाट पीडितले क्षतिपूर्ति पाउने अवस्था नदेखिएकोले पीडित राहत कोषबाट पीडितले रू.५०,०००।– क्षतिपूर्ति पाउने ठहर्‍याई उच्च अदालत तुलसीपुरबाट फैसला भएको पाइन्छ । सो फैसलाउपर असहमति जनाउँदै, जाहेरवाला (पीडित), बुझिएका मानिससमेतका व्यक्तिहरूको भनाइबाट प्रतिवादी र पीडित हाडनाता सम्बन्धका व्यक्तिहरू रहेको देखिँदादेखिँदै हाडनाता करणीतर्फको अभियोग दाबीबाट प्रतिवादीले सफाइ पाउने ठहर गरी उच्च अदालत तुलसीपुरबाट भएको फैसला त्रुटिपूर्ण रहेकोले बदर गरी प्रतिवादीलाई अभियोग माग दाबीबमोजिम हाडनाता करणीतर्फ थप सजायसमेत गरिपाउँ भनी वादी नेपाल सरकारको तर्फबाट यस अदालतसमक्ष प्रस्तुत पुनरावेदन पेस हुन आएको अवस्था छ ।\n४. मुख्यतः प्रस्तुत मुद्दामा प्रतिवादी परिवर्तित नाम संकेत नं. ५२(१८८) लाई मुलुकी अपराध संहिता, २०७४ को दफा २२०(२)(घ) बमोजिम हाडनाता करणीतर्फ थप सजायसमेत गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर रहेको देखिन्छ । वारदातको समयमा पीडितको उमेर ५९ वर्ष अर्थात् १८ वर्षभन्दा बढी रहेको भन्ने छ । ऐ. संहिताको दफा २१९ ले, कसैले १८ वर्ष वा १८ वर्षभन्दा बढी उमेरको महिलालाई निजको मन्जुरी नलिई करणी गरेमा करणी गर्नेलाई ७ वर्षदेखि १० वर्षसम्म कैद हुने तथा करकाप, डर, त्रास पारी लिएको मन्जुरीलाई मन्जुरी नमानिने कानूनी व्यवस्था गरेको पाइन्छ । प्रतिवादीले अनुसन्धानमा बयान गर्दा पीडित बोल्न, चिच्याउन लाग्दा निजको मुख आफ्नो हातले बन्द गरिदिएको भनी उल्लेख गरेको र अदालतमा बयान गर्दा आफू अत्यधिक नसामा रहेको कारण पीडितउपर जबरजस्ती करणी हुन गएको भनी लेखाइदिएको पाइन्छ । पीडितले मौकाको जाहेरी तथा अदालतसमक्षको बकपत्रमा समेत प्रतिवादीले आफूलाई बोल्न, कराउन, हलचल गर्नसमेत नदिई जबरजस्ती करणी गरेको भनी लेखाइदिएको पाइन्छ ।\n५. पीडितको शारीरिक परीक्षणमा योनिको भित्री भागमा सामान्यभन्दा धेरै रातो देखिएको भन्नेसमेत उल्लेख भएको देखिन्छ । पीडितको शारीरिक परीक्षण गर्ने चिकित्सकले अदालतमा बकपत्र गर्दा बलपूर्वक कुनै वस्तु योनिमा छिराएमा Vagina सामान्यभन्दा रातो देखिन्छ भनी उल्लेख गरिदिएको पाइन्छ । सामान्यतः सहमतिमा हुने करणीमा योनिको भित्री भाग असामान्य रूपमा रातो देखिने हुँदैन । यसरी, प्रतिवादीले आफूउपर जबरजस्ती करणी गरेको भन्ने पीडितको उल्लिखित बकपत्रको बेहोरालाई निजको शारीरिक परीक्षण प्रतिवेदन तथा चिकित्सकको बकपत्रसमेतबाट समर्थित भएको देखिन्छ । साथै, पीडितउपर जबरजस्ती करणीको कसुर गरेकोमा प्रतिवादीलाई कसुरदार ठहर गरेको उच्च अदालत तुलसीपुरको फैसलाउपर निज प्रतिवादीको तर्फबाट यस अदालतमा पुनरावेदन पर्न आएको अवस्था पनि नदेखिँदा यसतर्फ थप विचार गरिरहनु परेन ।\n६. अब, प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) र पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) हाडनाता सम्बन्धका व्यक्ति रहेकाले निज प्रतिवादीलाई हाडनाता करणीतर्फसमेत मुलुकी संहिता, २०७४ को दफा २२०(२)(घ) बमोजिम थप सजाय हुनुपर्ने भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिरको हदसम्ममा प्रस्तुत पुनरावेदनको रोहमा विचार गर्नुपर्ने देखिन आयो ।\n७. सो सम्बन्धमा विचार गर्दा, मुलुकी अपराध संहिता, २०७४ को दफा २२०(२)(घ) मा, “...आफ्नो वंशका सात पुस्तासम्मका अन्य नातामा करणी भएमा हाँगो, नाता र पुस्तासमेत विचार गरी एक वर्षदेखि तीन वर्षसम्म कैद र दश हजार रूपैयाँदेखि तिस हजार रूपैयाँसम्म जरिवाना हुने” कानूनी प्रावधान रहेको पाइन्छ । उल्लिखित कानूनी व्यवस्थाले हाडनाता करणी सम्बन्धमा आफ्नो वंशका ७ पुस्तासम्मका व्यक्तिउपर जबरजस्ती करणीको कसुर गर्ने कसुरदारलाई थप सजायको प्रावधान गरेको देखिन्छ । यसको लागि पीडित र प्रतिवादी उल्लिखित कानूनी प्रावधानअन्तर्गत पर्ने हाडनाता सम्बन्धको व्यक्ति रहेको भनी सप्रमाण पुष्टि हुनुपर्ने हुन्छ । पीडितले अनुसन्धानको क्रममा नाता सम्बन्धमा बयान गर्दा, प्रतिवादी र मेरोबिचमा बज्यै नाति नाता भएकोले हामीबिचमा ७ पुस्तासम्मको नाता सम्बन्ध रहेको छ भनी बेहोरा उल्लेख गरेकोमा अदालतसमक्ष बकपत्र गर्दा यी भाइ बगाल ५ पुस्ताभित्रको नाता सम्बन्धमा पर्ने भनी बेहोरा लेखाएको देखिन्छ । यसरी, जाहेरवाला अर्थात् स्वयं पीडितले नै प्रतिवादी र निजको नाता सम्बन्ध किटानी रूपमा भन्नसकेको देखिँदैन । अनुसन्धानको क्रममा कागज गर्दा घमन थापा, मिनराज घर्ती मगर र भुमा घर्ती मगरले जाहेरवाला (पीडित) र प्रतिवादीबिचमा ७ पुस्ताभित्रको बज्यै र नाति नाता पर्छ भनी बेहोरा लेखाइदिएको देखिन्छ । पीडितको छोरा परिवर्तित नाम सङ्केत नं. ५२(१८७) ले अदालतसमक्ष बकपत्र गर्दा प्रतिवादीलाई ५ पुस्ताभित्रका भनी बेहोरा लेखाइदिएको पाइन्छ । तथापि, उल्लिखित बयान बकपत्रबाट पनि पीडित र प्रतिवादीका बिचको नाता सम्बन्ध यकिन गर्न सकिने गरी पुस्तेवारी भने खुलेको देखिन आउँदैन ।\n८. अर्कोतर्फ, प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) ले अदालतसमक्ष बयान गर्दा पीडित गाउँको हजुरआमाको नाता पर्छ भनी बेहोरा उल्लेख गरिदिएको पाइन्छ । प्रतिवादीका साक्षी खैसरा थापा मगरले पनि पीडित ७ पुस्ताबाहिरको गाउँको बज्यै नाता पर्ने भनी बकपत्र गरिदिएको पाइन्छ । आफ्नो आमाको उमेरका महिलालाई आमा, आमै जस्ता नाता लगाउने; हजुरआमाको उमेरका महिलालाई बज्यै, आमै, हजुरआमा जस्ता नाताले पुकार गर्ने हाम्रो सामाजिक परम्परा रहेकै छ । प्रस्तुत वारदातको समयमा पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) को उमेर ५९ वर्ष रहेको तथा प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) को उमेर १९ वर्ष रहेको भन्ने अवस्था छ । यसप्रकारको फरक उमेरावस्था रहेका पीडित र प्रतिवादीलाई गाउँघरमा सामान्य रूपमा बज्यै नाति नाता लगाई पुकार गर्ने प्रचलन सामान्य रूपमा कायम रहेको पाइन्छ । यस दृष्टिबाट, पीडित र प्रतिवादी बज्यै नाति नाता सम्बन्ध रहेको भन्नुको तात्पर्य निजहरू आफ्नै वंशका बज्यै नाति नाता सम्बन्धका व्यक्ति रहेको भनी अर्थ गरिहाल्न भने सो तथ्य सबुद प्रमाणबाट पुष्टि भएको हुनुपर्ने हुन्छ ।\n९. प्रमाण ऐन, २०३१ को दफा २५ ले आफ्नो अभियोग दाबी पुष्टि गर्ने भार वादी पक्षमा निहित गरिदिएको पाइन्छ । अभियुक्तउपरको प्रत्येक कसुर शंकारहित तवरले पुष्टि भएमा मात्र अभियुक्त सो कसुरमा कसुरदार ठहर हुने हो । अभियुक्तउपरको अनुमान र अपुष्ट कथनको आधारमा कसुर स्थापित हुन\nसक्दैन । शंका र अनुमान जतिसुकै प्रबल भए पनि यसलाई निर्णायक प्रमाणको रूपमा ग्रहण गर्न मिल्ने पनि हुँदैन । प्रस्तुत मद्दामा प्रतिवादी र पीडितबिचमा रहेको नाता सम्बन्ध तथा पुस्तेवारी खुल्ने वस्तुनिष्ठ प्रमाण वादी पक्षबाट पेस हुन सकेको देखिँदैन । प्रतिवादीउपरको अभियोग दाबी सप्रमाण पुष्टि हुन नसकेको अवस्थामा पीडितले वा जाहेरवालाले भनेको, अभियोग पत्रमा पीडित र प्रतिवादी हाडनाता सम्बन्धको व्यक्ति रहेको भन्ने उल्लेख भएको जस्ता आधारमा मात्र कसुरदारलाई थप सजाय गर्न न्यायसम्मत\nहुँदैन । तसर्थ, प्रमाणबाट पीडित र प्रतिवादी हाडनाता सम्बन्धको व्यक्ति रहेको भनी प्रमाणित नभएको अवस्थामा उल्लिखित दफा २२०(२)(घ) बमोजिम प्रतिवादीलाई थप सजाय हुनुपर्ने भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने नदेखिँदा प्रस्तुत मुद्दामा प्रत्यर्थी झिकाइरहनुपर्ने देखिन आएन ।\n१०. अतः उल्लिखित आधार कारणबाट, प्रतिवादी परिवर्तित नाम सङ्केत नं. ५२(१८८) र पीडित परिवर्तित नाम सङ्केत नं. ५२(१८५) आफ्नो वंशका ७ पुस्तासम्मका हाडनाता सम्बन्ध भएको व्यक्ति रहेको भनी वस्तुनिष्ठ प्रमाणबाट वादी पक्षले पुष्टि गर्न सकेको नदेखिँदा, निज प्रतिवादीलाई मुलुकी अपराध संहिता, २०७४ को दफा २२०(२)(घ) बमोजिम थप १ वर्ष कैद र रू.१०,०००।- जरिवाना हुने एवं प्रतिवादीबाट पीडितले रू.४०,०००।– क्षतिपूर्ति भराइपाउने ठहर गरेको हदसम्मको सुरू फैसला केही उल्टी गरी निज प्रतिवादीलाई ऐ. संहिताको दफा २२०(२)(घ) बमोजिम सजाय गरिपाउँ भन्ने हदसम्मको अभियोग दाबी पुग्न नसक्ने र पीडित राहत कोषबाट पीडितले रू.५०,०००।– क्षतिपूर्ति पाउने ठहर्‍याई उच्च अदालत तुलसीपुरबाट मिति २०७८।०९।०७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी दायरीको लगत कट्टा गर्नु र मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.कुमार चुडाल\n\nइजलास अधिकृत : वसन्तप्रसाद मैनाली\nइति संवत् २०७९  साल आश्विन४  गते रोज ३ शुभम् ।"
}