{
    "Title": "निर्णय नं. १०७६० - अंश दर्ता",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७७/१२/०८ \t ९६४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा.श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७७।१२।८\n०६९-CI-१०२७\n\nमुद्दाः- अंश दर्ता\n\nपुनरावेदक / प्रतिवादी : स्व. गोविन्दप्रसाद चालिसेको छोरा भक्तपुर जिल्ला कटुन्जे गा.वि.स. वडा नं.५ बस्ने सूर्यप्रसाद चालिसेसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : काठमाडौं जिल्ला थानकोट गा.वि.स. वडा नं.८ बस्ने विश्‍वनाथ उपाध्यायको छोरा दिवाकर चालिसे\n\nजसले छोडपत्र लियो सो व्यक्ति मात्र अलग भएको भन्ने अर्थ लाग्दछ । समग्र अंशियारको अंश भएको भन्ने अर्थ गर्न नमिल्ने । छोडपत्रको कागज कायम रहेको अवस्थामा अंश नपाउने भनी अर्थ गर्न सकिएला तर सो छोडपत्रको कारणले छोडपत्र लिनेबाहेकका अन्य अंशियारहरू सगोलमा छैनन् र निजहरूले अंश पाउँदैनन् भन्न नमिल्ने । सगोलमा रहेका बाँकी अंशियारको संख्या यकिन गरी अबन्डा रहेको सम्पत्तिको तायदातीसमेत लिई दाबीबमोजिम वादीले अंश पाउने ।\n(प्रकरण नं.४)\nकसैले आफ्नो हक छोडपत्र गर्दा अरूको अंश हक पनि गुमेको अर्थ गर्ने हो भने अंश जस्तो नैसर्गिक हकबाट वञ्चित हुने अवस्था आउने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री शशिचन्द्र मिश्र\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री सनद देवकोटा र श्री सुमनकुमार पौडेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री मोहनरमण भट्टराई\nभक्तपुर जिल्ला अदालत\nपुनरावेदनतहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री फणिन्द्रदत्त शर्मा\nमाननीय न्यायाधीश श्री प्रकाशचन्द्र गजुरेल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०७३ को दफा ८(१) बमोजिम यस अदालतको अधिकार क्षेत्रभित्रको दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छ:\nहामी फिरादीका हजुरबाबु / बाबु १९९० सालमा घरबारी छाडी भ्याली कमलपोखरी तथा भ्यालीबाहिर सर्भिसको क्रममा विभिन्न ठाउँमा कार्यरत हुँदा, हजुरबाबु / बाबुको हकको घरबारी जग्गा काका बाबु गोविन्दप्रसादले भोग गर्दाको अवस्थामा बाबु, हजुरबाबुको आकस्मिक निधन भयो । वि.सं.१९९० सालको घरायसी बन्डा लिखत प्रमाण काका हजुरबाबु गोविन्दको जिम्मा रहेकाले सो झिकाई प्रमाण लगाई पाउँ र चक्रपाणी विश्वनाथ र गोविन्द चालिसे गरी कटुन्जे वडा नं. ५ को १० रोपनी जग्गामध्ये ३ खण्डको १ खण्डको हकदार म अच्युतानन्दन र १ खण्डको ६ खण्डको १ हिस्सा दिवाकरको भएकोले विपक्षी गोविन्दप्रसादले अंश भाग नदिएकाले सोहीबमोजिमको अंश दिलाई पाउँ भन्नेसमेत बेहोराको दिवाकर चालिसे र अच्युतानन्दन चालिसेको संयुक्त फिराद पत्र ।\nवादीको बाबु बाजे बज्यै तथा जिज्यू बज्यैसँग १९९० सालमा अंशबन्डा भएको स्वीकार गर्दै सो बन्डाको घरजग्गाहरू भोगचलन बेचबिखन गर्दै २०३२ सालमा अंश छोडपत्र पारित गरी बुझिसकेर पनि पुनः फिराद दाबी गरेकाले वादी दाबी पुग्न नसक्ने ठहराई फैसला गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीमध्ये गोविन्दप्रसाद र प्रद्युम्न चालिसेको प्रतिउत्तर पत्र ।\nवादीको बाबु बाजे बज्यै तथा जिज्यू बज्यैसँग १९९० सालमा अंशबन्डा भएको स्वीकार गर्दै सो बन्डाको घरजग्गाहरू भोगचलन बेचबिखन गर्दै २०३२ सालमा अंश छोडपत्र पारित गरी बुझिसकेर पनि पुनः अंश पाउन सक्ने अवस्था नहुँदा वादी दाबी पुग्न नसक्ने ठहराई फैसला गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी पुष्पराजको मु.स. गर्ने पुष्पा चालिसेको प्रतिउत्तर पत्र ।\nवादीको बाबु, बाजे, बज्यैसँग १९९० सालमा अंशबन्डा भएको स्वीकार गर्दै सो बन्डाको घरजग्गाहरू भोगचलन बेचबिखन गर्दै २०३२ सालमा अंश छोडपत्र पारित गरी बुझिसकेर पनि पुनः बन्डा गरिपाउँ भनी परेको फिराद खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी सूर्यप्रसाद चालिसेको प्रतिउत्तर पत्र ।\nवादीको बाबु, बाजे, बज्यै तथा जिज्यू बज्यैसँग १९९० सालमा अंशबन्डा भएको स्वीकार गर्दै सो बन्डाको घरजग्गाहरू भोगचलन बेचबिखन गर्दै २०३२ सालमा अंश छोडपत्र पारित गरी बुझिसकेर पनि पुनः फिराद दाबी गरेकाले वादी दाबी पुग्न नसक्ने ठहराई पाउँ भन्नेसमेत बेहोराको प्रतिवादी कृष्णमुरारी शर्मा चालिसेको प्रतिउत्तर पत्र ।\nप्रतिवादीहरू कृष्णप्रसाद चालिसे र प्रभाकर चालिसेको नाममा जारी भएको सुरू म्याद तामेल भई निजहरूले प्रतिउत्तर नफिराई सुरू म्यादै गुजारी बसेको देखिन्छ ।\nअदालतबाट माग भएको लिखतहरू तथा दर्ता स्रेस्ताको प्रतिलिपि प्राप्त भई मिसिल संलग्न रहेको देखिन्छ ।\nयसमा वादी दिवाकरकी आमाले प्रतिवादी गोविन्दप्रसादसँग अंश छोडपत्र गरी मिति २०३२।७।२६ मा लिखत पारित गराएपश्चात् लगभग ३० वर्षपछि प्रस्तुत फिराद पर्न आएको देखियो । प्रेमलाल चालिसेको छोरा चक्रपाणी, विश्वनाथ र गोविन्दप्रसादमध्ये मुद्दा पर्दाका अवस्थामा प्रतिवादी गोविन्दप्रसादको उमेर ७८ वर्ष भन्ने उल्लेख भएको अवस्था र निजका दाजुहरू चक्रपाणी र विश्वनाथसमेत परलोक भएको देखिन आएकोले यति लामो समयसम्म वादी प्रतिवादीहरूको अंशबन्डा नभई बाँकी रहन गयो कि भन्नलाई स्वयम् फिरादीहरूले नै १९९० मा अंशबन्डा भएको भन्ने परिप्रेक्ष्य र २०३२ सालमा अंश छोडपत्र भएको भन्नेसमेत मिसिल संलग्न आधार प्रमाणबाट यी वादी प्रतिवादीबिच अंशबन्डा हुन बाँकी रहेछ भन्न मिल्ने नदेखिएबाट प्रतिवादीबाट अंश दिलाइपाउँ भन्ने वादी दाबी नपुग्ने ठहर्छ भन्नेसमेत बेहोराको मिति २०६५।१२।३१ मा सुरू भक्तपुर जिल्ला अदालतबाट भएको फैसला ।\nचक्रपाणी, विश्वनाथ, गोविन्दसमेत बिच घरसारमा १९९० मा बन्डा पत्र भएको छैन । त्यस्तो अवस्थामा अंश जस्तो विषयबाट वञ्चित गर्नेसमेत गरी भएको सुरू फैसला प्रमाण ऐन, २०३१ को दफा २७ र ३५ बमोजिम अंश नछुट्याई गरेको सुरू फैसला अन्यायपूर्ण तथा आत्मपरक भएकोले बदर गरी घरबास जग्गामा पुनरावेदकहरूको अंश हक दिलाई इन्साफ पाउँ भन्नेसमेत बेहोराको दिवाकरप्रसाद चालिसेको पुनरावेदन पत्र ।\nयसमा यसै लगाउको २०६६ सालको दे.पु.नं. ०६६-DP-०१५९ को अंश चलन मुद्दामा झगडिया झिकाउने आदेश भएको र प्रस्तुत मुद्दा सोही मुद्दाको अन्तरप्रभावी हुँदा यसमा पनि अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई हाजिर भएपछि वा अवधि नाघेपछि पेस गर्नु भन्ने मिति २०६६।११।१३ मा पुनरावेदन अदालत पाटनबाट भएको आदेश ।\nयसमा मिति २०३२।७।२६ को अघिल्लो दिनतक प्रेमलालको ३ भाइ छोराका हाँगातर्फका कस-कससँग अचल सम्पत्ति कुन-कुन ठाउँमा के-कति\nथियो ? दुवै पक्षसँग सोधनी गरी खुलाई प्रस्तुत मुद्दा पुरानो भएकोले कागज गराई नियमबमोजिम पेस गर्ने भन्ने मिति २०६८।९।१४ मा पुनरावेदन अदालत पाटनबाट भएको आदेश ।\nप्रतिवादी कृष्ण मुरारी शर्मा चालिसेबाट मिति २०६८।१०।२० मा गुज्रेको म्याद थामी सम्पत्ति विवरणसमेत खुलाई निवेदन पेस हुन आएको ।\nप्रस्तुत मुद्दाका पुनरावेदक वादी र प्रतिवादीहरूमध्येका कृष्णप्रसाद र प्रभाकर विश्‍वनाथकै छोरा भएका यी दुवै थरीबिच समेत अंश भइसकेको भन्‍ने कुराको निष्कर्षमा पुग्ने सुरू जिल्ला अदालतले सो कुराको निष्कर्षमा के के प्रमाण र आधारमा पुगेको हो । आफ्नो फैसलामा उल्लेख नै गरेको पाइएन । प्रतिवादी कृष्णप्रसादसमेतका हकमा दाबी पुग्दैन भनी आधार प्रमाण र कारण नै नखोली गरेको सुरू भक्तपुर जिल्ला अदालतको मिति २०६५/१२/३१ को फैसलालाई कायम राख्‍न मिलेन । सो फैसला बदर हुन्छ र अरू प्रमाण बुझ्न आवश्यक भए ती प्रमाण बुझी प्रमाणको मूल्याङ्कन गरी कानूनबमोजिम फैसला गर्नु भनी दुवै थरीलाई तारेख तोकी प्रस्तुत मुद्दाको मिसिल भक्तपुर जिल्ला अदालतमा पठाइदिनु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६९/०९/१९ मा भएको फैसला ।\nहामी पुनरावेदक प्रतिवादीहरू गोविन्दप्रसादका छोरा र वादी दिवाकर चालिसे विश्वनाथका छोरा भएको कुरामा कुनै विवाद छैन । दिवाकर चालिसेको बुबा विश्वनाथ र वादी अच्युतानन्दका बाजे चक्रपाणी चालिसेसमेतले हजुरआमा कुमारी देवीसँग वि.स. १९९० सालपूर्व नै घरसारमा आफ्नो अंश हक बुझी खति उपति बेहोरी खाई आएको कुरालाई विपक्षीले अन्यथा भन्न र गर्न सक्ने अवस्थासमेत छैन । १९९० साल पूर्व नै विपक्षीको पिता विश्वनाथले र चक्रपाणीले काठमाडौंको मुटु कमलपोखरीमा र तराईतर्फ राजविराज जस्तो ठाउँका जग्गाहरू रोजी रोजी अंश बुझी लिनुभएको थियो । विपक्षीका पिता विश्वनाथ र चक्रपाणी चालिसेले अंश बुझी लिएपश्चात् केही जग्गा बिक्री वितरण गरी स्वामित्व हस्तान्तरण गरेका र केही जग्गाहरू अंश दर्ता गरी हालसम्म हकभोग गरी आएको कुरामा समेत विपक्षीले अन्यथा भन्न र गर्न सक्ने अवस्था छैन र चक्रपाणीको हाँगातर्फका हकवाला अच्युतानन्दनले भक्तपुर जिल्ला अदालतमा अंशको फिराद-पत्र दर्ता गरेको र सो मुद्दामा भएको मिति २०६५।१२।३१ को फैसलामा चित्त बुझाई बसेको अवस्था छ । यसरी विपक्षीका पिता विश्वनाथ तथा दे.नं. ०५८/०१०५५ नं. मुद्दाका वादी अच्युतनन्दका हजुरबुबा चक्रपाणीले वि.सं. १९९० सालमा घरसारमै अंश बुझी लिएपश्चात् वादीकी आमा न्हुच्छे कुमारी र अच्युतनन्दले मेरा स्व. पिता गोविन्दप्रसादसँग तत्कालीन मालपोत विभाग भूमि प्रशासन कार्यालय काठमाडौंबाट मिति २०३२।७।२६ मा क्रमश: र.नं. १८४२ र १८४१ बाट अंशबापत जग्गा छोडपत्र गरी अंश बुझी लिनुभएको कुरा र.नं. १८४२ को जग्गा छोडपत्रको पारित लिखतले पुष्टि गरेको छ । अंश भन्ने कुरा पटकपटक हुने कुरा नभएकाले विपक्षीका पिता र हामीहरूका पिताका बिचमा कानूनबमोजिम भएको अंशबन्डाको पारित लिखत मिसिल संलग्न हुँदा सो प्रमाणलाई निस्तेज र ओझेलमा पार्न मिल्ने होइन । मिसिल संलग्न वस्तुनिष्ठ प्रमाणको मूल्याङ्कन गरी हामीसमेतको हकमा सुरू भक्तपुर जिल्ला अदालतबाट भएको फैसला सदर गरी हामीलाई उक्त मुद्दाबाट उन्मुक्ति दिनुपर्नेमा हाम्रो हकमा स्पष्ट नबोली गोलमटोल फैसला गरी गरेको फैसलामा प्रमाण ऐन, २०३१ को दफा ५४ नं. प्रतिकूल हुन गएकाले हाम्रो हकमा पुनरावेदन अदालत पाटनको फैसला बदर भागी छ । विपक्षीका बुबा विश्वनाथले र अच्युतानन्दनका बाजे चक्रपाणी चालिसेले हजुरआमा कुमारी देवीसँग तत्कालीन प्रचलित कानूनबमोजिम अंश बुझिलिएका र सो अवस्थामा मेरा पिता नाबालक रहे भएकाले सो मितिमा भएको लिखत विपक्षीहरूसँगै रहेको स्पष्टै\nहुन्छ । विपक्षीका पिता तथा हाम्रा पिताका बिचमा १९९० सालमा घरसारमै अंशबन्डा भइसकेपश्चात् विपक्षीका पिताले घरसारको अंशबन्डाले प्राप्त गरेको अचल सम्पत्तिमा तराईतर्फ २०२१ सालमा भूमि सुधार लागु हुँदा विपक्षीका पिता विश्वनाथको नाममा ७ नं. फाँटवारी भरेको काठमाडौंको मुटुमा रहेको कमलपोखरीको घरजग्गा गुरूप्रसाद बराललाई बिक्री वितरण गरेको र विपक्षीको आमा न्हुच्छे कुमारीले गणेशबहादुर गुभाजुलाई मिति २०५२।२।११ मा र.नं. ६१९६ बाट छोडपत्र गरी स्वामित्व हस्तान्तरण गरेको, यसैगरी विश्वनाथकै कान्छा छोरा प्रभाकर चालिसे दिने निजकै पत्नी शान्ता कोइराला लिने भई मा.पो.का. भक्तपुरबाट मिति २०६१।८।२२ र.नं. ४२०३ बाट हालैदेखिको बकसपत्र गरी लिने दिने गरेको, यसै गरी न्हुच्छे कुमारी उपाध्याय दिने, निजकै छोरा प्रभाकर चालिसे लिने भई मालपोत कार्यालय भक्तपुरबाट मिति २०५३।८।४ मा र.नं.१५८५ बाट हालैदेखिको बकसपत्र गरी स्वामित्व हस्तान्तरण गर्ने आदि व्यवहारले विपक्षी र हामी एकासगोलको अंशियार होइनौं भन्ने कुरा स्पष्ट रूपमा वस्तुनिष्ठ प्रमाणले पुष्टि गरिरहेको कुरालाई सूक्ष्म दृष्टिकोणले हेरी प्रमाणको मूल्याङ्कन गरी हाम्रो हकमा उन्मुक्ति दिने गरी फैसला गर्नुपर्नेमा वस्तुनिष्ठ प्रमाणको मूल्याङ्कन नै नगरी श्री पुनरावेदन अदालत पाटनबाट २०६९।९।१९ मा भएको फैसला बदर गरी सुरू भक्तपुर जिल्ला अदालतबाट मिति २०६५।१२।३१ मा भएको फैसला सदर कायमै गरिपाउँ भन्‍नेसमेत बेहोराको सूर्यप्रसाद चालिसेसमेतले यस अदालतमा गरेको पुनरावेदन पत्र ।\nयसमा दिने पुनरावेदक प्रतिवादीका पिता गोविन्द चालिसे तथा लिने प्रत्यर्थी वादीका माता न्हुच्छेकुमारी चालिसेबिच मिति २०३२।७।२६ मा जग्गा छोडपत्र गरी र.नं. १८४२ को लिखत पारित भएको देखिएको अवस्थामा सो लिखतका सम्बन्धमा प्रमाणहरू बुझी प्रमाणको मूल्याङ्कन गरी निर्णय गर्नुपर्नेमा सोतर्फ केही नबोली सुरू भक्तपुर जिल्ला अदालतको मिति २०६५।१२।३१ को फैसलालाई बदर गरी अरू प्रमाण बुझ्न आवश्यक भए ती प्रमाण बुझी प्रमाणको मूल्याङ्कन गरी कानूनबमोजिम गर्न भनी मिसिल भक्तपुर जिल्ला अदालतमा पठाउने गरी पुनरावेदन अदालत पाटनबाट मिति २०६९।९।१९ मा भएको फैसलामा न्याय प्रशासन ऐन, २०४८ हाल न्याय प्रशासन ऐन, २०७३ को दफा १४(ग), प्रमाण ऐन, २०३१ को दफा ५४ र अ.बं. १८५क नं. समेतको व्याख्यामा त्रुटि देखिएकाले मुलुकी ऐन अ.बं. २०२ नं. को प्रयोजनार्थ विपक्षीलाई झिकाई नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७३/०९/०६ मा भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी सूर्यप्रसाद चालिसेसमेतको तर्फबाट बहसमा उपस्थित विद्वान्‌ अधिवक्ता श्री शशिचन्द्र मिश्रले प्रस्तुत मुद्दाका वादी दिवाकर चालिसे विश्वनाथ चालिसेको छोरा भएको कुरामा कुनै विवाद छैन । दिवाकरका बुबा विश्वनाथ र चक्रपाणी चालिसेसमेतले हजुरआमा कुमारी देवीसँग वि.सं. १९९० सालपूर्व नै घरसारमा आफ्नो अंश हक बुझी खति उपति बेहोरी खाई आएको कुरालाई विपक्षीले अन्यथा भन्न सकेको अवस्थासमेत छैन । प्रत्यर्थी वादीले आफ्नो पिताले प्राप्त गरेको सम्पत्तिबाट मात्र अंश पाउने हो । अघिनै घरसारमा बन्डा गरी भिन्न बसेका अलगिया अंशियारसँग हाल आएर निजले अंशमा दाबी गर्न नसक्ने हुँदा सुरू फैसलालाई बदर गर्ने गरेको पुनरावेदन अदालत पाटनको फैसला उल्टी गरी भक्तपुर जिल्ला अदालतबाट मिति २०६५।१२।३१ भएको फैसलालाई सदर कायम गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादी दिवाकर चालिसेको तर्फबाट बहसमा उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री सनद देवकोटा र श्री सुमनकुमार पौडेलले प्रस्तुत मुद्दाका वादी दिवाकर चालिसे विश्वनाथ चालिसेको छोरा भएको कुरामा कुनै विवाद छैन । वादीका बाबु विश्वनाथ चालिसे नोकरीको सिलसिलामा उपत्यका छाडी विभिन्न जिल्लामा कार्यरत रहँदाको अवस्थामा निजको हकको घरबारी जग्गा जमिन पुनरावेदक प्रतिवादीहरूको पिता गोविन्दप्रसाद चालिसेको रेखदेख र जिम्मामा छाडी गएकोमा २०२८ सालमा वादीको पिताको मृत्यु भएपश्चात् सो घरबारी जग्गामा वादीले विभिन्न परिस्थितिवश भोग गर्न नपाउँदैको अवस्थामा पुनरावेदक प्रतिवादीहरूले वादीको पिताको हकको जग्गासमेत आपसमा बन्डा गरी लिनु खानु गरेको अवस्था हुँदा सुरू भक्तपुर जिल्ला अदालतको फैसला बदर गरी पुनः इन्साफको लागि सुरूमा पठाउने गरी पुनरावेदन अदालत पाटनबाट मिति २०६९।९।१९ मा भएको फैसला सदर कायम गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तअनुसारको तथ्य र बहस जिकिर भएको प्रस्तुत मुद्दामा पुनरावेदन पत्रसहितको मिसिल कागजात अध्ययन गरी वादी दाबी नपुग्ने भनी सुरू जिल्ला अदालतबाट भएको फैसला बदर गरी पुनः इन्साफको लागि सुरूमा पठाउने गरी भएको पुनरावेदन अदालत पाटनको फैसला मिलेको छ वा छैन ? पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, मेरो स्वर्गीय पिता विश्वनाथ चालिसे वि.सं १९९० सालदेखि नोकरीको सिलसिलामा भक्तपुर जिल्ला छाडी नेपालका विभिन्न जिल्लामा कार्यरत रहेको अवस्थामा पिताको हकको पैतृक खेती घरबारी जग्गा काकाबाबु गोविन्द चालिसेको जिम्मामा रही निजले नै रेखदेख र संरक्षण गर्दै आउनुभएको थियो । पिताले वि.सं.१९९० सालमा घर छोडनुपूर्व बाबु, काका र हजुरआमासमेतका बिचमा भएको लिखतमा बाबुको हकको घरबारी खेतीको जग्गाको प्रस्ट अभिलेखन रहेको कागज प्रतिवादी गोविन्दप्रसादसँग रहेको छ । २०२८ सालमा पिताको मृत्यु भएपश्चात् निजको हकको घरबारी जग्गामा हामीले विभिन्न कारणवश भोग बसोबास गर्न सक्ने अवस्था भएन । मेरा हजुरबुबा चक्रपाणी, काका विश्वनाथ र काका गोविन्दप्रसादसमेतको एक/एक अंशभाग लाग्ने काका गोविन्दप्रसादको जिम्माको जिल्ला भक्तपुर कटुञ्जे गा.वि.स.वडा नं. ५ को जम्मा १० रोपनी जग्गालाई ३ भागमध्ये १ भागमा म अच्युतानन्दनको र बाँकी २ भागमध्ये १ भागलाई ६ भाग गरी सोको १ भाग वादी दिवाकरको अंश हक कायम गरिपाउँ भनी चक्रपाणीका हाँगातर्फका अच्युतानन्दन चालिसे र विश्वनाथका छोरा दिवाकार चालिसेको फिराद दाबी रहेकोमा विपक्षी वादीका पिता विश्वनाथ घरबारी छाडी नोकरीको सिलसिलामा विभिन्न जिल्लामा जानुभएकोले निजको हकको घरबारी जग्गा गोविन्दप्रसादको रेखदेख र जिम्मामा रहेको भन्ने बेहोरा झुठा हो । वि.सं.१९९० सालको बन्डाले काठमाडौं कमल पोखरीको घर जग्गा र तराईको घर जग्गासमेत वादीका पिताले अंशपाई दा.खा. दर्तासमेत गराई लिएका हुन् । गोविन्दप्रसाद चालिसेको नाउँमा दर्ता रहेका भक्तपुर कटुन्जेका जग्गाहरूबाट वादीको आमा न्हुछे कुमारी र चक्रपाणीका नाति अच्युतानन्दले अंश लिई मिति २०३२।७।२६ मा अंश छोडपत्र पारित गरिदिएको लिखतबाट समेत यी वादीलाई पुनः अंशमा दाबी गर्ने हकदैयासमेत छैन भन्ने प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा वादी दाबी नपुग्ने गरी सुरू भक्तपुर जिल्ला अदालतबाट भएको फैसलाउपर अच्युतानन्दनले पुनरावेदन नगरेको र वादीमध्येको दिवाकर चालिसेले पुनरावेदन गरेकोमा सुरू फैसला बदर गरी पुनः इन्साफको लागि पठाउने गरी पुनरावेदन अदालत पाटनबाट मिति २०६९।९।१९ मा फैसला भएको रहेछ । पुनरावेदन अदालत पाटनबाट भएको सो फैसलामा चित्त नबुझाई प्रतिवादीहरू सुर्यप्रसाद चालिसे र प्रद्युम्न चालिसेको तर्फबाट यस अदालतमा पुनरावेदन परेको देखियो ।\n२. सो सन्दर्भमा हेर्दा, सर्वप्रथम वादी प्रतिवादीहरूको पारिवारिक स्थिति स्पष्ट गर्नको लागि पुस्तावारीबारे स्पष्ट गरिनु आवश्यक\nदेखिन्छ । यस दृष्टिबाट हेर्दा, मूलपुर्खा प्रेमलाल चालिसेको तीन भाई छोरामा जेठा चक्रपाणी, माइला विश्वनाथ र कान्छा गोविन्दप्रसाद चालिसे रहेका देखिन्छन् । जेठा चक्रपाणीका एक छोरा लक्ष्मी नन्दन र निजका छोरा अच्युतानन्दन रहेको देखियो । माइला विश्वनाथ र निजको पत्नी न्हुछे कुमारीको दाम्पत्य जीवनबाट ६ भाइ छोराहरू क्रमशः केशव चालिसे, मुरारी चालिसे, कृष्णप्रसाद चालिसे, बद्रीप्रसाद चालिसे, यी वादी दिवाकर चालिसे र प्रभाकर चालिसे  जन्मेको भन्ने देखिन्छ भने कान्छा गोविन्दप्रसाद चालिसेको हाँगातर्फ क्रमशः कृष्ण मुरारी, सूर्य प्रसाद, प्रद्युम्न र पुष्पराज चालिसे भन्ने देखिन्छ ।\n३. अब यी वादी प्रतिवादीबिच अंशबन्डा भएको छ वा छैन र वादीले प्रतिवादीबाट अंश पाउनुपर्ने हो वा होइन भन्नेतर्फ हेर्दा,  विपक्षीका पिता तथा हाम्रा पिताका बिचमा १९९० सालमा घरसारमै अंशबन्डा भइसकेपश्चात् विपक्षीका पिताले घरसारको अंशबन्डाले प्राप्त गरेको अचल सम्पत्तिमा तराईतर्फ २०२१ सालमा भूमि सुधार लागु हुँदा विपक्षीका पिता विश्वनाथको नाममा ७ नं. फाँटवारी भरेको विपक्षीको आमा न्हुछे कुमारीले आफ्नो अंश लिई मिति २०३२।७।२६ मा अंशछोड पत्र गरेको, अंशियार अंशियारबिच आपसमा जग्गा हक हस्तान्तरण भएको आदि व्यवहारले प्रत्यर्थी वादी र हामी एकासगोलको अंशियार होइनौ भन्ने कुरा पुष्टि प्रमाणित भइरहेको अवस्थामा सुरू फैसला बदर गर्ने गरी भएको पुनरावेदन अदालत पाटनको फैसला उल्टी हुनुपर्ने भन्ने पुनरावेदन जिकिर रहेको देखिन्छ ।\n४. वादीका पिता र पुनरावेदक प्रतिवादीहरूको पिताको बिचमा बि.सं.१९९० सालमा घर सारमा बन्डापत्रको लिखत भई आ-आफ्नो खती उपती गरी बसेको भन्ने जिकिर लिएको देखिए पनि सो मितिको कुनै लिखत प्रमाण मिसिलमा पेस भएको देखिँदैन । यसबाट वादी प्रतिवादीहरूका पिताहरूबिच १९९० सालमा घरसारमा बन्डा भइसकेको भनी मान्न मिल्ने अवस्था देखिएन । अब जहाँसम्म प्रत्यर्थी वादीकी आमा न्हुछे कुमारी र अच्युतानन्दन चालिसेले २०३२ सालमा अंश छोडपत्र गरिदिएको देखिएबाट सो कुराले वादी र प्रतिवादीबिच अंशबन्डा भएको मान्न मिल्छ वा मिल्दैन भन्ने हकमा सो कागज बन्डापत्र नभई छोडपत्रको लिखत मात्र हो भन्ने देखिन्छ । छोडपत्र जसले छोडपत्र लियो सो व्यक्ति मात्र अलग भएको भन्ने अर्थ लाग्दछ । समग्र अंशियारको अंश भएको भन्ने अर्थ गर्न मिल्दैन । अर्को कुरा छोडपत्र भएको तथ्यबाट अंश छोडपत्र भएको मितिसम्म अंशियारहरू देवर / काका गोविन्दप्रसाद चालिसेसँगै एकासगोलमा रहे बसेको भन्ने देखिन आउँछ । अच्युतानन्दन चालिसे जेठा चक्रपाणीतर्फका एक मात्र सन्तान देखिएबाट निजले मिति २०३२।७।२६ मा अंश छोडपत्र गरेको र निजले सुरू फैसलाउपर पुनरावेदन नगरी बसेकोसमेत\nदेखियो । छोडपत्रको कागज कायम रहेको अवस्थामा निजले र न्हुछे कुमारीले अंश नपाउने भनी अर्थ गर्न सकिएला तर सो छोडपत्रको कारणले छोडपत्र लिनेबाहेकका अन्य अंशियारहरू सगोलमा छैनन् र निजहरूले अंश पाउँदैनन् भन्न मिल्ने हुँदैन । उक्त अंश छोडपत्र हुँदाको मितिमा यी वादी दिवाकर चालिसे बिस वर्षको रहेको भन्ने देखिन्छ । यस अवस्थामा सगोलमा रहेका बाँकी अंशियारको संख्या यकिन गरी अबन्डा रहेको सम्पत्तिको तायदातीसमेत लिई दाबीबमोजिम वादीले अंश पाउने नै हुन्छ ।\n५. प्रत्यर्थी वादीको आमाले २०३२।७।२६ मा अंश छोडपत्र गरेको मिसिल संलग्न लिखत हेर्दा ‘’लेखिएबमोजिमको जग्गा तपाइँ सहोदरको भाउजू न्हुच्छे कुमारीले मेरा दर्ता हक अंशबापत छोडपत्र गरिदिनु भन्नुभएकोले अंशबापत जग्गा छोडपत्र गरिदिएँ’’ भन्ने बेहोरा लिखतको कैफियत महलमा उल्लेख भएबाट निज न्हुछे कुमारीले आफ्नो अंशहकबापत मात्र जग्गा छोडपत्र गराई लिएको भन्ने देखिन्छ । कसैले आफ्नो हक छोडपत्र गर्दा अरूको अंश हक पनि गुमेको अर्थ गर्ने हो भने अंश जस्तो नैसर्गिक हकबाट वञ्चित हुने अवस्था आउने\nहुन्छ । न्हुछे कुमारीले गरेको उक्त मितिको अंश छोडपत्र लिखतले निजका छोराहरूको समेत हक गएको भनी अर्थ गर्न मिल्ने देखिँदैन । यस स्थितिमा पुनरावेदक प्रतिवादीहरू र प्रत्यर्थी वादीहरूसमेतको के अवस्था र हैसियत छ भन्ने कुरासमेत नबुझी यी वादी प्रतिवादीका बिचमा अंशबन्डा हुन बाँकी नरहेको भनी वादी दाबी नपुग्ने ठहर गरी भएको सुरू भक्तपुर जिल्ला अदालतको फैसला बदर गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसलालाई अन्यथा भन्न मिल्ने देखिन आएन ।\n६. तसर्थ, माथि विवेचित आधार कारणहरूबाट वादी दाबी नपुग्ने गरी भएको सुरू फैसला बदर गरी पुनरावेदक वादी र प्रतिवादीमध्येका कृष्णप्रसाद र प्रभाकर विश्वनाथकै छोरा भएका र निजहरूबिच अघि नै बन्डा भइसकेको भन्ने कुराको निष्कर्षमा पुगी सुरू जिल्ला अदालतले वादी वादी दाबी नपुग्ने ठहर गर्दा कुनै आधार प्रमाणसमेत खुलाउन नसकेको भन्दै पुनः इन्साफको लागि सुरूमा पठाउने भनी उच्च अदालत पाटनबाट मिति २०६९।०९।१९ गते भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादी सूर्यप्रसाद चालिसेसमेतको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : लालबहादुर कार्की\nइति संवत् २०७७ साल चैत ८ गते रोज १ शुभम् ।"
}