{
    "Title": "निर्णय नं. १०५४८ - करारबमोजिम दायित्व पूरा गराई पाऊँ ।",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/०३/२९ \t ८४२२",
    "Faisala Detail": "सर्वोच्च अदालत, बृहत् पूर्ण इजलास\nस. प्रधान न्यायाधीश श्री चोलेन्द्र शम्शेर ज.ब.रा.\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nफैसला मिति : २०७६।३।२९\n०६६-DF-००१९\n\nमुद्दाः- करारबमोजिम दायित्व पूरा गराई पाऊँ ।\n\nपुनरावेदक / वादी : ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं.३ ब्लक नं. ३३ पुल्चोक बस्ने तुलारत्न बज्राचार्य\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : ऐ.ऐ. ब्लक नं. ३३ बस्ने चेत सुन्दरको मु.स. गर्ने तारा श्रेष्ठ पात्रवंश\n\nकानूनले तोकेको रीत नपुगेको वा कानूनबमोजिम सरकारी कार्यालयमा हुनुपर्ने रजिस्ट्रेसन नभएको अपरिपक्व (premature) लिखतको आधारमा मात्र अचल सम्पत्तिमा एउटाको हक समाप्ति र अर्काको हक प्राप्ति हुन सक्ने कानूनी व्यवस्थाको अभावमा भएको करारीय लिखतको आधारमा अचल सम्पत्तिको हक हस्तान्तरण हुने गरी लिखत पारित गर्न गराउन अदालतले आदेश दिनु मनासिब र न्यायोचितसमेत  नदेखिने ।\n(प्रकरण नं.१३)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, श्री इन्द्र खरेल तथा विद्वान्‌ अधिवक्ताहरू श्री पिताम्बर सिलवाल, श्री पुरूषोत्तम ढुंगाना, श्री फणिराज सिलवाल, श्री स्निग्धा भट्ट\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री सुसिल पन्त, श्री मुक्ती प्रधान, श्री चन्द्रकान्त ज्ञवाली तथा विद्वान्‌ अधिवक्ताहरू श्री लक्ष्मी अर्याल र श्री लिलाधर उपाध्याय\nअवलम्बित नजिर :\nने.का.प.२०४९, नि.नं.४४४७\nने.का.प.२०५९, अङ्क १/२, नि.नं.७०६०\nने.का.प.२०६२, अङ्क ८, नि.नं.७५८३\nने.का.प.२०६२, अङ्क ९, नि.नं.७५९३\nने.का.प.२०६२, अङ्क १०, नि.नं.७६१०\nने.का.प.२०६३, अङ्क ३, नि.नं.७६७३\nने.का.प.२०६४, नि.नं.७८७४\nने.का.प.२०६४, अङ्क ११, नि.नं.७८९६\nने.का.प.२०६५, नि.नं.७९१५\nसम्बद्ध कानून :\nमुलुकी देवानी संहिता, २०७४\nकरार ऐन, २०५६\nसार्वजनिक खरिद ऐन, २०६३\nरकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२०\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री नारायणप्रसाद श्रेष्ठ\nललितपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्यायाधीश श्री अलि अकबर मिकरानी\nमाननीय न्यायाधीश श्री माधवप्रसाद चालिसे\nपुनरावेदन अदालत पाटन\nसर्वोच्च अदालत संयुक्त इजलासः\nमाननीय न्यायाधीश श्री रणबहादुर बम\nमा. न्यायाधीश श्री अवधेश कुमार यादव\n\nफैसला\nन्या.हरिकृष्ण कार्की : यस अदालतको संयुक्त इजलासबाट  मिति २०६६।१०।१७ मा प्रस्तुत मुद्दा सर्वोच्च अदालत नियमावली, २०४९ को नियम ३ (१) (घ)  को व्यवस्थाअनुसार पूर्ण इजलासमा पेस गर्नु भनी आदेश भएकोले नियमानुसार पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nललितपुर जिल्ला ल.पु.उ.म.न.पा. साबिक वडा नं. २० (ख) कि.नं.१६ को क्षेत्रफल ०-६-० जग्गा र सो जग्गामा बनेको घर प्रतिवादी र निजको भाइ कृष्णदेव श्रेष्ठ (पात्रवंश) समेतको संयुक्त नाममा रहेकोले हिस्सा छुट्याई मेरो भागमा आउने ०-३-० जग्गा र सो जग्गामा पर्ने पूर्व पश्चिम लम्बाइ कायम हुने उत्तर दक्षिण १३ फुट चौडाइ भएको घरसमेतको हिस्सा छुट्टाई ज.ध.प्र. पुर्जा प्राप्त भएपछि प्रतिआना रू. १०,५०,०००।– (दस लाख पचास हजार) का दरले ०-३-० जग्गा र घर जग्गा मूल्य रू. ३१,५०,०००।– (एकतीस लाख पचास हजार) मा बिक्री गर्ने प्रस्ताव मसँग प्रतिवादीले राखी मिति २०५७।५।२१ गते निजको श्रीमती र छोरीलाई साक्षी राखी सो घर जग्गा खरिद बिक्री गर्ने सहमतीमा करार ऐन, २०५६बमोजिम कागज गरी निज विपक्षीलाई रू. ३,००,०००।– (तीन लाख) रूपैयाँ बैना दिएको थिएँ ।\nउक्त घर जग्गा विपक्षीको हक हिस्सा छुट्टिएपछि १० महिनाभित्र बाँकी रकम मसँग बुझी रजिस्ट्रेसन पास गर्ने छु, नगरेमा कानूनबमोजिम घर जग्गा पास गरी लिनुहोला भन्ने सर्त करारमा राखिएको छ । सर्तबमोजिम प्रतिवादीका नाममा मिति २०५८।६।१८ मा भाग छुट्टिई कि.नं. ७९८ को ०-३-० जग्गा र घरको जग्गाधनी प्रमाणपुर्जा प्राप्त भएकोले बाँकी रूपैयाँ बुझी घर जग्गा पास गरिदिनुहोस् भनी प्रतिवादीलाई भन्दा रूपैयाँ नबुझी आलटाल गरी जग्गा पास गरी नदिएको हुँदा मिति २०५७।५।२१ गते भएको करारबमोजिम निजले मसँग बुझ्न बाँकी रू.२८,५०,०००।– (अठ्ठाइस लाख पचास हजार) अदालतमा दाखिल गर्न ल्याएको छु, अदालतबाटै निजलाई सो रकम बुझाई घर जग्गा मेरो नाउँमा रजिस्ट्रेसन पास गराई करार पालना गरिपाऊँ । सो पारित गरी लिन सक्ने अवस्था नभएमा बैनाको रकम रू. ३,००,०००।– (तीन लाख) र अन्य रकमसमेत गरी रू.६,००,०००।– (छ लाख) करार ऐन, २०५६ को दफा ८३ बमोजिम प्रतिवादीबाट क्षतिपूर्ति भराई पाउँ भन्ने वादी तुलारत्न बज्राचार्यको मिति २०५९/४/२० को फिरादपत्र ।\n२०५७ भाद्रमा मलाई घर व्यवहार चलाउन रू.३,००,०००।- (तीन लाख) १ वर्षका लागि दिनुहोस् भनी वादीसँग भन्दा १ वर्षभित्र रकम नबुझाएमा मेरो नाममा पर्न आउने घर जग्गाबाट असुलउपर गरी लिनु भनी मिति २०५७।५।२१ गते रू.३,००,०००।- (तीन लाख) कर्जा लिएको थिएँ । घर बिक्री गर्न कागज गरेको होइन । के कस्तो कागज रहेछ अ.बं. ७८ नं.बमोजिम देख्न सुन्न पाए नामाकरण गर्ने छु । करारनामाको कागज भएको भए १ प्रति मलाई पनि दिनुपर्ने थियो । दाजुभाइ एकासगोलमा रहेको अवस्थामा कुन समयमा अंशबन्डा हुने सो बन्डा हुँदा आफूलाई कतापट्टिको जग्गा पर्ने\nहो ? सो यकिन नभई अनुमानको आधारमा करार गर्ने कुरै आउँदैन । यसको अतिरिक्त करार ऐन, २०५६ मा घरजग्गा बिक्री खरिदको करार गर्ने कानूनी व्यवस्था छैन । घरजग्गा खरिद बिक्री गर्दा रजिस्ट्रेसनको १ नं. बमोजिम अचल जग्गा जमिनको हकमा रजिस्ट्रेसन पारित गराउनुपर्छ भनी ने.का.प. २०४८, अङ्क ११, पृ. ७०८, नि.नं. ४४०६ मा सिद्धान्त प्रतिपादन भएको छ । विपक्षीले करार पास भएको छ भन्न सकेका\nछैनन् । करार ऐन, २०५६ को दफा ८८ बमोजिम करार गर्ने पक्षहरूले प्रचलित कानूनको पालना गर्नुपर्ने हुनाले करारको लिखत रजिस्ट्रेसनको १ नं. ले रजिस्ट्रेसन पास गर्नुपर्छ । रजिस्ट्रेसनको ६ नं. ले रजिस्ट्रेसन पास नभएको लिखतबाट अचल सम्पत्ति पक्रन नसक्ने तर रकम कपालीसरह साहुले भराई लिन सक्दछ । मैले वादीबाट लिएको कर्जा बुझाउँदिन भनी भनेको\nछैन । करार नै नगरेको हुँदा वादी दाबीबमोजिम क्षतिपूर्ति दिनुपर्ने होइन । संयुक्त नाममा भएको घरजग्गा एक जनासँग मात्र करार गरेकोमा मान्य नहुने भनी स.अ.बु. वर्ष ४, अङ्क १७, पूर्णाङ्क ८३, पृ.२३ मा सिद्धान्त प्रतिपादन भएको छ । अनिश्चित किसिमको करार वादीसँग गर्ने कुरै आउँदैन । कोर्ट फि नराखी फिराद दर्ता गरेकोले फिराद खारेजभागी छ । झुठा फिराद दाबीबाट अलग फुर्सद गरिपाउँ भन्ने बेहोराको प्रतिवादी चेत सुन्दर श्रेष्ठको प्रतिउत्तर पत्र ।\nमिति २०५७।५।२१ मा भएको भनिएको सक्कलै लिखत वादीबाट दाखिल गराई प्रतिवादीलाई अ.बं. ७८ नं.बमोजिम देखाई सुनाई बयान गराई पेस गर्नु भन्ने सुरू ललितपुर जिल्ला अदालतको आदेश ।\nमिति २०५७।५।२१ को करारनामाको लिखत पढीबाची सुनाउँदा सुनिपाएँ । विपक्षीसँग ३,००,०००।– (तीन लाख) लिएको हो । सो समयमा सो कागज करारनामा भनी मलाई सुनाइएको थिएन । उक्त कागजमा लागेको ल्याप्चे सहीछाप भने मेरै हो । कपाली तमसुक मानी सहीछाप गरेको हो । उक्त लिखत जालसाजी हो भन्ने बेहोराको प्रतिवादी चेतसुन्दर श्रेष्ठले सुरू अदालतमा गरेको बयान ।\nमिति २०५७।५।२१ को लिखत सद्धे हो, जालसाजी होइन । प्रतिवादीले आफ्नो घर दिने भनी मूल्य कायम गरी बैना स्वरूप ३,००,०००।– (तीन लाख) मैले दिएको र निजले बुझेको हो । उक्त लिखतमा निजको श्रीमती, छोरीहरू साक्षी बसेका छन् भन्ने बेहोराको वादी तुलारत्न बज्राचार्यले सुरू अदालतमा गरेको प्रतिउत्तर बयान ।\nवादी तुलारत्न बज्राचार्य र प्रतिवादी चेतसुन्दर श्रेष्ठ र निजकी श्रीमती छोरीसमेत जग्गा खरिद बिक्रीको लागि मन्जुर भई प्रतिआना रू.१०,५०,०००।– (दश लाख पचास हजार) का दरले बिक्री गर्ने भन्ने बेहोराको वादीको साक्षी विवेक रिमालले सुरू अदालतमा गरेको बकपत्र ।\n३,००,०००।– (तीन लाख) रूपैयाँ ऋण लिएको हो । करारनामाको कागज गरेको होइन भन्ने बेहोराको प्रतिवादीका साक्षी कर्म महर्जनले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०५७।५।२१ का दिन तुलारत्न बज्राचार्य र चेत सुन्दर श्रेष्ठका बिच घर किनबेच गर्न दुवै पक्ष मन्जुर भई करारनामा भएको हो । बैना रू.३,००,०००।– (तीन लाख) दिएको हो । कागज मैले अध्ययन गरेको छैन । एक प्रति तुलारत्नले लिएका हुन् भन्ने बेहोराको वादीका साक्षी शंकर महर्जनले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०५७।५।२१ को लिखत जालसाजी हुन सक्दैन । उक्त लिखत श्रीमती छोरीको अगाडि पढेर सहीछाप गरेको हो । घर किनबेच गर्न करारको लिखत तयार गरेको हो भन्ने बेहोराको वादीका साक्षी रामचन्द्र खत्रीले सुरू अदालतमा गरेको बकपत्र ।\nकरार ऐन, २०५६ को दफा ४०(१) को व्यवस्थाअनुसार घर जग्गा रजिस्ट्रेसन गराई लिने गरी भएको करारको सर्त पालना गराउन सकिने अवस्था नभएको हुँदा यस स्थितिमा करारनामाअनुसार घरजग्गा प्रतिवादीबाट रजिस्ट्रेसन गराई पाउँ भन्ने वादीको दाबी पुग्न सक्ने देखिन आएन । मिति २०५७।५।२१ को करारनामामा करार उल्लङ्घन भएको अवस्थामा बैना स्वरूप दिएको रकम बराबर क्षतिपूर्ति दिने भन्ने उल्लेख भएको नदेखिएकोले करार ऐन, २०५६ को दफा ८३ बमोजिम क्षतिपूर्तिबापत रू.३,००,०००।– (तीन लाख) प्रतिवादीबाट भराई पाउँ भन्ने वादीको दाबी पुग्न सक्ने देखिन आएन । प्रतिवादीले रू. ३ लाख कर्जा लिएको भनी स्वीकार गरेको देखिएको हुँदा सो ३,००,०००।– (तीन लाख) रकम र सोको १०% दरले हुने ब्याजसमेत वादीले प्रतिवादीबाट भरी पाउने ठहर्छ । करारबमोजिमको दायित्व पूरा गराई घर जग्गा रजिस्ट्रेसन गराई पाउँ र क्षतिपूर्तिबापत ३,००,०००।– (तीन लाख) रूपैयाँ थप गरी प्रतिवादीबाट भराई पाउँ भन्ने वादीको दाबी नपुग्ने ठहर्छ । लिखत जालसाजी हो भन्ने प्रमाणको अभावमा जालसाजीतर्फको प्रतिवादीको बयान दाबी नपुग्ने ठहर्छ भन्ने बेहोराको मिति २०६१।९।२२ को ललितपुर जिल्ला अदालतको फैसला ।\nयस मुद्दाको मूल प्रश्न अचल सम्पत्ति खरिद बिक्रीका लागि गरिएको लिखत करार ऐन, २०५६ को दायराभित्र पर्दैन भनी गलत व्याख्या भएको छ । करार ऐन, २०५६ को परिच्छेद ७ मा वस्तु बिक्रीसम्बन्धी करारको व्यवस्था छ । यो करार ऐनले साबिकको करार ऐन, २०२३ को भन्दा विस्तृत व्यवस्था गरेको छ । करार ऐनले अचल सम्पत्तिलाई बाहेक गरी चल सम्पत्ति मात्र करार गर्न सकिने भनी परिभाषित गरिएको छैन । यस्तोमा करार ऐन, २०५६ अनुसार घरजग्गा रजिस्ट्रेसन गराई लिन पाउने अवस्था देखिँदैन भनी जिल्ला अदालतले सङ्कुचित व्याख्या गरेको छ । ने.का.प. २०४९, अङ्क १, पृ.१, नि.नं. ४४४७ मा प्रकाशित सिद्धान्तअनुसार पनि कार्यान्वयन हुन सक्ने अवस्थाको करार मात्र लागु हुन सक्छ । क्षतिपूर्तिको दाबीको सम्बन्धमा करार उल्लङ्घनबाट भएको वास्तविक हानि नोक्सानी प्रतिवादीबाट दाबी गरिएको हुनाले अवास्तविक दाबी भन्न मिल्ने अवस्था छैन । प्रतिवादीको श्रीमती र छोरीहरूसमेतलाई साक्षी राखी करार भएको छ । तसर्थ सुरूको फैसला कानून, न्याय र स्थापित नजिर सिद्धान्तको समेत विपरीत हुँदा सो फैसला बदर गरी फिराद दाबीबमोजिम म पुनरावेदक र विपक्षी प्रतिवादीका बिच भएको करार लिखतको दायित्व पूरा गराई मेरा नाउँमा घर जग्गा रजिस्ट्रेसन पारित गराई पाउँ भन्ने बेहोराको वादी तुलारत्न बज्राचार्यले पुनरावेदन अदालत पाटनमा गरेको पुनरावेदनपत्र ।\nकरार ऐन, २०५६ को दफा ४०(१) मा चल सम्पत्तिलाई “वस्तु” भन्ने उल्लेख भएकोले उक्त कानूनी व्यवस्थाअनुसार अचल सम्पत्ति खरिद बिक्री हुन सक्ने गरी करार हुन सक्ने देखिँदैन । तसर्थ दाबीबमोजिम घरजग्गा रजिस्ट्रेसन पारित गरिदिनुपर्छ भन्न मिल्ने देखिँदैन । प्रतिवादीले कपाली लिखत गरेको भनी लिखित रूपमा स्वीकार गरेको र वैकल्पिक मागसमेत दाबी गरी फिराद परेको देखिँदा वादीले प्रतिवादीबाट सावाँ र कानूनबमोजिम ब्याजसमेत दिलाई भराइदिने गरी सुरू ललितपुर जिल्ला अदालतबाट भएको मिति २०६१।९।२२ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदन जिकिर पुग्न सक्दैन भन्ने पुनरावेदन अदालत पाटनबाट मिति २०६३।१।२१ मा भएको फैसला ।\nअचल सम्पत्ति खरिद बिक्रीको करार / लिखत करार ऐन, २०५६अन्तर्गत पर्नेमा सो ऐनअन्तर्गत अचल सम्पत्ति खरिद बिक्रीको विषय पर्दैन भनी करार ऐन, २०५६ को गलत व्याख्या गरी फैसला गरिएको छ । करार ऐन, २०५६ साबिकको करार ऐनमा समयअनुकूल फराकिलो व्यवस्था गर्न आएको हो । यो ऐनको परिच्छेद ४ मा जमानत हर्जानासम्बन्धी व्यवस्था, परिच्छेद ७ मा वस्तु बिक्रीसम्बन्धी व्यवस्था गरिएको छ । करार ऐन, २०५६ को दफा २(क) मा “करार” भन्नाले दुवै पक्षबिच कुनै काम गर्न वा नगर्न कानूनबमोजिम कार्यान्वयन हुन सक्ने सम्झौता सम्झनु पर्दछ भन्ने व्यवस्था छ । यस स्थितिमा चल सम्पत्ति मात्र करारयोग्य विषय हुन सक्दैन । करार ऐन, २०५६ को दफा ७४ ले दायित्व पूरा गर्नुपर्ने, दफा ८९(२) ले हदम्यादको सम्बन्धमा व्यवस्था गरेको छ । अचल सम्पत्ति करारयोग्य होइन भनी संकुचित व्याख्या गर्न मिल्दैन । प्रस्तुत मुद्दाको दाबी करार ऐन, २०५६ को दफा २(क) दफा ७४, दफा ८९(२) अन्तर्गतको\nहो । दफा ४०(१) अन्तर्गतको दाबी होइन । क्षतिपूर्तिको दाबीको सम्बन्धमा लिखत पाससम्बन्धी दाबी पुग्न नसकेको अवस्थामा क्षतिपूर्तिको दाबी लिइएको हो । मुद्दा मामिलामा भएको खर्च, परिश्रमको मूल्य, समयको अन्तराल, अर्को ठाउँमा घर जग्गा खरिद गर्नु पर्दा हुने मूल्य वृद्धिसमेतलाई आधार मानी क्षतिपूर्ति भराउनु पर्ने हुन्छ । क्षतिपूर्तिको दाबी नपुग्ने ठहरेको फैसला कानूनसम्मत र न्यायोचित छैन । मिति २०५७।५।२१ मा विपक्षीसँग भएको करारनामामा प्रतिवादीको श्रीमती र छोरीहरूसमेत साक्षी बसी मन्जुरी गरेको छन् । यस अवस्थामा प्रमाण ऐन, २०३१ को दफा ३४ को व्यवस्थाअनुसार विबन्धन लाग्ने स्पष्ट छ । करारको दायित्व पूरा गर्ने सम्बन्धमा पूर्ण इजलासबाट व्याख्या भई ने.का.प. २०४९, पृ.१, अङ्क १, नि.नं. ४४४७ मा प्रतिपादित सिद्धान्तसमेत आकर्षित हुने हुन्छ । तसर्थ, उपरोक्त कानून र नजिरको त्रुटि गरी पुनरावेदन अदालत पाटनबाट भएको फैसला बदरभागी हुँदा न्याय प्रशासन ऐन, २०४८ को दफा १२ को (१) (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भन्नेसमेत बेहोराको वादीको यस अदालतमा परेको निवेदनपत्र ।\nयसमा वादी र प्रतिवादीबिच सम्पत्ति हस्तान्तरण गर्नेसम्बन्धी सर्त राखी करार भएको देखिन्छ । करार ऐन, २०५६ को दफा २(क) मा “करार” भन्नाले दुई वा दुईभन्दा बढी पक्षबिच कुनै काम गर्न वा नगर्नको लागि भएको कानूनबमोजिम कार्यान्वयन गर्न सकिने सम्झौता सम्झनु पर्दछ भन्ने उल्लेख भएको र ऐ. ऐनको दफा ४०(१)  मा कुनै बिक्रेताको मूल्य लिई कुनै वस्तु क्रेतालाई तत्काल हस्तान्तरण गर्न वा भविष्यमा हस्तान्तरण गर्न मन्जुर गरेकोमा वस्तु बिक्रीसम्बन्धी करार भएको मानिन्छ भन्ने उल्लेख भएको र दफा ४७ मा करार गर्ने प्रत्येक पक्षले करारबमोजिमको दायित्व पूरा गर्नुपर्ने छ भन्ने उल्लेख भएको देखिन्छ । दफा ४०(१) मा उल्लेख भएको “वस्तु” भन्ने शब्दले चल सम्पत्तिलाई मात्र इङ्गित गरेको हो वा अचल सम्पत्तिलाई पनि इङ्गित गरेको हो र सोको निश्चित व्याख्या हुनुपर्ने आवश्यक भएकोले पुनरावेदन अदालतले गरेको फैसलामा करार ऐन, २०५६ को दफा २(क), ४०(१), ७४ को व्याख्यात्मक त्रुटि विद्यमान रहेको देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२ (१) (क) अनुसार मुद्दा दोहोर्‍याउने निस्सा प्रदान गरिएको छ भन्ने यस अदालतको मिति २०६३।३।१५।५ को आदेश ।\nयसमा करार ऐन, २०५६ को दफा २(क), ३ तथा ४०(१) को जटिल कानूनी प्रश्न रहेकोले सो सम्बन्धमा व्याख्या गर्न तथा यस अदालतबाट ने.का.प. २०६३, नि.नं. ७६७३, पृ.३९५ र ने.का.प. २०६५, नि.नं.७९१५, पृ.४६ प्रतिपादित सिद्धान्तहरूको निर्णयाधारहरू फरक-फरक भई रूलिङ बाझिएको हुँदा सो सम्बन्धमा व्याख्यामा एकरूपताको लागि पूर्ण इजलासमा पेस गर्ने गरी यसै लगाउको दे.पु.नं.१०६ र ८२५८ को करार पालना गराई पाउँ भन्ने मुद्दामा आज यसै इजलासबाट आदेश भइसकेको छ । यस मुद्दामा पनि उक्त कानूनी प्रश्न तथा नजिरहरूको व्याख्याको प्रश्न रहेकोले उक्त मुद्दाहरू र प्रस्तुत मुद्दा एकसाथ पेस भई सबै प्रश्नहरूको सम्बन्धमा एकसाथ व्याख्या भई सर्वमान्य सिद्धान्त कायम हुन तथा एकरूपतापूर्ण व्याख्या भई उठेका प्रश्नहरूको निरूपण हुन उपयुक्त देखिएकोले सोको लागि प्रस्तुत मुद्दा सर्वोच्च अदालत नियमावली, २०४९ को नियम ३ (१) (घ) बमोजिम पूर्ण इजलासमा पेस गरी संयुक्त इजलासको लगत कट्टा गर्नु भन्ने यस अदालतको मिति २०६६।१०।१७ को आदेश ।\nयसमा बैनाबट्टाको लिखत करारीय लिखत हो, होइन ? अचल सम्पत्तिको हक हस्तान्तरण करारको माध्यमबाट हुन सक्छ सक्दैन ? भन्नेसमेतका प्रश्नको निरूपण हुनुपर्ने अवस्था देखिन आयो । यस सम्बन्धमा ने.का.प. २०६३, नि.नं. ७६७३, पृष्ठ ३९५ मा प्रकाशित नजिर र ने.का.प. २०६५, नि.नं. ७९१५, पृष्ठ ४६ मा प्रकाशित नजिरले भिन्न भिन्न दृष्टिकोण अपनाएको देखिन्छ । ने.का.प. २०६४, नि.नं. ७८९६, पृष्ठ १४२१ मा प्रकाशित नजिरबाट पाँचजना माननीय न्यायाधीशहरूको पूर्ण इजलासबाट भएको व्याख्याको सन्दर्भलाई पनि दृष्टिगत गर्दै प्रस्तुत विवादसँग सम्बन्धित प्रश्नहरूको निरूपण गरी एउटा निश्चित र प्रस्ट दृष्टिकोण निर्माण गरी व्याख्यामा एकरूपता कायम गर्नु मनासिब\nदेखिन्छ । अतः मुद्दामा समाविष्ट निरूपण गरिनु पर्ने प्रश्नको महत्त्व र जटिलतालाई दृष्टिगत गर्दा प्रस्तुत विवादको निरूपण ३ जनाभन्दा बढी न्यायाधीश सम्मिलित पूर्ण इजलासबाट सुनुवाइ गरी हुन उचित देखिएकाले सो प्रयोजनार्थ सर्वोच्च अदालत नियमावली, २०४९ को नियम ३(२) बमोजिम सम्माननीय प्रधान न्यायाधीशज्यूसमक्ष पेस गर्नू । साथै लगाउका ०६६-DF-००२०, ०६६-DF-००२१, ०६६-DF-००२२ र ०६६-DF-००२३ समेतका मुद्दाहरूसमेत साथै राख्नु भन्ने यस अदालतको मिति २०७३।७।२५ को पूर्ण इजलासको आदेश ।\nयसमा यस अदालतको पूर्ण इजलासबाट मिति २०७३।७।२५ मा प्रस्तुत विवादको निरूपण ३ जनाभन्दा बढी न्यायाधीश सम्मिलित पूर्ण इजलासबाट सुनुवाइ हुन उचित देखिई सर्वोच्च अदालत नियमावली, २०४९ को नियम ३(२) बमोजिम सम्माननीय प्रधान न्यायाधीशज्यूसमक्ष पेस गर्ने भनी आदेश भएअनुसार सम्माननीय प्रधान न्यायाधीशज्यूबाट मिति २०७३।८।७ मा प्रस्तुत मुद्दा ३ जनाभन्दा बढी न्यायाधीश सम्मिलित पूर्ण इजलासमा पेस गर्ने भनी आदेश भइसकेकोमा ३ जना न्यायाधीश सम्मिलित इजलासमा नै पेस भएको देखिँदा अब मिति २०७३।८।७ को आदेशबमोजिम ३ जनाभन्दा बढी न्यायाधीश सम्मिलित पूर्ण इजलासमा लगाउका ०६६-DF-००२०, ०६६-DF-००२१, ०६६-DF-००२२ र ०६६-DF-००२३ का मुद्दाहरूसमेत साथै राखी पेस गर्नु भन्ने यस अदालतको मिति २०७३।१०।२७ को पूर्ण इजलासको आदेश ।\nयसमा प्रस्तुत मुद्दा यस अदालतबाट ने.का.प. २०६४, अङ्क ११, नि.नं. ७८९६ मा प्रतिपादित सिद्धान्तसमेतलाई दृष्टिगत गर्दै व्याख्यामा एकरूपता ल्याउनु पर्ने भन्ने आधारमा ५ जना न्यायाधीशको इजलासमा पेस भएको देखिएको तर माथि उल्लिखित मुद्दा ५ जना न्यायाधीशको इजलासबाट फैसला भएको देखिएकोले प्रस्तुत मुद्दा ५ जनाभन्दा बढी न्यायाधीशको इजलासबाट सुनुवाइ हुन उचित देखिएको हुँदा सो प्रयोजनार्थ लगाउको मिसिलहरू साथै राखी ५(पाँच) जनाभन्दा बढी न्यायाधीशको इजलासमा नियमानुसार शीघ्र पेस गर्नु भन्ने यस अदालतको मिति २०७५।५।१४ को बृहत् पूर्ण इजलासको आदेश ।\nउल्लिखित बेहोरा भएको प्रस्तुत मुद्दामा पुनरावेदक / वादी तुलारत्न बज्राचार्यको तर्फबाट विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, श्री इन्द्र खरेल तथा विद्वान्‌ अधिवक्ताहरू श्री पिताम्बर सिलवाल, श्री पुरूषोत्तम ढुंगाना, श्री फणिराज सिलवाल, श्री स्निग्धा भट्टले करार ऐन, २०२३ र करार ऐन, २०५६ मा समान व्यवस्था छ । परिच्छेद ४ देखि ९ सम्मका व्यवस्था थप गर्न मात्र करार ऐन, २०२३ खारेज गरी नयाँ ऐनको रूपमा करार ऐन, २०५६ ल्याइएको\nहो । करार ऐन, २०२३ को व्यवस्थाअन्तर्गत अचल सम्पत्तिमा करार गर्न सकिने भनी तिर्थराज कुमारी राणाको मुद्दामा यस अदालतबाट व्याख्या भई ने.का.प. २०४९, नि.नं. ४४४७ मा सिद्धान्त प्रतिपादनसमेत भएको छ । करार ऐन, २०५६ ले घरजग्गा (अचल सम्पत्ति) मा करार गर्न नपाइने भनी रोक लगाएको छैन । कानूनले रोक नलगाएको विषयमा पक्षहरूले करार गर्न सक्छन् र अचल सम्पत्तिको विषयमा करार गरेमा करारको पक्षहरूले सोको पालना गर्नुपर्छ नगरे यथावत् परिपालनामा जान सकिने व्यवस्था करार ऐन, २०५६ को दफा ८६ मा गरिएको छ । ने.का.प. २०६४ नि.नं. ७९९६ मा प्रतिपादित सिद्धान्त लेनदेन मुद्दामा व्याख्या गरी प्रतिपादन गरिएको हुँदा यस मुद्दाको तथ्यसँग मिल्दैन । करारअनुसार पैसा बुझी घरजग्गा दिन विपक्षीले नमानेकाले निजलाई बुझाउनु पर्ने पैसा मेरो पक्षले अदालतमा धरौटी राखेर करारको परिपालना गरिरहेको छ । ने.का.प. २०७०, नि.नं. ८९६९ मा भएको व्याख्याअनुसार पनि पैसा धरौटी राखेर मेरो पक्षले करारको परिपालना गरिरहेको अवस्था हुँदा विपक्षीले पनि करार परिपालना गर्नुपर्दछ र नगरे अदालतले पालना गराइदिनु पर्दछ ।\nकरार ऐन, २०२३ अन्तर्गत अचल सम्पत्तिमा करार गर्न सकिने भनी नि.नं. ४४४७ मा सिद्धान्त प्रतिपादन भइसकेको तथा करार ऐन, २०२३ र करार ऐन, २०५६ मा समान व्यवस्था रहेकोले करार ऐन, २०५६ अनुसार पनि अचल सम्पत्तिमा करार गर्न सकिनेमा नि.नं. ४४४७ मा प्रतिपादित सिद्धान्त अमान्य नहुँदै ने.का.प. २०६३ मा ७६७३ मा भएको व्याख्याबाट Confusion Create भएको देखिए पनि नि.नं. ४४४७ मा गरिएको व्याख्या कायमै रहेकोले नि.नं. ७६७३ मा भएको व्याख्या सोही मुद्दामा मात्र सीमित गरिनु उपयुक्त हुँदा अचल सम्पत्तिमा करार गर्न नमिल्ने भनी भन्नु कानूनसम्मत हुनै सक्दैन ।\nकरार ऐन, २०५६ को दफा ४० मा उल्लेख भएको चल सम्पत्ति भन्ने शब्द सोही परिच्छेदको दफा ४० देखि दफा ५५ सम्मको सन्दर्भमा मात्र लागु हुने व्यवस्था हो । सोही ऐनको दफा ८८ को व्यवस्था, प्रचलित कानूनले कुनै खास प्रकारको करार पूरा गर्नुपर्ने व्यवस्था सम्बन्धमा लागु हुन्छ । जस्तैः- विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ अन्तर्गत गरिने करारमा दफा ८८ लागु हुन्छ । त्यस ऐनअन्तर्गत दुर्इ पक्षबिच करार भए पनि उद्योग विभाग वा कम्पनी रजिस्ट्रारको कार्यालयअन्तर्गतको प्रक्रिया पूरा गरी रजिस्ट्रेसन (दर्ता) नगराएसम्म सो करारको व्यवस्था प्रभावकारी हुन सक्दैन । त्यस्तै, रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० अन्तर्गत पक्षहरूबिच करार भए पनि सम्बन्धित कार्यालयबाट पट्टा वा चलन पुर्जी लिनुपर्दछ । तसर्थ दफा ८८ को व्यवस्था अचल सम्पत्ति सम्बन्धमा होइन अन्य प्रचलित कानूनअन्तर्गतको प्रक्रिया पूरा गर्नुपर्ने सम्बन्धमा लागु हुने व्यवस्था हो । ने.का.प. २०६१, नि.नं. ७३७९ मा करारनामाको लिखतअनुसार भएको लेनदेनको सम्बन्धमा मुलुकी ऐन, लेनदेन व्यवहार आकर्षित हुन सक्दैन भनी तथा ने.का.प. २०५८, नि.नं. ७०३४ मा जग्गा लिने दिने सर्तमा करार भएको हुँदा लेनदेनमा आउन नसक्ने करार ऐनअनुसार नै मागदाबी गर्नुपर्ने भनी यस अदालतबाट व्याख्या भएको आधारमा समेत प्रस्तुत मुद्दामा मेरो पक्षले Specific Performance पाउनु पर्दछ । करारको विषयले नै Specific Performance लागु हुने अवस्था देखिएकोमा अदालतले अन्यथा व्याख्या गर्नसमेत मिल्दैन ।\nकुनै पनि Contract मा Specific Performance दिनुपर्छ वा पर्दैन भन्ने कुरा करारभित्रको तत्त्व हेरेर निर्णय गर्नुपर्दछ । प्रस्तुत मुद्दामा जुन जग्गाको लागि करार भएको छ त्यस्तै अर्को जग्गा छ वा छैन तथा हुन्छ वा हुँदैन भन्ने तथ्यलाई प्राथमिकतापूर्वक हेर्नुपर्छ । यदि त्यस्तै जग्गा अर्को पाइन्छ भने त्यसमा Specific Performance लागु नहुन सक्छ तर त्यस्तै जग्गा अर्को पाइँदैन त्यही मात्र हो भने त्यस्तो जग्गाको सम्बन्धमा करारका पक्षहरूलाई Specific Performance लागु हुन्छ, यही नै Specific Performance को Jurisprudential Concept हो ।\nकरारलाई दायित्वसम्बन्धी कानून (Law of Obligation) भनिन्छ । करार भनेको प्रतिज्ञा (Promise) पनि हो । यदि करार, कानूनविपरीत छैन भने पक्षले त्यसको पालना गर्नुपर्दछ प्रतिज्ञा गरेर करार गर्ने अनि पालना नगर्ने छुट दिने हो भने करार कानूनको अस्तित्व सङ्कटमा पर्दछ, जसले समाजमा अराजकतासमेत सिर्जना गराउँछ । तसर्थ करारको पालना पक्षहरूले गर्नुपर्दछ र नगर्नेलाई पालना गर्न अदालतले भन्नु पर्दछ यही नै करार कानूनको शक्ति वा बल हो । प्रस्तुत मुद्दामा भएको लिखत कागज करार\nहो । लिखतमा नै यसलाई करार भनिएको छ, विपक्षीले यो लिखतलाई जालसाजी भने पनि अदालतबाट यसलाई जालसाजी नभएको ठहर भइसकेको छ । करार भनेर स्थापित भएको र लिखतमा घरजग्गा लिने दिने सर्त रहेकोले यसमा अन्यथा सोच्नु पर्ने अवस्था नै छैन । लिखतमा नै उल्लिखित भएको घरजग्गा हाम्रो पक्षलाई दिलाइनु पर्दछ ।\nने.का.प. २०६३, नि.नं. ७६७३ र ने.का.प. २०६५, ७९१५ मा प्रकाशित नजिरहरूले भिन्नभिन्न दृष्टिकोण अपनाएको भन्ने भए पनि नि.नं. ७६७३ को मुद्दामा करारबमोजिम क्षतिपूर्ति रकम भराई पाउँ भनी क्षतिपूर्ति रकम माग गरेको देखिन्छ भने नि.नं. ७९१५ को मुद्दामा बैनाबट्टाको सर्त वा करारबमोजिम गरिपाउँ भनी माग गरेको अवस्था भए पनि बुझाउनु पर्ने थैली धरौटी नराखेकोले वादी पक्षले करारअनुसार दायित्व पूरा नगरेको भनी व्याख्या भएको छ । मेरो पक्षले प्रतिवादीलाई बुझाउनु पर्ने रकम अदालतमा धरौटी राखेर फिराद गरेको छ । अतः दुवै मुद्दाको अवस्थासँग मेरो मुद्दाको अवस्था फरक छ ।\nAgreement for sale र sale deed फरक फरक कुरा हुन् । प्रस्तुत मुद्दाको लिखत agreement for sale हो । यस्तो लिखतलाई रजिस्ट्रेसन गर्नुपर्ने बाध्यात्मक व्यवस्था भएको पाइँदैन, लिखत / करारको प्रकृति एवं सैद्धान्तिक आधारमा पनि agreement for sale अन्तर्गतको करारको कार्यान्वयन केही समयपछि हुने हुन्छ । करारको कार्यान्वयन गर्नुपर्ने पक्षले नै करारको कार्यान्वयन नगरी करारको उल्लङ्घन गरेको अवस्थामा करारको उल्लङ्घन (Breach) गर्नेलाई नै लाभ पुग्ने गरी अदालतले व्याख्या गर्न मिल्दैन । Unjust Enrichments को सिद्धान्तअनुसार पनि करारको Breach गर्नेलाई लाभ दिन मिल्दैन । प्रस्तुत मुद्दामा Specific Performance नपाएमा करार उल्लङ्घन गर्नेले नै unjust enrichment प्राप्त गर्दछ जुन सैद्धान्तिक दृष्टिमा पनि मिल्ने हुँदैन ।\nतसर्थ प्रस्तुत मुद्दामा पुनरावेदन अदालत पाटनबाट भएको फैसला करारसम्बन्धी विधिशास्त्रीय मान्यता, अन्तर्राष्ट्रिय प्रचलन, यस सर्वोच्च अदालतबाट प्रतिपादित नजिर एवं करार ऐन, २०५६ का कानूनी व्यवस्थासमेतका आधारमा त्रुटिपूर्ण भएकोले सो फैसला बदर गरी करारको यथावत् परिपालना गराई हाम्रो पक्षको हक संरक्षण गराइपाउँ भनी बहस प्रस्तुत गर्नुका साथै संयुक्त रूपमा सोही बेहोराको बहसनोटसमेत प्रस्तुत गर्नुभएको देखियो ।\nत्यसैगरी प्रत्यर्थी प्रतिवादी तारा श्रेष्ठ पात्रवंशका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री सुसिल पन्त, श्री मुक्ती प्रधान, श्री चन्द्रकान्त ज्ञवाली तथा विद्वान्‌ अधिवक्ताहरू श्री लक्ष्मी अर्याल र श्री लिलाधर उपाध्यायले करार ऐन, २०२३ तथा करार ऐन, २०५६ को दफा २(क) ले करारको परिभाषा गरेको देखिन्छ । करार ऐन, २०२३ को दफा २(क) मा गरिएको परिभाषाअनुसार २ वा २ भन्दा बढी पक्षहरूबिच कुनै काम गर्न वा नगर्नका लागि गरिएको मन्जुरीलाई करार मान्नु पर्दछ भने करार ऐन, २०५६ को दफा २(क) अनुसार २ वा २ भन्दा बढी पक्षहरूबिच कुनै काम गर्न वा नगर्नको लागि भएको कानूनबमोजिम कार्यान्वयन गर्न सकिने सम्झौतालाई करार भन्नुपर्ने हुन्छ । करार ऐन, २०५६ ले करार ऐन, २०२३ लाई खारेज गरेको र २०५७।३।१४ देखि करार ऐन, २०५६ लागु भएको तथा पुनरावेदक र प्रत्यर्थीबिच २०५७।५।२१ मा लिखत भएको देखिँदा करार ऐन, २०५६ अनुसार नै उक्त लिखतलाई हेर्नु तथा व्याख्या र विश्लेषण गर्नुपर्ने देखिन आउँछ । करार ऐन, २०५६ को दफा २(क) अनुसार कार्यान्वयन गर्न सकिने सम्झौतालाई करार मान्नु पर्ने हुन्छ । तर २०५७।५।२१ मा पुनरावेदक र हाम्रो पक्षबिच लिखत हुँदा जुन घरजग्गाको सम्बन्धमा लिखत गरियो सो घरजग्गा हाम्रो पक्ष चेतसुन्दर श्रेष्ठ पात्रवंशको नाममा नै नभएको अवस्थामा करार गरिएको छ । लिखतमा उल्लिखित जग्गा भविष्यमा हाम्रो पक्ष चेत सुन्दरको नाउँमा आउँछ, आउँदैन वा कति आउँछ भन्ने नै स्पष्ट नभई २०५७।५।२१ मा लिखत भएकोले लिखत गर्दाकै अवस्थामा उक्त लिखतको कार्यान्वयनमा अस्पष्टता भएकाले तथा कार्यान्वयन हुन सक्छ भन्ने सुनिश्चितता नभएकाले करार ऐन, २०५६ को दफा २(क) अनुसार उक्त लिखतलाई करारनामा भन्न मिल्ने देखिँदैन । भारतीय करार ऐन, १८७२ को दफा २(ज) ले पनि कानूनबमोजिम कार्यान्वयन गर्न सकिने Contract मात्र करार हुने भनी परिभाषित गरेको छ । कानूनबमोजिम कार्यान्वयन गर्न सकिने नभए त्यस्तो करारले valid contract को रूपमा समेत मान्यता पाउन सक्दैन । साथै बैनाको लिखत केवल कपाली तमसुकसरह हुने र त्यस्तो लिखतबाट रकम भराउनेबाहेक अन्य उपचार प्राप्त गर्न नसकिने भनी यस अदालतबाट ने.का.प. २०६४ को नि.नं. ७८९६, ने.का.प. २०६४ को नि.नं. ७८७४, तथा ने.का.प. २०५२ को नि.नं. ६१२२ समेतमा सिद्धान्त प्रतिपादित भएबाट पनि प्रस्तुत मुद्दामा Specific Performance दिन मिल्ने हुँदैन ।\nकरारका २ वटा सिद्धान्त (Principle) हरू agreement to sale र  sale deed ले फरक फरक अवस्था र मान्यतालाई जनाउँछन् । Agreement to sale मन्जुरीको लिखत हो भने sale deed बिक्रीको लिखत हो । Agreement to sale कानूनबमोजिम कार्यान्वयन गर्न सकिने हुनुपर्छ । तर प्रस्तुत मुद्दाका पुनरावेदक र प्रत्यर्थीबिच करारको लिखत हुँदाको अवस्थालाई विश्लेषण गर्दा सो लिखत कार्यान्वयन हुन सक्ने प्रकृतिको देखिँदैन । निस्सा दिँदा उल्लेख गरिएको करार ऐन, २०५६ को दफा ४०(१) को भविष्यमा हस्तान्तरण गर्न मन्जुर गरेकोमा ... भन्ने विषय सोही ऐनको परिच्छेद ७ को वस्तु बिक्रीसम्बन्धी करारमा लागु हुने व्यवस्था भएकाले प्रस्तुत मुद्दाको सन्दर्भमा सान्दर्भिक देखिँदैन । ने.का.प. २०४९ को नि.नं. ४४४७ मा नै Agreement to sale र sale deed फरकफरक हुन् भनी विश्लेषण गरिसकिएको हुँदा Agreement to sale लाई sale deed को रूपमा हेर्न र बुझ्नसमेत मिल्दैन । Specific Performance दिनको लागि सो सम्बन्धमा छुट्टै ऐन हुनुपर्दछ । बेलायत, भारतलगायतका देशमा यस सम्बन्धमा छुट्टै ऐन भए पनि नेपालमा हालसम्म यससम्बन्धी छुट्टै ऐन बनेको अवस्था छैन । Specific Performance सम्बन्धी छुट्टै ऐन नभएको हुँदा हामीकहाँ कसैले करार उल्लङ्घन (Breach) गरेमा मर्का पर्ने पक्षले क्षतिपूर्तिको मात्र दाबी गर्नुपर्ने हुन्छ । प्रस्तुत मुद्दामा वादीले फिराद दर्ता गर्दा नै क्षतिपूर्तिसमेत माग गरी फिराद दर्ता गरेको हुँदा यसमा Specific Performance बाहेक वैकल्पिक उपचारको रूपमा क्षतिपूर्तिसमेत रहिरहेको देखिएबाट Specific Performance दिनुपर्ने अवस्था नै आकर्षण हुँदैन ।\nऐनको व्याख्या गर्दा Organic Interpretation को नियमलाई पनि मनन गर्नुपर्ने नै हुन्छ । Organic Interpretation को नियमअनुसार व्याख्याकारले ऐनको समग्र पक्ष हेरेर व्याख्या गर्नुपर्दछ । करार ऐन, २०५६ को दफा ४० अनुसार वस्तु भन्नाले चल सम्पत्तिलाई मात्र जनाउने हुँदा अचल सम्पत्ति सम्बन्धमा करार गर्न मिल्ने देखिँदैन भने कसैले अचल सम्पत्ति सम्बन्धमा करार गरे पनि अदालतले त्यसलाई कार्यान्वयन गर्न आदेश दिनु मनासिब हुँदैन । ने.का.प. २०६२, नि.नं. ७४८० मा समेत कानूनको व्याख्या गर्ने अधिकारीले कानूनमा हुँदै नभएको शब्द छ भनी अर्थ गर्दा कानूनको व्याख्या नभएर कानून संशोधन हुन पुग्दछ, अदालतलाई कानून संशोधन गर्ने अधिकार छैन भनी व्याख्या हुनुका साथै  ने.का.प. २०७३, नि.नं. ९५३८ मा समेत अदालतलाई कानूनमा थपघट गरी संशोधन गर्ने अधिकार छैन भनी व्याख्या भएको छ । तसर्थ अचल सम्पत्ति करारमा पर्दैन । अचल सम्पत्ति करारमा नपर्ने भएकाले त्यस्ता सम्पत्तिको सम्बन्धमा भएको करार नै Valid नभएको तथा फिरादीले absolute दाबीसमेत लिन नसकेको एवं दोहोरो उपचार खोजेको अवस्था छ ।\nतसर्थ अन्तर्राष्ट्रिय प्रचलन, सर्वोच्च अदालतबाट प्रतिपादित नजिरहरू एवं करार ऐन, २०५६ का कानूनी व्यवस्थासमेतका आधारलाई विचार गरी प्रस्तुत मुद्दामा दाबीबमोजिम घरजग्गा रजिस्ट्रेसन पारित गरिदिनुपर्ने र्देखिँदैन भनी वादीले Specific Performance नपाउने गरी भएको पुनरावेदन अदालतको फैसला सदर ठहर गरी इन्साफ पाउँ भनी बहस प्रस्तुत गर्नुका साथै सोही बेहोराको संयुक्त बहसनोटसमेत प्रस्तुत गर्नुभएको देखियो ।\nपुनरावेदक र प्रत्यर्थी तर्फबाट प्रस्तुत भएको उल्लिखित बेहोराको बहस सुनी, पेस भएको बहसनोट एवं मिसिलसमेत अध्ययन गर्दा मिति २०५७।५।२१ मा भएको करारअनुसार दिनुपर्ने घरजग्गा नदिएकाले उक्त घरजग्गा दिलाई पाउँ वा करार गर्दा दिएको बैना रकम र क्षतिपूर्तिसमेत दिलाई पाउँ भनी वादीले फिराद दिएकोमा सुरू अदालतले फैसला गर्दा बैना स्वरूप दिएको रू.३,००,०००।– (तीन लाख) रकम र सोको १०% का दरले हुने ब्याजसमेत वादीले प्रतिवादीबाट भराई लिन पाउने ठहरी फैसला गरेको र सोही फैसलालाई पुनरावेदन अदालत पाटनले समेत सदर गरेकोमा करारअनुसारको घरजग्गा नै दिलाई पाउँ भनी वादीले यस अदालतमा दोहोर्‍याई पाउन निवेदन दिई निस्सासमेत भएको र यस अदालतको संयुक्त इजलास तथा पूर्ण इजलाससमेतबाट प्रस्तुत मुद्दामा करार ऐन, २०५६ को दफा ४०(१) को व्याख्याको प्रश्न रहनुका साथै यस अदालतबाट प्रतिपादित नजिरहरूमा एकरूपता कायम गराउनु पर्ने अवस्थासमेत रहेको भनी प्रस्तुत मुद्दा यस इजलाससमक्ष पेस हुन आएको र आज निर्णय सुनाउने पेसी तोकिएकोले यस मुद्दामा मूलतः निम्न प्रश्नहरूउपर विवेचना, विश्लेषण र मूल्याङ्कन गरी निर्णय दिनुपर्ने देखियोः-\n१. करार भनेको के हो र कस्ता विषयमा करार गर्न सकिन्छ ?\n२. करार के कसरी गर्न सकिन्छ र अचल सम्पत्तिमा करार गर्दा के कुन प्रक्रिया अवलम्बन गर्नु पर्दछ ।\n३. व्यवहारमा प्रचलित बैनाबट्टाको लिखतबाट अचल सम्पत्तिको हक हस्तान्तरण हुन तथा त्यस्तो करारको यथावत्‌ परिपालन हुन सक्छ वा सक्दैन ?\n४. प्रस्तुत मुद्दामा पुनरावेदकले करारको यथावत् परिपालना गराई पाउने हो वा होइन ?\n५. प्रस्तुत मुद्दामा वादी / पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? वा मिति २०६३।१।२१ मा भएको पुनरावेदन अदालत पाटनको फैसला मिलेको छ, छैन ?\n\n२. करार भनेको के हो र कस्ता विषयमा करार गर्न सकिन्छ ? भन्ने पहिलो प्रश्नको सम्बन्धमा विचार गर्दा वस्तुतः कुनै काम गर्न वा नगर्नको लागि २ वा २ भन्दा बढी पक्षहरू सहमत भई आपसमा सम्झौता गर्दछन् भने त्यस्तो सम्झौतालाई करार भन्ने गरिन्छ । त्यसैले विधिशास्त्रीय मान्यताअनुसार करार एक प्रकारको कानूनी सम्झौता हो । जसलाई कानूनी समर्थन प्राप्त हुन्छ, कार्यान्वयनयोग्य हुन्छ र पक्षहरूको स्वतन्त्र सहमतिमा आधारित हुन्छ । करारले यसका पक्षहरूउपर अधिकार र दायित्व सिर्जना गराउँछ र उक्त अधिकार र दायित्वप्रति सम्बन्धित पक्षहरू इमान्दार हुन्छन् भन्ने मान्यता राख्दछ । साथै कुनै पक्षले यस्तो मान्यताको प्रतिकूल हुने कार्य गरी करारीय दायित्व पूरा नगरेमा वा दायित्व पूरा गर्न इन्कार गरेमा मर्का पर्ने पक्षले साधिकार निकायमा उजुरी गरी उपचार माग्न सक्ने कानूनी प्रबन्ध गरिएको हुन्छ । मानव समाजमा कतिपय विषयमा व्यक्तिहरूका बिचमा विभिन्न प्रकृतिका सम्झौताहरू हुन सक्दछन् तथापि ती सबै सम्झौताहरूलाई सबै अवस्थामा कानूनले समान रूपमा संरक्षण गर्न वा कार्यान्वयन गराउन नसक्ने पनि\nहुन्छ । कानूनद्वारा कार्यान्वयन गराउन नसकिने प्रकृतिका सम्झौताहरूलाई कार्यान्वयन गराउन सकिने करारको श्रेणीमा राखी समान रूपमा अर्थ गर्न पनि सकिँदैन । त्यसैकारण कुनै पनि करारको सिर्जना र त्यसको कार्यान्वयनसमेत केवल कानूनको अधीनमा मात्र हुन सक्दछ । करारसम्बन्धी यिनै प्रबन्ध र मान्यताहरूले गर्दा सबै करार सम्झौता हुन् तर सबै सम्झौता करार होइनन् भन्ने सिद्धान्तसमेत स्थापित भएको पाइन्छ ।\n३. आफूले गर्छु भनेको काम गर्नुपर्छ वा आफ्नो वचनप्रति इमान्दार हुनुपर्छ भन्ने प्राचीन नैतिक तथा धार्मिक मान्यताको जगमा हाम्रो करार कानूनको जन्म भएको र विकास हुँदै आएको छ । सुरूमा मुलुकी ऐनका व्यवस्थामार्फत करारलाई नियमित र निर्देशित गर्न खोजिएकोमा करार ऐन, २०२३ ले करार भन्नाले २ वा २ भन्दा बढी पक्षहरूबिच कुनै काम गर्न वा नगर्नको लागि गरिएको मन्जुरी सम्झनुपर्दछ भनी करारलाई परिभाषित गरेपछि नेपाली कानूनी प्रणालीमा करारको आधुनिक एवं सैद्धान्तिक आधार र अवधारणाको प्रारम्भ भएको देखिन्छ । यसै सैद्धान्तिक अवधारणालाई निरन्तरता दिँदै र केही परिस्कृत गर्दै करार ऐन, २०५६ ले करारलाई परिभाषित गरेको देखिन्छ । करार ऐन, २०५६ को दफा २ (क) मा “करार भन्नाले २ (दुई) वा २ (दुई) भन्दा बढी पक्षहरूबिच कुनै काम गर्न वा नगर्नको लागि भएको कानूनबमोजिम कार्यान्वयन गर्न सकिने सम्झौता सम्झनु पर्छ” भनी उल्लेख भएको परिभाषा करार ऐन, २०२३ को भन्दा कानूनी दृष्टिले अझ सुस्पष्ट रहेको पाइन्छ । भारतीय करार ऐन, १८७२ (Indian Contract Act, 1872) ले करारलाई कानूनद्वारा लागु गर्न सकिने सम्झौता मानेको छ (An agreement enforceable by law is contract) । त्यसैगरी अमेरिकाको Restatement of the Law of Contract को Chapter -1 को Section -1 मा “A contract is a promise or a set of promises for the breach of which the law gives a remedy or the performance of which the law in some way recognize as a duty” भनी परिभाषित गरेको छ । अमेरिकी कानूनको यो परिभाषाअनुसार कानूनी उपचार प्राप्त हुन सक्ने सम्झौता वा प्रतिज्ञालाई करार मान्नुपर्ने देखिन्छ ।\n४. करारको सम्बन्धमा कानूनमा व्यवस्था भएका उल्लिखित परिभाषा एवं विधिशास्त्रीय धारणा एवं यसको सैद्धान्तिक आधार र अवधारणासमेतको परिप्रेक्ष्यबाट हेर्दा पक्षहरूबिच कुनै काम गर्न वा नगर्नका लागि आपसी सहमतिमा हुने कानूनबमोजिमको सम्झौता जसले पक्षहरूउपर अधिकार र दायित्व सिर्जना गराउँछ र उल्लङ्घनमा उपचार प्राप्त गर्न सकिन्छ त्यसलाई नै करार मान्नुपर्नेमा विवाद\nदेखिँदैन । यसप्रकार करारको सम्बन्धमा व्यक्त परिभाषा एवं विधिशास्त्रीय धारणाअनुसार करारको क्षेत्र फराकिलो रहेको देखिन्छ, अर्थात् करार गर्न योग्य व्यक्तिहरू वा पक्षहरूले कानूनबमोजिम कार्यान्वयन गर्न सकिने / मिल्ने कुनै पनि क्षेत्र वा विषयमा आपसी सहमतिको आधारमा करार गर्न सक्दछन् । तथापि त्यस्तो करारको उल्लङ्घनको स्थितिमा सो करार लागु गराउन सकिने विषयवस्तुमा आधारित भएको हुनुचाहीँ अपरिहार्य हुन आउँछ । त्यसकारण करारका विषयहरू सदैव निरपेक्ष हुने नभई कानून र परिस्थितिको सापेक्ष हुन्छन् भन्ने देखिन्छ ।\n५. करारको सम्बन्धमा हाम्रो कानूनमा भएको व्यवस्था हेर्दा करारको परिभाषा, करारका तत्त्व (Element) हरू, करार गर्नको लागि आवश्यक योग्यता जस्ता केही आधारभूत कुराहरूमा करार ऐन, २०२३ र करार ऐन, २०५६ मा समान प्रकृतिका व्यवस्था देखिन्छन् तापनि दुवै ऐनहरूको संरचनागत विषयमा तुलनात्मक रूपमा अध्ययन गर्दा व्यापक भिन्नतासमेत देखापर्दछ । मूलतः करार ऐन, २०५६ ले करारको सम्बन्धमा विषयगत वा क्षेत्रगत रूपमा समेत प्रकाश पार्दै करार ऐन, २०२३ को भन्दा व्यापक र फराकिलो व्यवस्था गरेको देखिन्छ । करार ऐन, २०५६ को परिच्छेद ४ मा जमानत, हर्जना तथा प्रत्यासनसम्बन्धी करार, परिच्छेद ५ मा नासोसम्बन्धी करार, परिच्छेद ६ मा धितो तथा धरौटसम्बन्धी करार, परिच्छेद ७ मा वस्तु बिक्रीसम्बन्धी करार परिच्छेद-८ मा एजेन्सीसम्बन्धी करार तथा परिच्छेद-९ मा मालसामान ढुवानीसम्बन्धी करार भनी करारलाई व्यवस्थित र नियमित गर्न विषय एवं क्षेत्रगत रूपबाट छुट्टाछुट्टै परिच्छेदमार्फत निर्देशनात्मक प्रकृतिको कानूनी व्यवस्था गरिएको पाइन्छ । यी व्यवस्थाहरूमध्ये परिच्छेद ६ मा व्यवस्था गरिएको धितो वा धरौटसम्बन्धी करार चल अचल दुवै प्रकृतिको सम्पत्तिको हकमा लागु हुने देखिन्छ भने परिच्छेद ७ अन्तर्गतको दफा ४० को वस्तु बिक्रीसम्बन्धी करार शीर्षकमा “कुनै बिक्रेताले मूल्य लिई कुनै वस्तु क्रेतालाई तत्काल हस्तान्तरण गर्न वा भविष्यमा हस्तान्तरण गर्न मन्जुर गरेकोमा वस्तु बिक्रीसम्बन्धी करार भएको मानिन्छ” भनी उल्लेख हुनुका साथै सोही दफाको स्पष्टीकरण खण्डमा “यस परिच्छेदको प्रयोजनको लागि वस्तु भन्नाले तत्काल प्रचलनमा रहेका मुद्रा, धितोपत्र वा उजुर गरी कार्यान्वयन गर्न सकिने दाबी (एक्सनेवल क्लेम) बाहेक खरिद बिक्री हुन सक्ने कुनै चल सम्पत्ति सम्झनु पर्दछ” भनी वस्तु बिक्रीसम्बन्धी करारमा अचल सम्पत्तिलाई बाहेक गरेको अवस्था देखिन्छ ।\n६. करार ऐन, २०५६ को दफा २(क) ले गरेको करारको परिभाषाको सापेक्षतामा हेर्दा करारको विषय असीमित प्रकृतिको जस्तो देखिन्छ । तथापि सो परिभाषाको अंशलाई मात्र लिई सो ऐनको अन्य समग्र व्यवस्थाहरूलाई अनदेखा गरी करारको विषय वा क्षेत्र असीमित प्रकृतिको हो भनी अर्थ गर्नु कानून व्याख्यासम्बन्धी नियमको अनुकूल हुँदैन । किनभने कानूनको कुनै शब्द वा वाक्य वा कुनै खण्डको अर्थ र व्याख्या गर्दा समग्र ऐनको संरचना, उद्देश्य र दायरालाई ख्याल गर्नुपर्ने हुन्छ । कतिपय अवस्थामा कानूनको कुनै शब्द वा वाक्यमा व्यक्त भएको व्यवस्थालाई निरपेक्ष रूपमा अर्थ गर्दा त्यसले समग्र ऐनको मनसाय र उद्देश्यलाई पराजित गर्न पुग्दछ । त्यसकारण ऐनको कुनै शब्द वा वाक्यांश वा कुनै खण्डको अर्थ वा व्याख्या गर्दा समग्र ऐनको उद्देश्यको सापेक्षतामा गरी एक अर्को व्यवस्थाको परिपूरक हुने गरी सुसङ्गत व्याख्या (harmonious interpretation) गर्नुपर्दछ । यस अर्थमा करार ऐन, २०५६ को दफा २(क) ले गरेको परिभाषालाई निरपेक्ष रूपमा अर्थ गरी जुनसुकै विषयमा पनि करार गर्न पाइने र त्यस्तो करार कार्यान्वयन योग्य हुने भनी मान्न सकिँदैन । किनभने करार ऐन, २०५६ को परिच्छेद ४ देखि ९ सम्म विभिन्न परिच्छेदहरूमा विभिन्न विषयमा करार गर्न सकिने व्यवस्था गरी विषय निर्धारण गरेकोमा अचल सम्पत्ति हस्तान्तरणसम्बन्धी व्यवस्था समेटेको देखिँदैन । सोही ऐनको दफा ८८ मा कुनै खास प्रकारको विषयमा करार गर्दा प्रचलित कानूनबमोजिमको प्रक्रिया अपनाउनु पर्ने भए सोको अनुशरण गर्नुपर्ने वा रजिस्ट्रेसन गर्नुपर्ने भए रजिस्ट्रेसन गराउनु पर्ने हुन्छ, अन्यथा कानूनी मान्यता प्राप्त गर्न नसक्ने व्यवस्था गरेको छ । अतः करार ऐन, २०५६ लागु भएपछि सम्पन्न करारबाट सिर्जित करारीय विवादको निरूपण गर्दा करार ऐन, २०५६ का उल्लिखित व्यवस्थाहरूप्रति दृष्टिगत गरी अदालतले सो ऐनको समग्र कानूनी व्यवस्थाको उद्देश्यअनुरूप हुनेगरी करारको सुसङ्गत व्याख्या (harmonious interpretation) गर्नु वाञ्छनीय हुन आउँछ ।\n७. करार के कसरी गर्न सकिन्छ र अचल सम्पत्तिमा करार गर्दा के कुन प्रक्रिया अवलम्बन गर्नुपर्दछ भन्ने दोस्रो प्रश्नको सम्बन्धमा विचार गर्दा करार के कसरी गर्न सकिन्छ भन्ने सम्बन्धमा कुनै स्पष्ट कार्यविधिगत व्यवस्था करार ऐनमा भएको\nदेखिँदैन । सैद्धान्तिक रूपमा करारको कार्यविधि स्वरूप र विषयवस्तु छनौट गर्न करारका पक्षहरूलाई स्वायत्तता प्राप्त हुने भए पनि यस्तो स्वायत्तता करारको निरपेक्ष नियम नभई सामान्य नियम मात्र हो । करारको स्वरूप तथा विषयवस्तुको आधारमा सामान्य वा औपचारिक प्रक्रियामध्ये कुनै वा दुवै प्रक्रिया अवलम्बन गरी करार सम्पन्न गर्नुपर्ने अवस्था रहन्छ । कुनै निश्चित कानूनी कार्यविधि वा प्रक्रिया अवलम्बन नगरी पक्षहरूले सम्झौता गर्न सक्ने र त्यस्तो सम्झौताले करारको रूपमा मान्यता पाउने नियम करार सम्पन्न गर्ने सामान्य प्रक्रिया वा सामान्य नियम हो । तर सबै विषयमा यही सामान्य प्रक्रियाको नियमबाट करार सम्पन्न हुन सक्दैन । कतिपय विषयमा पक्षहरूबिच भएको सम्झौताले अरू औपचारिक एवं कानूनी प्रक्रिया पूरा गरेपछि मात्र करारको रूपमा मान्यता पाउन सक्दछ । यस प्रक्रियाअन्तर्गत करार सम्पन्न हुन तथा करारले मान्यता प्राप्त गर्न पक्षहरूबिच सामान्य सम्झौता भएपश्चात् त्यस्तो सम्झौतालाई विधायिकी कानूनले तोकेको अन्य कानूनी प्रक्रिया अवलम्बन गरी पूर्णता दिएको हुनुपर्दछ ।\n८. वस्तुतः करारका पक्षहरूले छनौट गरेको करारको विषयको आधारमा नै सामान्य वा औपचारिकमध्ये कुन कार्यविधि लागु हुने भन्ने कुराको निर्धारण हुन्छ । करार ऐन, २०५६ को दफा ८८ मा प्रचलित कानूनको पालना गर्नुपर्ने शिर्षक राखी सोअन्तर्गत “प्रचलित कानूनले कुनै खास प्रकारको करार गर्न कुनै खास कार्यविधि पूरा गर्नुपर्ने व्यवस्था गरेको वा कुनै सरकारी कार्यालयमा रजिस्ट्रेसन गर्नुपर्ने व्यवस्था गरेको रहेछ भने त्यस्तो रीत पूरा नगरी भएको करार मान्य हुने छैन” भन्ने व्यवस्था उल्लेख भएको छ । करार सम्पन्न गर्ने औपचारिक कार्यविधिअन्तर्गत पर्ने यो व्यवस्था करार ऐन, २०५६ आउनुअघिको करार ऐन, २०२३ मा भएको देखिँदैन, यस्तो कानूनी व्यवस्था नभएकोले करार ऐन, २०२३ अन्तर्गत करार गर्दा करार गर्न चाहने पक्षहरूले आपसी सहमतिमा सम्झौता गरेमा त्यस्तो सम्झौताले करारको रूप लिन सक्दथ्यो, अर्थात् करार ऐन, २०२३ अन्तर्गत करार सम्पन्न गर्दा सामान्य प्रक्रियाको नियमबाट करार सम्पन्न हुन सक्ने देखिन्छ र यही सामान्य प्रक्रियाको नियमबाट सम्पन्न सम्झौताले करारको रूपमा मान्यता पाउन सक्ने भई कार्यान्वयनसमेत हुन सक्ने अवस्था करार ऐन, २०२३ लाई अध्ययन गर्दा देखिन्छ । साथै यस ऐनअन्तर्गत भएको करार कुनै पक्षबाट उल्लङ्घन भई कार्यान्वयन हुन नसकेमा करारको अर्को पक्षले अदालतमा निवेदन / उजुरी गर्न सक्ने र अदालतले सोसम्बन्धी प्रश्नको निरूपण गर्न सक्ने अवस्था रहेको देखिन्छ । करार ऐन, २०२३ मा भएको उल्लिखित प्रकृतिको कानूनी व्यवस्थाको आधारमा दर्ता भएको पुनरावेदक तिर्थराज कुमारी राणा र प्रत्यर्थी विनोद शंकर श्रेष्ठ भएको करारबमोजिम लिखत पास गरिपाउँ भन्ने मुद्दामा यस अदालतको ७ जना न्यायाधीशको पूर्ण इजलासबाट मिति २०४६।१२।२ मा फैसला हुँदा निश्चित समयपछि लिखतमा लेखिएको घर जग्गा बिक्री गरी लिने दिने भन्ने सर्तमा करारीय सम्झौतासम्म भएको हुँदा उक्त लिखत बिक्रीको लिखत (Sale Deed) नभई बिक्री गरी लिने दिने भन्ने कुराको मन्जुरीको लिखत (Agreement to Sale) भएको प्रस्ट छ । यस्तो लिखतलाई रजिस्ट्रेसन गर्नुपर्ने बाध्यात्मक व्यवस्था रहे भएको पाइएन, भन्दै जग्गा लेनदेन गर्ने भनी गरेको बैनाको कागजलाई करारनामाको कागज भनी उक्त कागज वा करारबाट अचल सम्पत्तिको हक हस्तान्तरण गर्न कुनै बाधा नपर्ने भनी व्याख्या भई ने.का.प. २०४९, नि.नं. ४४४७ मा सिद्धान्त प्रतिपादन भएको देखिन्छ ।\n९. अचल सम्पत्तिको सम्बन्धमा करार ऐन, २०५६ आउनुअघि करार ऐन, २०२३ को कानूनी व्यवस्थाको आधारमा सम्पन्न भएको करारको आधारमा तिर्थ राजकुमारी राणाको मुद्दामा उल्लिखित सिद्धान्त प्रतिपादन भएको देखिन्छ भने करार ऐन, २०२३ लाई खारेज गरी आएको करार ऐन, २०५६ को दफा ८८ मा “प्रचलित कानूनले कुनै खास प्रकारको करार गर्न कुनै खास कार्यविधि पूरा गर्नुपर्ने व्यवस्था गरेको वा कुनै सरकारी कार्यालयमा रजिस्ट्रेसन गर्नुपर्ने व्यवस्था गरेको रहेछ भने त्यस्तो रीत पूरा नगरी भएको करार मान्य हुने छैन” भनी उल्लेख भएको पाइन्छ । मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. मा “अचल सम्पत्ति भएकाको मानु छुट्टिएको वा मानु जोरिएको लिखत र अरू गैह्र अचल सम्पत्तिको देहायमा लेखिएबमोजिमको लिखत गर्दा गराउँदा रजिस्ट्रेसन गराउनु पर्दछ” भनी देहाय १ मा “बिक्री गरी वा अरू कुनै किसिमले हक छाडी दिएको लिखत” भनी उल्लेख गरेको देखिन्छ ।\n१०. करार ऐन, २०५६ को दफा ८८ र मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. मा भएको उल्लिखित कानूनी व्यवस्थाहरू एक आपसमा अन्तरसम्बन्धित रहेको र यो अन्तरसम्बन्धलाई सूक्ष्म रूपमा विश्लेषण गर्दा अचल सम्पत्तिको सम्बन्धमा सामान्य प्रक्रियाबाट पक्षहरूले आपसी सम्झौता गरी सम्पन्न भएको करारीय सम्झौताले सम्बन्धित सरकारी कार्यालयबाट रजिस्ट्रेसन भएपछि मात्र रीत पुगी पूर्णता प्राप्त गरी करारको रूपमा मान्य हुन सक्ने अवस्था देखिन आयो । यसप्रकार अचल सम्पत्तिसम्बन्धी विषयमा करार सम्पन्न गर्ने प्रक्रियाको सम्बन्धमा करार ऐन, २०२३ र करार ऐन, २०५६ मा व्यक्त भएका व्यवस्थाहरू आधारभूत रूपमा नै फरक फरक प्रकृतिको देखिएकोले करार ऐन, २०५६ लागु भएपश्चात् अचल सम्पत्तिका सम्बन्धमा करारका पक्षहरूले आपसी सहमतिमा सम्झौता गरी करारीय लिखत गरेको तर त्यस्तो करारीय लिखत रजिस्ट्रेसन नभएको अवस्थामा त्यस्तो लिखतलाई रीत पुगेको लिखत मानी वैधानिक करारको मान्यता दिन मिल्ने अवस्था देखिन आएन । करारका पक्षहरूले अचल सम्पत्ति लेनदेन गर्ने सम्बन्धमा करार गर्ने इच्छा राखी आपसमा सहमत भई लिखत गरिसकेपछि त्यस्तो करारीय लिखतलाई कानूनले तोकेबमोजिमका प्रक्रिया पूरा गरी वैधानिक (पूर्ण) बनाउनु पर्ने दायित्व पनि करारका सम्बन्धित पक्षहरूमा निहित रहन्छ । करार गर्ने पक्षहरूले नै कानूनले तोकेबमोजिमका प्रक्रिया पूरा गरी अचल सम्पत्तिको करारीय लिखतलाई रजिस्ट्रेसन गरी पूर्णता (वैधानिकता) प्रदान नगरेको अवस्थामा अदालतले सो लिखतलाई आधार मानी रजिस्ट्रेसन गराउने ठहर गर्नु करारको महत्त्वपूर्ण सिद्धान्तको रूपमा स्वीकार गरिएको कानूनबमोजिम कार्यान्वयन योग्य करार मात्र कार्यान्वयन हुन्छ भन्ने सिद्धान्तको अनुकूल हुने देखिँदैन । करार ऐन, २०५६ लागु भएको अवस्थामा अचल सम्पत्तिको हक हस्तान्तरण गर्ने विषयमा करार गर्न करार गर्न चाहने पक्षहरूले सोही ऐनले तोकेको कानूनी प्रक्रिया र सर्तको अक्षरशः अवलम्बन गरेको तथा पूरा गर्नुपर्ने कानूनी रीत अक्षरश: पूरा गरी करारीय लिखतले पूर्णता प्राप्त गरेको अवस्था देखिएमा मात्र त्यस्तो लिखतले करारको मान्यता पाउने भई कार्यान्वयन हुन सक्ने देखिन्छ ।\n११. करार ऐन, २०५६ बहाल रहेको अवस्थामा पक्षहरूबिच अचल सम्पत्तिको हक हस्तान्तरणको विषयमा भएको करारीय सम्झौताको व्याख्या र विश्लेषण गर्दा करार ऐन, २०५६ को दफा ८८ को भावना र मनसायलाई मूल रूपमा हेरिनु पर्दछ, साथै यसअघि प्रतिपादित नजिर (सिद्धान्त) हरूले पनि उक्त दफा ८८ को भावनालाई आत्मसात् गरेको देखिएको अवस्थामा मात्र निरन्तरता पाउन सक्छन । करार ऐन, २०२३ खारेज भई २०५६ सालमा नयाँ करार ऐनको जारी भई लागु भएको र अचल सम्पत्तिको हक हस्तान्तरणको विषयमा गरिने करारलाई पूर्णता दिने सम्बन्धमा सो ऐनले २०२३ सालको ऐनको भन्दा व्यापक र भिन्न ढङ्गबाट कानूनी व्यवस्था गरेको अवस्थामा करार ऐन, २०५६ अनुसार अचल सम्पत्तिको हक हस्तान्तरणको विषयमा भएको करारको व्याख्या गर्दा सोही ऐनका समग्र प्रावधान, उद्देश्य र भावनाअनुरूप हुने गरी करारीय लिखतको व्याख्या (interpretation) गर्नुपर्ने हुन्छ । २०५६ सालमा नयाँ ऐन लागु भइसकेपश्चात् सोही नयाँ ऐनको अनुशरण नगरी अचल सम्पत्तिको हक हस्तान्तरणको विषयमा भएको करारीय लिखतको व्याख्या गर्ने हो भने त्यस्तो व्याख्याबाट शक्तिपृथकीकरणको सिद्धान्तअनुसार विधायिकाको कानून निर्माण गर्ने अधिकारमाथि नै हस्तक्षेप हुन पुग्दछ जो हाम्रो संवैधानिक व्यवस्थाले अनुमति प्रदान गर्दैन । प्रचलित कानूनी व्यवस्थाले समाजका आवश्यकताहरूलाई परिपूर्ति गर्न असफल भएमा वा ती कानूनी व्यवस्थाले समाजमा नकारात्मक असर पारेमा प्रचलित कानूनलाई संशोधन गर्ने वा सो कानून खारेज गरी नयाँ कानून निर्माण गर्ने दायित्व र अधिकार विधायिकामा नै निहित रहेको हुन्छ । यसै परिप्रेक्ष्यमा विधायिकाद्वारा निर्मित कानूनले नजिरलाई अमान्य (overrule) गर्न सक्दछ भन्ने सिद्धान्त विकसित भएको पाइन्छ । करार ऐन, २०२३ लाई खारेज गरी लागु गरिएको करार ऐन, २०५६ बहाल रहेको अवस्थामा अचल सम्पत्तिको हक हस्तान्तरणको सम्बन्धमा भएको तर रजिस्ट्रेसन नगरिएको करार कार्यान्वयनयोग्य हुन्छ वा हुँदैन भन्ने सम्बन्धमा निष्कर्षमा पुग्न करार ऐन, २०५६ को दफा ८८ र मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. लगायतको कानूनी व्यवस्थाको सुसङ्गत व्याख्या (harmonious interpretation) गरिनु पर्ने\nदेखिन्छ । प्रस्तुत सन्दर्भमा कुनै एउटा मात्र कानूनको यान्त्रिक तरिकाले व्याख्या गर्नु व्यवहारिक हुँदैन । यस्तो अवस्थामा सान्दर्भिक समग्र कानूनको उद्देश्यलाई समेत मध्यनजर गरी रचनात्मक तरिकाले ऐनकै उद्देश्य पुर्तिको लागि सुसङ्गत व्याख्या गरी निष्कर्षमा पुग्न सान्दर्भिक हुने देखिन्छ । तसर्थ यस सन्दर्भमा मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. तथा करार ऐन, २०५६ को दफा ८८ अनुसार अचल सम्पत्तिको हक छाडी लिने दिने गरी भएको मन्जुरीको लिखत (Agreement to sale) ले पनि कानूनी मान्यता प्राप्त गर्न मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. र करार ऐन, २०५६ को दफा ८८ को प्रक्रिया अनिवार्य रूपमा अवलम्बन गरी पूर्णता प्राप्त गरेको अवस्थामा मात्र त्यस्तो करार कार्यान्वयनयोग्य हुने देखिन्छ ।\n१२. व्यवहारमा प्रचलित बैनाबट्टाको लिखतबाट अचल सम्पत्तिको हक हस्तान्तरण हुन सक्छ वा सक्दैन तथा त्यस्तो करारको यथावत् परिपालना हुन सक्छ वा सक्दैन भन्ने अर्को प्रश्नको सम्बन्धमा विचार गर्दा माथिका प्रकरणहरूमा गरिएको व्याख्या एवं करार ऐन, २०५६ को दफा ८८ र मुलुकी ऐन, रजिस्ट्रेसनको १ नं. को कानूनी व्यवस्थाको प्रक्रिया पूरा गरेपछि मात्र अचल सम्पत्तिको सम्बन्धमा भएको करारले पूर्णता प्राप्त गर्ने अवस्था देखिएको सन्दर्भमा अचल सम्पत्तिको सम्बन्धमा रजिस्ट्रेसन नभएको तर पक्षहरूले आपसमा सहमति जनाई लिखत गरी गरेको सम्झौतालाई मात्र करार मान्न मिल्ने अवस्था देखिन नआई त्यस्तो सम्झौतालाई सामान्य सम्झौता मान्नुपर्ने देखिन आयो । “सबै करार सम्झौता हुन तर सबै सम्झौता करार होइनन्” भन्ने सर्वस्वीकार्य अवधारणाको आधारमा पनि कानूनले तोकेको सर्त तथा प्रक्रिया पूरा नभएको एवं पूरा गर्नुपर्ने रीतपूर्वकको कानूनी प्रक्रिया पूरा गरी नसकेको सम्झौताको लिखतलाई अचल सम्पत्ति हस्तान्तरण गर्ने प्रयोजनार्थ कानूनी सक्षमता प्राप्त लिखत (करार) भनी मान्न मिल्ने देखिएन । तसर्थ उल्लिखित कानूनी एवं सैद्धान्तिक आधारबाट हेर्दा अचल सम्पत्तिको हक हस्तान्तरण गर्ने गरी भएको करारजन्य मन्जुरीको लिखत (Agreement to sale) रजिस्ट्रेसन नभएको अवस्थामा त्यस्तो लिखतको आधारमा अचल सम्पत्तिको हक हस्तान्तरण हुन सक्ने देखिन नआउनुका साथै त्यस्तो करारको यथावत् परिपालनासमेत हुन सक्ने देखिएन ।\n१३. प्रस्तुत मुद्दामा पुनरावेदकले करारको यथावत् परिपालना गराई पाउन सक्छ वा सक्दैन भन्ने अर्को प्रश्नको सम्बन्धमा विचार गर्दा प्रस्तुत मुद्दाका वादी / पुनरावेदक र प्रतिवादी / प्रत्यर्थीबिच ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका साबिक वडा नं. २०(ख) कि.नं. १६ को ०-६-० जग्गा र सोमा बनेको घर प्रतिवादी र निजको भाइ कृष्णदेव श्रेष्ठसमेतको संयुक्त नाममा रहेकोमा आफ्नो हक हिस्सा छुट्याई मेरो भागमा आउने ०-३-० जग्गा र सोमा भएको घरसमेत पुनरावेदकलाई रू. ३१,५०,०००।– (एकतीस लाख पचास हजार) मा बिक्री गरी हक हस्तान्तरण गरी दिने गरी मिति २०५७।५।२१ मा रू. ३,००,०००।– (तीन लाख) बैना लिई करारजन्य लिखत (Agreement to Sale) भएको देखिन्छ भने सो लिखत करार ऐन, २०५६ को दफा ८८ तथा मुलुकी ऐन, रजिस्ट्रेसनको १ नं. को कानूनी व्यवस्थाअनुसार सम्बन्धित सरकारी कार्यालयबाट रजिस्ट्रेसन भएको देखिँदैन । “...कुनै सरकारी कार्यालयमा रजिस्ट्रेसन गर्नुपर्ने व्यवस्था गरेको रहेछ भने त्यस्तो रीत पूरा नगरी भएको करार मान्य हुने छैन” भन्ने करार ऐन, २०५६ को दफा ८८ को कानूनी व्यवस्था तथा माथिका प्रकरणहरूमा भएको विवेचनासमेतका आधारमा पुनरावेदक र प्रत्यर्थीबिच भएको मिति २०५७।५।२१ को करारीय लिखत रजिस्ट्रेसन भएको नदेखिँदा अचल सम्पत्तिको हक हस्तान्तरण तथा बिक्री गर्ने प्रयोजनार्थ बैना लिएको उक्त करारजन्य लिखतले वैधानिकता प्राप्त गर्न सक्ने अवस्था देखिन आएन । यसप्रकार कानूनबमोजिम पूरा गर्नुपर्ने प्रक्रिया पूरा नगरेको कारण करारले पूर्णता प्राप्त नभएको अवस्थामा कानूनी मान्यता नै प्राप्त गर्न सक्ने अवस्था नदेखिएकाले मिति २०५७।५।२१ मा भएको उक्त करारको यथावत् परिपालनासमेत हुन सक्छ भनी भन्न मिल्ने अवस्था देखिएन । साथै कानूनले तोकेको रीत नपुगेको वा कानूनबमोजिम सरकारी कार्यालयमा हुनुपर्ने रजिस्ट्रेसन नभएको अपरिपक्व (premature) लिखतको आधारमा मात्र अचल सम्पत्तिमा एउटाको हक समाप्ति र अर्काको हक प्राप्ति हुन सक्ने कानूनी व्यवस्थाको अभावमा मिति २०५७।५।२१ मा भएको करारीय लिखतको आधारमा अचल सम्पत्तिको हक हस्तान्तरण हुने गरी लिखत पारित गर्न गराउन अदालतले आदेश दिनु मनासिब र न्यायोचितसमेत  देखिएन ।\n१४. प्रस्तुत मुद्दामा वादी / पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन वा मिति २०६३।१।२१ को पुनरावेदन अदालत पाटनको फैसला मिलेको छ, छैन भन्ने सम्बन्धमा विचार गर्दा प्रस्तुत मुद्दामा मिति २०५७।५।२१ मा भएको करार यथावत् परिपालना गराई सो करारबमोजिमको प्रतिवादीको नाउँमा रहेको घर जग्गा मेरो नाउँमा रजिस्ट्रेसन पारित गराई पाउँ, सो पारित हुन सक्ने अवस्था नभए बैनाबापतको रू. ३,००,०००।– (तीन लाख) र अन्य रकमसमेत गरी रू. ६,००,०००।– (छ लाख) करार ऐन, २०५६ को दफा ८३ बमोजिम प्रतिवादी / प्रत्यर्थीबाट क्षतिपूर्ति भराई पाउँ भन्ने पुनरावेदकको जिकिर रहेकोमा माथिका प्रकरणहरूमा भएको व्याख्याको आधारमा पुनरावेदक र प्रत्यर्थीबिच मिति २०५७।५।२१ मा भएको करारले कानूनी मान्यता पाउन सक्ने अवस्था नभएबाट सो करारको यथावत् परिपालन हुन सक्ने तथा त्यस्तो करारको आधारमा पुनरावेदकलाई क्षतिपूर्ति भराउनसमेत मिल्ने अवस्था नहुँदा उक्त मिति २०५७।५।२१ को करारको यथावत् परिपालना गराई पाउँ र प्रत्यर्थीबाट करार ऐन, २०५६ को दफा ८३ बमोजिम क्षतिपूर्तिसमेत भराई पाउँ भन्ने पुनरावेदकको पुनरावेदन जिकिर कानूनसम्मत र औचित्यपूर्ण देखिन आएन ।\n१५. मिति २०५७।५।२१ मा पुनरावेदक / वादीबाट रू.३,००,०००।– (तीन लाख) बैना लिएको कुरालाई प्रत्यर्थी / प्रतिवादीले सुरू अदालतमा प्रतिउत्तर फिराउँदा तथा यस अदालतमा बहस गर्दासमेत स्वीकार गरेको तथा सो बैनाबापतको रकम र अन्य रकमसमेत दिलाई भराई पाउँ भनी पुनरावेदक / वादीको दाबीसमेत रहेको परिप्रेक्ष्यमा विचार गर्दा २०५७।५।२१ मा भएको कारोबारको सम्बन्धमा विवाद सिर्जना भएको, सो विवाद अदालतमा प्रवेश भई झन्डै तीन दशक लामो अवधिसम्म उपयुक्त निकास हुन नसकिरहेको विशिष्ट अवस्थालाई न्यायिक दृष्टिबाट मूल्याङ्कन गर्दा पुनरावेदक र प्रत्यर्थीबिच लेनदेन भएको उक्त रकम पुनरावेदकले नपाउने भनी निष्कर्षमा पुग्न न्यायोचित हुने देखिँदैन । तसर्थ पुनरावेदक र प्रत्यर्थीबिच मिति २०५७।५।२१ मा लेनेदन भएको उक्त साँवा रकम रू. ३,००,०००।– (तीन लाख) र सो रकमको कानूनबमोजिम १०% का दरले हुने ब्याज रकमसमेत अर्थात् साँवा र ब्याज हिसाब गर्दा साँवा रकमको दोब्बरभन्दा बढी भएमा दोब्बरसम्म रकम पुनरावेदक / वादीले प्रत्यर्थी प्रतिवादीबाट दिलाई भराई लिन पाउने देखियो ।\n१६. यसप्रकार माथि विभिन्न प्रकरणहरूमा गरिएको व्याख्या विश्लेषण एवं विवेचनासमेतको आधारमा प्रस्तुत मुद्दामा पुनरावेदकले प्रत्यर्थीसँग मिति २०५७।५।२१ मा भएको करारको यथावत् परिपालना गराई जग्गा रजिस्ट्रेसन पास गराई लिन मिल्ने तथा सो करारबापत क्षतिपूर्ति भराई लिन पाउने अवस्थासमेत देखिन आएन । तसर्थ प्रस्तुत मुद्दामा वादी / पुनरावेदकको करारको यथावत् परिपालना गराई पाउँ भन्ने तथा क्षतिपूर्ति पाउँ भन्ने दाबी नपुग्ने र पुनरावेदकले बैनाबापत लिएको रकम रू. ३,००,०००।– (तीन लाख) र सोको कानूनबमोजिम हुने ब्याजसमेत गरी साँवा रकमको दोब्बरसम्म रकम प्रत्यर्थी / प्रतिवादीबाट भराई लिन पाउने तथा निजले सुरू तहमा फिराद गर्दा राखेको धरौटी रू. २८,५०,०००।– (अठ्ठाइस लाख पचास हजार) फिर्ता पाउने ठहर गरी सुरू ललितपुर जिल्ला अदालतबाट मिति २०६१।९।२२ मा भएको फैसला सदर हुने ठहरी पुनरावेदन अदालत पाटनबाट मिति २०६३।१।२१ मा भएको फैसला मिलेकै देखिँदा मिति २०६३।१।२१ को उक्त फैसला सदर हुने ठहर्छ । पुनरावेदक / वादीको पुनरावेदन जिकिर पुग्न सक्दैन ।\n१७. प्रस्तुत मुद्दामा माथिका प्रकरणहरूमा गरिएको व्याख्या, विवेचना तथा ठहरबाट अचल सम्पत्तिको सम्बन्धमा भएको करारले करार ऐन, २०५६ को दफा ८८ तथा मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. को व्यवस्थाअनुसार रजिस्ट्रेसन नभएको अवस्थामा वैधानिकता (मान्यता) प्राप्त गर्न र कार्यान्वयन हुन सक्ने अवस्था नहुने भनी कानूनी सिद्धान्त स्थापित भएकाले प्रस्तुत व्याख्या एवं सिद्धान्तसँग सामञ्जस्यता नराख्ने तथा करार ऐन, २०५६ को दफा ८८ तथा मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. को कानूनी व्यवस्थाबमोजिम रजिस्ट्रेसन नभएको बैनाबट्टाको लिखतबाट अचल सम्पत्तिको हक हस्तान्तरण हुन सक्ने गरी यस अदालतबाट यसअघि प्रतिपादित भएका सम्पूर्ण सिद्धान्त (ने.का.प. २०६५, नि.नं. ७९१५ समेतका) एवं नजिरहरू आजैका मितिबाट कायम नरहने गरी अमान्य र निष्प्रभावी (overrule) हुने ठहर्छ ।\n१८. यसका अतिरिक्त यस अदालतबाट ने.का.प. २०६३, नि.नं. ७६७३ र ने.का.प. २०६५, नि.नं. ७९१५ मा प्रतिपादित सिद्धान्तहरूमा व्यक्त निर्णयाधारहरू फरकफरक भई रूलिङ बाझिएको हुँदा व्याख्यामा एकरूपता हुनुपर्ने भनी यस अदालतको संयुक्त इजलासबाट मिति २०६६।१०।१७ को आदेशमा विचार व्यक्त भएको देखियो । प्रस्तुत मुद्दामा माथिका प्रकरणहरूमा गरिएको व्याख्या, विवेचना तथा ठहरबाट अचल सम्पत्तिको हक हस्तान्तरण सम्बन्धमा भएको करारले करार ऐन, २०५६ को दफा ८८ तथा मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. को व्यवस्थाअनुसार रजिस्ट्रेसन नभएको अवस्थामा मान्यता प्राप्त गर्न र कार्यान्वयन हुन नसक्ने भनी सिद्धान्त प्रतिपादित भएको तथा प्रस्तुत सिद्धान्तसँग सामञ्जस्यता नराख्ने प्रकृतिका यस अदालतबाट यसअघि प्रतिपादित सम्पूर्ण नजिरहरू अमान्य र निष्प्रभावी (overrule) हुने ठहरेकाले उक्त नि.नं. ७६७३ र नि.नं. ७९१५ मा प्रतिपादित सिद्धान्तमा एकरूपता कायम गर्नुपर्ने गरी थप व्याख्या र विवेचना गरिरहनु पर्ने अवस्था देखिन आएन । तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदक / वादीले बैनाबापत दिएको रकम रू. ३,००,०००।– (तीन लाख) र सोको कानूनबमोजिम हुने ब्याजसमेत गरी साँवा रकमको दोब्बरसम्म रकम प्रत्यर्थी / प्रतिवादीबाट भराई लिन पाउने ठहरेकाले सोको लगत राख्नु र उक्त रकम दिलाई पाउँ भनी कानूनबमोजिम पुनरावेदक / वादीको दरखास्त परे नियमानुसार भराइदिन सुरू अदालतमा लेखी पठाइदिनू ।\nपुनरावेदक / वादीले सुरू तहमा फिराद गर्दा राखेको धरौटी रू. २८,५०,०००।– (अठ्ठाईस लाख पचास हजार) फिर्ता पाउने ठहरेकाले निजले माग गर्न आएका बखत उक्त धरौटी रकम नियमानुसार निजलाई फिर्ता दिनु भनी सुरू अदालतमा लेखी पठाइदिनू ।\nप्रस्तुत फैसलाको प्रति विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nप्र.न्या.चोलेन्द्र शम्शेर ज.ब.रा.\nन्या.दीपककुमार कार्की\nन्या.मीरा खडका\nन्या.प्रकाशमान सिंह राउत\nन्या.तेजबहादुर के.सी.\n\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडाको राय\nप्रस्तुत मुद्दामा समावेश भएका निर्णय दिनुपर्ने प्रश्नको निर्धारण र तत् सम्बन्धमा सम्माननीय प्रधान न्यायाधीशसहित बहुमत माननीय न्यायाधीशहरूको उपरोक्तअनुसारको रायसँग सहमत हुन नसकेकोले देहायबमोजिम आफ्नो राय छुट्टै व्यक्त गरेको छुः\nनिर्णय दिनुपर्ने पहिलो प्रश्नः करार ऐन, २०५६ को दफा २(क) मा गरिएको परिभाषामा अचल सम्पत्तिको हक हस्तान्तरण गर्ने कुरालाई समेटिएको छ वा छैन ? अचल सम्पत्तिको हक हस्तान्तरण गर्ने गरी करार गर्न हुन्छ वा हुँदैन ? भन्ने प्रश्नको सर्वप्रथम निरूपण गर्नुपर्ने देखिन्छ । करार ऐन, २०५६ को दफा २(क) मा “करार भन्नाले दुई वा दुईभन्दा बढी पक्षबिच कुनै काम गर्न वा नगर्नका लागि भएको कानूनबमोजिम कार्यान्वयन गर्न सकिने सम्झौता सम्झनु पर्छ” भनी परिभाषित गरिएको छ । मुलुकी देवानी संहिता, २०७४ को दफा ५०४ को उपदफा (१) ले समेत यही परिभाषालाई निरन्तरता प्रदान गरेको देखिन्छ । करार के हो भन्ने कुराको परिभाषा वा करारको अवधारणाको विषयमा हाम्रो अभ्यास तथा अन्यत्रको प्रचलन हेर्दा सारमा खासै कुनै अन्तर-भिन्नता देखिँदैन । करार ऐन, २०५६ तथा मुलुकी देवानी संहिता, २०७४ मा गरिएको परिभाषामा प्रयुक्त “दुई वा दुईभन्दा बढी पक्षबिच कुनै काम गर्न वा नगर्नका लागि भएको” भन्ने पहिलो वाक्यांशको अर्थ स्वयम्‌मा प्रस्ट देखिन्छ; यस कुरामा द्विविधा हुनुपर्ने कारण वा अवस्था देखिँदैन । “कानूनबमोजिम कार्यान्वयन गर्न सकिने सम्झौता” भनी उल्लेख भएको परिभाषाको दोस्रो वाक्यांशको अर्थ भने विधिशास्त्रीय दृष्टिकोणबाट विश्लेषण गर्नु आवश्यक देखिन्छ ।\nकरार ऐन, २०५६ को दफा २ (क) मा रहेको “कानूनबमोजिम कार्यान्वयन गर्न सकिने सम्झौता” भन्ने वाक्यांशको अर्थ वा प्रयोजन विचारणीय र अर्थपूर्ण छ । यसले एउटा वैध करारको लागि आवश्यक तत्त्व वा आधारभूत सर्त निर्धारण गरेको\nदेखिन्छ । साथसाथै, उल्लिखित वाक्यांशले करारको क्षेत्र (Scope) सम्बन्धमा पनि मार्गदर्शन गर्दछ । पक्षहरूबिच भएको सम्झौता कानूनबमोजिम कार्यान्वयन हुन नसक्ने अवस्थाको भएमा त्यसलाई वैध करार मान्न मिल्दैन । यस प्रसङ्गमा कानूनबमोजिम कार्यान्वयन हुन सक्ने करार र कार्यान्वयन हुन नसक्ने करारबिचको विभेद पहिल्याउनु आवश्यक देखिन्छ । करार ऐन, २०५६ मा “कानूनबमोजिम कार्यान्वयन गर्न सकिने सम्झौता” भनी मान्न मिल्ने र नमिल्ने सम्बन्धमा छुट्टै प्रस्ट रूपमा (explicitly) कुनै प्रावधान समावेश भएको देखिँदैन । तर करार ऐन, २०५६ लाई समेत प्रतिस्थापन गरी जारी भएको मुलुकी देवानी संहिता, २०७४ को दफा ५०५ र दफा ५१९ मा कानूनबमोजिम कार्यान्वयन हुने करार र नहुने करार सम्बन्धमा स्पष्ट व्यवस्था उल्लेख भएको देखिन्छ र सो प्रावधानलाई समेत हेरेर प्रस्तुत विषयमा एउटा तार्किक निष्कर्ष निकाल्न सकिन्छ ।\nमुलुकी देवानी संहिता, २०७४ को दफा ५०५ मा “देहायका सर्तहरू पूरा गरी सम्पन्न भएको करार कानूनबमोजिम कार्यान्वयन हुन सक्ने गरी करार भएको मानिने छ” भनी विभिन्न चारवटा सर्तहरू तोकिएको देखिन्छः\nक. करार गर्ने व्यक्तिले आफूलाई बन्धनकारी बनाउन व्यक्त गरेको सहमति,\nख. करार गर्ने व्यक्तिको करार गर्न सक्ने सक्षमता वा योग्यता,\nग. दायित्व सिर्जना गर्ने निश्चित विषय,\nघ. कानूनसम्मत दायित्व” ।\n\nउल्लिखित प्रावधानतर्फ दृष्टिगत गर्दा भविष्यमा अचल सम्पत्तिको हक हस्तान्तरण गर्ने सर्त राखी करार गर्ने व्यक्तिले आफूलाई बन्धनकारी बनाउन सहमति व्यक्त गरेको; करार गर्न सक्ने सक्षमता वा योग्यता भएका व्यक्तिले करार गरेको; दायित्व सिर्जना गर्ने निश्चित विषय रहेको; र यसरी सिर्जना हुने दायित्व कानूनसम्मत रहेको भएमा त्यसलाई कानूनबमोजिम कार्यान्वयन हुन सक्ने गरी करार भएको मान्नुपर्ने हुन्छ । यसरी हेर्दा करारीय लिखत खडा गरेर भविष्यमा अचल सम्पत्तिको हक हस्तान्तरण गर्ने सर्त राखी गरिएको करारमा उपरोक्त अनुसारका सर्त वा अवस्थाहरू विद्यमान रहेको भएमा सो करारलाई “कानूनबमोजिम कार्यान्वयन हुन सक्ने करार” मान्नु पर्ने देखिन्छ ।\nमुलुकी देवानी संहिता, २०७४ को दफा ५१९ मा “कार्यान्वयन नहुने करार” सम्बन्धमा निम्नानुसारको व्यवस्था रहेको देखिन्छः\n(क) \"अदालतबाट कार्यान्वयन गराउन नसकिने करारलाई कार्यान्वयन नहुने करार मानिने छ ।\n(ख) यस भागको परिच्छेद २ बमोजिमको रीत पुर्‍याई करार सम्पन्न भएको भए तापनि देहायको करार अदालतबाट कार्यान्वयन हुन सक्ने छैनः\n१. कानूनबमोजिम लिखित रूपमा हुनुपर्ने करार लिखित रूपमा नभएकोमा,\n२. कानूनबमोजिम कुनै खास औपचारिकता, कार्यविधि पूरा गरी गर्नुपर्ने वा कुनै निकायमा दर्ता गर्नुपर्ने व्यवस्था भएको करार त्यस्तो औपचारिकता, कार्यविधि पूरा नभई भएको वा दर्ता नभएकोमा,\n३. अर्को व्यक्तिको तर्फबाट करार भएकोमा त्यस्तो व्यक्तिले अख्तियारी नदिएको विषयमा वा दिएको अख्तियारी नाघी करार गरेकोमा ।\"\n\nकरार ऐन, २०५६ को दफा १३ मा बदर हुने करार (void contract) सम्बन्धमा तथा दफा १४ मा बदर गराउन सकिने करार (voidable contract) का सम्बन्धमा व्यवस्था गरिएको देखिन्छ । बदर हुने करार प्रारम्भदेखि नै अमान्य हुन्छन् भने बदर गराउन सकिने करार मर्का पर्ने पक्षले बदर गराएको अवस्थामा अमान्य हुन पुग्दछन् । यसप्रकारका करारहरूलाई “कानूनबमोजिम कार्यान्वयन हुन नसक्ने करार” भनी मान्न सकिन्छ । यसका अतिरिक्त कुनै सम्झौताले करारको रूपमा मान्यता पाउन कुनै कानूनी सर्त पूरा गर्नुपर्ने गरी तोकिएको छ भने सोअनुसारका सर्तहरू पूरा नगरिएको अवस्थाका करारको पनि कानूनबमोजिम कार्यान्वयन हुन सक्दैन । उदाहरणका लागि विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ को दफा ३ बमोजिम कुनै विदेशी व्यक्ति वा निकायले नेपालमा लगानी गर्न वा कुनै नेपाली कम्पनीलाई प्राविधिक सेवा उपलब्ध गराउन करार गर्दा नेपालको उद्योग विभागबाट स्वीकृति लिनुपर्ने र उद्योग विभागमा सो करार दर्तासमेत गराउनु पर्ने हुन्छ । उल्लिखित सर्त पूरा नगरी विदेशीले गरेको करार नेपालको कानूनबमोजिम कार्यान्वयन हुन सक्दैन । सरकारी ठेक्का बन्दोबस्त गर्दा वा सार्वजनिक खरिद गर्दाको कुरामा पनि करार वा सम्झौता गर्नेसम्बन्धी केही प्रक्रिया तोकिएका\nछन् । यस्ता करार लिखित रूपमा नै हुनुपर्ने अवस्था देखिन्छ । यसरी कानूनले निर्धारण गरेको सर्त प्रतिकूल हुने गरी भएका करार कार्यान्वयन हुन सक्दैनन् ।\nकरारको विषयवस्तु निर्धारण गर्ने कुरामा करारका पक्षहरू स्वतन्त्र हुन्छन् । करारका सर्तहरू निर्धारण गर्ने अन्तिम निर्णयकर्ता पनि करारका पक्षहरू नै हुन् । करार ऐन, २०५६ को दफा ४ मा “यस ऐनको अधीनमा रही करारको स्वरूप तथा विषयवस्तु छनौट गर्न, प्रतिफल, प्रतिफलको मात्रा, करारका सर्त तथा करार उल्लङ्घन भएबापत उपचारको प्रकृति निर्धारण गर्न र करारबमोजिमको विवाद समाधान गर्ने उपाय निश्चित गर्न करारका पक्षहरू स्वायत्त हुनेछन्” भनी Freedom of Contract को अवधारणालाई मान्यता प्रदान गरिएको छ । प्रचलित नेपाल कानूनको प्रतिकूल नभएसम्म करारका पक्षहरूले निर्धारण गरेका सर्तहरू उनीहरूका लागि मान्य र स्वीकार्य विषय बन्दछन् । प्रचलित नेपाल कानून प्रतिकूल सर्तहरू राखी भएका करारहरूबाहेक अन्य करारीय सर्तका कुराहरू ठिक वा बेठिक के छन् भनी हेर्ने कुरा सान्दर्भिक विषय हुँदैनन् । यसको तात्पर्य करारका सर्तहरू थप-घट गर्ने पूर्ण अख्तियारी वा स्वतन्त्रता करारका पक्षहरूमा नै सीमित रहन्छ भन्ने पनि हो । यस दृष्टिबाट हेर्दा प्रचलित कानून प्रतिकूल नहुने गरी जुनसुकै विषय र सर्त राखेर करार गर्न करारका पक्षहरू स्वतन्त्र रहन्छन् भन्ने देखिन्छ ।\nअब यस प्रसङ्गमा अचल सम्पत्तिउपरको हक हस्तान्तरण गर्ने गरी करार गर्न कुनै कानूनले निषेध गरेको छ वा छैन भन्ने सन्दर्भमा प्रचलित नेपाल कानूनको समग्रमा अध्ययन गरी हेर्दा अचल सम्पत्तिउपरको हक हस्तान्तरण गर्ने गरी करार गर्न कुनै कानूनले निषेध गरेको देखिँदैन । हाम्रो विगतको अभ्यास हेर्दा पनि अचल सम्पत्तिको हक हस्तान्तरण गर्ने गरी करार गरिएका र त्यस प्रकारका करारको कार्यान्वयन भएका अनेकौं दृष्टान्तहरू पाउन\nसकिन्छ । स्वयम् यस अदालतबाट पटकपटक भएका फैसलाले समेत उक्त कुरालाई स्वीकार गरेको देखिन्छ । बेलायत, भारत, अमेरिका आदि मुलुकले गरेको अभ्यास हेर्दा अचल सम्पत्तिको हक हस्तान्तरण गर्ने गरी करार गर्ने गरिएका दृष्टान्तहरू प्रसस्त पाउन सकिन्छ । नेपालको सन्दर्भमा पनि यो निषेधित विषय होइन, प्रचलित नेपाल कानूनमा “अचल सम्पत्ति हस्तान्तरण सम्बन्धमा करार गर्न हुँदैन” भनी उल्लेख भएको देखिँदैन । समसामयिक व्यापारिक तथा आर्थिक कारोबारको महत्त्वपूर्ण माध्यम बनेको करार कानूनको विषयमा अवधारणागत अर्थ (meaning) मा नै सङ्कुचन आउने गरी करारको अर्थ लगाउनु अहिले मनासिब हुँदैन । कानूनले यसलाई नयाँ रूपमा परिभाषित गरेको अवस्था पनि छैन । अवधारणा प्रयोगको यो पृष्ठभूमिमा तथा करारका पक्षहरूको स्वायत्ततालाई अझ प्रस्टसँग परिभाषित गरिएको कानूनी विकासको वर्तमान सन्दर्भमा अहिले आएर अचल सम्पत्तिको हक हस्तान्तरण गर्ने गरी करार गर्नै हुँदैन, त्यस प्रकारको करार गर्न पाइँदैन भन्ने दृष्टिकोण तार्किक र औचित्यपूर्ण देखिँदैन ।\nअब निर्णय दिनुपर्ने दोस्रो प्रश्नः बैनाबट्टाको लिखतलाई करारनामाको लिखतको रूपमा मान्न मिल्छ, मिल्दैन ? भन्ने प्रश्नको निरूपण गर्नुपर्ने हुन आएको छ । करारको कुनै निश्चित ढाँचा तोकिएको देखिँदैन । करारको लिखतमा नै करारनामा भन्ने स्पष्ट रूपमा खुलाइएको हुनुपर्ने वा यो यस्तो ढाँचामा करार हुनुपर्ने भनी करार ऐनले किटानी व्यवस्था गरेको नहुँदा करार यस्तै ढाँचामा हुनुपर्ने भनी भन्न\nमिल्दैन । कुनै विशेष प्रकृतिको करारबाहेक अन्य साधारण करारको हकमा कुनै ढाँचा (Format) नतोकिएको हुँदा करार हुनलाई कुनै औपचारिक लिखतमा दुवै पक्षको सहीछाप हुनैपर्छ भन्ने पनि\nछैन । बैनाबट्टाको लिखतको प्रकृतिबाट नै दुवै पक्षको कुनै न कुनै दायित्व रहने कुरा स्वीकार गर्ने गरिएको देखिन्छ । यसप्रकारको लिखत दुवै पक्षको सहमतिले तयार गरिन्छ र सामान्यतयाः एक पक्षले मात्र सही गर्ने व्यावहारिक अभ्यास रही आएको\nछ । लिखतमा दुवै पक्षको दायित्व किटान गरी सर्तहरू निर्धारण गरिने भएकाले बैनाबट्टाको लिखतमा एक पक्षको मात्र हस्ताक्षर गरिएको भए पनि दुवै पक्षको हस्ताक्षर गरेसरह मान्नुपर्ने हुन्छ । कुनै लिखत करार हो वा होइन भनी निष्कर्षमा पुग्न उक्त लिखतले दुई वा सोभन्दा बढी व्यक्तिहरूबिच कुनै काम गर्न वा नगर्नका लागि त्यसमा संलग्न पक्षहरूलाई बाध्य गराएको छ वा छैन र करारमा उल्लेख भएबमोजिमको काम गर्न दुवै पक्षको बिच सहमति (meeting of the mind) भएको छ वा छैन हेर्नुपर्दछ भनी तीर्थ राजकुमारी राणाको मुद्दामा यस अदालतबाट व्याख्या भएको छ । जग्गा बिक्रीसम्बन्धी करारको लिखत (Agreement to Sell) वा बैनाबट्टाको लिखत पनि करार नै हो भनी यस अदालतको संयुक्त इजलास, पूर्ण तथा बृहत् पूर्ण इजलासबाट पटकपटक व्याख्या र विवेचना भएका छन् । अर्कोतर्फ, सिताराम तिमिल्सिनाको मुद्दामा करारको लिखतभन्दा अलग्गै बैना रकमको लेनदेनसम्बन्धी लिखतको विषयमा फिराद पर्न आएको देखिएबाट करारको लिखतको सर्त सम्बन्धमा फिराद परेको मान्न नमिल्ने, बैना कागजअन्तर्गतको विषयमा पनि करार ऐन, २०२३ बमोजिम नालेस गर्नुपर्ने भन्न मिल्ने नहुँदा लेनदेन व्यवहारको ४० नं.अन्तर्गत फिराद गरेकोलाई अन्यथा भन्न नमिल्ने भनी व्याख्या गरिएकोसमेत देखिन्छ । बैना रकम लिनु-दिनुलाई करारको परिभाषाभित्र राख्न नमिल्ने भनी व्याख्या गरिएको अवस्था पनि देखिन्छ । यस्ता केही छिटफुट फैसला वाहेक तीर्थराजकुमारी राणाको मुद्दादेखिका प्रायजसो मुद्दामा बैनाबट्टाको लिखतलाई करारीय लिखतको रूपमा यस अदालतले मान्यता दिएको देखिन आयो ।\nबैनाबट्टाको लिखतको विषयलाई लिएर मुलुकी ऐन, लेनदेन व्यवहारको महलअन्तर्गत उपचार माग गरिएका र उपचार प्रदान गरिएका दृष्टान्तहरू पनि छन् । यसप्रकारको प्रयोगलाई हेरेर बैनाबट्टाको लिखतलाई करार ऐनअन्तर्गतको विषयवस्तु बनाउन सकिँदैन भन्ने जिकिरसमेत प्रस्तुत हुन आएको पाइयो । कानूनी उपचारका एकभन्दा बढी विकल्पहरू उपलब्ध रहेको अवस्थामा कुनै एउटा विकल्प रोज्ने छुट विवादका पक्षमा रहन्छ भन्ने मान्यतालाई यस अदालतले लामो समयदेखि स्वीकार गरी आएको देखिन्छ । तीर्थराजकुमारी राणाको मुद्दामा बैनाबट्टाको लिखतमा लेखिएबमोजिमको उपचारको माग गर्न सक्ने हुँदा लिखतमा लेखिएअनुसारको वैकल्पिक जिकिर लिएकोलाई अनिश्चित दाबी भन्न नमिल्ने भनी व्याख्या भएको देखिन्छ । यही मान्यताअनुसार बैनाबट्टाको लिखतका सन्दर्भमा लेनदेन व्यवहारको महलअनुसार उपचार प्रदान गरिएको भनी मान्नुपर्ने हुन्छ । यसको तात्पर्य बैनाबट्टाको लिखत करार कानूनको विषय नै हुँदैन भन्ने होइन । यसलाई विषय-सन्दर्भको सापेक्षतामा पनि हेरिनु पर्दछ । बैनाबट्टाको लिखतलाई करारको रूपमा मान्यता प्रदान गरी भएका व्याख्याको श्रृङ्खला लामो छँदाछँदै सो पक्षलाई अन्देखा गरी स्थापित न्यायिक अभ्यास प्रतिकूल अहिले हठात् अर्कै दृष्टिकोण राखेर बैनाबट्टाको लिखतलाई करार नै होइन भनी मान्न सकिने कुनै उचित र तर्कपूर्ण कारण देखिन आएन ।\nबैनाबट्टाको लिखतलाई करार मान्न नहुने भनी तर्क गर्दा बैनाबट्टाको लिखतमा करारका सबै पक्षको सहीछाप परेको हुँदैन भन्ने जिकिर पनि प्रस्तुत हुन आएको पाइयो । यो जिकिर करारसम्बन्धी अवधारणा र यसको लामो अभ्यासअनुकूल\nदेखिँदैन । रेष्टुरेन्ट वा होटलमा खाना खाई बिल तिरेपछि वा कुनै पसलको काउन्टरबाट कुनै सामान खरिद गरी यसको बिलअनुसार मूल्य तिरेपछि करारको सिर्जना तथा परिपालना भई करारीय सम्बन्ध पनि समाप्त हुन्छ भनी समिट होटलको मुद्दामा दृष्टान्त उल्लेख गरिएको छ । कुनै सार्वजनिक सवारी साधनमा यात्राका लागि तोकिएबमोजिमको भाडा दिई टिकट लिइएको हुन्छ, यस्तो टिकटमा यात्रीको सहीछाप नभए पनि सो टिकटलाई यात्रा गर्ने प्रयोजनका लागि भएको करारीय सम्बन्ध स्थापित गर्ने कानूनबमोजिमको लिखत मानिन्छ । सिनेमा / नाटक जस्ता मनोरञ्जनका लागि लिइने टिकटमा पनि क्रेता वा दर्शकको सहीछाप परेको हुँदैन, तर रकम लिएर टिकट बिक्री गरेपछि निर्धारित कार्यक्रममा सहभागी गराउनु पर्ने हुन्छ । यो पनि करारीय सम्बन्धकै विषय हो । यसप्रकारका व्यावहारिक दृष्टान्तहरू अरू पनि छन् । मुलुकी देवानी संहिता, २०७४ को दफा ५०५ को उपदफा (२) मा रहेको प्रावधानअनुसार “करार लिखित वा मौखिक वा करार गर्ने व्यक्तिहरूको आचरणबाट” पनि हुन\nसक्दछ । ज्याला मजदुरीसम्बन्धी करारलाई यस कुराको एउटा दृष्टान्तको रूपमा लिन सकिन्छ । प्रचलित कुनै कानूनले पनि सबै प्रकारको करारनामाको लिखत तयार गरी करारका सबै पक्षले हस्ताक्षर गरेको हुनु पर्दछ भनी तोकेको देखिँदैन । यसको तात्पर्य करारनामा लिखतमा कसको सहीछाप परेको छ वा छैन भन्ने भन्दा सो लिखतबाट पक्षहरूका बिच पारस्परिक दायित्व र प्रतिफलको निर्धारण गरिएको छ वा छैन भन्ने कुरालाई हेरेर कुनै लिखत करार हो वा होइन भनी निर्क्यौल गरिनु पर्दछ भन्ने हो । माथि उल्लिखित समग्र पक्षमा विचार गर्दा बैनाबट्टाको लिखतलाई करारको रूपमा मान्यता दिनु नै मनासिब देखियो ।\nअब निर्णय दिनुपर्ने तेस्रो प्रश्नः अचल सम्पत्तिको हक हस्तान्तरण गर्ने सर्त राखी करार गर्न हुन्छ भने घरसारमा गरिएको करारनामाको लिखतको आधारमा अचल सम्पत्तिको हक हस्तान्तरण हुन सक्दछ वा सक्दैन ? करार ऐन, २०५६ को दफा ८८ मा रहेको व्यवस्थाको कारणबाट घरसारमा गरिएको अचल सम्पत्तिको हक हस्तान्तरण गर्ने सर्त राखी भएको करार मान्य वा रीतपूर्वकको मानिन्छ वा मानिँदैन ? भन्ने विषयको निरूपण निरूपण गर्नुपर्ने हुन आएको छ । अचल सम्पत्तिको हक हस्तान्तरण गर्ने गरी करार गर्न हुँदैन भनी जिकिर लिने पक्षहरूको तर्फबाट सो जिकिरको पुष्ट्याइँका लागि करार ऐन, २०५६ को दफा ८८ तथा तत्काल प्रचलित मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं.मा रहेका प्रावधानलाई आधारको रूपमा प्रस्तुत गरिएको\nपाइयो । करार ऐन, २०५६ को दफा ८८ मा “प्रचलित कानूनले कुनै खास प्रकारको करार गर्न कुनै खास कार्यविधि पूरा गर्नुपर्ने व्यवस्था गरेको वा कुनै सरकारी कार्यालयमा रजिस्ट्रेसन गर्नुपर्ने व्यवस्था गरेको रहेछ भने त्यस्तो रीत पूरा नगरी भएको करार मान्य हुने छैन” भनी उल्लेख भएको देखिन्छ । मुलुकी देवानी संहिता, २०७४ को दफा ५०५ को उपदफा (२) मा “करार लिखित वा मौखिक रूपमा वा करार गर्ने व्यक्तिहरूको आचरणबाट पनि हुन सक्ने छ” भनी उल्लेख भएको छ भने उपदफा (३) मा “उपदफा (२) मा जुनसुकै कुरा लेखिएको भए तापनि कुनै करार कुनै खास कार्यविधि वा औपचारिकता पूरा गरेर मात्र गर्नुपर्ने व्यवस्था भएकोमा त्यस्तो कार्यविधि वा औपचारिकता पूरा नभएसम्म त्यस्तो करार कार्यान्वयन हुन सक्ने छैन” भन्ने प्रावधान रहेको छ । देवानी संहिताको दफा ५०५(३) मा रहेको प्रावधान करार ऐन, २०५६ को दफा ८८ मा रहेको प्रावधानसँग “केही हदमा” मिल्दोजुल्दो छ । उक्त ऐनको बनौट र प्रस्तुति संरचनाले यस विषयमा आज पर्यन्त देखा पर्ने गरेको अवधारणागत द्विविधालाई निवारण गर्ने विधायिकी अभिप्राय अगाडि सारेको समेत देखिन्छ । यहाँ प्रयुक्त “कुनै करार कुनै खास कार्यविधि वा औपचारिकता पूरा गरेर मात्र गर्नुपर्ने व्यवस्था भएकोमा” भन्ने वाक्यांशको अर्थ वा प्रयोजन पनि स्पष्ट नै छ । विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ को दफा ३ मा रहेको कुनै विदेशी व्यक्ति वा निकायले नेपालमा लगानी गर्न वा कुनै नेपाली कम्पनीलाई प्राविधिक सेवा उपलब्ध गराउन करार गर्दा नेपालको उद्योग विभागबाट स्वीकृति लिनुपर्ने र उद्योग विभागमा सो करार दर्तासमेत गराउनु पर्ने हुन्छ । यसैगरी, सार्वजनिक खरिद ऐन, २०६३, रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० मा समेत करारीय सम्झौता गर्दाका केही सर्त र प्रक्रिया तोकिएका छन् । यी र यस्तै सन्दर्भमा गरिने करारको विषयलाई करार ऐन, २०५६ को दफा ८८ तथा मुलुकी देवानी संहिता, २०७४ को दफा ५०५(३) ले सम्बोधन गरेको देखिन्छ । करार ऐनको दफा ८८ मा रहेको प्रावधान करार गर्ने कुरालाई निषेध गर्ने व्यवस्था नभएर केही विशेष अवस्थामा गरिने करारलाई नियमन गर्ने कुरामा सम्म सीमित रहेको देखिन्छ । यसैगरी, मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. मा रहेको प्रावधानले अचल सम्पत्तिको हक हस्तान्तरण गर्दा लिखत रजिस्ट्रेसन गर्नुपर्ने व्यवस्था गरेको देखिन्छ । यसले पनि अचल सम्पत्तिका सम्बन्धमा करार नै गर्न नहुने गरी निषेधात्मक व्यवस्था गरेको देखिँदैन । वस्तुतः करारको माध्यमबाट अचल सम्पत्तिको हक हस्तान्तरण हुन सक्दछ वा सक्दैन भन्नु र अचल सम्पत्तिको सम्बन्धमा करार हुन सक्दछ वा सक्दैन भन्नु दुई फरकफरक विषयहरू हुन् । करार गर्न हुन्छ भन्नु र करारको कार्यान्वयनका लागि केही खास कानूनी प्रक्रिया पूरा गरिनु पर्दछ भन्नुका बिच आधारभूत रूपमा नै भिन्नता रहेको देखिन्छ । रजिस्ट्रेसनको महलको १ नं.अनुसार करारको लिखत स्वयम् पनि सम्बन्धित पक्षहरूले चाहेमा रजिस्ट्रेसन हुन सक्ने देखिन्छ । यसरी रजिस्ट्रेसन गरिएको भएमा त्यही करारले मान्यता पाउने, तर रजिस्ट्रेसन नगरिएकोसम्मको कारणबाट करार नै अमान्य हुने भनी अर्थ लगाउनु तर्कपूर्ण हुँदैन । अतः अचल सम्पत्ति हस्तान्तरण गर्ने सर्त राखी करार गर्न हुन्छ, करार गर्न सकिन्छ भन्ने निष्कर्ष नै न्यायोचित र तर्कपूर्ण   देखिन्छ ।\nसार्वजनिक खरिद ऐन, २०६३, रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० तथा विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ मा तत्सम्बन्धी करार गर्दा अपनाउनु पर्ने विशेष कार्यविधि र सर्तहरू व्यवस्थित भएको सन्दर्भ माथि उल्लेख भइसकेको छ । तर घर जग्गाको हक हस्तान्तरण गर्ने सर्त राखी गरिने करार (Agreement to Sell) का सम्बन्धमा कुनै विशेष कार्यविधि र प्रक्रिया तोकिएको देखिँदैन । यस कुरामा करार कानूनका सामान्य सिद्धान्त र प्रावधान आकर्षित हुने देखिन्छ । घर जग्गा खरिद गरी लिने दिने सर्त राखी करार गर्ने कुरालाई करार ऐन, २०५६ को दफा ८८ ले सीमित वा नियन्त्रित गरेको देखिँदैन । समिट होटलको मुद्दामा “घर जग्गा खरिद गरी लिने दिने सर्त रहेको लिखत Sale Deed नभई Agreement to Sell भएकाले यसप्रकारको करारको हकमा करार ऐन, २०५६ को दफा ८८ आकर्षित हुँदैन” भनी व्याख्या भएकोसमेत देखिन्छ । यस मुद्दामा उल्लिखित दफा ८८ को व्याख्या गर्दै यो “आफैँमा पूर्ण वा स्वयम् प्रचलनमा आउने कानूनी व्यवस्था (self-contained legislation) नभई अन्य कानूनले निर्धारण गरेको कार्यविधि पूरा नगरी भएको करार अमान्य हुने भन्ने निर्देशनात्मक व्यवस्थासम्म” हो भनी सो प्रावधानको प्रयोग क्षेत्र (scope) सम्बन्धमा व्याख्या भएको देखिन्छ ।\nमुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. मा “बिक्री गरी वा अरू कुनै किसिमले आफ्नो हक छोडिदिएको लिखत” (Sale Deed) रजिस्ट्रेसन गर्नुपर्ने व्यवस्था रहेको देखिन्छ । तर भविष्यमा अचल सम्पत्तिको हक हस्तान्तरण गर्ने भनी सर्त राखी गरिएको करारीय लिखत (Agreement to Sell) रजिस्ट्रेसन गर्नुपर्ने बाध्यात्मक व्यवस्था गरिएको देखिँदैन । “निश्चित समयपछि लिखतमा लेखिएको घर जग्गा बिक्री गरी लिने दिने भन्ने सर्तमा भएको करारीय सम्झौता बिक्रीको लिखत (sale deed) नभई बिक्री गरी लिने दिने कुराको मन्जुरी (Agreement to Sell) को लिखत भएको हुँदा यस्तो लिखतलाई रजिस्ट्रेसन गर्नुपर्ने बाध्यात्मक व्यवस्था रहेको छैन” भनी तीर्थराजकुमारी राणाको मुद्दामा सिद्धान्त कायम भएको छ । यसबाट अचल सम्पत्तिको हक हस्तान्तरण गर्ने सर्त राखी भएको करारको लिखत रजिस्ट्रेसन गर्नु नपर्ने र यसले करारको रूपमा मान्यता पाउने सिद्धान्त कायम भएको देखिन्छ । यसरी प्रतिपादित सिद्धान्तको अहिले लामो अवधिसम्म व्यावहारिक अभ्यास वा प्रयोग पनि भएको छ । त्यसैले तत्काल प्रचलित मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं., हाल प्रचलनमा रहेको मुलुकी देवानी संहिता, २०७४ को दफा ४६४ तथा करार ऐन, २०५६ को दफा ८८ को प्रावधानका आधारमा अचल सम्पत्तिको हक हस्तान्तरण गर्ने सर्त राखिएको करारले मान्यता पाउँदैन; त्यसलाई  करार नै भन्न मिल्दैन; अथवा यसप्रकारका करारीय लिखत अनिवार्य रूपमा रजिस्ट्रेसन भएकै हुनु पर्दछ भन्नु युक्तिसङ्गत हुँदैन । यदि त्यस प्रकारको दृष्टिकोणलाई स्वीकार गर्ने हो भने कानूनी प्रावधानको अपव्याख्या हुन पुग्ने र करारसम्बन्धी हालसम्म हामीले स्वीकार गरी आएको अवधारणासमेतको प्रतिकूल हुन जाने देखिन्छ । मुलुकी देवानी संहिता, २०७४ मा करार ऐन, २०५६ को दफा ८८ भन्दा केही भिन्न वा फरक तबरबाट प्रावधान समावेश गरिएको छ । पूर्ववर्ती ऐनमा रहेको प्रावधानभन्दा केही फरक प्रस्तुति संरचना समावेश गर्नुको तात्पर्य विधायिकाले उक्त दफा ८८ को कारणबाट सिर्जित अलमललाई हटाउन चाहेको भन्ने पनि देखिन्छ । प्रचलित कानूनले कुनै खास प्रकारको करार गर्न कुनै खास कार्यविधि पूरा गर्नुपर्ने व्यवस्था गरेको वा कुनै सरकारी कार्यालयमा रजिस्ट्रेसन गर्नुपर्ने व्यवस्था गरेको रहेछ भने सो प्रयोजनका लागि सोही कानूनी व्यवस्था आकर्षित हुन्छ; त्यही विषयमा पुनः करार सम्बन्धमा व्यवस्था गर्न बनेको कानूनमा उल्लेख गर्नु आवश्यक थिएन । दफा ८८ ले केवल अन्य प्रचलित कानूनमा कुनै प्रक्रिया तोकिएको भए सो प्रक्रिया पूरा गर्न निर्देशित गरेकोसम्म मान्नुपर्ने हुन्छ । मुलुकी देवानी संहिता, २०७४ को दफा ५०५ (३) को सन्दर्भमा हेर्दा साबिक करार ऐन, २०५६ को दफा ८८ को प्रयोगको सन्दर्भमा उत्पन्न द्विविधामा अब पर्नुपर्ने अवस्था देखिँदैन । अतः भविष्यमा अचल सम्पत्तिको हक हस्तान्तरण गर्ने सर्त राखी भएको करार “Sale Deed” नभएर “Agreement to Sell” सम्म भएकाले यसप्रकारको करार गर्नमा कुनै कानूनी बाधा देखिन आएन ।\nनिर्णय दिनुपर्ने चौथो प्रश्नः करार ऐन, २०५६ को दफा ४० मा उल्लेख भएको “वस्तु बिक्रीसम्बन्धी करार” मा अचल सम्पत्तिको हक हस्तान्तरणसम्बन्धी विषय समेटिएको छ वा छैन ? भन्ने प्रश्न पनि विचारणीय रहेको देखियो । करार ऐन, २०५६ को दफा ४०(१) मा “कुनै बिक्रेताले मूल्य लिई कुनै वस्तु क्रेतालाई तत्काल हस्तान्तरण गर्न वा भविष्यमा हस्तान्तरण गर्न मन्जुर गरेकोमा वस्तु बिक्रीसम्बन्धी करार भएको मानिने” प्रावधान रहेको देखिन्छ । सोही दफाको स्पष्टीकरणमा “यस परिच्छेदको प्रयोजनका लागि “वस्तु” भन्नाले तत्काल प्रचलनमा रहेको मुद्रा, धितोपत्र वा उजुर गरी कार्यान्वयन गर्न सकिने दाबी (Actionable Claim) बाहेक खरिद बिक्री हुन सक्ने कुनै पनि चल सम्पत्ति सम्झनु पर्छ” भनी उल्लेख भएको छ । यसरी ऐनमा नै “चल सम्पत्ति” भनी किटानी उल्लेख भएकाले करार ऐन, २०५६ को दायरा (Ambit) भित्र अचल सम्पत्तिको विषयलाई समेटिएको छैन भन्ने कुरा स्वयम्‌मा प्रस्ट नै छ । उल्लिखित दफा ४० मा चल सम्पत्तिलाई समेटिएको, यसमा अचल सम्पत्तिको हक हस्तान्तरण गर्ने विषय पर्दैन भनी यस अदालतबाट वीरशंकर कसाईको मुद्दामा व्याख्यासमेत भएको देखिन्छ । तसर्थ, ऐनको दफा ४० मा उल्लेख भएको “वस्तु बिक्रीसम्बन्धी करार” मा अचल सम्पत्तिको हक हस्तान्तरणसम्बन्धी विषय समेटिएको देखिन आएन ।\nनिर्णय दिनुपर्ने पाँचौं प्रश्नः अचल सम्पत्तिको हक हस्तान्तरण गर्ने गरी भएको करारको यथावत् परिपालना गर्ने गरी आदेश जारी गर्न मिल्छ वा मिल्दैन ? भन्ने अर्को महत्त्वपूर्ण प्रश्नको अब निरूपण गर्नुपर्ने हुन आएको छ । प्रस्तुत मुद्दा करारको “यथावत् परिपालना” (specific performance) को विषयमा नै केन्द्रीत रहेको हुँदा यसको अर्थ र ऐतिहासिक पृष्ठभूमितर्फ दृष्टि दिनु आवश्यक देखिन्छ । करारको यथावत् परिपालनाको अर्थ वा तात्पर्य करारको कुनै पक्षलाई करार सम्झौतामा उल्लेख गरिएअनुसारको कार्य सर्तअनुसार यथावत्‌ रूपमा सम्पन्न गर्न लगाउनु भन्ने हुन्छ । यसको प्रयोग र विकासक्रम Common Law र Civil Law प्रणालीमा केही फरक किसिमको\nदेखिन्छ । तथापि दुवै प्रणालीमा क्षतिपूर्ति अपर्याप्त हुने अवस्था भएमा यथावत्‌ परिपालनाको आदेश दिनु पर्दछ भन्ने मान्यतालाई व्यवहारमा अनुशरण गर्ने गरिएको देखिन्छ । Common Law प्रणाली अपनाएका मुलुकमध्ये यो यथावत्‌ परिपालनासम्बन्धी अवधारणाको उत्पत्ति र विकास समन्यायिक उपचारको सन्दर्भमा बेलायतबाट भएको देखिन्छ । यथावत्‌ परिपालनाको उपचार प्रदान गर्दा प्रारम्भमा समन्याय, न्याय र सद्‌विवेक (equity, justice, and good conscience) लाई आधारको रूपमा ग्रहण गर्ने गरिएको थियो । स्पष्ट र किटानी विधायिकी कानूनको अभाव रहेको स्थितिमा न्यायका लागि तत्कालीन अदालतहरूले यो “समन्याय, न्याय र सद्‌विवेक” सम्बन्धी अवधारणा अपनाउनु सम्भवतः आवश्यक र औचित्यपूर्ण पनि थियो । तर पछि आएर बेलायतमा Specific Relief Act, 1877 र भारतमा The Specific Relief Act, 1963 जारी भएपछि ती देशहरूमा परम्परागत उपचार पद्धतिमा केही परिवर्तन आएको पाइन्छ । समन्यायिक मान्यता र यथावत्‌ कानूनी उपचारको आवश्यकतालाई दृष्टिगत गरेर यस अदालतबाट तीर्थराजकुमारी राणाको मुद्दामा फैसला गर्दा तत्कालीन करार ऐन, २०२३ को दफा १०(१) मा रहेको “करार गर्ने प्रत्येक पक्षले आफ्नो दायित्व पूरा गर्नु पर्दछ” भन्ने वाक्यको व्याख्या गर्दै यथावत्‌ परिपालनाको आदेश दिएको देखिन्छ । उल्लिखित तीर्थराजकुमारी राणाको मुद्दापश्चात् करारको यथावत्‌ परिपालना (specific performance) को सैद्धान्तिक आधार सम्बन्धमा कुनै खास विवेचना नगरिएको भए पनि “प्रतिवादीबाट जग्गा राजीनामा पारित गरी लिन पाउने” भनी करारको यथावत्‌ परिपालना गर्नुपर्ने परिणाम आउने गरी फैसला भएका दृष्टान्तहरू प्रसस्तै छन् ।\nअहिले समय, सन्दर्भ र कानूनी स्थितिमा परिवर्तन आएको छ । अहिले करारको परिपालनासम्बन्धी प्रश्नको निरूपणका लागि समन्याय, न्याय र सद्‍विवेक (equity, justice, and good conscience) को नै सहारा लिनुपर्ने बाध्यात्मक परिस्थिति छैन । न्याय निरूपणको कतिपय सन्दर्भमा यस पक्षमा विचार गर्न सकिने भए पनि सम्पूर्ण रूपमा यही अवधारणामा आधारित रहनु पर्ने अवस्था अब रहेन । विधायिकाबाट निर्मित कानूनमा नै यथावत्‌ परिपालनाको अवस्था र यसको दायरा सम्बन्धमा स्पष्ट र किटानी प्रावधान समाविष्ट भएको हुँदा अब अदालतहरूबाट समेत ऐनमा किटान गरिएको करारको यथावत्‌ परिपालनासम्बन्धी प्रावधानको सापेक्षतामा विवेचना गर्नु आवश्यक हुन आएको छ । कानूनी प्रावधानतर्फ दृष्टिगत गर्दा करार ऐन, २०५६ को दफा ८६ मा “करारको यथावत्‌ परिपालना” सम्बन्धमा निम्नानुसारको प्रावधान रहेको देखिन्छः\n“(१) करार उल्लङ्घन भएको कारणबाट मर्का पर्ने पक्षलाई पुग्न गएको वास्तविक हानि नोक्सानीबापत नगद क्षतिपूर्ति मनासिब र प्रयाप्त नहुने भएमा त्यसरी मर्का पर्न गएको पक्षले क्षतिपूर्तिको दाबी गर्नुको सट्टा करारको यथावत्‌ परिपालनाको दाबी गर्नसक्ने छ ।\n(२) उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको कुनै अवस्थामा यथावत् परिपालनाको दाबी लाग्ने छैनः\n(क) करार उल्लङ्घनबापतको क्षतिपूर्ति नगद नै पर्याप्त हुने भएमा,\n(ख) करारबमोजिमको काम भए नभएको कुरा अदालतले सुपरिवेक्षण गर्न नसक्ने भएमा,\n(ग) व्यक्तिगत क्षमता, सीप वा ज्ञानको सेवा उपलब्ध गराउने गरी करार गरिएको भएमा,\n(घ) यथावत्‌ रूपमा करार पूरा गर्न सक्ने अवस्था नभएमा,\n(ङ) करार उल्लङ्घन गर्ने पक्षले नै यथावत् परिपालना गराई पाउने दाबी लिएकोमा ।”\n\nयस अदालतबाट करारको यथावत्‌ परिपालना सम्बन्धमा यस अगाडि भएका फैसलाहरूको अध्ययन गरी हेर्दा यदि करार वैध छ भने करारको यथावत्‌ परिपालना गर्नु पर्दछ भन्ने मान्यताका आधारमा फैसला भएका देखिन्छन् । समिट होटल प्रा.लि. को मुद्दा, लाखबहादुर मावोको मुद्दा लगायत केही मुद्दामा भने करार उल्लङ्घन गर्ने पक्षले दाबी गरेको अवस्थामा यथावत्‌ परिपालना गर्ने गरी आदेश दिनु नपर्ने भनी फैसला भएका दृष्टान्तहरू पनि छन् । समग्रमा हेर्दा करार ऐन, २०५६ को दफा ८६ को उपदफा (१) र (२) मा रहेका प्रावधानहरूका सन्दर्भमा व्याख्या र विवेचना भएको देखिँदैन । विधायिकाबाट निर्मित ऐनमा नै करारको यथावत्‌ परिपालना गर्ने सर्तहरू निर्धारित भएको अवस्थामा अब पनि समन्यायिक उपचारको सन्दर्भलाई नजिरको रूपमा अनुकरण गर्नु मनासिब हुँदैन । करार ऐनको दफा ८६ स्वयम्‌मा प्रस्ट छ र अर्थपूर्ण पनि छ । परिवर्तित कानूनी सन्दर्भमा सबै वा जुनसुकै अवस्थामा पनि यथावत्‌ परिपालनाको दाबी पुग्न सक्दैन । करार उल्लङ्घन भएको कारणबाट मर्का पर्ने पक्षलाई पुग्न गएको वास्तविक हानि नोक्सानीबापत नगद क्षतिपूर्ति मनासिब र पर्याप्त नहुने भएमा क्षतिपूर्तिको दाबी गर्नुको सट्टा करारको यथावत्‌ परिपालनाको दाबी गर्न सकिन्छ । यसरी दाबी गर्दा वास्तविक हानि नोक्सानीबापत नगद क्षतिपूर्ति मनासिब र पर्याप्त नहुने कुराको उचित कारण र वस्तुगत आधारसमेत खुलाउनु र प्रमाणित गर्नु पर्दछ । यसका अतिरिक्त करारबमोजिमको काम भए नभएको कुरा अदालतले सुपरिवेक्षण गर्न नसक्ने भएमा, वा व्यक्तिगत क्षमता, सीप वा ज्ञानको सेवा उपलब्ध गराउने गरी करार गरिएको भएमा वा यथावत्‌ रूपमा करार पूरा गर्न सक्ने अवस्था नभएमा, वा करार उल्लङ्घन गर्ने पक्षले नै यथावत् परिपालना गराई पाउने दाबी लिएको अवस्थामा करारको यथावत्‌ परिपालना गर्नुपर्ने गरी अदालतले निर्णय वा आदेश दिन मिल्दैन । यसबाट यथावत्‌ परिपालनाको दायरा सीमित गरिएकोसमेत देखिन्छ ।\nसामान्यतयाः करारको यथावत्‌ परिपालना गर्ने आदेश दिने कुरालाई अदालतको तजबिजी अधिकारको रूपमा लिइन्छ । अचल सम्पत्ति (घर वा जग्गा) को हक हस्तान्तरण गर्ने सर्त राखी भएको करारको सबै अवस्थामा यथावत्‌ परिपालना गर्नु पर्दछ भन्ने देखिँदैन । यसलाई पनि करार ऐन, २०५६ (हाल प्रचलित मुलुकी देवानी संहिता, २०७४ को दफा ५४०) मा उल्लेख भएका अवस्थाहरूको मापदण्डका आधारमा मूल्याङ्कन गरिनु पर्दछ । कुनै घर वा जग्गाको विशेष अवस्थिति, त्यसको धार्मिक, साँस्कृतिक, व्यापारिक वा पारिवारिक महत्त्व, उपलब्ध विकल्पहरूसमेत विविध कुराहरूको सापेक्षतामा मूल्याङ्कन गर्दा नगद क्षतिपूर्ति मनासिब र पर्याप्त नहुने भनी यथावत्‌ परिपालनाका लागि आदेश दिनुपर्ने अवस्था पनि हुन सक्दछ । तर त्यस प्रकारको अवस्था विद्यमान छ भनी प्रस्ट दाबी गरी सो कुरा प्रमाणित गरिएको हुनु पर्दछ । यसरी प्रमाणित नभएसम्म करारको यथावत्‌ परिपालना गर्ने गरी यान्त्रिक तवरबाट आदेश (फैसला) गर्नु कानूनअनुकूल हुने देखिँदैन ।\nअब माथिका प्रकरणहरूमा विवेचना गरिएका कुराहरूको सन्दर्भमा प्रस्तुत मुद्दामा करारको यथावत्‌ परिपालना गरिपाउँ भन्ने वादीको दाबी पुग्न सक्छ, सक्दैन ? पुनरावेदन अदालत पाटनबाट भएको फैसला कानूनअनुकूल छ वा छैन ? भन्ने अन्तिम प्रश्नको निरूपण गर्नुपर्ने हुन आएको छ । यस मुद्दाका वादी (पुनरावेदक) र प्रतिवादी (प्रत्यर्थी) बिच ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका साबिक वडा नं. २०(ख) कि.नं. १६ को प्रतिवादी र निजको भाइ कृष्णदेव श्रेष्ठसमेतको संयुक्त नाममा रहेको ०-६-० जग्गा र सोमा बनेको घरमध्ये प्रतिवादीको हक हिस्सा छुट्याई आधा भाग (०-३-० - तीन आना) जग्गा र सोमा रहेको घरसमेत पुनरावेदकलाई रू. ३१,५०,०००।– मा बिक्री गरी हक हस्तान्तरण गरिदिने गरी मिति २०५७/५/२१ मा रू. ३,००,०००।– बैना लिई घरसारमा लिखत खडा गरिएको देखियो । सोही जग्गा र घरको विषयलाई लिएर प्रस्तुत मुद्दा परेको पाइयो । वादीले फिराद गर्दा करारको यथावत्‌ परिपालना पाउँ; सो पारित हुन सक्ने अवस्था नभए बैनाबापतको रू. ३,००,०००।- र अन्य रकमसमेत रू. ६,००,०००।- करार ऐन, २०५६ को दफा ८३ बमोजिम क्षतिपूर्ति भराई पाउँ भनी दाबी गरेको देखिन्छ । विवादित बैनाबट्टाको लिखतलाई करारीय लिखत मान्नुपर्ने भए पनि यस मुद्दामा फिराद दाबी गर्दा “वास्तविक हानि नोक्सानीबापत नगद क्षतिपूर्ति मनासिब र पर्याप्त नहुने” कारण के हो भन्ने सम्बन्धमा यकिन र प्रस्ट बेहोरा खुलाई किटानी दाबी लिन सकेको देखिँदैन । करारको उल्लङ्घन भएबापत निर्दोष पक्षले सामान्यतयाः क्षतिपूर्ति पाउने हुन्छ; अपवादमा मात्र यथावत्‌ परिपालनाको उपचार प्राप्त गर्ने हो । वादी स्वयम्‌ले करार ऐन, २०५६ को दफा ८६ बमोजिमको पूर्वावस्था वा आधार र कारण खुलाई दाबी नगरेको अवस्थामा अदालतबाट करारको यथावत्‌ परिपालना गर्ने गरी आदेश जारी गर्नु माथिका विभिन्न प्रकरणहरूमा विवेचित आधार र कारणबाट मनासिब देखिँदैन । तसर्थ यसमा करारको यथावत्‌ परिपालना गर्नुपर्ने भनी ठहर गर्न मिलेन ।\nबहुमत सम्माननीय एवम् माननीय न्यायाधीशहरूबाट “अचल सम्पत्तिको सम्बन्धमा भएको करारले करार ऐन, २०५६ को दफा ८८ तथा मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. को व्यवस्थाअनुसार रजिस्ट्रेसन नभएको अवस्थामा वैधानिकता (मान्यता) प्राप्त गर्न र कार्यान्वयन हुन सक्ने अवस्था नहुने भनी कानूनी सिद्धान्त स्थापित भएकाले प्रस्तुत व्याख्या एवं सिद्धान्तसँग सामञ्जस्यता नराख्ने तथा करार ऐन, २०५६ को दफा ८८ तथा मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. को कानूनी व्यवस्थाबमोजिम रजिस्ट्रेसन नभएको बैनाबट्टाको लिखतबाट अचल सम्पत्तिको हक हस्तान्तरण हुन सक्ने गरी यस अदालतबाट यसअघि प्रतिपादित भएका सम्पूर्ण सिद्धान्त (ने.का.प. २०६५, नि.नं. ७९१५ समेतका) एवं नजिरहरू आजैका मितिबाट कायम नरहने गरी अमान्य र निष्प्रभावी (overrule) हुने ठहर्छ” भनी राय व्यक्त भएको देखिन्छ । अचल सम्पत्तिको हक हस्तान्तरण प्रक्रिया, बैनाबट्टा लिखतको करारीय मान्यतालगायतका विषयमा आफ्नो राय माथि नै उल्लेख गरिसकेको हुँदा पुनरोक्ति गरिरहन परेन । बहुमतको रायमा उल्लेख भएको “यस अदालतबाट यसअघि प्रतिपादित सम्पूर्ण सिद्धान्त” भनी गोश्वारा रूपमा उल्लेख भएको कुराले थप अस्पष्टता र जटिलता पैदा हुन्छ भन्ने पनि मलाई लागेको छ । यसका अतिरिक्त ने.का.प. २०६५, नि.नं. ७९१५ समेतका नजिरहरू कायम नरहने गरी अमान्य र निष्प्रभावी हुने ठहर गरिएको सन्दर्भतर्फ विचार गर्दा पनि चन्द्रबहादुर मावो विरूद्ध लाखबहादुर मावो भएको उल्लिखित नि.नं. ७९१५ को फैसला संयुक्त इजलासबाट भएको देखिन्छ । तर संयुक्त इजलासको उक्त फैसलाउपर पुनरावलोकन भई यस अदालतको पूर्ण ईजलासबाट समेत फैसला भइसकेको अवस्थामा संयुक्त इजलासबाट प्रतिपादित सिद्धान्त “अमान्य र निष्प्रभावी” घोषित गर्नुको सान्दर्भिकता देखिँदैन । माथि विवेचित करार कानूनको अवधारणाका दृष्टिले पनि यस अदालतबाट बैनाबट्टा लिखतका सम्बन्धमा प्रतिपादित नजिर सिद्धान्तहरूलाई अहिले अमान्य भनी घोषित गर्नुपर्ने मनासिब कारण र तार्किक आधार देखिन आएन ।\nअतः उपरोक्त प्रकरणहरूमा विवेचना गरिएअनुसार करारको अवधारणा, अचल सम्पत्तिउपरको हक हस्तान्तरण गर्ने सर्त राखी करार गर्ने विषय, बैनाबट्टाको कागजलाई करार मान्ने विषय, लिखत रजिस्ट्रेसन गर्नुपर्नेसम्बन्धी कानूनको प्रयोग र यसको करार गर्ने कुरासँगको सम्बन्ध, करारको यथावत्‌ परिपालना गर्नुपर्ने अवस्थासम्बन्धी विषय तथा ने.का.प. २०६५, नि.नं. ७९१५ समेतका नजिरहरू कायम नरहने गरी अमान्य र निष्प्रभावी हुने ठहर गर्दा ग्रहण गरिएका आधार र कारणसमेतका कुरामा सम्माननीय प्रधान न्यायाधीशसहित माननीय न्यायाधीशहरूको बहुमतको रायसँग मेरो सहमति हुन नसकेका बुँदाहरू उपरोक्तअनुसार उल्लेख गरेको छु । माथिका प्रकरणहरूमा विवेचित कुराहरूबाहेक पुनरावेदक र प्रत्यर्थीबिच मिति २०५७/५/२१ मा भएको बैना लिखतबमोजिमको साँवा रू. ३,००,०००।- (तीन लाख) र सोको १०% का दरले हुने ब्याज रकम (साँवा रकमको बराबरभन्दा बढी नहुने गरी ब्याज) सम्म पुनरावेदक वादीले प्रत्यर्थी प्रतिवादीबाट दिलाई भराई पाउने गरी पुनरावेदन अदालत पाटनबाट मिति २०६३/१/२१ मा भएको फैसला सदर गरेको हदसम्म बहुमतको रायमा मेरो सहमति छ ।\n\nइजलास अधिकृत: उद्धवप्रसाद गजुरेल\nइति संवत् २०७६ साल असार  २९ गते रोज १ शुभम्  ।\n"
}