{
    "Title": "निर्णय नं. ११०७६ - मोही नामसारी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/१२/३१ \t ३७८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति: २०७७।१२।३१\n०७१-CI-१२७५\n\nमुद्दाः मोही नामसारी\n\nनिवेदक / वादी : जिल्ला सप्‍तरी गाउँ विकास समिति वकधुवा वडा नं. ४ बस्ने स्व.धनीलाल यादवको श्रीमती भुलियादेवी यादव\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला सप्‍तरी गाउँ विकास समिति वकधुवा वडा नं. ४ बस्ने स्व.धनीलाल यादवको छोरा रामफल यादवसमेत\n\nभूमिसम्बन्धी ऐन, २०२१ मा भएको जग्गाधनी र मोहीलाई बराबर जग्गा बाँडफाँट गरिदिनुपर्ने व्यवस्थाले जग्गाको स्वामित्व रहेको जग्गाधनी र मोही दुवैथरीको हित संरक्षण गर्ने विधायिकी मनसायलाई व्यक्त गर्ने ।\nकुनै व्यक्तिले कुनै हक अधिकारको दाबी लिइसकेपछि सो हक स्थापित भएमा कानूनबमोजिम निसृत हुने आफ्नो वा अरू कसैको हक अधिकारसमेतको दाबी लिएको मान्‍नुपर्ने ।\nसाबिक मोहीका हकवालाहरूले मोही नामसारी मुद्दा दायर गर्दैमा साबिक मोहीले लिएको मोही बाँडफाँटको दाबी नै निष्क्रिय हुन नसक्ने । साबिक मोहीले मोहियानी जग्गा बाँडफाँट मुद्दा दायर नगरेको अवस्थामा मोहीका हकवालाबाट मोही नामसारीसम्बन्धी मुद्दा परेको अवस्थामा प्रमाण पुर्‍याउने तथा जग्गाधनीले पत्याएको एकासगोलको व्यक्तिमा मोही हक नामसारी हुने भूमिसम्बन्धी ऐन, २०२१ को दफा २६घ२. र २६(१) को मकसद रहेको देखिने ।\n(प्रकरण नं. ७)\n\nनिवेदक / वादीका तर्फबाट : उपस्थित विद्वान् अधिवक्ताद्वय श्री राजकिशोर यादव र श्री धिरज घिमिरे\nप्रत्यर्थी/प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्तात्रय श्री प्रकाशनाथ उप्रेती, अविनाशकुमार प्याकुरेल र श्री सिताराम के.सी.\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\n\nसुरू तहमा फैसला गर्ने अधिकारीः-\nश्री पुष्‍कलकुमार थापा\nश्री भूमिसुधार कार्यालय सप्‍तरी\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्या. श्री पवनकुमार शर्मा\nमा. न्यायाधीश श्री तेजबहादुर राई\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.सपना प्रधान मल्ल : न्याय प्रशासन ऐन, २०४८ को दफा १२(१) बमोजिम यस अदालतको क्षेत्राधिकारअन्तर्गत पर्न आएको प्रस्तुत मुद्दाको तथ्य र ठहर यसप्रकार छ:-\n\nतथ्य खण्ड\nयसमा म फिरादीकर्ताको पति धनिलाल यादवले साबिक वेचन मिश्र नाउँ दर्ताको जिल्ला सप्तरी गा.वि.स. बकधुवा वडा नं.४ (क) कि.नं.१२८ को ०-१०-१३ र कि.नं.१२९ को ०-९-० समेत जग्गाको मोही मेरा पति धनीलाल यादवले मोहीमा जोती साबिक जग्गाधनीलाई बाली बुझाउँदै आएका थिए । मेरो पतिले उक्त जग्गाहरू जोतपोत गर्दै आएको अवस्थामा मिति २०६४।१२।२८ मा मेरो लोग्नेको स्वर्गवास भएपछि उक्त जग्गामा मैले जोतपोत गर्दै आएकाले भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) बमोजिम मेरो नाउँमा मोही नामसारी गरिपाउँ भन्‍ने वादीको माग दाबी ।\nदाबीका जग्गाहरूका साबिक जग्गाधनी वेचन मिश्र तथा निजको पत्‍नी शशितारा मिश्रबाट निजको हक खाने पुन्यानन्द मिश्र, पुष्पानन्द मिश्र र अनिल कुमार मिश्रसमेतका नाउँमा संयुक्त नामसारी भई निजहरूबाट नवुद खालिफाले खरिद गरेको र निज नवुद खालिफाबाट मैले मिति २०६६।११।२५ मा खरिद गरी लिएको हुँ । साबिक मोही धनीलाल यादवको मृत्युपछि यी वादीका छोरा रामफल यादवले मि.नं ३००१/११३९९ को मोही बाँडफाँट मुद्दा सकार गरेपछि म प्रतिवादीउपर निजले दायर गरेको मि.नं. ३००८ को मोही नामसारी मुद्दामा भूमिसुधार ऐन, २०२१ को दफा २६(१) बमोजिम मैले वादीका छोरा रामफल यादवलाई पत्यार गरिसकेकोले यी वादीको नाउँमा मोही नामसारी हुने होइन भन्‍ने प्रतिवादी सकलदेव यादवको लिखित जवाफ ।\nगाउँ विकास समिति बकधुवाको च.नं.८१ मिति २०६७।४।४ र च.नं.३४५ मिति २०६७।४।२९ को पत्रबाट उक्त जग्गा भुलियादेवी यादवले भोग चलन गरी आएको भनी पत्र प्राप्त हुन आएको पेटबोलीको आधारमा नवुद खलिफालाई बुझ्दा सकलदेव यादवसँग घरसारमा रकम लिई दाबीका जग्गा निजको नाउँमा दिएको हुँ भन्‍ने बेहोराको नवुद खलिफाको लिखित जवाफ ।\nभूमिसुधार ऐन, २०२१ को दफा २६(१) बमोजिम मोही हक खाने जतिसुकै हकदार भए पनि जग्गाधनीले पत्याएको व्यक्ति मोही हुने भनी उल्लेख भएकोले मि.नं. ३००८ को मोही नामसारी प्रमाणपत्र मुद्दामा यी वादीका कान्छा छोरा रामफल यादवलाई मोही पत्याइसकेकोले यसमा वादी दाबी पुग्न सक्दैन भन्‍ने भूमिसुधार कार्यालय सप्तरीको मिति २०६७।०९।०९ को फैसला ।\nदाबीका जग्गाहरूको साबिकको मोही मेरो पति धनीलालले दायर गरेको मि.नं. ३००१/११३९९ को मोही बाँडफाँट मुद्दा विचाराधीन रहेको अवस्थामा मेरो पतिको मिति २०६४।१२।२८ मा मृत्यु भएपश्‍चात् मैले उक्त जग्गाहरू जोतपोत गरी कुतबाली भूमि सुधार कार्यालय सप्तरीमा धरौटी राख्दै आएको प्रमाण र प्रस्तुत मोही नामसारी मुद्दामा भएको स्थानीय सर्जमिन मुचुल्काअनुसार गा.वि.स.को कार्यालय बकधुवाबाट मिति २०६७।०५।२९ मा भएको सिफारिससमेतबाट मेरो पतिको मृत्युपश्‍चात् दाबीको जग्गाहरूमा मैले जोतपोत गरेको पुष्टि भएकोतर्फ विवेचना नै नगरी भएको फैसला त्रुटिपूर्ण छ । त्यसै गरी साबिकको जग्गाधनी वेचन मिश्रबाट शशिदेवी ताराको नाउँमा, निजबाट मिति २०६६।११।२३ मा पुन्यानन्द, पुष्पानन्द र अनिलकुमार मिश्रको संयुक्त नाउँमा, निजहरूबाट मिति २०६६।११।२५ मा नवुज खलिफा हुँदै सोही मिति २०६६।११।२५ मा हालका जग्गाधनी प्रत्यर्थी सकलदेव यादवको नाउँमा तहतह हक हस्तान्तरण हुँदै आएकोमा सकलदेव यादव विरूद्ध मैले मि.नं. १६, द.नं. १९९६८ को हकसाफी मुद्दा दायर गरेको र सकलदेवभन्दा अगाडिका जग्गाधनीहरू कसैले पनि प्रत्यर्थी रामफल यादवलाई मोही पत्याएको नदेखिएको अवस्थामा विचाराधीन रहेका २०६० सालको मि.नं. ३००१/११३९९ को मोही बाँडफाँट मुद्दा, मि.नं. १६, द.नं. १९९६८ को हकसाफी मुद्दा र प्रस्तुत मोही नामसारी मुद्दाहरूमा प्रभाव पार्ने गरी पछि मिति २०६७।०२।२७ मा विपक्षी रामफल यादवले सोही जग्गाहरूको सम्बन्धमा दायर गरेको मि.नं. ३००८ को मोही नामसारी मुद्दामा विपक्षी हालको जग्गाधनी सकलदेव यादवले निज रामफललाइ मोही पत्याउँछु भनी प्रतिउत्तर फिराएको आधारमा मेरो हकसमेत जाने गरी वादी दाबी नपुग्ने ठहर गरी भूमि सुधार कार्यालय सप्तरीबाट भएको मिति २०६७।९।९ को फैसला त्रुटिपूर्ण भएकोले सो फैसला उल्टी गरी फिराद दाबीबमोजिम इम्साफ पाउँ भन्‍ने बेहोराको वादी भुलियादेवी यादवको पुनरावेदन अदालत राजविराजमा परेको पुनरावेदन पत्र ।\nयसमा रामफल यादव र प्रत्यर्थी प्रतिवादी सकलदेव यादवसँगको मि.नं. ३००८ को मोही नामसारी गरिपाउँ मुद्दामा मिति २०६७।९।९ गतेमा फैसला भएको हुँदा सोही मिति २०६७।९।९ को फैसलाउपर यी पुनरावेदकले भूमि सुधार कार्यालय सप्तरीमा मि.नं. २८४७ को फैसला बदर मुद्दा दर्ता गराएको र सो मुद्दा विचाराधीन अवस्थामा रहेको कुरा पेस भएका तारेख भरपाई पर्चाबाट देखिन आयो । उक्त फैसला बदर मुद्दासँग प्रस्तुत मोही नामसारी मुद्दा अन्तरप्रभावी हुँदा सो भूमि सुधार कार्यालय सप्तरीको मुद्दा विचाराधीन अवस्थामा रहेकोले उक्त मि.नं. २८४७ को फैसला बदर मुद्दा फैसला भएपछि प्रस्तुत मुद्दा जगाउने गरी अ.बं. १२ नं.बमोजिम मुलतबी राखिदिएको छ भन्‍ने पुनरावेदन अदालत राजविराजको मिति २०६८।०८।२६ को मुद्दा मुलतबी राख्‍ने\nआदेश ।\nयसमा वादी भुलियादेवी यादव प्रतिवादी सकलदेव यादव भएको २०६८ सालको मि.नं. २८४७ को फैसला बदर मुद्दा मालपोत कार्यालय, सप्तरीबाट मिति २०६८।१२।०८ गते फैसला भई सक्‍कलै मिसिल प्राप्त हुन आएको देखिँदा प्रस्तुत मुद्दा मुलतबीबाट जगाइदिएको छ भन्‍ने पुनरावेदन अदालत राजविराजको मिति २०६९।०२।१९ को मुल्तवी रहेको प्रस्तुत मुद्दा जगाउने आदेश ।\nयसमा मोही नामसारी गरिपाउँ भनी मिति २०६६।१०।२० गतेमा तत्कालीन जग्गाधनी शशितारा देवी मिश्रउपर भुलियादेवीले निवेदन दिएको देखिन्छ भने प्रतिवादी रामफलले मिति २०६७।४।२ गतेमा मात्र मोही नामसारी गरिपाउँ भनी प्रतिवादी सकलदेव यादवउपर निवेदन गरेको देखिँदा निवेदक भुलियादेवीले प्रतिवादी सकलदेव यादवउपर मिति २०६६।११।२५ गतेमा निज सकलदेवले जग्गा खरिद गरिदिएपछि हकसाफी गरिपाउँ भनी मुद्दा दायर गरेपछि पहिला नामसारी माग गर्ने भुलियादेवीको मागउपर विचारै नगरी हक साफी मुद्दामा समेत प्रतिवादी बनाइएका प्रतिवादी सकलदेवले मोही पत्याई गरेको भनी प्रतिवादी रामफलका नाममा मोही नामसारी गरेको मिति २०६७।९।९ को फैसला फरक पर्न सक्‍ने देखिँदा छलफलका लागि प्रत्यर्थी झिकाई म्यादभित्र हाजिर भए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत राजविराजको मिति २०६९।०६।२२ गतेको आदेश ।\nयसमा कि नं.१२८ र १२९ को जग्गा मैले नबुद खलिफाबाट र नं. १३५१५ बाट मिति २०६६।१२।२५ मा राजीनामा पारित गरी लिएको उक्त जग्गाको मोही धनीलालको मृत्युपछि निजको छोरा रामफल र श्रीमती भुलियादेवीले क्रमश: मि.नं. ३००८ र मि.नं. २७५८ को मोही नामसारी मुद्दामा मैले रामफललाइ मोहीका रूपमा पत्याएको भनी प्रतिवाद गरेको र मोहीको शेषपछि उनको परिवारका जुनसुकै सदस्यलाई पनि मोहीका रूपमा पत्याउन सक्ने विषेश अधिकार जग्गाधनीमा रहेकोले सुरू फैसला कायमै राखिपाउँ भन्‍ने प्रतिवादी प्रत्यर्थी सकलदेव यादवको लिखित प्रतिवाद ।\nयसमा पुनरावेदक भुलियादेवी यादवले कि.नं.१२८ को ज.वि.०-१०-१३ र कि.नं. १२९ को ज.वि. ०-९-० जग्गाहरूमा पति स्व. धनीलाल यादवको मृत्युपछि मोही नामसारीको लागि २०६६।१०।२० मा दर्ता गरेको निवेदन र निवेदक रामफल यादवले मिति २०६७।२।२७ मा दर्ता गराएको निवेदनमा कार्यबाही चल्दै जाँदा निवेदक भुलीया देवीकै छोरा रामफल यादवले उक्त कि.नं. का जग्गाहरू जोत भोग कमाइ गरी जग्गाधनीलाई बाली बुझाएको, गा.वि.स. बाटसमेत निजैले कमाई गरी आएको देखिएकोमा भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) “यस परिच्छेदको अन्य दफाहरूको अधीनमा रही मोही कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजको एकासगोलका पति, पत्नी, छोरा, छोरी, बाबु, आमा, धर्मपुत्र, धर्मपुत्री, छोरा, बुहारी, नाति, नातिनी बुहारी, दाजुभाइ वा दिदी बहिनीहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ” भन्‍ने व्यवस्था भएबमोजिम जग्गाधनी सकलदेव यादवले संवत् २०६६।०६७ सालको मि.नं. ३००८ को मुद्दामा स्व. धनीलाल यादवको छोरा रामफल यादवलाई उक्त कि.नं. १२८ र कि.नं. १२९ जग्गाको मोही पत्याएको र निजले मोही भागबापतको जग्गाको रकमसमेत बुझी लिइसकेको देखिँदा एकै परिवारको एक जना सदस्यलाई जग्गाधनीले मोही पत्याई मोही कायम भइसकेको देखिँदा सुरू भूमिसुधार कार्यालय सप्‍तरीको मिति २०६७।९।९ को निर्णय फैसला मिलेकै देखिँदा सदर हुने ठहर्छ पुनरावेदक वादी भुलियादेवी यादवको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍ने पुनरावेदन अदालत राजविराजको मिति २०७०।०५।०३ को फैसला ।\nसप्तरी जिल्ला बकधुवा गा.वि.स. वडा नं. ४ (क) को कि.न. १२८ को ज.वि. ०-१०-१३ र ऐ.ऐ. को कि.न. १२९ को ज.वि ०-९-० जग्गाहरूको साबिकको मोही मेरो पति धनीलाल यादवले दायर गरेको मि.नं. ३००१/११३९९ को मोही बाँडफाँट मुद्दा विचाराधीन रहेको अवस्थामा मेरो पतिको मिति २०६४।१२।२८ मा मृत्यु भएपश्‍चात् मैले उक्त जग्गाहरू जोतपोत गरी कुतबाली भूमि सुधार कार्यालय सप्तरीमा धरौटी राख्दै आएको प्रमाण र मैले मिति २०६६।१०।२० मा दायर गरेको प्रस्तुत मि.नं. २७५८ को मोही नामसारी मुद्दामा भएको स्थानीय सर्जमिन मुचुल्काअनुसार गा.वि.स.को कार्यालय, बकधुवाबाट मिति २०६७।०५।२९ मा भएको सिफारिससमेतबाट मेरो पतिको मृत्युपश्‍चात् दाबीको जग्गाहरूमा मैले जोतपोत गरेको पुष्टि भएकोतर्फ विवेचना नै नगरी भएको फैसला त्रुटिपूर्ण छ । त्यसैगरी साबिकको जग्गाधनी वेचन मिश्रबाट शशिदेवी ताराको नाउँमा, निजबाट मिति २०६६।११।२३ मा पुन्यानन्द, पुष्पानन्द र अनिलकुमार मिश्रको संयुक्त नाउँमा, निजहरूबाट मिति २०६६।११।२५ मा नवुज खलिफा हुँदै सोही मिति २०६६।११।२५ मा हालका जग्गाधनी प्रत्यर्थी सकलदेव यादवको नाउँमा तहतह हक हस्तान्तरण हुँदै आएकोमा सकलदेव यादवभन्दा अगाडिका जग्गाधनीहरू कसैले पनि प्रत्यर्थी रामफल यादवलाई मोही पत्याएको नदेखिएको तथा मैले मि.नं. १६ को मिति २०६६।१२।१९ गतेमा मालपोत कार्यालय सप्तरीमा उक्त हक हस्तान्तरणउपर मोहीका हैसियतले चलाएको हक साफी मुद्दा र प्रस्तुत मोही नामसारी मुद्दा एवं मेरो पतिले चलाएको २०६० सालको मि.नं. ३००१/११३९९ को मोही बाँडफाँट मुद्दाहरूमा प्रभाव पार्ने गरी पछि मिति २०६७।०२।२७ मा विपक्षी रामफल यादवले सोही जग्गाहरूको सम्बन्धमा दायर गरेको मि.नं. ३००८ को मोही नामसारी मुद्दामा विपक्षी हालको जग्गाधनी सकलदेव यादवले निज रामफललाइ मोही पत्याउँछु भनी प्रतिउत्तर फिराई मेरो हकसमेत जाने गरी निजहरूको मागबमोजिम मिलापत्र हुने गरी भूमि सुधार कार्यालय सप्तरीबाट मि.नं. ३००८ को मोही नामसारी मुद्दामा भएको मिति २०६७।९।९ को फैसला बदरतर्फ छुट्टै मुद्दा गरेको छु । भूमि सुधार कार्यालय सप्तरीबाट मेरो दाबी नपुग्‍ने गरी मिति २०६८।९।९ मा भएको त्रुटिपूर्ण फैसला उल्टी गर्नुपर्नेमा सो फैसला सदर हुने ठहर गरेको उच्च अदालत राजविराजको मिति २०७०।०५।०३ को फैसला त्रुटिपूर्ण भएकोले दोहोर्‍याई हेर्ने निस्सा प्रदान गरी फिराद दाबीबमोजिम इम्साफ पाउँ भन्‍ने बेहोराको वादी भुलियादेवी यादवको यस अदालतमा परेको निवेदन पत्र ।\nयसमा यसै लगाउको ०७०-RI-१४१६ नं. को फैसला बदर मुद्दामा आज यसै इजलासबाट मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भएको र प्रस्तुत मुद्दा उक्त मुद्दासँग लगाउ र अन्तरप्रभावी हुँदा प्रस्तुत मुद्दामा समेत न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ । विपक्षीहरूलाई झिकाई नियमानुसार गर्नु भन्‍ने यस अदालतको मिति २०७१।१२।०१ को आदेश ।\nयसमा कि.नं. १२८ र १२९ को सकलदेव यादवको ०-१९-१३ जग्गा बुबाको मृत्युपछि मोही कमाउँदै आएकोमा जग्गाधनी सकलदेव यादवले भूमिसुधार ऐन, २०२१ को दफा २६(१) अनुसार मलाई नै मोहीमा पत्याएको तथा भूमि सुधार कार्यालय सप्तरीले मि.नं. ३००८ मिति २०६७।९।९ मा गरेको फैसला सदर हुने ठहर गरेको पुनरावेदन अदालत राजविराजको मिति २०७०।५।३ को फैसला र प्रस्तुत २०६८ को मि.नं. २८४७ को भूमि सुधार कार्यालय सप्तरीको मिति २०६८।१२।८ को फैसला सदर हुने ठहर गरेको पुनरावेदन अदालत राजविराजको मिति २०७०।५।३ को फैसला कानूनसम्मतै रहेको हुँदा प्रस्तुत मुद्दाको फैसला सदर गरिपाउँ भन्‍ने बेहोराको प्रतिवादी प्रत्यर्थी रामफल यादवको लिखित प्रतिवाद ।\nयसमा कि नं.१२८ र १२९ को जग्गा मैले नबुद खलिफाबाट र नं. १३५१५ बाट मिति २०६६।१२।२५ मा राजीनामा पारित गरी लिएको उक्त जग्गाको मोही धनीलालको मृत्युपछि निजको छोरा रामफल र श्रीमती भुलियादेवीले क्रमश: मि.नं. ३००८ र मि.नं. २७५८ को मोही नामसारी मुद्दा मउपर गरेकोमा भूमि सुधार कार्यालय सप्तरीले रामफललाइ मोही ठहर्‍याई गरेको फैसला तथा त्यस मुद्दाका क्रममा मैले रामफललाइ पत्याएको प्रतिवाद गरेको र मोहीको शेषपछि उनको परिवारका जुनसुकै सदस्यलाई पनि मोहीका रूपमा पत्याउन सक्ने विशेष अधिकार जग्गाधनीमा रहेकोले सुरू फैसला सदर हुने ठहर्‍याएको पुनरावेदन अदालत राजविराजको फैसला कायमै राखिपाउँ भन्‍ने प्रतिवादी प्रत्यर्थी सकलदेव यादवको लिखित प्रतिवाद ।\nयसमा भुलियादेवी यादव वादी र सकलदेव यादवसमेत प्रतिवादी भई चलेको हक सफा मुद्दा के कुन अवस्थामा छ सो सम्बन्धमा जवाफ लिई लगाउको ०७१-CI-१२७६ नं. को फैसला बदर मुद्दा साथै राखी नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।०१।२२ गतेको आदेश ।\nनिवेदिका भुलियादेवी यादवले मिति २०६६।१२।१९ गते दिएको हकसाफी (मि.न. १६) मुद्दामा निज निवेदिकाले द.नं. १९९६८ मिति २०७१।०१।१० बाट उक्त मुद्दा मुलतबी गरिपाउन माग गरेकोले सम्मानित सर्वोच्च अदालतको तारेख पर्चा राखी तत्काल अ.बं. १२ नं.बमोजिम उक्त मुद्दाको अन्तिम टुङ्गो नभएसम्म हाललाइ मुलतबीमा राखिदिने र प्रतिवादीको तारेख टुटाइदिनु भनी मिति २०७१।०३।१६ मा आदेश भएअनुसार उक्त मुद्दा हाल मुलतबीमा रहेको बेहोरा सादर अनुरोध छ भन्‍ने बेहोराको मालपोत कार्यालय राजविराज, सप्तरीको मिति २०७४।०७।१५ को जवाफ ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दाको मिसिलहरू अध्ययन गरी पुनरावेदक वादी भुलियादेवीको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री राजकिशोर यादव र श्री धिरज घिमिरेले साबिकमा मेरो पक्षको पति धनीलाल मोही रहेको कि.नं. १२८ र १२९ का जग्गाहरूको मोही बाँडफाँट गरिपाउँ भनी निज धनीलालले मुद्दा गरेकोमा निजको मृत्यु भएको र सोपश्‍चात् निजकी श्रीमती मेरो पक्षले सो मुद्दा सकार गर्न निवेदन दिएको, सोही जग्गाहरूको मोही नामसारी गर्न प्रस्तुत मुद्दा गरेको अवस्थामा मेरो पक्षको छोरा विपक्षी रामफलले मोही बाँडफाँट मुद्दामा मुद्दा सकार गर्न निवेदन दिएको र मोही नामसारी गरिपाउँ भनी छुट्टै मुद्दा गरेकोमा सो मोही नामसारी मुद्दामा विपक्षीहरू मिली हालको जग्गाधनी विपक्षी सकलदेवले प्रतिउत्तरमा रामफललाइ मोही पत्याउँछु भनेको आधारमा सो मुद्दामा रकम लिई मुद्दा मिलापत्र गरी मेरो पक्षको हकमा असर परेको हुँदा प्रस्तुत मोही नामसारी मुद्दामा मेरो पक्षको दाबी नपुग्ने ठहर गरेको भूमि सुधार कार्यालय सप्तरीको फैसला सदर हुने ठहर्‍याएको पुनरावेदन अदालत राजविराजको फैसला उल्टी गरी मेरो पक्षको दाबीबमोजिम मोही नामसारी गरिपाउँ भनी तथा प्रत्यर्थी प्रतिवादीको तर्फबाट उपस्थित विद्वान्‌ अधिवक्तात्रय श्री प्रकाशनाथ उप्रेती, अविनाशकुमार प्याकुरेल र श्री सिताराम के.सी.ले साबिकको मोही धनीलालको मृत्युपश्‍चात् निजको छोरा रामफलले दाबीका जग्गाहरू जोतपोत गरेको गा.वि.स. कार्यालय बकधुवा, सप्तरीको सिफारिसबाट देखिएको र निजलाई नै जग्गाधनीले मोही पत्याएको भनी निजले दायर गरेको मोही नामसारी मुद्दामा जग्गाधनीले प्रतिउत्तर दिएकोले निज मोहीले रकम लिई मिलापत्र गरी मोहियानी हक छाडेको कार्य कानूनबमोजिम भएको हुँदा सो मिलापत्र फैसलाको आधारमा विपक्षी वादीको दाबी नपुग्ने ठहर गरेको भूमि सुधार कार्यालयको फैसला सदर हुने ठहर्‍याएको पुनरावेदन अदालत राजविराजको फैसला सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nसाबिक वेचन मिश्र नाउँ दर्ताको जिल्ला सप्तरी गा.वि.स. बकधुवा वडा नं.४ (क) कि.नं.१२८ को ०-१०-१३ र कि.नं.१२९ को ०-९-०समेत जग्गाको मोही म फिरादीकर्ताको पति धनिलाल यादवले बाँडफाँट गरिपाउँ भनी साबिक जग्गाधनीउपर दायर गरेको मि.नं.३००१/११३९९ को बाँडफाँट मुद्दा चल्दैको अवस्थामा मेरो पतिको स्वर्गवास भएको हुँदा उक्त जग्गामा मैले जोतपोत गर्दै आएकाले भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) बमोजिम मेरो नाउँमा मोही नामसारी गरिपाउँ भन्‍ने वादीको माग दाबी तथा साबिक मोही धनीलाल यादवले दायर गरेको जग्गा बाँडफाँट मुद्दा छोरा रामफल यादवले सकारेको र निज रामफलले दायर गरेको मोही नामसारी मुद्दामा जग्गाधनीले निजलाई मोही पत्याएको हुँदा वादी दाबीबमोजिम मोही नामसारी हुने होइन भन्‍ने प्रतिउत्तर जिकिर रहेकोमा वादी दाबी नपुग्‍ने ठहर गरेको भूमि सुधार कार्यालय सप्तरीको फैसला सदर हुने ठहर्‍याएको पुनरावेदन अदालत राजविराजको फैसलाउपर वादीको यस अदालतमा दोहोर्‍याई पाउन निवेदन परेकोमा दोहोर्‍याई हेर्ने निस्‍सा प्रदान भई पुनरावेदनसरह दर्ता भई प्रस्तुत मुद्दा पेस हुन आएको देखिन्छ । विचाराधीन मोही बाँडफाँट मुद्दा, मोही नामसारी मुद्दा र हक साफी मुद्दासमेतलाई प्रभाव पार्ने गरी तथा साबिक मोही आफ्नो पतिको मृत्युपश्‍चात् आफूले सो जग्गाहरू जोतपोत गरेकोमा आफ्नो हक हनन हुने गरी विपक्षीहरू मिली मोही नामसारी मुद्दा दायर गरी त्यसमा रामफल यादवलाई मोही पत्याउँछु भनी प्रतिउत्तर फिराएको आधारमा प्रस्तुत मुद्दामा वादी दाबी नपुग्ने ठहर गरी भूमि सुधार कार्यालय सप्तरीबाट भएको फैसला उल्टी गर्नुपर्नेमा सदर हुने ठहर गरेको पुनरावेदन अदालत राजविराजको फैसला त्रुटिपूर्ण भएकोले सो फैसला उल्टी गरी वादी दाबीबमोजिम गरिपाउँ भन्‍ने पुनरावेदन जिकिर रहेको पाइन्छ ।\nउपर्युक्त बहस जिकिर तथा तथ्य रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत राजविराजको फैसला मिलेको छ वा छैन ? पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो वा होइन ? भनी निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, वादी प्रतिवादी दुवैले मोही हक दाबी गरेको दाबीका जग्गाहरूको मोही हकसम्बन्धी स्रोत हेर्दा वादीका पति तथा प्रतिवादी रामफलका पिता स्व. धनीलाल यादव उक्त जग्गाहरूमा साबिकमा मोही रहेको तथ्यमा दुवै पक्षहरू तथा प्रतिवादी जग्गाधनीको समेत मुख मिलेकै\nदेखिन्छ । निज धनीलाल यादवले भूमि सुधार कार्यालय सप्तरीमा मोहियानी हकको प्रमाण पत्रसमेत पेस गरेर साबिक जग्गाधनी वेचन मिश्र र निजकी श्रीमती शशितारा देवी मिश्रउपर मि.नं.३००१/११३९९ को मोही बाँडफाँट मुद्दा मिति २०६०।१२।२८ मा दायर गरेकोमा निजको मिति २०६४।१२।२८ मृत्यु भएको मिसिल संलग्न निजको मृत्यु दर्ताको प्रमाणपत्रबाट\nदेखिन्छ । निज धनीलालको मृत्युपछि निजकी पत्‍नी वादी भुलियादेवीले मि.नं. २७५८ को मोही नामसारी मुद्दा मिति २०६६।१०।२० मा र छोरा प्रतिवादी रामफल यादवले मि.नं. ३००८ को मोही नामसारी मुद्दा मिति २०६७।२।२७ मा भूमि सुधार कार्यालय सप्तरीमा दायर गरेको देखिन्छ । त्यसै गरी उक्त जग्गाहरू तहतह हक हस्तान्तरण भई प्रतिवादी सकलदेव यादवको नाउँमा आएको उपर यी वादी भुलियादेवीले दायर गरेको मि.नं. १६, द.नं. १९९६८ को हक साफी मुद्दा मुलतबीमा रहेको देखिन्छ । प्रतिवादी रामफल यादवले दायर गरेको मि.नं. ३००८ को मोही नामसारी मुद्दा र मि.नं.३००१/११३९९ को मोही बाँडफाँट मुद्दामा प्रतिवादी सकलदेव यादवले रामफल यादवलाई मोहीमा पत्याएको छु भनी प्रतिउत्तरपत्रमा उल्लेख गरेको आधारमा निजलाई मोही ठहर्‍याई सो मुद्दामा निजले रकम लिई मोही हक छाड्ने गरी वादी प्रतिवादीले दिएको संयुक्त निवेदनको आधारमा निजहरूको निवेदनबमोजिम मि.नं. ३००८ मो मोही नामसारी मुद्दामा मिलापत्र हुने गरी भूमि सुधार कार्यालयबाट मिति २०६७।९।९ मा भएको फैसला बदर माग गरी भुलियादेवीले प्रस्तुत फैसला बदर मुद्दा दायर गरी पुनरावेदन अदालत राजविराज हुँदै दोहोर्‍याउने निस्सा प्रदान भई यस अदालतसम्म आइपुगेको देखिन्छ । उल्लिखित पाँचवटै मुद्दाहरू उही जग्गाहरूको मोही हकसँग सम्बन्धित रहेका र उक्त मुद्दाहरूमा निहित तथ्य तथा सबालहरू एक अर्कासँग अन्तरप्रभावी रहेकाले तीनको समग्रता र सामञ्जस्यतामा विश्‍लेषण गर्न अपरिहार्य रहेको देखियो ।\n३. साबिक वेचन मिश्र नाउँ दर्ताको जिल्ला सप्तरी गा.वि.स. बकधुवा वडा नं.४ (क) कि.नं.१२८ को ०-१०-१३ र कि.नं.१२९ को ०-९-०समेत जग्गाको मोही धनिलाल यादवले मोहियानी हकको प्रमाणपत्रसमेत पेस गरी उक्त मोही जग्गाहरू बाँडफाँट गरिपाउँ भनी साबिक जग्गाधनी वेचन मिश्र र निजकी श्रीमती शशितारा देवी मिश्रउपर मिति २०६०।१२।२८ मा भूमि सुधार कार्यालय सप्तरीमा मि.नं.३००१/११३९९ को मोही जग्गा बाँडफाँट मुद्दा दायर गरेको देखिन्छ । सो मुद्दा चल्लाचल्दैको अवस्थामा मोही धनीलालको मिति २०६४।१२।२८ मा मृत्यु भएको मिसिल संलग्न निजको मृत्यु दर्ताको प्रमाण पत्रबाट देखिन्छ । सोपश्‍चात् मृतकको छोरा प्रतिवादी रामफल यादवले मृतककी श्रीमती तथा आफ्नी आमा प्रस्तुत मुद्दाकी वादी भुलियादेवी धेरै वृद्ध भई हिँड्डुल गर्न नसक्ने भएकोले स्वर्गीय पिता धनीलाल यादवको मोही बाँडफाँट मुद्दा अ.बं. ६२ नं.बमोजिम आफूले सकार गरी दा.खा.समेत गरिपाउँ भनी मिति २०६५।०२।३० गते मुद्दा सकारको निवेदन दिई मुद्दा सकार गरी तारेखमा रहेको देखिन्छ । उक्त दुवै कित्ता जग्गाहरू जग्गाधनी वेचन मिश्रका छोराहरू पुन्यानन्द मिश्र, पुष्पानन्द मिश्र र अनिलकुमार मिश्रले मिति २०६६।११।२५ मा र.नं.१३५१५ बाट नवुद खालिफालाई र नवुद खालिफाले मिति २०६६।११।२५ मै र.नं. १३५४६ बाट सकलदेव यादवलाई राजीनामा गरिदिएपश्‍चात् मोही धनीलाल यादवकी श्रीमती भुलियादेवीले नयाँ जग्गाधनीको नाउँमा म्याद जारी गरिपाउँ भनी मिति २०६७।३।२० मा निवेदन दिएको देखिन्छ । त्यसपश्‍चात् रामफल यादवले मिति २०६७।०४।०२ मा आमा भुलियादेवीको निवेदनबाट नभई आफ्नो निवेदनबाट नयाँ जग्गाधनीको नाउँमा म्याद जारी गरी मुद्दाको कारबाही अगाडि बढाई पाउँ भनी निवेदन दिएको देखिन्छ । नयाँ जग्गाधनी सकलदेव यादवले मिति २०६७।०४।०७ मा सो मुद्दामा प्रतिउत्तर दिँदा मोही धनीलाल यादवले पाएको मोही प्रमाणपत्रसमेतको आधारमा रामफल यादवलाई मोहीमा रोजी पत्यार गरेको छु भनी उल्लेख गरेको र सोपश्‍चात् सकलदेव यादव र रामफल यादवको मिति २०६७।०४।०९ को मिलापत्रको संयुक्त निवेदनमा सकलदेव यादवले रू. २,०५,०००।- (दुई लाख पाँच हजार रूपैयाँ मात्र) रामफललाइ दिई रामफलले मोहियानी हक दाबी छोड्ने भनी उल्लेख गरेकोमा सो मुद्दामा फैसला नभई यथावत् रहेको देखिन्छ । उल्लिखित तथ्य प्रमाणबाट मोही धनीलाल यादवकी श्रीमती भुलियादेवी आँफै उक्त मोही बाँडफाँट मुद्दामा सरिक हुन तत्पर रही निवेदनसमेत दिइरहेको अवस्थामा निज वृद्ध भई हिँड्डुल गर्न नसक्ने अवस्थामा रहेको भनी झुठा बेहोरा उल्लेख गरी प्रतिवादी रामफल यादवले मुद्दा सकारको निवेदन दिई मुद्दाको कारबाही अगाडि बढेको\nदेखिन्छ । भूमिसम्बन्धी ऐन, २०२१ को दफा २६घ२.अनुसार भूमि सुधार कार्यालयले मोही बाँडफाँटसम्बन्धी मुद्दाको प्रमाण बुझी निर्णय गर्नुपर्नेमा उक्त मुद्दामा फैसला नगरी मुद्दा हालसम्म जीवितै रहेकोसमेत देखिन आयो ।\n४. स्व. पति धनीलाल यादवले दायर गरेको मोहियानी जग्गा बाँडफाँट मुद्दा विचाराधीन रहेकै अवस्थामा पत्‍नी भुलियादेवीले मिति २०६६।१०।२० मा उक्त जग्गाहरूको मोही नामसारी आफ्नो नाममा गरिपाउँ भनी २०६६ सालको मि.नं. २७५८ को निवेदन/मुद्दा दायर गरेको र मुद्दाको कारबाही अगाडि बढेको देखिन्छ । सोही मुद्दामा गाउँ विकास समितिको कार्यालय बकधुवा, सप्तरीबाट सर्जमिन गरी दाबीका जग्गाहरूमा भुलियादेवी यादवले निजको पतिको मृत्युपश्‍चात् खनजोत गरेको भनी भूमि सुधार कार्यालय राजविराज, सप्तरीका नाउँमा मिति २०६७।०५।०४ मा मोही नामसारीको सिफारिस गरेको च.नं. ८१ को उक्त सिफारिस पत्रबाट देखिन्छ । उक्त मुद्दाको मिसिलसाथ दाबीका जग्गाको बालीको कुत जग्गाधनीले पाउने गरी धनीलाल यादवको नामबाट बुझाएको र.नं. १७५४ मिति २०६२।११।२८ र र.नं. ७०९ मिति २०६४।११।२७ को तथा भुलियादेवीको नामबाट बुझाएको र.नं.७६९ मिति २०६५।११।२६, र.नं. १६५ मिति २०६६।११।१८ र र.नं. ८१० मिति २०६८।११।२४ का धरौटी रसिदहरू रहेको\nदेखिन्छ । त्यसैगरी गाउँ विकास समितिको कार्यालय बकधुवा, सप्तरीबाट च.नं. ३३९ मिति २०६७।०५।२१ भुलवश दाबीका जग्गाहरू रामफल यादवको भोगचास रहेको भनी उल्लेख हुन गएकोमा सो जग्गाहरूमा भुलियादेवीकै खनजोत भोगचास रहेको बेहोरा प्रमाणित गरिन्छ भनी च.नं. ३४५ मिति २०६७।०५।२९ को गाउँ विकास समितिको कार्यालय बकधुवा, सप्तरीको सिफारिस सम्बन्धमा विषयको पत्रबाट देखिन्छ । गाउँ विकास समितिको सिफारिसअनुसार दाबीको जग्गाहरूमा भुलियादेवीले जोतभोग गरी आएको छ भनी उल्लेख भए पनि भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) अनुसार मि.नं. ३००८ को मोही नामसारी मुद्दामा उक्त जग्गाहरूको हालको जग्गाधनीले रामफल यादवलाई पत्याएकोले भुलियादेवीको दाबी नपुग्ने ठहर गरी मिति २०६७।०९।०९ मा भूमि सुधार कार्यालय राजविराज सप्तरीबाट फैसला भएको पाइन्छ ।\n५. भुलियादेवीले दाबीका जग्गाहरूको मोही नामसारी गरिपाउँ भनी मिति २०६६।१०।२० मा मुद्दा दायर गरेपश्‍चात् प्रतिवादी रामफल यादवले मिति २०६७।०२।२७ मा दाबीका जग्गाहरूको मोही नामसारी आफ्नो नाउँमा गरिपाउँ भनी २०६६/०६७ को मि.नं. ३००८ को मुद्दा दायर गरेको देखिन्छ । उक्त मुद्दामा रामफल यादवले पेस गरेको बालीको कुतसम्बन्धी धरौटी रसिद हेर्दा पिता धनीलाल यादवले तिरेको र.नं. १३८० मिति २०६१।११।२७ को र आमा भुलियादेवीले तिरेको र.नं. ७६९ मिति २०६५।११।२६ को धरौटी रसिद पेस गरेको देखिन्छ । त्यसै गरी उक्त मुद्दामा निज रामफलले दाबीका जग्गाहरूको जोतभोग गरेका हुन् भनी गाउँ विकास समिति बकधुवा, सप्तरीबाट च.नं. ३३९ मिति २०६७।०५।२१ मा भएको सिफारिस भूलवश भएको भनी माथि उल्लेख गरेअनुसार सो जग्गाहरूमा भुलियादेवीकै खनजोत भोगचास रहेको बेहोरा प्रमाणित गरिन्छ भनी च.नं. ३४५ मिति २०६७।०५।२९ को गाउँ विकास समितिको कार्यालय बकधुवा, सप्तरीको सिफारिस पत्र मिसिल सामेल रहेको देखिन्छ । यसर्थ उल्लिखित बाली बुझाएको धरौटी रसिद तथा गाउँ विकास समिति बकधुवा, सप्तरीको सिफारिससमेतका आधारमा दाबीका जग्गाहरूमा मोही धनीलाल यादवको मृत्युपश्‍चात् निजकी पत्‍नी भुलियादेवी यादवको जोतभोग रहेको प्रमाणित हुन आयो । यसरी साबिकको मोही धनीलाल यादवको मृत्युपछि निजको श्रीमती भुलियादेवी यादवले दाबीका जग्गाहरूमा जोतभोग गरेको प्रमाणित भए तापनि नयाँ जग्गाधनीले रामफल यादवले दायर गरेको मोही नामसारी मुद्दाको प्रतिउत्तरमा रामफललाइ मोहीमा पत्याएको छु भनी उल्लेख गरेको आधारमा रामफल यादव र नयाँ जग्गाधनीको संयुक्त मिलापत्रको निवेदनको अनुसार रकम लिई दिई मोही हक छाडी मिलापत्र हुने गरी भूमि सुधार कार्यालय राजविराज, सप्तरीबाट मिति २०६७।०९।०९ मा फैसला भएको र सो फैसला पुनरावेदन अदालत राजविराजबाट मिति २०७०।०५।०३ मा सदर भएको देखिन्छ ।\n६. प्रस्तुत सन्दर्भमा मोही धनीलाल यादवले मोही बाँडफाँट मुद्दा दायर गर्दाको अवस्था (मिति २०६०।१२।२८) सम्म प्रचलनमा रहेको भूमि सुधार ऐन, २०२१ को दफा २६घ२. मा भएको “...म्यादभित्र जग्गा बाँडफाँट गर्न जग्गावाला वा मोहीमध्ये कसैको पनि निवेदन पर्न नआएमा तोकिएको अधिकारीले ७ नम्बर फाँटवारी र उपलब्ध भएसम्मका प्रमाणहरू बुझी मोही लागेको जग्गा यस ऐनको अन्य दफाहरूमा उल्लिखित व्यवस्थाको अधीनमा रही बाँडफाँट गरिदिने छ” भन्‍ने र सोही ऐनको २६(१) मा भएको “यस परिच्छेदको अन्य दफाहरूको अधीनमा रही मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजको एकासगोलका पति, पत्‍नी, छोरा, आमा, बाबु, धर्मपुत्र, पैंतिस वर्ष पुगेकी अविवाहित छोरी, छोरा, बुहारी, नाती, नातीनी बुहारी वा दाजुभाइहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ” भन्‍ने व्यवस्थाहरूको सामञ्जस्यतापूर्ण व्याख्यात्मक सवाल रहेको पाइयो ।\n७. भूमिसम्बन्धी ऐन, २०२१ मा भएको जग्गाधनी र मोहीलाई बराबर जग्गा बाँडफाँट गरिदिनुपर्ने व्यवस्थाले जग्गाको स्वामित्व रहेको जग्गाधनी र जग्गाको उपभोग गर्दै जग्गाधनीको हकहितसमेत जोगाइदिने मोही दुवैथरीको हित संरक्षण गर्ने विधायिकी मनसायलाई व्यक्त गर्दछ । त्यसैगरी साबिकको मोही जीवित रहेसम्म निजमा नै मोहियानी हक निहित रहने र निजको मृत्युपश्‍चात् मात्र एकासगोलका अन्य व्यक्तिमध्ये जग्गाधनीले पत्याएको व्यक्तिमा सो हक हस्तान्तरण हुने व्यवस्था रहेको\nपाइन्छ । मोहीको मृत्युपश्‍चात् निजको एकासगोलका अन्य व्यक्तिमध्ये जो कोहीलाई मोही पत्याउने विशेषाधिकार जग्गाधनीलाई प्रदान गरिएको तथा जीवित रहँदा मोही बाँडफाँट गरी आफ्नो भाग छुट्याई लिन पाउने अधिकार मोहीलाई प्रदान गरिएको पाइन्छ । कुनै व्यक्तिले कुनै हक अधिकारको दाबी लिइसकेपछि सो हक स्थापित भएमा कानूनबमोजिम निसृत हुने आफ्नो वा अरू कसैको हक अधिकारसमेतको दाबी लिएको मान्‍नुपर्ने हुन्छ । यसर्थ प्रस्तुत मुद्दामा मोही धनीलाल यादवले मोही बाँडफाँट मुद्दा दायर गरिसकेपछि दाबीको जग्गामा कायम हुन आउने निजको हकाधिकारमा पैतृक सम्पत्तिको रूपमा निजका एकासगोलका श्रीमती भुलियादेवी र छोरा रामफल यादवको हकाधिकार सिर्जना हुने अवस्था रहेको देखिन्छ । साबिक मोहीका हकवालाहरूले मोही नामसारी मुद्दा दायर गर्दैमा साबिक मोहीले लिएको मोही बाँडफाँटको दाबी नै निष्क्रिय हुन सक्दैन । साबिक मोहीले मोहियानी जग्गा बाँडफाँट मुद्दा दायर नगरेको अवस्थामा मोहीका हकवालाबाट मोही नामसारीसम्बन्धी मुद्दा परेको अवस्थामा प्रमाण पुर्‍याउने तथा जग्गाधनीले पत्याएको एकासगोलको व्यक्तिमा मोही हक नामसारी हुने भूमिसम्बन्धी ऐन, २०२१ को दफा दफा २६घ२. र २६(१) को मकसद रहेको पाइन्छ ।\n८. उपर्युक्त व्यवस्थाअनुसार साबिक मोहीको हकहितको रक्षार्थ प्रथमतः निजले दायर गरेको मोही बाँडफाँट मुद्दामा नै निर्णय गर्नुपर्नेमा सो नगरी एकासगोलका श्रीमती भुलियादेवी र छोरा रामफल यादवले दायर गरेका मोही नामसारी मुद्दाहरूमा भूमि सुधार कार्यालय राजविराज, सप्तरीबाट निर्णय गरेको त्रुटिपूर्ण देखियो । अर्कोतर्फ जग्गाधनीले रामफल यादवलाई मोही पत्याएको भनी मोही नामसारी मुद्दाको प्रतिउत्तर पत्रमा उल्लेख गरे तापनि मिसिल संलग्न गाउँ विकास समिति बकधुवा, सप्तरीको सिफारिस पत्र तथा बालीको कुतसम्बन्धी धरौटी रसिदसमेतबाट दाबीको जग्गामा भुलियादेवीको जोतभोग रहेको देखिइरहेको अवस्था छ । साबिक मोही आफ्ना पति धनीलाल यादवको मृत्युपश्‍चात् भुलियादेवीले निरन्तर जग्गाको जोतभोग गरेको देखिएको छ तथा निज साबिकको जग्गाधनीदेखि नयाँ जग्गाधनी कायम रहेसम्म निरन्तर मोही जग्गाहरूमा दाबी लिइरहेकी देखिन्छिन् । पतिले दायर गरेको मोही बाँडफाँट मुद्दादेखि नै भुलियादेवीले मोहियानी हक दाबी लिई मुद्दामा जोडिइरहेकोमा रामफल यादवले आमा भुलियादेवी धेरै वृद्ध भएको भनी झुठा कारण देखाई सो मुद्दा सकार गरेको देखिन्छ । यसरी भुलियादेवीले साबिकमा आफ्नो पति मोही रहेको जग्गाहरूमाथिको मोहियानी हकको निरन्तर संरक्षण गरी जग्गाधनीको समेत हित संरक्षण गर्दै आएकोमा रामफल यादवले दायर गरेको मोही नामसारी मुद्दामा जग्गाधनीले मोहीमा रामफल यादवलाई पत्याएको भन्‍ने बेहोरा उल्लेख गरेकै आधारमा मात्र पतिले दायर गरेको मोही बाँडफाँट मुद्दाको निर्णयबाट निसृत हुन आउने हकबाट भुलियादेवीलाई वञ्‍चित गर्नु उल्लिखित कानूनको मकसद अनुकूल एवं न्यायसङ्गत हुन सक्दैन ।\n९. तसर्थ, भुलियादेवी यादवले दायर गरेको मोही नामसारी मुद्दामा निजको दाबी नपुग्ने ठहर गरी भूमि सुधार कार्यालय राजविराज, सप्तरीबाट मिति २०६७।०९।०९ मा भएको फैसला र सो फैसला सदर गरी उच्च अदालत राजविराजबाट भएको मिति २०७०।०५।०३ को फैसला त्रुटिपूर्ण रहेकोले केही उल्टी गरी रामफल यादवले दाबी छोडी मिति २०६७।०९।०९ मा मिलापत्र गरिदिएको जिल्ला सप्तरी गा.वि.स. बकधुवा वडा नं.४ (क) कि.नं.१२८ को ०-१०-१३ र कि.नं.१२९ को ०-९-० का जग्गाहरूमा वादी भुलियादेवीको हक लाग्ने एक चौथाइ भागसम्म बदर गरी उक्त दुवै कित्ता जग्गाहरूको एक चौथाइ जग्गा वादी भुलियादेवीको नाममा नामसारी हुने ठहर्छ । दाबीको जग्गामा सम्पूर्ण मोहियानी हक भुलियादेवीको हुनुपर्छ भन्‍ने पुनरावेदन दाबी तथा रामफललाइ जग्गाधनीले पत्याएकै मात्र आधारमा निजले मोही हक छाडिदिएको कार्य कायम हुनुपर्छ भन्‍ने प्रत्यर्थीको जिकिर पुग्न सक्दैन । अरू तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा लेखिएबमोजिम वादी दाबीका जग्गाहरूमध्ये एक चौथाइ जग्गा वादी भुलियादेवीको नाउँमा नामसारी हुने गरी तत्कालीन पुनरावेदन अदालत राजविराजको फैसला केही उल्टी हुने ठहर भएकोले जिल्ला सप्तरी गा.वि.स. बकधुवा वडा नं.४ (क) कि.नं.१२८ को ०-१०-१३ र कि.नं.१२९ को ०-९-० का जग्गाहरूमध्ये चौथाइ जग्गा वादी भुलियादेवीको नाममा नामसारी गरिदिनु भनी मालपोत कार्यालय सप्तरीलाई लेखी पठाउनु भनी सप्तरी जिल्ला अदालतलाई लेखी पठाउनू ।\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\nसरोकारवाला फैसलाको नक्कल माग्न आए नियमानुसार फैसलाको नक्कल प्रदान गर्नू ।\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृतः विकाश कुमार रजक\nइति संवत् २०७७ चैत्र ३१ गते रोज ३ शुभम् ।\n\n\n"
}