{
    "Title": "निर्णय नं. १००६१ - क्षतिपूर्ति दिलाई कारबाही गरिपाऊँ",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/०७/२६ \t १२३९२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा.श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nफैसला मिति : २०७४।७।२६\n०६६-CI-०४२०\n\nमुद्दाः- क्षतिपूर्ति दिलाई कारबाही गरिपाऊँ\n\nपुनरावेदक / वादी : नवलपरासी जिल्ला, रामग्राम नगरपालिका वडा नं.२ बस्ने पीडित उपभोक्ता राजिया खातुनको हकमा ऐ.को एकाघरको ससुरा नेसार अहमद मियाँ\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : पृथ्वीचन्द्र अस्पताल, रामग्राम, नवलपरासी तथा सोमा कार्यरत डा.प्रमोद पौडेलसमेत\n\nस्वास्थ्यको सेवा उपभोक्ताले पाउने एउटा सेवा हो । चाहे सरकारी वा गैरसरकारी वा निजी संस्था वा व्यक्तिगत तवरबाट प्रदान गरिएको नै किन नहोस्, यस्तो सेवा हरेक तरहले गुणस्तरयुक्त हुनु जरूरी हुन्छ । गुणस्तरीय स्वास्थ्य सेवा नहुँदा व्यक्तिका अन्य हकहरू जस्तो स्वास्थ्य, शिक्षा, रोजगारी, आय आर्जन र सम्मानपूर्वक बाँच्न पाउने हकसमेत निस्तेज र निरर्थक हुन पुग्ने ।\n(प्रकरण नं.३)\nउपभोक्ता संरक्षण ऐनले गरेको उपभोक्ताको संरक्षणसम्बन्धी व्यवस्था, वर्जित गरेका कार्यहरू र ऐनको दफा २(क) मा उपभोक्ता शब्दको परिभाषामा “व्यक्ति वा संस्था” दुवै राखिएको अवस्था तथा गुणस्तरहीन वस्तु वा सेवाको वितरणबाट असर पर्ने पीडितहरूको सामाजिक र शैक्षिक स्थितिसमेतलाई मध्यनजर गर्दा उपभोक्ता संस्थाले उजुर गर्ने भन्‍नाले उपभोक्ता संस्थाले मात्र उजुर गर्न पाउने भनी संकुचित अर्थ गर्न मिल्ने देखिँदैन । यसो गर्दा वास्तविक पीडितले उजुर गर्न नपाउने भई उपचार विहीनताको स्थितिको सृजना हुन्छ । बरू पीडित उपभोक्ता, उसको परिवार र सोको अतिरिक्त उपभोक्ता संस्थाले समेत उजुर गर्न पाउने व्यवस्था गरिएको रहेछ भनी अर्थ गर्दा पीडित र पीडितको परिवारले उजुर गर्न पाउने र कुनै कारणवश पीडितले उजुर गर्न नपाउने वा नसक्ने अवस्था परेमा वा सार्वजनिक हक वा सरोकारको विषय उत्पन्‍न भएमा उपभोक्ता संस्थासमेतले उजुर गर्न पाउने हुन्छ । परिणामतः एउटा सम्यक व्यवस्था कायम भई संविधान र ऐनले प्रत्याभूत गरेका अधिकारहरू उपभोग गर्न सकिने ।\n(प्रकरण नं.५)\nकुनै रोगीको उपचार गर्ने क्रममा कुनै चिकित्सक र सो सम्बद्ध संस्थाले लापरवाही गरेको छ वा छैन भनी हेर्दा मूलतः हेरचाह गर्नुपर्ने दायित्व (Duty of Care) को समुचित प्रयोग भयो वा भएन र चिकित्सकले गरेको कार्य र निस्किएको परिणामबीच सोझो सम्बन्ध (Direct causal relation) छ वा छैन सो\nहेरिनुपर्छ । चिकित्सकको हेरचाह गर्ने दायित्वभित्र बिरामीको उपचार गर्न सहमति जनाउने, उपचार गर्ने र उपचार गर्दा होसियारीपूर्वक र सतर्कतापूर्वक गर्ने दायित्वसमेत पर्ने ।\nहेरचाहसम्बन्धी दायित्वको उल्लङ्घन हुँदा लापरवाही हुन जान्छ । लापरवाहीले अवस्थाअनुसार दुई किसिमको दायित्व निम्त्याउँछ । पहिलो हो देवानी दायित्व; यसअन्तर्गत दुष्कृतिसम्बन्धी कानून वा उपभोक्ता संरक्षणसम्बन्धी कानूनअन्तर्गत क्षतिपूर्ति तिर्ने दायित्व लापरवाही गर्ने व्यक्ति वा संस्थामा रहन्छ । दोस्रो हो फौजदारी दायित्व; जहाँ लापरवाही गम्भीर छ, उदाहरणार्थ जहाँ योग्यता नभएको मानिसले उपचार गरेको छ, वा जहाँ सामान्यतः व्यावसायिक योग्यता भएका व्यक्तिहरूले गर्दै नगर्ने अनौठो र हेर्दै आश्‍चर्य लाग्ने कार्यहरू जस्तो, एउटा अङ्गको चिरफार गर्नुपर्नेमा अर्को अङ्गको चिरफार गरेको वा चिरफार गर्दा शरीरभित्र गज वा कैंची आदि छाडेको अवस्था छ, यस्तो लापरवाहीलाई गम्भीर लापरवाही भनिन्छ र यस्तोमा फौजदारी कानून आकर्षित हुन्छ र क्षतिपूर्तिको अतिरिक्त अन्य सजाय पनि हुन सक्ने ।\n(प्रकरण नं.६)\nमानव सेवामा समर्पित व्यक्तिलाई उसले होसियारी एवं पूर्ण सावधानीपूर्वक काम गरेसम्म अनावश्यक दोष लगाइनु हुँदैन । तर बिरामीलाई उपचार गर्ने व्यक्ति हो भन्दैमा देखादेखी योग्यता नै नभई काम गरेको छ वा अक्षम्य गल्तीहरू, लापरवाहीहरू गरेको छ भने त्यस्तो अवस्थामा त्यसलाई ढाकछोप पनि गरिनु नहुने ।\n(प्रकरण नं.७)\nसेवा प्रदान गर्न स्वीकार गरिएको व्यक्तिको सेवा प्रदान गर्नु चिकित्सकको प्रत्यक्ष दायित्व (Direct Liability) भित्र पर्छ भने त्यस्तो सेवा सुनिश्‍चित गर्नु चिकित्सक कार्यरत रहेको वा पीडितले सेवा उपभोग गरेको अस्पताल वा स्वास्थ्य केन्द्रको अप्रत्यक्ष दायित्व (Vicarious Liability) बन्ने ।\n(प्रकरण नं.८)\nचिकित्सकीय लापरवाही (Medical Negligence) को मुद्दामा मूल रूपमा कारण र परिणामबीचको सम्बन्ध त हेरिन्छ नै तर सोको अलावा हेरचाह गर्नुपर्ने दायित्वको (Duty of Care) को सही किसिमबाट पालना भएको छ वा छैन, तथ्यले के भन्छ, प्रमाणको प्रचुरता कति छ, सो पनि हेरिनुपर्ने ।\n(प्रकरण नं.९)\nचिकित्सा क्षेत्रसँग सम्बन्धित व्यक्तिहरूले बिरामीलाई रोगको विषयमा सही सूचना पाउने र अमुक सेवा लिने वा नलिने भन्‍ने विषयमा आत्मनिर्णयको हक रहन्छ भन्‍ने कुरामा विशेष ख्याल गर्नु आवश्यक हुने ।\n(प्रकरण नं.२३)\nअपराध पीडितहरूको अनुसन्धानमा सहभागी हुने, क्षतिपूर्तिसहितको न्याय पाउने हक (धारा २१) को रक्षा निम्ति पनि चिकित्सकीय लापरवाहीको स्थितिको अन्त्य हुनुपर्दछ । यी समस्त सन्दर्भ र कानूनी एवं व्यावहारिक परिवेशमा अमुक विवादमा त्यस्तो लापरवाही छ वा छैन भन्‍ने कुराको निर्क्यौल सर्वप्रथम देवानी दायित्व कायम हुन्छ वा हुँदैन भन्‍ने यकिन गरिनुपर्ने ।\n(प्रकरण नं.३४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री ज्योति बानियाँ\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nनेकाप २०६६, नि.नं.८२६२, पृ.१५१९\nनेकाप २०७४, नि.नं.९८१४, पृ.८७१\nसम्बद्ध कानून :\nउपभोक्ता संरक्षण ऐन, २०५४\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम पेस हुन आएको प्रस्तुत मुद्दाको तथ्य र ठहर यसप्रकार रहेको छः-\nमेरो छोरा बुहारी राजिया खातुन गर्भवती भई डेलिभरीका लागि पृथ्वीचन्द्र अस्पताल परासीमा मिति २०६४/०३/०९ गते राति ८:३० बजे भर्ना गरी राति ११:५३ बजे सकुशल बच्चा जन्मिएकोमा सो सयममा कार्यरत डा.प्रमोद पौडेल, अ.न.मि.शान्ता पौडेल र अ.न.मि.अनिता जैसवालले प्रदान गरेको स्वास्थ्य सेवा गलत एवं लापरवाहीपूर्वक शल्यक्रिया गरी स्वास्थ्यमा प्रतिकूल असर पुर्‍याई गम्भीर खतरा उत्पन्‍न गरी मर्ने बाँच्ने दोसाँधमा पारी मिति  २०६४/०३/१० गते साँझ ५ बजे बुटवलमा रिफर गरेकोमा बुटवलस्थित आम्दा अस्पतालले उपचार गर्न नसक्ने भनी जवाफ दिएपछि लुम्बिनी अञ्‍चल अस्पतालमा लगी भर्ना गरी उपचार गर्दा पनि अस्पतालले त्यहाँ उपचार हुन नसक्ने भनेकाले तत्कालै भैरहवा स्थित टिचिङ अस्पतालमा लगी उपचार गराउँदा त्यहाँसमेत उपचार गर्न नसक्ने भनी जवाफ दिएकाले भारत गोरखपुरमा लगी उपचार गराउँदा पनि विपक्षीहरूले गलत एवं लापरवाहीपूर्वक गरेको शल्यक्रियाबाट उत्पन्‍न शारीरिक स्वास्थ्य नसुध्रिएकाले सोही कारणबाट मिति २०६४/०३/१२ गते साँझ ७:२५ बजे निज बुहारीको मृत्यु हुन गएकाले विपक्षीहरूले उपभोक्ता संरक्षण ऐन, २०५४ को दफा १० समेतको विपरीत कार्य गरेकोले निजहरूलाई कारबाही गरी क्षतिपूर्ति दिलाई पाउँ भन्‍ने मिति २०६४/०३/१८ को नेसार अहमदको निवेदन ।\nमृतक राजिया खातुन २०६४/०३/०९ गते राति १०:१५ बजे भर्ना भएको र मिति २०६४/०३/१० गते दिउँसो २ बजेदेखि राति ८ बजेसम्म मेरो ड्‍युटी थियो । मृतक राजिया खातुनलाई घर परिवारको अनुरोधअनुसार २०६४/०३/१० गते बेलुका ४:४५ बजे डिस्चार्ज गरिएको थियो । २ घण्टा ४५ मिनेटसम्म मात्र मेरो रेखदेखमा रहेकोमा ड्‍युटीको दौरानमा मबाट कुनै लापरवाही भएको छैन । उजुरी निवेदनअनुसार मैले कुनै कसुर अपराध तथा लापरवाही नगरेकोले विपक्षीको झुट्टा दाबीबाट अलग फुर्सद गराई पाउँ भन्‍ने अनिता जैसवालको २०६४/०६/०३ को प्रतिउत्तर पत्र ।\nराजिया खातुनलाई अस्पतालमा २०६४/०३/०९ गते रातिको समयमा ल्याउँदाका बखत बिरामीको उमेर १८ वर्ष हुनुका साथै रक्तचाप १६०/१२० भई सुन्‍निएको र उक्त अवस्थाको विश्‍लेषण गरी यसबाट आउने परिणाम, सोको उपचारतर्फ विवेचना गर्दा अस्पतालबाट प्रदान गरिएको सेवामा कुनै कमी वा अन्यथा भएको अवस्था छैन । बिरामीको सम्पूर्ण सूचकहरूलाई चिकित्सा विज्ञानका आधारमा विश्‍लेषण गरी उपयुक्त तवरबाट नेपाल सरकारको लक्ष्यअनुरूप कार्य गरिएको हो । यसरी चिकित्सकीय जटिलता देखा परेपछि सीमित भौतिक पूर्वाधार रहेको अस्पतालबाट अधिक सुविधा सम्पन्‍न स्वास्थ्य संस्थामा पठाइएकोलाई अन्यथा भन्‍न मिल्ने होइन । झुट्टा दाबीबाट फुर्सद पाउँ भन्‍ने शान्ता पौडेलको २०६४/०६/०२ को प्रतिउत्तर पत्र ।\nविपक्षी निवेदकको बुहारी २०६४/०३/०९ गते राति १०:३५ बजे भर्ना भएकोमा ११:५३ बजे ड्‍युटीमा रहेका सिस्टरबाट डेलिभरी गराइएको\nथियो । निजको Per Vaginal bleeding  भइरहेकोले भोलिपल्ट बिहान म जाँच्न गएको थिएँ । जाँच्ने क्रममा निजको Abdomina Examination मा Uterus Contracted रहेको र Perspeculum Examination गर्दा Vaginal Mucosa मा  Tear (Laceration) र Hematoma देखिएको र त्यही ठाउँबाट Bleeding देखिएकाले Hematoma Drain गरी Vaginal Mucosa stitch गरिएको हो, त्यसपछि Bleeding रोकिएको थियो । Examination गर्ने र Mucosa stitch गर्ने कार्य पूर्ण aseptic उपायहरू अवलम्बन गरी गरेको थिएँ । त्यसपछि पनि Infection Prophylaxis  को लागि Injection Megapen 1 gm iv star दिई Antibiotics  मा राखेको थिएँ । त्यसपछि हाललाई Bleeding रोकिएको र यदि Bleeding भइरहेमा स्त्री रोग विशेषज्ञ बुटवलमा लानु पर्ने सल्लाह दिएको थिएँ । साथसाथै Blood को Hemoglobin र Blood Group Investigation गर्न पठाएको\nथिएँ । बिहानको Round मा हेर्दा HB 8 gm% आएको Blood group B positive  भएको र Vitals Stable रहेको थियो । उक्त समयमा Bleeding नभएको बताइएको थियो । दिउँसो ४:०० बजेतिर बिरामीको जाँच गर्दा बिरामी afebrile थियो, anemic देखिएको र Blood pressure 110/90 mm of Hg  देखिएको थियो, ड्‍युटीमा रहनुभएको सिस्टरले Bleeding भइरहेको जानकारी दिनुभएकोले बिरामीलाई बुटवल लैजानुपर्ने र रगत चढाउनुपर्ने सल्लाह दिएको थियो, तर बिरामी कुरूवाको बढी अनुरोधले गर्दा वहाँहरूकै अनुरोधको आधारमा डिस्चार्ज (Discharge on request) गरेका हौं, Discharge गरेको २०-२५ मिनेटपछि बिरामी Shock मा गएकोले Intervenous fluids hemacel ले Resuscitate गरिएको र Blood transfusion गर्नुपर्ने र blood उपलब्ध नभएको र विशषेज्ञको सल्लाह लिनु पर्ने भएकाले बिरामीलाई बुटवल अस्पताल पठाइएको हो । असल नियतले बिरामीको स्वास्थ्यमा कसरी राम्रो सेवा पुर्‍याउन सकिन्छ भनी दत्तचित्त भई काम गरेको, मबाट कुनै लापरवाही हुन नगएको र मेरो  कारणबाट निजको स्वास्थ्यमा कुनै प्रतिकूलता पनि नभएको हुँदा मैले क्षतिपूर्ति दिनुपर्ने होइन भन्‍नेसमेत बेहोराको डा.प्रमोद पौडेलको २०६४/५/२१ को प्रतिउत्तर पत्र ।\nमिति २०६४/०३/०९ गते राति ८:३० बजेको समयमा राजिया खातुनलाई सुत्केरी व्यथा लागि परासी स्थित पृथ्वीचन्द्र अस्पतालमा भर्ना गरेकोमा सकुशल बच्चा जन्मिएकोमा घर लाने भन्दा नदिई अनावश्यक रूपमा अप्रेसन गरी स्वास्थ्यमा प्रतिकूल असर पुर्‍याई सो अस्पतालका डा. प्रमोद पौडेल, अ.न.मि.शान्ता पौडेल र अ.न.मि.अनिता जैसवालका गलत एवं लापरवाहीपूर्वक शल्यक्रिया कार्यबाट निज राजिया खातुनको मृत्यु भएको हो । निवेदकले क्षतिपूर्ति पाउनु पर्ने हो भन्‍ने वादीका साक्षी मुख्तार अहमद, हदिसुन नेसा, नौसाद आलम, सो एवं अख्तरसमेतले क्षतिपूर्ति समितिसमक्ष २०६४/०६/१६ मा गरेको बकपत्र ।\nपृथ्वीचन्द्र अस्पताल परासीका डा. प्रमोद पौडेल, अ.न.मि.शान्ता पौडेल र अ.न.मि.अनिता जैसवालले बिरामीको अवस्था नाजुक भएपछि संरक्षकको अनुरोधमा मात्र डिस्चार्ज गरेको देखिई अस्पतालबाट सामान्य हेलचेक्र्याईं भएको देखिएको र बिरामीको मृत्यु डिस्चार्ज गरेको ३ दिनपछि भारतमा भएको देखिएको साथै कुन अस्पतालको लापरवाहीबाट मृत्यु भएको भन्‍ने यकिन भन्‍न नसकिए तापनि उपभोक्ता संरक्षण ऐन, २०५४ को दफा २४ र उपभोक्ता संरक्षण नियमावली, २०५६ को नियम ४५ बमोजिम विपक्षीहरू कार्यरत रहेको पृथ्वीचन्द्र अस्पताल नवलपरासीबाट पीडित पक्षलाई रू.४५,०००।- क्षतिपूर्ति भराइदिने ठहर्छ भन्‍ने क्षतिपूर्ति समिति नवलपरासीको मिति २०६५/०३/२२ को निर्णय ।\nउपभोक्ता संरक्षण ऐन, २०५४ को दफा २३(१) (घ) बमोजिमको सदस्य नियुक्त नगरी अधुरो समितिबाट निर्णय भएको छ । पृथ्वीचन्द्र अस्पताललाई विपक्षी नबनाइएकोमा सोहीबाट क्षतिपूर्ति भराई दिने गरी भएको निर्णय गलत छ । मृतकको शव परीक्षण भएको नदेखिएको र के कुन कारणबाट मृत्यु भएको भन्‍ने नखुलेकोमा क्षतिपूर्ति भराउन मिल्दैन । पृथ्वीचन्द्र अस्पतालबाट डिस्चार्ज भएपछि अन्यत्र उपचारका लागि राजिया खातुनलाई लगेको देखिएकोमा कुन अस्पतालको उपचारको कारण मृत्यु भएको हो भन्‍ने विषय नै यकिन भएको छैन । तसर्थ क्षतिपूर्ति समितिबाट भएको निर्णय बदर गरी निवेदन दाबीबाट फुर्सद दिलाई पाउँ भन्‍ने पृथ्वीचन्द्र अस्पताल नवलपरासीका तर्फबाट डा.गोपालप्रसाद खनालको पुनरावेदन पत्र ।\nसमितिको निर्णयमा उल्लेख भएबमोजिम सामान्य हेलचेक्र्याईं नभई उपचारमा गम्भीर त्रुटि भएको छ सो कुरा प्रतिवादी डा.प्रमोद पौडेलको प्रतिउत्तरको विश्‍लेषण गरेमा स्पष्‍ट हुन्छ । के कस्तो अप्रेसन कति पटक भएको हो मेडिकल रिपोर्टमा खुलेको छैन । गलत अप्रेसनका कारण Intection भई मृत्यु भएको हो । केबल अनुभव लिने नियतले अप्रेसन गरेको प्रस्ट छ । प्रमोद पौडेलसमेतका प्रतिवादीहरू चिरफार गर्ने विशेषज्ञ पनि होइनन् । एक दिन अगाडि बच्चा जन्मिएपछि आफैँले राखी अप्रेसन किन गर्नुपर्ने हो ? कुनै प्रतिवेदन नलिई अप्रेसन गरिएको छ । उपभोक्ता संरक्षण ऐन, २०५४ बमोजिम सेवा प्रदायकबाट सुरक्षित हुन पाउने र जिउ ज्यानमा असर हानि परेमा क्षतिपूर्ति भराउन पाउने अधिकार हुन्छ । तसर्थ सुरू समितिबाट रू.४५,०००।- मात्र भराई दिने ठहर्‍याएको निर्णय केही उल्टी गरी रू.१२,१९,६००/- विपक्षीहरूबाट भराई पाउँ भन्‍ने मृतक राजिया खातुनका ससुरा नेसार अहमद मियाको पुनरावेदन पत्र ।\nउपभोक्ता संरक्षण ऐन, २०६४ को दफा २३(१)(घ) बमोजिम सदस्यको पदपूर्ति नभई  भएको निर्णय आफैँमा त्रुटिपूर्ण छ । हाम्रो ड्‍युटी रहेको अवस्थामा हामीले यथोचित सेवा प्रदान गर्ने कार्यमा लापरवाही गरेका छैनौं । राजिया खातुन सुत्केरी भएपछि रक्तस्राव नरोकिएको हुँदा सोको उपाय अपनाएको हो । रगत चढाउने र स्त्री रोग विशेषज्ञ भएको अस्पतालमा लैजानसमेत सल्लाह दिइएको हो । के कुन अस्पतालमा के कस्तो उपचार भई मृत्यु भएको हो भन्‍ने नखुलेको अवस्थामा हामीलाई दोषी ठहर गरी भएको क्षतिपूर्ति समितिको निर्णय बदर गरी निवेदन खारेज गरिपाउँ भन्‍ने प्रतिवादी शान्ता पौडेल र अनिता जैसवालको पुनरावेदन पत्र ।\nऐनबमोजिम सदस्यको पदपूर्ति नगरी गठित समिति आफैँमा अवैधानिक छ । मृतक राजिया खातुनको जाँच गर्दा बढी रक्तस्राव भएकोले अप्रेसन गरेको र रगत रोकिएको थियो । पुन: रगत बढी बगेपछि रगत खोज्दा नपाइएकाले बिरामीका कुरूवालाई सुविधा सम्पन्‍न अस्पतालमा लैजानका लागि समयमै सल्लाह दिइएको हो । शव परीक्षण नभएको अवस्थामा कुन कारणले र कुन अस्पतालको उपचारको कारण मृत्यु भएको हो । सो कतै खुलेको छैन । स्वास्थ्य लाभको लागि आफ्नो बुद्धि र विवेकले भ्याएसम्म औषधी उपचार गरेको हुँ । मृतकको स्वास्थ्य बिग्रनुमा मेरो दोष छैन । कुन दफाअनुसार मउपर दाबी लिइएको हो भन्‍नेसमेत प्रस्ट छैन । बुझ्नु पर्ने प्रमाण नबुझेको र बुझ्नु नपर्ने प्रमाण बुझी भएको निर्णय त्रुटिपूर्ण हुँदा बदर गरी निवेदन खारेज गरिपाउँ भन्‍ने डा. प्रमोद पौडेलको पुनरावेदन जिकिर ।\nउपभोक्ता संरक्षण ऐन, २०५४ अन्तर्गत गठित क्षतिपूर्ति समिति नवलपरासीको निर्णयउपर दुवै पक्षको पुनरावेदन परेको देखिँदा उक्त पुनरावेदनहरू एक अर्को पक्षलाई सुनाई नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालतको मिति २०६५/१०/१३ को आदेश ।\nमृतकको मृत्यु पृथ्वीचन्द्र अस्पतालका प्राविधिक कर्मचारीको कारणले भएको हो होइन । त्यसपछि उपचार गर्ने संस्थाहरूको पनि कारण छ छैन सो सम्बन्धमा यकिन राय पठाउनका लागि लुम्बिनी अञ्‍चल अस्पताल बुटवलमा महिला प्रसूतिसम्बन्धी विशेषज्ञसमेत समावेश गरी कम्तीमा ३ जना डाक्टरको समिति (बोर्ड) बाट प्रतिवेदन पठाउन अनुरोध गरी प्रतिवेदन प्राप्‍त भएपछि पेस गर्नु भन्‍ने २०६६/०१/२८ को पुनरावेदन अदालतको आदेशानुसार प्रतिवेदन प्राप्‍त भई मिसिल सामेल रहेको ।\nयसमा प्रतिवादीहरूबाट उपचारको क्रममा लापरवाही भएको प्रमाणित हुन नआएकोले चिकित्सक डा. प्रमोद पौडेल र सहायकहरू शान्ता पौडेल तथा अनिता जैसवालले बिरामीको चिकित्सामा र हेरचाहमा लापरवाही गरेको वा गलत उपचार गरेको कुरा किमार्थ प्रमाणित हुन सकेको देखिन्‍न । कुनै पनि विवेकी व्यक्ति (reasonable person) बाट बिरामीको उपचार यस्तो हुनुपर्नेमा यी प्रतिवादीहरूबाट सोभन्दा कम गुणस्तरको भएकोले यी दोषी रहेका भनी भन्‍न सकिने अवस्था नरहेकोले उपभोक्ता संरक्षण ऐन, २०५४ अन्तर्गत गठित क्षतिपूर्ति समिति नवलपरासीबाट मिति २०६५/०३/२२ मा निवेदकलाई रू.४५०००/- क्षतिपूर्ति भराउने गरी भएको निर्णय मिलेको नदेखिँदा उल्टी हुन्छ । क्षतिपूर्ति भराई पाउँ भन्‍ने नेसार अहमदको निवेदन दाबी रू.१२,१९,६००/- क्षतिपूर्ति दिलाई भराई पाउँ भन्‍ने निजको पुनरावेदन जिकिरसमेत पुग्न सक्दैन भन्‍नेसमेत पुनरावेदन अदालत बुटवलको मिति २०६६/०३/०८ को फैसला ।\nबिरामी राजिया खातुनको Mucosa मा देखिएको Tear or Lacration, second or third degree मध्ये कस्तो हो भन्‍ने जाँच गरिएको छैन । तत्‌पश्‍चात् बिरामी तथा बिरामीका कुरूवाहरूलाई कुनै जानकारी नै नदिई भित्र लगी स्टिच गरिसकेपछि पनि रगत बग्न नरोकिएको जानकारी ४ बजे सिस्टरले डा.प्रमोद पौडेललाई भनेको भनी प्रतिउत्तरपत्रमा उल्लेख गरेबाट  मिति २०६३/०३/०९ गते राति ११:५३ बजे बच्चा जन्माइसकेपछि सामान्य रक्तचाप भएकी बिरामी राजिया खातुनको Bleeding भइरहेको कुरा भोलिपल्ट ४ बजे मात्र जानकारीमा लिनु गम्भीर लापरवाही हो । बिरामी राजिया खातुनको रक्तचाप कम हुँदै गएकोले निजलाई लुम्बिनी अञ्‍चल अस्पतालमा लगिएको थियो । त्यहाँ उपचार हुन नसकी अन्यत्र रिफर गरिएको थियो । यसरी बिरामी राजिया खातुनलाई युनिभर्सल मेडिकल कलेज भैरहवामा लगेपछि त्यहाँ पनि उपचार सम्भव नभएकोले निज बिरामीलाई स्टार हस्पिटलमा लगिएको हो । निज बिरामी राजिया खातुनको post artum sepsis with shock with renal failure with low General condition भनी रोगको नामाकरण भई उपचार भएको तथा अन्तिमतः निजको मृत्यु Cardio Respiratory Arrest ले भएकोले anemic तथा sepsis भएको अवस्थामा विपक्षीहरूले कुनै ध्यान नदिई सोको प्राथमिक उपचार नगरी अन्यत्र लैजान जानकारी नदिई लापरवाही गरी विपक्षीहरूले विपक्षी अस्पतालमा राखी संक्रमणबाट बिरामीलाई बचाउने कुनै उपाय नै नगरी लापरवाही गरेको प्रस्ट छ । यसरी बिरामीलाई लुम्बिनी अस्पतालमा पुर्‍याउनुपूर्व नै संक्रमण भई shock मा गएको अवस्था विपक्षीहरूकै उपचारको क्रममा नै भएको हो भन्‍ने कुरामा द्विविधा छैन । प्रस्तुत मुद्दामा सामान्य लापरवाही नभई गम्भीर लापरवाही भएको तथ्य अस्पतालको रेकर्डहरूबाट देखिएकोले दाबी नपुग्ने गरी पुनरावेदन अदालत बुटवलबाट भएको फैसला त्रुटिपूर्ण  तथा अन्यायपूर्ण देखिएकोले सो फैसला उल्टी गरी उपभोक्ता संरक्षण ऐन, २०५४ को दफा ६,२२,२४ बमोजिम दाबी गरिएको रू.१२,१९,६००।- रकम क्षतिपूर्तिबापत भराई न्याय पाउँ भन्‍ने यस अदालतमा परेको नेसार अहमद मियाँको पुनरावेदन पत्र ।\nपीडित मृतक राजिया खातुनको उपचार गर्दागर्दै निजको अवस्था बढी गम्भीर हुन गएकोमा अर्को सुविधा सम्पन्‍न अस्पतालमा जान भन्‍नुपर्नेमा सोबमोजिम नगरी रोगीका परिवारको दबाबमा डिस्चार्ज गरेको भनी प्रतिउत्तरपत्रमा उल्लेख गरेको देखिएको छ । जुनकुरा वादी प्रतिवादीमा उल्लेख नभए पनि त्यसलाई अदालतले अनुमान गरी निर्णयाधार बनाएको देखिन्छ । यसको अतिरिक्त अदालत स्वयंले गठन गरेको चिकित्सकहरूको बोर्डले मिति २०६६/०१/३१ मा प्रतिवेदन दिएकोमा प्रतिवेदन दिने चिकित्सकहरूको बकपत्र नगराई सो प्रतिवेदनलाई प्रमाणमा ग्रहण गरेको तथा सक्षम शल्य चिकित्सक नहुँदा सामान्य चिकित्सकले शल्यक्रिया गर्न नहुनेमा र सुत्केरीको गम्भीर अवस्थामा अस्पताल भर्ना भई निजको रक्तस्राव भइरहेको अवस्थामा आवश्यक पर्ने रगतको उपलब्धतालाई विचार नगरी सामान्य चिकित्सकले शल्यक्रिया गरेबाट लापरवाहीपूर्ण कार्य भए गरेको देखिएको अवस्थामा समेत उपभोक्ता संरक्षण ऐन, २०५४ को दफा २२ को संकुचित व्याख्या गरी चिकित्सकको लापरवाहीले भए पनि रोगीको मृत्यु भएमा निजको जीवित हकवालाले क्षतिपूर्तिमा दाबी गर्न नपाउने भन्‍नेसमेत निर्णयाधार उल्लेख गरी दाबी नपुग्ने ठहर्‍याएको पुनरावेदन अदालत बुटवलको फैसला त्रुटिपूर्ण भई फरक पर्न सक्ने देखिएकोले अ.बं.२०२ नं. बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतबाट मिति २०६७/११/१ मा भएको प्रत्यर्थी झिकाउने आदेश ।\nयस अदालतको मिति २०६७/११/०१ को आदेशमा उल्लेख भएबमोजिम मृतकको मृत्यु सम्बन्धमा मिति २०६६/०१/३१ मा प्रतिवेदन दिने चिकित्सकहरूको बकपत्र भएको नदेखिएकोले सो प्रयोजनको लागि प्रमाण ऐन, २०३१ को दफा १८ बमोजिम बकपत्र गर्न चिकित्सकहरू झिकाई प्रक्रिया पूरा गरी नियमानुसार पेस गर्नु भन्‍ने यस अदालतबाट मिति २०७०/११/२६ मा भएको आदेश ।\nमिति २०६६/०१/३१ मा प्रतिवेदन दिने चिकित्सकहरू झिकाई बकपत्र गराउने भनी मिति २०७०/११/२६ मा भएको आदेश कार्यान्वयन भएको नदेखिएकोले नवलपरासी जिल्ला, रामग्राम नगरपालिकास्थित पृथ्वीचन्द्र अस्पतालमार्फत उक्त मिति २०६६/०१/३१ मा प्रतिवेदन दिने चिकित्सकहरूको वतन खुलाई झिकाई उक्त पूर्व आदेशानुसार बकपत्र गराई नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतबाट मिति २०७३/१०/२४ मा भएको आदेश ।\nपुनरावेदन अदालत बुटवलले अध्ययनको लागि पठाएको कागजातको अध्ययन गरी प्रतिवेदन तयार गरेको हो । पृथ्वीचन्द्र अस्पतालले माथिल्लो स्तरको अस्पतालमा बिरामी रेफर गरेको देखिन्छ । प्रसूति तथा स्त्रीरोगसम्बन्धी उपचार गर्दा उत्पन्‍न हुने जटिल अवस्थाले बिरामीको उपचार गर्नुपर्ने र सो सम्बन्धित चिकित्सकले मात्र गर्न सक्ने उक्त उपचार दिने संस्था पनि पूर्ण व्यवस्थित हुनुपर्ने, स्त्रीरोग विशेषज्ञबाहेक अन्य विधाको विशेषज्ञ चिकित्सक जस्तै, फिजिसियन, सर्जन, एनेस्थेटिस्टलगायतको सेवा उपलब्ध हुनुपर्ने, अस्पतालमा सम्पूर्ण इन्भेस्टिगेसनको सुविधा, रगत बैंक र औषधीहरूको व्यवस्था, आइ.सि.यु. सिस्टरहरूको व्यवस्था हुनुपर्ने हुन्छ । केही रोगहरू यस्तो हुन्छ कि जसलाई उपचार गर्न विकसित देशहरूमा पनि गाह्रो हुन्छ । पल्मोनरी इम्बेलिजम भएको बिरामीहरूको मृत्युदर ९० प्रतिशतसम्म रहन्छ । यस्तो अवस्थामा हामीलाई बिरामी बचाउन असम्भवप्राय: हुन्छ । जुन कुरा बिरामीका आफन्तहरूले नबुझीकन आक्रोशमा आउँछन् । त्यसैले बिरामी समयमा अस्पतालमा पुर्‍याउन र जटिल रोगहरूको बारेमा जनचेतना जगाउन कार्यक्रम गर्नु आवश्यक देखिन्छ भनी प्रतिवेदन दिने डा. रविप्रसाद रेग्मीले गरेको बकपत्र ।\nप्रतिवेदन हेर्दा परासी अस्पतालको रिपोर्टमा हेमोटोमालाई Incise गर्ने र स्टिज गरेको\nदेखिन्छ । त्यही आधारमा बिरामीको स्वास्थ्य उपचार त्यसबेलाको गहन अवस्था हेरी अञ्‍चल अस्पतालमा गरिएको उपचार र सम्बन्धित विशेषज्ञहरू र गाइनेकोलोजिस्टसँग सोधपुछको आधारमा चिकित्सक प्रमुख भएको हुनाले आफ्नो प्रतिवेदन दिएको हो । लुम्बिनी अञ्‍चल अस्पतालको सम्बन्धित विभागले गरेको काम ठीक देखिन्छ भनी प्रतिवेदन दिने बुझिएका डा.लोकेन्द्रदेव भट्टले यस अदालतमा गरेको बकपत्र ।\nविभिन्‍न ठाउँमा उपचार गर्ने क्रममा भैरहवा मेडिकल कलेजमा भर्ना भएको रजिस्ट्रेसन नं. बाट देखिन्छ तर उपचारसम्बन्धी कागजातहरू नभएको र अन्यत्र अस्पतालहरूमा भएको उपचारको डकुमेन्टको आधारमा प्रतिवेदन तयार भएको हो । कुनै पनि प्रसूति तथा स्त्रीरोगसम्बन्धी समस्या भएमा बिरामीहरू निजी वा सरकारी अस्पतालमा जाँदा बिरामीको जटिलता, त्यस अस्पतालमा भएको दक्ष जनशक्ति, विशेषज्ञ सेवा तथा उपचारको लागि चाहिने भौतिक पूर्वाधार तथा उपकरणहरूको आधारमा निश्‍चित प्रोटोकल भएको हुन्छ, हुनुपर्छ । उक्त संस्थामा उपचार सम्भव नहुने भएमा समयमा नै रेफर गर्ने व्यवस्था हुनुपर्छ । प्राप्‍त भएका कागजातहरूका आधारमा निजको उपचार प्रोटोकलअनुसार नै भएको देखिएको र पृथ्वीचन्द्र अस्पतालमा सम्बन्धित रोगको विशेषज्ञ भए नभएको थाहा नभएको र लुम्बिनी अस्पतालमा प्राप्‍त भएका कागजातहरूको आधारमा त्यहाँ विशेषज्ञ चिकित्सकहरू उपचारमा संलग्न भएको देखिन्छ भनी प्रतिवेदन दिने बुझिएका डा.श्रीधर आचार्यले यस अदालतमा गरेको बकपत्र ।\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदन पत्रसहितको सुरू तथा प्रमाण मिसिलसमेत अध्ययन गरी पुनरावेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री ज्योति बानियाँले मृतक राजिया खातुनको कति पटक कस्तोखाले अप्रेसन गरियो भन्‍ने मेडिकल रिपोर्ट नै नभएको अवस्थामा र विपक्षीले बारम्बार पीडित राजिया खातुनलाई अत्यन्त दुःख दिई पटकपटक स्टिच र अप्रेसन गरी सोही गलत अप्रेसन गरेको कारणबाट Infection भई मृत्यु भएको पाइन्छ । यसरी गम्भीर प्रकृतिको लापरवाही गरिएको हुँदा यसलाई सामान्य मान्‍न मिल्ने होइन । अतः क्षतिपूर्ति समितिको मिति २०६५/०३/२२ को फैसलाबाट पृथ्वीचन्द्र अस्पताल नवलपरासीबाट पीडित पक्षलाई अस्पतालबाट रू.४५,०००।- दिलाई भराई दिने गरी भएको फैसला उल्टी गरी पुनरावेदन अदालत बुटवलबाट भएको फैसला त्रुटिपूर्ण भएकोले निवेदकको उजुरी दाबीबमोजिम रू.१२,१९,६००।- रकम क्षतिपूर्ति दिलाई भराई पाउनु पर्छ भनी बहस गर्नुभयो ।\nविद्वान् अधिवक्ताको बहस सुनी र मिसिल संलग्न कागजपत्रहरूको अध्ययन गरी निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा देहायका प्रश्‍नहरूको निरूपण गर्नुपर्ने देखियो ।\n(१) पुनरावेदकलाई उजुरी गर्ने हकदैया छ वा   छैन ।\n(२) मृतक राजिया खातुनको उपचार गर्ने क्रममा पृथ्वीचन्द्र अस्पतालसँग सम्बन्धित चिकित्सकसमेतबाट लापरवाही भएको छ वा छैन ।\n(३) क्षतिपूर्ति समितिको निर्णय उल्टी गरेको पुनरावेदन अदालत बुटवलको इन्साफ मिलेको छ वा छैन ।\n\nउपर्युक्त प्रश्‍नहरूको निरूपण गर्नुपूर्व प्रस्तुत मुद्दासँग सम्बन्धित तथ्यहरूलाई राखेर मात्र अघि बढ्नु उपयुक्त हुने देखिन्छ ।\nराजिया खातुन नवलपरासी जिल्लाको रामग्राम निवासी १८/१९ वर्षकी महिला रहिछन् । कलिलो उमेरमा नै दोजिया भएकी निजलाई प्रसव वेदना लागेपछि निजको परिवारले मिति २०६४/३/९ को राति १०:३५ बजे परासी बजारस्थित पृथ्वीचन्द्र अस्पतालमा भर्ना गराएको रहेछ । सोही रात ११:५३ बजे ड्‍युटीमा रहेका सिस्टरहरूको सहयोगमा निजले बच्चा जन्माएकी रहिछन् । राति बच्चा जन्मिएपछि भोलिपल्ट अर्थात् मिति २०६४/०३/१० गते बिहान ६ बजे डा. प्रमोद पौडेलले राजियालाई हेरेको जाँचेको र जाँच्ने क्रममा पेट जाँच्दा “Uterus Contrated रहेको र Perspeculum Examination गर्दा Vaginal Mucosa मा Tear (laceration) र Hematoma देखिएको र त्यही ठाउँबाट Bleeding भएको देखिएकोले Hematoma Drain गरी Vaginal Mucosa Stitch गरिएको” रहेछ । सो उपचारको क्रममा राजियालाई नदुख्‍ने औषधी र एन्टिबायोटिक दिइएको, रगतमा हेमोग्लोबिन जाँच्न र रगतको वर्ग छुट्‍याउन पठाएको, बिरामीको अवस्था स्थिर रहेको भन्‍ने डा. प्रमोद पौडेलको भनाइ (प्रतिउत्तरको अनुच्छेद ३ख) रहेको छ । बिहान त्यति कार्य गरेपछि दिउँसो ४ बजेतिर डा. प्रमोद पौडेल पुनः बिरामी जाँच्न गएको, सो अवस्थामा बिरामीको अवस्था गम्भीर रहेको, बिरामीलाई बुटवल लग्नुपर्ने सल्लाह दिइएको र त्यसपछि सो अस्पतालबाट डिस्चार्ज गरेको र त्यसको २०/२५ मिनेटमा बिरामी अस्पतालकै हातामा बेहोस भएको र उनलाई होसमा ल्याएपछि लुम्बिनी अञ्‍चल अस्पताल बुटवल लगिएको भन्‍ने उल्लेख छ । लुम्बिनी अञ्चल अस्पतालमा उपचार हुन नसकेपछि सोही साँझ भैरहवास्थित युनिभर्सल मेडिकल कलेज लगिएको र त्यहाँ पनि उपचार नभएपछि मिति २०६४/०३/११ मा भारत गोरखपुरस्थित स्टार अस्पताल भर्ना गरिएकोमा मिति २०६४/०३/१२ गतेको साँझ ७ बजे राजिया खातुनको मृत्यु भएको भन्‍ने देखिन्छ । यसरी एउटा कलिलो उमेरकी महिलाको सुत्केरी अवस्थामा उपचारको क्रममा एक अस्पतालबाट अर्को, अर्कोबाट अर्को अस्पतालको चक्‍कर काट्दा काट्दै इहलिला समाप्‍त भएको पाइन्छ । यही प्रसङ्गमा सुरूमा उपचार गर्ने पृथ्वीचन्द्र अस्पतालबाटै उपचारमा लापरवाही भएको भनी मृतकको तर्फबाट निजका ससुराद्वारा क्षतिपूर्तिको मागदाबी गरी प्रस्तुत मुद्दामा उजुरी परेको देखिन्छ ।\n२. अब पुनरावेदकलाई प्रस्तुत मुद्दामा उजुर गर्ने हकदैया छ वा छैन भन्‍ने पहिलो प्रश्‍नतर्फ हेरौं, कुनै विवादमा उजुर गर्ने हकदैया उक्त विवादबाट पीडित वा प्रभावित व्यक्तिलाई प्राप्‍त हुन्छ । प्रस्तुत मुद्दामा “राजिया खातुनको हकमा” भनी निजका एकाघरका ससुरा नेसार अहमद मियाँले राजिया खातुनको उपचार गर्दा लापरवाही गरेको भनी उपभोक्ता संरक्षण ऐन, २०५४ को दफा ६, २२ र २४ अन्तर्गत क्षतिपूर्तिको दाबी गरी उजुरी गरेको देखिन्छ । उजुरीको विषयलाई लिएर सुरू तहमा विवाद उठाइएको र पुनरावेदन अदालत बुटवलले उपभोक्ता संरक्षण ऐन, २०५४ को दफा २२ मा उपभोक्ता वा निजको हकवालालाई क्षतिपूर्ति भराउने कुरा उल्लेख भएको कुरालाई औँल्याउँदै “ऐनमा स्पष्‍टता आवश्यक देखिन्छ, यद्यपि यो इजलास हकदैयालाई चुनौती दिन चाहँदैन । यो व्याख्या सर्वोच्चले नै गरोस् भन्‍ने चाहन्छ” (पृ.८) भन्‍ने उल्लेख गरेको\nपाइन्छ । यद्यपि पुनरावेदन अदालतले क्षतिपूर्तिमा निवेदन दिन पाउने राजिया खातुनका ससुराको हकदैयालाई चुनौती नदिई विषयवस्तुमा प्रवेश गरी फैसला गरेको छ तर यो प्रश्‍नमा सर्वोच्च अदालतले स्पष्‍ट गरोस् भन्‍ने चाहना पुनरावेदन अदालतले राखेको र हकदैयाको प्रश्‍न सुरू तहदेखि यस अदालतसम्म उठेको हुँदा यो प्रश्‍नको उचित तथा न्यायपूर्ण समाधान गर्नु आवश्यक देखिन्छ ।\n३. प्रस्तुत विवादमा हकदैयासम्बन्धी निरूपणको निर्धारण गर्दा उपभोक्ता संरक्षण ऐन, २०५४ को दफा २२ को मात्र चर्चा नगरी संविधान र उक्त ऐनका व्यवस्थाहरूको समग्रमा अध्ययन र विश्‍लेषण गरी गरिनु पर्ने हुन्छ । यद्यपि प्रस्तुत विवाद क्षतिपूर्ति समितिमा प्रवेश गर्दाको अवस्थामा उपभोक्ताको अधिकार संविधानमार्फत प्रत्याभूत गरिएको अवस्था थिएन तर अब नेपालको संविधान जारी भएको अवस्था छ । संविधानको धारा ४४ को उपधारा (१) मा “प्रत्येक उपभोक्तालाई गुणस्तरीय वस्तु वा सेवा प्राप्‍त गर्ने” र उपधारा (२) मा “गुणस्तरहीन सेवाबाट क्षति पुगेको व्यक्तिलाई कानूनबमोजिम क्षतिपूर्ति पाउने हक” प्रत्याभूत गरिएको छ । स्वास्थ्यको सेवा उपभोक्ताले पाउने एउटा सेवा हो । चाहे सरकारी वा गैरसरकारी वा निजी संस्था वा व्यक्तिगत तवरबाट प्रदान गरिएको नै किन नहोस्, यस्तो सेवा हरेक तरहले गुणस्तरयुक्त हुनु जरूरी हुन्छ । गुणस्तरीय स्वास्थ्य सेवा नहुँदा व्यक्तिका अन्य हकहरू जस्तो स्वास्थ्य, शिक्षा, रोजगारी, आय आर्जन र सम्मानपूर्वक बाँच्न पाउने हकसमेत निस्तेज र निरर्थक हुन पुग्छन् । यो कुरालाई समेत मनमा राखेर उपभोक्ता संरक्षण ऐन, २०५४ को व्यवस्थाहरूको अध्ययन, मनन् र विश्‍लेषण गरिनु न्यायको रोहमा सान्दर्भिक हुन आउँछ ।\n४. उपभोक्ता संरक्षण ऐन, २०५४ ले वस्तु र सेवा दुवैका उपभोक्तालाई समेट्छ ।  चिकित्सा सेवा पनि एक किसिमको सेवा भएको कारण चाहे शुल्क वा प्रतिफल लिई प्रदान गरिएको होस् वा प्रत्यक्षतः शुल्क नलिई राज्यको खर्चमा प्रदान गरिएको नै किन नहोस्, यस्तो सेवा ऐनको परिधिभित्र पर्ने नै हुन्छ । उपभोक्ता संरक्षण ऐनको दफा ६ ले उपभोक्तालाई जिउ ज्यान तथा सम्पत्तिमा हानि पुर्‍याउने उपभोग्य वस्तु वा सेवाबाट सुरक्षित रहन पाउने अधिकार प्रत्याभूत गरेको छ । त्यस्तैगरी ऐनको दफा १० को देहाय खण्ड (ङ) मा उपभोक्ताको स्वास्थ्यमा प्रतिकूल असर पर्ने किसिमको उपभोग्य वस्तु वा सेवाको उत्पादन वा बिक्री वितरण गर्न बन्देज लगाइएको छ । त्यस्तै गरी दफा ११ मा उपभोग्य वस्तु वा सेवाको गुणस्तर कायम गर्न एउटा निश्‍चित मापदण्ड आवश्यक पर्ने कुरा उल्लेख छ । चिकित्सा सेवामा त्यस्तो मापदण्ड भनेको चिकित्सकीय प्रोटोकलको  अनुशरण गर्न सकिने परिस्थितिको निर्माण र प्रोटोकलको अनुशरण नै हो । अन्तर्राष्‍ट्रिय स्तरमा यस्तो प्रोटोकल एक हिसाबले तय भइसकेको नै छ । चिकित्सकीय प्रोटोकलको अनुशरण नगरी उपचार गर्दा लापरवाही हुन्छ । यसबाट सृजित परिणाम अवस्थानुसार गम्भीर हुनसक्छ; कतिपय अवस्थामा उपभोक्ताको ज्यान जान पनि सक्छ । त्यसैले उपभोक्ता संरक्षण ऐन, २०५४ ले बर्जित गरेको कार्यलाई दण्डात्मक र पुनःस्थापकीय गरी दुई वर्गमा विभाजन गर्न सकिन्छ । दण्डात्मक कारबाही दफा १८ र १९ अन्तर्गत सरकार वादी भई सुरू गरिन्छ भने पुनर्स्थापकीय कारबाही व्यक्तिगत हैसियतमा\nचलाइन्छ । प्रस्तुत मुद्दाको सन्दर्भ पुनर्स्थापकीय कारबाहीसँग छ । पुनस्थापकीय कारबाही कसले चलाउन पाउँछ भन्‍ने प्रश्‍न नै यहाँ मुख्य रूपमा उठाइएको छ । यसको निम्ति ऐनको दफा २२ हेर्नुपर्ने हुन्छ । दफा २२ को व्यवस्था देहायबमोजिम छ ।\n“यस ऐनको विपरीत हुने गरी उपभोग्य वस्तु वा सेवा बिक्री वितरण वा प्रदान गरेको कारणबाट कुनै उपभोक्तालाई कुनै पनि किसिमको हानि नोक्सानी हुन गएमा त्यस्तो उपभोक्ताको तर्फबाट कुनै उपभोक्ता संस्थाले त्यस्तो उपभोग्य वस्तु वा सेवा बिक्री वितरण वा प्रदान गर्ने व्यक्तिबाट क्षतिपूर्ति भराई पाउँ भनी क्षतिपूर्ति समितिसमक्ष त्यस्तो हानि नोक्सानी पुगेको पैंतीस दिनभित्र उजुरी गर्न सक्नेछ”\n\n५. यहाँ दफा २२ मा “उपभोक्ता संस्था” ले उजुरी गर्ने कुरा उल्लेख भएकोबाट उपभोक्ता स्वयं वा उसको परिवार वा हकवाला वा संरक्षकले उजुरी गर्न सक्ने हो वा होइन भन्‍ने विषयमा पुनरावेदन अदालतले संसय उठाएको छ । यस सन्दर्भमा हेर्दा, ऐनले गरेको उपभोक्ताको संरक्षणसम्बन्धी व्यवस्था, वर्जित गरेका कार्यहरू र ऐनको दफा २(क) मा उपभोक्ता शब्दको परिभाषामा “व्यक्ति वा संस्था” दुवै राखिएको अवस्था तथा गुणस्तरहीन वस्तु वा सेवाको वितरणबाट असर पर्ने पीडितहरूको सामाजिक र शैक्षिक स्थितिसमेतलाई मध्यनजर गर्दा उपभोक्ता संस्थाले उजुर गर्ने भन्‍नाले उपभोक्ता संस्थाले मात्र उजुर गर्न पाउने भनी संकुचित अर्थ गर्न मिल्ने देखिँदैन । यसो गर्दा वास्तविक पीडितले उजुर गर्न नपाउने भई उपचार विहिनताको स्थितिको सृजना हुन्छ । बरू पीडित उपभोक्ता, उसको परिवार र सोको अतिरिक्त उपभोक्ता संस्थाले समेत उजुर गर्न पाउने व्यवस्था गरिएको रहेछ भनी अर्थ गर्दा पीडित र पीडितको परिवारले उजुर गर्न पाउने र कुनै कारणवश पीडितले उजुर गर्न नपाउने वा नसक्ने अवस्था परेमा वा सार्वजनिक हक वा सरोकारको विषय उत्पन्‍न भएमा उपभोक्ता संस्थासमेतले उजुर गर्न पाउने हुन्छ । परिणामतः एउटा सम्यक व्यवस्था कायम भई संविधान र ऐनले प्रत्याभूत गरेका अधिकारहरू उपभोग गर्न सकिने हुन्छ । ऐनले अधिकार प्रत्याभुत गरेको छ, उपचारको मार्ग पनि तोकेको छ, तर पीडित र पीडितसँग जोडिएका व्यक्तिहरूले उपचार खोज्ने हकदैया भने राख्दैनन् भन्‍ने अर्थ गर्दा अधिकारहरू निरर्थक हुन जान्छन् । उपभोक्ता सार्वभौम हुन्छन् भन्‍ने मान्यतामा आधारित उपभोक्ता संरक्षण ऐन, २०५४ को यस्तो उद्देश्य हुनसक्छ भनी कदापि मान्‍न सकिँदैन । यस दृष्‍टिबाट प्रस्तुत मुद्दामा पीडित मृतक राजिया खातुनको ससुराले क्षतिपूर्तिको माग गरी उजुरी गर्न पाउने नै देखिँदा क्षतिपूर्ति समितिमा गरेको उजुरीलाई हकदैयाविहीन मान्‍न मिलेन ।\n६. अब राजिया खातुनको उपचार गर्ने क्रममा पृथ्वीचन्द्र अस्पतालसँग सम्बन्धित चिकित्सकसमेतबाट लापरवाही भएको छ वा छैन भन्‍ने दोस्रो प्रश्‍नतर्फ हेरौं : कुनै रोगीको उपचार गर्ने क्रममा कुनै चिकित्सक र सो सम्बद्ध संस्थाले लापरवाही गरेको छ वा छैन भनी हेर्दा मुलतः हेरचाह गर्नुपर्ने दायित्व (Duty of Care) को समुचित प्रयोग भयो वा भएन र चिकित्सकले गरेको कार्य र निस्किएको परिणामबीच सोझो सम्बन्ध (Direct causal relation) छ वा छैन सो हेरिनुपर्छ । चिकित्सकको हेरचाह गर्ने दायित्वभित्र बिरामीको उपचार गर्न सहमति जनाउने, उपचार गर्ने र उपचार गर्दा होसियारीपूर्वक र सतर्कतापूर्वक गर्ने दायित्वसमेत पर्छ । हेरचाहसम्बन्धी दायित्वको उल्लङ्घन हुँदा लापरवाही हुन जान्छ । लापरवाहीले अवस्थाअनुसार दुई किसिमको दायित्व निम्त्याउँछ । पहिलो हो देवानी दायित्व; यसअन्तर्गत दुष्कृतिसम्बन्धी कानून वा उपभोक्ता संरक्षणसम्बन्धी कानूनअन्तर्गत क्षतिपूर्ति तिर्ने दायित्व लापरवाही गर्ने व्यक्ति वा संस्थामा रहन्छ । दोस्रो हो फौजदारी दायित्व; जहाँ लापरवाही गम्भीर छ, उदाहरणार्थ जहाँ योग्यता नभएको मानिसले उपचार गरेको छ, वा जहाँ सामान्यतः व्यावसायिक योग्यता भएका व्यक्तिहरूले गर्दै नगर्ने अनौठो र हेर्दै आश्‍चर्य लाग्ने कार्यहरू जस्तो, एउटा अङ्गको चिरफार गर्नुपर्नेमा अर्को अङ्गको चिरफार गरेको वा चिरफार गर्दा शरीरभित्र गज वा कैंची आदि छाडेको अवस्था छ, यस्तो लापरवाहीलाई गम्भीर लापरवाही भनिन्छ र यस्तोमा फौजदारी कानून आकर्षित हुन्छ र क्षतिपूर्तिको अतिरिक्त अन्य सजाय पनि हुन सक्छ । कुन ऐन आकर्षित हुन्छ भन्‍ने कुरा सामान्यतः लापरवाहीको गम्भीरतामा निर्भर रहन्छ । लापरवाहीको अतिरिक्त बदनियतपूर्वक वा कुनै कार्यको परिणाम यस्तो हुन्छ भन्‍ने जानी जानी कुनै कार्य गरेमा कार्यको अनुपातमा फौजदारी दायित्व बेहोर्नुपर्ने हुन सक्छ । फौजदारी दायित्वको सम्बन्धमा Lord Atkin को देहायको भनाइ सान्दर्भिक हुन्छ । उनी भन्छन्:\nSimple lack of care such as will constitute civil liability is not enough; for the purpose of the criminal law there are degrees of negligence, and a very high degree of negligence is required to be proved before the felony is established.\n\n७. यो सत्य हो कि चिकित्सक भगवान होइन । उसले मानवलाई जीवन दिन सक्दैन । तर उसले अकाल मृत्युबाट बिरामीलाई बचाउन भने सक्छ । यो आम मानिसमा रहेको विश्‍वास हो र यो धेरै हदसम्म सत्य पनि हो । यसरी मानव सेवामा समर्पित व्यक्तिलाई उसले होसियारी एवं पूर्ण सावधानीपूर्वक काम गरेसम्म अनावश्यक दोष लगाइनु हुँदैन । तर बिरामीलाई उपचार गर्ने व्यक्ति हो भन्दैमा देखादेखी योग्यता नै नभई काम गरेको छ वा अक्षम्य गल्तीहरू, लापरवाहीहरू गरेको छ भने त्यस्तो अवस्थामा त्यसलाई ढाकछोप पनि गरिनु हुँदैन । कुनै पेसा जति नै उत्कृष्‍ट, जति नै विशिष्‍ट, जति नै सम्मानित भएपनि सो पेसामा संलग्‍न व्यक्तिहरूबाट गल्ती हुँदैनन् भनी मान्‍न सकिँदैन । गल्ती, लापरवाही र हेलचक्र्याईंलगायतका अक्ष्यम्य गल्तीहरूलाई प्रभावकारी ढंगबाट सम्बोधन गर्न सक्यौं भने मात्र चिकित्सा पेसाको सम्मान कायम रहन्छ ।\n८. लामो समयसम्म चिकित्सा सेवा, वकिलको सेवा जस्ता विशिष्‍टीकृत सेवाहरू उपभोक्ता संरक्षण ऐनको परिधिभित्र पर्दैनन् भन्‍ने गरिन्थ्यो । तर अब यो कुरालाई अस्वीकार गरिएको छ । अब उपभोक्ता सार्वभौम हुन्छ र उसलाई प्रदान गरिने सेवा जोसुकैले प्रदान गरेको भए पनि गुणस्तरयुक्त हुनुपर्छ भन्‍ने कुरा एउटा स्थापित मान्यता बनेको छ । सेवा प्रदान गर्न स्वीकार गरिएको व्यक्तिको सेवा प्रदान गर्नु चिकित्सकको प्रत्यक्ष दायित्व (Direct Liability) भित्र पर्छ भने त्यस्तो सेवा सुनिश्‍चित गर्नु चिकित्सक कार्यरत रहेको वा पीडितले सेवा उपभोग गरेको अस्पताल वा स्वास्थ्य केन्द्रको अप्रत्यक्ष दायित्व (Vicarious Liability) बन्दछ । यही अधिकार र दायित्वको अन्तरसम्बन्धबाट अमुक मुद्दामा सेवाग्राहीको उपचारमा लापरवाही वा हेलचेक्र्याईं भएको छ वा छैन भनी हेरिनुपर्छ । हाम्रो छिमेकी भारतमा Indian Medical Association Vs. V.P. Shantha and Others र नेपालमा दिनेशविक्रम शाहको मुद्दामा यस अदालतले दिएको निर्णयपछि अब चिकित्सा सेवा उपभोक्ता संरक्षण ऐनको परिधिभित्र पर्दैन भन्‍ने कुरामा विवाद गरिँदैन ।\n९. त्यसो भए चिकित्सकीय लापरवाही (Medical Negligence) को मुद्दामा मूल रूपमा के हेरिनुपर्छ भन्‍ने सम्बन्धमा माथि भनिएझैं कारण र परिणामबीचको सम्बन्ध त हेरिन्छ नै तर सोको अलावा हेरचाह गर्नुपर्ने दायित्वको (Duty of Care) को सही किसिमबाट पालना भएको छ वा छैन, तथ्यले के भन्छ, प्रमाणको प्रचुरता कति छ, सो पनि हेरिनुपर्दछ । त्यस्तै गरी प्रत्यक्ष र अप्रत्यक्ष दायित्वको सन्दर्भमा चिकित्सा सेवा सरकारी, शैक्षिक वा निजी के कस्तो संस्थाबाट प्रदान गरिएको छ सो पनि सान्दर्भिक हुन्छ ।\n१०. चिकित्सा सेवाको सन्दर्भमा जोडिने दुई पक्षहरू अर्थात्‌ सेवा प्रदायक चिकित्सक र सेवाग्राही बिरामीबीचको सम्बन्धबाट नै धेरै कुराहरूको जन्म हुन्छ । एकातर्फ प्राविधिक ज्ञान, सीप, प्रविधि र शक्ति सम्पन्‍न चिकित्सक र सेवा प्रदायक संस्थाहरू रहन्छन् भने अर्कोतर्फ ज्ञान, सीप, सूचना, आर्थिक सामर्थ्य र पहुँच नभएको उपायहीन र धैर्य हराएको सेवाग्राही रहेको हुन्छ । मानिसहरू रहरले होइन बाध्यताले अस्पताल आउँछन् । त्यो बाध्यता छ भन्दैमा उनीहरूले पाउने सेवाको स्तर घटाइनु हुँदैन । डाक्टर र रोगीबीच रहेका असिमित सम्बन्ध (Asymmetrical relation) को बीचमा नै चिकित्सकले आफूसँग उपचार निम्ति आएको बिरामीको उपचार उपचार गर्न राजी हुन्छ भने आफ्नो ज्ञान, सीप र चिकित्सकीय विधामा प्रचलित प्रोटोकलअनुरूप उपचार गर्ने अप्रत्यक्ष वचनबद्धता (Implied undertaking) लिएका हुन्छन् भन्‍ने कुरालाई न्यायको रोहमा स्वीकार गरिन्छ । यही आधारभूमिलाई अङ्गीकार गर्दै उपचारमा समुचित सतर्कता नअपनाएको वा उपचार पद्धतिको स्वीकार्य मानकहरूको उल्लङ्घन गरेको वा रोगको गलत निदान गरेको वा गलत उपचार विधि अपनाएको वा बिरामीलाई सही सूचना सम्प्रेषित नगरेको कारणले सेवाग्राहीलाई हानि नोक्सानी हुन गएमा चिकित्सकीय लापरवाही गरेको मानिन्छ ।\n११. चिकित्सकीय लापरवाहीको आरोप लागेको अवस्थामा लापरवाही गरिएको थियो वा थिएन भन्‍ने कुराको परीक्षण कसरी गर्ने भन्‍ने विषयमा लामो समयसम्म Bolam को मुद्दामा प्रतिपादित सिद्धान्तको अनुशरण गरिएको हो । सो मुद्दामा लापरवाही थियो वा थिएन भन्‍ने कुराको निर्क्यौल गर्दा सोही विधामा कार्यरत समान ज्ञान र सीप भएका चिकित्सकले अपनाउने सामान्य सीपको प्रयोग गरिएको थियो वा थिएन भनी हेरिनुपर्छ भन्‍ने कुरालाई इङ्गित गरिएको छ । सो मुद्दामा भनिएको छः\n“The doctor is required to exercise the ordinary skill of a competent doctor in this field. He must exercise this skill in accordance with a responsible body of medical opinion skilled in the area of medicine.”\n\n१२. Bolam मा प्रतिपादित सिद्धान्तमा अहिले परिमार्जन आएको छ, आयामहरू थपिएका छन्, तर यसलाई अस्वीकार गरिएको अवस्था भने\nछैन । Bolam को मुद्दामा प्रयुक्त सक्षम चिकित्सकले प्रयोग गर्ने सामान्य सीप (oridinary skill of a competent doctor) भनेको के हो भन्‍नेबारेमा अरू व्याख्या गर्दै Lord Bingham ले Eckersley को मुद्दामा भनेका छन्:\n.... a professional man should command the corpus of knowledge which forms part of the professional equipment of the ordinary man of that profession. He should not lag behind other ordinary assidious and intelligent members of his profession in knowledge, of new advances, discoveries and developments in his field.... the law doesnot require a professional man that he be a paragon combining the qualities of a polymath and prophet.\n\n१३. यसरी चिकित्सकीय लापरवाहीको निर्क्यौल गर्दा सम्बन्धित विधाका विशेषज्ञहरूले त्यस्तो अवस्थामा सामान्यतः के गर्थे भनी विवेकपूर्ण रूपमा हेरी गरिनुपर्ने कुरालाई विभिन्‍न मुद्दाहरूमा औंल्याइएको छ । यही कुरालाई अझ स्पष्‍ट गर्दै Hucks v. Cole मुद्दामा लर्ड डेनिङले भनेका छन्:\nA medical practitioner should be liable only where his conduct fell below that of the standards of a reasonably competent practitioner in the field.\n\n१४. माथि उल्लिखित दिनेशविक्रम शाहको मुद्दामा यस अदालतबाट पनि Bolam मा प्रतिपादित सिद्धान्तको अनुशरण गरिएको छ । सो मुद्दामा रोगको गलत निदान गरिएको र गलत औषधी सिफारिस गरिएको भन्‍ने चिकित्सकले दिएको रायको आधारमा नै डा. दिनेश विक्रम शाहबाट क्षतिपूर्ति भराउने निष्कर्षमा अदालत पुगेको देखिन्छ । हाम्रो छिमेकी देश भारतमा पनि डा. लक्ष्मण बालकृष्ण जोशीको मुद्दामा पनि यही सिद्धान्तको अनुशरण गरिएको छ । सो मुद्दामा भनिएको छः\n“if the doctor has adopted a practice that is considered proper by a responsible body of medical professionals who are skilled in that particular field, he or she will not be held negligent only because something went wrong”\n\n१५. माथि उल्लिखित मुद्दाहरूमा चिकित्सकले आफ्नो कर्तव्य निर्वाह सोही किसिमबाट गर्‍यो वा गरेन भन्‍ने सन्दर्भमा सो विधामा अनुशरण गरिने व्यवहार र सीपको प्रयोग गर्‍यो गरेन भनी हेर्नको लागि सोको निम्ति विशेषज्ञको राय लिएर अदालत निष्कर्षमा पुग्छ भन्‍ने मान्यतालाई अघि सारिएको स्पष्‍ट देखिन्छ । यो मान्यतालाई अदालतहरूले लामो समयसम्म अनुशरण गरेका र गरिरहेका पनि छन् । तर चिकित्सकले आफ्नो कर्तव्य उचित किसिमले निर्वाह गर्‍यो वा गरेन भन्‍नेबारेमा Bolam को मुद्दामा प्रतिपादित सिद्धान्तमा पछिल्लो समयमा एउटा थप आयम जोडिएको छ । अब चिकित्सकले आफ्नो ज्ञान र सीपको प्रयोग होसियारीपूर्वक त गर्नुपर्छ नै । तर उसले सेवाग्राहीलाई अमुक उपचार विधि अपनाउँदा आइपर्ने महत्त्वपूर्ण तथा गम्भीर जोखिमबारे जानकारी दिँदै उचित उपचार पद्धति वा उपलब्ध विकल्पहरू मध्ये आफूलाई उपयुक्त लागेको विकल्प रोज्ने सेवाग्राही पक्षको स्वायत्तताको सम्मान पनि गर्नुपर्छ । सेवाग्राहीको शारीरिक र मानसिक स्वास्थ्यबारे एउटा विवेकशील व्यक्तिले दिने जानकारी चिकित्सकले दिएको छैन भने उसले समुचित हेरचाह गर्नुपर्ने दायित्वको उल्लङ्घन गरेको मान्‍नुपर्छ भनिएको छ । यो अवधारणाबारे बेलायती सर्वोच्च अदालतले Montgomery को मुद्दामा भनेको छः\nOne development which is particularly significant in the present context is that patients are now widely regarded as persons holding rights, rather than as the passive recipients of the care of the medical profession. They are also widely treated as consumers exercising choices: a viewpoint which has underpinned some of the developments in the provision of healthcare services. (para ७५)\n\n१६. अदालतको उपर्युक्त धारणा बन्‍नुमा मानव अधिकार कानूनले पारेको प्रभाव पनि जिम्मेवार छ । त्यसैले आजभोलि बिरामीलाई चिकित्सा सेवाका निष्क्रिय पात्र होइन, बरू सम्मान, स्वायत्तता र गोप्यतासमेतका अधिकार सम्पन्‍न व्यक्ति हुन् भन्‍ने रूपमा हेरिन्छ । बेलायत, क्यानडा, अष्‍ट्रेलियाका अदालतहरूको अतिरिक्त युरोपेली मुलुकहरूमा समेत यही मान्यतालाई अङ्गीकार गरिँदै आएको छ ।\n१७. के बिरामी वा उसका आफन्तलाई सूचना दिने र दिनु पर्ने भन्‍ने दायित्वको अपवाद नै छैन त; के चिकित्सकले व्यावसायिक निर्णय गर्न नै पाउँदैनन् भन्‍ने प्रश्‍न पनि यस सन्दर्भमा नउठ्ने\nहोइन । बिरामीलाई कतिपय अवस्थामा उसलाई के भएको छ भनी जानकारी दिँदा आत्तिने, आत्तिएको कारण निर्णय लिन नसक्ने वा होस नै गुमाउने अवस्थामा पुग्न सक्ने हुन्छ । कतिपय अवस्थामा सेवाग्राही अस्पतालमा एक्लै आएको वा बेहोस अवस्थामा ल्याइएको र त्यही अवस्थामै आपतकालीन उपचारहरू गरिनु पर्ने अवस्था पनि पर्न सक्छ । कतिपय अवस्थामा बिरामीले बेथाको गम्भीरता नबुझ्ने वा उपचार गराउँदा र नगराउँदाको जोखिम नबुझ्ने, विकल्पहरू छान्‍न नसक्ने अवस्था पनि आइपर्न सक्छ । यस्तो अवस्थामा चिकित्सकहरूले परिस्थिति हेरी आफ्नो व्यावसायिक ज्ञान र सीपको आधारमा शीघ्र निर्णय लिनुपर्ने पनि हुन्छ । यस्तोमा अवश्य पनि चिकित्सकहरूले आफ्नै अनुभव र व्यावसायिक दक्षताको आधारमा निर्णय गर्ने हो । यस्ता स्वायत्तता उनीहरूले अवश्य राख्छन् यस्तो कार्य गर्दा बात लाग्दैन, तर यस्तो अवस्था सधैँ\nपर्दैन । यी अपवादका अवस्थाहरू हुन् र अपवादहरूलाई अपवादकै रूपमा बुझ्नुपर्छ । सही सूचनाको सञ्‍चारले र सहमति लिएर अघि बढ्ने कुराले अविश्‍वास\nघटाउँछ । परिस्थितिको यथार्थता स्वीकार गर्न बिरामी पक्षलाई प्रेरित गर्छ र समय समयमा देखिने तोडफोड, आक्रमण र कुटपिट जस्ता घटनाहरू कम गर्छ, विवाद र जटिलता बढाउने तथा मुद्दा मामिला पर्ने स्थिति पनि घटेर जान्छ ।\n१८. यहाँसम्म हामीले चिकित्सकीय लापरवाहीको साहित्यको विश्‍लेषण गर्‍यौं; तुलनात्मक विधिशास्त्रमा विकसित अवधारणा र मानवअधिकार कानूनसँगै विकसित आयामबारे चर्चा गर्‍यौं । अब, यही विधिशास्त्रीय आलोकमा प्रस्तुत मुद्दामा हेरौं: यहाँ बिरामी र उनको परिवारलाई आवश्यक सूचना उपलब्ध गराउने, तदारूकतापूर्वक उपचार गर्ने कार्य गरियो वा गरिएन, उपचारमा लापरवाही भएको थियो वा थिएन, लापरवाही भएको भए सो लापरवाही र राजिया खातुनको मृत्युबीचमा कारण र परिणामको सम्बन्ध (Causal Relations) के कस्तो छ भन्‍ने प्रश्‍नहरू उत्पन्‍न भएका छन् । यी विषयहरूको निरूपण गर्न मिसिल संलग्न प्रतिवादी प्रमोद पौडेलको प्रतिउत्तर, विभिन्‍न अस्पतालको उपचारसँग सम्बन्धित कागजहरू र सो कागजहरूको आधारमा लुम्बिनी अञ्‍चल अस्पतालसँग आबद्ध चिकित्सकहरूको समितिबाट मिति २०६६/०१/३१ मा दिइएको प्रतिवेदनहरू हेर्नुपर्ने हुन आउँछ ।\n१९. प्रतिवादीमध्येको डा. प्रमोद पौडेलको प्रतिउत्तर हेर्दा राजिया खातुन मिति २०६४/०३/०९ मा रातको १०:३० बजे सुत्केरी हुन पृथ्वीचन्द्र अस्पतालमा भर्ना भएको र राति ११:३५ बजे ड्‍युटीमा रहनुभएको सिस्टरबाट डेलिभरी गराइएको भन्‍ने उल्लेख छ । सुत्केरी व्यथाले अस्पताल भर्ना भएको व्यक्तिको अस्पताल पुग्नासाथ प्रारम्भिक परीक्षण कसले गर्‍यो, के के परीक्षण गरियो, अस्पतालमा उनको शारीरिक र मानसिक स्वास्थ्य कस्तो थियो, उनको स्वास्थ्यसम्बन्धी विगत कस्तो थियो, गर्भवती भएपछि उनले आफ्नो र भ्रूणको नियमित परीक्षण गराएको रहेछ वा रहेनछ भन्‍ने आदि विषयमा कुनै कुरा उक्त प्रतिउत्तरमा उल्लेख छैन । डेलिभरी सिस्टरले गराएको भनिएबाट सुत्केरी हुँदा कुनै चिकित्सक उपस्थित रहेनछ भन्‍ने स्पष्‍ट हुन आयो । डा. प्रमोद पौडेलको प्रतिउत्तरबाट उनले मिति २०६४/०३/१० गते बिहान ६ बजे मात्र बिरामीलाई हेरेको र जाँचको क्रममा Vaginal Mucosa च्यातिएको, Hematoma देखिएको र च्यातिएको Vaginal Mucosa Stitch गरिएको र त्यसपछि रगत बग्न रोकिएको भन्‍ने उल्लेख छ । बिरामीको यस्तो अवस्थाबारे कुरूवा वा त्यहाँ उपस्थित परिवारका सदस्यहरूलाई जानकारी दिइएको थियो र Mucosa सिलाउनुअघि मृतक वा कुरूवा वा परिवारका सदस्यहरूको सहमति लिइएको थियो भन्‍ने निजको प्रतिउत्तरमा उल्लेख छैन । मिसिल संलग्न उक्त अस्पतालको उपचारसम्बन्धी कागज (prescription) बाट पनि सो कार्यहरू गरिएका थिए भन्‍ने देखिँदैन । बिहानको राउन्डमा राजियाको होमोग्लोबिन Hb 8.0 gm% रहेको र Blood group B positive भएको vital positive रहेको भन्‍ने देखिन्छ । पछि दिउँसो ४ बजे निजले बिरामीलाई जाँच्दा ज्वरो नआएको, रगत कम (anemic) देखिएको; ड्‍युटीमा रहेको सिस्टरले bleeding भइरहेको जानकारी दिएकोले बिरामीलाई बुटवल (लुम्बिनी अञ्‍चल अस्पताल) लैजानुपर्ने र रगत चढाउनुपर्ने सल्लाह दिइएको, तर बिरामी कुरूवाको बढी अनुरोधले गर्दा वहाँहरूकै अनुरोधमा डिस्चार्ज (Discharge on request) गरिएको भन्‍ने उल्लेख छ । प्रतिउत्तरको सो बेहोराले कतिपय कुराहरू जस्तो बिहान रोकिएको bleeding पुनः कहिले सुरू भयो, bleeding को रफ्तार वा मात्रा कस्तो थियो, बिहानदेखि अपरान्हसम्म बिरामीको स्वास्थ्य के कसरी बिग्रँदै गयो भन्‍ने र यो कुराको जानकारी कुरूवालाई दिइयो वा दिइएन भन्‍ने आदि केही उल्लेख छैन । एकातर्फ “कुरूवाको बढी अनुरोधले बिरामीलाई डिस्चार्ज गरियो” भनिएको छ भने अर्कोतर्फ “डिस्चार्ज गरेको २०/२५ मिनेटपछि बिरामी shock मा गएकोले intravenous fluids, hemacel ले resuscitate गरिएको र blood transfusion र blood उपलब्ध नभएको र विशेषज्ञको सल्लाह लिनुपर्ने भएकोले बिरामीलाई बुटवल अस्पताल पठाइएको हो” भनिएको छ । डिस्चार्ज गरिएको बिरामी अस्पताल हाताभित्रै बेहोस हुनु अर्थात्‌ shock मा जानुले उनको अवस्था अत्यन्त गम्भीर रहेछ भन्‍ने सहजै अनुमान हुन्छ । तर यो अवस्थाबारे बिरामीका मानिसहरूसँग छलफल गरिएको वा बिहानैदेखि रगत हाल्नुपर्ने देखिएकोमा उनीहरूलाई रगत खोज्न र उपलब्ध गराउन भनिएको वा बिरामीको अवस्थाबारे अस्पतालमा उपलब्ध चिकित्सकहरूबीच छलफल परामर्श आदि केही गरिएको थियो भन्‍ने प्रतिवादीहरूको जिकिर छैन न त उपचारसम्बन्धी कागजबाट त्यसो गरिएको देखिन्छ, यसबाट पृथ्वीचन्द्र अस्पतालमा बिरामी रहँदाको अवस्थामा चिकित्सक र नर्सिङ स्टाफबाट उपचारमा यथोचित प्रयास भएको अर्थात्‌ due diligence अपनाइएको थियो भन्‍न सकिने अवस्था देखिएन ।\n२०. अब जहाँसम्म यो लापरवाही र राजिया खातुनको मृत्युबीच सोझो सम्बन्ध छ वा छैन भन्‍ने प्रश्‍न छ, पृथ्वीचन्द्र अस्पतालबाट मिति २०६४/०३/१० को अपरान्ह ४ बजेतिरको राउण्डमा जाँचेपछि निजलाई लुम्बिनी अञ्‍चल अस्पताल लग्न भनिएको, त्यसपछि डिस्चार्ज गरिएको, सोको २०/२५ मिनेटपछि बिरामी अस्पतालभित्रै Shock मा गएको निजलाई होसमा ल्याइएपछि मात्र लुम्बिनी अञ्‍चल अस्पताल बुटवल लगिएको, त्यहाँबाट अन्यत्र लैजान भनेपछि भैरहवास्थित युनिभर्सल मेडिकल कलेजमा लगिएको र तत्‌पश्‍चात् स्टार अस्पताल गोरखपुर लगिएको र त्यहाँ मिति २०६४/०३/१२ मा राजिया खातुनको मृत्यु भएको भन्‍ने देखिँदा को कसको के कस्तो लापरवाहीको कारण एउटा १९ वर्ष युवतीले अकाल मृत्युवरण गर्न पुगिन् यकिन भन्‍न सकिने अवस्था देखिएन । तर लुम्बिनी अञ्‍चल अस्पतालको उपचारसम्बन्धी कागजमा राजिया खातुनलाई सेफ्टिसेमिया (Septicemia) भएको भनिएकोबाट यो विषय गम्भीर बन्‍न पुगेको छ । यस विषयमा लुम्बिनी अञ्‍चल अस्पताल सम्बद्ध विशेषज्ञ चिकित्सकहरूको बोर्डले दिएको मिति २०६६/०१/३१ को प्रतिवेदनमा “लुम्बिनी अञ्‍चल अस्पतालमा निज बिरामी मिति २०६४/०३/१० गते साँझ ६:१५ मा भर्ना भएको र उक्त समयमा बिरामीको शरीरमा रगत निकै कम (Hb 5.0 gm%) र शारीरिक परीक्षण तथा प्रयोगशाला परीक्षण गर्दा निजको शरीरमा संक्रमण फैलिएको (septicemia) को कारणले अवस्था गम्भीर पाइएको” भन्‍ने उल्लेख छ । यहाँ स्मरणीय कुरा के छ भन्‍ने मिति २०६४/०३/१० गते दिउँसो ४ बजेतिर पृथ्वीचन्द्र अस्पतालमा बिरामी राजिया खातुनको जाँच भएको छ, त्यसपछि निजलाई डिस्चार्ज गरिएको छ, डिस्चार्ज गरिएको २०/२५ मिनेटपछि बिरामी बेहोस भएको अर्थात् Shock मा गएको छ, पुनः ब्युँताएपछि लुम्बिनी अञ्‍चल अस्पताल बुटवल पठाइएको छ, परासी बजार र बुटवलको दुरी गाडीमा करिब एक घण्टाको मानिएमा बुटवलमा साँझको ६:१५ बजे अस्पतालमा पुर्‍याइएको र तत्काल परीक्षण गर्दा septicemia देखिएको अवस्था छ । यो तथ्यले नै सबै कुरा स्पष्‍ट गरेको (res ipso loqitur) को स्थिति हो । यसरी लुम्बिनी अञ्‍चल अस्पतालमा कुनै उपचार गर्नुपूर्व नै बिरामीलाई Septicemia देखिएकोबाट र पृथ्वीचन्द्र अस्पताल परासीमा राजिया खातुनलाई सुत्केरी गराइएको, vaginal mucosa stitch गरिएकोसमेतबाट यो septicemia सोही अस्पतालमा भएको रहेछ भन्‍ने तथ्यले नै स्पष्‍ट गरेको अवस्था छ । यहाँ स्मरणीय के पनि छ भने राजिया खातुन भारतको गोरखपुरस्थित Star Hospital मा मिति २०६४/०३/११ गते बिहान पुगेको र उक्त अस्पतालमा भर्ना हुँदाको समय निजको अवस्थाबारे उपचारसम्बन्धी कागजमा रोगको निदानबारे “post partum sepsis with shock with renal failure with low general condition” अर्थात् शरीरको प्रत्येक अङ्गहरूमा संक्रमण फैलिएको र दुवै मृगौलाले काम नगरेको तथा बिरामी गम्भीर अवस्थामा भएको भन्‍ने उल्लेख भएकोबाट कारण र परिणामबीचमा सम्बन्ध नै नरहेको भन्‍ने नभई पृथ्वीचन्द्र अस्पतालमा उपचारको क्रममा लापरवाही भएको कारण बिरामी राजिया खातुनलाई Septicemia भई अवस्था गम्भीर बन्‍न गई अन्ततः मिति २०६४/०३/१२ को साँझ ७:३० बजे निजको मृत्यु हुन गएको भन्‍ने देखिन्छ । स्टार अस्पतालले उल्लेख गरेको मृत्युको कारणमा cardio-respiratory arrest लेखिए पनि यो मृत्यु सुत्केरी, सुत्केरीको उपचारमा लापरवाही हुँदा भएको संक्रमण (septicemia) ले स्थितिलाई जटिल बनाएको रहेछ भन्‍ने सहजै बुझ्न सकिन्छ । लुम्बिनी अञ्‍चल अस्पतालमा संक्रमण भएको नदेखिएको भए लापरवाही कहाँबाट भयो भन्‍ने विषयमा द्विविधा हुन्थ्यो होला तर सो अस्पताल पुग्नासाथ संक्रमण (septicemia)  देखिएको कारण यो संक्रमण पृथ्वीचन्द्र अस्पतालमा नै भएको रहेछ भन्‍ने कुरा लुम्बिनी अञ्चल अस्पताल सम्बद्ध चिकित्सकहरूको बोर्डबाट प्राप्‍त प्रतिवेदन र मिसिल संलग्न उपचारसम्बन्धी कागजहरूबाट देखिन आयो ।\n२१. अब क्षतिपूर्ति समितिको निर्णय उल्टी गरेको पुनरावेदन अदालत बुटवलको इन्साफ मिलेको छ वा छैन भन्‍ने अन्तिम प्रश्‍नतर्फ हेर्दा क्षतिपूर्ति समितिले “पृथ्वीचन्द्र अस्पताल नवलपरासीमा कार्यरत डा.प्रमोद पौडेल, अ.न.मि. शान्ता पौडेल, अ.न.मि. अनिता जैसवालले उपचारको क्रममा प्रयास गरेको भए तापनि पूर्वसतर्कता नअपनाई समयमा नै साधन सम्पन्‍न अस्पतालमा नपठाई लामो समयसम्म सोही अस्पतालमा राखी बिरामीको अवस्था नाजुक भएपछि संरक्षकको अनुरोधमा मात्र डिस्चार्ज गरेको देखिएकोले पृथ्वीचन्द्र अस्पताल नवलपरासीबाट प्रारम्भमा प्रदान भएको स्वास्थ्य सेवामा सामान्य हेलचेक्र्याईं भएको देखिन्छ” भन्दै उपभोक्ता संरक्षण ऐन, २०५४ को दफा २४ र उपभोक्ता संरक्षण नियमावली, २०५६ को नियम ४५ बमोजिम प्रतिवादीहरू कार्यरत अस्पतालबाट पीडित पक्षलाई रू.४५,०००।- क्षतिपूर्ति भराइदिने ठहर गरेको देखियो ।\n२२. उपचारमा लापरवाहीका कारण संक्रमण (Septicemia) भएको भन्‍ने देखिएको यस अवस्थामा को उपर दायित्व सुम्पने भन्‍ने सन्दर्भमा हेर्दा विपक्षीहरू सरकारी अस्पतालमा कार्यरत देखिन्छ । स्पष्‍टै छ, अस्पतालले स्रोत, साधन नजुटाउँदा र आवश्यक सरसफाइ तथा निर्मलीकरण (sterialization) को उचित व्यवस्था नगर्दा त्यहाँ कार्यरत चिकित्सकले प्रदान गर्ने सेवाको गुणस्तरमा असर पर्छ । बिरामीको सेवामा चिकित्सक र कर्मचारीहरूलाई खटाउने, प्रयोगशालामा परीक्षणको व्यवस्था गर्ने, रगत उपलब्ध गराउने आदि कार्यमा अस्पतालको स्थिति के छ भन्‍ने पनि हेर्नु नै पर्ने हुन्छ । यहाँ पृथ्वी चन्द्र अस्पतालमा ती सुविधाहरू छन् भनी आश्वस्त रहन सकिने अवस्था देखिएन । अस्पतालले भौतिक सुविधा नपुर्‍याएसम्म स्टाफले गुणस्तरीय सेवा उपलब्ध गराउन सक्ने अवस्था हुँदैन । यस दृष्‍टिबाट विपक्षीहरूबाट क्षतिपूर्ति नभराई निजहरू कार्यरत अस्पतालबाट क्षतिपूर्ति भराउने क्षतिपूर्ति समितिको मिति २०६५/०३/२२ को निर्णय उपयुक्त नै देखियो ।\n२३. जब स्वास्थ्य सेवा जस्तो आधारभूत सेवाको प्रश्‍न आउँछ, सेवा प्रदायक संस्थाहरू चाहे सरकारी, अर्धसरकारी वा निजी नै किन नहुन् सबैले के बुझ्नु र मनन् गर्नु जरूरी हुन्छ भने उनीहरू कहाँ उपचार गर्न आउने व्यक्तिहरू अधिकार सम्पन्‍न व्यक्तिहरू हुन् । यी व्यक्तिहरूले आफ्ना सबै अधिकारहरू अन्तै बुझाएर निरिह वस्तुसरह अदालतमा प्रवेश गरेका हुँदैनन् । जब संविधानले स्वास्थ्य र सम्मानको हक, सूचनाको हक, सामाजिक सुरक्षा, न्याय र सम्मानपूर्वक बाँच्न पाउने,  वस्तु र सेवा प्रदायक संस्थाबाट गुणस्तरीय वस्तु र सेवा प्राप्‍त गर्ने हक प्रत्याभूत गर्छ भने यी हकहरूको हर तरहले सम्मान गरिनु र उपभोग सुनिश्‍चित गरिनुपर्छ । चिकित्सा क्षेत्रसँग सम्बन्धित व्यक्तिहरूले बिरामीलाई रोगको विषयमा सही सूचना पाउने र अमुक सेवा लिने वा नलिने भन्‍ने विषयमा आत्मनिर्णयको हक रहन्छ भन्‍ने कुरामा विशेष ख्याल गर्नु आवश्यक हुन्छ । विशेषतः स्वास्थ्यको क्षेत्रमा जनताहरू आधारभूत सुविधा र पहुँचबाट बाहिर रहेको हाम्रो जस्तो ग्रामीण परिवेश भएको मुलुकमा बिरामीको हकहरूबारे राज्यले दायित्वबोध गरी अग्रसरता नलिएसम्म गुणस्तरीय स्वास्थ्य सेवा सुनिश्‍चित हुन सक्दैन ।\n२४. बिरामीको इलाजको विषयमा मुलुकी ऐनमा इलाज गर्नेको महलमा केही व्यवस्था रहेको भए पनि सो व्यवस्थाहरू मृतप्राय: छन् । परिणामतः हामीकहाँ हालसम्म चिकित्सकीय लापरवाहीको विषयमा उपभोक्ता संरक्षण ऐन, २०५४ अन्तर्गत विवादहरू उठाइएका छन् । अब भने कानूनी व्यवस्थालाई केही मिश्रित बनाइएको छ । एकातर्फ स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षासम्बन्धी ऐन, २०६६ ले स्वास्थ्य उपचारको विषयलाई लिई स्वास्थ्यकर्मीलाई घेराउ, आपमानजनक व्यवहार वा हातपात गर्ने, त्यस्तैगरी स्वास्थ्य संस्थामा तोडफोड आगजनी वा त्यस्तै अन्य कार्यलाई अपराधजन्य कार्य मानेको छ (ऐनको दफा ३, १५ र १६) भने यही वर्ष जारी भएको मुलुकी देवानी (संहिता) ऐन, २०७४ मा दुष्कृति (Torts) सम्बन्धी व्यवस्था (परिच्छेद १७) र त्रुटिपूर्ण उत्पादनबापतको दायित्वसम्बन्धी व्यवस्था (परिच्छेद १८) राखिएको छ । त्यस्तैगरी मुलुकी अपराध (संहिता) ऐन, २०७४ को परिच्छेद २ को दफा १५ देखि १८ सम्म भलाइको लागि होसियारीसाथ काम गर्दा कसुर नहुनेबारे व्यवस्था छ भने परिच्छेद १९ मा दफा २३० देखि २४० सम्म इलाजसम्बन्धी कसुरबारे नयाँ व्यवस्था गरिएको छ । परिच्छेद १९ मा कसैको इलाज गर्न त्यस्तो इलाज गर्ने व्यक्तिसँग आवश्यक शैक्षिक योग्यता र इजाजत रहनुपर्ने कुराको अतिरिक्त उपचारमा बदनियत चिताई लापरवाही वा हेलचक्र्याईंपूर्वक गर्न नहुने, मन्जुरीविना मानव शरीरमा परीक्षण गर्न नहुने, औषधीको मिसावट गर्न नहुने, म्याद नाघेको औषधी वा एक किसिमको भनी अर्को औषधी बिक्री वितरण गर्न नहुने, त्यस्तै प्रयोगशालाबाट झुट्टा प्रतिवेदन दिन नहुने आदि विषयमा केही व्यवस्थाहरू गरिएका छन् । यस्तो हुन गएको स्थितिमा सजायको साथै पीडितलाई क्षतिपूर्ति भराउने कुरा पनि कानूनमा उल्लेख छ ।\n२५. यी कानूनहरू लागू भएपछि यसले सेवा प्रदायक र सेवाग्राही पक्षमा के प्रभाव पर्छ वा के कस्तो तरङ्ग पैदा गर्छ सो हेर्न बाँकी नै छ । अपराध संहितामा कुनै संशोधन आवश्‍यक भए कालक्रममा संशोधन र परिमार्जन पनि होला । यो संसदीय बुद्धिमता (legislative wisdom) को विषय हुँदा त्यसतर्फ प्रवेश गर्नु आवश्यक भएन । तर साबिकका मृतप्राय: व्यवस्थाको ठाउँमा व्यक्तिको इलाज सम्बन्धमा एकभन्दा बढी कोणबाट हुन सक्ने लापरवाही एवं हेलचेक्र्याईंलाई समेटिएका हुँदा संहिताको व्यवस्थाले कानूनविहीनताको स्थितिको भने अन्त्य गरेको देखिन्छ । लोकतन्त्र कानूनविहीन व्यवस्था\nहोइन । यो त विधिको शासनमा आधारित व्यवस्था हो, जहाँ स्वच्छ सुनुवाइ गरी सबैलाई न्याय सुनिश्‍चित गरिन्छ । प्रस्तुत मुद्दा अपराध संहिताको अन्तर्गतको नभई उपभोक्ता संरक्षण ऐनअन्तर्गतको हुँदा यहाँ नयाँ कानूनी व्यवस्थाबारे विस्तृत परिचर्चा गर्नु आवश्‍यक छैन तापनि यो व्यवस्थाहरू भर्खर भर्खर गरिएका हुँदा केही सैद्धान्तिक र व्यावहारिक पाटोमा प्रकाश पार्नु आवश्यक देखियो ।\n२६. विद्यमान कानूनी व्यवस्थाको सन्दर्भमा जारी भएका देवानी र फौजदारी संहितामा गरिएका व्यवस्थाहरूको विश्‍लेषण गर्दा (क) ज्यान मार्ने वा अङ्गभङ्ग गर्ने नियतले उपचार गरेको अवस्था, (ख) लापरवाही वा हेलचक्र्याईं गरी उपचार गर्दा ज्यान मर्न गएको, अङ्गभङ्ग भएको वा अन्य क्षति पुगी फौजदारी दायित्व सिर्जना भएको अवस्था, (ग) लापरवाही वा हेलचक्र्याइँ गरी देवानी दायित्व सिर्जना भएको अवस्था र (घ) असल नियतले होसियारीसाथ सम्बन्धित व्यक्ति वा संरक्षकको मन्जुरी लिई वा तत्काल मन्जुरी प्राप्‍त नहुने स्थितिमा भलाइको लागि केही गर्दा क्षति पुग्न गएको अवस्थासमेत गरी चार प्रकारको अवस्थाबारे व्यवस्था गरिएको छ ।\n२७. यीमध्ये पहिलो ज्यान मार्ने नियतले वा मर्न सक्छ भन्‍ने जान्दाजान्दै बदनियतपूर्वक कुनै कार्य गर्दा ज्यान मर्न वा अङ्भङ्ग हुन गएको स्थिति हो । यो सबैभन्दा गम्भीर अवस्था हो, अपराध संहिताको इलाजसम्बन्धी कसुरको परिच्छेदको दफा २३१ मा यसबारे व्यवस्था छ । त्यस्तै समान वा मिल्दोजुल्दो व्यवस्था ज्यानसम्बन्धी र कुटपिट अङ्गभङ्गसँग सम्बन्धित परिच्छेदहरूमा  गरिएको छ । तसर्थ इलाजसम्बन्धी कसुरको परिच्छेदमा यो व्यवस्था हुनु वा नहुनुले केही तात्त्विक फरक पर्दैन । उपचारको नाममा वा निहुँमा नियतवश ज्यान मारेको अवस्था उत्पन्‍न भएमा ती परिच्छेदहरू अन्तर्गत पनि कारबाही हुन सक्छ । तर यो अत्यन्त विरलै देखिने अपवादजन्य अवस्था हो ।\n२८. दोस्रो र तेस्रो अवस्था लापरवाही वा हेलचक्र्याईंको कारण फौजदारी वा देवानी दायित्व सिर्जना भएको अवस्था हो । लापरवाही हुँदा सो कार्य गर्ने व्यक्तिले आफ्नो कार्यको यस्तो परिणाम हुन्छ भनी नदेखेको हुन सक्छ तर हेलचक्र्याईंमा यस्तो परिणाम हुन सक्छ भन्‍ने देखेर पनि बेवास्ता गर्छ । यी दुवै अवस्थामा अपराध संहिता देवानी संहिता र उपभोक्ता संरक्षण ऐनका व्यवस्थाहरू आकर्षित\nहुन्छन् । एक किसिमको इलाज गर्नुपर्नेमा अर्को इलाज गरेको अर्थात् गलत अङ्ग चिरफार गरेको वा गलत औषधी खुवाएको वा सिफारिस गरेको विषय, लापरवाही वा हेलचेक्र्याइँअन्तर्गत पर्छ । निदान र उपचारमा भएका गम्भीर र अक्षम्य गल्तीहरू यही वर्गमा पर्छन् । यस्तोमा दोषको मात्रा हेरी सम्बन्धित व्यक्तिले फौजदारी वा देवानी दायित्व बेहोर्नुपर्छ । जहाँ दोषको मात्रा गम्भीर छ त्यहाँ सम्बन्धित चिकित्सक वा उपचारमा संलग्न व्यक्तिले फौजदारी दायित्व बेहोर्नुपर्छ अन्यथा देवानी दायित्वअन्तर्गत यो विषयलाई हेरिन्छ ।\n२९. चौथो अवस्था दोषरहित अवस्था हो जसमा ज्यान मर्न गएको वा अङ्गभङ्ग भएकोमा बाहेक सम्बन्धित चिकित्सक उपचारमा संलग्न व्यक्तिले कुनै दायित्व बेहोर्नु पर्दैन ।\n३०. यसै सन्दर्भमा स्पष्‍ट गर्नुपर्ने कुरा के छ भने उपभोक्ता संरक्षण ऐन र मुलुकी देवानी (संहिता) ऐनले तय गरेको देवानी लापरवाही र मुलुकी अपराध (संहिता) ऐनमा उल्लेख भएको लापरवाही वा हेलचक्र्याईं विषयलाई अलग अलग हेरिनुपर्छ । तथ्यले स्पष्‍ट देखाउने लापरवाही (res ipso loquitor)  देवानी दायित्वको विषय बन्‍न सक्ला तर फौजदारी कसुर हुनको लागि लापरवाही गम्भीर हुनुपर्छ । अमुक मुद्दामा गम्भीर लापरवाही (gross negligence) थियो वा थिएन भन्‍ने कुरा केबल आक्षेप लगाउने उद्देश्यले मात्र नभई भरसक विशेषज्ञहरूको स्वतन्त्र रायको आधारमा गरिनुपर्दछ । यस्तो राय विवादित घटनापछि बिरामीको सोही वा अर्को अस्पतालमा गरिएको उपचारका क्रममा व्यक्त भइसकेको हुन सक्छ, त्यस्तै वा अनुसन्धानकर्ताले मागेपछि मेडिकल बोर्ड वा स्वतन्त्र विशेषज्ञहरूले दिएको राय पनि हुन सक्छ । तर यस्तो राय वर्गीय आग्रह वा पूर्वाग्रहबाट भने मुक्त रहनुपर्छ । स्वतन्त्र रूपमा राय नदिएको वा ढाकछोप गर्न वा दायित्व पन्छाउन खोजेमा उपलब्ध अन्य सूचना तथा प्रमाणको आधारमा अनुसन्धान र अभियोजन अघि बढ्न र निर्णय हुन सक्छ ।\n३१. नयाँ कानूनी व्यवस्थाको सन्दर्भमा स्पष्‍ट गरिनुपर्ने अर्को कुरा मानव शरीरको जटिलता हो । मानव शरीर आफैँमा जटिल संयन्त्र हो । यसमा आजसम्म चिकित्सा विधामा पत्ता नलागेका जटिलताहरू पनि हुन सक्छन् । यी जटिलताहरूलाई भुलेर आत्मकेन्द्रित भई दोष लगाउने प्रवृत्ति र आदतबाट चिकित्सा पेसालाई मुक्त गरिनुपर्दछ । चिकित्साको क्षेत्रमा पनि दुर्घटना हुन सक्छ, तर सबै दुर्घटनाको दोषी चिकित्सक नहुन सक्छ, दुर्घटनाको कारण के हो भन्‍ने नखोजी धुवाँ आउने बन्दुक (Smoking Gun) जसले बोकेको छ त्यसैउपर दोष थोपर्ने गरियो भने उपचार गर्ने मनमा उपचार गरौं वा नगरौं भन्‍ने संशय पैदा हुन सक्छ; चिरफार र अप्रेसन गर्ने हातहरू काम्न सक्छन्; सीमित स्रोत साधन भएका अस्पताल र केन्द्रमा काम गर्ने चिकित्सकहरू जिम्मेदारीबाट पन्छिन सक्छन् । यसले अन्ततः समाजलाई नै घाटा पुग्न जान्छ । त्यसैले नयाँ कानूनको प्रयोग अत्यन्त होसियारीसाथ गरिनु वाञ्छनीय देखिन्छ ।\n३२. चिकित्सकीय लापरवाहीको विषयलाई प्रमाण सङ्कलन र मूल्याङ्कनको दृष्‍टिबाट पनि हेरिनुपर्छ । देवानी दायित्वमा प्रमाणहरूको प्रचुरतालाई हेरी लापरवाही थियो वा थिएन भनी हेर्न सकिन्छ तर फौजदारी दायित्व सुम्पन कसुर शङ्कारहित तवरबाट पुष्टि हुनुपर्छ र यो कुरा अभियोजनकै क्रममा स्पष्‍ट देखिनुपर्छ । चिकित्सा विधाको विशिष्‍टता र न्यूनतम भौतिक सुविधा रहेका स्थानमा काम गर्नुपर्ने विशेष परिस्थितिलाई हेरी अभियोजन पक्षले यसमा विशेष ध्यान पुर्‍याउनुपर्छ । शङ्कारहित तवरले फौजदारी आरोप पुष्टि हुने अवस्था बनिसकेको छैन र आरोप लगाइएको चिकित्सक भागी हाल्ने वा उसले प्रमाणहरू लुकाउने वा नष्‍ट गर्ने अवस्था छैन भने उसलाई जथाभावी पक्रने, थुनामा राख्‍ने कार्य गरिनु हुँदैन । यस्तो गरिएमा उसको प्रतिष्‍ठामा त असर पर्छ नै, अन्य चिकित्सकहरूमा पनि त्रास पैदा गर्छ, र यस्तो स्थिति राजधानीमा भन्दा सामान्य सेवा सुविधा नपुगेका मोफसल र दूर दराजका गाउँमा काम गर्ने चिकित्सकमा अझ बढी हुन्छ । त्यसैले फौजदारी आरोपको अनुसन्धान अझ बढी जिम्मेदारी र विशिष्‍टताका साथ गरिनुपर्छ ता कि आम चिकित्सक समुदायले यसलाई पेसामा देखिएका ऐजेरूहरू फाल्ने अभियानका रूपमा हेरोस् ।\n३३. यही सन्दर्भमा Alan Merry र Alexander McCall Smith ले उनीहरूको चर्चित पुस्तक Errors, Medicine and the Law मा व्यक्त गरेको देहायको भनाइलाई सबैले मनन् गर्नु जरूरी छ । उनीहरू भन्छन्:-\nBlame is a powerful weapon. Its inappropriate use distorts tolerant and constructive relations between people. Distinguishing between (a) accident which are life’s misfortunes for which nobody is morally responsible, (b) wrongs amounting to culpable conduct and constituting grounds for compensation, and (c) those (wrongs) calling for punishment of being gross or a very high degree requires and calls for careful, morally sensitive and scientifically informed analysis; else there would be injustice to the larger interest of society.\n\n३४. यो सत्य हो कि आफूलाई अन्याय भयो भनेर आउने पक्षको सुनुवाइ अदालतले अवश्य गर्छ । संविधान प्रदत्त हकहरूको संरक्षण गरी एउटा न्यायपूर्ण व्यवस्था कायम गर्ने कुरालाई अदालतले कदापि बिर्सन सक्दैन । अपराध पीडितहरूको अनुसन्धानमा सहभागी हुने, क्षतिपूर्तिसहितको न्याय पाउने हक (धारा २१) को रक्षा निम्ति पनि चिकित्सकीय लापरवाहीको स्थितिको अन्त्य हुनुपर्दछ । यी समस्त सन्दर्भ र कानूनी एवं व्यावहारिक परिवेशमा अमुक विवादमा त्यस्तो लापरवाही छ वा छैन भन्‍ने कुराको निर्क्यौल सर्वप्रथम देवानी दायित्व कायम हुन्छ वा हुँदैन भन्‍ने यकिन गरी गरिनुपर्छ । परिस्थिति गम्भीर भएमा मात्र फौजदारी दायित्वतर्फ नजर बढाउनु न्यायको रोहमा वान्छनीय देखिन्छ ।\n३५. वर्तमान संविधानद्वारा प्रत्याभूत स्वास्थ्यसम्बन्धी हकअन्तर्गत प्रत्येक नागरिकलाई आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्‍त गर्ने, आकस्मिक सेवा प्राप्‍त गर्ने, आफ्नो स्वास्थ्य उपचारको सम्बन्धमा जानकारी पाउने, स्वास्थ्य सेवामा समान पहुँचको हक (धारा २५) त्यस्तैगरी प्रत्येक महिलालाई सुरक्षित मातृत्व र प्रजननसम्बन्धी हक (धारा ३८(२) प्रत्याभूत गरिएको छ । यी हकहरूको हरहालतमा सम्मान गरिनुपर्छ । यी हकहरूको सम्मान चिकित्सा पेसालाई बढी जिम्मेदार बनाई गर्नुपर्ने हुन्छ । अनावश्यक रूपमा अपराधीकरण गरेर वा चिकित्सकहरूको मनोबल खस्कने, उनीहरूले राम्रो गर्दागर्दै पनि असुरक्षित महसुस गर्ने स्थिति पारेर अवश्य हुँदैन । व्यक्तिका हकहरूको सम्मानको निम्ति (क)  सरकारद्वारा सञ्चालित अस्पतालहरूमा भौतिक र मानवीय स्रोत साधनको अवस्था चुस्त दुरूस्त पार्ने, (ख) सरकारी र गैरसरकारी अस्पताल र स्वास्थ्य केन्द्रहरूबाट प्रदान गरिने सेवाको न्युनतम गुणस्तर, उपचारको मापदण्ड र अभिलेखीकरण (Documentation) को कार्यविधि तोक्ने, (ग) सेवा प्रदान गर्दा हुन सक्ने गल्ती कमजोरीबाट चिकित्सक र बिरामी दुवैको सुरक्षा र क्षतिपूर्तिको निम्ति बीमा कार्यक्रम लागु गरेर गर्ने, र (घ) लापरवाही वा हेलचेक्र्याईंको स्थितिमा वस्तुनिष्‍ठ अनुसन्धानमार्फत दायित्व यकिन गरी गर्न सकिन्छ । फौजदारी कानूनअन्तर्गत नै पनि चिकित्सकीय लापरवाही एउटा समस्या हो भनी मान्यौ भने यसको समाधान द्वन्द्वात्मकभन्दा पुनर्स्थापकीय न्यायमार्फत गर्न सकिन्छ । त्यसैले स्वास्थ्य संस्थाहरूमा आवश्यक मानवीय र भौतिक स्रोत साधन उपलब्ध गराई यस्ता संस्थाहरूबाट हुन सक्ने लापरवाहीको न्यूनीकरण गर्नेतर्फ सरकारको तत्काल ध्यान जानु आवश्यक देखिन्छ ।\n३६. हाल जारी भएको तर प्रयोगमा आई नसकेको कानूनबारे यति कुरा गरेर अब हामीसमक्ष विचाराधीन मुद्दामा हेरौं: यहाँ उठाइएको विवाद देवानी दायित्वको उल्लङ्घनसम्बन्धी विवाद हो । यहाँ उजुरी नै क्षतिपूर्तिको दाबी गरी परेको छ । विषयवस्तुको विश्‍लेषण गर्दा पनि देवानी दायित्वको नै उल्लङ्घन भएको देखिएको छ । यहाँ क्षतिपूर्ति समितिबाट अस्पतालमा आवश्यक भौतिक सुविधा नभएको कारण नै क्षतिपूर्ति तिर्नुपर्ने दायित्व अस्पतालउपर सुम्पिएको र उक्त अस्पतालमा कार्यरत चिकित्सक र नर्सहरूलाई दोषमुक्त गरिएको छ । लुम्बिनी अञ्‍चल अस्पताल सम्बद्ध विशेषज्ञहरूको समितिको प्रतिवेदनमा राजिया खातुनलाई सेप्टीसेमिया भएको देखाउँदादेखाउँदै पनि चिकित्सक र नर्सहरूलाई दोषमुक्त नै गरेको छ (यद्यपि उक्त प्रतिवेदनमा तथ्यको उल्लेखन र रायमा केही विरोधाभास भने अवश्य देखिन्छ) । सेप्टीसेमियाको कारण सरसफाइ र निर्मलीकरणको अभाव हो भन्‍ने सहजै बुझ्न सकिन्छ । अस्पतालमा आवश्‍यक भौतिक सुविधा उपलब्ध हुँदा त्यस्तो संक्रमणबाट बिरामीलाई जोगाउन सकिन्छ । प्रस्तुत विवादको सन्दर्भमा हेर्दा चिकित्सक र सेवाग्राही बीचको सञ्‍चार र सम्पर्क र उपचारको अभिलेखीकरणमा दुवैतर्फ केही कमीकमजोरी देखिए पनि अस्पतालमा आधारभूत भौतिक सुविधा उपलब्ध भएको अवस्थामा संक्रमण (septicemia) रोक्न सकिने परिस्थिति हुँदा अस्पतालबाट लापरवाही भएको ठहर्‍याएको क्षतिपूर्ति समितिको निर्णय मिलेको देखियो ।\n३७. अतः उपर्युक्त आधार कारणहरूबाट राजिया खातुनको उपचारमा लापरवाहीको अवस्था देखिँदादेखिँदै सो निर्णय उल्टी गरी क्षतिपूर्ति पाउँ भन्‍ने दाबी नपुग्ने ठहर्‍याएको पुनरावेदन अदालत बुटवलको मिति २०६६/०३/०८ को फैसला मिलेको नदेखिँदा उल्टी भई पृथ्वीचन्द्र अस्पतालबाट निवेदक नेसार अहमद मियाँले रू.४५,०००।- क्षतिपूर्तिबापत पाउने ठहर्‍याएको जिल्ला क्षतिपूर्ति समिति नवलपरासीको मिति २०६५/०३/२२ को निर्णय मनासिब ठहर्छ । क्षतिपूर्ति रकम कम भयो, रू.१२,१९,६००।- क्षतिपूर्ति पाउनुपर्ने भन्‍ने उजुरकर्ताको दाबीको सन्दर्भमा उपचार एउटै अस्पतालबाट नभई विभिन्‍न अस्पतालबाट भएको देखिएको, विभिन्‍न अस्पतालबाट हुन गएको लापरवाहीको मात्रा यकिन हुन सक्ने अवस्थासमेत नहुँदा र अन्य अस्पतालउपर उजुरकर्ताको उजुरीसमेत नहुँदा मागबमोजिम क्षतिपूर्ति भराइनुपर्ने भन्‍ने नेसार अहमद मियाँको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम पुनरावेदन अदालत बुटवलबाट भएको फैसला उल्टी हुने ठहरेकोले पीडित पक्ष निवेदक नेसार अहमद मियाँलाई क्षतिपूर्तिबापत भराई पाउने ठहरेको रू.४५,०००।- (पैंतालिस हजार) दिलाई भराइदिनु भनी क्षतिपूर्ति समिति नवलपरासीलाई लेखी पठाइदिनू -----१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ------२\n\nउक्त रायमा सहमत छु ।\nन्या. सपना प्रधान मल्ल\n\nइजलास अधिकृत: लोकबहादुर हमाल\nइति संवत् २०७४ साल कार्तिक २६ गते रोज १ शुभम् ।"
}