{
    "Title": "निर्णय नं. १०८५३ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७८/१०/१६ \t २०७०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\n\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\n\nफैसला मिति स् २०७८।१०।१६\n\n०७६(ऋच्(०२५८\n\n\n\nमुद्दास् कर्तव्य ज्यान\n\n\n\nपुनरावेदक र प्रतिवादी स् दानप्रसाद प्रसाईकी छोरी लोकनाथ पौडेलकी पत्‍नी झापा जिल्ला साबिक हल्दिबारी गाउँपालिका वडा नं। २ घर भई हाल कारागार कार्यालय चन्द्रगढी झापामा थुनामा रहेकी लक्ष्मी पौडेल\n\nविरूद्ध\n\nप्रत्यर्थी र वादी स् मदन पौडेलको जाहेरीले नेपाल सरकार\n\n\n\nवारदातस्थलबाट भाग्न सक्ने पर्याप्त समय र परिस्थिति हुँदाहुँदै भागेर आफ्नो ज्यान जोगाउने प्रयास गरेको नदेखिँदा आत्मरक्षाको लागि मृतकमाथिको प्रहार नै एक मात्र अन्तिम विकल्प थियो भन्न नमिल्ने ।\n\n९प्रकरण नं।८०\n\n\n\nपुनरावेदक र प्रतिवादीका तर्फबाट स् विद्वान् अधिवक्ता श्री रामप्रसाद ढुङ्गेल\n\nप्रत्यर्थी र वादीका तर्फबाट स्\n\nअवलम्बित नजिर स्\n\nने।का।प।२०७६, अङ्क ९, नि।नं।१०३५१\n\nने।का।प।२०७१, अङ्क ९, नि।नं।९२४२\n\nसम्बद्ध कानून स्\n\nमुलुकी अपराध संहिता, २०७४\n\nकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४\n\n\n\nसुरू फैसला गर्ने स्\n\nमाननीय न्यायाधीश श्री शान्तिप्रसाद आचार्य\n\nझापा जिल्ला अदालत\n\nपुनरावेदन तहमा फैसला गर्नेः(\n\nमाननीय न्यायाधीश श्री प्रकाशचन्द्र गजुरेल\n\nमाननीय न्यायाधीश श्री अच्युत विष्ट\n\nउच्च अदालत विराटनगर, इलाम इजलास\n\n\n\nफैसला\n\nन्या।विश्वम्भरप्रसाद श्रेष्ठ स् प्रचलित न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छ ।\n\n\n\nतथ्य खण्ड\n\nजिल्ला झापा, साबिक हल्दिबारी गा।वि।स। वडा नं। ७ हाल हल्दिबारी गाउँपालिका वडा नं। २ स्थित पूर्वमा मदनकुमार पौडेलको खाली खेत, पश्चिममा मृतक लोकनाथ पौडेलको खाली खेत, उत्तरमा हेम गिरीको घर जग्गा, दक्षिणमा मदन पौडेलको खेत, यति चार किल्लाभित्र रहेको मृतक लोकनाथ पौडेलको खेत सोही खेतमा पूर्व खुट्टा, पश्‍चिम टाउको, खैरो हाफपेन्ट र सेतोमा धर्का भएको हाफ भेष्‍ट लगाई खेतमा जमेको पानीमा घोप्टो भई डुबेको अवस्थामा लोकनाथ पौडेलको मृत लासलाई निकाली हेर्दा, दाहिने च्युँडोमा डेढ इन्च लम्बाइ भएको ठाडो र तेर्सो चोट लागी हड्डी फुटेको, बायाँ आँखाको माथि २ इन्च ५ सेन्टिमिटर लम्बाइ भएको तेर्सो र सोही नजिक १ इन्च लम्बाइ भएको ठाडो चोट, दाहिने आँखीभौँदेखि निधारसम्म आधा इन्च ठाडो चोट, टाउकोमा २ इन्च लम्बाइ र १ इन्च चौडाइ भएको तेर्सो ठाडो चोट, टाउकोको अगाडि भागबाट गिदी निस्केको, टाउकोको पछाडि बायाँ भागमा २ इन्च ५ से।मि। लम्बाइ भएको चोट र टाउकोपछाडि भागमा २ इन्च ५ से।मि। लम्बाइ र आधा इन्च गहिराइ भएको चोट तथा नाक, मुखको भागमा समेत गहिरो चोट, छातीको दाहिनेपट्टि आधा इन्च घस्रिएको चोट, नाकमा चोट, कानबाट रगत बगेको, मुखमा चोट लागी हल्का खुल्ला भई दाँत देखिएको, बायाँ हात सोझो रहेको, दायाँ हात सिधा कुमको भागमा रहेको, दुवै खुट्टा सिधा रहेको भन्नेसमेत बेहोराको मिति २०७४।०३।२५ को घटनास्थल तथा लास जाँच प्रकृति मुचुल्का ।\n\nमिति २०७४।०३।२५ गते बिहान अं। ६स्०० बजेको समयमा म नोकरीको सिलसिलामा मतगणना गरिरहेको बेला मेरो जेठो दाजु लोकनाथ पौडेल घर नजिकै रहेको खेतमा भएको पानीमा डुबी मृत अवस्थामा मेरो साइलो भाइ टेकेन्द्रकुमार पौडेलले फेला पारेको भन्ने जानकारी पाई तत्काल घटनास्थलमा आई हेर्दा दाजुलाई पानीमा डुबिरहेको अवस्थामा देखेको हो । पछि प्रहरी टोली आई पानीबाट दाजुको मृत लासलाई बाहिर निकाली हेर्दा, दाजुको टाउको तथा अनुहारको भागमा कुटेको, काटेको जस्तो चोटपटक देखी घटना सम्बन्धमा बुझ्दा मिति २०७४।०३।२४ गते बेलुका अं। २०स्०० बजेतिर दाजु भाउजूले खाना खाइसकेपश्‍चात् दाजु घरबाट बाहिर जानु भई केहीबेरपछि घरमा आई भाउजू लक्ष्मी पौडेललाई गाली गलौज गरेको हुँदा दाजु भाउजूको विवाद भएको र दाजुले भाउजूलाई मार्छु भन्दा भाउजू घरबाट भागी वारदात स्थलतर्फ जाँदा दाजु लखेट्दै पछिपछि जानु भएकोमा अचानक दाजु खेतको जमेको पानीमा चिप्लिएर लडेको अवस्थामा भाउजूले दाजुलाई मार्ने मनसायले नजिकैबाट बाँस लिई आई दाजु लडेको मौका छोपी सोही बाँसले पटकपटक दाजुको टाउकोमा हान्दा दाजु छटपटाई लडेको स्थानबाट उठी भाग्न खोज्दा पुनस् भाउजूले हातमा बोकेको बाँसले अनुहारको भागमा पटकपटक हानी कर्तव्य गरी मारी भाउजू निजकै कान्छी आमा चन्द्रमाया पौडेलको घरमा गई सुतेकी भनी निज भाउजूले प्रहरीसमक्षमा बताएको हुँदा यो जाहेरी दरखास्त पेस गरेको छु । मेरो दाजुलाई कर्तव्य गरी मार्ने निज भाउजू लक्ष्मी पौडेललाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको मदनकुमार पौडेलको मिति २०७४।०३।२५ को जाहेरी\n\nदरखास्त ।\n\nजिल्ला झापा, साबिक हल्दिबारी गा।वि।स। वडा नं। ७ हाल ऐ। हल्दिबारी गाउँपालिका वडा नं। २ स्थित पूर्वमा लोकनाथ पौडेलको घर, पश्‍चिममा मृतक लोकनाथ पौडेलको खाली खेत, उत्तरमा हेम गिरीको घर तथा खाली जग्गा र दक्षिणमा मदनकुमार पौडेलको खेत यति चार किल्लाभित्र रहेको चियाको झिक्रा माथि ६ फिट ७ इन्च लम्बाइ र ६ इन्च ५ से।मी। टुप्पोको भागको गोलाइ र फेदतर्फ ७ इन्च गोलाइ भएको बाँसको घोचो फेला परेको सो बाँसको फेदतर्फ छड्के धारिलो भएको, फेदबाट २ फिट ४ इन्च र टुप्पोबाट ४ फिट ३ इन्चको बिच भागमा रगत जस्तो रातो पदार्थ देखिएको, सो रगत जस्तो रातो पदार्थ परीक्षणको लागि खुर्की उठाई उक्त सुकेको बाँसको घोचो प्रहरीले बरामद गरी लगेको भन्नेसमेत बेहोराको मिति २०७४।०३।२५ को बरामदी मुचुल्का ।\n\nमेरो जेठो दाजु लोकनाथ पौडेलको लक्ष्मी पौडेलसँग १७र१८ वर्षअगाडि विवाह भई दुई छोरा एक छोरीको जायजन्म भएको छ । मिति २०७४।०३।२५ गते अं। ६स्०० बजेको समयमा म आफ्नै घरनजिकै रहेको खेतीमा पानी पटाउनको लागि जाँदै गर्दा मेरो दाजु लोकनाथ पौडेलको घरबाट अं।१०र१५ मिटर दक्षिणतर्फ रहेको वर्षादको पानी परी जमेको खेतको पानीमा घोप्टो अवस्थामा दाजुले लगाउने हाफभेष्‍ट ९टि(सर्ट० देखेपछि दाजु लोकनाथ पौडेल सधैँजसो मादक पदार्थ सेवन गरी हिँड्डुल गर्ने बानी भएको हुँदा पानीमा डुबी मृत्यु भएको भन्ने सोची स्थानीय छरछिमेकी र प्रहरीसमेतमा खबर गरेको हो । घटना सम्बन्धमा बुझ्दै जाँदा मिति २०७४।०३।२४ गते बेलुका दाजु र भाउजूले खाना खाइसकेपछि दाजु घरबाट बाहिर गएको केही समयपश्‍चात् घरमा आई भाउजूसँग गाली गलौज गरी वादविवाद भएको र दाजुले भाउजूलाई मार्छु भन्दै गाली गर्दा भाउजू लक्ष्मी पौडेल घरबाट भागी बाहिर वारदात स्थानमा जाँदा दाजु पछिपछि गएकोमा अचानक खेतमा जमेको पानीमा चिप्लिएर लडेको मौका छोपी भाउजूले दाजुलाई मार्ने मनसाय राखी घर नजिकै रहेको बाँसको घोचोले पटकपटक टाउको तथा अनुहारलगायतको भागमा हिर्काई मारी भाउजू आफ्नै कान्छी आमा चन्द्रमाया पौडेलको घरमा गएर सोही रात सुतेको भनी भाउजूले स्वीकार गरी बताएको हुँदा मेरो दाजुलाई कर्तव्य गरी मार्ने प्रतिवादी लक्ष्मी पौडेललाई हदैसम्मको कारबाही हुनुपर्छ भन्नेसमेत बेहोराको टेकेन्द्रकुमार पौडेलले गरेको कागज ।\n\nमेरो श्रीमान्‌को दुई श्रीमतीमध्ये म कान्छी श्रीमती हुँ । मपट्टिको एक छोरा छ भने जेठीपट्टिको तीन भाइ छोरा र एक छोरी छन् । जाहेरवाला जेठीपट्टिका माइला छोरा हुन्, मृतक लोकनाथ पौडेल जेठो छोरा\n\nहुन् । मृतक लोकनाथ पौडेल प्रायस् जसो सधैँ मादक पदार्थ सेवन गरी घरमा बुहारी लक्ष्मी पौडेलसँग वादविवाद गरी झै(झगडा गरिरहने गर्दथे । निज बुहारी लक्ष्मी पौडेल कहिलेकाहीँ मेरो घरमा आई सुत्ने गर्दथिन् । मिति २०७४।०३।२४ गते रातको अं।१स्०० बजेको समयमा म सुतिरहेको अवस्थामा एक्‍कासि बुहारी लक्ष्मी पौडेल मेरो घरमा आई मलाई बोलाई ढोका खोल्न अनुरोध गरेकीले मैले बुहारीको आवाज सुनी ढोका खोलिदिएँ, कति बजेको थियो समय याद भएन, यति राति किन आएकी भनी सोध्दा श्रीमान् लोकनाथ पौडेलले मसँग सधैँ झगडा गरिरहन्छ आज पनि झगडा भएकोले म यहाँ आएकी भनी बताएपछि मेरो घर कोठामा मसँगै सुतेकी हुन् । भोलिपल्ट ऐ। २५ गते बिहान अं। ५स्०० बजे सुतेको स्थानबाट उठी घर जान्छु भन्दै हिँडेकी हुन् । सोही बिहान अं। ७स्०० बजेतिर छोरा लोकनाथ पौडेलको घर नजिकैको पानी जमेको खेतमा डुबेर मृत अवस्थामा छोरा टेकेन्द्रकुमार पौडेलले फेला पारी होहल्ला गर्दा थाहा पाई घटनास्थलमा गई लास देखेको हुँ । प्रतिवादी लक्ष्मी पौडेलले के(कुन समयमा कर्तव्य गरी मारिन् मलाई केही बताइनन् । बुझ्दै जाँदा दाजुले भाउजूलाई मार्छु भन्दै गाली गरेपश्‍चात् भाउजू लक्ष्मी पौडेल घरबाट भागी बाहिर वारदात स्थानमा जाँदा दाजु पछिपछि गएकोमा अचानक खेतमा जमेको पानीमा चिप्लिएर लडेको मौका छोपी भाउजूले दाजुलाई मार्ने मनसाय राखी घर नजिकै रहेको बाँसको घोचोले पटकपटक टाउको तथा अनुहारलगायतको भागमा हिर्काई मारी भाउजू आफ्नै कान्छी आमा चन्द्रमाया पौडेलको घरमा गएर सोही रात सुतेको भनी भाउजूले स्वीकार गरी बताएको हुँदा निज प्रतिवादी लक्ष्मी पौडेललाई कानूनबमोजिम कारबाही हुनुपर्छ भन्नेसमेत बेहोराको चन्द्रमाया पौडेलले गरेको कागज ।\n\nज्भबम ष्लवगचथ धष्तज ष्लतचबअचबलष्ब िदभिभम ष्ल भउष्मगचब िबलम कगद बचबअजलयष्म कउबअभ भन्नेसमेत बेहोराको मेची अञ्‍चल अस्पतालको मिति २०७४।०३।२६ को मृतक लोकनाथ पौडेलको शव परीक्षण प्रतिवेदन ।\n\nमृतक लोकनाथ पौडेल मेरो श्रीमान् हुन् । निज श्रीमान्‌सँग १८र२० वर्षअगाडि जातीय रीति रिवाजअनुसार मागी विवाह भई २ छोरा र १ छोरीको जायजन्म भएको छ । मिति २०७४।०३।२४ गते बेलुका घर परिवारको मानिसहरूले खाना खाएपश्‍चात् छोराहरू सधैँ पहिलेदेखि नै आफन्त नातेदारको घर नजिकै एकै गाउँमा रहेकाले उक्त स्थानमा सुत्नको लागि गयो । घरमा मृतक श्रीमान् लोकनाथ पौडेलले प्रायस् जाँड रक्सी सेवन गरी मसँग झै(झगडा गरी सताइरहने गर्दथे । उक्त दिन बेलुका निज श्रीमान्‌ र म मात्र रहेको अवस्थामा घर कोठामा बसिरहेको ठाउँबाट एक्कासि उठी बाहिर निस्की के(कता जानुभयो थाहा भएन । अत्यधिक पानी परिरहेको हुँदा म आफ्नै घरको बरन्डामा बसिरहेको अवस्थामा पुनः घरमा आएर कराउनुभयो । नकराउनु भनी पटकपटक सम्झाउँदा राँडी, रण्डी, वेश्‍या जस्ता अपशब्द प्रयोग गरी निरन्तर गाली गरेपछि विवाद हुने क्रममा मलाई मार्छु भनी झगडा भई लखेट्ने क्रममा श्रीमान्‌ घर नजिकै रहेको खेतमा चिप्लिएर लड्नुभयो । खेतमा जमेको पानीमा लडेको हुँदा रिस थाम्न नसकी सोही वारदात स्थान नजिकै रहेको बाँसको टुक्रा ९घोचो० लिई गई निज श्रीमान्‌ लोकनाथ पौडेलको टाउकोमा पटकपटक हिर्काएको चोटको पीडाले वारदात स्थानमा नै छटपटाई उठ्न लाग्‍दासमेत निजलाई नमारी छाड्दिन भनी पुनः अनुहार, मुख, ओठलगायतका भागहरूमा हिर्काउँदासमेत रिस शान्त नभएपछि कति झै(झगडा सहेर बस्नु भनी मार्ने नियतले पुनस् टाउकोसमेतको भागमा हानी कर्तव्य गरी मारी सोही स्थानमा जमेको पानीमा घोप्टो पारी छाडी उक्त रात म सासूआमा नाताकी चन्द्रमाया पौडेलको घरमा गई सुतेको\n\nहुँ । घटना हुँदा मिति २०७४।०३।२४ गते बेलुकी रातिको अं।२२स्३० बजेको थियो । त्यसरी आफ्नै श्रीमान्‌लाई कोही कसैले थाहा नपाउने गरी बाँसको घोचोले अनुहारलगायतका विभिन्न भागमा हानी, घोची, रोपी कर्तव्य गरी मारेको हो । बरामद भएको बाँसको टुक्रा ९घोचो० समेत वारदातमा प्रयोग गरेको हुँ भनी सनाखतसमेत गरी दिएको बेहोराको प्रतिवादी लक्ष्मी पौडेलले मिति २०७४।०३।२९ मा अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\n\nप्रतिवादी तथा मृतक मेरो छिमेकी भएको हुँदा निजहरूलाई म राम्ररी चिन्छु । प्रतिवादी र मृतक श्रीमान्‌ श्रीमती नाताका मानिस हुन् । जाहेरीमा उल्लिखित वारदात मिति समयमा प्रतिवादी लक्ष्मी पौडेलले आफ्नै श्रीमान्‌ लोकनाथ पौडेललाई कर्तव्य गरी मारेको छ भनी गाउँघरमा हो हल्ला हुँदा मैलेसमेत थाहा पाई घटनास्थलमा गई बुझ्दा मृतक लोकनाथ पौडेल मादक पदार्थ सेवन गरी झै(झगडा निरन्तर गरिरहने भएको र सोही क्रममा उक्त वारदातको समयमा अत्यधिक पानी परिरहेको अवस्थामा दुई जनाबिच एक आपसमा वादविवाद तथा झगडा हुँदा मृतक लोकनाथ पौडेल घर नजिकै रहेको खेतमा चिप्लिएर जमेको पानीमा लडेको मौका छोपी प्रतिवादीले रिस थाम्न नसकी नजिकै रहेको बाँसको टुक्रा ९घोचो० लिई मृतकको टाउकोलगायतका भागहरूमा पटकपटक निर्ममतापूर्वक हिर्काइएको र सोही चोटको पीडाको कारण छट्पटाउँदासमेत अनुहार, मुख, टाउकोलगायतका भागमा पुनः मार्ने नियत राखी हिर्काई कर्तव्य गरी मारेको हुँदा हदैसम्‍मको कानूनी कारबाही हुनुपर्छ भन्नेसमेत बेहोराको एकै मिलान हुने गरी केदार रिजाल, फडिन्द्रप्रसाद भट्टराई र शिव नारायण चौधरीले मिति २०७४।०४।०९ मा गरिदिएको वस्तुस्थिति मुचुल्का ।\n\nमिति २०७४।०३।२५ गते अं। ६स्०० बजेको समयमा झापा हल्दिवारी गाउँपालिका वडा नं। २ बस्ने लोकनाथ पौडेलको खेतको पानीमा डुबेको अवस्थामा लास रहेको भन्ने थाहा पाई तत्काल घटनास्थलमा जाँदा खेतमा जमेको पानीमा घोप्टो परी डुबेको देखेँ । पछि प्रहरी टोली पुगेपछि लासलाई पानीबाट निकाली हेर्दा टाउको, घाँटी, अनुहारको विभिन्न भागमा काटेको चोट देखेँ । तत्काल को कसले कर्तव्य गरी मार्‍यो भनी खोजतलास गर्न थाल्यौं । अनुसन्धानकै क्रममा मृतकको आफ्नै श्रीमती लक्ष्मी पौडेलले कर्तव्य गरी मारेको भनी थाहा पाएँ । घटनाबारे बुझ्दा मृतक तथा प्रतिवादी पहिलादेखि नै मादक पदार्थ सेवन गरी झै(झगडा गरिरहन्थे । पटकपटक समाजमा समझदारी गराएका थियौं र घटना मिति २०७४।०३।२४ गते राति मृतकले के कहाँबाट मादक पदार्थ सेवन गरी आई श्रीमतीलाई गाली गलौज गरी ज्यान मार्ने धम्की दिएको र श्रीमती डरले घरबाट भागी गएको बेला लखेटेको भन्ने बहानामा प्रतिवादी लक्ष्मी पौडेलले सुकेको बाँसले टाउको अनुहारसमेतमा पटकपटक प्रहार गरी घोची कर्तव्य गरी मारेको भनी थाहा पाएँ । मृतक लासको अवस्था हेर्दा तत्कालको आवेशले प्रतिवादीले मार्ने नै मनासाय राखी पूर्वयोजना बनाई षड्यन्त्रपूर्ण कार्य गरेकाले आफ्नै श्रीमान्‌लाई कर्तव्य गरी मारेको भन्ने बेहोराको हेमबहादुर गिरीले गरेको घटना विवरण कागज ।\n\nमृतक तथा प्रतिवादी मेरो जेठाजुको छोरा बुहारी नाताका मानिस हुन् । निज मृतक र मेरो घर अं।५० मि। को दुरीमा रहेकाले चिनजान आवतजावत छ । जाहेरीमा उल्लिखित वारदात मिति समयमा मृतकको भाइ टेकेन्द्रकुमार पौडेलले दाजु लोकनाथ पौडेल खेतको पानीमा डुबी मृत्यु भएको देखी हल्ला गरेकाले थाहा पाई घटनास्थलमा गई हेर्दा खेतको पानीमा घोप्टो परी डुबेको अवस्थामा देखेकी\n\nहुँ । केही समयपछि प्रहरी आई लासलाई पानीबाट निकाली हेर्दा अनुहार टाउकोलगायतको भागहरूमा गहिरो चोटहरू देखेँ । प्रहरीले अनुसन्धान गर्ने क्रममै मृतकको श्रीमती लक्ष्मी पौडेलले कर्तव्य गरी मारेको भन्ने थाहा पाई घटना सम्बन्धमा बुझ्दा निजहरू दुवै जनाले पहिलेदेखि मादक पदार्थ सेवन गरी झै(झगडा गरिरहन्थे, धेरै पटक गाउँ समाजले समझदारी गराउँदासमेत मादक पदार्थ सेवन गर्न छाडेका\n\nथिएनन् । घटना मिति २०७४।०३।२४ गते दुवै जनाले रक्सी सेवन गरेको र मृतकले श्रीमतीलाई गाली गलौज गरी मार्छु भन्दै ज्यान मार्ने धम्की दिएकाले श्रीमती लक्ष्मी पौडेल डरले भाग्ने क्रममा मृतक श्रीमान्‌ले पछिपछि लखेट्दै जाँदा वारदात स्थानमा पुग्दा मृतक चिप्लिएर लडेको मौका छोपी मार्ने नै मनसायले बाँसको घोचो ९टुक्रा० ले अनुहारको विभिन्न भागहरूमा पटकपटक हिर्काई, घोची, रोपी निर्ममतापूर्वक कर्तव्य गरी मारेको भन्ने सुनी थाहा पाएँ । त्यसरी आफ्नै श्रीमान्‌लाई मार्ने नियत राखी अनुहार, टाउकोलगायतका भागमा पटकपटक घोची, रोपी निर्ममतापूर्वक कर्तव्य गरी मारेको भन्ने बेहोराको पवित्रा पौडेलले गरेको घटना विवरण कागज ।\n\nमेरो घर हाल भद्रपुर ७ भए तापनि हाम्रो पुरानो घर जग्गा तथा कृषि फर्म जिल्ला झापा हल्दिवारी गा।पा।वडा नं। २ स्थित वारदातस्थल नजिकै रहेकाले म प्रायः दिनको समयमा उतै बसी फर्मको रेखदेख गर्ने गर्छु । जाहेरवाला तथा प्रतिवादी मेरो छिमेकी भएकोले चिनजान आवत जावत छ । प्रतिवादी लक्ष्मी पौडेल मेरो चिया बगानमा पत्ती टिप्ने कामसमेत गर्दथिन् । जाहेरीमा उल्लिखित वारदात मिति समयमा म आफ्नो घर भद्रपुरमा थिएँ । सोही समयमा वारदातस्थल नजिकैको छिमेकीले फोनमार्फत सम्पर्क गरी लोकनाथ पौडेलको खेतको पानीमा डुबी मृत्यु भएको छ भन्ने जानकारी गराएकाले मसमेत तत्काल वारदात स्थानमा गई हेर्दा मृतक लासलाई डुबेको स्थानबाट बाहिर बाटोमा निकालेका थिए । मृतकको अनुहारलगायतका भागहरूमा विभिन्न गहिरो चोटहरू भई कसैले कर्तव्य गरी मारे जस्तो देखिन्थ्यो । सोपश्‍चात् को(कस्ले मार्‍यो भनी प्रहरीले अनुसन्धान गर्ने क्रममा मृतकको आफ्नै श्रीमती लक्ष्मी पौडेललाई नियन्त्रणमा लिएका\n\nथिए । पछि अनुसन्धानको क्रममा निज मृतक लोकनाथ पौडेललाई निजकै श्रीमती लक्ष्मी पौडेलले कर्तव्य गरी मारेको भन्ने सुनी थाहा पाएँ । निज मृतक लोकनाथ पौडेल तथा प्रतिवादी लक्ष्मी पौडेल दुवैले पहिलेदेखि नै मादक पदार्थ सेवन गरी झै(झगडा गरिरहने भएकोले हामी गाउँ समाजले पटकपटक समझदारी गराएका थियौं । घटना सम्बन्धमा बुझ्दा मिति २०७४।०३।२४ गते साँझ श्रीमान्‌ श्रीमाती दुवै जनाले मादक पदार्थ सेवन गरेको र मृतकले श्रीमतीलाई गाली गलौज गरी वादविवाद हुने क्रममा श्रीमतीलाई मार्छु भन्दै लखेटेकाले श्रीमती डरले वारदातस्थलतर्फ भाग्दासमेत मृतक श्रीमान्‌ पछि पछि लखेट्दै जाँदा चिप्लिएर खेतको पानीमा लडेको मौका छोपी निज प्रतिवादी लक्ष्मी पौडेलले बाँसको घोचो ल्याई अनुहार टाउकोलगायतका भागहरूमा पटकपटक प्रहार गरी, हिर्काई, घोची, रोपी, कर्तव्य गरी मारेको भन्ने थाहा पाए । त्यसरी आफ्नै श्रीमान्‌लाई मार्ने नियत राखी निर्ममतापूर्वक कर्तव्य गरी मारेको भन्ने बेहोराको संजय आचार्यले गरेको घटना विवरण कागज ।\n\nप्रतिवादी लक्ष्मी पौडेलले आफ्नो पति लोकनाथ पौडेलसँग घर झगडा हुने गरेको रिसइवी लिई मृतक चिप्लिएर पानीमा लडेको मौका छोपी उठेर भाग्ने मौकासमेत नदिई बाँसको घोचोले टाउको र अनुहारको भागमा पटकपटक निर्ममतापूर्वक प्रहार गरी कर्तव्य गरी मारेको तथ्य सप्रमाण पुष्टि हुन आएको हुँदा प्रतिवादी लक्ष्मी पौडेललाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ नं। र १३९३० नं। बमोजिमको कसुरमा ऐ।१३९३० नं।बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको मिति २०७४।०४।१९ मा झापा जिल्ला अदालतमा दर्ता भएको अभियोग पत्र ।\n\nमृतक लोकनाथ पौडेलसँग मेरो २०र२२ वर्ष पहिले सामाजिक परम्पराअनुसार विवाह भई २ छोरा र १ छोरीको जायजन्म भएको छ । श्रीमान्‌सँग राम्रो सम्बन्ध भएका कारण आफ्नो पर्याप्त सम्पत्ति नभए पनि श्रीमान्‌को साथ र सहयोग पाएकोमा अभावका बिच पनि मसमेत परिवार सन्तुष्टि नै थिएँ । करिब ५र७ वर्षअघिदेखि श्रीमान्‌को चालचलनमा एकाएक परिवर्तन भई निजले दिनदिनै मादक पदार्थ सेवन गरी परिवारमा सधैँ तनाव हुन्थ्यो । साना नानीहरू रहेका, आफ्नो जेथा केही नभएकाले यस्तो नगर्नुहोस् भनेर सम्झाउँदा अझ बढी रक्सी सेवन गरी मलाई दिनहुँजसो अपशब्द बोली गाली गलौज गर्दै नानीहरूलाई समेत विभिन्न बहानामा कुटपिट गर्दै आए पनि कुनै दिन शान्ति होला भनी सहँदै बस्दै आएका थियौं । यस्तैमा मिति २०७४।०३।२४ गते बेलुका सदाझैं निज मृतक श्रीमान्‌ रक्सी सेवन गरी घरमा आई विभिन्न अपशब्द बोली मलाईं गाली गलौज गर्न थाल्नुभयो । म नानीहरूलाई खाना खुवाएर नजिकै नातेदारकामा सुत्न पठाई आफू घरमै बसिरहेकी थिएँ । बाहिर पानी परिरहेको थियो । केहीबेर मलाईं गाली गरी श्रीमान्‌ केहीबेर हराउनुभयो । केहीबेरपछि पुनः निज घरमा मलाईं अपशब्दले गाली गलौज गर्दै तँलाई मार्छु भनेकाले म घरबाट निस्की खेततर्फ भागेको देखी निज पनि मलाई खेद्दै खेततर्फ जाने क्रममा खेतको आलीमा चिप्लिएर खेतमा जमेको पानीमा लड्नुभयो । मलाई श्रीमान्‌देखि अत्यधिक रिस उठेको हुँदा खेतमा रहेको बाँसको घोचो लिई खेतमा लडेका श्रीमान्‌को टाउको, मुखलगायत शरीरको विभिन्न भागमा मैले हिर्काएको हुँ । सोही चोटको कारण निजको घटनास्थलमा मृत्यु भएपछि बाँसको घोचो त्यहीँ छाडी सासूआमाको घरमा गई सुतेको हुँ । पतिले बारम्बार मादक पदार्थ सेवन गरी झै(झगडा हुने गरेको र सधैँ किचकिच सहेर कति बस्नु भन्ने सोच आउँथ्यो । यस्तैमा उक्त दिन पनि श्रीमान्‌ले तँलाई मार्छु भनेर लखेटेपछि खेततिर भाग्दा श्रीमान्‌ पनि पछिपछि लखेट्दा आलीमा चिप्लिएर लडेपछि मैले रिसको आवेगमा बाँसले टाउकोसमेतमा प्रहार गरेको\n\nहुँ । रिसको आवेगमा उक्त घटना घटेकाले मलाई अहिले पछुतो भएको छ । नाबालक नानीहरूको भविष्यलाई लिएर चिन्ता लागेको छ भन्नेसमेत बेहोराको प्रतिवादी लक्ष्मी पौडेलले मिति २०७४।०४।२० मा अदालतसमक्ष गरेको बयान ।\n\nतत्काल प्राप्त प्रमाणहरूबाट यी प्रतिवादी निर्दोष रहेछन् भनी मान्न मिल्ने स्थिति नदेखिँदा प्रतिवादीलाई मुलुकी ऐन, अ।बं। ११८ नं। को देहाय २ बमोजिम मुद्दा पुर्पक्षका लागि थुनामा राख्नु भनी थुनुवा पुर्जी दिई जिल्ला कारागार कार्यालय, झापामा पठाइदिनु भन्ने मिति २०७४।०४।२० को झापा जिल्ला अदालतको आदेश ।\n\nमिति २०७४।०४।२४ गतेको घटना\n\nहो । मैले घटना भएको भोलिपल्ट मृतक पानीमा डुबेर मरेको भन्ने सुनेको थिएँ । पछि मृतकको लासलाई हेर्दा अनुहार र निधारमा चोटपटक लागेको थियो । गाउँघरमा सबैले प्रतिवादी लक्ष्मी पौडेलले मारेको हो भन्थे । मैले सुनेर मात्र थाहा पाएको हो । वारदात भएको देखेको चाहिँ होइन भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस शिवनारायण चौधरीले सुरू अदालतसमक्ष गरेको बकपत्र ।\n\nमृतक लोकनाथ पौडेललाई निजकै श्रीमती लक्ष्मी पौडेलले बाँसले कुटेर मारेको अवस्थामा घटना भएको भोलिपल्ट लास देखेको हो । मृतकको निधार र चिउँडोमा समेत चोट लागेको थियो । मृतकलाई निजकै श्रीमतीले मारेको हो । उक्त मुचुल्कामा भएको बेहोरा र सहीछापसमेत मेरै हो भनी वस्तुस्थिति मुचुल्काका मानिस फडीन्द्र भट्टराईले सुरू अदालतसमक्ष  गरेको बकपत्र ।\n\nघटना भएको भोलिपल्ट मलाई हेमबहादुर गिरीले फोन गरेर लोकनाथ पौडेल पानीमा डुबेर मृत्यु भएछ भनेका थिए । पछि घटनास्थलमा गई हेर्दा मृतकको लासलाई पानीबाट बाहिर निकाली हेर्दा शरीर र अनुहारमा चोट लागेको थियो । मृतकलाई निजकै श्रीमती लक्ष्मी पौडेलले बाँसको घोचोले हिर्काएर मारेको हो भन्दथे । मौकाको कागजको बेहोरा र सोमा भएको सहीछापसमेत मेरै हो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने मानिस संजय आचार्यले सुरू अदालतसमक्ष गरेको बकपत्र ।\n\nमृतक लोकनाथ पौडेललाई निजकै श्रीमती लक्ष्मी पौडेलले मारेको भन्ने मैले सुनेकी हुँ । निजले बयान गर्दा पनि श्रीमान्‌लाई निजले मारेको भनी भनेको छ भन्नेसमेत सुनेको हो । मैले घटना भएको देखेको होइन । प्रतिवादीले बाँसको लठ्ठीले कुटेर मारेको भन्ने अनुमान गर्दछु भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने मानिस चन्द्रमाया पौडेलले सुरू अदालतसमक्ष गरेको बकपत्र ।\n\nमृतक र प्रतिवादी दुवैजना रक्सी खाई झगडा गरिरहन्थे । मृतकलाई लक्ष्मी पौडेलले नै मारेको हो भन्ने सुनेको हुँ । मैले आँखाले देखिनँ । मृतकलाई पानीमा डुबिराखेको देखेको हुँ । वस्तुस्थिति मुचुल्काको बेहोरा र सहीछापसमेत मेरै हो भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस केदार रिजालले सुरू अदालतसमक्ष गरेको बकपत्र ।\n\nमिति २०७४।०४।२४ गतेको घटना\n\nहो । मैले भोलिपल्ट थाहा पाएको हुँ । म खेतमा पानी लगाउन जाँदा घरनजिकैको खेतमा लास देखी भाउजू ९प्रतिवादी० लाई सोध्दा खोई कता गए मुर्कुटो भनेर भन्नुभयो । त्यसपछि मैले छिमेकका मानिसलाई बोलाएर प्रहरीमा खबर गरेको हो । उक्त दिन दाजु भाउजूका बिचमा के(कुन विषयमा झगडा भएको रहेछ । भाउजूले प्रहरीमा बयान गर्दा दाजुलाई बाँसले हिर्काएर मारेको भनी बयानमा स्वीकार्नु भएको रहेछ । दाजुलाई निजले नै मारेको हो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने मानिस टेकेन्द्रकुमार पौडेलले सुरू अदालतसमक्ष गरेको बकपत्र ।\n\nमृतक लोकनाथ पौडेल पानीमा डुबेर मरेको भन्ने हल्ला सुनियो । गएर लासको प्रकृति हेर्दा चोटपटकसमेत लागेको पाइयो । प्रतिवादी लक्ष्मी पौडेलले नै कर्तव्य गरेर मारेको जस्तो\n\nलाग्यो । घटनास्थल तथा लासजाँच मुचुल्काको बेहोरामा भएको सहीछापसमेत मेरै हो भन्नेसमेत बेहोराको घटनास्थल तथा लासजाँच मुचुल्काको कागज गर्ने व्यक्ति लिलाप्रसाद उप्रेतीले सुरू अदालतसमक्ष गरेको बकपत्र ।\n\nमिति २०७४।०३।२४ गतेको यो घटना हो । मैले मिति २०७४।०३।२५ गते थाहा पाएको हुँ । मृतक दाजु लोकनाथ र भाउजू प्रतिवादी लक्ष्मी पौडेलका बिच घरायसी विवाद भएछ । भाउजूले दाजुलाई बाँसको घोचोले कुटेर र हिर्काएर मारेको हो । जाहेरी दरखास्तको बेहोरा र सोमा भएको सहीछापसमेत मेरै हो भन्नेसमेत बेहोराको जाहेरवाला मदनकुमार पौडेलले सुरू अदालतसमक्ष गरेको बकपत्र ।\n\nप्रतिवादी लक्ष्मी पौडेलले आफ्नो पति लोकनाथ पौडेलसँग घरझगडा हुने गरेको इवी लिई मृतक चिप्लिएर पानीमा लडेको मौका छोपी उठेर भाग्नेसमेत मौका नदिई बाँसको घोचोले टाउको र अनुहारको भागमा पटकपटक गरेको प्रहारबाट लोकनाथ पौडेलको ९कर्तव्यमा परी० मृत्यु भएको पुष्टि भइरहेको देखिँदा प्रतिवादी लक्ष्मी पौडेलले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३९३० नं।विपरीत कसुर गरेको पुष्टि हुन आएबाट निजलाई सोही ज्यानसम्बन्धी महलको १३९३० नं।बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्छ भन्नेसमेत बेहोराको सुरू झापा जिल्ला अदालतबाट मिति २०७४।०८।०६ मा भएको\n\nफैसला ।\n\nघटनाको समयमा मैले नभई म पुनरावेदकलाई मृतकले मार्ने भनी खेदेको अवस्थामा निज आलीमा चिप्ली लडेको अवस्थामा निज उठ्नुअगावै आफूले केही नगरे आफ्नो ज्यान रहने अवस्था थिएन । पानी परेको अवस्था हुँदा मैले सहयोग मागी कराउँदासमेत पानीको आवाजले कोही आएन । त्यसरी ज्यान बचाउने खातिर उसै मौकामा बाँसको घोचो भेटी सोहीले हिर्काउँदा निज लडेको स्थानमा नै प्राण गएको रहेछ । यस्तो अवस्थाको घटनालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३९३० नं। को कसुर मान्न मिल्दैन । उक्त घटना मुलुकी ऐन, ज्यानसम्बन्धी महलको ७ नं। को दफा १ आकर्षित हुने हुँदा सुरू झापा जिल्ला अदालतबाट २०७४।०८।०६ मा भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी लक्ष्मी पौडेलले उच्च अदालत विराटनगर, इलाम इजलासमा दर्ता गराएको पुनरावेदनपत्र ।\n\nयसमा मृतक लोकनाथ पौडेलले प्रतिवादी लक्ष्मी पौडेललाई मार्छु भनी लखेट्दा आलीमा चिप्लिएर लडेको अवस्थामा रिस थाम्न नसकी खेतमा रहेको बाँसको घोचोले हिर्काएको भनी प्रतिवादी लक्ष्मी पौडेलले बयान गरेको अवस्थामा सुरू झापा जिल्ला अदालतबाट मिति २०७४।०८।०६ मा प्रतिवादीले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३९३० नं। को कसुर गरेको ठहर्‍याई भएको फैसला सोही महलको १४ नं। को कानून व्याख्याको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ।बं। २०२ को प्रयोजनार्थ उच्च अदालत नियमावली, २०७३ को नियम ६४ बमोजिम पेसीको जानकारी उच्च सरकारी वकिल कार्यालय इलामलाई दिई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७५।१२।१३ मा भएको\n\nआदेश ।\n\nप्रतिवादी लक्ष्मी पौडेललाई ज्यानसम्बन्धीको महलको १३९३० नं।विपरीतको कसुर गरेको ठहर्‍याई सोही ज्यानसम्बन्धीको महलको १३९३० नं।बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्‍याई सुरू झापा जिल्ला अदालतबाट मिति २०७४।०८।०६ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । घटनाको समग्र परिस्थितिको मूल्याङ्कन गर्दा प्रतिवादीलाई ज्यानसम्बन्धीको महलको १३९३० नं।बमोजिम सर्वस्वसहित जन्मकैदको सजाय गर्दा चर्को पर्ने भई घटी सजाय गर्न मनासिब हुने चित्तमा लागेको हुँदा मुलुकी ऐन, अ।बं। १८८ नं।बमोजिम प्रतिवादी लक्ष्मी पौडेललाई १०९दश० वर्ष कैद सजाय हुने राय लगाई जाहेर गरिएको छ भन्नेसमेत बेहोराको उच्च अदालत विराटनगर, इलाम इजलासको मिति २०७६।०१।३१ को फैसला ।\n\nप्रस्तुत मुद्दामा म पुनरावेदक प्रतिवादीले मृतकलाई मार्नुपर्नेसम्मको कुनै कारण छैन । पूर्वरिसइवी लिई मारेको अवस्था पनि छैन । वारदात मिति २०७४।०३।२४ गते बेलुका निज मृतक श्रीमान्‌ रक्सी सेवन गरी घरमा आई विभिन्न अपशब्दले गालीगलौज गर्दै मलाई मार्छु भनेकाले म घरबाट निस्की खेततर्फ भागेको देखेपछि निजले मलाई खेद्दै जाने क्रममा खेतको आलीमा चिप्लिएर खेतमा जमेको पानीमा लड्नुभयो । यसरी म पुनरावेदकलाई नै मृतकले मार्नका लागि खेदेकोमा निज आफैँ आलीमा चिप्लिएर लडेको अवस्थामा म पुनरावेदिकाले रिस थाम्न नसकी खेतमा रहेको बाँसको घोचोले हिर्काएकोसम्म हुँ । मार्ने नै मनसायले तयारी साथ जोखिमी हतियारले मृतकलाई प्रहार गरेको होइन । मृतक चिप्लिएर लडेकोमा निज उठेपछि आफूलाई नै मार्ने ठानी निज उठ्नुअगावै आफूले केही नगरे आफ्नो ज्यान रहने अवस्था थिएन । पानी परेको अवस्था हुँदा मैले सहयोग मागी कराउँदासमेत पानीको आवाजले कोही\n\nआएन । त्यसकारण आफ्नो ज्यान बचाउनकै खातिर उसै मौकामा वारदातस्थलमा बाँसको घोचो भेटी सोहीले हिर्काउँदा निज लडेको स्थानमा नै प्राण गएको रहेछ, यस्तो अवस्थाको घटनालाई तत्कालीन मुलुकी ऐन, ज्यानसम्बन्धीको १३९३० को कसुर मान्न\n\nमिल्दैन । उक्त घटना साबिक मुलुकी ऐन, ज्यानसम्बन्धीको महलको ७९१० नं। आकर्षित हुने हुँदा सुरू झापा जिल्ला अदालतबाट मिति २०७४।०८।०६ मा भएको फैसलालाई सदर गरेको उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७६।०१।३१ मा भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी गरी उचित न्याय इन्साफ गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी लक्ष्मी पौडेलको यस अदालतमा पर्न आएको पुनरावेदन पत्र ।\n\nठहर खण्ड\n\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुनआएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीको पुनरावेदन पत्रसहितको मिसिल संलग्न कागजातहरू अध्ययन गरियो । पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री रामप्रसाद ढुङ्गेलले प्रतिवादी लक्ष्मी पौडेल र मृतक लोकनाथ पौडेल श्रीमान्‌ श्रीमती नाताका व्यक्तिहरू हुन् । मृतक लोकनाथ पौडेलले प्रतिवादीलाई लामो समयदेखि रक्सी खाएर गाली गलौज कुटपिट गर्दै आएका थिए । वारदात मितिमा पनि मृतकले रक्सी खाएर प्रतिवादीलाई अपशब्द प्रयोग गरी गाली गलौज गर्दै कुटपिट गर्न खोजेकोले प्रतिवादीले आफ्नो बचाउ गर्दै घरदेखि भागेकोमा मृतकले प्रतिवादीलाई लखेट्दै जाने क्रममा प्रतिवादी खेतको आलीमा चिप्लेर लडेका हुन् । सोही अवस्थामा प्रतिवादीले लडेको स्थानबाट उठेर पुनः आफूमाथि कुटपिट गर्ने डरले आफ्नो प्रतिरक्षाको लागि सोही वारदातस्थलमा रहेको बाँसको भाटाले प्रहार गरेकोमा मृतकको भवितव्य स्वरूप मृत्यु हुन गएको हो । प्रतिवादीले मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी तथा मार्नको लागि कुनै योजना बनाएको नभएर आफ्नै प्रतिरक्षा गर्ने क्रममा मृतकको मृत्यु भएको हो । प्रतिवादीले घटनाको सम्बन्धमा जो भएको बेहोरासमेत खुलाई बयान गरेको अवस्था छ । यस्तो घटनामा साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको ७९१० नं।बमोजिम हुनुपर्नेमा सुरू जिल्ला अदालत तथा उच्च अदालत विराटनगर, इलाम इजलासबाट ऐ। महलको १३९३० नं। को कसुर कायम गरी भएको फैसला त्रुटिपूर्ण हुँदा बदर हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\n\nमिसिल संलग्न कागजातहरूको अध्ययन गरी हेर्दा, प्रतिवादी लक्ष्मी पौडेलले आफ्नो पति लोकनाथ पौडेलसँग घर झगडा हुने गरेको रिसइवी लिई २०७४।०३।२४ गते साँझ वादविवाद भई मृतकले काट्छु मार्छु भनेपश्चात् प्रतिवादी डरले भाग्दा लखेट्दै गएका मृतक पानीमा लडेको मौका छोपी उठेर भाग्नेसमेत मौका नदिई बाँसको घोचोले पटकपटक प्रहार गरी कर्तव्य गरी मारेको तथ्य स(प्रमाण पुष्टि हुन आएको हुँदा प्रतिवादी लक्ष्मी पौडेललाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ नं। र १३९३० नं। बमोजिमको कसुरमा ऐ। १३९३० नं।बमोजिम सजाय गरिपाउँ भन्ने अभियोग दाबी रहेको प्रस्तुत मुद्दामा सुरू झापा जिल्ला अदालतबाट मिति २०७४।०८।०६ मा प्रतिवादी लक्ष्मी पौडेललाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३९३० नं।बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहरी फैसला भएको रहेछ । उक्त फैसलाउपर प्रतिवादीको पुनरावेदन परेकोमा उच्च अदालत विराटनगर, इलाम इजलासबाट सुरू जिल्ला अदालतको फैसला सदर हुने ठहर गरी प्रतिवादीलाई उक्त सजाय गर्दा चर्को पर्ने हुँदा १० वर्ष कैद सजायको राय व्यक्त गरी फैसला भएकोमा सो फैसलाउपर चित्त नबुझाई प्रतिवादी लक्ष्मी पौडेलको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदनपत्र दर्ता भई निर्णयार्थ पेस हुन आएको देखियो ।\n\nम पुनरावेदकलाई नै मृतकले मार्नका लागि खेदेकोमा निज आफैँ आलीमा चिप्लिएर लडेको अवस्थामा निज उठेपछि आफूलाई नै मार्ने ठानी निज उठ्नु अगावै आफूले केही नगरे आफ्नो ज्यान नरहने भन्ने ठानी आफ्नो ज्यान बचाउनकै खातिर उसै मौकामा वारदातस्थलमा बाँसको घोचो भेटी सोहीले हिर्काउँदा निज लडेको स्थानमा नै प्राण गएको अवस्थामा साबिक मुलुकी ऐन, ज्यानसम्बन्धीको ७९१० नं। आकर्षित हुनेमा सुरू जिल्ला अदालत तथा उच्च अदालत विराटनगर, इलाम इजलासबाट तत्कालीन मुलुकी ऐन, ज्यानसम्बन्धीको १३९३० नं। को कसुर मानी भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी उचित न्याय इन्साफ गरिपाउँ भन्ने नै प्रतिवादी लक्ष्मी पौडेलको यस अदालतमा पर्न आएको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\n\nउपर्युक्त तथ्य तथा बहस जिकिर रहेको प्रस्तुत मुद्दामा उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७६।०१।३१ मा भएको फैसला मिलेको छ वा छैन रु प्रतिवादी लक्ष्मी पौडेलको पुनरावेदन जिकिर पुग्ने हो वा होइनरु भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n\n२। निर्णयतर्फ विचार गर्दा, मिति २०७४।०३।२४ गते बेलुका अं। २०स्०० बजेतिर दाजु लोकनाथ पौडेलले भाउजू लक्ष्मी पौडेललाई गाली गलौज गरेको हुँदा दाजु भाउजूको विवाद भई दाजुले भाउजूलाई मार्छु भन्दा भाउजू घरबाट भागी वारदात स्थलतर्फ जाँदा दाजु लखेट्दै पछि(पछि जानुभएकोमा अचानक दाजु खेतको जमेको पानीमा चिप्लिएर लडेको अवस्थामा भाउजूले दाजुलाई मार्ने मनसायले नजिकैबाट बाँस लिई आई दाजु लडेको मौका छोपी सोही बाँसले पटकपटक दाजुको टाउकोमा हान्दा दाजु छटपटाई लडेको स्थानबाट उठी भाग्न खोज्दा पुनस् भाउजूले हातमा बोकेको बाँसले अनुहारको भागमा पटकपटक हानी कर्तव्य गरी मारी भाउजू निजकै कान्छी आमा चन्द्रमाया पौडेलको घरमा गई सुतेकी भनी निज भाउजूले प्रहरीसमक्ष बताएको हुँदा मेरो दाजुलाई कर्तव्य गरी मार्ने भाउजू लक्ष्मी पौडेललाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको मदनकुमार पौडेलको जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ ।\n\n३। प्रतिवादी लक्ष्मी पौडेलले अख्तियारप्राप्त अधिकारीसमक्ष र अदालतसमक्षको बयानमा, निजका श्रीमान्‌ मृतक लोकनाथ पौडेलले दिनदिनै मादक पदार्थ सेवन गरी मलाई दिनहुँ जसो अपशब्द बोली गाली गलौज गर्दै नानीहरूलाई समेत कुटपिट गर्दै आएकोमा वारदात मिति २०७४।०३।२४ गते बेलुका सदाझैं निज मृतक श्रीमान्‌ रक्सी सेवन गरी घरमा आई मलाई अपशब्दले गालीगलौज गर्दै तँलाई मार्छु भनेकाले म घरबाट निस्की खेततर्फ भागेको देखी निज पनि मलाई खेद्दै खेततर्फ जाने क्रममा खेतको आलीमा चिप्लिएर खेतमा जमेको पानीमा लड्नुभयो । मलाई श्रीमान्‌देखि अत्यधिक रिस उठेको हुँदा खेतमा रहेको बाँसको घोचो लिई खेतमा लडेका श्रीमान्‌को टाउको, मुखलगायत शरीरको विभिन्न भागमा मैले हिर्काएको हुँ । सोही चोटको कारण निजको घटनास्थलमा मृत्यु भएपछि बाँसको घोचो त्यहीँ छाडी सासूआमाको घरमा गई सुतेको हुँ । पतिले बारम्बार मादक पदार्थ सेवन गरी झै(झगडा हुने गरेको र सधैं किचकिच सहेर कति बस्नु भन्ने सोच आउँदा र तँलाई मार्छु भनी लखेट्दा निज श्रीमान्‌ लडेपछि रिसको आवेगमा बाँसको घोचो प्रहार गरेको हुँ भन्नेसमेत एकै मिलानको बेहोरा खुलाई साबित रहेको देखिन्छ ।\n\n४। मिति २०७४।०३।२५ को घटनास्थल तथा लासजाँच प्रकृति मुचुल्काको कागजमा, पानीमा घोप्टो भई डुबेको अवस्थामा रहेको लोकनाथ पौडेलको मृत लासलाई निकाली हेर्दा, दाहिने च्युडोमा डेढ इन्च लम्बाइ भएको ठाडो र तेर्सो चोट लागी हड्डी फुटेको, बायाँ आँखाको माथि २ इन्च ५ सेन्टिमिटर लम्बाइ भएको तेर्सो र सोही नजिक १ इन्च लम्बाइ भएको ठाडो चोट, दाहिने आँखीभौँदेखि निधारसम्म आधा इन्च ठाडो चोट, टाउकोमा २ इन्च लम्बाइ र १ इन्च चौडाइ भएको तेर्सो ठाडो चोट, टाउकोको अगाडि भागबाट गिदी निस्केको, टाउकोको पछाडि बायाँ भागमा २ इन्च ५ से।मि। लम्बाइ भएको चोट र टाउको पछाडि भागमा २ इन्च ५ से।मि। लम्बाइ र आधा इन्च गहिराइ भएको चोट तथा नाक, मुखको भागमा समेत गहिरो चोट, छातीको दाहिनेपट्टि आधा इन्च घस्रिएको चोट, नाकमा चोट, कानबाट रगत बगेको, मुखमा चोट लागी हल्का खुल्ला भई दाँत देखिएको भन्नेसमेत बेहोरा उल्लेख भएको देखिन्छ । साथै, मेची अञ्‍चल अस्पतालको मिति २०७४।०३।२६ को मृतक लोकनाथ पौडेलको शव परीक्षण प्रतिवेदनमा जभबम ष्लवगचथ धष्तज ष्लतचबअचबलष्ब िदभिभम ष्ल भउष्मगचब िबलम कगद बचबअजलयष्म कउबअभ भन्नेसमेत बेहोरा उल्लेख भएको देखिन्छ । घटनास्थल तथा लासजाँच मुचुल्काको कागज गर्ने व्यक्ति लिलाप्रसाद उप्रेती, वस्तुस्थिति मुचुल्काको कागज गर्ने व्यक्तिहरू शिवनारायण चौधरी, फडिन्द्र भट्टराई र केदार रिजाल तथा जाहेरवाला मदनकुमार पौडेलसमेतले अदालतसमक्ष उपस्थित भई घटनास्थल तथा लासजाँच मुचुल्का, वस्तुस्थिति मुचुल्का र जाहेरी बेहोरालाई समर्थन गरी गरेको बकपत्रसमेतका प्रमाणबाट मृतक लोकनाथ पौडेलको मृत्यु प्राकृतिक रूपमा नभई प्रतिवादी लक्ष्मी पौडेलले बाँसको घोचोले मृतकको टाउको तथा अनुहारसमेतका संवेदनशील अङ्गहरूमा पटकपटक गरेको प्रहारबाट लागेको घाउचोटको कारणबाट भएको तथ्य पुष्टि हुन आयो ।\n\n५। अब पुनरावेदक प्रतिवादी लक्ष्मी पौडेलले म पुनरावेदकलाई नै मृतकले मार्नका लागि खेदेकोमा निज आफैँ आलीमा चिप्लिएर लडेको अवस्थामा निज उठेपछि आफूलाई नै मार्ने ठानी निज उठ्नु अगावै आफूले केही नगरे आफ्नो ज्यान रहने अवस्था रहेकोले आफ्नो ज्यान बचाउनकै खातिर उसै मौकामा आत्मरक्षाको लागि वारदातस्थलमा बाँसको घोचो भेटी सोहीले हिर्काउँदा निज लडेको स्थानमा नै प्राण गएको अवस्थामा साबिक मुलुकी ऐन, ज्यानसम्बन्धीको ७९१० नं। आकर्षित हुने भनी लिएको पुनरावेदन जिकिरको सम्बन्धमा विचार गर्नुपर्ने देखियो ।\n\n६। सो सम्बन्धमा विचार गर्दा, साबिक मुलुकी ऐन, २०२० को ज्यानसम्बन्धीको महलको ७ नं। मा देहाएको अवस्थामा ज्यानमाराको बात लाग्दैन भन्ने उल्लेख भई १ नं। मा “कसैले हातहतियार लिई वा नलिई आफ्नो ज्यान लिनासम्मको जोरजुलुम गर्न लागेकोमा त्यस्तालाई पक्राउ गर्न वा गुहार मद्दत माग्न नसकिने वा मागे पनि बखतमा मद्दत पुग्न नसक्ने वा त्यस्ताको पन्जाबाट भागी उम्की आफ्नो ज्यान बचाउनसमेत फुर्सत नपाउने अवस्थामा आफूले केही नगरे आफ्नो ज्यान रहँदैन भन्ने पूरा विश्वास भई ज्यान बचाउनका खातिर उसै मौकामा केही गर्दा सो जुलुमीको ज्यान मरेको” भन्ने कानूनी व्यवस्था रहेको देखिन्छ ।\n\n७। उक्त कानूनी व्यवस्थालाई हेर्दा, कुनै पनि व्यक्तिले आत्मरक्षाको लागि केही गर्दा कसैको ज्यान मरेको भन्ने जिकिर लिएकोमा सर्वप्रथम त निजमाथि जुलुमीले हातहतियारसहित वा बाहेक आक्रमण गरेको हुनुपर्छ । उक्त आक्रमण ज्यानै लिने प्रकृतिको भई जुलुमीलाई आफूले वा अरूको मद्दतमा पक्राउ गर्न नसक्ने वा जुलुमीको नियन्त्रणबाट भागेर वा उम्केर कसैगरी पनि आफ्नो ज्यान बचाउन नसक्ने अवस्था भई आफूले केही नगरे जुलुमीले नै आफ्नो ज्यान लिनसक्ने अवस्थाको विद्यमानता भई अन्तिम उपाय वा अस्त्रको ९ीबकत च्भकयचत० रूपमा सोही बखत केही गर्दा जुलुमीको ज्यान गएको तथ्यलाई सप्रमाण पुष्टि गर्नुपर्ने हुन्छ ।\n\n८। उक्त कानूनी व्यवस्थाको सन्दर्भमा प्रस्तुत मुद्दालाई हेर्दा, मृतकले दैनिक रूपमा रक्सी सेवन गरी प्रतिवादीलाई गाली गलौज र कुटपिट गर्ने गरेको र वारदातको दिन पनि साँझ रक्सी सेवन गरेर प्रतिवादीलाई गाली गलौज गर्दै काट्छु मार्छु भनेकोले प्रतिवादी भाग्दै गरेकोमा खेद्‍दै खेततर्फ जाने क्रममा खेतको आलीमा चिप्लिएर खेतमा जमेको पानीमा लडेको अवस्थामा मृतकदेखि अत्यधिक रिस उठेको हुँदा खेतमा रहेको बाँसको घोचो लिई खेतमा लडेका श्रीमान्‌को टाउको, मुखलगायत शरीरको विभिन्न भागमा हिर्काएको र सोही चोटको कारण निजको घटनास्थलमा मृत्यु भएको भन्ने देखिन्छ । प्रस्तुत वारदातको समग्र घटनाक्रम र परिस्थितिलाई हेर्दा, साँझको समय पानी परिरहेको भन्ने देखिन्छ । मृतकले अत्यधिक रक्सीसमेत सेवन गरेको, प्रतिवादीलाई आक्रमण गरी खेद्‍दै जाँदा मृतक स्वयं आलीमा चिप्लिएर जमेको पानीमा लड्न पुगेको अवस्था छ । यस्तोमा पुनरावेदक प्रतिवादीले अन्यत्र भागेर निजको ज्यान जोगाउन सक्ने अवस्थाको विद्यमानता हुँदाहुँदै निजले सो नगरी मृतकसँग हुने गरेको दिनदिनैको झगडाबाट छुट्कारा पाउने मनसायले निजलाई बाँसको घोचोले टाउको र अनुहार जस्तो संवेदनशील अङ्गमा पटकपटक प्रहार गरी मारेको अवस्था छ । एकातर्फ, मृतक चिप्लेर लडेको अवस्थामा प्रतिवादीले उक्त वारदातस्थलबाट भाग्न सक्ने पर्याप्त समय र परिस्थिति हुँदाहुँदै भागेर आफ्नो ज्यान जोगाउने प्रयास गरेको नदेखिँदा आत्मरक्षाको लागि मृतकमाथिको प्रहार नै एक मात्र अन्तिम विकल्प थियो भन्ने मान्न मिलेन । मृतकले कुनै हातहतियार, लाठा, ढुङ्गा आदि लिई लखेट्दै गरेको भन्ने तथ्य पनि रहेको पाइँदैन । खुल्ला स्थानमा लखेट्दै गएको भन्ने देखिन्छ । अर्कोतर्फ, मृतक स्वयं नै लडेको अवस्थाको मौका छोपी निजमाथि बाँसको घोचोले टाउको र अनुहारजस्तो संवेदनशील अङ्गमा पटकपटक प्रहार गरेको हुँदा उल्लिखित ज्यानसम्बन्धीको महलको ७९१० नं। बमोजिमको सर्त र अवस्थाहरू विद्यमान नै रहेको देखिएन । साथै, मादक पदार्थ सेवन गरेको व्यक्तिले लखट्दै गर्दा चिप्लिएर स्वयं लडेको अवस्थामा निजउपर पुनरावेदक प्रतिवादीले प्रयोग गरेको बल ९ँयचअभ० अत्यधिक रहेको भन्ने घा जाँच केस फाराम तथा पोष्टमार्टम रिपोर्टबाट पुष्टि भएको पाइन्छ । आवश्यकभन्दा अत्यधिक बल प्रयोग गर्ने कार्यले पनि आत्मरक्षाको सुविधा प्राप्त गर्न मुनासिब हुँदैन ।\n\n९। यसै सन्दर्भमा सम्मानित सर्वोच्च अदालतबाट “आत्मरक्षाको अधिकार भन्‍नाले कसैले आफूमाथि गैरकानूनी रूपले आक्रमण गरेको अवस्थामा उक्त गैरकानूनी आक्रमणबाट आफू बच्न नसक्ने वा भाग्न उम्कन नसक्ने अवस्थामा विकल्पविहीन अवस्था भर्इ आफ्नो ज्यान बचाउनको लागि प्रतिक्रियात्मक बल प्रयोग गर्न पाउने शक्तिलार्इ बुझाउने । आत्मरक्षाको अधिकार प्रयोग गर्दा तत्काल कुनै काम नगरेमा आफ्नो वा अरू कसैको जिउ ज्यान वा सम्पत्तिलार्इ कुनै गैरकानूनी क्षतिबाट बचाउन सकिँदैन भन्‍ने विश्‍वास गर्नुपर्ने मनासिब कारण भएमा मात्र प्रयोग हुने ९ने।का।प।२०७६, अङ्क ९, नि।नं। १०३५१०” भनी न्यायिक सिद्धान्तसमेत प्रतिपादन भएको पाइन्छ । उल्लिखित न्यायिक सिद्धान्तसमेतको सन्दर्भमा प्रतिवादी लक्ष्मी पौडेललाई मृतकले कुटपिट गर्न लखेट्दै आएकोमा मृतक स्वयं चिप्लिएर पानीमा लडेको अवस्थामा निज प्रतिवादी उक्त वारदातस्थलबाट भागी उम्केर जान सक्ने अवस्था हुँदाहुँदै सो नगरी मृतक लडेको अवस्थाको फाइदा उठाई निजलाई निर्घात रूपमा कुटपिट गरी सोही कारणबाट मृतकको मृत्यु भएको अवस्थामा निजको त्यस्तो कार्यलाई साबिक मुलुकी ऐन, २०२० को ज्यानसम्बन्धीको महलको ७९१० नं।बमोजिम आत्मरक्षाको लागि गरेको कार्य मान्न मिल्ने देखिएन । तसर्थ, वारदातको समग्र घटनाक्रम र परिस्थितिलाई प्रमाणको रोहमा मूल्याङ्कन गरी निज प्रतिवादी लक्ष्मी पौडेललाई ज्यानसम्बन्धीको महलको १३९३० नं।विपरीतको कसुर गरेको ठहर्‍याई ऐ। १३९३० नं।बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर गरी उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७६।०१।३१ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ ।\n\n१०। उच्च अदालत विराटनगर, इलाम इजलासबाट भएको फैसलाबमोजिम प्रतिवादी लक्ष्मी पौडेललाई ज्यानसम्बन्धीको महलको १३९३० नं। सर्वस्वसहित जन्मकैद हुने ठहरेकोमा सो सजायको कार्यान्वयनतर्फ विचार गर्दा, केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ को उपदफा २९ख०मा “कुनै कानूनअन्तर्गत कुनै अदालतमा दायर भएको कुनै फौजदारी कसुरका मुद्दामा सजाय गर्नुपर्दा सोही कानूनबमोजिम नै गर्नुपर्ने छ । तर कुनै फौजदारी कसुरको सजाय मुलुकी अपराध संहितामा लेखिएभन्दा बढी रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय हुने छ” भनी कानूनी व्यवस्था गरेको देखिन्छ । प्रतिवादी लक्ष्मी पौडेललाई साबिक मुलुकी ऐन, २०२० को ज्यानसम्बन्धीको महलको १३९३० नं।बमोजिम सर्वस्वसहित जन्मकैद हुने ठहरे तापनि सजायको हकमा मुलुकी अपराध संहिता, २०७४ को दफा ४० को उपदफा ९२० मा “कानूनमा कुनै कसुरबापत सर्वस्वको सजाय हुने रहेछ भने यो ऐन प्रारम्भ भएपछि त्यस्तो कसुरमा सजाय गर्दा सर्वस्व हुने गरी सजाय गरिने छैन” भन्ने कानूनी व्यवस्था गरेको देखिँदा निज प्रतिवादीलाई जन्मकैदको मात्र सजाय गर्नुपर्ने देखियो ।\n\n११। पुनरावेदक प्रतिवादी लक्ष्मी पौडेल र मृतक लोकनाथ पौडेल श्रीमान्‌ श्रीमती नाताका मानिसहरू रहेको देखिन्छ । मृतकले विगत केही वर्षदेखि रक्सी सेवन गरेर आफू र बच्चाहरूमाथि कुटपिट र गाली गलौज गर्दै आएको कारण प्रतिवादी लक्ष्मी पौडेलले दिनहुँजसो प्रताडित जीवन बिताउन बाध्य हुनुपरेको अवस्था देखिन्छ । प्रतिवादीले मृतकलाई मार्नको लागि कुनै पूर्वयोजना गरी कुनै प्रकारको तयारी गरेको भन्ने पनि देखिँदैन । वारदातको दिन पनि मृतक श्रीमान्‌ले अत्यधिक रक्सी सेवन गरी प्रतिवादीमाथि आक्रमण गरेकोले प्रतिवादीले आफ्नो ज्यान जोगाउन भाग्ने क्रममा मृतक चिप्लिएर पानीमा लडेपछि मृतकले आफूमाथि सदैव गर्दै आएको त्रासदीपूर्ण व्यवहारबाट सधैँको लागि उन्मुक्ति पाउने सोच विचार आई वारदातस्थलमा नै फेला पारेको बाँसको घोचोले प्रहार गरेको कारण अप्रत्यासित रूपमा भएको उक्त वारदातलाई एक प्रताडित महिलाको मानसिक अवस्थाको ९द्यबततभचभम ध्यmभल क्थलमचयmभ० परिणामको रूपमा पनि लिनुपर्ने\n\nदेखिन्छ । साथै, यी प्रतिवादीले मृतक र आफूबिच वारदातको दिन भएको सबै घटना विवरण उल्लेख गर्दै अनुसन्धान अधिकारीसमक्ष र अदालतमा समेत वारदातमा साबित भई न्यायिक प्रक्रियालाई सहयोग पुर्‍याएको देखिन्छ । यसै सन्दर्भमा यस अदालतबाट “सबै तथ्यगत परिस्थिति र आफ्नै लोग्नेबाट हुने गरेको घरेलु हिंसाबाट प्रताडित भई घरको पारिवारिक वातावरण नै कलहमय भई आजित अवस्थामा पुगी आफ्नै लोग्नेलाई मार्नुपर्ने अवस्थामा प्रतिवादी पुगेको, निजको दुर्इवटा नाबालिग छोरीहरूसमेत रहेको र निज नाबालिगहरूको पालनपोषण, रेखदेख संरक्षण गर्नुपर्ने तथ्यलाई समेत विचार गर्दा निज प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३९१० नं।बमोजिम सजाय गर्दा चर्को पर्ने देखिँदा प्रतिवादीको अंशभागको हकमा सर्वस्व गर्नु नपर्ने र कैदको हकमा १० ९दश० वर्ष सजाय हुने गरी व्यक्त भएको पुनरावेदन अदालतको राय मनासिब देखिने” भनी ९ने।का।प। २०७१, अङ्क ९, नि।नं। ९२४२० सिद्धान्तसमेत प्रतिपादन भएको देखिन्छ । उल्लिखित न्यायिक सिद्धान्तको सन्दर्भमा प्रस्तुत मुद्दाका यी सबै तथ्यहरूको समग्रतामा विचार गर्दा, प्रतिवादी लक्ष्मी पौडेललाई ज्यानसम्बन्धीको महलको १३९३० नं। बमोजिमको जन्मकैदको पूरै सजाय गर्दा चर्को पर्न जाने देखिएकोले उच्च अदालत विराटनगर, इलाम इजलासले अ।बं।१८८ नं।बमोजिम १०९दश० वर्ष मात्र सजाय गर्ने भनी व्यक्त गरेको राय मनासिब देखिँदा सदर भई निज प्रतिवादीलाई सोहीबमोजिम १०९दश० वर्ष मात्र कैद सजाय हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\n\nतपसिल\n\nमाथि इन्साफ खण्डमा लेखिएबमोजिम उच्च अदालत विराटनगर, इलाम इजलासबाट प्रतिवादी लक्ष्मी पौडेललाई साबिक मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३९३० नं।बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर गरी ऐ। अ।बं। १८८ नं।बमोजिम १०९दश० वर्ष मात्र कैद गर्ने गरी भएको मिति २०७६।०१।३१ को फैसला सदर भएकोमा मुलुकी अपराध संहिता, २०७४ को दफा ४० को उपदफा ९२० अनुसार सर्वस्व गर्न नमिल्ने हुँदा निज प्रतिवादी लक्ष्मी पौडेलको नाममा कायम भएको सर्वस्वको सजायको लगत कट्टा गरी सर्वस्व गर्ने प्रयोजनका लागि निजको अंशभाग जायजेथा रोक्का रहे भएको भए सोसमेत फुकुवा गरी १०९दश० वर्ष कैदको मात्र लगत कायम गरी असुलउपर गर्नु र सोहीबमोजिमको संशोधित कैदी पुर्जीसहित थुनामा रहेकी प्रतिवादीलाई सम्बन्धित कारागारमार्फत प्रस्तुत फैसलाको जानकारी दिनु भनी सुरू झापा जिल्ला अदालतलाई लेखी पठाउनु((((((((((((((((((१\n\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू(((((((((((२\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।नहकुल सुवेदी\n\n\n\nइजलास अधिकृतः( हेमा पाण्डे\n\nइति संवत् २०७८ साल माघ १६ गते रोज १ शुभम् ।"
}