{
    "Title": "निर्णय नं. १०६६८ - खोटा चलन र सङ्गठित अपराध",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/११/२९ \t ५४०१",
    "Faisala Detail": "सर्वोच्‍च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिल कुमार सिन्हा\nमाननीय न्यायाधीश श्री पुरुषोत्तम भण्डारी\nफैसला मिति : २०७6।११।२९\n\nमुद्दाः- खोटा चलन र संगठित अपराध\n\n073-CR-1614\nपुनरावेदक / प्रतिवादी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. 32 घर भई काठमाडौं जिल्ला, तत्काल सितापाइला गाउँविकास समिति वडा नं.4 संगमवस्तीमा बसी हाल कारागार कार्यालय नख्‍खु ललितपुरमा थुनामा रहेको अर्जुन लम्साल भन्‍ने दिनेश आले\nविरूद्ध\nप्रत्यर्थी / वादी : प्रहरी प्रतिवेदनको जाहेरीले नेपाल सरकार\n\n074-CR-0637\nपुनरावेदक / वादी : प्रहरी प्रतिवेदन जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : मलिर रफायान, कराँची पाकिस्तान घर भई BS 1754641 नं. का पाकिस्तानी राहदानी बाहक मोहम्मद अजगरको छोरा मसुद आलमसमेत\n\n§  तीन जना वा सो भन्दा बढी व्यक्तिहरुको संलग्नतामा भएको तीन बर्ष भन्दा बढी कैद सजाय हुने अपराधिक कार्य संगठित अपराध हुने कुरामा कुनै दुविधा रहेको पाईएन। प्रस्तुत मुद्दामा तीन जना भन्‍दा बढी प्रतिवादीहरुको प्रत्यक्ष वा परोक्ष रुपमा संलग्नता रहेको देखिने।\n§  संगठित अपराधमा सबै प्रतिवादीहरुको उत्तिकै भुमिका नरहन सक्छ। प्रत्येक सदस्यहरुले आ-आफ्नो भूमिका निर्वाह गर्ने हुँदा प्रतिवादीहरु एकापसमा सम्पर्कमा रही योजनाबद्ध तवरमा यो वारदात गरे गराएको पाईन्छ। संगठित अपराधको प्रकृति सामान्य अपराध भन्दा पृथक हुन्छ। बृहत योजना र विस्तारित तयारीका साथ सम्पन्न हुने संगठित अपराधमा धेरै व्यक्तिहरुको बेग्लाबेग्लै भूमिका रहेको हुन्छ। पृथक पृथक व्यक्तिको पृथक पृथक कार्यले विभिन्‍न तह हुँदै एउटा संगठित अपराध सम्पन्न हुन्छ।\n(प्रकरण नं.२)\n§  संगठित अपराध आर्थिक वा अन्य कुनै लक्ष्य प्राप्‍तीको लागि वा कसैलाई वा कुनै मुलुकलाई नै विभिन्‍न प्रकारले प्रतिकूल प्रभाव पार्ने बदनियतसाथ अपराधको उद्देश्‍य, कार्यशैली, संरचनात्मक ढाँचा, संजालसमेत विचार गरी योजना तैयार गरिएको हुन्छ।\n§  संगठित अपराध कुनै देशभित्र मात्र समिति रही वा राष्‍ट्रिय सिमानाको वास्ता नगरी कसैको योजनाअनुसर विभिन्‍न अपराधिक कार्य सम्पन्‍न गरिएको हुन्छ, जसको गम्भीर परिणाम व्यक्ति, समूह वा राज्यले नै भोग्नु पर्दछ।\n§  संगठित अपराधमा अमुक कसुरलाई एक छुट्टै दृष्टिकोणबाट हेरिने नभई अपराध घटाउनको लागि संगठित रुपमा काम गर्ने समूहलाई एकिकृत रुपमा हेरिन्छ।\n§  नोट छाप्‍न लगानी गरी कसैलाई केही लोभ लालच देखाई निजहरुको माध्यमबाट सो बृहत्तर योजनाको कार्यान्वयन गरी हवाई उडानबाट भारतीय नक्‍कली नोटको नेपाल प्रवेश गराउनु, यहाँ एक व्यक्तिबाट अर्को व्यक्तिलाई हस्तान्तरण हुनु, लक्षित क्षेत्र भारत हुनु, यस्तो नक्‍कली नोट नेपालमासमेत कारोबारमा ल्याउँदा यहाँको अर्थतन्त्र प्रभावित हुनु र भारत प्रवेश गराई त्यहाँ कारोबारमा लगाईदा भारतको अर्थतन्त्रमा पनि प्रतिकूल प्रभाव पर्नु जस्ता अपराधिक कार्यले व्यक्ति र राष्‍ट्र समेतलाई गम्भीर संकट पैदा गर्ने स्पष्‍टै छ।\n(प्रकरण नं.३)\n\nवादीका तर्फबाट : विद्वान उपन्यायाधिवक्ता श्री विदुर कुमार कार्की\nप्रतिवादीका तर्फबाट : विद्वान अधिवक्ता श्री मोहन बन्जारा क्षेत्री\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरु  तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री शिशिर राज ढकाल\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री चण्डीराज ढकाल\nमाननीय न्यायाधीश श्री लेखनाथ घिमिरे\nउच्च अदालत, पाटन\n\nफैसला\nन्या.अनिलकुमार सिन्हा : न्याय प्रशासन ऐन, 20७३ को दफा 9(१)(ग) बमोजिम यस अदालतमा प्रतिवादी लम्साल भन्ने दिनेश आले र नेपाल सरकार समेतको तर्फबाट पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यस प्रकार छः-\nकाठमाडौं जिल्ला, काठमाडौं महानगरपालिका १७ क्षेत्रपाटी स्थितपूर्वमा CHANG JIANG रेष्टुरेण्ट, पश्चिममा तायोमा होटल, उत्तरमा ठमेलबाट क्षेत्रपाटीतर्फ जाने पक्‍की सडक, दक्षिणमा सःशुल्क पार्किङ क्षेत्र यति चार कील्ला भित्र रहेको उत्तर मोहडा भएको पोताला गेष्ट हाउसको पाँच तले भवन रहेको, उक्त भवनको पहिलो तलामा पश्चिम तर्फ ढोका फर्कीएको १०४ नं. कोठा रहेको, उक्त कोठाभित्र प्रवेश गरी हेर्दा कोठाको पश्चिम कुनामा बिस्तरा लगाएको खाट रहेको, उक्त खाटमा पाकिस्तानी नागरिक मसुद आलम र नेपाली नागरिक अर्जुन लम्साल भन्ने दिनेश आले बसी निज मसुद आलमले अर्जुन लम्साल भन्ने दिनेश आलेलाई खुईलिएको निलो रंगको जिन्स कपडामा सेतो ईलाष्टिक हाली सिलाईएको बाहिरी भागमा पानी टेपले मोरिएको बडि क्यारी दिन आँटेको अवस्थामा शंका लागि निजहरुलाई नियन्त्रणमा लिई तलासी लिंदा नक्‍कली जस्तो देखिने भा.रु.१,००० दरका ३५०० थान नगद नोट जम्मा भा.रु. ३५,००,०००।- (पैंतिस लाख) समेतका दशीहरु बरामद भएको भन्ने समेत बेहोराको खानतलासी बरामदी मुचुल्का।\nविदेश पाकिस्तानबाट अवैध रुपमा नेपाल भित्राईएका भा.रु. १०००।- दरका भारतीय नोटहरु काठमाडौं जिल्ला, काठमाडौं महानगरपालिका १७ क्षेत्रपाटी स्थित पोताला गेष्ट हाउसमा अवैध कारोवार हुँदैछ भन्ने सूचनाको आधारमा उक्त गेष्ट हाउसमा खटिई गई तलासी लिंदा गेष्ट हाउसको कोठा नं. १०४ मा पाकिस्तान घर बताउने मसुद आलम र अर्जुन लम्साल भन्ने दिनेश आले समेत २ जना बसी मसुद आलमले दिनेश आलेलाई खुईलिएको निलो रंगको जिन्स कपडामा सेतो ईलाष्टिक हाली सिलाईएको बाहिरी भागमा पानी टेपले मोरिएको बडि क्यारी दिन लाग्दाको अवस्थामा फेला पारी शंका लागि तत्काल निजहरुलाई नियन्त्रणमा लिई निजहरुको शरीर तथा निजहरु बसेको कोठा समेत तलासी लिंदा उक्त बडि क्यारि भित्र लुकाई छिपाई राखेको अवस्थामा नक्‍कली जस्तो देखिने भारु.१,००० दरका ३५०० थान नगद नोट जम्मा भा.रु. ३५,००,०००।-(पैतिस लाख) लगायतका बरामदी मुचुल्कामा उल्लेखित दशीका चिज बस्तुहरु फेला परेको हुँदा तत्काल रितपुर्वक बरामद गरी मौकामा सोधपुछ गर्दा उक्त अवैध भारतीय नोटको कारोवारमा जि. ललितपुर, ताल्छिखेल बस्ने युनिस अंसारी र सोहेल खान समेतको संलग्नता रहेको भनी खुल्न आएको हुँदा तत्काल फेला परेका मसुद आलम र दिनेश आलेलाई भा.रु.३५,००,०००।- (पैंतिस लाख ) र बरामदी मुचुल्कामा उल्लेखित सामान सहित पक्राउ गरी दाखिला गरेको र हाल फेला नपरेका युनिस अंसारी र सोहेल खानलाई खोजतलास एवम् पक्राउ गरी निज प्रतिवादीहरुलाई आवश्यक कारवाही गरी पाउँ भन्ने समेत बेहोराको प्रहरी प्रतिवेदन।\nललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १३ ताल्छिखेल स्थित पुर्वमा खाली जग्गा, पश्चिममा नन्द कुमारी रानाको पक्‍की घर, उत्तरमा हरि खड्काको पक्‍की घर दक्षिणमा विक्रम कार्कीको पक्‍की घर यति चार कील्ला भित्र कम्पाउण्ड सहित पुर्व मोहडा भएको २ तले युनिस अन्सारीको पक्‍की घर रहेको, सो घरको मुल ढोकाबाट भित्र प्रवेश गरी हेर्दा भुइ तल्लामा पहिलो र दोस्रो तल्लामा प्रवेश गर्ने भर्‍याङ रहेको सोही भर्‍याङ चढी दोस्रो तल्लामा प्रवेश गरी हेर्दा सो तल्लामा २ वटा कोठाहरु रहेको सो कोठाहरु मध्ये दक्षिण मोहडा भएको सोहेल खान सुत्ने कोठा रहेको सो कोठाभित्र प्रवेश गरी हेर्दा कोठा भित्र पश्चिमतर्फ सिरानी राखेर सुत्ने विस्तरा सहितको लोवेड रहेको सो लो वेडमा तल र माथि छुट्टा छुट्टै २ वटा घर्राहरु रहेको सो घर्राहरुमध्ये तल पट्टीको घर्रा खोली रित पुर्वक खानतलासी गरी हेर्दा सो घर्रा भित्र सोहेल खाको नामको राहदानी थान-१ सहित विभिन्न कागजातहरु फेला परेको भन्ने समेत बेहोराको खानतलासी बरामदी मुचुल्का।\nललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १३ ताल्छिखेल स्थित पुर्वमा खाली जग्गा, पश्चिममा नन्द कुमारी रानाको पक्‍की घर, उत्तरमा हरि खड्काको पक्‍की घर दक्षिणमा विक्रम कार्कीको पक्‍की घर यति चार कील्ला भित्र कम्पाउण्ड सहित पुर्व मोहडा भएको २तले युनिस अन्सारीको पक्‍की घर रहेको, सो घरको मुल ढोकाबाट भित्र प्रवेश गरी भुइ तल्लामा हेर्दा सो तल्लामा ४ वटा कोठाहरु रहेको सो कोठाहरु मध्ये पुर्व मोहडा भएको कोठा युनिस अन्सारीले संचालन गरेको अफिस कोठा रहेको सो अफिस कोठाको ढोका खोली भित्र प्रवेश गरी हेर्दा पश्चिम तर्फको भित्ता नजिकै पुर्व तर्फ फर्केर बस्ने गरी कालो कलरको कुर्सी रहेको सो कुर्सी देखि १ फिट पर पुर्वतर्फ काठको टेवल रहेको सो टेवल माथि विभिन्न फाइल मिलाएर राखेको अवस्थामा रहेको सोही टेवलको दाँया तर्फ ३ वटा तल्ला भएको घर्राहरु रहेको सो घर्राहरु मध्ये दोस्रो तथा बीचको घर्रा खोली रित पुर्वक खानतलासी गरी हेर्दा घर्रा भित्र श्री कारागार कार्यालय जगन्नाथ देवल काठमाडौंको श्री दिनेश आलेको नाममा जारी भएको परिचयपत्र सहित विभिन्न दशीहरु फेला परेको भन्ने समेत बेहोराको खानतलासी बरामदी मुचुल्का।\nजिल्ला ललितपुर, ललितपुर उपमहानगरपालिका वडा.न.१३ ताल्चीखेल बस्ने युनुस अन्सारीले विभिन्न किसिमसंग झुठा विवरणहरु पेश गरी नेपालबाट र भारतबाट विभिन्न पासपोर्ट (राहदानी) र नागरिकता तथा अन्य विभिन्न डकुमेन्ट कागजातहरु निकाली लिई अवैध कीर्ते कामहरु गर्न लागेको भन्ने खबर प्राप्त हुनासाथ मिति २०७०।१०।११ गते यस वृत्त बाट प्रहरी टोली उक्त स्थानतर्फ खटिई गई सो घर तथा कोठाहरु तलासी गरी हेर्दा विभिन्न डकुमेन्ट कागजात बरामद भै निज युनुस अन्सारी र सोहेल खान फेला परेकोले निज र बरामदी मुचुल्कामा उल्लेखित डकुमेन्ट कागजात सहित अनुसन्धान कारवाहीको लागि निज युनुस अन्सारी र सोहेल खानलाई पक्राउ गरी दाखिला गरेका छौ भन्ने समेत बेहोराको प्रहरी प्रतिवेदन।\nयसमा मेरो भएको सहिसत्य बेहोरा यो छ की म लागु औषध मुद्दामा कारागार कार्यालय जगन्नाथ देवलमा थुनामा रहँदाको अवस्थामा युनिस अन्सारी पनि खोटाचलन मुद्दामा सोही कारागारमा थुनामा रहेकाले करिब ३ वर्ष अगाडी देखि निज युनिस अन्सारीलाई चिन्दछु कारागारमासंगै रहदा बस्दाको अवस्थामा निज युनिस अन्सारीले कारागारबाट छुटे पछि १।२ लाख सहयोग गर्छु भनेका थिए। म २०६८ सालमा कारागारबाट थुना मुक्त भई का.जि.सितापाईलामा सानो तिनो व्यापार व्यवसाय गरी बस्दै आएकोमा २०७० साल असोज महिना तिर निज युनिस अन्सारी कारागार मुक्त भएको भन्ने थाहा पाई निजसंग फोन सम्पर्क गर्दा निजले मलाई निजको ललितपुर ताल्छिखेल स्थित घरमा बोलाएको ले म निजलाई भेट्न भनी निजको घरमा गई कुराकानी हुँदा निजले २ वटा सिमकार्ड ल्याउ काम गर्नु पर्छ भनेकाले मैले ९८०३२१३५८१,९८०३२१३५८६ न.को २ वटा एनसेलका सिमकार्ड झिकी करिब १ महिना अघि निज युनिस अन्सारीलाई भेटी उक्त सिमकार्डहरु दिंदा निजले मलाई एउटा सिमकार्ड तिमी चलाउ अर्को म चलाउछु मेरो व्यक्तिगत नम्बर प्रशासनको निगरानीमा हुन सक्छ कामको कुरा यहि नयाँ नम्बरबाट गर्नु पर्छ भनेकाले मैले सहमति जनाई ९८०३२१३५८१ न.को सिम मैले र ९८०३२१३५८६ न.को सिम निज युनिसले प्रयोग गर्ने सल्लाह भई सिम वाडेकोमा आज भन्दा करिब १५।२० दिन अगाडी निज युनिस अन्सारीले ९८०३२१३५८६ न.बाट मैले प्रयोग गरेको ९८०३२१३५८१ न.को मोवाईलमा फोन गरी वागबजारमा गएर एक जना मानिसलाई भेटी सामान लिएर आउनु निजले केही सोधे अर्जुन लम्साल भन्नु भनी सिकाई भेट्नु पर्ने मानिसको सम्पर्क नम्बर दिएकाले मैले वागबजारमा गई उक्त दिइएको सम्पर्क नम्बरमा फोन गर्दा रत्नपार्क मस्जिद अगाडी कालो ज्याकेट लगाएर उभिई रहेको छु भनेकाले मैले मस्जिद अगाडी निजलाई भेटेपछि निजले मलाई कोडवर्ड सोधेकाले मैले पुन युनिस अन्सारीलाई फोन गरी कोड के हो भनी सोध्दा निजले अर्जुन लम्साल भन्नु भनेकाले मैले निज अपरिचित व्यक्तिलाई अर्जुन लम्साल भन्दा निजले मलाई वागबजार स्थित हिम शिखर गेष्ट हाउसमा लगि झोला ल्याएको छ की छैन भनी सोध्दा मैले छैन भनेकाले निज पाकिस्तानी नागरिक र मसंगै पसलमा आई झोला कीनी पुनः सोही गेष्ट हाउसमा फर्की आए पछि निज पाकिस्तानी नागरिकले भारतीय नोट झोलामा राखी मलाई दिएकाले झोलाको मुखमा पत्रिका राखी उक्त रकम लिई पुन युनिस अन्सारीलाई फोन गर्दा निजले उक्त रकम आफै राख पछि खबर गर्छु भनेकाले मैले उक्त रकम लिई सितापाइला स्थित आफ्नो घरमा राखेकोमा सो को भोलिपल्ट निज युनिस अन्सारीले मलाई फोन गरी सुरज भट्टराई आउदैछ सामान उसलाई दिएर पठाई दिनु भनेको र विहान अ.९:०० बजे तिर मोटर साईकलमा सोहेल खान र सुरज भट्टराई समेत आएकाले मैले निजहरुलाई उक्त रकम दिई पठाए तत्पश्चात सो को २।३ दिन पछि मलाई युनिस अन्सारीले काम गरे वापत पारीश्रमिक भनी रु १५,००० दिएका थिए। उक्त काम सकीए पछि म र युनुस दुवै जनाले उक्त एनसेलका सिमकार्ड नष्ट गरी दियौ। निज युनिस अन्सारीले मलाई करिब १०।१२ दिन अघि सम्पर्क गरी पुनः २ वटा सिमकार्ड लिएर आउ भनेकाले मैले ९८४३९३५६४४ र ९८४३९३५६४५ न.को सिमकार्ड लिई ९८४३९३५६४४ न.को सिमकार्ड मैले राखी ९८४३९३५६४५ न.को सिमकार्ड निज युनिस अन्सारीलाई दिएकोमा निज युनिस अन्सारीले मिति २०७०।१०।९ गते साझ अ.२०/३० बजेको समयमा निज युनिस अन्सारीले ९८४३९३५६४५ न.को मोवाइलबाट मेरो ९८४३९३५६४४ न.को मोवाईलमा फोन गरी पाकिस्तानबाट सामान आएको छ आउने मान्छेको फोन न.९८१८०२४२४० हो सम्पर्क गरी सामान ल्याउनु भनेकाले मैले हुन्छ भनी निज पाकिस्तानबाट आएको मानिससंग सम्पर्क गर्दा निजले क्षेत्रपाटी स्थित पोताला गेष्ट हाउसमा आउनु होला भनेकाले मैले सोही कुरा युनिस अन्सारीलाई जानकारी गराई मिति २०७०।१०।१० गते निज पाकिस्तानी नागरिकलाई भेट्न पोताला गेष्ट हाउसको कोठा न.१०४ मा गई निज पाकिस्तानी नागरिकले बडि क्यारीमा राखी ल्याएको नक्‍कली भा.रु. लिन लाग्दा भा.रु. १००० दरका ३५०० थान नोटको जम्मा भा.रु. ३५,००,००० (पैंतिस लाख) लिन आट्दा प्रहरी टोली उक्त स्थानमा पुगी उल्लेखित भा.रु. सहित म समेतलाई पक्राउ गरी नियन्त्रणमा लिई आएको हो। उक्त भा.रु. मसँगै पक्राउ परिआएका पाकिस्तानी नागरिक मसुद आलमले लिई आएका हुन। उक्त भा.रु. मैले निज मसुद आलमसँग बुझि सोहेल खान मार्फत युनिस अंसारीलाई बुझाउने हो भन्ने समेत बेहोराको प्रतिवादी दिनेश आलेको अधिकार प्राप्त अधिकारी समक्ष भएको बयान।\nयसमा मेरो भएको सहिसत्य बेहोरा यो छ की उल्लेखित सिमकार्डहरु मध्ये ९८०३२१३५८१ र ९८०३२१३५८६ नं.को सिमकार्डहरु आज भन्दा करिब १ महिना अघि सितापाईला स्थित पसलबाट र ९८४३९३५६४४ र ९८४३९३५६४५ को सिमकार्डहरु आज भन्दा करिब १०।१२ दिन अघि नेपाल टलिकम पुल्चोकबाट मैले आफ्नै नाममा निकालेको हुँ। उक्त सिमकार्डहरु मैले मेरो भिनाजु दिनेश आलेले सिम झिकी देउ भनेकाले निकाली दिएको हुँ। मैले उक्त सिमकार्डहरु निकालेर मैले मेरो भिनाजु दिनेश आलेलाई दिएकोमा को कसले प्रयोग गर्ने गर्थे र हाल उक्त सिम कार्डहरु के कहाँ छन निज भिनाजु दिनेश आलेलाई थाहा होला भन्ने समेत बेहोराको दिवाकर नगरकोटीले गरी दिएको कागज।\nप्रतिवादी पाकिस्तानी नागरिक मसुद आलमले प्रयोग गरेको मोवाईलमा प्रतिवादी दिनेश आले र युनिस अंसारीले प्रयोग गरेको मोबाईलसँग पटक पटक सम्पर्क भएको देखिएको कलडिटेल विवरण।\nयसमा मेरो भएको सहिसत्य बेहोरा यो छ की मेरो बहिनी ज्वाई युनिस अंसारी कारागार कार्यालय जगनाथ देवलमा थुनामा रहेका बखत निजसंग भेटघाट गर्न जाँदा सोही कारागार थुनामा रहेका दिनेश आलेमगरसंग करिब २।३ वर्ष अघि चिनेको हुं। सोही बखत मैले निजलाई मेरो मोवाईल नम्बर दिएको थिए। मेरो बहिनी ज्वाई युनिस अंसारी कारागारबाट थुना मुक्त भए पछि निज दिनेश आलेले २।३ पटक मेरो मोबाईलमा फोन गरी मेरो बहिनी ज्वाई युनिस अंसारीको सम्बन्धमा सोधेका थिए। निजसंग कुरा गर्नु छ भनेकाले मैले जानकारी गराई दिन्छु भनेको थिए। हाल निज मसुद आलम र दिनेश आले समेतको साथबाट बरामद भई आएको अवैध भा.रु. सम्बन्धमा मलाई कुनै किसिमको जानकारी छैन। यकिन मिति याद भएन, आज भन्दा एक महिना अगाडी सुरज भट्टराईको मोटरसाईकल मैले चलाई सुरज भट्टराई पछाडी बसी सितापाईला गई निज दिनेश आलेलाई भेटी २ बोतल रेड वाईन लिई आएका हौं। अवैध भा.रु. को सम्बन्धमा मलाई थाहा छैन भन्ने समेत बेहोराको प्रतिवादी सोहेल खानको अधिकार प्राप्त अधिकारी समक्ष भएको बयान।\nप्रहरी प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी मसुद आलम समेत भएको खोटा चलन मुद्दाको अनुसन्धानको क्रममा पक्राउ प्रतिवादीहरुको साथबाट बरामद भई आएको भा.रु. १००० दरका ३५०० थान भारतीय नगद नोटहरु खाममा प्याक गरी सिलबन्दी गरी परीक्षणको लागि पठाईएको भन्ने बेहोराको महानगरीय प्रहरी परिसर काठमाडौंको पत्र।\nसोहेल खान मेरो साला नाताका व्यक्ति हुन। दिनेश आले र सुरज भट्टराईलाई म केन्द्रीय कारागार थुनामा रहँदा निजहरु पनि सोही कारागार थुनामा रहेकाले चिनेको हुँ। मसुद आलमलाई चिन्दिन।  प्रतिवेदनमा उल्लेखित अवैध भा.रु. को कारोवारमा मेरो कुनै किसिमको संलग्नता छैन। दिनेश आलेले सुमेश्वर कुश्वाहा र परमेश्वर महतोसँग मिलि अवैध भा.रु. को कारोवार गर्दै आएको र कारोवार गर्ने क्रममा कथंकदाचित पक्राउ परेमा युनिस अंसारीलाई पोल गर्नु निजका नजिकका मानिसहरुलाई पोल गर्ने भनी निजहरु बीच भएको सल्लाह अनुसार प्रस्तुत वारदातमा निज प्रतिवादी दिनेश आलेले आफ्नो बयानमा मेरो नाम पोल गरेको हुनु पर्छ। सुमेश्वर कुश्वाहा र परमेश्वर महतो दुवै जना पहिला मेरै मित्र हुन। म कारागार थुनामा गएपछि निजहरु छुट्टिएर अलग समूह बनाई अवैध भा.रु. को कारोवार गर्दै आएका छन। बरामदी मुचुल्कामा उल्लेखित दशीका सामानहरु मेरो घरकोठाबाट बरामद भएको ठिक साँचो हो भन्ने समेत बेहोराको प्रतिवादी युनुस अंसारीको अधिकार प्राप्त अधिकारी समक्ष भएको बयान।\nयसमा मेरो भएको सहिसत्य बेहोरा यो छ की ईस्वी सम्वत २०१४ अप्रिलमा मेरो बहिनीको विवाह भएकोले मलाई पैसाको खाँचो परेको थियो। मैले सो कुरा पाकिस्तान कराँची, मलिर रफायाम बस्ने मेरो साथी वाहिद आलमलाई जानकारी गराई निजसँग रकम माग गर्दा निजले आफूसँग रकम नभएको र अन्यत्रबाट खोजी दिने बताएकोमा २१ जनवरी २०१४ का दिन निजले मलाई भेटी तिम्रो काम भयो, रकम पाउँछौ तर त्यसको लागि तिमीले नक्‍कली भारतीय नगद नोट बोकी नेपाल पुर्‍याउनु पर्छ भन्दा मैले सहमती जनाएँ। तत्पश्चात २३ जनवरी २०१४ का दिन निज वाहिद आलम र निजका साथीले मलाई वाहिद आलमको घरमा भेटी भा.रु. ३५,००,०००।- (पैतिस लाख) नगद भएको जिन्स कपडाले बनेको बडि क्यारी शरीरमा लगाउन दिए, तत्पश्चात मेरो नाउँको काठमाडौंको प्लेन टिकट, अमेरीकी डलर १५०, र नेपाली एन सेलको सिम समेत दिई, नेपाल पुगे पछि एनसेलको सिम प्रयोग गर्नु त्यसमा नेपालीको फोन आउँछ। निजलाई आफू बसेको होटलको ठेगाना बताउनु, निज आएर भा.रु. लिई जान्छन, तत्पश्चात तिमी अर्को दिन पाकिस्तान फर्कनु, पाकिस्तानी २०,००० समेत दिउँला भनी मलाई कराँची विमानस्थलसम्म पुर्‍याई फर्की गएकोमा म पाकिस्तान एयरलाईन्सको प्लेन चढि काठमाडौं आएँ। काठमाडौं आई पुगेपछि आफ्नो मोबाईलमा एनसेलको सिम लगाएँ। तत्पश्चात मेरो मोबाईलमा ९८४३९३५६४४ नं. को मोबाईलबाट फोन आयो। फोन गर्ने मानिसले मलाई दिनेश आले नाम गरेको मानिस आउँछ उसलाई सामान दिनु भनेकाले मैले हुन्छ भनेको थिएँ। पुनः लगातार ९८४३९३५६४४ र ९८४३९३५६४५ नं. को मोबाईलबाट फोन गरी कहाँ बसेका छौ भनी सोध्दा मैले पोताला गेष्ट हाउस क्षेत्रपाटीको कोठा नं. १०४ मा छु भनी बताएकोमा सो को भोलीपल्ट मसँग उक्त नक्‍कली भा.रु. लिन भनी दिनेश आले पोताला गेष्ट हाउसको कोठा नं. १०४ मा आई मैले निजलाई बडि क्यारि दिन लाग्दा भा.रु.३५,००,०००।-(पैंतिस लाख) सहित म समेतलाई प्रहरीले पक्राउ गरी नियन्त्रणमा लिई आएको हो।  मिति २०७०।१०।१० गतेको बरामदी मुचुल्का साथ दाखिला भएका दशीका सामानहरु म समेतको साथबाट बरामद भएको ठिक साँचो हो। उक्त अवैध भा.रु. ३५,००,०००।-मैले पाकिस्तानबाट लिई आएकोमा उक्त भा.रु. दिनेश आलेलाई बुझाउने भएकोले तत्पश्चात कहाँ जान्थ्यो मलाई थाहा छैन भन्ने समेत बेहोराको प्रतिवादी मसुद आलमको अधिकार प्राप्त अधिकारी समक्ष भएको बयान।\nप्रहरी प्रतिवेदनले वादी नेपाल सरकार प्रतिवादी मसुद आलम समेत भएको खोटाचलन मुद्दामा वारदात पश्चात फरार रहेका राम चरित्र महतोको छोरा वर्ष ३९ को सुमेश्वर प्रसाद कुश्वाहा लाई पक्राउ गरी पठाईएको भन्ने बेहोराको जिल्ला प्रहरी कार्यालय बाराको पत्र।\nयसमा मेरो भएको सहिसत्य बेहोरा यो छ की प्रतिवादीहरु मध्येका युनुस अंसारीलाई विगत १९/२० वर्ष अघि देखि चिन्दछु। निजसँग व्यापारीक साझेदारी छ। मसुद आलमसँग चिनजान छैन। दिनेश आले र सुरज भट्टराईलाई युनुस अंसारीसँग भेट गर्न केन्द्रीय कारागार जाँदा चिनेको हुँ। परमेश्वर महतो भतिजो नाताका व्यक्ति हुन। निजहरुसँग रिसईबी छैन। विगतमा म र युनुस अंसारीसँगै मिलेर नक्‍कली भा.रु. को कारोवार गरेका हौं। विगतका दिनमा म युनुस अंसारीसँगै नक्‍कली भा.रु. को कारोवारमा संलग्न रहेको थिएँ। युनुस अंसारी खोटा चलन मुद्दामा कारागार कार्यालय जगन्नाथदेवल थुनामा रहँदा म यदाकदा निजलाई भेट्न जान्थें, सोही क्रममा दिनेश आले समेतलाई चिनेको हुँ। आज भन्दा करिब ४/५ महिना अघि युनुस अंसारी कारागार मुक्त हुँदा निजकी श्रीमतीसँगै म पनि निजलाई लिन गएको थिएँ। तत्पश्चात निजले मसँग रु.७,००,०००।-(सात लाख) माग गरेकोमा मैले दिन नसक्ने जानकारी गराएको थिएँ। प्रस्तुत वारदात युनुस अंसारी कै योजना निर्देशन र प्रत्यक्ष संलग्नतामा भएको हो। युनुस अंसारीको योजना र निर्देशन अनुसार मसुद आलमले पाकिस्तानबाट नक्‍कली भा.रु. नेपाल ल्याउने तत्पश्चात दिनेश आलेले पाकिस्तानी नागरिक मसुदबाट उक्त नक्‍कली भा.रु. ल्याई युनुस अंसारीलाई दिने र युनुसले विभिन्न माध्यमबाट नक्‍कली भा.रु. बजारमा प्रचलनमा ल्याउने काम गर्छन भन्ने समेत बेहोराको प्रतिवादी सुमेश्वर प्रसाद कुश्वाहाको अधिकार प्राप्त अधिकारी समक्ष भएको बयान।\nयसमा मेरो भएको सहिसत्य बेहोरा यो छ की म काठमाडौं जिल्ला, काठमाडौं महानगरपालिका १७ क्षेत्रपाटी स्थित पोताला गेष्ट हाउसमा काम गर्दै आएको छु। मिति २०७०।१०।१० गते पनि सोही गेष्ट हाउसमा काम गरी रहेको अवस्थामा प्रहरीले उक्त गेष्ट हाउसको कोठा नं. १०४ तलासी लिंदा उक्त कोठामा रहेका पाकिस्तानी नागरिक मसुद आलम र दिनेश आले समेतको साथबाट भा.रु. १००० दरका जम्मा भा.रु. ३५,००,०००।- (पैंतिस लाख) बरामद गरी निजहरुलाई पक्राउ गरी लिई गएका हुन। उक्त अवैध भा.रु. नोट निजहरुले युनुस अंसारीलाई दिन भनी ल्याएको कुरा सुनी थाहा पाएको हुँ भन्ने समेत बेहोराको बुझिएका मानिसहरु सोनाम दोर्जे लामा, सुधिर तामाङ र सरोज नेपाल समेतले गरेको कागज।\nप्रहरी प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी मसुद आलम समेत भएको खोटा चलन मुद्दाको अनुसन्धानको क्रममा वारदात पश्चात फरार रहेका प्रतिवादीहरु परमेश्वर महतो र सुरज भट्टराई समेतको खोजतलास गर्दा गराउँदा फेला पार्न नसकिएको भन्ने समेत बेहोराको प्रहरी प्रतिवेदन।\nप्रतिवादीहरु युनुस अन्सारी, सुमेश्वर प्रसाद कुशवाहा, दिनेश आले, सोहेल खान, परमेश्वर महतो र पाकिस्तानी नागरिक मसुद आलम समेत संगठित भई योजनावद्ध रुपमा पाकिस्तानबाट नक्‍कली भा.रु. ३५,००,०००।-(पैतिस लाख) कारोवारको लागि नेपाल भित्राईएको मुलुकी ऐन, खोटा चलनको महलको ८ नं. बमोजिमको कसुर देखिएकोले निज प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले मगर, युनिस भन्ने युनुस अन्सारी, सोहेल खान, सुमेश्वर प्रसाद कुशवाहा र परमेश्वर महतोलाई सोही महलको ८ नं. बमोजिम सजाय गरी बरामद नोटहरु सोही महल बमोजिम रद्द गरी पाउन तथा प्रतिवादीहरुले संगठित रुपमा अवैध नक्‍कली भारु को कारोवार गरी संगठित अपराध निवारण अध्यादेश २०६९ को दफा ३ (१) विपरीत दफा ३(३)को खण्ड (क) बमोजिम कसुर गरेकोले निज प्रतिवादीहरु मुसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले, युनिस भन्ने युनुस अन्सारी, सोहेल खान, सुमेश्वर प्रसाद कुशवाहा र परमेश्वर महतोलाई सोही ऐनको दफा १० (क) बमोजिम थप सजाय गरी पाउन मागदावी लिई पेश भएको अभियोग पत्र।\nअभियोग पत्र मेरो हकमा झुट्टो हो। अन्य प्रतिवादीहरु संलग्न छन्, छैनन् सो बारेमा मलाई केही थाहा छैन। म नक्‍कली भा.रु.नोटको कारोवार गर्ने कार्यमा प्रत्यक्ष वा अप्रत्यक्ष रुपमा संलग्न छैन। अधिकार प्राप्त अधिकारी समक्षको बयानमा भएको सहिछाप दस्तखत मेरो हो, बयान बेहोरा भने मरो होइन। प्रहरीले मलाई जबरजस्ती सहि गराएका हुन्। मैले कसुर गरेको नहुंदा मलाई अभियोग माग दावी अनुसार सजाय हुनु पर्ने होईन भन्ने समेत बेहोराको प्रतिवादी अर्जुन लम्साल भन्ने दिनेश आलेले सुरु अदालतमा गरेको बयान।\nम उपरको अभियोग मेरा हकमा सरासर झुट्टा हो। म अवैध रुपमा नक्‍कली भा.रु.को कारोवार गर्ने कार्यमा संलग्न छन। पोताला गेष्ट हाउसमा खडा गरेको मुचुल्का र प्रहरी प्रतिवेदन बारेमा मलाई केही थाहा छैन। उक्त घटना सम्बन्धी कुरा मैले भोलिपल्ट पत्र पत्रिकामा हेर्दा मात्र थाहा पाएको हुँ। अधिकार प्राप्त अधिकारी समक्ष भएको बयानमा भएको सहिछाप मेरो हो। बयान बेहोरा मेरो होइन। प्रहरीले आफुखुसी लेखी सहि नगरेमा मलाई कुटपिट गर्ने धम्की दिएकाले सहि गरीदिएको हुँ उक्त बयान बेहोरा झुठा हो। प्रस्तुत वारदातमा म कहिकतैबाट संलग्न छैन। म वारदातमा संलग्न रहेको भए अन्य प्रतिवादीहरु पक्राउ गर्दा नै पक्राउ गर्थे होला। मलाई त २०७०।११।१८ गते बाराको कलैयाबाट पक्राउ गरेका हुन्। मैले अभियोगदावी अनुसारको कसुर नगरेको हुँदा मलाई सजाय हुने होइन भन्ने समेत बेहोराको प्रतिवादी सुमेश्वर प्रसाद कुशवाहाले सुरु अदालतमा गरेको बयान।\nबरामदी मुचुल्का सम्बन्धमा मलाई थाहा छैन। अधिकार प्राप्त अधिकारी समक्ष मैले गरेको बयानको बेहोरा मैले स्वइच्छाले गरेको हुंदा सोमा भएको सहि मेरो हो। मैले दावी अनुसार खोटा चलन संगठित अपराधजन्य कुनै काम कुरा नगरेको हुँदा म उपरको अभीयोगदावी झुट्टा हो भन्ने समेत बेहोराको प्रतिवादी युनुस अन्सारीले सुरु अदालतमा गरेको बयान।\nम अवैध नक्‍कली भा.रु. को कारोवारमा संलग्न छैन। बरामदी मुचुल्काहरुका सम्बन्धमा मलाई केही थाहा छैन। मलाई पक्राउ गरेर ल्याउदा प्रहरीहरुले मेरो पासपोर्ट र नागरिकताको प्रमाणपत्र देखाई यस सम्बन्धमा सोधपुछ गर्नुछ भनी भनेका थिए पछि अनेक नभएका कुराहरुलाई मिश्रण गरी फसाउन लागे भन्ने थाहा पाएं। प्रस्तुत वारदातमा मेरो कुनै संलग्नता छैन। अधिकार प्राप्त अधिकारी समक्ष भएको बयान बेहोरामा उल्लेखित दिनेश आलेलाई मेरो ज्वाई युनुस अन्सारीसंग सम्पर्क गराई दिन्छु भन्ने समेत कुरा मैले भनेको थिईन। अभियोग दावी मेरो हकमा झुट्टा हो भन्नेसमेत बेहोराको प्रतिवादी सोहेल खानले सुरु अदालतमा गरेको बयान।\nमलाई पाकिस्तानकै एकजना व्यक्तिले भा.रु. लिएर गै नेपालमा बस्ने सुमेश्वर प्रसाद कुशवाह भन्ने व्यक्तिलाई दिनु भनेकाले र मलाई करांचीबाट काठमाडौंसम्म आउने टिकट समेत मिलाई दिनुका साथै मैले ल्याएको भा.रु. निज सुमेश्वर कुसावहलाई बुझाई पाकिस्तान फर्केपछि मलाई त्यही पाकिस्तानकै व्यक्तिले २० हजार दिने भनेकाले पैसाको जरुरतले मैले सो भा.रु. लिएर काठमाडौं आएकोमा मैले भनेको व्यक्ति सुमेश्वर कुशवाहालाई दिन नपाउंदै काठमाडौंको एयरपोर्टबाटै मलाई पक्राउ गरेर सो भा.रु.बरामद गरेका हुन। म गरीब भएकोले २/४ पैसा पाउने आसले ल्याएको हुं भन्ने समेत बेहोराको प्रतिवादी मसुद आलमले सुरु अदालतमा गरेको बयान।\nमिसिल संलग्न तत्काल प्राप्त प्रमाणबाट हालै भन्न सकने अवस्था देखिदैन। अतः पछि प्रमाण बुझ्दै जाँदा ठहरे बमोजिम हुने नै हुँदा यी प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले, युनीस भन्ने युनुस अन्सारी, सोहेल खान र सुमेश्वर प्रसाद कुशवाहलाई मुलुकी ऐन अ.व.११८ को देहाय २ नं. बमोजिम पुर्पक्षको लागि थुनामा राख्न नियमाअनुसार सिधा खान पाउने गरी रित पुर्वकको थुनुवा पुर्जी दिई कारागार कार्यालय पठाई दिनु भन्नेसमेत काठमाडौं जिल्ला अदालतको मिति २०७०।१२।१७ को आदेश।\nप्रतिवादी युनुस अन्सारी माथि लगाइएको अभियोग राजनीतिक र मुस्लीम समुदाय भएको हुँदा देश विदेशका शक्तिहरु मिली निजलाई फसाउने नियतले लगाएको झुठा अभियोग मात्र हो। उक्त घटनामा प्रतिवादी युनुस अन्सारीको कुनै संलग्नता छैन भन्ने समेत बेहोराको प्रतिवादी युनुस अन्सारीको साक्षी मुक्ता अन्सारीले गरेको बकपत्र।\nप्रतिवादी सोहेल खान पढ्ने विद्यार्थी हुन्। उनी खोटा चलन गर्ने मानिस होईनन्। निज माथि लगाईएको आरोप झुठा हो। उनले अभियोगदावीबाट सजाय पाउनु पर्ने होईन भन्नेसमेत बेहोराको प्रतिवादी सोहेल खानका साक्षी असरफ अन्सारीले गरेको बकपत्र।\nप्रतिवादी सुमेश्वर कुशवाह राम्रो मानिस हो। यस्तो कारोवारमा उहांको संलग्नता झुठ्ठा हो। उनले यस्तो कुनै गलत क्रियाकलाप कहिल्यै पनि गरेको मैले सुनेको थिईन। निजले अभियोग दावीबाट सफाई पाउनु पर्छ भन्नेसमेत बेहोराको प्रतिवादी सुमेश्वर प्रसाद कुशवाहका साक्षी विनोद कुमार मण्डल र राजेन्द्र महतोको प्राय एकै मिलानको छुट्टा छुट्टै बकपत्र।\nप्रतिवादी दिनेश आले मगरलाई लगाईएको आरोप अभियोगदावी झुट्टा हो। निजबाट भारतीय नक्‍कली नोटहरु बरामद भएको भन्ने झुट्टा हो। निजको कोहीपनि वाह्य मुलुक वा पाकिस्तानका नागरिकसंग व्यापार भएको मैले थाहा पाएको छैन भन्ने समेत बेहोराको प्रतिवादी दिनेश आलेका साक्षी अनुकाला राईको बकपत्र।\nमोहम्मद अन्सारीले विभिन्न व्यक्तिको नागरिकता तथा राहदानीहरु संकलन गरी अवैध कीर्ते काम गरेको भन्ने खवर तथा सूचना प्रहरीमा हुनासाथ तत्कालै प्रहरी टोली निजको घरमा खटी गई तलासी लिंदा विभिन्न व्यक्तिहरुको नेमलिष्ट भएको फाराम, एनसेलको फारामहरु तथा कारागार कार्यालय जगन्नाथदेवल काठमाडौंबाट जारी भएको दिनेश आलेको नाउंको परिचय पत्र कार्ड र निजकै घरको तलको कोठामा बस्ने सोहेल खानको कोठाबाट निज सोहेलको भारतबाट जारी भएको पासपोर्ट, भारतीय दुतावास नेपालबाट जारी भएको निजकै नामको पासपोर्ट र जिल्ला प्रशासन कार्यालय रौतहटबाट जारी भएको सोहेलकै नामको नागरीता तथा एनसेलको सिम नभएको कवर (खोल) समेत बरामद भएकोले सोही अनुसार मुचुल्का खडागरी अनुसन्धान कारवाहीको लागि दाखिला गरिएको हो भन्नेसमेत बेहोराको प्रतिवेदक प्रहरी सहायक निरीक्षक रामकृष्ण भण्डारीको बकपत्र।\nहामीलाई विशेष सुत्रबाट ताल्छिखेल स्थित युनिस अन्सारीले विभिन्न किसिमसंग विभिन्न व्यक्तिहरुको राहदानी तथा नागरिकता संकलन गरी राखिएको छ भन्ने थाहा हुनासाथ हामीहरु सो स्थानमा खटी गयौं र बरामदी मुचुल्कामा उल्लेखित सामान बरामद गरी ल्याएको हो। मिति २०७०।१०।१० गते प्रतिवादीहरुले नक्‍कली भा.रु.बोकी लिएको अवस्थामा महानगरीय प्रहरी परिसर हनुमानढोकाबाट खटिएको प्रहरी टोलीले नक्‍कली भा.रु.फेलापारी सो रकम समेत बरामद गरेको भन्ने थाहा पाएको हुँ भन्नेसमेत बेहोराको काम तामेल गर्ने प्रहरी जवान राजाराम सुलुको बकपत्र।\nताल्छिखेल स्थित युनिस अन्सारीको अढाई तले घरको भुइतले कोठाबाट विभिन्न व्यक्तिको नाम र फोन नं. लेखेको १ थान कागज फेला परेको हो र एनसेलको खाम ३ थान र रिचार्ज सिम ३ थान र काठमाडौं जगन्नाथदेवल कारागार कार्यालयको दिनेश आलेको नामको परचयपत्र १ थान बरामद गरेको हो। निजको सालो नाता पर्ने सोहेल खानको कोठाबाट इण्डियन राजदुतावासको प्रमाणपत्र १ थान, नेपाल र भारतको राहदानी १/१ थान साथै जिल्ला प्रशासन कार्यालय रौतहटबाट प्राप्त गरेको नेपाली नागरिकता १ थान र एनसेलको फाराम २ थान बरामद गरेको हो। साथै काठमाडौं क्षेत्रपाटीको होटलबाट भारतीय नक्‍कली नोट ३५ लाख समातेको भन्ने सुनेको हुँ भन्नेसमेत बेहोराको खानतलासी मुचुल्काका मानिस प्रहरी नायब निरीक्षक शम्भु पाठकले गरेको बकपत्र।\nताल्छिखेल स्थित युनिस अन्सारीको घरको कोठाबाट विभिन्न व्यक्तिहरुको नाम र फोन नं.सि.नं.१-११ उल्लेखित पत्र थान १ एनसेल कम्पनीको खाम र कभर थान ३, एनसेल कम्पनीको सिम झिकिएको सिम कार्ड थान ३, कारागार कार्यालय जगन्नाथदेवल काठमाडौंले जारी गरेको दिनेश आलेको परीचयपत्र थान १ र सोही घरको भुईतलामा बस्ने सोहेल खानको कोठाबाट भारतले जारी गरेको निजकै नामको राहदानी थान १ नेपाल स्थित भारतीय राजदुताबासले दिएको प्रमाणपत्र थान १, नेपालबाट प्राप्त गरेको निजकै नामको राहदानी थान १, जिल्ला प्रहरी कार्यालय रौतहटबाट प्राप्त निजकै नामको नेपाली नागरिकता १ र एनसेल कम्पनीको फर्म थान २ बरामद गरको हो। साथै का.म.न.पा.१७ क्षेत्रपाटीबाट भारतीय नक्‍कली नोट ३५ लाख बरामद गरेको भन्ने सनेको हुँ भन्नेसमेत बेहोराको बरामदी मुचुल्काका मानिस प्रहरी सहायक निरीक्षक सुवास अधिकारीले गरेको बकपत्र।\nपाकिस्तानी नागरिक मसुद आलमबाट भारतीय नक्‍कली नोट १००० को दरका भारतीय रुपैया बरामद भएको हो भन्नेसमेत बेहोराको प्रहरीमा कागज गर्ने मानिस सरोज नेपालले गरेको बकपत्र।\nपाकिस्तानी नागरिकसंग भारतीय रुपैयां बरामद भएको हो। बरामद भएको भोलीपल्ट प्रहरीले तयार पारी राखेको कागजमा सही गर भनेकाले सही गरको हुं। के बेहोरा लेखिएको थियो थाहा भएन भन्नेसमेत बेहोराको प्रहरीमा कागज गर्ने मानिस सोनाम दोर्जे लामाले गरेको बकपत्र।\nके कस्को साथबाट भारतीय रुपैया बरामद भएको विषयमा मलाई थाहा भएन। मिति २०७०।१०।१० गते तयार पारिएको बरामदी मुचुल्का पोताला गेष्ट हाउसकै कोठामा तयार पारिएको हो भन्नेसमेत बेहोराको प्रहरीमा कागज गर्ने मानिस सुधीर तामाङले गरेको बकपत्र।\nमिति २०७१।५।८ का आदेशानुसारको कल डिटेल्स सम्बन्धित नेपाल टेलीकमबाट प्राप्त हुन आई मिसिल सामेल रहेको।\nआदेशानुसारको अनुसन्धानको क्रममा बरामदी भारतीय नगद नोटहरु केन्द्रीय प्रहरी विधि विज्ञान प्रयोगशाला महाराजगनजबाट परीक्षण भई प्रतिवेदन प्राप्त हुन आई मिसिल सामेल रहेको।\nप्रतिवादी परमेश्वर महतोको नाउंमा यस अदालतबाट जारी भएको ७० दिने म्यादी पुर्जी मिति २०७१।१।१४ मा निजको घरको भित्तामा टांस भै तामेल भएकोमा सोम्याद तामेल भएका मितिले म्यादै भित्र यस अदालतमा हाजिर हुन आउनु पर्नेमा नआई निज प्रतिवादीले सुरु म्यादै गुजारी बसेको।\nप्रतिवादीहरुको बयान, बरामदी मुचुल्काका मानिस, प्रतिवेदक तथा मौकामा कागज गर्ने व्यक्तिहरुको यस अदालतमा भएको बकपत्र प्रतिवादीहरुको बीचमा भएको टेलीफोन सम्पर्कको कल डिटेल विवरण समेतको प्रमाणहरुबाट प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले, युनिस भन्ने युनुस अन्सारी, सोहेल खानले अभियोगदावी अनुसार मुलुकी ऐन, खोटा चलनको ८ नं. बमोजिमको कसुर गरेको देखिंदा निजहरुलाई सोही नं. बमोजिम जनही ४ (चार) वर्ष कैद तथा विगो बमोजिम जनही ५६,००,०००।- (छपन्न लाख) जरिवाना हुन्छ। संगठित अपराध निवारण अध्यादेश, २०६९ को दफा ३ को कसूरमा सोही अध्यादेशको दफा १०(क) बमोजिम थप सजाय गरी पाउं भन्ने अभियोगदावी पुग्न सक्दैन। प्रतिवादी सोमेश्वर प्रसाद कुशवाहको अभियोगदावी बमोजिमको कसूरमा संलग्नता नदेखिंदा निजले सफाई पाउने ठहर्छ। प्रतिवादी परमेश्वर महतो फरार रहेको देखिंदा निजको हकमा मुद्दा मुलुकी ऐन अ.बं.१९० नं. बमोजिम मुल्तवी राखि दिने ठहर्छ भन्ने सुरु काठमाडौं जिल्ला अदालतको मिति २०७२।५।१७ को फैसला।\nबरामदी खोटा मुद्रा मैले नेपालमा ल्याएको बनाएको वा चलन गरेको भन्ने कुरा मिसिलबाट देखिंदैन। दिनेश आलेको प्रहरी समक्षको बयानबाट मात्र मलाई उक्त मुद्दाको मतलवमा परेको भन्ने देखाइएको छ। खोटा मुद्दा विदेशबाट ल्याउने उक्त मुद्दासँग प्रत्यक्ष सरोकार राख्ने तथा मलाई समेत पोल गरेबाट उक्त मुद्दामा समावेश गरिएको सबै व्यक्तिलाई सामान दर्जाको श्रेणीमा राखी अपराधको वर्गीकरण नगरी असमान प्रकृतिमा सामान प्रकृति भनी कैद जरिवाना गर्ने गरी भएको फैसला न्यायोचित छैन। मेरो पुनरावेदन जिकिरहरु उपर विवेकपूर्ण रूपमा विचार गरी काठमाडौं जिल्ला अदालतबाट मलाई खोटा चलन तर्फ कसूरदार ठहराई कैद तथा जरिवाना समेत गर्ने गरी भएको उक्त मिति २०७२।५।१७ को फैसला उल्टि गरी अभियोगदावीबाट सफाई पाउने ठहराई फैसला गरी पाउँ भन्ने पुनरावेदक प्रतिवादी युनुस अन्सारीको पुनरावेदन पत्र।\nयसमा प्रतिवादीहरु उपर मुलुकी ऐन, खोटा चलनको महलको ८ नं. को कसूरमा सोही ८ नं. बमोजिमको सजाय गरी तथा संगठित अपराध (निवारण) अध्यादेश २०६९ को दफा ३(१), ३(३) (क) को कसूरमा सोही ऐनको दफा १०(क) बमोजिम थप सजायको माग दावी लिई अभियोगपत्र दायर भएको पाइन्छ भनी लिइएको निर्णयाधारलाई हेर्दा फौजदारी मुद्दामा सर्वप्रथम Coupus Delict स्थापित हुनुपर्ने र उक्त वारदातमा संलग्न भनिएका व्यक्तिहरु First or Second hand offender अर्थात कुन प्रकृतिका व्यक्तिहरु हुन् र निजहरुको संलग्नता के कस्तो प्रकृतिको छ, त्यसतर्फ विवेचना गर्नुपर्ने नितान्त आवश्यक पर्दछ, तर प्रस्तुत मुद्दामा मुलुकी ऐन, खोटा चलनको ८ नं. र संगठित अपराध (निवारण) अध्यादेश, २०६९ को दफा ३(१), ३(३)(क) को कसूरमा सोही ऐनको दफा १०(क) बमोजिम ऐनको दफा झुण्डयाउने काम बाहेक केहि नभएको र यद्यपी खोटा चनलको ८ नं. मेरा विरुद्ध आकर्षित नहुने दफा लगाई मलाई सजाय भागी ठहर गरेको सुरु फैसला त्रुटिपूर्ण छ भने संगठित अपराध सम्बन्धी दावी ठहर नभई भएको फैसला सो हदसम्म ठीक भएपनि खोटा चलनको महलले गरेको सजाय उल्टि गरी पाउँ भन्ने पुनरावेदक प्रतिवादी दिनेश आलेको पुनरावेदन पत्र।\nप्रतिवादी मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले, युनिस भन्ने युनुस अन्सारी, सोहेल खान र सुमेश्वर प्रसाद कुशवाहले अभियोगदावी बमोजिमको कसूर गरेको र बरामद नक्‍कली भा.रु. रद्द गर्नुपर्ने स्पष्ट देखिंदा देखिंदै सोको न्यायोचित कानून सम्मत र तथ्यपरक मूल्याङ्कन र विवेचना नगरी मसुद आलमसमेतका ४ जना प्रत्यर्थीहरुलाई आरोपित कसूरभन्दा घटी ठहर गरी कम सजाय गर्ने, प्रत्यर्थी सुमेश्वर प्रसाद कुशवाहलाई आरोपित कसूरबाट सफाई दिने र बरामद नक्‍कली भा.रु. रद्द गर्ने तर्फको अभियोगदावीका सम्बन्धमा इन्साफ नबोली मौन रहने गरी सुरु काठमाडौं जिल्ला अदालतबाट भएको त्रुटिपूर्ण फैसला सो हदसम्म बदर गरी निज प्रत्यर्थी प्रतिवादीहरुलाई अभियोगदावी बमोजिम सजाय गरी बरामद नक्‍कली भा.रु. रद्द गरी पाउँ भन्ने पुनरावेदक वादी नेपाल सरकारको पुनरावेदन पत्र।\nमिसिल सामेल कल डिटेलबाट मैले मसुद आलम तथा दिनेश आलेसँग सम्पर्क गरेको वा निजहरुले मसँग कुराकानी गरेको भन्ने कुराको कल डिटेल छैन। मेरो मोवाईल नै छैन। अभियुक्त मसुद आलम स्वयम् आफू कसूरमा अदालतमा समेत सावित छैन। अभियुक्त मसुद आलम स्वयम् आफू कसूरमा अदालतमा समेत सावित भै मलाई पोल गर्न सकेको अवस्था छैन। दण्डनीय कुरामा संलग्न व्यक्तिले अपराधिक दायित्व अर्कामा सार्ने प्रयासको सम्भावना रहेको तर आफूले दायित्व स्वीकार गरी अरुलाई उन्मुक्ति दिन स्थिति नरहने हुँदा ने.का.प. २०५४ को नि.नं. ६३३५ मा प्रतिपादित सिद्धान्त प्रतिकुलको उक्त फैसला त्रुटिपूर्ण छ। कल डिटेलका सम्बन्धमा कुनै विवेचना नगरी उक्त फैसलामा गरिएको अवस्था छैन। मेरो पुनरावेदन जिकिरहरु उपर विवेकपूर्ण रूपमा विचार गरी काठमाडौं जिल्ला अदालतबाट मलाई खोटा चलन तर्फ कसूरदार टहराई कैद तथा जरिवानासमेत गर्ने गरी भएको उक्त मिति २०७२।५।१७ को फैसला उल्टि गरी अभियोगदावीबाट सफाई पाउने ठहराई फैसला गरी पाउँ भन्ने पुनरावेदक प्रतिवादी सोहेल खानको पुनरावेदन पत्र।\nमसँग एयरपोर्टमा बरामद गरिएको भारतीय रूपैयाँ जाली नोट हो भन्ने मुलाई थाहा थिएन। पक्राउ परेपछि मात्र जाली नोट हो भनी थाहा पाएकोले न्यायकर्ता ज्यूले फैसला गर्दा सो तर्फ पनि विचार गरी फैसला गर्नु पर्नेमा सो नगरी गरिएको फैसला त्रुटिपूर्ण छ। मेरो पुनरावेदन जिकिरहरु उपर विवेकपूर्ण रूपमा विचार गरी काठमाडौं जिल्ला अदालतबाट मलाई खोटा चलन तर्फ कसूरदार ठहराई कैद तथा जरिवाना समेत गर्ने गरी भएको उक्त मिति २०७२।५।१७ को फैसला उल्टि गरी अभियोगदावीबाट सफाई पाउने ठहराई फैसला गरी पाउँ भन्ने पुनरावेदक प्रतिवादी मसुद आलमको पुनरावेदन पत्र।\nयसमा तीन जना भन्दा बढी व्यक्ति सम्मिलित भै संगठित अपराध गरेको भन्ने देखिएकोमा प्रतिवादीहरुलाई सो अभियोग मागदावीबाट सफाई दिई र खोटा चलनका महलको ८ नं.ले बरामदी रकमलाई रद्द गर्नुपर्नेमा सो नगरेको हदसम्मको सुरु फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिंदा र दोहोरो पुनरावेदनसमेत परेको हुँदा छलफलका लागि मुलुकी ऐन, अ.बं. २०२ नं. नथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि व्यतित भएपछि लगाउका मुद्दा साथै राखी नियमानुसार गरी पेश गर्नुहोला भन्ने पुनरावेदन अदालत पाटनको मिति २०७२।११।१० को आदेश।\nप्रतिवादी मध्येका सोहेल खानले आरोपित कसूर गरेको भन्ने ठोस र वस्तुनिष्ठ प्रमाणबाट पुष्टी नभएको अवस्थामा निजलाई समेत मुलुकी ऐन, खोटाचलनको महलको ८ नं. बमोजिम ४ बर्ष कैद र विगो बमोजिम जरिवाना गर्ने र बरामदी नक्‍कली भा.रु. उक्त महलको ८ नं. बमोजिम रद्द गर्नु पर्नेमा सो नगरेको हदसम्मको सुरु काठमाडौं जिल्ला अदालतको मिति २०७२।५।१७ को फैसला नमिलेकोले केही उल्टी भई पुनरावेदक प्रतिवादी सोहेल खानले आरोपित कसूरबाट सफाई पाउने र बरामद नक्‍कली भा.रु. ३५,००,०००।- को खोटा मुद्रा उक्त नं. अनुसार रद्द हुने समेत ठहर्छ। त्यसै गरी अन्य प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले र युनिस भन्ने युनुस अन्सारीले संगठित अपराध निवारण अध्यादेश २०६९ को दफा १०(क) बमोजिम लगाइएको अभियोगदावीबाट सफाई पाउने र खोटा चलनको महलको ८ नं. को कसूरमा निजहरुलाई सोही नं. अनुसार विगो रु.५६,००,०००।- जरिवाना र ४ बर्षका दरले कैद सजाय गर्ने गरी सुरु काठमाडौं जिल्ला अदालतबाट मिति २०७२।५।१७ मा भएको फैसला मिलेकै देखिदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत, पाटनको मिति 2073।5।21 को फैसला।\nफौजदारी मुद्दामा वरादातमा प्रतिवादीहरु को कस्को, के कस्तो संलग्नता छ, मिसिल संलग्न तथ्यगत प्रमाणको मूल्यांकन गरी कसुर अनुसारको दण्डित गर्ने हो। प्रतिवादी अर्जुन लम्साल भन्ने दिनेश आलेले नक्‍कली भा.रु. लिइ सकेको भन्ने नभई, लिन लाग्दाको अवस्थामा पक्राउ परेको भन्ने छ। निजले उक्त कार्यबाट कुनै लाभ लिएको अवस्था पनि छैन। विवादित बरामदी मुचुल्का, प्रहरी प्रतिवेदन र अभियोगदावीको प्रस्तुत मुद्दामा सुरु तथा पुनरावेदन अदालत पाटनको फैसलाले टेलिफोन वार्ता भएको, युनुस अन्सारी र दिनेश आलेबीच पूर्व मुद्दामा कारागारमा चिनजान भएको र दिनेश आलेको कारागारको परिचयपत्र युनुस अन्सारीबाट बरामद भएको भनी कथित आधारमा भारी सजाय गरी भएको फैसला कानून सम्मत छैन। प्रतिवादीहरु उपर संगठित अपराध निवारण अध्यादेश २०६९ को दफा ३(१) र दफा ३(३) (क) को कसुरमा सोही ऐनको दफा १०(क) बमोजिम सजाय गरी पाउँ भन्ने दावी रहेकोमा, यी प्रतिवादीहरुले कुनै अपराधिक समूहको लाभको लागि निर्देशित रुपमा काम गरेको नभै व्यक्तिगत फाईदाको लागि काम गरेको र उक्त नक्‍कली नोट बजारमा पुगि नसकेकोले थप सजाय हुनुपर्दछ भनी गरेको अभियोजन निर्विवाद रुपमा पुष्टि नभएकाले सुरु अदालतले सबै प्रतिवादीहरुलाई सो तर्फ सफाई ठहर्‍याई भएको फैसला मनासिव देखिन आयो भनी पुनरावेदन अदालत पाटनबाटसमेत उक्त फैसलालाई सदर गरेको अवस्था छ। सुरु अदालतले जनही ४ वर्ष कैद र रु.५६,००,०००/- जरिवाना गरेको देखियो। प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले र युनुस अन्सारीलाई संगठित अपराध निवारण अध्यादेश २०६९ को दफा १०(क) को दावीबाट सफाई दिएको र खोटा चलनको ८ नं. को कुरामा सोही नं. बमोजिम विगो रु.५६,००,०००।- जरिवाना र ४ वर्षका दरले कैद सजाय गरेको सुरु फैसला मिलेको देखिदा, वादी प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन भनी लिइएको निर्णयाधार सोही खोटा चलनको महलको ८ नं., अ.बं.१८४(क),१८५, प्रमाण ऐन, २०३१ को दफा ३ र ५४ समेत विपरित भएकाले पुनरावेदन अदालत, पाटनबाट मिति २०७३।५।२१ मा भएको त्रुटिपूर्ण फैसला उल्टी गरी न्याय पाउँ भन्‍नेसमेत बेहोराको पुनरावेदनक लम्साल भन्‍ने दिनेश आलेको यस अदालतमा पर्न आएको पुनरावेदन।\nसंगठित अपराध निवारण अध्यादेश २०६९ र सोलाई प्रतिस्थापन गर्दै आएको संगठित अपराध निवारण ऐन, २०७० ले ३ वा सो भन्दा बढी व्यक्तिहरु मिली संगठित तवरले गम्भीर प्रकृतिको अपराधिक कार्य गरेमा संगठित अपराध गरेको मानिने भनी संगठित अपराधको परिभाषा गरेको पाईन्छ। प्रस्तुत मुद्दामा प्रतिवादीहरु युनुस अन्सारी, सुमेश्वर प्रसाद कुशवाह, दिनेश आले, सोहेल खान, परमेश्वर महतो र पाकिस्तानी नागरिक मसुद आलम समेत संगठित भई योजनाबद्ध रुपमा पाकिस्तानबाट नक्‍कली भा.रु. ३५,००,०००।- कारोवारका लागि भित्र्याईएको भन्ने कुरा बरामदी खानतलासी मुचुल्का, प्रहरी प्रतिवेदन, प्रतिवादीहरुको बयान, प्रतिवादीहरु दिनेश आले र युनुस अन्सारी बीच भएको मोवाईल सम्पर्कको कल डिटेल तथा प्रतिवेदक प्रहरी सहायक निरीक्षक रामकृष्ण भण्डारी लगायतका वादी पक्षका साक्षीहरुको बकपत्रबाट पुष्टि भईरहेको र प्रतिवादी मसुद आलमको बयानबाट पाकिस्तानमा वाहिद आलम भन्ने व्यक्तिसमेत संलग्न भई योजनाबद्ध रुपमा उक्त नक्‍कली भा.रु. अवैध रुपमा नेपाल भित्र्याइएको स्पष्ट देखिएकोमा संगठित अपराध नभएको भनी प्रतिवादीहरुलाई आरोपित कसूरबाट सफाई दिने गरी प्रमाण ऐन, २०३१ को दफा ९(१) बमोजिम प्रमाणमा लिई फैसला गर्नुपर्नेमा सोको तथ्यपरक र कानून सम्मत प्रयोग र विवेचना नगरी भएको फैसला सो हदसम्म बदरभागी रहेको छ। संगठित अपराध निवारण अध्यादेश, २०६९ को दफा ३(२) मा कसैले अपराधिक समूहको लाभको लागि अपराधिक समूहको निर्देशनमा, अपराधिक समूहको तर्फबाट आपराधिक समूहसँग मिलेर वा अपराधिक समूहको संस्थापक सदस्य वा सदस्य भई जानी जानी कुनै गम्भीर अपराध गरेमा निजले संगठित अपराध गरेको मानिनेछ भन्ने परिभाषा गरेको पाईन्छ। नक्‍कली नोटको कारोवार जस्तो संगठित अपराधमा सबै प्रतिवादीहरुको उत्तिकै भुमिका खोजी गरेमा त्यो सम्भव नहुन सक्छ। प्रत्येक सदस्यले आ-आफ्नो भूमिका निर्वाह गर्ने हुँदा प्रतिवादीहरु एकापसमा सम्पर्क गरी योजनाबद्ध तवरमा आफ्नो आफ्नो भुमिकामा संलग्न रही कार्य गरेको पुष्टि भएको अवस्था छ। संगठित अपराधको प्रकृति सामान्य अपराध भन्दा पृथक हुन्छ। अपराधका यी दुवै प्रकृतिलाई एउटै दृष्टिले हेर्न सकिन्न। बृहत योजना र विस्तारित तयारीका साथ सम्पन्न हुने संगठित अपराधमा धेरै व्यक्तिहरुको बेग्लाबेग्लै भूमिका रहेको हुन्छ। पृथक पृथक व्यक्तिको फरक फरक कार्यले एउटा संगठित अपराध सम्पन्न हुन्छ। तसर्थ प्रत्येक प्रतिवादीको सम्पन्न अपराधमा संलग्नतालाई प्रमाणको आधारमा पुष्टि हुने वा नहुने कुरा निर्धारण गर्नुपर्ने हुन्छ। प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले, युनिस भन्ने युनुस अन्सारी, सोहेल खान र सुमेश्वर प्रसाद कुशवाहले अभियोगदावी बमोजिमको कसुर गरेको स्पष्ट देखिदा देखिदै सो को न्यायोचित, कानून सम्मत र तथ्यपरक मूल्यांकन र विवेचना नगरी मसुद आलम समेतका ३ जना प्रत्यर्थीहरुलाई आरोपित कसुरभन्दा घटी कसुर ठहर गरी कम सजाय गर्ने, प्रत्यर्थी सोहेल खान र सुमेश्वर प्रसाद कुशवाहलाई आरोपित कसुरबाट सफाई दिने गरी भएको\n\nपुनरावेदन अदालत पाटनको मिति २०७३।५।२१ को फैसला खोटा चलनको महलको ८ नं. र संगठित अपराध निवारण अध्यादेश, २०६९ को दफा ३(१), ३(३)(क) को ब्याख्यामा गम्भीर त्रुटी भएको हुँदा बदर गरी प्रतिवादीहरुलाई सुरु अभियोगदावी बमोजिम सजाय गरी पाउन सम्मानित अदालत समक्ष सादर अनुरोध छ भन्‍नेसमेत बेहोराको पुनरावेदक वादी नेपाल सरकारको यस अदालतमा दायर हुन आएको पुनरावेदन।\nयसमा वादी प्रतिवादीको दोहोरो पुनरावेदन परेको देखिंदा साविक मलुकी ऐन अ.बं. २०२ नं. तथा मुलुकी फौजदारी       कार्यविधी (संहिता) ऐन, २०७४ को दफा १४० को प्रयोजनार्थ पुनरावेदन नगर्ने प्रतिवादीहरुको हकमा म्याद दिई झिकाई उपस्थित भए वा अवधि नाघेपछि नियमानुसार पेश गर्नु। पुनरावेदन गर्ने प्रतिवादी दिनेश आलेको पुनरावेदनको हकमा नेपाल सरकारलाई प्रतिवादीको पुनरावेदन परेको सूचना दिई नियमानुसार पेश गर्नू भन्‍नेसमेत बेहोराको यस अदालतको मिति 2075।7।12 को आदेश।\nनियम बमोजिम दैनिक पेशी सूचीमा चढी इजलास समक्ष निर्णयार्थ पेश हुन आएको प्रस्तुत मुद्दामा पुनरावेदक अर्जुन लम्साल भन्ने दिनेश आलेको तर्फबाट उपस्थित विद्वान अधिवक्ता श्री मोहन बन्जारा क्षेत्रीले फौजदारी मुद्दाको वरादातमा प्रतिवादीहरु को कस्को, के कस्तो संलग्नता छ भन्ने कुरा तथ्यगत प्रमाणको मूल्यांकन गरी कसुर अनुसार दण्डित गर्नु पर्ने हुन्छ। मेरो पक्षले नक्‍कली भा.रु. लिइ सकेको नभई लिन लाग्दाको अवस्थामा पक्राउ परेको छ। प्रस्तुत वारदातबाट मेरो पक्षले कुनै लाभ लिएको अवस्था पनि छैन। विवादित बरामदी मुचुल्का, प्रहरी प्रतिवेदन र अभियोगदावीका आधारमा मेरो पक्षलाई दोषी करार गरेको पुनरावेदन अदालत पाटनको फैसला नमिलेको हुँदा सफाई दिलाई पाउँ भनी गर्नु भएको बहससमेत सुनियो।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान उपन्यायाधिवक्ता श्री विदुर कुमार कार्कीले प्रतिवादीहरुले संगठित भई योजनाबद्ध रुपमा पाकिस्तानबाट नक्‍कली भा.रु. ३५,००,०००।- कारोवारका लागि भित्र्याईएको भन्ने कुरा बरामदी खानतलासी मुचुल्का, प्रहरी प्रतिवेदन, प्रतिवादीहरुको बयान, प्रतिवादीहरु दिनेश आले र युनुस अन्सारी बीच भएको मोवाईल सम्पर्कको कल डिटेलबाट समेत प्रष्ट भएको हुँदा प्रतिवादीहरुलाई सुरु अभियोगदावी बमोजिम सजाय गरी पाउँ भनी गर्नु भएको बहस जिकिरसमेत सुनियो।\nप्रस्तुत मुद्दाको मिसिल अध्ययन गरी दुवै तर्फबाट उपस्थित हुनुभएका विद्वान कानून व्यवसायीहरुले गर्नुभएको बहस जिकिर समेत सुनी पुनरावेदन अदालत पाटनबाट मिति २०७३।५।२१ मा भएको फैसला मिलेको छ, छैन? वादी प्रतिवादीको पुनरावेदन जिकिर पुग्छ, पुग्दैन? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो।\nनिर्णय तर्फ विचार गर्दा, प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले मगर, युनिस भन्ने युनुस अन्सारी, सोहेल खान, सुमेश्वर प्रसाद कुशवाहा र परमेश्वर महतोले अवैध नक्‍कली भा.रु. नोटको कारोवार गरेकाले निजहरुलाई मुलुकी ऐन, खोटा चलन महलको ८ नं. बमोजिम सजाय गरी बरामद नोटहरु सोही महल बमोजिम रद्द गरी पाउन तथा प्रतिवादीहरुले संगठित रुपमा अवैध नक्‍कली भा.रु. को कारोवार गरी संगठित अपराध निवारण अध्यादेश २०६९ को दफा ३ (१) र (३) को खण्ड (क) बमोजिमको कसुरमा सजाय गरी सोही ऐनको दफा १० (क) बमोजिम थप सजायसमेत गरी पाउँ भनी दायर भएको अभियोगमा प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले, युनिस भन्ने युनुस अन्सारी, सोहेल खानले अभियोगदावी अनुसार मुलुकी ऐन, खोटा चलनको ८ नं. बमोजिमको कसुर गरेको देखिंदा निजहरुलाई सोही नं. बमोजिम जनही ४ (चार) वर्ष कैद तथा विगो बमोजिम जनही ५६,००,०००।- (छपन्न लाख) जरिवाना भै संगठित अपराध निवारण अध्यादेश, २०६९ को दफा ३ को कसूरमा सोही अध्यादेशको दफा १०(क) बमोजिम थप सजाय गरी पाउँ भन्ने अभियोगदावी पुग्न नसक्ने तथा प्रतिवादी सोमेश्वर प्रसाद कुशवाहाले सफाई पाउने ठहर्छ भनी काठमाडौं जिल्ला अदालतबाट मिति २०७२।५।१७ मा फैसला भए उपर प्रतिवादीहरु र वादी नेपाल सरकार समेतको पुनरावेदन परेकोमा पुनरावेदन अदालत पाटनले सुरु फैसलामा केही उल्टी गरी प्रतिवादी मध्येका सोहेल खानलाई सफाई दिई अन्य प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले र युनिस भन्ने युनुस अन्सारीका हकमा सुरु फैसलालाई सदर ठहर गर्ने गरी मिति 2073।5।21 मा फैसला गरे उपर उक्त फैसला बदर गरी अभियोगदावीबाट सफाई दिलाई पाउँ भनी प्रतिवादी अर्जुन लम्साल भन्ने दिनेश आलेको र खोटा चलनको महलको ८ नं. तथा संगठित अपराध निवारण अध्यादेश, २०६९ को दफा ३(१), ३(३)(क) को ब्याख्यामा गम्भीर त्रुटी भएको हुँदा पुनरावेदन अदालत पाटनबाट भएको सो फैसला बदर गरी प्रतिवादीहरुलाई सुरु अभियोगदावी बमोजिम सजाय गरी पाउँ भनी वादी नेपाल सरकार समेतको यस अदालतमा पुनरावेदन दायर भएको पाईयो।\nअब इन्साफ तर्फ विचार गर्दा, मुलुकी ऐन खोटा चलनको महलको ८ नं. मा “विदेशी सरकारको मुद्रा वा मुद्रा सरह चलनमा आउन सक्ने चेक इत्यादि नेपालभित्र बसी टक मारे बनाएकोमा वा विदेशमा टक मारे बनाएको खोटा मुद्रा वा मुद्रा सरह चलनमा आउन सक्ने चेक इत्यादि नेपालभित्र ल्याएको वा चलन गरेको वा सो कामहरु गर्ने उद्योग गर्ने वा त्यस्तो गर्ने मतलवमा पस्ने व्यक्ति प्रत्येकलाई सो मुद्रामा लेखिएको विगो बमोजिम जरिवाना गरी पाँच वर्षसम्म कैद गर्नु पर्छ। खोटो भन्ने नजानी लिनेलाई केही गर्नु पर्दैन” भन्ने कानूनी व्यवस्था रहेको देखियो। प्रतिवादी मसुद आलमले अनुसन्धान अधिकारी समक्ष बयान गर्दा आफुलाई बहिनीको विवाहको लागि पैसा चाहिएकोले साथी वाहिद आलमसँग कुरा गर्दा भारतीय नोट बोकी नेपाल पुर्‍याए पछि पैसा दिने भनी भनेकोले निजको घरमा गई २३ जनवरी २०१४ का दिन भा.रु.३५ लाख भएको जिन्स कपडाले बनेको बडी क्यारी शरीरमा लगाउन दिएर मेरो नामको काठमाडौंको हवाई टिकट, अमेरिकी डलर १५० र नेपाली ऐनसेलको सिमसमेत दिएकोले लिई नेपाल आई काठमाडौं महानगरपालिका क्षेत्रपाटी स्थित पोताला गेष्ट हाउसको कोठा नं. १०४ मा बसेको भनी बयान गरेकोमा उक्त मितिको भोलिपल्ट सोही गेष्ट हाउसको कोठा नं.१०४ बाट पक्राउ परेको देखिन्छ। उक्त रकम लिन भनी पुनरावेदक अर्जुन लम्साल भन्ने दिनेश आले आफै पुगी सो रकम लिदै गर्दाका अवस्थामा सोही दिन २४ जनवरी, २०१४ (२०७०।१०।१०) मा निजसमेतलाई पक्राउ गरी प्रहरी नियन्त्रणमा लिईएको भन्ने मिसिल संलग्न रहेको मुचुल्का समेतबाट देखिन आएको र निजहरुबाट भा.रु.३५ लाखको नोट बरामद भएको तथा  उक्त नोटहरु नक्‍कली भएको भन्ने केन्द्रीय प्रहरी विधि विज्ञान प्रयोगशाला महाराजगन्जबाट परीक्षण प्रतिवेदनबाट पनि पुष्टी भएको छ। त्यसै गरी यी पुनरावेदक प्रतिवादी अर्जुन लम्साल भन्ने दिनेश आलेले अधिकारप्राप्त अधिकारी समक्ष बयान गर्दा मैले पाकिस्तानबाट आएको मानिससंग सम्पर्क गरी निजले क्षेत्रपाटी स्थित पोताला गेष्ट हाउसमा आउनु होला भनेकाले मैले सोही कुरा युनिस अन्सारीलाई जानकारी गराई मिति २०७०।१०।१० गते निज पाकिस्तानी नागरिकलाई भेट्न पोताला गेष्ट हाउसको कोठा न.१०४ मा गई निज पाकिस्तानी नागरिकले बडि क्यारीमा राखी ल्याएको १००० दरका ३५०० थान नक्‍कली भा.रु.नोट जम्मा भा.रु. ३५,००,००० (पैंतिस लाख) लिन लाग्दा प्रहरी टोली उक्त स्थानमा पुगी उल्लेखित भा.रु. सहित म समेतलाई पक्राउ गरी नियन्त्रणमा लिई आएको हो। उक्त भा.रु. मसँगै पक्राउ परी आएका पाकिस्तानी नागरिक मसुद आलमले लिई आएका हुन। सो रकम मैले निज मसुद आलमसँग बुझि सोहेल खान मार्फत युनिस अन्सारीलाई बुझाउने हो भनी गरेको बयान समेत मिसिल सामेल भएबाट पनि नक्‍कली विदेशी मुद्रा चलनमा ल्याउने कार्यमा यी पुनरावेदक प्रतिवादी अर्जुन लम्साल भन्ने दिनेश आलेको प्रत्यक्ष संलग्नता रहेको पुष्टि हुन आएको छ। खोटा चनल महलको ८ नं. को माथि उल्लेखित ..\"विदेशी सरकारको मुद्रा वा मुद्रा सरह चलनमा आउन सक्ने चेक इत्यादि नेपालभित्र बसी टक मारे बनाएकोमा विदेशमा टक मारे बनाएको खोटा मुद्रा वा मुद्रा सरह चलनमा आउन सक्ने चेक इत्यादि नेपालभित्र ल्याएको\".. समेतलाई कसूर मानी त्यस्तो कार्यमा संलग्न हुनेहरुलाई दण्डित गर्ने कानूनी व्यवस्था भएको र सप्रमाण यी पुनरावेदक प्रतिवादी पक्राउ परेको पाइँदा पुनरावेदन अदालत पाटनबाट यी पुनरावेदक अर्जुन लम्साल भन्ने दिनेश आलेको हकमा प्रस्तुत मुद्दाको अभियोगदावीलाई खोटा चलनको महलको ८ नं. ले कसूर कायम गर्ने गरी भएको फैसला अन्यथा देखिन आएन। उक्त फैसला सो हदसम्म मनासिव देखिन आयो। पुनरावेदक प्रतिवादी अर्जुन लम्साल भन्ने दिनेश आलेको पुनरावेदन जिकिर पुग्न सक्ने देखिएन।\nवादी नेपाल सरकारको पुनरावेदन जिकिर तर्फ विचार गर्दा, यी प्रतिवादीहरु नक्‍कली भा.रु. सहित पक्राउ पर्नु भन्दा पहिला मसुद आलमले पाकिस्तानमा वाहिद आलमले दिएको ऐनसेलको नं. ९८१८०२४२४० बाट दिनेश आलेले दिवाकर नगरकोटीको नामबाट निकालेको फोन नं. ९८४३९३५६४४ र निज नगरकोटीकै नामबाट निकालेको युनुस अन्सारीले प्रयोग गर्ने ९८४३९३५६४५ नं. मा पटक पटक फोन सम्पर्क भएको देखिन आएको छ। त्यसैगरी दिनेश आलेको र युनुस अन्सारीको उक्त मोवाईल नं. मा समेत पटक पटक सम्पर्क भएको देखिन्छ। प्रतिवादीहरु युनुस अन्सारी र अर्जुन लम्साल भन्ने दिनेश आलेको कारागारमा साथै रहदा देखि चिनजान भएको र दिनेश आलेको कारागारको परिचयपत्र युनुस अन्सारीबाट फेला परेकोसमेत देखिन्छ। प्रतिवादी मसुद आलमले पाकिस्तानबाट ल्याएको नक्‍कली भा.रु.३५ लाख दिनेश आलेले बुझ्न लाग्दाको अवस्थामा मौका मै  यी दुवै जना प्रतिवादीहरु प्रहरीको पक्राउमा परेका छन। प्रतिवादी युनुस अन्सारीले अधिकार प्राप्त अधिकारी र अदालतमा बयान गर्दा नक्‍कली भा.रु.सँग आफ्नो कुनै सरोकार नरहेको भनी कसूरमा पूर्णतः इन्कारी रहेतापनि यिनै प्रतिवादीको आदेशानुसार मसुद आलमले ल्याएको नक्‍कली भा.रु. लिन पोताला गेष्ट हाउसमा गएको र युनुस अन्सारीलाई पटक पटक मोवाईलको सिमकार्ड उपलब्ध गराउने कार्यसमेत गरेको भनी अर्जुन लम्साल भन्ने दिनेश आलेले गरेको बयान र सोही बयान बमोजिम यी तिनैजना प्रतिवादीहरुका बीचमा सो मितिमा पटक पटक भएको टेलिफोन सम्पर्क प्राप्त कल डिटेलसमेतबाट पुष्टि हुन आएकोले यी तिनैजना प्रतिवादीहरु युनुस अन्सारी, मसुद आलम र दिनेश आलेको उक्त वारदातमा प्रत्यक्ष सहभागिता रहे भएको देखिन आयो।\nप्रतिवादी सोहेल खानको हकमा विचार गर्दा, निज प्रतिवादीले बरामदी नक्‍कली भा.रु. सम्बन्धमा आफुलाई कुनै जानकारी नभएको, अभियोगदावी बमोजिमको कसूर आफुले नगरेको भनी अधिकार प्राप्त अधिकारी र अदालतमासमेत उक्त वारदात र कसूरमा इन्कारी भई बयान गरेको देखिन्छ। निजकोसाथबाट नक्‍कली भा.रु. बरामद भएको अवस्था पनि छैन। मुख्य प्रतिवादी मसुद आलमले निजलाई पोलावट गरेको पनि देखिदैन। दिनेश आलेले अधिकार प्राप्त अधिकारी समक्ष सोहेल खानमार्फत युनुस अन्सारीलाई दिने भनी पोल गरेको सम्म देखिन्छ। यद्यपी प्रतिवादी दिनेश आलेले नक्‍कली भा.रु. सोहेल खानलाई दिई सकेको देखिदैन भने अदालतमा सोहेल खानलाई निज प्रतिवादी दिनेश आलेले पोलावट गरेका पनि छैनन्। यी प्रतिवादी सोहेल खान र अन्य प्रतिवादीहरुका बीच वारदातका समय र  मितिमा टेलिफोन सम्पर्क भएको भन्ने कल डिटेल पनि प्राप्त हुन सकेको छैन। प्रस्तुत वारदात युनुस अन्सारीले पाकिस्तानमा रहेका मसुद आलमसमेतसँग सम्पर्क राखी दिनेश आले मार्फत गरे गराएको भन्ने देखिएपनि सह-अभियुक्तको पोल बाहेक सोहेल खानको मिसिल सामेल रहेका कुनै पनि तथ्य प्रमाणबाट उक्त वारदातमा सहभागिता रहे भएको देखिन नआएकोले यी प्रतिवादीलाई सफाई दिने ठहर गरी भएको पुनरावेदन अदालत पाटनको फैसलालाई अन्यथा भन्न मिलेन।\nप्रतिवादी सुमेश्वर प्रसाद कुशवाहको हकमा विचार गर्दा, निज अधिकार प्राप्त अधिकारी र अदालतमा बयान गर्दा आरोपित कसूरमा पूर्णतः इन्कारी रहेको देखिन्छ भने बुझिएका व्यक्तिहरुले निज उपर पोलावट गरेको पनि पाईदैन। निजका साक्षीहरु विनोद कुमार मण्डल र राजेन्द्र महतोले निजको इन्कारी बयानलाई समर्थन गर्ने गरी बकपत्र गरेको देखिन्छ। निजको अन्य प्रतिवादीहरुसँग वारदातको मिति र समयमा टेलिफोन सम्पर्क भएको पनि देखिंदैन। निजलाई युनुस अन्सारीले अधिकार प्राप्त अधिकारी समक्ष सुमेश्वर कुशवाह मेरा मित्र हुन। म कारागार गएपछि अलग समूह बनाई भा.रु. कारोवार गर्दै आएका छन भनी बयान गर्दा लेखाएको पोलको आधारमामात्र निज उपर मुद्दा चलाएको देखिन्छ भने यस मुद्दाका प्रमुख अभियुक्त मसुद आलमले अदालत समक्ष बयान गर्दा मलाई पाकिस्तानकै एकजना व्यक्तिले भा.रु. लिएर गै नेपालमा बस्ने सुमेश्वर प्रसाद कुशवाह भन्ने व्यक्तिलाई दिनु भनेका छन भने पनि सो कुरालाई अनुसन्धान अधिकारी समक्ष बयान गर्दा पोल गर्न सकेको देखिदैन। त्यसै गरी निज काठमाडौंमा आएपछि सुमेश्वर प्रसाद कुशवाहसँग सम्पर्क राखेको पनि देखिदैन। उल्लिखित अवस्थामा पुनरावेदन अदालत पाटनबाट निजलाई सफाई दिने गरी भएको फैसला अन्यथा देखिन आएन।\n२. अब प्रस्तुत वारदातलाई संगठित अपराध मान्न मिल्ने, नमिल्ने सम्बन्धमा विचार गर्दा, प्रतिवादीहरु उपर संगठित अपराध निवारण अध्यादेश, २०६९ को दफा ३(१) विपरित दफा ३(३) को खण्ड (क) को कसूरमा सोही ऐनको दफा १०(क) बमोजिम थप सजाय समेत गरी पाउँ भन्ने अभियोगदावी रहेको देखिन्छ। उक्त अध्यादेशको दफा ३(१) र ३(३)(क) मा रहेको कानूनी व्यवस्था हेर्दा, दफा ३(१) मा \"कसैले संगठित अपराध गर्न वा गराउन हुँदैन\" भन्‍ने र दफा ३(३)(क) मा \"प्रचलित कानून बमोजिम तीन बर्ष भन्दा बढी कैद सजाय हुने कसूर\" भन्ने उल्लेख गरेको पाईयो। प्रस्तुत मुद्दाको सुरु अभियोगदावीको निर्क्‍यौल गर्न संगठित अपराध केलाई भनिने रहेछ भन्नेतर्फ विचार गर्नुपर्ने  देखिन आयो। उक्त अध्यादेशको दफा ३(२) मा “उपदफा (१) को प्रयोजनको लागि कसैले अपराधिक समूहको लाभको लागि, अपराधिक समूहको निर्देशनमा, अपराधिक समूहको तर्फबाट, अपराधिक समूहसँग मिलेर वा अपराधिक समुहको संस्थापक सदस्य वा सदस्य भई जानीजानी कुनै गाम्भीर अपराध गरेमा निजले संगठित अपराध गरेको मानिनेछ” भनी संगठित अपराधलाई परिभाषित गरेको पाइयो। सो परिभाषाबाट संगठित अपराध हुनको लागि अपराधिक समूहको विद्यमानता हुनुपर्ने अनिवार्य तत्व देखियो। त्यसै गरी उक्त अध्यादेशको दफा २ को खण्ड (घ) ले “अपराधिक समूह” भन्नाले प्रत्यक्ष वा परोक्ष रूपमा परिच्छेद-२ मा उल्लेखित संगठित अपराध गर्ने उद्देश्यले नेपालभित्र वा नेपाल बाहिर रहे भएको संगठित वा असंगठित ३ वा ३ भन्दा बढी व्यक्तिहरुको समूह सम्झनु पर्छ भनी परिभाषा गरेको पाइयो। यसबाट ३ जना वा सो भन्दा बढी व्यक्तिहरुको संलग्नतामा भएको ३ बर्ष भन्दा बढी कैद सजाय हुने अपराधिक कार्य संगठित अपराध हुने कुरामा कुनै दुविधा रहेको पाईएन। प्रस्तुत मुद्दामा ३ जना भन्‍दा बढी प्रतिवादीहरुको प्रत्यक्ष वा परोक्ष रुपमा संलग्नता रहेको देखिन्छ। नेपालको खुला सिमानाको फाइदा उठाई भारत प्रवेश गराई भारतीय नक्‍कली नोटको कारोवार गर्न पाकिस्तानमा योजनाबद्ध रुपमा अपराधिक तानावना बनाई अपराधिक कार्य गर्दा गर्दैको अवस्था उपरोक्तानुसारका नक्‍कली भारतीय ३५ लाख रुपैया सहित प्रतिवादीहरु पाकिस्तानी नागरिक मसुद आलम र नेपाली नागरिक अर्जुन लम्साल भन्ने दिनेश आले काठमाडौं क्षेत्रपाटी स्थित पोताला गेष्ट हाउसबाट मौका मै प्रक्राउ परेका छन। प्रस्तुत मुद्दामा प्रतिवादीहरु संगठित भई योजनाबद्ध रुपमा पाकिस्तानबाट नक्‍कली भा.रु. ३५,००,०००।- कारोवारका लागि नेपालमा भित्र्याई सकिएको भन्ने कुरा बरामदी खानतलासी मुचुल्का, प्रहरी प्रतिवेदन, प्रतिवादीहरुको बयान, प्रतिवादीहरु दिनेश आले र युनुस अन्सारी बीच भएको मोवाईल सम्पर्कको कल डिटेल तथा प्रतिवेदक प्रहरी सहायक निरीक्षक रामकृष्ण भण्डारी लगायतका वादी पक्षका साक्षीहरुको बकपत्रबाट समेत पुष्टि हुन्छ भने यो वारदातका प्रमुख अभियुक्त मसुद आलमको बयानबाट पाकिस्तानका वाहिद आलम भन्ने व्यक्तिसमेत प्रस्तुत वारदातमा संलग्न हेरी योजनाबद्ध रुपमा नक्‍कली भारतीय नोटहरु अवैध रुपमा कारोवार गर्नको लागि नेपाल भित्र्याइएको कुरा स्पष्ट देखिन्छ। प्रस्तुत मुद्दा नक्‍कली नोटको कारोवार जस्तो गम्भीर प्रकृतिको संगठित अपराध हो। यसले देशको अर्थतन्त्रमा गम्भीर असर पार्ने हुँदा यस्ता प्रकृतिका अपराधिक कार्यहरुलाई सामान्य रुपमा तथा एक्लो अपराधको स्वरुपमा हेर्नु हुँदैन। संगठित अपराधमा सबै प्रतिवादीहरुको उत्तिकै भुमिका नरहन सक्छ। प्रत्येक सदस्यहरुले आ-आफ्नो भूमिका निर्वाह गर्ने हुँदा प्रतिवादीहरु एकापसमा सम्पर्कमा रही योजनाबद्ध तवरमा यो वारदात गरे गराएको पाईन्छ। संगठित अपराधको प्रकृति सामान्य अपराध भन्दा पृथक हुन्छ। बृहत योजना र विस्तारित तयारीका साथ सम्पन्न हुने संगठित अपराधमा धेरै व्यक्तिहरुको बेग्लाबेग्लै भूमिका रहेको हुन्छ। पृथक पृथक व्यक्तिको पृथक पृथक कार्यले विभिन्‍न तह हुँदै एउटा संगठित अपराध सम्पन्न हुन्छ।\n३. विश्‍वव्यापिकरणको साथ साथ विकसित जल, थल र हवाई पहुँचको कारण अपराध कुनै एक क्षेत्रमा केन्द्रित भई बसेको छैन। विश्‍व वा कुनै क्षेत्रको एक कुनामा बसी केही व्यक्तिबाट योजना बनाई अन्य व्यक्तिबाट योजनाको कार्यान्वयन प्रारम्भ गरी अर्को क्षेत्रमा गई त्यस्तो योजनाको कार्यान्वयन गराउँदा हेरक तहमा फरक फरक व्यक्तिको फरक फरक भूमिका हुने हुन्छ। संगठित अपराध आर्थिक वा अन्य कुनै लक्ष्य प्राप्‍तीको लागि वा कसैलाई वा कुनै मुलुकलाई नै विभिन्‍न प्रकारले प्रतिकूल प्रभाव पार्ने बदनियतसाथ अपराधको उद्देश्‍य, कार्यशैली, संरचनात्मक ढाँचा, संजालसमेत विचार गरी योजना तैयार गरिएको हुन्छ। कतिपय अवस्थामा फरक फरक व्यक्तिले असंगठित रुपमा काम गरे वा भूमिका निर्वाह गरे तापनि समष्‍टिगत रुपमा हेर्दा त्यस्तो कार्य संगठित रुपमा भएको देखिन आउँछ। यस्तो अपराध कुनै देशभित्र मात्र समिति रही वा राष्‍ट्रिय सिमानाको वास्ता नगरी कसैको योजनानुसर विभिन्‍न अपराधिक कार्य सम्पन्‍न गरिएको हुन्छ, जसको गम्भीर परिणाम व्यक्ति, समूह वा राज्यले नै भोग्नु पर्दछ। यस प्रकृतिको अपराधमा अमुक अपराधलाई एक छुट्टै दृष्टिकोणबाट हेरिने नभई अपराध घटाउनको लागि संगठित रुपमा काम गर्ने समूहलाई एकिकृत रुपमा हेरिन्छ। प्रस्तुत वारदातमा पाकिस्तानमा नक्‍कली मुद्रा छापिनुको पछाडी बृहत योजना तयार भएको स्पष्‍ट छ। नोट छाप्‍न लगानी गरी कसैलाई केही लोभ लालच देखाई निजहरुको माध्यमबाट सो बृहत्तर योजनाको कार्यान्वयन गरी हवाई उडानबाट भारतीय नक्‍कली नोटको नेपाल प्रवेश गराउनु, यहाँ एक व्यक्तिबाट अर्को व्यक्तिलाई हस्तान्तरण हुनु, लक्षित क्षेत्र भारत हुनु, यस्तो नक्‍कली नोट नेपालमासमेत कारोबारमा ल्याउँदा यहाँको अर्थतन्त्र प्रभावित हुनु र भारत प्रवेश गराई त्यहाँ कारोबार लगाईदा भारतको अर्थतन्त्रमा पनि प्रतिकूल प्रभाव पर्नु आदि जस्ता अपराधिक कार्यले व्यक्ति र राष्‍ट्र समेतलाई गम्भीर संकट पैदा गर्ने स्पष्‍टै छ। यस प्रकारको संगठित अपराध एक भन्दा बढी राष्ट्रहरुमासमेत संचालित हुन सक्ने अवस्था र त्यसको रोकथामको लागि संयुक्त राष्ट्र संघको ५५ औ महासभाले १५ नोवेम्वर २००० मा अंगिकार गरेको United Nations Convention Against Transnational Organized Crime 2000 लाई नेपालले समेत अनुमोदन गरी पक्ष राष्ट्र बनेको र सो महासन्धीको प्रतिबद्धता  अनुरुप संगठित अपराध अध्यादेश, २०६९ (हाल संगठित अपराध ऐन, २०७०) बनाई लागु भएको छ। यस कानुनी व्यवस्थाको प्रमुख उद्देश्य सामुहिक रुपमा चरणबद्ध तरिकाबाट गरिने अपराधको श्रृखला तोडी संगठित अपराधमा संलग्न रहेको वा त्यस्तो कार्य सम्पादनमा सहयोग पुर्‍याउनेहरुलाई दण्डित गर्नु भन्ने रहेको देखिन्छ। त्यसै गरी BIMSTEC (Bengal Initiative For Multi Sectoral Technical And Economic Cooperation)  को नेपाल र भारत सदस्य राष्ट्र भै सकेको परिप्रेक्ष्यमा नेपालको भूमिको प्रयोग गरी कुनै पनि मित्र राष्ट्रको हित विरुद्ध यस्ता किसिमका संगठित अपराध हुन नदिनु नेपालको दायित्व भित्र पर्दछ। प्रस्तुत मुद्दामा त्यत्रो ठूलो परिणामको नक्‍कली नोट काठमाडौंको त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट बाहिरिनुबाट विमानस्थलमा कार्यरत विभिन्‍न कर्तव्य पालनामा खटाइएका केही कर्मचारीहरुको संलग्नता र कुनै प्रकृतिको खुकुलो सम्बन्ध थिएन भनी विश्‍वास गर्न सकिदैन। यस्तो गैरकानूनी कार्यमा संरक्षकको भूमिकामा रहेका प्रभावशाली व्यक्तिहरुतर्फ प्रस्तुत मुद्दाको अनुसन्धानले दृष्‍टि पुर्‍याउन नसक्नु वा कसैलाई बचाउने प्रयत्‍न स्वरुप अनुसन्धान त्यसतर्फ नगरिएबाट पनि समष्‍टिगत रुपमा यस्तो कार्य संगठित रुपमै भएकोमा विवाद देखिँदैन।\n४. पूर्ण तैयारी, संगठित संजाल, पर्याप्‍त स्रोत साधन र श्रृंखलाबद्ध रुपमा गरिएको त्यस्तो वारदातको संजाल व्यापक भएपनि अनुसन्धानकर्ताले सिमित दायरामा रही एकाध अपराधसम्‍म उजागर गरी त्यस्तो वारदातसँग आवद्ध संजालमा प्रवेश गर्न नसक्ने परिस्थितिको सृजना हुनु आफैमा यो वारदात संगठित अपराधको एक सानो पाटो भएको प्रमाणित हुन्छ। यस्तो कार्यमा यदाकदा अनुसन्धानमा खटाउनेको बदनियत पनि हुन्छ भने कतिपय अवस्थामा विभिन्न प्रकारका हस्तक्षेप, व्यक्तिगत सम्पर्क, भ्रष्‍टाचार लगायत अन्य अपराधजन्य लगानीहरुमा रहेको स्वार्थको कारण केही राष्ट्रसेवकबाटै संरक्षण, कानूनी जटिलता, अपराधको राजनीतिकरण, भ्रष्‍टाचार, अदक्ष र असक्षम अनुसन्धानकर्ता, सिमित अनुसन्धान आदि संगठित अपराधका सहयोगी तत्व हुन्छन्। प्रत्येक यस प्रकृतिका वारदातको पछाडी फरक फरक भूमिकामा फरक फरक व्यक्ति रहने हुँदा त्यस्ता व्यक्तिको भूमिकालाई संकिर्ण रुपमा हेर्न हुँदैन। प्रस्तुत वारदातमा पाकिस्तानमा नोट छापी नेपाल प्रवेश गराई प्रयोगमा ल्याउने प्रयत्‍न आफैंमा अपराधिक समूहबाट संगठित रुपमा भएको देखिएको र अपराध गर्ने उद्देश्‍य एवम् आफ्नो जिम्माको काम सम्पन्‍न गर्ने प्रतिबद्धता समेत हुँदा यस्तो गम्भीर विषयमा पुनरावेदन अदालतले यी कसूर स्थापित भएका प्रतिवादीहरुले संगठित अपराध नगरेको भनी सोतर्फ सफाई दिएको फैसला मिलेको देखिएन। यी कसूरदार ठहरिएका प्रतिवादीहरु सबै संगठित अपराध गर्ने संजालमा आवद्ध भएको प्रमाणित हुँदा तत्कालिन संगठित अपराध निवारण अध्यादेश, 2069 को दफा ३(१) र दफा ३(३) को खण्ड (क) को कसूरमा दफा १०(क) बमोजिम थप सजाय हुने ठहर्छ।\n५. अत: प्रस्तुत मुद्दामा यी प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले र  युनिस भन्ने युनुस अन्सारीले माथि विवेचना गरे बमोजिम अभियोगदावी बमोजिमको कसुर गरेको पुष्टी भएकोले पुनरावेदन अदालत पाटनको मिति २०७३।५।२१ को फैसला सो हदसम्ममा केही उल्टी भई निज प्रतिवादीहरुलाई संगठित अपराध निवारण अध्यादेश २०६९ को दफा १०(क) बमोजिम थप सजाय गर्नु पर्दा पुनरावेदन अदालत पाटनले निजहरुलाई ठहर गरेको कैद ४ वर्षमा ५० प्रतिशत अर्थात २(दुई) वर्ष थप भई जनही ६(छ) वर्ष कैद र जरिवानाको हकमा मुलुकी अपराध संहिता, २०७४ को दफा २५७ बमोजिमको जनही जरिवाना रु.७०,०००।-(सत्तरी हजार) मा ५० प्रतिशत अर्थात रु. ३५,०००।-(पैतिस हजार) समेत थप गरी निज प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले र युनिस भन्ने युनुस अन्सारीलाई रु.१,०५,०००।-(एक लाख पाँच हजार) जरिवानासमेत हुने ठहर्छ। अरुमा तपसिल बमोजिम गर्नू।\nतपसिल\nप्रस्तुत मुद्दामा पुनरावेदन अदालत पाटनको मिति २०७३।५।२१ को फैसलामा केहि उल्टी भै प्रतिवादीहरु मसुद आलम, अर्जुन लम्साल भन्ने दिनेश आले र युनिस भन्ने युनुस अन्सारीलाई संगठित अपराध निवारण अध्यादेश २०६९ को दफा १०(क) बमोजिम जनही ६(छ) वर्ष कैद र रु.१,०५,०००।-(एक लाख पाँच हजार) जरिवाना हुने ठहरेकोले निज प्रतिवादीहरु मध्ये मसुद आलम र अर्जुन लम्साल भन्ने दिनेश आले मिति २०७०।१०।१० देखि थुनामा रहेको र प्रतिवादी युनिस भन्ने युनुस अन्सारी मिति २०७०।१०।११ देखि थुनामा रहेको देखिएकोले सोही बमोजिम लगत कसी  प्रतिवादीहरुलाई ठहर भएको कैद र जरिवाना असुल उपर गर्नु भनी सुरु जिल्ला अदालतमा लेखी पठाई दिनू----------१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल अपलोड गरी नियमानुसार अभिलेख शाखामा बुझाईदिनु--------------१\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत : दिपेन्द्रनाथ योगी\nइति सम्वत् २०७6 साल फागुन 29 गते रोज 5 शुभम्"
}