{
    "Title": "निर्णय नं. ११०२५ - सवारी ज्यान",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७९/११/१८ \t १५०७",
    "Faisala Detail": "सर्वोच्च अदालत, बृहत् पूर्ण इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७९।११।१८\n०७७-CF-०००१\n\nमुद्दाः- सवारी ज्यान\n\nपुनरावेदक / वादी : राजकुमार कुमालको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : लमजुङ जिल्ला, परेवाडाँडा गा.वि.स. वडा नं.६ घर भई हाल नुवाकोट जिल्ला, विदुर नगरपालिका वडा नं. ८ राइसिङ बस्ने दिपक तामाङ\n\nकहिलेकाहीँ दुईपाङ्ग्रे सवारी साधन अति आवश्यक परेको अवस्थामा सावधानीपूर्वक चलाउँदा चालकको कारणले भन्दा पनि अन्य कुनै कारणले दुर्घटना हुन गएमा त्यस्तो दुर्घटनाको अवस्था र सवारी चलाउनुपर्ने बाध्यात्मक सन्दर्भसमेतका आधारमा न्यायकर्ताले न्यायिक विवेकको प्रयोग गरी उचित न्याय प्रदान गर्नुपर्ने ।\n(प्रकरण नं. १०)\nसवारी चालक अनुमतिपत्र नलिएको व्यक्तिले सवारी साधन चलाएको तर कुनै दुर्घटना नभएको अवस्थामा सवारी तथा यातायात ऐन, २०४९ को दफा ४५ को कसुर हुने र उक्त कसुरबापत दफा १६०(२) को खण्ड (ख) बमोजिम जरिवाना हुने अवस्था देखिने । त्यसरी सवारी साधन चलाई दुर्घटना नभएको अवस्थामा स्वतः लापरबाही भएको भन्ने अर्थ गर्न नसकिने ।\nसवारी साधन चलाउनुपर्ने अति आवश्यक परेको र बाध्यात्मक अवस्थामा सतर्कता अपनाई कुनै गल्ती नगरी होसियारीपूर्वक दुईपाङ्ग्रे सवारी चलाएको अवस्थामा परिस्थितिवश वा अन्य व्यक्तिका कारण दुर्घटना हुन गएमा लापरबाही नै हो भनी कसुर कायम गर्दा न्यायिक विवेकको प्रयोग सही तवरले भएको मान्न नमिल्ने । वस्तुतः दुईपाङ्ग्रे सवारीको हकमा उल्लिखित अवस्थामा सवारी चलाएको रहेछ भने अपवादको रूपमा दुर्घटनाको समग्र परिस्थितिको मूल्याङ्कन गरी कानूनी व्यवस्थाको प्रयोग गरिनु न्यायोचित हुने ।\n(प्रकरण नं. ११)\nदुईपाङ्ग्रे सवारी साधन मोटरसाइकल चलाउनै पर्ने आवश्यक परेको अवस्थामा सावधानीपूर्वक चलाउँदा चालकको कारण नभई अन्य कारणले दुर्घटना भई मानिसको मृत्यु भएमा त्यसलाई न्यायपूर्ण तरिकाले न्यायिक विवेकको प्रयोग गरी सजाय गरिनुपर्ने ।\nसवारी चालक अनुमतिपत्र नरहेको भन्ने तथ्यलाई स्वतः लापरबाहीपूर्वक सवारी चलाएको अर्थ गर्न नमिल्ने ।\n(प्रकरण नं. १३)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री दशरथ पंगेनी\nप्रत्यर्थी / प्रतिवादी : वैतनिक कानून व्यवसायी विद्वान् अधिवक्ताद्वय श्री अमिता गौतम र श्री सुधा धिताल\nअबलम्बित नजिर :\nने.का.प २०७०, अङ्क ११, नि. नं. ९०७३\nने.का.प. २०७५, अङ्क ३, नि.नं. ९९६५\nसम्बद्ध कानून :\nसवारी तथा यातायात व्यवस्था ऐन, २०४९\n\nसुरू तहमा फैसला गर्ने:\nमा. न्या. श्री किरणप्रसाद शिवाकोटी\nनुवाकोट जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. न्या. श्री बाबुराम रेग्मी\nमा. न्या. श्री थीरबहादुर कार्की\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. विश्वम्भरप्रसाद श्रेष्ठ : पुनरावेदन अदालत पाटनको मिति २०७१/७/२ को फैसलाउपर वादी नेपाल सरकारको तर्फबाट मुद्दा दोहोर्‍याई पाउँ भनी निवेदन परी यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई संयुक्त इजलासबाट मिति २०७७।३।२२ मा बृहत् पूर्ण इजलासमा पेस गर्ने प्रयोजनका लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम २२(२)(च) बमोजिम प्रधान न्यायाधीशसमक्ष पेस गर्नु भन्ने आदेश भई प्रधान न्यायाधीशबाट बृहत् पूर्ण इजलासमा पेस गर्नु भनी भएका आदेशानुसार यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nजिल्ला नुवाकोट, विदुर नगरपालिका, वडा नं. ४ स्थित बट्टार बजार पूर्वमा कृष्णप्रसाद न्यौपानेको चिउरा मिल, पश्चिम नुवाकोट बहुमुखी आदर्श क्याम्पसको सटरमा रहेको कम्युनिकेसन सेन्टर, उत्तरमा त्रिशुली जाने पासाङ ल्हामु राजमार्ग र दक्षिणमा काठमाडौंतर्फ जाने पासाङ ल्हामु राजमार्ग यति चार किल्लाभित्रको स्थानमा १० मिटर उत्तर बाटोमा काट्ने जेब्रा क्रसिङ, सो स्थानमा रगत जस्तो रातो पदार्थ सडकमा लतपतिएको, जेब्रा क्रसिङबाट १५ मिटर दक्षिणमा बा.१०प ८२५१ नं.को मोटरसाइकल ढलेको अवस्थामा रहेको, सोही स्थानमा सोही नं. को मोटरसाइकलले ठक्कर दिई एक जना पैदल यात्री घाइते भई उपचारको लागि जिल्ला अस्पतालतर्फ लगिएको भन्ने बेहोराको मिति २०६९।९।११ को चार किल्लासहितको घटनास्थल मुचुल्का ।\nमिति २०६९।९।११ गतेका दिन नुवाकोट जिल्ला, विदुर नगरपालिका, वडा नं. ४ बस्ने रामप्रसाद कुमाललाई त्रिशुलीबाट बट्टार हुँदै गल्छीतर्फ जाँदै गरेको बा.१०प ८२५१ नं. को मोटरसाइकलले ठक्कर दिँदा घाइते भएका रामप्रसाद कुमालको उपचारको क्रममा जिल्ला अस्पताल त्रिशुली, नुवाकोटमा मृत्यु भएको भन्ने बेहोराको सडक दुर्घटना प्रतिवेदन ।\nजिल्ला अस्पतालको मुर्दाघरमा सिमेन्टले बनाएको मुर्दा राख्ने टेवुलमाथि रामप्रसाद कुमालको मृत लास पूर्वमा टाउको, पश्चिम खुट्टा भई उत्तानो अवस्थामा रहेको भन्ने बेहोराको मिति २०६९।९।११ गतेको लास जाँच प्रकृति मुचुल्का ।\nमिति २०६९।९।११ गते नुवाकोट जिल्ला, विदुर नगरपालिका, वडा नं. ८ राइसिङ बस्ने दिपक तामाङले चलाएको बा.१०प ८२५१ नं. को मोटरसाइकलले मेरो सहोदर दाजु रामप्रसाद कुमाललाई ठक्कर दिँदा घाइते भई उपचारको क्रममा जिल्ला अस्पताल त्रिशुली नुवाकोटमा मृत्यु भएको हुँदा निज प्रतिवादी मोटरसाइकल चालकलाई पक्राउ गरी कारबाही गर्नुको साथै सवारी पक्षबाट मृतकको नजिकको हकदारले पाउनुपर्ने किरिया खर्च तथा क्षतिपूर्तिबापतको रकमसमेत दिलाई भराइपाउँ भन्ने बेहोराको राजकुमार कुमालको मिति २०६९/९/११ को जाहेरी दरखास्त ।\nमृतक रामप्रसाद कुमालको जिल्ला अस्पताल त्रिशुली नुवाकोटमा पोष्टमार्टम हुँदा cause of death apparently because of excessive blood loss from brain भन्ने बेहोराको शव परीक्षण प्रतिवेदन ।\nमिति २०६९।९।११ गते बिहान मोटरसाइकल चलाई जिल्ला नुवाकोट, विदुर नगरपालिका, वडा नं. ४ बट्टार बजारको आदर्श बहुमुखी क्याम्पसको अगाडि पुग्दा जिल्ला नुवाकोट, विदुर नगरपालिका, वडा नं. ४ बस्ने रामप्रसाद कुमाललाई मैले हाँकी चलाएको मोटरसाइकलले ठक्कर लागी घाइते भएकोमा निजलाई उपचारको लागि जिल्ला अस्पताल त्रिशुली नुवाकोटमा लगिएको र निजको उपचारको क्रममा सोही अस्पतालमा मृत्यु भएको हो भन्ने बेहोराको प्रतिवादी दिपक तामाङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमैले उक्त मोटरसाइकल खरिद गरी चलाउँदै आएकोमा आजभन्दा ५/६ महिनाअगाडि हरिबहादुर शाहीको वर्कसपमा गई रू.१२,०००।– मा बिक्री गरेको हुँ । मिति २०६९।९।११ गते दुर्घटना भएपछि मात्र उक्त मोटरसाइकल जिल्ला नुवाकोट, विदुर नगरपालिका, वडा नं. ८ बस्ने दिपक तामाङले किनेको भन्ने सुनी थाहा पाएको हुँ भन्ने बेहोराको सञ्जिवकुमार शाक्यले गरिदिएको कागज ।\nमैले करिब ६ वर्षदेखि एच.ए वर्कसप सञ्चालन गर्दै आएको छु । मिति २०६९।९।११ गते बिहान अन्दाजी ६:३० बजेको समयमा विदुर नगरपालिका, वडा नं. ४ मा दुर्घटना भएको दिपक तामाङले चलाएको बा.१०प ८२५१ नं. को मोटरसाइकल केही महिनाअगाडि त्रिशुली बजार ११ बस्ने सञ्जिवकुमार शाक्यले मेरो वर्कसपमा मर्मत गर्न ल्याएकोमा उक्त मोटरसाइकल बनाएर बेचिदिनु भनेकाले सो मोटरसाइकल मर्मत गरी मैले पहिलेदेखि नै चिनेका लम्जुङ घर भएका हाल विदुर नगरपालिका, वडा नं. ८ बस्ने दिपक तामाङलाई रू.१२,०००।- मा बिक्री गरिदिएको हो भन्नेसमेत बेहोराको वर्कशपका सञ्चालक जितेन्द्रकुमार शाहीले गरिदिएको कागज ।\nमिति २०६९।९।११ गते दिपक तामाङले चलाएको बा.१०प ८२५१ नं. को मोटरसाइकलले ठक्कर दिई रामप्रसाद कुमाल घाइते भएको र उपचारको क्रममा त्रिशुली अस्पतालमा मृत्यु भएको भन्ने कुरा सुनी थाहा पाएको हुँ । मृतकका आफन्तलाई किरिया खर्च एवम् क्षतिपूर्तिबापतको रकम रू.५,००,०००।- दिने सहमति भएकोमा सोमध्ये हालसम्म रू.१,५०,०००।- मृतकका परिवारले पाइसकेका छन् भने बाँकी रकम रू. ३,५०,०००।- मिति २०६९।११।१९ गतेसम्म दिने भनी चालक पक्षसँग सहमति भएको भन्ने सुनेको हुँ भन्ने बुझिएका मानिस राजु कुमाल, सानुकान्छा कुमाल र श्यामबहादुर कुमालसमेतले गरिदिएको घटना विवरण कागज ।\nमिसिल संलग्न घटनास्थल तथा लास जाँच प्रकृति मुचुल्का, ट्राफिक स्केच, जाहेरी दरखास्त, मृतकको शव परीक्षण प्रतिवेदन, प्रतिवादीको बयान, बुझिएका मानिसहरूले गरिदिएको घटना विवरण कागजातहरूको अध्ययनबाट सवारी चालक अनुमतिपत्र नै नभएका प्रतिवादी दिपक तामाङले चलाएको मोटरसाइकलले रामप्रसाद कुमाललाई ठक्कर दिई निजको मृत्यु भएको देखिएको हुँदा निज प्रतिवादीको उक्त कार्य सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) र दफा १६१(४) बमोजिमको कसुर अपराध भएकोले निज प्रतिवादीलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९, को दफा १६१(२) र (४) बमोजिम सजाय हुन र प्रतिवादी त्रिशुली बचत तथा ऋण सहकारी संस्थाको नाममा रहेको बा.१०प. ८२५१ नं. को मोटरसाइकल सवारी चालक अनुमतिपत्र नै नभएका प्रतिवादी दिपक तामाङलाई चलाउन दिई दुर्घटना भएको देखिँदा प्रतिवादी त्रिशुली बचत तथा ऋण सहकारी संस्थाले सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(५) बमोजिमको कसुर अपराध गरेकोले उक्त संस्थालाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(५) बमोजिम सजाय गरिपाउँ भन्ने मिति २०६९/१०/१४ को अभियोग पत्र ।\nमिति २०६९।९।११ गते बिहान अन्दाजी ५:३० बजेको समयमा मेरो फर्निचर कारखानामा काम गर्ने बलबहादुरलाई गल्छीसम्म पुर्‍याई दिन भनी घरबाट मैले चलाउने गरेको बा.१०प ८२५१ नं. को मोटरसाइकल चलाई राईसिंङबाट बट्टारतर्फ जाने क्रममा बट्टार बजार पुग्दा अन्दाजी ६:३० बजेको समयमा बट्टार क्याम्पस गेटअगाडि पुग्दा ३० मिटरजति अगाडि मानिस देखी मैले हर्न लगाएँ । मृतक दायाँ साइडबाट बायाँ साइडमा आइरहेको र १५ मिटरजति दुरी हुँदा मैले मोटरसाइकल हर्न बजाई दायाँतर्फबाट जान लाग्दा ढुङ्गामा मोटरसाइकल ठक्कर खान गयो र मृतक पनि फर्की दायाँतर्फ नै आयो । मैले चलाएको मोटरसाइकलको लेगाइले मृतकलाई ठक्कर लाग्न गई मोटरसाइकल लड्न गई म बेहोस भएको हो । त्यसपछि के भयो मलाई थाहा नै भएन । २ दिनपछि मेरो त्रिशुली अस्पतालको बेडमा होस खुलेपछि मृतक रामप्रसाद कुमालको मृत्यु भएको भन्ने कुरा थाहा भएको हो । मेरो नामको सवारी चालक अनुमतिपत्र मेरो मामाको छोरा तनहुँ बस्ने दिनेश तामाङसँग थियो । उक्त सवारी चालक अनुमतिपत्र नं. हाल खुलाउन सक्दिन । उक्त घटनामा मेरो लापरबाहीको कारणबाट भएको होइन, अचानक दुर्घटना भएको हो । मैले चलाएको मोटरसाइकल विदुर नगरपालिका, वडा नं.८ हात्तीगौंडा बस्ने हरि शाहीसँग किनेको हो । मेरो नाउँमा पास गरिसकेको छैन भन्ने प्रतिवादी दिपक तामाङले सुरू अदालतसमक्ष गरेको बयान ।\nप्रतिवादी कसुरदार होइनन् भन्न मिल्ने स्थिति नदेखिँदा पछि ठहरेबमोजिम हुने गरी अ.बं. ११८ नं. को देहाय २ बमोजिम थुनामा राख्न कारागार कार्यालयमा लेखी पठाउनु भन्ने सुरू अदालतको थुनछेक आदेश ।\nजाहेरीमा उल्लिखित मेरो संस्थाको नाउँमा रहेको मोटरसाइकल नुवाकोट जिल्ला, विदुर नगरपालिका, वडा नं.११ बस्ने सञ्जिव शाक्यलाई ऋण कर्जामा सो मोटरसाइकल बिक्री गरेको र निजले सम्पूर्ण ऋण कर्जा चुक्ता गरिसकेका छन् । उक्त मोटरसाइकल नामसारी गर्न जाउँ भन्दा निज सञ्जिवकुमार शाक्यले आलटाल गरेको हुँदा नामसारी नगरेको हो । हाल उक्त मोटरसाइकल निज सञ्जिव कुमारले दिपक तामाङलाई बेचेको भन्नेसम्म सुनेको हो । उक्त मोटरसाइकल दिपक तामाङले चलाएको अवस्थामा दुर्घटना भएको र मृतकको मृत्यु भएको भन्ने सुनेको हो । के, कतिमा कहिले बेचे थाहा छैन भनी त्रिशुली बचत तथा ऋण सहकारी संस्थाको तर्फबाट प्रतिवादी राजेशमान श्रेष्ठले सुरू अदालतमा गरेको बयान ।\nयी प्रतिवादी निर्दोष भएको मान्न सक्ने विद्यमान अवस्था नहुँदा अ.बं. ११८ नं. को देहाय ५ बमोजिम नगद रू. १५,०००।- धरौट वा जमानत दिए तारेखमा राख्नु भन्ने थुनछेक आदेश ।\nमिति २०६९।९।११ गते प्रहरीमा दिएको जाहेरी दरखास्तको बेहोरा मैले भनेबमोजिम लेखिएको ठीक साँचो हो । त्यसमा लागेको सहीछाप मेरो हो । उक्त दुर्घटनामा प्रतिवादी दिपक तामाङले जानाजान गराएको नभएर झुक्किएर भएको हो । प्रतिवादी त्रिशुली बचत तथा ऋण सहकारी संस्थाको संलग्नता छ, छैन मलाई थाहा छैन भनी जाहेरवालाले सुरू अदालतमा गरेको बकपत्र ।\nप्रहरीमा गरेको कागजको बेहोरा मैले भनेबमोजिम लेखिएको ठीक साँचो हो । त्यसमा लागेको सहीछाप मेरै हो भनी बुझिएका सञ्जिव कुमार शाक्य र राजु कुमालले सुरू अदालतसमक्ष गरेको एकैमिलानको बकपत्र ।\nप्रस्तुत मुद्दामा त्रिशुली बचत तथा ऋण सहकारी संस्थाको तर्फबाट कुनै गल्ती र कमजोरी नभएकाले उक्त संस्थालाई कारबाही हुनुपर्ने होइन भनी प्रतिवादी राजेशमान श्रेष्ठको साक्षी नविनकुमार जोशीले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी दिपकले मलाई गल्छीसम्म पुर्‍याउनको लागि त्रिशुलीबाट देविघाटतर्फ आउँदै गर्दाको अवस्थामा बट्टार बजारको क्याम्पसअगाडि मृतक बाटोमा एक्कासि देखा परेको कारण हर्न बजाउँदा उक्त व्यक्ति आत्तिएर मोटरसाइकलमा ठक्कर खान आएकोले उक्त दुर्घटना भएको हो । चालकको लापरबाहीबाट सो दुर्घटना नभएको हुँदा कारबाही हुनुपर्ने होइन भनी प्रतिवादी दिपक तामाङको साक्षी बलबहादुर गुरूङले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी दिपक तामाङउपरको सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१ (२) को मागदाबीको अवस्था आकर्षित हुन सक्ने\nदेखिँदैन । तर यी दिपक तामाङले चलाएको उल्लिखित मोटरसाइकलबाट बाटोमा हिँडिरहेका मृतकलाई ठक्कर दिई मृत्यु हुन गएको देखिँदा मिसिल संलग्न प्रमाणबाट सोही ऐनको दफा १६१(३) को अवस्था देखिन आएको हुँदा प्रतिवादी दिपक तामाङलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) को कसुरमा ऐ. दफा १६१(३) बमोजिम ६ (छ) महिना कैद एवम् सवारी चालक अनुमतिपत्र प्राप्त नगरी सवारी चलाई दफा १६१(३) को कसुर गरेको पुष्टि भएकाले ऐ. ऐनको दफा १६१(४) बमोजिम थप दुई हजार रूपैयाँ जरिवानासमेत हुने ठहर्छ । अर्का प्रतिवादी त्रिशुली बचत तथा ऋण सहकारी संस्थाले दिपक तामाङलाई मोटरसाइकल दिएको भन्ने पुष्टि हुन नसकेको हुँदा निजउपरको दाबी पुग्न सक्दैन । त्रिशुली बचत तथा ऋण सहकारी संस्थाले आरोपित कसुरकाट सफाइ पाउने ठहर्छ भन्ने बेहोराको नुवाकोट जिल्ला अदालतको मिति २०७०।१०।१५ को फैसला ।\nसवारी दुर्घटनामा लापरबाही हुन यान्त्रिक गडबढी वा चालकले मादक पदार्थ सेवन गरेको हुनुपर्ने होइन । जेब्रा क्रसिङ नजिक सडकमा प्रतिवादीले चलाएको मोटरसाइकलको ठक्करबाट मृतकको मृत्यु भएको प्रस्ट देखिएको अवस्थामा प्रतिवादी दिपक तामाङलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) बमोजिम सजाय हुनुपर्नेमा सोही ऐनको दफा १६१(३) बमोजिम सजाय गर्ने गरी भएको फैसला त्रूटिपूर्ण रहेको छ । सवारी चलाउन अनुमतिपत्र नभएका व्यक्तिलाई सवारी चलाउन दिएमा दुर्घटना हुनसक्ने सम्भावनालाई दृष्टिगत गरी विधायिकाले यस्तो कार्यलाई कसुरजन्य कार्य मानी सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(५) बमोजिम सजाय हुने व्यवस्था गरेको हुँदा प्रतिवादी त्रिशुली बचत तथा ऋण सहकारी संस्थालाई अभियोग मागदाबीबमोजिम सजाय गर्नुपर्नेमा सफाइ दिने गरी भएको फैसलामा कानूनी त्रूटि रहेको छ । प्रतिवादी त्रिशुली बचत तथा ऋण सहकारी संस्थाले ऋणसम्म लगानी गरेको ऋण सबै चुक्तासमेत भइसकेको, प्रतिवादी दिपक तामाङलाई मोटरसाइकल दिएको भन्ने पुष्टि हुन नसकेको ठहर्‍याई भएको सुरू अदालतको फैसला बदर गरी यी प्रतिवादीहरूलाई सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनमा परेको वादी नेपाल सरकारको पुनरावेदन पत्र ।\nप्रतिवादी दिपक तामाङले चलाएको मोटरसाइकलबाट मृतकको ज्यान मर्न सक्छ भन्ने नदेखिएको अवस्थामा दुर्घटना हुन गई मृतकको मृत्यु हुन गएको देखिँदा निजलाई सवारी ऐन, २०४९ को दफा १६१(३) बमोजिम ६ महिना कैद र १६४(४) बमोजिम थप रू. २,०००।- जरिवाना हुने गरी सुरूले गरेको फैसलालाई अन्यथा मान्न मिलेन । प्रतिवादी त्रिशुली बचत तथा ऋण सहकारी संस्था लि. को कसुरमा कुनै संलग्नता भएको देखिन नआएको हुँदा उक्त संस्थाले सफाइ पाउने गरी भएको फैसलासमेत अन्यथा गरिरहन परेन । तसर्थ अभियोग दाबीबमोजिम प्रतिवादीहरूलाई सजाय गरिपाउँ भन्ने वादीको अभियोग दाबी पुग्न सक्दैन भनी गरेको सुरू नुवाकोट जिल्ला अदालतबाट मिति २०७०।१०।१५ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने पुनरावेदन अदालत पाटनको मिति २०७१।७।२ को फैसला ।\nप्रतिवादीले चलाएको मोटरसाइकलको ठक्करबाट मृतकको मृत्यु भएको र निजसँग तत्कालीन समयमा चालक अनुमतिपत्र नरहेकोमा कुनै विवाद\nछैन । सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा ४५ मा कुनै पनि व्यक्तिले सवारी चालक अनुमतिपत्र प्राप्त नगरी कुनै पनि सवारी चलाउन हुँदैन भन्ने कानूनी व्यवस्था रहेकोमा यी प्रतिवादीले अनुमतिपत्र नै नलिई मोटरसाइकल चलाउँदा रामप्रसाद कुमालको ज्यान मर्न पुगेको अवस्था छ । प्रतिवादी दिपक तामाङले सवारी चलाउँदा कुनै सावधानी अपनाएको\nपाइँदैन । सवारी चालक अनुमतिपत्र प्राप्त नगरेको व्यक्तिले सार्वजनिक सडकमा सवारी चलाएको कारणबाट ठक्कर लागी वा किचिई मानिसको ज्यान गएमा स्वत: लापरबाही गरेको मान्नुपर्ने भन्ने सर्वोच्च अदालतबाट सिद्धान्त प्रतिपादन भइरहेको अवस्थामा पुनरावेदन अदालतबाट भएको फैसला त्रूटिपूर्ण छ । सुरू अदालतले प्रतिवादीलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) को कसुर कायम गरी ऐ. दफा १६१(४) बमोजिम थप दुई हजार रूपैयाँ जरिवाना गरेको फैसला मिलेको छैन । ऐ. दफा १६१(४) बमोजिम थप सजाय दफा १६१(१) र (२) बमोजिमको अवस्थामा मात्र लागु हुने हो । यसरी कानूनले निर्देश गरिरहेको व्यवस्थालाई आत्मनिष्ठ रूपमा अन्य आशयतर्फ परिणत गर्नु न्यायोचित नहुने हुँदा दफा १६१(३) को कसुरमा आकर्षित नै नहुने दफा १६१(४) बमोजिम थप सजाय गरेको सुरू फैसला र सो फैसलालाई सदर गरेको पुनरावेदन अदालत पाटनको फैसला त्रूटिपूर्ण हुँदा मुद्दा दोहोर्‍याई हेरी सो फैसला बदर गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको मिति २०७२/५/२० को निवेदन ।\nयसमा सवारी चालक अनुमतिपत्र नै नभएका प्रतिवादी दिपक तामाङले चलाएको मोटरसाइकलले ठक्कर दिई मृतकको मृत्यु भएको अवस्था प्रस्ट हुँदाहुँदै पनि सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) को दाबीबमोजिम सजाय नगरी ऐ. (३) बमोजिम सजाय गरेको देखिन्छ । सवारी चालक अनुमतिपत्र नभई सवारी चलाएको कसुरमा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) को सजाय गरी ऐ. ऐनको उपदफा (४) बमोजिम सजाय गर्दैमा कानूनको मनसाय पूरा हुने देखिँदैन । अत: पुनरावेदन अदालत पाटनबाट मिति २०७१।७।२ मा भएको इन्साफमा यस अदालतबाट प्रकाशित ने.का.प. २०७०, अङ्क ११ नि.नं. ९०७३ पृष्ठ १३२७ मा प्रतिपादित सिद्धान्तका अतिरिक्त सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२), प्रमाण ऐन, २०३१ को दफा ३, ५४ तथा अ.वं. १८४क नं. समेतको त्रूटि विद्यमान देखिएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको छ । कानूनबमोजिम गर्नु भन्ने बेहोराको यस अदालतको मिति २०७२।७।१६ को आदेश ।\nनिर्णय नं. ९०७३ मा प्रकाशित नजिरमा “व्यक्तिगत सवारी साधन चलाउने र सार्वजनिक भारी सवारी साधन चलाउनेको सतर्कता भिन्नभिन्न मापदण्डका हुनुपर्ने” सिद्धान्त प्रतिपादन भएको छ भने निर्णय नं.९९६५ मा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा ४५ बमोजिम सवारी चालक अनुमतिपत्र प्राप्त नगरी कसैले सवारी चलाई मानिसको ज्यान मर्न गएमा उक्त कार्य लापरबाहीपूर्वक गरिएको मानिने हुँदा सवारी चालक अनुमतिपत्र नलिई सवारी चलाउनु चालकको कैफियतकै रूपमा लिनुपर्ने हुन्छ । जसमा उपदफा (३) आकर्षित नभई लापरबाहीपूर्वक सवारी चलाई मानिसको ज्यान मरेमा ऐनको दफा १६१(२) आकर्षित हुने भनी व्यक्तिगत सवारी र सार्वजनिक भारी सवारी साधन चलाउने जोसुकैलाई पनि एउटै मापदण्ड लागु हुने गरी भएको व्याख्यामा एकरूपता भएको देखिएन । प्रस्तुत मुद्दामा प्रतिवादीले चलाएको मोटरसाइकल व्यक्तिगत प्रयोजनका लागि प्रयोग हुने साधन भएको निजले मोटरसाइकल चलाउँदा लापरबाहीमा हुनुपर्ने आवश्यक तत्त्वको विद्यमानता नदेखिई प्रतिपादित सिद्धान्तसमेतको समग्र रूपमा व्याख्या गरी एकरूपता कायम गर्नुपर्ने देखिएको र उल्लिखित विषयको कानूनी प्रश्नको जटिलता र महत्त्वका साथै दुई पूर्ण इजलासको फैसलामा देखिएको विविधतालाई विचार गर्दा बृहत् पूर्ण इजलासबाट निरूपण हुन उपयुक्त देखिएकोले सोको निरूपणको लागि प्रस्तुत मुद्दा सर्वोच्च अदालत नियमावली, २०७४ को नियम २२(२) (च) बमोजिम प्रधान न्यायाधीशसमक्ष पेस गर्नु भन्नेसमेत बेहोराको यस अदालत संयुक्त इजलासको मिति २०७७।३।२२ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी सुनुवाइका लागि यस इजलाससमक्ष पेस भएको प्रस्तुत मुद्दामा मिति २०७९/११/११ गते सुनुवाइ भई वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री दशरथ पंगेनीले प्रतिवादी दिपक तामाङले सवारी चालक अनुमतिपत्र नै नलिई मोटरसाइकल चलाएको अवस्थामा बाटोमा पैदल हिँडेका रामप्रसाद कुमाललाई ठक्कर दिएका कारण निजको मृत्यु भएको हो । सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा ४५ ले सवारी चालक अनुमतिपत्र नलिई सवारी चलाउन नहुने भन्ने व्यवस्था गरेकोमा प्रतिवादीले उक्त कानूनी व्यवस्थाको उल्लङ्घन गरी सवारी चलाएको देखिएको छ । सवारी चालक अनुमतिपत्र नलिई सवारी चलाएमा स्वतः लापरबाही हुने भनी यस अदालतबाट विभिन्न मुद्दामा सिद्धान्त प्रतिपादन भएको छ । प्रतिवादीले लापरबाहीपूर्वक सवारी चलाएको कारणबाट रामप्रसाद कुमालको मृत्यु भएकोले निजलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) र (४) बमोजिम सजाय हुनुपर्नेमा दफा १६१(३) र (४) बमोजिम सजाय गरेको फैसला कानूनविपरीत छ । संयुक्त इजलासले यस इजलासमा पठाउँदा व्याख्यामा एकरूपता हुनुपर्ने भनी ने.का.प. २०७०, अङ्क ११, नि.नं. ९०७३ र ने.का.प. २०७५, अङ्क ३, नि.नं. ९९६५ उद्धृत गरेकोमा प्रस्तुत मुद्दामा नि.नं. ९९६५ को व्याख्या आकर्षित हुने हो । उक्त नि.नं. ९९६५ मा “सवारी चालक अनुमतिपत्र लिनुपर्ने गरी ऐनमा भएको व्यवस्था ऐच्छिक नभई बाध्यात्मक र अनिवार्य रूपमा पालना गर्नुपर्ने व्यवस्था भएकोले सवारी चालकले सवारी चलाउनुअघि अनुमतिपत्र प्राप्त गरेकै हुनुपर्ने” भनी कुनै सवारी साधन चलाउन त्यस्तो सवारी साधन चलाउने अनुमति पत्र अनिवार्य रूपमा लिएको हुनुपर्ने भनी व्याख्या भएको छ । प्रस्तुत मुद्दामा प्रतिवादीले सवारी चालक अनुमतिपत्र नलिई सवारी चलाएको अवस्थामा दुर्घटना भएकोले निजलाई उक्त ऐनको दफा १६१(२) र (४) बमोजिम सजाय हुनुपर्नेमा दफा १६१(३) र (४) बमोजिम सजाय गर्ने गरी भएको सुरू नुवाकोट जिल्ला अदालतको फैसला सदर हुने ठहर्‍याई पुनरावेदन अदालत पाटनबाट भएको फैसला नमिलेकोले सो हदसम्म उल्टी गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी/प्रतिवादीको तर्फबाट उपस्थित वैतनिक कानून व्यवसायी विद्वान् अधिवक्ताद्वय श्री अमिता गौतम र श्री सुधा धितालले प्रतिवादीले निजी सवारी साधन सावधानीपूर्वक चलाएको अवस्थामा दुर्घटना भएको भनी सडक दुर्घटना प्रतिवेदन प्राप्त भएको छ । निजी सवारी साधन चलाउन सवारी चालक अनुमतिपत्र लिनुपर्ने भए पनि आवश्यकता र औचित्यका आधारमा सवारी चलाएको अवस्थामा दुर्घटना भएमा अनुमतिपत्र नभएकै आधारमा लापरबाहीपूर्वक चलाएको मान्न मिल्दैन । सावधानीपूर्वक सवारी चलाएको अवस्थामा दुर्घटना भई मानिस मरेको देखिएको हुँदा निजलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) र (४) बमोजिम सजाय हुनेगरी सुरू तथा पुनरावेदन अदालतले गरेको फैसला मनासिब हुँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको दुवै पक्षको तर्फबाट भएको बहस जिकिर सुनी प्रस्तुत मुद्दाको पुनरावेदनपत्र एवम् मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरेको आदेश र बृहत् पूर्ण इजलासमा पठाउने गरी भएको आदेशसहितको मिसिल अध्ययन गरियो । आज निर्णय सुनाउने प्रयोजनका लागि पेस भएको हुँदा प्रतिवादी दिपक तामाङलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) बमोजिम ६ महिना कैद र उपदफा (४) बमोजिम थप रू.२,०००।- जरिवाना हुने ठहर्‍याई सुरू नुवाकोट जिल्ला अदालतबाट भएको फैसला सदर हुने ठहर गरी पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ, छैन? पुनरावेदक / वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\nयसमा प्रतिवादीलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) को कसुर कायम गरी छ महिना कैद र ऐ.दफा १६१(४) बमोजिम थप दुई हजार रूपैयाँ जरिवाना गरेको नुवाकोट जिल्ला अदालतको फैसला र सो फैसला सदर गर्ने गरेको पुनरावेदन अदालत पाटनको फैसला कानूनी रूपमा मिलेको छैन । दफा १६१(४) बमोजिम थप सजाय गर्ने व्यवस्था ऐ. दफा १६१(१) र (२) बमोजिम सजाय भएको अवस्थामा मात्र लागु हुने हो । प्रतिवादी दिपक तामाङले सवारी चालक अनुमतिपत्र प्राप्त नगरी सवारी चलाई दुर्घटना गराएको अवस्थामा उक्त सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) बमोजिम सजाय गर्नुपर्नेमा दफा १६१(३) बमोजिम सजाय गरी उक्त कसुरमा आकर्षित नै नहुने दफा १६१(४) बमोजिम थप सजाय गरेको सुरू फैसला र सो फैसला सदर गरेको पुनरावेदन अदालत पाटनको फैसला बदर गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको मुद्दा दोहोर्‍याइपाउँ भन्ने मूल निवेदन जिकिर रहेकोमा सवारी चालक अनुमतिपत्र नभई सवारी चलाएको कसुरमा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) को सजाय गरी ऐ.ऐ. को उपदफा (४) बमोजिम सजाय गर्दैमा कानूनको मनसाय पूरा हुने देखिँदैन । अत:, पुनरावेदन अदालत पाटनबाट मिति २०७१।७।२ मा भएको इन्साफमा यस अदालतबाट प्रकाशित ने.का.प. २०७०, अङ्क ११ नि.नं. ९०७३ मा प्रतिपादित सिद्धान्तका अतिरिक्त सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) समेतको त्रूटि विद्यमान देखिएको भन्ने आधारमा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भएको रहेछ ।\nयस अदालतको संयुक्त इजलासबाट बृहत् पूर्ण इजलासमा पठाउने गरी भएको आदेशमा देहायका प्रश्नहरू उठाएको देखिन्छः\nसडक दुर्घटना प्रतिवेदनबाट प्रतिवादीले आफ्नै साइडबाट मोटरसाइकल चलाएको, सवारी चलाउँदाको अवस्थामा निजले कुनै किसिमको लागु औषध वा मादक पदार्थ सेवन गरेको नदेखिएको, मोटरसाइकलको यान्त्रिक अवस्थामा कुनै गडबडी रहेको नदेखिएको र जाहेरवालाले सुरू अदालतमा प्रतिवादीको लापरबाहीका कारण नभई झुक्किएर सवारी दुर्घटना भएको भनी बकपत्र गरेको देखिएको ।\nसर्वोच्च अदालतबाट ने.का.प. २०७०, अङ्क ११, निर्णय नं. ९०७३ को नजिरमा “व्यक्तिगत सवारी साधन चलाउने र सार्वजनिक भारी सवारी साधन चलाउनेको सतर्कता भिन्नभिन्न मापदण्डका हुनुपर्ने” भनी र ने.का.प. २०७५, अङ्क ३, निर्णय नं. ९९६५ मा “सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा ४५ बमोजिम सवारी चालक अनुमतिपत्र प्राप्त नगरी कसैले सवारी चलाई मानिसको ज्यान मर्न गएमा उक्त कार्य लापरबाहीपूर्वक गरिएको मानिने हुँदा सवारी चालक अनुमतिपत्र नलिई सवारी चलाउनु चालकको कैफियतकै रूपमा लिनुपर्ने हुन्छ जसमा उपदफा (३) आकर्षित नभई लापरबाहीपूर्वक सवारी चलाई मानिसको ज्यान मरेमा ऐनको दफा १६१(२) आकर्षित हुने भनी व्यक्तिगत सवारी र सार्वजनिक भारी सवारी साधन चलाउने जोसुकैलाई पनि एउटै मापदण्ड लागु हुने” भनी दुई पूर्ण इजलासबाट भएका फैसलाहरूबाट प्रतिपादित सिद्धान्तहरूमा विविधता देखिएको भनी उल्लेख भएको देखियो ।\n\nअब सर्वप्रथम यस अदालतबाट सवारी ज्यानसम्बन्धी मुद्दामा प्रतिपादन भएका नजिर सिद्धान्तहरूको बारेमा चर्चा गर्नुपर्ने देखियो ।\nसंयुक्त इजलासबाट बृहत् पूर्ण इजलासमा पेस गर्नु भनी भएको आदेशमा उल्लेख भएका नजिरहरूमा एकरूपता भए नभएको सन्दर्भमा विचार गर्दा, ने.का.प.२०७०, अङ्क ११, नि.नं.९०७३ मा “कुनै खास किसिमको सवारी साधन चलाउन कानूनले अनुमतिपत्र लिनुपर्ने व्यवस्था गरेको छ भने त्यसलाई जस्ताको तस्तै मान्नुपर्ने, सवारी साधन चलाउने अनुमतिपत्र लिनुपर्ने व्यवस्था ऐच्छिक नभई ऐनले गरेको अनिवार्य व्यवस्था भएकोले सम्बन्धित सवारी साधन चलाउने अनुमतिपत्र नलिएको व्यक्तिले त्यस्तो सवारी साधन चलाउन हुँदैन भन्ने कुरालाई अन्यथा मान्न नसकिने, सवारी साधन चलाउने अनुमतिपत्र नलिएको वा एउटा वर्गको हलुका सवारी साधन चलाउने अनुमतिपत्र लिई अर्को वर्गको भारी सवारी साधन चलाउने कार्यलाई लापरबाहीयुक्त मान्नुपर्ने, व्यक्तिगत सवारी साधन चलाउने र सार्वजनिक भारी सवारी साधन चलाउनेको सतर्कता भिन्नभिन्न मापदण्डका हुनुपर्ने” भनी सिद्धान्त प्रतिपादन भएको पाइन्छ ।\nत्यस्तै, उक्त आदेशमा उल्लेख भएको अर्को ने.का.प.२०७५, अङ्क ३, नि.नं. ९९६५ मा “सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा ४५ को व्यवस्था र दफा १६१(२) को लापरबाहीपूर्वक सवारी चलाउँदा मानिस मर्न गएमा हुने सजायसम्बन्धी व्यवस्था एकअर्कामा अन्तरसम्बन्धित रहेको\nपाइन्छ । यस अवस्थामा दफा ४५ बमोजिम सवारी चालक अनुमतिपत्र प्राप्त नगरी कसैले सवारी चलाई मानिसको ज्यान मर्न गएमा उक्त कार्य लापरबाहीपूर्वक गरिएको मानिने हुँदा सवारी चालक अनुमतिपत्र नलिई सवारी चलाउनु चालकको कैफियतकै रूपमा लिनुपर्ने हुन्छ, जसमा उपदफा (३) आकर्षित नभई लापरबाहीपूर्वक सवारी चलाई मानिसको ज्यान मरेमा ऐनको दफा १६१(२) आकर्षित हुने भई उक्त कसुरका लागि दफा १६१(२) बमोजिमको सजाय हुने” भनी सिद्धान्त प्रतिपादन भएको देखियो ।\nउल्लिखित नजिरहरूमध्ये ने.का.प. २०७०, अङ्क ११, नि.नं. ९०७३ को प्रतिवादी राजकुमार तामाङसमेत भएको सवारी ज्यान मुद्दामा प्रतिवादीको हलुका सवारी चालकको अनुमतिपत्र भएको अवस्थामा निजले ठुलो सवारी साधन (बस) चलाएको र निजले चलाएको बा.१ ख १२० नं. को स्वयम्भू यातायातको बसमा यात्रा गरिरहेका यात्रू ओर्लने क्रममा धनलाल तामाङ बसबाट हाम फालेकाले निजलाई बसको पछाडिको चक्काले छुन गई घाइते भई मृत्यु हुन गएको तथ्य रहेको देखिन्छ । सो मुद्दामा सवारी चालक अनुमतिपत्र प्राप्त भए पनि खास वर्गको अनुमतिपत्र नभएका प्रतिवादीले सार्वजनिक यातायातको साधन चलाई उक्त सवारी दुर्घटनामा परी यात्रूको मृत्यु भएको हुँदा प्रतिवादीलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) बमोजिम दुई वर्ष कैद गरी चालक अनुमतिपत्र बिना सवारी चलाई दुर्घटना भई मानिस मरेकोले ऐ. दफा १६१(४) बमोजिम थप रू.२,०००।- जरिवानासमेत गरेको देखिन्छ । उक्त मुद्दामा प्रतिवादीसँग हलुका सवारी चालक अनुमतिपत्र मात्र भएको अवस्थामा निजले ठुलो किसिमको सार्वजनिक यातायातको सवारी साधन चलाएको अवस्था देखिँदा सार्वजनिक प्रकृतिको सवारी साधन चलाउँदा विशेष किसिमको सतर्कता अपनाउनुपर्नेमा अन्य वर्गको चालक अनुमति पत्र लिई अर्को प्रकारको सार्वजनिक भारी सवारी साधन चलाएको देखिँदा “व्यक्तिगत सवारी साधन चलाउने र सार्वजनिक भारी सवारी साधन चलाउनेको सतर्कता भिन्नभिन्न मापदण्डका हुनुपर्ने” भनी व्यक्तिगत सवारी साधन चलाउने चालक र सार्वजनिक सवारी साधन चलाउने चालकले अपनाउनुपर्ने सतर्कता, सावधानी एवम् होसियारी एकै किसिमको नहुने भनी व्याख्या भएको देखिन्छ । यसबाट सबै प्रकारका सवारी साधन चलाउने चालकले सवारी चालक अनुमतिपत्र लिनुपर्ने अनिवार्य हुन्छ । व्यक्तिगत सवारी चलाउने सवारी चालकले मुख्य रूपले आफ्नै ज्यानको लागि सावधानी राख्नुपर्ने हुनाले सार्वजनिक बस जस्तो भारी सवारी साधन चलाउनेसँग दाँज्नुपर्ने कुरा उचित हुँदैन भनी व्याख्या भएको पाइन्छ । दुई पाङ्ग्रे सवारी साधनमा आफूमात्र वा बढीमा एकजना अन्य व्यक्ति हुने भएकाले दुईपाङ्ग्रे सवारी साधनभन्दा अन्य यात्रूहरूसमेत सवारी हुने सवारी साधन चलाउने चालकले अझ बढी सतर्कता अपनाउनुपर्ने लगायतका मापदण्ड पूरा गर्नुपर्ने सो न्यायिक सिद्धान्तको मनसाय रहेको देखिन्छ ।\nसंयुक्त इजलासले बृहत् पूर्ण इजलासबाट निरूपण हुनु उपयुक्त हुने भनी गरेको आदेशमा उल्लेख भएको दोस्रो नेपाल सरकार वि. कलेश्वर राउत भएको ने.का.प. २०७५, अङ्क ३, नि.नं. ९९६५ को सवारी ज्यान मुद्दामा कुनै प्रकारको सवारी चालक अनुमतिपत्र नभएका व्यक्तिले सवारी साधन चलाएको अवस्थामा सवारी दुर्घटनामा परी मानिसको मृत्यु भएकोलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) को कसुर आकर्षित हुने भनी व्याख्या भएको देखिन्छ । उक्त मुद्दामा प्रतिवादी भारतीय नागरिक रहेको र सवारी चालक अनुमतिपत्र विना मोटरसाइकल चलाउने गरेकोमा गिता घिमिरेको घरमा आफूले काम गरेको रकम लिन गएको समयमा निज घरधनी गिता घिमिरेले मोटरसाइकलमा आफ्ना बालबच्चा पढ्ने विद्यालयसम्म पुर्‍याई दिन अनुरोध गरेकाले विद्यालयसम्म पुर्‍याउने क्रममा मोटरसाइकलबाट खसेर घाइते भई उपचारको क्रममा निजको मृत्यु भएको तथ्य रहेको छ । सो मुद्दामा निज प्रतिवादी भारतीय नागरिक रहेको देखिएको, निजसँग सवारी चालक अनुमतिपत्र नभएको र अन्य व्यक्तिलाई सो कुराको जानकारी नगराई मोटरसाइकलमा चढाई लैजाने क्रममा दुर्घटना भएका कारण निजले सवारी साधन चलाउनु नै लापरबाही हुने भएकाले निजलाई ऐनको दफा १६१(२) बमोजिम सजाय गरी ऐ. उपदफा (४) बमोजिम थप सजाय गरेको अवस्था देखिन्छ । सो मुद्दाको तथ्य भनेको चालक भारतीय नागरिक भएको, निजसँग चालक अनुमतिपत्र नभएको, आफ्नो घरपरिवारभन्दा बाहिरका व्यक्तिले विद्यालयसम्म पुर्‍याई दिन अनुरोध गरेको आधारमा चालक अनुमतिपत्र नभएको अवस्थामा आफ्नो मोटरसाइकलमा बसाई विद्यालयसम्म पुर्‍याउने क्रममा दुर्घटना गराई निज गिता घिमिरेको उपचारको क्रममा मृत्यु भएको अवस्था छ । यसबाट उल्लिखित दुवै मुद्दामा रहेको तथ्य, अवस्था र घटना फरकफरक भई फरक परिवेशमा भएका दुर्घटनालाई व्याख्या गरी सिद्धान्त प्रतिपादन भएको देखियो ।\nउपर्युक्त नजिरहरू प्रतिपादन भएका मुद्दाको तथ्य फरक रहेको देखिन्छ । दुवै नजिरहरूमा एकरूपता कायम गरिनुपर्ने तथा सवारी चालक अनुमतिपत्र नलिई सवारी चलाई सवारी दुर्घटना भई कसैको ज्यान मरेमा स्वतः लापरबाही गरेको हुने हो ? वा दुर्घटनाको रूप, तथ्य वा परिस्थिति आदिबाट पनि हेरिनुपर्ने हो ? भन्ने प्रश्न पनि रहेको छ । प्रस्तुत मुद्दामा प्रतिवादी दिपक तामाङले आफूले चलाउने गरेको निजी मोटरसाइकल चलाएको अवस्थामा बाटोमा हिँडिरहेका पैदल यात्रूलाई ठक्कर दिई उपचारको क्रममा निजको मृत्यु भएको र यी चालक दिपक तामाङसमेत घाइते भई दुई दिनपछि होसमा आएको भन्ने देखिएकाले विशेष गरेर बिना अनुमतिपत्र मोटरसाइकल जस्ता दुईपाङ्ग्रे सवारी साधन चलाई दुर्घटना भई मानिसको मृत्यु भएको हकमा विचार गर्नुपर्ने देखिएको छ ।\n\nअब प्रस्तुत मुद्दाको घटनाक्रम हेर्दा मिति २०६९।९।११ गते नुवाकोट जिल्ला, विदुर नगरपालिका, वडा नं. ८ राइसिङ बस्ने दिपक तामाङले चलाएको बा.१० प. ८२५१ नं. को मोटरसाइकलले रामप्रसाद कुमाललाई ठक्कर दिँदा घाइते भई उपचारको क्रममा जिल्ला अस्पताल त्रिशुली, नुवाकोटमा मृत्यु भएको हुँदा प्रतिवादीलाई कारबाही गरिपाउँ भनी दिएको जाहेरीका आधारमा प्रस्तुत मुद्दाको उठान भएको देखिन्छ । उक्त वारदातमा प्रतिवादी विरूद्ध सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) को कसुरमा सोही दफाबमोजिम सजाय हुन र प्रतिवादीसँग सवारी चालक अनुमतिपत्र नभएको हुँदा निजलाई ऐ. ऐनको दफा १६१(४) बमोजिम थप जरिवानासमेत गरिपाउँ भन्ने अभियोग मागदाबी रहेको देखियो । प्रतिवादी दिपक तामाङको बयान हेर्दा उक्त दिन बिहान अन्दाजी ५:३० बजेको समयमा आफ्नै फर्निचर कारखानामा काम गर्ने बलबहादुर गुरूङलाई गल्छीसम्म पुर्‍याई दिन भनी आफूले चलाउने गरेको बा.१० प. ८२५१ नं. को मोटरसाइकल चलाई राइसिंङबाट बट्टारतर्फ जाने क्रममा बट्टार बजार पुग्दा अगाडि मानिस देखी हर्न लगाई दायाँतर्फबाट जान लाग्दा ढुङ्गामा मोटरसाइकल ठक्कर लाग्न गई दायाँबाट बायाँ साइडमा गएको निज रामप्रसाद कुमाल पनि फर्की पुनः दायाँतर्फ नै आउँदा मोटरसाइकलको लेगार्डले मृतकलाई ठक्कर लागेको हो । उक्त घटना लापरबाहीपूर्वक भएको नभई अचानक भएको दुर्घटना हो भन्ने बेहोरा उल्लेख भएकोमा सुरू नुवाकोट जिल्ला अदालतबाट प्रतिवादी दिपक तामाङलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) बमोजिम ६ महिना कैद र सोही दफा १६१(४) बमोजिम थप रू.२०००।- जरिवानासमेत हुने गरी फैसला भएको र सो फैसलाउपर वादी नेपाल सरकारको पुनरावेदन परी पुनरावेदन अदालत पाटनबाट उक्त फैसला सदर भएको देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मूलतः सुरू अदालतबाट प्रतिवादीलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) को कसुर कायम गरी सोही दफाबमोजिम ६(छ) महिना कैद गरी ऐ. दफा १६१(४) बमोजिम थप दुई हजार रूपैयाँ जरिवाना गर्ने गरेको फैसला पुनरावेदन अदालत पाटनबाट सदर भएकोमा सो फैसला कानूनी रूपमा मिलेको छैन । दफा १६१(४) बमोजिम थप दुई हजार रूपैयाँ जरिवाना गर्ने व्यवस्था दफा १६१(१) र (२) बमोजिम सजाय भएको अवस्थामा मात्र लागु हुने\nहो । सवारी चालक अनुमतिपत्र नलिई सवारी चलाएको अवस्थामा दुर्घटना भएको देखिँदा बिना अनुमतिपत्र सवारी चलाउनु नै लापरबाही मानिने र त्यसरी लापरबाहीपूर्ण तरिकाले सवारी चलाएको अवस्थामा दुर्घटना भए ऐनको दफा १६१(२) र (४) बमोजिम सजाय हुनुपर्ने हो भन्ने पुनरावेदन जिकिर रहेको देखियो । सो पुनरावेदन जिकिर रहेको सन्दर्भमा हेर्दा प्रतिवादी दिपक तामाङले सवारी चालक अनुमतिपत्र नलिई सवारी चलाएको भन्ने अभियोग दाबी रहेकोमा निज प्रतिवादीले आफ्नो सवारी चालक अनुमतिपत्र भएको भनी अदालतमा गरेको बयानमा उल्लेख गरेको पाइन्छ । मिति २०६९/१२/४ मा सुरू अदालतमा आफ्नो नामको सक्कल सवारी चालक अनुमतिपत्र पेस गरेको भनी निवेदन दिएको देखिन्छ । उक्त सवारी चालक अनुमतिपत्रसहित सम्बन्धित यातायात व्यवस्था कार्यालय तुलसीपुर दाङमा अदालतको आदेशानुसार पत्राचार गर्दा निजले पेस गरेको सवारी चालक अनुमतिपत्र नं. ०९-१७२० निजको नाममा नभई पुरन गौतमका नाममा जारी भएको भनी यातायात व्यवस्था कार्यालय तुलसीपुर दाङको च.नं. ११५ मिति २०७९/६/२७ को पत्रबाट लेखी आएको र निज प्रतिवादीले आफूले लिएको जिकिर कुनै ठोस प्रमाण एवम् तथ्यबाट पुष्टि गर्न सकेको नदेखिँदा निज दिपक तामाङको नाममा सवारी चालक अनुमतिपत्र नरहेको भन्ने तथ्य पुष्टि हुन आएको देखियो ।\n३. अब, प्रतिवादी दिपक तामाङले सवारी चालक अनुमतिपत्र नलिई मोटरसाइकल चलाउँदा भएको दुर्घटनाबाट रामप्रसाद कुमालको मृत्यु भएको घटनामा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को कुन व्यवस्था आकर्षित हुने हो भन्ने सम्बन्धमा हेर्दा निज प्रतिवादीलाई सो ऐनको दफा १६१(२) विपरीतको कसुरमा सोही दफाबमोजिम सजाय हुन र सवारी चालक अनुमतिपत्र नभएको हुँदा दफा १६१(४) बमोजिम थप सजायसमेत हुन भनी अभियोगपत्र दायर भएको देखिन्छ । सवारी चालक अनुमतिपत्र नभएको व्यक्तिले सवारी चलाएमा के कस्तो सजाय हुने भन्ने सम्बन्धमा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा ४५ मा “कुनै पनि व्यक्तिले चालक अनुमतिपत्र प्राप्त नगरी कुनै पनि सवारी चलाउन हुँदैन” भन्ने व्यवस्था रहेको छ । सो व्यवस्थाअनुसार कसैले सवारी चालक अनुमतिपत्र प्राप्त नगरी कुनै पनि किसिमको सवारी साधन चलाउन नहुने भन्ने देखिन्छ । त्यसै गरी सोही ऐनको दफा १६०(२) को खण्ड (ख) मा दफा ४५ विपरीत काम कारबाही गर्ने गराउनेलाई अधिकारप्राप्त अधिकारीले पाँच सयदेखि दुई हजार रूपैयाँसम्म जरिवाना गर्न सक्ने व्यवस्था रहेको देखिन्छ । सवारी साधन चलाउने चालकले अनिवार्य रूपमा सवारी चालक अनुमतिपत्र लिनुपर्ने कानूनी व्यवस्था गरिएको पाइन्छ । कानूनले सवारी साधन चलाउन अनुमतिपत्र लिनुपर्ने व्यवस्था गरेकोमा कसैले सवारी चालक अनुमतिपत्र प्राप्त नगरी सवारी चलाएमा कानूनले सजायको समेत व्यवस्था गरेको र त्यस्तो कसुरमा दफा १६०(२) को खण्ड (ख) बमोजिम अधिकारप्राप्त अधिकारीले पाँच सयदेखि दुई हजार रूपैयाँसम्म जरिवाना गर्न सक्ने व्यवस्था पनि रहेको देखियो । चालक अनुमतिपत्र प्राप्त नगरी सवारी चलाएको तर दुर्घटना नभएको अवस्थामा जरिवानासम्म हुने यस्तो कानूनी व्यवस्थालाई पनि प्रस्तुत मुद्दाको निर्णय गर्दा स्मरण गर्नुपर्ने हुन्छ । चालक अनुमतिपत्र प्राप्त नगरी व्यक्तिले सवारी चलाउन सक्ने आँकलन गरी सो कानूनी व्यवस्था गरेको पाइन्छ । त्यसैले सो कार्यलाई निरूत्साहित गर्न जरिवानासम्म हुने व्यवस्था गरेको देखियो ।\n४. उक्त ऐनको दफा १६१(१) मा “कसैले सवारी चलाई कुनै मानिसलाई किची, ठक्कर दिई वा कुनै किसिमले सवारी दुर्घटना गराई सवारीमा रहेको वा सवारीबाहिर जुनसुकै ठाउँमा रहेबसेको कुनै मानिस त्यस्तो दुर्घटनाको कारणबाट तत्कालै वा सोही चोटको परिणाम स्वरूप एक्काइस दिनभित्र मरेमा त्यस्तो कार्य ज्यान मार्ने मनसाय लिई गरेको भए त्यसरी सवारी चलाउने व्यक्तिलाई जन्मकैद हुने छ । कसैले ज्यान मार्ने मनसाय लिई त्यस्तो कार्य गरेकोमा ज्यान मर्न पाएको रहेनछ भने त्यसरी सवारी चलाउने व्यक्तिलाई कसुरको मात्राअनुसार पाँच वर्षदेखि बाह्र वर्षसम्म कैद हुने छ” भन्ने व्यवस्था रहेको छ । यस उपदफामा उल्लिखित व्यवस्थाअनुसार यदि कसैले कसैको ज्यान मार्ने मनसाय लिई सवारी साधन चलाई किची, ठक्कर दिई वा कुनै किसिमले सवारी दुर्घटना गराई ज्यान मारेमा निजलाई जन्मकैदको सजाय हुने अवस्था देखिन्छ । यसैगरी सोही दफा १६१(२) मा २०७४ सालमा संशोधन हुनुपूर्व “कसैले कुनै सवारी चलाएबाट कुनै मानिसलाई किची, ठक्कर लागी वा कुनै किसिमले सवारी दुर्घटना भई सवारीमा रहेको वा सवारीबाहिर जुनसुकै ठाउँमा रहेबसेको मानिस त्यस्तो दुर्घटनाको कारणबाट तत्कालै वा मुलुकी ऐन, ज्यानसम्बन्धीको महलमा उल्लिखित म्यादभित्र मरेमा त्यस्तो कार्य ज्यान मार्ने मनसाय लिई गरेको नभए तापनि त्यसरी सवारी चलाउँदा कसैको ज्यान मर्न सक्ने ठुलो सम्भावना छ भन्ने कुरा जानीजानी वा लापरबाही गरी सवारी चलाएको कारणबाट सवारी दुर्घटना हुन गई त्यसैको कारणबाट कुनै मानिसको मृत्यु हुन गएको रहेछ भने त्यसरी सवारी चलाउने व्यक्तिलाई कसुरको मात्राअनुसार दुई वर्षदेखि दस वर्षसम्म कैद हुने छ” भन्ने व्यवस्था रहेको छ । यस उपदफामा भएको व्यवस्थाअनुसार सवारी साधन चलाउँदा दुर्घटना भई कसैको ज्यान मरेमा ज्यान मार्ने मनसाय नभएको भए पनि त्यसरी सवारी चलाउँदा कसैको ज्यान मर्न सक्ने ठुलो सम्भावना छ भन्ने कुरा जानीजानी वा लापरबाही गरी सवारी चलाएको कारणबाट दुर्घटना हुन गई सोही कारणबाट कसैको मृत्यु हुन गएमा त्यसरी सवारी चलाउने व्यक्तिलाई दुई वर्षदेखि दस वर्षसम्म कैद हुने व्यवस्था रहेको देखियो ।\n५. यसरी दफा १६१(२) को कानूनी व्यवस्थाबमोजिम मानिस मर्न सक्छ भन्ने ठुलो सम्भावना रहेको कुरा जानीजानी वा लापरबाही गरी सवारी चलाएकोमा सवारी दुर्घटना भई ज्यान मरेको भएमा सो व्यवस्था आकर्षित हुने अवस्था देखिन्छ । उक्त कानूनी व्यवस्था आकर्षित हुने प्रमुख तत्त्व चालकको लापरबाहीपन (Recklessness)\nहो । ऐनको दफा १६१(२) अनुसारको कसुर स्थापित हुन सवारी चालकले कसैको ज्यान मर्न सक्छ भन्ने अवस्था देख्दादेख्दै पनि अपनाउनुपर्ने सतर्कता नअपनाई लापरबाही र हेलचेक्र्‍याइँपूर्ण तरिकाले सवारी चलाएको हुनुपर्दछ । यसमा चालकलाई आफूले चलाएको सवारी साधन दुर्घटना भए मानिस मर्न सक्छ भन्ने पूर्व आभास भएको हुन सक्छ र त्यस्तो आभास हुँदाहुँदै जोखिम उठाई सवारी चलाएको कारणले दुर्घटना गराई सोही कारणले मानिसको मृत्यु भएको हुन्छ । यस अवस्थामा प्रतिवादीलाई मैले यसरी चलाएको सवारीबाट कुनै पनि बेला दुर्घटना हुन सक्छ भन्ने परिणामको सम्भावनाको पूर्व आँकलन एवम् ज्ञान हुने भए पनि परिणाम दुर्घटना नै हुन सक्छ भन्ने निश्चितता हुँदैन । तर चालकको लापरबाहीपनको कारण दुर्घटना हुन सक्ने सम्भावनाको अवस्था भने रहेको हुन्छ । त्यस्तो लापरबाहीपनमा दुर्घटना गराउने र त्यस्तो किसिमको परिणाम आउने कार्य होस् भन्ने चाहना कर्ता वा सवारी चालकमा रहेको हुँदैन । आफ्नो कार्यमा “जे सुकै होस्” भन्ने सोचले जोखिम लिएको हुन्छ । यस उपदफाबमोजिमको कसुर कायम हुन ज्यान मार्ने मनसाय नभएको तर आफूले चलाएको सवारीबाट दुर्घटना हुन गई मानिस मर्न सक्छ भन्ने सम्भावना रहेको कुरा जानीजानी वा लापरबाहीपूर्ण रूपमा सवारी चलाएको अवस्थामा दुर्घटना हुन गई ज्यान मरेको हुनुपर्ने हुन्छ ।\n६. त्यसैगरी दफा १६१(३) मा “कसैको ज्यान मर्न सक्छ भन्ने जस्तो नदेखिएको अवस्थामा कसैले कुनै सवारी चलाउँदा सवारी दुर्घटना हुन गई सवारीमा रहेको वा सवारी बाहिर जुनसुकै ठाउँमा रहे बसेको कुनै मानिसको मृत्यु हुन गएको रहेछ भने त्यसरी सवारी चलाउने व्यक्तिलाई एक वर्षसम्म कैद वा दुईहजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने छ” भन्ने व्यवस्था रहेको छ । यो व्यवस्थाले कसैको ज्यान मर्न सक्छ भन्ने जस्तो नदेखिएको र सामान्य अवस्थामा सावधानीपूर्वक सवारी चलाउँदा भएको दुर्घटनालाई समेटेको देखिन्छ । यस उपदफाबमोजिमको दुर्घटनामा चालकको ज्ञान र क्रियामा कुनै पनि प्रकारको हेलचेक्र्‍याइँ, लापरबाही र असावधानीपन रहेको\nहुँदैन । आफ्नो कार्यबाट दुर्घटना हुन्छ भन्ने सम्भावना र परिणामको पनि चालकलाई पूर्वजानकारी र ज्ञान भएको हुँदैन । खासगरी चालकले सावधानी अपनाउँदा अपनाउँदै पनि अचानक दुर्घटना हुन गएको हुन्छ । यस्तो अवस्थामा चालकले दुर्घटनालाई रोक्न सक्ने प्रयास गरेको हुन्छ । यसको साथै सोही दफा १६१ को उपदफा (४) मा “चालक अनुमतिपत्र नभएका व्यक्तिले सवारी चलाई उपदफा (१) वा (२) बमोजिमको कसुर गरेमा निजलाई सोही उपदफाबमोजिम हुने सजायमा थप दुई हजार रूपैयाँसमेत जरिवाना हुने छ” भन्ने व्यवस्था रहेको देखिन्छ । साथै चालक अनुमतिपत्र नभएका व्यक्तिलाई सवारी धनीले सवारी चलाउन दिन नहुने व्यवस्था सोही दफा १६१(५) मा “कुनै सवारीको धनी वा सवारीको जिम्मा लिएको व्यक्तिले चालक अनुमतिपत्र नभएको व्यक्तिलाई सवारी चलाउन दिई कुनै मानिसलाई किची, ठक्कर लागी वा दुर्घटना भई सो मानिस मर्न गएमा त्यस्तो सवारी चलाउन दिने व्यक्तिलाई दुई वर्षसम्म कैद हुने छ” भनी सजायको व्यवस्थासमेत गरेको देखिन्छ ।\n७. उक्त ऐनको दफा १६१(१), १६१(२) र १६१(३) को कानूनी व्यवस्था सवारी दुर्घटना भई मानिसको मृत्यु हुन गएको अवस्थामा आकर्षित हुने देखियो । तर उक्त कानूनअनुसारको कसुरमा फरक फरक परिस्थिति र कसुरको प्रकृति चित्रण गरिएको पाइन्छ । प्रस्तुत मुद्दामा अभियोग दाबी रहेको दफा १६१(२) मा प्रयुक्त “कसैको ज्यान मर्न सक्ने ठुलो सम्भावना छ भन्ने कुरा जानीजानी वा लापरबाही गरी सवारी चलाएको” भन्ने शब्दावलीले दुर्घटना हुँदाको बखत चालकबाट भएको त्यस्तो कार्यप्रति इङ्गित गरेको बुझिन्छ । चालक अनुमतिपत्र नभएका व्यक्तिलाई सवारी धनीले सवारी चलाउन दिन हुँदैन, दिएमा दुर्घटना भई मानिसको मृत्यु हुन गएमा त्यस्ता सवारी धनीलाई दुई वर्षसम्म कैद हुने कानूनी व्यवस्था रहेको छ । यसरी चालक अनुमतिपत्र नभएका व्यक्तिले सवारी चलाउन नहुने र सवारी धनीले त्यस्ता व्यक्तिलाई चलाउन दिन पनि नहुने कानूनी व्यवस्था स्पष्ट रहेको छ । चालक अनुमतिपत्र नभएका व्यक्तिले सवारी चलाएर दुर्घटना भई मानिस मर्न गएको अवस्थामा कसुरको गम्भीरता बढी नै हुने कुरामा दुईमत हुने देखिएन । विशेष गरेर मोटरसाइकल (दुई पाङ्ग्रे) चालकको हकमा यदाकदा अपवादको रूपमा दुर्घटना हुँदाको बखत भएका घटना, परिस्थिति इत्यादि कारक तत्त्वलाई पनि न्यायकर्ताले विचार गर्नुपर्ने हुन्छ । किनकि दफा १६१(२) मा प्रयुक्त शब्दावलीलाई घटनाको सोही परिस्थितिसँग जोडेर दुर्घटनाको बारेमा न्यायिक निष्कर्षमा पुग्न गएमा नै न्यायोचित हुने हुन्छ । तर यस्तो स्थिति सामान्य नियम होइन कि अपवादात्मक रूपमासम्म प्रयोग हुन सक्ने हो । यस सन्दर्भमा यस अदालतको पूर्ण इजलासबाट (ने.का.प. २०७०, अङ्क ११, नि.नं. ९०७३) मा मोटरसाइकल जस्ता व्यक्तिगत सवारी साधन चलाउने र सार्वजनिक भारी सवारी साधन चलाउनेको सतर्कता भिन्न भिन्न मापदण्डमा हुनुपर्ने भनी व्याख्या भएको कुरालाई हेक्का राख्नुपर्ने हुन्छ ।\n८. फौजदारी कानूनको व्याख्या गर्दा फौजदारी दायित्व वहन गराउने गरी विधायिकाले निर्माण गरेको कानूनमा रहेका प्रमुख शब्दले ग्रहण गरेको सोझो अर्थ आउने गरी गर्नुपर्दछ । कुनै कार्यलाई अपराधीकरण गर्ने र सोअनुसार सजाय तोक्ने निरपेक्ष अधिकार विधायिकाको हो । अदालतले व्याख्याको माध्यमबाट त्यसलाई हेरफेर गर्न सक्दैन । ऐनको दफा १६१(४) मा “चालक अनुमतिपत्र नभएका व्यक्तिले सवारी चलाई उपदफा (१) वा (२) बमोजिमको कसुर गरेमा निजलाई सोही उपदफाबमोजिम हुने सजायमा थप दुई हजार रूपैयाँसमेत जरिवाना हुने छ” भन्ने कानूनी व्यवस्था रहेको छ । उक्त कानूनी व्यवस्थाअनुसार सवारी चालक अनुमतिपत्र बिना सवारी चलाई भएको दुर्घटनाबाट ऐनको दफा १६१(१) वा (२) बमोजिमको कसुर कायम भएमा त्यस्तो कसुरदारलाई दफा १६१(१) वा (२) बमोजिम हुने सजायमा उक्त उपदफा (४) बमोजिको थप सजाय हुने अवस्था देखिन्छ । यसबाट प्रतिवादीको कसुरजन्य कार्य के कस्तो हो ? अर्थात् अभियोग दाबी लिएबमोजिम चालकले दफा १६१(१) वा (२) अन्तर्गत ज्यान मार्ने मनसायले वा जानीजानी वा लापरबाही गरी सवारी चलाएर भएको परिणाम स्वरूपको दुर्घटना भएको हो, होइन ? भनी इन्साफका रोहमा निर्क्यौल गर्नुपर्ने हुन्छ । स्पष्ट रूपमा दफा १६१(१) वा (२) बमोजिमको कसुर कायम भएमा भन्ने उल्लेख भएबाट दफा १६१(३) बमोजिमको कसुर भएको अवस्थामा उपदफा (४) बमोजिमको थप सजाय गर्न मिल्ने अवस्था देखिँदैन । प्रस्तुत मुद्दामा प्रतिवादीले गरेको कसुर निजसँग सवारी चालक अनुमतिपत्र नभएकै आधारमा दफा १६१(२) अन्तर्गतको कसुर कायम हुनुपर्ने हो भन्ने दाबी लिएको देखिन्छ ।\n९. संयुक्त इजलासले बृहत् पूर्ण इजलासमा पठाउँदा उल्लेख गरेको नि.नं. ९०७३ को मुद्दामा व्यक्तिगत सवारी साधन चलाउने र सार्वजनिक भारी सवारी साधन चलाउनेको सतर्कता भिन्नभिन्न मापदण्डको हुनुपर्ने भनी तथ्य र कानूनको विश्लेषण गरी व्याख्या भएको छ । यसबाट सार्वजनिक सवारी साधन तथा व्यक्तिगत सवारी साधन भए पनि धेरैजना सवारी गर्न मिल्ने खालको चार पाङ्ग्रे सवारी साधन चलाउनु र व्यक्तिगत दुईपाङ्ग्रे सवारी साधन चलाउन समान किसिमको जिम्मेवारी र उत्तरदायित्व नभई व्यक्तिगत दुईपाङ्ग्रे सवारी साधनमा आफू र बढीमा एकजना यात्रू रहने हुँदा अन्य व्यक्तिको लागिभन्दा पनि आफ्नै लागि बढी जोखिमपूर्ण हुन्छ । सवारी साधन चलाउन सवारी चालक अनुमतिपत्र लिनुपर्ने कानूनी व्यवस्थालाई अदालतले अन्यथा भन्न सक्दैन । कानूनले गरेको व्यवस्थालाई अनिवार्य रूपमा पालना गर्नुपर्ने नै\nहुन्छ । बिना अनुमतिपत्र सवारी साधन चलाउन ऐनको दफा ४५ ले निषेध गरेको हुँदा सवारी चालकले अनुमतिपत्र लिनु अनिवार्य हुन्छ ।\n१०. सवारी साधन चलाउने चालकले अनिवार्य रूपमा त्यस्तो सवारी चालक अनुमतिपत्र लिएको हुनुपर्ने र सोही कानूनी व्यवस्थाको आधारमा पूर्ण इजलासबाट सवारी चालक अनुमतिपत्र लिनुपर्ने कानूनी व्यवस्था भएको अवस्थामा सवारी चालक अनुमतिपत्र बिना सवारी चलाई दुर्घटना हुन गएमा लापरबाही मानिने र उक्त कसुर ऐनको दफा १६१(२) बमोजिमको कसुर मानिने भनी व्याख्या भएकोसमेत देखिन्छ । यसरी यसपूर्व पूर्ण इजलासबाट कानूनले सवारी चालक अनुमतिपत्र अनिवार्य गरेकोमा चालक अनुमतिपत्र प्राप्त नगरी सवारी चलाई दुर्घटना भएमा स्वतः लापरबाही हुने भनी व्याख्या भएको सन्दर्भमा दुईपाङ्ग्रे मोटरसाइकलबाहेक अन्य सार्वजनिक तथा निजी सवारीको हकमा उक्त व्याख्यासँग असहमत हुनुपर्ने देखिँदैन । तर कहिलेकाहीँ दुईपाङ्ग्रे सवारी साधन अति आवश्यक परेको अवस्थामा सावधानीपूर्वक चलाउँदा चालकको कारणले भन्दा पनि अन्य कुनै कारणले दुर्घटना हुन गएमा त्यस्तो दुर्घटनाको अवस्था र सवारी चलाउनुपर्ने बाध्यात्मक सन्दर्भसमेतका आधारमा न्यायकर्ताले न्यायिक विवेकको प्रयोग गरी उचित न्याय प्रदान गर्नुपर्ने हुन्छ । सवारी दुर्घटना सम्बन्धमा खासगरी नि.नं. ९०७३ मा मोटरसाइकल जस्तो व्यक्तिगत सवारी साधन चलाउने र सार्वजनिक भारी सवारी साधन चलाउनेको सतर्कता भिन्नभिन्न मापदण्डका हुनुपर्ने भन्ने सिद्धान्तका सन्दर्भमा समेत उपयुक्त नै हुन्छ ।\n११. सवारी चालक अनुमतिपत्र नलिएको व्यक्तिले सवारी साधन चलाएको तर कुनै दुर्घटना नभएको अवस्थामा ऐनको दफा ४५ को कसुर हुने र उक्त कसुरबापत दफा १६०(२) को खण्ड (ख) बमोजिम जरिवाना हुने अवस्था देखिन्छ । त्यसरी सवारी साधन चलाई दुर्घटना नभएको अवस्थामा स्वतः लापरबाही भएको भन्ने अर्थ गर्न सकिने देखिँदैन । कानूनले अनिवार्य गरेको व्यवस्थाको उल्लङ्घन गर्नु कानूनको उल्लङ्घन गरेको मानिन्छ । त्यसरी सवारी चलाउनुपर्ने अति आवश्यक परेको र बाध्यात्मक अवस्थामा सतर्कता अपनाई कुनै गल्ती नगरी होसियारीपूर्वक दुईपाङ्ग्रे सवारी चलाएको अवस्थामा परिस्थितिवश वा अन्य व्यक्तिका कारण दुर्घटना हुन गएमा लापरबाही नै हो भनी कसुर कायम गर्दा न्यायिक विवेकको प्रयोग सही तवरले भएको मान्न मिल्ने देखिँदैन । वस्तुतः दुईपाङ्ग्रे सवारीको हकमा उल्लिखित अवस्थामा सवारी चलाएको रहेछ भने अपवादको रूपमा दुर्घटनाको समग्र परिस्थितिको मूल्याङ्कन गरी कानूनी व्यवस्थाको प्रयोग गरिनु नै न्यायोचित हुने देखिन्छ ।\n१२. प्रस्तुत मुद्दामा तथ्यको विश्लेषण गर्दा यी प्रतिवादीले सवारी चलाउँदा भएको दुर्घटनाको अवस्था एवम् परिस्थितिलाई हेर्नुपर्ने हुन्छ । निजले आफ्नै फर्निचर कारखानामा काम गर्ने व्यक्तिलाई मोटरसाइकलमा पुर्‍याउन जाने प्रयोजनका लागि मोटरसाइकल चलाएको देखिएको र चालक आफैँ दुर्घटनाबाट घाइते भई २ दिनपछि होसमा आएको देखिएको छ । साथै दुर्घटना प्रतिवेदनले समेत चालकले ट्राफिक नियमको उल्लङ्घन गरी वा त्यस्तो नियमविपरीत सवारी चलाई दुर्घटना गराएको भन्ने देखाएको छैन । बाटोमा हिँडिरहेका यात्रू निज मृतकलाई दुर्घटनाबाट बचाउन हर्न बजाउने र मोटरसाइकल अर्कोतिरबाट लैजाने प्रयास गरेकोलगायतका सावधानी अपनाएको भन्ने देखिएको छ । लागु औषध, मादक पदार्थलगायतका नसालु पदार्थ सेवन गरी सवारी चलाएको कुरा सवारी प्रतिवेदनले देखाएको छैन । निजले करिब २५/३० किलोमिटर प्रतिघण्टाको गतिमा मोटरसाइकल चलाएको भन्ने देखिँदा लापरबाहीपूर्वक तीव्र गतिमा मोटरसाइकल चलाएको पनि देखिँदैन । प्रतिवादीले निज पैदल यात्रूलाई बचाउने प्रयास गर्दागर्दै ढुङ्गामा मोटरसाइकल ठक्कर लाग्न गई दुर्घटना भएको भनी बयान गरेको देखिनुका साथै प्रतिवादीले लापरबाहीपूर्ण तरिकाले मोटरसाइकल चलाएका थिएनन्, झुक्किएर दुर्घटना हुन गएको हो भनी जाहेरवालाले अदालतमा बकपत्रसमेत गरिदिएको पाइन्छ । प्रतिवादीले कसैको ज्यान मर्न सक्छ भन्ने जस्तो नदेखिएको अवस्थामा सावधानीपूर्वक उक्त मोटरसाइकल चलाउँदै जाँदा मोटरसाइकल ढुङ्गामा ठोक्किएको अवस्थामा दायाँबाट बायाँतर्फ गएको मृतक पुनः फर्केर दायाँतर्फ जाँदा मोटरसाइकलमा मृतक ठोकिन पुगेको प्रतिवादीको बयानबाट\nदेखिन्छ । मिसिल संलग्न कागज प्रमाणहरू हेरी के कुन परिस्थितिमा दुर्घटना भएको रहेछ सोको युक्तिसङ्गत ढङ्गले विवेचना गरी प्रस्तुत मुद्दामा कानूनको प्रयोग गर्नु वाञ्छनीय देखिन आउँछ ।\n१३. कानूनको प्रयोगबाट पीडित एवम् अभियुक्त दुवैले न्याय पाउने गरी कानूनी प्रावधानको व्याख्या र प्रयोग गरिनुपर्दछ । अपराधको प्रकृतिअनुसार पीडकले दण्ड पाउनु नै न्यायको उद्देश्य हो । दुईपाङ्ग्रे सवारी साधन मोटरसाइकल चलाउनै पर्ने आवश्यक परेको अवस्थामा सावधानीपूर्वक चलाउँदा चालकको कारण नभई अन्य कारणले दुर्घटना भई मानिसको मृत्यु भएमा त्यसलाई न्यायपूर्ण तरिकाले न्यायिक विवेकको प्रयोग गरी सजाय गरिनुपर्ने हुन्छ । प्रस्तुत मुद्दामा दुर्घटनाको पृष्ठभूमि र अवस्था हेर्दा प्रतिवादीले सधै चलाउने गरेको व्यक्तिगत दुईपाङ्ग्रे सवारी साधन चलाएको र सवारी चालक अनुमतिपत्र नभए पनि निजले जानीजानी वा लापरबाहीपूर्वक सवारी नचलाई सावधानीपूर्वक सवारीसम्बन्धी सबै नियमहरू पालना गरेर मोटरसाइकल चलाएको अवस्थामा अचानक दुर्घटना हुन पुगेको अवस्था देखिन्छ । यो अवस्थामा निजसँग सवारी चालक अनुमतिपत्र नरहेको भन्ने तथ्यलाई स्वतः लापरबाहीपूर्वक सवारी चलाएको अर्थ गर्न मिल्ने नदेखिएको हुँदा सो हदसम्म पूर्ण इजलासबाट उक्त नि.नं. ९९६५ मा भएको व्याख्या विधायिकी मनसायअनुरूपको नदेखिएको हुँदा सो हदसम्म स्वीकार्य मान्न मिल्ने देखिएन । यी सबै परिस्थितिहरूलाई विचार गर्दा यस अदालतको दोहोर्‍याइपाउँ भनी दिएको निवेदनमा अनुमति दिने गरी भएको आदेशमा उल्लिखित आधार एवम् वादी नेपाल सरकारको अभियोग दाबीबमोजिम प्रतिवादीलाई सजाय गरिपाउँ भन्नेसमेतको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n१४. प्रस्तुत मुद्दामा सवारी चालक अनुमतिपत्र नभए पनि व्यक्तिगत दुईपाङ्ग्रे बा.१० प. ८२५१ नं. को सवारी साधन (मोटरसाइकल) सावधानीपूर्वक चलाएको अवस्थामा दुर्घटना भई पैदल यात्रू रामप्रसाद कुमाललाई ठक्कर लाग्न गई निजको मृत्यु भएको सवारी दुर्घटनाको कसुरमा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) बमोजिम ६ महिना कैद र ऐ. ऐनको दफा १६१(४) बमोजिम थप रू.२,०००।- जरिवाना गर्ने गरी सुरू अदालतबाट भएको फैसला सदर गर्ने गरेको पुनरावेदन अदालत पाटनको मिति २०७१।७।२ को फैसलामा प्रतिवादीलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(४) बमोजिम रू.२०००।- थप जरिवाना गर्ने हदसम्म सो फैसला मिलेको नदेखिँदा सो हदसम्म केही उल्टी भई प्रतिवादीलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(३) बमोजिम ६ महिना कैद गर्ने गरेको हदसम्मको फैसला मिलेकै देखिँदा सो सदर हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा सुरू फैसला सदर गर्ने गरेको पुनरावेदन अदालत पाटनको फैसला केही उल्टी भई प्रतिवादी दिपक तामाङलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१ को उपदफा (३) बमोजिम ६ महिना कैद हुने ठहरी फैसला भएकोले सुरू नुवाकोट जिल्ला अदालतको फैसलाको तपसिल खण्ड १ बमोजिम राखिएको लगत संशोधन गरी ६ महिना कैदको लगत कायम गरी निज प्रतिवादीले कैद भुक्तान गरिसकेको देखिँदा असुल जनाउनु भनी सुरू नुवाकोट जिल्ला अदालत तहसिल शाखामा लेखी पठाउनू....१\nप्रस्तुत फैसलाको नक्कल माग गर्ने सरोकारवालालाई नियमानुसार गरी नक्कल दिनू............................२\nप्रस्तुत फैसलाको प्रति यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू.....................................................३\n\nउक्त रायमा हाम्रो सहमति छ ।\nन्या. प्रकाशमान सिंह राउत\nन्या. सुष्मालता माथेमा\nन्या. कुमार रेग्मी\nन्या.डा. मनोजकुमार शर्मा\n\nइजलास अधिकृत :– दुर्गाप्रसाद खनाल\nइति संवत् २०७९ साल फागुन १८ गते रोज ५ शुभम् ।"
}