{
    "Title": "निर्णय नं. १०८१५ - आयकर (०६७/६८)",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७८/०४/१८ \t १३८१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७८।४।१८\n०७४-RB-०३६६\n\nमुद्दाः- आयकर (०६७/६८)\n\nनिवेदक / पुनरावेदक : ठुला करदाता कार्यालय हरिहरभवन, ललितपुरसमेतको तर्फबाट ऐ. कार्यालयका प्रमुख कर प्रशासक शोभाकान्त पौडेल\nविरूद्ध\nविपक्षी / प्रत्यर्थी : जिल्ला सर्लाही, हरिऔन स्थित इन्दुशंकर चिनी उद्योग लिमिटेडको (स्थायी लेखा नं. ३००००८०६१) तर्फबाट ऐ. कम्पनीको अधिकारप्राप्‍त सञ्‍चालक समितिका अध्यक्ष विश्‍वनाथ केडिया\n\nकुनै व्यवसाय वा लगानीबाट कुनै आय वर्षमा निर्धारणयोग्य आय भएको वा हुने व्यक्तिले कर दाखिला गर्नुपर्ने किस्तामा कम कर दाखिला गरेकोमा सो कम भएजतिमा ब्याज लाग्ने व्यवस्था आयकर ऐन, २०५८ दफा ११८ को व्यवस्था\nहो । सोबाहेक कुनै पनि प्रकारको आयमा लाग्ने करलाई तोकिएको समयमा दाखिला नगरेको अवस्थामा दफा ११९ को व्यवस्थाअनुसार ब्याज लाग्ने हुन्छ । कुनै व्यवसाय वा लगानीबाट भएको वा हुने आयमा लाग्ने कर किस्तामा कम बुझाएको भनी सामाजिक सुरक्षा करलाई समेत समावेश गरी दफा ११८ अनुसार ब्याज लाग्ने गरी निर्धारण गरिसकेपछि पुनः सोही सामाजिक सुरक्षा करको रकममा सोही करदातालाई समयमा नबुझाएको भनी दफा ११९ बमोजिम ब्याज लगाउन न्यायोचित नदेखिने । यी दुवै व्यवस्था एकै पटक एउटै विषयका लागि आकर्षित हुने व्यवस्था होइनन् । दफा ११८ को व्यवस्थाअनुसार तिर्नुपर्ने कर समयमा नतिरेको कारण ब्याज लगाउने भन्ने कानूनी व्यवस्थाअनुसार सामाजिक सुरक्षा कर पनि समावेश गरी ब्याज लगाइसकेपछि पुनः सोही विषयमा ऐ. ऐनको दफा ११९ अनुसार समेत ब्याज लगाउनु न्यायोचित भन्न नसकिने ।\n(प्रकरण नं.२)\n\nनिवेदक / पुनरावेदकका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nविपक्षी / प्रत्यर्थीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nआयकर ऐन, २०५८\n\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय अध्यक्ष श्री सुष्मालता माथेमा\nराजस्व सदस्य श्री गोपाल कोइराला\nराजस्व न्यायाधिकरण काठमाडौं\n\nफैसला\nन्या.दीपककुमार कार्की : राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ बमोजिम पुनरावेदन पर्न आएको प्रस्तुत निवेदनको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nकरदाता इन्दुशंकर चिनी उद्योग लिमिटेडको आ.व.२०६७/०६८ को आय विवरण आयकर ऐन, २०५८ को दफा ९९ बमोजिम कर निर्धारण गरी सोही ऐनको दफा ९६ अनुसार करयोग्य आय रू.४,४१,९९,११४।- कायम गरी ठुला करदाता कार्यालय, हरिहरभवन ललितपुरमा मिति २०६८।०९।२६ मा आय विवरण पेस गरेका रहेछन् ।\nप्रस्तुत करदाता आ.व. २०६७।०६८ को कर परीक्षणको लागि छनौट हुन गएको हुँदा प्राप्त कागजातको अध्ययन, छानबिन तथा हिसाब किताबको परीक्षण गर्दा, आयकर ऐन, २०५८ बमोजिम कट्टी गर्न नपाउने खर्चहरू दाबी भएको र व्यवसायको मुनाफा र लाभतर्फ गणना गर्नुपर्ने रकम समावेश भएको नदेखिएकोले ऐ. ऐनको दफा १०१ बमोजिम संशोधित आय कायम गर्नुपर्ने भएकोले सोबमोजिम गर्नु नपर्ने कुनै ठोस सबुद प्रमाण भए पत्र प्राप्त भएका मितिले १५ दिनभित्र पेस गर्न आयकर ऐन, २०५८ को दफा १०१(६) बमोजिम करदातालाई मिति २०६९।०७।०३ मा लिखित सूचना जारी गरिएकोमा उक्त सूचना करदाताले मिति २०६९।०७।२० मा बुझी लिएका रहेछन् ।\nआयकर ऐन, २०५८ को दफा १६(१) बमोजिम कुनै व्यक्तिले कुनै आय वर्षमा कुनै व्यवसाय वा लगानीको आय गणना गर्दा सो व्यवसाय र लगानीबाट आय आर्जन गर्न सो वर्षमा स्वामित्व भएको र प्रयोग गरिएको ह्रासयोग्य सम्पत्तिको मर्मत वा सुधार गर्दा भएको सबै खर्चहरू कट्टी गर्न पाउने र सोही दफाको उपदफा (२) मा उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि सो उपदफाबमोजिम खर्चकट्टी गर्दा सो आय वर्षको अन्त्यमा रहेको सम्पत्तिको ह्रास आधार रकमको ७ प्रतिशतभन्दा बढी हुने छैन भनी कानूनी व्यवस्था रहेकोमा हामीले दाबी गरेको मर्मत सुधार खर्चकट्टी अमान्य गर्ने गरी भएको संशोधित कर निर्धारणको आदेश आयकर ऐन, २०५८ विपरीत रहेको हुँदा उक्त सूचनाबमोजिम संशोधित आय कायम गर्न मिल्दैन भनी करदाताले ठुला करदाता कार्यालय, हरिहरभवन, ललितपुरमा पेस गरेको मिति २०६९।०८।०३ को लिखित जवाफ ।\nकरदाताको आ.व. २०६७/०६८ को लागि करयोग्य आय रू. ४,५०,८५,०७५।- कायम गरी आयकर ऐन, २०५८ को दफा १०१ बमोजिम संशोधित कर निर्धारण गरी सोही ऐनको दफा १०२ बमोजिमको सूचना करदातालाई दिने भनी ठुला करदाता कार्यालय, हरिहरभवन ललितपुरबाट मिति २०६९।८।१० मा भएको निर्णय । सो निर्णयबमोजिम ठुला करदाता कार्यालयबाट करदाताको नाममा संशोधित कर निर्धारणको सूचना मिति २०६९।८।११ मा जारी भएकोमा करदाताले उक्त पत्र मिति २०६९।८।१७ मा बुझिलिएको देखिन्छ ।\nठुला करदाता कार्यालय, ललितपुरको संशोधित कर निर्धारण आदेशमा चित्त नबुझाई करदाताले प्रशासकीय पुनरावलोकनको लागि आन्तरिक राजस्व विभागमा मिति २०६९।१०।१४ मा दिएको निवेदन ।\nआयकर ऐन, २०५८ को दफा १९(१) ले कुनै व्यक्तिले ह्रासकट्टी गर्दा आयकर ऐनको अनुसूची २ मा उल्लेख भएको दरमा गर्नुपर्ने बाध्यात्मक व्यवस्था गरेको र थप ह्रासका सम्बन्धमा समेत अनुसूची २ ले नै व्यवस्था गरेकोले थप ह्रासकट्टीसमेत बाध्यात्मक व्यवस्था रहेकोले निवेदकले अघिल्ला वर्ष र यसमा कानूनबमोजिम कट्टी गर्नुपर्नेभन्दा कम ह्रासकट्टी गरेको देखिँदा कट्टी गर्नुपर्नेभन्दा घटी कट्टी गरेको ह्रास खर्चको हिसाब गरी सो रकम ह्रास आधारबाट घटाई आगामी आ.व.का लागि ह्रास आधार कायम गर्ने कार्यालयको निर्णय कानूनसम्मत देखिँदा निवेदकको निवेदन खारेज हुने ठहर्छ भन्नेसमेत बेहोराको आन्तरिक राजस्व विभागबाट प्रशासकीय पुनरावलोकनका क्रममा मिति २०६९।११।२० मा भएको निर्णय ।\nप्रत्यर्थी कार्यालयबाट कानूनको त्रुटिपूर्ण व्याख्या र प्रयोग गरी प्रमाण मूल्याङ्कन नगरी भएको संशोधित कर निर्धारण आदेश र सो आदेशलाई सदर गर्ने गरी भएको आन्तरिक राजस्व विभागको देहायका शीर्षकमा भएको निर्णय मिलेको नदेखिँदा बदर गरिपाउँ भनी करदाताको तर्फबाट राजस्व न्यायाधिकरणमा दायर भएको पुनरावेदन पत्र ।\nसंशोधित कर निर्धारण निर्णय पर्चाको बुँदा नं. (१) मा उल्लिखित मर्मत सुधार खर्च ५,६४,६३३/-,\nसोही निर्णय पर्चामा उल्लिखित नयाँ ह्रास आधार कायम गरिएको सम्बन्धमा,\nसोही निर्णय पर्चामा उल्लिखित सामाजिक सेवा शुल्कमा ब्याज गणना सम्बन्धमा,\n\nयसमा मर्मत खर्चकट्टी दाबी अमान्य गरेको सुरू कार्यालयको निर्णय फरक पर्नसक्ने अवस्था हुँदा अ.बं.२०२ नं.बमोजिम विशेष सरकारी वकिल, काठमाडौंलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने राजस्व न्यायाधिकरणबाट मिति २०७१।३।१५ मा भएको आदेश ।\nआयकर ऐन, २०५८ को दफा १६(१) मा ह्रासयोग्य सम्पत्तिको मर्मत वा सुधार गर्दा भएको सबै खर्चहरू कट्टी गर्न पाउने छ भन्ने उल्लेख भएको र सोही ऐनको दफा १६(२) मा खर्च कट्टी गर्दा ह्रास आधार रकमको ७ प्रतिशतभन्दा बढी हुने छैन भन्ने उल्लेख भएको देखिन्छ । करदाताको यस वर्षको सम्पत्तिको ह्रास आधार १,५६,१७,१२६।- रहेको संशोधित कर निर्धारणको सूचनाको सि.नं.२३ बाट देखिएकोले उक्त कानूनी व्यवस्थाअनुसार सो रकमको ७ प्रतिशतले हुने रकम मात्र करदाताले खर्च कट्टी गर्न पाउने\nदेखिन्छ । उक्त कानूनी व्यवस्थाविपरीत बढी मर्मत खर्च दाबी गरेको देखिएकोले सो बढी रकम जतिको मर्मत खर्चलाई अमान्य गर्ने गरी भएको सुरू निर्णय मिलेकै देखिन्छ । ऐ. ऐनको दफा १९(१) मा २०६० सालअघि ह्रास खर्च कट्टी गर्न पाउने छ भन्ने वाक्यांश रहेकोमा आर्थिक अध्यादेश, २०६० (श्रावण) ले “गर्न पाउने छ” भन्ने वाक्यांशको सट्टा “गर्नुपर्ने छ” भन्ने वाक्यांश राखेको पाइन्छ । यसरी “गर्नुपर्ने छ” भनी बाध्यात्मक गरेबाट सोलाई अस्वीकार गरी आयकर ऐनको उक्त प्रावधान करदाताको हकमा स्वेच्छिक रहेको भनी मान्न मिल्दैन । त्यस्तै आयकर ऐन, २०५८ मा व्यवस्था भएको कानूनी प्रावधानलाई हेर्दा कुनै पनि व्यक्तिले आर्जन गर्ने रोजगारी आय भएमा एक प्रतिशतका दरले कर लाग्ने र सो कर रकम छुट्टै राजस्व खातामा जम्मा गरिने भन्ने व्यवस्था रहेकोमा रोजगारीको आयबापतको कर रकम ढिला दाखिला गरेको अवस्थामा सोही ऐनको दफा ११८ र दफा ११९ एकै पटक आकर्षित हुनसक्ने अवस्था देखिँदैन । प्रत्यर्थी कार्यालयले सामाजिक सुरक्षा कर ढिलो गरी दाखिला गरेको भनी ऐनको दफा ११८ अनुसार ब्याजसमेत गणना गरेकोमा पुनः ऐ. ऐनको दफा ११९ बमोजिम ब्याज गणना गरेको मिलेको देखिन नआउँदा सो हदसम्म सुरू कार्यालयको निर्णय मिलेको देखिन आएन । त्यसैले सामाजिक सुरक्षा करमा आयकर ऐन, २०५८ को दफा ११९ बमोजिम ब्याज लगाएको हदसम्म ठुला करदाता कार्यालयको मिति २०६९।०८।१० मा भएको निर्णय र सोलाई समर्थन गरेको आन्तरिक राजस्व विभागको मिति २०६९।११।२० को प्रशासकीय पुनरावलोकनको निर्णय मिलेको नदेखिँदा सो हदसम्म केही उल्टी हुने ठहर्छ । अरूमा पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत बेहोराको राजस्व न्यायाधिकरणबाट मिति २०७२।८।२१ मा भएको फैसला ।\nआर्थिक ऐन, २०६६ ले आयकर ऐन, २०५८ को अनुसूची १ को दफालाई संशोधन गरी सामाजिक सुरक्षा करको दर तोकेको र आर्थिक ऐन, २०६७ ले समेत उक्त व्यवस्थालाई निरन्तरता दिएको छ । आयकर ऐन, २०५८ मा भएको स्पष्ट कानूनी व्यवस्थालाई आयकर ऐनबमोजिम लागेको कर होइन आर्थिक ऐनले लगाएको कर हो भनी करदाताले लिएको जिकिर कानूनसम्मत छैन । अत: सामाजिक सुरक्षा कर ढिला दाखिला गरेबापत गणना गरिएको उपर्युक्तबमोजिमको ब्याज रकम रू.४३,५३२।०० आयकर ऐन, २०५८ को दफा ९० को उपदफा ८ बमोजिम माग गर्नुपर्ने देखिएको हो । करदाताले यस आ.व. मा आयकर ऐन, २०५८ को दफा ८७ र ८८ बमोजिम अग्रिम करकट्टी गरी दाखिला गर्नुपर्ने रकम ढिला गरी दाखिला गरेको हुँदा आयकर ऐन, २०५८ को दफा ११९ बमोजिम ब्याज रू. ४३,५३२।०० आयकर ऐन, २०५८ को दफा ९० को उपदफा ८ बमोजिम माग गरिएको आदेश कानूनसम्मत छ । त्यसैले राजस्व न्यायाधिकरण काठमाडौंको फैसला प्रमाणको रोहमा समेत प्रतिकूल भई राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (ख) र (घ) बमोजिम गम्भीर कानूनी त्रुटिपूर्ण देखिँदा उक्त फैसला बदरभागी छ भन्‍ने बेहोराको ठुला करदाता कार्यालय हरिहरभवनको तर्फबाट यस अदालतमा परेको निवेदन पत्र ।\nयसमा आय कर ऐन, २०५८ को दफा ११९ ले ढिला कर दाखिला गरेकोमा ब्याज लाग्ने व्यवस्था गरेकोले र विपक्षीले ढिला कर बुझाएको हुँदा सो ब्याज नलाग्ने ठहर्‍याएको राजस्व न्यायाधिकरणको निर्णयमा उक्त दफा ११९ को त्रुटि भएको देखिँदा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(घ) बमोजिम पुनरावेदनको लागि अनुमति प्रदान गरिएको छ भन्‍ने बेहोराको यस अदालतबाट मिति २०७४।१२।२३ मा भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदन पत्रसहितको मिसिल अध्ययन गरी पुनरावेदक ठुला करदाता कार्यालयका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले दाखिला गर्नुपर्ने कर समयमा दाखिल नगरी ढिला दाखिला गरेमा सोमा ब्याज लाग्ने व्यवस्था आयकर ऐन, २०५८ को दफा ११९ मा रहेको छ । यसमा विपक्षी उद्योगले ढिला गरी सामाजिक सुरक्षा कर दाखिला गरेको देखिएकोले सोमा ब्याज लगाइएको हो । यस्तो अवस्थामा सोमा ब्याज नलाग्ने ठहर्‍याएको राजस्व न्यायाधिकरणको निर्णय कानूनसम्मत नभएकोले उल्टी हुनुपर्ने भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको बहस सुनी मिसिल अध्ययन गरी हेर्दा, करदाता इन्दुशंकर चिनी उद्योग लिमिटेडले आ.व २०६७/०६८ को लागि करयोग्य आय रू.४,४१,९९,११४।- कायम गरी ठुला करदाता कार्यालय, हरिहरभवन ललितपुरमा मिति २०६८।०९।२६ मा आय विवरण पेस गरेकोमा करदाताले पेस गरेको आय विवरणलाई मान्यता नदिई रू.८,८५,९६१।- करयोग्य आयमा थप समावेश गरी आ.व २०६७/०६८ को लागि ठुला करदाता कार्यालयबाट, संशोधित कर निर्धारण गरेउपर आन्तरिक राजस्व विभागमा प्रशासकीय पुनरावलोकनको निवेदन दिएकोमा आन्तरिक राजस्व विभागले सुरू कार्यालयको निर्णयलाई सदर कायम गर्ने गरी निर्णय गरेको\nपाइयो । सो निर्णयउपर करदाता इन्दुशंकर चिनी उद्योग लिमिटेडले राजस्व न्यायाधिकरणसमक्ष पुनरावेदन गरेकोमा राजस्व न्यायाधिकरणबाट सामाजिक सुरक्षा करमा आयकर ऐन, २०५८ को दफा ११९ बमोजिम ब्याज लगाएको हदसम्म ठुला करदाता कार्यालयको मिति २०६९।०८।१० मा भएको निर्णय र सोलाई समर्थन गरेको आन्तरिक राजस्व विभागको मिति २०६९।११।२० को प्रशासकीय पुनरावलोकनको निर्णय केही उल्टी हुने र अरू विषयको हकमा निर्णय मिलेकै देखिएकोले पुनरावेदन जिकिर नपुग्ने ठहर्‍याई मिति २०७२।८।२१ मा फैसला गरेको पाइयो । सो फैसलाउपर सामाजिक सुरक्षा करमा आयकर ऐन, २०५८ को दफा ११९ बमोजिम ब्याज लगाएको कानूनसम्मत नभएको भन्ने हदसम्ममा चित्त नबुझाई विपक्षी ठुला करदाता कार्यालयको यस अदालतमा पुनरावेदन परेको पाइयो ।\nउपर्युक्त सन्दर्भमा राजस्व न्यायाधिकरण काठमाडौंले आन्तरिक राजस्व विभागले गरेको निर्णयलाई केही उल्टी गरी गरेको फैसला मिलेको छ, छैन ? तथा ठुला करदाता कार्यालयको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्ने विषयमा निर्णयमा पुग्न सामाजिक सुरक्षा कर ढिलो गरी बुझाएकोमा ब्याज लाग्ने हो वा होइन ? भन्ने विवादित विषयको निरूपण गर्नुपर्ने हुन आयो ।\n२. निरूपण गर्नुपर्ने विषयतर्फ विचार गर्दा, यसमा विपक्षी उद्योगलाई ठुला करदाता कार्यालयले आ.व. २०६७/०६८ को लागि आयकर ऐन, २०५८ को दफा ८७ र ८८ बमोजिम अग्रिम कर कट्टी गरी सामाजिक सुरक्षा करबापतको रकम ढिला गरी दाखिला गरेको भनी सोबापत ऐ. ऐनको दफा ११९ बमोजिम ब्याज लाग्ने भनी ब्याजबापत रू. ४३,५३२/- दाखिला गर्नु भनी निर्णय गरेको पाइएको छ । आयकर ऐन, २०५८ को दफा ८७ ले कुनै बासिन्दा रोजगारदाताले रोजगारीबाट कुनै कर्मचारी वा कामदारले प्राप्त गरेको आयको गणना गर्दा समावेश गरिने नेपालमा स्रोत भएको कुनै रकम भुक्तानी गर्दा अनुसूची १ बमोजिमको दरले हुने कर कट्टी गर्नुपर्ने छ भनी उल्लेख गरेको\nछ । दफा ९४ मा कुनै व्यवसाय वा लगानीबाट कुनै आय वर्षमा निर्धारण योग्य आय भएको वा हुने व्यक्तिले तीन किस्तामा कर दाखिला गर्नुपर्ने छ भनी वर्षमा तीन किस्तामा कर दाखिला गर्नुपर्ने गरी कर दाखिला गर्ने मिति र दाखिला गर्नुपर्ने कर रकमसमेत निर्धारण गरिदिएको पाइन्छ । यसरी कुनै आय वर्षमा दफा ९४ बमोजिम किस्ताबन्दीमा कर दाखिला गर्नुपर्नेमा अनुमानित कर कम हुने गरी दाखिला गरेमा सो कम भएजतिमा ब्याज लाग्ने भनी ऐ. ऐनको दफा ११८ ले व्यवस्था गरेको छ । त्यस्तै ऐ. ऐनको दफा ११९ मा कर तिर्नुपर्ने तोकिएको मितिसम्म कुनै व्यक्तिले कर दाखिला नगरेमा दाखिल गर्न बाँकी रहेको रकममा यसरी कर दाखिला गर्न बाँकी रहेको अवधिभरको लागि ब्याज लाग्ने व्यवस्था गरेको पाइन्छ । दफा ११८ को व्यवस्था दफा ९४ बमोजिम दाखिला गर्नुपर्ने किस्ता रकमका सम्बन्धमा लागु हुने देखिन्छ । अर्थात् कुनै व्यवसाय वा लगानीबाट कुनै आय वर्षमा निर्धारणयोग्य आय भएको वा हुने व्यक्तिले कर दाखिला गर्नुपर्ने किस्तामा कम कर दाखिला गरेकोमा सो कम भएजतिमा ब्याज लाग्ने व्यवस्था दफा ११८ को व्यवस्था हो । सोबाहेक कुनै पनि प्रकारको आयमा लाग्ने करलाई तोकिएको समयमा दाखिला नगरेको अवस्थामा दफा ११९ को व्यवस्थाअनुसार ब्याज लाग्ने हुन्छ । कुनै व्यवसाय वा लगानीबाट भएको वा हुने आयमा लाग्ने कर किस्तामा कम बुझाएको भनी सामाजिक सुरक्षा करलाई समेत समावेश गरी दफा ११८ अनुसार ब्याज लाग्ने गरी निर्धारण गरिसकेपछि पुनः सोही सामाजिक सुरक्षा करको रकममा सोही करदातालाई समयमा नबुझाएको भनी दफा ११९ बमोजिम ब्याज लगाउन मिल्दैन । यी दुवै व्यवस्था एकै पटक एउटै विषयका लागि आकर्षित हुने व्यवस्था होइनन । दफा ११८ को व्यवस्थाअनुसार तिर्नुपर्ने कर समयमा नतिरेको कारण ब्याज लगाउने भन्ने कानूनी व्यवस्थाअनुसार सामाजिक सुरक्षा कर पनि समावेश गरी ब्याज लगाइसकेपछि पुनः सोही विषयमा ऐ. ऐनको दफा ११९ अनुसार समेत ब्याज लगाउनु न्यायोचित देखिँदैन ।\n३. यसमा पुनरावेदक कार्यालयले किस्तामा कम रकम दाखिला गरेबापत लाग्ने भनी दफा ११८ बमोजिमको ब्याज र कर तिर्नुपर्ने तोकिएको कर दाखिला नगरेबापत लाग्ने दफा ११९ बमोजिमको ब्याजसमेत एउटै रकममा लगाएको देखिन्छ । एउटै रकममा किस्तामा कम कर रकम दाखिला गरेको भनी दफा ११८ बमोजिमको ब्याज लगाइसकेपछि पुनः तोकिएको मितिमा लाग्ने पूरा कर दाखिला नगरेको भनी दफा ११९ बमोजिम समेत ब्याज लगाउनु उचित हुँदैन । रोजगारीको आयबापत तिर्नुपर्ने कर रकम ढिला दाखिला गरेको अवस्थामा ऐनको दफा ११८ र ११९ दुवै एकै पटक आकर्षित हुन सक्ने\nदेखिन्न । पुनरावेदक ठुला करदाता कार्यालयबाट सामाजिक सुरक्षा कर रकम ढिलो गरी दाखिला गरेको भनी ऐनको दफा ११८ ब्याज गणना गरेपछि पुनः ऐ. ऐनको दफा ११९ बमोजिम समेत ब्याज गणना गरेको मिलेको नदेखिएकोले राजस्व न्यायाधिकरणको फैसलालाई अन्यथा भन्न मिलेन । सामाजिक सुरक्षा करको रकमलाई निर्धारित समयमा नतिरेको भनी ऐ. ऐनको दफा ११९ अनुसार पनि ब्याज लगाउनुपर्ने भन्ने पुनरावेदन जिकिरलाई न्यायोचित भन्न\nसकिएन ।\n४. अतः माथि विवेचित आधार, कारणबाट ठुला करदाता कार्यालय, हरिहरभवन ललितपुरले गरेको संशोधित कर निर्धारणको निर्णयलाई सदर गरेको आन्तरिक राजस्व विभागको मिति २०६९/११/२० को प्रशासकिय पुनरावलोकनको निर्णयलाई केही उल्टी गरी सामाजिक सुरक्षा करमा आयकर ऐन, २०५८ को दफा ११९ बमोजिमको ब्याज लगाएको हदसम्म नमिलेको ठहर्‍यायको राजस्‍व न्यायाधिकरण, काठमाडौंको फैसला मिलेकै देखिएकोले सदर हुने ठहर्छ । पुनरावेदक ठुला करदाता कार्यालयको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत : यदुराज शर्मा\nइति संवत २०७८ साल साउन १८ गते रोज २ शुभम् ।"
}