{
    "Title": "निर्णय नं. १०५५१ - मूल्य अभिवृद्धि कर (०६४ श्रावणदेखि ०६६ वैशाखसम्म)",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/०५/१६ \t ११५२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७६।५।१६\n०७२-RB-०१५४\n\nमुद्दाः मूल्य अभिवृद्धि कर (०६४ श्रावणदेखि ०६६ वैशाखसम्म)\n\nपुनरावेदक : आन्तरिक राजश्व कार्यालय, भक्तपूरका तर्फबाट प्रमुख कर अधिकृत दीपक खरेल\nविरूद्ध\nप्रत्यर्थी : काभ्रेपलाञ्‍चोक जिल्ला साँगा गाउँ विकास समिति वडा नं.-८ जनागालस्थित क्यूरेक्स फर्मास्युटिकल्स प्रा.लि.\n\nराजस्व प्रयोजनका लागि प्रशासकीय पुनरावलोकन गर्न क्रेडिट रकमलाई धरौट मान्न नमिल्ने भएपछि निवेदकलाई अतिरिक्त धरौटी पेस गर्न लगाउने मनासिब मौकासमेत नदिई एकपटक दर्ता भइसकेको निवेदनमा मनासिब विकल्पबिना नै एकपक्षीय रूपमा निवेदन खारेज गरिदिएको कुरालाई न्यायसम्मत् भन्न नसकिने ।\n(प्रकरण नं.६)\n\nपुनरावेदकका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री शरदप्रसाद कोइराला\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमूल्य अभिवृद्धि कर ऐन, २०५२\n\nसुरू तहमा निर्णय गर्ने पदाधिकारी:\nप्रमुख कर अधिकृत श्री राजेन्द्रप्रसाद दाहाल\nआन्तरिक राजस्व कार्यालय भक्तपुर\nप्रशासकीय पुनरावलोकनको निर्णय गर्ने पदाधिकारी:\nमहानिर्देशक श्री शान्तबहादुर श्रेष्ठ\nआन्तरिक राजस्व विभाग\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय अध्यक्ष श्री गोपाल पराजुली\nराजस्व सदस्य श्री तारादेव जोशी\nलेखा सदस्य श्री भगिराज इङ्गनाम\nराजस्व न्यायाधिकरण काठमाडौं\n\nफैसला\nन्या.प्रकाशकुमार ढुंगाना : राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (घ) बमोजिम यस अदालतबाट पुनरावेदनको अनुमति प्राप्त गरी पुनरावेदन दायरीमा दर्ता हुन आएको प्रस्तुत मुद्दाको तथ्य एवं ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nक्यूरेक्स फर्मास्युटिकल्स प्रा.लि.को लागि कर अवधि २०६४ साल श्रावणदेखि २०६६ साल वैशाखसम्मको लागि मूल्य अभिवृद्धि कर र जरिवानासमेत गरी जम्मा रू.४०,०१,४६५।- दाखिला गर्नुपर्ने ठहर्‍याई उक्त रकम तिर्नु नपर्ने अथवा परिवर्तन गर्नुपर्ने कुनै ठोस प्रमाण भए १५ दिनभित्र पेस गर्नु होला भनी आन्तरिक राजस्व कार्यालय भक्तपुरबाट मिति २०६६।३।१९ मा जारी भएको प्रारम्भिक कर निर्धारण आदेश l\nयस उद्योगले मूल्य अभिवृद्धि करमा खरिद गरेको कच्चा पदार्थ, सहायक कच्चा पदार्थ तथा मेसिनरी खरिदमा तिरेको मूल्य अभिवृद्धि कर (VAT) २०६६ आषाढ महिनाको मास्केवारीबाट मिति २०६६।३।१८ मै समायोजन गरिएको हुँदा जरिवाना गर्नुपर्ने होइन l साथै, औषधी उद्योगलाई शून्यदरको सुविधा खारेज गरेकोले सो सुविधा खारेजी पछि खरिदमा तिरेको मूल्य अभिवृद्धि कर औषधी उद्योगले पाउनुपर्छ । औषधी उद्योगले तिरेको मूल्य अभिवृद्धि कर (VAT) फिर्ता हुने प्रावधान भएमा पुनः क्रेडिट दाबी गर्ने गरी हाललाई समायोजन गरिएको भन्नेसमेत बेहोराको क्यूरेक्स फर्मास्युटिकल्स प्रा.लि.ले आन्तरिक राजस्व कार्यालय भक्तपुरमा मिति २०६६।३।२९ मा दर्ता गराएको लिखित प्रतिवाद ।\nकरदाता क्यूरेक्स फर्मास्युटिकल्स प्रा.लि.को कर अवधि २०६४ साल श्रावणदेखि २०६६ वैशाखसम्मको मूल्य अभिवृद्धि कर निर्धारण गर्न निर्णयपर्चा खडा भई रू.४०,०१,४६५।- मूल्य अभिवृद्धि कर निर्धारण गर्ने गरी आन्तरिक राजस्व कार्यालय, भक्तपुरबाट मिति २०६६।३।३१ मा भएको अन्तिम कर निर्धारण आदेश l\nआन्तरिक राजस्व कार्यालय, भक्तपूरको मिति २०६६।३।३१ को अन्तिम कर निर्धारण गर्ने निर्णयउपर चित्त नबुझी करदाताले आन्तरिक राजस्व विभागका महानिर्देशकसमक्ष प्रशासकीय पुनरावलोकनका लागि निवेदन दिएकोमा निवेदकको निवेदन जिकिर खारेज हुने ठहर्छ भनी महानिर्देशकबाट मिति २०६६/०७/२५ मा भएको निर्णय ।\nकर अवधि २०६४ श्रावणदेखि २०६६ वैशाखसम्मको हाम्रो कम्पनीको लागि मूल्य अभिवृद्धि कर र जरिवानासमेत गरी जम्मा ४०,०१,४६५।– हुने ठहर्‍याई आन्तरिक राजस्व विभागका महानिर्देशकबाट मिति २०६६/०७/२५ मा भएको अन्तिम कर निर्धारणको निर्णय न्याय र कानूनसम्मत नहुँदा सो निर्णय बदर गरी न्याय पाउँ भन्नेसमेत बेहोराको प्रत्यर्थी करदाता कम्पनीको तर्फबाट राजस्व न्यायाधिकरणमा मिति २०६६।१२।१ मा दायर भएको पुनरावेदन ।\nयसमा, प्रारम्भिक रूपमा निर्धारित कर रकम आफ्नो क्रेडिट अग्रिम दाखिलाबाट समायोजन गरिसकेको अवस्थामा थप जरिवाना लगाउने गरी भएको सुरू कार्यालयको निर्णय फरक पर्न सक्ने हुँदा छलफलको लागि सरकारी वकिल आन्तरिक राजस्व विभागलाई अ.बं. २०२ नं.बमोजिम पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने राजस्व न्यायाधिकरण काठमाडौंको मिति २०६७/०४/२८ को आदेश l\nआर्थिक अध्यादेश, २०६२ (श्रावण) ले शून्य दरको सुविधा पाउनेमा पछि सो व्यवस्था आर्थिक अध्यादेश, २०६२ (माघ) ले निजले सो सुविधा नपाउने व्यवस्था गरेको पाइयो l सो शून्य दरको सुविधा कानूनले दिन नमिल्ने भएपछि यी पुनरावेदकले मूल्य अभिवृद्धि करमा समायोजन गरेको\nदेखिन्छ l त्यसरी करमा समायोजन गरी स्वयम् निवेदकले स्वीकार गरेको विषयमा कर निर्धारण भइसकेको भन्ने अर्थ गर्न मिल्दैन l अतः मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २९ को उपदफा (२) को कुनै पनि कानूनी व्यवस्थाले सजायको भागीदार बनाउन सक्ने प्रस्ट कानून नभएको हुँदा आत्मनिष्ठ तवरले असम्बद्ध कानूनको प्रयोग गरी करदाताबाट त्यसरी जरिवाना लिने गरेको विपक्षी कर कार्यालयको कार्य न्याय र कानूनसम्मत नदेखिँदा मिति २०६६।०३।३१ को आन्तरिक राजस्व कार्यालय भक्तपूरको निर्णय र सोउपरको पुनरावेदन खारेज गरेको आन्तरिक राजस्व विभागको मिति २०६६।०७।२५ को निर्णय उल्टी हुने ठहर्छ भन्नेसमेत बेहोराको राजस्व न्यायाधिकरणबाट मिति २०६७।७।९ मा भएको फैसला l\nनपाउने क्रेडिट दाबी गरेको रकम कर निर्धारण भई राजस्व न्यायाधिकरणसमक्ष पुनरावेदन परी मुद्दामा रहेको रकमलाई अर्को अवधिको प्रशासकीय पुनरावलोकनको लागि राख्नुपर्ने धरौटीको रकममा हिसाब गरेकोलाई मान्यता दिने गरी भएको राजस्व न्यायाधिकरणको फैसलामा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को देहाय (ख) र (घ) को प्रत्यक्ष त्रुटि छ l कर निर्धारणको प्रक्रिया सुरू गरिसकेपछि करदाताले कर समायोजन गरेकोमा जरिवानाबाट उन्मुक्ति नपाउने, विपक्षीले कर स्वीकार गरी मूल्य अभिवृद्धि कर विवरणमा कर समायोजन गरेको तर त्यसैको एक अंशको रूपमा लगाइएको जरिवानाको सम्बन्धमा भने कर समायोजन गरेको आधार लिई उन्मुक्ति पाउन खोजेको अवस्था\nभएको l मूल्य अभिवृद्धि कर नियमावली, २०५३ को नियम ३९(१)क अनुसार करकट्टी दाबी गरिएको कच्चा पदार्थ करयोग्य कारोबार (उत्पादन) सँग सम्बन्धित नभएको अर्थात् उत्पादित वस्तुमा कर नलाग्ने भए सोको कच्चा पदार्थ, सहायक कच्चा पदार्थ तथा मेसिनरीमा तिरेको कर क्रेडिट दाबी गर्न नमिल्ने र लागत मूल्यमा समावेश गर्नुपर्नेमा सो नगरेकोले मिति २०६६/०३/३१ मा भएको अन्तिम कर निर्धारण गर्दा लागेको जरिवाना रू.६,६६,९१७/- सदर गरी फैसला हुनुपर्नेमा उल्टी हुने ठहर गरी फैसला भएकोले सो फैसलामा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को देहाय (ख), (ग) र (घ) को प्रत्यक्ष कानूनी त्रुटि भई कानूनको गलत व्याख्या भएको देखिँदा राजस्व न्यायाधिकरणबाट भएको सो फैसला बदर गरिपाउन पुनरावेदन गर्ने अनुमति पाउँ भन्नेसमेत बेहोराको आन्तरिक राजस्व कार्यालय भक्तपुरबाट यस अदालतमा पेस गरिएको निवेदनपत्र ।\nयसमा, महान्यायाधिवक्ताको कार्यालयलाई प्रस्तुत निवेदनको पेसीको सूचना दिएको नदेखिँदा पेसीको सूचना दिई नियमानुसार गरी पेस गर्नु भनी यस अदालतबाट मिति २०७२/०४/१०/०१ मा भएको आदेश l\nयसमा, शून्य दरमा मूल्य अभिवृद्धि कर लाग्नुपर्ने भन्ने करदाताको माग भएकोमा आन्तरिक राजस्व कार्यालय भक्तपुरले शून्य मूल्य दर नहुने भनी मूल्य अभिवृद्धि कर र सोको जरिवानासमेत गर्ने गरेको निर्णयउपर परेको करदाताको निवेदन धरौटी नराखेको आधारमा आन्तरिक राजस्व विभागको महानिर्देशकबाट खारेज गरेको देखिन्छ l उक्त खारेजी निर्णय र शून्य मूल्य दर नहुने भनी गरेको आन्तरिक राजस्व कार्यालय भक्तपूरको निर्णय राजस्व न्यायाधिकरण काठमाडौंबाट उल्टी फैसला भए पनि शून्य दर नपाउने भनी निर्णयमा बोलिएको देखिन्छ l पुनः कर निर्धारणको आदेश भएको भन्ने देखिएन l पुन: कर निर्धारण नहुँदा परिणामतः शून्य दरकै परिस्थिति उत्पन्न हुन पुगेको अवस्था हुँदा राजस्व न्यायाधिकरण काठमाडौंबाट भएको फैसलामा मूल्य अभिवृद्धि कर ऐन, २०५८ को दफा २९ को उपदफा (२) र मूल्य अभिवृद्धि कर नियमावली, २०५३ को नियम ३९ को उपनियम (१)(क) को गम्भीर कानूनी त्रुटि देखिएकोले राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख), (ग) र (घ) बमोजिम पुनरावेदन गर्ने अनुमति प्रदान गरिदिएको छ l कानूनबमोजिम गर्नु भन्ने बेहोराको यस अदालतबाट मिति २०७२।०४।१५ मा भएको    आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक आन्तरिक राजस्व कार्यालय, भक्तपूरको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले विपक्षी करदाताले कर कार्यालयबाट प्रारम्भिक आदेशअनुसार निर्धारण भएको करलाई स्वीकार गरी आफैँले समायोजन गरेको तर त्यसै जरियाबाट सिर्जित जरिवाना आफूले तिर्नु नपर्ने भनी लिएको जिकिरलाई समर्थन गर्ने गरी राजस्व न्यायाधिकरणबाट भएको फैसला त्रुटिपूर्ण भएकोले सो फैसला उल्टी हुनुपर्छ भनी गर्नुभएको बहस तथा प्रत्यर्थी करदाता क्यूरेक्स फर्मास्युटिकल्स प्रा.लि.को तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री शरदप्रसाद कोइरालाले कम्पनीले शून्य दरको सुविधा नपाउने अवस्था आएपछि संशोधित कर निर्धारण नहुँदै आफैँले उक्त कर समायोजन गरी मिलान गरेको अवस्था हुँदा संशोधित कर निर्धारणअनुसारको जरिवाना कम्पनीले तिर्नु नपर्ने भई राजस्व न्यायाधिकरणबाट भएको फैसला मिलेको हुँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो l\nयसमा, सम्बन्धित कर कार्यालयको संशोधित कर निर्धारण निर्णयबाट करदाता कम्पनीलाई कर र जरिवाना गरी  रू.४०,०१,४६५/- थप दायित्व सिर्जना भएकोमा जरिवाना स्वरूप यकिन भएको रू.६,६६,९१७/- बाहेक अन्य रकम करदाताले पहिले नै हिसाबमा मिलान गरी तिरिसकेको हुँदा आफूलाई जरिवाना लाग्नुपर्ने होइन भन्ने जिकिरसहित प्रत्यर्थी करदाता कम्पनीले संशोधित कर निर्धारण गर्ने कर कार्यालयको निर्णय विरूद्ध प्रशासकीय पुनरावलोकनको लागि निवेदन दिएकोमा कानूनबमोजिमको धरौट नराखेको कारणबाट निवेदन खारेज हुने भनी आन्तरिक राजस्व विभागका महानिर्देशकबाट निर्णय भएको पाइन्छ l तत्पश्चात् प्रत्यर्थी करदाताले प्रशासकीय पुनरावलोकनको निर्णयमा चित्त नबुझाई राजस्व न्यायाधिकरणमा पुनरावेदन गरेकोमा, राजस्व न्यायाधिकरणले फैसला गर्दा करदातालाई थप दायित्व सिर्जना हुने गरी कर कार्यालयबाट भएको अन्तिम कर निर्धारण आदेश निमिलेकोले करदाताले संशोधित निर्णयअनुसारको कर र जरिवाना तिर्नु नपर्ने ठहर गरी निर्णय गरेपछि राजस्व न्यायाधिकरणको उक्त निर्णयमा चित्त नबुझाई आन्तरिक राजस्व कार्यालय, भक्तपुरले पुनरावेदनको अनुमति माग गरी निवेदन दिएपछि यस अदालतबाट पुनरावेदनको अनुमति प्राप्त भई प्रस्तुत मुद्दा पुनरावेदन दायरीमा दर्ता भई निर्णयार्थ पेस हुन आएको देखियो l\nप्रस्तुत विवादमा करदाता कम्पनीलाई जरिवाना नलाग्ने भनी राजस्व न्यायाधिकरणले गरेको फैसला मिलेको छ, छैन ? तथा, पुनरावेदक आन्तरिक राजस्व कार्यालयको पुनरावेदन जिकिर पुग्न सक्छ, सक्तैन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखियो l\n२. निर्णयतर्फ विचार गर्दा, यसमा, करदाता कम्पनीले शून्य दरको कर सुविधा पाउने कि नपाउने भन्ने जरियाबाट विवादको उठान भएको\nदेखिन्छ l सिद्धान्तत:, मूल्य अभिवृद्धि करमा दर्ता भएका करदाताले ग्राहकसँग बिक्रीमा लिएको करबाट आफूले खरिदमा तिरेको कर घटाई तिर्नुपर्ने कर समायोजन गर्ने सुविधा कानूनबमोजिम नै प्राप्त गरेको हुन्छ l कानूनले शून्य दरको कर सुविधा दिएका वस्तु तथा सेवामा बिक्रेताले ग्राहकबाट शून्य दरमा कर उठाउने अर्थात् कर नै नउठाउने हुँदा कर समायोजनका बखत त्यस्तो वस्तु वा सेवा खरिदमा आफूले तिरेको पूरै कर फिर्ता भुक्तानी माग गर्ने सुविधा सम्बन्धित करदातामा हुने नै भयो l मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा ७ को उपदफा (१) मा कुनै आर्थिक वर्षको निमित्त लाग्ने करको दर सो आर्थिक वर्षको निमित्त बनेको आर्थिक ऐनमा व्यवस्था भएबमोजिम हुने भनी उल्लेख भएको पाइन्छ l करदाता औषधी उत्पादक कम्पनी भएकोले यसले साबिकको कारोबारमा शून्य दरको कर सुविधा उपभोग गर्दै आएको भए पनि संवत् २०६२ साल माघमा जारी भएको अध्यादेशबाट औषधी उत्पादक कम्पनीले पाउँदै आएको शून्य दरको कर सुविधा खारेज भएको भन्ने कुरामा मुद्दाका दुवै पक्षहरूको मुख मिलेको देखिन्छ l प्रस्तुत विवाद २०६४ साल श्रावणदेखि २०६६ साल वैशाखसम्मको करका विषयमा भएको र सो अवधिको लागि शून्य दरको कर सुविधा आफूले नपाउने कुरा प्रत्यर्थी करदाता कम्पनीले नै स्वीकार गरी उल्लिखित अवधिको कर समायोजन गरिसकेको देखिएबाट समेत प्रत्यर्थी करदाता कम्पनीले सो अवधिको लागि शून्य दरको कर सुविधा नपाउने भन्ने कुरामा विवाद देखिएन l\n३. पुनरावेदक राजस्व कार्यालयले प्रत्यर्थी करदाता कम्पनीका नाउँमा प्रारम्भिक संशोधित कर निर्धारण आदेश जारी गर्दै करकट्टी अमान्य रकम रू.३३,६४,५४८/- र सोमा जरिवाना रू.६,६६,९१७/- नेपाल सरकारको सर्वसञ्चित कोषमा दाखिल गर्न वा सो गर्नु नपर्ने कारण भए १५ दिनभित्र जवाफ पेस गर्न मिति २०६६/०३/१९ मा पत्र लेखेको र प्रत्यर्थी करदाता कम्पनीले ऐजन २२ गते उक्त पत्र बुझिलिएको मिसिल संलग्न पत्रबाट\nदेखियो l प्रत्यर्थी करदाता कम्पनीले उल्लिखित अवधिको मूल्य अभिवृद्धि कर संवत् २०६६ साल आषाढ महिनाको मास्केवारीबाट मिति २०६६/०३/१८ मै समायोजन गरिसकेको हुँदा आफ्नो हकमा प्रारम्भिक कर निर्धारण आदेशबमोजिमको अन्तिम कर निर्धारण हुनु नपर्ने भनी मिति २०६६/०३/२९ मा आन्तरिक राजस्व कार्यालय, भक्तपुरमा दर्ता गराएको (दर्ता नं. १२०५७/३-२९) पत्रमार्फत लिखित प्रतिवाद गरेको देखिन्छ l पुनरावेदक कर कार्यालयले मिति २०७६/०३/३१ मा अन्तिम कर निर्धारण गर्दा यी करदाताले कर परीक्षण सुरू भइसकेपछि अर्थात् मिति २०६६/०३/२३ मा कर समायोजन गरेको कार्यलाई मान्यता दिन नमिल्ने भन्ने आधार लिई यी करदाताको हकमा प्रारम्भिक कर निर्धारणबमोजिमकै अन्तिम कर निर्धारण हुने भनी निर्णय गरेको पाइन्छ l संशोधित कर निर्धारणबाट यकिन हुन आएको अमान्य कर रू.३३,६४,५४८/- समायोजन भई करदाताले भुक्तान गरिसकेको देखिँदा अब यस मुद्दामा पुनरावेदक राजस्व कार्यालयबाट मिति २०६६/०३/३१ मा अन्तिम कर निर्धारण गर्दा यी करदातालाई ठेकिएको जरिवाना रू.६,६६,९१७/- प्रत्यर्थी करदाता कम्पनीले तिर्नुपर्ने वा नपर्ने भनी विचार गर्नुपर्ने देखिन्छ l\n४. सो सम्बन्धमा विचार गर्दा, यी करदाताले अनुसूची-१० अनुसारको मूल्य अभिवृद्धि कर विवरण फाराम भर्दा २०६६ जेष्ठ महिनाको विवरणमा सो अनुसूचीको डेबिट शिर्षकअन्तर्गत रू.३५,९५,६९९/- उल्लेख गरी मिति २०६६/०३/१८ मै आन्तरिक राजस्व विभागमा विवरण पेस गरेको कुरा आन्तरिक राजस्व कार्यालयको ९७-०६६-००१७० नं. को मिसिल संलग्न अनुसूची फारामबाट देखिन्छ l करदाताले सो अनुसूचीको डेबिटमा भरेको उक्त ३५,९५,६९९/- रूपैयाँ कम्पनीको संवत् २०६६ वैशाखसम्मको मूल्य अभिवृद्धि कर रू.३३,६४,५४८/- समेतको हो भनी दाबी लिएको अवस्था छ भने पुनरावेदक राजस्व कार्यालयले पनि करदाताले सो रकम क्रेडिट दाबीबाट डेबिटतर्फ समायोजन गरेको हो भन्ने कुरालाई पुनरावेदन बेहोराबाटै स्वीकार गरेको पाइन्छ l उल्लिखित कारोबारबमोजिमको प्रारम्भिक कर निर्धारण आदेशको सूचना करदाताले मिति २०६६/०३/२२ मा बुझिलिएको  मिसिल संलग्न कागजातबाट देखिन्छ l प्रत्यर्थी करदाताले तिर्नुपर्ने कर मिति २०६६/०३/१८ मै अर्थात् कर निर्धारण प्रक्रिया सुरू भएको जानकारी आफूले नपाउँदै समायोजन गरिसकेकोले सो संशोधित कर निर्धारण आदेशबमोजिमको जरिवाना तिर्नुपर्ने होइन भनी स-प्रमाण लिएको जिकिरलाई आन्तरिक राजस्व कार्यालय, भक्तपुरबाट मिति २०६६/०३/३१ मा अन्तिम कर निर्धारण हुँदा वस्तुगत प्रमाणबाट खण्डन नै नगरी कर परीक्षण सुरू भएपछि अर्थात् मिति २०६६/०३/२३ मा उक्त कर समायोजन गरेको कारणबाट करदाताको उक्त जिकिर नपुग्ने भनी निर्णय गरेको देखियो l मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २० को उपदफा (३) बमोजिम कर परीक्षणमा देखिएको कैफियतको प्रमाणको भार सम्बन्धित कर अधिकृतमा रहने उल्लेख छ l सो कानूनी व्यवस्थाका कारण संशोधित कर निर्धारणमा आफ्नो निर्णयको दाबीलाई समर्थन गर्ने प्रमाण निर्णयकर्ता कर अधिकृतले नै पुर्‍याउनुपर्ने हुन्छ l करदाताले मिति २०६६/०३/१८ मै २०६६ जेठको विवरण पेस गरेको देखिने मिसिल संलग्न उल्लिखित अनुसूची-१० को फारामलाई पुनरावेदक राजस्व कार्यालयले अन्यथा भनेको वा करदाता कम्पनीले मिति २०६६/०३/२३ मा उक्त विवादित कर समायोजन गरेको भन्ने राजस्व कार्यालयको तर्क स्वतन्त्र तथ्य प्रमाणले पुष्टि हुने गरी निर्णयकर्ता कर अधिकृतले वस्तुनिष्ठ तवरबाट खण्डन गर्न सकेको देखिएन l तसर्थ, यी करदाताले उल्लिखित अवधिको लागि शून्य दरको कर सुविधा नपाउने भएपछि क्रेडिट दाबी गर्न नमिल्ने कर रू.३३,६४,५४८l- राजस्व कार्यालयको प्रारम्भिक कर निर्धारणको जानकारी हुनुपूर्व नै समायोजन गरेको मान्नुपर्ने भयो l कर निर्धारण सुरू भएपछि उक्त कर समायोजन गरेकोले जरिवानाबापतको कर छुट नहुने भन्ने राजस्व कार्यालयको अन्तिम कर निर्धारण आदेशको निर्णयाधारसँग विवेचित आधार कारणबाट सहमत हुन सकिएन l\n५. पुनरावेदक कर कार्यालयबाट अन्तिम कर निर्धारण गर्दा मूल्य अभिवृद्धि कर नियमावली, २०५३ को नियम ३९(१) अनुसार दाबी गरिएको वस्तु करयोग्य कारोबारसँग सम्बन्धित नभएको भन्ने आधारमा संशोधित कर निर्धारण गरिएको भन्ने उल्लेख छ l सो निर्णय पर्चामा प्रत्यर्थी करदाता कम्पनीलाई के कुन कानूनी व्यवस्थाअनुसार जरिवाना तोकिएको हो भनी खुलाइएको पाइँदैन l मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २० मा कर अधिकृतले कर निर्धारण गर्न सक्ने कानूनी व्यवस्था भएको पाइन्छ भने ऐजनको दफा २९ को उपदफा (१) र (२) मा कसुरहरू उल्लेख गरी ती कसुर उल्लङ्घन गरेबापत हुने जरिवानासमेतको दण्ड सजाय तोकिएको पाइन्छ l कसैले कानूनद्वारा निर्दिष्ट कसुर गरेमा कानूनबमोजिमको जरिवाना तिर्नुपर्ने हुन्छ तर कानूनले जरिवाना तिर्नु नपर्ने कार्य गरेबाट कोही पनि व्यक्तिलाई जरिवानाको कानूनी दायित्व सिर्जना हुन सक्तैन l कर कार्यालयले कर निर्धारण गर्नुपर्नाको कारण ऐनको दफा २०(१)(ख) सँग सम्बन्धित “करयोग्य आयसँग सम्बन्धित नभएको” विषय दण्ड सजायको आधार बन्न सक्छ भन्ने कुरा उक्त ऐनको दफा २९ मा उल्लेख भएको पाइँदैन l जरिवाना, कानूनबमोजिमको कसुरमा सीमित हुने फौजदारी कानूनको विषय हो जो निर्णयकर्ताको स्वविवेकमा भर पर्न सक्तैन l कानूनी आधारबिनै गरेको जरिवाना न्यायिक हिसाबले लागु गराउन सकिने विषय बन्न नसक्ने भएकोले कर निर्धारणमा यी करदातालाई लगाइएको उल्लिखित जरिवाना कानूनसम्मत भएको मान्न सकिएन l\n६. राजस्व कार्यालयले निर्धारण गरेको संशोधित कर विवरणमा चित्त नबुझाई यी करदाताले आन्तरिक राजस्व विभागसमक्ष प्रशासकीय पुनरावलोकनका लागि निवेदन दिएकोमा विभागका महानिर्देशकले कानूनबमोजिमको धरौटी नराखी दिएको निवेदनमा कारबाही हुन नसक्ने भनी निवेदन नै खारेज गरिदिएको देखियो l प्रशासकीय पुनरावलोकनका लागि चाहिने धरौटीलाई खाम्ने रकम कम्पनीको कर क्रेडिट खातामा मौजुद रहेको र सो कुरालाई राजस्व कार्यालयको मिति २०६६/०४/१५ को पत्रद्वारा प्रमाणित गरिदिएको अवस्थामा निवेदन दर्ताका लागि अलग्गै धरौटी राख्नु नपर्ने दाबीसहित करदाता कम्पनीले दिएको निवेदन दर्ता भएपछि या त उक्त निवेदनलाई रीतपूर्वकको मानी कारबाही अघि बढाउनु पर्थ्यो या थप धरौटी माग्न पत्राचार गर्नु पर्थ्यो तर साधिकार निकायले त्यसो गरेको देखिन\nआएन l क्रेडिट रकमलाई धरौट मान्न नमिल्ने भएपछि निवेदकलाई अतिरिक्त धरौटी पेस गर्न लगाउने मनासिब मौकासमेत नदिई एकपटक दर्ता भइसकेको निवेदनमा मनासिब विकल्पबिना नै एकपक्षीय रूपमा निवेदन खारेज गरिदिएको कुरालाई न्यायसम्मत भन्न नसकिने हुँदा प्रस्तुत विवादका सन्दर्भमा आन्तरिक राजस्व विभागका महानिर्देशकले मिति २०६६/०७/२५ मा विवादित विषयमा प्रवेश नगरी निवेदन खारेज हुने भनी गरेको निर्णयलाई न्यायको रोहमा उचित मान्न\nसकिएन l\n७. राजस्व न्यायाधिकरणबाट प्रस्तुत मुद्दामा भएको फैसलामा कसैलाई दण्ड जरिवाना तोक्दा सम्बद्ध कानूनमा भएको व्यवस्थालाई ख्याल गर्नुपर्ने भनी निर्णयाधार अवलम्बन गरिएको पाइन्छ l मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २९ को उपदफा (२) मा कर अधिकृतले जरिवाना गर्न सक्ने विभिन्न ४ वटा कसुरहरू तोकिएका छन् l ती कसुरहरूमा “(क) झुट्टा लेखा वा बीजक वा अन्य कागजात तयार गरेमा, (ख) जालसाजी गरेमा वा कर छलेमा, (ग) दर्ता नभएको व्यक्तिले दर्ता भएको व्यक्तिसरह व्यवहार गरेमा, (घ) दफा ३० को उल्लङ्घन गरी कारोबार गरेमा” भन्ने व्यवस्थाहरू पर्दछन् l यसमा, प्रत्यर्थी करदातालाई उल्लिखित कारोबारमा लगाइएको जरिवाना ऐनमा निर्दिष्ट कसुरहरूमध्ये कुन कसुरमा आधारित छ भन्ने कुरा सम्बन्धित कर अधिकृतले गरेको निर्णयमा खुलाएको पाइँदैन l मूल्य अभिवृद्धि कर नियमावली, २०५३ को नियम ३९ को उपनियम (१)(क) मा करयोग्य व्यवसायसँग प्रत्यक्ष रूपमा सम्बन्धित वस्तु तथा सेवा आपूर्तिमा सङ्कलन गरेको कर मात्र करदाताले कट्टी गर्न पाउने कानूनी व्यवस्था भएको पाइन्छ l कर अधिकृतले कर परीक्षण गरी प्रत्यर्थी करदातालाई जरिवाना लगाउँदा निज करदाताले ऐनको दफा २९ को उपदफा (२) बमोजिमको कसुर गरेको भनी पुष्टि गर्न सकेको अवस्था देखिएन l साथै, आन्तरिक राजस्व कार्यालयले गरेको प्रारम्भिक कर निर्धारणको जानकारी पाउनुपूर्व नै करदाता कम्पनीले मूल्य अभिवृद्धि कर नियमावली, २०५३ को नियम ३९ को उपनियम (१)(क) सँग असम्बन्धित वस्तु वा सेवाको हकमा आफ्नो क्रेडिट दाबी छोडी डेबिटतर्फ मिलान गरिसकेको देखिएको अवस्थामा यी करदाताले कर छल्ने मनसाय राखेको र करदाताको यस कार्यबाट परिणामतः नेपाल सरकारले पाउनु पर्ने नियमित राजस्वमा हानि नोक्सानी भएको भन्नेसमेत\nदेखिएन l यस्तो अवस्थामा करदाता कम्पनीको उल्लिखित कार्यबाट निजलाई जरिवाना लगाउनु पर्नेसम्मको वस्तुगत कानूनी आधारसमेत विद्यमान रहे भएको देखिन आएन l यसरी राजस्व न्यायाधिकरणले प्रस्तुत मुद्दामा गरेको फैसलामा मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २९(२) र ऐजन नियमावलीको नियम ३९(१)(क) को कानूनी व्यवस्थाको व्याख्यामा गम्भीर त्रुटि भएको भन्ने आधारमा पुनरावेदन दर्ताको अनुमति प्रदान गरिएको यस अदालतको मिति २०७२।१०।१५ को आदेशमा उल्लिखित आधार कारणहरूबाट समेत सहमत हुन नसकी राजस्व न्यायाधिकरणबाट भएको फैसलामा अन्यथा भयो भनी भन्न सक्ने अवस्था देखिँदैन l\n८. तसर्थ, माथि विवेचित मुद्दाको तथ्य, आधार, कारण एवम् कानूनी व्यवस्थाबाट मिति २०६६/०३/३१ को आन्तरिक राजस्व कार्यालय, भक्तपूरको निर्णय र सोउपरको मिति २०६६/०७/२५ को आन्तरिक राजस्व विभागको प्रशासकीय पुनरावलोकनको निर्णय उल्टी हुने ठहर्‍याई राजस्व न्यायाधिकरणबाट मिति २०६७/०७/०९ मा भएको फैसला कानूनसम्मत भई मिलेकै देखिँदा सदर हुने ठहर्छ l पुनरावेदक आन्तरिक राजस्व कार्यालय, भक्तपूरको पुनरावेदन जिकिर पुग्न सक्तैन l प्रस्तुत मुद्दाको पुनरावेदन दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू l\n\nउक्त रायमा सहमत छु l\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृतः ताराप्रसाद डाँगी\nइति संवत् २०७६ साल भाद्र १६ गते रोज २ शुभम् ।"
}