{
    "Title": "निर्णय नं. १०९५१ - सरकारी छाप दस्तखत किर्ते गरी ठगी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७७/०८/१८ \t ९३८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७७।८।१८\n०७१-CR-१०६६\n\nमुद्दाः- सरकारी छाप दस्तखत किर्ते गरी ठगी\n\nपुनरावेदक / वादी : देवी थापा कार्कीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : काठमाडौं जिल्ला, झोर गा.वि.स. वडा नं. ४ बस्ने हरिशरण अधिकारीसमेत\n\nकिर्तेको उद्देश्य नै विभिन्न तवरले गरेको किर्ते कार्यबाट अरूलाई विश्वासमा पारी ठगी गर्नु र आफूले प्रत्यक्ष वा अप्रत्यक्ष लाभ लिनु हो । अधिकांश समयमा यी दुई कसुर एकाकार भएर आएको देखिए पनि सधैँ सोही हुनुपर्छ भन्ने नहुने । यी दुई कसुरहरू एकै व्यक्ति वा समूहबाट सम्पन्न हुने भए तापनि एकैपटक नभई एकपछि अर्को वारदात सम्पन्न भएको अवस्थामा एक कसुरविना अर्को कसुर हुने गरी अनिवार्य अवस्था नभई दुईको छुट्टाछुट्टै अस्तित्व रहेका पूर्ण अपराध हुन् । यसैले विधायिकाले यी दुई कसुरलाई भिन्नाभिन्नै परिभाषित गरी सजायको व्यवस्था गरेको भनी बुझ्नुपर्ने । सरकारी छाप दस्तखत किर्ते र ठगी भएको पुष्टि हुन आई तत् तत् कसुरमा छुट्टाछुट्टै सजाय हुने देखिँदा यसमा दोहोरो खतराको सिद्धान्त आकर्षित\nनहुने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री रूद्रप्रसाद आचार्य\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी अपराध संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री हेमराज पन्त\nकास्की जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री प्रेमराज कार्की\nमाननीय न्यायाधीश श्री प्रभा बस्नेत\nपुनरावेदन अदालत पोखरा\n\nफैसला\nन्या.दीपककुमार कार्की : तत्कालीन पुनरावेदन अदालत (हाल उच्च अदालत) पोखराको मिति २०७०।४।२२ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) बमोजिम वादी नेपाल सरकारको तर्फबाट मुद्दा दोहोर्‍याई हेरिपाउँ भनी परेको निवेदनमा यस अदालतबाट मिति २०७१।६।२२ मा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भई पुनरावेदनको रोहमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nमिति २०६८।१।२८ गतेका दिन रविप्रसाद रेग्मी र हरिशरण अधिकारीले मलाई काठमाडौं बालाजु सितापाइला स्थानहरूमा घडेरी लिने इच्छा भएअनुसार निजहरू जग्गाको कारोबार गर्ने कुरा थाहा पाई निजहरूले हाम्रै नाममा घडेरी जग्गा छ । मिलाएर बिक्री गर्नुभयो भने बढी नाफा हुन्छ भन्ने प्रलोभनमा पारी क्रमशः २०६८।१।८ र २।२० गतेका दिन ७ लाख ४० हजार र ५ लाख निजहरूलाई बुझाई बाँकी पछि बुझ्ने सर्त भएकोले जग्गा हेर्न भनी जाँदा जग्गा नै नभएको भन्ने जानकारी पाएको हुँदा निजहरूले जाल परिपञ्च गरी गफलतमा पारी नगद रू.१२ लाख ४० हजार रकम ठगी गरी लिई खाएको हुँदा कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको देवी थापा कार्कीको जाहेरी दरखास्त ।\nजग्गा खरिद बिक्रीको कारोबार गर्दै आएकोमा वैदेशिक रोजगारको लागि भई फर्केपश्चात् पुनः जग्गाको कारोबार गर्न सुरू गरेको थिएँ । अन्य व्यक्तिको नामको जग्गाको लालपुर्जा तयार गरी किर्ते तरिका अपनाई कारोबार गर्न थालेँ । रवि रेग्मीले अन्य व्यक्तिको फोटो ल्याउने, विष्णु भट्टले किर्ते लालपुर्जा तयार\nगरिदिन्थे । रविप्रसाद रेग्मीमार्फत विष्णु भट्टसँग किर्ते गरी तयार भएको प्रजापतिको नामको काठमाडौं सितापाइलाको ०-१०-०-० लालपुर्जा लिएर साथी रवि रेग्मी र म पोखरा आयौं । पोखरा आई पृथ्वीचोकमा पाथीभरा होटलमा बस्यौं । यी जाहेरवालीलाई काठमाडौंमा घडेरी लिने इच्छा रहेछ । प्रजापतीको नामको किर्ते गरी अन्य महिलाको फोटो टाँसी लालपुर्जा देखायौं । सो जग्गाको मोलतोल हुँदा ९६,००,०००।- गरियो । त्यसको बैना रू. १२,४०,०००।- लिनेदिने कुरा भयो । सोहीबमोजिम मिति २०६८।१।८ गतेका दिन जाहेरवालीको हातबाट मैले रू.७,४०,०००।- रकम लिएको हुँ र मिति २०६८।२।२० गते बैनापट्टामध्येको रू.५,००,०००।- रविप्रसाद रेग्मीले लिएका हुन् । जाहेरवालीलाई झुक्यानमा पारी ठगी गरी रकम लिए खाएको हो भन्नेसमेत बेहोराको हरिशरण अधिकारीको बयान कागज ।\nहरिशरण अधिकारी र रविप्रसाद रेग्मीले किर्ते तरिकाबाट प्रजापतिको स्वामित्वमा रहेको जग्गा सिता प्रजापतिको फोटो टाँसी झुक्यानमा पारी बैना रकम भनी रू.१२,४०,०००।- रकम जाहेरवालीबाट लिए खाएका हुन् भनी सुनी थाहा पाएको भन्नेसमेत बेहोराको बुझिएका मानिसहरूको कागज ।\nविष्णु भट्टले प्रजापतिको नाउँको काठमाडौं सितापाइलाको जग्गाको लालपुर्जा बनाई दिएर म र हरिशरण भई पोखरा आई पाथिभरा होटलमा बसी जग्गाका कुराकानी गर्दा जाहेरवालीसँग चिनजान भई निजले काठमाडौंमा जग्गा खरिद गर्ने इच्छा राखेकोले ९६ लाखमा मोलमलाई भई रू.७,४०,०००।- हरिशरणले र ५ लाख मैले जाहेरवालीबाट ठगी खाएको हो भन्नेसमेत बेहोराको रवि रेग्मीको बयान ।\nसङ्कलित उपर्युक्त तथ्य र प्रमाणको आधारमा यी प्रतिवादीहरू हरिशरण अधिकारी र रविप्रसाद रेग्मीले मुलुकी ऐन, किर्ते कागजको महलको १, ७ तथा १२ नं. को कसुर अपराध गरेको देखिँदा सोही महलको ७ र १२ नं. अनुसार सजाय हुन र झुक्यानमा पारी रकम ठगी लिए खाएको देखिँदा निज हरिशरण अधिकारी र रविप्रसाद रेग्मीले मुलुकी ऐन, ठगीको १ र ४ विपरीत कसुर गरेको देखिँदा सोही महलको ४ नं. अनुसार सजाय गरी सोहीअनुसार निज प्रतिवादीहरूले जाहेरवालीबाट ठगी खाएको रकम रू.१२,४०,०००।- जाहेरवालीलाई दिलाई भराइपाउँ भन्ने बेहोराको अभियोग मागदाबी ।\nमैले बैनाबापतमा ३ लाख ७० हजार लिएर ७ लाख ४० हजारको कागज गरी जाहेरवाली देवी थापाका श्रीमान् विमलबहादुर कार्कीलाई दिएको हुँ । सो जग्गाधनी प्रमाणपुर्जा नक्‍कली हो, सो पुर्जा रवि रेग्मीले ल्याएका हुन् । सोमा लागेको अक्षरहरू र ल्याप्चे रवि रेग्मी अथवा विष्णु भट्टको हो । मैले उक्त लिए खाएको रकम बुझाउन र सजाय भोग्न तयार छु । अन्य अभियोग मागदाबी झुट्ठा हो भन्ने प्रतिवादी हरिशरण अधिकारीले अदालतमा गरेको बयान ।\nयसमा चितवन घर बताउने विष्णु भट्ट भन्ने व्यक्ति र मैले निज विष्णुकै सल्लाहमा भक्तपुर र काठमाडौंका विभिन्न स्थानका जग्गाको लालपुर्जा ल्याउन लाग्यौं । निज विष्णुलाई मैले फोटो र १ थान लालपुर्जाको रू.१०,०००।- दिने गर्दथेँ । लालपुर्जा कहाँबाट ल्याउँथे मलाई थाहा छैन । उक्त पुर्जामा टाँसेको फोटो म आफैँले विष्णु भट्टलाई दिएको हुँ । सोमा लागेको रेखात्मक सहीछाप मेरो आफ्नै हो । जाहेरवालाको श्रीमान् विमलबहादुर कार्की र मेरा भाइ सहप्रतिवादी हरिशरण कार्कीका साथी\nरहेछन् । हरिशरणलाई मसँग नक्‍कली लालपुर्जा भएको र विमलले जग्गा खोजी गरेको थाहा भएको कारण हरिशरणले सल्लाह नगरी प्रजापतिको नामको सितापाइलाको ३ कित्ता जग्गाको लागि बैनापट्टाको कागज भएछ । मलाई थाहा भएन । हरिशरणले जग्गाको बैनापट्टा भयो, लालपुर्जा लिएर आउ भनेको हुँदा म काठमाडौंबाट पोखरा आई हरिशरणलाई पुर्जा\nदिएँ । जग्गा पास गर्ने बेलामा उक्त जग्गा पास नभएपछि विमलबहादुरले मसँग रू.५,००,०००।- को कागज गराए । म आफू उम्कनका लागि पैसा नलिइकन सो कागज गरिदिएको हुँ । हरिशरणले पहिले गरेको बैनाबाट मैले रू.२,०००।- मात्र लिएको छु । अन्य रकम लिएको छैन । पछि हरिशरणसँग रू.७,४०,०००।- को कागज गराउँदा मलाई साक्षी राखेका छन् । मैले जाहेरवालीको रकम ठगी गरी खाएको छैन । हरिशरणले लिए खाएको थाहा छैन । किर्ते लालपुर्जा बनाउन मेरो संलग्नता छ । हरिशरणको संलग्नता छैन । जाहेरवालीसँगको के कति रकम ठगी गरे थाहा छैन भन्नेसमेत बेहोराको रविप्रसाद रेग्मीले अदालतमा गरेको बयान ।\nजाहेरवाली देवी थापाको बकपत्र भई मिसिल सामेल रहेको ।\nप्रतिवादीहरूले समेत जग्गाधनी प्रमाण बनाई जाहेरवालालाई ठगी गर्ने कार्यसमेत गरेकोले प्रतिवादीहरूलाई किर्ते कागजको ७, ९ र १० नं. बमोजिम सजाय गरिपाउँ भन्ने अभियोग दाबी रहेकोमा प्रतिवादीहरू अधिकारप्राप्त अधिकारीसमक्ष आरोपित कसुरमा साबित रहेको देखिएको, अदालतमा बयान गर्दा अभियोग दाबीअनुरूपको हरिशरणले ठगी गरेकोमा र रविप्रसादले किर्ते गरेकोमा साबित रहेको देखियो । यी प्रतिवादीबाट बरामद भई आएको जग्गाधनी प्रमाणपुर्जा किर्ते रहेकोमा कुनै विवाद देखिन आएन । यिनै प्रतिवादी संलग्न रहेको फौ.दा.नं. ९७ को मुद्दा यी प्रतिवादीहरूले जग्गाधनी प्रमाणपुर्जा किर्ते बनाएको ठहरी सजाय हुने गरी आजै फैसला भएको र प्रस्तुत मुद्दामा पेस भएको जग्गाधनी प्रमाणपुर्जासमेत यिनै प्रतिवादीले काठमाडौंमा आफ्नो समेत संलग्नतामा किर्ते गरी बनाइएको हो । सोही जग्गाधनी प्रमाणपुर्जा लिई दुवै जना पोखरा आएको भनी बयान गरेकोले एकै पटक तयार पारी सँगसाथ लिई आएको लगाउको मुद्दाबाट देखिन आएकोले जग्गाधनी प्रमाणपुर्जा किर्ते गरेतर्फ फौ.नं.९७ को मुद्दामा प्रतिवादीलाई सजाय भइसकेको हुँदा पुनः एकै वारदातका सम्बन्धमा दोहोरो सजाय गर्न नमिल्ने हुँदा किर्तेतर्फ केही गरिरहन परेन । अभियोग दाबी ठगीसमेत गरेको भन्ने दाबी रहेको र प्रतिवादीहरू मौकामा साबित रहेका हरिशरणको अदालतमा बयान गर्दासमेत किर्ते पुर्जा देखाई रकमसमेत लिएको भनी उल्लेख गरेको र जाहेरवालाले बकपत्र गर्दासमेत जाहेरी समर्थित हुने गरी बकपत्र गरेको हुँदा प्रतिवादीहरूले ठगी गरेको देखिन आयो । बिगोको हकमा जाहेरवालीले बकपत्र गर्दा रकम पाइसकेको भनी उल्लेख गरेको एवम् यो यति नै हो भन्ने तथ्ययुक्त रूपमा पुष्टि हुन नसकेको हुँदा ठगीको ४ नं. बमोजिम प्रतिवादीहरूलाई जनही १(एक) वर्ष कैद र रू.५,०००।- (पाँच हजार) जरिवाना हुने ठहर्छ भन्ने मिति २०६९।२।९ को सुरू कास्की जिल्ला अदालतको फैसला ।\nप्रतिवादीउपरको कसुर पुष्टि भइरहेकोमा प्रस्तुत मुद्दामा विरूद्ध खण्डमा उल्लिखित प्रतिवादीहरूलाई मुलुकी ऐन किर्ते कागजको महलको ७ नं. र १२ नं. बमोजिम समेत सजाय गर्नुपर्नेमा सो नगरी र ठगीको बिगोको महलको ४ नं. बमोजिम मुद्दामा स्पष्ट खुलेको ठगीको बिगो रू.१२,४०,०००।- जरिवाना गरी ठगीको बिगो जाहेरवालालाई दिलाई भराइदिनुपर्ने ठहर गर्नुपर्नेमा सो नगरेको हदसम्मको कास्की जिल्ला अदालतको मिति २०६९।२।९ को फैसला तथ्य एवं कानूनी त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीहरूलाई सुरू अभियोग मागदाबीबमोजिम सजाय गरी ठगी भएको बिगो प्रतिवादीहरूबाट जाहेरवालीलाई दिलाई भराइपाउँ भन्नेसमेत बेहोराको मिति २०६९।१०।७ को पुनरावेदक नेपाल सरकारको पुनरावेदन पत्र ।\nयसमा जाहेरवालाबाट बैना स्वरूप रकम लिएको भन्ने खुल्न आएको छ । सोही रकम ठगी गरेमा सजाय गरी जाहेरवालालाई प्रतिवादीबाट रकम भराइपाउँ भन्नेसमेत अभियोग दाबी छ । यस अवस्थामा बिगो नखुलेको आधारबाट जरिवाना गर्ने गरेको र भरिभराएतर्फ केही नबोलेको सुरू जिल्ला अदालतको फैसला फरक पर्नसक्ने भएबाट छलफलको लागि अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को निमय ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार गर्नु भन्ने पुनरावेदन अदालत पोखराबाट मिति २०६९।१२।५ मा भएको आदेश ।\nसुरू कास्की जिल्ला अदालतबाट प्रतिवादीहरू हरिशरण अधिकारी र रवि रेग्मीलाई मुलुकी ऐन, ठगीको चार नं. बमोजिम जनही एक वर्ष कैद र पाँच हजार रूपैयाँ जरिवाना हुने गरी मिति २०६९।२।९ मा गरेको फैसला कानूनअनुरूप मिलेको देखिएकोले सदर हुने ठहर्छ भन्‍ने बेहोराको पुनरावेदन अदालत पोखराबाट मिति २०७०।४।२२ मा भएको फैसला ।\nप्रस्तुत मुद्दामा प्रतिवादीहरू रविप्रसाद रेग्मी र हरिशरण अधिकारीले काठमाडौं सितापाइलाको जग्गा नै नभएको घडेरी जग्गा देखाई पास गरिदिने भनी झुक्यानमा पारी क्रमश: मिति २०६८।१।८ र ऐ. २।२० गते आफ्नो घरमा आई जग्गाको बैना स्वरूप भनी रू.१२,४०,०००।- ठगी गरेको भन्ने देवी थापा कार्कीको किटानी जाहेरी भई जाहेरीसाथ किर्ते गरिएको विद्यालक्ष्मी प्रजापतिको जग्गाधनी प्रमाणपुर्जासमेत पेस भएको छ । यस्तै, प्रतिवादी हरिशरण अधिकारीले अधिकारप्राप्त अधिकारी र अदालतमा समेत बयान गर्दा विद्यालक्ष्मी प्रजापतिको नामको किर्ते लालपुर्जा जाहेरवालीलाई देखाई निज जाहेरवालीबाट रू.७,४०,०००।- लिएको भनेको र अर्का प्रतिवादी रविप्रसाद रेग्मीले पनि मौकामा र अदालतमा बयान गर्दा विद्यालक्ष्मी प्रजापतिको नामको सितापाइलाको ३ कित्ता जग्गाको नक्‍कली लालपुर्जा बनाएको नक्‍कली लालपुर्जा बनाउनमा आफ्नो संलग्नता रहे भएको स्वीकार गरी बयान गरेको अवस्था छ । अतः मिसिल प्रमाणबाट विपक्षी हरिशरण अधिकारी र रविप्रसाद रेग्मीले अभियोग दाबीबमोजिम सरकारी छाप दस्तखत किर्ते गरी बिगो रू.१२,४०,०००।- ठगी गरेको स्पष्ट देखिँदादेखिँदै सोको न्यायोचित मूल्याङ्कन नगरी प्रत्यक्ष कानूनी त्रुटि र दोहोरो खतराको सिद्धान्तको प्रयोग र पालनाको समेत त्रुटि गरी निज विपक्षीहरूलाई अभियोग दाबीभन्दा घटी कसुर ठहर गरी कम सजाय गर्ने गरी सुरू कास्की जिल्ला अदालतबाट भएको फैसलालाई नै सदर गर्ने गरी पुनरावेदन अदालत पोखराबाट भएको फैसलामा मुलुकी ऐन, किर्ते कागज महलको १, ७ र १२ नं. तथा ठगी महलको १ र ४ नं. को प्रयोग र व्याख्यामा त्रुटि देखिँदा उक्त फैसला बदर गरी अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्‍ने बेहोराको निवेदक नेपाल सरकारको यस अदालतमा परेको निवेदन पत्र ।\nयसमा, सरकारी छाप दस्तखत किर्ते गरेको भन्ने र सो कार्य गरी ठगी गरेको भन्ने एउटै कसुर नभई एकभन्दा बढी कसुर हुने हुँदा एउटामा सजाय गरेको कारणले अर्को कसुरमा सजाय नहुने भन्ने अवस्था नरहने हुँदा मागबमोजिम सजाय नगरेको पुनरावेदन अदालत पोखराको निर्णयमा अ.बं. १८४क नं., प्रमाण ऐन, २०३१ को दफा ३ र ५४, किर्ते कागजको १, ७, ९, १२ र ठगीको ४ नं. समेतको त्रुटि विद्यमान देखिएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको छ । कानूनबमोजिम गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७१।६।२२ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री रूद्रप्रसाद आचार्यले प्रतिवादीहरू हरिशरण अधिकारी र रविप्रसाद रेग्मीले ठगी र किर्ते दुवै कसुर गरेको मिसिल प्रमाणबाट स्पष्ट छ । यस्तो अवस्थामा निजहरूलाई ठगीमा मात्र सजाय भएको र ठगीको रकमसमेत खुलेकोमा प्रतिवादीहरूलाई पाँच हजार रूपैयाँ मात्र जरिवाना गर्ने गरी भएको सुरू कास्की जिल्ला अदालतको फैसलालाई सदर गर्ने गरी तत्कालीन पुनरावेदन अदालत पोखराबाट भएको फैसला कानूनी रूपमा त्रुटिपूर्ण रहेको हुँदा उक्त फैसला बदर गरी अभियोग मागदाबीबमोजिम सजाय गरी ठगी भएको बिगो प्रतिवादीहरूबाट जाहेरवालालाई दिलाई भराइपाउँ भनी गर्नुभएको बहस सुनियो ।\nयसमा, पुनरावेदक नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ताको बहस सुनी पुनरावेदन पत्र संलग्न मिसिल अध्ययन गरी हेर्दा, नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? तत्कालीन पुनरावेदन अदालत पोखराबाट भएको फैसला मिलेको छ, छैन भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू हरिशरण अधिकारी र रविप्रसाद रेग्मीले मुलुकी ऐन, किर्ते कागजको महलको १, ७ तथा १२ नं. को कसुर अपराध गरेको देखिँदा सोही महलको ७ र १२ नं. अनुसार सजाय हुन र झुक्यानमा पारी रकम ठगी लिए खाएको देखिँदा निज हरिशरण अधिकारी र रविप्रसाद रेग्मीले मुलुकी ऐन, ठगीको १ र ४ नं. विपरीत कसुर गरेको देखिँदा सोही महलको ४ नं. अनुसार सजाय गरी सोहीअनुसार निज प्रतिवादीहरूले जाहेरवालीबाट ठगी खाएको रकमसमेत जाहेरवालीलाई दिलाई भराइपाउँ भन्ने बेहोराको अभियोग मागदाबी रहेको देखिन्छ । यसमा कास्की जिल्ला अदालतबाट प्रतिवादी संलग्न रहेको फौ.दा.नं. ९७ को मुद्दा यी प्रतिवादीहरूले जग्गाधनी प्रमाणपुर्जा किर्ते बनाएको ठहरी सजाय हुने गरी फैसला भएको र प्रस्तुत मुद्दामा पेस भएको जग्गाधनी प्रमाणपुर्जासमेत यिनै प्रतिवादीले काठमाडौंमा आफ्नोसमेत संलग्नतामा किर्ते गरी बनाइएको हो । सोही जग्गाधनी प्रमाणपुर्जा लिई दुवै जना पोखरा आएको भनी बयान गरेकोले एकै पटक तयार पारी सँगसाथ लिई आएको लगाउको मुद्दाबाट देखिन आएकोले जग्गाधनी प्रमाणपुर्जा किर्ते गरेतर्फ फौ.नं.९७ को मुद्दामा प्रतिवादीलाई सजाय भइसकेको हुँदा पुनः एकै वारदातका सम्बन्धमा दोहोरो सजाय गर्न नमिल्ने हुँदा किर्तेतर्फ केही गरिरहन परेन । बिगोको हकमा जाहेरवालीले बकपत्र गर्दा रकम पाइसकेको भनी उल्लेख गरेको एवम् यो यति नै हो भन्ने तथ्ययुक्त रूपमा पुष्टि हुन नसकेको हुँदा ठगीको ४ नं. बमोजिम प्रतिवादीहरूलाई जनही १(एक) वर्ष कैद र रू.५,०००।- (पाँच हजार) जरिवाना हुने ठहरी फैसला भएको देखियो । उक्त फैसलालाई तत्कालीन पुनरावेदन अदालत पोखराले सदर गरेकोमा सो फैसलामा चित्त नबुझाई वादी नेपाल सरकारको तर्फबाट मिसिल प्रमाणबाट विपक्षी हरिशरण अधिकारी र रविप्रसाद रेग्मीले अभियोग दाबीबमोजिम सरकारी छाप दस्तखत किर्ते गरी बिगो रू.१२,४०,०००।- ठगी गरेको स्पष्ट देखिँदा देखिँदै सोको न्यायोचित मूल्याङ्कन नगरी प्रत्यक्ष कानूनी त्रुटि र दोहोरो खतराको सिद्धान्तको प्रयोग र पालनाको समेत त्रुटि गरी सुरू कास्की जिल्ला अदालतबाट भएको फैसलालाई नै सदर गर्ने गरी पुनरावेदन अदालत पोखराबाट भएको फैसलामा मुलुकी ऐन, किर्ते कागज महलको १, ७ र १२ नं. तथा ठगी महलको १ र ४ नं. को प्रयोग र व्याख्यामा त्रुटि देखिँदा उक्त फैसला बदर गरी अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भनी पुनरावेदन गरेको देखिन्छ ।\n३. मिसिल संलग्न कागजात अध्ययन गर्दा प्रतिवादी हरिशरण अधिकारीले अधिकारप्राप्त अधिकारी र अदालतमा समेत बयान गर्दा आफूले विद्यालक्ष्मी प्रजापतीको नामको किर्ते लालपुर्जा जाहेरवालालाई देखाई मिति २०६८।१।१८ मा जाहेरवालाबाट रू.७,४०,०००।- लिएको भनी लेखाएको देखिन्छ । यस्तै, अर्का प्रतिवादी रविप्रसाद रेग्मीले समेत बयानमा विष्णु भट्ट भन्ने व्यक्ति र मैले निज विष्णुकै सल्लाहमा भक्तपुर र काठमाडौंका विभिन्न जग्गाको नक्‍कली लालपुर्जा बनाएकोमा विद्यालक्ष्मी प्रजापतीको नामको सितापाइलाको तीन कित्ता जग्गाको पनि नक्‍कली लालपुर्जा बनाएको हो । किर्ते लालपुर्जा बनाउनमा मेरो संलग्नता भए पनि मैले जाहेरवालाबाट रूपैयाँ ठगी गरी लिएको छैन भनी लेखाएको देखिन्छ । जाहेरवाला देवी थापाले अदालतमा समेत प्रतिवादीहरूले हुँदै नभएको जग्गाको नक्‍कली लालपुर्जा देखाई आफूलाई ठगी गरेको भनी बयान गरेको देखियो । यसरी प्रतिवादी हरिशरण अधिकारीले अदालतमा समेत साबिती रही विद्यालक्ष्मीको नाममा हुँदै नभएको जग्गाको किर्ते लालपुर्जा देखाई जग्गा बिक्री गर्ने भनी बैना रूपैयाँ लिई जाहेरवालालाई ठगी गरेको स्वीकार गरेको देखिन्छ । अर्का प्रतिवादी रविप्रसाद रेग्मीले आफूले काठमाडौंमा हुँदै नभएको जग्गाहरूको नक्‍कली किर्ते लालपुर्जा बनाई लिई पोखरामा आई सो जग्गा बिक्री गर्ने भनी जाहेरवालालाई समेत भनेको देखिन्छ ।\n४. अब, ठगीसम्बन्धी कानूनी व्यवस्थातर्फ हेर्दा, मुलुकी ऐन ठगीको महलको १ नं. मा “कसैको आफ्नो हक नपुग्ने अर्काको हकको चल अचल धनमाल हक पुग्नेलाई वा जसका जिम्मामा रहेको छ उसलाई ललाइफकाइ वा जाल परिपञ्च गरी वा आफ्नो हक नभएको सम्पत्तिमा आफ्नो हक पुग्ने किर्ते कागज बनाई, दिई वा पेस गरी वा आफूसँग नभएको कुरा आफूसँग छ भनी झुक्याई वा झुट्टो कुरालाई सद्दे हो भनी झुक्याई वा अरू जुनसुकै बेहोरासँग धोका दिई गफलतमा पारी आफ्नो हक नपुग्ने अर्काकको हकको चल अचल धनमाल लिए, दिए, दिलाएमा वा अर्काको माल मेरो हो भनी वा मेरो भको छ भनी लिखत गरी वा नगरी सोही माल लिए, दिए बिक्री व्यवहार गरेमा वा सट्टापट्टा गरी लिएमा ठगी गरेको ठहर्ने” भन्‍ने व्यवस्था गरेको देखिन्छ । यस कानूनी व्यवस्थाबाट आफ्नो हक नपुग्ने अर्काको चल अचल सम्पत्ति आफ्नो भनी वा किर्ते गरी पीडितलाई झुक्यान, धोका, भ्रम वा विश्वासमा पार्ने परिपञ्च पार्ने नियतले काम गरे गराएमा ठगी हुने व्यवस्था रहेको\nछ । प्रस्तुत मुद्दामा प्रतिवादीहरूले आफ्नो हक नपुग्ने नक्कली लालपुर्जा बनाई जाहेरवालालाई भ्रममा पारी सो जग्गाबापतको बैना रकमसमेत लेनदेन गर्ने कार्यसमेत सम्पन्न गरेको देखिँदा सरकारी छाप दस्तखत किर्ते गरी ठगी गरेको देखिन आयो ।\n५. यस्तै, मुलुकी ऐनको किर्ते कागजको महलको १ नं. मा “हस्ताक्षर वा औलाको ल्याप्चे सही निसाना र छाप इत्यादि झुट्टा बनाई गरी वा ऐनबमोजिम रीतपूर्वकको सहीछाप भइरहेको अर्कै विषयको सच्चा लिखतमा लेखिएको बेहोरा कुनै तरकिबसँग उडाई अर्कै मतलब निस्कने बेहोरा पारी मिलाई लेख्ने र एउटा कामलाई भनी सहीछाप गरेको लिफा कागज वा छाप लिए दिएकोमा सो काममा नलगाई अर्कै बेहोराको लिखतमा लगाई वा अर्कै बेहोराको लिखत लेख्ने इत्यादि काम गरेकोबाट अर्काको जिउ धन वा हक जाने नोक्सान हुने वा सो केही नभए पनि झुट्टा काम गर्ने मानिस आफैँलाई वा अरू कसैलाई फाइदा प्रमाण हुने गरी काम गरेको रहेछ भने त्यस्ता झुट्टा कागजबाट काम गरी भइसकेको हवस् वा नहवस् किर्ते गरेको ठहर्ने” भन्‍ने व्यवस्था रहेको देखिन्छ । यसरी हस्ताक्षर वा औंठा सही, निसाना र छाप इत्यादि झुट्टा बनाई अर्कै विषयको सत्य लिखतमा लेखिएको कुनै बेहोरा कुनै तरहले अर्को पारी वा एउटा कामको लागि सही गरिदिएकोमा अर्को काममा प्रयोग गरेर अर्काको जिउ धन वा हक जाने गरी आफूलाई प्रत्यक्ष वा अप्रत्यक्ष फाइदा पुग्ने उद्देश्यले गरेको कार्य किर्ते हो भन्‍ने देखिन्छ । प्रस्तुत मुद्दामा प्रतिवादीहरूले जाहेरवालालाई विद्यालक्ष्मी प्रजापतीको नाम भनी सितापाइलाको तीन कित्ता जग्गा दिने मोलतोल गरी बैना लेनदेन भएको देखिन्छ । यस सम्बन्धमा मालपोत कार्यालयको मिति २०६८।३।१६ को पत्रबाट बरामदी जग्गाधनी प्रमाणपुर्जा रहेको काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं.१६ “०१०२२-३” भन्ने सिटको नक्सा नै नरहेको र उक्त जग्गाको स्रेस्ता कायम रहेको भनी विद्यालक्ष्मी प्रजापतीको नाममा कुनै पनि जग्गा नभएको देखिन्छ । यसरी हुँदै नभएको जग्गाको नक्कली लालपुर्जा बनाई जाहेरवालालाई विश्वासमा पारी किनबेच गर्ने सहमति गरी बैना लिएको अवस्थामा प्रतिवादीहरूबाट सरकारी छाप दस्तखत किर्तेसमेत गरेको देखिन आयो ।\n६. अब, यी प्रतिवादीउपर सरकारी छाप दस्तखत किर्ते र ठगीको कसुरमा एउटा वा छुट्टाछुट्टै सजाय हुने हो भन्ने सम्बन्धमा विचार गर्दा, नेपालको संविधानको धारा २० को उपधारा (६) मा “कुनै पनि व्यक्ति विरूद्ध अदालतमा एकै कसुरमा एक पटकभन्दा बढी मुद्दा चलाउने र सजाय गरिने छैन” भनी उल्लेख भएको देखिन्छ । सोही व्यवस्थालाई मुलुकी अपराध संहिता, २०७४ को फौजदारी न्यायको सामान्य सिद्धान्तको रूपमा दफा ९ मा समेत व्यवस्था गरेको\nछ । यसरी संविधान तथा कानूनमा एउटै विषयमा दुईपटक कारबाही चल्न नसक्ने गरी व्यक्तिको सुरक्षालाई प्रत्याभूत गरेको देखिन्छ । फौजदारी विधिशास्त्र अन्तर्गत रहेको कुनै पनि व्यक्तिलाई एउटै कसुरमा दुईपटक खतरामा नराखिने सिद्धान्त (Principle of Double Jeopardy) को रोहमा यस मुद्दालाई हेर्नुपर्ने देखियो । प्रस्तुत मुद्दामा प्रतिवादीहरूउपर सरकारी छाप दस्तखत किर्ते र ठगी गरेको स्थापित भएको देखिन्छ । किर्तेको उद्देश्य नै विभिन्न तवरले गरेको किर्ते कार्यबाट अरूलाई विश्वासमा पारी ठगी गर्नु र आफूले प्रत्यक्ष वा अप्रत्यक्ष लाभ लिनु हो । अधिकांश समयमा यी दुई कसुर एकाकार भएर आएको देखिए पनि सधैँ सोही हुनुपर्छ भन्ने होइन । यसमा किर्तेबाट प्रतिवादीसमेतले आफू वा कसैबाट लाभ पुर्‍याउने उद्देश्य राखी झुठो लिखत तयार गरेको देखिन्छ भने उक्त किर्तेको लिखत प्रयोग गरी जाहेरवालालाई विश्वासमा पारी बैना रकम लेनदेन गरी लाभ लिने कार्य सम्पन्न गरी ठगी गरेको देखिन्छ । यी दुई कसुरहरू एकै व्यक्ति वा समूहबाट सम्पन्न हुने भए तापनि एकैपटक नभई एकपछि अर्को वारदात सम्पन्न भएको छ । एक कसुरविना अर्को कसुर हुने गरी अनिवार्यको अवस्था नभई दुईको छुट्टाछुट्टै अस्तित्व रहेका पूर्ण अपराध\nहुन् । यसैले विधायिकाले यी दुई कसुरलाई भिन्नाभिन्नै परिभाषित गरी सजायको व्यवस्था गरेको भनी बुझ्नुपर्ने हुन्छ । प्रतिवादीहरूबाट सरकारी छाप दस्तखत किर्ते र ठगी भएको पुष्टि हुन आई तत् तत् कसुरमा छुट्टाछुट्टै सजाय हुने देखिँदा यसमा दोहोरो खतराको सिद्धान्त आकर्षित हुने देखिएन । यस्तो अवस्थामा सुरू कास्की जिल्ला अदालतबाट प्रतिवादीलाई ठगीमा सजाय भइसकेको हुँदा पुनः एकै वारदातका सम्बन्धमा दोहोरो सजाय गर्न नमिल्ने हुँदा किर्तेतर्फ सफाइ दिने गरी भएको फैसलालाई तत्कालीन पुनरावेदन अदालतले सदर गरेको फैसला सो हदसम्म मिलेको देखिएन ।\n७. सरकारी छाप दस्तखत किर्तेतर्फको अभियोग दाबी हेर्दा, मुलुकी ऐन किर्ते कागजको महलको दफा ९ मा, “लिखत जम्मै किर्ते नगरी अङ्क वा बेहोरासम्म घटीबढी पारी किर्ते गरेमा जति कुरा घटी बढी गरेको छ उति कुरामा मात्र सजाय\nगर्नुपर्छ । मितिसम्म अघिपछि पारेको रहेछ भने सो गर्दा बिगो खुलेकोमा जे जति बेहक हुने वा नोक्सान हुने गरी अघि पछि पारेको हो सोही बिगोको सयकडा पच्चिसले जरिवाना गर्नुपर्दछ, बिगो नखुलेको मुद्दामा पचास रूपैयाँसम्म जरिवाना गर्नुपर्छ” भनी र ऐ. ऐनको दफा १२ मा “सरकारी अड्डाको छाप वा सरकारी काममा सरकारी कर्मचारीको छाप दस्तखत वा सो छाप दस्तखत भएको सरकारी कागज किर्ते गर्नेलाई यसै महलको अरू नम्बरले हुने सजायमा एक वर्ष र उसै अड्डाको कर्मचारीले किर्ते गरेमा दुई वर्ष थप कैद हुन्छ” भन्ने कानूनी व्यवस्था रहेको देखिन्छ । प्रस्तुत वारदातमा प्रतिवादीहरूबाट बरामदित नक्कली जग्गाधनी प्रमाणपुर्जाको प्रयोग गरी जाहेरवालालगायतलाई झुक्यानमा पारी ठगी गरे जस्तै के कसरी, कहाँ प्रयोग भएको हुन् र सोको नाफा नोक्सान के कति कसलाई हुन गएको थियो भनी बिगोको पुष्टि हुन नसकेको स्थितिमा प्रतिवादीहरूले सरकारी अड्डाको छापसमेत किर्ते गरेको भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर अन्यथा देखिएन ।\n८. अतः उल्लिखित विवेचित आधार र कारणहरूबाट कास्की जिल्ला अदालतबाट प्रतिवादीहरू हरिशरण अधिकारी र रविप्रसाद रेग्मीलाई मुलुकी ऐन, ठगीको ४ नं. बमोजिम जनही एक वर्ष कैद र पाँच हजार रूपैयाँ जरिवाना हुने र सरकारी छाप दस्तखत किर्तेको कसुरमा सफाइ पाउने गरी मिति २०६९।२।९ मा गरेको फैसलालाई तत्कालीन पुनरावेदन अदालत पोखराबाट मिति २०७०।४।२२ मा भएको फैसलामा सरकारी छाप दस्तखतको कसुरमा सफाइ पाउने हदसम्म मिलेको नदेखिँदा केही उल्टी भई प्रतिवादीहरू हरिशरण अधिकारी र रविप्रसाद रेग्मीले मुलुकी ऐन किर्ते कागजको १ नं. बमोजिमको कार्यसमेत गरेको देखिएको तर निजहरूको सो कार्यबाट हुन गएको बिगो खुलेको नदेखिएकोले किर्ते कागजको ९ नं. बमोजिम प्रतिवादीहरूलाई जनही रू. ५० जरिवाना तथा निजहरूले सरकारी छाप, दस्तखतसमेतको किर्ते गरेको देखिएकोले ऐ. ऐनको १२ नं. बमोजिम निजहरूलाई एक वर्ष कैद सजाय हुने ठहर्छ । फैसलाको विद्युतीय प्रति अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृत : शिवबहादुर थापा\nइति संवत् २०७७ साल मङ्सिर १८ गते रोज ५ शुभम् ।"
}