{
    "Title": "निर्णय नं. १००४६ - निषेधाज्ञा",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/०७/२६ \t ५०६१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपकराज जोशी\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nफैसला मिति : २०७४।७।२६\n०६९-CI-०५२८\n\nविषयः- निषेधाज्ञा\n\nपुनरावेदक / निवेदक : स्व. पशुपति प्रताप शाहको छोरा काठमाडौं जिल्ला का.म.न.पा. साबिक वडा नं. १० हाल वडा नं. ३४ बस्ने को सन्दिप शाहसमेत\nविरूद्ध\nप्रत्यर्थी / विपक्षी : काठमाडौं उपत्यका नगर विकास समिति, अनामनगर, काठमाडौंसमेत\n\nसम्मानपूर्वक बाँच्न पाउने हकअन्तर्गत मानिसको जीवन गुणस्तरीय रूपमा जीउन आवश्यक हुने गाँस, बास, कपास र स्वास्थ्य शिक्षा जस्ता आधारभूत विषयहरू अन्तरनिहित हुने कुरामा विवाद हुन नसक्ने ।\n(प्रकरण नं.७)\nसंविधानले नै बसोबासको अधिकारलाई मौलिक हकको रूपमा छुट्टै व्यवस्था गरेबाट राज्यले नागरिकको यस हकलाई कार्यान्वयन गर्नेतर्फ बढी नै संवेदनशील भई आवश्यक तयारी गर्नुपर्ने देखिन्छ । अन्यथा संविधानमा यो हकलाई मौलिक हकको रूपमा स्थापित गरिरहनुको कुनै सार्थकता रहँदैन । संविधानमा मौलिक हकको रूपमा लेखिने तर नागरिकले उपभोग गर्न पाउने कुराको सुनिश्‍चितता नहुने हो भने संविधानमा आवासको अधिकारलाई मौलिक हक भन्‍नुको औचित्य नहुने ।\n(प्रकरण नं.८)\nराज्यले नागरिकको बसोबासको अधिकारको सकारात्मक कार्यान्वयनको लागि संविधानले नै दायित्व सृजना गरिराखेको अवस्थामा कुनै नागरिकले आफ्नो सामर्थ्यबाट सृजना गरेको बसोबाससँग सम्बन्धित साम्पत्तिक हकमा अतिक्रमण गर्ने कुरा सामान्य अवस्थामा कल्पनासमेत गर्न सकिँदैन । नागरिकको मौलिक हकको रूपमा संविधानले स्थापित गरेको यस्तो अधिकार कार्यान्वयन गर्न राज्यलाई केही पूर्वतयारी आवश्यक पर्नु एउटा पक्ष हुन सक्छ तर भइरहेको बसोबासमाथि हस्तक्षेप गरी यो हकको निर्वाध रूपमा उपभोगमा असर पुर्‍याउने काममा राज्य क्रियाशील हुन नहुने ।\n(प्रकरण नं.१०)\nबृहत् सार्वजनिक हितको लागि राज्यले व्यक्तिको सम्पत्तिमाथि नियन्त्रण गर्न सक्ने मान्यतालाई अपवादको रूपमा स्वीकारिएको पाइन्छ । खासगरी Eminent Domain र Police Power को सिद्धान्तअनुसार राज्यले व्यक्तिको निजी सम्पत्तिमाथि नियन्त्रण, नियमन र अंकुश लगाउन सक्ने मान्यता रहेको छ । तथापि यसको प्रयोगसमेत राज्यले असीमित रूपमा गर्न सक्दैन । यसका निश्‍चित सीमा, प्रक्रिया र कार्यविधि रहेका हुन्छन् । त्यसका आधार र सीमाहरू राज्यको कानूनबाट निर्दिष्ट गरिएको हुनुपर्दछ । राज्यले व्यक्तिको निजी सम्पत्तिमाथि हस्तक्षेप गर्दा कानूनले निर्दिष्ट गरेका त्यस्ता आधार र सीमाहरूमा बाँधिनु पर्ने ।\n(प्रकरण नं.१२)\nराज्यले स्वेच्छाचारी ढंगबाट नागरिकलाई निजको साम्पत्तिक हकबाट वञ्चित गराएको विषय सदैव न्यायिक पुनरावलोकनको विषय बन्‍ने ।\n(प्रकरण नं.१४)\nबृहत् सार्वजनिक हितको लागि व्यक्तिको सम्पत्ति प्राप्‍त गर्दासमेत राज्यले आफूलाई निरंकुश वा असीमित रूपमा प्रस्तुत गर्ने नभई संविधान र कानून निर्दिष्ट सीमाहरूको अधीनमा रहनु पर्दछ । अझ व्यक्तिको बसोबासको अधिकार नै अन्यथा हुने स्थितिमा राज्य थप संवेदनशील बन्‍नु पर्ने ।\n(प्रकरण नं.१५)\nविकास निर्माणका आयोजना छनौट र निर्माणको चरणदेखि नै सम्बन्धित सरोकारवाला नागरिक वा त्यसबाट प्रत्यक्षरूपमा प्रभावित हुने व्यक्ति विशेषलाई सुसूचित गराउनु पर्दछ । साथै विकास आयोजनाको सञ्‍चालनबाट व्यक्तिको घर बसोबासलगायत कुनै सम्पत्तिमा असर पर्ने अवस्था भएमा प्रचलित कानूनबमोजिम उचित र पर्याप्त क्षतिपूर्ति वा मुआब्जा नदिई राज्यले आफ्नो शक्तिको आडमा जबरजस्ती त्यस्तो व्यक्तिगत सम्पत्तिमा अतिक्रमण गर्न नमिल्ने ।\n(प्रकरण नं.२४)\nखासगरी दीर्घकालीन नीति र योजनाको अभावमा सहरी क्षेत्रमा अव्यवस्थित बसोबास भएको र त्यसबाट सडक आवागमन, ढल निकास, खानेपानी, विद्युत्‌, टेलिफोनलगायत आधुनिक पूर्वाधारका सेवा विस्तारमा कठिनाई परेको हुन\nसक्दछ । तर राज्यको नीतिगत कमजोरीका कारण सिर्जित भएको जटिलताको दोष निर्दोष नागरिकले मात्रै बहन गर्नुपर्दछ भन्ने सोच र कार्यशैली न्यायपूर्ण नहुने ।\n(प्रकरण नं.२५)\nविकासको नाममा राज्यले कुनै व्यक्तिको सम्पत्ति जबरजस्ती मर्का पर्ने गरी लिन र कब्जा गर्न मिल्दैन । त्यसमा पनि घरबास भनेको कुनै पनि व्यक्तिको आधारभूत आवश्यकताभित्रको वस्तु हुँदा घरबास भत्काउँदा वा घरबासको जग्गा प्राप्त गर्दा राज्यले अझ बढी संवेदनशीलता देखाउनु पर्ने हुन्छ । त्यसैले कुनै पनि सहरी क्षेत्रमा विकास निर्माण वा बाटो विस्तार वा G.L.D लगायतको कार्यक्रम लागू गर्नुपूर्व नियमनकारी निकायहरूले सो विषयमा विशेष ध्यान दिनुपर्ने ।\n(प्रकरण नं.२८)\n\nपुनरावेदक / निवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री सन्तोष महतो र श्री पदम गिरी\nप्रत्यर्थी / विपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री हरेराम तिवारी र श्री प्रभुकृष्ण कोइराला\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. न्यायाधीश श्री राजेन्द्रप्रसाद राजभण्डारी\nमाननीय न्यायाधीश श्री कूलरत्‍न भुर्तेल\nपुनरावेदन अदालत पाटन\n\nआदेश\nन्या. हरिकृष्ण कार्की : पुनरावेदन अदालत पाटनको मिति २०६९/३/२० को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा ९(१) अन्तर्गत पर्न आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nहामी निवेदकहरूमध्ये सन्दिप शाहका नाउँमा दर्ता भएको काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. ९ कि.नं. ४८२ हाल काठमाडौं महानगरपालिका वडा नं. १० कि.नं. १३९ को क्षे.फ. २-१-१-२ जग्गाको पूर्वतर्फ १२ फिटे र पश्‍चिमतर्फ ३ फिटे गोरेटो बाटो रहेको थियो । साबिक कि.नं. ४८२ को जग्गामा भवन निर्माण गर्न तत्कालीन काठमाडौं नगर पञ्चायतबाट २०४१ साल पुस महिनामा नक्सा गरी भवन निर्माण गरी चारैतर्फ पर्खाल लगाई भोगचलन गरी आएका छौं । हामी निवेदकहरूमध्ये सूर्यकुमारी पन्तले पनि काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १० कि.नं. १२३ को क्षे.फ. ०-१२-२-३ को जग्गा भोग गरी आएकोमा उक्त कि.नं. १२३ र १२४ को पूर्वतर्फ ३ फिटको गोरेटो बाटो कायम रहेको\nछ । निवेदकहरूले कुनै सडक, गोरेटो बाटो वा त्यस्तै सार्वजनिक जग्गासमेत मिचेको च्यापेको अवस्था छैन ।\nप्रत्यर्थीहरू मध्येका काठमाडौं उपत्यका नगर विकास समितिका कर्मचारीहरूले उक्त ३ देखि ४ फिटे गोरेटो बाटोलाई केही दिनअघि हामी निवेदकहरूलाई जानकारी नदिई बाटो फराकिलो पार्ने भनी घरै भत्किने गरी चिह्नसमेत लगाएपछि घर पर्खाल भत्काउने कार्य तत्काल रोकी पाउन प्रत्यर्थी काठमाडौं उपत्यका नगर विकास समितिसमक्ष मिति २०६८/१२/१४ गते निवेदन पेस गरेका छौं । पुनः मिति २०६८/१२/१७ गते पूर्व निवेदनअनुसारको जानकारी राख्‍दा कुनै जानकारी गराइएन । सोही दिन घर फर्की आएपछि साँझ घर भत्काउने सम्बन्धमा माइकिङ भयो । बाटो फराकिलो पार्ने सम्बन्धमा निवेदन, सिफारिस वा निर्णय भएको भए कागजातको प्रतिलिपि पाउँ भनी २०६८/१२/१९ मा निवेदन गरेकोमा हालसम्म कुनै निर्णय वा लिखित जानकारी पाउन सकेको छैन ।\nप्रत्यर्थीहरूले कानून प्रतिकूल हुने गरी कुनै सुनुवाइको मौकासमेत नदिई, योजना वा कार्यक्रमको बारेमा जानकारीसमेत नगराई पूर्वलिखित सूचनासमेत नगरी, मुआब्जा क्षतिपूर्ति बिना नै प्रत्यर्थीहरूले जुनसुकै समयमा हामीहरूको घर जग्गा भत्काउन सक्ने प्रबल आशंका रहे भएको र सो भए गरेमा नागरिक अधिकार ऐन, २०१२ को हक अधिकारबाट वञ्‍चित हुन सक्ने विद्यमान रहेकोले यो निवेदन गर्न बाध्य भएका छौं ।\nनगर विकास समिति ऐन, २०४२ को दफा ९, १०, १२ समेतको प्रतिकूल हुने गरी हामी निवेदकहरूको घर कम्पाउन्डवालसमेत भत्काउने लागिएको कार्य नागरिक अधिकार ऐन, २०१२ को प्रतिकूल रहे भएकोले उक्त बाटो फराकिलो पार्ने क्रममा हामी निवेदकहरूको घर कम्पाउन्डवालसमेत भत्काउन लागिएको कार्य नागरिक अधिकार ऐन, २०१२ को प्रतिकूल रहे भएकोले उक्त बाटो फारकिलो पार्ने क्रममा हामी निवेदकहरूको कि.नं. १३९, १२३ र १२४ को जग्गामा नछुनु, कुनै भवन तथा कम्पाउन्ड वाल नभत्काउनु भनी प्रत्यर्थीहरूका नाउँमा निषेधाज्ञा जारी गरी निवेदनको अन्तिम किनारा नलागेसम्म उक्त जग्गालाई नछुनु, कुनै भवन तथा कम्पाउण्ड वाल नभत्काउनु भनी अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परेपछि वा अवधि व्यथित भएपछि नियमानुसार पेस गर्नू । व्यक्तिको सम्पत्तिको स्वामित्वको रक्षा हुनुपर्छ त्यसकारण निवेदकहरूको बसोबास भएको स्थानमा कानूनबमोजिम बाहेक निवेदकहरूको इच्छाबेगर प्रस्तुत रिट निवेदनमा निर्णय नभएसम्म बाटो बढाउने कार्य नगर्नु नगराउनु प्रत्यर्थीहरूको नाममा पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३क बमोजिम अन्तरिम आदेश जारी गरिदिएको छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६८/१२/२३ को आदेश ।\nविवादित कि.नं. १३९, १२३, १२४ को जग्गा रहेको स्थानमा नगर विकास समितिको प्रस्ताविक ४ मिटरको G.L.D. बाटो लागू भई नियमानुसार बाटो विस्तार गर्न लागिएको छ । यो समिति नेपाल सरकारको मातहतमा रहेको नीति निर्देशनअनुसार साबिक नगर विकास ऐन, २०४५ अनुसार गठित र कार्य गर्ने अख्तियारप्राप्त निकाय हो । तदनुरूप यस कार्यालयबाट खटिएको टोलीले उक्त स्थानमा G.L.D. नक्सा भिडाई सडक क्षेत्र छुट्टिने गरी चिह्न लगाउने र सार्वजनिक सूचना दिने र लगाइएको चिह्नअनुसार बाटो विस्तार गर्ने कार्य गरिएको छ । रिट निवेदनमा उल्लेख गरेअनुसार रिट जारी हुन सक्ने आधार नहुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत काठमाडौं उपत्यका विकास प्राधिकरणको पुनरावेदन अदालत पाटनमा परेको लिखित जवाफ ।\nविपक्षीको दाबीबमोजिमको कुनै पनि कार्य हामीबाट भए गरेको छैन र गर्नुपर्ने कारण छैन । विपक्षीले मिति २०६८/१२/१४ मा दिएको भनेको निवेदनमा नगर विकास समितिबाट निर्णय हुन बाँकी नै रहेको अवस्थामा सो निकायको हस्तक्षेप हुने गरी निषेधाज्ञा जारी गर्न मिल्दैन । यो अदालत नगर विकासको निर्णयउपर पुनरावेदन सुन्‍ने निकाय भएकोले नगर विकास समितिको काम कारबाही र गैरकानूनी भएमा मुलुकी ऐन, अ.बं. १७ नं. बमोजिम सामान्य कानूनी उपचारको मार्ग अवलम्बन हुन सक्नेमा असाधारण अधिकारक्षेत्रसमक्ष परेको निवेदनबाट कारबाही हुन नसक्ने हुँदा क्षेत्राधिकारको अभावमा विपक्षीको मागबमोजिम आदेश जारी हुन सक्ने अवस्था नभएकोले निवेदन खारेज गरिपाउँ भन्‍नेसमेत काठमाडौं महानगरपालिका तथा ३४ नं. वडा कार्यालयको तर्फबाट पुनरावेदन अदालत पाटनमा परेको संयुक्त लिखित जवाफ ।\nयसमा मिसिल संलग्न कागजातहरूबाट निवेदकहरूको मागबमोजिम निषेधाज्ञाको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता नहुँदा प्रस्तुत निवेदन खारेज हुने ठहर्छ भनी पुनरावेदन अदालत पाटनबाट मिति २०६९/३/२० मा भएको फैसला ।\nपुनरावेदन अदालत पाटनले निवेदन खारेज गर्दा नगर विकास समिति ऐन, २०४५ को दफा १०(२) बमोजिम नगर विकास समितिले गरेको निर्णयउपर पुनरावेदन अदालतमा पुनरावेदन पत्र लाग्ने कानूनी व्यवस्था भएको भन्‍ने आधार ग्रहण गरिनु त्रुटिपूर्ण\nछ । यो कानूनी तथ्यले विवादित न्याय निरूपण गर्नुपर्ने कानूनी प्रश्‍नसँग कुनै मेल खाँदैन ।\nहामी पुनरावेदकले सुरू निवेदनको प्रकरण नं. ९ मा नक्सा पास गराई स्रेस्ता क्षेत्रफलभित्र नापी नक्साअनुसार नै घर जग्गा भोगचलन गर्दै आएको, नगर विकास समिति ऐन, २०४५ को दफा ९ अनुसार प्रत्यर्थीहरू मध्येका काठमाडौं उपत्यका नगर विकास समितिले कुनै किसिमको नियमित, नियन्त्रण वा निषेध गरेको कार्यहरूको उल्लङ्घन  नगरेको, यदि ऐ. ऐनको दफा ९ को विपरीत कुनै कार्य हामीहरूबाट भएको अवस्था छ भने सोही ऐनको दफा १० बमोजिम ३५ दिनको म्याद दिई स्वीकृति बिना वा सर्त वा मापदण्डविपरीत निर्माण भएको भाग जति भत्काउन वा हटाउन आदेश दिनुपर्ने हुन्छ, तर प्रत्यर्थीहरूले हालसम्म पनि ऐ. ऐनको दफा १० बमोजिम कुनै सूचना नदिएको अवस्थाले हामी निवेदकहरूले घर निर्माण गरेको कार्य र जग्गा भोगेको कार्य ऐ. ऐनको दफा ९ विपरीत नरहेको प्रस्ट हुन आउँछ भन्‍ने तथ्य उल्लेख गरेका थियौं ।\nहामी पुनरावेदकले उल्लेख गरेको तथ्यलाई प्रत्यर्थीहरूले स्वीकार गर्नुभएको छ । अर्थात्‌ ऐ. ऐनको दफा ९ वा १० बमोजिमको कुनै आदेश वा निर्णय नदिएको कुरालाई प्रत्यर्थीहरूले लिखित जवाफबाट स्वीकार गरेका छन् । यदि प्रत्यर्थी नगर विकास समितिले ऐ. दफा १०(१) बमोजिम कुनै निर्णय वा आदेश जारी गरेको अवस्था थियो भने मात्र दफा १०(२) बमोजिम कुनै आदेश नै जारी नगरेको अवस्थामा पुनरावेदन अदालतले विवादको विषयवस्तुभन्दा बाहिर गई ऐ. दफा १०(२) बमोजिम पुनरावेदन अदालतमा पुनरावेदन गर्न सक्ने व्यवस्थालाई निर्णयको आधार बनाई निवेदन खारेज हुने गरी भएको फैसला त्रुटिपूर्ण छ ।\nपुनरावेदन अदालतले निवेदन खारेज गर्दा न्यायिक मनको प्रयोग नै नगरी साधारण अधिकार क्षेत्रबाट उपचार पाउने भनी गोलमटोल भाषामा असाधारण अधिकार क्षेत्र आकर्षित नहुने भनी प्रस्तुत रिट निवेदन खारेज गर्ने गरेको फैसला त्रुटिपूर्ण छ ।\nपुनरावेदन अदालतले प्रत्यर्थी नगर विकास समितिलाई हामी निवेदकले निषेधाज्ञाको निवेदनबाट माग गरेको विषयमा निर्णय वा आदेश दिन सक्ने अधिकार नगर विकास समिति ऐन, २०४५ को कुन दफाले दिएको छ भनी उल्लेख गरिएको\nछैन । काल्पनिक आधारमा नै साधारण उपचार छ भन्‍न मिल्दैन । प्रत्यर्थी नगर विकास समितिको लिखित जवाफमा हामी पुनरावेदक निवेदकले दिएको निवेदनउपर कारबाही हुन बाँकी रहेकोले सो विषयमा अदालतले कुनै न्याय निरूपण गर्न मिल्ने होइन भन्‍नेसमेत कुनै दाबी गरिएको छैन । विवाद नै नभएको विषयलाई अदालतले आफैँ विवाद उठान गर्न मिल्ने पनि होइन । पुनरावेदन अदालतको फैसला वादी दाबीभन्दा बाहिर गई न्यायिक मनको प्रयोग नगरी फैसला गरिएको प्रस्ट छ ।\nपुनरावेदन अदालतबाट कानूनले तोकेको परिधिभित्र रही G.L.D. नक्सा भिडाई सडक क्षेत्र छुट्टिने गरी चिह्न लगाउने र सार्वजनिक सूचना दिने र लगाएको चिह्नअनुसार बाटो विस्तार गर्ने कार्य भएको देखिन्छ । प्राप्त लिखित जवाफले पनि कानूनको परिधिभित्र रही कार्य भएको देखिँदा प्रस्तुत विषयमा रिट क्षेत्रमा प्रवेश गरी निषेधाज्ञाको आदेश जारी हुन सक्ने अवस्था विद्यमानता देखिएन भनी हाम्रो निवेदनलाई अस्वीकार गर्ने भएको फैसला कानून प्रतिकूल रहेको छ । बाटो विस्तार गर्ने सम्बन्धमा हामी पुनरावेदकलाई कुनै लिखित जानकारी नगराएको, क्षतिपूर्ति वा अन्य कुनै रकम नदिएको भन्‍ने दाबी लिएका थियौं । प्रत्यर्थी नगर विकास समितिले लिखित जवाफ पेस गर्दा बाटो विस्तार सम्बन्धमा यो मितिको पत्रबाट जानकारी दिएको, यसरी मुआब्जा तथा क्षतिपूर्ति निर्धारण गर्न यसरी रकम दिएको भन्‍ने न त कुनै दाबी छ न त कुनै कागजात नै पेस गरेको अवस्था छ ।\nनगर विकास समिति ऐन, २०४५ को दफा १२.१.१ अनुसार नगर विकास समितिले लागू गरेको जग्गा विकास कार्यक्रमअन्तर्गत बाटोको निर्माण गर्दा त्यस्तो जग्गाको मुखमा कुनै व्यक्तिको जग्गा पर्ने गएमा त्यस्तो व्यक्तिले मन्जुर नगरेमा सोही ऐनको दफा १६ बमोजिम जग्गा प्राप्त गर्नुपर्ने व्यवस्था ऐ. ऐनको दफा १२.२ मा गरिएको छ । ऐ.ऐनको दफा १६ ले नेपाल सरकारले नगर योजना कार्यान्वय गर्न आवश्यक गर्न आवश्यक पर्ने जग्गा प्रचलित कानूनबमोजिम प्राप्त गरी समितिलाई उपलब्ध गराई दिन सक्ने व्यवस्था गरेको छ । ऐ. ऐनको १२.२ अनुसार बाटो निर्माण गर्दा कसैको जग्गा बाटोमा पर्ने भएमा त्यस्तो जग्गाधनीलाई जग्गा प्राप्ति ऐन, २०३४ अनुसार मुआब्जा प्रदान गरेपश्चात् मात्र सो जग्गा प्राप्त गरी बाटोमा प्रयोग गर्न पाइने कानूनी अधिकारलाई संरक्षित गरेको छ । अर्थात्‌ मुआब्जा बिना व्यक्ति विशेषको भोगचलनमा रहेको घर वा जग्गालाई बाटोमा प्रयोग गर्न वा भत्काउन पाइँदैन ।\nहामी पुनरावेदक निवेदकको जग्गा G.L.D. भित्र बाटोमा पर्ने भनी कोहीले पनि लिखित जानकारी नदिएको, ऐ. ऐनको दफा १२.२, दफा १६ अनुसार कुनै क्षतिपूर्ति निर्धारण नगरेको, क्षतिपूर्तिको रकम नदिएको, भवन तथा पर्खाल भत्काउने सम्बन्धमा कुनै पनि लिखित सूचना नदिएको जस्ता कार्यहरू कानून प्रतिकूल रहे भएकोले निषेधाज्ञाको आदेश जारी गरिपाउँ भन्‍ने दाबी रहेको थियो । यस सम्बन्धमा प्रत्यर्थी नगर विकास समितिले कुनै प्रकारको खण्डन नगरिकन हामी पुनरावेदकहरूको घर तथा पर्खाल भत्काउन सक्ने प्रवल सम्भावना रहेको प्रस्ट हुन आउँछ । पुनरावेदन अदालतको फैसलामा उल्लेख गरेअनुसार प्रत्यर्थीहरूबाट हुन सक्ने काम कारबाहीलाई कानूनको परिधिभित्र रही कार्य गरेको भन्‍न मिल्दैन ।\nअतः माथि उल्लेख गरेअनुसार नगर विकास समिति ऐन, २०४५ को दफा १२.१, १२.२, १६ नागरिक अधिकार ऐन, २०१२ को दफा १७ तथा सर्वोच्च अदालत बुलेटिन, २०६६, फागुन १, पूर्णाङ्क ४२३, पृष्ठ ४२, इजलास नं. १० क्रम संख्या १ मा प्रतिपादित सिद्धान्तसमेतको आधारमा पुनरावेदन अदालत पाटनको मिति २०६९/३/२० को फैसला उल्टी गरी सुरू निषेधाज्ञाको निवेदन मागबमोजिम निषेधाज्ञाको आदेश जारी हुने गरी फैसला गरिपाउँ भन्‍नेसमेत बेहोराको विनोद ओझासमेतको यस अदालतमा गरेको पुनरावेदन पत्र ।\nयसमा पुनरावेदन अदालतले निषेधाज्ञाको रिटमा गरेको निर्णयउपर परेको पुनरावेदनमा निवेदकले सर्वोच्च अदालत नियमावली, २०४९ को नियम ५२ अनुसार पुनरावेदनको टुंगो नलागेसम्म अन्तरकालीन आदेश जारी गरिपाउँ भनी निवेदन दिएको देखियो ।\nनिवेदकले आफ्नो हक दर्ताको कि.नं. १२३, १३९ र १८१ को गल्लीबाटोमा रहेको घर जग्गाको पर्खाल प्रत्यर्थीहरूले भत्काउने आशंका भएको भनी निषेधाज्ञाको रिट पुनरावेदन अदालत पाटनमा दर्ता गरिएकोमा अन्तरिम आदेश जारी भई पछि सो रिट खारेज हुने ठहरी फैसला भएउपर दे.पु.नं. ५२८ को पुनरावेदन दिएको र सो पुनरावेदन विचाराधीन रहेको अवस्थामा सो घर जग्गाको पर्खाल गैरकानूनी तवरबाट भत्काउने आशंका हाल पनि विद्यमान रहेकोले प्रस्तुत पुनरावेदनको टुंगो नलागेसम्म सो पर्खाल नभत्काउनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ५२ बमोजिम अन्तरकालिन आदेश जारी गरिपाउँ भनी माग गरेको देखिन्छ ।\nनिवेदकहरूको नाउँमा रहेको कि.नं.१२३, १३९ र १८१ को घर जग्गाक्षेत्र निर्देशित जग्गा विकास कार्यक्रम (GLD) अन्तर्गत रहेको र सो क्षेत्रमा ४ मिटर सडक रहने भनी निर्णय भएको भन्‍ने प्रत्यर्थी काठमाडौं उपत्यका नगर विकास समितिको कथन तथा लिखित जवाफ रहेको भन्‍ने सुरू मिसिलबाट देखिन्छ । तर निवेदकहरूको उक्त घर जग्गाक्षेत्र सो (GLD) अन्तर्गत रहने र ४ मिटर चौडाइको सडक हुने भनी अधिकारप्राप्त निकाय उपत्यका नगर विकास समितिको कुनै निर्णय पेस भएको सुरू मिसिलबाट नदेखिई हाल प्रस्तुत सुनुवाइ हुँदा पनि सो निर्णयको प्रतिलिपि पेस हुन सकेको देखिएन । निर्देशित जग्गा विकास कार्यक्रम लागू भएको अवस्थामा नगर विकास ऐन, २०४५ अन्तर्गतको विधि र प्रक्रियाबमोजिम मात्र सडक बनाउने  वा विस्तार गर्न सकिने हुनाले सो विधि र प्रक्रिया पूरा नगर्दै निवेदकको घर जग्गा रहेको क्षेत्रमा बाटो विस्तार गर्न भनी निजहरूको घर पर्खाल भत्काएमा निवेदकहरूलाई सुविधा सन्तुलनको दृष्टि (Balace of Convenience) ले मर्का पर्न सक्ने तथा प्रस्तुत पुनरावेदनसमेत निष्प्रयोजित हुन सक्ने हुँदा प्रस्तुत पुनरावेदनको अन्तिम किनारा नलागेसम्म निवेदकहरूको घर पर्खाल कम्पाउन्डवाल नभत्काउनु भनी प्रत्यर्थीहरूको नाममा सर्वोच्च अदालत नियमावली, २०४९ को नियम ५२ बमोजिम अन्तरकालीन आदेश जारी गरिदिएको छ । यो आदेशको जानकारी प्रत्यर्थीहरूलाई दिई अरूमा कानूनबमोजिम गर्नु भनी यस अदालतबाट मिति २०७०/१/८ मा भएको आदेश ।\nयसमा प्रत्यर्थी काठमाडौं उपत्यका नगर विकास समितिले निवेदकहरूको दाबीको घर जग्गा, जग्गा विकास कार्यक्रम (GLD) अन्तर्गत पर्ने निर्णय भएअनुसार सडक विस्तारमा परेको भनी लिखित जवाफमा उल्लेख गरेको भए पनि सोको निर्णय वा त्यसलाई पुष्टि गर्ने आधार प्रमाणसमेत पेस गर्न नसकेको अवस्थामा पनि निवेदन खारेज गरेको पुनरावेदन अदालत पाटनको आदेश फरक पर्न सक्ने देखिँदा अ.ब. २०२ नं. बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भनी यस अदालतबाट मिति २०७०।११।५ मा भएको आदेश ।\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ  यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री सन्तोष महतो र श्री पदम गिरीले विपक्षीहरूले पुनरावेदक निवेदकको जग्गा G.L.D. भित्र बाटोमा पर्ने जग्गा हो भनी लिखित जानकारी नदिएको, नगर विकास ऐन, २०४५ को दफा १२.२ तथा दफा १६ अनुसार कुनै क्षतिपूर्ति निर्धारण नगरेको, क्षतिपूर्तिको रकम नदिएको, भवन तथा पर्खाल भत्काउने सम्बन्धमा कुनै पनि लिखित सूचना नदिई नगर विकास ऐन, २०४५ को दफा ९, १०, १२ समेतको प्रतिकूल हुने गरी निवेदकहरूको घर कम्पाउन्डवालसमेत भत्काउन लागिएको कार्य नागरिक अधिकार ऐन, २०१२ को प्रतिकूल रहे भएकोले पुनरावेदन अदालत पाटनबाट मिति २०६९/३/२० मा भएको फैसला उल्टी गरी उक्त बाटो फराकिलो पार्ने क्रममा यी निवेदकहरूको कि.नं. १३९, १२३ र १२४ को जग्गामा भएको भवन तथा कम्पाउन्ड वाल नभत्काउनु भनी सुरू निषेधाज्ञाको निवेदन मागबमोजिम आदेश जारी हुने गरी फैसला गरिपाउँ भन्नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nविपक्षीहरूको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ अधिवक्ताहरू श्री हरेराम तिवारी र श्री प्रभुकृष्ण कोइरालाले विवादित कि.नं. १३९, १२३, १२४ को जग्गा रहेको स्थानमा नगर विकास समितिको प्रस्तावित ४ मिटरको G.L.D. बाटो लागू भई नियमानुसार बाटो विस्तार गर्न लागिएको छ । यो समिति नेपाल सरकारको मातहतमा रहेको र सरकारको नीति निर्देशनअनुसार साबिक नगर विकास ऐन, २०४५ अनुसार गठित र कार्य गर्ने अख्तियारप्राप्त निकाय हो । तदनुरूप यस कार्यालयबाट खटिएको टोलीले उक्त स्थानमा G.L.D. नक्सा भिडाई सडक क्षेत्र छुट्टिने गरी चिह्न लगाउने र सार्वजनिक सूचना दिने र लगाइएको चिह्नअनुसार बाटो विस्तार गर्ने कार्य गर्न लागिएको हुँदा पुनरावेदन अदालत पाटनबाट मिति २०६९/३/२० मा भएको फैसला मिलेकै हुँदा सदर हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nमिसिल संलग्न कागज प्रमाण, विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको उपर्युक्तानुसारको बहस जिकिरसमेतका आधारमा पुनरावेदन अदालत पाटनबाट मिति २०६९/३/२० मा भएको आदेश मिलेको छ, छैन ? तथा निवेदकहरूको निवेदन मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\nयसमा प्रत्यर्थीहरू मध्येका काठमाडौं उपत्यका नगर विकास समितिका कर्मचारीहरूले उक्त ३ देखि ४ फिटे गोरेटो बाटोलाई केही दिनअघि हामी निवेदकहरूलाई जानकारी नदिई बाटो फराकिलो पार्ने भनी घरै भत्किने गरी चिह्नसमेत लगाएपछि घर पर्खाल भत्काउने कार्य तत्काल रोकी पाउन प्रत्यर्थी काठमाडौं उपत्यका नगर विकास समितिसमक्ष मिति २०६८/१२/१४ गते निवेदन पेस गरेकोमा सो सम्बन्धमा कुनै निर्णय नै नगरी मिति २०६८/१२/१७ गते साँझ माइकिङ गरी घर भत्काउने सम्बन्धमा माइकिङ भएकोले विपक्षीहरूले हामी निवेदकहरूलाई कुनै सुनुवाइको मौकासमेत नदिई कानूनप्रतिकूल हुने गरी, योजना वा कार्यक्रमको बारेमा जानकारीसमेत नगराई पूर्वलिखित सूचनासमेत नगरी, मुआब्जा क्षतिपूर्ति बिना नै प्रत्यर्थीहरूले जुनसुकै समयमा हामीहरूको घर कम्पाउण्डवाल भत्काउन सक्ने प्रबल आशंका रहे भएकोले नगर विकास  ऐन, २०४५ को दफा ९, १०, १२ समेतको प्रतिकूल हुने र सो कार्य नागरिक अधिकार ऐन, २०१२ को प्रतिकूल रहे भएकोले उक्त बाटो फराकिलो पार्ने क्रममा हामी निवेदकहरूको कि.नं. १३९, १२३ र १२४ को जग्गामा नछुनु, कुनै भवन तथा कम्पाउन्ड वाल नभत्काउनु भनी प्रत्यर्थीहरूका नाउँमा निषेधाज्ञा जारी गरिपाउँ भन्‍ने रिट निवेदकहरूको मुख्य निवेदन दाबी रहेकोमा पुनरावेदन अदालत पाटनले निवेदकहरूको मागबमोजिम निषेधाज्ञाको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता नहुँदा प्रस्तुत निवेदन खारेज हुने ठहर्छ साथै अदालतबाट मिति  २०६८/१२/२३ मा जारी भएको अन्तरिम आदेशसमेत निष्क्रिय गरिदिएको छ भन्‍नेसमेत बेहोराको मिति २०६९/३/२० मा गरेको फैसलाउपर यी निवेदकहरूको पुनरावेदन परी आज निर्णयार्थ पेस भएको रहेछ ।\n२. निर्णयतर्फ विचार गर्दा, प्रत्यर्थीहरूले ३ देखि ४ फिटे गोरेटो बाटोलाई केही दिनअघि हामी निवेदकहरूलाई सूचना, जानकारी नै नदिई बाटो फराकिलो पार्ने भनी घरै भत्किने गरी चिह्नसमेत लगाएकोमा सो कार्य रोक्नको लागि काठमाडौं उपत्यका नगर विकास समितिसमक्ष मिति २०६८/१२/१४ गते निवेदन दिएकोमा सो निवेदन सम्बन्धमा कुनै निर्णय नै नगरी घर भत्काउने भनी मिति २०६८/१२/१७ गते साँझ माइकिङ भई राखेको सुनी हाम्रो निवेदनउपर के निर्णय भयो भनी जानकारी माग्‍न जाँदा जानकारी नदिई सुनुवाइको मौका बिना तथा मुआब्जा क्षतिपूर्ति बिना नै कानून प्रतिकूलको कार्य गर्न लागेको छ । विपक्षीहरूले हामी निवेदकहरूको जग्गामा भएको घर कम्पाउन्ड वाल भत्काउने सम्भावना भएकोले उक्त बाटो फराकिलो पार्ने क्रममा हामी निवेदकहरूको कि.नं. १३९, १२३ र १२४ को जग्गामा नछुनु, कुनै भवन तथा कम्पाउन्ड वाल नभत्काउनु भनी प्रत्यर्थीहरूका नाउँमा निषेधाज्ञा जारी गरिपाउँ भन्‍ने रिट निवेदकहरूको मुख्य निवेदन दाबी रहेको पाइन्छ ।\n३. विवादित कि.नं. १३९, १२३, १२४ को जग्गा रहेको स्थानमा नगर विकास समितिको प्रस्ताविक ४ मिटरको G.L.D. बाटो लागू भई नियमानुसार बाटो विस्तार गर्न लागिएको हो । यो नगर विकास समिति नेपाल सरकारको मातहतमा रहेको  र सरकारको नीति निर्देशनअनुसार साबिक नगर विकास ऐन, २०४५ अनुसार गठित कार्य गर्ने अख्तियारप्राप्त निकाय हो । तदनुरूप यस कार्यालयबाट खटिएको टोलीले उक्त स्थानमा G.L.D. नक्सा भिडाई सडक क्षेत्र छुट्टिने गरी चिह्न लगाई, सार्वजनिक सूचना दिई लगाइएको चिह्नअनुसार बाटो विस्तार गर्न लागेको हुँदा विपक्षीहरूको रिट निवेदन झुठा तथा मनगढन्ते हुँदा निवेदन खारेजभागी छ भन्‍ने बेहोराको लिखित जवाफ रहेको पाइन्छ ।\n४. अब निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो होइन ? भन्‍ने सम्बन्धमा विचार गर्दा, मानिसको जीवन, स्वतन्त्रता र सम्पत्ति मानिसका अविभाज्य मौलिक मानव अधिकारहरू हुन् । मानिसलाई सम्मानपूर्वक बाँच्नको लागि यी कुराहरूको अपरिहार्यता रहने हुँदा यिनलाई नागरिक स्वतन्त्रताका आधारस्तम्भको रूपमा समेत लिइन्छ । मानव अधिकारको विश्‍वव्यापी घोषणापत्र, १९४८,  नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय अनुबन्ध, १९६६ र आर्थिक सामाजिक तथा साँस्कृतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय अनुबन्ध, १९६६ लगायतका अन्तर्राष्ट्रिय मानव अधिकारहरूको अनुबन्ध गरेका पक्ष राष्ट्रले आफ्ना नागरिकहरूलाई यी अधिकारहरू उपलब्ध गराउनु पर्ने कुरामा जोड दिएको पाइन्छ ।\n६. संयुक्त राष्ट्र संघको सदस्य हुनुका साथै उपर्युक्त अभिसन्धिहरूको अनुमोदन गरिसकेको हुँदा यी अभिसन्धिहरूका व्यवस्थाहरूको पालना गर्नु नेपाल सरकारको दायित्व हुने कुरामा विवाद रहँदैन ।\n७. नेपालको अन्तरिम संविधान, २०६३ को धारा १२ को उपधारा (१) र हाल प्रचलित नेपालको संविधानको धारा १६ को उपधारा (१) ले प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने कुरालाई मौलिक हककै रूपमा प्रत्याभूत गरेको देखिन्छ । सम्मानपूर्वक बाँच्न पाउने हकअन्तर्गत मानिसको जीवन गुणस्तरीय रूपमा जीउन आवश्यक हुने गाँस, बास, कपास र स्वास्थ्य शिक्षा जस्ता आधारभूत विषयहरू अन्तरनिहित हुने कुरामा विवाद हुन सक्दैन ।\n८. यसका अतिरिक्त हाल प्रचलित नेपालको संविधानको धारा ३७ ले प्रत्येक नागरिकलाई उपयुक्त आवासको हक हुने र कानूनबमोजिम बाहेक कुनै पनि नागरिकलाई निजको स्वामित्वमा रहेको बासस्थानबाट हटाइने वा अतिक्रमण गरिने छैन भनी बसोबासको हकलाई अनतिक्रम्य मौलिक हककै रूपमा स्थापित गरेको छ । यसरी संविधानले नै बसोबासको अधिकारलाई मौलिक हकको रूपमा छुट्टै व्यवस्था गरेबाट राज्यले नागरिकको यस हकलाई कार्यान्वयन गर्नेतर्फ बढी नै संवेदनशील भई आवश्यक तयारी गर्नुपर्ने देखिन्छ । अन्यथा संविधानमा यो हकलाई मौलिक हकको रूपमा स्थापित गरिरहनुको कुनै सार्थकता रहँदैन । संविधानमा मौलिक हकको रूपमा लेखिने तर नागरिकले उपभोग गर्न पाउने कुराको सुनिश्‍चितता नहुने हो भने संविधानमा आवासको अधिकारलाई मौलिक हक भन्‍नुको औचित्य हुँदैन ।\n१०. राज्यले नागरिकको बसोबासको अधिकारको सकारात्मक कार्यान्वयनको लागि संविधानले नै दायित्व सृजना गरिराखेको अवस्थामा कुनै नागरिकले आफ्नो सामर्थ्यबाट सृजना गरेको बसोबाससँग सम्बन्धित साम्पत्तिक हकमा अतिक्रमण गर्ने कुरा सामान्य अवस्थामा कल्पनासमेत गर्न\nसकिँदैन । नागरिकको मौलिक हकको रूपमा संविधानले स्थापित गरेको यस्तो अधिकार कार्यान्वयन गर्न राज्यलाई केही पूर्वतयारी आवश्यक पर्नु एउटा पक्ष हुन सक्छ तर भइरहेको बसोबासमाथि हस्तक्षेप गरी यो हकको निर्वाध रूपमा उपभोगमा असर पुर्‍याउने काममा राज्य क्रियाशील हुनु हुँदैन ।\n११. यसैगरी नेपालको अन्तरिम संविधान, २०६३ को धारा १९ को उपधारा (२) र हाल प्रचलित नेपालको संविधानको धारा २५ (२) ले सार्वजनिक हितको लागि बाहेक राज्यले व्यक्तिको सम्पत्ति अधिग्रहण वा प्राप्त गर्ने वा त्यस्तो सम्पत्तिउपर अरू कुनै प्रकारले कुनै अधिकारको सिर्जना गर्न नपाउने व्यवस्था गरेको देखिन्छ । साथै सम्बन्धित उपधारा (३) ले सार्वजनिक हितको लागि राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण वा प्राप्‍त गर्दा वा त्यस्तो सम्पत्तिउपर कुनै अधिकारको सिर्जना गर्दासमेत कानूनबमोजिम क्षतिपूर्ति दिनु पर्ने संवैधानिक प्रत्याभूति गरेको\nदेखिन्छ ।\n१२. बृहत्‌ सार्वजनिक हितको लागि राज्यले व्यक्तिको सम्पत्तिमाथि नियन्त्रण गर्न सक्ने मान्यतालाई अपवादको रूपमा स्वीकारिएको\nपाइन्छ । खासगरी Eminent Domain र Police Power को सिद्धान्तअनुसार राज्यले व्यक्तिको निजी सम्पत्तिमाथि नियन्त्रण, नियमन र अंकुश लगाउन सक्ने मान्यता रहेको छ । तथापि यसको प्रयोगसमेत राज्यले असीमित रूपमा गर्न सक्दैन । यसका निश्‍चित सीमा, प्रक्रिया र कार्यविधि रहेका हुन्छन् । त्यसका आधार र सीमाहरू राज्यको कानूनबाट निर्दिष्ट गरिएको\nहुनुपर्दछ । राज्यले व्यक्तिको निजी सम्पत्तिमाथि हस्तक्षेप गर्दा कानूनले निर्दिष्ट गरेका त्यस्ता आधार र सीमाहरूमा बाँधिनु पर्दछ ।\n१३. जग्गा प्राप्‍ति ऐन, २०३४,  सार्वजनिक सडक ऐन, २०३१,  नगर विकास ऐन, २०४५ लगायतका प्रचलित नेपाल कानूनहरूले बृहत् राष्ट्रिय वा सार्वजनिक हितका लागि व्यक्तिको अचल सम्पत्ति राज्यले प्राप्‍त गर्न सक्ने अधिकारका साथै त्यसको कार्यविधि र सीमासमेत निर्धारण गरेको पाइन्छ । ती ऐनहरूमा गरिएका मुख्य व्यवस्थाहरूमा अन्य कुराका अतिरिक्त व्यक्तिको अचल सम्पत्ति प्राप्‍त गर्नुपर्ने आधार कारणसहितको सार्वजनिक सूचना जारी गरी सम्बन्धित स्वामित्ववालालाई पूर्वजानकारी गराउने, त्यस्तो सम्पत्तिमा जडित पूर्वाधार हटाई नयाँ बसोबासको व्यवस्थापन गर्नुपर्ने रहेछ भने सोको लागि समय दिने,  सम्पत्ति प्राप्‍त गरेबापत उचित र पर्याप्‍त क्षतिपूर्ति दिने, त्यस्तो क्षतिपूर्तिको निर्धारण र प्राप्‍त गर्ने तरिकाका सम्बन्धमा सुसूचित गराउनेलगायतका विषयहरू समेटिएको पाइन्छ ।\n१४. साथै व्यक्तिको सम्पत्ति राज्यले त्यसरी प्राप्त गर्दा प्रचलित कानूनी कार्यविधिको उचित पालना नगरिएको, व्यक्तिलाई अनुचित मर्का पर्ने गरी काम कारबाही वा निर्णय गरिएको आदि आधार र अवस्थाहरूमा पुनरावेदन गर्न पाउने कुरालाई समेत ती कानूनहरूले स्थापित गरेको देखिन्छ । यसबाट राज्यले स्वेच्छाचारी ढंगबाट नागरिकलाई निजको साम्पत्तिक हकबाट वञ्चित गराएको विषय सदैव न्यायिक पुनरावलोकनको विषय बन्‍ने कुरा स्पष्ट छ ।\n१५. यसरी बृहत् सार्वजनिक हितको लागि व्यक्तिको सम्पत्ति प्राप्‍त गर्दासमेत राज्यले आफूलाई निरंकुश वा असीमित रूपमा प्रस्तुत गर्ने नभई संविधान र कानून निर्दिष्ट सीमाहरूको अधीनमा रहनु पर्दछ । अझ व्यक्तिको बसोबासको अधिकार नै अन्यथा हुने स्थितिमा राज्य थप संवेदनशील बन्‍नु पर्ने हुन्छ ।\n१९. पछिल्लो समयमा सहरीकरणलाई व्यवस्थित बनाउन मुख्य तथा सहायक सडक एवं भित्री गल्लीहरू विस्तार, खानेपानी तथा ढल निकासको सुधार, नदी र खोला किनाराबाट कोरिडोर सडक निर्माणलगायतका कार्यहरू भइरहेको\nपाइन्छ । तर यसरी राज्यले पछिवाट सञ्‍चालन गरेका कतिपय विकास कार्यक्रमबाट अघिदेखि नै बसोबास गरिआएका घना आवादीयुक्त क्षेत्रहरू प्रभावित बन्‍न पुगेको सहजै अनुमान गर्न सकिन्छ । अझ त्यस्तो कार्य गर्नुपूर्व सम्बन्धित सरोकारवाला र प्रभावित व्यक्ति र समुदायको सहमति लिने, निजहरूलाई निर्णय प्रक्रियामा सहभागी गराउने तथा समुदाय र प्रभावित व्यक्तिको सहभागितामा त्यस्ता कार्यक्रमहरू कार्यान्वयन गर्नुको सट्टा राज्यले आफ्नो शक्तिको आडमा बलपूर्वक व्यक्तिको बसोबाससमेतलाई असर पर्ने गरी निजी सम्पत्तिमा अतिक्रमण गरेको कारणबाट प्रस्तुत मुद्दा र यस्तै प्रकृतिका अन्य कैयौं विवादहरू अदालतसमक्ष आइपुगेको अवस्था हो ।\n२०. वस्तुतः सहरीकरण सबैको आवश्यकता हो । सहरीकरणबाट प्राप्‍त हुने लाभ मुख्यतः सोही स्थानमा बस्ने नागरिकहरूप्रति केन्द्रित हुनुपर्दछ । अन्य मुलुकको दृष्टान्त हेर्दा यसप्रकारको विकास निर्माणमा नागरिकलाई नीति निर्माण, योजना छनोट र कार्यान्वयनसमेतका तीनै चरणमा समावेश गर्ने गरेको पाइन्छ । निर्देशित जग्गा विकासको माध्यमबाट सहरीकरण गर्दा वा सहरीकरण भएका वस्तीमा विकास आयोजना सञ्चालन गर्दा सामान्यतया दुई तिहाइभन्दा बढी जनसङ्ख्या र भूभागको समेत सहभागिता र सहमतिबाट सञ्चालन भएका पाइन्छन् ।\n२१. प्रस्तुत मुद्दाको सुरू निवेदनमा उल्लिखित कि.नं.१३९, १२३, १२४ मा रिट निवेदकहरूको घर कम्पाउण्ड लगाई बसोबाससमेत रहेको भन्‍ने मिसिलको अध्ययनबाट देखिन्छ । हाल प्रत्यर्थीहरूले विस्तार गर्न लागेको बाटो G.L.D. अन्‍तर्गतको हो भन्‍ने तथ्य पनि यस अदालतको आदेशानुसार काठमाडौं उपत्यका विकास प्राधिकरणको तर्फबाट प्रमाण पेस भएको प्रतिलिपिबाट देखिन्‍छ । साथै विवादित G.L.D. कार्यक्रम लागू हुनुभन्दा धेरै पहिलेदेखि नै निवेदकहरूले तत्कालीन नगरपञ्चायतबाट २०४१ सालमा नै नक्सा पास गराई घर बनाएको भन्‍ने मिसिल संलग्न कागजातहरूबाट देखिन आएको छ । सो निर्विवाद तथ्यहरूलाई दुवै पक्षले स्वीकार गरेको देखिन्छ । यसबाट विवादित G.L.D. कार्यक्रम लागू हुनुभन्दा अगाडि नै कि.नं. १३९, १२३, १२४ का जग्गामा प्रचलित कानूनबमोजिम नक्सासमेत पास गरी निवेदकहरूले आफू बसोबास गरिरहेका घरहरू बनाएको कुरामा विवाद देखिएन । उक्त जग्गामा घर निर्माण गर्न नक्सा पास गर्दाका बखत उक्त जग्गाबाट हालको विवादित बाटो फराकिलो पार्ने कुनै योजना, मापदण्ड वा कार्यक्रम नभएको कारणले नै प्रचलित कानून र मापदण्डअनुरूप निवेदकका घरहरू निर्माणका लागि सम्बन्धित निकायले स्वीकृति दिएको मान्‍नु पर्ने हुन्छ ।\n२२. यसरी पुनरावेदक निवेदकहरूले घर बनाई बसोबास गर्दा कायमै नरहेको मापदण्डका आडमा कुनै पूर्व सूचना वा जानकारीसम्म पनि नदिई सो फराकिलो हुन लागेको बाटोको सम्बन्धमा दिएको उजुरीउपर कुनै निर्णय नै नगरी निवेदकहरूको बसोबासको घर कम्पाउण्डमा चिह्न लगाउने र डोजर लगाई भत्काउने कार्य कुनै पनि दृष्टिकोणबाट उचित मान्‍न सकिँदैन । सहरीकरणको क्रममा व्यक्ति विशेषको बसोबासको सम्पत्तिमा हस्तक्षेप गर्नुपर्ने अवस्थामा सरोकारवाला व्यक्तिलाई पूर्व सूचना दिने, मन्जुरी लिने र निजको बसोबास प्रभावित हुने अवस्थामा निजलाई अर्को बसोबासको व्यवस्थापन गर्न उचित र मनासिब क्षतिपूर्ति तथा समयसमेत प्रदान गर्नु राज्यको दायित्व हुन्छ । काठमाडौं उपत्यका विकास प्राधिकरणले लिखित जवाफमा उल्लेख गरेअनुरूप G.L.D. अन्तर्गत बाटो निर्माणसम्बन्धी कानूनी व्यवस्थालाई सहारा लिएको छ सो नगर विकास ऐनको दफा १२.१.१ ले नगर योजना क्षेत्रभित्रको कुनै भागमा कम्तीमा ७५ प्रतिशत स्थानीय जग्गाधनी र मोहीहरू समेतको सहभागिता जुटाई सेवा सुविधासम्बन्धी परियोजना तर्जुमा गर्ने र निर्देशित जग्गा विकास कार्यक्रम सञ्चालन गर्ने व्यवस्था गरेको पाइन्छ । सोअनुरूप यी पुनरावेदकहरूको सहमति वा मन्जुरी लिएको भनी लिखित जवाफ प्रस्तुतकर्ताले उल्लेख गर्न सकेको छैन । यस्तो अवस्थामा उक्त ऐनको दफा १२.२ ले निर्देशित जग्गा विकास कार्यक्रम लागू गर्ने क्रममा बाटो निर्माण गर्दा त्यस्तो जग्गाको मुखमा कुनै व्यक्तिको जग्गा पर्ने रहेछ र त्यस्तो व्यक्तिले जग्गा छोड्न नमानी सो बाटो खुलाउने अरू कुनै उपाय नभएमा त्यस्तो जग्गा दफा १६ बमोजिम प्राप्त गरिनेछ । त्यसरी जग्गा प्राप्त गर्दा दिनुपर्ने क्षतिपूर्तिको रकममध्ये ५० प्रतिशत रकम समितिले र बाँकी ५० प्रतिशत रकम जग्गा विकास कार्यक्रम लागू गरिँदा लाभान्वित हुने व्यक्तिहरूले बेहोर्नु पर्नेछ भन्ने व्यवस्था गरी कसैको जग्गा बाटो निर्माणको लागि आवश्यक भएमा या त सहमति लिनुपर्ने या क्षतिपूर्ति दिएर मात्र जग्गा प्राप्त गर्नुपर्ने अनिवार्यता कानूनले सिर्जना गरेको छ । यस दायित्वबाट कुनै पनि निकाय, पदाधिकारी वा व्यक्तिले उन्मुक्ति पाउन सक्ने देखिँदैन ।\n२४. विकास निर्माणका आयोजना छनौट र निर्माणको चरणदेखि नै सम्बन्धित सरोकारवाला नागरिक वा त्यसबाट प्रत्यक्ष रूपमा प्रभावित हुने व्यक्ति विशेषलाई सुसूचित गराउनु पर्दछ । साथै विकास आयोजनाको सञ्‍चालनबाट व्यक्तिको घर बसोबासलगायत कुनै सम्पत्तिमा असर पर्ने अवस्था भएमा प्रचलित कानूनबमोजिम उचित र पर्याप्त क्षतिपूर्ति वा मुआब्जा नदिई राज्यले आफ्नो शक्तिको आडमा जबरजस्ती त्यस्तो व्यक्तिगत सम्पत्तिमा अतिक्रमण गर्न मिल्दैन ।\n२५. राज्य नागरिकको संरक्षक भएको हुँदा राज्यले सबै नागरिकहरूको अभिभावकत्व लिन सक्नु पर्दछ । एकथरी नागरिकलाई सुविधा दिने नाममा अर्कोथरीमाथि पूर्वाग्रह राखी अन्याय हुने अवस्था राज्यले सिर्जना गर्न हुँदैन । राज्यका क्रियाकलापहरू न्यायोचित मात्र नभई सबै नागरिकका लागि समन्यायिकसमेत हुनुपर्दछ । खासगरी दीर्घकालीन नीति र योजनाको अभावमा सहरी क्षेत्रमा अव्यवस्थित बसोबास भएको र त्यसबाट सडक आवागमन, ढल निकास, खानेपानी, विद्युत्‌, टेलिफोनलगायत आधुनिक पूर्वाधारका सेवा विस्तारमा कठिनाई परेको हुन सक्दछ । तर राज्यको नीतिगत कमजोरीका कारण सिर्जित भएको जटिलताको दोष निर्दोष नागरिकले मात्रै बहन गर्नुपर्दछ भन्ने सोच र कार्यशैली न्यायपूर्ण होइन ।\n२६. एक पटक प्रचलित कानूनबमोजिम घर निर्माणको लागि इजाजत लिई निवेदकहरूको बसोबासको लागि घर निर्माण भइसकेपछि त्यस्तो घर रहेको जग्गा नेपाल सरकार वा त्यसको कुनै निकायले बाटो फराकिलो पार्ने प्रयोजनको लागि वा अन्य कुनै सार्वजनिक प्रयोजनका लागि लिनु पर्ने भएमा सोको सूचना दिई प्रचलित कानूनबमोजिम कारबाही चलाई निवेदकहरूलाई उचित र विधिसम्मत रूपमा क्षतिपूर्ति दिई प्राप्त गर्नुपर्ने हुन्छ ।\n२७. तत्काल प्रचलित कानून र मापदण्डअनुरूप नागरिकले घर निर्माण गरी बसी आएको अवस्थामा पछिबाट तयार पारिएका मापदण्ड वा नीति कार्यान्वयन गर्नुपर्दा प्रभावित व्यक्तिलाई सुसूचित गराउनुपर्ने, निजको मन्जुरी लिने र उचित र पर्याप्त क्षतिपूर्ति दिई त्यस्तो व्यक्तिको सो सम्पत्ति क्षेत्रमा सो कठिनाई हटाउन सडक विस्तारलगायतका पूर्वाधार विकासका कार्यहरू सरकारले सञ्‍चालन गर्न सक्दछ ।\n२८. सडक विस्तार गर्न आवश्यक भएमा राज्यले सडक विस्तारलगायतको सुधार र विकासका कार्यहरू गर्न व्यक्तिको जग्गा वा घर परेमा कानूनी प्रक्रिया अवलम्बन गरेर मात्र प्राप्त गर्नु पर्दछ । विकासको नाममा राज्यले कुनै व्यक्तिको सम्पत्ति जबरजस्ती मर्का पर्ने गरी लिन र कब्जा गर्न मिल्दैन । त्यसमा पनि घरबास भनेको कुनै पनि व्यक्तिको आधारभूत आवश्यकताभित्रको वस्तु हुँदा घरबास भत्काउँदा वा घरबासको जग्गा प्राप्त गर्दा राज्यले अझ बढी संवेदनशीलता देखाउनु पर्ने हुन्छ । त्यसैले कुनै पनि सहरी क्षेत्रमा विकास निर्माण वा बाटो विस्तार वा G.L.D लगायतको कार्यक्रम लागू गर्नुपूर्व नियमनकारी निकायहरूले सो विषयमा विशेष ध्यान दिनुपर्ने देखिन्छ ।\n२९. यस विवादका पुनरावेदक निवेदकहरूले कि.नं.१३९, १२३, १२४ को जग्गामा G.L.D. कार्यक्रम सुरू हुनुपूर्व नै घर बनाई बसोबास गरी आएकोमा कुनै विवाद देखिएको छैन । पुनरावेदकको जिकिरबमोजिम प्रस्तावित सडक विस्तार गर्ने हो भने निवेदकहरूको जग्गाको प्रायः भाग सडकमा पर्ने अवस्था देखिन्छ । सो घरजग्गा निःशुल्क प्रदान गर्न निवेदकहरूले मन्जुरी दिएको वा निजहरू सहमत रहेको भनी प्रत्यर्थीहरूले उल्लेख गर्न नसकेको तथा उक्त घरजग्गा प्राप्त गर्न प्रत्यर्थीहरूले कानूनबमोजिम प्रक्रिया अपनाएको वा मुआब्जा र क्षतिपूर्ति दिएको भनी भन्‍न सकेको पनि देखिँदैन । विकासको नाममा विधि र प्रक्रिया पूरा नगरी व्यक्तिको सम्पत्ति सरकारले प्राप्त गर्न सक्दैन । यदि उक्त स्थानमा G.L.D. कार्यक्रमअन्तर्गत बाटो विस्तार गर्न आवश्यक देखिएमा निःशुल्क जग्गा उपलब्ध गराउन मन्जुर गरेमा बाहेक प्रत्यर्थीहरूलाई उचित क्षतिपूर्ति / मुआब्जा दिएर मात्र राज्यले निजहरूको घरजग्गा प्राप्त गर्नु पर्दछ । निवेदकहरूले उक्त बाटो विस्तारको लागि आफ्नो घरजग्गा दिन मञ्‍जुर नगरेको अवस्थामा निजहरूको घरजग्गा प्राप्त गर्नु पर्दा कानूनको उचित प्रक्रिया पूरा गरी मुआब्जा वा क्षतिपूर्ति दिनुपर्नेमा सो केही नगरी निवेदकहरूको घर जग्गा भत्काई सडक विस्तार गर्ने भनी माइकिङ् गरी चिह्नसमेत लगाएको कार्यलाई कानूनअनुरूपको हो भनी मान्‍न मिल्ने देखिएन ।\n३०. प्रत्यर्थी काठमाडौं उपत्यका नगर विकास समितिले उपर्युक्तानुसार पुनरावेदक निवेदकहरूको घरजग्गामा बाटो विस्तारका लागि चिह्न लगाउने र भत्काउनेसमेत कार्य गर्नुअघि कुनै पूर्व सूचना वा जानकारी तथा क्षतिपूर्ति दिएको भन्‍न सकेको पाइँदैन । साथै प्रत्यर्थीहरूले घर निर्माण गर्नुअघि नै G.L.D मापदण्ड लागू भएको वा सोबापत क्षतिपूर्ति लिइसकेको भन्‍न र सोको प्रमाण दिन सकेको पनि छैन । यस स्थितिमा राज्यको जिम्मेवार निकायले नागरिकको संविधान र कानून प्रदत्त हकको संरक्षण गरेको भन्‍ने नभई उल्टै प्रचलित कानूनले तोकेको कार्यविधि र सीमा नै उल्लङ्‍घन गरी एकतर्फी रूपमा पुनरावेदकहरूको घरबसोबास प्रभावित हुने गरी बाटो विस्तार गर्न लागेको भन्‍ने देखिन आएको अवस्थामा पनि निवेदकहरूको मागबमोजिम निषेधाज्ञाको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता नहुँदा प्रस्तुत निवेदन खारेज हुने ठहर्छ भनी पुनरावेदन अदालत पाटनबाट मिति २०६९/३/२० मा भएको फैसला मिलेको देखिन आएन ।\n३१. अतः माथि उल्लिखित आधार कारणसमेतबाट कानूनबमोजिमको रीत पुर्‍याई, पूर्वसूचना वा जानकारी तथा उचित क्षतिपूर्ति दिई यी पुनरावेदक निवेदकहरूको घरजग्गामा बाटो विस्तारका लागि चिह्न लगाउने र भत्काउने कार्य गर्नुपर्नेमा सो कार्यहरू नगरी प्रत्यर्थीहरूले उल्टै प्रचलित कानूनले तोकेको कार्यविधि र सीमा नै उल्लङ्‍घन गरी एकतर्फी रूपमा पुनरावेदकहरूको घर बसोबासलाई प्रभावित हुने गरी बाटो विस्तार गर्न लागेको भन्‍ने देखिन आएकोले निवेदकहरूको मागबमोजिम निषेधाज्ञाको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता नहुँदा प्रस्तुत निवेदन खारेज हुने ठहर्छ भनी पुनरावेदन अदालत पाटनबाट मिति २०६९/३/२० मा भएको फैसला मिलेको नदेखिँदा उल्टी हुने ठहर्छ । अब, यी पुनरावेदक निवेदकहरूको मन्जुरी नलिई वा उचित मुअब्जा, क्षतिपूर्ति नदिई कि.नं.१३९, १२३ र १२४ को घरजग्गामा चिह्न लगाउने र भत्काउने कार्य नगर्नु नगराउनु तथा उक्त घरजग्गामा भएको भवन तथा कम्पाउन्ड वाल नभत्काउनु भनी विपक्षी प्रत्यर्थीहरूको नाउँमा निषेधाज्ञाको आदेश जारी हुने ठहर्छ । विपक्षीहरूलाई अविलम्ब प्रस्तुत मुद्दाको फैसलाको जानकारी गराई दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. दीपकराज जोशी\n\nइजलास अधिकृतः प्रेम खड्का / शा.अ.: दिपेन्द्र कुमार तिवारी\nइति संवत् २०७४ साल कार्त्तिक २६ गते रोज १ शुभम् ।"
}