{
    "Title": "निर्णय नं. १०७६३ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७८/०५/०८ \t ९२३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति ः २०७८।५।८\n\nमुद्दा ः कर्तव्य ज्यान\n\n०७६-च्र्-००८५\nपुनरावेदक । वादी ः धनबहादुर स्याङ्तानको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी । प्रतिवादी ः परिवर्तित नाम ३१(०७४–०७५–ज)\n\n०७६-च्र्-०२१४\nपुनरावेदक । प्रतिवादी ः मानबहादुर स्याङ्तानकी श्रीमती मकवानपुर जिल्ला, बकैया गाउँपालिका, वडा नं। ७ घर भई हाल कारागार कार्यालय, भरतपुर चितवनमा थुनामा रहेकी ठुलीमाया स्याङ्तान\nविरूद्ध\nप्रत्यर्थी । वादी ः धनबहादुर स्याङ्तानको जाहेरीले नेपाल सरकार\n\nकेवल आक्रमणकारीले जबरजस्ती करणी गर्न सक्छ होला भन्‍ने कोरा आशंका (मेरे स्पेचुलतिओन्) का आधारमा निजी रक्षाको हक क्रियान्वित हुन\nनसक्ने । आफूउपर आक्रमण हुन सक्छ भन्‍ने मनासिब माफिकको विश्‍वास गर्नुपर्ने कारण (रेअसोनब्ले बेलिएफ्) देखिनुपर्ने ।\n(प्रकरण नं।१९क)\nआक्रमणकारीले पीडितलाई करणी गर्ने धम्की दिएको अवस्थामा धम्की अनुरूपको कुनै कार्य वा सोको लागि जोरजुलुम गरेको अवस्थामा प्रतिकार गर्दा वारदात घटित भएको हो भन्‍ने वारदात परिस्थितिबाट पुष्टि हुन आवश्यक हुने । जुलुमीले जबरजस्ती करणी गर्ने वा इज्जत लुटिदिने भनी धम्की दिएकै आधारमा मात्र निजको ज्यान मारेको अवस्थामा निजी रक्षाको जिकिरका लागि आवश्यक पूर्वावस्थाको विद्यमानता हुन नसक्ने ।\n(प्रकरण नं।१९ख)\nसामान्य प्रतिरोधबाट बच्न सकिने अवस्थामा अत्यधिक बल (एक्स्चेस्सिवे फोर्चे) प्रयोग गरी ज्यानै लिनेसम्मको काम भएको अवस्थामा निजी रक्षाको जिकिर स्थापित हुन नसक्ने । निजी रक्षाको जिकिर लिने प्रतिवादीले ज्यान बचाउने अन्य कुनै उपाय नदेखी अन्तिम उपाय (थे लस्त रेसोर्त्) का रूपमा केही गर्दा जुलुमीको ज्यान मरेको अवस्था\nहुनुपर्ने । पीडितबाट आक्रमणकारीउपर गरिने प्रतिरोध समानुपातिक (प्रोपोर्तिओनलित्य ओफ रेसिस्तन्चे) भएको हुनुपर्ने ।\n(प्रकरण नं।१९ग)\nआक्रमणकारीउपर बदला लिने (रेतलिअतिओन्) मनसायले गरिएको प्रत्याक्रमणलाई निजी रक्षाको जिकिर भनी मान्‍न नमिल्ने । आक्रमणकारीको कार्यबाट तत्काल उठेको रिस थाम्न नसकी उसै बखत गरेको प्रत्याक्रमणमा आक्रमणकारीलाई केही भएको अवस्थामा मात्र निजी रक्षाको जिकिर ग्राह्य हुने ।\n(प्रकरण नं।१९घ)\n\nवादीका तर्फबाट ः विद्वान उपन्यायाधिवक्ता श्री सुशिल देवकोटा\nप्रतिवादीका तर्फबाट ः विद्वान अधिवक्ता श्री रामप्रसाद ढुंगेल\nअवलम्बित नजिर ः\nने।का।प।२०३१, नि।नं।८१९, पृ।१७७१\nने।का।प।२०४०, विशेषाङ्क, पृ।२७९\nने।का।प।२०४४, नि।नं।३२९०, अङ्क १२, पृ।१२३२\nने।का।प।२०६४, नि।नं।७८८८, अङ्क १०, पृ।२८९८\nने।का।प।२०६६, नि।नं।८२७०, अङ्क ११, पृ।१७३३\nने।का।प।२०७४, नि।नं।९७७३, अङ्क ३\nसम्बद्ध कानून ः\nमुलुकी अपराध संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०४८\n\nजिल्ला अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री स्वीकृति पराजुली\nमकवानपुर जिल्ला अदालत\nउच्च अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री कृष्ण गिरी\nमाननीय न्यायाधीश श्री गोपाल भट्टराई\nउच्च अदालत पाटन, हेटौंडा इजलास\n\nफैसला\nन्या।नहकुल सुवेदी ः न्‍याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतको अधिकारक्षेत्रभित्र पर्ने प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nमकवानपुर जिल्ला, बकैया गाउँपालिका, वडा नं। ७ माटोकुरीस्थित पूर्वमा शिव मन्दिर, पश्‍चिममा बिरबहादुर सापकोटाको घर, उत्तरमा निज मृतककै खाली जग्गा र दक्षिणमा छतिवन कन्लेखोला कच्चीसडक यति चार किल्लाभित्र रहेको ब्लकको गारोमा जस्ताको छानो भएको दक्षिण मोहडा भएको २ तल्ले कच्चीघर रहेको, सो घरको माथिल्लो तल्लाको पूर्वपश्‍चिम २५ फिट लम्बाइ र उत्तरदक्षिण १३ फिट ६ इन्च चौडाइ रहेको, सो तल्लाको पूर्वतर्फको भित्तादेखि मृतकको शिरसम्म ७ फिट १० इन्च र उत्तरतर्फको सो घरको भित्तादेखि मृतकको कम्मरसम्म ३ फिट ३ इन्चको दुरीमा मृतक सूर्यबहादुर स्याङ्तानको शव पूर्वतर्फ शिर र पश्‍चिमतर्फ खुट्टा गरी शरीरको दायाँ भाग तल र बायाँ भाग माथि गरी कोल्टो अवस्थामा खैरो रंगको कम्बल र पहेलो रंगको सिरानीमाथि घाँटी रेटी रगत लतपतिएको अवस्थामा रहेको सो शवको शिरदेखि उत्तरतर्फ १ फिट ३ इन्चको दुरीमा २३ से।मि। लामो काठको बिडसहितको फलामको चक्‍कु रगतले लतपतिएको अवस्थामा रहेको साथै सो शवको शिरदेखि दक्षिणपश्‍चिमतर्फ १० फिट ६ इन्चको दुरीमा निलो रंगको सुरूवाल र शिरदेखि दक्षिणपश्‍चिमतर्फ ९ फिट ७ इन्चको दुरीमा रातो रंगको कुर्ता रहेको सो कुर्ता र सुरूवाल रगतले लतपतिएको अवस्थामा रहेको सो कुर्ता सुरूवालभन्दा ३ फिटपूर्व भुइँमा बिस्तारा पूर्व सिरानी गरिरहेको, मृतक लास रहेको सिधा तल्लो तल्लाको जमिनमा रगत जस्तो रातो पदार्थ चुहिई जमेको अवस्थामा रहेको, मृतकको घाँटीको अगाडिको भाग काटी रगतले लतपतिएको अवस्थामा रहेको, सो घटनास्थलमा रगत जस्तो रातो पदार्थको स्वाब बनाई उठाई, घटनास्थलमा फेला परेको चक्‍कु, कुर्ता सुरूवाल र रगतको स्वाबसमेत परीक्षणको लागि उठाई लगेको भन्‍नेसमेत बेहोराको घटनास्थल तथा लासजाँच प्रकृति मुचुल्का ।\nमिति २०७४।१२।१२ गते राति अन्दाजी १०ः०० बजेको समयमा मकवानपुर जिल्ला, बकैया गाउँपालिका वडा नं। ७ हर्दा बस्ने वर्ष ५६ को सूर्यबहादुर स्याङ्तानलाई निजकै घरमा आफन्त बुहारीसमेतले धारिलो हतियार प्रहार गरी कर्तव्य गरी मारेको छ भन्‍ने इलाका प्रहरी कार्यालय, फापरबारीबाट प्राप्‍त सूचनाको आधारमा यस कार्यालयबाट मसमेतको थप अनुसन्धान टोली खटी गई घटनाबारेमा बुझ्दा सूर्यबहादुर स्याङ्तानलाई कर्तव्य गरी मार्ने कार्यमा निजकै बुहारी मकवानपुर जिल्ला, बकैया गाउँपालिका, वडा नं। ७ हर्दा बस्ने वर्ष ३६ की ठुलीमाया स्याङ्तान र मृतककै नातिनी परिवर्तित नाम ३१(०७४–०७५–ज) समेत मिली योजना बनाई धारिलो हतियार प्रहार गरी घाँटी रेटी कर्तव्य गरी मारेको भन्‍ने बुझिन आएको हुँदा निज ठुलीमाया स्याङ्तान र परिवर्तित नाम ३१(०७४–०७५–ज) लाई गाउँटोलमा फेला पारी निजहरूलाई पक्राउ गरी दाखिला गरेका छौं कानूनबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको प्रहरी निरीक्षक प्रकाश श्रीमलसमेतको प्रतिवेदन ।\nम जाहेरवालाको दाजु मानबहादुर स्याङ्तान र भतिज बलराम स्याङ्तान वैदेशिक रोजगारीको सिलसिलामा मलेसियामा रहनु भएको छ । बाबु वर्ष ५६ को सूर्यबहादुर स्याङ्तान भाउजू ठुलीमाया स्याङ्तान, भतिजी परिवर्तित नाम ३१(०७४-०७५–ज) र रञ्‍जु स्याङ्तान समेत घरमा रहेकोमा मिति २०७४।१२।१२ गते राति अन्दाजी १० बजेको समयमा बाबु सूर्यबहादुर स्याङ्तानलाई घर ओछ्यानमा सुतेको ठाउँमा घाँटी रेटी हत्या भएको छ भन्‍ने खबर सोही राति ११ बजेको समयमा पाई म जाहेरवाला ऐ। १३ गते बिहान काठमाडौंबाट हेटौंडा अस्पतालको शवगृहमा आई हेर्दा निज बाबुलाई घाँटीमा धारिलो हतियारले रेटेको चोट रही मृत अवस्थामा देखिएको हुँदा प्रस्तुत जाहेरी दरखास्त लिई उपस्थित भएको छु । घटनाको सम्बन्धमा बुझ्दा घटना भएको दिनमा भतिजी रञ्‍जु स्याङ्तान खोल्सा पारि माइलो काकाको घरमा गएकी भन्‍ने बुझिएको र निज बाबुको अनुसन्धान तहकिकात गर्दा विपक्षी भाउजू ठुलीमायाले लगाउने सुरूवाल र कुर्तामा रगत लागेको अवस्थामा फेला पारी सोधपुछ गर्दा बाबुले प्रयोग गर्ने सिरानीमुनि राखेको चक्‍कुले घाँटी रेटी हत्या गरेका हौं भनी बताएको भन्‍ने बुझिन आएकोले निज विपक्षी ठुलीमाया स्याङ्तान र परिवर्तित नाम ३१(०७४-०७५–ज) लाई पक्राउ गरी उक्त घटनामा अन्य को कसको संलग्नता छ, सोसमेत खुलाई कानूनबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको धनबहादुर स्याङ्तानको जाहेरी दरखास्त ।\nहामी देवरहरूसँग छुट्टि भिन्‍न भई बस्दै आएकोमा श्रीमान मानबहादुर स्याङ्तान र छोरा बलराम स्याङ्तान वैदेशिक रोजगारको सिलसिलामा जानुभएको छ । घरमा म, वर्ष १२ की छोरी रञ्‍जु स्याङ्तान र वर्ष १५ की छोरी परिवर्तित नाम ३१(०७४-०७५–ज) सँगै बस्दै आएका छौं । करिब २० वर्ष पहिला मेरो सासूको मृत्यु भइसकेको र ससुरा सूर्यबहादुर स्याङ्तान छुट्टि भिन्‍न भई एक्लै हुनुभएकोमा ससुरा हामीसँगै हाम्रै घरमा बस्दै आउनुभएको\nथियो । ससुराले बेलुका जहिले पनि रक्सी खाएर घरमा आउनुहुन्थ्यो र तिम्रो लोग्ने विदेशमा छ, मलाई शारीरिक सम्पर्क राख्‍न देउ भनी मलाई भन्‍नु हुन्थ्यो । मैले नमान्दा सधैँ मलाई गालीगलौज गर्नुको साथै छोरी परिवर्तित नाम ३१(०७४-०७५–ज) समेतलाई तँ बिग्रिस भनी विभिन्‍न केटाहरूसँग लागेको भनी गाली गरिरहनु हुन्थ्यो । उहाँले गाली गर्दा तपाइँ हाम्रो घरमा नबस्नु आफ्नो मूल घरमा जानुस भन्थे तर ससुरा मूल घरमा नगई हामीसँगै बस्नुहुन्थ्यो । छोरी परिवर्तित नाम ३१(०७४-०७५–ज) र ससुरा सूर्यबहादुर स्याङ्तान घरको माथिल्लो तल्लामा म र छोरी रञ्‍जु स्याङ्तान भुई तल्लामा सुत्‍ने गर्थ्यौं । मिति २०७४।१२।१२ गते छोरी रञ्‍जु स्याङ्तान खोल्सा पारि माइला ससुराको घर गई राति उतै बसेकी थीन । बेलुका खाना पाकेपछि ससुरा बालाई खान खान बोलाउँदा खाना खान नआई गाउँतिर जानुभयो । तत्पश्‍चात म र छोरी परिवर्तित नाम ३१(०७४-०७५–ज) खाना खायौं । म भुइँ तल्लामै बसेँ, छोरी परिवर्तित नाम ३१(०७४-०७५–ज) माथिल्लो तल्ला आफ्नो बिस्तारामा गई पढ्न थालिन । केही समयपछि ससुरा बुबा रक्सी खाई घरमा आउनु भई मसँग शारीरिक सम्बन्ध राख्‍ने प्रस्ताव राख्‍नुभयो, मैले शारीरिक सम्बन्ध राख्‍न इन्कार गरेपश्‍चात ससुरा बुबाले अश्लील शब्दहरू बोली मलाई गालीगलौज गरी माथिल्लो तल्लामा गई आफ्नो बिस्तारामा कम्बल ओढी सुत्‍नुभयो । तत्पश्‍चात निज ससुरा बुबालाई मार्ने विचार गरी छोरी परिवर्तित नाम ३१(०७४-०७५–ज) लाई बोलाएँ, निज छोरी तल्लो तल्लामा आएपश्‍चात तिम्रो हजुरबुबाले सधैँ मलाई लोग्ने विदेश गएको छ भनी मसँग शारीरिक सम्पर्क राख्‍न खोज्नुहुन्छ, तिम्रो हजुरबुबालाई मारी दिनुपर्छ भनी छोरीलाई मैले भनेपश्‍चात निज छोरी मेरो कुरामा सहमत भई हुन्छ भनेकीले अन्दाजी राति १० बजेको समयमा म र छोरी माथिल्लो तल्लामा ससुरा बुबा सुत्‍ने कोठामा पुग्दा निदाई सक्नुभएको थियो । ससुरा बुबाले सधैँ आफ्नो सिरानीमुनि धारिलो चक्‍कु\nराख्‍नुहुन्थ्यो । म ससुरा बुबाको छातीमा बसे, छोरी परिवर्तित नाम ३१(०७४-०७५–ज) निजको दुवै खुट्टामाथि बसिन । तत्पश्‍चात मैले ससुरा बुबाको सिरानीबाट धारिलो चक्‍कु निकाली ससुराको अगाडिको रूद्रघण्टी घाँटी रेट्दा निज छट्पटाउन खोजे तर म र छोरीले निजलाई छट्पटाउन नदिई बलपूर्वक समाती राखी मैले घाँटी रेटेपश्‍चात निज अलिअलि छट्पटाउन्जेल हामीले समाती राख्यौं । ससुराको मृत्यु भएपश्‍चात धारिलो चक्‍कु सोही स्थानमा छाडी मैले लगाएको कुर्ता र सुरूवालमा रगत लागेको हुँदा उक्त कुर्ता र सुरूवाल खोली सोही कोठामा राखी अर्को लुगा लगाएपश्‍चात म र छोरी परिवर्तित नाम ३१(०७४-०७५–ज) भुइँ तल्लामा गयौं । करिब २०-२५ मिनेटपश्‍चात मैले छिमेकीहरूलाई ससुरा बुबाले रगत छाद्‌नु भयो भनी जानकारी गराउँदा छिमेकीहरू आई हेर्दा धारिलो हतियारले घाँटी रेटी मारेको देखी प्रहरीलाई खबर गरेपश्‍चात प्रहरी टोलीहरू आई घटनास्थल तथा लासजाँच मुचुल्कासमेतका अनुसन्धान कार्य सम्पन्‍न गरी म र छोरीलाई पक्राउ गरी ल्याएको हो भन्‍नेसमेत बेहोराको प्रतिवादी ठुलीमाया स्याङ्तानले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयान ।\nहामी काकाहरूसँग छुट्टि भिन्‍न भई बस्दै आएकोमा मेरो बुबा मानबहादुर स्याङ्तान र दाइ बलराम स्याङ्तान वैदेशिक रोजगारको सिलसिलामा जानुभएको छ । घरमा म, वर्ष १२ की बहिनी रञ्‍जु स्याङ्तान र आमा ठुलीमाया स्याङ्तानसँगै बस्दै आएकीमा हजुरआमाको मृत्यु पहिला नै भइसकेको र हजुरबुबा सुर्यबहादुर स्याङ्तान छुट्टि भिन्‍न भई एक्लै हुनुभएकोमा निज हजुरबुबा हामीसँगै हाम्रै घरमा बस्दै आउनु भएको थियो । हजुरबुबा मलाई सधैँ तँ बिग्रिस भनी विभिन्‍न केटाहरूसँग लागेको भनी गाली गरी रहनुहुन्थ्यो । उहाँले गाली गर्दा तपाइँ हाम्रो घरमा नबस्नु आफ्नो मूल घरमा जानुस भन्थेँ तर हजुरबुबा मूल घरमा नगई हामीसँगै बस्नुहुन्थ्यो । म र हजुरबुबा घरको माथिल्लो तल्लामा आमा र बहिनी भुइँ तल्लामा सुत्‍ने गर्थे । मिति २०७४।१२।१२ गते बहिनी रञ्‍जु स्याङ्तान खोल्सा पारि माइला हजुरबुबाको घर गई राति उतै बसेकी थीन । बेलुका खाना पाकेपछि हजुरबुबालाई खाना खान बोलाउँदा खाना खान नआई गाउँतिर जानुभयो । तत्पश्‍चात म र आमा खाना\nखायौं । आमा भुइँतल्लामै बस्नुभयो र म माथिल्लो तल्लामा आफ्नो बिस्तारामा गई पढ्न थाले । केहीसमयपछि हजुरबुबा रक्सी खाई घरमा आउनुभयो आमासँग वादविवाद गर्नु भई अश्लील शब्दहरू बोली आमालाई गालीगलौज गरी माथिल्लो तल्लामा गई आफ्नो बिस्तारामा कम्बल ओढी सुत्‍नुभयो । म पढेर सुत्‍न लाग्दा आमाले मलाई भुई तल्लामा बोलाउनु भएपश्‍चात म तल्लो तल्लामा आएँ, आमाले हजुरबुबाले तिम्रो लोग्ने विदेश गएको छ भनी प्रायः मसँग शारीरिक सम्पर्क राख्‍न खोज्नुहुन्छ, हजुरबुबालाई मारी दिनुपर्छ भन्‍नु भएकोमा मलाई पनि सधैँ गाली गर्ने गर्नुभएकोले म आमाको कुरामा सहमत भएँ । रातको अन्दाजी १० बजेको समयमा म र आमा माथिल्लो तल्लामा हजुरबुबा सुत्‍ने कोठामा पुग्दा निदाई सक्नुभएको\nथियो । हजुरबुबा सधैँ आफ्नो सिरानीमुनि धारिलो चक्‍कु राख्‍नु हुन्थ्यो । आमा हजुरबुबाको छातीमा बस्नुभयो मैले हजुरबुबाको दुवै खुट्टा माथि बसेँ । तत्पश्‍चात आमाले हजुरबुबाको सिरानीबाट धारिलो चक्‍कु निकाली हजुरबुबाको अगाडिको रूद्रघण्टी घाँटी रेट्दा हजुरबुबा छट्पटाउन खोज्नु हुन्थ्यो तर म र आमाले हजुरबुबालाई छट्पटाउन नदिई समाती राखी आमाले घाँटी रेटेपश्‍चात हजुरबुबा अलि अलि छट्पटाउन्जेल हामीले समाती राख्यौं । हजुरबुबाको मृत्यु भएपश्‍चात आमाले चक्‍कु सोही स्थानमा राखी आमाले लगाउनु भएको कुर्ता र सुरूवालमा रगत लागेको हुँदा उक्त कुर्ता र सुरूवाल आमाले सोही कोठामा राखी अर्को लुगा लगाएपश्‍चात म र आमा भुई तल्लामा आई करिब २०-२५ मिनेटपछि आमाले छिमेकीहरूलाई ससुरा बाले रगत छाद्‍नुभयो भनी जानकारी गराउँदा छिमेकीहरू आई हेर्दा एक जनाले हजुरबाको घाँटी रेटी मारेको देखी प्रहरीलाई खबर गरेपश्‍चात प्रहरी टोलीहरू आई घटनास्थल तथा लासजाँच मुचुल्कासमेतका अनुसन्धान कार्य सम्पन्‍न गरी म र आमालाई पक्राउ गरी ल्याएको हो भन्‍नेसमेत बेहोराको प्रतिवादी परिवर्तित नाम ३१(०७४–०७५–ज) ले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयान ।\nअत्यधिक रक्तश्रावका कारण निजको हृदयको धड्कन बन्द भई मृत्यु भएको हो भन्‍नेसमेत बेहोराको मृतक सूर्यबहादुर स्याङ्तानको शव परीक्षण प्रतिवेदन ।\nमिति २०७४।१२।१२ गते राति अं।१०ः०० बजेको समयमा जाहेरवाला धनबहादुर स्याङ्तानको भाउजू ठुलीमाया स्याङ्तान र भतिजी परिवर्तित नाम ३१(०७४–०७५–ज) मेरो घरमा आई मलाई बोलाएकोले के भएको रहेछ भनी उठी सोधपुछ गर्दा मेरो ससुरा रगत छादी बिरामी भएका छन भनेपश्‍चात म निजहरूसँग निजहरूको घरमा पुग्दा घरको चोटामाथि जाने भर्‍याङ्ग घरभित्र रहेकोले घरभित्र प्रवेश गरी निजहरूसँग चोटामाथि जान लाग्दा चोटामुनि रगत देखी निजहरूसँगै चोटामाथि जाँदा सूर्यबहादुर स्याङ्तानले सिरक ओढी ओछ्‍यानमा सुतिरहेको देखी निजलाई घचघच्याई बोलाउँदा नबोलेकोले निजले आढेको सिरक पल्टाई हेर्दा निजको घाँटी रेटिएको, रगतपच्छे भई मृत अवस्थामा देखी तत्काल मैले छरछिमेकमा हल्लाखल्ला गरी छिमेकीहरूसमेत घटनास्थलमा आई प्रहरीमा खबर गरेपछि प्रहरीसमेत आएपश्‍चात घटनास्थलमा रगत लागेको धारिलो फलामको चक्‍कु ठुलीमाया स्याङ्तानले लगाउने गरेको रगत लागेको कुर्ता, सुरूवालसमेत बरामद गरेको हो निज मृतक सूर्यबहादुर स्याङ्तानको जेठो छोरा र नाति विदेशमा गएका थिए । घरमा बुहारी ठुलीमाया स्याङ्तान, दुईजना नातिनीहरू मात्र बस्ने गरेका\nथिए । कान्छी नातिनी सो दिन माइलो काकाको घरमा गएकी थीन्, घरमा कोही नभएको मौका पारी के, कुन रिसइवीले मिति २०७४।१२।१२ गते राति अन्दाजी १० बजेको समयमा निज सूर्यबहादुर स्याङ्तान जिल्ला मकवानपुर, बकैया गाउँपालिका वडा नं। ७ स्थित आफ्नै घरभित्र ओछयानमा सुतिरहेको अवस्थामा निजको बुहारी ठुलीमाया स्याङ्तान र नातिनी परिवर्तित नाम ३१(०७४–०७५–ज) मिली घटनास्थलमा फेला परेको धारिलो चक्‍कुले निज सूर्यबहादुर स्याङ्तानलाई घाँटी रेटी कर्तव्य गरी मारेका हुन । प्रहरीले तत्काल निजहरूलाई पक्राउ गरी लगेको हो भन्‍नेसमेत बेहोराको पूर्णबहादुर ब्लोनसमेतले गरिदिएको घटना विवरण कागज ।\nमिति २०७४।१२।१२ गते राति अन्दाजी १० बजेको समयमा जिल्ला मकवानपुर, बकैया गाउँपालिका, वडा नं। ७ बस्ने सूर्यबहादुर स्याङ्तानलाई आफ्नै घरमा ओछ्यानमा सुतिरहेको अवस्थामा निजकै बुहारी ठुलीमाया स्याङ्तान र नातिनी परिवर्तित नाम ३१(०७४–०७५–ज) ले धारिलो हतियार चक्‍कुले घाँटी रेटी कर्तव्य गरी मारेको प्रतिवादीहरूको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३ नं। को कसुर हुँदा सोहीअनुसारको कसुर ठहर गरी प्रतिवादी ठुलीमाया स्याङ्तानलाई ऐ। महलको १३(१) नं।बमोजिम र परिवर्तित नाम ३१(०७४–०७५–ज) लाई सोही महलको १३(४) नं।बमोजिम सजाय गरी परिवर्तित नाम ३१(०७४–०७५–ज) को उमेर १४ वर्षभन्दा माथि १६ वर्षभन्दा मुनिको देखिएकाले निजलाई बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको अभियोग मागदाबी ।\nमेरो श्रीमान र छोरा वैदेशिक रोजगारको लागि मलेसिया जानुभएको छ । घरमा २ छोरी, म र ससुरा सूर्यबहादुर स्याङ्तान घरमा थियौं । मिति २०७४।१२।१२ गते कान्छी छोरी पारि देवरको घरमा गएकी थीन । परिवर्तित नाम ३१(०७४-०७५-ज), म र ससुरा घरमा भएकोमा खाना खाई ससुराले रक्सी खानुभयो । छोरी परिवर्तित नाम ३१(०७४-०७५-ज) भान्छा कोठामा पढ्ने सुत्‍ने गरिन । म घर चोटाको एउटा कुनामा रहेको ओछ्यानमा सुतेँ । ससुरा सूर्यबहादुर स्याङ्तान अर्को कुनाको ओछ्यानमा गई सुत्‍नुभयो । केही समयपश्‍चात ससुरा सूर्यबहादुर स्याङ्तानले बिजुली निभाई म सुतेको ओछ्यानमा आई शारीरिक सम्पर्क गर्न देउ नदिए तँलाई मारिदिन्छु भनी चक्‍कुसमेत ल्याई मलाई समाउन आएकोले मैले इन्कार गरी ससुरालाई धकेल्दा ससुरा निज सुतेकै ओछ्यानमा लड्न गएकोले मैले निजले नै ल्याएको चक्‍कु खोसी निजलाई प्रहार गर्दा घाँटीमा लाग्न गई घाँटी काटी ससुराको मृत्‍यु हुन गएको हो । मृतक ससुराले बारम्बार मलाई शारीरिक सम्पर्क गर्न देउ भनी भन्‍ने गरेको र उक्त दिन समाउनै आएको कारण मैले बाध्य भई ससुरालाई चक्‍कु हानी कर्तव्य गरी मारेको\nहो । परिवर्तित नाम ३१(०७४-०७५-ज) ले भोलिपल्ट मात्र मैले ससुरालाई कर्तव्य गरी मारेको भन्‍ने कुरा गाउँलेहरू आएपछि मात्र थाहा पाएकी हुन । मैले आफ्नो इज्जत र सतीत्व बचाउनको लागि ससुरालाई छुरी प्रहार गर्दा ससुराको मृत्‍यु हुन गएको हुँदा मलाई अभियोग मागदाबीबमोजिम सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी ठुलीमाया स्याङ्तानले मकवानपुर जिल्ला अदालतमा गरेको बयान ।\nमिति २०७४।१२।१२ गते बेलुका म र आमाले घरमा सँगै खाना खायौं । मेरो बहिनी पारि काकाको घरमा गएकी थीन । खाना खाइसकेपछि भान्छा रहेको गोठमा म पढ्न र सुत्‍न भनी गएँ । आमा अर्को घरमा सुत्‍नु जानुभयो । भोलिपल्ट बिहान गाउँघरका मानिसहरू घरमा जम्मा भएको देखी के भएको भनी हेर्दा हजुरबुबा सूर्यबहादुर स्याङ्तानको घाँटी काटी मृत्यु भएको देखेको हो । हजुरबुबा सूर्यबहादुर स्याङ्तानको के कसरी घाँटी काटी को कसले कर्तव्य गरी मारे मलाई थाहा छैन । मैले हजुरबुबालाई कर्तव्य गरी मारेको होइन । मउपरको जाहेरी बेहोरा झुट्टा\nहो । मैले मृतकलाई कर्तव्य गरी मारेको नहुँदा मलाई अभियोग मागदाबीबमोजिम सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको परिवर्तित नाम ३१(०७४-०७५-ज) ले मकवानपुर जिल्ला अदालतमा गरेको बयान ।\nघटना मैले देखेको होइन । सुतेकै ठाउँमा चक्‍कुले घाँटी रेटी हत्या गरेको रहेछ । भाउजूलाई सोध्दा मैले रेटेको हो भन्‍नुभयो । किन मारेको भन्दा मलाई नै थाहा छैन भनी भन्‍नुभयो । राति समाउन गएको भए मृतकलाई भाउजूको ‍ओछ्यानमा भेट्नुपर्ने थियो । मृतक बुबालाई आफ्नै ओछ्यानमा मरेको हामीले भेटेको हो भन्‍नेसमेत बेहोराको जाहेरवाला धनबहादुर स्याङ्तानले मकवानपुर जिल्ला अदालतमा गरेको बकपत्र ।\nघटना आफ्नो आँखाले देखेको होइन । घटना भइसकेपछि मानिसहरू जम्मा भएका थिए । रातको १२ः३० बजेतिर घटनास्थलमा जाँदा सूर्यबहादुर मरेको अवस्थामा थिए । अरू केही थाहा छैन भन्‍नेसमेत बेहोराको घटनास्थल लास जाँच प्रकृति मुचुल्काका मानिस मंगलबहादुर तामाङले मकवानपुर जिल्ला अदालतमा गरेको बकपत्र ।\nघटना घटिसकेपछि छरछिमेकबाट फोन आई म घटनास्थलमा जाँदाखेरि मृतक सूर्यबहादुर स्याङ्तान मरिसकेका रहेछन । लास रगताम्य थियो, घटना के कारणले घट्‍यो भनी सोध्दा कसैले थाहा भएन भन्‍नेसमेत बेहोराको घटनास्थल तथा लासजाँच प्रकृति मुचुल्काका मानिस लालबहादुर भोलनले मकवानपुर जिल्ला अदालतमा गरेको बकपत्र ।\nघटना भएको मैले देखेको होइन । घटनापश्‍चात घटनास्थलमा जम्मा भएका साथीभाइले फोन गरेपश्‍चात रातको २ः३० बजेतिर घटनास्थलमा पुगेँ, घटनास्थलमा पुग्दा प्रहरीहरू छरछिमेकी सबै जम्मा भएका थिए । मृतक सूर्यबहादुर स्याङ्तान मृत अवस्थामा आफ्नै ‌ओछ्यानमा रहेको देखेको हो । घटना के कारणले घट्यो मलाई थाहा भएन भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने अमृतकुमार लोप्चनले मकवानपुर जिल्ला अदालतमा गरेको बकपत्र ।\nघटना भएको केही समयपछि सो घरमा रूवाबासी भएकोले म घटनास्थलमा पुग्दा मृतकको मृत्यु भइसकेको थियो । मृतकको अवस्था हेर्दा घाँटी रेटिएको देखियो । के, कसरी त्यस्तो घटना भएको हो मलाई थाहा भएन भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने बिरबहादुर सापकोटाले मकवानपुर जिल्ला अदालतमा गरेको बकपत्र ।\nघटना घटिसकेपछि गाउँका मानिसले मेरो बुहारीलाई फोन गरेपछि म घटनास्थलमा जाँदा मृतकको मृत्यु भइसकेको थियो । मृतकको घाँटीमा चोट लागेको रगताम्य अवस्था थियो भन्‍नेसमेत बेहोराको घटनास्थल तथा लासजाँच प्रकृति मुचुल्काका मानिस सन्तबहादुर भोलनले मकवानपुर जिल्ला अदालतमा गरेको बकपत्र ।\nघटनाबारेमा मलाई केही थाहा भएन । घटना घटेको समयमा म घरमा थीँन । मेरो श्रीमतीलाई अनैतिक कार्य गर्न खोजेको थियो भनी मेरो श्रीमती छोरीले भनी थाहा पाएँ सोही कारणले उक्त घटना घटेको भनी मेरो छोरी परिवारबाट थाहा पाएँ भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी मानबहादुर स्याङ्तानले मकवानपुर जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादी ठुलीमाया स्याङ्तानको हकमा ज्यानसम्बन्धीको महलको १ र १३ नं। कसुरतर्फ ऐ। १३(१) अनुसार सर्वस्वसहित जन्मकैद हुने ठहर्छ । सर्वस्वसहित जन्मकैद हुने ठहरे पनि माथि विवेचित छुट्टै रायअनुसार ऐ। अ।बं। १८८ नं।अनुसार निजको हकमा कैद वर्ष ५(पाँच) मात्र कायम गर्न यो छुट्टै रायसमेत पेस गरेको छु । अर्की प्रतिवादी ३१(०७४-०७५-ज) को हकमा ऐ।ऐनको दफा १७(२) अनुसार कैद वर्ष ५(पाँच) सजाय हुने ठहर्छ । सो सजाय हुने भए पनि बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) अनुसार आधा सजाय हुनेमा निजले भुक्तान गर्नुपर्ने कैद अवधि अभिभावक संरक्षणमा रही व्यतीत गर्नुपर्ने गरी ऐ। ५०(२) अनुसार सजाय स्थगन गरिदिएको छ भन्‍नेसमेत बेहोराको मकवानपुर जिल्ला अदालतबाट मिति २०७५।०३।३२ मा भएको फैसला ।\nमुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(४) ले जुनसुकै कुरा गरीकन पनि ज्यान मार्नेमा बचन दिनेलाई वा वारदात भइरहेको ठाउँमा गई मार्नलाई संयोग पारिदिन निमित्त मर्ने मानिसको जिउमा हात हाली पक्री समाती दिनेलाई जन्मकैद गर्नुपर्ने कानूनी व्यवस्था रहेको छ । प्रस्तुत वारदातमा प्रतिवादीहरू आमा छोरी मात्र संलग्न रहेको, दुवै प्रतिवादीले मृतकलाई जिउमा थिची आमा ठुलीमायाले छुरा हानिसकेपछि मृतक पीडाले छटपटाई रहेको अवस्थामा छटपटाउन नछाडेसम्म दुवै आमा छोरीले समातेको भन्‍ने तथ्यलाई दुवै प्रतिवादीले मौकाको बयानमा स्वीकार गरेको र सो तथ्यलाई घटनास्थल, मृतकको मृत्युको अवस्थासमेतले समर्थन गरिरहेको हुँदा प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) को हकमा अभियोग दाबीबमोजिम ज्यानसम्बन्धीको महलको १३(४) को कसुर ठहर गरी सजाय गर्नुपर्नेमा सो नगरी ऐ। महलको १७(२) बमोजिमको कसुर ठहरी गरेको उक्त फैसला सो हदसम्म त्रुटिपूर्ण हुँदा सुरू फैसला आंशिक बदर गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासमा परेको वादी नेपाल सरकारको पुनरावेदनपत्र ।\nअधिकारप्राप्‍त अधिकारीसमक्षको बयान बेहोरालाई अन्य स्वतन्त्र प्रमाणबाट पुष्टि हुन नसकेसम्म सो बयान बेहोरालाई प्रमाणमा लीनु मनासिब नदेखिने अवस्थामा मैले अनुसन्धान अधिकारीसमक्ष गरेको बयानलाई अन्य स्वतन्त्र प्रमाणबाट पुष्टि नभइरहेको अवस्था छ । जाहेरवालाले सुनेको आधारमा जाहेरी दिएको, अनुमानको आधारमा बकपत्र गरेको, घटना विवरण कागज गर्ने मानिसहरूले पनि सुनेको आधारमा घटना विवरण कागज गरेको सोही बेहोराको बकपत्र गरेको, मौकाको बयानलाई अदालतमा आएर बकपत्र गर्दासमेत म पुनरावेदकले आफ्नो आत्मरक्षाको क्रममा उक्त वारदात हुन गएको भनी बकपत्र गरिदिएको छु । उक्त बकपत्रलाई प्रमाणमा ग्रहण नगरी खाली अनुसन्धान अधिकारीसमक्षको बयानलाई आधार लिई मलाई कसुरदार ठहर गर्ने गरी भए गरिएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी, बदर गरी सतीत्व रक्षाअन्तर्गतको कार्य कायम गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासमा परेको प्रतिवादी ठुलीमाया स्याङ्तानको\nपुनरावेदनपत्र ।\nयसमा वादी नेपाल सरकार र प्रतिवादी ठुलीमाया स्याङ्तानसमेतको दोहोरो पुनरावेदन परेको देखिएको हुँदा मुलुकी ऐन, अ।बं। २०२ नं।, मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनार्थ पुनरावेदक प्रतिवादी ठुलीमाया स्याङ्तानको पुनरावेदनको जानकारीसहितको पेसीको सूचना उच्च सरकारी वकिल कार्यालय, हेटौंडालाई दिने र प्रतिवादीहरू परिवर्तित नाम ३१(०७४-०७५-ज) र ठुलीमाया स्याङ्तानलाई उच्च अदालत नियमावली, २०७४ को नियम ६४ बमोजिम झिकाई आए वा म्याद नाघेपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासको मिति २०७५।१०।२९ मा भएको आदेश ।\nप्रतिवादी ठुलीमायाले सतीत्व रक्षाका लागि ससुरालाई मारेको भन्‍ने जिकिर लिए पनि प्रतिकार गरेको लक्षण प्रकृति देखिँदैन । रक्सी खाई आएका मृतकलाई नमारीकन आफू उम्कन सक्ने अवस्था नरहेको भन्‍ने नदेखिएबाट मुलुकी ऐन, जबरजस्ती करणीको महलको ८ नं। को अवस्थाको विद्यमानता प्रमाणित भएको छैन यस अवस्थामा सफाइ पाउँ भन्‍ने पुनरावेदन जिकिर पुग्न सक्ने देखिएन । ससुराको व्यवहारको कारण घटना घटेको परिस्थितिसमेतलाई मध्यनजर गर्दा मुलुकी ऐन, ज्यानसम्बन्धीको महलको अ।बं।१८८ नं।बमोजिम ५ वर्ष कैद सजाय हुन व्यक्त भएको राय सदर मनासिब देखियो । परिवर्तित नाम ३१(०७४-०७५-ज) को हकमा घटनाको प्रत्यक्षदर्शी अन्य कोही नरहेका, बालिकाको प्रत्यक्ष संलग्नता थियो भनी अभियोग दाबीअनुसार नै नाबालिकाउपर कसुर कायम गर्नु न्यायसङ्गत देखिएन । अतः मकवानपुर जिल्ला अदालतबाट मिति २०७५।३।३२ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासको मिति २०७६।१।२४ को फैसला ।\nप्रतिवादी ठुलीमायाले मृतक सूर्यबहादुरको छातीमा बसी र प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) ले खुट्टा समाई खुट्टामा बसी छटपटाउन्जेल समाती राखेको तथ्य दुवैले मौकाको बयानमा स्वीकार गरेको देखिन्छ । सो बयान इच्छा विरूद्धको भन्‍ने पुष्टि नहुँदा ने।का।प। २०४९, अङ्क ५, नि।नं।४५३९ समेतले प्रमाणमा लिनुपर्नेमा लिएको देखिँदैन । मुलुकी ऐन, ज्यानसम्बन्धीको महलको १७(२) नं। परिवर्तित नाम ३१(०७४-०७५-ज) को हकमा आकर्षित हुँदैन । प्रतिवादीले कर्तव्य गरी मार्दा मार्नलाई संयोग पारी दिएको भन्‍ने तथ्य दुवै प्रतिवादीको बयान र परिस्थितिजन्य प्रमाणहरूबाट देखिएको अवस्थामा सो तथ्यतर्फ विचार नगरी फैसला भएको छ । मार्नलाई संयोग पारिदिनका निमित्त मार्ने मानिसको जिउमा हात हाली पक्री समाती दिनेलाई जन्मकैद गर्नुपर्ने भन्‍ने ज्यानसम्बन्धीको महलको १३(४) नं। को वारदात पुष्टि हुँदाहुँदै ऐ। १७(२) नं।बमोजिम सजाय गरेको सुरू फैसला त्रुटिपूर्ण र बदरभागी छ । अतः सुरू फैसला सदर गर्ने गरेको उच्च अदालत पाटन, हेटौंडा इजलासको फैसला बदर गरी प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) लाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा परेको पुनरावेदन ।\nमृतक सूर्यबहादुर स्याङ्तानलाई म पुनरावेदिकाले मार्नुपर्नेसम्मको कुनै कारण र रिसइवी केही छैन । मृतक ससुरा सधैँ बाहिर गई रक्सी सेवन गरी घरमा आई छोरी, म छोरी समानकी बुहारीलाई सधैँ यौनसम्पर्कका लागि आग्रह गर्ने गरेकोमा र बच्चाहरूलाई समेत विभिन्‍न गालीगलौज गर्ने गरेकोमा मैले सधैँ प्रतिकार गर्ने गरेकी थिएँ । मृतकले नै सँधै मउपर गलत दृष्टिले यौनजन्य हिंसा गरेकाले र रक्षक नै भक्षक भएको अवस्थामा ससुराबाट सधैँको लागि उन्मुक्ति पाउन र छोराछोरीलाई जोगाउन एवम आफ्नो सतीत्व रक्षा गर्न मुलकी ऐन, जबरजस्ती करणीको महलको ८ नं।बमोजिमको घटना हो । सोतर्फ विचार नगरी भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोगदाबीबाट सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको ठुलीमाया स्याङ्तानको यस अदालतमा परेको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजात अध्ययन गरियो । प्रतिवादी ठुलीमाया स्याङ्तानका तर्फबाट उपस्थित विद्वान अधिवक्ता श्री रामप्रसाद ढुंगेलले प्रतिवादी ठुलीमाया स्याङ्तानले ससुरा सूर्यबहादुर स्याङ्तानबाट आफ्नो सतीत्व रक्षा गर्न र छोरा छोरीलाई जोगाउने क्रममा घटना घट्न पुगी मृतक सूर्यबहादुर स्याङ्तानको मृत्यु भएकोले प्रतिवादी ठुलीमायाले सफाइ पाउने अवस्था हुँदा प्रत्यर्थी झिकाउने आदेश गरिपाऊँ । साथै वैकल्पिक जिकिरको रूपमा मुलुकी ऐन, अ।बं।१८८ नं।बमोजिम पाँच वर्ष सजाय हुन मकवानपुर जिल्ला अदालतबाट व्यक्त भएको राय सदर गर्ने ठहर गरेको उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला नै सदर गरिपाउँ भनी तथा वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान उपन्यायाधिवक्ता श्री सुशिल देवकोटाले प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) ले मृतकलाई आमाले छुरा हानिसकेपछि पीडाले छटपटाइरहेको अवस्थामा छटपटाउन नछाडुन्जेल समातेको मौकाको बयानमा स्वीकारेको र सो तथ्यलाई घटनास्थल तथा मृतकको मृत्युको अवस्थाले समेत समर्थन गरिरहेको हुँदा सुरू फैसला सदर गर्ने ठहर गरेको उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला बदर गरी प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) लाई अभियोग दाबीअनुसार सजाय गरिपाउँ भनी बहस गर्नुभयो ।\nयसमा प्रतिवादीहरू ठुलीमाया स्याङ्तान र परिवर्तित नाम ३१(०७४-०७५-ज) को कर्तव्यबाट मृतक सूर्यबहादुर स्याङ्तानको मृत्यु भएको देखिएकोले प्रतिवादीमध्ये ठुलीमाया स्याङ्तानलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३ नं। को कसुरमा सोही १३(१) नं। तथा प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) लाई ऐ।१३(४) नं। को कसुरमा सोही १३(४) नं।बमोजिम सजाय हुन मागदाबी लिई अभियोगपत्र पेस भएको प्रस्तुत मुद्दामा मकवानपुर जिल्ला अदालतबाट प्रतिवादी ठुलीमाया स्याङ्तानलाई अभियोग मागदाबीबमोजिम ऐ।१३(१) नं।बमोजिम सर्वस्वसहित जन्मकैद भई अ।बं।१८८ नं।बमोजिम ५(पाँच) वर्ष कैद हुन राय व्यक्त भएको र अर्की प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) को हकमा मुलुकी ऐन, ज्यानसम्बन्धीको महलको १७(२) नं।बमोजिम ५(पाँच) वर्ष कैद हुने ठहर गरी बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) अनुसार ठहरेको कैदको आधा कैद हुने र सो कैद अभिभावकको संरक्षणमा रही व्यतीत गर्नुपर्ने गरी ऐ। ऐनको दफा ५०(२) बमोजिम स्थगन हुने गरी सुरू मकवानपुर जिल्ला अदालतबाट भएको फैसला सदर गरेको उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसलाउपर परिवर्तित नाम ३१(०७४-०७५-ज) हकमा वादी नेपाल सरकार र प्रतिवादी ठुलीमाया स्याङ्तानको यस अदालतमा पुनरावेदन परेको\nदेखियो ।\nप्रतिवादी ठुलीमाया स्याङ्तानले यस अदालतमा पुनरावेदन गर्दा ससुराबाट सधैँको लागि उन्मुक्ति पाउन र छोराछोरीलाई जोगाउन एवम आफ्नो सतीत्व रक्षा गर्न करणी गर्न देउ भनी चक्‍कु बोकी समाउन आएको ससुरालाई धकेली निजकै चक्‍कु खोसी प्रहार गर्दा ससुरा सूर्यबहादुरको घाँटीमा लागी मृत्यु हुन गएको मुलकी ऐन, जबरजस्ती करणीको महलको ८ नं।बमोजिमको घटना हो । सोतर्फ विचार नगरी भएको सुरू फैसला सदर हुने ठहर्‍याई गरेको उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने र वादी नेपाल सरकारले आफ्नो पुनरावेदनमा प्रतिवादी ठुलीमाया मृतक सूर्यबहादुरको छातीमा बसी सिरानीमुनिको चक्‍कु निकाली घाँटी रेटेको र प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) ले खुट्टा समाई खुट्टामा बसी छटपटाउन्जेल समाती राखेको तथ्य दुवैले मौकाको बयानमा स्वीकार गरेको अवस्थामा मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(४) नं। को वारदात पुष्टि हुँदाहुँदै सोही ऐनको १७(२) नं।बमोजिम सजाय गरेको सुरू फैसला त्रुटिपूर्ण र बदरभागी हुँदा सुरू फैसला सदर गर्ने गरेको उच्च अदालत पाटन, हेटौंडा इजलासको फैसला बदर गरी प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) लाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्‍ने मुख्य जिकिर लिएको देखियो ।\nउल्लिखित तथ्य तथा पुनरावेदन जिकिर भएको प्रस्तुत मुद्दामा प्रतिवादीका तर्फबाट उपस्थित विद्वान अधिवक्ता तथा वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान उपन्यायाधिवक्ताको तर्कपूर्ण बहससमेत सुनी उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला मिलेको छ वा छैन ? र पुनरावेदक प्रतिवादी र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२। अब निर्णयतर्फ विचार गर्दा, मृतक सूर्यबहादुर स्याङ्तानलाई निजकै बुहारी र नातिनी मिली कर्तव्य गर्ने योजना बनाई धारिलो हतियार प्रयोग गरी कर्तव्य गरी मारेको बुझिन आएकोले कारबाही गरिपाउँ भन्‍ने मौकामा परेको प्रहरी प्रतिवेदन र बाबुलाई भाउजू ठुलीमायाले चक्‍कुले घाँटी रेटी हत्या गरेकोले अनुसन्धान तहकिकात गरी मुलुकी ऐन, ज्यानसम्बन्धी महलअनुसार भाउजू ठुलीमाया र नाम परिवर्तन गरिएकी ३१(०७४-०७५-ज) लाई कारबाही गरिपाउँ भनी मृतकका छोरा धनबहादुर स्याङ्तानको जाहेरी दर्खास्त परी प्रस्तुत मुद्दाको उठान भएको देखिन्छ ।\n३। मृतक सूर्यबहादुर स्याङ्तानको लास हेर्दा घाँटीको अगाडिको भाग रेटिई रगत लतपतिएको अवस्थामा रहेको र शिरको उत्तरतर्फ काठको बिँड भएको चक्‍कु रगतले लतपतिएको अवस्थामा रहेको भन्‍नेसमेत बेहोराको घटनास्थल तथा लास जाँच प्रकृति मुचुल्का तथा अत्यधिक रक्तस्रावका कारण हृदयको धड्कन बन्द भई मृत्यु भएको भन्‍ने शव परीक्षण प्रतिवेदनसमेतका मिसिल संलग्न प्रमाणबाट सूर्यबहादुर स्याङ्तानको मृत्यु स्वाभाविक रूपमा भएको नभई कर्तव्यबाट भएको तथ्य स्थापित हुन आउँछ ।\n४। अब को कसको कर्तव्यबाट सूर्यबहादुर स्याङ्तानको मृत्यु भएको रहेछ भन्‍नेतर्फ हेर्दा प्रतिवादी ठुलीमाया स्याङ्तानले सुरू अदालतमा बयान गर्दा आफू बत्ती निभाई सुतेको अवस्थामा ससुरा चक्‍कु लिई आई शारीरिक सम्पर्क गर्न देउ, नदिए मारिदिन्छु भनी समाउन खोजेकोले ससुरालाई धकेल्दा निज सुतेकै ओछ्यानमा लड्न गएकोले चक्‍कु खोसी ससुरालाई प्रहार गर्दा घाँटीमा लागी काटिन गई ससुराको मृत्यु भएको हो । आफ्नो इज्जत र सतीत्व रक्षाका लागि ससुरालाई छुरा प्रहार गर्दा मृत्यु भएको हो । अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन । ससुरालाई मार्नमा छोरीको कुनै संलग्नता छैन भनी आरोपित कसुरमा इन्कार रही बयान गरेको भए तापनि निजले मौकामा अनुसन्धान अधिकारीसमक्ष बयान गर्दा पति र छोरा वैदेशिक रोजगारमा रहेको र आफू दुई नाबालक छोरी र ससुरासँग बस्दै आएकोमा वारदात मिति २०७४।१२।१२ मा ससुरा सूर्यबहादुर स्याङ्तान सधैँझैं बेलुका रक्सी सेवन गरी घर आई मलाई शारीरिक सम्पर्क राख्‍ने प्रस्ताव गर्नुभयो, मैले इन्कार गरेँ । ससुराले मलाई अश्लील गालीगलौज गर्नुभयो र आफ्नो बिस्तारामा गई कम्बल ओढी सुत्‍नुभयो । मैले ससुरालाई मार्ने विचार गरी छोरी परिवर्तित नाम ३१(०७४-०७५-ज) लाई बोलाई तिम्रो हजुरबुबालाई मार्नुपर्छ भन्‍ने योजना सुनाएँ । उनी सहमत भइन । ससुराको कोठामा पुग्दा ससुरा निदाई सक्नुभएको थियो । म ससुराको छातिमा बसेँ र ससुराले सिरानीमुनि राख्‍ने गरेको चक्‍कु निकाली घाँटी रेट्दा निज छटपटाउन खोजेकोले छोरीले छटपटाउन नदिई बलपूर्वक समाती राखी अलि अलि छटपटाउञ्‍जेल हामीले समाती राख्यौँ । ससुराको मृत्यु भएपछि चक्‍कु सोही स्थानमा छाडी कुर्ता सुरूवालमा रगत लागेकोले सोही कोठामा राखी भुइँ तलामा गयौं भनी मृतक ससुरालाई कर्तव्य गरी मारेको अभियोगमा साबित भई बयान गरेको देखियो । पुनरावेदक प्रतिवादीले अदालतमा गरेको बयानमा समेत मृतक सूर्यबहादुर स्याङ्तानलाई घाँटीमा चक्‍कु प्रहार गरी मारेको तथ्यलाई स्वीकार नै गरेको देखिन्छ ।\n५। त्यसैगरी, अर्की प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) ले अदालतसमक्षको बयानमा हजुरबुबा सूर्यबहादुर स्याङ्तानलाई को कसले मारेको आफूलाई थाहा छैन भनी बयान गरे पनि मौकामा बयान गर्दा प्रतिवादी ठुलीमाया स्याङ्तानको मौकाको बयान बेहोरा समर्थित हुने गरी निजकी आमा यी प्रतिवादीले मृतक हजुरबुबाको घाँटी रेटी कर्तव्य गरी मारेको भनी आफूले समेत आरोपित कसुर स्वीकार गरी पुनरावेदक ठुलीमाया स्याङ्तानउपर पोल गरेको देखिन्छ । पुनरावेदक प्रतिवादीको मौकाको साबिती मिसिल संलग्न मृतकको घाँटीको अगाडिको भागमा ठुलो रेटिएको घाउ रहेको भन्‍ने उल्लेख भएको घटनास्थल तथा लास प्रकृति मुचुल्का तथा अत्यधिक रक्तस्रावका कारण मुटुको धड्कन बन्द भई मृतकको मृत्यु भएको भन्‍नेसमेत बेहोराको शव परीक्षण प्रतिवेदनसमेतबाट समर्थित भएको देखिन आयो । साथै भाउजू ठुलीमाया स्याङ्तानले मृतक बुबा सूर्यबहादुरको घाँटी रेटी हत्या गरेको हुँ भन्‍नुभएको हो भनी जाहेरवाला मृतकका छोरा धनबहादुर स्याङ्तानले सुरू अदालतमा आई गरेको बकपत्र र मृतक सूर्यबहादुर स्याङ्तानलाई प्रतिवादी ठुलीमाया स्याङ्तानले धारिलो चक्‍कु प्रयोग गरी कर्तव्य गरी मारेको हो भनी मौकामा कागज गर्ने अमृतकुमार लोप्चनसमेतका व्यक्तिहरूले अदालतमा उपस्थित भई मौकामा गरेको कागजलाई समर्थन हुने गरी गरिदिएको बकपत्रसमेतबाट पुनरावेदक प्रतिवादी ठुलीमाया स्याङ्तानले ससुरा सूर्यबहादुर स्याङ्तानलाई चक्‍कुले घाँटी रेटी कर्तव्य गरी मारेको भन्‍ने प्रतिवादीको मौकाको साबिती बयान बेहोरा पुष्टि हुन आयो ।\n६। जहाँसम्म प्रतिवादी ठुलीमाया स्याङ्तानले ससुरा सूर्यबहादुर स्याङ्तान शारीरिक सम्पर्क गर्न देउ भन्‍दै समाउन आएकाले प्रतिकार गर्ने क्रममा निजबाट चक्‍कु खोसी प्रहार गर्दा घाँटीमा लाग्न गई ससुराको मृत्यु भएको हो । आफ्नो इज्जत र सतीत्व रक्षा गर्ने क्रममा घटना घटेकोले मुलुकी ऐन, जबरजस्ती करणीको महलको ८ नं।बमोजिम सफाइ पाउनुपर्ने भनी लिएको प्रतिरक्षाको जिकिर छ त्यसतर्फ हेर्दा उल्लिखित मुलुकी ऐन, जबरजस्ती करणीको महलको ८ नं। को कानूनी व्यवस्थाको विश्‍लेषण गर्नुपूर्व महिलाको सतीत्व रक्षाको अधिकारसम्बन्धी अवधारणात्मक पक्षमा दृष्टिपात गर्नुपर्ने देखियो ।\n७। फौजदारी विधिशास्त्रले व्यक्तिको जीवन, स्वतन्त्रता र सम्पत्तिमाथि हुने गैरकानूनी अतिक्रमण रोक्न खास अवस्थामा व्यक्तिको निजी प्रतिरक्षाको हक (रिघ्त तो प्रिवते देफेन्से) लाई मान्यता प्रदान गरेको पाइन्छ । महिलाको सतीत्व रक्षाको विषय आत्मरक्षाको अधिकारको एक महत्त्वपूर्ण अवयव\nहो । पीडित महिलाले आक्रमणकारीलाई तत्काल केही नगरेमा आक्रमणकारीले जबरजस्ती करणी गर्न सक्ने प्रबल आशंका भई आफ्नो शारीरिक अक्षुण्णता एवम आत्मसम्मान र मर्यादा जोगाउने क्रममा महिलाले बचाउका लागि कुनै कार्य गर्दा कुनै फौजदारी अपराध घटित हुन गएको अवस्थामा पीडित महिलालाई सजाय भागी बनाउन नमिल्ने भन्‍ने मान्यता नै सतीत्व रक्षाको प्रतिरक्षासम्बन्धी आधारभूत मान्यता हो । यद्यपि सतीत्व रक्षाको हक (रिघ्त तो छस्तित्य्) शब्दावलीले महिलाको आफ्नो शरीरप्रतिको हक (रिघ्त ओफ व्ॐएन ओन हेर बोद्य्) लाई समग्रतामा प्रतिनिधित्व गर्न नसक्ने र यसले पातिव्रत्य धर्मलाई मात्र इङ्गित गर्ने हुनाले महिलाको जिउ ज्यान, शारीरिक अक्षुण्णता, आत्मसम्मान र मर्यादित जीवन बाँच्न पाउने हक जस्ता आधारभूत मानव अधिकारको दृष्टिले सतीत्व रक्षाको हक भन्‍ने शव्दावलीको सट्टा महिलाको आफ्नो शरीरप्रतिको अक्षुण्णताको हक भन्‍ने शब्दावली प्रयोग गर्न उपयुक्त देखिन्छ ।\n८। प्रस्तुत वारदात मिति २०७४।१२।१२ मा घटित भएको र उक्त वारदात हुँदाका बखत हाल कायम रहेको मुलुकी अपराध संहिता लागु भई नसकेको एवम प्रस्तुत मुद्दामा सोको व्यवस्था आकर्षित हुने अवस्थासमेत नभए तापनि व्यक्तिगत प्रतिरक्षाको हकको अवधारणात्मक पक्षको विश्‍लेषण गर्ने प्रसङ्गमा सो संहितामा भएको निजी रक्षाको अधिकारसम्बन्धी व्यवस्थाको चर्चा गर्नुसमेत सान्दर्भिक देखिन आयो । निजी रक्षाको अधिकारका सम्बन्धमा मुलुकी अपराध संहिता, २०७४ को दफा २४ मा निम्नानुसार व्यवस्था देखिन्छः-\nदफा २४ः निजी रक्षाको अधिकार कसुर नमानिनेः-\n(१) यस परिच्छेदको अधीनमा रही निजी रक्षाको अधिकार प्रयोग गर्दा भए गरेको कुनै काम कसुर मानिने छैन ।\n(२) प्रत्येक व्यक्तिलाई आफ्नो वा अरू कसैको जिउज्यान वा सम्पत्तिलाई कुनै गैरकानूनी क्षतिबाट बचाउने अधिकार हुने छ ।\n(३) यस दफाबमोजिम निजी रक्षाको अधिकार प्रयोग गर्दा तत्काल कुनै काम नगरेमा आफ्नो वा अरू कसैको जिउज्यान वा सम्पत्तिलाई कुनै गैरकानूनी क्षतिबाट बचाउन सकिँदैन भन्‍ने मनासिब विश्‍वास भएमा वा विश्‍वास गर्नुपर्ने मनासिब कारण भएमा मात्र प्रयोग गर्नुपर्ने छ ।\n\n९। उल्लिखित कानूनी व्यवस्थाले निजी रक्षासम्बन्धी अवधारणागत पक्षलाई समग्रतामा समेटेको छ । यो मुलुकी अपराध संहिताले स्वीकार गरेको फौजदारी न्यायको आधारभूत सिद्धान्त हो । निजी रक्षासम्बन्धी उक्त संहितामा भएका व्यवस्थाहरू यसै आधारभूत सिद्धान्तबाट निर्देशित भएका छन ।\n१०। अब, जबरजस्ती करणीसम्बन्धी कसुरमा आत्मरक्षा (सतीत्व रक्षा) को प्रतिरक्षा जिकिरसम्बन्धी के कस्तो व्यवस्था रहेछ भनी हेर्दा मुलुकी अपराध संहिता, २०७४ को दफा २६ को उपदफा (२) मा निजी रक्षाको अधिकारको प्रयोग गर्दा देहायको अवस्थामा कसैको ज्यान गएमा त्यस्तो काम कसुर मानिने छैन भन्‍ने व्यवस्था गरी देहाय (ख) मा “जबरजस्ती करणी गर्ने नियतले आक्रमण गरेको हो भन्‍ने मनासिब विश्‍वास भई वा जबरजस्ती करणी गर्दाका बखत वा गरिसकेपछि पीडितबाट तत्काल कुनै काम भएकोमा” कसुर नमानिने अवस्थाको उल्लेख गरेको देखियो । सो व्यवस्थाबाट कसैले जबरजस्ती करणी गर्ने नियतले आक्रमण गरेको भन्‍ने पीडितलाई लागेमा वा जबरजस्ती करणी भइरहेका बखत वा भइसकेपछि पीडितले आक्रमणकारीलाई केही गर्दा आक्रमणकारीको ज्यान गएमा त्यस्तो कार्य कसुर नमानिने भन्‍ने देखिन आयो ।\n११। अब प्रस्तुत वारदात घटित हुँदाका बखत कायम रहेको मुलुकी ऐनमा भएको महिलाको निजी प्रतिरक्षाको हकसम्बन्धी व्यवस्था हेर्दा सो ऐनको जबरजस्ती करणीको महलको ८ नं। मा देहायको व्यवस्था देखिन्छः\nजबरजस्ती करणीको महल\n८ नं। “आफूलाई जबरजस्ती करणी गर्ने मनसाय लिई उद्योग गरी हातपात, छेकथुन, बाँधछाँद इत्यादि जोरजुलुम गर्न लाज्ञ्ो र त्यस बखत कराई गुहार मागी वा अरू केही उद्योग गरी त्यस्तो जुलुमीको पञ्‍जाबाट उम्की भागी आफ्नो धर्म बचाउन नसक्ने अवस्था परी त्यस जुलुमीलाई आफ्ना अक्‍कल वर्कतले सक्नेसम्मका कुरा केही नगरे आफ्नो धर्म नष्ट हुनेसम्मको ठुलो डर त्रास परी करणी लिन नपाउँदै वा उसै बखत आफ्नो जोडबल पुग्न नसक्नेमा करणी लीसकेपछि पनि सोही कुराको रिस थाम्न नसकी उसै बखत करणी लिएकै थलामा वा त्यहीँदेखि लखेट्दै गई एकघण्टाभित्र हतियार, लाठो ढुङ्गा इत्यादि केही चलाई ज्यान मर्न गएको ठहरे बात लाग्दैन । एक घण्टा उप्रान्त मारेमा पाँच हजार रूपैयाँसम्म जरिवाना वा दश वर्षसम्म कैद  हुन्छ ।”\n\n१२। उल्लिखित दुवै कानूनी व्यवस्थाको तुलनात्मक अध्ययन गरी हेर्दा जबरजस्ती करणीको कसुरसँग सम्बद्ध निजी प्रतिरक्षाको हकको प्रयोग वा पीडित महिलाको सोसम्बन्धी जिकिर स्थापित हुनका लागि विधायिकाले निश्‍चित पूर्वावस्थाको निर्धारण गरेको देखिन आउँछ । यद्यपि उल्लिखित दुई कानूनी व्यवस्थामा निजी रक्षाको अधिकारको पूर्वावस्थामा केही भिन्‍नता देखिएको र मुलुकी अपराध संहिता, २०७४ मा भन्दा मुलुकी ऐन, जबरजस्ती करणीको महलमा भएको निजी प्रतिरक्षाको हक स्थापित हुने पूर्वावस्था विस्तृत रूपमा उल्लेख भएको देखिए तापनि मूलतः पीडितलाई आक्रमणकारीले जबरजस्ती करणी गर्ने मनसायले आक्रमण गरेको अवस्थामा पीडित महिलाले प्रतिरक्षाका लागि केही गर्दा आक्रमणकारीको ज्यान गएमा यस्तो कार्यलाई निजी प्रतिरक्षाको हकले संरक्षण प्रदान गरेको भन्‍ने नै देखिन आउँछ । तथापि, मुलुकी ऐन, जबरजस्ती करणीको महलको उल्लिखित व्यवस्था हेर्दा देहायको अवस्थामा मात्र निजी रक्षाको अधिकारको प्रयोग हुन सक्‍ने देखिन्छः-\n(१) जुलुमी वा आक्रमणकारीले जबरजस्ती करणी गर्ने मनसाय लिएको हुनुपर्ने,\n(२) आक्रमणकारीले हातपात, छेकथुन, बाँधछाँद, इत्यादि कुनै न कुनै जोरजुलुमको कार्य वा सोको उद्योग गरेको हुनुपर्ने,\n(३) पीडितले तत्काल हारगुहार मागी कराई वा अरू केही बेहोराले त्यस्तो जुलुमीको पञ्‍जाबाट उम्कने भाग्ने प्रयास गर्दा नसकी आफ्नो रक्षा गर्ने नसक्ने अवस्था भएको हुनुपर्ने,\n(४) पीडितमा आफूले सकेजति नगरेमा आफूलाई जबरजस्ती करणी हुने डरत्रास परेको हुनुपर्ने,\n(५) करणी हुन नपाउँदै वा करणी भएपश्‍चात पनि वारदातस्थलमा वा सोही कुराको रिसले त्यहाँदेखि लखेटी एक घन्टाभित्र हतियार, लाठो ढुङ्गा इत्यादिले प्रहार गरी ज्यान मर्न गएको अवस्था हुनुपर्ने ।\n\n१३। माथि उल्लिखित कानूनी व्यवस्थाबाट महिलाको निजी प्रतिरक्षा जिकिर जबरजस्ती करणीको मनसायले आक्रमण भएको तर जबरजस्ती करणी नहुँदैको अवस्था वा भइरहेको अवस्था वा भइसकेपछि समेत तत्काल भए गरेको कार्यमा मात्र आकर्षित हुने देखिन आयो । तथापि, उक्त कानूनी व्यवस्थासँग के कस्तो अवस्थाको आक्रमणलाई जबरजस्ती करणीको मनसाय लिई गरिएको आक्रमण मानिने, आक्रमणकारीमा त्यस्तो मनसाय भए नभएको निर्क्यौल वारदात परिस्थितिबाट हुनुपर्ने हो वा पीडितलाई त्यस्तो विश्‍वास लाग्ने मनासिब आधार भएमा हुने हो ? पीडितले कुन हदसम्म भाग्‍ने उम्कने जोगिन प्रयास गर्ने र कस्तो अवस्थामा भाग्ने उम्कन नसकिने परिस्थिति रहेको मान्‍नुपर्ने हो ? आक्रमणकारीको ज्यान लिनुपर्नेसम्मको अवस्थाको थियो थिएन ? जस्ता प्रतिरक्षा जिकिरसँग सम्बन्धित अन्य सवालहरूसमेत अन्तर्निहित रहेको देखिन आयो । यस अदालतबाट मुलुकी ऐन, जबरजस्ती करणीको महलको ८ नं। को कानूनी व्यवस्थाको व्याख्या गर्ने सन्दर्भमा यस्तै कतिपय प्रश्‍नहरूको व्याख्या भई सिद्धान्तसमेत प्रतिपादन भएको पाइन्छ । जुन यसप्रकार छः-\n\n(क) श्री ५ को सरकार विरूद्ध धनमाया क्षेत्रीनी\nजबरजस्ती करणी गरेको रिस थाम्न नसकी एक घण्टाभित्रै करणी लिएको थलोमै मारेको देखिन आए सजायको भागी नहुने ।\n\n(ख) श्री ५ को सरकार विरूद्ध हनिफसमेत\nआफ्ना स्वास्नीमाथि जबरजस्ती करणी गर्न खोजी परास्त भएको अवस्थामा श्रीमतीकै गुहारबाट लोग्ने कोठामा पुग्दा निज मृतकलाई भेटी तत्काल उठेको रिसको आवेगमा चक्‍कुले हानेको र निजको मृत्यु भएकोमा चक्‍कुसमेत बरामद भई आएको देखिएको र निज प्रतिवादी हनिफको बयान तथा सरजमिनको भनाइबाट समेत प्रमाणित भएको आधार प्रमाणबाट आफ्नो सतीत्व बचाउन कराउनेलाई जबरजस्ती करणीको महलको ८ नं।ले केही सजाय नगर्ने र सालालाई अदालतमा तथा प्रहरीमा गरेको इन्कारी बयानसमेतको आधारमा सफाइ दिने र हनिफ अन्सारीलाई ज्यानसम्बन्धीको १७(३) नं।अनुसार कैद वर्ष १ वर्ष ६ महिना गर्ने गरी सुरूले गरेको इन्साफ सदर गरी गरेको इन्साफ मिलेको हुँदा मनासिब ठहर्छ ।\n\n(ग) श्री ५ को सरकार विरूद्ध बालमन्जरी आचार्य\nकरणी हुन नपाउँदै छुट्ट्याई उठाई दिएको र करणी गर्न लाग्दा छुट्ट्याइदिएपछि उम्कने अवस्था छँदाछँदै ज्यान मारेकोमा यो नम्बरबमोजिम रिहाई पाउन सक्तैन भनी ज्यानसम्बन्धीको १३(१) नं।बमोजिम गरी अ।बं।१८८ नं।बमोजिम पाँच वर्ष कैद हुने ।\n\n१४। यस अतिरिक्त निजी रक्षासम्बन्धी कानूनी व्यवस्थाको व्याख्यासँग सम्बन्धित अन्य सिद्धान्तसमेत यस सन्दर्भमा सान्दर्भिक देखिन्छः-\n\n(क) नेपाल सरकार विरूद्ध शुकबहादुर नेम्वाङ\nआत्मरक्षा आफूले मन लागेको बेलामा वा अनुकूल पर्ने गरी वा बचाउको अन्य आधारको समाप्ति (एक्श्औस्त अत ओथेर ग्रोउन्द्स ओफ देफेन्से) मा जिकिर लिन पाइने होइन । अपितु वास्तवमा नै ऐनले निर्दिष्ट गरेको अवस्थामा आफ्नो जिउज्यान जोगाउन अन्तिम विकल्पको रूपमा हतियार उठाएको वा आफ्नो ज्यान जोखिममा पर्नेमाथि प्रहार गरेको हुनुपर्‍यो । यो अवस्था कुनै सन्देहविना प्रमाणित हुनुपर्ने ।\n\n(ख) श्री ५ को सरकार विरूद्ध संजिवकुमार सिंह यादव\nज्यानसम्बन्धीको ७(१) नं। को कानूनी व्यवस्थामा राज्यले व्यक्तिलाई आफ्नो आत्मरक्षाको निम्ति आवश्यक परेसम्म शक्ति प्रयोग गर्न सकिने मान्यतामा आधारित रहेको देखिए तापनि आत्मरक्षा निमित्त शक्तिको प्रयोग आवश्यक थियो भन्‍ने तथ्य पुष्टि हुनुपर्ने ।\n\n(ग) नेपाल सरकार विरूद्ध लक्ष्मी लावती\nआत्मरक्षा वा प्रतिरक्षा फौजदारी कानूनले निर्धारण गरेका त्यस्ता परिस्थितिहरू हुन जसको विद्यमानता भएको प्रमाणित भएमा वा स्थापित भएमा वारदातमा मुछिएको व्यक्तिले आपराधिक दायित्वबाट छुट वा सजायमा कमी हुने अवस्था रहने ।\n\n१५। आफूलाई गैरकानूनी आक्रमण गरिरहेका अवस्थामा उक्त आक्रमणबाट आफू बाँच्न नसक्ने वा भाग्न नपाउने वा आफ्नो धर्म वा सतीत्व बचाउन नसक्ने अवस्था भई आफू बाँच्न वा सतीत्व रक्षाका लागि प्रतिक्रियात्मक बल प्रयोग गर्दा ज्यान मर्न गएको अवस्थामा आपराधिक दायित्वबाट छुट वा उन्मुक्ति पाउने भन्ने कानूनको मकसद हो । अपितु आत्मरक्षाको दाबी लिने पक्षले उक्त सुविधा पाउनुपर्ने अवस्थाको विद्यमानता भएको स्थापित गर्न सक्नुपर्छ ।\n१६। निजी रक्षाको जिकिर क्रियान्वित हुन आवश्यक पूर्वावस्थाका सम्बन्धमा यससम्बन्धी स्थापित लेख, रचना तथा विदेशी अदालतका फैसलामा समेत चर्चा भएको पाइन्छ । ब्लच्क्’स लव डिच्तिओनर्य मा निजी रक्षाको जिकिर स्थापित हुन आक्रमणका लागि प्रतिवादी स्वयंले दुरूत्साहन गरेको हुन नहुने र भाग्‍न उम्कन सक्ने व्यवस्था नभई ज्यान बचाउन केही नगरी नहुने परिस्थितिको विद्यमानता हुनुपर्ने भनी निम्नानुसार दुई पूर्वावस्थाको उल्लेख गरेको देखिन्छ ।\nआच्चुसेद दोएस नोत प्रोवोके दिफ्फिचुल्त्य्, अन्द्\nठेरे मुस्त बे इम्पेन्दिङ पेरिल विथोउत चोन्वेनिएन्त ओर रेअसोनब्ले मोदे ओफ एस्चपे।\n\n१७। त्यसैगरी, फौजदारी कानूनका ख्याति प्राप्त विज्ञ ग्लन्विल्ले विल्लिअम्स ले निजी रक्षाको अधिकार प्रमाणित हुन प्रतिवादीका विरूद्ध गैरकानूनी आक्रमण हुन सक्ने प्रबल आशङ्का भएको र सोबाट बच्न निज विरूद्ध बल प्रयोग गर्नुपर्ने अवस्था छ भन्‍ने प्रतिवादीलाई लागेको हुनुपर्नेलगायतका देहायका तत्त्वहरू हुनुपर्ने भनी उल्लेख गरेको पाइन्छः\nठे फोर्चे इस थ्रेअतेनेद अगैन्स्त थे पेर्सोन्,\nठे पेर्सोन थ्रेअतेनेद इस नोत थे अग्ग्रेस्सोर्,\nठे दङेर ओफ हर्म इस इम्मिनेन्त्,\nठे फोर्चे इस उन्लव्फुल्,\nठे पेर्सोन थ्रेअतेनेद मुस्त अच्तुअल्ल्य बेलिएवे थत अ दङेर एक्सिस्त्स्, थत थे उसे ओफ फोर्चे इस नेचेस्सर्य अन्द थत थे किन्द अन्द अमोउन्त ओफ फोर्चे बेइङ उसेद इस रेकुइरेद इन थे चिर्चुम्स्तन्चेस्, अन्द थत थे अबोवे बेलिएफ्स अरे रेअसोनब्ले।\n\n१८। यसैगरी, निजी रक्षा लागु हुने अवस्थाको सम्बन्धमा भारतीय सर्वोच्च अदालतलले डर्शन षिन्घ व्। ष्तते ओफ पुञब को मुद्दामा निजी रक्षाको अधिकारलाई स्वाभाविक मानवीय प्रकृतिको रूपमा व्याख्या गर्दै अनपेक्षित रूपमा आइपर्ने परिस्थितिमा जिउ ज्यान वा सम्पत्तिको संरक्षण गर्न समानुपातिक रूपमा बल प्रयोग गरिएको अवस्थालाई निजी रक्षाका रूपमा मान्यता दिनुपर्ने भनी उल्लेख गरेको पाइन्छ । सो मुद्दामा उक्त अदालतले जारी गरेको निर्देशन यस प्रसङ्गमा उद्धरण गर्न सान्दर्भिक देखिन आयो । जुन यसप्रकार छः-\nषेल्फ्-प्रेसेर्वतिओन इस अ बसिच हुमन इन्स्तिन्च्त अन्द इस दुल्य रेचोग्निजेद ब्य थे च्रिमिनल जुरिस्प्रुदेन्चे ओफ अल्ल चिविलिजेद चोउन्त्रिएस्। आल्ल फ्रेए, देमोच्रतिच अन्द चिविलिजेद चोउन्त्रिएस रेचोग्निजे थे रिघ्त ओफ प्रिवते देफेन्से विथिन चेर्तैन रेअसोनब्ले लिमित्स्।\nठे रिघ्त ओफ प्रिवते देफेन्से इस अवैलब्ले ओन्ल्य तो ओने व्हो इस सुद्देन्ल्य चोन्फ्रोन्तेद विथ थे नेचेस्सित्य ओफ अवेर्तिङ अन इम्पेन्दिङ दङेर अन्द नोत ओफ सेल्फ्-च्रेअतिओन्।\nआ मेरे रेअसोनब्ले अप्प्रेहेन्सिओन इस एनोउघ तो पुत थे रिघ्त ओफ सेल्फ्-देफेन्से इन्तो ओपेरतिओन्। ईन ओथेर वोर्द्स्, इत इस नोत नेचेस्सर्य थत थेरे शोउल्द बे अन अच्तुअल च्ॐमिस्सिओन ओफ थे ओफ्फेन्चे इन ओर्देर तो गिवे रिसे तो थे रिघ्त ओफ प्रिवते देफेन्से। ईत इस एनोउघ इफ थे अच्चुसेद अप्प्रेहेन्देद थत सुछ अन ओफ्फेन्चे इस चोन्तेम्प्लतेद अन्द इत इस लिकेल्य तो बे च्ॐमित्तेद इफ थे रिघ्त ओफ प्रिवते देफेन्से इस नोत एक्सेर्चिसेद्।\nठे रिघ्त ओफ प्रिवते देफेन्से च्ॐमेन्चेस अस सोओन अस अ रेअसोनब्ले अप्प्रेहेन्सिओन अरिसेस अन्द इत इस चो-तेर्मिनुस विथ थे दुरतिओन ओफ सुछ अप्प्रेहेन्सिओन्।\nईत इस उन्रेअलिस्तिच तो एक्स्पेच्त अ पेर्सोन उन्देर अस्स्औल्त तो मोदुलते हिस देफेन्से स्तेप ब्य स्तेप विथ अन्य अरिथ्मेतिचल एक्सच्तितुदे।\nईन प्रिवते देफेन्से थे फोर्चे उसेद ब्य थे अच्चुसेद ओउघ्त नोत तो बे व्होल्ल्य दिस्प्रोपोर्तिओनते ओर मुछ ग्रेअतेर थन नेचेस्सर्य फोर प्रोतेच्तिओन ओफ थे पेर्सोन ओर प्रोपेर्त्य्।\nईत इस वेल्ल सेत्त्लेद थत एवेन इफ थे अच्चुसेद दोएस नोत प्लेअद सेल्फ्-देफेन्से, इत इस ओपेन तो चोन्सिदेर सुछ अ प्लेअ इफ थे समे अरिसेस फ्र्ॐ थे मतेरिअल ओन रेचोर्द्।\nठे अच्चुसेद नेएद नोत प्रोवे थे एक्सिस्तेन्चे ओफ थे रिघ्त ओफ प्रिवते देफेन्से बेयोन्द रेअसोनब्ले दोउब्त्।\nठे ईन्दिअन पेनल चोदे चोन्फेर्स थे रिघ्त ओफ प्रिवते देफेन्से ओन्ल्य व्हेन थे उन्लव्फुल ओर व्रोङ्फुल अच्त इस अन ओफ्फेन्चे।\nआ पेर्सोन व्हो इस इन इम्मिनेन्त अन्द रेअसोनब्ले दङेर ओफ लोसिङ हिस लिफे ओर लिम्ब मय्, इन एक्सेर्चिसे ओफ सेल्फ्-देफेन्से, इन्फ्लिच्त अन्य हर्म (एवेन एक्स्तेन्दिङ तो देअथ्) ओन हिस अस्सैलन्त एइथेर व्हेन थे अस्स्औल्त इस अत्तेम्प्तेद ओर दिरेच्त्ल्य थ्रेअतेनेद्।\n\n१९। यसप्रकार निजी रक्षाको जिकिर स्थापित हुन आवश्यक पूर्वावस्थाको सम्बन्धमा यस अदालत तथा अन्य मुलुकको सर्वोच्च अदालत र सान्दर्भिक पाठ्‍य सामाग्रीमा गरिएको व्याख्याबाट विधिशास्त्रका निश्‍चित मान्यताहरूको विकास भएको देखिए पनि यससम्बन्धी मुख्य प्रश्‍नको निरूपण प्रत्येक मुद्दाको विशिष्ट परिस्थिति वा तथ्यका परिवेशमा निर्क्यौल गरिनुपर्ने तथ्यमा विवाद भएन । तथापि, उल्लिखित विधिशास्त्रीय मान्यतासमेतका आलोकमा जबरजस्ती करणीसम्बन्धी कसुरमा निजी रक्षाको जिकिर स्थापित हुन सामान्यतः देहायका अवस्थाहरूको विद्यमानता हुनुपर्ने देखिन आयोः-\n(१) जबरजस्ती करणी गर्ने मनसायले आक्रमण भएको हुनुपर्नेः सामान्यतः निजी रक्षाको जिकिर स्थापित हुनको लागि कसैले आफूउपर जबरजस्ती करणी गर्ने मनसाय लिई आक्रमण वा जोरजुलुम गरेको वा निजले जबरजस्ती करणी गर्ने प्रबल आशंका (इम्मिनेन्त दङेर ओर रेअसोनब्ले अप्प्रेहेन्सिओन ओफ दङेर्) को अवस्था विद्यमान रहेको हुन आवश्यक देखियो । केवल आक्रमणकारीले जबरजस्ती करणी गर्न सक्छ होला भन्‍ने कोरा आशंका (मेरे स्पेचुलतिओन्) का आधारमा निजी रक्षाको हक क्रियान्वित हुन सक्दैन । आफूउपर आक्रमण हुन सक्छ भन्‍ने मनासिब माफिकको विश्‍वास गर्नुपर्ने कारण (रेअसोनब्ले बेलिएफ्) देखिनुपर्दछ ।  जुलुमीको मनसाय जबरजस्ती करणी गर्ने नै थियो भन्‍ने वारदात परिस्थितिबाट स्पष्ट देखिनुपर्दछ ।\n(२) जबरजस्ती करणी वा सोको लागि जोरजुलुम गरेको हुनुपर्नेः आक्रमणकारीले पीडितलाई करणी गर्ने धम्की दिएको अवस्थामा धम्कीअनुरूपको कुनै कार्य वा सोको लागि जोरजुलुम गरेको अवस्थामा प्रतिकार गर्दा वारदात घटित भएको हो भन्‍ने वारदात परिस्थितिबाट पुष्टि हुन आवश्यक हुन्छ । जुलुमीले जबरजस्ती करणी गर्ने वा इज्जत लुटिदिने भनी धम्की दिएकै आधारमा मात्र निजको ज्यान मारेको अवस्थामा निजी रक्षाको जिकिरका लागि आवश्यक पूर्वावस्थाको विद्यमानता हुन सक्दैन ।\n(३) प्रतिरोध आवश्यक र समानुपातिक हुनुपर्नेः निजी रक्षाको जिकिरको पूर्वावस्थाको विश्‍लेषण गर्दा पीडितले हारगुहार गरी वा अरू कसैबाट सहयोग वा सहारा मागी वा भाग्ने प्रयासबाट बच्न सक्ने अवस्था थियो\nथिएन ? निजले त्यस्तो प्रयास नगरी जुलुमीको ज्यान लिएको हो होइन ? पीडितले सामान्य प्रतिरोध गर्दा नै आफ्नो इज्जत बचाउन सक्ने अवस्था छँदाछँदै आक्रमणकारीको ज्यान लिएको हो होइन ? जुलुमीको ज्यानै लिनुपर्नेसम्मको अवस्था थियो वा\nथिएन ? भन्‍नेसमेतका तथ्यको विवेचना गर्न आवश्‍यक हुन्छ । सामान्य प्रतिरोधबाट बच्न सकिने अवस्थामा अत्यधिक बल (एक्स्चेस्सिवे फोर्चे) प्रयोग गरी  ज्यानै लिनेसम्मको काम भएको अवस्थामा निजी रक्षाको जिकिर स्थापित हुन सक्तैन । निजी रक्षाको जिकिर लिने प्रतिवादीले ज्यान बचाउने अन्य कुनै उपाय नदेखी अन्तिम उपाय (थे लस्त रेसोर्त्) का रूपमा केही गर्दा जुलुमीको ज्यान मरेको अवस्था\nहुनुपर्छ । पीडितबाट आक्रमणकारीउपर गरिने प्रतिरोध समानुपातिक (प्रोपोर्तिओनलित्य ओफ रेसिस्तन्चे) भएको हुनुपर्ने भन्‍ने निजी रक्षाको आधारभूत मान्यता हुनुपर्दछ ।\n(४) बदलाको भावले प्रत्याक्रमण गरेको हुनु हुँदैनः आक्रमणकारीउपर बदला लिने (रेतलिअतिओन्) मनसायले गरिएको प्रत्याक्रमणलाई निजी रक्षाको जिकिर भनी मान्‍न मिल्दैन । आक्रमणकारीको कार्यबाट तत्काल उठेको रिस थाम्न नसकी उसै बखत गरेको प्रत्याक्रमणमा आक्रमणकारीलाई केही भएको अवस्थामा मात्र निजी रक्षाको जिकिर ग्राह्य हुन्छ । वारदातको परिस्थितिबाट आक्रमणकारीउपर बदला लिने मनसायले केही गरेको देखिएमा त्यस्तो अवस्थालाई निजी रक्षाका लागि अपरिहार्य भनी मान्‍न मिल्दैन ।\n(५) निजी रक्षाको अधिकार अनिश्‍चित समयसम्म विस्तार हुँदैनः निजी रक्षाको अधिकार स्थापित हुन आक्रमणकारीले जबरजस्ती करणी गर्ने प्रयास गरिरहेको अवस्थामा वा जबरजस्ती करणी गरिरहेको अवस्थामा वा जबरजस्ती करणी गरिसकेपछि तत्कालै सोही आवेशमा आक्रमणकारीउपर प्रत्याक्रमण भएको हुनुपर्दछ । जबरजस्ती करणी भइसकेपछि गरिएका प्रत्याक्रमणको कार्यमा पीडितको मनोदशाको निरन्तरता पुष्टि हुनुपर्छ । मुलुकी ऐन, जबरजस्ती करणी महलको ८ नं।ले एक घण्टाको समयसीमा तोकेकोमा मुलुकी अपराध संहितामा समयसीमा निर्धारण गरेको\nपाइँदैन । तथापि, समयसीमा उल्लेख नगरेकै कारण लामो समयसम्म यसको निरन्तरता हुन सक्तैन । वारदातको निरन्तरता यसको मुख्य पूर्वावस्था हो ।\n(६) निजी रक्षाको जिकिर प्रतिवादीले नै लिनुपर्ने भन्‍ने बाध्यकारी नरहेकोः निजी रक्षाको लागि वारदात घटित भएको देखिएमा प्रतिवादीले सोको जिकिर नलिएको भए तापनि न्यायको रोहबाट निजी रक्षाको हक प्रदान गरी कसुरबाट उन्मुक्ति प्रदान गर्न सकिन्छ ।\n(७) निजी रक्षाको जिकिर शंकारहित तवरबाट पुष्टि हुन बाध्य नरहेकोः निजी रक्षाको जिकिर प्रतिवादीले शंकारहित तवरबाट पुष्टि गराउनुपर्ने बाध्यता रहँदैन । वारदातको परिस्थितिको विश्‍लेषणबाट निजी रक्षाका लागि पीडितले आवश्यक कार्य गर्नुपर्ने अवस्था थियो वा थिएन भनी अदालतले यकिन गर्नुपर्ने हुन्छ ।\n\n२०। अब माथि उल्लिखित पूर्वावस्थाको रोहमा प्रस्तुत मुद्दामा प्रतिवादी ठुलीमाया स्याङ्तानले लिएको निजी रक्षाको जिकिर स्थापित हुन सक्छ वा सक्दैन भन्‍नेतर्फ विचार गर्दा निजले सुरू अदालतमा बयान गर्दा चोटाको अर्को कुनाको ओछ्यानमा सुतेका ससुराले एकछिनपछि म सुतेको ओछ्यानमा चक्‍कुसमेत लिई आई शारीरिक सम्पर्क गर्न देउ नदिए मारिदिन्छु भनी समाउन आएकाले आफ्नो इज्जत जोगाउन प्रतिकार गर्ने क्रममा चक्‍कु खोसी प्रहार गर्दा ससुराको मृत्यु भएको भनी बयान गरेको देखिन्छ । तथापि, घटनास्थल तथा लास जाँच प्रकृति मुचुल्का हेर्दा मृतक सूर्यबहादुर स्याङ्तानको शव प्रतिवादीको घरको माथिल्लो तलामा आफ्नै ओछ्यानमा घाँटी रेटिएको अवस्थामा रहेको र प्रतिवादीको ओछ्यान भुइँ तलाको अर्को कुनामा रहेको भन्‍ने देखिन आउँछ । प्रतिवादीको मौकाको तथा अदालतको बयानबाट पनि निजको ओछ्यान भुइँ तलामा रहेको पुष्टि हुन आएकोले मृतक ससुराले प्रतिवादीलाई करणी गर्न देउ भनेकै भए तापनि निज प्रतिवादी ठुलीमाया स्याङ्तान सुतेको ओछ्यानछेउ आएको भन्‍ने देखिन आएन । निजले करणीका लागि यी प्रतिवादीउपर जोरजुलुम धरपकड गरेको भन्‍ने पनि देखिन आउँदैन । त्यसरी जोरजुलुम गरेकै भए पनि मृतक ससुरा सूर्यबहादुरको उमेर एवम शारीरिक अवस्था र निजले रक्सी सेवन गरेको स्थितिसमेतलाई विचार गर्दा निजभन्दा जवान यी प्रतिवादी निजको आक्रमणबाट सजिलै भाग्न उम्कन सक्ने परिस्थितिसमेत भएकोमा प्रतिवादीले निजको आक्रमणबाट जोगिन कुनै प्रयास गरेको भन्‍नेसमेत देखिँदैन । घटनास्थल प्रकृति मुचुल्कालगायतका मिसिल प्रमाणबाट वारदातमा कुनै सङ्घर्ष वा प्रतिरोध भएकोसमेत खुल्न आउँदैन ।\n२१। यस अतिरिक्त परिवर्तित नाम ३१(०७४-०७५-ज) समेत घरमा नै रहे भएको अवस्थामा हारगुहार गरी कराई छोरीको समेत सहयोग मद्दत लिई मादक पदार्थ सेवन गरेका व्यक्ति ससुराको कर्तुतबाट सजिलै बच्न उम्कन सक्ने अवस्थाको विद्यमानता रहँदारहँदै हारगुहार गरी सहयोग माग्ने एवम भागी उम्की ज्यान बचाउने उपाय नगरी प्रतिवादीले प्रतिरोधको नाउँमा मृतकको घाँटीमा चक्‍कु प्रहार गरी ज्यान मारेको देखिँदा सो वारदातलाई प्रतिवादी जिकिरबमोजिम सतीत्व रक्षाका लागि प्रतिकार गर्दा ज्यान गएको अवस्था रहेछ भनी मान्‍न मिल्ने देखिएन । मुलुकी ऐन, जबरजस्ती करणीको महलको ८ नं।बमोजिम सफाइ पाउनुपर्ने भन्‍ने प्रतिवादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n२२। वारदात परिस्थिति हेर्दा यी प्रतिवादीका पति र छोरा वैदेशिक रोजगारमा गएको र निजले दुःखजिलो गरी दुई छोरीको लालन पालन गर्दै आएको देखिन्छ । लोग्ने र छोरा परिवारमा नभएको अवस्थामा हुर्कंदै गरेका छोरीहरूको अगाडि ससुराले दैनिक रक्सी सेवन गरी यौन सम्पर्क गर्न देउ भनी नदिएमा मार्नेसम्मको धम्की दिएको कारण ससुराको कर्तुतबाट आजित भई आफ्नो इज्जत जोगाउने उपायका रूपमा ससुरालाई मार्नुपर्ने निष्कर्षमा पुगी प्रताडित मनोदशा (बत्तेरेद व्ॐएन ष्ञ््द्र्ॐए) बाट ससुराको हत्या गरेको देखिन्छ । मृतकको आचरणका कारण प्रतिवादीमा उत्पन्‍न विक्षिप्त एवम प्रताडित मनोदशाबाट निर्देशित भई प्रतिवादीले ससुरालाई मनसायपूर्वक हत्या गरेको देखिन आयो । मनसायपूर्वकको हत्या र निजी रक्षाका लागि गरिएको हत्या दुई पृथक अवस्था भएकोले निजी रक्षाको लागि कर्तव्य गरी मारेको भन्‍ने प्रतिवादीको जिकिर पुष्टि हुने अवस्था देखिएन । प्रतिवादी ठुलीमाया स्याङ्तानलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं।बमोजिम सर्वस्वसहित जन्मकैदको सजाय ठहर गरेको सुरू मकवानपुर जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत पाटन, हेटौंडा इजलासको फैसला मिलेको भए तापनि मुलुकी अपराध संहिता, २०७४ को दफा ४० को उपदफा (२) अनुसार प्रतिवादीलाई सर्वस्व हुने गरी सजाय गर्न नमिल्ने भएकाले प्रतिवादी ठुलीमाया स्याङ्तानलाई सर्वस्वको सजाय नहुने भई जन्मकैदको सजाय हुने देखियो । तथापि, मिसिलबाट प्रतिवादी ठुलीमाया स्याङ्तानका पति र छोरा वैदेशिक रोजगारमा रहेको र निज प्रतिवादी दुई छोरी एवम ससुरासँग घरमा बस्दै आएको अवस्थामा निजलाई मृतक ससुराले रक्सी सेवन गरी बारम्बार यौन सम्पर्क गर्न देउ भनी प्रताडना दिएको र किशोरी छोरीहरूलाई समेत अश्लील गालीगलौज गर्ने गरेकोले ससुराको सोही प्रताडनाबाट मुक्ति पाउने सोचले प्रतिवादी ठुलीमाया स्याङ्तानले ससुरालाई मारेको देखिएको र सोबाहेक निजमा मृतक ससुरा सूर्यबहादुर स्याङ्तानलाई मार्नुपर्नेसम्मको अन्य कुनै कारण, रिसइवी र मनसाय मिसिलबाट खुल्न सकेको नदेखिएको स्थितिमा प्रतिवादी ठुलीमाया स्याङ्तानलाई ठहरेबमोजिम सजाय गर्दा न्यायका रोहमा चर्को पर्ने देखिएकाले मुलुकी ऐन, अ।बं।१८८ नं।बमोजिम ५(पाँच) वर्ष मात्र कैद सजाय गर्ने गरी मकवानपुर जिल्ला अदालतबाट व्यक्त भएको रायलाई सदर ठहर गरेको उच्च अदालत पाटन, हेटौंडा इजलासको राय मनासिब नै देखियो ।\n२३। अब अर्की प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) हकमा विचार गर्दा, निजउपर समेत मुलकी ऐन, ज्यानसम्बन्धीको महलको १ र १३(४) नं।बमोजिमको कसुरमा ऐ।१३(४) नं।बमोजिम सजाय हुन अभियोग मागदाबी रहेको देखिन्छ । यी प्रतिवादीले अदालतमा बयान गर्दा आफू बेलुका भान्सा रहेको गोठमा सुत्‍न गएको, आमा अर्को कोठामा सुत्‍न गएको भोलिपल्ट घरमा मानिसहरू जम्मा भएको देखी हजुरबुबाको घाँटी काटी हत्या भएको थाहा पाएको, मैले हजुरबुबाको कर्तव्य गरी हत्या गरेको होइन, को कसले गरेको हो मलाई थाहा छैन भनी कसुरमा इन्कार रही बयान गरेको देखिए तापनि मौकामा बयान गर्दा आमाले हजुरबुबाले आफूलाई शारीरिक सम्पर्क राख्‍न देउ भन्‍ने गरेकाले मारिदिउँ भनेको र आफूलाई समेत केटासित बिग्रिस भनी अश्लील गालीगलौज गर्ने गरेकाले आमाको कुरामा सहमत भई आमाले हजुरबुबाको घाँटी रेट्ने क्रममा आफूले खुट्टा समातेको भनी बयान गरेको देखिन्छ । प्रतिवादी ठुलीमाया स्याङ्तानले पनि अदालतमा बयान गर्दा मृतक ससुरालाई आफूले मात्र मारेको हो, छोरीले मारेको होइन, उक्त कार्यमा छोरीको कुनै संलग्नता छैन भनी घटनामा परिवर्तित नाम ३१(०७४-०७५-ज) संलग्न नरहेको भन्‍ने बेहोराको बयान गरेको पाइए तापनि मौकाको बयानमा यी नाबालिका परिवर्तित नाम ३१(०७४-०७५-ज) समेत भई ससुराको कर्तव्य गरी मारेको भनी साबिती बयान गरेको देखिन्छ । वारदात परिस्थिति हेर्दा रातको समयमा रक्सी खाई ओछ्यानमा सुतेका ५५-५६ वर्ष उमेरका ससुरालाई खुकुरीले घाँटी रेटी हत्या गर्न यी नाबालिकाले निजको खुट्टा समाइरहनुपर्नेसम्मको आवश्यकता देखिँदैन । प्रतिवादी ठुलीमायाको कुर्ता सुरूवालमा रगत लतपतिएको देखिएको तर यी नाबालिकाको कपडामा रगतको दाग वा टाटा केही देखिँदैन । मृतकको ओछ्यान एवम सोको वरिपरि रगत लतपतिएको देखिएको र सँगै रहेको ठुलीमाया स्याङ्तानको कपडामा समेत रगत लागेको तर नाबालक प्रतिवादीको जिउ वा कपडामा रगतका दाग नदेखिनुले पनि प्रतिवादीको मौकाको बयानमा लेखाएबमोजिम यी नाबालिकाले प्रतिवादी ठुलीमायाले मृतकको घाँटी रेट्दा खुट्टा मृतकको समाएको भन्‍ने तथ्य स्थापित हुन आउँदैन । यसबाहेक जाहेरवाला र मौकामा घटना विवरण कागज गर्ने व्यक्तिहरूले यी प्रतिवादीको संलग्नता रहेको भन्‍ने गोश्वारा बेहोरासम्म उल्लेख गरे पनि वारदातमा प्रतिवादीको के कस्तो संलग्नता रहेको भन्‍ने सम्बन्धमा यकिनसाथ खुलाउन सकेको पाइँदैन । तथापि वारदात समयमा यी नाबालिकासमेत वारदातस्थलमा नै रहेको देखिएको, यी नाबालिकालाई समेत मृतक हजुरबुबाले केटासँग बिग्रिस भनी गालीगलौज गर्ने गरेको भन्‍ने देखिएको र आमालाई हजुरबुबाले आफूलाई यौन सम्पर्क राख्‍न भनेका कारण हजुरबुबालाई मार्ने विषयमा आमाको मतसल्लाहमा सहमत भएको र प्रतिवादी ठुलीमाया स्याङ्तानले वारदात घटाउन आँटेको थाहा हुँदाहुँदै पनि रोक्ने प्रयास गरेको भन्‍नेसमेत कहीँकतैबाट खुल्न आएको नदेखिएको र निजले आफूलाई कसुरदार कायम गरेको सुरू फैसलामा चित्त बुझाई पुनरावेदन गरेको समेत नदेखिएको स्थितिमा निजलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १७(२) नं।बमोजिमको कसुर कायम गरी सोही ऐनबमोजिम ५(पाँच) वर्ष कैद गर्ने र प्रतिवादी ३१(०७४-०७५-ज) नाबालक हुँदा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) बमोजिम उक्त कैदको आधा कैद गरी ऐ।ऐनको दफा ५० को उपदफा (२) बमोजिम सो सजाय अभिभावकको संरक्षणमा रही व्यतीत गर्ने गरी कैद स्थगन गरेको सुरू मकवानपुर जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत पाटन, हेटौंडा इजलासको फैसलालाई अन्यथा भन्‍न मिलेन ।\n२४। तसर्थ, माथि विवेचित आधार, कारण र प्रमाणहरूबाट पुनरावेदक प्रतिवादी ठुलीमाया स्याङ्तानलाई सर्वस्वसहित जन्मकैदको सजाय ठहर गरेको सुरू मकवानपुर जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत पाटन, हेटौंडा इजलासको फैसला मिलेको भए तापनि मुलकी अपराध संहिता, २०७४ को दफा ४०(२) बमोजिम प्रतिवादी ठुलीमाया स्याङ्तानलाई सर्वस्वको सजाय नहुने भएकाले जन्मकैदको सजाय हुने ठहर्छ । वारदात परिस्थितिसमेतलाई विचार गर्दा ठहरेबमोजिमको सजाय न्यायको रोहमा चर्को पर्ने देखिएकाले मुलुकी ऐन, अ।बं।१८८ नं। प्रतिवादी ठुलीमाया स्याङ्तानलाई ५(पाँच) वर्ष कैद सजाय गर्ने र अर्की प्रतिवादी परिवर्तित नाम ३१(०७४-०७५-ज) लाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १७(२) नं।बमोजिमको कसुर कायम गरी सोही ऐनबमोजिम ५(पाँच) वर्ष कैद गर्ने र निज नाबालक हुँदा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) बमोजिम उक्त कैदको आधा कैद सजाय गरी सोही ऐनको दफा ५० को उपदफा (२) बमोजिम सो सजाय अभिभावकको संरक्षणमा रही व्यतीत गर्ने गरी कैद स्थगन गरेको सुरू मकवानपुर जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत पाटन, हेटौंडा इजलासको मिति २०७४।१।२४ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकार र प्रतिवादी ठुलीमाया स्याङ्तानको पुनरावेदन जिकिर पुग्न सक्तैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादी ठुलीमाया स्याङ्तानलाई सर्वस्वसहित जन्मकैदको सजाय नभई जन्मकैदको सजाय हुने ठहरेको र निजलाई मुलुकी ऐन, अ।बं।१८८ नं।बमोजिम ५(पाँच) वर्ष मात्र कैद हुने गरी मकवानपुर जिल्ला अदालतबाट व्यक्त भएको राय सदर गरेको उच्च अदालत पाटन, हेटौंडा इजलासको रायसमेत सदर हुने ठहरेकाले निजको नाउँको लगत नं।३०६६ को सर्वस्वसहित जन्मकैदको लगत कट्टा गरी जन्मकैदको लगत कायम गर्नु र निज प्रतिवादी ठुलीमाया स्याङ्तानलाई ५(पाँच) वर्ष मात्र कैद गर्न सम्बन्धित कारागार कार्यालयमा संशोधित कैदी पुर्जी पठाउनु भनी सुरू मकवानपुर जिल्ला अदालतमा लेखी पठाइदिनू॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥१\nप्रस्तुत फैसलाको प्रतिलिपि संलग्न गरी फैसला भएको जानकारी थुनामा रहेकी पुनरावेदक प्रतिवादी ठुलीमाया स्याङ्तान र महान्यायाधिवक्ताको कार्यालयलाई\nदिनू॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥॥।२\nसरोकारवालाले फैसलाको प्रतिलिपि पाउँ भनी रीतपूर्वकको निवेदनसाथ माग गरेमा नियमबमोजिम प्रतिलिपि उपलब्ध गराइदिनू ॥॥॥॥॥॥॥॥॥॥॥॥॥॥।३\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गर्नुका साथै फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ॥॥॥॥॥॥॥॥॥॥॥॥॥॥४\n\nउक्त रायमा सहमत छु ।\nन्या।प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः किरणकुमार सिंह\nइति संवत २०७८ साल भाद्र ८ गते रोज ३ शुभम ।"
}