{
    "Title": "निर्णय नं. ११२०९ - अंश चलन",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०८०/०१/२१ \t ९००",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०८०।१।२१\n०७३-CI-१०१९\n\nमुद्दाः अंश चलन\n\nपुनरावेदक / प्रतिवादी : भक्तपुर जिल्ला, भक्तपुर न.पा. वडा नं. १० घर भई हाल काठमाडौं जिल्ला का.म.न.पा. वडा नं. १० बस्ने नानीमैया मुनकर्मीको हकमा मुद्दा सकार गरी आफ्नो हकमा समेत हाल ऐ.ऐ. बस्ने दिनेशमान मुनकर्मी\nविरूद्ध\nप्रत्यर्थी / वादी : काठमाडौं जिल्ला का.म.न.पा. वडा नं. १४ बस्ने कल्पना मुनकर्मीसमेत\n\nअंश मुद्दा अदालतमा विचाराधीन रहेको अवस्थामा कुनै अंशियारले आफ्नो अंश भागमा पर्ने सम्पत्ति कसैलाई अष्टलोहसहित शेषपछिको बकसपत्र गरिदिन सक्ने । यसरी शेषपछिको बकसपत्र गरिदिनेको शेषपछि बकसपत्र पाउनेले निजको अंशहकको सम्पत्तिमा दाबी गर्नु स्वाभाविक हुने ।\n(प्रकरण नं. २)\nसगोलका अंशियारको समेत अंशहक रहेको पैतृक सम्पत्ति कुनै अंशियारले अर्को अंशियारलाई कुनै बेहोराले लिखत गरिदिँदैमा सो सम्पत्तिले निजी आर्जनको स्वरूप ग्रहण गर्दैन र केवल त्यत्तिकै कारणबाट बन्डा नलाग्ने पनि नहुने ।\n(प्रकरण नं. ५)\n\nपुनरावेदक प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री राधेश्याम अधिकारी, श्री प्रकाशबहादुर के.सी., श्री हरिहर दाहाल, श्री ईन्द्र खरेल, श्री शम्भु थापा तथा विद्वान् अधिवक्ताहरू श्री सुरज कुमार रेग्मी र श्री ओमकृष्ण श्रेष्ठ\nप्रत्यर्थी वादीका तर्फबाट : विद्वान् अधिवक्ता श्री नारायणदत्त निर्मल पौडेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:\nमा. जि. न्या. श्री शालीग्राम कोइराला\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. न्या. श्री किशोर सिलवाल\nमा. न्या. श्री लेखनाथ घिमिरे\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. ईश्वरप्रसाद खतिवडा: न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यस अदालतमा पुनरावेदनको रोहमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः\nतथ्यगत बेहोरा\nसुरेशमान मुनकर्मी र फिरादी कल्पना (श्रेष्ठ) मुनकर्मीका बिच २०४० सालमा विवाह भएको हो । हामीहरूका कोखबाट दुई छोरीको जायजन्म भएको छ । हामीहरूका पति/पिता सुरेशमान मुनकर्मीसँग केही समयसम्म सगोलमा सपरिवार भई भक्तपुरको मूल घरमा नै रही बस्दै आएको अवस्थामा पति/पिताले हामीहरूप्रति अभिभावकले दिनुपर्ने अभिभावकीय दायित्व निर्वाह नगर्नु भएकाले बाध्य भएर २०५४।५।१२ का मितिबाट सगोलको घरबाट अलग भई बसी दुःख गरी आएका थियौं । मूल अंशियारमध्ये सासू आमा, जेठाजु र पति / पिता सुरेशमानसमेत गरी तीन जना मात्रै रहनुभएको हुँदा मिति २०५४।५।१२ लाई मानो छुट्टिएको मिति कायम गरी बन्डा गर्नुपर्ने चल अचल श्रीसम्पत्ति विपक्षीहरूको जिम्मामा नै रहेकोले विपक्षीबाट तायदाती फाँटवारी मागी सो सम्पत्तिलाई तीन अंश भाग लगाई सो तीन भागबाट हाम्रो पति/पिता सुरेशमानको हुने एक भागलाई चार भाग लगाई सो चार भागबाट तीन भाग हामी फिरादीहरूलाई दिलाई चलन चलाइपाउँ भन्ने बेहोराको वादीको फिराद पत्र ।\nहामी वादी प्रतिवादीहरू एकासगोलमा बसिआएको अवस्थामा प्रतिवादीमध्येको नानीमैयाका नाममा दर्ता रहेको का.जि.का.म.न.पा. वडा नं. १० को साबिक कि.नं. ४६६ क्षे.फ. ०–५–० जग्गा छोराहरू दिनेशमान मुनकर्मी र सुरेशमान मुनकर्मीको संयुक्त नाममा मिति २०४६।३।१ मा हा.व. गरिदिएको थिएँ । उक्त जग्गामा छोरा दिनेशमान मुनकर्मीले आफ्नो निजी आर्जनको कमाइ र ऋणधनबाट मिति २०४६।१२।१ मा नक्सा पास गरी छुट्टै घर बनाई बसिआएको कुरामा विवाद छैन । हामीहरूको सगोलको सम्पत्तिबाट वादी कल्पना मुनकर्मीका नाममा साबिक कलंकी गा.वि.स. वडा नं. ८(क) हाल का.जि. का.म.न.पा. वडा नं. १४ कि.नं. ५६७ क्षे.फ. ०-२-० जग्गा खरिद गरी उक्त जग्गामा मिति २०४९।९।२१ मा नक्सा पास गरी घर बनाई उक्त घरमा छोरा सुरेशमान मुनकर्मीसमेतका वादीको परिवार बस्दै आएका छन् । प्रतिवादीमध्ये नानीमैया र पति दीर्घमान मुनकर्मी भक्तपुरको आफ्नै घरमा बसी आएका छौं । आमाले हा.व. गरिदिएको उक्त कि.नं. ४६६ को जग्गामा भाइको सहमतिले घरबाट मानो छुट्टी अलग भई दिनेशमानले आफ्नो निजी आर्जन तथा ऋणधन गरी बनाएको घरमा वादीको हक पुग्ने हैन । भाइ सुरेशमानले पछिबाट लोभ गरी हक नै नपुग्ने घरमा हक कायम गरिपाउन का.म.न.पा.मा उजुरी निवेदन दिएका थिए । उक्त उजुरी निवेदनमा कारबाही हुँदा भाइको उक्त घरमा हक पुग्ने भए हक कायम गराई ल्याउन अदालत जानु भनी निर्णय सुनाएकोमा चुप लागी बसेकोबाट मिति २०६४।८।२८ को का.म.न.पा.को फैसला अन्तिम भएर बसेको छ । मेरो निजी आर्जनको कमाइबाट बनेको घरमा वादीको हक पुग्न सक्ने अवस्था छैन । विपक्षी वादीका नाममा रहेका घर जग्गा र हाम्रो पैतृक सम्पत्तिका रूपमा रहेको घर जग्गाहरू हामीबिच विधिवत् बन्डा भएको छैन । मैले आफ्नो स्व. पिता दीर्घमान मुनकर्मीबाट मिति २०६५।११।१ मा शे.व. पाएको छु । मेरो हकमा मिति २०४६।३।१ लाई मानो छुट्टिएको मिति कायम गरी हामी ४ अंशियार कायम गरी बन्डा गर्नुपर्ने पैतृक सम्पत्तिबाट ४ भाग लगाई २ भाग म दिनेशमान मुनकर्मीका नाममा र एक/एक भाग अंश म नानीमैया र सुरेशमानको हक लाग्ने भई पैतृक सम्पत्तिबाट बन्डा हुनुपर्ने हो भन्ने बेहोराको प्रतिवादीहरू नानीमैया र दिनेशमान मुनकर्मीको संयुक्त प्रतिउत्तरपत्र ।\nप्रतिवादी सुरेशमान मुनकर्मीको नाउँको इतलायनामाको म्यादभित्र प्रतिउत्तर नफिराई सुरू म्याद गुजारी बसेको ।\nवादीका साक्षी दिलिपकुमार श्रेष्ठ र प्रतिवादीका साक्षी रामबहादुर मालाकारले सुरू अदालतमा गरेको बकपत्र मिसिल सामेल रहेको ।\nसुरू अदालतको मिति २०६९।११।१४ को आदेशानुसार वादी प्रतिवादीबाट पेस भएको तायदाती फाँटवारी मिसिल सामेल रहेको ।\nमिति २०७१।३।२३ को आदेशानुसार बुझिएका सुरेशमान मुनकर्मीले अ.बं. १३९ नं.बमोजिम गरेको बयान मिसिल सामेल रहेको ।\nवादीले तायदाती फाँटवारीमा उल्लेख गरेको कि.नं. ५६७ को क्षे.फ. ०-२-०-० जग्गा र सोमा बनेको घर आफ्नो कान्छो बाबु ओमकृष्ण श्रेष्ठबाट मिति २०४७।३।६ मा हा.व. लिखतबाट प्राप्त गरेको भनी लिखतको प्रतिलिपिसमेत पेस गरेको देखिँदा उल्लिखित घर जग्गा वादीको निजी आर्जनको देखिँदा सो जग्गा र घर बन्डा लाग्दैन । सोबाहेकको तायदाती फाँटवारीमा उल्लिखित सम्पत्ति एकासगोलकै परिवारमा शे.व. लिखतसमेतबाट लिनु दिनु गरेको देखिए पनि प्रमाण ऐन, २०३१ को दफा ६(क) ले सगोलकै मानिने हुँदा वादीले उक्त सम्पत्तिसमेतका तायदाती फाँटवारीमा उल्लिखित सम्पत्तिबाट मूल अंशियार तीन जना देखिएकोले ३ भागको १ भागमा पर्न आउने शुरेसमानको अंशमध्येबाट ४ भागको ३ भाग सम्पत्ति अंशबापत वादीले पाउने ठहर्छ भन्ने सुरू काठमाडौं जिल्ला अदालतको मिति २०७१।९।१७ को फैसला ।\nसाबिक कि.नं. ४६६ हाल नापीमा कायम भएको कि.नं. २२० र ४९ को घरजग्गामा समेत आफ्नो हक छाडिसकेका वादीका पति/पिताको पुनः हक कायम हुने र सो घरजग्गावाट विपक्षीहरूले अंश पाउने गरी सुरूबाट भएको फैसला ने.का.प. २०६८ नि.नं. ८५८४ पृष्ठ ५१६ समेतको प्रतिकूल भएको, कि.नं. ५६७ को जग्गामा घर नभएको र मिति २०४९।९।२१ मा नक्सा पास गरी सगोलकै सम्पत्तिबाट घर निर्माण गरेकोमा उक्त घरजग्गामा प्रतिवादीहरूको हक नपुग्ने भनी भएको सुरूको फैसला त्रुटिपूर्ण रहेकोले उक्त फैसला उल्टी गरिपाउँ भन्ने बेहोराको प्रतिवादी नानीमैया मुनकर्मीसमेतले पुनरावेदन अदालत पाटनमा दायर गरेको पुनरावेदन ।\nप्रतिवादी दिनेशमान मुनकर्मीलाई पिता दीर्घमान मुनकर्मीले मिति २०६३।११।१ मा शेषपछिको बकसपत्र गरिदिएको र दाताको मृत्यु भइसकेको अवस्थामा दीर्घमानले शेषपछिको बकसपत्र दिएको निजको अंशजतिको सम्पत्तिमा प्रतिवादी दिनेशमानको हक सिर्जना भइसकेको अवस्थामा उक्त शेषपछिको बकसपत्रद्वारा प्रतिवादीको हक हुन आएको सम्पत्तिसमेत बन्डा गर्ने गरी सुरू काठमाडौं जिल्ला अदालतले मिति २०७१।९।१७ मा गरेको फैसला सर्वोच्च अदालतले कृष्णप्रसाद यादव विरूद्ध तिलका अहिरनीसमेतको बकसपत्र बदर (अंश नामसारी) मुद्दा (ने.का.प. २०६६ नि.नं.८२११ पृष्ठ १३८८) मा प्रतिपादित सिद्धान्तसमेतको प्रतिकूल भई फरक पर्न सक्ने देखिँदा अ.बं. २०२ नं. तथा पुनरावेदन नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई पेस गर्नु भन्ने पुनरावेदन अदालत पाटनको आदेश ।\nविवादित कि.नं. ५६७ को घरजग्गा सबैको अंश हकको बन्डा लाग्ने घरजग्गा हो भन्ने प्रतिवादीले कुनै प्रमाण पेस गर्न नसकेको अवस्थामा उक्त घरजग्गा बन्डा लाग्ने भनी लिएको पुनरावेदन जिकिर झुट्टा हो । सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७१।९।१७ मा भएको फैसला सदर गरिपाउँ भन्ने बेहोराको वादी सुमी मुनकर्मीसमेतले पुनरावेदन अदालत पाटनमा गरेको लिखित प्रतिवाद ।\nवादी प्रतिवादीहरूका मूल अंशियार चार जना भएकोमा तीन अंशियार कायम भएको हदसम्मको सुरूको फैसला केही उल्टी भई मूल चार अंशियार कायम भई सोबाट प्रतिवादी  सुरेशमान मुनकर्मीको एक भागबाट चार भागको तीन भाग अंश वादीले पाउने ठहर्‍याएको हदसम्म सुरू फैसला सदर हुने ठहर्छ भन्ने पुनरावेदन अदालत पाटनको मिति २०७३।३।१६ को फैसला ।\nआमा नानीमैयाका नाममा दर्ता रहेको का.जि.का.म.न.पा. वडा नं.१० साबिक कि.नं. ४६६ को जग्गा आमाले हामी दुई भाइ दिनेशमान र सुरेसमानको नाउँमा संयुक्त  हा.व. गरिदिएकोमा भाइले आफ्नो हक हिस्सा अन्य व्यक्तिलाई हक हस्तान्तरण गरिदिएको र सो जग्गाको हक निखनाई मैले प्राप्त गरिसकेको छु । उक्त जग्गामा मैले आफ्नो निजी आर्जन तथा ऋणधन गरी मिति २०४६ सालमा नै नक्सा पास गरी घर बनाएको छु । भाइ सुरेशले उक्त जग्गामा आफ्नो हक नै नपुग्नेमा का.म.न.पा.मा उजुरी दिएको र का.म.न.पा.ले हक कायम गराई ल्याउन अदालत जानु भनी मिति २०६४।८।२८ मा निर्णय सुनाएकोमा भाइले हक कायमतर्फ अदालतमा नालेस नगरी का.म.न.पा.को उक्त निर्णय अन्तिम भएर बसेको छ । आफ्नो हक हिस्सा अन्य व्यक्तिलाई हक हस्तान्तरण गर्ने भाइले उक्त जग्गामा बनेको घरमा लगानी गरेको होला भनी अनुमान गर्न सकिँदैन । का.म.न.पा.बाट भएको निर्णयउपर निजले चित्त बुझाई बसेबाट उक्त घरजग्गामा वादीको हक नरहेको प्रस्ट देखिन्छ । साबिक कि.नं. ४६६ को जग्गा हाल कि.नं. २२० र कि.नं. ४९ कायम भई घर रहेको र मेरो एकलौटी कायम हुनुपर्नेमा उल्लिखित प्रमाणहरूको विवेचना नै नगरी वादीलाई समेत बन्डा लगाउने गरी भएको उच्च अदालतको फैसला त्रुटिपूर्ण छ । विपक्षीमध्येकी कल्पना श्रेष्ठ मुनकर्मीको नाउँमा दर्ता रहेको कि.नं. ५६७ को क्षे.फ. ०-२- ० जग्गामा मिति २०४९/९/२२ मा नक्सा पास गरी घर निर्माण भएको छ । उक्त घर जग्गासमेत सगोलको सम्पत्तिबाट खरिद गरी बुहारीको नाममा राखेकोसम्म हो । उक्त कि.नं. ५६७ को घरजग्गा बन्डा लाग्नुपर्नेमा वादीको एकलौटी हुने ठहर गरेको उच्च अदालतको फैसला त्रुटिपूर्ण छ । भक्तपुर स्थित कि.नं.४५४ को जग्गा आमाको हेरविचार गरी रिझाएबापत आमाले मलाई शे.व. गरिदिनुभएको हो । सो घरजग्गामा वादीले अंश पाउने अवस्था छैन । उल्लिखित कि.नं. २२०, ४९ र ४५४ को घरजग्गा पुनरावेदक दिनेशमानको नाउँमा एकलौटी हुने भएकाले बन्डा नलाग्ने र कि.नं. ५६७ को घरजग्गा बन्डा लगाउने गरी न्याय पाउँ भन्ने दिनेशमानसमेतले यस अदालतमा दायर गरेको पुनरावेदन ।\nकि.नं. ५६७ को जग्गामा कल्पनाले बनाएको घर सगोलमा रहँदा बनाएकोमा सो घर बन्डा नलाग्ने भन्दा जियजियै अंश गर्नुपर्ने सिद्धान्तमा असर परी पुनरावेदन अदालतको फैसला ने.का.प. २०५७ नि.नं. ६८५४ मा प्रतिपादित सिद्धान्तको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी देवानी कार्यविधि संहिता, २०७४ को २१३(३) बमोजिम प्रत्यर्थी झिकाइ पेस गर्नु भन्ने यस अदालतको मिति २०७६।६।२९ को आदेश ।\nजिल्ला अदालत काठमाडौंबाट फैसला हुँदाका बखत जीवित रहेका अंशबन्डा गर्नपर्ने ३ अंशियारका बिचमा ३ अंश लगाई बन्डा गर्ने गरी भएको फैसला सदर हुनुपर्नेमा बाबु स्व. दीर्घमान मुनकर्मीले आफ्नो जीवनकालमा नै निजहरूको अंशभागसमेत अष्टलोह शेषपछिको बकसपत्र प्रतिवादी जेठा छोरा दिनेशमानलाई दिएको र उक्त शे.व. बदर नभई दिने व्यक्तिको मृत्यु भएपश्चात् सो बकसपत्र लिखत पाउनेको हकमा स्वतः क्रियाशील हुने हुँदा दीर्घमान मुनकर्मीको अंशभाग लोप गर्न नमिल्ने भएको हुँदा ४ अशियारको ४ अंश कायम गरी सोबाट २ अंश दिनेशमान मुनकर्मीले पाउने गरी पुनरावेदन अदालत पाटनबाट फैसला भएकोमा यस्तो निर्णयले हामी प्रत्यर्थीलाई घोर अन्याय परेको छ । स्व. दीर्घमान मुनकर्मी र नानीमैया मुनकर्मीबाट दिनेशमान र सुरेशमान गरी २ जना छोराको मात्र जायजन्म भएको अवस्था हो । बाबु दीर्घमान मुनकर्मीले आफू र छोराहरूको बिचमा अंशबन्डा नहुँदै सगोलको सम्पत्तिबाट १ जना जेठा छोरालाई मात्र एकलौटी रूपमा, सगोलका कान्छा छोरा सुरेशमान मुनकर्मीलाई कुनै थाहा जानकारी नदिई आफ्नो अंश बकसपत्र पारित गरिदिएको हो । कान्छो छोरालाई बाहेक गरी आफ्नो नाउँको सम्पत्ति मन परेको छोरालाई मात्र दिन पाउने कानूनी व्यवस्था\nछैन । त्यस्तो कार्य बदर गरी सगोल सम्पत्ति अविभाजित रहँदासम्म सगोलका सबै अंशियारहरू र अंशियारका सम्पत्तिमा हक लाग्ने तिनका सन्तानहरूको समेत हक र हित रहने हुनाले अविभाजित सगोलको सम्पत्तिमाथि प्रथम पुस्ताका अंशियारहरूको मात्रै आफ्नो खुस गर्न पाउने सम्पत्तिको रूपमा लिन नमिल्ने भएकाले ४ अंश कायम गरी ४ अंशभाग बन्डा हुने भनी ठहर गरेको पुनरावेदन अदालतको फैसला प्रमाण ऐन, २०३१ को दफा ६(क),  मु. ऐन दानबकसको महलको १ नं. प्रतिकूल हुने गरी फैसला भएको हुँदा मूल अंशियार तीन कायम हुनेमा ४ अंशियार कायम गरेको हदसम्म पुनरावेदन अदालतको फैसला वदर गरिपाउँ भन्ने बेहोराको प्रत्यर्थीहरूले यस अदालतमा पेस गरेको लिखित प्रतिवाद ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा समावेश भई पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदकको तर्फबाट रहनु भएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री राधेश्याम अधिकारी, श्री प्रकाशबहादुर के.सी., श्री हरिहर दाहाल, श्री ईन्द्र खरेल, श्री शम्भु थापा तथा विद्वान् अधिवक्ताहरू श्री सुरजकुमार रेग्मी र श्री ओमकृष्ण श्रेष्ठले पुनरावेदक दिनेशमान मुनकर्मीको नाउँमा दर्ता रहेको का.जि. का.म.न.पा. वडा नं.१० स्थित साबिक कि.नं. ४६६ हालको कि.नं. २२० र कि.नं. ४९ तथा भक्तपुर स्थित कि.नं. ४५४ को घरजग्गा पुनरावेदक दिनेशमानको एकलौटी अंश हक लाग्ने र वादी कल्पना श्रेष्ठ मुनकर्मी नाउँको का.जि.का.म.न.पा. वडा नं. १४ स्थित कि.नं. ५६७ को घरजग्गा सबै अंशियारलाई बराबर अंश हक लाग्ने हो; उक्त कि.नं. ५६७ को घरजग्गा वादीको एकलौटी अंश हकको भएको भनी बन्डा नलाग्ने र कि.नं. २२०, ४९ र कि.नं. ४५४ को घरजग्गामा वादीको अंश हक लाग्ने भनी भएको हदसम्मको पुनरावेदन अदालतको फैसला मिलेको छैन; साबिक कि.नं. ४६६ को जग्गा पुनरावेदक र प्रत्यर्थी सुरेशमानको आमा नानीमैयाले दुवै छोराहरूले बराबर पाउने गरी २०४६/३/१ मा हा.व. गरिदिएकोमा प्रत्यर्थी सुरेशमानले आफ्नो हक जतिको जग्गा अन्य व्यक्तिलाई हक हस्तान्तरण गरिदिएकोमा पुनरावेदक दिनेशमानले निखनी लिएको हो; पुनरावेदकले आफ्नो निजी आर्जन र ऋणधन गरी घर बनाएकोमा सोमा आफ्नोसमेत हक लाग्ने हुँदा हक कायम गरिपाउँ भनी प्रत्यर्थी सुरेशमानले का.म.न.पा.समक्ष उजुरी दिएकोमा अदालतबाट हक कायम गरी ल्याउनु भनी मिति २०६४/८/२८ मा सुनाएकोमा सोउपर हक कायमतर्फ सुरेशमानले कुनै दाबी गरेको छैन; उक्त घरजग्गामा प्रत्यर्थी सुरेशमानले हक परित्याग गरिसकेको देखिँदा सो घरजग्गाबाट वादीले अंश पाउने अवस्था छैन; वादी कल्पना श्रेष्ठ मुनकर्मीको नाउँको कि.नं. ५६७ को घरजग्गा सगोलकै अवस्थामा खरिद गरी सगोलकै सम्पत्तिबाट घर बनाई निज कल्पना बस्दै आएको हो; सो घरजग्गामा पुनरावेदकको समेत अंश हक लाग्नेमा वादीको एकलौटी हुने भनी बन्डा नलाग्ने ठहर गरेको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण छ; भक्तपुर न.पा वडा नं.१० स्थित कि.नं. ४५४ को घरजग्गा प्रतिवादी दिनेशमानले आमा नानीमैयाबाट शेषपछिको बकसपत्रको आधारमा प्राप्त गरेको जग्गा हो; उक्त घरजग्गाबाट वादीले अंश पाउने होइन भनी बहस जिकिर गर्नुभयो । प्रत्यर्थीहरूको तर्फबाट विद्वान् अधिवक्ता श्री नारायणदत्त निर्मल पौडेलले पुनरावेदक दिनेशमानले बाबु आमाबाट अष्टलोह बकसपत्र पाएको भन्ने आधारमा निज दीर्घमानको एक भाग सुरेशमानले पाउने भनी चार अंशियार कायम गरेको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण छ; कान्छो छोरा सुरेशमान जीवित रहेको अवस्थामा निजलाई थाहा जानकारी नदिई निजलाई साक्षीसमेत नराखी मन परेको जेठो छोरालाई अष्टलोह शे.व. गरी दिन पाउने होइन; सुरू अदालतले जीवित तीन अंशियार कायम गरेको फैसला कायम रहनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा वादी प्रतिवादीहरू के कति संख्याका अंशियार कायम भई कुन कुन सम्पत्ति बन्डा लाग्ने हो ? पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ वा छैन ? प्रतिवादी दिनेशमान मुनकर्मीको पुनरावेदन जिकिर पुग्न सक्तछ वा सक्तैन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, वादी प्रतिवादीका बिच अंशियार नाता सम्बन्ध रहेको कुरामा विवाद देखिएन । वादी प्रतिवादीहरूबिच अंशबन्डा हुनुपर्ने कुरामा पनि सारत: मुख मिलेकै देखियो । प्रस्तुत अंश मुद्दा दायर हुँदाको अवस्थामा वादी प्रतिवादीहरूका मूल अंशियार दीर्घमान, नानीमाया, सुरेशमान र दिनेशमान गरी चारजना रहेको देखिन्छ । वादी कल्पना सुरेशमानकी पत्नी तथा सुमी र रसु निजका छोरीहरू हुन् भन्ने तथ्यमा पनि विवाद देखिएन । अंश मुद्दा अदालतमा विचाराधिन रहेको अवस्थामा मूल अंशियार संख्या घटबढ भएको देखिन्छ । यसरी अंश मुद्दा अदालतमा विचाराधीन रहेको अवस्थामा कुनै अंशियारले आफ्नो अंश भागमा पर्ने सम्पत्ति कसैलाई अष्टलोहसहित शेषपछिको बकसपत्र गरिदिनसक्ने नै हुन्छ । यसरी शेषपछिको बकसपत्र गरिदिनेको शेषपछि बकसपत्र पाउनेले निजको अंशहकको सम्पत्तिमा दाबी गर्नु स्वाभाविक छ । त्यसैले मूल अंशियार चारजना कायम गरेको पुनरावेदन अदालतको फैसला मनासिब नै देखियो ।\n३. अंशबन्डा लाग्ने सम्पत्तिको सम्बन्धमा विचार गर्दा, प्रतिवादी दिनेशमानको नाउँमा दर्ता रहेको साबिक कि.नं. ४६६ हाल कायम कि.नं. २२० र कि.नं. ४९ को जग्गा साबिकमा दिनेशमान र सुरेशमानसमेतको आमा नानीमैया मुनकर्मीका नाउँमा दर्ता रहेको, निजले आफ्ना दुई छोरा दिनेशमान र सुरेशमानलाई मिति २०४६/३/१ मा हालैदेखिको बकसपत्र गरिदिएको देखियो । बकसपत्र पाउनेमध्येका सुरेशमानले आफ्नो हक-हिस्साको जग्गा अन्य व्यक्तिलाई हक हस्तान्तरण गरिदिएकोमा सो लिखतबमोजिमको थैली र लाग्ने दस्तुरसमेत खरिदकर्तालाई बुझाई मालपोत कार्यालयबाट दिनेशमानले हक सफा गराई लिएको भन्ने तथ्यमा विवाद छैन । उक्त हकसाफी निर्णय बदर गरिपाउँ भनी परेको लगाउको ०७६-CI-०३५९ हकसाफी निर्णय बदर मुद्दा खारेज हुने ठहरी आज यस इजलासबाट फैसला भएको छ । सुरेशमानले हक हस्तान्तरण गरेको र पछिबाट सोही जग्गा सम्बन्धमा कानूनी कारबाही चलाई दाबी ठहर हुन नसकेको अवस्थाको सम्पत्तिमा अंशियार नाताको आधार देखाई गरिएको दाबी मनासिब देखिँदैन । वादीका पति/बाबु नाताका सुरेशमानले हक हस्तान्तरण गरेको र पछिबाट निजले गरेको दाबीसमेत ठहर हुन नसकेको अवस्थाको सम्पत्तिउपर सुरेशमानका पत्नी कल्पना र छोरीहरूको हक पुग्ने कुनै उचित कारण देखिँदैन । साबिक कि.नं. ४६६ (हाल कायम कि.नं. २२० र कि.नं. ४९) को उल्लिखित जग्गामा दिनेशमानले निजी प्रयासबाट घर निर्माण गरेको देखिन्छ । यस अवस्थाको घरजग्गामा सुरेशमानले दाबी गर्न पाउने र सो सम्पत्तिमा निजको अंश हक कायम रहने अवस्था देखिन आएन । तसर्थ, उक्त सम्पत्तिबाट अंश भागबन्डा लाग्न सक्तैन ।\n४. वादी कल्पना श्रेष्ठ मुनकर्मीको नाउँमा दर्ता रहेको कि.नं. ५६७ को ०-२-०-० (दुई आना) जग्गा र सोमा रहेको घरको सम्बन्धमा हेर्दा उक्त जग्गा अंशियारबाहेकका ओमकृष्ण श्रेष्ठबाट निज कल्पनाले मिति २०४७/३/६ मा हालैदेखिको बकसपत्र लिखतको माध्यमबाट प्राप्त गरेको देखियो । उक्त जग्गा प्राप्त गर्न र सो जग्गामा बनेको घर निर्माणमा दिनेशमानसमेतका अन्य अंशियारको कुनै योगदान वा लगानी रहेको भन्ने देखिँदैन । सो सम्पत्ति वादी कल्पना श्रेष्ठ मुनकर्मीको निजी अर्थात् स्त्री-अंशधनको परिभाषाभित्र पर्ने प्रकृतिको सम्पत्ति भन्ने देखिँदा उक्त घरजग्गाबाट अंश भागबन्डा लगाउन मिल्ने देखिएन ।\n५. पुनरावेदक दिनेशमान मुनकर्मीको नाउँमा दर्ता रहेको जिल्ला भक्तपुर, भक्तपुर न.पा. वडा नं. १० कि.नं. ४५४ को जग्गा र सोमा रहेको घरसमेत दिनेशमान र प्रत्यर्थी सुरेशमानको आमा नानीमैया मुनकर्मीले मिति २०६३/८/११ मा हालैदेखिको बकसपत्र लिखतको माध्यमबाट छोरा दिनेशमानलाई दिएको देखिन्छ । उक्त घर जग्गाको सम्पत्ति पैतृक हो भन्ने तथ्य प्रमाणित र निर्विवादित अवस्थामा रहेको पाइयो । सगोलका अंशियारको समेत अंशहक रहेको पैतृक सम्पत्ति कुनै अंशियारले अर्को अंशियारलाई कुनै बेहोराले लिखत गरिदिँदैमा सो सम्पत्तिले निजी आर्जनको स्वरूप ग्रहण गर्दैन र केवल त्यत्तिकै कारणबाट बन्डा नलाग्ने पनि हुँदैन । यसका अतिरिक्त, उल्लिखित बकसपत्र लिखत बदर सम्बन्धमा दाबी लिई परेको लगाउको ०७६-CI-०३६० को मुद्दामा वादी दाबीबमोजिम लिखत बदर हुने भनी फैसला भएको छ । परिणामतः उक्त घर जग्गाबाट वादीले अंशबन्डा गरिलिन पाउने नै देखियो ।\n६. अतः माथि विवेचित आधार र कारणबाट पुनरावेदन अदालत पाटनको मिति २०७३/३/१६ को फैसला केही उल्टी हुन्छ र वादी प्रतिवादीहरूका मूल अंशियार चारजना कायम भई सुरेशमानको भागमा पर्ने चार भागको एक भाग सम्पत्तिमध्येबाट सुरेशमानको हाँगातर्फका अंशियारहरू क्रमश: सुरेशमान, निजकी पत्नी वादी कल्पना, छोरीहरू सुमी र रसु भएकाले वादीले चार भागको तीन भाग अंश पाउने ठहर्छ । पुनरावेदक / प्रतिवादी दिनेशमान मुनकर्मीको नाउँको का.जि. का.म.न.पा वडा नं. १० स्थित कि.नं. ४९ र २२० को जग्गा, सोमा रहेको घर तथा वादी कल्पना श्रेष्ठ मुनकर्मीको नामको का.जि. का.म.न.पा. वडा नं. १४ स्थित कि.नं. ५६७ को घर जग्गाबाट अंश भागबन्डा लगाउन मिल्दैन । सोबाहेक पुनरावेदक दिनेशमानको नाउँमा दर्ता रहेको भक्तपुर नगरपालिका वडा नं. १० कि.नं. ४५४ को घर जग्गाबाट वादीले अंश भागबन्डा लगाइपाउने ठहर्छ । उल्लिखित हदसम्म बाहेक अन्य कुरामा प्रतिवादी दिनेशमान मुनकर्मीको पुनरावेदन जिकिर पुग्न सक्तैन । प्रस्तुत फैसला यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी, मुद्दाको दायरीको लगत कट्टा गरी, मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. डा. मनोजकुमार शर्मा\n\nइजलास अधिकृत:- विनोदप्रसाद घिमिरे\nइति संवत् २०८० साल वैशाख २१ गते रोज ५ शुभम् ।"
}