{
    "Title": "निर्णय नं. १०४५४ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७४/११/०२ \t ३०२०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश डा.श्री आनन्दमोहन भट्टराई\nआदेश मिति : २०७४।११।२\n०६९-WO-०२९९\n\nमुद्दा :- उत्प्रेषण / परमादेश\n\nनिवेदक : ललितपुर जिल्ला ललितपुर उपमहानगरपालिका न.पा. वडा नं. २ घर भई राष्ट्रिय क्षयरोग केन्द्र, ठिमी भक्तपुरमा कार्यरत डा. शरतचन्द्र बर्मा\nविरूद्ध\nप्रत्यर्थी : स्वास्थ्य तथा जनसंख्या मन्त्रालय रामशाहपथ, काठमाडौंसमेत\n\nआफ्नो नियुक्तिको व्यक्तिगत सरोकारको विषयमा सार्वजनिक सरोकारको विषय बनाई मन्त्रालयको निर्णय बदरको माग गर्न आउने निवेदकले निवेदकको हैसियतमा पूरा गर्नु पर्ने कर्तव्यबाट विमुख हुन नहुने ।\nसंविधानद्वारा प्रदत्त मौलिक हक स्पष्ट रूपमा हनन हुन गएको स्थितिमा सो रोक्नको लागि प्रभावकारी उपचारको लागि सार्वजनिक सरोकारको विवाद र संवैधानिक उपचारको हकको कल्पना गरिएको हुँदा मनगढन्ते आधारमा सोको प्रयोग गर्दा सो प्रावधानहरूको उद्देश्यविपरीत हुन जाने ।\n(प्रकरण नं.४)\nनिवेदकको व्यक्तिगत सरूवाको विषयलाई सार्वजनिक सरोकारको विषय बनाई आएको अवस्थामा निवेदनको औचित्य नदेखिने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट :\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री रेवतीराज त्रिपाठी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : तत्काल प्रचलित नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा धारा १०७(२) बमोजिम दर्ता भई नेपालको संविधानको धारा ४६ तथा १३३(२)(३) अनुसार यस अदालतको अधिकार क्षेत्रभित्र परी पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार रहेको छ:\n\nरिट निवेदनको बेहोरा\nराष्ट्रिय क्षयरोग केन्द्र ठिमी भक्तपुरको निर्देशक पदमा नियुक्त हुने व्यक्तिको योग्यता कर्मचारी दरबन्दी तेरिजमा एघारौं तह चेष्ट डिजिज भनी उल्लेख गरिएको छ । सो व्यवस्थालाई अनदेखा गरी अनधिकृत रूपमा चेष्ट डिजिजमा ज्ञान अनुभव नै नभएका जनस्वास्थ्य पढेका विपक्षी राजेन्द्रप्रसाद पन्तलाई नेपाल सरकारको मिति २०६९/०४/१७ को निर्णयले निर्देशक पदमा गरेको नियुक्ति कर्मचारी दरबन्दी तेरिज र नेपाल स्वास्थ्य सेवा ऐन, २०५३ को दफा ५, ५(१), ५(२), ७(१), ८(क)(१), १७(१), २३, ३१(१), र ६७ का साथै स्वास्थ्य सेवा नियमावलीको नियम ४, ६, ८, १०, ११, ३१ र १२८ मा भएको व्यवस्थाविपरीत सेवा समुह उपसमूहबमोजिम गर्नु पर्नेमा सो नगरी योग्यता नपुगेका व्यक्तिलाई यस केन्द्रको निर्देशक पदमा नियुक्त हुन सक्ने आधार छैन । सो निर्णय कानूनविपरीत र सार्वजनिक हित प्रतिकूल छ । त्यसैले नेपालको अन्तरिम संविधान, २०६३ को धारा ३२, १०७ (२) बमोजिम सार्वजनिक सरोकारको विवादको रूपमा प्रस्तुत निवेदन लिएर उपस्थित भएको छु । यस्तो सार्वजनिक हित प्रतिकूल निर्णयले मलगायत अन्य कर्मचारीको मनोबल गिर्न गई केन्द्रको उद्देश्य र सेवा प्रदान गर्न नसक्ने प्रस्ट छ । यस केन्द्रमा निर्देशक हुनलाई चाहिने योग्यतासमेत दरबन्दी तेरिजमा उल्लेख भइरहेकोमा सोलाई अनदेखा गरी सम्बन्धित विषयमा अध्ययन, ज्ञान सिप नै नभएको चेष्ट डिजिज उपसमूहभन्दा बाहिरको असम्बन्धित उपसमूहका व्यक्तिलाई नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट विपक्षी राजेन्द्रप्रसाद पन्तलाई राष्ट्रिय क्षयरोग केन्द्रको निर्देशक पदमा नियुक्त गर्ने गरी मिति २०६९/०४/१७ मा भएको निर्णय उत्प्रेषणको आदेशले बदर गरी कर्मचारी तेरिजमा उल्लेख भएबमोजिम योग्यता पुग्ने व्यक्तिहरूबाट मात्रै स्वास्थ्य सेवा ऐन र नियमावलीसमेतको प्रक्रिया पुर्‍याई निर्देशक पदमा नियुक्त, मनोनयन गर्नु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी गरी उक्त गैरकानूनी निर्णय क्रियाशील हुन नदिन अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेतको डा.शरतचन्द्र बर्माको निवेदन दाबी ।\n\nकारण देखाउ आदेशको बेहोरा\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? जारी हुनु नपर्ने कुनै आधार कारण भए यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिल कागजात साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी यो आदेश र रिट निवेदनको एक प्रति नक्कलसमेत साथै राखी विपक्षी नं. १, २ र ४ लाई सूचना दिई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयमा दिनू । विपक्षी नं. ३ को हकमा बाटाको म्यादबाहेक १५ दिनभित्र आफैँ वा कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको नक्कलसहित सम्बन्धित जिल्ला अदालतमार्फत सूचना दिई लिखित जवाफ परेपछि वा सोको अवधि व्यतित भएपछि नियमबमोजिम पेस गर्नु साथै अन्तरिम आदेशको माग सम्बन्धमा छलफलका निमित्त २०६९/०६/०७ को तारेख तोकी विपक्षीलाई सूचना दिई नियमबमोजिम पेस गर्नु भन्ने यस अदालतको मिति २०६९/०५/३१ को आदेश ।\n\nलिखित जवाफको बेहोरा\nनेपाल सरकार मन्त्री स्तरको मिति २०६९/०४/१७ को निर्णयानुसार नेपाल स्वास्थ्य सेवा प.हे.ए. समूहका ११ औं तहका क्षेत्रीय निर्देशक मध्यमाञ्चल क्षेत्रीय निर्देशनालय, हेटौंडाबाट डा. राजेन्द्रप्रसाद पन्तलाई राष्ट्रिय क्षयरोग केन्द्र ठिमी भक्तपुरको निर्देशक पदमा सरूवा गरिएको हो । उक्त केन्द्रको निर्देशक पद नेपाल स्वास्थ्य सेवाको ११ औं तहको पद हुने र सो पदका लागि नेपाल स्वास्थ्य सेवा ऐन, २०५३ तथा ऐ.को नियमावली, २०५५ मा उल्लेख भएबमोजिम योग्यता हासिल गरेका व्यक्तिलाई नै सरूवा गरिएको र उक्त नियमावलीको अनुसूची ३ मा प.हे.ए. समूहमा निर्देशकको पद ११ औं तहको हुने उल्लेखसमेत भएको अवस्थामा निजको योग्यता र दक्षतामा अनावश्यक प्रश्न उठाउनु ‍औचित्यहीन\nछ । निवेदकले मन्त्रालयबाट क्षयरोग केन्द्रको निर्देशक पदमा सरूवा गरिएका डा. राजेन्द्रप्रसाद पन्तको सट्टा सो पदमा चेष्ट डिजिज उपसमूहको व्यक्तिलाई सरूवा गर्नु पर्ने कुरा उल्लेख गर्नु भएको भए तापनि उक्त केन्द्रको निर्देशकको जिम्मेवारी चेष्ट डिजिज उपसमूहको व्यक्तिले पाउनु पर्ने कथन स्वास्थ्य सेवा ऐन र नियमावलीबमोजिम नरहेको, निवेदक १० औं तहमा कार्यरत कर्मचारी भएको अवस्थामा पेसागत आचरणलाई समेत ख्याल नगरी निवेदनको प्रकरण नं. ४ मा कपोलकल्पित र आपत्तिजनक बेहोरा उल्लेख गरी निवेदन दिएको र सेवा सञ्चालन गर्ने मन्त्रालयले कानूनबमोजिम गरेको सरूवालाई जबरजस्त सार्वजनिक हित र सरोकारको  विषय भनिएको, साथै कर्मचारीलाई सरूवा गर्दा सेवासम्बन्धी ऐन र नियमावलीबमोजिम कर्मचारीको दक्षता पद, योग्यता एवं आवश्यकतासमेतको आधारमा गरिने कार्य भएको सोअनुरूप मिति २०६९/०४/१७ मा गरिएको सरूवालाई अन्यथा भन्नु पर्ने औचित्य नरहेकोले मागबमोजिमको आदेश जारी हुनु पर्ने नहुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेतको नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय र ऐ. मन्त्रालयका मन्त्री राजेन्द्र महतोको एकै मिलानको अलग अलग लिखित जवाफ ।\nविपक्षी निवेदक १० औं तहका वरिष्ठ कन्सलटेन्ट पदमा कार्यरत कर्मचारी हुन् । म ११ औं तहको कर्मचारी हुँ । मलाई हेटौंडाबाट यस केन्द्रमा मन्त्री स्तरीय मिति २०६९/०४/१७ को निर्णयबाट निर्देशक पदमा सरूवा गरिएको हो । निजको निवेदनले मसँग कुनै सरोकार राख्दैन । स्वास्थ्य सेवा ऐन र नियमावलीबमोजिम मेरो योग्यता र दक्षतामा कुनै विवाद छैन । उक्त केन्द्रको निर्देशकको जिम्मेवारी चेष्ट डिजिज उपसमूहको व्यक्तिले पाउनु पर्ने भन्ने निजको कथन स्वास्थ्य सेवा ऐन र नियमावली तथा अनुसूची ३ अनुरूप नरहेको स्पष्ट छ । रिट निवेदक स्वास्थ्य सेवाको दशौं तहमा कार्यरत जिम्मेवार अधिकृत कर्मचारी भएको अवस्थामा कर्मचारीको पेसागत आचरणसमेतलाई कुनै ख्याल नगरी निवेदनको प्रकरण नं. ४ एक आपसको मिलोमतोमा प्रत्यक्ष आर्थिक लाभ लिनका लागि गैरकानूनी रूपमा सरूवा निर्णय गराएको भनी मप्रति लगाएको आरोप आपत्तिजनक र खेदपूर्ण रहेको छ । विपक्षीलाई अप्रमाणित कुरा उल्लेख गरी कसैको पनि व्यक्तिगत चरित्र हत्या गर्ने अधिकार छैन । कपोलकल्पित र आपत्तिजनक बेहोरा उल्लेख गरी दिएको र सेवा सञ्चालन गर्ने मन्त्रालयले कानूनबमोजिम गरेको नियमित सरूवालाई जबरजस्त सार्वजनिक हित र सरोकारको विषय भनी दायर रिट निवेदन खारेज गरिपाउँ भन्नेसमेतको डा. राजेन्द्रप्रसाद पन्तको लिखित जवाफ ।\nविपक्षी निवेदकले मन्त्री स्तरीय मिति २०६९/४/१७ को स्वास्थ्य सेवासम्बन्धी ऐन र नियमावलीबमोजिम गरेको सरूवा र सरूवा भएका व्यक्तिको योग्यता र दक्षतामाथि प्रश्न उठाउनु औचित्यहीन छ । रिट निवेदकले मन्त्रालयबाट क्षयरोग केन्द्रको ११ औं तहको निर्देशक पदमा सरूवा गरिएका डा. राजेन्द्रप्रसाद पन्तको सट्टा सो पदमा चेष्ट डिजिज उपसमूहको व्यक्तिलाई सरूवा गर्नु पर्ने कुरा उल्लेख गर्नुभएको छ । उक्त केन्द्रको निर्देशकको जिम्मेवारी चेष्ट डिजिज उपसमूहको व्यक्तिले पाउनु पर्ने कथन प्रचलित स्वास्थ्य सेवा ऐन र नियमावलीअनुरूप रहेको छैन । निवेदक १० औं तहको अधिकृत कर्मचारी भएको अवस्थामा पेसागत आचरणलाई समेत ख्याल नगरी निवेदनको प्रकरण नं. ४ मा कपोलकल्पित र आपत्तिजनक बेहोरा उल्लेख गरेको तथा सेवा सञ्चालन मन्त्रालयले कानूनबमोजिम गरेको सरूवालाई जबर्जस्त सार्वजनिक हित वा सरोकारको विषय भनी दायर रिट खारेजभागी छ । कर्मचारीलाई सरूवा गर्दा ऐन र नियमावलीबमोजिम कर्मचारीको दक्षता, पद, योग्यता एवं आवश्यकतासमेतको आधारमा गरिने प्रशासनिक कार्य भएको र सोअनुरूप मिति २०६९/०४/१७ मा गरिएको सरूवालाई अन्यथा भन्नु पर्ने कुनै आवश्यकता र औचित्यता नरहेकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेतको राष्ट्रिय क्षयरोग केन्द्र ठिमी भक्तपुरको लिखित जवाफ ।\n\nअदालतबाट भएका अन्य आदेश\nयसमा अन्तरिम आदेश जारी हुने नहुने सम्बन्धमा छलफलका लागि पेस हुन आएको प्रस्तुत निवेदन मागबमोजिम अन्तरिम आदेश जारी हुनु पर्ने हो होइन भन्नेतर्फ विचार गर्दा निवेदक विपक्षीसरह ११ औं तहको व्यक्ति भएको भनी राष्ट्रिय क्षयरोग केन्द्रमा नियुक्तिको दाबी गरेको अवस्थाको व्यक्ति नभई १० औं तहमा कार्यरत व्यक्ति देखिएको र उक्त केन्द्रको निर्देशक पदमा पदस्थापना वा बढुवा हुनलाई ११ औं तहमा रहेको हुनु पर्ने देखिएको हुँदा निवेदकलाई कुनै गैरकानूनी हानि पुगेको अवस्था नदेखिएको, बहसको सिलसिलामा प्रस्तुत भएको प्रमाणपत्रबाट विपक्षी डा. राजेन्द्रप्रसाद पन्तले चेस्ट डिजिजमा स्नातकोत्तर डिप्लोमा र अन्य तालिमसमेत हासिल गरेको देखिएकोले अहिले अन्तरिम आदेश जारी नभएमा उक्त केन्द्रको कामकारबाहीमा अन्यथा असर तत्कालै पर्ने खालको सुविधा र सन्तुलन बिग्रने स्थिति पनि नदेखिएकोले मागबमोजिम तत्काल अन्तरिम आदेश जारी गर्नु पर्ने देखिएन, नियमबमोजिम गर्नु भन्ने यस अदालतको मिति २०६९/०६/०७ को आदेश ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा निवेदकको तर्फबाट तारेख गुजारी बसी निजको तर्फबाट कोही पनि प्रतिनिधित्व गर्न उपस्थित हुन नआएको र विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयको तर्फबाट सहन्यायाधिवक्ता श्री रेवतीराज त्रिपाठीले कर्मचारी सरूवाको विषय सार्वजनिक सरोकारको विषय होइन । निवेदक १० औं तहमा कार्यरत व्यक्ति भएको र राष्ट्रिय क्षयरोग केन्द्र ठिमी भक्तपुरको निर्देशक पद ११ औं तहको पद भई सो पदमा माननीय मन्त्रीस्तरको मिति २०६९।४।१७ को निर्णयानुसार नेपाल स्वास्थ्य सेवा प.हे.ए.समूहका ११ औं तहमा कार्यरत डा. राजेन्द्रप्रसाद पन्तलाई गरिएको सरूवा नेपाल स्वास्थ्य सेवा ऐन, २०५३ र नेपाल स्वास्थ्य सेवा नियमावली, २०५५ मा उल्लिखित योग्यता भएको व्यक्तिलाई गरिएको सरूवा कानूनसम्मत देखिएकाले रिट खारेज गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविद्वान्‌ सहन्यायाधिवक्ताको उपर्युक्त बहस जिकिर सुनी मिसिल संलग्न कागजातहरूको अध्ययनसमेत गरी निवेदन माग दाबीबमोजिमको जिकिर पुग्ने हो, होइन ? उत्प्रेषण परमादेशको आदेश जारी हुने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nराष्ट्रिय क्षयरोग केन्द्र, ठिमी भक्तपुरको निर्देशक पदमा नियुक्त हुनको लागि आवश्यक पर्ने योग्यता दरबन्दी तेरिजमा उल्लेख भएकोमा सो विषयमा अध्ययन ज्ञान सिप नै नभएको चेस्ट डिजिज उपसमूहभन्दा बाहिरको असम्बन्धित उपसमूहका व्यक्ति राजेन्द्रप्रसाद पन्तलाई निर्देशक पदमा सरूवा गर्ने गरी स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट मिति २०६९।४।१७ मा भएको निर्णय सार्वजनिक सरोकारको विषय भएकाले नेपालको अन्तरिम संविधान, २०६३ को धारा १०७(२) बमोजिम कानून एवं सार्वजनिक हितविपरीत भई गैरकानूनी भएकोले उक्त निर्णय उत्प्रेषणको आदेशले बदर गरी विपक्षीको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍ने मुख्य दाबी रहेको पाइयो । त्यसैगरी निवेदक १० औं तहमा कार्यरत व्यक्ति भएको र राष्ट्रिय क्षयरोग केन्द्र ठिमी भक्तपुरको निर्देशक पद ११ औं तहको पद भई सो पदमा माननीय मन्त्रीस्तरको मिति २०६९।४।१७ को निर्णयानुसार नेपाल स्वास्थ्य सेवा प.हे.ए.समूहका ११ औं तहमा कार्यरत डा. राजेन्द्रप्रसाद पन्तलाई गरिएको सरूवा नेपाल स्वास्थ्य सेवा ऐन, २०५३ र नेपाल स्वास्थ्य सेवा नियमावली, २०५५ मा उल्लिखित योग्यता भएको व्यक्तिलाई गरिएको सरूवा कानूनसम्मत देखिएकाले रिट खारेज गरिपाउँ भन्ने स्वास्थ्य तथा जनसंख्या मन्त्रालयसमेतको लिखित जवाफ रहेको पाइयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकले आफू राष्ट्रिय क्षयरोग केन्द्र भक्तपुरमा वरिष्ठ कन्सल्टेन्ट चेष्ट फिजिसियनको रूपमा कार्यरत रहेको बेहोरा स्वीकार गरी निवेदन जिकिर लिएको देखिन्छ । तर सो पद कति औं तहको हो भन्‍ने खुलाएको पाइँदैन । निजले आफू कति औं तहको हो भनी उल्लेख नगरे तापनि निजको स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०६५।७।८ को निर्णयबमोजिम राष्ट्रिय क्षयरोग केन्द्र ठिमीमा सरूवा हुँदाको अवस्थामा दशौं तहको अधिकृतको रूपमा सरूवा भएको पाइन्छ । निजले आफू नियुक्तिको लागि योग्य भनी दाबी लिएको राष्ट्रिय क्षयरोग केन्द्र ठिमीको निर्देशक पद भने एघारौं तहको पद हो भनी स्वीकार गरेको पाइन्छ । निजले निजामती किताबखानाको अभिलेख उतार गरी निवेदन साथै पेस गरेको निजको वैयक्तिक विवरणमा भने निजको पद / श्रेणीमा वरिष्ठ कन्सल्टेन्ट चेष्ट फिजिसियन अधिकृत दशौं तह भनी उल्लेख भएको देखिन्छ । नेपाल स्वास्थ्य सेवा नियमावली, २०५५ को नियम ७ मा स्वास्थ्य सेवामा रहने पदहरूको बारेमा उल्लेख भएको पाइन्छ । जसअनुसार नियम ७ मा सेवामा रहने पदहरू : (१) ऐनको दफा ५ को उपदफा (१) बमोजिम सेवाका विभिन्न तहहरूमा रहने पदहरू अनुसूची –३ मा उल्लेख भएबमोजिम हुनेछन् भन्ने उल्लेख भएको पाइन्छ । सोबमोजिम नियम ५ मा विभिन्न ६ अवस्थामा विभिन्न विशेष पदहरू सिर्जना गर्न सक्ने अवस्थाको उल्लेख ‍गरेको पाइन्छ । नेपाल स्वास्थ्य सेवा नियमावली, २०५५ को अनुसूची ३ मा स्वास्थ्य सेवामा रहने पद नामहरूअन्तर्गत पब्लिक हेल्थ एडमिनिस्ट्रेसन समूहमा निर्देशकको पद एघारौं तहको हुने भनी उल्लेख भएको देखिन्छ । यसबाट निवेदक दशौं तहमा कार्यरत रहेको देखिन्छ भने विपक्षी राजेन्द्र पन्तले चेस्ट डिजिजमा स्नातकोत्तर डिप्लोमा र अन्य तालिमसमेत हासिल गरी एघारौं तहमा कार्यरत रहेको पाइएको र सो कुरा निवेदकले समेत अन्यथा भन्‍न सकेको पाइँदैन । निवेदकले मिति २०६९।४।१७ मा राजेन्द्र पन्तलाई सरूवा गरेको निर्देशक पद चेष्ट डिजिज उपसमूहकै व्यक्तिलाई सरूवा गर्नु पर्ने भन्‍ने दाबी नेपाल स्वास्थ्य सेवा नियमावली, २०५५ को नियम ७ तथा सोको अनुसूची ३ को प्रतिकूल देखिन आएन ।\n३. निवेदकले गैह्रकानूनी सरूवा निर्णय भनी दाबी लिए तापनि सो निर्देशक पद व्यवस्थापकीय प्रमुखको रूपमा रहेको देखिन्छ । त्यस्तो पदको जिम्मेवारी प्रचलित कानूनको अधीनमा रही कस्तो व्यक्तिलाई दिने भन्ने कुरा अख्तियारप्राप्त निकाय वा अधिकारीको स्वविवेकको विषय पनि हुन जान्छ । कर्मचारीलाई सरूवा गर्दा प्रचलित ऐन नियमअन्तर्गतको मापदण्डको प्रतिकूल नहुने गरी संस्थाको नेतृत्व गर्न सक्ने कर्मचारीलाई आवश्यकता र औचित्यताको आधारमा उक्त पदमा सरूवा निर्णय गर्ने अधिकार स्वास्थ्य तथा जनसंख्या मन्त्रालयलाई भएको देखिन्छ । उल्लिखित अवस्थामा भएको सरूवा सार्वजनिक हितविपरीत नभई कानूनबमोजिम योग्यता भएको व्यक्तिलाई अख्तियारप्राप्त अधिकारीले गरेको देखिँदा सार्वजनिक सरोकारको विषय देखाई दायर भएको प्रस्तुत निवेदनको औचित्य देखिएन ।\n४. निवेदकले प्रस्तुत मुद्दामा उठाएको विषयवस्तु सार्वजनिक महत्त्वको हो भनी सार्वजनिक सरोकारको विषय लिएर प्रस्तुत निवेदन लिएर आएको देखियो । सार्वजनिक सरोकारको निवेदन लिएर अदालतमा आउने कुनै पनि निवेदकलाई सर्वोच्च अदालत नियमावली, २०७४ ले केही दायित्व सुम्पेको पनि छ । सो दायित्व पूरा गर्नु निजको कर्तव्य पनि हो । उक्त नियमावलीमा भएको व्यवस्था नियम ४२ हेर्दा निवेदकले अदालतलाई सहयोग गर्नु पर्नेः (१) काबुबाहिरको परिस्थिति परेकोमा बाहेक सार्वजनिक हक वा सरोकारको विवादको सुनुवाइको प्रत्येक चरणमा निवेदक उपस्थित भई अदालतको आदेशबमोजिम बहस पैरवीलगायतका कार्य गर्नु गराउनु पर्नेछ । (२) निवेदकले दर्ता गराएको सार्वजनिक हक वा सरोकारको विवादको  विषयमा निरन्तर अध्ययन अनुसन्धान गरी विवाद निरूपण गर्न अदालतलाई हरसम्भव सहयोग पुर्‍याउनु पर्ने छ । तर निवेदकलाई यस अदालतबाट मिति २०७१।७।१९ को तारेख तोकेकोमा उक्त तारेख गुजारी बसेको देखिन्छ । आफ्नो नियुक्तिको व्यक्तिगत सरोकारको विषयमा सार्वजनिक सरोकारको विषय बनाई मन्त्रालयको निर्णय बदरको माग गर्न आउने निवेदकले भने निवेदकको हैषियतमा पूरा गर्नु पर्ने कर्तव्यबाट विमुख हुन खोजेको पाइन्छ । संविधानद्वारा प्रदत्त मौलिक हक स्पष्ट रूपमा हनन हुन गएको स्थितिमा सो रोक्नको लागि प्रभावकारी उपचारको लागि सार्वजनिक सरोकारको विवाद र संवैधानिक उपचारको हकको कल्पना गरिएको हुँदा मनगढन्ते आधारमा सोको प्रयोग गर्दा सो प्रावधानहरूको उद्देश्यविपरीत हुन जाने अवस्था हुन्छ । आफ्नो प्रत्यक्ष निजी व्यक्तिगत हक र सरोकारको विषयमा सार्वजनिक हितको सरोकारको दाबी लिई उत्प्रेषणलगायत परमादेशको आदेश जारी गरी पाउन गरेको माग नै आधारहीन देखिन्छ । विपक्षीहरूको कार्यले निज निवेदकलाई संविधानले प्रदान गरेको कुनै पनि हकको हनन हुन गएको देखिएन । यस प्रकारको सार्वजनिक सरोकारको विषयले अदालतको समय तथा सो रिटको महत्त्व तथा गरिमामा नै तेजबोध गरी महत्त्वपूर्ण समय बर्बाद गर्ने नियत लिएको कार्यलाई शोभनीय मान्न सकिने देखिन आएन ।\n५. तसर्थ, माथि विवेचित तथ्य र आधार कारणबाट नेपाल स्वास्थ्य सेवा नियमावली, २०५५ मा उल्लेख भएको प.हे.ए.समूहको एघारौं तहमा कार्यरत रही तोकिएको योग्यता भएका व्यक्तिलाई राष्ट्रिय क्षयरोग केन्द्रको निर्देशक पदमा सरूवा गर्ने निर्णय गरेको माननीय मन्त्री स्तरको मिति २०६९।४।१७ निर्णय कानूनअनुकूल नै देखिएको र निवेदकको व्यक्तिगत सरूवाको विषयलाई सार्वजनिक सरोकारको विषय बनाई आएको अवस्थामा निवेदनको औचित्य नदेखिँदा रिट खारेज हुने ठहर्छ । दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.आनन्दमोहन भट्टराई\n\nइजलास अधिकृतः- दुर्गाप्रसाद भट्टराई\nइति संवत् २०७४ साल फागुन २ गते रोज ४ शुभम् ।"
}