{
    "Title": "निर्णय नं. ११०३० - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७९/०८/१३ \t २४६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nआदेश मिति : २०७९।८।१३\n०७७-WO-११०८\n\nमुद्दा : उत्प्रेषणसमेत\n\nनिवेदक : तिर्थप्रसाद नेपालको छोरी, मोरङ जिल्ला, साबिक विराटनगर उपमहानगरपालिका, वडा नं. ६ हाल परिवर्तित विराटनगर महानगरपालिका, वडा नं. ८ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं.१, नागपोखरी बस्ने केन्द्रीय बहिरा मा.वि., नक्साल, काठमाडौंमा नायब सुब्बासरहको पदमा स्थायी रूपमा कार्यरत रही अवकाशप्राप्त बुनु अधिकारीसमेत\nविरूद्ध\nविपक्षी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, काठमाडौंसमेत\n\nविशेष शिक्षा सञ्चलान गर्ने संस्थाले त्यहाँ काम गर्ने शिक्षक र कर्मचारीहरूको लागि सेवा, सर्त र सुविधाको सम्बन्धमा सोही संस्थाको विधान वा नियमावलीमा तोकिएको हुनुपर्ने भए तापनि नेपाल सरकारमा अनुदान रकम उपलब्ध गराउनुपर्ने दायित्व रहेकोले लामो अवधिसम्म सेवा गरेका कर्मचारीहरूको लागि सेवा निवृत्त भएपछि दिनुपर्ने सुविधाहरूको बारेमा शिक्षा नियमावलीमा तोकिएको छैन, दिनु नपर्ने भनी व्याख्या गर्नु तर्कपूर्ण नहुने ।\n(प्रकारण नं. १५)\nकर्मचारीहरूलाई विद्यालयको आवश्यकताअनुसार ६० वर्ष उमेर नाघेपछि पनि काम लगाई रहेकोमा स्थायी रूपले लामो अवधि सेवा गरेपछि प्राप्त गर्ने सुविधा दिन इन्कार गरिनु भेदभावपूर्ण व्यवहार  हुने ।\n(प्रकारण नं. १७)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री बल्लभ बस्नेत र श्री उज्वल घिमिरे\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री दिनेशप्रसाद घिमिरे, विद्वान् वरिष्ठ अधिवक्ता श्री मुक्तिनारायण प्रधान र विद्वान् अधिवक्ताहरू श्री राम सुन्दर श्रेष्ठ, श्री ओमप्रकाश अर्याल र श्री रामबहादुर रावलसमेत\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nशिक्षा ऐन, २०२८\nशिक्षा नियमावली, २०५९\nनेपाल संविधान\n\nआदेश\nन्या. विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधानको धारा ४६ तथा धारा १३३ को उपधारा (२) र (३) बमोजिम यस अदालतको अधिकारक्षेत्र अन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र आदेश यसप्रकार रहेको छः\nतथ्य खण्ड\nरिट निवेदनको बेहोरा: म निवेदक बुनु अधिकारी शारीरिक रूपले दुवै खुट्टा नभएको शारीरिक अपाङ्ग रहेको छु । मैले आई.ए. सम्म अध्ययन गरी सुस्त श्रवण कल्याण संस्थाद्वारा सञ्चालित बहिरा बालकको स्कुलमा मिति २०४५।०२।२८ मा स्थायी नियुक्ति पाई मिति २०७७।०८।३० मा ३२ वर्ष सेवा गरी केन्द्रीय बहिरा माध्यमिक विद्यालयको पत्रले उमेर हदको कारण सेवाबाट अवकाश पाएको थिएँ । त्यसैगरी, म निवेदक सितादेवी काफ्लेले सुस्त श्रवण कल्याण संस्थाद्वारा सञ्चालित बहिरा बालकको स्कुलमा २०५१ चैत्रमा पियनसरह तलब भत्ता पाउने गरी अस्थायी नियुक्ति पाई मिति २०५६।११।१६ मा पियन पदमै स्थायी नियुक्ति भएकोमा केन्द्रीय बहिरा माध्यमिक विद्यालयको मिति २०७७।०८।३० को पत्रले २०५६ माघ २८ गतेदेखि २०७७ साल असोज ३० गतेसम्म कार्यालय सहयोगी पदमा कार्यरत रहेको भनी उमेर हदको कारण देखाउँदै २०७७ साल कार्तिक १ गतेदेखि लागु हुने गरी अवकाश पाएको\nथिएँ । त्यसैगरी, म निवेदक गोविन्दप्रसाद काफ्लेले नेपाल बाल संगठन बहिरा बालक वाक शिक्षण केन्द्रको मिति २०३६।०१।१७ को पत्रले मिति २०३६।०१।०२ देखि स्थायी नियुक्ति हुने गरी कन्डक्टरको पदमा नियुक्ति पाएकोमा केन्द्रीय बहिरा माध्यमिक विद्यालयको मिति २०७७।०८।३० को पत्रले २०३६ वैशाख २ गतेदेखि २०७७ साल असोज ३० गतेसम्म कार्यालय सहयोगी पदमा स्थायी रूपले काम गरेको भनी उमेर हदको कारण देखाउँदै २०७७ साल कार्तिक १ गतेदेखि लागु हुने गरी अवकाश पाएको थिएँ । म केदार थापालाई नेपाल बाल संगठन बहिरा बालकको वाक शिक्षण केन्द्रद्वारा मिति २०३२।०२।२३ को पत्रले २०३१ श्रावण २ गतेदेखि सन्तोषजनक काम गरेकोले परीक्षणकाल पूरा गरेकोले २०३२ साल जेठ २२ गतेदेखि स्थायी नियुक्ति पाएकोमा केन्द्रीय बहिरा माध्यमिक विद्यालयको मिति २०७७।०८।३० को पत्रले २०३२ जेठ २२ गतेदेखि २०७७ साल असोज ३० गतेसम्म कार्यालय सहयोगी पदमा स्थायी रूपले कार्यरत भएको भनी २०७७ साल कार्तिक १ गतेदेखि लागु हुने गरी उमेर हदका कारण अवकाश पाएको थिएँ । सोअनुसार म निवेदिका बुनु अधिकारी ३२ वर्ष सेवा गरेपश्चात्, म सितादेवी काफ्ले २१ वर्ष सेवा गरेपश्चात्, म गोविन्दप्रसाद काफ्ले ४० वर्ष सेवा गरेपश्चात् र म निवेदक केदार थापा ४५ वर्ष सेवा गरेपश्चात् अवकाश प्राप्त गरेका छौं । हामी चारै जना निवेदकहरू शिक्षा ऐन, २०२८ अन्तर्गत स्वीकृति प्राप्त विशेष शिक्षाअन्तर्गत सञ्चालित विद्यालयमा कार्यरत रही अवकाश प्राप्त गरेका छौं ।\nहामी निवेदकहरू कार्यरत केन्द्रीय बहिरा माध्यमिक विद्यालयमा अध्ययन अध्यापन गराउने शिक्षकहरू एवं हामी जस्ता स्टाफसमेतको मासिक तलब, वर्षमा एकपटक प्रदान गरिने चाड पर्व खर्च, पोसाक भत्तासमेतको सम्पूर्ण रकम नेपाल सरकारबाट अनुदान प्राप्त भई वितरण गर्ने गरिएको थियो । हामी निवेदक सेवामा रहँदा सञ्चयकोषबापत हाम्रो तलबबाट १० प्रतिशत कट्टा गरी सोही बराबरको रकम सरकारले थप गरी दिई सञ्चयकोष जम्मा हुनुका साथै स्थायी शिक्षक तथा कर्मचारीको वार्षिक रूपले ग्रेड वृद्धि हुने व्यवस्थाबमोजिम हामी निवेदहरूको समेत वार्षिक रूपले ग्रेड वृद्धि भएको र त्यस्तो रकमसमेत नेपाल सरकारबाट नै प्राप्त हुने गरेको थियो । यसरी, विशेष शिक्षाअन्तर्गतको विद्यालयमा कार्यरत रही आफ्नो कार्य गरी नै रहेको अवस्थामा हामी चारै जना निवेदकहरूलाई विद्यालय व्यवस्थापन समितिको २०७७ साल मङ्सिर २९ गते सोमबार बसेको बैठकको निर्णयअनुसार उमेर हदको कारण सेवाबाट अवकाश दिएको बेहोरा जानकारी गराइयो । अवकाशपश्चात् हामीलाई उपदान, औषधी उपचार खर्च, सञ्चित बिदाको रकमलगायतका आर्थिक सुविधासमेत पाउनुपर्नेमा केवल राहत स्वरूप जनही रू.१,००,०००।- रूपैयाँ मात्र प्रदान गर्ने भन्ने निर्णय गर्दै हामीलाई अवकाश दिइएको रहेछ ।\nहामी निवेदकहरू केन्द्रीय बहिरा माध्यमिक विद्यालयअन्तर्गत विषेश शिक्षाअन्तर्गत सामुदायिक विद्यालयका कर्मचारीका रूपमा कार्यरत रहेका छौँ । सामुदायिक विद्यालयमा कर्मचारीको रूपमा कार्यरत हामी निवेदकलाई बिना कुनै आर्थिक सुविधा अवकाश दिएको कार्य नितान्त रूपले अन्यायजनक छ । नेपालको संविधानको धारा १८(३) ले अपाङ्ग, अशक्त, असहाय नागरिकलाई राज्यको तर्फबाट सकारात्मक विभेदको सिद्धान्तअन्तर्गत विशेष ग्राह्यता दिने संवैधानिक व्यवस्थाबमोजिम हामी निवेदक कार्यरत विद्यालयको स्थापना एवं सञ्चालन भएको हो । उक्त विद्यालयमा अध्ययन अध्यापन गराउने शिक्षकहरूलाई सरकारको तर्फबाट नै उपदान, बिदा र औषधी उपचारको रकमसमेत प्रदान गरी अवकाश दिएकोमा सो रकम न्यून भएको भन्दै रायन भन्ने नारायण भक्त श्रेष्ठसमेत रिट निवेदक भई नेपाल सरकार विरूद्धमा रिट निवेदन दायर गरेकोमा यस सम्मानित अदालतबाट सुविधा वृद्धि गर्ने परमादेश जारी भई सो परमादेशअनुसार आदेश कार्यान्वयनसमेत भइसकेको अवस्था\nछ । संविधानले सकारात्मक विभेदको सिद्धान्तलाई अङ्गीकार गरेको आधारमा स्थापित विद्यालयमा कार्यरत हामी निवेदकहरूलाई हाम्रो निवृत्त जीवन पूर्णतया असुरक्षित हुने गरी अवकाश दिइएको निर्णय एवं कार्यबाट हामीउपर विभेद मात्र नभई नकारात्मक विभेद भएको प्रस्टै छ । हामी निवेदकहरू विद्यालयका स्थायी कर्मचारी रहेकोमा विवाद छैन । शिक्षा ऐन, २०२८ मा संशोधन गरी अस्थायी शिक्षकहरूलाई समेत सेवा अवधिका आधारमा उपदानबापतको रकम प्रदान गरी हजारौं अस्थायी शिक्षक शिक्षिकालाई अवकाश दिएको अवस्था छ । हामी निवेदकहरू अस्थायी नभई स्थायी कर्मचारी रहेको र नेपाल सरकारको अनुदानबाट तलब भत्ता खाइपाई आएकोमा हामीलाई उपदान औषधी खर्च सञ्चित बिदाको रकम नदिई दया मायाका आधारमा राहत स्वरूप भन्दै रू. एक लाख मात्र दिने गरी अवकाश दिएको कार्य तथा निर्णय नितान्तै रूपले अन्यायजनक रहेको छ । यो हाम्रो श्रमसम्बन्धी अधिकारसमेतको विरूद्ध छ ।\nहामी निवेदकहरू विशेष शिक्षाअन्तर्गतको दृष्टिविहीन, अटिज्म, बौद्धिक अपाङ्गता, सुस्त श्रवण वा अति अशक्त शारीरिक अपाङ्गता भएका बालबालिकाको अध्ययन अध्यापन गर्ने गराउने काममा सहयोगीको रूपमा कार्यरत रहेको अवस्था छ । यसरी, विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति, सेवाको सर्त र सुविधासम्बन्धी व्यवस्था सो संस्थाको विधान वा नियमावलीमा तोकिएबमोजिम हुने छ भन्ने व्यवस्था शिक्षा नियमावली, २०५९ को नियम ६४ ले गरेको छ र यसै नियमबमोजिम उक्त विद्यालयमा कार्यरत शिक्षकहरूलाई सामुदायिक विद्यालयका शिक्षकहरूलाई प्रदान गरिएसरह सेवा-निवृत्त भएपछि पाउने सबै सुविधाहरू दिइएको छ । यसरी, नियमावलीले विशेष शिक्षाअन्तर्गतका शिक्षक र कर्मचारीसमेतलाई नियुक्ति, सेवाको सर्त र सुविधासम्बन्धी व्यवस्था गरेकोमा हामी निवेदक शिक्षकबाहेकका कर्मचारीहरूलाई मात्र अवकाशपछिको सुविधाबाट वञ्चित गर्ने कुनै कानूनी आधार छैन । हामी निवेदकहरू बहिरा, नेत्रहीन, सुस्त मनस्थितिका फरक क्षमताका व्यक्ति (बालबालिका) लाई अध्यापन गराउने कार्यमा संलग्न रहेको तथ्यमा विवाद छैन । हामी निवेदकहरूको नियुक्ति र अवकाश विधिवत् रूपमा भएको भए पनि हामी निवेदकहरूको उमेर ६० वर्ष पूरा भएपछि पनि विपक्षीहरूले हामीहरूको सेवालाई मान्यता र निरन्तरता दिएको र मिति २०७७।०८।३० मा आएर मात्र अवकाश दिएको अवस्था छ । यसरी, हामी बयोवृद्ध भएसम्म काममा लगाई अन्तिममा घरको न घाटको हुने गरी केही पनि सुविधा नदिई नोकरीबाट अवकाश दिनु र अन्य यसैगरी स्थायी रूपमा काम गर्ने व्यक्तिहरूको हकमा सेवा निवृत्त भएपछि पाउने सबै सुविधाहरू दिनु नेपालको संविधानको धारा १८ मा भएको समानताको सिद्धान्तविपरीत छ ।\nशिक्षा नियमावली, २०५९ को नियम ११४ख(३) मा सामुदायिक विद्यालयको कर्मचारीसम्बन्धी व्यवस्थामा कर्मचारी नियुक्ति गर्नेसम्बन्धी कार्यविधिमा कर्माचारीको सेवा सर्त विद्यालयले प्रचलित कानूनको अधीनमा रही बनाउनु पर्छ भन्ने व्यवस्था छ । यसरी, प्रचलित नेपाल कानूनमा कहीँ पनि हामी निवेदकहरू जस्ता कर्मचारीलाई विभेद गरी सेवा पछिको सुविधाबाट वञ्चित गर्नुपर्छ भन्ने व्यवस्था छैन । सामुदायिक विद्यालयको शिक्षकको हकमा निवृत्तिभरण, उपदान, उपचार खर्च तथा सञ्चित बिदाको रकम तथा अन्य सुविधाको व्यवस्था गरिएकोमा विशेष शिक्षाको शिक्षकको हकमा सो सुविधाहरू नदिएकोमा विशेष शिक्षाअन्तर्गतका शिक्षकहरूले सम्मानित सर्वोच्च अदालतमा रिट निवेदन ०७०-WO-०३५५ दायर गरेकोमा सो रिट निवेदनमा २०७५ पौष २६ गते फैसला हुँदा विशेष शिक्षाअन्तर्गतका शिक्षकको हकमा अवकाश दिएको मितिसम्मको अवधिलाई गणना गरी सेवा अवधि कायम गर्नु र निजहरूले अवकाश पाउँदाको अवस्थामा खाइपाई आएको तलबमानका आधारमा गणना गरी सामुदायिक विद्यालयका शिक्षकहरूलाई प्रदान गरिएसरह सेवा-निवृत्त भएपछि पाउने सबै सुविधाहरू दिनु दिलाउनु भनी विपक्षीहरूका नाउँमा परमादेशसमेत जारी हुने ठहर्छ भनी फैसला भएको छ । यसरी, एउटै विद्यालयमा काम गरेका अवकाश प्राप्त शिक्षकको हकमा सम्मानित सर्वोच्च अदालतले सामुदायिक विद्यालयको शिक्षकसरह सबै सुविधा प्रदान गर्ने गरी फैसला गरेको अवस्थामा उही विद्यालयमा कार्यरत शिक्षकभन्दा निकै जिम्मेवारी बहन गर्नुपर्ने खालको काममा आबद्ध हामी निवेदकहरूको हकमा अवकाशपछि सुविधा नदिई सुविधाबाट वञ्चित गर्नु न्यायोचित हुँदैन ।\nत्यसकारण, हामी निवेदकहरू अशक्त, वृद्धसमेत रहेकाले प्रस्तुत निवेदनलाई अग्राधिकार दिई सुनुवाइको मिति तोकी हामीलाई उपदान, औषधी उपचार खर्च, सञ्चित बिरामी बिदालगायत बापत कुनै पनि रकम प्रदान नगरी विपक्षीहरूबाट हामीलाई सेवाबाट अवकाश दिएको कार्य एवं निर्णयबाट हामी निवेदकलाई नेपालको संविधानको धारा १६(१), १८(१), २५(१) समेतका मौलिक हक र शिक्षा नियमावली, २०५९ को नियम ११४, ११९, १२२ समेतका कानूनी हकमा आघात पुगेकोले विपक्षी विद्यालयको सञ्चालक समितिबाट हामीलाई सेवाबाट अवकाश दिने गरी भएको मिति २०७७।०८।२९ को निर्णय तथा सो निर्णयबमोजिम भए गरेका सम्पूर्ण काम कारबाहीसमेत उत्प्रेषणको आदेशद्वारा बदर गरी हामी निवेदकहरूलाई हाम्रो सम्पूर्ण सेवा अवधिका आधारमा हामीलाई अवकाश पत्र दिइएको मिति २०७७|०८|३० को तलबमानका आधारमा उपदान, औषधी उपचार खर्च, सञ्चित बिरामी बिदाबापतको सम्पूर्ण रकम उपलब्ध गर्नु गराउनु भनी परमादेशलगायत अन्य जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदकहरू बुनु अधिकारी, सितादेवी काफ्ले, गोविन्द प्रसाद काफ्ले र केदार थापाको संयुक्त रिट निवेदन ।\nयस अदालतको आदेश: यसमा के कसो भएको हो? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो? आदेश जारी हुन नपर्ने भए आधार, कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १, २, ३, ४ र ८ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत, विपक्षी नं. ५, ६, ७ र ९ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । विपक्षी विद्यालय सञ्चालक समितिबाट रिट निवेदकहरूलाई अवकाश दिने गरी मिति २०७७।०८।२९ मा निर्णय भएको सक्कल फायल विपक्षी विद्यालयबाट मगाउनू । निवेदकहरू अवकाशप्राप्त कर्मचारीहरू भएकोले औषधी उपचार खर्च, उपदान सञ्चित बिरामी बिदाको रकमसमेतसँग सम्बन्धित विवादको विषय भएकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३(१) बमोजिम अग्राधिकार दिनू भन्ने समेत यस अदालतबाट मिति २०७८।०४।१३ मा जारी भएको आदेश ।\nप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ: विपक्षीले यस कार्यालयको के कस्तो काम कारबाही वा निर्णयबाट निवेदकको के कस्तो कानूनी तथा संवैधानिक अधिकारमा आघात पुग्न गएको हो सो सम्बन्धमा रिट निवेदनमा कुनै कुरा उल्लेखसम्म गर्न नसकेको हुँदा बिना आधार र कारण यस कार्यालयलाई विपक्षी कायम गरी दायर रिट निवेदन हचुवा छ । कुनै मुद्दाको रोहमा कसैलाई विपक्षी कायम गर्दा निवेदनमा उठान गरिएको विषयमा त्यस्तो विपक्षीको के कस्तो संलग्नता वा भूमिकाबाट निवेदकलाई अन्याय पर्न गएको हो सो कुरा उल्लेख गर्न सक्नुपर्नेमा सोको अभावमा रिट जारी हुन सक्दैन । शिक्षा ऐन तथा नियमावलीको के कुन प्रावधानबमोजिम रिट निवेदकहरूले सेवा सुविधा पाउने हो सो सम्बन्धमा रिट निवेदनमा कुनै दाबी उल्लेख गरिएको देखिँदैन । समानताको हकविपरीतको व्यवहार गरिएको भनी दाबी लिइएको विषयमा निवेदकहरू विशेष शिक्षातर्फको शिक्षक कर्मचारी भएको कारणले जनही रू.१,००,०००।- सुविधा सम्बन्धित विद्यालयबाट उपलब्ध भएको भनी निवेदन दाबीमा स्वीकार गरिसकेको अवस्थामा विशेष शिक्षाका शिक्षक तथा कर्मचारीलाई कुनै सुविधा नै नदिएको भन्ने दाबी तथ्यपरक देखिँदैन । राज्यकोषबाट सेवा सुविधा प्राप्त गर्न प्रचलित कानूनले सो सम्बन्धमा सेवा सुविधाको उपलब्ध गराउने कानूनी व्यवस्था हुनुपर्छ । सम्मानित अदालतबाट ०७०-WO-०३५५ को मुद्दामा भएको आदेशको विषयमा सम्मानित अदालतको आदेशबमोजिम काम कारबाही भएको र यी निवेदकहरूको सम्बन्धमा समेत सोहीबमोजिम नै भएको देखिन्छ । उल्लिखित आदेशबमोजिम नै शिक्षा नियमावलीमा आवश्यक संशोधन भई सेवा सुविधाको व्यवस्था भएको र सोहीबमोजिम अस्थायी शिक्षकहरूलाई सेवा तथा सुविधा प्राप्त हुन गएको छ । तथापि शिक्षकको हकमा भएका व्यवस्था अन्य कर्मचारीहरूको हकमा समेत हुबहु लागु हुने\nहुँदैन । नेपाल सरकार सम्मानित अदालतको आदेशको कार्यान्वयनमा दृढ संकल्पित छ । सोको लागि आवश्यक संरचनात्मक व्यवस्थासमेत भएको र सम्बन्धित मन्त्रालयहरूमा समेत सोको व्यवस्था गरिएको\nछ । अतः प्रस्तुत निवेदन खारेजभागी छ भन्नेसमेत बेहोराको विपक्षी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\nशिक्षा तथा मानव स्रोत विकास केन्द्रको लिखित जवाफ: निवेदकले विपक्षी बनाएको शिक्षा विभाग हाल अस्तित्वमा नरहेको एवं विगतमा शिक्षा विभागले गर्दै आएका कार्यसमेत गर्ने गरी शिक्षा तथा मानव स्रोत विकास केन्द्रमा रूपान्तरण भएकोले न्याय सम्पादनमा सहयोग पुर्‍याउने हेतु शिक्षा विभागको स्थानमा शिक्षा तथा मानव स्रोत विकास केन्द्रको तर्फबाट जवाफ प्रस्तुत गरिएको छ । विशेष शिक्षा दिने विद्यालयमा कार्यरत कर्मचारीहरू साबिकमा अपाङ्गता क्षेत्रसँग सम्बन्धित संस्थाबाट नियुक्ति पाई कार्यरत रहेको देखिन्छ । विशेष शिक्षा परिषद्को गठनपश्चात् सो परिषद्बाट ती संस्थाहरूलाई एकमुष्ट अनुदान उपलब्ध गराउने व्यवस्था रहेको छ । सो अनुदानबाट तलबभत्ता खाने गरी संस्थाबाट नै नियुक्ति पाई कार्यरत शिक्षक तथा कर्मचारीहरूको पद शिक्षक किताबखानामा दर्ता रहेको छैन । नेपाल सरकार (मन्त्रिपरिषद्) को मिति २०६९।०४।०२ को निर्णयानुसार विशेष शिक्षा परिषद्अन्तर्गतका शिक्षकहरूको हकमा उमेरको हद ६० वर्ष पुगेपश्चात् एकमुष्ट अनुदान दिनेलगायतका सुविधा प्रदान गर्ने निर्णय भएको छ । रिट निवेदकहरू विशेष शिक्षा दिने विद्यालयमा कार्यरत कर्मचारीहरू रहेको र निजहरूले माग गरेबमोजिम सेवासुविधा दिने सम्बन्धमा नेपाल सरकारले छुट्टै निर्णय गरेको छैन । शिक्षा नियमावलीको नियम ६४ मा विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति, सेवाको सर्त र सुविधासम्बन्धी व्यवस्था सो संस्थाको विधान वा नियमावलीमा तोकिएबमोजिम हुने छ भन्ने उल्लेख छ । अत: सेवा सर्त र सुविधाको विषय सम्बन्धित संस्थाबाटै विधान वा नियमावलीअनुसार हुने हुँदा दाबी गर्दैमा मागबमोजिम सुविधा दिनुपर्ने नभएकाले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, शिक्षा तथा मानव स्रोत विकास केन्द्रको लिखित जवाफ ।\nशिक्षा, विज्ञान तथा प्रविधि, मन्त्रालयको लिखित जवाफ: यस मन्त्रालयको के कस्तो  काम, कारबाहीबाट रिट निवेदकको नेपालको संविधान र प्रचलित कानूनद्वारा प्रदत्त के कस्तो हक अधिकार हनन् हुन गएको भन्ने रिट निवेदकले आफ्नो रिट निवेदनमा कहीँकतै खुलाउन सकेको अवस्था छैन । निवेदकहरू साबिकमा अपाङ्गता क्षेत्रसँग सम्बन्धित संस्थाबाट नियुक्ति पाई कार्यरत रहेको र विशेष शिक्षा परिषद्को गठनपश्चात् अपाङ्गता भएका बालबालिकाहरूको पठनपाठनका लागि अवश्यक प्रबन्ध मिलाउन विशेष शिक्षा परिषद्ले एकमुष्ठ अनुदान उपलब्ध गराउने व्यवस्था रहेको तथा सो अनुदानबाट तलब भत्ता खाने गरी संस्थाबाट नियुक्ति (अस्थायी र स्थायी) पाई कार्य गर्ने गरेको अवस्था छ । यसरी विशेष विद्यालयका रूपमा सञ्चालनमा रहेका विद्यालयहरूमा कार्यरत शिक्षक तथा कर्मचारीको पद शिक्षक किताबखानामा दर्ता\nहुँदैन । लामो समयसम्म काम गरेका शिक्षकको सेवा सुविधा सम्बन्धमा मिति २०६९।०४।०२ को मन्त्रिपरिषद्को निर्णयबाट विशेष शिक्षा परिषद्अन्तर्गतका उमेरको हद ६० वर्ष पुगिसकेका शिक्षकहरूका हकमा एकमुष्ठ रकम अनुदान दिने गरी निर्णय भएको र सोही निर्णयबाट सञ्चित बिरामी बिदाको रकमसमेत भुक्तानी हुँदै आएको अवस्था छ । शिक्षा नियमावलीको नियम ६४ ले विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति, सेवाको सर्त र सुविधासम्बन्धी व्यवस्था सो संस्थाको विधान वा नियमावलीमा तोकिएबमोजिम हुने छ भन्ने व्यवस्था गरेको हुँदा विशेष शिक्षा सञ्चालन गर्ने संस्थालाई नै सो संस्थामा काम गर्ने कर्मचारीको सेवा सुविधा तोक्ने अधिकार दिएको छ । तसर्थः कानूनबमोजिम नै विशेष शिक्षा सञ्चालन गर्ने संस्थालाई सो संस्थाअन्तर्गतका कर्मचारीको सेवा सुविधासम्बन्धी व्यवस्था विधान बनाई लागु गर्ने अधिकार रहेकोले यस मन्त्रालय वा अन्य कुनै निकायले सो संस्थाको अधिकारमाथि हस्तक्षेप गर्न मिल्ने अवस्था रहँदैन । समान सुविधा समानताको अवस्थामा हुन्छ र असमानताको अवस्थामा समानताको सिद्धान्त आकर्षित हुन सक्दैन । त्यसकारण, रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी नेपाल सरकार, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय, काठमाडौंको लिखित जवाफ ।\nअर्थ मन्त्रालयको लिखित जवाफ: रिट निवेदकले यस मन्त्रालयलाई के कुन आधारमा विपक्षी बनाउनु भएको हो तथा यस मन्त्रालयको के कस्तो कामकारबाही वा निर्णयबाट निवेदकको के कस्तो संवैधानिक तथा कानूनी हक अधिकारको हनन भएको हो भन्ने सम्बन्धमा निवेदनमा कुनै कुरा उल्लेख छैन । नेपालको संविधानको धारा ५७ को उपधारा (४) मा स्थानीय तहको अधिकार अनुसूची -८ मा उल्लिखित विषयमा निहित रहने छ भन्ने संवैधानिक व्यवस्था रहेको, उक्त अनुसूची -८ को क्रमसङ्ख्या ८ मा आधारभूत र माध्यमिक शिक्षालाई स्थानीय तहको एकल अधिकारको सूचीमा राखेको छ । माध्यमिक तहसम्मको विद्यालयको व्यवस्थापन र सञ्चालन संविधानअनुसार स्थानीय तहको कार्यक्षेत्रभित्र पर्ने देखिएको हुँदा रिट निवेदकले लिएको जिकिरको विषयमा सम्बन्धित स्थानीय तहले बनाएको कानूनबमोजिम कर्मचारी नियुक्ति गर्ने सम्बन्धित विद्यालयबाट कारबाही हुने विषय हो । शिक्षा नियमावली, २०५९ को नियम ६० मा अन्धा, बहिरा, सुस्त मनस्थिति भएका वा शारीरिक कारणले अपाङ्ग बालबालिकालाई विशेष शिक्षा प्रदान गर्न सकिने व्यवस्था रहेको र सोसम्बन्धी नीति निर्माण तथा व्यवस्थापन समेत गर्नको लागि ऐ. नियमावलीको नियम ६१ मा विशेष शिक्षा परिषद्को गठन भई कार्यसञ्चालन भएको अवस्था छ । ऐ. नियमावलीको नियम ६२ मा विशेष शिक्षा परिषद्को काम, कर्तव्य र अधिकार उल्लेख गरिएको छ, जसअनुसार विशेष शिक्षा कार्यक्रमलाई सहयोग पुर्‍याउन आर्थिक स्रोतको व्यवस्था गर्ने, विशेष शिक्षा दिने संस्था तथा विद्यालयहरूको समन्वय, व्यवस्थापन, रेखदेख, नियन्त्रण र निरीक्षणको व्यवस्था गर्ने गराउने, विशेष शिक्षा सञ्चालन गर्ने सामुदायिक विद्यालयलाई दिइने अनुदानको सम्बन्धमा मापदण्ड निर्धारण गर्नेसमेतको व्यवस्था छ ।\nविशेष शिक्षा परिषद्को अनुदानमा तलब भत्ता खाने गरी नियुक्ति पाई सेवाबाट अनिवार्य अवकाश पाएका विशेष शिक्षा विद्यालयका कर्मचारीहरूको सेवा सुविधाका हकमा हालसम्म नेपाल सरकारले छुट्टै कुनै निर्णय गरेको छैन । शिक्षा नियमावली, २०५९ को नियम ६४ ले विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति, सेवाको सर्त र सुविधासम्बन्धी व्यवस्था सो संस्थाको विधान वा नियमावलीमा तोकिएबमोजिम हुने छ भन्ने व्यवस्था रहेको हुँदा विशेष शिक्षा सञ्चालन गर्ने संस्था (विद्यालयसमेत) लाई उक्त संस्थामा काम गर्ने कर्मचारीको सेवा सुविधा तोक्ने अधिकार दिएको छ । तसर्थ, कानूनबमोजिम नै विशेष शिक्षा सञ्चालन गर्ने संस्थालाई उक्त संस्थाअन्तर्गतका कर्मचारीको सेवा सुविधासम्बन्धी व्यवस्था विधान वा नियमावली बनाई लागु गर्ने अख्तियारी दिइएको विषयमा यस मन्त्रालय वा अन्य कुनै निकायले सो संस्थाको अधिकारमाथि हस्तक्षेप गर्न मिल्ने अवस्था रहने देखिँदैन । उक्त विषयमा विद्यालयले कर्मचारी भर्ना गर्दा के कस्ता सेवाका सर्त र सुविधा पाउने गरी भर्ना गरेको हो सो विषयको लागि कर्मचारी भर्ना गर्ने निकाय वा सम्बन्धित विद्यालय व्यवस्थापन समितिको कार्यक्षेत्र भएको र सोबमोजिम विपक्षी निवेदकको जिकिरको विषय सम्बोधन हुने नै हुँदा प्रस्तुत रिटका सम्बन्धमा कुनै आदेश जारी हुनुपर्ने होइन । प्रस्तुत रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी नेपाल सरकार, अर्थ मन्त्रालय, काठमाडौंको लिखित जवाफ ।\nकाठमाडौं महानगरपालिका तथा ऐ. शिक्षा विभागको लिखित जवाफः रिट निवेदकले दर्ता गरेको रिट निवेदन हेर्दा हाम्रो के काम र कुन मितिको के निर्णयले निजहरूको कुन मौलिक र कानूनी हक हनन भएको हो सो बेहोरा रिट निवेदनमा खुल्न खुलाउन नसकेकोले प्रथम दुष्टिमा नै रिट निवेदन खारेजभागी रहेको छ । रिट निवेदनको तथ्यभित्र प्रवेश गरी हेरेको अवस्थामा पनि रिट निवेदकहरूले आफू विद्यालयको शिक्षक नभएर कर्मचारीको रूपमा कार्यरत रही हाल सेवा निवृत्त भएको भन्ने तथ्य उल्लेख गरेकोले त्यसरी विद्यालयमा कार्यरत कर्मचारीलाई सेवा निवृत्त भएपश्चात् उपलब्ध हुने सेवा सुविधा बारेमा शिक्षा ऐन नियममा कुनै व्यवस्था नभएकोले कानूनमा नै नभएको सुविधा रिट निवेदनबाट प्राप्त हुन सक्दैन । निवेदकहरूले आफूलाई असमान व्यवहार भयो भनी शिक्षकसँग आफूलाई समकक्षमा राखी समानताको हकको प्रचलन माग गर्नुभएको देखिन्छ । समानताको हक जहिले पनि समानहरूका बिचमा असमान व्यवहार भएको अवस्थामा मात्र आकर्षित हुन्छ । निवेदकहरू कर्मचारीबाट सेवा निवृत्त भएका व्यक्तिले शिक्षकसरहको सुविधा माग गर्ने कुरा समानताको हकको प्रत्याभूति खोज्ने कुरा स्वयंमा नमिल्ने भएकोले रिट निवेदकको समानताको अधिकारको माग दाबी स्वयंमा खण्डित भएको छ । महानगरपालिका, शिक्षा विभागबाट विद्यालय व्यवस्थापन समितिले प्रचलित कानूनबमोजिमको सुविधा मात्र उपलब्ध गराउन सक्ने हुन्छ, तर निवेदकहरूले कुन कानूनले प्रदान गरेको कुन सुविधा हामीले उपलब्ध नगराएको भनी देखाउन नसकेकोले आत्मनिष्ठ र गैरकानूनी रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी काठमाडौं महानगरपालिका कार्यालय र ऐ. शिक्षा विभागसमेतको लिखित जवाफ ।\nकेन्द्रीय बहिरा मा.वि. तथा ऐ. विद्यालय व्यवस्थापन समितिको लिखित जवाफः रिट निवेदकहरू यस विद्यालयमा सेवारत रहनुभई निज निवेदकहरूमध्ये बुनु अधिकारी (७२ वर्ष), गोविन्दप्रसाद काफ्ले (६९ वर्ष), केदार थापा (६५ वर्ष) र सितादेवी काफ्ले (६४ वर्ष) उमेर हद ६० वर्ष पार गरिसकेको र प्रचलित नियम र कानूनअनुसार निजहरूको नियमित मासिक तलब भत्तासमेत निकासा गर्न नसकिने अवस्था आइपरेकोले बाध्यतावश यस विद्यालय व्यवस्थापन समितिको २०७७ मङ्सिर २९ गते बसेको बैठकले निवेदकहरू चारैजनालाई २०७७ कार्तिक १ गतेदेखि लागु हुने गरी सेवाबाट अनिवार्य अवकाश दिने गरी भएको निर्णयमा कुनै त्रूटि भएको छैन । विशेष क्षमता भएका व्यक्तिलाई अध्ययन अध्यापन गराउने यस केन्द्रीय बहिरा माध्यमिक विद्यालय, नक्साल काठमाडौंको विद्यालय व्यवस्थापन समितिको सोही २०७७ मङ्सिर २९ गते बसेको बैठकको निर्णयअनुसार अवकाशप्राप्त चारैजना रिट निवेदक कर्मचारीहरूलाई विद्यालयको तर्फबाट राहत स्वरूप जनही रू.१,००,०००।- प्रदान गर्ने निर्णय गरिएको थियो । साथै, निवेदकहरूको सञ्चित बिदाको रकम उपलब्ध गराउन र अवकाशपछिको जीवनलाई सहज बनाउनको लागि राहत स्वरूप केही उपलब्ध गराई सहयोग गरिदिन शिक्षा तथा मानव स्रोत विकास केन्द्र एवं काठमाडौं महानगरपालिका, शिक्षा विभागलाई अनुरोध गर्ने निर्णयसमेत गरिएको थियो । निवेदकहरूको सेवा सर्त सुविधाबारे यस विद्यालयबाट कुनै निर्णय हुन सक्ने होइन, स्वीकृत भई आएको सेवा सर्त सुविधाहरू निजहरूलाई उपलब्ध गराउनेसम्म हो । निजहरूले पाउने सुविधाहरू स्वीकृत भएको अवस्थामा समेत यस विद्यालय व्यवस्थापन समितिले आपत्ति गर्नुपर्ने छैन । यस स्थितिमा निवेदकहरूले पाउने सेवा सर्त सुविधा पाउने नपाउने भन्ने विषयमा यस विद्यालय व्यवस्थापन समितिको नीतिगत निर्णय गर्न पाउने कुनै भूमिका छैन ।\nचारैजना रिट निवेदकहरूले विद्यालयले दिएको राहत रकमबाहेक अन्य कुनै सेवा सुविधा पाउन सकेको अवस्था छैन । विपक्षी रिट निवेदकहरू विशेष सेवा प्रदान गर्ने शिक्षण संस्थामा स्थायी नियुक्त पाउनुभई आफ्नो जीवनको पूरै अमूल्य समय शिक्षण सेवामा समर्पित भई सोही स्कुलमा बिताउनुभएकोमा कुनै विवाद छैन । सोही स्कुलमा काम गर्ने शिक्षकबाहेकका अन्य कर्मचारीहरूको हकमा अवकाशपछि कुनै सेवा सुविधा प्रदान नगर्ने विषय पनि उतिकै गम्भीर ध्यानाकर्षण हुनुपर्ने विषय रहेको छ । विशेष क्षमता भएका व्यक्तिलाई अध्ययन अध्यापन गराउने यस विद्यालयमा सेवारत निवेदकहरूले विद्यालयको आवश्यकताअनुसार सेवा दिनुभएको छ । यस विद्यालयमा दृष्टिविहीन, बहिरा, अटिज्म, बौद्धिक अपाङ्गता, सुस्त श्रवण वा अति अशक्त शारीरिक अपाङ्गता भएका बालबालिकालाई छुट्टै समूहमा राखी विशेष प्रकार र निश्चित माध्यमबाट पढाउने भएकोले निवेदकहरू लामो समयदेखि यस विद्यालयमा कार्यरत रही बालबालिकाहरूका मनोविज्ञान बुझिसक्नुभएका व्यक्तिहरू भए तापनि शिक्षा नियमावली, २०५९ को नियम १३१ बमोजिम निजहरूको उमेर हद ६० वर्ष पार गरिसकेकोले निजहरूलाई अनिवार्य अवकाश दिनुपरेको हो । त्यसकारण, निवेदकहरूलाई अनिवार्य अवकाश दिने गरी यस विद्यालयबाट मिति २०७७।०८।२९ मा भएको निर्णय कानूनबमोजिम रहेको हुँदा रिट निवेदनको कुनै औचित्य नभएकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी केन्द्रीय बहिरा मा.वि., नक्साल, काठमाडौं र ऐ. विद्यालय व्यवस्थापन समितिको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदन, लिखित जवाफसहितको मिसिल संलग्न कागजातहरूसमेत अध्ययन गरी हेरियो ।\nनिवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताहरू श्री बल्लभ बस्नेत र श्री उज्वल घिमिरेले, रिट निवेदकहरू अन्धा, अपाङ्ग, बहिरा र सुस्त मनस्थिति भएका विशेष किसिमका विद्यार्थीहरूलाई अध्यापन गराउने विपक्षी केन्द्रीय बहिरा माध्यमिक विद्यालयमा विभिन्न मितिमा स्थायी नियुक्ति पाई कर्मचारीको रूपमा कार्यरत रहँदै आउनुभएको थियो । विपक्षी विद्यालय विशेष शिक्षा सञ्चालन गर्ने विद्यालय हो । शिक्षा नियमावली, २०५९ को नियम ६५(६) ले विशेष शिक्षा सञ्चालन गर्ने विद्यालयका शिक्षक तथा कर्मचारीको सेवा, सर्त र सुविधा अन्य सामुदायिक विद्यालयका शिक्षक तथा कर्मचारीसरह हुने भन्ने किटानी व्यवस्था गरेको छ । सोहीअनुसारको माग गरी विपक्षी विद्यालयकै शिक्षकहरूसमेतले दायर गरेको ०७०-WO-०३५५ को उत्प्रेषणसमेतको रिट निवेदनमा यस अदालतबाट अन्तिम आदेश हुँदा विशेष शिक्षा सञ्चालन गर्ने विद्यालयका शिक्षकहरूलाई पनि शिक्षा नियमावली, २०५९ को नियम ६५(६) बमोजिम अन्य सामुदायिक विद्यालयका शिक्षकहरूसरहको सम्पूर्ण सुविधा उपलब्ध गराउनु भनी परमादेश जारी भएको छ । यी निवेदक कर्मचारीहरूलाई उपदान, सञ्चित बिदाको रकमसमेत नदिई संविधान र कानूनकै बर्खिलाप हुने गरी विपक्षीहरूबाट अवकाश दिइएको अवस्था छ । तसर्थ, उक्त कानूनी प्रावधान तथा यसै अदालतबाट भएको उक्त रिट निवेदनको अन्तिम आदेशबमोजिम यी निवेदक कर्मचारीहरूलाई पनि शिक्षकसरह पेन्सनसमेतका सुविधाहरू दिनु भनी विपक्षीहरूका नाममा परमादेशलगायत अन्य आवश्यक आदेश जारी हुनुपर्दछ भनी बहस गर्नुभयो ।\nविपक्षी केन्द्रीय बहिरा माध्यमिक विद्यालय, नक्साल, काठमाडौंसमेतको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री मुक्ति नारायण प्रधान र विद्वान् अधिवक्ता श्री राम सुन्दर श्रेष्ठ, विपक्षी सरकारी कार्यालयहरूको तर्फबाट उपस्थित हुनुभएका विद्वान् सहन्यायाधिवक्ता श्री दिनेशप्रसाद घिमिरे, विपक्षी काठमाडौं महानगरपालिका, काठमाडौंसमेतको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताहरू श्री ओमप्रकाश अर्याल र श्री रामबहादुर रावलसमेतले, रिट निवेदकहरू केन्द्रीय बहिरा माध्यमिक विद्यालय, नक्साल, काठमाडौंका स्थायी कर्मचारीहरू रहेका थिए । यसमा कुनै विवाद छैन । विद्यालयका शिक्षक र कर्मचारी भनेका फरकफरक कुरा भएकोले निवेदक कर्मचारीहरूले शिक्षकसरहको सुविधा पाउनुपर्छ भन्ने माग गरी दायर भएको प्रस्तुत रिट निवेदनको माग दाबी कानूनबमोजिम छैन । कानूनले निवेदक कर्मचारीहरूलाई अवकाशपछि दिने सुविधाको बारेमा स्पष्ट गरेको छैन तथापि, निजहरूलाई अवकाशपश्चात् विद्यालयले राहत स्वरूप जनही रू.१,००,०००।– दिने निर्णय गरेकै छ । रिट निवेदकहरूले समेत शिक्षकसरहको सुविधा पाउने गरी विधायिकाले कानून नबनाएको हुँदा निवेदकहरूलाई निवेदन मागबमोजिमको सुविधा दिन नमिल्ने भएकोले रिट निवेदकहरूको मागदाबी कानूनसम्मत छैन । त्यसकारण, प्रस्तुत रिट निवेदन खारेज हुनुपर्दछ भनी बहस गर्नुभयो ।\nउपर्युक्तानुसारको बहस सुनी मिसिल संलग्न कागजातसमेत अध्ययन गरी हेर्दा, प्रस्तुत रिट निवेदनमा निवेदकहरूको मागबमोजिमको आदेश जारी हुने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, हामी निवेदकहरू शिक्षा ऐन, २०२८ अन्तर्गत स्वीकृति प्राप्त विशेष शिक्षाअन्तर्गत सञ्चालित विपक्षी केन्द्रीय बहिरा माध्यमिक विद्यालयमा स्थायी कर्मचारीको रूपमा कार्यरत रही म निवेदक बुनु अधिकारी ३२ वर्ष सेवा गरेपश्चात्, म सितादेवी काफ्ले २१ वर्ष सेवा गरेपश्चात्, म गोविन्दप्रसाद काफ्ले ४० वर्ष सेवा गरेपश्चात् र म निवेदक केदार थापा ४५ वर्ष सेवा गरेपश्चात् विपक्षी विद्यालयको मिति २०७७।०८।३० को पत्रले मिति २०७७।०७।०१ देखि लागु हुने गरी उमेर हदका कारण अवकाश पाएका छौँ । अवकाशपश्चात् हामीलाई उपदान, औषधी उपचार खर्च, सञ्चित बिदाको रकमलगायतका आर्थिक सुविधासमेत पाउनुपर्नेमा केवल राहत स्वरूप जनही रू.१,००,०००।- रूपैयाँ मात्र प्रदान गर्ने भन्ने निर्णय गर्दै हामीलाई अवकाश दिइएको कार्य नेपालको संविधान, शिक्षा ऐन, २०२८ तथा शिक्षा नियमावली, २०५९ एवं सम्मानित सर्वोच्च अदालतबाट ०७०-WO-०३५५ को उत्प्रेषणसमेतको रिट निवेदनमा मिति २०७५।०९।२६ मा भएको अन्तिम आदेशसमेतको प्रतिकूल रहेकोले उक्त काम कारबाहीसमेत उत्प्रेषणको आदेशद्वारा बदर गरी हामी निवेदकहरूलाई पनि शिक्षकसरह सेवा सुविधा प्रदान गर्नु गराउनु भनी परमादेशलगायत अन्य जो चाहिने आज्ञा आदेश जारी गरिपाउँ भन्ने रिट निवेदनको माग दाबी रहेको देखिन्छ ।\n३. यस अदालतबाट मिति २०७८।०४।१३ मा जारी भएको आदेशानुसार प्राप्त भएका विपक्षीका लिखित जवाफका बेहोरा हेर्दा, यस कार्यालयबाट निवेदकहरूको कुनै हक अधिकारमा आघात पुर्‍याएको छैन । के कुन संवैधानिक वा कानूनी प्रावधानबमोजिम रिट निवेदकहरूले सेवा सुविधा पाउने हो सो सम्बन्धमा रिट निवेदनमा कुनै दाबी उल्लेख गरिएको देखिँदैन । समानताको हकविपरीतको व्यवहार गरिएको भनी दाबी लिइएको विषयमा निवेदकहरू विशेष शिक्षातर्फको शिक्षक कर्मचारी भएको कारणले जनही रू.१,००,०००।- सुविधा सम्बन्धित विद्यालयबाट उपलब्ध भएको भनी निवेदन दाबीमा स्वीकार गरिसकेको अवस्थामा निजहरूलाई कुनै सुविधा नै नदिएको भन्ने दाबी तथ्यपरक देखिँदैन । राज्यकोषबाट सेवा सुविधा प्राप्त गर्न प्रचलित कानूनले सो सम्बन्धमा सेवा सुविधाको उपलब्ध गराउने कानूनी व्यवस्था हुनुपर्छ । शिक्षकको हकमा भएका व्यवस्था अन्य कर्मचारीहरूको हकमा समेत हुबहु लागु हुने\nहुँदैन । त्यसकारण, प्रस्तुत निवेदन खारेजभागी छ भन्ने विपक्षी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ रहेको देखिन्छ । विपक्षी शिक्षा तथा मानव स्रोत विकास केन्द्रको लिखित जवाफको बेहोरा हेर्दा, रिट निवेदकहरू विशेष शिक्षा दिने विद्यालयमा कार्यरत कर्मचारीहरू रहेको र निजहरूले माग गरेबमोजिम सेवासुविधा दिने सम्बन्धमा नेपाल सरकारले छुट्टै निर्णय गरेको छैन । शिक्षा नियमावलीको नियम ६४ मा विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति, सेवाको सर्त र सुविधासम्बन्धी व्यवस्था सो संस्थाको विधान वा नियमावलीमा तोकिएबमोजिम हुने छ भन्ने उल्लेख छ । अत: सेवा सर्त र सुविधाको विषय सम्बन्धित संस्थाबाटै विधान वा नियमावलीअनुसार हुने हुँदा दाबी गर्दैमा मागबमोजिम सुविधा दिनुपर्ने नभएकाले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोरा उल्लेख भएको देखिन्छ ।\n४. विपक्षी शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले, निवेदकहरू साबिकमा अपाङ्गता क्षेत्रसँग सम्बन्धित संस्थाबाट नियुक्ति पाई कार्यरत रहेको र विशेष शिक्षा परिषद्को गठनपश्चात् अपाङ्गता भएका बालबालिकाहरूको पठनपाठनका लागि अवश्यक प्रबन्ध मिलाउन विशेष शिक्षा परिषद्ले एकमुष्ठ अनुदान उपलब्ध गराउने व्यवस्था रहेको तथा सो अनुदानबाट तलब भत्ता खाने गरी संस्थाबाट नियुक्ति (अस्थायी र स्थायी) पाई कार्य गर्ने गरेको अवस्था छ । शिक्षा नियमावलीको नियम ६४ ले विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति, सेवाको सर्त र सुविधासम्बन्धी व्यवस्था सो संस्थाको विधान वा नियमावलीमा तोकिएबमोजिम हुने छ भन्ने व्यवस्था गरेको हुँदा विशेष शिक्षा सञ्चालन गर्ने संस्थालाई नै सो संस्थामा काम गर्ने कर्मचारीको सेवा सुविधा तोक्ने अधिकार रहेकोले यस मन्त्रालय वा अन्य कुनै निकायले सो संस्थाको अधिकारमाथि हस्तक्षेप गर्न मिल्ने अवस्था रहँदैन । समान सुविधा समानताको अवस्थामा हुन्छ र असमानताको अवस्थामा समानताको सिद्धान्त आकर्षित हुन\nसक्दैन । त्यसकारण, रिट निवेदन खारेज गरिपाउँ भनी लिखित जवाफ पेस गरेको देखिन्छ । विपक्षी अर्थ मन्त्रालयको लिखित जवाफ हेर्दा, नेपालको संविधानको धारा ५७ को उपधारा (४) मा स्थानीय तहको अधिकार अनुसूची-८ मा उल्लिखित विषयमा निहित रहने छ भन्ने संवैधानिक व्यवस्था रहेको र उक्त अनुसूची-८ को क्रमसङ्ख्या ८ मा आधारभूत र माध्यमिक शिक्षालाई स्थानीय तहको एकल अधिकारको सूचीमा राखेको छ । माध्यमिक तहसम्मको विद्यालयको व्यवस्थापन र सञ्चालन संविधानअनुसार स्थानीय तहको कार्यक्षेत्रभित्र पर्ने देखिएको हुँदा रिट निवेदकले लिएको जिकिरको विषयमा सम्बन्धित स्थानीय तहले बनाएको कानूनबमोजिम कर्मचारी नियुक्ति गर्ने सम्बन्धित विद्यालयबाट कारबाही हुने विषय हो । विशेष शिक्षा परिषद्को अनुदानमा तलब भत्ता खाने गरी नियुक्ति पाई सेवाबाट अनिवार्य अवकाश पाएका विशेष शिक्षा विद्यालयका कर्मचारीहरूको सेवा सुविधाका हकमा हालसम्म नेपाल सरकारले छुट्टै कुनै निर्णय गरेको\nछैन । विद्यालयले कर्मचारी भर्ना गर्दा के कस्ता सेवाका सर्त र सुविधा पाउने गरी भर्ना गरेको हो सो विषयको लागि कर्मचारी भर्ना गर्ने निकाय वा सम्बन्धित विद्यालय व्यवस्थापन समितिको कार्यक्षेत्र भएको र सोबमोजिम विपक्षी निवेदकको जिकिरको विषय सम्बोधन हुने नै हुँदा प्रस्तुत रिटका सम्बन्धमा कुनै आदेश जारी हुनुपर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोरा उल्लेख भएको देखिन्छ ।\n५. विपक्षी काठमाडौं\nमहानगरपालिकासमेतको लिखित जवाफमा, निवेदकहरूको कुन मौलिक र कानूनी हक हनन भएको हो सो बेहोरा रिट निवेदनमा खुल्न खुलाउन नसकेकोले प्रथम दुष्टिमा नै रिट निवेदन खारेजभागी रहेको छ । निवेदकहरूले आफू विद्यालयको शिक्षक नभएर कर्मचारीको रूपमा कार्यरत रही हाल सेवा निवृत्त भएको भन्ने तथ्य उल्लेख गरेकोले त्यसरी विद्यालयमा कार्यरत कर्मचारीलाई सेवा निवृत्त भएपश्चात् उपलब्ध हुने सेवा सुविधाबारेमा शिक्षा ऐन नियममा कुनै व्यवस्था नभएकोले कानूनमा नै नभएको सुविधा रिट निवेदनबाट प्राप्त हुन सक्दैन । निवेदकहरू कर्मचारीबाट सेवा निवृत्त भएका व्यक्तिले शिक्षकसरहको सुविधा माग गर्ने कुरा समानताको हकको अनुकूलसमेत नहुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोरा उल्लेख भएको\nदेखिन्छ । विपक्षी केन्द्रीय बहिरा मा.वि. तथा ऐ. विद्यालय व्यवस्थापन समितिको तर्फबाट, रिट निवेदकहरू यस विद्यालयमा सेवारत रहेकोमा निजहरूको नियमित मासिक तलब भत्तासमेत निकासा गर्न नसकिने अवस्था आइपरेकोले बाध्यतावश यस विद्यालय व्यवस्थापन समितिको मिति २०७७।०८।२९ को बैठकले मिति २०७७।०७।०१ देखि लागु हुने गरी सेवाबाट अनिवार्य अवकाश दिने गरी रीतपूर्वक निर्णय भएको हो । विशेष क्षमता भएका व्यक्तिलाई अध्ययन अध्यापन गराउने यस विद्यालयले अवकाशप्राप्त चारैजना रिट निवेदक कर्मचारीहरूलाई विद्यालयको तर्फबाट राहत स्वरूप जनही रू.१,००,०००।- प्रदान गर्ने निर्णय गरिएको थियो । साथै, निवेदकहरूको सञ्चित बिदाको रकम उपलब्ध गराउन र अवकाशपछिको जीवनलाई सहज बनाउनको लागि राहत स्वरूप केही उपलब्ध गराई सहयोग गरिदिन शिक्षा तथा मानव स्रोत विकास केन्द्र एवं काठमाडौं महानगरपालिका, शिक्षा विभागलाई अनुरोध गर्ने निर्णयसमेत गरिएको थियो । निवेदकहरूको सेवा सर्त सुविधाबारे यस विद्यालयबाट कुनै निर्णय हुन सक्ने होइन, स्वीकृत भई आएको सेवा सर्त सुविधाहरू निजहरूलाई उपलब्ध गराउनेसम्म हो । निजहरूले पाउने सुविधाहरू स्वीकृत भएको अवस्थामा समेत यस विद्यालय व्यवस्थापन समितिले आपत्ति गर्नुपर्ने छैन भन्नेसमेत बेहोराको लिखित जवाफ पेस हुन आएको अवस्था छ ।\n६. मुख्यतः रिट निवेदकहरू आफैँ फरक क्षमता (अपाङ्ग) भएकासमेत व्यक्तिहरू रही निजहरू फरक क्षमता भएका विद्यार्थीहरूलाई अध्यापन गराउने विपक्षी केन्द्रीय बहिरा माध्यमिक विद्यालयमा स्थायी कर्मचारीको रूपमा कार्यरत रहेकोमा शिक्षा नियमावली, २०५९ को नियम ६५(६) समेतको प्रतिकूल कुनै सुविधा नपाउने गरी निजहरूलाई विपक्षीबाट दिइएको अवकाश कानूनविपरीत रहेकोले निजहरूलाई पनि शिक्षकसरह पेन्सनसमेतका सुविधाहरू दिनू भनी विपक्षीहरूका नाममा परमादेशलगायत अन्य आवश्यक आदेश जारी गरिपाउँ भन्ने हुनुपर्दछ भन्ने रिट निवेदनको दाबी रहेको प्रस्तुत रिट निवेदनमा रिट निवेदकहरू केन्द्रीय बहिरा माध्यमिक विद्यालयका स्थायी कर्मचारीहरू रहेका भए तापनि निजहरू शिक्षक नभई कर्मचारी रहेकाले कानूनी प्रावधानको अभावमा निज कर्मचारीहरूलाई शिक्षकसरहको सुविधा दिन नमिल्ने भन्ने विपक्षीका लिखित जवाफका बेहोरा रहेका देखिन्छन् ।\n७. यी रिट निवेदकहरू केन्द्रीय बहिरा माध्यमिक विद्यालयमा कार्यरत रहेका स्थायी कर्मचारीहरू भएकोमा कुनै विवाद देखिँदैन । निवेदक बुनु अधिकारी मिति २०४५।०२।०१ देखि २०७७।०६।३० सम्म ना.सु. सरहको पदमा स्थायी रूपले कार्यरत रहेको निवेदक गोविन्द प्रसाद काफ्ले मिति २०३६।०१।०२ देखि २०७७।०६।३० सम्म कार्यालय सहयोगी पदमा स्थायी रूपले कार्यरत रहेको; निवेदक सितादेवी काफ्ले मिति २०५६।१०।२८ देखि मिति २०७७।०६।३० सम्म कार्यालय सहयोगी पदमा स्थायी रूपले कार्यरत रहेको; निवेदक केदार थापा मिति २०३२।०२।२२ देखि २०७७।०६।३० सम्म कार्यालय सहयोगी पदमा स्थायी रूपले कार्यरत रहेको भन्ने तथ्य निज निवेदकहरूलाई अवकाश दिइएको बारेको विपक्षी केन्द्रीय बहिरा माध्यमिक विद्यालयको मिति २०७७।०८।३० को पत्रहरूका प्रतिलिपिबाट देखिन्छ । निवेदकहरूलाई अवकाश दिँदा अन्य कुनै सुविधा उपलब्ध नगराई केबल जनही रू.१,००,०००।– राहत रकम प्रदान गर्ने गरी मिति २०७७।०७।०१ देखि लागु हुने गरी अवकाश दिइएको र निज निवेदकहरूको सञ्चित बिदाको रकमलगायतका सुविधा उपलब्ध गराउन विपक्षी काठमाडौं महानगरपालिका तथा विपक्षी शिक्षा तथा मानव स्रोत विकास केन्द्रसमेतलाई अनुरोध गर्ने भनी विपक्षी केन्द्रीय बहिरा माध्यमिक विद्यालय व्यवस्थापन समितिबाट मिति २०७७।०८।२९ मा निर्णय भई सोअनुसार पत्राचारसमेत भएको मिसिल संलग्न निर्णयको प्रतिलिपिबाट देखिन आएको अवस्था छ ।\n८. शिक्षा ऐन, २०२८ को दफा ६(क) मा,\n“विशेष शिक्षा, समावेशी शिक्षा, अनौपचारिक शिक्षा, निरन्तर शिक्षा, दूर शिक्षा तथा खुला शिक्षा सञ्चालनसम्बन्धी व्यवस्थाः (१) मन्त्रालयले आवश्यक पूर्वाधारको व्यवस्था गरी कुनै सामुदायिक विद्यालयमा विशेष शिक्षा, समावेशी शिक्षा, अनौपचारिक शिक्षा, निरन्तर शिक्षा, दूर शिक्षा वा खुला शिक्षा सञ्चालनको व्यवस्था गर्न सक्ने छ ।\n(२) कुनै विद्यालयले विशेष शिक्षा, समावेशी शिक्षा, अनौपचारिक शिक्षा, निरन्तर शिक्षा, दूर शिक्षा तथा खुला शिक्षा सञ्चालन गर्न चाहेमा मन्त्रालयले सो सम्बन्धमा आवश्यक जाँचबुझ गरी सो विद्यालयलाई त्यस्तो शिक्षा सञ्चालन गर्न तोकिएबमोजिम स्वीकृति दिन सक्ने छ ।\n(३) दूर शिक्षा, विशेष शिक्षा र समावेशी शिक्षाको सञ्चालन साधारण शिक्षासरह हुने छ ।\n(४) उपदफा (३) मा जुनसुकै कुरा लेखिएको भए तापनि दृष्टिविहीन, न्यून दृष्टियुक्त, पूर्ण दृष्टिविहीन, बहिरा, सुस्त श्रवण, अटिज्म, बौद्धिक अपाङ्गता तथा श्रवण दृष्टिविहीन भएका बालबालिकाको लागि पाठ्यक्रम, पाठ्यपुस्तक र शिक्षण सिकाइ र मूल्याङ्कन प्रणालीमा फरक व्यवस्था गर्न सकिने छ ।\n(५) अनौपचारिक शिक्षा, निरन्तर शिक्षा र दूर तथा खुला शिक्षाको सञ्चालन तोकिएबमोजिम हुने छ ।”\nभन्ने प्रावधान रहेको पाइन्छ । उल्लिखित कानूनी व्यवस्थाबमोजिम विपक्षी केन्द्रीय बहिरा मा.वि. फरक क्षमता भएका बालबालिकालाई विशेष शिक्षा प्रदान गर्ने एक प्रकारको सामुदायिक विद्यालय रहेको देखिन्छ ।\n९. त्यसैगरी, शिक्षा नियमावली, २०५९ को नियम ६४ मा,\n“विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति तथा सेवा सर्तः विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति, सेवाको सर्त र सुविधासम्बन्धी व्यवस्था सो संस्थाको विधान वा नियमावलीमा तोकिएबमोजिम हुने छ ।”\nभन्ने प्रावधान रहेको पाइन्छ । सोही नियमावलीको नियम ६५(६) मा, “यस नियमबमोजिम विशेष शिक्षा सञ्चालन गर्ने सामुदायिक विद्यालयमा कार्यरत शिक्षक र कर्मचारीको सेवा, सर्त र सुविधा अन्य सामुदायिक विद्यालयमका शिक्षक र कर्मचारीसरह हुने छ ।” भनी उल्लेख रहेको\nपाइन्छ । सोही नियमावलीको नियम १४४क मा, “नेपाल सरकारले अनुदान रकम उपलब्ध गराउनेः नेपाल सरकारले विद्यालयका कर्मचारीको लागि निश्चित मापदण्डका आधारमा विद्यालयलाई वार्षिक रूपमा अनुदान उपलब्ध गराउने छ ।” भनी उल्लेख छ ।\n१०. उल्लिखित नियम ६४ बमोजिम यी निवेदकहरू कार्यरत विपक्षी विद्यालयले निज संस्थामा कार्यरत शिक्षक तथा कर्मचारीको नियुक्ति तथा सेवा सर्त सम्बन्धमा यो यस प्रकारको विधान वा नियमावली रहेको भनी खुलाउन सकेको\nदेखिँदैन । उल्लिखित नियम ६५(६) ले विशेष शिक्षा सञ्चालन गर्ने विपक्षी विद्यालय जस्ता सामुदायिक विद्यालयमा कार्यरत शिक्षक र कर्मचारीको सेवा, सुविधा अन्य सामुदायिक निद्यालयका शिक्षक र कर्मचारीसरह हुने उल्लेख गरेकै पाइन्छ । त्यस्ता कर्मचारीको लागि नेपाल सरकारले वार्षिक अनुदान उपलब्ध गराउने दायित्वसमेत उल्लिखित नियम १४४क ले गरिदिएको देखिन्छ । शिक्षा नियमावली, २०५९ को नियम ११३ ले स्थायी नियुक्ति पाई २० वर्ष सेवा गरेका शिक्षकले निवृत्तिभरण पाउने व्यवस्था गरेको पाइन्छ । सोही नियमावलीको नियम ११९ तथा १२२ ले उपदान, उपचार खर्चसमेत प्रदान गरिने कानूनी व्यवस्था गरेको छ । अब, फरक क्षमता (अपाङ्ग) का विद्यार्थीहरूलाई अध्ययन अध्यापन गराउने विद्यालयमा निवेदकहरू स्थायी कर्मचारीको रूपमा २० वर्षभन्दा बढी (कुनै निवेदकले ४५ वर्षभन्दा बढी) सेवा गरी अवकाश पाउँदा निजहरूको हकमा कुनै सुविधा प्रदान नगरिनु उल्लिखित कानूनी प्रावधानको भावना अनुरूप हुने देखिँदैन ।\n११. नेपालको संविधानको धारा ५० मा सामाजिक न्यायको माध्यमबाट राष्ट्रिय जीवनका सबै क्षेत्रमा न्यायपूर्ण व्यवस्था कायम गर्दै लोककल्याणकारी राज्य व्यवस्थाको स्थापना गर्ने भन्ने निर्देशक सिद्धान्त रहेको पाइन्छ । धारा ५१(झ)(२) मा, मर्यादित श्रमको अवधारणाअनुरूप सबै श्रमिकको आधारभूत अधिकार सुनिश्चित गर्दै सामाजिक सुरक्षा प्रत्याभूत गर्ने श्रम र रोजगारसम्बन्धी नीति राज्यले अवलम्बन गर्ने उल्लेख छ । उक्त धारा ५० तथा धारा ५१ मा भएका निर्देशक सिद्धान्त तथा नीति कार्यान्वयन भए, नभएको सम्बन्धमा अदालतमा प्रश्न उठाउन नपाइने भए तापनि राज्यका निर्देशक सिद्धान्तहरूको अनुशरण तथा राज्यका नीतिहरूको क्रमशः कार्यान्वयन गर्दै जानुपर्ने दायित्व राज्यको हुने धारा ५२ ले उल्लेख गरेको पाइन्छ । उल्लिखित संवैधानिक प्रावधानको दृष्टिबाट पनि यी रिट निवेदकहरूले राज्यबाट स्वतः विशेष संरक्षण पाउने अवस्था देखिन्छ । तसर्थ, निवेदकहरूले गरेको परिश्रमको उच्च मूल्याङ्कन हुने गरी निजहरूको अवकाशपछिको जीवनयापन सहज गरिदिने राज्यकै दायित्वअन्तर्गतको विषय रहेको कुरामा कुनै द्विविधा देखिँदैन ।\n१२. फरक क्षमताका बालबालिकालाई अध्ययन अध्यापन गराउने कार्य जटिल किसिमको हुने र बालबालिकाको प्रकृतिअनुसार ब्रेललिपि, इसारासमेतबाट बालबालिकाहरूको क्रियाकलाप, मनोविज्ञानको अध्ययन गरी अध्ययन अध्यापन गराउनुपर्ने हुन्छ । यस्ता विद्यालयमा शिक्षकहरूको विशिष्ट योग्यता त चहिन्छ नै कर्मचारीहरूसमेत बालबालिकाको सामीप्य र सरसङ्गतमा रहने हुँदा निजहरूमा समेत विशिष्ट योग्यता चाहिने हुन्छ । विपक्षी विद्यालय पनि यस्तै विशेष किसिमका विद्यार्थीहरूलाई शिक्षा प्रदान गर्ने विद्यालय रहेकोमा विवाद छैन । यस प्रकारका विद्यालय बालबालिकाको अवस्थाअनुसार विशेष योग्यता प्राप्त शिक्षक, कर्मचारीबाट मात्र सञ्चालन गर्न सकिने देखिन आउँछ । अर्कोतर्फ, निवेदकहरूको उमेर ६० वर्ष पूरा भएपछि पनि विपक्षी विद्यालयले निजहरूको सेवालाई मान्यता र निरन्तरता दिई थप समय काममा लगाएर अवकाश दिएको\nपाइन्छ । निवेदकहरूले उमेर ढाँटेर, छलेर, छक्याएर वा झुक्याएर बढी अवधि पदमा बहाल रहेको भन्ने पनि देखिँदैन । सम्भवत: अन्य विकल्प तत्काल उपलब्ध नभएकोले दक्ष तथा अनुभवी कर्मचारीहरू भएका कारण निवेदकहरूको सेवालाई विपक्षीहरूले निरन्तरता दिएको देखिन्छ । विपक्षी विद्यालयमा निवेदकहरूको सेवाको निरन्तरता निवेदकहरूको रहरको विषयभन्दा पनि विपक्षी विद्यालयको संस्थागत आवश्यकताको विषय थियो भन्ने नै देखिन आउँछ । यसरी समान्यतः अवकाश पाउने उमेरभन्दा पनि बढी अवधिसम्म काममा लगाई जीवनको उत्तरार्धमा परिश्रम गर्नसमेत कठिनाइ हुने अवस्थामा निवेदकहरूलाई अवकाशपछि जीवनयापन गर्न नै कठिन हुने अवस्थाको सिर्जना हुनु श्रमसम्बन्धी विधिशास्त्रीय मान्यताको विपरीत समेत हुने हुन्छ ।\n१३. नेपालको संविधानको धारा १३३ को उपधारा (२) ले यस अदालतलाई कुनै मौलिक हकको प्रचलनको लागि वा संवैधानिक वा कानूनी प्रश्नको निरूपणसमेतका लागि आवश्यक र उपयुक्त आदेश जारी गर्ने, उचित उपचार प्रदान गर्ने, त्यस्तो हकको प्रचलन गराउने असाधारण अधिकार प्रदान गरेको पाइन्छ । न्यायका मान्य सिद्धान्त आधारमा समेत न्याय सम्पादन गर्ने गरी नेपालको संविधानको धारा १२६ ले यस अदालतलाई जिम्मेवारी प्रदान गरेको छ । प्रस्तुत विवादका सम्बन्धमा समन्यायिक दृष्टिकोणबाट समेत हेरिनुपर्ने देखिन आउँछ । यी रिट निवेदकहरू बुनु अधिकारीले ३२ वर्ष, सितादेवी काफ्लेले २१ वर्ष, गोविन्दप्रसाद काफ्लेले ४० वर्ष र केदार थापा ४५ वर्ष विपक्षी विद्यालयमा स्थायी कर्मचारीको रूपमा सेवा गरेको देखिन्छ । निवेदकहरू बुनु अधिकारी ७२ वर्ष, गोविन्द्रप्रसाद काफ्ले ६९ वर्ष, केदार थापा ६५ वर्ष र सितादेवी काफ्ले ६४ वर्ष उमेर पार गरिसकेका व्यक्तिहरू रहेका भन्ने छ । आज इजलाससमक्ष उपस्थित रहेका रिट निवेदकहरू वृद्ध र रोगी तथा अपाङ्गतासमेत भएका व्यक्तिहरू रहेका भन्ने पनि देखिएको छ । निज निवेदकहरूलाई राज्यको विशेष संरक्षणको खाँचो टड्कारो रूपमा रहेकोसमेत देखिएको अवस्था छ । यसर्थ, निजहरूले विद्यालयमा स्थायी कर्मचारीको रूपमा कार्य गरी अवकाश प्राप्त गरेको हुँदा विशेष शिक्षा सञ्चालन गर्ने संस्थाले कर्मचारीको लागि विधान र नियमावलीमा स्पष्ट नगरेको अवस्थामा शिक्षा ऐन र नियमावलीले गरेको उक्त व्यवस्थाको भावनालाई आत्मसात् गरी न्यायोचित रूपमा निर्णय गरिनुपर्ने\nहुन्छ ।\n१४. राज्यका हरेक नागरिकको शिक्षा पाउने हकको सुनिश्चितता गर्नु राज्यकै दायित्व हुन्छ । नेपालको संविधानको धारा ३१ ले प्रत्येक नागरिकलाई राज्यबाट आधारभूत तहसम्मको शिक्षा अनिवार्य र निःशुल्क पाउने हक हुने तथा अपाङ्ग भएका नागरिकलाई ब्रेललिपि, साङ्केतिक भाषा जस्ता मध्यमबाट कानूनबमोजिम उच्च शिक्षासमेत निःशुल्क रूपमा पाउने हक हुने भनी मौलिक हकको व्यवस्था गरेको छ । निवेदकहरूले फरक क्षमताका व्यक्तिहरूलाई शिक्षा प्रदान गर्ने संस्थामा पुर्‍याएको योगदानलाई बिर्सन मिल्दैन । अर्कोतर्फ, सामान्य अवस्थाका स्थायी सरकारी सेवकहरूले समेत राज्यबाट सेवानिवृत्त भएपछि पाउने सुविधा पाइरहेको अभ्यास र प्रचलन रहे भएकै छ । यस अवस्थामा यी निवेदकहरूलाई निजहरूको जीवनको उत्तरार्धमा आएर राज्यले दिने सामान्य सुविधाको कुरामा राज्यको तर्फबाट संकुचित दृष्टिकोण अपनाई अन्याय परेको महसुस हुने स्थिति कायम रहन दिनु लोककल्याणकारी राज्यमा उचित पनि हुँदैन ।\n१५. विशेष शिक्षा सञ्चालन गर्ने संस्थाको लागि अनुदान रकम उपलब्ध गराउनुपर्ने दायित्व नेपाल सरकारमा रहने कानूनी प्रावधान उल्लिखित शिक्षा नियमावलीको नियम १४४क ले गरेकै\nपाइन्छ । त्यस्तो संस्थामा काम गर्ने शिक्षक कर्मचारीहरूको नियुक्ति, सेवा सर्त र सुविधासम्बन्धी सोही संस्थाको विधान वा नियमावलीमा तोकिएबमोजिम हुने शिक्षा नियमावलीमा कानूनी व्यवस्था रहेको\nछ । विशेष शिक्षा सञ्चालन गर्न विपक्षी केन्द्रीय बहिरा मा.वि., नक्साललाई नेपाल सरकारले अनुदान रकम उपलब्ध गराउँदै आएको विपक्षीका लिखित जवाफमा उल्लेख भएको देखिन्छ । विशेष शिक्षा सञ्चलान गर्ने संस्थाले त्यहाँ काम गर्ने शिक्षक र कर्मचारीहरूको लागि सेवा, सर्त र सुविधाको सम्बन्धमा सोही संस्थाको विधान वा नियमावलीमा तोकिएको हुनुपर्ने भए तापनि नेपाल सरकारमा अनुदान रकम उपलब्ध गराउनुपर्ने दायित्व रहेकोले लामो अवधिसम्म सेवा गरेका कर्मचारीहरूको लागि सेवा निवृत्त भएपछि दिनुपर्ने सुविधाहरूको बारेमा शिक्षा नियमावलीमा तोकिएको छैन भनी दिन नपर्ने भनी व्याख्या गर्नु तर्कपूर्ण\nहुँदैन । कर्मचारीहरूको सेवा, सर्त र सुविधाको बारेमा शिक्षा नियमावलीमा व्यवस्था गरी तोकिदिन पर्ने कानूनी दायित्व विपक्षीहरूमै रहेको देखिन्छ । कर्मचारीहरूको सेवा, सर्त र सुविधा तोकिदिन पर्ने कानूनी दायित्व पूरा गर्नेतर्फ विपक्षीहरू उदासिनता रहने र लामो अवधिसम्म सेवा गरेका कर्मचारीहरूले सेवानिवृत्त भएपछि प्राप्त हुने सुविधाहरूको बारेमा शिक्षा नियमावलीमा नतोकिएको कारण देखाई सुविधा दिनबाट वञ्चित गर्नु न्यायको रोहबाट विवेकपूर्ण, मनासिब र उपयुक्तसमेत हुँदैन ।\n१६. विपक्षी केन्द्रीय बहिरा मा.वि., नक्सालको लिखित जवाफमा, निवेदकहरूलाई सेवा निवृत्त भएपछि दिनुपर्ने सुविधाहरू उपलब्ध गराउन नसकेको; निज निवेदकहरूलाई राहत स्वरूप जम्मा जनही रू.१,००,०००।- प्रदान गर्ने निर्णयसम्म गरिएको; निजहरूलाई सेवा निवृत्त भएपछि दिनुपर्ने रकम उपलब्ध गराउन शिक्षा तथा मानव स्रोत विकास केन्द्र एवं काठमाडौं महानगरपालिका, शिक्षा विभागलाई अनुरोध गरिएको; निज निवेदकहरूले सेवा निवृत्त भएपछि पाउने सञ्चित बिदाको रकमलगायतका सुविधा निजहरूलाई दिनुपर्ने हो भनी शिक्षा मन्त्रालयमा समेत पत्राचार गरिएको भन्ने उल्लेख भएको देखिन्छ । वस्तुतः विशेष शिक्षा सञ्चालन गर्ने संस्थामा काम गर्ने शिक्षक र कर्मचारीहरूको नियुक्ति, सेवा सर्त र सुविधा तोकिदिनुपर्ने कानूनी दायित्व विपक्षीले पूरा नगरेको कारण निवेदकहरूलाई सुविधा दिन नमिल्ने भन्ने तर्क औचित्यपूर्ण देखिन आउँदैन । विशेष शिक्षा सञ्चालन गर्ने संस्थामा कार्यरत कर्मचारीहरूको लागि शिक्षा नियमावलीबमोजिम अवकाशपछि प्राप्त गर्ने सुविधाबाट निवेदकहरूलाई वञ्चित गरिँदा अन्यायपूर्ण हुने देखिन आउँछ ।\n१७. यसरी, रिट निवेदकहरू बहिरा बालबालिकाको विद्यालयमा स्थायी नियुक्ति पाई कर्मचारीको रूपमा कार्यरत रही मिति २०७७।०८।३० को पत्रबाट अवकाशप्राप्त गरेको देखिन्छ । निवेदकहरूले ६० वर्षे उमेरपछि पनि स्कुलको आवश्यकता र विशिष्टीकृत योग्यताका कारण बहिरा अपाङ्ग जस्ता विद्यार्थीहरू अध्ययन गर्ने संस्थामा कर्मचारीको हैसियतमा कार्य गरेको पाइन्छ । कर्मचारीहरूलाई विद्यालयको आवश्यकताअनुसार ६० वर्ष उमेर नाघेपछि पनि काम लगाई रहेकोमा स्थायी रूपले लामो अवधि सेवा गरेपछि प्राप्त गर्ने सुविधा दिन इन्कार गरिनु भेदभावपूर्ण व्यवहार हुन जाने हुन्छ । सोही विद्यालयको शिक्षकहरूसमेतका हकमा निवेदक नारायणभक्त श्रेष्ठ वि. नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको ०७०-WO-०३५५ को उत्प्रेषणसमेतको रिट निवेदनमा यस अदालतबाट मिति २०७५।०९।२६ मा अन्तिम आदेश हुँदा, “विशेष शिक्षा परिषद्अन्तर्गतका उमेरको हद ६० वर्ष पुगिसकेका शिक्षकहरूलाई अवकाश दिइएको मितिसम्मको अवधिलाई गणना गरी सेवा अवधि कायम गर्नु र निजहरूले अवकाश पाउँदाको अवस्थामा खाईपाई आएको तलबमानका आधारमा गणना गरी सामुदायिक विद्यालयका शिक्षकहरूलाई प्रदान गरिएसरह सेवा-निवृत्त भएपछि पाउने सबै सुविधाहरू दिनु दिलाउनू” भनी परमादेशको आदेशसमेत जारी भएको पाइन्छ । सोही विद्यालयमा कार्यरत यी निवेदक कर्मचारीहरूलाई केवल एक लाख रूपैयाँ राहत स्वरूप दिने गरी भएको निर्णय उक्त शिक्षा ऐन र नियमावलीको भावनाविपरीत रहेको\nपाइयो । सोही विद्यालयका शिक्षकहरूलाई प्रदान गरिएको सुविधा निवेदक कर्मचारीहरूलाई उपलब्ध नगराउँदा नेपालको संविधान, शिक्षा ऐन, २०२८ तथा शिक्षा नियमावली, २०५९ एवं उल्लिखित ०७०-WO-०३५५ को उत्प्रेषणसमेतको रिट निवेदनमा प्रतिपादित सिद्धान्तको भावनाविपरीत हुन जाने देखिन्छ । तसर्थ, प्रस्तुत रिट निवेदनमा यी निवेदकहरूको हकमा समेत उक्त सुविधा दिनु दिलाउनु भनी विपक्षीहरूको नाउँमा परमादेश जारी हुने अवस्थाको विद्यमानता देखिन आयो ।\n१८. अतः उल्लिखित आधार कारणबाट नेपालको संविधान एवं कानूनले अशक्त, असहाय, अपाङ्ग, बालबालिका, ज्येष्ठ नागरिकसमेतका लागि गरेको संरक्षणकारी व्यवस्था, रिट निवेदकहरूको सेवाको विशिष्ट प्रकृतिको रही शिक्षा ऐन र नियमावलीले गरेको कानूनी व्यवस्थाको भावनाअनुरूप समन्यायको दृष्टिकोण एवं यस अदालतबाट उल्लिखित ०७०-WO-०३५५ को उत्प्रेषणसमेतको रिट निवेदनमा प्रतिपादित न्यायिक सिद्धान्तसमेतबाट यी रिट निवेदक कर्मचारीहरूलाई सेवानिवृत्त भएपछि पाउने सुविधाहरू उपलब्ध नगराउँदा भेदभावपूर्ण व्यवहारसमेत हुन पुगी शिक्षा ऐन, २०२८ तथा शिक्षा नियमावली, २०५९ को मर्म र भावनाविपरीत हुन जाने देखिँदा, यी रिट निवेदक कर्मचारीहरूलाई समेत निजहरूलाई अवकाश दिइएको मितिसम्मको अवधिलाई गणना गरी सेवा अवधि कायम गरी निजहरूले अवकाश पाउँदाको अवस्थामा खाईपाई आएको तलबमानका आधारमा सामुदायिक विद्यालयका कर्मचारीहरूलाई प्रदान गरिएसरह सेवानिवृत्त भएपछि पाउने सबै सुविधाहरू दिनु दिलाउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुने ठहर्छ । यो आदेशको जानकारी विपक्षीहरूलाई दिनू । प्रस्तुत आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी दायरीको लगत कट्टा गर्नु र मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. तिलप्रसाद श्रेष्ठ\n\nइजलास अधिकृत : वसन्तप्रसाद मैनाली\nइति संवत् २०७९ साल मार्ग १३ गते रोज ३ शुभम् ।"
}