{
    "Title": "निर्णय नं. १११५२ - मूल्य अभिवृद्धि कर (०५५/०५६)",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०९/१२ \t ५०९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश डा.श्री कुमार चुडाल\nफैसला मिति : २०७८।९।१२\n०७१-RB-०१५८\n\nमुद्दा: मूल्य अभिवृद्धि कर (०५५/०५६)\n\nपुनरावेदक/प्रतिवादी : आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३, लाजिम्पाटको तर्फबाट ऐ.का प्रमुख कर प्रशासक राममणि दुवाडी\nविरूद्ध\nप्रत्यर्थी/वादी : जिल्ला काठमाडौं, काठमाडौं महानगरपालिका, वडा नं. १३ वाफलस्थित उज्वल पोलिथिन उद्योगका प्रो. श्री तारा ढुङ्गाना\n\nमुद्दाको पुनरावेदन अनुमतिको लागि दिइने निवेदन हदम्यादभित्र नपरेको अवस्थामा पुनरावेदनको अनुमति प्रदान भए पनि त्यस्तो पुनरावेदन कायम नरहने ।\n(प्रकरण नं. ६)\n\nपुनरावेदक/प्रतिवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री डम्बरबहादुर काफ्ले\nप्रत्यर्थी/वादीका तर्फबाट : विद्वान् अधिवक्ता श्री गंगाप्रसाद पोखरेल\nअवलम्बित नजिर :\nने.का.प. २०५६, अङ्क १०, नि.नं. ६७९१\nने.का.प. २०४८ अङ्क ६ पृष्ठ २३३\n\nसम्बद्ध कानून :\nमूल्य अभिवृद्धि कर ऐन, २०५२\nराजस्व न्यायाधिकरण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः-\nमा. अध्यक्ष श्री दामोदरप्रसाद शर्मा\nमा. सदस्य श्री डम्बरबहादुर पन्त\nमा. सदस्य श्री दयानाथ शर्मा\nराजस्व न्यायाधिकरण, काठमाडौं\n\nफैसला\nन्या. प्रकाशमान सिंह राउत : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतको अधिकारक्षेत्रभित्र पर्ने भई दायर हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य र ठहर यसप्रकार छः\nतथ्य खण्ड\nप्रस्तुत करदाताले झुट्टा कर विवरण पेस गरेको र मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २९(२)(ख) बमोजिम रू.१,२४,०६,२९३।- को बिक्री कारोबारमा कर चुहावट गरेकोसमेत देखिन आएको भन्नेसमेत बेहोराको कर अधिकृतको प्रतिवेदन ।\nआर्थिक वर्ष ०५५/०५६ मा कारोबारको झुट्टा विवरण पेस गरेको र ऐनको दफा २९(२)(ख) समेतको कसुर गरेको देखिएकोले सोको हुने मूल्य अभिवृद्धि कर, जरिवाना तथा ब्याजसमेत जम्मा रू.१८,९६,००२।- तिर्नु नपर्ने अथवा परिवर्तन गर्नुपर्ने कुनै ठोस प्रमाण भए ७ दिनभित्र पेस\nगर्नुहोला । अन्यथा यो आदेश प्राप्त भएको ७ दिनभित्र उक्त रकम सर्वसञ्चित कोषमा दाखेल गर्नुहोला भन्नेसमेत बेहोराको मिति २०५६।१२।१० को कर निर्धारण आदेश ।\nझुत्रा प्लास्टिकबाट रिसाइक्लिन गरी उत्पादन गरेको परिमाणमा मूल्य अभिवृद्धि कर नलाग्ने भएकोले त्यस्तो उत्पादन बिक्री गर्दा मूल्य अभिवृद्धि कर असुल नगरी बिक्री गरिएकोसम्म हो । मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २९(२)(ख) बमोजिमको कुनै जालसाजी कार्य गरिएको छैन /\nहोइन । आफूले तिर्नुपर्ने र कानूनबमोजिम लाग्ने ठहराएको रकम महिनैपिच्छे बुझाउँदै आएको छु । तसर्थ, उक्त कर निर्धारण आदेशबमोजिमको रकम तिर्न बुझाउनपर्ने होइन भन्नेसमेत पुनरावेदक मूल्य अभिवृद्धि करदाताले सुरू कार्यालयमा मिति २०५६।१२।१७ मा पेस गरेको जवाफ ।\nत्यस उद्योगको नाउँमा यस कार्यालयबाट मिति २०५६।१२।१० मा भएको मूल्य अभिवृद्धि कर निर्धारण आदेशउपर चित्त नबुझी मिति २०५६।१२।१७ मा दिनु भएको निवेदनउपर कार्यबाही हुँदा उक्त मितिको कर निर्धारण आदेशबमोजिमको रकम तिर्नु नपर्ने वा आदेश परिवर्तन गर्नुपर्ने कुनै ठोस प्रमाण पेस हुन नआएकोले मिति २०५६।१२।१० को कर निर्धारण आदेशबमोजिम २०५५ साउनदेखि २०५६ असार मसान्तसम्मको रू.१८,९६,००२।- राजस्व दाखिला गर्नुहुन मिति २०५७।१।२३ को निर्णयानुसार जानकारी गराइन्छ भन्नेसमेत मूल्य अभिवृद्धि कर कार्यालय, काठमाडौंले पुनरावेदक उद्योगलाई मिति २०५७।१२।२९ मा लेखेको पत्र ।\nहामीले पेस गरेको सबुत प्रमाणको मूल्याङ्कन नै नगरी झुत्रा प्लास्टिक रिसाइक्लिन गरी उत्पादन गरेको सामान बिक्रीमा मूल्य अभिवृद्धि कर नलाग्नेमा मूल्य अभिवृद्धि कर लाग्ने ठहर्‍याई सोमा जरिवाना ब्याजसमेत लाग्ने ठहराएको मूल्य अभिवृद्धि कर कार्यालय, काठमाडौंको कर निर्धारण आदेश कानूनविपरीत हुँदा बदर गरी नलाग्ने मूल्य अभिवृद्धि कर जरिवाना ब्याजबाट फुर्सद पाउँ भन्नेसमेत बेहोराको पुनरावेदकले राजस्व न्यायाधिकरण, काठमाडौंमा चढाएको पुनरावेदन ।\nयसमा सुरू निर्णय विचारणीय हुँदा छलफल निमित्त अ.बं. २०२ नं. बमोजिम सरकारी वकिल झिकाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्नेसमेत राजस्व न्यायाधिकरण, काठमाडौंबाट भएको आदेश ।\nपुनरावेदक करदाताले झुत्रा प्लाष्टिक रिसाइक्लिन गरी सामान उत्पादन गरेकोमा विवाद देखिएन । आयातित कच्चा पदार्थबाट उत्पादित सामानबाहेक झुत्रा प्लाष्टिक पुनः प्रशोधित कच्चा पदार्थबाट उत्पादित सामान बिक्रीमा मूल्य अभिवृद्धि कर लाग्ने हो वा होइन भन्ने सम्बन्धमा हेर्दा आर्थिक ऐन, २०५५ ले झुत्रा प्लाष्टिक रिसाइक्लिन गरी गरेको उत्पादन सम्बन्धमा व्यवस्था गरेको मूल्य अभिवृद्धि कर ऐन, २०५२ को अनुसूची-२ को समूह-११ को क्रमसंख्या-११ मा समावेश गरी शुन्य दर लाग्ने गरी तोकेको पाइन्छ । प्रस्तुत अवधिमा आयातित कच्चा पदार्थबाट उत्पादित सामान बिक्रीमा मूल्य अभिवृद्धि कर असुल गरी नियमित रूपमा दाखेल गरेको मिसिल संलग्न प्रमाणबाट देखिएको हुँदा सोभन्दा बढी झुत्रा प्लाष्टिकबाट उत्पादित सामान बिक्रीमा मूल्य अभिवृद्धि कर नलाग्नेमा लाग्ने ठहराई सोमा जरिवाना ब्याजसमेत जम्मा रू.१८,९६,००२।- असुल गर्ने ठहराएको मूल्य अभिवृद्धि कर कार्यालयको निर्णय मिलेको\nदेखिएन । उल्लिखित कर, जरिवाना र ब्याजसमेत जम्मा रू.१८,९६,००२।- नलाग्ने भई छुट पाउने देखियो । तर यसरी मूल्य अभिवृद्धि कर ऐनअनुरूप मूल्य अभिवृद्धि कर लाग्ने र झुत्रा प्लाष्टिकबाट उत्पादन गरी बिक्री गरेकोमा मूल्य अभिवृद्धि कर नलाग्ने अवस्थामा समेत मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा १६ को उपदफा ३ बमोजिम कर अधिकृतद्वारा प्रमाणित भएको खरिद खाता, बिक्री खाता, लेखा राख्ने प्रयोजनको लागि प्रयोग गर्नुपर्नेमा सोअनुरूप गरेको नपाइएको अवस्थामा ऐनको दफा २९ को १(घ) अनुरूप रू.१०,०००।- सम्म जरिवाना हुने देखियो । उपर्युक्त तथ्य एवं कानूनी आधारबाट झुत्रा प्लास्टिकबाट उत्पादन गरी बिक्री गरेकोमा आर्थिक ऐन, २०५५ अनुसार मूल्य अभिवृद्धि कर नलाग्ने अवस्था देखिएको र रीतपूर्वकको लेखा नराखेको अवस्थामा मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा १६ को उपदफा ३ बमोजिम जरिवानासम्म गर्नुपर्नेमा मूल्य अभिवृद्धि कर, जरिवाना आदि लगाउने गरी गरेको सुरू कार्यालयको मिति २०५६।१२।१० को कर निर्धारण आदेश त्रुटिपूर्ण देखिँदा केही उल्टी हुने ठहर्छ भन्नेसमेत बेहोराको राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०५८।९।२५ मा भएको फैसला ।\nयस कार्यालयको कर अधिकृतहरूको निरीक्षण टोलीले करदाताको कारोबारस्थलमा जाँच तथा निरीक्षण गर्दा फेला परेका मूल्य अभिवृद्धि कर नउठाई बिक्री गरेको गैर-कर बिजक प्याड ६ थान तथा उत्पादन रजिस्टर आदिबाट समेत प्रस्तुत करदाताले यस कार्यालयमा पेस गरेको कर विवरणमा उल्लेख गरेकोभन्दा बढी रकमको बिक्री कारोबार गरेको तर त्यस्तो बिक्री कारोबारको विवरण यस कार्यालयमा पेस नगरेको बेहोरा निज करदाताले पेस गरेको कर विवरणबाट नै स्पष्ट देखिन्छ । मूल्य अभिवृद्धि करमा दर्ता भएको करदाताले कर लाग्ने तथा कर छुट दुवै किसिमका वस्तु तथा सेवाको कारोबार गर्न सक्दछ । कर छुटको वस्तुको कारोबार गरे तापनि सोको बिक्री कर विजकै प्रयोग गरी मूल्य अभिवृद्धि कर असुल नगरी कारोबार गर्नुपर्दछ । तर करदाताले यसो नगरी गैर-कर विजक प्रयोग गरी कर छल्ने मनसाय राखेको स्पष्ट देखिन्छ । करदाताले झुत्रा प्लास्टिक प्रयोग गरी उत्पादन गरेको र यस्तो उत्पादनमा मूल्य अभिवृद्धि कर ऐन, २०५२ को अनुसूची-२ को समूह ११ को क्रमसंख्या ११ अनुसार मूल्य अभिवृद्धि कर नलाग्ने भनी जिकिर गरेको छ । तर करदाताले यस कार्यालयमा पेस गरेको कर विवरणमा कर छुटको खरिद तथा कर छुटको बिक्रीको प्रतिवेदन गरेको देखिँदैन । मासिक रूपमा पेस गरिने कर विवरण फाराममा कर लाग्ने बिक्री, बिक्रीमा सङ्कलन गरेको कर, निकासी बिक्री तथा छुट बिक्री र कर लाग्ने खरिद, खरिदमा तिरेको कर, छुट खरिद तथा पैठारीको प्रतिवेदन गर्नुपर्ने गरी व्यवस्था गरिएकोमा करदाताले वास्तवमै झुत्रा प्लास्टिकको प्रयोग गरी कर छुटको खरिद र बिक्रीको कारोबार गरेको भए सोको प्रतिवेदन मासिक रूपमा गर्नुपर्ने थियो । करदाताले कर छल्ने मनसायले गैर-कर विजक प्रयोग गरी बिक्री कारोबार गरेको तथा कर विवरणमा समेत नदेखाएको तथा के-कति कच्चा पदार्थ विदेशबाट आयात गरेको तथा के-कति झुत्रा प्लास्टिक खरिद गरेको भन्ने ठोस प्रमाणसहित पेस नगरेको हुनाले निज करदाताले राजस्व न्यायाधिकरणसमक्ष पेस गरेको भनिएको झुत्रा प्लास्टिक खरिदको विवरण नै आधारहीन र प्रमाणहीन देखिन्छ । यसर्थ, राजस्व न्यायाधिकरण, काठमाडौंबाट राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को देहाय (ख) र (घ) को उल्लङ्घन भएको देखिँदा राजस्व न्यायाधिकरणबाट भएको उपर्युक्त फैसला त्रुटिपूर्ण हुँदा कार्यालयबाट भएको साबिककै निर्णबमोजिम गरिपाउँ भन्नेसमेत बेहोराको निवेदक आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३, लाजिम्पाटको तर्फबाट यस अदालतमा परेको अनुमति पाउँ निवेदन ।\nयसमा उत्पादन भएको कुरामा विवाद नभएको अवस्थामा के-कति सामान करयोग्य उत्पादन भएको र के-कति सामान झुत्रा प्लास्टिकबाट उत्पादन भएको विवरण करदाताले प्रस्तुत गर्नुपर्नेमा प्रमाणको आधारबिना झुत्रा प्लास्टिकबाट उत्पादन भएको भन्ने कुरा प्रमाणसम्मत नदेखिएको अवस्थामा राजस्व न्यायाधिकरण, काठमाडौंको मिति २०५८।९।२५ को फैसला उल्टिन सक्ने हुँदा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख) र (घ) को अवस्था विद्यमान रहेको देखिँदा पुनरावेदनको अनुमति प्रदान गरिदिएको छ । नियमानुसार गरी पेस गर्नु भन्ने मिति २०७१।९।१८ मा यस अदालतबाट भएको आदेश ।\nराजस्व न्यायाधिकरणबाट मिति २०५८।९।२५ मा अन्तिम फैसला भएपछि विपक्षी राजस्व कार्यालयबाट निर्णय भएर दाबी गरिएको रू.१८,९६,००२।- लाई बक्यौताबाट हटाई फैसला कार्यान्वयन गरिपाउन उक्त फैसलाको प्रमाणित प्रतिलिपि राखी पटक-पटक निवेदन दिँदा पनि फैसला कार्यान्वयन भइहाल्छ भन्दै आश्वासन दिँदै लगभग एकदशकजस्तो झुलाएपछि पनि फैसला कार्यान्वयन गर्ने कुनै सुरसार नदेखिएपछि पुनः मिति २०६८।८।२ मा फैसलाको प्रति संलग्न गरी कार्यान्वयनका लागि निवेदन दिई अनुरोध गरिएको थियो । पछिल्लो निवेदन मिति २०६८।८।२ मा द.नं. २१५० मा दर्ता भएको छ । उक्त निवेदनको प्रतिलिपि यसैसाथ प्रस्तुत छ । त्यसरी अन्तिम भएर बसेको फैसलाका बारेमा उपर्युक्त मितिहरूमा दिएका निवेदन संलग्न गरी पेस गरेको फैसलाको प्रतिलिपिबाट फैसलाको जानकारी पाउँदा पाउँदै विपक्षीले जानकारी नभएको देखाउन एक कृत्रिम तथ्य बनाई सम्मानित अदालतसमक्ष पुनरावेदनको अनुमतिको निवेदन प्रस्तुत गरेको रहेछ । विपक्षीलाई प्रस्तुत निवेदन दायर गर्ने म्याद जहिले पनि प्राप्त हुन सक्ने पनि होइन । कार्यालयमा कुनै कागज दर्ता हुनासाथ कार्यालयले थाहा पाएको मानिन्छ । यसरी कानूनबमोजिम फैसला भएको थाहा पाएपछि सुरू हुने म्याद नघाएर दिएको प्रस्तुत निवेदनमा अनुमति भएर पुनरावेदन रूपमा मुद्दा सिर्जना हुने वा हुनुपर्ने होइन । यसबारेमा विपक्षीबाट यस विषयको सक्कलै मिसिल झिकाई हेरी हाम्रो जिकिरबमोजिम प्रस्तुत मुद्दा खारेज गरिपाउँ भन्ने तारा ढुङ्गानाको तर्फबाट यस अदालतमा परेको लिखित प्रतिवाद ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत पुनरावेदनसहितको मिसिल संलग्न कागजात अध्ययन गरी पुनरावेदकको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री डम्बरबहादुर काफ्लेले पुनरावेदक आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३ लाजिम्पाटको कार्यालयले राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०५८।९।२५ मा भएको फैसलासहितको नक्कल मिसिल मिति २०६८।०९।१४ मा प्राप्त भएको हो, सो फैसलाको जानकारी पाएको मितिले ३५ दिन र अ.बं. ५९ नं. बमोजिम थामी पाउने ३० दिनसमेत गरी जम्मा ६५ दिनभित्र पुनरावेदनको अनुमतिको निवेदन दायर गर्न पाउने यस सम्मानित अदालतबाट विभिन्न सिद्धान्त प्रतिपादन भएको, सोहीअनुसार प्रस्तुत पुनरावेदन पत्र म्यादभित्र परी पुनरावेदनको अनुमतिसमेत प्रदान भएको अवस्था हो । यी करदाताले कर विवरणमा उल्लेख गरेकोभन्दा बढी रकमको बिक्री कारोबार गरेको हो, त्यस्तो बिक्री कारोबारको विवरण पेस नगरेको भन्ने निज करदाताले पेस गरेको कर विवरणबाट नै स्पष्ट देखिन्छ । मूल्य अभिवृद्धि करमा दर्ता भएको करदाताले कर लाग्ने र कर छुट दुवै किसिमको वस्तु तथा सेवाको कारोबार गर्ने कानूनी व्यवस्था छ तर कर छुट वस्तुको कारोबार गर्दा पनि सोको बिक्री कर विजक प्रयोग गरी मूल्य अभिवृद्धि कर असुल नगरी कारोबार गर्नुपर्दछ तर विपक्षी करदाताले यसो नगरी गैरकर विजक प्रयोग गरी कर छल्ने मनसाय राखी कारोबार गरेको देखिन्छ । तसर्थ, यी विपक्षी करदाताले राजस्व न्यायाधिकरणसमक्ष पेस गरेको भनिएको झुत्रा प्लास्टिक खरिदको विवरण नै आधारहीन र प्रमाणहीन अवस्थाको हुँदाहुँदै राजस्व न्यायाधिकरणबाट आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३, लाजिम्पाटबाट मिति २०५६।१२।१० मा जरिवाना र ब्याजसमेत गरी रू.१८,९६,००२।- असुल गर्ने भन्ने ठहर्‍याएको आदेश त्रुटिपूर्ण ठहर गरी भएको राजस्व न्यायाधिकरण, काठमाडौंको फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादी उज्जवल पोलिथिन उद्योगको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री गंगाप्रसाद पोखरेलले प्रस्तुत मुद्दाको Merit मा प्रवेश गर्नुभन्दा अगाडि पुनरावेदनको अनुमतिको निवेदन म्यादभित्र रहेको हो वा होइन ? भनी सम्बन्धमा हेर्नुपर्ने हुन्छ । विपक्षी कार्यालयको कर निर्धारणसम्बन्धी आदेशलाई राजस्व न्यायाधिकरणबाट मिति २०५८।९।२५ मा बदर गरी अन्तिम फैसला भएको अवस्था हो । विपक्षी कर कार्यालयले दाबी गरेको रकमको नै बदर भएको हुँदा सो बक्यौता हटाई फैसला कार्यान्वयन गरिपाउन फैसलाको प्रतिलिपिसमेत राखी पटक-पटक निवेदन गर्दासमेत विभिन्न बहाना बनाई आलटाल गर्दै आएको हो । पछिल्लो पटक निवेदन मिति २०६८।८।२ मा द.नं. २१५० मा राजस्व न्यायाधिकरणको फैसलाको प्रमाणित प्रतिलिपि राखी निवेदन दर्ता गरेको हो । तसर्थ, कानूनबमोजिम फैसलाको जानकारी पाएपछि सुरू म्याद गुजारी बसेको अवस्था हो । विपक्षीले जानकारी नभएको देखाउन एक कृत्रिम तथ्य बनाई सम्मानित अदालतसमक्ष पुनरावेदनको अनुमतिको निवेदन दिई भएको पुनरावेदन दर्ताको अनुमति गैरकानूनी हुँदा खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रस्तुत मुद्दामा राजस्व न्यायाधिकरण, काठमाडौंको फैसला मिलेको छ वा छैन ? पुनरावेदनको अनुमतिको निवेदन दायर हुन सक्ने हो वा होइन ? सोही विषयमा निरूपण हुनुपर्ने देखियो ।\n२. अब निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा मूलतः प्रतिवादी निवेदकले हदम्याद गुजारी प्रस्तुत पुनरावेदनको अनुमतिको निवेदन दर्ता गरेको हुनाले सो निवेदन खारेज गरिपाउँ भन्ने जिकिर विपक्षीतर्फबाट प्रस्तुत भएको देखिन्छ । साथसाथै राजस्व न्यायाधिकरण, काठमाडौंले गरेको फैसला तथ्य एवम् प्रमाण कानूनको मूल्याङ्कन गरी गरेकोले सदर गरिपाउँ भनी प्रतिवाद जिकिर रहेको\nदेखिन्छ । तसर्थ, प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीले हदम्यादभित्र नै अनुमतिको लागि निवेदन दिएको हो वा होइन ? भन्ने सवालको नै सर्वप्रथम निरूपण गर्नुपर्ने देखिन आयो । अब तत् सम्बन्धमा हेर्दा, प्रत्यर्थी वादी उज्जवल पोलिथिन उद्योगले आर्थिक वर्ष ०५५/०५६ मा कारोबारको झुट्टा विवरण पेस गरेको र मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २९(२)(ख) समेतको कसुर गरेको देखिएकोले सोको हुने मूल्य अभिवृद्धि कर, जरिवाना तथा ब्याजसमेत गरी जम्मा रू.१८,९६,००२।- रकम असुल गर्ने गरी आन्तरिक राजस्व कार्यालय, काठमाडौंले मिति २०५६।१२।१० मा आदेश गरेको देखिन्छ । सो कार्यालयको उक्त आदेशउपर यी उज्जवल पोलिथिन उद्योगले राजस्व न्यायाधिकरणमा पुनरावेदन गर्दा कर कार्यालयबाट मिति २०५६।१२।१० मा मूल्य अभिवृद्धि कर, जरिवाना तथा ब्याजसमेत जम्मा रू.१८,९६,००२।- असुलउपर गर्ने ठहर्‍याएको निर्णय राजस्व न्यायाधिकरणबाट मिति २०५८।०९।२५ मा बदर गरी मूल्य अभिवृद्धि कर ऐनअनुरूप लेखा नराखेबापत रू.१०,०००।- (दश हजार) मात्र जरिवाना हुने ठहरी फैसला भएको देखिन्छ । यसरी कर कार्यालयको मिति २०५६।१२।१० को आदेश त्रुटिपूर्ण देखिँदा केही उल्टी हुने ठहर्‍याई राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०५८।०९।२५ मा फैसला भएपश्चात् उक्त फैसलाको तपसिल खण्डमा जरिवानाबापत रू.१०,०००।- असुल गर्नु भनी यो फैसलाको प्रतिलिपिसहित सुरू मिसिल सम्बन्धित कार्यालयमा पठाइदिनु भनी लेखिएको देखिन्छ ।\n३. यी निवेदन उज्जवल पोलिथिन उद्योगले त्यस कार्यालयको मिति २०५६।१२।१० को कर निर्धारण आदेशबमोजिम तिर्नुपर्ने भनी यस उद्योगलाई दिएको कर निर्धारण आदेशबमोजिमको जरिवानासमेतको रकम रू.१८,९६,००२।- सो रकम सम्बन्धमा श्री राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०५८।०९।२५ मा उक्त रकम तिर्नु नपर्ने सम्बन्धमा फैसला गरिदिएको पूर्ण विवरण त्यस कार्यालयलाई समेत पठाइसकेकोमा उक्त रकमको सम्बन्धमा हालसम्म पनि उद्योगको नाममा बाँकी बक्यौता रकम देखाइरहेको हुँदा उक्त रकम यस उद्योगको बाँकी बक्यौताबाट हटाइपाउँ भनी मुद्दा फैसलाको प्रतिलिपिसमेत राखी मिति २०६८।८।२ मा निवेदन दिएको देखिन्छ र सो निवेदनमा सम्बन्धित कर्मचारीको तोकादेश भई मिति २०६८।८।२ मा दर्ता नं.२१५० मा आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३ मा दर्ता भएको देखिन्छ ।\n४. हदम्यादसम्बन्धी व्यवस्था स्वच्छ न्याय प्रणाली (Fair Justice System) को आदर्शतम र आवश्यक मानकको रूपमा रही आएको\nपाइन्छ । हदम्यादको अनिवार्य व्यवस्थालाई  देवानी एवम् फौजदारी दुवै प्रकृतिको न्याय प्रणालीको आधारस्तम्भको रूपमा अङ्गीकार गरी आएको पाइन्छ । विशेष उपचारका रूपमा रिट क्षेत्रमा विलम्बको सिद्धान्त (Doctrine of laches) ले तत् सम्बन्धमा सम्बोधन गर्ने गर्दछ । हदम्यादको सिद्धान्त सार्वजनिक नीति एवम् उपयोगिता (Public policy and Utility) को अभिन्न र विवादरिहत पक्ष रही आएको पाइन्छ । हदम्यादको सिद्धान्तले पक्षलाई मुद्दा गर्नुपर्ने कारण उत्पन्न भएपछिको न्यायपूर्ण प्रयत्न (Justified diligence) तर्फ बाध्य\nगर्दछ । यस सिद्धान्तले पक्षहरूका प्रमाणहरू नष्ट हुने वा विकृत प्रमाण श्रृष्टि हुने (loss of evidence or creating of distorted evidence) अवस्थालाई रोक्दछ । साथै, हदम्यादसम्बन्धी कानूनलाई विश्रान्तिको विधान (Statute of repose) समेत भनिन्छ, जसले अनन्तकालसम्म मुद्दाको भयबाट मुक्त र निश्चितता प्रदान गर्दछ । अतएवः हदम्यादको अत्यावश्यकीयतालाई नेपालको प्रचलित कानूनले कठोर कानून (Strict Law) को रूपमा व्यवस्था गरेको पाइन्छ । नेपालमा प्रचलित कानूनको सामान्य अवलोकन गर्दा मूलतः हदम्याद सम्बन्धमा भएका कानूनी व्यवस्थाहरू हेर्दा जहिलेसुकै पनि मुद्दा गर्न सकिने अर्थात् हदम्याद नभएको, थाहा पाएको मितिबाट हम्याद सुरू हुने, काम भएको मितिबाट हदम्याद सुरू हुने, मुद्दा गर्नुपर्ने कारण परेको मितिबाट हदम्याद सुरू हुने जस्ता अवस्थाहरू रहे भएको देखिन्छ ।\n५. अब, प्रत्यर्थीको लिखित प्रतिवादबमोजिम अनुमतिको निवेदन हदम्यादभित्रको छैन भनी लिएको जिकिरका सम्बन्धमा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ मा भएको कानूनी व्यवस्थालाई हेर्दा देहायका कुनै प्रश्नमा प्रत्यक्ष कानूनी त्रुटि भई न्यायाधिकरणको निर्णय पूर्ण वा आंशिक रूपमा उल्टिने देखी सर्वोच्च अदालतले आफूसमक्ष पुनरावेदन गर्न अनुमति दिएकोमा मात्र न्यायाधिकरणको फैसला वा अन्तिम आदेशउपर सर्वोच्च अदालतमा पुनरावेदन लाग्ने छ भन्ने उल्लेख भएको देखिन्छ । उक्त व्यवस्थाअनुसार सर्वोच्च अदालतमा पुनरावेदन अनुमतिको लागि कति म्यादभित्र निवेदन दिने भन्ने ऐनमा स्पष्ट उल्लेख रहे भएको देखिँदैन । यस्तो स्थितिमा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ मा भएको कानूनी व्यवस्थाबमोजिम राजस्व न्यायाधिकरणले गरेको फैसलाउपर सर्वोच्च अदालतमा पुनरावेदनका लागि निवेदन दिन सकिने व्यवस्था भएको र पुनरावेदनको निवेदन दिन कुनै निश्चित म्याद रहने हो वा होइन भन्ने सम्बन्धमा विवेचना हुनुपर्ने देखिन्छ । तत् सम्बन्धमा प्रचलित कानूनले हदम्यादको प्रस्ट उल्लेखन नगरेको स्थितिलाई सम्बोधन गर्दै त्रिभुवन विमानस्थल भन्सार कार्यालय, गौचर विरूद्ध यति एयरलाइन्स प्रा.लि. (०७६-RF-०००१) भएको गैरकानूनी तवरमा लगाइएको भन्सार दस्तुर फिर्ता दिलाइपाउँ भन्ने मुद्दामा पूर्ण इजलासबाट न्यायिक व्याख्या भएको पाइन्छ । उक्त फैसलामा अभिव्यक्त सन्दर्भलाई हेर्दा उक्त ऐनमा उल्लेख नभए तापनि अनिश्चितकालसम्म पुनरावेदनको म्यादको परिकल्पना हुनै नसक्ने तथा यस्तै विषयवस्तु भएको निवेदक ३ नं. कर कार्यालयका कर अधिकृत श्रीराम पन्त विपक्षी स्याकार कम्पनी प्रा.लि.को तर्फबाट अधिकारप्राप्त सञ्चालक पद्मज्योति भएको आयकर मुद्दामा (ने.का.प. २०५६, अङ्क १०, नि.नं. ६७९१) यस अदालतबाट यस प्रकृतिका निवेदनमा सामान्य रूपमा ३५ दिनभित्र निवेदन दिनुपर्ने र अ.बं.५९ नं. बमोजिम  थमाउन पाउने भनी सिद्धान्त प्रतिपादन गरी उक्त सिद्धान्तलाई यस अदालतबाट स्वीकार गरी न्यायिक प्रक्रियामा प्रयोग गरिँदै आएको भन्ने देखिन्छ । यस मुद्दामा राजस्व न्यायाधिकरणले गरेको फैसलाउपर पुनरावेदनको अनुमतिको निवेदन गर्न पाउने म्यादका सम्बन्धमा विवेचना गर्दै उल्लेख गरेको पाइन्छ कि “मुलुकी ऐन, अदालती बन्दोबस्तको ५९ नं. मा कुनै मुद्दामा आफ्नो काबुबाहिरको परिस्थितिले गर्दा म्याद तारेख गुज्रेमा एकैपटक वा ३ पटकसम्म गरी बढीमा ३० दिनसम्म गुज्रेको म्याद तारेख थामिन सक्दछ” भन्ने व्यवस्था गरेको देखिन्छ । यही व्यवस्थाअनुसार पुनरावेदन सुन्ने अड्डाले लामो समयदेखि पुनरावेदनपत्र दर्ता गर्दा म्याद थमाई आएको परम्परासमेत रही आएको छ । प्रस्तुत पुनरावेदनको अनुमतिका लागि पर्न आएको निवेदनमा मुद्दासरह मानी उल्लिखित अ.बं. ५९ नं. बमोजिम म्याद थामिन नसक्ने भन्ने प्रश्न खडा भएको देखिन आउँछ । २०४७ सालको रि.पु.इ.नं. ५३ निवेदक परशुराम झा विरूद्ध श्री ५ को सरकारसमेत भएको उत्प्रेषणको रिट जारी गरिपाउँ भन्ने मुद्दामा यस अदालतका ७ सदस्यीय पूर्ण इजलास (ने.का.प. २०४८ अङ्क ६ पृष्ठ २३३) पुनरावेदनको अनुमतिका लागि निवेदन लाग्न सक्ने व्यवस्थालाई एउटा निश्चित कानूनी उपचारको व्यवस्था नै सम्झनुपर्ने, पुनरावेदनको अनुमतिसम्बन्धी उक्त व्यवस्थालाई अनिश्चित उपचारको संज्ञा दिनु उचित वा तर्कसङ्गत नदेखिने भनी अनुमतिको निवेदन दिन पाउने व्यवस्थालाई वैकल्पिक उपचारको व्यवस्था हो भनी उपचारको बाटो रहेको भन्ने सिद्धान्त स्वीकार गरेको पाइन्छ । मुद्दाकै कारणबाट सिर्जित हुने त्यस्ता निवेदनहरूको निरूपण वा टुङ्गो अनुमति दिने वा नदिने भन्ने विषय न्यायिक प्रक्रियाअनुरूप न्यायाधीशकै इजलासबाट गरिने भन्नेमा विवाद नभएको र तल्लो अदालत वा निकायमा परेको मुद्दाकै सिलसिलामा त्यस्ता निवेदनहरू कानूनबमोजिम पर्न आउने हुनाले त्यस्ता निवेदनले मुद्दाको रूप लिई नसकेको भन्ने अर्थ गर्न नमिल्ने” भनी व्यवस्था एवम् न्यायिक मार्गदर्शन गरेको पाइन्छ ।\n६. नेपालको संविधानको धारा १२८ बमोजिम सर्वोच्च अदालत अभिलेख अदालत भई सर्वोच्च अदालतले गरेका संविधान र कानूनको व्याख्या यस इजलासले समेत ग्रहण गर्नुपर्ने हुन\nआउँछ । पुनरावेदक आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३, लाजिम्पाटले गरेको प्रस्तुत पुनरावेदन अनुमतिको निवेदन पनि मुद्दाकै रोहबाट उठान भएको र यस अदालतबाट समय समयमा पटकपटक परेका यस्तै हदम्यादसम्बन्धी विवाद अन्तरनिहित भएको मुद्दाहरूमा प्रतिपादित सिद्धान्तसमेतको आधारमा पनि राजस्व न्यायाधिकरणले गरेको फैसलाउपर राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ बमोजिम सर्वोच्च अदालतसमक्ष पुनरावेदन गर्न दिइने अनुमतिको निवेदनको हदम्याद अनिश्चितकालीन नभई तल्काल प्रचलित मुलुकी ऐनसमेतको आधारमा र सर्वोच्च अदालतको बृहत् पूर्ण इजलास एवम् पूर्ण इजलासबाट भएका न्यायिक व्याख्यासमेतको आलोकमा लगाव गरी न्यायिक निरूपण गर्नुपर्ने देखिन आउँछ । प्रस्तुत मुद्दाको तथ्यगत अवस्था हेर्दा राजस्व न्यायाधिकरण, काठमाडौंले प्रस्तुत मुद्दामा मिति २०५८।९।२५ मा अन्तिम फैसला गरेको देखिन्छ । प्रस्तुत मुद्दाका प्रत्यर्थीले राजस्व न्यायाधिकरणको उक्त मिति २०५८।९।२५ को फैसलाको प्रतिलिपि साथै राखी आवश्यक कारबाही गरिपाउँ भनी मिति २०६८।८।२ मा आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३ मा दर्ता गरेको निवेदनका सन्दर्भमा प्रस्तुत केस पुनरावेदनको लगतमा छ वा\nछैन ? चेक गर्ने र निर्णय गराई कार्यान्वयनमा ल्याउने भन्ने बेहोराको तोकादेश भएबाट उल्लिखित फैसलाको जानकारी आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३ लाई सोही मिति २०६८।८।२ मा भएको मान्नुपर्ने देखियो । यसरी पुनरावेदक आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं. ३ ले फैसलाको जानकारी पाएको मिति २०६८।८।२ बाट पुनरावेदन अनुमतिको निवेदन दिने म्याद सुरू हुने देखिन्छ । पुनरावेदन अनुमतिको लागि निवेदन दिन पाउने उक्त म्याद सामान्य कानूनबमोजिम ३५ दिन भएको तथा तत्कालीन मुलुकी ऐन, अ.बं. ५९ नं. बमोजिम ३० दिनसम्म थाम्ने थमाउने म्याद रहेकोमा सो म्याद नघाई पुनरावेदकको पुनरावेदन अनुमतिको निवेदन यस अदालतमा मिति २०६८।११।१९ मा मात्र दर्ता भएको पाइयो । यसरी पुनरावेदक प्रतिवादीबाट पुनरावेदन अनुमतिको लागि दिएको निवेदन सर्वोच्च अदालतबाट प्रतिपादित उल्लिखित सिद्धान्तसमेतबाट निश्चित भएको हदम्यादभित्र परेको देखिएन । तसर्थ, प्रस्तुत मुद्दाको पुनरावेदन अनुमतिको लागि दिइने निवेदन हदम्यादभित्र नपरेको अवस्थामा पुनरावेदनको अनुमति प्रदान भए पनि त्यस्तो पुनरावेदन कायम नरहने देखिएकोले राजस्व न्यायाधिकरण, काठमाडौंको फैसलाको औचित्यभित्र प्रवेश गर्नुपर्ने अवस्था रहेन ।\n७. अतः पुनरावेदनको अनुमतिको लागि परेको निवेदन नै म्याद नाघी दायर भएको स्थितिमा पुनरावेदनको अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता हुन आए पनि त्यस्तो म्याद नाघी आएको प्रस्तुत पुनरावेदन खारेज हुने ठहर्छ । प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.कुमार चुडाल\n\nइजलास अधिकृत : सुमनप्रसाद कुशवाहा\nइति संवत् २०७८ साल पौष १२ गते रोज २ शुभम् ।"
}