{
    "Title": "निर्णय नं. १०७८४ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७८/०५/१५ \t ३४२९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७८।५।१५\n०७५-WO-०९७७\n\nविषयः उत्प्रेषण / परमादेश\n\nनिवेदक : रामेछाप जिल्ला, साबिक पुरानागाउँ-५ हाल मन्थली नगरपालिका वडा नं.९ निवासी तत्कालीन विद्रोही नेपाल कम्युनिष्ट पार्टी माओवादीद्वारा २०५७।११।१६ मा अपहरण गरी हत्या गरिएका सर्वसाधारण टीकाराज आरणको छोरा सशस्त्र द्वन्द्वको कारण २०५७ साल चैतदेखि आन्तरिक रूपमा विस्थापित शिक्षक ज्ञानेन्द्रराज आरणसमेत\nविरूद्ध\nविपक्षी / प्रत्यर्थी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय सिंहदरबार, काठमाडौंसमेत\n\nसङ्क्रमणकालीन न्यायको अभिन्न अङ्गको रूपमा रहेको विस्थापित शिक्षकहरूको समस्या पुन:स्थापकीय न्यायका मान्यताका आधारमा विचार गर्नुपर्ने ।\n(प्रकरण नं.६)\nकुनै पनि व्यक्तिको जीवनमा आफ्नो र परिवारको जिउ ज्यान, घर र वासस्थान जस्तो ठुलो र प्रिय कुरा अरू हुन\nसक्दैन । सशस्त्र द्वन्द्वको समयकालमा शिक्षक आफू, आफ्नो परिवार, घर सम्पत्तिको सुरक्षा, मोह, डर, त्रास, धाक, धम्की, जबरजस्ती चन्दा असुली जस्ता त्राशदीपूर्ण वातावरणमा रहेर भए पनि शिक्षक पदको नोकरी गर, नछोड र छोडेर हिँडेमा नोकरीबाट अवकाश दिइने छ भनेर राज्यले भन्‍न नमिल्ने ।\n(प्रकरण नं.३४)\nसशस्त्र द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष र राज्य पक्षबाट भएका गम्भीर प्रकृतिका मानव अधिकार उल्लङ्घनका घटनाका कारणले विद्यालयमा गएर पढाउन सक्ने अवस्था नभएकोले पदीय दायित्व पूरा गर्दागर्दै राज्यले सुरक्षा प्रदान गर्न नसकेर विस्थापित हुन गई विद्यालयमा पठनपाठन गर्न नसकेको अवस्थामा शिक्षक पदबाट भूतप्रभावी निर्णय गरी सेवाबाट हटाउने गरेको कार्यलाई स्वाभाविक रूपमा कानूनअनुकूलको कार्य भन्‍न नमिल्ने ।\n(प्रकरण नं.४४)\nविस्थापित शिक्षकहरू आफ्नो स्वेच्छाले नभई सशस्त्र विद्रोहको अवस्थाले बाध्यतावश विस्थापित भएको हुँदा उनीहरूको पुनर्बहाली हुँदाको अवस्थामा मुद्दाबाट पुनर्बहाली भएका कर्मचारीसरह नै विस्थापनबाट पुनर्बहाली भएका शिक्षकहरूलाई पनि समान रूपको कानूनी व्यवहार गर्नुपर्ने हुँदा विस्थापित शिक्षकहरूलाई पुनर्बहाली गर्दा विस्थापित भएदेखि पुनर्बहाली हुँदाको अवधिसम्मको तलब पनि दिनुपर्ने र सेवा अवधि पनि अटुट हुने गरी नै जोड्न र गणना गर्न न्यायोचित हुने ।\n(प्रकरण नं.४६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री कृष्णप्रसाद भण्डारी, श्री श्रीहरि अर्याल, श्री महादेवप्रसाद यादव, श्री हरिहर दाहाल, श्री बद्रीबहादुर कार्की, श्री सुशील पन्त, श्री शम्भु थापा, श्री नरहरी आचार्य, श्री गुणनीधी न्यौपाने, श्री हरिप्रसाद उप्रेती, श्री बालकृष्ण नेउपाने, श्री चण्डेश्‍वर श्रेष्ठ,  श्री रवि नारायण खनाल, श्री मुक्ति नारायण प्रधान, श्री एकराज भण्डारी, श्री प्रकाशबहादुर के.सी., श्री शेरबहादुर के.सी., श्री रमनकुमार श्रेष्ठ, डा. श्री चन्द्रकान्त ज्ञवाली, श्री दिनेश त्रिपाठी, र विद्वान्‌ अधिवक्ताहरू डा.श्री जीवनाथ धिताल, श्री कोपिलप्रसाद अधिकारी, श्री टिकाराम भट्टराई, श्री सुनिलकुमार पोखरेल, श्री गोविन्द शर्मा बन्दी, श्री बल्लभ बस्नेत, डा. श्री दिनमणी पोखरेल, डा. श्री ठकेन्द्र प्रकाश गिरी, श्री माधव बस्नेत, डा. श्री शिवकुमार यादव, श्री प्रपूसा के.सी., श्री ज्ञानेन्द्रराज आरण, श्री रामचन्द्र सुवेदी, श्री जयबहादुर खत्री, श्री सुधीर पन्त, श्री भरतराज सुवेदी, श्री सुलोचना धिताल, श्री शान्तिदेवी खनाल, श्री लिलाधर उपाध्याय, श्री रक्षा बस्याल, श्री खिल गिरी, श्री कमला रोका गिरी, श्री राजु पौडेल\nविपक्षी / प्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ताद्वय श्री खेमराज ज्ञवाली र श्री चन्द्रकान्त खनाल तथा विद्वान् अधिवक्ता श्री पदमप्रसाद निरौला\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nशिक्षा ऐन, २०२८\n\nआदेश\nन्या.तेजबहादुर के.सी.: नेपालको संविधानको धारा ४६ तथा १३३(२)र(३) बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छः-\nतथ्य खण्ड\nयस निवेदन पत्रमा “शिक्षा ऐन, २०२८” लाई ‘ऐन’ शिक्षा नियमावली, २०५९’ लाई ‘नियमावली’, नेपालको संविधानलाई ‘संविधान’, जिल्ला शिक्षा कार्यालयलाई ‘जिशिका’ प्राथमिक विद्यालयलाई प्रा.वि.’, निम्नमाध्यमिक विद्यालयलाई नि.मा.वि.’ माध्यमिक विद्यालयलाई मा.वि.’ भनिने छ ।\nहामी निवेदक सशस्त्र द्वन्द्व (२०५२-११-०१ देखि २०६३-०८-०५) कालमा तत्कालीन विद्रोही पक्ष माओवादी र राज्य पक्षबाट भएका गम्भीर मानव अधिकार उल्लङ्घनबाट पीडित शिक्षक हौं ।\nहामी द्वन्द्व पीडित शिक्षकलाई स्पष्टीकरण माग गरेको समयभन्दा अघि नै अवकाश गर्ने निर्णय गरिएको पाइन्छ । विद्यार्थीको भविष्यमाथि खेलवाड गरी तलब मात्र खाने दूषित भावना राखेको\nहोइन । विद्यालयमा गएर पढाउन सक्ने अवस्था थिएन । शिक्षक पदमा भूतप्रभावी निर्णय गरी सेवाबाट हटाइएको छ । द्वन्द्व पीडित हो भन्ने तथ्य प्रमाणबाट बोलिरहेको छ । बेपत्ता पारिएका व्यक्तिको छानबिन सत्य निरूपण तथा मेलमिलाप आयोग ऐन, २०७१ मा व्यवस्थित ‘पीडित’ परिभाषाभित्रको मापदण्डले पनि पुष्टि गर्दछ । राजनीतिक गतिविधिमा संलग्न थिएनौँ । जहाँसम्म ऐनको १६ (ङ)(५) खण्ड (ख) आकर्षित हुने अवस्था थिएन । पदीय दायित्व पूरा गर्दागर्दै राज्यले सुरक्षा प्रदान गर्न नसकेर द्वन्द्व पीडित भई विस्थापित हुनुपर्‍यो । विद्यालयमा पठनपाठन गर्न नसक्नु हो । नेपाल शिक्षक महासङ्घका अनुसार द्वन्द्वकालमा करिब २०० जना जति शिक्षक मारिएका छन् ।\nसंविधानको धारा ३०४(२) ले नेपालको अन्तरिम संविधान, २०६३ बमोजिमका शान्ति प्रक्रियासम्बन्धी कार्यहरू यसै संविधानबमोजिम भए गरेको मानिने व्यवस्था गरेको छ । विस्तृत शान्ति सम्झौताको बुँदा नं. ५.२.८ “दुवै पक्ष सशस्त्र द्वन्द्वको क्रममा विस्थापित व्यक्तिहरूलाई राजनीतिक पूर्वाग्रहविना स्वेच्छाले आ-आफ्नो पैतृक वा पूर्वबसोबासको स्थानमा फर्कन दिन युद्धका कारणले नष्ट भएका पूर्वाधारहरू पुनर्निर्माण गर्न र विस्थापित व्यक्तिहरूलाई ससम्मान पुनर्स्थापन तथा सामाजिकीरण गर्न प्रतिवद्धता व्यक्त गर्दछन् ।” बुँदा नं. ५.२.११ “नेपाल सरकार तथा सार्वजनिक निकायका कर्मचारीहरूलाई देशको कुनै पनि भागमा स्वतन्त्र रूपमा आवतजावत गर्न, आफ्नो कर्तव्य पालन गर्न तथा आफ्नो कार्यसम्पादनको क्रममा तिनीहरूलाई कुनै पनि किसिमको बाधा अवरोध खडा नगर्न र त्यस्तो अवरोध खडा हुन नदिन तथा उनीहरूको काममा सहयोग गर्न दुवै पक्ष सहमत छन्” भनिएको छ । हाम्रा हकमा नेपाल सरकारले राष्ट्रिय तथा अन्तर्राष्ट्रिय मानवीय कानून, मानव अधिकार कानून, मानवअधिकार विश्वव्यापी घोषणा पत्रका प्रावधानहरू पालना गरेको छैन । शान्ति प्रक्रियाको एउटा पक्ष माओवादी सेनाका लडाकुहरूको व्यवस्थापन भयो भने द्वन्द्व पीडितको समस्या हाल पनि समाधान भएको\nछैन । आन्तरिक रूपमा विस्थापित व्यक्तिसम्बन्धी राष्ट्रिय नीति, २०६३ पनि लागु गरिएको छैन । द्वन्द्वकालमा द्वन्द्वरत पक्षहरूबाट नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय अनुबन्धको धारा ६ (बाँच्न पाउने अधिकार) र ऐ. को धारा ९ (यातना तथा अन्य क्रूर, अमानवीय वा अपमानजनक व्यवहार वा सजायबाट स्वतन्त्रताको अधिकार) विपरीतका जघन्य अपराधबाट शिक्षकहरू पीडित थिए ।\nनेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०६९।८।२८ को निर्णयबाट पुनरावेदन अदालतका पूर्व मुख्य न्यायाधीश जागेश्वर सुवेदीको अध्यक्षतामा उच्चस्तरीय जाँचबुझ आयोग गठन गरियो । आयोगले ८६९ आवेदकहरूको विवरण पुस्तिका पनि खडा गरेको पाइन्छ । शिक्षा ऐन, २०२८ को दफा १६(छ) को उपदफा (३) मा “राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा ०५२ सालमा गठित कार्यदलले सिफारिस गरेका तथा सो कार्यदलको मापदण्डभित्र परी सिफारिस गर्न बाँकी रहेका शिक्षक र २०५२।११।१ गतेदेखि २०६३।८।५ गतेसम्मको अवधिमा मुलकभित्र कायम रहेको द्वन्द्व तथा सो समयपछि, भएका आन्दोलनको कारणबाट सेवाबाट हटाइएका शिक्षक तथा कर्मचारीको विषयमा छानबिन गरी नेपाल सरकारलाई सुझाव पेस गर्न एक पटकका लागि तोकिएबमोजिमको एक जाँचबुझ समिति रहने छ” भन्ने कानूनी व्यवस्था रहेको पाइन्छ ।\nतत्पश्चात् नेपाल सरकार, मन्त्रिपरिषद्ले मिति २०७३।८।२६ मा पुनरावेदन अदालतका पूर्व मुख्य न्यायाधीश श्री गोविन्दप्रसाद पराजुलीको अध्यक्षतामा राजनीतिक पूर्वाग्रह द्वन्द्व तथा आन्दोलनका कारण हटाइएका शिक्षक तथा कर्मचारीका विषयमा जाँचबुझ समिति, २०७३ गठन गर्‍यो र उक्त समितिले द्वन्द्वको कारण सेवाबाट विस्थापित शिक्षक तथा कर्मचारीको सम्बन्धमा जाँचबुझ कार्य सम्पन्न गरी नेपाल सरकारसमक्ष प्रतिवेदन पेस गरेका पाइन्छ । प्रतिवेदनअनुसार समितिको कार्यक्षेत्रभित्र नपर्ने २३० जना, द्वन्द्वको कारण जागिर गुमाउन बाध्य २३३ जना, नियुक्ति बुझी हाजिर हुन नसकेका १८ जना र अस्थायी २८४ जना छन् ।\nअतः जाँचबुझ समितिको प्रतिवेदनको सुझावलाई नेपाल सरकारले कार्यान्वयन नगरेकोले\nद्वन्द्व पीडित शिक्षक तलब भत्तासहित पुनर्बहालीलगायतका सुविधाबाट वञ्चित छन् । मौलिक हकको हनन र बाँच्न पाउने अधिकारसमेतबाट वञ्चित छन् । शिक्षा तथा मानव स्रोत विकास केन्द्रका उपनिर्देशक दिपक शर्माको संयोजकत्वमा गठित द्वन्द्व पीडित शिक्षक पुनर्बहाली कार्यदल, २०७५ ले कार्यविधि तर्जुमा गरी तालुकदार मन्त्रालयलाई सुझाव पेस गर्ने कार्य सकेको तर यसको आधिकारिकप्रति सार्वजनिक गरिएको छैन । अतःएव उपचारविहीन अवस्थामा हामी सम्मानित अदालतसमक्ष आएका छौं ।\nद्वन्द्व पीडित शिक्षकसम्बन्धी मुद्दा तेजमान कन्दङवा विरूद्ध जिल्ला शिक्षा कार्यालय तेह्रथुमसमेतको मुद्दामा (२०६० सालको रिट नं. २७६६) विस्थापित शिक्षकलाई तलब भत्तासहित पुनर्बहाली गर्ने आदेश भएको पाइन्छ । तत्कालीन स्वास्थ्य तथा जनसंख्या मन्त्रालयको पत्र (च.नं. ११०१/२०६९/६/२८) अनुसार कालीकोट गेला उपस्वास्थ्य चौकीका अ.हे.ब. शिवराज न्यौपानेलाई मन्त्रिपरिषद्‌को निर्णयबाट निजको सेवाले निरन्तरता पाएको पाइन्छ । सत्य निरूपण तथा मेलमिलाप आयोग कार्यालय, बबरमहल, काठमाडौंमा द्वन्द्व पीडितले उजुरी दिएका छन् । तर आयोग ऐनको परिभाषाभित्र द्वन्द्व पीडित शिक्षक पर्दैनन् ।\nहामी निवेदक द्वन्द्व पीडित शिक्षक ३५ वर्षे जागिरसम्बन्धी उमेर हदबन्दी पूरा गरिसकेका छौं । हाम्रा हकमा विलम्बको सिद्धान्त लागु भए मर्का पर्ने र अपुरणीय क्षति हुने अवस्था छ । अन्यत्र सरकारी जागिरको पनि गुञ्जायस छैन । हामीलाई द्वन्द्वकालमा विस्थापित भएको सेवा अवधि जोडिएन भने हामी सामाजिक सुरक्षाको हकबाट वञ्चित हुनुका साथै प्रचलित कानूनअनुसार ६० वर्षमा प्राप्त हुने निवृत्तिभरणलगायतका अन्य सुविधा पनि नपाउने हुँदा द्वन्द्वका कारण टुट्न गएको नोकरी अवधि जोडी तलब भत्ता पेन्सनलगायतको क्षतिपूर्ति दिलाई भराइपाऊँ ।\nहामी निवेदकहरूलाई स्थायी शिक्षक जागिरमा पुनर्बहाली, पुनर्स्थापन, बिचको अवधिको तलबभत्ता, ग्रेडलगायतका सुविधा नदिने विपक्षीहरूको कार्य नेपालको संविधानको धारा १७(१)(च), धारा १८, धारा २३, धारा २४, धारा २५, धारा २७, धारा ३३ र विस्तृत शान्ति सम्झौताको बुँदा नं. ५.२.८ र ५.२.११ ले प्रत्याभूत गरेको मौलिक तथा संवैधानिक हकविपरीतको कार्य भएकोले संविधानको धारा ४६ तथा धारा १३३(२) र (३) बमोजिम सशस्त्र द्वन्द्वमा स्थायी शिक्षकको जागिरबाट विस्थापित गराइएको मितिबाट कायम हुने गरी जागिरमा पुनर्बहाली, पुनर्स्थापन गर्नु र विस्थापित मितिदेखि हालसम्म बिचको अवधिको सरकारी नियमअनुसारको तलब भत्ता, सञ्चय कोषलगायतको सुविधा दिलाउनु भनी नेपाल सरकारसमेतका नाममा र ऐनको दफा १६(६) बमोजिम निर्णय गराउनको लागि पनि विपक्षीका नाममा परमादेशलगायत उपर्युक्त आज्ञा आदेश जारी गरिपाऊँ । यो सार्वजनिक सरोकारको विषय भएकोले अग्राधिकार दिई सुनुवाइको पेसी मिति तोकी न्याय निरूपण गरिपाउँ भन्‍ने बेहोराको निवेदक ज्ञानेद्रराज आरणसमेतको तर्फबाट यस अदालतमा पर्न आएको संयुक्त निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी यो आदेशप्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं.१ देखि ११ र २२ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीहरूका हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूलाई म्याद सूचना पठाई सोको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै प्रस्तुत निवेदनको विषयवस्तुको गाम्भीर्यसमेतलाई विचार गरी प्रस्तुत रिट निवेदनलाई सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३ बमोजिम अग्राधिकार प्रदान गरिदिएको छ । यसमा ०७१-WO-०१४८ को उत्प्रेषण मुद्दा साथै राखी नियमानुसार पेस गर्नु भन्ने यस अदालतबाट मिति २०७५।१२।२५।२ मा भएको आदेश ।\nसशस्त्र द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष र तत्कालीन राज्य पक्षसँग सरोकार नै नभएका निशस्त्र नागरिक, बुद्धिजीवी शिक्षक पीडित बनाइए । शान्ति प्रक्रिया निष्कर्षमा  नपुग्नुको कारण द्वन्द्व पीडित शिक्षकको समस्या समाधान नहुनु पनि हो । नेपाल  सरकार र राजनीतिक दलबाट समाधान हुनुपर्ने विषय हाम्रो विद्यालयको सीमाभित्रको विषय होइन । हाम्रो विद्यालयले चाहेर पनि द्वन्द्व पीडित शिक्षकलाई न्याय दिन सक्दैन । अतः सरोकार नै नभएको र न्याय दिन नसक्ने इकाइलाई विपक्षी बनाई निवेदन दायर गर्नुको कुनै अर्थ र औचित्य छैन । द्वन्द्व पीडित शिक्षकले न्याय पाउनुपर्छ । त्यसमा विद्यालयको दुईमत हुन\nसक्दैन । तालुकदार निकायको आदेश पालना हाम्रो कर्तब्य हो । अतः क्षेत्राधिकारभन्दा बाहिरको कार्य गर्नुपर्ने हकमा रिट निवेदन खारेज भागी छ ।\nयस विद्यालयका शिक्षक रामलाल विश्वकर्मा इमान्दार एवं कर्तव्यनिष्ठ शिक्षक हुन् । निज शिक्षक यस विद्यालयमा मिति २०५१।४।१७ देखि २०५५ फाल्गुण मसान्तसम्म हाजिर भएको र वहाँको सञ्चित बिदा १२० दिन रहेको छ । तत्कालीन जिल्ला शिक्षा कार्यालय डोल्पाले उहाँलाई हालसम्म अवकाश दिएको छैन । सशस्त्र द्वन्द्वमा यो विद्यालय प्रहरी प्रशासनको निगरानीमा थियो । सोही समयमा तत्कालीन प्रहरी प्रशासनबाट गिरफ्तार गरी निज शिक्षकलाई पटकपटक मानसिक यातना दिएको र निगरानी गरेको सही सत्य हो । तत्कालीन राज्य पक्षको धरपकडका कारण निज शिक्षकको मानव अधिकार उल्लङ्घन भयो । निजको जिउधनको सुरक्षा नभएपछि बाध्य भएर आत्मरक्षा गर्ने क्रममा विद्यालयमा अनुपस्थित र आन्तरिक रूपमा विस्थापित हुन बाध्य भएका हुन् । विद्रोही पक्ष भएको आरोपमा निज शिक्षकका नाममा तत्कालीन राज्यपक्षले वारेन्ट पनि जारी गरेको थियो । अतः निजका हकमा नियमानुसार गरिपाउँ भन्ने बेहोराको पृथ्वी नारायण प्रा.वि. (सुउ) हाल पालङ डोल्पाको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nशिक्षा ऐन, २०२८ (आठौं संशोधनसहित) को दफा १६छ को उपदफा (३) मा राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा संवत् २०५२ सालमा गठित कार्यदलले सिफारिस गरेका तथा सो कार्यदलको मापदण्डभित्र परी सिफारिस गर्न बाँकी रहेका शिक्षक र संवत् २०५२ साल फागुन १ गतेदेखि २०६३ साल मङ्सिर ५ गतेसम्मको अवधिमा मुलुकभित्र कायम रहेकोमा द्वन्द्व तथा सो समयपछि भएका आन्दोलनको कारणबाट सेवाबाट हटाइएका शिक्षक तथा कर्मचारीको विषयमा छानबिन गरी नेपाल सरकारलाई सुझाव पेस गर्न एक पटकका लागि तोकिएबमोजिमको एक जाँचबुझ समिति रहने भन्ने व्यवस्थाबमोजिम नेपाल सरकारको निर्णयअनुसार मिति २०७३।०८।२६ मा सम्मानित पुनरावेदन अदालतका पूर्व न्यायाधीश श्री गोविन्दप्रसाद पराजुलीको अध्यक्षतामा जाँचबुझ समिति गठन गरी तोकिएको समयसीमाभित्र उक्त समितिले आफ्नो प्रतिवेदन नेपाल सरकारसमक्ष पेस गरेको र जाँचबुझ समितिको प्रतिवेदन कार्यान्वयन गर्नका लागि शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको माननीय मन्त्रिस्तरीय निर्णयअनुसार शिक्षा तथा मानव स्रोत विकास केन्द्रका उपमहानिर्देशक श्री दीपक शर्माको संयोजकत्वमा एक कार्यदल गठन भई कार्यदलले तोकिएबमोजिमको काम सम्पन्न गरी सोको प्रतिवेदन मन्त्रालयमा पेस गरिसकेको उक्त प्रतिवेदन कार्यान्वयनकै क्रममा कार्यटोली गठन र सोसम्बन्धी प्रतिवेदन मन्त्रालयमा पेस भई कार्य अघि बढिरहेको अवस्थामा यस केन्द्रबाट भए गरिएका काम कारबाही रिट निवेदकहरूको कुनै पनि प्रकारका हक अधिकारको हनन भएको छैन । अतः प्रस्तुत रिट निवेदन खारेजभागी छ भन्ने बेहोराको नेपाल सरकार, शिक्षा तथा मानव स्रोत विकास केन्द्रको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nनेपाल सरकार तत्कालीन नेपाल कम्युनिष्ट पार्टी (माओवादी) बिच वि.सं.२०६३ साल मङ्सिर ५ गते विस्तृत शान्ति सम्झौता भएपश्चात् निवेदकहरू आफ्नो पदाधिकार रहेको विद्यालयमा उपस्थित भई सेवा तथा पेसालाई निरन्तरता दिन सक्ने अवस्था विद्यमानता रहे, भएकोमा त्यसलाई बेवास्ता गरी विस्तृत शान्ति सम्झौता भएको १३ वर्षपछि पुनर्बहाली गरिपाउँ भनी दायर रिट निवेदन विलम्बको सिद्धान्तका आधारमा प्रथमदृष्टि (Prima Facie) मै खारेजभागी छ खारेज गरिपाऊँ ।\nशिक्षा ऐन, २०२८ को दफा १६छ. को उपदफा (३) मा राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा संवत् २०५२ सालमा गठित कार्यदलले सिफारिस गरेका तथा सो कार्यदलको मापदण्डभित्र परी सिफारिस गर्न बाँकी रहेका शिक्षक र संवत् २०५२ साल फागुन १ गतेदेखि २०६३ साल मङ्सिर ५ गतेसम्मको अवधिमा मुलुकभित्र कायम रहेको द्वन्द्व तथा सो समयपछि भएका आन्दोलनको कारणबाट सेवाबाट हटाइएका शिक्षक तथा कर्मचारीको विषयमा छानबिन गरी नेपाल सरकारलाई सुझाव पेस गर्ने एक पटकका लागि तोकिएबमोजिमको एक जाँचबुझ समिति रहने छ भन्ने कानूनी व्यवस्था रहेबमोजिम नेपाल सरकार (मन्त्रिपरिषद्‌बाट) जाँचबुझ समिति गठन भई समितिले सुझाव पेस गरेको तथ्य रिट निवेदकहरूले स्वयम् रिट निवेदनमा उल्लेख गरिसकेको अवस्थामा सोहीबमोजिम हुने नै हुँदा प्रस्तुत रिट निवेदन दायर गर्नुपर्ने अवस्था नै नभएकोले रिट निवेदन खारेजभागी छ, खारेज गरिपाऊँ ।\nरिट निवेदकहरूलाई प्राकृतिक न्यायको सिद्धान्तविपरीत पदमुक्त गरिएको भए यथासमयमै वैकल्पिक उपचारको मार्ग अवलम्बन गर्नुपर्नेमा सोबमोजिमको मार्ग अवलम्बन नै नगरी विलम्बसमेत गरी रिट क्षेत्र प्रवेश गरेको देखिँदा रिट निवेदन खारेजभागी छ भन्ने बेहोराको नेपाल सरकार, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय सिंहदरबारको तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nविपक्षी निवेदक कमला राई तिमल्सेनालाई भविष्यमा शैक्षिक नोकरीमा अयोग्य नठहरिने गरी मिति २०६८।५।२८ गतेको क्षेत्रीय शिक्षा निर्देशनालय धनकुटाको निर्णयले मिति २०५७।५।२८ गतेबाट लागु हुने गरी नोकरीबाट हटाइएको र च.नं.३६६ मिति २०५९।८।२ को जिल्ला शिक्षा कार्यालय भोजपुरको पत्रले यस विद्यालयका शिक्षक विपक्षी कमला राई तिमल्सेनालाई अवकाशतर्फ कारबाही भई शिक्षकबाट हटाएको अवकाशको निर्णय भएको ७ वर्षपछि मात्र प्रस्तुत रिट निवेदन दिएकोले विलम्बको सिद्धान्त आकर्षित हुने प्रस्ट छ । अतः उपर्युक्त उल्लेख गरेबमोजिम रिट निवेदक कमला राई तिमल्सेनाले विद्यालयका प्रधानाध्यापक जस्तो जिम्मेवार पदमा रहँदा विद्यालयको आर्थिक हिनामिना गरेको, शिक्षकहरूको चौमासिक रकम, सञ्चय कोषसमेत हिनामिना गरी विद्यालयलाई जानकारी नै नदिई अनुपस्थित रही आफ्नो दायित्व निर्वाह नगरी शिक्षा ऐन, २०२८ को संशोधनसहितको दफा १६ङ को उपदफा ५ ख र ग बमोजिमको कसुर गरेको हुँदा रिट निवेदक विपक्षी कमला राई तिमल्सेनालाई निजको शिक्षक पदबाट कानूनबमोजिम रीतपूर्वक हटाइएकाले रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको पञ्चकन्या माध्यमिक विद्यालय झुल्के पिपलचौरका तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nशिक्षा ऐन, २०२८ को दफा १६छ को उपदफा (३) मा रहेको “राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा कानूनी व्यवस्थाबमोजिम हुने नै हुँदा रिट क्षेत्राधिकार ग्रहण गरी उपचार खोजिरहनुपर्ने देखिँदैन । नेपाल सरकार द्वन्द्वका सबै पक्षका समस्या कानूनबमोजिम समाधान गर्न भरमग्दुर प्रयासरत रहेको र यसै विषयमा सत्य निरूपण तथा मेलमिलाप आयोग र बेपत्ता छानबिन आयोगका सम्बन्धमा समेत थप कानूनी व्यवस्था भई कारबाही अगाडि बढिरहेको अवस्थामा ती विषयमा सम्बन्धित निकायबाट आवश्यक कारबाही हुने नै हुँदा ति विषयसमेत जोडी उपचारको मागदाबी भएका विषयमा रिट क्षेत्रबाट न्याय निरूपण हुन मिल्ने नहुँदा प्रस्तुत निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्ने बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‍को कार्यालयका तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nविपक्षी निवेदिका सशस्त्र द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष नेकपा माओवादीद्वारा पीडित महिला हुन् । निज विपक्षीका पिताजी चन्द्रबहादुर शाहीको चल सम्पत्ति मिति २०५८।८।१८ मा तत्कालीन विद्रोही पक्षले लुटपाट गरी सम्पूर्ण परिवारलाई विस्थापित बनाएको सही सत्य हो । विस्थापित पारिनुअघि निज अध्यापन पेसामा संलग्न थिइन् र अनुशासित\nपनि । तत्पश्चात् विपक्षीले जिउधनको असुरक्षा भएको र तत्कालीन राज्य पक्षले शान्ति सुरक्षाको प्रत्याभूति दिन नसकेकोले निजले यस विद्यालयमा हाजिर भई शिक्षण पेसालाई निरन्तरता दिन नसकेकी हुन् । विस्तृत शान्ति सम्झौतापछि पनि द्वन्द्वकालमा विस्थापित शिक्षकलाई जागिरमा निरन्तरता दिने कार्यमा ढिलाई भइरहेको छ । द्वन्द्व पीडित शिक्षकलाई राहत, क्षतिपूर्ति, परिपूरण, पुनर्बहालीलगायतका न्याय प्राप्तिका विषयमा विद्यालयमा सकारात्मक छ । न्याय पाउने द्वन्द्व पीडितले नै हो । राज्य यसमा चुक्नु हुन्न । द्वन्द्व पीडित शिक्षकका न्यायका लागि यस विद्यालयले सक्दो प्रयास गर्ने छ र नियमानुसार चल्न विद्यालय तत्पर छ । तत्कालीन जिल्ला शिक्षा कार्यालयको अभिलेखमा पनि निज द्वन्द्व पीडित शिक्षकको रूपमा सूचीकृत छिन् । तालुकदार निकायले राष्ट्रिय तथा अन्तर्राष्ट्रिय मानवीय कानून र आवश्यकतानुसारको कानून बनाई निज विपक्षीलाई न्याय दिने कार्यमा लागिरहेको छ ।\nरिट निवेदकको मागको सम्बोधन यस विद्यालयबाट हुन नसक्ने र निजलाई न्यायसहित शिक्षण पेसामा पुनर्बहाली गर्न पनि विद्यालयले\nसक्दैन । विद्यालयको कारणले निज विपक्षीको जागिर गुमेको पनि होइन । अतः असम्बन्धित पक्ष यस विद्यालयलाई प्रत्यर्थी बनाई दायर रिट खारेज गरिपाउँ भन्ने बेहोराको श्री चन्द्र नि.मा.वि. कालीकोटबाट तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nविपक्षी श्री कमला राई तिमल्सेनालाई भविष्यमा शैक्षिक नोकरीमा अयोग्य नठहरिने गरी मिति २०६८/०५/२८ गतेको तत्कालीन क्षेत्रीय शिक्षा निर्देशनालय धनकुटाको निर्णयले मिति २०५७।५।२८ गतेबाट लागु हुने गरी नोकरीबाट हटाउने च.नं.२५४ मिति २०६८।०५।२९ गते तत्कालीन जिल्ला शिक्षा कार्यालय भोजपुरलाई पत्राचार भएको पाइयो । क्षेत्रीय शिक्षा निर्देशनालय धनकुटाको उक्त पत्रानुसार तत्कालीन जिल्ला शिक्षा कार्यालय भोजपुर (हालको शिक्षा विकास तथा समन्वय इकाई) को मिति २०६८।०५।०१ को निर्णयानुसार शिक्षा ऐन, २०२८ (संशोधनसहित) को दफा १६ङ को उपदफा ५(ख) र (ग) बमोजिम पदीय दायित्व पूरा नगरेको र विनासूचना लगातार पन्ध्र दिनभन्दा बढी समय विद्यालयमा अनुपस्थित रहेकोले निज विपक्षी निवेदक कमला राई तिमल्सेनालाई शिक्षा नियमावली, २०५९ (संशोधनसहित) को नियम १३५(घ) बमोजिम भविष्यमा शैक्षिक नोकरीको निमित्त अयोग्य नठहरिने गरी मिति २०५७।०५।२८ गतेदेखि लागु हुने गरी नोकरीबाट हटाउने निर्णय भई च.नं.३१४ मिति २०६८।०६।०३ का पत्रानुसार निजलाई अवकाश गरिएको मौलिक अधिकारमा र संवैधानिक हकमा आघात नपुगेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको तत्कालीन जिल्ला शिक्षा कार्यालय (हालको शिक्षा विकास तथा समन्वय इकाई) भोजपुर कार्यालयको तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nसशस्त्र द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष र तत्कालीन राज्य पक्षसँग सरोकार नै नभएका निशस्त्र नागरिक बुद्धिजीवी शिक्षक पीडित बनाइए । शान्ति प्रक्रिया निष्कर्षमा नपुग्नुको कारण द्वन्द्व पीडित शिक्षकको समस्या समाधान नहुनु पनि हो । नेपाल सरकार र राजनीतिक दलबाट समाधान हुनुपर्ने विषय हाम्रो विद्यालयका क्षेत्राअधिकारभित्रको विषय होइन । हाम्रो विद्यालयले चाहेर पनि द्वन्द्व पीडित शिक्षकलाई न्याय दिन सक्दैन । अतः सरोकार नै नभएको र न्याय दिन नसक्ने इकाइलाई विपक्षी बनाई निवेदन दायर गर्नुको कुनै अर्थ र औचित्य छैन । द्वन्द्व पीडित शिक्षकले न्याय पाउनुपर्छ । त्यसमा विद्यालयको दुइमत हुन सक्दैन । तालुकदार निकायको आदेश पालना हाम्रो कर्तव्य हो । अतः क्षेत्राधिकारभन्दा बाहिरको कार्य गर्नुपर्ने हकमा रिट निवेदन खारेज भागी छ ।\nयस विद्यालयका प्रा.वि.शिक्षक कर्णबहादुर शाही इमान्दार एवं कर्तव्यनिष्ठ शिक्षक हुन् । सशस्त्र द्वन्द्वकालीन समयमा यो विद्यालय प्रहरी प्रशासनको निगरानीमा थियो । २०५८ साल फागुन १ गते तत्कालीन जिल्लाबाट तत्कालीन सुरक्षा फौजको पैदल गस्ती टोली आएको र फागुन २ गते हेलिकप्टरद्वारा सशस्त्र सरकारी सुरक्षा टोली आउँदा उक्त टोलीले गाउँका सम्पूर्ण जनतालाई कालिका मा.वि.को विद्यालय भवनमा जम्मा गरी सर्वसाधारण कालिका-५ निवासी लोकबहादुर रोकायालगायत ५ जनालाई विद्यालयभित्रै गोली हानी मारिएको र २ जनालाई गिरफ्तार गरी लिएकाले सोही त्रासका कारण शिक्षक कर्णबहादुर शाही विद्यालयमा हाजिर हुन नसकेको र प्रशासनले निगरानी गरिरहेको कुरा सत्य हो । आफ्नो आत्मरक्षा गर्ने क्रममा २०५८ फागुन १ गतेदेखि विद्यालयमा अनुपस्थित भएका हुन् ।\nमिति २०५८ चैत्र १० मा विद्यालयले निज शिक्षक कर्णबहादुर शाही विद्यालयमा हाजिर नभएको जानकारी तत्कालीन जिल्ला शिक्षा कार्यालय, डोल्पालाई पत्राचार गरेको र मिति २०५८ चैत्र २५ मा जिल्ला शिक्षा कार्यालय डोल्पाले स्पष्टीकरण पेस गर्ने भन्ने पत्र लेखे तापनि त्यो पत्र सम्बन्धित व्यक्तिसँग पुग्ने अवस्था थिएन । स्थानीय शान्ति समिति डोल्पाको साथै जिल्ला प्रशासन कार्यालय डोल्पाको मिति २०६४/५/२५ च.नं. १८९ को सिफारिस पत्रअनुसार पनि विगतको द्वन्द्वकालमा द्वन्द्व पीडित शिक्षक हुन् । जिल्ला शिक्षा कार्यालय डोल्पाको मिति २०६९/३/२८ गते श्री शिक्षा मन्त्रालय केशरमहल, काठमाडौंलाई पुनर्बहालीका लागि गरेको सिफारिस पत्रमा द्वन्द्वकालमा असुरक्षाको कारणले विस्थापित शिक्षक कर्णबहादुर शाहीलाई हालसम्म सेवाबाट अवकाशसम्बन्धी कुनै कारबाही नभएको भन्ने उल्लेख भएको र हालसम्म पनि कारबाही अघि बढेको छैन भन्ने बेहोराको कालिका माध्यमिक विद्यालय मुड्केचुला ०२, कालिका डोल्पाका तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nविपक्षी निवेदक सशस्त्र द्वन्द्वकालमा २०५८।४।२५ गते करिब २ बजेतिर सोही विद्यालयमा सुरक्षा फौज र माओवादीबिच भिडन्त हुँदा डर त्रासका कारण र विद्यालयमा गस्ती आउने हुँदा विद्यालयमा उपस्थित हुन नसकेर आन्तरिक विस्थापित भई द्वन्द्व पीडित भएका हुन् । द्वन्द्व पीडित शिक्षक सर्पराज सिंहको स्थायी शिक्षक पद कायमै रहेको पाइन्छ । विद्यालयको व्यवस्थापन समिति अध्यक्ष र प्र.अ. लाई स्पष्टीकरणको अवसर दिएको देखिँदैन र लिखित जानकारी पठाएको छैन । तत्कालीन जिल्ला शिक्षा कार्यालयबाट निज शिक्षकलाई अवकाश पनि गरिएको छैन । निज इमानदार कर्तव्यनिष्ठ शिक्षक हुन्, द्वन्द्वमा पीडित भएको हुँदा जिल्ला शिक्षा कार्यालय, जिल्ला प्रशासन कार्यालय, र शान्ति समितिको कार्यालय कालीकोटले सम्बन्धित निकायमा क्षतिपूर्तिसहितको पुनर्बहालीको लागि सिफारिस गरिएको छ । तसर्थ त्यसबेलाको असहज, परिस्थिति जीवन मरणको, लडाई र राज्य व्यवस्था परिवर्तनसँग जोडिएको अवस्था नितान्त व्यक्तिगत होइन । लोकतान्त्रिक गणतन्त्रपछि पनि शान्ति प्रक्रियाको एउटा हिस्सा द्वन्द्व पीडितको व्यवस्थापन राज्यकै तर्फबाट पुनर्बहाली गर्दा नै न्याय हुने देखिन्छ भन्ने बेहोराको देव मा.वि.कालीकोटका तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nरिट निवेदकमध्येका प्रेमकुमार गुरूङ श्री बासुकी आधारभूत विद्यालय सोताङ्ग गाउँपालिका-१, पावै, सोलुखुम्बुमा प्रा.वि. तृतीय शिक्षक पदमा स्थायी नियुक्त लिई कामकाज गर्दै आउनुभएकोमा मिति २०५७।५।१ देखि २०५९ श्रावण मसान्तसम्म २ पटक गरी २ वर्षको असाधारण बेतलबी बिदा स्वीकृत गराई बस्नुभएकोमा, असाधारण बिदा समाप्त भएपछि पनि शिक्षा नियमावलीको नियम, १३१ को उपनियम ३ बमोजिम विद्यालयमा आई हाजिर नहुनु भएको एवं विद्यालयमा कुनै प्रकारको लिखित जवाफसमेत पेस नगर्नु भएको कारणले निजको नाममा विद्यालयले ३५ दिने, १५ दिने एवं ७ दिने हाजिर हुन आउनु भनी सूचना पत्राचार गर्दासमेत नआउनु भएको कारणले गर्दा मिति २०५९।११।०७ मा विद्यालयले जिल्ला शिक्षा कार्यालय सोलु सल्लेरीमा आवश्यक कारबाहीको निमित्त माग गरिएकोमा मिति २०६०।११।२५ को उक्त कार्यालयको पत्रानुसार निजलाई यसै विद्यालयबाट श्री जुभिङ नि.मा.वि. जुभिङमा सरूवा गरी सोको जानकारी विद्यालय प्राप्त भएको र सोही मितिदेखि हालको मितिसम्म निजको कुनै प्रकारको लिखित जानकारी यस विद्यालयलाई उपलब्ध हुन नसकेको अवस्थामा, प्रस्तुत रिट निवेदकले विद्यालयलाई विपक्षी बनाई मुद्दा दायर गर्नुभएको भए तापनि जिल्ला शिक्षा कार्यालयको पत्रले, निज रिट निवेदक सरूवा भई जानुभएको हुँदा प्रस्तुत रिट निवेदकको हाम्रो विद्यालयलाई विपक्षी बनाउनुपर्ने, मुद्दा दर्ता गर्नुपर्ने कुनै यथोचित आधार एवं कारण नै नभई आफ्नो कानूनबमोजिमको जिम्मेवारी नै वहन नगरी बस्ने शिक्षकलाई कारबाही स्वरूप पदाधिकार सरूवा गरिएको कार्यमा विद्यालयको कुनै भूमिका नभएको अनुचित विलम्ब गरी मुद्दा दर्ता गरिएको प्रस्तुत मुद्दाका रिट निवेदक प्रेमकुमार गुरूङ र श्री बासुकी प्रा.वि. पावैसँग कुनै सार्थक सम्बन्ध नभएको हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्दछ भन्ने बेहोराको श्री बासुकी आधारभूत विद्यालयका तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nविपक्षी श्री प्रेमकुमार गुरूङले मिति २०५०/०५/२१ गते यस जिल्लाअन्तर्गतको श्री बासुकी आ.वि. पावैमा प्राथमिक तहको स्थायी शिक्षक पदमा नियुक्ति लिई कामकाज गर्दै आउनुभएको तत्कालीन जिल्ला शिक्षा कार्यालयको अभिलेखमा देखिन्छ । मिति २०५७/०५/०१ देखि २०५८ श्रावण मसान्तसम्म र मिति २०५८/०५/०९ देखि २०५९ श्रावण मसान्तसम्म दुई पटक गरी दुई वर्षको असाधारण बिदा तत्कालीन जिल्ला शिक्षा कार्यालयबाट स्वीकृत गराई बसेको देखिन्छ । विद्यालयको तर्फबाट असाधारण बेतलबी बिदा समाप्त भएपश्चात् शिक्षा नियमावलीको नियम १३१ को उपनियम (३) बमोजिम विद्यालयमा हाजिर हुन निज शिक्षकलाई पटकपटक ताकेता गर्दा पनि पुनः हाजिर हुन नआएको देखिन्छ | तत्कालीन जिल्ला शिक्षा कार्यालयको मिति २०६०।११।२० गतेको निर्णयानुसार निज शिक्षकको पदाधिकार सरूवा तत्कालीन जुभिङ नि.मा.वि. जुभिङमा गरिएको भए तापनि पदाधिकार कायम भएका विद्यालयमा गई हाजिर भएको अभिलेख यस कार्यालमा प्राप्त नभएको बेहोरा सादर अनुरोध छ । तत्पश्चात् निज शिक्षकको अन्य अभिलेख यस कार्यालयमा प्राप्त हुन नसकेको बेहोरासमेत सादर अनुरोध छ । रिट निवेदक प्रेमकुमार गुरूङले द्वन्द्व पीडित तथा विस्थापित शिक्षकले रिटमा दाबी गरे तापनि सो समयावधिमा निजले यस कार्यालयमा जानकारी नगराएकोले द्वन्द्व पीडित तथा विस्थापित शिक्षक भएको दाबी पुष्टि नभएकोले रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको तत्कालीन जिल्ला शिक्षा कार्यालय (हालको शिक्षा विकास तथा समन्वय इकाई) सोलुखुम्बुका कार्यालयको तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nमाओवादीबाट पीडित भई भैरवी नि.मा.वि. सुनारपानीका शिक्षक ज्ञानेन्द्रराज आरणको हकमा सुरक्षा समितिको निर्णयले महेन्द्रोदय उ.मा.वि. मन्थलीमा काज सरूवा गरेको भन्ने तर्क युक्तिसङ्गत देखिँदैन । निज शिक्षक आफूलाई सुरक्षा समितिले काज सरूवा गरेको स्थानमा गई हाजिर भई कामकाज गर्ने र उक्त ठाउँमा पनि सुरक्षित महसुस नभए सुरक्षा संयन्त्रको सम्पर्कमा रही सुरक्षा संयन्त्रलाई खबर गरी जे निर्देशन हुने छ त्यहीअनुसार गर्नुपर्नेमा सो नगरी विद्यालयबाट बेखबर भएकोले शिक्षा ऐन, २०२८ (संशोधनसहित) को दफा १६ङ. को उपदफा (५)(ग) मा विनासूचना लगातार १५ दिनभन्दा बढी समय विद्यालय अनुपस्थित रहेमा पदबाट हटाइनेछ भन्ने स्पष्ट व्यवस्था भएकोले निजको दाबी नपुग्ने हुँदा रिट खारेज गरिपाऊँ ।\nसूर्योदय प्रा.वि. गोठपानी, काभ्रेपलाञ्चोक र जन जागृति प्रा.वि. विर्ता देउराली, काभ्रेका शिक्षकहरू क्रमशः सलाम सिं लामा र भरत ढुङ्गानाको हकमा निजहरू २०६१ सालदेखि बेखबर भई विद्यालयले हाजिर हुन दिएन भन्ने जिकिर गरी विद्यालयबाट बेखबर भएको देखिन्छ । सुरक्षाको कुनै समस्या भए सुरक्षा संयन्त्रलाई खबर गरी सरकारी सुरक्षा संयन्त्रको निर्देशनमा हुनुपर्ने त्योसमेत भएको कुनै प्रमाणले बोल्दैन, तसर्थः निजहरूले त्यस बखतको अस्थिर वातावरणबाट फाइदा उठाई लापरबाही तरिकाले आफ्नो शिक्षण पेसा छाडी अन्यत्र गएकोले निजहरूउपर पनि शिक्षा ऐन, २०२८ (संशोधनसहित) को दफा १६ङ. को उपदफा (५)(ग) बमोजिम कारबाही हुने भएकोले निजहरूको दाबी पुग्ने अवस्था नदेखिएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको प्रदेश सरकार, शिक्षा विकास निर्देशनालय, बागमती प्रदेश हेटौंडाका तर्फबाट यस अदालतमा दायर हुन आएको लिखित जवाफ ।\nयसमा शिक्षा ऐन, २०२८ को दफा १६छ. मा आठौं संशोधन भई थप भएको उपदफा ३ मा “उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा संवत् २०५२ सालमा गठित कार्यदलले सिफारिस गरेका तथा सो कार्यदलको मापदण्डभित्र परी सिफारिस गर्न बाँकी रहेका शिक्षक र संवत् २०५२ साल फागुन १ गतेदेखि २०६३ साल मङ्सिर ५ गतेसम्मको अवधिमा मुलुकभित्र कायम रहेको द्वन्द्व तथा सो समयपछि भएका आन्दोलनको कारणबाट सेवाबाट हटाइएका शिक्षक तथा कर्मचारीको विषयमा छानबिन गरी नेपाल सरकारलाई सुझाव पेस गर्न एक पटकका लागि तोकिएबमोजिमको एक जाँचबुझ समिति रहने छ” भनी भएको कानूनी व्यवस्थाअनुसार जाँचबुझ समिति गठन भई २०७३ सालमा प्रतिवेदन बुझाएको र सो प्रतिवेदन कार्यान्वयन गर्ने विषयमा कार्यदल गठन भई सो कार्यदलले २०७५ सालमा नै प्रतिवेदन बुझाएको देखिएको हुँदा उक्त प्रतिवेदनहरूको कार्य विवरण एक महिनाभित्र शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय सिंहदरबार, काठमाडौंबाट झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने यस अदालतबाट भएको मिति २०७७।९।२०।२ को आदेश ।\nयसमा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको च.नं.२५८ मिति २०७७।१०।१८ गतेको पत्रमा राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक कर्मचारीहरूको सम्बन्धमा गठित छानबिन समितिले दिएको प्रतिवेदनको आधारमा निर्णयका लागि मन्त्रालयको तर्फबाट मिति २०७६।१०।१२ मा माननीय मन्त्रीस्तरबाट नेपाल सरकार (मन्त्रिपरिषद्‍) मा प्रस्ताव पेस गर्ने भन्ने निर्णय भई यस मन्त्रालयको च.नं. २८५ मिति २०७६।१०।१३ मा मन्त्रिपरिषद्‌मा पठाइएको भन्ने बेहोराको पत्र जवाफ प्राप्त भएको देखिँदा सो प्रस्ताव मन्त्रिपरिषद्‌बाट निर्णय भएको छ छैन ? निर्णय भएको भए सो निर्णयसहितको सक्कलै फायल र सोको कार्यान्वयनको अवस्था के छ ? सो सम्बन्धमा प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय सिंहदरबारलाई पत्र प्राप्त भएको मितिले २० दिनभित्र जवाफ पठाउन भनी पत्राचार गरी जवाफ प्राप्त भएपछि लगाउको ०७१-WO-०१४८, ०७६-WO-०१६१ र ०७६-WO-०२८० नं. का रिट निवेदनहरू साथै राखी नियमानुसार गरी पेस गर्नु भन्ने यस अदालतबाट भएको मिति २०७७।१२।२६।५ को आदेश ।\nयसमा द्वन्द्वकालमा परी विस्थापित भएका शिक्षकहरूको सम्बन्धमा अध्ययन गरी समाधान निकाल्न २०५२/२०५४/२०६९/२०७३ सालसम्म विभिन्न आयोग र कार्यदलहरू गठन भएको\nदेखियो । त्यसमध्येमा पुनरावेदन अदालतका माननीय पूर्व मुख्य न्यायाधीश श्री गोविन्दप्रसाद पराजुलीको संयोजकत्वमा बनेको आयोगले पेस गरेको प्रतिवेदनको कार्यान्वयनको लागि २०७५ सालमा गठित द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी प्रतिवेदनको कार्यान्वयन गर्ने विषयमा गठित कार्यदलको प्रतिवेदन, २०७५ मा उल्लिखित शिक्षकहरूको सम्बन्धमा उक्त कार्यदलको प्रतिवेदन कार्यान्वयन गर्ने सम्बन्धमा के कसो भएको र सो कुन अवस्थामा रहेको छ ? भनी यस अदालतबाट मिति २०७७।९।२० को आदेशले शिक्षा मन्त्रालयसँग सोध्दा, उक्त मन्त्रालयबाट मिति २०७७।१०।१८ को पत्रबाट उक्त प्रतिवेदन सम्बन्धमा मन्त्री स्तरबाट निर्णय गरी मन्त्रिपरिषद्‌मा पठाएको भन्ने जवाफ प्राप्त भएको त्यसपछि पुनः यस अदालतको मिति २०७७।१२।२६ को आदेशले प्रतिवेदनको सम्बन्धमा मन्त्रिपरिषद्‌बाट केही निर्णय भएको छ, छैन ? भनी सोध्दा त्यसबारे हालसम्म केही पनि जवाफ प्राप्त हुन आएको छैन । द्वन्द्वकालमा विस्थापित परेका शिक्षकहरूको सम्बन्धमा यस अदालतमा केही शिक्षकहरूको निवेदन परी मुद्दा सुनुवाइको क्रममा रही त्यसबारे निकास दिनुपर्ने हुँदा उक्त कार्यदलको प्रतिवेदनको कार्यान्वयनको सुरूवात भएको छ, छैन ? भएको भए कुन चरणमा कहाँसम्म पुग्यो ? नभएको भए के के कारण र अवस्थाहरूले कार्यान्वयनमा बाधा अड्चन पर्न गएको हो ? त्यसको समाधानका उपायहरू के हुन सक्लान ? उक्त प्रतिवेदन कार्यान्वयन गर्न शिक्षा मन्त्रालय र सरकारलाई सहज हुन्छ हुँदैन ? भए कुन दृष्टिकोणबाट सहज हुन्छ ? नभए सहज नहुनुपर्ने अवस्थाहरू के के होलान् ? र उक्त प्रतिवेदन कार्यान्वयन गर्नुपर्ने हो होइन ? यस सम्बन्धमा वस्तुगत तथ्यको आधारमा शिक्षा मन्त्रालयको शिक्षा सचिव र मन्त्रिपरिषद् सचिवालयको स्पष्ट दृष्टिकोणसहितको प्रतिवेदन-जवाफ ५ दिन (भाद्र ४ गतेसम्म) भित्र पठाउनु भनी शिक्षा मन्त्रालयको सचिव र मन्त्रिपरिषद् सचिवालयबाट झिकाई पेसीका दिन शिक्षा मन्त्रालयमा त्यससम्बन्धी कार्य हेरिरहेका शाखाका सहसचिवलाई पेसीका दिन अनिवार्यतः पठाउनु भनी झिकाई कार्यार्थ आदेशको प्रति मन्त्रिपरिषद् सचिवालय र महान्यायाधिवक्ताको कार्यालयमा समेत पठाई प्रतिवेदन-जवाफ झिकाई नियमानुसार गरी मिति २०७८।५।८ गतेका दिन पेस गर्नु भन्ने यस अदालतबाट मिति २०७८।४।३१।१ मा भएको आदेश ।\nयसै विषयमा यस कार्यालयको च.नं. कानून ७११/५०६२ मिति २०७८।१।८ तथा मिति २०७८।१।१० को पत्रबाट जानकारी पठाइएकै छ । जहाँसम्म नेपाल सरकार, मन्त्रिपरिषद्समक्ष पेस हुन आएको प्रस्तावको विषयको सन्दर्भ छ सो सम्बन्धमा नेपालको संविधानको धारा ८२ बमोजिम जारी भएको नेपाल सरकार (कार्य विभाजन) नियमावली, २०७४ बमोजिमको कार्य जिम्मेवारीभित्रको मन्त्रालयबाट मन्त्रिपरिषद्‌मा प्रस्ताव पेस हुने र त्यसरी पेस हुन आएका प्रस्तावका सन्दर्भमा आवश्यकता, उपयुक्तता तथा विधिसम्मत देखिन आएका विषयमा नेपाल सरकार (कार्य सम्पादन) नियमावली, २०६४ बमोजिम नेपाल सरकार, मन्त्रिपरिषद्‌बाट निर्णय भई सम्बन्धित मन्त्रालयमार्फत कार्यान्वयन हुने हुन्छन् । मिति २०७८।३।२९ अगावै नेपाल सरकार, मन्त्रिपरिषद्‌मा दर्ता भई विचाराधीन रहेका सबै प्रस्तावहरू नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०७८।३।२९ को निर्णयबाट सम्बन्धित मन्त्रालयमा फिर्ता पठाइएको बेहोरा निर्देशानुसार अनुरोध छ भन्ने प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको मिति २०७८।५।३ को पत्र ।\nनेपाल सरकार मन्त्रिपरिषद्‌मा यस मन्त्रालयले निर्णयको लागि राजनीतिक पूर्वाग्रह, द्वन्द्व तथा आन्दोलनका कारण हटाइएका शिक्षक तथा कर्मचारीहरूलाई पुनर्बहाली गर्ने, नियुक्ति दिनुपर्ने वा निवृत्तिभरणलगायतका सुविधा प्रदान गर्ने सम्बन्धमा प्रस्ताव पेस गरेको विषयमा मन्त्रिपरिषद्‌मा विचाराधीन रहिरहेको अवस्थामा नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७८।०३।२९ को निर्णयले “परिवर्तित सन्दर्भमा मन्त्रिपरिषद् र मन्त्रिपरिषद्‌का विभिन्न समितिहरूमा प्रक्रियामा रहेका वा प्रक्रियामा नलगिएका सम्पूर्ण प्रस्तावहरू सम्बन्धित मन्त्रालयमा फिर्ता गर्ने” भन्ने निर्णयअनुरूप पुनः प्रक्रिया सुचारू गर्नुपर्ने अवस्था रहेको छ ।\nराजनीतिक द्वन्द्व र आन्दोलनका कारण सेवाबाट हट्नुपरेका शिक्षक तथा कर्मचारीहरूलाई पुनर्बहाली गर्ने, नियुक्ति दिनुपर्ने वा निवृत्तिभरणलगायतका सुविधा प्रदान गर्ने विषय कानूनमा स्पष्ट उल्लेख नभएकोले पुनः सम्बन्धित निकायहरूसँग राय परामर्श लिई प्रक्रिया अगाडि बढाउने बेहोरा अनुरोध छ ।\nसम्मानित अदालतबाट कार्यदलको प्रतिवेदन कार्यान्वयनको सुरूवात भएको छ छैन र भएको भए कुन चरणमा कहाँसम्म पुग्यो, के के कारण र अवस्थाले कार्यान्वयनमा बाधा अड्चन पर्न गएको हो भनी सोधनी भएकोमा सो प्रतिवेदन कार्यान्वयनका लागि मन्त्रालयबाट नेपाल सरकारसमक्ष प्रस्ताव पेस गरी कार्यान्वयनको सुरूवात गरिएको छ ।\nत्यसको समाधानको उपाय के हुन सक्छ भनी सोधनी भएकोमा यस मन्त्रालयबाट नेपाल सरकारसमक्ष पेस भएको प्रस्तावमा निर्णय गरी नेपाल सरकारले स्वीकृति दिएमा कार्यान्वयनका अन्य चरणमा प्रवेश गर्न सकिने र त्यसबाट समाधानको उपाय निस्कन सक्ने देखिन्छ ।\nसम्मानित अदालतबाट उक्त प्रतिवेदन कार्यान्वयन गर्न यस मन्त्रालय र सरकारलाई सहज हुन्छ हुँदैन र कुन दृष्टिकोणबाट सहज हुन्छ भनी सोधनी भएकोमा प्रतिवेदनमा उल्लिखित शिक्षक तथा कर्मचारीको संख्या त्यति धेरै नभएकोले यस मन्त्रालयको २०७६।१०।१३ को प्रस्तावअनुरूप नेपाल सरकारबाट निर्णय भई आएमा कार्यान्वयन गर्न सकिने विषय रहेको तर नेपाल सरकारबाट हुने यस प्रकारका निर्णयबाट यसबाट नेपाल सरकारका अन्य विषयगत क्षेत्रमा के कस्तो असर पर्छ भन्ने सम्बन्धमा यस मन्त्रालयले यकिन गर्न सक्ने अवस्था नरहेको बेहोरा अनुरोध गर्दछु ।\nसम्मानित अदालतबाट सहज नहुनुपर्ने अवस्था के के होलान् र कार्यान्वयन हुनुपर्ने हो होइन भनी सोधनी भएकोमा यस मन्त्रालयले कार्यान्वयन हुनुपर्ने महसुस गरेर नै नेपाल सरकार मन्त्रिपरिषद्‌मा नीतिगत निर्णयको लागि प्रस्ताव पेस गरेको हो । प्रस्तुत विषयमा नेपाल सरकारबाट स्पष्ट निर्णयसहितको निर्देशन र प्रचलित शिक्षासम्बन्धी कानूनमा स्पष्ट व्यवस्था हुन गएमा प्रतिवेदन कार्यान्वयनमा सहजता हुने दृष्टिकोण यस मन्त्रालयको रहेको भन्ने बेहोराको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको मिति २०७८।५।४ गतेको प्रतिवेदन जवाफ ।\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनको मिसिल अध्ययन गरी निवेदकहरूको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री कृष्णप्रसाद भण्डारी, श्री श्रीहरि अर्याल, श्री महादेवप्रसाद यादव, श्री हरिहर दाहाल, श्री बद्रीबहादुर कार्की, श्री सुशील पन्त, श्री शम्भु थापा, श्री नरहरी आचार्य, श्री गुणनीधी न्यौपाने, श्री हरिप्रसाद उप्रेती, श्री बालकृष्ण नेउपाने, श्री चण्डेश्‍वर श्रेष्ठ, श्री रवि नारायण खनाल, श्री मुक्ति नारायण प्रधान, श्री एकराज भण्डारी, श्री प्रकाशबहादुर के.सी., श्री शेरबहादुर के.सी., श्री रमनकुमार श्रेष्ठ, डा. श्री चन्द्रकान्त ज्ञवाली, श्री दिनेश त्रिपाठी र विद्वान्‌ अधिवक्ताहरू डा.श्री जीवनाथ धिताल, श्री कोपिलप्रसाद अधिकारी, श्री टिकाराम भट्टराई, श्री सुनिलकुमार पोखरेल, श्री गोविन्द शर्मा बन्दी, श्री बल्लभ बस्नेत, डा. श्री दिनमणी पोखरेल, डा. श्री ठकेन्द्र प्रकाश गिरी, श्री माधव बस्नेत, डा. श्री शिवकुमार यादव, श्री प्रपूसा के.सी., श्री ज्ञानेन्द्रराज आरण, श्री रामचन्द्र सुवेदी, श्री जयबहादुर खत्री, श्री सुधीर पन्त, श्री भरतराज सुवेदी, श्री सुलोचना धिताल, श्री शान्तिदेवी खनाल, श्री लिलाधर उपाध्याय, श्री रक्षा बस्याल, श्री खिल गिरी, श्री कमला रोका गिरी, श्री राजु पौडेलले निवेदकहरूलाई सशस्त्र द्वन्द्वको समयमा राज्य तथा विद्रोही पक्षहरूबिच भएको द्वन्द्वको कारण विभिन्न आरोप लगाई कार्यरत विद्यालयमा अध्यापन गर्न सक्ने अवस्था नरही जिउ ज्यानको सुरक्षाको लागि विद्यालयबाट विस्थापित भएका हुन् । द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समिति २०७३ प्रतिवेदनअनुसार निवेदकहरू स्थायी शिक्षक सशस्त्र द्वन्द्वसँग सरोकार नै नभई पीडित भएका\nहुन् । विस्तृत शान्ति सम्झौता तथा द्वन्द्व पीडित शिक्षक पुनर्बहालीसम्बन्धी कार्यदल प्रतिवेदन, २०७५ अनुसार निवेदकहरूलाई पुनर्बहाली तथा पुनर्स्थापना गर्नुपर्ने भएकोले विस्थापित भएको मितिबाट कायम हुने गरी विस्थापित हुँदाका समयमा कार्यरत पदमा सोही स्थानमा पुनर्बहाली तथा पुनर्स्थापना गर्न र विस्थापित भएको मितिदेखि हालसम्मको सरकारी मापदण्डअनुसारको क्षतिपूर्तिसमेत दिनु दिलाउनु एवं निवेदकहरूलाई सेवानिवृत्त तथा अवकाश गर्ने गरी कहीँकतैबाट निर्णय तथा पत्राचार भएको रहेछ भने सो निर्णय उत्प्रेषणको आदेशद्वारा बदर गरी निजहरूलाई पुनर्बहाली गरी कानूनबमोजिम पाउने तलब भत्ता सञ्चयकोषसमेतका सुविधा दिन तथा उमेर हद नाघेका स्थायी शिक्षकलाई निवृत्तिभरणलगायतका सुविधा प्रदान गर्न सम्बन्धित निकायका नाममा परमादेशको आदेश जारी गरिपाउँ भनी बहस गर्नु भयो । प्रत्यर्थीमध्ये बासुकी प्रा.वि. सोलुको तर्फबाट विद्वान् अधिवक्ता श्री पदमप्रसाद निरौलाले रिट निवेदकमध्येका प्रेमकुमार गुरूङलाई जिल्ला शिक्षा कार्यालयको पत्रले सरूवा भई जानुभएको हुँदा सरूवा गरिएको कार्यमा विद्यालयको कुनै भूमिका नभएको हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्दछ भनी बहस\nगर्नुभयो । साथै प्रत्यर्थी नेपाल सरकार तथा सरकारी निकायका तर्फबाट सहन्यायाधिवक्ताद्वय श्री खेमराज ज्ञवाली र श्री चन्द्रकान्त खनालले संवैधानिक तथा कानूनी हक अधिकारको उपभोग गर्न संविधान कानूनतः तोकिएका कर्तव्य पनि निर्वाह गर्नुपर्ने हुन्छ । शिक्षण कार्यमा दैनिक रूपमा संलग्न हुनुपर्ने प्रचलित कानूनले तोकेको कर्तव्य विपक्षीहरूबाट पूरा नभएकोले संवैधानिक तथा कानूनी हक अधिकारको हनन भएको भन्ने देखिँदैन । शिक्षा ऐन, २०२८ को दफा १६ङ को उपदफा (५) को खण्ड (ग) मा भएको व्यवस्थाअनुसार बिना सूचनालगातार पन्ध्र दिनभन्दा बढी समय विद्यालयमा अनुपस्थित रहेमा पदबाट हटाउन सकिने व्यवस्थासमेतका आधारमा वर्षौंसम्म विद्यालयमा अनुपस्थित रहेका रिट निवेदकहरूको माग दाबी कानूनी आधारहीन रहेको देखिँदा रिट निवेदनपत्र खारेज गरिपाउँ भनी बहस गर्नुभयो ।\nदुवै पक्षका कानून व्यवसायीहरूको बहस सुनी निर्णयतर्फ विचार गर्दा प्रस्तुत रिट निवेदनमा निवेदकहरूको मागबमोजिमको आदेश जारी हुनुपर्ने हो होइन ? तत्सम्बन्धमा निर्णय दिनुपर्ने  देखियो ।\n२. निर्णयतर्फ विचार गर्दा, यसमा सशस्त्र द्वन्द्वको समयमा निवेदकहरूलाई राज्य तथा विद्रोही पक्षबाट विस्थापित गराएकोमा विभिन्न प्रयासको बाबजुद पनि हालसम्म पुनर्बहाली तथा पुनर्स्थापना नगरेकोले विस्थापित हुँदाका समयमा कार्यरत पदमा सोही स्थानमा पुनर्बहाली तथा पुनर्स्थापना गर्न र विस्थापित भएको मितिदेखि हालसम्मको सरकारी मापदण्डअनुसारको क्षतिपूर्तिसमेत दिनु दिलाउनु एवं निवेदकहरूलाई सेवानिवृत्त तथा अवकाश गर्ने गरी कहीँकतैबाट निर्णय भएको रहेछ भने सो निर्णय उत्प्रेषणको आदेशद्वारा बदर गरी निजहरूलाई पुनर्बहाली तथा पुनर्स्थापना गरी कानूनबमोजिम पाउने तलब भत्ता सञ्चयकोषसमेतका सुविधा दिन तथा निवृत्तिभरणलगायतका सुविधा प्रदान गर्न सम्बन्धित निकायका नाममा परमादेशको आदेश जारी गरिपाउँ भन्ने निवेदन माग दाबी रहेकोमा, शिक्षा ऐन, २०२८ को दफा १६(ङ) को उपदफा (५) को खण्ड (ग) मा भएको व्यवस्थाअनुसार बिनासूचना लगातार पन्ध्र दिनभन्दा बढी समय विद्यालयमा अनुपस्थित रहेमा पदबाट हटाउन सकिने व्यवस्थासमेतका आधारमा वर्षौंसम्म विद्यालयमा अनुपस्थित रहेका रिट निवेदकहरूको माग दाबीअनुसार आदेश जारी गर्नुपर्ने अवस्था नदेखिँदा रिट निवेदनपत्र खारेज गरिपाउँ भन्नेसमेतको बेहोराको विपक्षीहरू नेपाल सरकार तथा सरकारी निकायहरूको लिखित जवाफ रहेको देखिन्छ । त्यस्तै रिट निवेदकहरूको मागको सम्बोधन विद्यालयबाट हुन नसक्ने र निजलाई न्यायसहित शिक्षण पेसामा पुनर्बहाली गर्न पनि विद्यालयले सक्दैन । विद्यालयको कारणले निज विपक्षीको जागिर गुमेको पनि होइन । अतः असम्बन्धित पक्ष विद्यालयलाई प्रत्यर्थी बनाई दायर गरेको रिट खारेज गरिपाउँ भन्ने बेहोराको विपक्षी विद्यालयहरूको लिखित जवाफ रहेको देखिन्छ ।\n३. नेपालको संविधान, २०७२ को भाग ३ को मौलिक हक अन्तर्गतको धारा १६ मा सम्मानपूर्वक बाँच्न पाउने हक, धारा १७ मा स्वतन्त्रताको हक, धारा १८ मा समानताको हक, धारा ३३ मा रोजगारी तथा धारा ४३ मा सामाजिक सुरक्षाको हक, धारा २५ मा सम्पत्तिको हकको व्यवस्था गरी उक्त मौलिक हकलाई कानूनमा व्यवस्था भएअनुरूप उपभोग गर्न पाउने गरी प्रत्याभूत गरिएको छ । संविधानको धारा ३०४ (२) ले नेपालको अन्तरिम संविधान, २०६३ बमोजिमका शान्ति प्रक्रियासम्बन्धी कार्यहरू यसै संविधानबमोजिम भए गरेको मानिने व्यवस्था गरेको छ । विस्तृत शान्ति सम्झौताको बुँदा नं. ५.२.८ “दुवै पक्ष सशस्त्र द्वन्द्वको क्रममा विस्थापित व्यक्तिहरूलाई राजनीतिक पूर्वाग्रहविना स्वेच्छाले आ-आफ्नो पैतृक वा पूर्वबसोबासको स्थानमा फर्कन दिन युद्धका कारणले नष्ट भएका पूर्वाधारहरू पुनर्निर्माण गर्न र विस्थापित व्यक्तिहरूलाई ससम्मान पुनर्स्थापना तथा सामाजिकीकरण गर्न प्रतिबद्धता व्यक्त\nगर्दछन ।” बुँदा नं. ५.२.११ “नेपाल सरकार तथा सार्वजनिक निकायका कर्मचारीहरूलाई देशको कुनै पनि भागमा स्वतन्त्र रूपमा आवतजावत गर्न, आफ्नो कर्तव्य पालन गर्न तथा आफ्नो कार्यसम्पादनको क्रममा तिनीहरूलाई कुनै पनि किसिमको बाधा अवरोध खडा नगर्न र त्यस्तो अवरोध खडा हुन नदिन तथा उनीहरूको काममा सहयोग गर्न दुवैपक्ष सहमत छन्” भनिएको छ । यसरी द्वन्द्व पीडितहरूलाई पुनर्बहाली र व्यवस्थापन सम्बन्धमा शान्ति सम्झौताद्वारा गरिएको प्रतिबद्धतालाई संविधानमा नै उल्लेख भएको हुँदा सोहीअनुरूप निवेदकहरूले २०६४ सालबाट तत्काल राज्य पक्षबाट विस्थापित गराई शैक्षिक अध्यापन गर्न नपाएको कुरा दर्साउँदै विभिन्न निकाय स्थानीय स्तरमा, जिल्ला शिक्षा कार्यालय, शान्ति तथा पुनर्निर्माण मन्त्रालयअन्तर्गत स्थानीय शान्ति समितिको कार्यालय, गाउँ विकास समितिको कार्यालय र केन्द्रीय स्तरमा, शिक्षा मन्त्रालय, शिक्षा विभाग तथा शिक्षा सेवा आयोग, द्वन्द्व पीडित शिक्षक तथा कर्मचारीहरूको उच्चस्तरीय छानबिन आयोग सानोठिमी भक्तपुरसमेतलाई सम्बोधन गरी निवेदकहरूको पुनर्बहाली र पुनर्स्थापनाको लागि पहल गरेको कुरा मिसिलसाथ संलग्न रहेको  कागजातबाट देखिन्छ ।\n४. शिक्षा ऐन, २०२८ (आठौं संशोधनसहित) को दफा १६(छ) को उपदफा (३) मा राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा संवत् २०५२ सालमा गठित कार्यदलले सिफारिस गरेका तथा सो कार्यदलको मापदण्डभित्र परी सिफारिस गर्न बाँकी रहेका शिक्षक र संवत् २०५२ साल फागुन १ गतेदेखि २०६३ साल मङ्सिर ५ गतेसम्मको अवधिमा मुलुकभित्र कायम रहेको सशस्त्र द्वन्द्व तथा सो समयपछि भएका आन्दोलनको कारणबाट सेवाबाट हटाइएका शिक्षक तथा कर्मचारीको विषयमा छानबिन गरी नेपाल सरकारलाई सुझाव पेस गर्न एक पटकका लागि तोकिएबमोजिमको एक जाँचबुझ समिति रहने भन्ने व्यवस्था रहेको छ । शिक्षा ऐन, २०२८ (आठौं संशोधनसहित) को दफा १६(छ) को उपदफा (३) ले व्यवस्था गरेको उल्लिखित प्रावधानबमोजिम नेपाल सरकारको निर्णयअनुसार मिति २०७३।०८।२६ मा पुनरावेदन अदालतका पूर्व मुख्य न्यायाधीश श्री गोविन्दप्रसाद पराजुलीको अध्यक्षतामा राजनीतिक पूर्वाग्रह द्वन्द्व तथा आन्दोलनका कारण हटाइएका शिक्षक तथा कर्मचारीका विषयमा जाँचबुझ समिति, २०७३ गठन गरी तोकिएको समयसीमाभित्र उक्त समितिले आफ्नो प्रतिवेदन नेपाल सरकारसमक्ष पेस गरेको देखिन्छ ।\n\nराजनीतिक पूर्वाग्रह द्वन्द्व तथा आन्दोलनका कारण हटाइएका शिक्षक तथा कर्मचारीका विषयमा जाँचबुझ समिति, २०७३ ले पहिचान गरेका द्वन्द्व पीडित शिक्षकहरूको विवरण (परिच्छेद-४) देहायबमोजिम रहेको छ;\nक) प्रतिवेदनले द्वन्द्व पीडित भनी पहिचान गरेका स्थायी शिक्षकहरूमध्ये पुनर्बहाली गर्नुपर्ने भनी २३३ जना शिक्षक तथा कर्मचारीको नामावली प्रतिवेदनको अनुसूची ३(क) मा, सिफारिसअनुसारको नियुक्ति दिनुपर्ने भनी १८ जना शिक्षकहरूको नामावली अनुसूची ३ (ख) मा, निवृत्तिभरण र अन्य सुविधा पाउने ४१ जना शिक्षक कर्मचारी तथा तिनका हकवालाको नामावली अनुसूची ४ मा उल्लेख गरिएको छ ।\nख) प्रतिवेदनले द्वन्द्व पीडित भनी पहिचान गरेका अस्थायी रूपमा कार्यरत रही सेवाको निरन्तरता नभएका २८४ जना शिक्षकहरूको नामावली अनुसूची ५ मा उल्लेख गरिएको\nछ ।\nग) प्रतिवेदनले स्थायी शिक्षकको रूपमा कार्यरत रहेर विस्थापन भएका कुल २३३ जनालाई पुनर्बहाली गर्नुपर्ने भनी पहिचान गरेको छ । यी २३३ जनामध्ये प्राथमिक तहका १९८ जना, निम्न माध्यमिक तहका २३ जना, माध्यमिक तहका ९ जना र विद्यालय कर्मचारी ३ जना रहेका छन् ।\nघ) प्रतिवेदनले शिक्षक सेवा आयोगबाट स्थायी नियुक्तिका लागि सिफारिस भएका तर विद्यालय जान नसकेका, विद्यालय पुगेर पनि हाजिर हुन नपाएका र केही दिन हाजिर भए पनि काम गर्न नपाई विस्थापित भएका १८ जना शिक्षकलाई पुनर्नियुक्ति गर्नुपर्ने सिफारिस गरेको छ । यी १८ मध्ये प्राथमिक तहमा १२ जना निम्न माध्यमिक तहमा ४ जना र माध्यमिक तहमा २ जना रहेका छन् ।\nङ) प्रतिवेदनले निवृत्तिभरण तथा उपदान र विशेष राहत दिन सिफारिस गरेका द्वन्द्व पीडित शिक्षकको संख्या ४१ रहेको छ । यसमा प्राथमिक तहका ३१ जना, निम्न माध्यमिक तहका ६ जना र माध्यमिक तहका ४ जना रहेका छन् ।\nच) द्वन्द्व पीडित भई विस्थापित भएका अस्थायी शिक्षकहरू २८४ जनामध्ये प्राथमिक तहमा १७१ जना, निम्न माध्यमिक तहमा ५७ जना र माध्यमिक तहमा ४७ जना र तह नखुलेका ९ जना रहेका छन् ।\n\nजाँचबुझ समितिको प्रतिवेदन, २०७३ को सुझाव र निष्कर्ष (परिच्छेद-५) देहायबमोजिम रहेको छ;\nक) सेवाबाट हटाइएका स्थायी शिक्षकहरूको सम्बन्धमाः तत्कालीन समयमा शिक्षकहरू विद्रोही तथा राज्यका सुरक्षा निकायबाट समान रूपमा पीडित भएको यथार्थतालाई मनन गरी द्वन्द्वको कारणबाट विस्थापित वा राजनीतिक कारणबाट विस्थापित शिक्षकहरूलाई समान रूपमा सेवामा पुनर्स्थापित वा उचित व्यवस्थापन गर्न आवश्यक छ । हालसम्म उमेरको हद ननाघेका शिक्षकहरूलाई सेवामा पुनर्बहाली गर्ने, उमेर हदले अवकाश हुने वा गर्न नसिकने अवस्थाका शिक्षकहरूमध्ये १५ वर्ष वा सोभन्दा बढी अटुट रूपमा सेवा गरेको भएमा जति अवधि जोड्दा निवृत्तिभरण पाउँछन् उनीहरूको सेवा अवधिमा निवृत्तिभरण दिने प्रयोजनका लागि मात्र त्यति अवधि (बढीमा ५ वर्ष) जोडी निवृत्तिभरण उपलब्ध\nगराउने । अवकाश हुने उमेर नपुगेका शिक्षकहरूलाई सेवामा पुनर्बहाली गरी विद्यालयमा उपस्थित भई काम गरेको अवधिको तलब भत्ता दिन बाँकी भए सोको यकिन गरी काम गरेको अवधिको तलब भत्ता भुक्तानी दिने, उनीहरूको अनुपस्थिति भएको अवधि निवृत्तिभरण प्रयोजनका लागि मात्र सेवामा गणना गर्नु उचित देखिन्छ । सोभन्दा कम अवधि काम गरेका शिक्षकहरूको हकमा कानूनबमोजिम उपदान र सुविधा उपलब्ध गराउने सिफारिस गरिन्छ ।\nख) स्थायी नियुक्ति लिन नपाएका र लिएकाले हाजिर भई काम गर्न नपाएका: स्थायी नियुक्ति पत्र लिइसकेका तर दरबन्दीमा हाजिर हुन नसकेका विस्थापित शिक्षकहरूलाई आफ्नो पदमा पुनर्बहाली गराउनु न्यायोचित हुन्छ । त्यस्तै लामो समयसम्म अस्थायी शिक्षक भई काम गरेका व्यक्तिको द्वन्द्वका कारण विस्थापित भई बस्नुपरेको अवस्थामा स्थायीमा भएको सिफारिसअनुसारको नियुक्ति लिन नसकेको भनी सो स्थायी पदमा पुनर्बहाली पाउँ भन्ने निवेदन गरेको तर तत्सम्बन्धी प्रमाण पेस नगरेकालाई पनि त्यसरी सिफारिस भएको प्रमाण पेस गरेमा स्थायीमा नियुक्ति दिने राय व्यक्त गरिएको छ ।\nविस्थापित भएका स्थायी शिक्षकहरूलाई व्यवस्थापन गर्न उनीहरूलाई जुन विद्यालयमा पदस्थापन गरिएको थियो सोही विद्यालयमा निजको अवकाश भएपछि स्वतः पद नरहने गरी विशेष दरबन्दी सिर्जना गरी स्थायी शिक्षकको रूपमा पुनर्बहाली गर्ने व्यवस्था मिलाउनु उचित हुन्छ ।\nसमितिको सिफारिसमा उल्लेख भएका सुझावहरूको कार्यान्वयन गर्ने क्रममा सम्बन्धित जिल्ला शिक्षा कार्यालयले सम्बन्धित निवेदकको हालको अवस्था यकिन गरी तत्काल कुनै दल विशेषको कार्यकारी समितिमा सदस्य रहेका निवेदकलाई पुनर्बहालीको सट्टा निजले गरेको सेवाको आधारमा ऐन नियमबमोजिम प्राप्त गर्ने सुविधा दिई बिदाई गर्नु उचित हुन्छ ।\nग) बिचको सेवा अवधि जोड्ने सम्बन्धमा: मागबमोजिम नीतिगत निर्णयबाटै निकास दिएमा बाहेक सेवा अवधि जोड्न मिल्ने अवस्था नभएकोले यस सम्बन्धमा समितिले सिफारिस गर्नुभन्दा नेपाल सरकारले नीतिगत निर्णय गर्ने विषय भएको निष्कर्ष रहेको बेहोरा प्रतिवेदनमा उल्लेख छ ।\n\n२७.१ प्रतिवेदन कार्यान्वयनसम्बन्धी खास खास विषयहरू :\nक) पुनर्बहालीका लागि सिफारिस भएका विस्थापित स्थायी शिक्षकहरू पुनर्बहाली हुँदा बिचको टुटेको सेवा अवधि जोड्ने विषय । यसरी जोड्दा पनि २०५२ सालको आयोगबाट स्थायी भएका शिक्षकहरूको हकमा निवृत्तिभरण पाउने अवस्था नभएमा २०५२ सालको आयोगबाट स्थायी हुनेले पाएको जस्तो सुविधा दिने विषय ।\nख) २०५२ सालको आयोगको परीक्षामा समावेश भई सिफारिस भएका तथा सुरू नियुक्ति नै नपाएका वा नियुक्ति पत्र बुझे पनि विद्यालयमा हाजिर हुन नसकेका १८ जना शिक्षकको सेवा अवधि कहिलेदेखि गणना गर्ने भन्ने विषय ।\nग) उपदान र पेन्सन सुविधा पाउनेको हकमा सेवा अवधि कहिलेसम्मको कायम गर्ने भन्ने विषय ।\nघ) अस्थायी शिक्षकहरूलाई कति सुविधा दिने र कुन मितिलाई आधार मानेर दिने भन्ने विषय विस्थापित भएको मिति वा शान्ति सम्झौता भएको मिति वा प्रतिवेदन पेस भएको मिति वा हालको अस्थायी शिक्षक अवकाश हुँदाको कुन मिति कायम गर्ने भन्ने विषय । यसमा निर्णयका लागि केही विकल्पहरू हुन सक्दछन् खुद कामको अवधिलाई गणना गरेर उपदानसरह सुविधा सबैलाई दिने; क्षतिपूर्ति दिन नियुक्तिदेखि २०६३ मङ्सिर ५ सम्मको अवधि मान्ने तर बिचैमा ६० वर्ष पुग्ने भएमा सो मितिलाई आधार मान्ने; नियुक्ति मितिदेखि प्रतिवेदन बुझाएको अवधिसम्मलाई मान्ने तर त्यसबिचमा ६० वर्ष पुग्ने भए ६० वर्ष पुग्ने उमेरलाई आधार मान्ने । यसो गर्दा बिचमा काम गरेको भए वा हाल काममा भएको भए सोको दोहोरो गणना नहुने गरी सेवा अवधि गणना गर्ने;\nङ) गत आम चुनावहरूमा उम्मेदवार भएका र हाल राजनीतिक दलको कार्यकारीमा रहेकाहरूको हकमा सुविधा प्रदान गर्दा कुन समय सीमालाई आधार मानेर सेवा अवधि किटान गर्ने भन्ने विषयमा ।\nच) कार्यदलको कार्य क्षेत्रभित्र नपरेको तर द्वन्द्व पीडित शिक्षकहरूले उठाएको क्षतिपूर्तिको विषय ।\nछ) स्थायी वा अस्थायी नियुक्ति मिति नखुलेको, उमेर नखुलेको र अवकाश मिति पनि नखुलेको तथा विद्यालयमा कहिलेसम्म हाजिर भएको छ भन्नेसम्मका विवरणहरू यकिन नभएकोमा किटानी निर्णय कसरी गर्ने भन्ने विषय ।\nज) हाल राहत शिक्षकको रूपमा वा अस्थायी शिक्षकको रूपमा काम गरी परीक्षामा समावेश भएका तर अनुत्तीर्ण भएकाको हकमा पुनर्बहाली तथा सेवा सुविधा प्रदान गर्ने विषय कसरी निर्धारण गर्ने भन्ने विषय ।\nझ) राजीनामा दिई उपदान वा पेन्सन सुविधा लिएका तर पुनर्बहालीका लागि सिफारिस भएका वा अनिवार्य अवकाश पाउने उमेर नाघेका शिक्षकहरूको हकमा के गर्ने भन्ने विषय ।\n\n२७.२ प्रतिवेदन कार्यान्वयनका तरिका वा विधिहरू :\nक. नीतिगत निर्णय गर्नुपर्ने जाँचबुझ समितिको प्रतिवेदन कार्यान्वयनका सम्बन्धमा सर्वप्रथम देहायका विषयमा नेपाल सरकारबाट नीतिगत निर्णय हुन मनासिब देखिन्छ:\n१) जाँचबुझ समितिको प्रतिवेदनले द्वन्द्व पीडित शिक्षकको पहिचान गरी अनुसूची ३(क) मा पुनर्बहाली गर्नुपर्ने भनी उल्लेख भएका शिक्षकहरूमध्ये अनिवार्य अवकाशको उमेर हद ननाघेका र विद्यालयमा गई अध्यापन गराउन चाहने शिक्षकहरूको पुनर्बहाली गर्ने र उमेर हद नाघेका शिक्षकहरूलाई उपदान वा निवृत्तिभरण दिने ।\n२) स्थायी शिक्षक पुनर्बहाली भएपछि विस्थापित भएको मितिदेखि पुनर्बहाली हुँदाको अवधिसम्मको बिचको टुटेको सेवा अवधि गणना गर्ने विषयमा नीतिगत निर्णयबाटै निकास दिएमा बाहेक सेवा अवधि जोड्न मिल्ने अवस्था नभएकोले यस सम्बन्धमा समितिले सिफारिस गर्नुभन्दा नेपाल सरकारले नीतिगत निर्णय गर्ने विषय भएको निष्कर्ष प्रतिवेदनले दिएको हुनाले सेवा अवधि जोड्ने वा नजोड्ने भन्ने विकल्पमा सेवा अवधि जोड्न मन्त्रालयबाट नेपाल सरकार मन्त्रिपरिषद्‌मा प्रस्ताव पेस हुनुपर्ने ।\n३) अनुसूची ३(क) मा पुनर्बहाली गर्नुपर्ने भनी उल्लेख भएका २३३ जनामध्ये ३ जना विद्यालय कर्मचारीहरू रहेका छन् । उनीहरूलाई विस्थापित हुनुपूर्वको साबिककै अवस्थामा सम्बन्धित विद्यालयमा कामकाज लगाउने विषयमा स्थानीय सरकारलाई लेखी पठाउने ।\n४) प्रतिवेदनले सिफारिसअनुसारको नियुक्ति दिनुपर्ने भनी अनुसूची ३(ख) मा उल्लेख गरेका १८ जना शिक्षकहरूलाई नियुक्ति दिने सम्बन्धमा २०५२ सालको आयोगको परीक्षाको नतिजा प्रकाशन भई करिब २०६० सालमा सिफारिस भएका यस्ता १८ जना व्यक्तिहरूलाई सिफारिस भएको जिल्ला वा क्षेत्रअन्तर्गतका विद्यालयहरूमा स्थायी नियुक्ति दिने । स्थायी नियुक्तिपछि उनीहरूको सेवा अवधि कसरी गणना गर्ने भन्ने विषयमा उल्लिखित दुई वा अन्य उपयुक्त विकल्पमा शिक्षा विज्ञान तथा प्रविधि मन्त्रालयले निर्णय गर्नुपर्ने सम्बन्धित व्यक्ति जुन विज्ञापनबाट सिफारिस भएको हो सोही विज्ञापनबाट सिफारिस भएका अन्य व्यक्तिसरह आयोगको सिफारिस लिई हाजिर हुन गएको वा एक दुई दिन हाजिर भइसकेको तत्कालीन समयलाई आधार मान्ने वा अब नियुक्ति भई विद्यालयमा हाजिर भएपछिको अवधिबाट नोकरी गणना\nगर्ने ।\n५) प्रतिवेदनको अनुसूची ४ मा उल्लेख भएका ४१ जना शिक्षक वा निजका हकवालालाई निवृत्तिभरण र अन्य सुविधा दिने विषयमा यसमा काम गरेको अवधिको निवृत्तिभरण वा उपदान दिने ।\n६) अनुसूची ५ मा उल्लेख भएका २८४ जना अस्थायी शिक्षकहरूलाई एकमुष्ट सुविधा र क्षतिपूर्ति वा राहत दिने विषयमा एकमुष्ट सुविधा शिक्षा ऐन, २०२८ को दफा ११च बमोजिम हुन आउने सुविधा अस्थायी शिक्षकहरूलाई दिने ।\nख. विस्थापित स्थायी शिक्षकहरूलाई पुनर्बहाली गर्ने कार्य प्रक्रिया\n१) जाँचबुझ समितिको प्रतिवेदनले पहिचान गरेका शिक्षकहरूको पुनर्बहाली गर्ने विषयहरूमा नेपाल सरकारबाट नीतिगत निर्णय भई आएपछि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय वा शिक्षा तथा मानव स्रोत विकास केन्द्रले पुनर्बहाली गर्न भनी प्रतिवेदनले पहिचान गरेर सिफारिस गरेका व्यक्तिहरूको नाम सार्वजनिक गरी पुनर्बहालीमा आउन चाहनेका लागि निवेदन दिन कम्तीमा १५ दिनको समय दिई सूचना प्रकाशित गर्नुपर्ने छ ।\n२) सूचना प्रकाशित भएपछि निवेदन दिने दायित्व सम्बन्धित व्यक्तिको हुने । यसरी निवेदन पेस गर्दा जाँचबुझ समितिको प्रतिवेदनमा नखुलेका तर निवेदनको ढाँचामा उल्लेख भएका विवरण र सोसँग सम्बन्धित प्रमाणित कागजात पेस गर्ने दायित्व सम्बन्धित व्यक्तिको हुने ।\n३) विशेष दरबन्दी सिर्जना गर्नुपर्ने अवस्था नरहने हुँदा हाल शिक्षक सेवा आयोगबाट प्रकाशित भएको आन्तरिक प्रतिस्पर्धाको नतिजाको पदस्थापना र दरबन्दी मिलानको कामसँगै पुनर्बहालीको विषययलाई पनि प्याकेजमा नै समाधान गर्नुपर्ने ।\n४) विस्थापित शिक्षकहरूको पदस्थापना गर्दा जुन जिल्लाबाट विस्थापित भएको हो सोही जिल्लामा नै पदस्थापना गर्ने । पदस्थापना गर्ने विद्यालयको हकमा भने दरबन्दी मिलानका आधारसमेतलाई ध्यान दिई सम्भव भएमा सोही विद्यालयमा र सम्भव नभएमा जिल्लाका अन्यत्र विद्यालयमा पदस्थापना गर्ने ।\n५) सूचना प्रकाशित हुने मितिमा वा पदस्थापना हुने समयमा अनिवार्य अवकाशको उमेर हद नाघेका शिक्षकको पुनर्बहाली नगर्ने । यस्ता शिक्षकलाई अनिवार्य अवकाश हुने मितिलाई आधार मानी पाउने उपदान वा निवृत्तिभरणको सुविधा उपलब्ध गराउने ।\n६) हाल सङ्घीय सरकार, प्रदेश सरकार र स्थानीय सरकारको निर्वाचित पदमा रहेका वा मनोनयन भई लाभको पदमा रहेका व्यक्तिहरूको हकमा पुनर्बहाली नगर्ने ।\n७) कुनै सरकारी निकाय वा सरकारको अनुदान पाउने अर्ध सरकारी निकाय वा सङ्घसंस्थाको कुनै पदमा स्थायी नियुक्ति भई कार्य गरिरहेको अवस्थाको व्यक्ति भए निजको हकमा पुनर्बहाली नगर्ने ।\n८) हाल राज्यबाट कुनै सुविधा पाइरहेको छ भने सुविधा पाएको अवधिको दोहोरो सुविधा प्रदान नगर्ने । साथै हाल अस्थायी शिक्षकको रूपमा काम गरी परीक्षामा समावेश भएका तर अनुत्तीर्ण भएकाको हकमा दोहोरो सुविधा नपाउने गरी सुविधा प्रदान गर्ने ।\n९) विगतमा २०५२ मा पेन्सन वा उपदान लिएकाको हकमा निवेदकले चाहेमा पुनर्बहाली गरिदिने तर पुनर्बहाली हुन अगाडि उसले पाएको उपदान वा पेन्सनलगायतका सुविधा बराबरको सबै रकम फिर्ता गरी राजस्वमा जम्मा गरेको प्रमाण वा भौचर पेस गरेको हुनुपर्ने ।\n१०) हाल कुनै राजनीतिक दलको कार्यकारिणी समितिको सदस्य भई कार्यरत रहेको व्यक्तिको हकमा पुनर्बहाली हुन निजले उक्त पद त्यागेको लिखित रूपमा जानकारी दिएमा वा सम्बन्धित राजनीतिक दलले सो कुरा प्रमाणित गरिदिएको अवस्थामा मात्र पुनर्बहाली गर्ने ।\nग. सिफारिसअनुसारको नियुक्ति दिने विषयमा\n१) जाँचबुझ समितिको प्रतिवेदनले पहिचान गरेका शिक्षकहरूको पुनर्नियुक्ति गर्ने विषयहरूमा नेपाल सरकारबाट नीतिगत निर्णय भई आएपछि शिक्षा विज्ञान तथा प्रविधि मन्त्रालय वा शिक्षा तथा मानव स्रोत विकास केन्द्रले ती व्यक्तिहरूको नाम सार्वजनिक गरी पुनर्नियुक्तिका लागि सम्पर्क राख्न आउन कम्तीमा १५ दिनको समय दिई सूचना प्रकाशित गर्ने ।\n२) सूचना प्रकाशित भएपछि निवेदन दिने दायित्व सम्बन्धित व्यक्तिको हुने । यसरी निवेदन पेस गर्दा जाँचबुझ समितिको प्रतिवेदनमा नखुलेका तर निवेदनको ढाँचामा उल्लेख भएका विवरण र सोसँग सम्बन्धित प्रमाणित कागजात पेस गर्ने गर्ने दायित्व सम्बन्धित व्यक्तिको हुने ।\n३) हाल शिक्षक सेवा आयोगबाट प्रकाशित भएको आन्तरिक प्रतिस्पर्धाको नतिजाको पदस्थापना र दरबन्दी मिलानको कामसँगै पुनर्नियुक्तिको विषयलाई समग्रमा सम्बोधन गर्नुपर्ने ।\n४) पुनर्नियुक्ति गरिने शिक्षकहरूको हकमा जुन जिल्लाका लागि सिफारिस भएको थियो सोही जिल्लामा पदस्थापना गर्ने ।\n५) सूचना प्रकाशित हुने मितिमा वा पदस्थापना हुने समयमा अनिवार्य अवकाशको उमेर हद नाघेका व्यक्तिको हकमा पुनर्नियुक्ति नगर्ने ।\n६) हाल सङ्घीय सरकार, प्रदेश सरकार वा स्थानीय सरकारको निर्वाचित पदमा रहेका वा मनोनयन भई लाभको पदमा रहेका व्यक्तिहरूको हकमा पुनर्नियुक्ति नगर्ने । सो बेहोरा निजले निवेदनमा खुलाउनुपर्ने ।\n७) कुनै सरकारी निकाय वा सरकारको अनुदान पाउने अर्ध सरकारी निकाय वा सङ्घसंस्थाको कुनै पदमा स्थायी नियुक्ति भई कार्य गरिरहेको अवस्थाको व्यक्ति भए निजको हकमा पुनर्नियुक्ति नगर्ने ।\n८) हाल कुनै राजनीतिक दलको कार्यकारिणी समितिको सदस्य भई कार्यरत रहेको व्यक्तिको हकमा पुनर्बहाली हुन निजले उक्त पद त्यागेको लिखित रूपमा जानकारी दिएमा वा सम्बन्धित राजनीतिक दलले सो कुरा प्रमाणित गरिदिएको अवस्थामा मात्र नियुक्ति\nदिने ।\nघ. स्थायीबाट विस्थापित भएका तर मृत्यु र उमेर हदका कारणले पुनर्बहाली हुन नसक्ने तर निवृत्तिभरण र अन्य सुविधा पाउने शिक्षक वा निजका हकवालालाई सुविधा दिने विषयमा ।\n१) जाँचबुझ समितिको प्रतिवेदनले अनुसूची ४ मा पहिचान गरेका पुनर्बहाली हुन नसक्ने शिक्षकहरू र निजका हकदारलाई सुविधा दिने विषयमा नेपाल सरकारबाट नीतिगत निर्णय भई आएपछि विद्यालय शिक्षक किताबखानाले पहिचान भएका व्यक्तिहरूको नाम सार्वजनिक गरी निवेदन दिन कम्तीमा ३५ दिनको समय दिई सूचना प्रकाशित गर्ने ।\n२) सूचना प्रकाशित भएपछि निवेदन दिने दायित्व सम्बन्धित व्यक्ति वा निजका हकवालाको\nहुने । यसरी निवेदन पेस गर्दा जाँचबुझ समितिको प्रतिवेदनमा नखुलेका तर निवेदनको ढाँचामा उल्लेख भएका विवरण र सोसँग सम्बन्धित प्रमाणित कागजात पेस गर्ने गर्ने दायित्व सम्बन्धित व्यक्तिको हुने ।\n३) सूचना प्रकाशित गर्दा प्रतिवेदनमा सुझाइएअनुसार पेन्सन प्रयोजनका लागि सेवा अवधि जोड़ने वा थप गर्ने विषयमा पनि यकिन गरी सूचनामा नै खुलाउनुपर्ने ।\n४) सूचना सङ्कलन भएको एक महिनाभित्र सम्बन्धित किताबखानाले बजेटको हिसाब गरी रकम निकासाका लागि शिक्षा विज्ञान तथा प्रविधि मन्त्रालयमार्फत अर्थ मन्त्रालयमा पेस गर्ने । निकासा भई आएपछि नियमानुसारको प्रक्रिया पूरा गरी सम्बन्धित व्यक्तिलाई उपलब्ध गराउने ।\nङ. अस्थायी शिक्षकलाई सुविधा वा एकमुष्ट राहत प्रदान गर्ने सम्बन्धमा\n१) जाँचबुझ समितिको प्रतिवेदनको अनुसूची ५ मा सूचीकृत भएका २८४ जना अस्थायी शिक्षकहरूलाई राहत क्षतिपूर्ति वा सुविधा उपलब्ध गराउने विषयमा नेपाल सरकारबाट नीतिगत निर्णय भई आएपछि शिक्षा विज्ञान तथा प्रविधि मन्त्रालय शिक्षा तथा मानव स्रोत विकास केन्द्रले पहिचान गरेका व्यक्तिहरूको नाम सार्वजनिक गरी सुविधा लिनका लागि कम्तीमा १५ दिनको समय दिई सूचना प्रकाशित गर्नुपर्ने ।\n२) सूचना प्रकाशित भएपछि निवेदन दिने दायित्व सम्बन्धित व्यक्तिको हुने । यसरी निवेदन पेस गर्दा जाँचबुझ समितिको प्रतिवेदनमा नखुलेका तर निवेदनको ढाँचामा उल्लेख भएका विवरण र सोसँग सम्बन्धित प्रमाणित कागजात पेस गर्ने दायित्व सम्बन्धित निवेदकको हुने ।\n३) अस्थायी शिक्षकको हकमा बिचको टुटेको अवधि गणना गरी शिक्षा ऐन, २०२८ को दफा ११च को उपदफा (९) बमोजिम सुविधा रकम प्रदान गर्ने ।\n\n५. राजनीतिक पूर्वाग्रह द्वन्द्व तथा आन्दोलनका कारण हटाइएका शिक्षक तथा कर्मचारीका विषयमा जाँचबुझ समिति, २०७३ कार्यान्वयन गर्नका लागि शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको मन्त्रिस्तरीय निर्णयअनुसार शिक्षा तथा मानव स्रोत विकास केन्द्रका उपमहानिर्देशक श्री दीपक शर्माको संयोजकत्वमा द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी प्रतिवेदनको कार्यान्वयन गर्ने विषयमा गठित कार्यदलको प्रतिवेदन, २०७५ अनुसार कार्यदल गठन भई कार्यदलले तोकिएबमोजिमको काम सम्पन्न गरी सोको प्रतिवेदन नीतिगत निर्णयको लागि मन्त्रालयमा पेस गरिसकेकोमा यस अदालतबाट यसै सम्बन्धमा द्वन्द्वकालमा परी विस्थापित भएका शिक्षकहरूको सम्बन्धमा अध्ययन गरी समाधान निकाल्न मिति २०५२, २०५४, २०६९ र २०७३ सालसम्म विभिन्न आयोग र कार्यदलहरू गठन भएको देखियो । त्यसमध्येमा पुनरावेदन अदालतका माननीय पूर्व मुख्य न्यायाधीश श्री गोविन्दप्रसाद पराजुलीको संयोजकत्वमा बनेको आयोगले पेस गरेको प्रतिवेदनको कार्यान्वयनको लागि २०७५ सालमा गठित द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी प्रतिवेदनको कार्यान्वयन गर्ने विषयमा गठित कार्यदलको प्रतिवेदन, २०७५ मा उल्लिखित शिक्षकहरूको सम्बन्धमा उक्त कार्यदलको प्रतिवेदन कार्यान्वयन गर्ने सम्बन्धमा के कसो भएको र सो कुन अवस्थामा रहेको छ ? भनी यस अदालतबाट मिति २०७७।९।२० को आदेशले शिक्षा मन्त्रालयसँग सोध्दा, उक्त मन्त्रालयबाट मिति २०७७।१०।१८ को पत्रबाट उक्त प्रतिवेदन सम्बन्धमा मन्त्री स्तरबाट निर्णय गरी मन्त्रिपरिषद्‌मा पठाएको भन्ने जवाफ प्राप्त भएको त्यसपछि पुनः यस अदालतको मिति २०७७।१२।२६ को आदेशले प्रतिवेदनको सम्बन्धमा मन्त्रिपरिषद्‌बाट केही निर्णय भएको छ छैन ? भनी सोध्दा त्यसबारे हालसम्म केही पनि जवाफ प्राप्त हुन आएको छैन । द्वन्द्वकालमा विस्थापित परेका शिक्षकहरूको सम्बन्धमा यस अदालतमा केही शिक्षकहरूको निवेदन परी मुद्दा सुनुवाइको क्रममा रही त्यसबारे निकास दिनुपर्ने हुँदा उक्त कार्यदलको प्रतिवेदनको कार्यान्वयनको सुरूवात भएको छ,\nछैन ? भएको भए कुन चरणमा कहाँसम्म पुग्यो ? नभएको भए के के कारण र अवस्थाहरूले कार्यान्वयनमा बाधा अड्चन पर्न गएको हो ? त्यसको समाधानका उपायहरू के हुन सक्लान ? उक्त प्रतिवेदन कार्यान्वयन गर्न शिक्षा मन्त्रालय र सरकारलाई सहज हुन्छ\nहुँदैन ? भए कुन दृष्टिकोणबाट सहज हुन्छ ? नभए सहज नहुनुपर्ने अवस्थाहरू के के होलान ? र उक्त प्रतिवेदन कार्यान्वयन गर्नुपर्ने हो होइन ? यस सम्बन्धमा वस्तुगत तथ्यको आधारमा शिक्षा मन्त्रालयको शिक्षा सचिव र मन्त्रिपरिषद्‌ सचिवालयको स्पष्ट दृष्टिकोणसहितको प्रतिवेदन-जवाफ पठाउनु भनी मिति २०७८।४।३१।१ मा आदेश भएको देखिन्छ । मिति २०७८।३।२९ अगावै नेपाल सरकार, मन्त्रिपरिषद्‌मा दर्ता भई विचाराधीन रहेका सबै प्रस्तावहरू नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०७८।३।२९ को निर्णयबाट सम्बन्धित मन्त्रालयमा फिर्ता पठाइएको बेहोरा निर्देशानुसार अनुरोध छ भन्ने प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको मिति २०७८।५।३ को पत्र र शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको मिति २०७८।५।४ गतेको प्रतिवेदन जवाफ रहेको देखिन्छ ।\n६. नेपालमा भएको सशस्त्र द्वन्द्वबाट ठुलो संख्यामा स्थानीय बासिन्दा, पेसाकर्मीलगायत विस्थापित भएको, गैरकानूनी गिरफ्तारीमा परेका, जबरजस्ती बेपत्ता भएका, यातना पाएका तथा मानिसहरू मारिएका सम्बन्धमा बृहत् शान्ति सम्झौताले सकार गरेको पाइन्छ । द्वन्द्वकालमा यस्ता समस्याको तार्किक निष्कर्ष निकाल्न सत्य निरूपण तथा मेलमिलाप आयोग तथा बेपत्ता आयोग र विस्थापितहरूलाई पुनर्स्थापना गर्ने सम्बन्धमा कार्यहरू भएका तर त्यस्ता कार्यहरू अझै अपूर्ण रहेका र कतिपय विशिष्ट समस्याहरू जस्तै विस्थापित शिक्षकहरूका सम्बन्धमा सिर्जित समस्या समाधान गर्न बाँकी रहेको भन्‍ने यस सम्बन्धमा बनेका विभिन्‍न समिति र तिनीहरूको प्रतिवेदनबाट देखिन्छ । सङ्क्रमणकालीन न्यायको अभिन्‍न अङ्गको रूपमा रहेको विस्थापित शिक्षकहरूको समस्या प्रस्तुत निवेदनको रूपमा यस इजलाससमक्ष पेस हुन आएकोमा पुन:स्थापकीय न्यायका मान्यताका आधारमा विचार गर्नुपर्ने देखियो ।\n७. यस परिप्रेक्ष्यमा स्थायी शिक्षकहरू द्वन्द्वको समयमा विद्यालयमा उपस्थित नभएको वा हुन नसकेको कारण सेवाबाट कारबाही गरी हटाइएका वा पुनर्नियुक्ति पाउँ भन्ने निवेदकको हकमा हेर्दा, द्वन्द्वकालीन घटनालाई तत्कालीन परिस्थितिको दृष्टिकोणबाट हेरिनु न्यायोचित हुन्छ । राज्य र विद्रोही दुवै पक्षबाट दैनिक रूपमा हुने सैन्य शक्तिको प्रदर्शन, बल प्रयोग एवं बल प्रयोगको धम्की, धर पकड जस्ता कार्यले दूर दराजका मानिसहरूमा आफ्नो दायित्व निर्वाह गर्ने सन्दर्भमा विवेकपूर्ण छनौट गर्न सक्ने अवस्था नहुनु स्वाभाविकै हो । यस्तो परिस्थितिमा विद्यालयमा नियमित उपस्थित भई पठन पाठन कार्यमा संलग्न हुनु सहज थिएन । त्यसमाथि पनि शिक्षकहरूलाई राज्य पक्षबाट माओवादीहरूलाई आश्रय दिएको, चन्दा दिएको, समर्थन गरेको, उनीहरूको सभा र कार्यक्रममा सहभागी भएको जस्ता आरोपमा धम्की दिने, पक्राउ गर्ने, विभिन्न मुद्दा लगाउने, पटकपटक सुरक्षा निकायमा हाजिर हुन लगाउने जस्ता कार्य सामान्य थिए । त्यस्तै विद्रोही पक्षबाट पनि सरकारी सुरक्षा निकायलाई सहयोग गरेका, विद्रोहीहरूको सुराकी गरेको, सेनालाई खान बस्न एवं आश्रय दिएको, माओवादीलाई असहयोग गरेको, चन्दा नदिएको जस्ता आरोप शिक्षकहरूले खेप्नु परेको, कतिपय शिक्षकहरूलाई उनीहरूको चाहना र मन्जुरीबेगर विद्रोहीहरूले आफ्नो जनसरकारमा राखेको र सोही जनसरकारमा बसेको भन्ने आधारमा राज्यबाट निवेदकहरूलाई विस्थापित गराई द्वन्द्व पीडित हुन पुगेको भन्ने निवेदन बेहोरा, समिति र आयोगको सिफारिसबाट  देखिन्छ । त्यस्तै सुरक्षा निकाय वा विद्रोही पक्षबाट परिवारका सदस्यहरू वा निकट नातेदारको अपहरण, हत्या, कुटपिट, यातना, दुवै पक्षको त्रास, डर, धाक, धम्कीसमेतको कारण विद्रोहीका कार्यक्रमहरूमा सहभागी हुनुपर्ने र सोबापत फेरि सुरक्षा निकायको कोपभाजन खेप्नुपर्ने जस्ता कारणले सुरक्षाको लागि कि त विद्रोही गतिविधिमा सहभागी हुनुपर्ने वा आफू बसेको स्थान वा घरबास त्यागी विस्थापित हुनुको विकल्प नरहेको देखिन्छ । यस्तो अवस्थामा अध्यापन कार्य छोडी लामो समयसम्म विद्यालयमा अनुपस्थित रहेको कारण अवकाश भएका शिक्षकहरू आफ्नो स्वेच्छाले अनुपस्थित रहेको भनी मान्न सकिँदैन ।\n८. यस्ता शिक्षकहरू काबुबाहिरको परिस्थितिले गर्दा विद्यालयमा उपस्थित भई पठन पाठनको कार्य गर्न नसकेको देखिँदा जबरजस्ती विस्थापित भएको भन्ने प्रमाणसहित विभिन्न सरकारी कार्यालय, आयोग तथा समितिमा निवेदन दिएको देखिन्छ । त्यस्ता शिक्षकहरूलाई उनीहरूले निवेदनसाथ पेस गरेको पक्राउ वा थुनाको पुर्जी, स्थानीय निकाय, सम्बन्धित निकाय, स्थानीय प्रशासन, जिल्ला शिक्षा कार्यालय, स्थानीय शान्ति समिति, राजनीतिक दलहरू, शिक्षक सङ्गठनहरूबाट गरिएका सिफारिस र आयोगहरूको सिफारिससमेतका आधारमा द्वन्द्वको कारण विस्थापित भएको वा राजनीतिक पूर्वाग्रहबाट हटेका हुन् भन्ने कुरा पुष्‍टि भएको देखिन्छ ।\n९. नेपाल सरकार तथा सरकारी निकायहरू, सरकारद्वारा गठित विभिन्न जाँचबुझ समितिहरू र आयोगहरूले विद्रोही तथा राज्यका सुरक्षा निकायबिच भएको शसस्त्र द्वन्द्वको कारण निशस्त्र, निर्दोष एवं सामान्य शिक्षकहरू द्वन्द्व पीडित भई बाध्यात्मक परिस्थितिमा काबुबाहिरको परिस्थितिले गर्दा विद्यालयमा उपस्थित भई पठन पाठन कार्य गर्न नसकी विस्थापित हुन गई अन्यायमा परेको कुरा पहिचान गरी पुनर्स्थापना वा उचित व्यवस्थापनका लागि सिफारिस तथा सम्झौता गरी नीतिगत निर्णयको लागि मन्त्रिपरिषद्‌मा पेस भएकोमा वर्षौंसम्म पनि कुनै निर्णय नगरी अनिर्णयको बन्दी भएको अवस्थामा (Justice delay is justice denied) निवेदकहरूको न्याय पाउने संवैधानिक तथा कानूनी हक तथा अधिकार हनन भएको पुष्‍टि हुन्छ ।\n१०. तत्कालीन समयमा निवेदक शिक्षकहरू विद्रोही पक्ष तथा राज्यका सुरक्षा निकायबाट समान रूपमा पीडित भएको यथार्थलाई मनन गरी द्वन्द्वको कारणबाट विस्थापित वा राजनीतिक कारणबाट विस्थापित शिक्षकहरूलाई समान रूपमा सेवामा पुनर्स्थापित वा उचित व्यवस्थापन गरिनु आवश्यक देखिँदा यस सम्बन्धमा नेपाल सरकारद्वारा मूलतः शिक्षा मन्त्रालयअन्तर्गत विभिन्‍न मितिमा द्वन्द्व पीडित शिक्षकहरूको समस्या समाधान गर्न गठन भएका समितिहरूको प्रतिवेदनबाट तथा द्वन्द्व पीडित शिक्षकहरूको समस्या समाधान गर्न गठन भएका समितिहरूको प्रतिवेदन कार्यान्वयनको अवस्थाको सम्बन्धमा यस अदालतबाट भएको आदेशबमोजिम नेपाल सरकारबाट सो प्रतिवेदन कार्यान्वयनको सम्बन्धमा दिएको जवाफसमेतलाई हेर्दा हालसम्म सेवा उमेरको हद ननाघेका शिक्षकहरूलाई सेवामा पुनर्बहाली गर्ने, उमेर हदले अवकाश हुने अवस्थाका शिक्षकहरूका हकमा नियमानुसार निवृत्तिभरण तथा अन्य सुविधा उपलब्ध गराउनुपर्ने अवस्था पुष्‍टि हुने देखिन्छ ।\nनिवेदकहरूको विवरण र अवस्था\nपछिल्लो मिति राखी अवकाश गरिएका निवेदकहरू – ५ जना\nज्ञानेन्द्रराज आरण (२०६२।०१।१९ बाट लागु हुने गरी २०६५।०१।३ मा अवकाश, जिल्ला शिक्षा कार्यालय, रामेछापको मिति २०६६।१।३ को पत्र),\nकमला राई तिमल्सेना (२०५७।०५।२८ बाट लागु हुने गरी २०६८।०५।२८ मा अवकाश, मिति २०६८।५।२८ गतेको क्षे.शि.नी धनकुटाको निर्णयले मिति २०५७/५/२८ गतेबाट लागु हुने गरी नोकरीबाट हटाउने निर्णय भई निजलाई अवकाश गरिएको जिल्ला शिक्षा कार्यालय भोजपुरको मिति २०६८।०६।०३ पत्र),\nधनबहादुर बुढा (२०५६ श्रावणबाट लागु हुने गरी २०५८।०१।१९ मा अवकाश, जिल्ला शिक्षा कार्यालय, जाजरकोटको मिति २०६५।६।१२ को पत्र),\nएकेन्द्रबहादुर पन्त (२०६३।०७।०१ बाट लागु हुने गरी २०६५।१०।२६ मा अवकाश, क्षेत्रीय शिक्षा निर्देशनालय, सुर्खेतको मिति २०६५।१०।२७ को पत्र),\nसर्पानन्द रोकाया (२०६१।१।२६ बाट लागु हुने गरी २०६२।१०।११ मा अवकाश, जिल्ला शिक्षा कार्यालय, गमगढी, मुगुको मिति २०६२।११।२२ को पत्र)\nअवकाश पनि नगरिएको हाजिर हुन पनि नदिएकाहरू – १२ जना\nप्रेमकुमार गुरूङ, सर्पराज सिंह, रामलाल विश्वकर्मा, भरतकुमार ढुंगाना, सलामसिंह लामा, हर्कबहादुर शाही, मनराज रोकाया, विष्णुलाल रेग्मी, कटकबहादुर शाही, लछीराम शर्मा, कर्णबहादुर शाही, जगदिश्वरी शाही,\nद्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ को कार्यादेशभित्र नपर्ने शिक्षक,\nजगदिश्वरी शाही (द्वन्द्वको क्रममा द्वन्द्व पीडित भएको भनी शान्ति तथा पुन: निर्माण मन्त्रालय, स्थानीय शान्ति समिति, कालीकोटको सिफारिस पत्र),\nहाल उमेर हद (६० वर्ष) पूरा भएका,\nकमला राई तिमल्सेना (६५ वर्ष) ।\n\n११. अब, निवेदक ज्ञानेन्द्रराज आरणको निवेदन माग सम्बन्धमा विचार गर्दा, निवेदक ज्ञानेन्द्रराज आरणले भैरवी नि.मा.वि. सुनारपानी, रामेछापमा मिति २०६०।९।१८ मा नि.मा.वि. तहमा स्थायी नियुक्ति भई कार्यरत रहिरहेको देखिन्छ । द्वन्द्व कालमा तत्कालीन विद्रोही पक्ष नेकपा माओवादीद्वारा निवेदकको पिताजी टिकाराज आरणको हत्या गरिएको देखिन्छ । विद्रोही पक्षको डर त्रास र असुरक्षाको कारण २०५७ साल चैतदेखि विस्थापित, जिल्ला प्रशासन कार्यालय, रामेछाप, तत्कालीन शान्ति तथा पुनर्निर्माण मन्त्रालयले दिएको विस्थापित सिफारिस र प्रमाण, माओवादीको टारगेटबाट असुरक्षित भनी मिति २०६०।१०।४ गतेको जिल्ला सुरक्षा समिति रामेछापको निर्णय र सिफारिस, विस्थापित भत्ता बुझेको प्रमाणसमेतको आधारमा निवेदक सशस्त्र द्वन्द्वको कारण शिक्षण पेसाबाट मिति २०६२।१।१९ देखि विस्थापित भएकोमा निवेदकलाई स्पष्टीकरण माग गरेको समयभन्दा अघि नै “जिल्ला शिक्षा कार्यालय, रामेछापको च.नं.११६३ मिति २०६४।९।२६ को पत्रबाट मिति २०६२।१।१९ देखि विनासूचना विद्यालयमा अनुपस्थित भएको कारणले शैक्षिक नोकरीबाट बर्खास्त गर्नको लागि फाइल प्राप्त भएको र जिल्ला शिक्षा कार्यालय, रामेछापबाट मिति २०६४।८।१६ गतेको गोरखापत्र राष्ट्रिय दैनिकबाट स्पष्टीकरणसहित उपस्थित हुन सूचित गरिएको र यस निर्देशनालयको च.नं. ३४६ मिति २०६५।०८।०१ को पत्र र च.नं. ७०४ मिति २०६५।१०।२७ को पत्रबाट स्पष्टीकरण माग गरिएकोमा मिति २०६२।०१।१९ गतेबाट विद्यालयमा हाजिर हुन नगई अध्यापन कार्यमा बाधा पुर्‍याई पदीय दायित्व पूरा नगर्नु भएको र लामो समयसम्म विद्यालयमा अनुपस्थित रहनुभएको कारणले नोकरीबाट अवकाश दिएको भन्ने उल्लिखित अवकाश पत्रबाट देखिन्छ ।\n१२. त्यस्तै निवेदक कमला राई तिमल्सेनाको निवेदन माग सम्बन्धमा विचार गर्दा, निवेदक कमला राई तिमल्सेनाले पञ्चकन्या मा.वि. भुल्के, भोजपुर मिति २०३९।९।१४ मा नि.मा.वि. तहमा स्थायी नियुक्ति भई द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष नेकपा माओवादीले पति सावित्री तिमल्सेनालाई गोली हानी घाइते बनाएको र म निवेदकलाई विद्यालय परिसरमै हुलहुज्जत गरी मिति २०५८।४।२९ गते तत्कालीन माओवादीसँग कार्यगत एकता गरेका खम्बुवान जत्थाले भौतिक आक्रमण गरी घाइते एवं विस्थापित बनाएको भनी जि.प्र.का. भोजपुरको मिति २०६१।८।१४ को च.नं. ६४३ को विस्थापित सिफारिस पत्र, गृह मन्त्रालय राहत तथा पुनः स्थापना इकाईले दिएको विस्थापित रेकर्ड (सि.नं. १८, सङ्केत नं. ८-७-७८), मानव अधिकारका लागि नागरिक समाज भोजपुरले निवेदकले पि.सि.ओ ध्वस्त बनाएको भनी गरेको सिफारिस पत्र (च.नं. २१, २०६७।५।३०), जि.प्र.का. ललितपुरले मिति २०६३।१०।२३ मा दिएको विस्थापित भत्ता बुझेको सिफारिस पत्रसमेतको आधारमा निवेदक सशस्त्र द्वन्द्वको कारण शिक्षण पेसाबाट मिति २०५७।५।२८ देखि विस्थापित भएकोमा निवेदकलाई स्पष्टीकरण माग गरेको मिति २०५८।२।१० को जिल्ला शिक्षा कार्यालयको पत्रको समय सीमाभन्दा अघि नै २०५७।५।२८ देखि लागु हुने गरी नोकरीबाट अवकाश दिएको देखिन्छ ।\n१३. त्यस्तै निवेदक धनबहादुर बुढाको निवेदन माग सम्बन्धमा विचार गर्दा, निवेदक धनबहादुर बुढाले जनज्योति प्रा.वि. पुल्लामेडुका, जाजरकोटमा मिति २०४८।८।१ मा प्रा.वि. तहमा स्थायी नियुक्ति भई द्वन्द्वकालमा तत्कालीन दुवै पक्ष (नेकपा माओवादी र राज्य) बाट पीडित भई २०५६।४।१ देखि शिक्षण पेसाबाट विस्थापित भएकोमा “जिल्ला शिक्षा कार्यालय, जाजरकोटको मिति २०५८।१।१९ को पत्रानुसार द्वन्द्वको कारण २०५६ श्रावणदेखि लागु हुने गरी अवकाश गरिएको भन्ने” अस्पष्‍ट बेहोराको जिल्ला शिक्षा कार्यालय, जाजरकोटको मिति २०६५।६।१२ को पत्र रहेको पाइन्छ ।\n१४. त्यस्तै निवेदक एकेन्द्रबहादुर पन्तको निवेदन माग सम्बन्धमा विचार गर्दा, निवेदक ने.रा.प्रा.वि. मान्म, कुसापानी, दैलेख २०५०।५।१४ मा प्रा.वि. तहमा स्थायी नियुक्ति भई द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष नेकपा माओवादीबाट पीडित भई मिति २०६३।७।१ देखि शिक्षण पेसाबाट विस्थापित भएकोमा शान्ति समिति र जि.प्र.का. दैलेखले दिएको मिति २०६८।२।१२ विस्थापित सिफारिस पत्रसमेतको आधारमा निवेदक सशस्त्र द्वन्द्वको कारण शिक्षण पेसाबाट मिति २०६३।७।१ देखि विस्थापित भएकोमा निवेदकलाई हाजिर हुन आउने मिति २०६४।९।३० को जिल्ला शिक्षा कार्यालय दैलेखको पत्रको समय सीमाभन्दा अघि नै २०६३।७।१ देखि लागु हुने गरी नोकरीबाट अवकाश दिएको देखिन्छ ।\n१५. त्यस्तै निवेदक सर्पानन्द रोकायको निवेदन माग सम्बन्धमा विचार गर्दा, निवेदक जनज्योति प्रा.वि. भागोटी, मुगुमा मिति २०४८।५।११ प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन दुवै पक्ष (नेकपा माओवादी र राज्य) बाट पीडित भई मिति २०६१।१।२६ देखि शिक्षण पेसाबाट विस्थापित भएकोमा शान्ति समितिको कार्यालय मुगुको मिति २०६९।९।१७ विस्थापित सिफारिस पत्र र एनेकपा माओवादी पार्टीको सिफारिस पत्रसमेतको आधारमा निवेदक सशस्त्र द्वन्द्वको कारण शिक्षण पेसाबाट मिति २०६१।१।२६ देखि विस्थापित भएकोमा शिक्षा ऐन, २०२८ (संशोधनसहित) को दफा १६(ङ) को उपदफा ५ को खण्ड (ख) र (ग) बमोजिम भविष्यमा शैक्षिक नोकरीको निमित्त अयोग्य नठहरिने गरी यस क्षेत्रीय शिक्षा निर्देशनालय मध्यपश्चिमाञ्चल, सुर्खेतको मिति २०६२।१०।११ को निर्णयले मिति २०६१।१।२६ देखि लागु हुने गरी प्रा.वि. तृतीय श्रेणीको स्थायी शिक्षक पदबाट अवकाश गरिएको” जिल्ला शिक्षा कार्यालय, गमगढी, मुगुको मिति २०६२।११।२२ को पत्र रहेको पाइन्छ ।\n१६. अब, अवकाश पनि नगरिएको हाजिर हुन पनि नदिएका रिट निवेदकहरूमध्येका निवेदक प्रेमकुमार गुरूङको निवेदन माग सम्बन्धमा विचार गर्दा, निवेदक श्री बासुकी प्रा.वि. पावै, सोलुखुम्बु २०५०।५।२१ प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन दुवै पक्ष (नेकपा माओवादी र राज्य) बाट पीडित भई मिति २०५७।५।१ देखि शिक्षण पेसाबाट विस्थापित भएकोमा जि.प्र.का. सोलुखुम्बुको विस्थापित प्रमाण पत्र (मिति २०६९।८।१७, च.नं. ५४३), नेपाल कम्युनिष्ट पार्टी माओवादीले मिति २०५७।११।१३ मा चन्दा असुली गरेको प्रमाण, जि.प्र.का. सोलु सल्लेरीबाट विस्थापित भत्ता बुझेको प्रमाण (मिति २०७७।८।१७, च.नं. ६४१), क्षेत्रीय शिक्षा निर्देशनालय पूर्वाञ्चलले जिल्ला शिक्षा कार्यालय सोलुखुम्बुलाई पुनर्बहाली सम्बन्धमा लेखेको पत्र (च.नं. ४३२, मिति २०७०।१०।२३) निवेदकले जि.शि.अ.लाई हाजिर हुन पाउँ भनी मिति २०६५।३।२७ मा द.नं. १९५३, २०६९।८।२६ मा द.नं. ४७०, मिति २०७२।१।२७ मा द.नं. २०४ मा निवेदन दिएकोबाट समेत निवेदकले पटकपटक नोकरी थमौतीको लागि निवेदन दिएको अवस्था देखिन्छ ।\n१७. त्यस्तै निवेदक सर्पराज सिंहको निवेदन माग सम्बन्धमा विचार गर्दा, निवेदक हिमालय प्रा.वि. डाँडाखला मिति २०४८।४।१ प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन राज्य पक्षबाट पीडित भई मिति २०६०।१।१२ देखि शिक्षण पेसाबाट विस्थापित भएकोमा शान्ति तथा पुनर्निर्माण मन्त्रालय र स्थानीय शान्ति समितिको मिति २०६९।१०।१० को द्वन्द्व पीडित शिक्षक सिफारिस पत्र, जिल्ला प्रशासन कार्यालय कालीकोटको मिति २०६९।१०।१० को पत्र र जिल्ला शिक्षा कार्यालयको मिति २०६६।१०।२० को पुनर्बहाली र क्षतिपूर्तिसम्बन्धी पत्र रहेकोमा निवेदकलाई हालसम्म पनि अवकाश पनि नगरिएको हाजिर हुन पनि नदिएको अवस्था देखिन्छ ।\n१८. त्यस्तै निवेदक रामलाल विश्‍वकर्माको सरस्वती नि.मा.वि. सुँउ डोल्पामा मिति २०४८।६।१ मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन राज्य पक्षबाट पीडित भई मिति २०५५।११।३० देखि शिक्षण पेसाबाट विस्थापित भएकोमा सशस्त्र द्वन्द्वको क्रममा शिक्षण पेसा छोडी विस्थापित एवं द्वन्द्व पीडित भएको भनी जि.प्र.का. डोल्पाको सिफारिस पत्र (मिति २०६४।५।२५, चलानी नं. १८९) र जि.शि.का. डोल्पाले पुनर्बहालीको लागि मिति २०६९।३।२८, च.नं. १०२८ बाट गरेको सिफारिस पत्र रहेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था देखिन्छ ।\n१९. त्यस्तै निवेदक भरतकुमार ढुंगानाको सूर्योदय प्रा.वि. सानो बाङथली काभ्रे प्रा.वि., मिति २०५०।१।२५ मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष नेकपा माओवादीबाट पीडित भई मिति २०६१।२।६ देखि शिक्षण पेसाबाट विस्थापित भएकोमा स्थानीय शान्ति समितिको मिति २०६८।९।७ को विस्थापित सिफारिस पत्र, जिल्ला सुरक्षा समितिको मिति २०६०।५।७ गतेको बैठकको निर्णयले पनि असुरक्षित भनी उल्लेख गरेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था देखिन्छ ।\n२०. त्यस्तै निवेदक सलामसिंह लामाको सूर्योदय प्रा.वि. गोठपानी काभ्रे प्रा.वि.मा मिति २०४८।८।५ मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष नेकपा माओवादीबाट पीडित भई मिति २०६१।१।१ देखि शिक्षण पेसाबाट विस्थापित भएकोमा विद्रोही पक्ष नेकपा माओवादीबाट घर आगजनी गरेको, पिताजी चन्द्रबहादुर तामाङको माओवादीद्वारा हत्या, जिल्ला सुरक्षा समितिले असुरक्षित भनी गरेको मिति २०६१।४।६ निर्णय रहेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएका अवस्था देखिन्छ ।\n२१. त्यस्तै निवेदक हर्कबहादुर शाहीको  राम नि.मा. वि. राम्नी, कालीकोटमा मिति २०४६।३।३० मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन राज्य पक्षबाट पीडित भई मिति २०६१।५।३ देखि शिक्षण पेसाबाट विस्थापित भएकोमा शान्ति तथा पुनर्निर्माण मन्त्रालय, स्थानीय शान्ति समितिको मिति २०६९।१०।१० को सिफारिस पत्र, जि. प्रशासनको मिति २०६९।१०।१० को पत्र विस्थापित शिक्षकहरूको सम्पत्ति घर क्षति विवरण, जि.प्र.का. कालीकोटको मिति २०६६।१०।१९ को क्षतिपूर्ति राहत र पुनर्बहालीसम्बन्धी पत्र, जि.शि.का. कालीकोटको मिति २०६६।१०।२० पुनर्बहाली र क्षतिपूर्तिसम्बन्धी रहेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था देखिन्छ ।\n२२. त्यस्तै निवेदक मनराज रोकायाको नवज्योति प्रा.वि. कालिका, डोल्पामा मिति २०४८।६।१८ मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन दुवै पक्ष (नेकपा माओवादी र राज्य) पीडित भई मिति २०५८।११।१ देखि शिक्षण पेसाबाट विस्थापित भएकोमा हालसम्म कुनै कारबाही नभएकोले पुनर्बहाली गरिपाउँ भन्ने २०६९।२।१८ को निवेदन, विद्यालय, गा.वि.स., जि.वि.स., जिल्ला प्रशासन, जि.शि.का. समेतको द्वन्द्व पीडित भन्न पुनर्बहाली सिफारिस, जि.प्र.का. डोल्पाको मिति २०६४।५।२५ को विस्थापितसम्बन्धी सिफारिस पत्र, जि.वि.स.को कार्यालय डोल्पाको २०६४।५।२५ को पत्र, जि.शि.का. डोल्पाको २०६९।१।२९ को पत्र, स्थानीय शान्ति समिति कार्यालय, डोल्पाको २०६९।१।२९ का सिफारिस पत्र रहेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था देखिन्छ ।\n२३. त्यस्तै निवेदक विष्णुलाल रेग्मीको कुडाखेत रतडा प्रा.वि. कालीकोट मिति २०४८।४।१ मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन राज्य पक्षबाट पीडित भई मिति २०६०।१।१२ देखि शिक्षण पेसाबाट विस्थापित भएकोमा शान्ति तथा पुनर्निर्माण मन्त्रालय, स्थानीय शान्ति समितिको मिति २०६९।१०।१० को सिफारिस, जिल्ला प्रशासन कार्यालयको मिति २०६९।१०।१० को पत्र र विस्थापित शिक्षकहरूको सम्पत्ति घर क्षति विवरण, जि.प्र.का. कालीकोटको २०६६।१०।१९ को क्षतिपूर्ति राहत र पुनर्बहालीसम्बन्धी पत्र, जि.शि.का. कालीकोटको मिति २०६६।१०।२० को पुनबर्हाली र क्षतिपूर्तिसम्बन्धी पत्र रहेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था देखिन्छ ।\n२४. त्यस्तै निवेदक कटकबहादुर शाहीको सत्यदेवी प्रा.वि. जुविथा, कालीकोट मिति २०४४।८।२३ मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन राज्य पक्षबाट पीडित भई मिति २०६०।७।३० देखि शिक्षण पेसाबाट विस्थापित भएकोमा शान्ति तथा पुनर्निर्माण मन्त्रालय, स्थानीय शान्ति समितिको मिति २०६९।१०।१० को सिफारिस, जिल्ला प्रशासन कार्यालयको मिति २०६९।१०।१० को पत्र र विस्थापित शिक्षकहरूको सम्पत्ति घर क्षति विवरण, जिल्ला प्रशासन कार्यालय, कालीकोटको २०६६।१०।१९ को क्षतिपूर्ति राहत र पुनर्बहालीसम्बन्धी पत्र, जिल्ला शिक्षा कार्यालय, कालीकोटको मिति २०६६।१०।२० को पुनर्बहाली र क्षतिपूर्तिसम्बन्धी पत्र रहेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था देखिन्छ ।\n२५. त्यस्तै निवेदक लछिराम शर्मा ढकालको तुलसी प्रा.वि. नौफेरी, दैलेखमा मिति २०४८।६।१ मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन राज्य पक्षबाट पीडित भई मिति २०६२।७।१ देखि शिक्षण पेसाबाट विस्थापित भएकोमा जि.शि.का दैलेखले मिति २०६४।५।९ मा शिक्षा विभागलाई सिफारिस गरेको पत्र, जिल्ला प्रशासनको सिफारिस, जिल्ला प्रहरी कार्यालय दैलेख, स्थानीय शान्ति समितिको सिफारिस रहेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था देखिन्छ ।\n२६. त्यस्तै निवेदक कर्णबहादुर शाहीको ने.रा.प्रा.वि., रिडिङ, डोल्पामा मिति २०४८।५।२२ मा प्रा.वि. तहमा स्थायी शिक्षक नियुक्ति भई द्वन्द्वकालमा तत्कालीन राज्य पक्षबाट पीडित भई मिति २०५८।११।१ देखि शिक्षण पेसाबाट विस्थापित भएकोमा जिल्ला प्रशासन कार्यालय, डोल्पाको मिति २०६९।१०।४ को द्वन्द्व पीडित सिफारिस पत्र, जि.शि.का डोल्पाको २०६९।१०।४ को सिफारिस, स्थानीय शान्ति समितिको २०६९।१०।३ को पत्र रहेकोमा निवेदकलाई हालसम्म पनि विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था देखिन्छ ।\n२७. निवेदकहरूलाई लामो समयदेखि विद्यालयमा हाजिर हुन नगई अध्यापन कार्यमा बाधा पुर्‍याई पदीय दायित्व पूरा नगरेको र लामो समयसम्म विद्यालयमा अनुपस्थित रहेको भन्‍ने आधारमा निवेदकहरूमध्ये शिक्षक ज्ञानेन्द्रराज आरणलाई शिक्षा ऐन, २०२८ को दफा १६ (ङ) को उपदफा ५ को खण्ड (ख) बमोजिम पदीय दायित्व पूरा नगरेको र (ग) बमोजिम विनासूचना लगातार पन्ध्र दिनभन्दा बढी समय विद्यालयमा अनुपस्थित रहेको कसुरमा भविष्यमा शैक्षिक नोकरीको निमित्त अयोग्य नठहरिने गरी शिक्षा नियमावली, २०५९ (संशोधनसहित) को नियम १३८ (१) बमोजिम शिक्षा पेसाबाट बर्खास्त गरिएको छ ।\n२८. निवेदिका कमला राई तिमल्सेना र एकेन्द्रबहादुर पन्त, सर्पानन्द रोकायलाई उल्लिखित शिक्षा ऐन, २०२८ को दफा १६ (ङ) को उपदफा ५ को खण्ड (ख) र (ग) बमोजिमको कसुरमा नै शिक्षा नियमावली, २०५९ (संशोधनसहितको नियम १३५(घ) बमोजिम शिक्षण पेसाबाट बर्खास्त गरिएको देखिन्छ ।\n२९. निवेदक धनबहादुर बुढाले “जिल्ला शिक्षा कार्यालय, जाजरकोटको मिति २०५८।१।१९ को पत्रानुसार \"द्वन्द्वको कारण २०५६ श्रावणदेखि लागु हुने गरी अवकाश गरिएको भन्ने\" अस्पष्‍ट बेहोराको जिल्ला शिक्षा कार्यालय, जाजरकोटको मिति २०६५।६।१२ को पत्रबमोजिम शिक्षण पेसाबाट बर्खास्त गरिएको देखिन्छ ।\n३०. उपर्युक्त निवेदक विस्थापित शिक्षकहरूमध्ये प्रेमकुमार गुरूङ, सर्पराज सिंह, रामलाल विश्वकर्मा, भरतकुमार ढुंगाना, सलामसिंह लामा, हर्कबहादुर शाही, मनराज रोकाया, विष्णुलाल रेग्मी, कटकबहादुर शाही, लछीराम शर्मा, कर्णबहादुर शाही, जगदिश्वरी शाहीलाई हालसम्म पनि नोकरीमा हाजिर नगराएको र नोकरीबाट अवकाश पनि नदिएको अवस्था देखिन्छ ।\n३१. निवेदक शिक्षकहरूको निवेदन हेर्दा, निवेदकमध्ये ज्ञानेन्द्रराज आरण, सलाम सिंह लामाको बाबुलाई सशस्त्र माओवादीद्वारा हत्या गरिएको\nदेखिन्छ । निवेदिका कमला राई तिमल्सेनाका पतिलाई गोली हानी घाइते बनाएको र निवेदिकालाई विद्यालय परिसरमै हुल हुज्जत गरी खम्बुवान समूहले भौतिक आक्रमण गरी घाइते बनाएको र निवेदक प्रेमकुमार गुरूङबाट जबरजस्तीको रूपमा चन्दा असुल गर्ने गरेको प्रमाणसमेत पेस भएको छ । निवेदक शिक्षकहरूको घर परिवारमा हत्या भएको, हत्याको प्रयास भएको र निवेदक शिक्षक स्वयंउपर हुल हुज्जत गरी भौतिक आक्रमण भएको र जबरजस्ती रूपमा चन्दा असुल गरिरहेको जस्तो डर, त्रास, दबाब र भयावहको वातावरणमा बसेर निवेदक शिक्षकहरूले शिक्षक पेसाको नोकरीलाई निरन्तरता दिइरहन सक्ने अवस्था नै देखिँदैन । यदि सहज, शान्ति र सुरक्षित वातावरणमा बस्न र काम गर्न सक्ने अवस्था भए कोही पनि आफ्नो जग्गा, जमिन, परिवार घर भएको बासस्थान र नोकरी छाडेर हिँड्ने अवस्था नै आउँदैन । घरको परिवारको एउटा सदस्यले नोकरी छाड्दा परिवारका सम्पूर्ण सदस्यहरूको रहन, सहन जीवन स्तर र वृत्ति विकासमा नै असर पर्न जान्छ, सकभर यस्तो अवस्था होस् भनेर कोही पनि निवेदक शिक्षकहरूले चाहेको हुँदैन । बस्न सक्ने वातावरण भएको भए र सम्भव भए निवेदकहरू आ-आफ्नो स्थानमा शिक्षक पेसाको नोकरी नियमित गरेर नै बस्दथे, निजहरूको परिवारको हत्या र स्वयं शिक्षकहरूउपर पनि भौतिक आक्रमण, घर सम्पत्तिउपर कब्जा, जबरजस्ती चन्दा असुली र विभिन्‍न प्रकारको दबाब, डर, त्रास र मानसिक यातनाका कारणले नै निवेदक शिक्षकहरू आफ्नो नोकरी छाडी विस्थापित हुन पुगेको देखिन्छ ।\n३२. निवेदक बाध्यतावश विस्थापित भएको सम्बन्धमा निवेदकहरूलाई सम्बन्धित जिल्ला प्रशासन कार्यालय, शान्ति समितिको कार्यालय, तत्कालीन शान्ति तथा पुनर्निर्माण मन्त्रालय, जिल्ला सुरक्षा समिति, गृह मन्त्रालय राहत तथा पुनः स्थापना इकाइ, मानव अधिकारका लागि नागरिक समाज, आदिले निवेदक शिक्षकहरू सशस्त्र द्वन्द्वको कारणले असुरक्षित रहेको र विस्थापित भएको भन्‍ने सिफारिस पत्रहरूले पनि पुष्टि गरेको देखिन्छ । कतिपय निवेदक शिक्षकहरूको सम्बन्धमा घर परिवार, सम्पत्तिको क्षतिको विवरणसमेत उल्लेख  गरी स्थानीय जिल्ला शिक्षा कार्यालय र जिल्ला प्रशासन कार्यालयसहित स्थानीय निकाय र विभिन्‍न सरकारी एवं गैरसरकारी संस्था समितिहरूले सिफारिस गरेका छन् । निवेदक शिक्षकहरूले नियमित रूपमा नोकरी गर्ने र सो स्थानमा शान्तिपूर्वक र सुरक्षित तरिकाले बस्ने सम्बन्धमा यस्तो त्रासदीपूर्ण वातावरण रहेको देखिँदा यस्तो वातावरणमा बसेर शिक्षक नोकरी नगरेको, विनासूचना लामो समयसम्म विद्यालयमा अनुपस्थिति रहेको भनी कुनै आरोप लगाउन मिल्ने अवस्था नै देखिन आउँदैन ।\n३३. कतिपय निवेदक शिक्षकहरूलाई समय सीमा तोकेर विद्यालयमा हाजिर हुन आउन भनिएको छ, सो समयसम्ममा पनि जान सक्ने अवस्था\nदेखिँदैन । कतिपय शिक्षकको हकमा क्षेत्रीय शिक्षा निर्देशनालय, सम्बन्धित जिल्ला शिक्षा कार्यालयले शिक्षक पदमा पुनर्बहालीसमेत गरेको र त्यस्ता निवेदक शिक्षकले सम्बन्धित जिल्ला शिक्षा कार्यालयमा पटकपटक हाजिर हुन पाउँ भनी निवेदन दिँदा पनि त्यस सम्बन्धमा पनि कुनै कारबाही भएको देखिँदैन । यसरी सम्बन्धित क्षेत्रिय शिक्षा निर्देशनालय र जिल्ला शिक्षा कार्यालयले नोकरीबाट पुनर्बहाली गरेको शिक्षकहरूले आफूलाई हाजिर गराई पाउँ भनी निवेदन लिएर सम्बन्धित विद्यालयमा जाँदा पनि त्यस्ता शिक्षकहरूलाई पनि हाजिर नगराएको र नोकरीबाट नै अवकाश दिएको र कतिपयलाई हाजिर पनि नगराएको नोकरीबाट अवकाश पनि नदिएको अवस्था देखिन्छ । क्षेत्रीय शिक्षा निर्देशनालय र सम्बन्धित जिल्ला शिक्षा कार्यालय स्वयंले पुनर्बहाली गरेका शिक्षकसमेत हाजिर गराइपाउँ भनी सम्बन्धित जिल्ला शिक्षा कार्यालय र विद्यालयमा निवेदन लिएर जाँदासमेत हाजिर नगराएको अवस्थाले शिक्षकहरूको नोकरीप्रति नै सम्बन्धित जिल्ला शिक्षा कार्यालय र विद्यालय स्वयं कति उपेक्षित र गैरजिम्मेवार रहेछ भन्‍ने तथ्यलाई पुष्टि गर्दछ । त्राशदीपूर्ण वातावरणप्रति रहेका शिक्षकहरूप्रति मानवीय संवेदनाहरू हुनुपर्नेमा नभई उनीहरूप्रति सम्बन्धित निकाय नै झन् यस्तो गैरजिम्मेवार भई नोकरीबाट नै बर्खास्त गर्ने र नोकरीबाट बर्खास्त नगरे पनि पुनर्बहाली भएका शिक्षकलाई हाजिर पनि नगराउने र अवकाश पनि नदिने कार्यबाट पनि त्यस्ता निवेदक शिक्षकहरू नोकरीबाट हटाइएसरह शिक्षक पदको नोकरी सेवा एवं सवै सुविधाहरूबाट बाध्यात्मक रूपमा वञ्‍चित हुनुपरेको देखिँदा यस्तो कार्यलाई न्यायिक मूल्य मान्यता तथा कानूनसम्मत मान्‍न मिल्ने देखिन आएन ।\n३४. कुनै पनि व्यक्तिको जीवनमा आफ्नो र परिवारको जिउ ज्यान, घर र बासस्थान जस्तो ठुलो र प्रिय कुरा अरू हुन नै सक्दैन । सशस्त्र द्वन्द्वको समयकालमा शिक्षक आफू, आफ्नो परिवार र घर सम्पत्तिप्रतिको सुरक्षा, मोह र आदि क्रियालाई त्यागेर डर, त्रास, धाक, धम्की जबरजस्ती चन्दा असुली जस्ता त्राशदीपूर्ण वातावरणमा रहेर भएपनि शिक्षक पदको नोकरी गर, नछोड र छोडेर हिँडेमा नोकरीबाट अवकाश दिइने छ भनेर राज्यले भन्‍न नै मिल्दैन ।\n३५. निवेदकहरूको परिस्थितिलाई हेर्दा यी शिक्षकहरू शिक्षक पदमा रहेर निरन्तर सेवा दिइरहन सक्ने अवस्था नै देखिँदैन । सशस्त्र द्वन्द्वको त्राशदीपूर्ण वातावरणमा रहेर निरन्तर रूपमा शिक्षक पदको नोकरीमा सेवा दिन सक्ने अवस्था नहुँदा नहुँदै पनि विद्यालयमा लामो समयसम्म विनासूचना अनुपस्थित रहेको भनी आरोप लगाउन मिल्ने देखिँदैन । नागरिक समाज, जिल्ला स्थित शान्ति समिति, जिल्ला प्रशासन कार्यालय शान्ति तथा पुनर्निर्माण मन्त्रालय, गृह मन्त्रालय, शान्ति इकाइ आदि मन्त्रालय, निकाय, कार्यालय र समितिले निवेदक शिक्षकहरू माओवादीद्वारा पीडित र असुरक्षित रहेको सिफारिस पत्र पनि दिएका छन् । साथ साथै निजहरू लामो समयसम्म विनासूचना विद्यालयमा अनुपस्थित रही पदीय आचरणअनुकूल कार्य नगरेको भनी आरोप पनि लगाइएको छ, यी दुवै तथ्यबिच गम्भीर एवं अमानवीय र अव्यावहारिक रूपको गहिरो अन्तरविरोध रहेको टड्कारै देखिन्छ । सरकारी निकायले नै निवेदक शिक्षकहरू असुरक्षित रहेको भनी सिफारिस गरिसकेपछि असुरक्षाको कारणले नै निवेदक शिक्षकहरू विद्यालय स्थानमा रही विद्यालयमा पठन पाठन गराउने कार्यमा असमर्थ रहन गएको देखिँदा पनि निजहरूलाई विद्यालयमा अनुपस्थित रहेको भन्‍ने कारण र आधारबाट शिक्षक पदबाट निष्काशन गर्ने कार्यलाई कानूनसम्मत छ भनी स्वीकार गर्न सकिने अवस्था देखिँदैन ।\n३६. शिक्षा ऐन, २०२८ (आठौं संशोधनसहित) को दफा १६(छ) को उपदफा (३) मा “राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा संवत् २०५२ सालमा गठित कार्यदलले सिफारिस गरेका तथा सो कार्यदलको मापदण्डभित्र परी सिफारिस गर्न बाँकी रहेका शिक्षक र संवत् २०५२ साल फागुन १ गतेदेखि २०६३ साल मङ्सिर ५ गतेसम्मको अवधिमा मुलुकभित्र कायम रहेको द्वन्द्व तथा सो समयपछि भएका आन्दोलनको कारणबाट सेवाबाट हटाइएका शिक्षक तथा कर्मचारीको विषयमा छानबिन गरी नेपाल सरकारलाई सुझाव पेस गर्न एक पटकका लागि तोकिएबमोजिमको एक जाँचबुझ समिति रहने छ” भनी भएको कानूनी व्यवस्थाअनुसार द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समिति २०७३ गठन भई प्रतिवेदन बुझाएको र सो प्रतिवेदन कार्यान्वयन गर्ने विषयमा द्वन्द्व पीडित शिक्षक पुनर्बहालीसम्बन्धी कार्यदल प्रतिवेदन, २०७५ गठन भई सो कार्यदलले द्वन्द्व पीडित शिक्षकहरूको उचित तथा प्रभावकारी व्यवस्थापन र पुनर्स्थापनाको नीतिगत निर्णयको लागि प्रतिवेदन नेपाल सरकारसमक्ष पेस गरेको देखिन्छ ।\n३७. निवेदक शिक्षकहरूको नोकरी तथा विस्थापित विवरण यसै आदेशको अनुसूचीमा १ मा राखिएको छ ।\n३८. द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ (त्यसपछि जाँचबुझ समितिको प्रतिवेदन, २०७३ भनी उल्लेख गरिने) को अनुसूची ३(क) मा अनिवार्य अवकाश उमेर हद ननाघेका पुनर्बहाली गर्नुपर्ने विस्थापित शिक्षकहरूको नाम र अनुसूची ४ मा उमेर हदका कारण निवृत्तिभरण र अन्य सुविधा पाउनुपर्ने विस्थापित शिक्षक भनी सिफारिस गरिएको नाम र द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी कार्यदलको प्रतिवेदन, २०७५ (यसपछि कार्यदलको प्रतिवेदन, २०७५ भनी उल्लेख गरिने) ले उमेर हद र अन्य कारणले पुनर्बहाली गर्नुपर्ने र निवृत्तिभरण र अन्य सुविधा पाउने शिक्षकहरूको नामावलीको विवरण उल्लेख गरिएको छ । शिक्षक ज्ञानेन्द्रराज आरणको जाँचबुझ समितिको प्रतिवेदनको २०७३ को अनुसूची ३(क), क्र.स./द.नं.८३ र कार्यदलको प्रतिवेदन, २०७५ को सि.न.९ मा पुनर्बहाली गर्नुपर्ने भनी नाम रहेको, शिक्षक कमला राई तिमल्सेनाको जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ४, क्र.सं./द.न. २६९, पृष्‍ठ ७४ र कार्यदल प्रतिवेदन, २०७५ को सि.नं.१३ मा उमेर हदको कारण निवृत्तिभरण र अन्य सुविधा पाउने शिक्षकहरूको नामावली विवरणअन्तर्गत नाम रहेको र शिक्षक धनबहादुर बुढाको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क) क्र.सं./द.नं.१२६ मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं.५३ मा अनिवार्य अवकाश उमेर हद ननाघेका पुनर्बहाली गर्नुपर्ने भनी नाम रहेको, निवेदक एकेन्द्रबहादुर पन्तको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं./द.नं.३३८  मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. ११८ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक सर्पानन्द रोकायको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं./द.नं. १२ र कार्यदल प्रतिवेदन, २०७५ को सि.नं. ४ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, प्रेमकुमार गुरूङको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं./द.नं.३० मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. १३ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक सर्पराज सिंहको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं. ६११, द.नं. २६ मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. १५९ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक रामलाल विश्‍वकर्माको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं. ६४८, द.नं. ६३ मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. १६९, मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक भरतकुमार ढुंगानाको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं./द.नं. ३९ मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. १५ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक सलामसिंह लामाको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं.१६०, द.नं.१५० मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. ६० मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक हर्कबहादुर शाहीको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं.६०४, द.नं. १९ मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. १५३ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक मनराज रोकायाको नाम समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं./द.नं.७६ मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. ३५ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक विष्णुलाल रेग्मीको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं. ६०५, द.नं. २० मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. १५४ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक कटकबहादुर शाहीको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं. ६०६, द.नं. २१ मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. १५५ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक लछिराम शर्मा ढकालको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं. ११२, द.नं. १०९ मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. २१८ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको, निवेदक कर्णबहादुर शाहीको नाम जाँचबुझ समितिको प्रतिवेदन, २०७३ को अनुसूची ३(क), क्र.सं.६४६, द.नं.६१) मा र कार्यदल प्रतिवेदन, २०७५ को सि.नं. १६७ मा पुनर्बहाली गर्नुपर्ने शिक्षकहरूको नामावली विवरणअन्तर्गत निवेदकको पनि नाम रहेको देखिन्छ ।\n३९. निवेदकहरू स्वच्छाले नभई बाध्यतावश शिक्षक नोकरीबाट विस्थापित भएका हुन् भन्‍ने तथ्य जान्दाजान्दै जिल्ला शिक्षा कार्यालयले निवेदक शिक्षकहरूलाई नोकरीबाट हटाए पनि निवेदक शिक्षकहरूको धरातलीय वस्तुस्थितिको यथार्थ बुझेर नै सरकारद्वारा गठित द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ र द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी कार्यदलको प्रतिवेदन, २०७५ ले त्यसरी विस्थापित शिक्षकहरूमध्ये अनिवार्य अवकाश उमेरका हद ननाघेका शिक्षकलाई हाजिर गराएर काममा लगाउनु र उमेरका हद नाघिसकेका शिक्षकहरूलाई निवृत्तिभरण आदिको सुविधा प्रदान गर्ने गरी गरेको सिफारिसले निवेदक शिक्षकहरूलाई पदबाट निष्काशन गरेको कार्य अस्वाभाविक, अव्यावहारिक र गैरकानूनी भएको भन्ने तथ्यलाई हृदयंगम गरेको तथ्य पुष्टि हुन आउँछ । निवेदक शिक्षकहरूलाई शिक्षक नोकरी पदबाट बर्खास्त गरेपछि उक्त जाँचबुझ प्रतिवेदन, २०७३ र कार्यदलको प्रतिवेदन, २०७५ ले विस्थापित भएको कारणले नोकरीबाट बर्खास्तगी गरेको शिक्षकलाई शिक्षक पदमा बहाली गर्ने उमेर अवधि समाप्त भइसकेको भए उनीहरूको हकमा निवृत्तिभरण आदिको सुविधा प्रदान गर्ने भनी गरेको सिफारिसले निवेदक शिक्षकहरूलाई पदबाट निष्काशन गरेको निर्णय र कार्यलाई सरकार स्वयंले निष्क्रियसरह बनाएको अवस्था रहेको छ ।\n४०. नेपाल सरकार तथा सरकारी निकायहरू, सरकारद्वारा गठित विभिन्‍न जाँचबुझ समितिहरू र आयोगहरूले विद्रोही तथा राज्यका सुरक्षा निकायबिच भएको सशस्त्र द्वन्द्वको कारण निशस्त्र, निर्दोष, सामान्य शिक्षकहरू द्वन्द्व पीडित भई बाध्यात्मक परिस्थितिमा काबुबाहिरको परिस्थितिले गर्दा विद्यालयमा उपस्थित भई पठन पाठन कार्य गर्न नसकी विस्थापित हुन गई अन्यायमा परेको कुरा पहिचान गरी पुनर्स्थापना वा उचित व्यवस्थापनका लागि द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन व्यवस्थापनका लागि द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ ले निवेदक शिक्षकहरूलाई द्वन्द्व पीडित भएको पुष्टि गर्दै नोकरी उमेर हद बाँकी रहेका विस्थापित शिक्षकहरूलाई पुनर्बहाली र उमेर हद नाघिसकेका शिक्षकहरूलाई नियमानुसार निवृत्तिभण तथा अन्य सुविधा उपलब्ध गराउनुपर्ने भनी सिफारिस गरी नीतिगत निर्णयको लागि मन्त्रिपरिषद्‌मा पेस भए पनि कुनै निर्णय हुन नसकेको स्थितिले निवेदक शिक्षकहरू सशस्त्र द्वन्द्वका कारणले बाध्यतावश विस्थापित हुन गएकाले निजहरूलाई शिक्षक सेवाबाट हटाई हाल्न नहुने व्यावहारिक सोच नेपाल सरकारको पनि रहेको देखिन आउँछ ।\n४१. एकातर्फ निवदेक शिक्षकहरूलाई विद्यालयमा लामो समयसम्म विनासूचना अनुपस्थित रही पदीय आचरणअनुकूल कार्य नगरेको भन्‍ने आरोप लगाइएको छ भने अर्कोतर्फ उक्त अरोपको आधारमा निवेदकहरूसँग शिक्षा ऐन, २०२८ को दफा को दफा १६(ङ) को उपदफा ५ को खण्ड (ख) र (ग) को कसुरमा ऐ. को नियमावली, २०५९ को नियम १४० (१)  बमोजिम स्पष्टीकरण सोधेर आफ्नो भनाइ राख्‍ने सफाइको मौकासमेत प्रदान गरिएको अवस्था छैन । शिक्षा ऐन, २०२८ को दफा १६(ङ) को उपदफा ५ को खण्ड (ख) र (ग) को कसुरमा र ऐ. को नियमावली, २०५९ को नियम १४०(१) को प्रावधानबमोजिम शिक्षक पदबाट बर्खास्त गर्ने गरी सजाय गर्नुअघि निजमाथि लगाइएको आरोप र निजलाई हुन सक्ने सजायको व्यवस्थाबारे उल्लेख गरी निवेदकहरूसँग स्पष्टीकरण सोध्ने, निवेदकको प्रमाण हेर्ने बुझ्ने सो साँचो हो, होइन ? मूल्याङ्कन गर्ने आदि कानून एवं कार्यविधिगत प्रक्रियाहरू अपनाएर पूरा गरेको\nदेखिँदैन । सेवाबाट हटाउने वा बर्खास्त गर्ने जस्तो आरोपमा विभागीय सजाय गर्दा निवेदकलाई सफाइको पर्याप्त मौका नदिई निवेदक शिक्षकहरूलाई स्पष्टीकरण माग गरेको समयभन्दा अघि नै नोकरीबाट हटाउने गरी गरेको कार्य प्राकृतिक न्यायको सिद्धान्तअनुकूल पनि रहेको देखिँदैन । प्राकृतिक न्यायको सिद्धान्तअन्तर्गत हरेक पक्षलाई पूर्ण र स्वच्छ सुनुवाइको मौका दिएको र सद्‌भावनापूर्वक कानूनी कारबाही गरिएको हुनुपर्छ, कानूनी कारबाहीमा कुनै पनि प्रकारको पूर्वाग्रह, दबाब र कपट देखिएको हुनुहुँदैन । अर्धन्यायिक निकायले नोकरीबाट बर्खास्त गर्ने जस्ता प्रशासनिक प्रकृतिको निर्णय गर्दा पनि प्राकृतिक न्यायको सिद्धान्तलगायत कानूनी कार्यविधि र सबै प्रक्रियाहरूको अक्षरशः अवलम्बन गर्दै निर्णयमा पनि वस्तुनिष्‍ठ तथ्य र प्रमाणहरूको विश्‍लेषण गर्दै कारण र आधारहरू पनि स्पष्ट रूपमा उल्लेख हुनुपर्दछ ।\n४२. शिक्षा ऐन, २०२८ को दफा १६(छ) को उपदफा (३) मा रहेको “राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा कानूनी व्यवस्थाबमोजिम हुने नै हुँदा तथा नेपाल सरकार द्वन्द्वका सबै पक्षका समस्या कानूनबमोजिम समाधान गर्न भरमग्दुर प्रयासरत रहेको र यसै विषयमा सत्य निरूपण तथा मेलमिलाप आयोग र बेपत्ता छानबिन आयोगका सम्बन्धमा समेत थप कानूनी व्यवस्था भई कारबाही अगाडी बढिरहेको भन्ने बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‍को कार्यालयका लिखित जवाफ रहेको देखिन्छ । शिक्षा ऐन, २०२८ (आठौं संशोधनसहित) को दफा १६(छ) को उपदफा (३) मा राजनीतिक पूर्वाग्रह राखी हटाइएका शिक्षक तथा कर्मचारीलाई पुनर्बहाली गर्ने सम्बन्धमा द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ गठन गरी उक्त समितिले आफ्नो प्रतिवेदन नेपाल सरकारसमक्ष पेस गरेको र जाँचबुझ समितिको प्रतिवेदन कार्यान्वयन गर्न द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी कार्यदल गठन भई कार्यदलले तोकिएबमोजिमको काम सम्पन्न गरी सोको प्रतिवेदन सम्बन्धित मन्त्रालयमा पेस भई कार्य अघि बढिरहेको भन्ने बेहोराको नेपाल सरकार, शिक्षा तथा मानव स्रोत विकास केन्द्र र नेपाल सरकार, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको लिखित जवाफ रहेको पाइन्छ । शिक्षा ऐन, २०२८ को दफा १६(ङ) को उपदफा ५ को खण्ड (ख) बमोजिम पदीय दायित्व पूरा नगरेको र (ग) बमोजिम विनासूचना लगातार पन्ध्र दिनभन्दा बढी समय विद्यालयमा अनुपस्थित रहेको कसुरमा पदबाट हटाउन सकिने व्यवस्थासमेतका आधारमा वर्षौंसम्म विद्यालयमा अनुपस्थित रहेका रिट निवेदकहरूको माग दाबीअनुसार आदेश जारी गर्नुपर्ने अवस्था नदेखिँदा रिट निवेदनपत्र खारेज गरिपाउँ भन्नेसमेतको बेहोराको विपक्षीहरू अन्य सरकारी निकायहरूको लिखित जवाफ रहेको\nदेखिन्छ । त्यस्तै विद्यालयको कारणले निवेदकहरूको जागिर नगुमेको साथै निवेदकहरूको मागको सम्बोधन गरी न्यायसहित शिक्षण पेसामा पुनर्बहाली गर्न विद्यालयबाट हुन नसक्ने भन्ने बेहोराको विपक्षी विद्यालयहरूको लिखित जवाफ रहेको देखिन्छ । निवेदक शिक्षकहरू आफ्नो अकर्मण्यताको कारण आफ्नो पदीय दायित्व र कर्तव्यबाट विमुख नभई विद्रोही तथा राज्यका सुरक्षा निकायबिच भएको सशस्त्र द्वन्द्वको कारण द्वन्द्व पीडित भई बाध्यात्मक परिस्थितिमा काबुबाहिरको परिस्थितिले गर्दा विद्यालयमा उपस्थित भई पठन पाठन कार्य गर्न नसकी विस्थापित हुन गई अन्यायमा परेको कुरा प्रमाणसहित रिट निवेदक शिक्षकहरू विभिन्न सरकारी कार्यालय, आयोग तथा समितिमा निवेदन दिएको देखिन्छ । त्यस्ता शिक्षकहरूलाई उनीहरूले निवेदनसाथ पेस गरेको पक्राउ वा थुनाको पुर्जी, स्थानीय निकाय, सम्बन्धित निकाय, स्थानीय प्रशासन, जिल्ला शिक्षा कार्यालय, स्थानीय शान्ति समिति, राजनीतिक दलहरू, शिक्षक सङ्गठनहरू र आयोगहरूबाट गरिएका सिफारिससमेतका आधारमा द्वन्द्वको कारण विस्थापित भएको वा राजनीतिक पूर्वाग्रहबाट हटेका हुन् भन्ने तथ्य द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ र द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी कार्यदल प्रतिवेदन, २०७५ मा उल्लिखित तथ्यगत बेहोरा र सिफारिसबाट पुष्‍टि भएको देखिन्छ । राजनीतिक पूर्वाग्रह द्वन्द्व तथा आन्दोलनका कारण हटाइएका शिक्षक तथा कर्मचारीका विषयमा जाँचबुझ समिति, २०७३ कार्यान्वयन गर्नका लागि शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको मन्त्रीस्तरीय निर्णयअनुसार शिक्षा तथा मानव स्रोत विकास केन्द्रका उपमहानिर्देशक श्री दीपक शर्माको संयोजकत्वमा द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी प्रतिवेदनको कार्यान्वयन गर्ने विषयमा कार्यदल गठन भई कार्यदलले तोकिएबमोजिमको काम सम्पन्न गरी २०७५ मा पेस गरेको प्रतिवेदन नीतिगत निर्णयको लागि मन्त्रालयमा पेस गरिसकेकोमा यस अदालतबाट अन्तिम पटक उक्त प्रतिवेदन कार्यान्वयनको अवस्थाबारे प्रतिवेदन-जवाफ पठाउनु भनी मिति २०७८।४।३१ मा आदेश भएकोमा, मिति २०७८।३।२९ अगावै नेपाल सरकार, मन्त्रिपरिषद्‌मा दर्ता भई विचाराधीन रहेका सबै प्रस्तावहरू नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०७८।३।२९ को निर्णयबाट सम्बन्धित मन्त्रालयमा फिर्ता पठाइएको भन्ने प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको मिति २०७८।५।३ को पत्र र शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको मिति २०७८।५।४ गतेको प्रतिवेदन जवाफबाट द्वन्द्व पीडित शिक्षकहरूको उचित तथा प्रभावकारी व्यवस्थापनमा अन्यौलताको अवस्था सिर्जना भएकोले विपक्षीहरूको लिखित जवाफसँग सहमत हुन सकिएन ।\n४३. निवेदकहरू सशस्त्र द्वन्द्व र द्वन्द्वरत दुवै पक्षको धम्की र त्रासको कारणले आफूले नोकरी गरिरहेको स्थानबाट स्वेच्छाले नभई बाध्यतावश विस्थापित हुन परी नोकरीमा नियमित हुन नसकी अनुपस्थित हुनुपरेको देखिन्छ । सोही आधारमा निवेदकहरूलाई नोकरीबाट बर्खास्त गरिएको\nदेखिन्छ । यसरी नोकरीबाट बर्खास्तगी गर्दा, प्राकृतिक न्यायको सिद्धान्तअन्तर्गत सुनुवाइको मौका प्रदान नगरी धेरैपछि आएर नोकरीबाट बर्खास्तगी गर्ने निर्णय गरिएको देखिन्छ ।\n४४. सशस्त्र द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष माओवादी र राज्य पक्षबाट भएका गम्भीर प्रकृतिका मानव अधिकार उल्लङ्घनका घटनाका कारणले विद्यालयमा गएर पढाउन सक्ने अवस्था नभएकोले पदीय दायित्व पूरा गर्दागर्दै राज्यले सुरक्षा प्रदान गर्न नसकेर विस्थापित हुन गई विद्यालयमा पठनपाठन गर्न नसकेको अवस्थामा शिक्षक पदबाट भूतप्रभावी निर्णय गरी सेवाबाट हटाउने गरेको कार्यलाई स्वाभाविक रूपमा नै कानूनअनुकूलको कार्य भन्‍न मिल्दैन ।\n४५. नोकरीबाट बर्खास्तगी गर्ने कानूनी प्रक्रियामा मानवीय संवेदनाहरू अन्तरनिहित रहेका हुन्छन् । कसैलाई कुनै गल्ती र आरोपबाट कानूनी कारबाही गरेर नोकरीबाट बर्खास्त गर्नुपर्दा त्यस अवस्थामा मानवीय संवेदनशीलताको पक्षमा केही कमी हुन सक्ने भए पनि त्यसको कुनै अर्थ नहुन सक्ला तर आफ्नो कुनै गल्तीविना कानूनी कारबाहीको पनि पूरै प्रक्रियाहरू न अपनाएर कसैलाई नोकरीबाट बर्खास्तगी गर्नुपर्दाको अवस्थामा केही न केही मानवीय संवेदनशीलताको पक्षलाई पनि ध्यान दिनुपर्ने\nहुन्छ । नोकरीबाट बर्खास्तगी गर्ने प्रशासनिक निर्णयमा पनि प्राकृतिक न्यायको सिद्धान्तको प्रतिकूल र कानूनी प्रक्रियाको अभावको साथै कुनै निर्ममता, र संवेदनहीनता देखिने गरी स्वेच्छाचारीपन हुन हुँदैन । निवेदकहरूलाई शिक्षक पदको नोकरीबाट बर्खास्तगी गर्नु अघि शिक्षा ऐन, २०२८ (संशोधनसहित) को दफा १६(ङ) को उपदफा ५ को खण्ड (ख) र (ग) को कसुरमा शिक्षा नियमावली २०५९ (संशोधनसहित) को नियम १३८ (१) र नियम १३५ (घ) र ऐ. को नियमावली, २०५९ को नियम १४० (१) को प्रक्रिया अपनाएर सुनुवाइको मौका प्रदान गरिएको छैन, निवेदकहरूले कुनै पदीय आचारणविपरीतको कार्य नगरी स्वेच्छाले नोकरी छोडेको नभई बाध्यतावश नोकरीमा नियमितता हुन नसकेको अवस्था रहेको छ । यही अवस्थालाई तथ्यगत र वस्तुगत आधारमा अध्ययन गरी द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ र सो प्रतिवेदनलाई कार्यान्वयन गर्न भनी गठित “द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी कार्यदल प्रतिवेदन, २०७५” ले यी निवेदकहरूलगायत विभिन्‍न अवस्थाबाट आफ्नो कार्यक्षेत्रको शिक्षक पेसाबाट जबरजस्ती र बाध्यतावश विस्थापित हुन पुगेका शिक्षकहरूको अवस्थाहरू उल्लेख गरी उनीहरूलाई उमेर अवधि बाँकी रहेको शिक्षकहरूलाई आफ्नो नोकरीमा पुनर्स्थापित गर्नुपर्ने र उमेर र नोकरी अवधि बाँकी नरहेकालाई निवृत्तिभरण र अन्य सुविधा उपलब्ध गराउने भनी सिफारिस गरेको र सो विषयमा नीतिगत निर्णयको लागि मन्त्रिपरिषद्‌मा पेस भएको अवस्था देखिएको समेतबाट यी निवेदक शिक्षकहरूलाई आफ्नो शिक्षक पदमा नियमित रूपमा रही पठन पाठन गर्न नसकेको अवस्थालाई बाध्यतावश विस्थापित भएकोमा निजहरूलाई प्राकृतिक न्यायको सिद्धान्तअनुकूल सुनुवाइको मौकासमेत प्रदान नगरी नोकरीबाट हटाइएको अवस्थालाई कानूनी रूपमा जायज र औचित्यपूर्ण नभएको भनी स्वयं सरकारबाट गठित आयोग र कार्यदल स्वयंले नै स्वीकार गरेको स्पष्ट रूपमा देखिएको हुँदा निवेदकहरूलाई आफू कार्यरत रहेको शिक्षक पेसाबाट जबरजस्ती रूपमा (forcefully) बर्खास्तगी गर्ने गरी गरेको निर्णय र केही शिक्षकलाई नोकरीबाट अवकाश पनि नगरेको र हाजिर गर्न पनि नदिएको कार्यलाई कानूनसङ्गत मान्‍न मिल्ने देखिन आएन ।\n४६. विस्थापित शिक्षकहरूलाई पुनर्बहाली गर्दा निजहरूको अवस्था के कस्तो हुन्छ ? र हुनुपर्ने हो ? भन्‍ने सम्बन्धमा २०७३ सालको प्रतिवेदनलाई कार्यान्वन गर्ने विषयमा गठित कार्यदलको प्रतिवेदन, २०७५ ले अङ्गीकार गरेको प्रतिवेदन कार्यान्वनका तरिका वा विधिहरूलाई पनि हेर्नुपर्ने हुन्छ । प्रतिवेदनको त्यससम्बन्धी दफा ७(क)(२) को व्यवस्थालाई हेर्दा उक्त दफामा “स्थायी शिक्षक पुनर्बहाली भएपछि विस्थापित भएको मितिदेखि पुनर्बहाली हुँदाको अवधिसम्मको बिचको टुटेको सेवा अवधि गणना गर्ने विषयमा नीतिगत निर्णयबाटै निकास दिएमा बाहेक सेवा अवधि जोड्न मिल्ने अवस्था नभएकोले यस सम्बन्धमा समितिले सिफारिस गर्नुभन्दा नेपाल सरकारले नीतिगत निर्णय गर्ने विषय भएको निष्कर्ष प्रतिवेदनले दिएको हुनाले सेवा अवधि जोड्ने वा नजोड्ने भन्‍ने विकल्पमा सेवा अवधि जोड्न मन्त्रालयबाट नेपाल सरकार मन्त्रिपरिषद्‌मा प्रस्ताव पेस हुनुपर्ने” भन्‍ने सुझाव पेस भएको छ । उक्त सुझावलाई विचार गर्दा सुझावमा विस्थापित शिक्षकको पुनर्बहाली हुँदा सोबिचको अवधिलाई अटुट र नियमित रूपले जोड्न सरकारको नीतिगत निर्णय नै हुन उपयुक्त हुन्छ भनी सिफारिस गरेको देखिन्छ । यस विषयमा न्यायिक प्रक्रियाबाट निष्कर्षमा पुग्न न्यायोचित आधारलाई नै अवलम्बन गर्नुपर्ने\nहुन्छ । कुनै फौजदारी मुद्दा लागेको कर्मचारी निलम्बित भएमा सो अवधिभर उसले आधा तलब पाउने गर्दछ भने नोकरीमा पुनर्बहाली भएमा पूरै तलब पाउँछ, उसको वरिष्ठताक्रम अटुट रूपमा नै गणना हुने गर्दछ, अवधि पुगेको अवस्थामा ऊ तुरून्तै बढुवाको लागि पनि उम्मेदवार हुन योग्य मानिन्छ । यस कारण विस्थापित शिक्षकहरू आफ्नो स्वेच्छाले नभई सशस्त्र विद्रोहको अवस्थाले बाध्यतावश विस्थापित भएको हुँदा उनीहरूको पुनर्बहाली हुँदाको अवस्थामा मुद्दाबाट पुनर्बहाली भएका कर्मचारीसरह नै विस्थापितबाट पुनर्बहाली भएका शिक्षकहरूलाई पनि सामान रूपको कानूनी व्यवहार गर्नुपर्ने हुँदा विस्थापित शिक्षकहरूलाई पुनर्बहाली गर्दा विस्थापित भएदेखि पुनर्बहाली हुँदाको अवधिसम्मको तलब पनि दिनुपर्ने र सेवा अवधि पनि अटुट हुने गरी नै जोड्न र गणना गर्न न्यायोचित हुन जान्छ ।\n४७. निवेदिकामध्ये जगदिश्‍वरी शाही, चन्द्रसूर्य नि.मा.वि., कालीकोटमा मिति २०४६।५।३१ मा प्रा.वि. तहमा स्थायी नियुक्ति भई द्वन्द्वकालमा तत्कालीन विद्रोही पक्ष माओवादीबाट पीडित भई मिति २०५३।४।१ देखि शिक्षण पेसाबाट विस्थापित भएकोमा विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ को कार्यदिशाभित्र नपरेको शिक्षक हुन्, तथापि निज सशस्त्र द्वन्द्वको क्रममा नोकरी गर्दै गरेको स्थानबाट विस्थापित भएकी छिन । निज द्वन्द्वको क्रममा पीडित भएको भनी शान्ति तथा पुनर्निर्माण मन्त्रालय, स्थानीय शान्ति समिति कालीकोटको सिफारिस पत्र रहेको छ । मिति २०५८।८।१८ मा तत्कालीन विद्रोही पक्षले निवेदिका जगदिश्‍वरी शाहीको पिताजी चन्द्रबहादुर शाहीको सम्पत्ति लुटेको र निवेदिकासमेत द्वन्द्व पीडित भई शिक्षण पेसाबाट विस्थापित हुन गएको भन्ने विपक्षी विद्यालय चन्द्रसूर्य नि.मा.वि., हाल मा.वि. शुभालिका, कालीकोटको लिखित जवाफबाट देखिन्छ ।\n४८. निज जगदिश्‍वरी शाही जाँचबुझ समितिको प्रतिवेदन, २०७३ को कार्यादेशभित्र नपरे पनि निज सशस्त्र द्वन्द्वको क्रममा पीडित भई नोकरी गर्दै गरेको जिल्ला र स्थानबाट विस्थापित भएको तथ्यमा भने विवाद भएन । निज पनि विनाकारण बाध्यतावश नोकरीबाट विस्थापित हुन परेको कारणले निजलाई विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको अवस्था छ । निजलाई निजले आफ्नो पदीय आचरणविपरीत काम गरेको कारणले नभई सशस्त्र द्वन्द्वको कारणले शिक्षक पेसाको नोकरीको कार्यबाट विस्थापित हुन परेकोले सोको कारणले निजलाई विद्यालयमा हाजिर पनि नगराएको अवकाश पनि नदिएको देखिन्छ । सशस्त्र द्वन्द्वको कारणले विस्थापित भई सेवामा अनुपस्थित रहेका अन्य शिक्षकहरूले जसरी पुनर्बहाली भई सबै सुविधा प्राप्त गरेका छन्, त्यसरी नै उक्त प्रतिवेदनमा नपरेका तर प्रतिवेदनमा परेको अन्य निवेदक शिक्षकहरू जस्तै सशस्त्र द्वन्द्वको चपेटामा परी शिक्षक पदमा सेवारत रहेको स्थानबाट विस्थापित भएका शिक्षकहरूको नोकरी थामिएको, पारिश्रमिक सञ्‍चयकोष आदि सबै सुविधाहरू पाएसरह यी निवेदिका जस्ता शिक्षकहरूलाई पनि ती सबै सुविधाहरू प्रदान गर्नुपर्ने जस्ता न्यायोचित कार्यबाट वञ्‍चित गर्न कानून न्याय र समानताको दृष्टिकोणबाट मिल्ने देखिन आउँदैन । यी निवेदिका जगदिश्‍वरीको नाम उक्त प्रतिवेदनमा नपरे पनि निजसमेत सशस्त्र द्वन्द्वको क्रममा विस्थापित भई नोकरी गुमाउन परेको अवस्थाकी शिक्षिका भएकी हुँदा निजले समेत अन्य निवेदक शिक्षकहरूसरह सेवाबाट विस्थापित भएको मितिदेखि पुनर्बहाली हुनुपर्नेलगायत परिश्रमिक, दशैं भत्ता (स्थानीय भत्ताबाहेक) सञ्‍चयकोष, निवृत्तिभरण आदि सबै सुविधाहरू विनाभेदभाव पूर्ण रूपमा पाउनुपर्ने देखिन्छ ।\n४९. तसर्थ माथि विवेचित आधार र कारणहरूबाट निवेदकहरू सशस्त्र द्वन्द्वका कारणबाट बाध्यतावश स्थायी शिक्षकको पदबाट विस्थापित हुन पुगेको अवस्थामा पछिल्लो मिति (Back Date) राखी अवकाश दिइएका निवेदकहरूमध्ये ज्ञानेन्द्रराज आरण, कमला राई तिमल्सेना, धनबहादुर बुढा, एकेन्द्रबहादुर पन्त र सर्पानन्द रोकायको हालसम्म सेवाको उमेर हद बाँकी रहेको देखिँदा निजहरूलाई विनाकारण कानूनको प्रक्रिया पूरा नगरी निवेदक ज्ञानेन्द्रराज आरणलाई मिति २०६२।१।१९ गतेबाट शिक्षक पदबाट हटाउने गरी भएको मिति २०६५।०१।०३ को निर्णय र ऐ. मितिको पत्र, निवेदक धनबहादुर बुढालाई मिति २०५८।१।१९ को पत्रानुसार २०५६ श्रावणदेखि लागु हुने गरी शिक्षक पदबाट हटाउने गरी भएको मिति २०६५।६।१२ को पत्र, निवेदक एकेन्द्रबहादुर पन्तलाई मिति २०६३।७।१ देखि लागु हुने गरी शिक्षक पदबाट हटाउने गरी भएको मिति २०६५।१०।२६ को निर्णय र ऐ. २७ गतेको पत्र र निवेदक सर्पानन्द रोकायको मिति २०६१।१।२६ देखि लागु हुने गरी शिक्षक पदबाट हटाउने गरी भएको मिति २०६२।१०।११ को निर्णय र सोबमोजिमको मिति २०६२।११।२२ को पत्र उत्प्रेषणको आदेशले बदर हुने ठहर्छ । सो ठहरेकाले निवेदकहरू ज्ञानेन्द्रराज आरण, धनबहादुर बुढा, एकेन्द्रबहादुर पन्त र सर्पानन्द रोकाय साथै नोकरीबाट बर्खास्तगी पनि नगरिएको अवकाश पनि नभएका र आफ्नो पदमा हाजिर हुन पनि नदिइएका शिक्षकहरू प्रेमकुमार गुरूङ, सर्पराज सिंह, रामलाल विश्‍वकर्मा, भरतकुमार ढुङ्गाना, सलाम सिंह लामा, हर्कबहादुर शाही, मनराज रोकाया, विष्णुलाल रेग्मी, कटकबहादुर शाही, लछीराम शर्मा ढकाल, नन्दलाल योगी, कर्णबहादुर शाही, जगदिश्‍वरी शाहीको हालसम्म सेवाको उमेर हद बाँकी रहेको देखिँदा निज निवेदक शिक्षकहरूलाई निजहरू विस्थापित मितिबाट कायम हुने गरी विस्थापित हुँदाका समयमा कार्यरत स्थानको स्कुलको साबिक पदमा वा सोही जिल्लाअन्तर्गतको स्कुलको समान पदमा पुनर्बहाली गरी हाजिर गराई निजहरूको विगतको अनुपस्थिति दिनहरूमध्ये सञ्चित रहेको सबै बिदाबाट बिदाको स्वीकृत गरी नपुग बाँकी अनुपस्थिति दिनहरूलाई पनि गैरहाजिर नमानी निजहरूले पाउने सबै पारिश्रमिक र दशैं भत्ता (स्थानीय भत्ताको सुविधाबाहेक) सञ्चयकोष कट्टीलगायतको सुविधा प्रदान गर्ने र निजहरूको विस्थापित समयलाई निवृत्तिभरणको अवधिको लागि गणनासमेत गर्नु, गराउनु भनी परमादेशको आदेशसमेत जारी हुने ठहर्छ ।\n५०. निवेदकहरूमध्ये कमला राई तिमिल्सेनाको विस्थापित समयावधिभित्रै निजको अवकाश उमेर (६० वर्ष) हद पूरा भइसकेको देखिँदा निजलाई पनि कानूनी प्रक्रिया पूरा नगरी बाध्यतावश मिति २०५७।५।२८ गतेबाट शिक्षक पदबाट अवकाश दिने गरी भएको मिति २०६८।५।२८ को निर्णयलाई उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । विस्थापित समयमा नै निजको नोकरीको उमेरको हद पूरा भए पनि निजलाई अन्य निवेदकहरूसरह उपर्युक्तानुसार पाउने सुविधाबाट वञ्चित गर्न नमिल्ने हुँदा निजको हकमा समेत अन्य निवेदकहरूले पाउने पारिश्रमिक, दशैं भत्ता (स्थानीय भत्ताबाहेक) सञ्‍चयकोष जस्ता आदि सबै सुविधाहरू उपलब्ध गर्नु गराउनु भनी परमादेशको आदेशसमेत जारी हुने ठहर्छ ।\n५१. साथै द्वन्द्व पीडित शिक्षकसम्बन्धी जाँचबुझ समितिको प्रतिवेदन, २०७३ र सो प्रतिवेदनलाई कार्यान्वयन गर्न भनी गठित “द्वन्द्व पीडित शिक्षकको पुनर्बहालीसम्बन्धी कार्यदल प्रतिवेदन, २०७५ मा उल्लेख भएका र नभएका सबै शिक्षकहरूलाई समान रूपमा कानूनी व्यवहार (Legal Treatment) गर्नुपर्ने हुँदा त्यस्ता सबै शिक्षकहरूको हकमा समेत देहायबमोजिम सुविधा प्रदान गर्नको लागि यो निर्देशनात्मक आदेशसमेत जारी गरिदिएको छ:\n(क) सशस्त्र द्वन्द्वको कारणले विस्थापित भई ६० वर्ष नोकरी अवधि नाघी उमेरको हद पुगिसकेको शिक्षकको हकमा विस्थापित मितिदेखि ६० वर्ष उमेर पुगेको दिनसम्मको नोकरी अवधि थामी, तलब, (स्थानीय भत्ताबाहेक) अन्य भत्ता दशैं पेस्कीसहित निवृत्तिभरणको सुविधा दिने ।\n(ख) विस्थापित भएपछि अर्को सेवामा गएका वा कुनै पदमा निर्वाचित भएकाहरूको हकमा अर्को सेवामा नगए वा निर्वाचित नभएको दिनसम्मको अवधिले तलब, उपदान वा निवृत्तिभरणमध्ये जुन सुविधा पाउने हुन्छ सोही सुविधा प्रदान गर्ने ।\n(ग) अस्थायी नियुक्ति भएका शिक्षकको हकमा निजको नोकरी कहिलेसम्म रहने वा नरहने भन्‍ने सम्बन्धमा सम्बन्धित विद्यालय व्यवस्थापन समिति वा जिल्ला शिक्षा कार्यालयको निर्णयअनुसारको अवधिसम्मको सुविधा प्रदान गर्ने ।\n(घ) नोकरीबाट हटाएका शिक्षकको उमेर हदको नोकरी अवधि बाँकी भए निजलाई पुनर्बहाली गरी पुनर्बहाली भएको दिनसम्मको नोकरी अवधिलाई नियमित गरी सो दिनसम्मको सबै तलब सुविधा प्रदान गरी अवकाश भएपछि निवृत्तिभरणको सुविधासमेत प्रदान गरिदिनू ।\n(ङ) यो आदेश प्राप्त भएको मितिले ७ दिनभित्र उपर्युक्त आदेश र निर्देशनहरूलाई कार्यान्वयन गर्न प्रक्रिया सुरू गर्ने र हरेक शिक्षकहरूको सम्बन्धमा पुनर्बहाली गर्ने र सुविधा प्रदान गर्ने सम्बन्धमा के कस्ता निर्णयहरू भई कार्यान्वयन भइरहेका छन् र ती कार्यान्वयहरू कुन चरणमा पुगेका छन ? सोको प्रगति हरेक २/२ महिनामा यस अदालतको अनुगमन तथा निरीक्षण शाखामा पठाउनुपर्ने ।\n(च) यो आदेश र निर्देशन हरेक निवेदक / शिक्षकहरूको हकमा के कसरी ? कति पालना भई कार्यान्वयन भएको छ ? हरेक २ महिनापछिको हप्तामा अनुगमन तथा निरीक्षण शाखाबाट तत्‌तत् विद्यालय व्यवस्थापन समिति र जिल्ला शिक्षा कार्यालयमा पत्राचारद्वारा अनुगमन गरी प्राप्त जवाफको आधारमा नियमित पत्राचार गर्दै जानकारी लिँदै आदेशको कार्यान्वयन गराइरहने । यो आदेश र निर्देशनको कार्यान्वयन पक्षमा कुनै अवरोध वा ढिलाई भए वा गरिए सोको जानकारी मुख्य रजिस्ट्रारलाई गराई निजको निर्देशनबमोजिम यो आदेश र निर्देशनको कार्यान्वयन पक्षलाई निरन्तर रूपमा अगाडि बढाउने र कार्यान्वयन पक्षमा अवस्था र स्थिति परिवर्तन र फरक परी अवरोध सिर्जना हुन गई आवश्यक देखिएमा साधसोध पेसीमार्फत नियमानुसार इजलाससमक्ष पेस गर्दै जाने ।\n(छ) यो आदेशको कार्यान्वयन र जानकारीको लागि आदेशको प्रति महान्यायाधिवक्ताको कार्यालय र सोमार्फत विपक्षीहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत : देवी चौधरी\nइति संवत् २०७८ साल भाद्र १५ गते रोज ३ शुभम् ।\n\nनोट : यसमा समावेश भएको अनुसूचीहरू हेर्नका लागि https://supremecourt.gov.np/publication/materials/117407.pdf मा Click गरी हेर्नुहोला ।\n"
}