{
    "Title": "निर्णय नं. १०९५७ - लागु औषध",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७८/०३/०८ \t १९९१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश  डा. आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७८।३।८\n०७५-CR-०८०२\n\nमुद्दाः लागु औषध\n\nपुनरावेदक / वादी : प्र.ना.नि. लेखनाथ आचार्यको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : पर्सा जिल्ला, परेवी सुगौली गा.वि.स. वडा नं.३ बस्ने नरेन्द्र दासको छोरा बिकी दास\n\nदुर्व्यसनीले आफूलाई चाहिने डोजका लागि पुग्ने मात्राको परिणामको लागु औषध राख्नुलार्इ अस्वाभाविक मान्न नसकिने र बरामद लागु औषधको परिणाम बिक्री व्यवहारको लागि खरिद गरेको भन्नलाई अन्य स्वतन्त्र प्रमाणबाट पुष्टि नभएको अवस्थामा निज प्रतिवादीले कारोबारका लागि लागु औषध खरिद गरी ल्याएका हुन भनी अनुमान गर्न न्यायोचित हुने नदेखिने ।\nकानूनले नै सेवनका लागिबाहेक भनी छुट दिएको अवस्थामा अन्य स्वतन्त्र प्रमाणबाट कारोबारका लागि ल्याएको भनी पुष्टि हुन नआएको अवस्थामा प्रतिवादीलाई कारोवारी ठहर गर्नु मनासिब नदेखिने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nलागु औषध (नियन्त्रण) ऐन, २०३३\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री मुकेश उपाध्याय\nपर्सा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री बालकृष्ण उप्रेती\nमाननीय न्यायाधीश श्री बासुदेव आचार्य\nउच्च अदालत जनकपुर, अस्थायी इजलास\nवीरगन्ज\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम पुनरावेदनको रोहमा दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः\nजिल्ला पर्सा वीरगन्ज उपमहानगरपालिका वडानं.१३ स्थित पूर्व ठाकुरराम क्याम्पस कम्पाउण्ड, पश्चिम खाली जग्गा, उत्तर र दक्षिण पक्की सड़क यति चारकिल्लाभित्रमा पर्ने सडकमा BR ०५ M ०१८७ नं. को मोटरसाइकल चढी दक्षिणबाट उत्तरतर्फ जाँदै गरेको बिकी दासको शरीर तलासी लिँदा निजले लगाएको निलो रङको जिन्सको पाइन्टको दाहिनेतर्फको अगाडिको खल्तीमा सेतो प्लास्टिकमा पोका पारी लुकाई छिपाई राखेको अवस्थामा प्रतिबन्धित लागुऔषध खैरो हेरोइन फेला परेकोले बरामद गरी तौल गर्दा १ ग्राम भएकोले उक्त लागुऔषध र निजले चढी आएको मोटरसाइकलसमेत बरामद गरिएको भन्ने बेहोराको खानतलासी तथा बरामदी मुचुल्का ।\nमिति २०७२।११।२३ गते मसमेतको प्रहरी गस्ती टोली गस्ती गर्दै जाने क्रममा दिनको १६:०० बजेको समयमा जिल्ला पर्सा वीरगन्ज उपमहानगरपालीका वडा नं.१३ स्थित सडकमा एक जना पुरूष व्यक्ति BR ०५ M ०१८७ नं. को मोटरसाइकल दक्षिणबाट उतरतर्फ जाने उद्देश्यले हाँकी चलाई ल्याएको अवस्थामा देखी रोकी नाम, थर, वतन सोधपुछ गर्दा बिकी दास भनी बताएकोले निजको शरीर तथा मोटरसाइकलको कानूनबमोजिम खानतलासी लिँदा निज बिकी दासले लगाएको पाइन्टको अगाडि दाहिने खल्तीमा सेता प्लास्टिकमा पोका पारी लुकाई छिपाई राखी ल्याएको अवस्थामा लागु औषध खैरो हेरोइन फेला परेकोले तौल गर्ने समान जुटाई तौल गर्दा १ ग्राम भएकोले बरामद गरी निज बिकी दासलाई पक्राउ गरी आवश्यक कारबाहीको लागि दाखिला गरेको छु भन्ने बेहोराको प्र.ना.नि. लेखनाथ आचार्यको प्रतिवेदन ।\nमिति २०७२।११।२३ गते जिल्ला पर्सा सुगौली गा.वि.स.वडा नं.४ फरदबा गाउँ बस्ने चिनजानका साथी महेश दहितसँग वीरगन्जमा काम छ भनेर निजको BR ०५ M ०१८७ नं. को मोटरसाइकल मागी वीरगन्ज हुँदै भारतको रक्सौल गई रक्सौल स्थित रेल्वे स्टेशनमा भारतको रक्सौल घर बताउने उमेश भन्ने व्यक्तिसँग लागु औषध खैरो हेरोइन १ ग्राम भारतीय रू.३००।– मा खरिद गरेको हो । उक्त लागु औषध खैरो हेरोइन मैले कारोबार गर्न नभई सेवनको लागि मात्र ल्याएको हो । आफ्नै पाइन्टको खल्तीमा राखी मोटरसाइकल चलाई वीरगन्जतर्फ आउने क्रममा सोही दिनको १६:०० बजेको समयमा जिल्ला पर्सा वीरगन्ज उपमहानगरपालिका वडा नं.१३ स्थित ठाकुरराम क्याम्पस अगाडि सडकमा प्रहरी आई रोकी मेरो शरीर तथा मोटरसाइकलसमेतको कानूनबमोजिम खानतलासी लिँदा मैले खरिद गरेको लागुऔषध खैरो हेरोइन फेला पारी बरामद गरी प्रहरीले मलाई पक्राउ गरेको हो भन्ने बेहोराको प्रतिवादी बिकी दासले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nपरीक्षणको लागि पठाइएको भौतिक सबुत परीक्षण गर्दा लागु औषध हेरोइन पाइएको छ भन्ने केन्द्रिय प्रहरी विधि विज्ञान प्रयोगशालाको परीक्षण प्रतिवेदन ।\nमिति २०७२।११।२३ गते साँझ १९:०० बजेको समयमा जिल्ला पर्सा वीरगन्ज उपमहानगरपालिका वडा नं. १३ स्थित सडकमा पक्राउ परेका प्रतिवादी बिकी दासलाई दक्षिणबाट उत्तरतर्फ जाने उद्देश्यले मोटरसाइकल हाँकी चलाई आइरहेको अवस्थामा प्रहरीले देखी रोकी निजको शरीर तथा मोटरसाइकलसमेतको कानूनबमोजिम खानतलासी लिँदा निजको साथबाट लागुऔषध खैरो हेरोइन १ ग्राम फेला परेकोले बरामद गरी प्रहरीले निजलाई पक्राउ गरेको हो भन्ने बेहोराको सुमन कुशवाहासमेतले गरिदिएको घटना विवरण कागज ।\nप्रतिवादी बिकी दासले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४(ङ) र (च) अनुसारको कसुर देखिँदा निज प्रतिवादी बिकी दासलाई सोही ऐनको दफा १४(१)(छ)(१) बमोजिम सजाय हुन र निषेधित लागु औषध ओसार पसार गर्न महेश दहितले मोटरसाइकल उपलब्ध गराएको हुँदा निज प्रतिवादी महेश दहितको उक्त कार्य सोही ऐनको दफा १५ को कसुर अपराध हुँदा सोही १५ नं.बमोजिम सजाय गरी BR ०५ M ०१८७ नं. को मोटरसाइकल सोही ऐनको दफा १८ बमोजिम जफत गरिपाउँ भन्नेसमेत बेहोराको अभियोगपत्र ।\nबरामदी मुचुल्कामा उल्लिखित लागु औषधसहित मलाई प्रहरीले मिति २०७२।११।२३ गतेका दिन पक्राउ गरेको हो । उक्त लागु औषध मैले सेवनको लागी भारत रक्सौलबाट रू.४००।– मा खरिद गरी ल्याएको हो । सेवनको लागि खरिद गरी ल्याएको हुँदा दाबीको कसुरमा मलाई सजाय नभए हुने थियो भन्नेसमेत बेहोराको प्रतिवादी बिकी दासले सुरू अदालतमा गरेको बयान ।\nसुरू अदालतबाट जारी भई मिति २०७३।६।५ मा तामेल भएको म्यादी पुर्जीमा हाजिर नभई प्रतिवादी महेश दहितले सुरू म्यादै गुजारी बसेको मिसिल संलग्न तामेली पर्चाबाट देखिएको ।\nअभियोग दाबीबमोजिम यी प्रतिवादीले लागु औषधको कारोबार र सेवन गर्दैनन् । यी राम्रो चाल चलनका व्यक्ति हुँदा निजलाई दण्ड सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादीका साक्षी देवराज दहितले सुरू अदालतमा गरेको बकपत्र ।\nयी प्रतिवादी बिकी दासको साथबाट बरामद लागु औषध खैरो हेरोइनको प्रकृति एवं परिमाण १ ग्राम बरामद भएको भन्ने देखिएकोमा बरामद परिमाणबाट यी प्रतिवादीले सेवन प्रयोजनकै लागि मात्र लिई अएको भनी मान्न मनासिब नरहेकोमा बरामद लागु औषधको प्रकृति र परिमाणबाट यी प्रतिवादीउपर अभियोजन रहेको कसुरमा बेकसुर रहेका भनी मान्न नमिल्ने हुँदा मिसिल संलग्न खानतलासी मुचुल्का तथा बरामदी मुचुल्का एवं परीक्षण प्रतिवेदनसमेतका तत्काल प्रमाणहरू प्रमाण ऐन, २०३१ को दफा १८ बमोजिम प्रमाणमा लिन मिल्ने नै भएकोमा तत्काल प्राप्त प्रमाणहरूबाट यी प्रतिवादी कसुरदार भनी मान्न मिल्ने भएकोले पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल यी प्रतिवादीलाई मुद्दा पुर्पक्षका निमित्त थुनामा राख्न स्थानीय कारागार कार्यालय पर्सामा पठाइदिनु भन्ने सुरू अदालतको मिति २०७३।२।१८ को आदेश ।\nप्रहरी प्रतिवेदनसमेतमा रहेका वादी पक्षका साक्षी उपस्थित गराउन मिति २०७३।९।२५, २०७३।११।५ र २०७३।१२।५ मा आदेश भएकोमा वादी पक्षबाट कुनै साक्षी उपस्थित नगराएको ।\nप्रतिवादीमध्येका महेश दहितका हकमा निजका नाउँमा जारी म्यादीपुर्जी  २०७३।६।५ मा तामेल भएकोमा निज म्यादभित्र हाजिर नभई फरार रहेको देखिएबाट निजका हकमा मुलुकी ऐन, अ.बं.१९० नं. बमोजिम मुल्तबीमा रहने\nठहर्छ । प्रतिवादीमध्येका बिकी दासका हकमा मिसिल संलग्न बरामदीसमेतलाई अन्यथा मानिरहनुपर्ने नभएकोमा प्रतिवादीले अधिकारप्राप्त अधिकारी एवं अदालतकै बयानमा पनि बरामद लागु औषध सेवन गर्नका लागि लिई आएको भनी जिकिर लिएको\nपाइन्छ । प्रतिवादीको यस जिकिरको हकमा बरामद लागु औषधको प्रकृति खैरो हेरोइन जस्तो संवेदनशील लागु औषध रहेको र बरामद परिमाण पनि १ ग्राम रहेको तथ्यमा प्रतिवादीसमेत साबितै रहेको देखिन्छ । यस रोहमा बरामद लागु औषधको संवेदनशील प्रकृति एवं बरामद परिमाणबाट यी प्रतिवादीले आफूले सेवन गर्नकै लागि यत्रो प्रकृति र परिमाणको लागु औषध लिई आएका होलान् भनी मान्न स्वाभाविक हुँदैन । सोबाट बरामद लागु औषध अन्यत्रैबाट खरिद गरी लिई आएका यी प्रतिवादीको हकमा बरामद लागु औषधको प्रकृति र परिमाणसमेतको आधार कारणबाट यी प्रतिवादीउपरको लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ (ङ) समेतको कसुर गरेको अभियोग माग दाबी पुष्टि हुँदा प्रतिवादी बिकी दासलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४ (१) (छ) (१) बमोजिम कैद वर्ष ५।०।० (पाँच) र रू.५,०००।-(पाँच हजार) जरिवाना हुने ठहर्छ भन्ने सुरू पर्सा जिल्ला अदालतको मिति २०७३।१२।२८ को फैसला ।\nम प्रतिवादीको साथबाट बरामद भएको न्यून १ ग्राम परिमाणको लागु औषध खैरो हेरोइनलाई मैले कारोबार गर्न नभई सेवनको लागि मात्र ल्याएको हो भनी अधिकारप्राप्त अधिकारीसमक्ष स्वीकार गरी बयान गरेको तथा अदालतसमक्ष मेरो साक्षी देवराज दहितले बकपत्र गर्दासमेत कारोबार गर्ने व्यक्ति होइनन् भनी बकपत्र गरिदिएको अवस्थामा संकलित प्रमाणहरूको मूल्याङ्कन नगरी भएको सुरूको फैसला बदर गरी मलाई एकपटकलाई सच्चिने मौका पाउँ भन्नेसमेत बेहोराको प्रतिवादीको पुनरावेदन पत्र ।\nप्रतिवादीको साथबाट बरामद भएको लागु औषधको परिमाण तथा प्रतिवादीले अनुसन्धान अधिकारीसमक्ष गरेको बयानको रोहमा आरोपित कसुर ठहर गरी सजाय गरेको सुरू फैसला प्रमाण मुल्याङ्कनको रोहमा विचारणीय हुँदा छलफलको लागि अ.बं.२०२ नं. प्रयोजनार्थ उच्च सरकारी वकिल कार्यालय, वीरगन्जलाई पेसीको सूचना दिई निमयानुसार गर्नु भन्ने यस अदालतको मिति २०७४।१२।१६ को आदेश ।\nत्यसरी पुनरावेदक प्रतिवादी बिकी दासले बरामद लागु औषध बिक्री वितरणका लागी ल्याएको भन्ने कुराको पुष्टि हुने विश्वसनीय प्रमाण वादी पक्षबाट गुजार्न सकेको पाइँदैन । विश्वसनीय प्रमाणबाट पुनरावेदक प्रतिवादी लागु औषधका कारोबारी हुन भन्ने कुराको पुष्टि हुन नसकेको र बरामद लागु औषधको परिमाण १ ग्रामलाई सेवनका लागि ल्याएको होइन होला भनी अनुमान गर्नसमेत स्वाभाविक नदेखिएकाले प्रतिवादी बिकी दासलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१)(ङ) बमोजिमको सेवनतर्फको कसुरदार कायम गरी सजाय गर्नुपर्नेमा निज प्रतिवादीलाई उक्त ऐनको दफा १४(१)(छ)(१) बमोजिमको कसुरदार कायम गरी सोही दफाबमोजिमको सजाय गर्ने गरेको सुरू पर्सा जिल्ला अदालतको मिति २०७३।१२।२८ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई निज प्रतिवादी बिकी दासलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१)(ङ) बमोजिम १ वर्ष कैद सजाय हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जको मिति २०७५।२।१४ को फैसला ।\nप्रतिवादीको साथबाट १ ग्राम खैरो हेरोइन बरामद भएकाले त्यति धेरै मात्रा सेवन प्रयोजनको लागि मात्रै हुन सक्दैन । प्रतिवादीको सँगसाथबाट एउटै पोकामा उक्त लागु औषध खैरो हेरोइन बरामद भएको छ । ब्राउन सुगर जस्तो संवेदनशील लागु औषध २/३ डोजभन्दा बढी मात्रामा बरामद भएको र प्रतिवादीले सेवन प्रयोजनका लागि खरिद गरी ल्याएको भने तापनि धेरै डोज पुग्न सक्ने मात्रा देखिएकाले बिक्री वितरणसमेत गर्ने प्रयोजनका लागि ल्याएको स्पष्ट देखिएको छ । यसै सन्दर्भमा १, २ डोजभन्दा बढी मात्रामा कसैबाट लागु औषध बरामद भएमा त्यसलाई कारोबार मान्नुपर्ने भनेर प्र.ना.नि. सुभाष राईको प्रतिवेदनले नेपाल सरकार विरूद्ध अर्जुन भोटे भन्ने जितबहादुर खत्री भएको लागु औषध मुद्दामा (ने.का.प. २०६९, अङ्क ११, नि.नं. ८९२३) सम्मानित अदालतबाट सिद्धान्तसमेत प्रतिपादन भएकोमा उक्त सिद्धान्त पालना नगरी भएको फैसला त्रुटिपूर्ण छ; प्रतिवादीलाई अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकारको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमानुसार साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक नेपाल सरकारका तर्फबाट महान्यायाधिवक्ता कार्यालयका सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनीले प्रतिवादीको सँग साथबाट बरामद भएको लागु औषध आफ्नो साथबाट बरामद भएको हो, उक्त लागु औषध भारतको रक्सौलबाट मैले आफैँले खरिद गरी ल्याएको भनी अनुसन्धान अधिकारी र अदालतको बयानमा समेत स्वीकार गरेको अवस्था हुँदा सुरू अदालतबाट भएको न्यायोचित फैसलालाई उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसला नमिलेको हुँदा सुरू फैसलालाई कायम गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्र.ना.नि. लेखनाथ आचार्यको जाहेरीबाट अनुसन्धान सुरू भएको प्रस्तुत मुद्दामा यी प्रतिवादी बिकी दासको साथबाट बरामद भएको लागु औषधको प्रकृति र परिमाणसमेतको आधार कारणबाट प्रतिवादीउपरको लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१) (६) (१) बमोजिम सजायको माग भई अभियोग पत्र पेस भएकोमा सुरू पर्सा जिल्ला अदालतबाट यी प्रतिवादीलाई ५ वर्ष कैद र रू. ५०००।– जरिवाना हुने ठहर्‍याएको र सो फैसलाउपर प्रतिवादीको पुनरावेदन परेकोमा उच्च अदालत जनकपुर अस्थायी इजलास वीरगन्जबाट निज प्रतिवादी बिकी दासलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४ (१) (ङ) बमोजिम एक वर्ष कैद हुने गरी मिति२०७५।२।१४ मा ठहर फैसला भएकोमा सो फैसलामा वादी नेपाल सरकारको पुनरावेदन पर्न आएको देखियो ।\n२. मिसिल हेर्दा यी प्रतिवादीले अनुसन्धानका क्रममा मौकामा बयान गर्दा स.ज. ९ मा भारतको रक्सौल स्थित रेलवेस्टेसनमा घर बताउने उमेश भन्ने व्यक्तिसँग लागु औषध खैरो हेरोइन १ ग्राम को भारतीय रूपैयाँ रू.३०० मा खरिद गरी आफ्नो पाइन्टको दाहिने खल्तीमा राखी वीरगन्जतर्फ ल्याउने क्रममा वीरगन्जको ठाकुरराम क्याम्पसपछाडि सडकमा आर्इ पुग्दा प्रहरीले फेला पारी मेरो शरीर खानतलासी गर्दा मेरो साथबाट खैरो हेरोइन लागु औषध फेला पारी बरामद गरेको हो भनी लेखाएको र सोही बयानको स.ज. १३ मा मैले करिब एक महिनअघि देखि लागु औषध सेवन गर्न थालेपछि बानी भई सो बरामद भएको लागु औषध आफूले सेवन गर्न ल्याएको हो भनी लेखाएको देखिन्छ । त्यसैगरी  अदालतमा आई बयान गर्दासमेत स.ज. ७ मा आफूले भारतको रक्सौलबाट रू.४००।– मा लागु औषध खरिद गरी आफ्नै सेवनको लागि ल्याएको हो भनी लेखाएको देखिन्छ ।\n३. यी प्रतिवादीको साथबाट बरामद भएको लागु औषध निजले कारोबारका लागि भारतबाट खरिद ल्याएको भनेकोमा नेपालका कुन ठाउँमा कसलाई बिक्री गर्न ल्याएका हुन् भन्ने कुरा वादी पक्षबाट खुलाउन सकेको देखिन आएन । वादी पक्षका गवाह र देख्ने सुन्ने साक्षीसमेत अदालतमा उपस्थित गराई बकपत्र गराएको देखिन आएन ।\n४. लागु औषधका दुर्व्यसनीले हरेक डोजको सेवनका भारततिर खरिदका लागि जाने भन्ने कुरा स्वाभाविक नहुन सक्छ । दुर्व्यसनीले आफूलाई चाहिने २\\४ डोजका लागि पुग्ने मात्राको परिणामको लागु औषध राख्नुलाई अस्वाभाविक मान्न नसकिने र बरामद लागु औषधको परिणाम १ ग्राम बिक्री व्यवहारको लागि खरिद गरेको भन्नलाई अन्य स्वतन्त्र प्रमाणबाट पुष्टि नभएको अवस्थामा निज प्रतिवादीले कारोबारका लागि लागु औषध खरिद गरी ल्याएका हुन् भनी अनुमान गर्न न्यायोचित हुने देखिँदैन । कानूनले नै सेवनका लागि बाहेक भनी छुट दिएको अवस्थामा अन्य स्वतन्त्र प्रमाणबाट कारोबारका लागि ल्याएको भनी पुष्टि हुन नआएको अवस्थामा निज प्रतिवादीलाई कारोबारी ठहर गर्नु मनासिब हुन सक्दैन ।\n५. यी प्रतिवादीले यसभन्दा पूर्व पनि लागु औषधको कारोबार गरेका हुन् भन्ने कुरासमेत कहीँ कतैबाट खुल्न आएको अवस्था नभई प्रस्तुत मुद्दामा बरामद भएको लागु औषधको परिमाण १ ग्रामसमेतलाई विचार गर्दा यी प्रतिवादीले उक्त लागु औषध सेवनका लगि ल्याएको हो भनी मान्नुपर्ने देखिन आयो ।\n६. तसर्थ, यी माथि विवेचित आधार र मिसिल संलग्न बरामदी मुचुल्का प्रतिवादीले अनुसन्धानका क्रममा गरेको बयान, अदालतमा गरेको बयान कागजसमेतका प्रमाणका रूपमा पेस भएका तथ्यबाट यी प्रतिवादीले भारतको रक्सौलमा गई खरिद गरी ल्याएको लागु औषध खैरो हेरोइनको परिमाण १ ग्राम रहेको र निजले उक्त लागु औषध आफैँले सेवन गर्न ल्याएको भनी बयानमा लेखाएकोसमेतबाट यी प्रतिवादी लागु औषधका कारोबारी हुन् भन्न सक्ने आधार प्रमाण देखिन आएन । अतः प्रतिवादी बिकी दासलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१)(ङ) बमोजिमको सेवनतर्फको कसुरदार कायम गरी सजाय गर्नुपर्नेमा लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१)(छ)(१) बमोजिमको कसुर कायम गरेको सुरू पर्सा जिल्ला अदालतको इन्साफ उल्टी गरी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट मिति २०७५।२।१४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । दायरीको लगत कट्टा गरी फैसला विद्युतीय अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत: विदुर कोइराला\nइति संवत् २०७८ साल आषाढ ८ गते रोज ३ शुभम् ।"
}