{
    "Title": "निर्णय नं. १११३२ - हक कायम छुट जग्गा दर्ता रैकरमा परिणत नामसारीसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७९/१०/२९ \t ५१०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति: २०७९।१०।२९\n०७६-CI-०३५४\n\nमुद्दाः- हक कायम छुट जग्गा दर्ता रैकरमा परिणत नामसारीसमेत\n\nपुनरावेदक/वादी: जिल्ला काठमाडौं, काठमाडौं महानगरपालिका, वडा नं. ३० परिवर्तित वडा नं.२७ तलाछी घर भई हाल ऐ. वडा नं. १७ ठहिटी क्वाबहाल बस्ने गोपालकृष्णको छोरा भजनकृष्ण श्रेष्ठको मुद्दा सकार गर्ने ऐ.ऐ. बस्ने राजेशकृष्ण श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी/प्रतिवादी: जिल्ला काठमाडौं, गोंगबु गा.वि.स., वडा नं. ३ बालुवापाटी परिवर्तित, टोखा नगरपालिका, वडा नं.१२ बस्ने नरबहादुर खत्रीको छोरा भक्तबहादुर खत्रीसमेत\n\nफिल्डबुक जग्गाको स्वामित्व सिर्जना गर्ने प्राथमिक एवम् प्रारम्भिक प्रमाण हो । फिल्डबुकबाट नापी भएको जग्गाको जग्गाधनी, जोताहा र जग्गाको नाप यकिन गरिने हुँदा हाम्रो कानूनी व्यवस्थाअनुसार यसको अभावमा जग्गामा व्यक्तिको स्वामित्व सिर्जित हुन कठिन हुने । त्यसकारण जग्गामा स्वामित्वको\nसम्बन्धमा विवाद उठान भई अन्य निश्चयात्मक प्रमाणहरूको अभाव रहे सो विवादलाई सुल्झाउन प्रथमतः फिल्डबुकतर्फ नै दृष्टिपात गर्नु वाञ्छनीय हुने । सर्भे नापी पुरानो नापीलाई विस्थापित गर्ने र जग्गा पुनः वैज्ञानिक तवरले नापी गर्ने गराउने प्रयोजनका लागि कानूनबमोजिम गरिएको कार्य मात्र नभई जग्गाको स्वामी निर्धारण एवम् आफ्नो स्वामित्वलाई नवीकरण गर्ने प्रक्रियासमेत भएकोमा सो मौकामा आफ्नो जग्गाको नापी गर्ने गराउने एवम् आफूलाई सम्बन्धित जग्गाको जग्गाधनीको रूपमा स्थापित गर्ने कार्य नगरी स्वामित्वको आधार सिर्जना गर्न नसकेको अवस्थामा सर्भे नापीअघिको विस्थापित स्रेस्ताका आधारमा कुनै जग्गामा स्वामित्वको सिर्जना हुने भनी मान्न नमिल्ने ।\n(प्रकरण नं. ४)\n\nपुनरावेदक/वादीका तर्फबाट: विद्वान् अधिवक्ता श्री सुरेश प्रधान\nप्रत्यर्थी/प्रतिवादीका तर्फबाट: विद्वान् वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपाने र विद्वान् अधिवक्ता श्री नानीबाबु बुढाथोकी\nअवलम्बित नजिर:\nसम्बद्ध कानून:\n\nसुरू तहमा फैसला गर्नेः\nमा. जि. न्या. श्री पुनाराम खनाल\nकाठमाडौं जिल्ला अदालत\nउच्च तहमा फैसला गर्नेः\nमा. न्या. श्री अब्दुल अजीज मुसलमान\nमा. न्या. श्री रामप्रसाद अधिकारी\nउच्च अदालत पाटन\n\nफैसला\nन्या. प्रकाशमान सिंह राउत: न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यसप्रकार छः-\nतथ्य खण्ड\nफिरादीका बाजे राधाकृष्ण श्रेष्ठ तथा प्रतिवादीहरूमध्येका जिजुबाजे दर्शनदास श्रेष्ठ म्हैपी अजिमा गुठीका गुठियार हुन् । फिरादीको परिवारले हालसम्म निरन्तर परम्परादेखि अजिमा देवताको जात्रा प्रथा चलाउँदै आएका छन् । सोको खर्च गुठीको नाउँमा कायम भएको आयस्ताबाट चल्दै आएको\nछ । विपक्षीहरूको बाजे दर्शनदास श्रेष्ठले सबै गुठीको जग्गाहरू संरक्षण गरी आएको तथा उक्त जग्गाहरूको कुतबालीसमेत मोहीहरूसँग निजले नै बुझिलिई आएको हुँदा नापीको समयमा अधिकांश म्हैपी गुठीको जग्गाको जग्गाधनीमा दर्शनदास श्रेष्ठ ठंहिटी भनी उल्लेख गरेको फिरादीका बाजे राधाकृष्ण श्रेष्ठ तथा निज दर्शनदास श्रेष्ठको मृत्युपश्चात् निज दर्शनदास श्रेष्ठको छोरा द्वारीकादास श्रेष्ठले उक्त गुठीका जग्गाहरू आफैँले रेखदेख तथा संरक्षण गरी उक्त जग्गाको कुतबाली बुझी गुठी सञ्चालन गर्दै आएको, निज विपक्षीमध्येका पिता, ससुरा, बाजे द्वारिकादास श्रेष्ठले पेस गरेको साबिक पोताका ज्याठा ६६।६२ नं.को लगत निजको पिताको मात्र एकलौटी नभई सो लगतमा प्रस्ट रूपमा निजका पिता दर्शनदास श्रेष्ठ तथा फिरादीका बाजे राधाकृष्ण तलाछी भनी लेखेकोले मनमैजु गा.वि.स., वडा नं.३(क) कि.नं. ६०, ७२, ६३, ६४ र ७३ गरी ५ कित्ता जग्गाको क्षेत्रफल ६-१०-२-० जग्गामा फिरादी तथा विपक्षीमध्येका दर्शनदासका नाति, पनाति र द्वारीकादासका छोरा नातिको आधा आधा भाग लाग्ने जग्गा हुन् । साबिक पोता का. ज्याठा ६६।६२ नं. लगत किमार्थ बिर्ता लगत हुन सक्दैन । साबिक लगत का. ज्याठा पोता नं.६६।६२ को नौल खला १५। । मध्येबाट भिडाई कि.नं. ६०, ७२, ६३, ६४ र ७३ का जग्गाको मोही भाग आधा कटाई आधा भागमध्ये गुठियार दर्शनदास श्रेष्ठको सन्तानको नाममा हुने गरी र आधा भाग अर्थात् कुल जग्गाको २५ प्रतिशत फिरादीको हक कायम हुने गरी छुट जग्गा दर्ता नामसारी गरिपाउँ भन्नेसमेत बेहोराको फिराद पत्र ।\nउल्लिखित कि.नं. ६३, ६४, ७३, ६० र ७२ का जग्गा निजी गुठी भएको सम्बन्धमा प्रमाण नभएको साथै बिर्तावाला जग्गाधनीले भन्दा अगाडि नै भक्तबहादुर खत्रीले दर्शनदासको नामको का.ई. ठहिटी २९ नं.को बिर्ता लगत र धनकुमारी खत्रीले दर्शनदासको नामको का.ई ठहिटीको “ख” श्रेणीको बिर्ता पोता नं. ५६ को लगत प्रमाण पेस गरी रैकरमा परिणत दर्ता माग गरेकोले सोसमेतको आधारमा उल्लिखित कित्ताका जग्गा मोहीका नाउँमा रैकरमा परिणत दर्ता नामसारी हक कायमसमेत हुने भएकोले झुट्टा फिराद दाबीबाट अलग फुर्सद गरिपाउँ भन्नेसमेतको प्रतिवादी पन्नादासदास श्रेष्ठ, राजेन्द्रदास श्रेष्ठ र विजेन्द्र श्रेष्ठको एउटै बेहोराको पृथक् पृथक् प्रतिउत्तर पत्र ।\nविपक्षीले हामीलाई प्रतिवादी बनाई मुद्दा मामिलामा अल्झाउन मात्र खोजेका हुन् । दर्शनदासको हक खाने विपक्षी रहे भएको भनी फिरादपत्रमा प्रस्ट दाबी लिनसकेका छैनन् । वादी दाबीको जग्गाहरूको मोही मानकुमारी खत्री भएको र जग्गाको स्रेस्ता अर्थात् फिल्डबुकमा पनि सो बेहोरा उल्लेख भएको छ । हाम्रा पुर्खा दर्शनदास श्रेष्ठलाई कुत बुझाई जग्गा जोतेको भन्ने लिखत प्रमाणबाट पुष्टि भइरहेको अवस्था छ । जग्गावाला दर्शनदासले यो जग्गाको आयस्ताबाट धर्म कीर्तिको काम गर्नुभएको छ । यो जग्गा बिर्ताअन्तर्गतको नरही गुठीअन्तर्गतको हो भन्ने कुरा मोहीले पनि स्वीकार गरेको देखिएको छ । दर्तावाला दर्शनदास मानन्धर भन्ने दर्शनदास श्रेष्ठका हकवाला भएकोले मोहीको हैसियतले पाउने हक कटाई बाँकी हुने जग्गामा हामी सबै गुठियारहरूले कानूनअनुसार पाउने कुरालाई विपक्षीले पनि दाबी गरेको र विपक्षीको दाबीअनुसार मात्र हुने ठोस आधार प्रमाण नभएकोले दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी राजेन्द्रदास श्रेष्ठ, योगेन्द्रदास श्रेष्ठ र किरणदास श्रेष्ठको संयुक्त प्रतिउत्तर पत्र ।\nविवादित कि.नं. ६०, ७२, ६३, ६४ र ७३ का जग्गा फिल्डबुकको मोही महलमा जग्गाधनीको महल खाली भई किसानको बेहोरामा का.ई. ठहिटी बस्ने दर्शनदास मानन्धरलाई कुत तिरी खाएकी छु भनी लेखिएको, उक्त जग्गाको साबिक बिर्तावाल दर्शनदास श्रेष्ठ भई निजको नाममा कायमी साबिक लगत का.ई. ठहिटीको बिर्ता लगत नं. ५६ मध्येबाट भिडी प्रतिउत्तरवाला मोहीको नाउँमा भएको, साबिक लगत का.ई. ठहिटी बिर्ता पोता लगत नं.६६।६२ को राधाकृष्ण श्रेष्ठ र दर्शनदास श्रेष्ठको नाममा बेवारिसे रहेको, हालसम्म पनि उक्त लगतबाट कसैले कुनै पनि निकायबाट रैकर गराई लिन नसकेको, केबल गुठी भन्ने शब्द उक्त लगतको तपसिल खण्डमा लेखिएको छ । विपक्षीले ७ नं. फाँटवारी पेस गरेको कुनै प्रमाण पेस गर्नसक्नुभएको छैन भने आफ्नो पुर्खाले नै “ख” श्रेणीको बिर्ता स्वीकार गरेका छन् । मैले कुनै पनि बिर्तावालको निजी गुठीको जग्गा नकमाएको र विवादित काठमाडौं जिल्ला, मनमैजु गा.वि.स., वडा नं. ३(क) को कित्ता नं. ६३, ६४ र ७३ को कित्ता जग्गा “ख” श्रेणीको बिर्ता रही उक्त कित्ता जग्गा साबिक लगत काठमाडौं जिल्ला, ठहिटीको बिर्ता लगत नं. ५६ मध्येबाट भिडी म मोहीको नाउँमा रैकरमा परिणत दर्ता हक कायम गरी दाबीबाट अलग फुर्सद पाउँ भन्नेसमेत बेहोराको प्रतिवादी धनकुमारी खत्रीको प्रतिउत्तर पत्र ।\nविपक्षीले का.ई. ठहिटी पोता नं. ६६।६२ को लगतलाई साबिक बिर्तावालको नामबाट रैकर परिणत गराइपाउँ भनी दाबी गर्न नसकेको, उल्लिखित जग्गाको फिल्डबुकसमेतको प्रमाणमा विपक्षीको हक लाग्ने निजी गुठी भनी उल्लेख नभएको, निजले हालसम्म कुनै गुठी सञ्चालन नगरेको साथै बिर्तावाला जग्गाधनीले २०४९ आषाढ मसान्तभन्दा अगाडि नै भक्तबहादुर खत्रीले दर्शनदासको नामको का.ई. ठहिटी २९ नं.को बिर्ता लगत र धनकुमारी खत्रीले दर्शनदासको नामको साबिक “ख” श्रेणीको का.ई. ठहिटीको “ख” श्रेणीको बिर्ता पोता लगत प्रमाण पेस गरी रैकरमा परिणत दर्ता माग गरेको, उक्त लगत हालसम्म बिर्ता रहेकोले सोसमेतको आधारमा उल्लिखित कि.नं. ६३, ६४, ७३, ६० र ७२ का जग्गा मोहीका नाउँमा रैकरमा परिणत दर्ता नामसारी हक कायमसमेत हुने भएकोले फिराद खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी कुमारी इन्दु श्रेष्ठ, सन्देशदास श्रेष्ठ, सन्दिपदास श्रेष्ठको संयुक्त प्रतिउत्तर पत्र ।\nहाम्रा ससुरा जिजुबाजे दर्शनदास श्रेष्ठका नामको का. ज्याठा ६६।६२ नं.समेतका लगतमा दर्ता भई नौलन खला १५।। मध्येबाटै गुठी जनिई सर्भे नापीका समयमा सोही आधारमा उल्लिखित जग्गाहरू जिजुबाजेका नाममा एकलौटी रूपमा नापनक्सा भएको हो । उक्त नापनक्साउपर कहीँकतै दाबीसमेत नपरेको, परापूर्वकालदेखि नै हाम्रा जिजुबाजे दर्शनदास श्रेष्ठले म्हैपी जोगम्बर गुठीमा नित्य पूजापर्वमा देवी देवताको पूजापाठ गरी चलाएको, सो कार्यलाई निरन्तरता दिँदै आएको, उक्त गुठी सोही विवादित आयस्ताबाट चलाउँदै आएको, विपक्षीले उक्त विवादित जग्गाका गुठियार भनी दाबी लिएको कुरामा कुनै सत्यता नभएको र हालसम्म कुनै प्रमाण पेस गर्नसमेत नसकेको साथै नापी नक्सा हुँदा हाम्रा जिजुबाजेकै नाममा भएको कुरालाई स्वीकारेको, हालसम्म पनि हामी प्रतिउत्तरवालाले नै निजी गुठी सञ्चालन गरी आएको हुँदा उक्त जग्गामा विपक्षी फिरादीको हक कायम हुने होइन भन्नेसमेत बेहोराको प्रतिवादी सुशिला श्रेष्ठ, उत्तरकुमार श्रेष्ठ, अरूणदास श्रेष्ठ, सागरदास श्रेष्ठको संयुक्त प्रतिउत्तर पत्र ।\nसुरू अदालतको आदेशानुसार काठमाडौं जिल्ला, मनमैजु गा.वि.स., वडा नं. ३(क) कि.नं. ६३, ६४, ७३, ६० र ७२ को जग्गाको फिल्डबुक उतार, साबिक नक्सा प्रिन्ट नापी कार्यालयबाट भएको निर्णय मिसिल तथा उक्त जग्गाको दर्ता स्रेस्ता का.ई ठहिटी पोता लगत नं. २९ र ५६ नं.समेतका सम्बन्धित कार्यालयबाट झिकाइएका कागजात सुरूका मिसिलहरूमा संलग्न रहेको ।\nआफूहरूका बाजेसमेत म्हैपी अजिमा गुठीका गुठियार रहेको र विवादको जग्गाको आयस्ताबाट गुठी सञ्चालन हुँदै आएको भनी दाबी लिए तापनि सो गुठीका गुठियारसमेतको नाम नामेसी खुलाई सोको तथ्ययुक्त प्रमाण पेस गरी फिराद दाबी समर्थित गराउन सकेकोसमेत नदेखिँदा विवादको जग्गाको २५ प्रतिशतमा गुठी कायम हुने गरी छुट जग्गा दर्ता गरिपाउँ भन्नेसमेतको वादीको फिराद दाबी सबुत प्रमाणको अभावमा पुग्न नसक्ने ठहर्छ भन्ने सुरू काठमाडौं जिल्ला अदालतको मिति २०७२।८।७ को फैसला ।\nमेरा बाजे राधाकृष्ण श्रेष्ठ तथा दर्शनदास श्रेष्ठ म्हैपी अजिमा गुठीका गुठियार हुन् । परम्परादेखि अजिमा देवताको जात्रा प्रथा चलाउँदै आएका छन् । सोको खर्च गुठीको नाउँमा कायम भएको आयस्ताबाट चल्दै आएको छ । सो गुठीका हर्ताकर्ता थकाली नाइके दर्शनदास श्रेष्ठ भएकोले उक्त गुठीको जग्गाहरूको कुतबाली मोहीहरूसँग बुझिलिने गरेकोले नापीको समयमा साबिक का. ज्याठा ६६।६२ पोता लगतमा बाजे राधाकृष्ण श्रेष्ठ र दर्शनदास श्रेष्ठको संयुक्त नाउँको कायम रहेको म्हेपी गुठीको जग्गामध्ये काठमाडौं जिल्ला, मनमैजु गा.वि.स., वडा नं. ३क कि.नं. ६० क्षेत्रफल १-४-२-०-१, कि.नं. ७२ क्षेत्रफल १-८-०-०, कि नं. ६३ क्षेत्रफल १-४-०-०, कित्ता नं. ६४ क्षेत्रफल १-१२-०-० र कित्ता नं. ७३ क्षेत्रफल ०-१४-०-० गरी ५ कित्ता जग्गाको जग्गाधनीको महलमा मोहीहरूले का.इ ठहिटि बस्ने दर्शनदास श्रेष्ठ लेखाउनुपर्नेमा भुलवश दर्शनदास मानन्धर लेखिए पनि कुतबाली हामीलाई नै बुझाई आएका हुन् । साबिक पोता लगत का. ज्याठा ६६।६२ को लगत निज प्रतिवादी द्वारिकादास श्रेष्ठको पिता दर्शनदास श्रेष्ठको नाम मात्र नभई मेरो बाजे राधाकृष्ण तलाछे भनी प्रस्ट उल्लेख भएकोमा द्वारिकादास श्रेष्ठले एकलौटी खाने पचाउने नियतले निजले मात्र निवेदन दिएको हुँदा उक्त कित्ता जग्गाहरू आधा मोहीको भाग र बाँकी आधामा आधा म पुनरावेदकको र आधा विपक्षीमध्येका दर्शनदास श्रेष्ठका नाति पनाति द्वारिकादासको छोरा नातिको हक भएको जग्गा हुँदा सोहीअनुसार हक कायम हुनुपर्नेमा वादी दाबी पुग्न नसक्ने भनी भएको सुरू काठमाडौं जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी म पुनरावेदकको फिराद दाबी तथा पुनरावेदन जिकिरबमोजिम गरिपाउँ भन्ने भजनकृष्ण श्रेष्ठको उच्च अदालत पाटनमा परेको पुनरावेदन पत्र ।\nयसमा यिनै जग्गासमेतका सन्दर्भमा प्रत्यर्थीतर्फबाट समेत फिराद दायर भएकोमा वादी दाबी पुग्न नसक्ने ठहर्‍याई सुरूबाट भएको फैसलाउपर पुनरावेदन दायर भई लगाउमा रहेको देखिँदा मुलुकी ऐन, अ.बं. २०२ नं.को प्रयोजनार्थ प्रस्तुत पुनरावेदन अन्य लगाउका मुद्दामा पुनरावेदन गरी तारेखमा रहेका यी प्रत्यर्थीहरूलाई सुनाउने भन्ने मिति २०७३।५।१७ र पुनरावेदन नगर्ने अन्य प्रत्यर्थीहरूलाई समेत अ.बं. २०२ नं.बमोजिम छलफलको लागि उच्च अदालत नियमावली, २०७३ को नियम ६४ बमोजिम म्याद सूचना जारी गरी झिकाई आएपछि वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्ने उच्च अदालत पाटनको मिति २०७३।१०।१८ को आदेश ।\nविवादित जग्गाको फिल्डबुकमा मोही मानकुमारी खत्री उल्लेख छ । हाम्रा पुर्खा दर्शनदास श्रेष्ठले कुत बुझाई जग्गा जोतको भन्ने लिखत प्रमाणबाट पुष्टि भएकै छ । जग्गावाला दर्शनदासले जग्गाको आयस्ताबाट धर्मकीर्ति गर्नु भएको र उक्त जग्गा बिर्ताअन्तर्गतको नरही गुठीअन्तर्गतको हो भन्ने कुरा मोहीले पनि स्वीकार गरेको देखिएको छ । दर्शनदास मानन्धर भन्ने दर्शनदास श्रेष्ठको हामी हकवाला भएका हुँदा उक्त जग्गामा वादीहरूले दाबी गरेको आधारमा एकलौटी हुने होइन । विपक्षीले फिरादमा दाबी लिए अनुसार हकवाला देखिने कागजात पेस गर्नसकेको अवस्था छैन । दाबीको जग्गा मोहीको आधी कटाई सबै गुठियारले कानूनअनुसार पाउनेमा विवाद छैन भन्नेसमेत बेहोराको योगेन्द्रदास श्रेष्ठसमेतको उच्च अदालत पाटनमा परेको लिखित प्रतिवाद ।\nविवादित कि.नं. ६०, ७२ को जग्गा ठहिटी पोता नं.२९ बाट भिडी मोही भक्तबहादुर खत्री तथा विवादित कि.नं. ६३, ६४ र ७३ का जग्गा ठहिटी पोता नं. ५६ बाट भिडी मोही धनकुमारी खत्रीका नाउँमा रैकर परिणत भई निजहरूको नाउँमा एकलौटी दर्ता हुने जग्गा भएकाले विपक्षीको हकदैयाविहीन दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको कुमारी इन्दु श्रेष्ठसमेतको उच्च अदालत पाटनमा परेको लिखित प्रतिवाद ।\nसाबिक लगतमा दर्शनदास तथा आफ्ना पुर्खा राधाकृष्णको नाम रहेको भन्ने वादी दाबी रहे तापनि फिल्डबुकमा वादीका पुर्खाको नाम नामेसी उल्लेख भएको पाइएन । लगाउको मुद्दाहरूमा वादीहरूले उल्लेख गरेको लगत स्रेस्ताका आधारमा हक कायम रैकर परिणत तथा निजी गुठीसमेत कायम हुन नसक्ने भनी जग्गाको साबिक स्रोत पोता लगत तथा सो लगतको आधारमा २०२१ सालको नाप जाँचपश्चात् तयार भएको फिल्डबुकमा जग्गाधनीको थरसमेत फरक परेको भन्नेसमेतको तथ्यहरूको विवेचना भई वादीको दाबी पुग्न नसक्ने ठहरी आज यसै इजलासबाट फैसला भएको र दर्शनदासका सन्तान द्वारिकादासले देखाएको साबिक लगतको आधारमा निज द्वारिकादासका सन्तानले मात्र दर्ता गर्न नपाउने भनी आफ्नोसमेत आधा हिस्सामा हक लाग्ने भनी मूल फिराद दाबी लिएको देखिँदा माथि उल्लिखित वादीले आधार लिएको लगाउका मुद्दामा वादीको दाबी पुग्न नसक्ने ठहरी फैसला भइसकेको अवस्थामा प्रस्तुत मुद्दाको फिराद दाबीको सन्दर्भमा थप विवेचना गर्नुपर्ने देखिएन । वादीले आफ्नो साबिकदेखिको हकको स्रोत देखाई जग्गा कमाउने मोहीबाट जग्गाको आयस्ता बाली बुझेको नदेखिएको तथा फिल्डबुकमा वादीको बाजेको नाम उल्लेख गरी दाबी लिनसकेको अवस्था नदेखिएको तथा म्हेपी अजिमा गुठीको गुठियार को को हुन् ? भनी नामसमेत खुलाउन नसकी फिराद दाबी समर्थित गराउन सकेको नदेखिँदा वादी पुग्न नसक्ने ठहर गरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत पाटनको मिति २०७४।७।५ को फैसला ।\nम निवेदकका जिजुबाजे राधाकृष्ण श्रेष्ठ तथा मेरा म्हेपी गुठीका गुठियार थकाली नाइके दर्शनदास श्रेष्ठसमेत दुई जनाका नाममा कायम रहेको ज्याठा पोता नं. ६६।६२ को खलाः नौलमध्ये १५।। (१५-८-०-०) बाट भिडी दर्ता हुने जग्गा जिल्ला काठमाडौं, मनमैजु गा.वि.स., वडा नं. ३क कि.नं. ६० को १-४-२-०, कि.नं. ६३ को १-४-१-०, कि.नं.६४ को १-१२-०-०, कि.नं. ७२ को १-८-०-०, तथा कि.नं. ०-१४-०-० गरी जम्मा पाँच कित्ता जग्गाहरू हुन् । उक्त जग्गाहरू मेरा बाजे राधाकृष्ण श्रेष्ठ र दर्शनदास श्रेष्ठका नाममा संयुक्त रूपमा कायम भई हालसम्म काठमाडौं वडा नं. २७ असनमा म्हैपी अजिमाको गुठीको घरमा बसी म निवेदकको परिवार गुठियारले साँझ बिहान म्हैपी अजिमा भगवान्‌लाई नित्य पूजा गर्दै आइरहेका छन् । सो जग्गाको थकाली दर्शनदासले आयस्ता बुझ्ने गरेकाले नापीको समयमा किसानको बेहोरामा निजको नाम मात्र कायम हुन गएको हो । जग्गा गुठीको नभई रैकर भएको भए हाम्रो परिवारले बेग्लाबेग्लै नाम लेखाउने अवस्था रहन्थ्यो तर गुठीको जग्गा भएकोले नापीमा नाम लेखाउन पहल नगरेको हो । फिल्डबुकमा मेरा जिजुबुबा राधाकृष्णको नाम समावेश नहुँदैमा सो जग्गाबाट मेरो हक जाने होइन । थकाली गुठियार दर्शनदासको छोरा द्वारिकादास श्रेष्ठले उक्त जग्गाहरू ज्याठा पोता नं. ६६।६२ बाट भिडाई रैकरमा परिणत गरिपाउन मिति २०४६।५६।६, २०४६।६।९ तथा २०५३।२।२० निवेदन दिँदा गुठियार राधाकृष्णले गुठी छाडेको भनी आफ्नो नाउँमा नामसारी गरिपाउन निवेदन दिएबाट पनि उक्त जग्गा हाम्रो संयुक्त गुठीको जग्गा भएको र हामी सो जग्गाको गुठियार भएको प्रस्ट हुन्छ । विवादित जग्गा हामी दुई परिवारको म्हेपी अजिमा गुठीको जग्गा भएको र सो जग्गा द्वारिकादासले एकलौटी खान खोजेको हुँदा त्यसको फाइदा उठाई मोहीहरूले सो जग्गालाई बिर्ता भनी दाबी गरेको हो । सो पोता नं.६६।६२ को विवादित जग्गाहरू रैकरमा परिणत गरिपाउँ भनी द्वारिकादास श्रेष्ठले विभिन्न मिति र समयमा निवेदन गरिसकेकोले सो जग्गा स्वतः रैकरमा परिणत भइसकेको मान्नुपर्छ । सो स्थानको साबिक लगत मोहीले पेस गर्न नसकेको अवस्थामा जग्गा बिर्ता मान्न सकिने अवस्था छैन । सो जग्गा बिर्ता भए र जग्गाधनीले निवेदन नदिएको भए मालपोत कार्यालयले सोही समयमा नै मोहीको नाममा रैकरमा परिणत गरी जग्गाधनी दर्ता प्रमाण पुर्जा दिइसकेको हुने थियो तर सो हुन सकेको अवस्था छैन ।\nमैले सो जग्गाको २५ प्रतिशतमा दाबी गरेकोमा पूरै जग्गा गुठी नभनेको होइन र सोही आधारमा ७५ प्रतिशत रैकर हुने र २५ प्रतिशत गुठी हुने भन्ने\nहोइन । आधा भाग जग्गाधनीको मध्ये आधा बाजे राधाकृष्ण श्रेष्ठको भनेको हो । त्यसकारण अदालतमा लिइएको आधार त्रुटिपूर्ण छ । विवादित जग्गा का.ज्याठा पोता नं.६६।६२ को नौल १५। । बाट भिडी दर्ता हुने गुठीको जग्गा भएको हुँदा सोही लगतबाट भिडाई परम्परादेखि चलाई आएको गुठी गहना बचाउनका लागि सुरू फैसला तथा सो फैसला सदर गर्ने गरी भएको उच्च अदालत पाटनको फैसला बदरभागी हुँदा मुद्दा दोहोर्‍याई पाउने निस्सा प्रदान गरी उक्त जग्गा म्हैपी अजिमा गुठीको स्वामित्व कायमै रहने गरी इन्साफ गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी भजनकृष्ण श्रेष्ठको मु.स.गर्ने राजेशकृष्ण श्रेष्ठको निवेदन ।\nयसमा वादी भक्तबहादुर खत्री र प्रतिवादी भजनकृष्ण श्रेष्ठसमेत भएको हक कायमसमेत मुद्दा (०७४-RI-३०१०) मा यस अदालतबाट मिति २०७५।४।९ मा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भएको र प्रस्तुत मुद्दासमेत सो मुद्दासँग अन्तरप्रभावी देखिँदा यसमा पनि न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) बमोजिम प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ भन्नेसमेत बेहोराको यस अदालतको मिति २०७६।७।२६ को आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजात अध्ययन गरियो । पुनरावेदक वादी भजनकृष्ण श्रेष्ठसमेतका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री सुरेश प्रधानले विवादित कि.नं. ६०, ६३, ६४, ७२ र ७३ को जग्गा बिर्ता जग्गा नभई ज्याठा पोता लगत ६६।६२ मध्ये नौल खलाबाट भिड्ने राधाकृष्ण श्रेष्ठ र दर्शनदास श्रेष्ठको म्हैपी अजिमा गुठी भनी दाबी गरी आएको जग्गा हो । मिति २०४६।६।९ मा द.नं. ४१९ मा सो जग्गा रैकरमा परिणत गर्न मेरा पक्षसमेतका बाजेसमेतको निवेदन परेको हो । मेरो पक्षको निवेदन जेठो छ । गुठीको ६६।६२ को लगत अहिलेसम्म कायम रहेकोले बिर्ता भनी दर्ता हुने अवस्था छैन । सो विवादित जग्गा वादी दाबीबमोजिम आधा मेरा पक्ष र आधा दर्शनदास श्रेष्ठको सन्तानको हुने गरी गुठी कायम गरी दर्ता गरिपाउँ भनी बहस गर्नुभयो ।\nप्रत्यर्थी धनकुमारी खत्रीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपाने र विद्वान् अधिवक्ता श्री नानीबाबु बुढाथोकीले वादी दाबीको विवादित जग्गाहरू बिर्ता जग्गा हो । बिर्ता जग्गा भएकोले मेरा पक्षको नाममा रैकर परिणत हुने अवस्था छ । पुनरावेदक वादीहरूको जिकिरबमोजिम पोता नं.६६।६२ को लगत भिड्दैन र गुठी संस्थानको पत्रले सो लगतको जग्गा दर्ता गर्न बाँकी नरहेको भनेबाट दाबीको जग्गा म्हैपी गुठीको भन्ने अवस्था छैन । बाँकी भनेको मेरो पक्षको पोता नं. ५६ को ठहिटीको मात्र\nहो । र मेरो पक्ष सो जग्गाको मोही भई निजको नाममा मोही नामसारीसमेत भएकोले रैकरमा परिणत भई निजको नाममा हक कायमसमेत हुने अवस्था वादीले दाबी गरेबमोजिम वादीको हक कायम भई निजी गुठी कायम हुने होइन भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा का.ज्याठा ६६।६२ को पोता नं.बाट भिड्ने जिल्ला काठमाडौं, मनमैजु गा.वि.स., वडा नं.३(क) कि.नं. ६०, ६३, ६४, ७२ र ७३ का जग्गाको जग्गाधनी थकाली दर्शनदास श्रेष्ठ र मेरा जिजुबाजे राधाकृष्ण श्रेष्ठ भएको र सो जग्गाको आयस्ताबाट म्हेपी अजिमा गुठी सञ्चालन गर्दै आएकोले सो जग्गा हाम्रो निजी गुठी हुँदा सो जग्गामध्ये आधा मोहीको कट्टा गरी बाँकी रहेको आधामध्येको आधा दर्शनदासको सन्तान र कुल जग्गाको २५ प्रतिशत मेरो हक कायम हुने गरी गुठीको नाममा छुट जग्गा दर्ता नामसारी गरिपाउँ भन्ने वादी दाबी भएकोमा का.ई. ठहिटी पोता नं. २९ र बिर्ता पोता नं. ५६ बाट भिडी रैकरमा परिणत गरिपाउँ भनी निवेदन दिने मोहीहरू भक्तबहादुर खत्री र धनकुमारी खत्रीका नाममा रैकर परिणत हक कायम हुने हो भन्ने पन्नादास श्रेष्ठ र विजेन्द्रदास श्रेष्ठसमेतको पृथक् पृथक् प्रतिउत्तर, वादीको दाबी प्रमाणित हुने प्रमाण नभएको तथा दर्शनदास मानन्धर भन्ने दर्शनदास श्रेष्ठको हकवाला भएकोले मोहीको हैसियतले पाउने कटाई बाँकी हुने जग्गा हामी गुठियारले कानूनबमोजिम पाउने हो भन्नेसमेत बेहोराको योगेन्द्रदास श्रेष्ठसमेतको प्रतिउत्तर, विवादित जग्गामध्ये कि.नं. ६३ ६४ र ७३ को जग्गा बिर्ता जग्गा भएको र ठहिटी पोता नं. ५६ मध्येबाट भिडी रैकर परिणत भई मेरो नाममा हक कायम हुने हो भन्ने धनकुमारी खत्रीको प्रतिउत्तर, विवादित जग्गा मोहीहरूका नाममा रैकर परिणत भई हक कायम हुने हो भन्ने कुमारी इन्दु श्रेष्ठसमेतको प्रतिउत्तर तथा नापी हुँदा हाम्रो जिजुबाजेको नाममा भएको तथा हालसम्म पनि हामीहरूले नै निजी गुठी सञ्चालन गरी आएकोले वादीको हक कायम हुने होइन भन्नेसमेत बेहोराको सुशिला श्रेष्ठसमेतको प्रतिउत्तर जिकिर रहेकोमा वादी दाबी पुग्न नसक्ने गरी सुरू काठमाडौं जिल्ला अदालतबाट फैसला भएको\nदेखिन्छ । सो सुरू फैसलाउपर वादीहरूको उच्च अदालत पाटनमा पुनरावेदन परेकोमा उच्च अदालत पाटनबाट समेत सो सुरू फैसला सदर हुने ठहरी फैसला भएउपर उल्लिखित फैसला त्रुटिपूर्ण हुँदा मुद्दा दोहोर्‍याई हेरिपाउँ भनी वादीहरूको यस अदालतमा निवेदन पर्न आएकोमा मिति २०७५।७।२६ मा मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भएपश्चात पुनरावेदनको रोहमा दर्ता भई आज इजलाससमक्ष पेस हुन आएको पाइयो ।\nवादीले यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भनी निवेदन दिँदा विवादित कि.नं. ६०, ६३, ६४, ७२ र ७३ को जग्गा का.ज्याठा ६६।६२ पोता नं.बाट भिड्ने थकाली दर्शनदास श्रेष्ठ र बाजे राधाकृष्ण श्रेष्ठका संयुक्त नामामा रही सो जग्गाको आयस्ताबाट म्हैपी अजिमा गुठी सञ्चालन हुँदै आएको तथा फिल्डबुकमा मेरो जिजुबाजेको नाम गुठी जग्गा भएको कारण नलेखिए पनि मालपोत कार्यालयमा द्वारिकादास श्रेष्ठले निवेदन दिँदा राधाकृष्ण श्रेष्ठलाई गुठियार स्वीकार गरेको हुँदा र हाल जग्गाधनी द्वारिकादासको सन्तान र मोहीहरू मिली एकलौटी खान खोजेकोले सो जग्गामध्ये आधा जग्गा मोहीको कटाई बाँकी आधामध्ये आधा दर्शनदासको सन्तान र आधा मेरो हुनेमा कसैको हक नपुग्ने गरी भएको भएको सुरू फैसला त्रुटिपूर्ण भई सम्मानित अदालतबाट प्रतिपादित नजिर सिद्धान्तविपरीत हुँदा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भनी मुख्य जिकिर लिई निवेदन दिएको देखियो ।\nउल्लिखित तथ्य एवम् जिकिर भएको प्रस्तुत मुद्दामा प्रतिवादीहरूका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता र विद्वान् अधिवक्ताको तर्कपूर्ण बहस जिकिरसमेत सुनी पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ वा छैन ? वादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, विवादित कि.नं. ६०, ६३, ६४, ७२ र ७३ को जग्गा का.ज्याठा ६६।६२ पोता नं.बाट भिड्ने थकाली दर्शनदास श्रेष्ठ र बाजे राधाकृष्ण श्रेष्ठका संयुक्त नामामा रही सो जग्गाहरूमध्ये आधा मोहीको कटाई बाँकी आधामध्ये आधा दर्शनदासको सन्तान र आधा आफ्नो हक कायम गरी म्हैपी अजिमा गुठीको नाममा कायम गरी छुट जग्गा दर्ता गरिपाउँ भन्ने दाबी रहेको देखिकोमा वादीका बाजे राधाकृष्ण श्रेष्ठ गुठियार देखिने कुनै प्रमाणहरू मिसिल संलग्न रहेको देखिँदैन । द्वारिकादास श्रेष्ठले २०४६ सालमा मालपोत कार्यालय काठमाडौंमा दिएको निवेदनमा समेत यो यो व्यक्ति गुठियार हो भनी सो पुष्टि हुने प्रमाणसमेत पेस गर्न सकेको देखिन\nआउँदैन । अपितु, द्वारिकादास श्रेष्ठको सो निवेदनमा राधाकृष्ण श्रेष्ठले गुठी छाडेको भन्ने बेहोरा उल्लेख गरेको देखिन्छ । द्वारिकादास श्रेष्ठले निवेदनमा उल्लेख गरेको सोही बेहोराकै आधारमा निज राधाकृष्ण श्रेष्ठ विवादित जग्गाको जग्गाधनी र म्हैपी गुठी सञ्चालन गर्ने गुठियार मान्न मिल्ने देखिँदैन । द्वारिकादास श्रेष्ठले राधाकृष्ण श्रेष्ठले गुठी छाडेको भनी निवेदन दिँदाको अवस्था पनि निज राधाकृष्ण श्रेष्ठ वा निजको हकवालाले प्रतिक्रिया स्वरूप प्रमाण पेस गरी आफूलाई गुठियारको रूपमा स्थापित गर्न सकेको अवस्था छैन । साथै, राधाकृष्ण श्रेष्ठले विवादित जग्गाको कुतबाली बुझेको भरपाई वा निस्सासमेत मिसिल संलग्न रहेको देखिन आएन ।\n३. नापी कार्यालय डिल्लीबजार, काठमाडौंले विवादित कि.नं. ६०, ६३, ६४, ७२ र ७३ को जग्गाको हक कायम गर्ने सम्बन्धमा प्रमाण पेस गर्ने मौकासहितको म्याद दिएकोमा यी वादी र प्रतिवादीहरूले सो जग्गामा आफ्नो हक कायम हुन सक्ने कुनै प्रमाण पेस गर्न सकेको देखिँदैन । मालपोत कार्यालय, डिल्लीबजारले वादी प्रतिवादीहरूले प्रमाण पेस गर्न नसकेको भन्ने बेहोरा मिति २०७१।५।२० को निर्णयसमेतमा उल्लेख गरेको देखिन आउँछ । सोबाहेक विवादित जग्गालाई वादी दाबीबमोजिम म्हेपी जोगेम्बर गुठी वा म्हेपी अजिमा गुठीभित्रको मान्दा पनि सो गुठीको १० रोपनी जग्गा भिडी दर्ता भइसकेको र लगत बाँकी नरहेको भन्ने जवाफ गुठी संस्थान तहसिल शाखा कार्यालय, कालमोचनबाट प्राप्त भएबाट पनि वादी दाबी विचारणीय देखिन आएन ।\n४. सुरू मिसिल संलग्न रहेको का.ज्याठा ६६।६२ नं.को पोता हेर्दा सो पोतामा राधाकृष्ण ऐ.तलाछी भन्ने बेहोरा उल्लेख भएको देखिन्छ । वादीले उक्त पोतालाई साबिक पोता र सो पोताबाट किनबेच र कित्ताकाट हुने भनी अर्थ्याएको देखिन आउँछ । यद्यपि, सो पोता लगतबाहेक राधाकृष्णको अस्तित्व दर्शिने अन्य प्रमाण कागजात देखिँदैन । २०२१ पछिको सर्भे नापीबाट कायम विवादित कित्ता जग्गाहरूको फिल्डबुकमा पनि राधाकृष्णको नाउँ कायम भएको अवस्था देखिन आउँदैन । फिल्डबुक जग्गाको स्वामित्व सिर्जना गर्ने प्राथमिक एवम् प्रारम्भिक प्रमाण हो । फिल्डबुकबाट नापी भएको जग्गाको जग्गाधनी, जोताहा र जग्गाको नाप यकिन गरिने हुँदा हाम्रो कानूनी व्यवस्थाअनुसार यसको अभावमा जग्गामा व्यक्तिको स्वामित्व सिर्जित हुन कठिन हुन्छ । त्यसकारण जग्गामा स्वामित्वको सम्बन्धमा विवाद उठान भई अन्य निश्चयात्मक प्रमाणहरूको अभाव रहे सो विवादलाई सुल्झाउन प्रथमतः फिल्डबुकतर्फ नै दृष्टिपात गर्नु वाञ्छनीय हुन आउँछ । सर्भे नापी पुरानो नापीलाई विस्थापित गर्ने र जग्गा पुनः वैज्ञानिक तवरले नापी गर्ने गराउने प्रयोजनका लागि कानूनबमोजिम गरिएको कार्य मात्र नभई जग्गाको स्वामी निर्धारण एवम् आफ्नो स्वामित्वलाई नवीकरण गर्ने प्रक्रियासमेत भएकोमा सो मौकामा आफ्नो जग्गाको नापी गर्ने गराउने एवम् आफूलाई सम्बन्धित जग्गाको जग्गाधनीको रूपमा स्थापित गर्ने कार्य नगरी स्वामित्वको आधार सिर्जना गर्न नसकेको अवस्थामा सर्भे नापी अघिको विस्थापित स्रेस्ताका आधारमा कुनै जग्गामा स्वामित्वको सिर्जना हुने भनी मान्न मिल्दैन । प्रस्तुत सन्दर्भमा वादीले साबिक ६६।६२ को पोतामा राधाकृष्ण उल्लेख भए तापनि राधाकृष्णले आफ्नो हकमा सर्भे नापीमा उक्त जग्गा नापी गराई आफूलाई जग्गाधनीको रूपमा स्थापित गर्नसकेको देखिँदैन । वादी स्वयंले पनि गुठीको जग्गा भएकोले बाजे राधाकृष्णले सर्भेमा नापी नगराएको भनी स्वीकार गरेको देखिन आउँछ । यसरी सर्भे नापीमा साबिक का.ज्याठा ६६।६२ पोता नं.मा उल्लेख भएका राधाकृष्णले विवादित जग्गाको नापी गराई आफूलाई जग्गाधनी स्थापित गर्न नसकेबाट वादीका जिजुबाजेले नै सो विवादित जग्गाउपरको दाबी परित्याग गरेको अवस्था देखिन आउँछ । अघिल्लो पुस्ताका बाजेले नै आफूलाई जग्गाधनी कायम गर्न नसकेको अवस्थामा साबिक स्रेस्तामा बाजेको नाम रहेको भन्ने आधारमा मात्र निजभन्दा तल्लो पुस्ताका नाति वादीले सो विवादित कि.नं. ६०, ६३, ६४, ७२ र ७३ को जग्गामा आफ्नो हक कायम गरी म्हेपी अजिमा गुठी कायम गराउन सक्ने अवस्थाको विद्यमानता देखिएन ।\n५. वस्तुतः यस विवादमा वादीको सम्पूर्ण दाबी नै दर्शनकृष्ण श्रेष्ठ र निजको छोरा द्वारिकादास श्रेष्ठमा निर्भर रहेको देखिन्छ । वादीसँग हक कायम गराउने सक्ने ठोस प्रमाणको नरहे पनि विवादित जग्गाहरू का.ज्याठा ६६।६२ को पोता नं.बाट भिड्ने र जग्गाधनी थकाली दर्शनदास श्रेष्ठ र राधाकृष्ण श्रेष्ठ उल्लेख भएकोमा सो जग्गा रैकरमा परिणत गरिपाउन दर्शनदासको छोरा द्वारिकादासले २०४६ सालदेखि नै कारबाही चलाएको हुँदा आधा जग्गा मोहीको कटाई बाँकी आधाबाट दर्शनदासको सन्तान र आफ्नो एक एक भाग लाग्ने भन्ने दाबी छ । अर्थात् दर्शनदासको छोरा द्वारिकादासले कारबाही चलाएकोले द्वारिकादासको सन्तानको हक कायम हुँदा आफ्नोसमेत स्वतः हक कायम हुने आशय वादीको रहेको देखिन्छ । यसै मुद्दासँग लगाउमा रही अन्तरप्रभावीसमेत रहेको ०७५-CI-००६४, ०७५-CI-००६५, ०७५-CI-०५२३ तथा ०७५-CI-०५२४ को मुद्दामा प्रतिवादी भक्तबहादुर खत्रीले मालपोत कार्यालय, काठमाडौंमा द.नं.४१३३ मिति २०५२।८।२४ मा दिएको निवेदनमा भएको तथ्यसमेतलाई समेटी विस्तृत विवेचना भई विवादित जग्गाको फिल्डबुकमा उल्लिखित दर्शनदास मानन्धर र दर्शनदास श्रेष्ठ एकै व्यक्ति नभई फरकफरक व्यक्ति भएको तथा विवादित कित्ता जग्गामा दर्शनदास श्रेष्ठको सन्तानको हक कायम नहुने सुरू काठमाडौं जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत पाटनको फैसला सदर हुने ठहरी आज यसै इजलासबाट फैसला भएको छ । दर्शनदासको सन्तानको नाममा नै हक कायम नहुने गरी फैसला भइसकेको अवस्थामा दर्शनदास श्रेष्ठको सन्तानले पाउँदा आफूले पनि पाउनुपर्ने भन्ने वादी दाबीको मूल आधार नै समाप्त भएको देखिएबाट विवादित कि.नं. ६०, ६३, ६४, ७२ र ७३ जग्गा आधा मोहीको कटाई बाँकी आधामध्ये आधी दर्शनदासको सन्तान र आधा अर्थात् कुल जग्गाको २५ प्रतिशत मेरो हक कायम गरी गुठीका नाममा कायम गरिपाउँ भन्ने दाबी पुग्न नसक्ने गरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसला सदर गर्ने ठहर गरेको उच्च अदालत पाटनबाट भएको फैसला मिलेकै देखिँदा अन्यथा गर्नुपर्ने देखिएन ।\n६. अतः माथि उल्लिखित आधार, कारणसमेतबाट विवादित कि.नं. ६०, ६३, ६४, ७२ र ७३ को जग्गा आधा मोहीको कटाई बाँकी आधामध्ये आधी दर्शनदासको सन्तान र आधा अर्थात् कुल जग्गाको २५ प्रतिशत मेरो हक कायम गरी गुठीका नाममा कायम गरिपाउँ भन्ने दाबी पुग्न नसक्ने गरी सुरू काठमाडौं जिल्ला अदालतबाट भएको फैसला सदर गर्ने ठहर गरेको उच्च अदालत पाटनको मिति २०७४।७।५ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरी लगत कट्टा गर्नुका साथै फैसलाको विद्युतीय प्रति यस अदालतको कम्प्युटर सफ्टवेयर प्रणालीमा प्रविष्ट गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः किरणकुमार सिंह\nइति संवत् २०७९ साल माघ २९ गते रोज १ शुभम् ।"
}