{
    "Title": "निर्णय नं. १०९०६ - उत्प्रेषणयुक्त परमादेशसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७९/०४/१८ \t ६१३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nआदेश मिति : २०७९।४।१८\n०७८-WO-११५५\n\nविषय : उत्प्रेषणयुक्त परमादेशसमेत\n\nनिवेदक : जिल्ला सर्लाही, साबिक बरहथवा नगरपालिका, वडा नं. ७ मा जन्म भई संजयकुमार साह तेलीको छोरी अन्जलीकुमारी साहसमेत\nविरूद्ध\nविपक्षी : जिल्ला प्रशासन कार्यालय, सर्लाहीसमेत\n\nकुनै व्यक्तिको जन्म हुँदा निजका बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति वंशजको नाताले नेपालको नागरिक हुने छ भनी उल्लेख भइरहेको परिप्रेक्ष्‍यमा नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक पारित नभएसम्म भन्‍ने कारण देखाई निवेदकहरूलाई नागरिकताको प्रमाणपत्र दिन रोक्नु उचित नहुने ।\n(प्रकरण नं.८)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री रक्षाराम चमार\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री कैलास के.सी.\nअवलम्बित नजिर :\nने.का.प.२०६८, अङ्क २, नि.नं.८५५७\nने.का.प.२०७६, अङ्क ८, नि.नं.१०३४१\nने.का.प.२०७७, अङ्क ३, नि.नं.१०४५८\nसम्बद्ध कानून :\nनेपाल सरकार\nनेपाल नागरिकता ऐन, २०६३\n\nआदेश\nन्या.प्रकाशमान सिंह राउत : नेपालको संविधानको धारा ४६ तथा १३३(२)(३) बमोजिम यस अदालतको अधिकार क्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यसप्रकार छ:-\nतथ्य खण्ड\nहामी रिट निवेदकहरू सर्लाही जिल्ला, बरहथवा नगरपालिका, वडा नं. ८ मा जन्म भई स्थायी रूपमा बसोबास गर्दै आएको शिक्षित नेपाली नागरिक हौं । निवेदिका अन्जलीकुमारी साहले एस.एल.सी. डिअना पब्लिक इंग्लिस स्कुल, काठमाडौंबाट र निवेदक रोहितकुमार साहले लिवरपूल माध्यमिक स्कुल, नयाँ बानेश्‍वर, काठमाडौंबाट पास गर्‍यौं । निवेदिका अन्जलीकुमारी साह केपिटल कलेज एण्ड रिसर्च सेन्टर बालकुमारी, काठमाडौं र निवेदक रोहितकुमार साह अम्बिसन एकेडेमी माध्यमिक स्कुल, नयाँ बानेश्‍वर, काठमाडौंबाट दश जोड दुई पास गरी हाल निवेदिका अन्जलीकुमारी साह त्रिभुवन विश्‍वविद्यालयअन्तर्गत रहेको स्वयम्भू अन्तर्राष्ट्रिय कलेजमा BBS गर्दै आइरहेको अवस्था छ भने निवेदक रोहितकुमार साह नागरिकता नभएको कारणले गर्दा उच्च शिक्षा हासिल गर्न पाइरहेको छैन । हामी निवेदकहरूको आमा रजनीगन्धा साहले नागरिकता नं. ८३३३४०९९ जारी मिति २०५२।८।२६ गते जिल्ला प्रशासन कार्यालय, धनुषाबाट वंशजको आधारमा नेपाली नागरिकता प्रमाणपत्र प्राप्त गर्नुभएको हो । हाम्रो बाबुले नागरिकता नं. १९३०७९/९६५ जारी मिति २०६३।१२।१७ गते जिल्ला प्रशासन कार्यालय, सर्लाहीबाट जन्मको आधारमा नेपाली नागरिकताको प्रमाण पत्र प्राप्त गर्नुभएको हो । हामी निवेदकहरूको आमा वंशजको आधारमा नेपाली नागरिकता प्राप्त गरेको र हाम्रो जन्म नेपालमै भएको तथा हालसम्मको शिक्षा पनि हामीले नेपालमै अध्ययन गर्दै आइरहेका छौं । निवेदिका अन्जलीकुमारी साहले मिति २०७५।२।१६ गते र निवेदक रोहितकुमार साहले मिति २०७८।१२।११ मा नागरिकताको फाराम भरी नेपाली नागरिकताको प्रमाणपत्र पाउँ भनी जिल्ला प्रशासन कार्यालय, सर्लाहीको कार्यालयमा जाँदा कानूनी अड्चन देखाउँदै बाबुको नागरिकता वंशजको नभएको भन्दै नागरिकता दिन मानेको छैन । जिल्ला प्रशासन कार्यालय, सर्लाहीले गृह मन्त्रालयले नागरिकता नदिन परिपत्र गरेको र बाबुको वंशजको आधारमा नागरिकता भए मात्रै नागरिकता दिन मिल्ने भनी विभिन्‍न कानूनी अड्चन देखाई नागरिकता बनाउन जिल्ला प्रशासन कार्यालय सर्लाहीले इन्कार गरेको छ । यस्तै किसिमका प्रतिक्रिया बरहथवा नगरपालिकाको कार्यालय, सर्लाहीबाट पनि आयो । हाम्रो आमा वंशजको नागरिकता भए पनि कानूनी अड्चन देखाउँदै विपक्षीहरूले हाम्रो नागरिकता नबनाएको कारणले हामी एउटा सिमकार्ड जस्तो अति आवश्यक सामाग्रीसमेत किन्‍न पाएका छैनौं, पासपोर्ट बनाउन, बैंकमा खाता खोल्न, जागिरको लागि फाराम भर्नसमेत पाएका छैनौं, स्थानीय तहबाट प्राप्त हुने विभिन्‍न खाले प्राविधिक तालिम, रोजगार कार्यक्रमहरूबाट समेत वञ्‍चित हुँदै आएका छौं । नागरिकको नैसर्गिक अधिकारको रूपमा रहेको नागरिकताको अधिकार र सोको अभावमा नेपालको संविधानको धारा १८ को समानताको हक, धारा ३१ को शिक्षासम्बन्धी हक र धारा ३३ को रोजगारीको हकलगायतको मौलिकहरूको गम्भीर उल्लङ्घन भई हामी निवेदकहरू अन्यायमा परेकाले सम्मानित सर्वोच्च अदालतबाट यसभन्दा अगाडि स्थापित नजिरहरूको विरूद्धसमेत भएकोले नेपालको संविधानको धारा १३३ को उपधारा (२) र (३) बमोजिम असाधारण क्षेत्राधिकार ग्रहण गरी सम्मानित अदालतसमक्ष यो निवेदन पेस गरेका छौं ।\nमिति २०७७।११।१६ गते कृषि विकास बैंक लिमिटेड, कोटेश्‍वर, काठमाडौंको कार्यालयमा खाता खोल्ने फाराम भरी खाता खोलाउन जाँदाखेरि हाम्रो नेपाली नागरिकताको प्रमाणपत्र नरहेको भन्दै हाम्रो नाममा खाता खोल्न इन्कार गरेको छ । जसकारण मैले अध्ययन गर्नको लागि चाहिने अति आवश्यक रकम, भर्ना शुल्क, परीक्षा शुल्क, तयारी कक्षाको लागिसमेत पैसा समयमा प्राप्त हुन सकेको छैन । दैनिक खर्च गर्नको लागिसमेत गाह्रो भएको छ । घरबाट पैसा पठाउनसमेत कठिनाई भइरहेको अवस्था छ ।\nनेपालको संविधानको धारा १०(१) कुनै पनि नेपाली नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट वञ्‍चित गरिने छैन भन्‍ने व्यवस्था छ । धारा ११(२) यो संविधान प्रारम्भ हुँदाको बखत नेपालमा स्थायी बसोबास भएको देहायको व्यक्ति वंशजको आधारमा नेपालको नागरिक ठहर्ने छ:- उपधारा २(ख) मा कुनै व्यक्तिको जन्म हुँदा बखत निजको बाबु वा आमा नेपाली नागरिक रहेछ भने त्यस्तो व्यक्ति नागरिकता पाउने व्यवस्था छ । यस व्यवस्थाअनुसार हाम्रो जन्म हुँदाको बखत हाम्रो आमा नेपाली नागरिक रहेको र वंशजको आधारमा समेत नागरिकता प्राप्त गरेको हुनाले यस व्यवस्थाबमोजिम हामीले नेपाली नागरिकता पाउन हाम्रो मौलिक र संवैधानिक अधिकार हुँदाहुँदै पनि विपक्षीहरूले हामीलाई नागरिकता नदिई हाम्रो मौलिक हक तथा हाम्रो मानव अधिकारको समेत गम्भीर उल्लङ्घन गरेको अवस्था छ । यसैगरी हाम्रो आफ्नै दिदी मेघा साह भन्‍नेले पनि २०७४ सालको council for technical education and vocational training बाट अति राम्रो अङ्क ल्याई नर्सिङ उत्तीर्ण गरी भर्ना लिन जाँदा नागरिकताको अभावले गर्दा मात्र भर्ना गर्न नमानेपछि मेघा साह विरूद्ध नेपाल नर्सिङ परिषद्समेतको मुद्दा नं. (०७४-WO-०८४५) बमोजिम नागरिकता प्रमाणपत्र पाइसकेको अवस्था रहेको छ । एउटै आमाबुबाका सन्तान हामी तीनजना रहेका छौं । हामीले जिल्ला प्रशासन कार्यालय, सर्लाही र बरहथवा नगरपालिकाको कार्यालयमा निवेदन लिएर जाँदा पनि यस फैसलाको पूर्ण पाठ लिएर जाँदा पनि विपक्षीहरूले हामीलाई नागरिकता दिनबाट इन्कार गरेको थियो ।\nनेपालको संविधानको धारा १० र धारा ११(ख) मा कुनै व्यक्तिको जन्म हुँदाका बखत निजको बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति नागरिकता प्राप्त गर्ने स्पष्ट प्रावधान रहेकोले र मेरो आमाको वंशजको आधारमा नागरिकतासमेत रहेको र नागरिकता राष्ट्रियताको हक तथा संविधान प्रदत्त मौलिक हकसमेतको संरक्षण हेतु नागरिकताको प्रमाण पत्र पाउनको लागि विपक्षी कार्यालयमा रीतपूर्वक मैले पेस गरेको गरेको निवेदनबमोजिम तत्काल आमाको नाममा नागरिकता प्रदान गर्नु, गराउनु भनी विपक्षीहरूका नाममा नेपालको संविधानको धारा १३३(२) र (३) बमोजिम परमादेशलगायत अन्य आवश्यक उपयुक्त आज्ञा, आदेश वा पुर्जी जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदन मागदाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम परमादेशको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको मनासिब आधार, कारणसहित यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५(पन्ध्र) दिनभित्र प्रत्यर्थी नं.१, ३ र ५ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र प्रत्यर्थी नं. २ र ४ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । साथै, निवेदकले अन्तरिम आदेश माग गरेको सम्बन्धमा रिट निवेदकले आमा र बाबु दुवैको नागरिकताको प्रतिलिपि संलग्न गरी रिट निवेदन गरेको देखियो । साथै, निवेदकले निवेदक नेपालमै जन्मिएको तथा अध्ययन गरेको निज निवेदकको नेपाली नागरिकताको प्रमाणपत्र नभएसम्मको कारणबाट निजलाई कृषि विकास बैंकको खाता खोल्नबाट वञ्‍चित भई निवेदकले खाता खोल्न पाउने अधिकारमा असर पर्न सक्ने देखिएकोले यस निवेदन अन्तिम टुङ्गो नलागेसम्म निवेदकको शैक्षिक प्रमाणपत्रसमेतका आधारमा निजलाई बैंकमा खाता खोल्न पाउने सेवा सुविधाबाट वञ्‍चित नगराउनु भनी कृषि विकास बैंक लिमिटेड, कोटेश्‍वर, काठमाडौंको नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम यो अन्तरिम आदेश जारी गरिदिएको छ । आदेशको जानकारी विपक्षीलाई दिनु भन्‍नेसमेत बेहोराको मिति २०७८।१२।२२ मा यस अदालतबाट भएको आदेश ।\nमतदाता नामावली ऐन, २०७३ को दफा ६ मा नेपाली नागरिक, आयोगले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएको मितिमा अठार वर्ष उमेर पूरा भएको र कुनै निर्वाचन क्षेत्रभित्रको कुनै गाउँपालिका वा नगरपालिकाको सम्बन्धित वडामा स्थायी बसोबास भएको व्यक्तिको नाम मतदाता नामावलीमा दर्ता गरिने छ भन्‍ने व्यवस्था रहेको र सोही ऐनको दफा २३ मा अन्तिम मतदाता नामावलीमा नाम दर्ता भएको, मतदाता परिचयपत्र प्राप्त प्रत्येक मतदाताले निर्वाचनमा मतदान गर्न पाउने छ भन्‍ने कानूनी व्यवस्था रहेको\nछ । मतदाताको नाम दर्ता गर्न नेपाली नागरिक हुनुपर्ने, नागरिकताको विवरणको आधारमा नै मतदाता नामावलीमा नाम दर्ता गर्न सकिने तथा कुनै निर्वाचन क्षेत्रभित्रको कुनै गाउँपालिका वा नगरपालिकाको सम्बन्धित वडाको मतदाता नामावलीमा नाम भएको व्यक्तिको मात्र निर्वाचनमा उम्मेदवार हुन वा मतदान गर्न सकिने व्यवस्था कानूनले नै सुनिश्‍चित गरेको हुँदा निवेदकले यसमा अन्यथा भन्‍न मिल्ने अवस्था देखिँदैन । नागरिकता प्राप्त नगरेको व्यक्ति मतदाता हुन नसक्ने साथै मतदाता नभएको व्यक्ति निर्वाचनमा सहभागी हुन नसक्ने हुँदा नागरिकताबिना मतदान गर्न पाउँ भनी लिएको जिकिर कानूनसम्मत नदेखिँदा रिट निवेदन खारेज गरिपाऊँ । निवेदकले हाल तत्काल आमाको नामबाट नागरिकता पाउँ भनी लिनु भएको जिकिरका सम्बन्धमा नागरिकता प्रदान गर्ने विषय निर्वाचन आयोगको क्षेत्राधिकारमा नपर्ने भएकोले उक्त विषयमा यस आयोगलाई विपक्षी बनाइरहनुपर्ने अवस्था नदेखिँदा प्रस्तुत रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको निर्वाचन आयोगको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nसंविधान एवं कानून प्रदत्त नागरिकका मौलिक हक एवं अधिकारको संरक्षण र सम्बर्द्धन गर्न गृह मन्त्रालय सदा प्रतिबद्ध छ । साथै, निवेदकले उठाएको विषयवस्तुको सम्बन्धमा गृह मन्त्रालय संवेदनशील\nछ । कुनै पनि नागरिकले संविधान तथा सङ्घीय कानूनले तोकेबमोजिमको योग्यताका आधारमा कानूनले तोकेको प्रक्रिया पूरा गरी नागरिकता प्राप्त गर्न सक्ने नै हुन्छ । यस मन्त्रालयबाट निवेदकको संविधान तथा कानूनद्वारा प्रदत्त संवैधानिक तथा कानूनी हकको उल्लङ्घन हुने गरी कुनै पनि कार्य भएको छैन । संविधान तथा प्रचलित कानूनद्वारा प्रत्याभूत गरेको नागरिकताको अधिकारबाट कुनै पनि नागरिक वञ्‍चित हुनुपर्ने अवस्था रहँदैन । मन्त्रालयले संविधान एवं कानूनले तोकिदिएको अधिकारक्षेत्रभित्र रही कानूनबमोजिमको प्रक्रिया अपनाई आफ्ना कामकारबाही सञ्‍चालन गरिरहेको छ । यस मन्त्रालयले नेपालको संविधान तथा प्रचलित कानूनविपरीत नागरिकताको प्रमाणपत्र नदिनु भनी मातहतका निकायलाई कुनै पनि आदेश, निर्देशन तथा परिपत्रसमेत गरेको नहुँदा बिनाआधार र कारण यस मन्त्रालयलाई समेत विपक्षी बनाई दायर गरेको रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, गृह मन्त्रालयको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nविपक्षी रिट निवेदकको रिट निवेदन झुट्टा हो । विपक्षीको बुबाको नागरिकता प्रमाणपत्र जन्मको आधार रहेकोले निजले हालको प्रावधानअनुसार वंशजको आधारमा नेपाली नागरिकता प्राप्त गर्न सक्ने कानूनी व्यवस्था नरहेको र गृह मन्त्रालयको च.नं. ४९१, मिति २०७०।१२।२० को परिपत्रद्वारा नेपाल नागरिकता ऐन (पहिलो संशोधन) अध्यादेश, २०७०।१२।१२ देखि निष्क्रिय हुने भएकोले सो व्यवस्थाबमोजिम नागरिकता प्रमाणपत्र जारी नगर्ने नेपाल सरकार (मा.उप.प्र.म. तथा गृहमन्त्रीस्तर) बाट मिति २०७०।१२।११ को निर्णय प्राप्त भई निर्देशनसमेत प्राप्त भएको सन्दर्भमा निजले यस कार्यालय विरूद्ध गरेको रिट निवेदन त्यहाँ सम्मानित अदालतमा निराधार झुट्टा बेहोरा उल्लेख गरी दायर गरेको हुँदा खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय, सर्लाहीको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेस हुन आएको प्रस्तुत मुद्दामा निवेदकहरू अन्जली साह र रोहितकुमार साहको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री रक्षाराम चमारले निवेदकहरूका आमा रजनीगन्धा साहले निवेदकहरू जन्मनुअगाडि नै मिति २०५२।०८।२६ मा जिल्ला प्रशासन कार्यालय, धनुषाबाट वंशजको आधारमा नेपाली नागरिकताको प्रमाणपत्र प्राप्‍त गरेकी छन् भने बाबुले पनि जिल्ला प्रशासन कार्यालय, सर्लाहीबाट मिति २०६३।१२।१७ मा जन्मको आधारमा नेपाली नागरिकताको प्रमाणपत्र लिएका\nछन् । यसरी निवेदकहरूको आमा बाबु दुवै नेपाली नागरिक रहेकोमा कुनै विवाद छैन । निवेदकहरू सर्लाही जिल्ला, वरहथवा गा.वि.स., वडा नं. ८ मा जन्म भई सोही स्थानमा निरन्तर रूपले बसोबास गरी आएका छन् । उनले सबै कानूनी प्रक्रिया पूरा गर्दासमेत जिल्ला प्रशासन कार्यालय, सर्लाहीबाट नेपाली नागरिकताको प्रमाणपत्र प्राप्‍त गर्न सकेका छैनन् । नागरिकताको अभावमा निवेदकहरूको उच्च शिक्षा हासिल गर्ने र रोजगारी प्राप्त गर्ने हकमा गम्भीर आघात पर्न जाने\nहुन्छ । अतः निवेदकहरूको मागबमोजिम वंशजको आधारमा नेपाली नागरिकताको प्रमाणपत्र दिनु भनी परमादेशको आदेश जारी हुनुपर्छ भनी बहस गर्नुभयो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री कैलास के.सी.ले संविधानमा नागरिकतासम्बन्धी भएका कतिपय व्यवस्थाहरू स्वतः कार्यान्वयन हुने प्रकृतिका\nहोइनन् । ती व्यवस्थाहरू कानून बनेपछि मात्र क्रियाशील हुन्छन् । हाल त्यस्तो कानून बन्‍ने प्रक्रियामा रहेको छ । हतार गरी नागरिकता बाँड्नु उपयुक्त नहुने हुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस गर्नुभयो ।\nउपर्युक्तबमोजिम दुवैतर्फबाट उपस्थित हुनुभएका विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको बहस जिकिर सुनी मिसिल संलग्न कागजातहरूको अध्ययन गरी हेर्दा, निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\nहामी रिट निवेदकहरू सर्लाही जिल्ला, बरहथवा नगरपालिका, वडा नं. ८ मा जन्म भई स्थायी रूपमा बसोबास गर्दै आएको शिक्षित नेपाली नागरिक हौं । निवेदिका अन्जलीकुमारी साहले एस.एल.सी. डिअना पब्लिक इंग्लिस स्कुल, काठमाडौंबाट र निवेदक रोहितकुमार साहले लिवरपूल माध्यमिक स्कुल, नयाँ बानेश्‍वर, काठमाडौंबाट पास गरेका\nहौँ । निवेदिका अन्जलीकुमारी साह केपिटल कलेज एण्ड रिसर्च सेन्टर बालकुमारी, काठमाडौं र निवेदक रोहितकुमार साह अम्बिसन एकेडेमी माध्यमिक स्कुल, नयाँ बानेश्‍वर, काठमाडौंबाट दश जोड दुई पास गरी हाल निवेदिका अन्जलीकुमारी साह त्रिभुवन विश्‍वविद्यालयअन्तर्गत रहेको स्वयम्भू अन्तर्राष्ट्रिय कलेजमा BBS गर्दै आइरहेको अवस्था छ भने निवेदक रोहितकुमार साह नागरिकता नभएको कारणले गर्दा उच्च शिक्षा हासिल गर्न पाइरहेको छैन । हामी निवेदकहरूको आमा रजनीगन्धा साहको नागरिकता नं. ८३३३४०९९ जारी मिति २०५२।८।२६ गते जिल्ला प्रशासन कार्यालय, धनुषाबाट वंशजको आधारमा नेपाली नागरिकता प्रमाणपत्र प्राप्त गर्नुभएको हो । हाम्रो बाबुले नागरिकता नं. १९३०७९/९६५ जारी मिति २०६३।१२।१७ गते जिल्ला प्रशासन कार्यालय, सर्लाहीबाट जन्मको आधारमा नेपाली नागरिकता प्रमाण पत्र प्राप्त गर्नुभएको हो । हाम्रो आमा वंशजको नागरिकता भए पनि कानूनी अड्चन देखाउँदै विपक्षीहरूले हाम्रो नागरिकता नबनाई दिएका कारणले हामी एउटा सिमकार्डजस्तो अति आवश्यक सामाग्रीसमेत किन्‍न पाएका छैनौं, पासपोर्ट बनाउन, बैंकमा खाता खोल्न, जागिरको लागि फाराम भर्नसमेत पाएका छैनौं, स्थानीय तहबाट प्राप्त हुने विभिन्‍नखाले प्राविधिक तालिम, रोजगार कार्यक्रमहरूबाट समेत वञ्‍चित हुँदै आएका छौं । नेपालको संविधानको धारा ११ मा कुनै व्यक्तिको जन्म हुँदाका बखत निजको बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्तिले नागरिकता प्राप्त गर्ने स्पष्ट प्रावधान रहेकोमा मेरो आमाको वंशजको आधारमा नागरिकतासमेत रहेको अवस्थामा नागरिकताको प्रमाण पत्र पाउनको लागि विपक्षी कार्यालयमा रीतपूर्वक निवेदन दिँदा पनि नदिएको अवस्था हुँदा तत्काल आमाको नामबाट नागरिकता प्रदान गर्न गराउन भनी विपक्षीहरूका नाममा नेपालको संविधानको धारा १३३(२) र (३) बमोजिम परमादेशलगायत अन्य आवश्यक उपयुक्त आज्ञा, आदेश वा पुर्जी जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदन मागदाबी रहेको देखिन आयो ।\nयसैगरी, संविधान एवं कानून प्रदत्त नागरिकका मौलिक हक एवं अधिकारको संरक्षण र सम्बर्द्धन गर्न गृह मन्त्रालय सदा प्रतिबद्ध छ । साथै, निवेदकले उठाएको विषयवस्तुको सम्बन्धमा गृह मन्त्रालय संवेदनशील\nछ । कुनै पनि नागरिकले संविधान तथा सङ्घीय कानूनले तोकेबमोजिमको योग्यताका आधारमा कानूनले तोकेको प्रक्रिया पूरा गरी नागरिकता प्राप्त गर्न सक्ने नै हुन्छ । यस मन्त्रालयबाट निवेदकको संविधान तथा कानूनद्वारा प्रदत्त संवैधानिक तथा कानूनी हकको उल्लङ्घन हुने गरी कुनै पनि कार्य भएको छैन । संविधान तथा प्रचलित कानूनद्वारा प्रत्याभूत गरेको नागरिकताको अधिकारबाट कुनै पनि नागरिक वञ्‍चित हुनुपर्ने अवस्था रहँदैन । मन्त्रालयले संविधान एवं कानूनले तोकिदिएको अधिकारक्षेत्रभित्र रही कानूनबमोजिमको प्रक्रिया अपनाई आफ्ना कामकारबाही सञ्‍चालन गरिरहेको छ । यस मन्त्रालयले नेपालको संविधान तथा प्रचलित कानूनविपरीत नागरिकताको प्रमाणपत्र नदिनु भनी मातहतका निकायलाई कुनै पनि आदेश, निर्देशन तथा परिपत्रसमेत गरेको नहुँदा बिनाआधार र कारण यस मन्त्रालयलाई समेत विपक्षी बनाई दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, गृह मन्त्रालयको लिखित जवाफ रहेको देखियो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदकहरूमध्येकी अन्जलीकुमारी साहको जन्ममिति २०५६।०५।२७ मा र रोहितकुमार साहको मिति २०५८।०३।०७ मा बुबा सञ्‍जयकुमार साह तेली र आमा रजनीगन्धा साहबाट भएको भन्‍ने कुरा स्थानीय पञ्‍जिकाधिकारीको कार्यालय, सर्लाहीबाट जारी भएको जन्मदर्ताको प्रमाणपत्रबाट देखिन\nआयो । निवेदकहरूका आमा रजनीगन्धा साहले जिल्ला प्रशासन कार्यालय, धनुषाबाट मिति २०५२।८।२६ मा वंशजको आधारमा र बाबु सञ्‍जयकुमार साह तेलीले जिल्ला प्रशासन कार्यालय, सर्लाहीबाट मिति २०६३।१२।१७ मा जन्मको आधारमा नेपाली नागरिकताको प्रमाणपत्र प्राप्‍त गरेको देखिन्छ । यसबाट रिट निवेदकहरूका आमा बाबु दुवै नेपाली नागरिक रहेको र निवेदिकाको जन्म हुनुअगावै आमाले वंशजको आधारमा नेपाली नागरिकताको प्रमाणपत्र प्राप्‍त गरिसकेको भन्‍ने देखिन आयो । नागरिकताको सम्बन्धमा हाम्रो संवैधानिक व्यवस्थालाई हेर्दा, नेपालको संविधानको धारा १० देखि धारा १५ सम्म नागरिकतासम्बन्धी व्यवस्था भएको पाइन्छ । रिट निवेदकहरूले माग गरेको विषयहरूको सन्दर्भमा नेपालको संविधानको धारा ११ को उपधारा (३) सान्दर्भिक हुने देखिन्छ । नेपालको संविधानको धारा ११ को उपधारा (३) मा देहायबमोजिमको व्यवस्था रहेको पाइन्छः- \"यो संविधान प्रारम्भ हुनुभन्दा अघि जन्मको आधारमा नेपालको नागरिकता प्राप्त गरेको नागरिकको सन्तानले बाबु र आमा दुवै नेपालको नागरिक रहेछ भने निज बालिग भएपछि वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्ने छ ।\"\n३. उल्लिखित संवैधानिक व्यवस्था अनुसार कुनै व्यक्तिको बाबु र आमाले नेपालको संविधान प्रारम्भ हुनुभन्दा अगाडि नै जन्मको आधारमा नेपालको नागरिकता प्राप्त गरेको रहेछ भने त्यस्ता व्यक्तिले वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्न सक्ने व्यवस्था देखियो । नेपालको संविधान मिति २०७२ साल असोज ३ गतेदेखि प्रारम्भ भएकोमा रिट निवेदकहरूका बाबु संजय साहले सो अगाडि नै मिति २०६३।१२।१७ मा जन्मको आधारमा र आमा रजनीगन्धा साहले मिति २०५२।८।२६ मा वंशजको आधारमा नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेको देखिन्छ ।\n४. नेपालको नागरिकता प्राप्ति, समाप्ति र तत्सम्बन्धी अन्य कुराको व्यवस्था गर्न नेपाल नागरिकता ऐन, २०६३ प्रचलनमा रहेको छ । सो ऐनको दफा ३ ले वंशजको नाताले नेपालको नागरिकता प्राप्तिका विषयमा र दफा ८ ले नागरिकताको प्रमाणपत्र प्राप्तिको लागि आवश्यक पर्ने सर्त र प्रक्रियाहरूको बारेमा उल्लेख गरेको पाइन्छ । उक्त दफा ३ को उपदफा (१) मा \"कुनै व्यक्तिको जन्म हुँदा निजका बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति वंशजको नाताले नेपालको नागरिक हुने छ\" भन्‍ने व्यवस्था र दफा ८(१) ले \"दफा ३ बमोजिम वंशजको नाताले नेपाली नागरिकताको प्रमाणपत्र लिन चाहने सोह्र वर्ष उमेर पूरा भएको व्यक्तिले तोकिएको अधिकारीसमक्ष देहायका कागजातका प्रतिलिपि संलग्न राखी निवेदन दिनुपर्ने छ\" भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । यसैगरी, नेपाल नागरिकता नियमावली, २०६३ को नियम ३ ले वंशजको नाताले नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्ने कार्यविधिसम्बन्धी व्यवस्था गरेको पाइन्छ । उक्त ऐन तथा नियमावलीमा भएको व्यवस्थाबमोजिम वंशजको आधारमा नागरिकताको प्रमाणपत्र प्राप्त गर्नका लागि १६ वर्ष उमेर पूरा भएको हुनुपर्ने कुरालाई स्पष्ट गरेको छ । प्रस्तुत रिट निवेदनमा रिट निवेदकहरूको जन्म मितिको अवस्थालाई हेर्दा निजहरूको यस अदालतमा निवेदन दिँदाको अवस्थामा उमेर १६ वर्ष पूरा भइसकेको देखिँदा नेपालको नागरिकता प्राप्त गर्न कानूनबमोजिमको उमेर पुगेको देखिन्छ ।\n५. नागरिकता व्यक्तिको पहिचानसँग जोडिएको अत्यन्तै महत्त्वपूर्ण अधिकार हो । यो व्यक्तिको राष्ट्रियताको अधिकारसँग पनि सम्बन्धित रहेको हुन्छ । कुनै पनि व्यक्तिले राज्यद्वारा प्रदान गरिने नागरिक, राजनीतिक, आर्थिक लगायतका अधिकार प्राप्त गर्ने आधार नागरिकता नै हो । संविधान र कानूनले निर्धारित योग्यता पूरा गरेको व्यक्तिले नागरिकता प्राप्त गर्नु निजको अधिकारभित्र पर्ने विषय भए तापनि नागरिकता प्राप्त नहुँदा राज्यद्वारा प्रदत्त सुविधा तथा अधिकारहरूको उपभोग गर्ने अधिकारबाट वञ्‍चित हुनुपर्ने अवस्थाको सिर्जना हुन पुग्दछ । नागरिकता प्राप्त नगरेकै कारण राज्यबाट प्रदत्त हक अधिकार तथा सुविधाको उपभोग गर्नबाट कोही पनि व्यक्ति वञ्‍चित हुन नपरोस् भन्‍ने उद्देश्‍यले नै संविधानको धारा १० मा कुनै पनि नेपाली नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट वञ्‍चित नगरिने प्रत्याभूति गरिएको छ । नेपालको संविधान र कानूनी व्यवस्थाका अलावा नेपाल पक्ष भएका विभिन्‍न अन्तर्राष्ट्रिय सन्धि सम्झौताहरूमा पनि राज्यले आफ्ना नागरिकलाई बिनाभेदभाव नागरिकता प्रदान गर्नुपर्ने मान्यतालाई आत्मसात् गरेको पाइन्छ । मानव अधिकारसम्बन्धी विश्‍वव्यापी घोषणापत्र (UDHR), १९४८ को धारा १५ ले \"प्रत्येक व्यक्तिलाई नागरिकताको अधिकार हुने छ । कुनै पनि व्यक्तिलाई मनोमानी ढंगले निजको नागरिकताको अधिकारबाट वञ्‍चित गरिने छैन\" भन्‍ने व्यवस्था गरेको छ । यसैगरी नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र (ICCPR), १९६६ को धारा २४ ले \"प्रत्येक बालकलाई जन्मेपछि तत्कालै दर्ता गरिने र निजको नाम राखिने छ । प्रत्येक बालकलाई राष्ट्रियता प्राप्त गर्ने अधिकार छ\" भन्‍ने व्यवस्था गरेको पाइन्छ । महिला विरूद्ध हुने सबै प्रकारका भेदभावहरू उन्मुलन गर्ने महासन्धि (CEDAW), १९७९ को धारा ९(२) ले \"पक्ष राष्ट्रहरूले महिलालाई आफ्ना बालबालिकाको राष्ट्रियताको सम्बन्धमा पुरूषसरहको समान अधिकार प्रदान गर्ने छन्\" बाल अधिकारसम्बन्धी महासन्धि (CRC), १९८९ को धारा ७ ले \"जन्मनासाथ बालबालिकालाई दर्ता गरिने छ र बालबालिकाले जन्मेपछि आफ्नो नाम राख्‍न पाउने र राष्ट्रियताको अधिकार र सम्भव भएसम्म आफ्ना बाबुआमा थाहा पाउने र उनीहरूबाट स्याहार पाउने अधिकार पाउने छन्\" भन्‍ने व्यवस्था गरेको पाइन्छ ।\n६. यसरी नेपालले माथि उल्लिखित अन्तर्राष्ट्रिय महासन्धिहरूलाई अनुमोदनसमेत गरी महासन्धिबाट सिर्जित भएका दायित्वहरूलाई स्वीकार गरी सोबमोजिमका व्यवस्थाहरूलाई संविधान तथा कानूनमा अङ्गीकार गरेको पाइन्छ । रिट निवेदिकाले प्रस्तुत गरेका निजको जन्मदर्ताको प्रमाणपत्रको प्रतिलिपि, बाबुआमाको नागरिकताको प्रतिलिपि तथा विद्यालयका चारित्रिक प्रमाणपत्रहरूबाट निज सारभूत रूपमा नेपाली नागरिक हो भन्‍ने स्पष्ट देखिरहेको अवस्थामा कार्यविधिगत बाधा अड्चनहरूलाई देखाई नेपाली नागरिकताको प्रमाणपत्र प्रदान नगर्नु उल्लिखित अन्तर्राष्ट्रिय महासन्धिका व्यवस्था, नेपालको संविधान तथा कानूनविपरीत हुन आउने देखियो ।\n७. यसैगरी नागरिकताको विषयमा यस अदालतबाट बेलाबखत व्याख्या भई कानूनी सिद्धान्तहरू प्रतिपादन भएकोसमेत देखिन्छ । निवेदक सविना दमाईसमेत विपक्षी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको परमादेश मुद्दामा (ने.का.प. २०६८, अङ्क २ पृष्ठ २४७, नि.नं. ८५५७, मुद्दा नं. ०६७-WO-०७०३) \"तोकिएको अधिकारीले संविधान, कानून र मानव अधिकारसम्बन्धी Covenant नबुझेर वा कानूनको गलत तर्क र अर्थ गरेर कुनै नागरिक नागरिकताको प्रमाणपत्र पाउनबाट वञ्‍चित हुन सक्दैन । नागरिकताको प्रमाणपत्र प्राप्त गर्न कठिनाईको सामना गर्नुपर्ने कुरा स्वीकार्य नहुने\" भनी सिद्धान्त प्रतिपादन भएको छ । यसैगरी लक्ष्मीकुमारी शर्मा विरूद्ध जिल्ला प्रशासन कार्यालय, बबरमहल काठमाडौंसमेत (ने.का.प. २०७७, असार, नि.नं. १०४५८) रहेको उत्प्रेषण मुद्दामा \"विद्यमान नागरिकतासम्बन्धी ऐनमा आवश्यक संशोधन नभएको वा सङ्घीय कानून नबनेको भन्‍ने कारण देखाई अनन्तकालसम्म संविधानले व्यवस्था गरेबमोजिम नागरिकता पाउनबाट वञ्‍चित गर्नु संविधान अनुकूल हुने नदेखिने\" भनी सिद्धान्त प्रतिपादनसमेत भएको देखिन्छ । यसैगरी नागरिकता प्राप्त गर्न नसकेका कारणबाट संविधान प्रदत्त हक उपभोग गर्नसमेत वञ्‍चित गरिएकोमा अन्याय हुने भन्‍ने सम्बन्धमा यसै अदालतबाट सुनिल साह विरूद्ध डिनको कार्यालय, त्रिभुवन विश्वविद्यालय इन्जिनियरिङ अध्ययन संस्थान पुल्चोक, ललितपुरसमेत भएको (ने.का.प. २०७६, अङ्क ८, नि.नं. १०३४१) उत्प्रेषणको रिट निवेदनमा \"एउटा सन्तानले समान हैसियत र अवस्थामा नागरिकता प्राप्त गर्ने र अर्को सन्तानले नागरिकताविहीनताको असहज परिस्थितिको सामना गर्नुपर्दा समानता र समन्याय पराजित हुन पुग्दछ । यस्तो अवस्था स्वीकार्य हुन नसक्‍ने ।\" भनी सिद्धान्तहरूसमेत प्रतिपादन भएको पाइन्छ ।\n८. नेपालको संविधानमा उल्लेख भएको व्यवस्थाबमोजिम नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक सङ्घीय संसद्‌मा छलफलको क्रममा रहेको हुँदा पारित भएपछि सो बमोजिमको आवश्यक प्रक्रिया पूरा गरेको खण्डमा निवेदकले नागरिकताको प्रमाणपत्र प्राप्त गर्न सक्ने नै देखिन्छ भन्‍ने विपक्षीहरूको लिखितजवाफ रहेको देखिन्छ । निवेदकहरूका बाबु संजय साह तेलीले जन्मको आधारमा र आमा रजनीगन्धा साहले वंशजको आधारमा नेपालको संविधान जारी हुनुअगावै दुवैले नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरिसकेको र निवेदकहरू नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्न उमेरसमेत पुगी सकेका कारणबाट योग्य भइसकेको तथा नेपालको संविधानको धारा ११(३) मा नै स्पष्ट रूपमा यो संविधान प्रारम्भ हुनुभन्दा अघि जन्मको आधारमा नेपालको नागरिकता प्राप्त गरेको नागरिकको सन्तानले वंशजको आधारमा नेपाली नागरिकता प्राप्त गर्ने छ भन्‍ने उल्लेख भइरहेको संवैधानिक प्रावधान तथा नेपाल नागरिकता ऐन, २०६३ को दफा ३(१) ले कुनै व्यक्तिको जन्म हुँदा निजका बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति वंशजको नाताले नेपालको नागरिक हुने छ भनी उल्लेख भइरहेको परिप्रेक्ष्‍यमा नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक पारित नभएसम्म भन्‍ने कारण देखाई निवेदकहरूलाई नागरिकताको प्रमाणपत्र दिन रोक्नु उचित देखिएन । निवेदकहरूको बाबु आमा दुवैले नेपालको नागरिकताको प्रमाणपत्र प्राप्त गरिसकेको देखिएकोले सोही आधारबाट निवेदकहरूले समेत नेपालको संविधानको धारा ११(३) र नेपाल नागरिकता ऐन, २०६३ को दफा ३(१) को आधारमा नेपालको नागरिकताको प्रमाणपत्र पाउन सक्ने नै देखिन्छ ।\n९. तसर्थ, निवेदकहरूमध्येकी अन्जलीकुमारी साहको जन्म मिति २०५६।०५।२७ मा र रोहितकुमार साहको मिति २०५८।०३।०७ मा बुबा सञ्‍जयकुमार साह तेली र आमा रजनी गन्धा साहबाट जन्म भएको भन्‍ने कुरामा विवाद\nदेखिएन । आमा रजनीगन्धा साह वंशजको आधारमा नेपाली नागरिकताको प्रमाणपत्र प्राप्‍त व्यक्ति भएको, निजका बाबुसमेत नेपाली नागरिकताको प्रमाणपत्र प्राप्त व्यक्ति देखिएको र निवेदकहरू नेपालको सर्लाही जिल्ला, वरहथवा गा.वि.स., वडा नं. ८ मा जन्मिएको भन्‍ने जन्मदर्ताको प्रमाणपत्र पेस हुन आएको देखिएको हुँदा जे जो कानूनबमोजिमको प्रक्रिया पूरा गर्नुपर्छ । सो प्रक्रिया पूरा गरी निवेदकहरू अन्जलीकुमारी साह र रोहितकुमार साहलाई नेपालको संविधान तथा प्रचलित कानूनबमोजिम नेपाली नागरिकताको प्रमाणपत्र दिनु, दिलाउनु भनी विपक्षीहरूका नाममा नेपालको संविधानको धारा १३३(२)(३) बमोजिम परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिनू । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.नहकुल सुवेदी\n\nइजलास अधिकृत (उपसचिव):- चेतराज पन्त\nइति संवत् २०७९ साल साउन १८ गते रोज ४ शुभम् ।"
}