{
    "Title": "निर्णय नं. १०६४९ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७७/०३/०१ \t २०४२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७७।३।१\n०७५-CR-१४५५\n\nमुद्दा:- कर्तव्य ज्यान\n\nपुनरावेदक / वादी : बलबहादुर बुढाथोकीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : परिवर्तित नाम ०६ जि.प्र.का. CMA\n\nवारदातमा मनसाय, योजना तयारी, पूर्वरिसइवी र कार्यको परिणामको पूर्वानुमान नभएको अवस्थामा कसैले कुनै कार्य सावधानीपूर्वक गर्दा र सो कार्यको प्रकृति, अवस्था र परिणाम थाहा हुन नसक्ने अवस्थामा भवितव्यको वारदात र कसुर हुने । भवितव्यको निर्धारण वारदातको पृष्ठभूमि, कार्यको प्रकृति, अवस्था, परिस्थिति, मृतक र प्रतिवादीबिचको पूर्वसम्बन्ध, रिसइवी, योजना तयारी, मनसाय इत्यादिको आधारबाट हुने ।\n(प्रकरण नं.१०)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री गोविन्दप्रसाद उपाध्याय\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क ४, नि.नं.१०२४८\nसम्बद्ध कानून :\nबालबालिकासम्बन्धी ऐन, २०४८\n\nसुरू तहमा फैसला गर्नेः-\nमा. जिल्ला न्या. श्री नारायणप्रसाद पराजुली\nतेह्रथुम जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री विनोद शर्मा\nमाननीय न्यायाधीश श्री सुभाष पौडेल\nउच्च अदालत विराटनगर, धनकुटा इजलास\n\nफैसला\nन्या.तेजबहादुर के.सी.: न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ग) बमोजिम दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nमिति २०७४।०३।१०५ मा  मेरो छोरा दुर्गाबहादुर बुढाथोकी र विपक्षी ०६ जि.प्र.का. CMA बिच जिरी खिम्ती बजारस्थित लाक्चाम टोलमा घरायसी सामग्री नाम्लोको विषयलाई लिई सामान्य भनाभन भई ठेलाठेल हुँदा निज विपक्षले लात्ती मुड्की गरी ठेली मेरो छोराको टाउकोमा गम्भीर चोट लागी मरणासन्‍न अवस्थामा विराटनगर गोल्डेन अस्पतालमा उपचार भइरहेको छ । निज विपक्षीलाई कानूनबमोजिम होस् भन्‍नेसमेत बेहोराको बलबहादुर बुढाथोकीको जाहेरी दरखास्त ।\nजिल्ला तेह्रथुम म्याङलुङ नगरपालिका वडा नं. ७ स्थित पूर्वमा धनमाया गुरूङको मकैबारी, पश्चिममा मोराहाङ आवतजावत गर्ने कच्ची सडक बाटो, उत्तरमा शिवकुमार लिम्बुको घडेरी र दक्षिणमा टिकाराम गुरूङको घर यति चार किल्लाभित्र अवस्थित भीमबहादुर तामाङको दोकान पसल घरको सिकुवामा मिति २०७४।०३।१५ मा ०६ जि.प्र.का. CMA ले दुर्गाबहादुर बुढाथोकीलाई कुटपिट गरी घाइते बनाएको भन्‍ने चारकिल्लासहितको घटनास्थल मुचुल्का ।\nवारदातका दिन म काम विशेषले जिरी खिम्ती बजार गई घर फर्कने क्रममा वारदात स्थानमा आइपुग्दा जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकी मादक पदार्थ सेवन गरी अनियन्त्रित अवस्थामा\nथिए । निजले मलाई समाई तानी लगी नाम्लो चोर लगाई गालमुखाल कुटपिट गर्न थालेकाले म आवेशमा आई निजको संवेदनशील अङ्ग टाउकोमा एक मुक्‍का हानेपछि निज दुर्गाबहादुर बुढाथोकी भुइँमा ढलेका हुन् । त्यसरी मुक्‍काले हान्‍नु मेरो कमी कमजोरी  हुन पुग्यो भन्‍ने बेहोराको अधिकारप्राप्‍त अधिकारीसमक्ष प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले संरक्षक बाबु परिवर्तित नाम ०६ जि.प्र.का. CMAF को रोहवरमा गरेको बयान ।\nAn alleged history of physical assault (hit by rod) Patient is getting treatment in golden hospital (MICU). According to report of golden hospital, CT head -Lt FTP contusion and hematoma operation name -Lt. FTP decompressive hemicraniectomy (2074/3/17) GCS: at time of presentation: E V M    Pupil: sluggish RT- 2mm LT 3mm, Fatal or not: cannot say fatal or not because patient is in MICU भन्‍ने बेहोराको घाइते दुर्गाबहादुर बुढाथोकीको कोशी अञ्चल अस्पताल विराटनगरको घाउ जाँच केस फाराम ।\nवारदात मिति समयमा म आफ्नै डेरा पसल घरमा भएकाले मैले प्रत्यक्ष आँखाले देखेको हुँ । यस मुद्दाका पीडित दुर्गाबहादुर बुढाथोकी के कहाँबाट मादक पदार्थ सेवन गरी मातेर मेरो पसलअगाडि आँगनमा आई बसेको समयमा प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA जिरी खिम्ती बजारबाट आफ्नो घरतर्फ जाँदै गर्दा पीडित दुर्गाबहादुर बुढाथोकीले जबरजस्ती निज प्रतिवादीलाई तानी मेरो पसल घरको ढलानमा ल्याई नाम्लोको विषयमा निहुँ खोजी लडाएकाले प्रतिवादी ०६ जि.प्र.का. CMA उठी आवेशमा आई पीडित दुर्गाबहादुर बुढाथोकीलाई गालामा एक मुक्‍का हान्दा निज दुर्गाबहादुर लडी सख्त घाइते भएका हुन् भन्‍ने बेहोराको भीमबहादुर तामाङले गरेको घटना विवरण कागज ।\nवारदात मिति समयमा म घटनास्थल भीमबहादुर तामाङको पसलमा खाजा खाइरहेको समयमा जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकी आई सोही पसलमा बसिरहेका थिए । सोही समयमा ०६ जि.प्र.का. CMA आफ्नो घरतर्फ गइरहेको अवस्थामा जाहेरवालाको छोराले निजलाई बोलाई तानी ल्याई नाम्लोको विषयमा विवाद गरी ठेलेकाले ०६ जि.प्र.का. CMA आवेशमा आई जाहेरवालाको छोरालाई गालामा एक मुक्‍का हान्दा निज लडी घाइते भएकाले मसमेतले दुर्गाबहादुर बुढाथोकीलाई तानी उठायौं त्यसपछि निजको मुखबाट निस्केको रगत निजले आफैँ पखाली मुख धोई घर गएका हुन् भन्‍नेसमेत बेहोराको तोर्णबहादुर कार्कीले गरेको घटना विवरण कागज ।\nप्रतिवादी ०६ जि.प्र.का. CMA ले मेरो दाजु दुर्गाबहादुर बुढाथोकीलाई कुटपिट गरी रगतपच्छे घाइते बनाई बेहोस भएपछि गोल्डेन अस्पताल विराटनगरमा उपचार भइरहेको हुँदा मरणासन्‍न हुने गरी कुटपिट गरी घाइते बनाउने प्रतिवादीलाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको प्रकाश बुढाथोकीको घटना विवरण कागज ।\nमिति २०७४।०३।१७ गतेदेखि जिल्ला तेह्रथुम म्याङलुङ नगरपालिका ७ बस्ने घाइते दुर्गाबहादुर बुढाथोकीको टाउकोमा चोट लागी यस अस्पतालमा भर्ना भई टाउकोको अप्रेसन भई हाल यसै अस्पतालमा स्पष्टरूपमा बोल्न नसक्ने अवस्थामा रहेका छन् भन्‍ने बेहोराको गोल्डेन अस्पताल विराटनगरको पत्र ।\nवारदात भएको मैले प्रत्यक्ष आँखाले देखेको होइन । छिमेकी भीमबहादुर तामाङको पसलमा जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकी र  प्रतिवादी ०६ जि.प्र.का. CMA नाम्लोको विषयमा वादविवाद गरी ठेलाठेल हुँदा जाहेरवालाको छोरा लड्न पुगी सख्त घाइते भएको कुरा घर गाउँमा होहल्ला हुँदा सुनी थाहा पाएको हो । निज पीडितको स्वास्थ्य उपचार हामी स्थानीय मानिसहरूले सहयोग गरिरहेका छौं भनी श्रीप्रसाद कार्की, दिपक खत्री र छत्रबहादुर खड्कासमेतले एकै मिलान हुने गरी गरेको वस्तुस्थिति मुचुल्का ।\nप्रतिवादी ०६ जि.प्र.का. CMA ले वारदात मिति समयमा जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकीलाई मरणासन्‍न हुने गरी कुटपिट गरी लडाई सख्त घाइते बनाएकाले निज प्रतिवादी ०६ जि.प्र.का. CMA लाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ तथा १५ नं. बमोजिमको कसुर अपराधमा सोही महलको १५ नं. बमोजिम सजाय हुनेमा निज प्रतिवादी वारदात मितिमा १५ वर्ष ०२ महिना २० दिन मात्र पुगेकाले बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) को कानूनी व्यवस्थाबमोजिम मुलुकी ऐन, ज्यानसम्बन्धीको महलको १५ नं. बमोजिम हुने सजायको आधा सजाय गरिपाउँ भन्‍नेसमेत अभियोगपत्र ।\nमिति २०७४।०३।१५ का दिन अन्दाजी बिहानको ११:३० बजेको समयमा जिरी खिम्ती बजारमा गई लुगा कपडा किनी घरतर्फ जाँदै गर्दा जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकीले मलाई बोलाई नाम्लो चोर भनी तान्दै नजिकै रहेको होटलमा लगी लछारपछार गरी कुट्न थालेपछि मैले निजको (भुँडी) पेटमा ठेली बाहिर निस्किएपछि लडेको आवाज आएकाले गई हेर्दा निज दुर्गाबहादुर बुढाथोकी लडेका रहेछन् । मैले निजलाई मरणासन्‍न हुने गरी कुटपिट गरेको होइन । निजले अत्यधिक मादक पदार्थ सेवन गरेका थिए । मैले अनुसन्धान अधिकारीसमक्ष कागज गर्दा प्रहरीको डरले अनुहारमा एक मुक्‍का हानी निज दुर्गाबहादुर बुढाथोकी ढलेपछि म आफ्नो घर गएको हुँ भनी लेखाएको हो । मलाई अभियोग दाबीबमोजिम सजाय हुने होइन भनी प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले सुरू अदालतमा आई गरेको\nबयान ।\nप्रतिवादीउपरको किटानी जाहेरी, प्रतिवादीको अनुसन्धान अधिकारीसमक्ष भएको बयान, पीडितको घा जाँच केस फाराम, घटना विवरण कागज गर्ने मानिसहरूको भनाइ, वस्तुस्थिति मुचुल्कामा बस्ने मानिसहरूले लेखाएको बेहोरा, गोल्डेन हस्पिटल विराटनगरको पत्र, प्रतिवादीले अदालतमा गरेको बयान तथा अभियोग पत्रसमेतका आधारमा प्रतिवादीले आरोपित कसुर गरेका रहेनछन् भनी विश्‍वास गर्ने कुनै मनासिब आधार नदेखिँदा पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने नै हुँदा हाल मुद्दा पुर्पक्षका लागि बालबालिका सुधार गृह विराटनगरमा राख्‍ने गरी यस अदालतका स्रेस्तेदारबाट मिति २०७४।०४।०८ मा भएको थुनछेक आदेश मिलेकै देखिँदा केही गरिरहनु परेन भन्‍नेसमेत बेहोराको मिति २०७४।०५।०१ गते सुरू अदालतबाट भएको आदेश ।\nदुर्गाबहादुर बुढाथोकी र परिवर्तित नाम CMA बिच झगडा भई दुर्गाबहादुर लडी उपचार गर्न घोपा लगेको भन्‍ने घटना भएको भोलिपल्ट गाउँघरमा हल्ला हुँदा थाहा पाएको हुँ भनी वस्तुस्थिति मुचुल्का कागज गर्ने छत्रबहादुर खड्काले यस अदालतमा गरेको\nबकपत्र ।\nदुर्गाबहादुरले परिवर्तित नाम ०६ जि.प्र.का. CMA लाई मेरो नाम्लो लुकाइस् नाम्लो दे भनी गलहत्याउँदै एक मुक्‍का हानी भागेकाले निजलाई समाउन खोज्दा दुर्गाबहादुर आफैँ पछारियो भन्‍ने सुनेको हुँ भनी प्रतिवादीका साक्षी जमुना सुवेदीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।०४।१५ का दिन छोरा दुर्गाबहादुरले प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का.CMA को घरमा नाम्लो राखेकामा उक्त नाम्लो खोजी गर्दा परिवर्तित नाम CMA ले म जान्दिन भनेपछि भनाभन, ठेलाठेल, हानाहान गर्दा दुर्गाबहादुर लडी भुइँमा बजारिँदा टाउकोमा खुन जमेछ । त्यसपछि निज घर गई सुतेकामा घरमा मानिसले बोलाउँदा नबोलेपछि गाउँकै क्लिनिकमा उपचार गर्दा ठिक नभएपछि गोल्डेन अस्पताल विराटनगरमा थप उपचारमा लगी घरमा ल्याएको अवस्थामा मृत्यु भएको हुँदा प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA लाई कानूनबमोजिम सजाय गरिपाउँ भनी जाहेरवाला बलबहादुर बुढाथोकीले सुरू अदालतमा गरेको\nबकपत्र ।\nवारदातका दिन म घरनजिकैको होटलमा नास्ता बनाउन लगाउँदै गर्दा दुर्गाबहादुर बुढाथोकी माती लरखरिँदै हातमा लठ्ठी बोकी कुकुर डोर्‍याउँदै सोही ठाउँमा आए । केही समयपछि प्रतिवादी CMA पनि उक्त होटल भएको ठाउँमा आए । त्यसपछि दुर्गाबहादुर बुढाथोकीले प्रतिवादीलाई मेरो नाम्लो खोई भनी ठेली पर पुर्‍याएकाले प्रतिवादी भाग्न खोज्दा निजको हातले पीडितको टाउकोमा ठोक्‍कीएर सिमेन्ट ढलाई गरेको भइँमा लडे । त्यसपछि मसमेतले निजलाई उठायौं । उक्त घटना भएको ४१/४२ दिनपछाडि निज पीडितको मृत्यु भएको सुनेको\nहुँ । के कसरी पीडितको मृत्यु भयो मलाई थाहा भएन । मैले देखेअनुसार प्रतिवादी आफू बच्ने क्रममा भाग्न खोज्दा ठोक्‍किएर लडेको हुँदा प्रतिवादीलाई सजाय हुनुपर्ने होइन भनी घटना विवरण कागज गर्ने तोर्णबहादुर कार्कीले सुरू अदालतमा गरेको बकपत्र ।\nवारदातका दिन निज पीडित दुर्गाबहादुर बुढाथोकी मादक पदार्थ सेवन गरी राम्ररी हिँड्डुल गर्न नसक्ने अवस्थामा वीरबहादुर तामाङको पसल घरमा लडी बिना साहारा एक्लै कुकुरको बच्चा बोकी घर गएकामा भोलिपल्ट निजलाई उपचार गर्न घोपा क्याम्प धरान पठाएको भनी सुनेको १/२ दिनपछि परिवर्तित नाम ०६ जि.प्र.का. CMA ले ठेली लडेको भन्‍ने सुनेको हुँ । तर निज परिवर्तित नाम ०६ जि.प्र.का. CMA सानो बच्चाले ठेलेको कुरामा मलाई विश्‍वास लाग्दैन । निजको मृत्युको कारण अन्य हुनसक्छ भनी प्रतिवादीका साक्षी नारायणप्रसाद आचार्यले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।०४।१५ मा मेरो छोरा दुर्गाबहादुर बुढाथोकीलाई प्रतिवादी ०६ जि.प्र.का. CMA ले कुटपिट गरी सख्त घाइते बनाई सुविधा सम्पन्‍न अस्पतालमा लगी उपचार गराउँदा राम्रो उपचार हुन नसकी घरमा ल्याई राखेकामा मिति २०७४।०४।२५ का दिन मेरो छोराको मृत्यु भएकाले निज प्रतिवादीकै कुटाइको चोटपिरको कारणले मेरो छोरा थलिएर मृत्यु भएको हुँदा निज प्रतिवादीलाई ज्यानसम्बन्धीको महलअन्तर्गत हदैसम्म कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको बलबहादुर बुढाथोकीको जाहेरी दरखास्त ।\nजिल्ला तेह्रथुम म्याङलुङ नगरपालिका वडा नं. ७ स्थित पूर्वमा आफ्नै मकैबारी, पश्चिममा चन्द्रबहादुर कार्कीको पाखोबारी, उत्तरमा चन्द्रबहादुर कार्कीको पाखोबारी र दक्षिणमा जिरी खिम्ती साब्ला आवतजावत गर्ने गोरेटो बाटो यति चार किल्लाभित्र रहेको बलबहादुर बुढाथोकीको घर कोठामा उत्तर टाउको दक्षिण गोडा भई उत्तानो अवस्थामा रहेको, दुवै आँखा खुल्ला भएको, टाउकोमा अप्रेसन गरी डाक्टरले सिलाएको डाम देखिएको बायाँपट्टि टाउको कुच्चिएको खाल्डो देखिने, दुवै हात खुम्चिएको अवस्थामा मृतक दुर्गाबहादुर बुढाथोकीको लास रहेको भन्‍ने चार किल्लासहितको घटनास्थल लास जाँच प्रकृति मुचुल्का ।\nमृत्युको कारण निमोनिया हो, जुन पहिलाको टाउकोको चोट र तत्पश्चात्‌को घटनाक्रमको consequence हुनसक्छ भन्‍नेसमेत बेहोराको मृतक दुर्गाबहादुर बुढाथोकीको शव परीक्षण\nप्रतिवेदन ।\nवारदात मिति समयमा म घटनास्थल भीमबहादुर तामाङको पसलमा खाजा खाइरहेको समयमा जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकी आई सोही पसलमा बसिरहेका थिए । सोही समयमा ०६ जि.प्र.का. CMA आफ्नो घरतर्फ गइरहेको अवस्थामा जाहेरवालाको छोराले निजलाई बोलाई तानी ल्याई नाम्लोको विषयमा विवाद गरी ठेलेकाले प्रतिवादी ०६ जि.प्र.का.CMA आवेशमा आई जाहेरवालाको छोरालाई गालामा एक मुक्‍का हान्दा निज लडी घाइते भएका हुँदा मसमेतले दुर्गाबहादुर बुढाथोकीलाई तानी उठायौं त्यसपछि निजको मुखबाट निस्केको रगत निजले आफैँ पखाली मुख धोई घर गएका हुन् र निजलाई उपचारका लागि अस्पताल लगेकामा उपचार हुन नसकी घरमा ल्याई राखेकामा मिति २०७४।४।२५ मा घरैमा मृत्यु भएको हो भन्‍नेसमेत बेहोराको तोर्णबहादुर कार्कीले गरेको घटना विवरण कागज ।\nमिति २०७४।०३।१५ मा प्रतिवादी ०६ जि.प्र.का. CMA ले जाहेरवालाको छोरालाई कुटपिट गरी घाइते बनाएको भन्‍ने कुरा सुनी थाहा पाएको\nहो । निजलाई उपचारमा लगी उपचार हुन नसकी घरमा ल्याई राखेकामा मिति २०७४।४।२५ मा मृत्यु भएको कुरा सुनी थाहा पाएको हो भन्‍नेसमेत हरि नेपाली तथा टंकप्रसाद बुढाथोकीले एकै मिलान हुने गरी गरेको घटना विवरण कागज ।\nमिति २०७४।०३।१५ मा वारदात स्थानमा जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकी मादक पदार्थ सेवन गरी माती बसेका रहेछन् । मलाई देख्‍नासाथ निजले मलाई नाम्लो चोर लगाई तानी लछारपछार कुटपिट गर्न थालेकाले मैले निजलाई भुँडी (पेट) मा ठेली भागेको हुँ । सोपश्चात् ढ्वाङ्‍ग आवाज आयो फर्की हेर्दा निज उत्तानो अवस्थामा लडेका थिए । गई हेर्दा निजको तल्लो ओठबाट रगत आएको थियो । निज मादक पदार्थ सेवन गरी लडेका हुन् भन्‍नेसमेत प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी ०६ जि.प्र.का. CMA ले जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकीलाई मरणासन्‍न हुने गरी कुटपिट गरी लडाई सख्त घाइते बनाई उपचारको क्रममा सोही चोट पिरका कारणले थलिएर मृत्यु भएकाले मुलुकी ऐन, ज्यानसम्बन्धीको महलको ८ नं. को कानूनी व्यवस्थाबमोजिम निज प्रतिवादी ०६ जि.प्र.का. CMA लाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ तथा १३(३) नं. बमोजिमको कसुर अपराधमा सोही महलको १३(३) नं. बमोजिम सजाय हुनेमा निज प्रतिवादी वारदात मितिमा १५ वर्ष ०२ महिना २० दिनको मात्र पुगेकाले बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) को कानूनी व्यवस्थाबमोजिम मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिम हुने सजायको आधा सजाय गरिपाउँ भन्‍नेसमेत अभियोगपत्र ।\nमिति २०७४।०३।१५ का दिन जिरी खिम्ती बजार गई फर्की भीमबहादुर तामाङको घरमा पुग्दा मृतक दुर्गाबहादुर बुढाथोकीले मलाई लछारपछार गर्दै भीमबहादुर तामाङको किचनभित्र लगी नाम्लो चोर लगाई कुट्न थालेपछि म फुत्किएर घर जान भागी बाहिर पुग्दा डङ्‍ग गरेको आवाज आयो । म फर्किएर गई हेर्दा मृतक भुइँमा लडेका रहेछन् । निजको ओठको बाहिर काटी रगत आएको थियो । निज जाँड रक्सी खाई खुट्टा नै टेक्न नसक्ने अवस्थामा भएकाले मलाई समाउन कुद्‍न खोज्दा भुइँमा लडेका हुन् । निजको मृत्यु मैले कुटपिट गरी लडाएर भएको होइन । निज अत्यधिक जाँड रक्सी खाने भएको हुँदा उसकै भित्री रोगका कारणले मृत्यु भएको हो । मलाई अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन भनी प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले बाबु CMAF को रोहबरमा सुरू अदालतमा गरेको बयान ।\nप्रतिवादीउपरको किटानी जाहेरी दरखास्त, प्रतिवादीको अनुसन्धान अधिकारीसमक्ष भएको बयान, प्रतिवादीउपर ज्यान मार्ने उद्योगमा दर्ता भएको अभियोगपत्र, प्रतिवादीउपर कर्तव्य ज्यान मुद्दामा परेको जाहेरी दर्खास्त, शव परीक्षण प्रतिवेदन, घटना विवरण कागज गर्ने मानिसहरूको भनाइ, घटनास्थल लास जाँच मुचुल्का, प्रतिवादीले यस अदालतमा गरेको इन्कारी बयान तथा कर्तव्य ज्यानसम्बन्धी अभियोगपत्रसमेतका तत्काल प्राप्‍त प्रमाण कागजातहरूका आधारमा यी प्रतिवादीले आरोपित कसुर गरेका रहेनछन् भनी निश्‍चयात्मक रूपले भन्‍न नसकिने देखिँदा पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने नै हाल प्रतिवादी परिवर्तित नाम जि.प्र.का. CMA लाई पुर्पक्षका लागि बालबालिकासम्बन्धी ऐन, २०४८ को दफा ५० (१) बमोजिम बालसुधार गृह विराटनगरमा पठाइदिनु भन्‍नेसमेत बेहोराको थुनछेक आदेश ।\nमैले सुनेअनुसार मृतकले प्रतिवादीलाई हातले धकेलेपछि प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA भाग्न खोज्दा निजको जिउमा ठोक्‍किएर मृतक भुइँमा लडेका र उठी २० मिनेटजतिको बाटो आफैँ हिँडी घर गएको भन्‍ने सुनेको हो । प्रतिवादीले ठेलेर मृतकको मृत्यु भएको हो भन्‍न सक्तिन । मृतक मादक पदार्थ धेरै सेवन गर्ने मानिस हुँदा के कारणले निजको मृत्यु भयो मलाई थाहा भएन भनी घटना विवरण कागज गर्ने हरि नेपालीले अदालतमा गरेको बकपत्र ।\nमैले सुनेअनुसार परिवर्तित नाम ०६ जि.प्र.का. CMA लाई मृतक दुर्गाबहादुरले नाम्लो चोर लगाई धकेल्ने क्रममा निज प्रतिवादी भाग्ने हुँदा दुर्गाबहादुर बुढाथोकी आफैँ लडी सिमेन्टमा बजारिएको हो । दुर्गाबहादुर मादक पदार्थ सेवन गरी हिँड्ने भएकाले आफैँ लडेको पनि हुनसक्छ । प्रतिवादीको कारणबाट दुर्गाबहादुरको मृत्यु भएको कुरामा मलाई विश्‍वास लाग्दैन भनी प्रतिवादीका साक्षी जमुना सुवेदीले सुरू अदालतमा आई गरेको बकपत्र ।\nम होटलमा बसिरहेको समयमा मृतक दुर्गाबहादुर बुढाथोकी एक हातमा लठ्ठी र अर्को हातले कुकुर डोर्‍याई होटलमा आएको २/४ मिनेटपछि प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA आइपुगेपछि दुर्गाबहादुर बुढाथोकीले प्रतिवादीलाई नाडीमा समाई होटलभित्र ल्याई मेरो नाम्लो खोई भन्दा प्रतिवादीले मैले देखिन भनेपछि दुर्गाबहादुरले प्रतिवादीलाई ला देखिनस् भनी ठेलिदिएकाले प्रतिवादीले दुर्गाबहादुरको गालातिर हातले ठेली भागी गए । दुर्गाबहादुर मातेर अडिन बढ्न नसक्ने अवस्थामा भएकाले सिमेन्ट ढलान गरेको भुइँमा उत्तानो परी लडेपछि मसमेत भई उठायौँ । निजको दाँतको छेउबाट रगत आएको थियो । अन्य चोटपटक थिएन । त्यसपछि दुर्गाबहादुर कुकुर डोर्‍याउँदै घर लगेका हुन् । वारदात भएको ४० दिनपछाडि के कुन कारणले निजको मृत्यु भयो मलाई थाहा भएन भनी घटना विवरण कागज गर्ने तोर्णबहादुर कार्कीले सुरू अदालतमा गरेको बकपत्र ।\nमैले सुनेअनुसार मृतकले नै प्रतिवादी CMA लाई कुटपिट गरेको कारण प्रतिवादीले मृतकलाई धकेली भाग्ने हुँदा मृतक लडिसकेपछि १ किलोमिटरको भिरालो अप्ठ्यारो बाटो हिँडी घर गएको हुँदा प्रतिवादीको कुटपिटको कारणले थला परी मृतकको मृत्यु नभई अन्य कारणले हुन\nसक्छ । प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय हुने होइन भनी प्रतिवादीका साक्षी नारायणप्रसाद आचार्यले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।०४।२६ को जाहेरी बेहोरा र सोमा भएको सहीछाप मेरो नै हो बेहोरा ठिकै लाग्यो भनी जाहेरी बेहोरा सनाखत गरी मृतकका बाबु जाहेरवाला बलबहादुर बुढाथोकीले सुरू अदालतमा गरेको बकपत्र ।\nमृतक व्यक्तिको टाउकोमा चोट लागेर अप्रेसन गरेको कुरा कोशी अञ्‍चल अस्पताल विराटनगरको रिपोर्टबाट देखिएकाले सोही चोट र अप्रेसनको कारण निजको भित्री अङ्गहरू कमजोर हुँदै रोगसँग लड्ने क्षमता न्यून भएकाले टाउकोमा भएको सोही चोटका कारण निमोनिया भई निजको मृत्यु भएको हुन सक्छ भनी शव परीक्षण गर्ने डाक्टर सन्जयकुमार यादवले सुरू अदालतमा गरेको\nबकपत्र ।\nमृतकको शव परीक्षण गर्दा टाउकोमा चोट लागी अप्रेसन भएकोबाहेक अन्य चोटपटक\nथिएन । श्वासनलीको भित्तामा सेतो तरल पदार्थ थियो, देब्रे फोक्सोको माथिल्लो भागको रङ नर्मलभन्दा फरक थियो । फोक्सोबाट पीप जस्तो पदार्थ आई सुन्‍निएको हुँदा मृतकको मृत्युको कारण निमोनिया भेटियो । जुन पहिलेको टाउकोको चोट र तत्पश्‍चात्‌को घटनाक्रमको परिणाम हुनसक्छ चोट र अप्रेसनको कारण शरीर कमजोर भर्इ निमोनिया भर्इ मृत्यु भएको हुनसक्छ भनी शव परीक्षण गर्ने डाक्‍टर रोहितकुमार झाले सुरू अदालतमा गरेको बकपत्र ।\nप्रस्तुत ज्यान मार्ने उद्योग मुद्दामा घाइते भएका व्यक्तिलाई कुटपिट गरी ज्यान मार्ने उद्योगको कसुर गरेको भनी प्रस्तुत ज्यान मार्ने उद्योग मुद्दा दायर भएपश्‍चात् सो ज्यान मार्ने उद्योग मुद्दामा घाइतेको उपचारको क्रममा घरमै बसेको अवस्थामा मृत्यु भएकाले मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३ (३) नं. बमोजिम सजाय गरिपाउँ भनी छुट्टै जाहेरी परी सोही घटना वारदातका सम्बन्धमा यिनै प्रतिवादीउपर मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. अनुसारको कसुरमा सोही नं. बमोजिम सजाय माग गरी छुट्टै अभियोग पेस भएकामा निज प्रतिवादीलाई सोही घटना वारदातमा यसै मुद्दाका घाइतेको मृत्यु भएउपर मृतकलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. अनुसारको कसुर ठहर नभई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १४ नं. अनुसारको कसुर गरेको ठहर्‍याई सो १४ नं. बमोजिम हुने सजायको बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) नं. बमोजिम आधा ५ (पाँच) वर्ष कैद हुने ठहर्‍याई फैसला भएको हुँदा निजलाई पुनः प्रस्तुत मुद्दामा सोही घटना वारदातमा ज्यान मार्ने उद्योगतर्फ समेत छुट्टै कसुर कायम गरी ठहर गरी निर्णय गर्न मनासिब नहुने हुँदा ज्यान मार्ने उद्योगतर्फ समेत सजाय गरिपाउँ भन्‍नेसमेत अभियोग दाबी पुग्न नसक्ने ठहर्छ भन्‍नेसमेत बेहोराको सुरू तेह्रथुम जिल्ला अदालतको मिति २०७४।१०।२८ को फैसला ।\nजाहेरवालाको छोराले मादक पदार्थ सेवन गरी मातेको अवस्थामा मलाई देख्‍नसाथ समाती तानी नाम्लो चोर लगाई कुटपिट गर्न थालेकाले आवेशमा आई टाउकोमा मुक्‍काले हानेको हो र निज लडेपछि भागेको हुँ भनी प्रतिवादीले अनुसन्धानको क्रममा बयान कागज गरेको पाइन्छ । घाउ जाँच प्रतिवेदनमा physical assault भन्‍ने उल्लेख छ भने घटना विवरण कागज गर्ने भीमबहादुर तामाङ, तोर्णबहादुर कार्कीले दुर्गाबहादुर बुढाथोकीले प्रतिवादीसँग नाम्लोको विषयमा निहुँ खोजी विवाद हुँदा गालामा मुक्‍का हानेका हुन् भनी सुनेको र प्रकाश बुढाथोकीले समेत सोही कुरा लेखाएको पाइन्छ । वस्तुस्थिति मुचुल्कामा बस्ने छत्रबहादुर खड्कासमेतले प्रतिवादी र मृतकबिच विवाद भई ठेलाठेल भएको सुनेको भनी लेखाएको पाइन्छ । मृतकको लासमा अनुसन्धानको क्रममा सिलाएको घाउ देखिएको भन्‍ने लास जाँच मुचुल्कामा उल्लेख भएको पाइन्छ भने मृत्युको कारण निमोनिया हो जुन पहिलेको टाउकोको चोटको कारण हुन सक्छ भन्‍ने उल्लेख छ अदालतमा बयान गर्दासमेत यी प्रतिवादीले मृतकले मलाई नाम्लो चोर लगाई लछारपछार गरी कुट्न थालेपछि फुत्किएर घर जान हिँड्दा हातले भुँडी पन्छाएर भागेको हुँ भनी र लडेको देखेको हो मैले लडाएको होइन भनी उल्लेख गरेको पाइन्छ । जाहेरी दरखास्त, घटना विवरणमा कागज गर्ने मानिसको भनाइ, निजहरूको बकपत्र, लास परीक्षण प्रतिवेदन, प्रतिवादीको बयानसमेतका विवेचित तथ्यलाई हेर्दा मृतक र प्रतिवादीबिच विवाद भएको र भनाभन भएको तथा मृतकले प्रतिवादीलाई र प्रतिवादीले समेत मृतकलाई बक्सिङले प्रहार गरेको देखिन्छ तर घटनाको प्रकृति हेर्दा प्रतिवादीले धारिलो हतियार प्रहार गरेको देखिँदैन । मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी पनि प्रतिवादीमा देखिँदैन, बरू मृतकले नै प्रतिवादीलाई समेत पहिले लछारपछार गरी नाम्लो चोरेको आरोप लगाई उत्तेजित बनाएपछि प्रतिवादीले समेत आवेशमा आई मुक्‍काले हानी भागेको भन्‍ने तथ्य देखिएको अवस्थामा वारदातको प्रकृति स्वरूप एवं अवस्थासमेतलाई हेर्दा अभियोग दाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिम मृतकलाई मार्ने मनसायले कुटपिट गरी मृतकलाई मारी आरोपित कसुर गरेको पुष्टि एवं प्रमाणित हुन आएन । मृतकले नै उत्तेजित बनाएको कारण तत्काल रिस थाम्न नसकी मृतकको कब्जाबाट उम्कन निजलाई बक्सिङले प्रहार गरी सोही कारण मृतकको टाउकोमा चोट लागी निमोनिया भएको पुष्टि भएको कारण मृत्यु भएको भन्‍ने उपर्युक्त उल्लिखित विवेचित आधार, कारण र प्रमाणबाट देखिँदा र त्यस्तो कसुर मुलुकी ऐन, ज्यानसम्बन्धीको महलको १४ नं. को परिभाषाभित्र पर्ने देखिँदा यी प्रतिवादीले सोही ज्यानसम्बन्धी महलको १४ नं. को कसुर गरेको पुष्टि एवं प्रमाणित हुन आयो । सजायतर्फ विचार गर्दा मुलुकी ऐन, ज्यानसम्बन्धीको महलको १४ नं. अनुसार दश (१०) वर्ष कैद हुनेमा यी प्रतिवादी १६ वर्ष पूरा नभएको नाबालक देखिँदा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ (३) अनुसार आधा सजाय गरी पाउन अभियोग माग दाबी लिएको पाइँदा निजलाई उक्त १४ नं. बमोजिम हुने १० (दश) वर्षको आधा ५ (पाँच) वर्ष कैद सजायसमेत हुने ठहर्छ भन्‍नेसमेत बेहोराको मिति २०७४।१०।२८ को सुरू अदालतको फैसला ।\nप्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले अनुसन्धानको क्रममा बयान गर्दा मृतकको भुँडी पेटमा ठेल्दा लडेका रहेछन् भनी लेखाएको बेहोराबाट प्रतिवादीको कुटपिटको कारण मृतक सिमेन्टमा ढली घाइते भएकामा उठाएर उपचार नगरी प्रतिवादी भागी गएको भन्‍ने तथ्य पुष्टि भएको छ । मौकामा परेको किटानी जाहेरीलार्इ समर्थन गरी जाहेरवालाले अदालतमा बकपत्र गरिदिएको अवस्था छ । पीडितको टाउकोमा एकपटक प्रहार गरेको हो भनी प्रतिवादीले मौकाको बयानमा लेखाएको भए तापनि मृतकको घाउ जाँच केस फाराम हेर्दा टाउकोसमेतमा पटकपटक प्रहार गरेको गम्भीर प्रकृतिको चोट देखिएको र प्रतिवादीको घाइतेउपरको चोट प्रहार गम्भीर भएकै कारण कानूनको म्यादभित्र मृतकको मृत्यु हुन गएको भन्‍ने तथ्य पुष्टि हुँदाहुँदै प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA लार्इ अभियोग मागदाबीबमोजिम सजाय गर्नुपर्नेमा सोभन्दा कम सजाय हुने गरी पृथक् कसुरमा सजाय गरेको सुरू फैसला त्रुटिपूर्ण भएकाले उक्त फैसला बदर गरी प्रतिवादीलार्इ अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट उच्च अदालत विराटनगर, धनकुटा इजलासमा पेस भएको पुनरावेदनपत्र ।\nफैसलामा उल्लेख भएको घटना पुनरावेदकले घटाएको होइन भन्‍ने कुरा मुद्दाको तथ्यबाट प्रस्ट हुन्छ । मृतक मादक पदार्थ सेवन गरी चरम शारीरिक अस्थिरताको अवस्थामा रहेको र मलार्इ नाम्लो चोर लगार्इ कुटपिट गर्न लाग्दा आफ्नो सुरक्षाको निमित्त भाग्न बाध्य भएको भन्‍ने कुरा मेरो बयानबाट प्रस्ट हुन्छ । मृतकलार्इ मैले मुक्‍का हानेको होइन भनी सुरू अदालतमा गरेको बयान बेहोराबाट प्रस्ट\nहुन्छ । अधिकारप्राप्‍त अधिकारसमक्षको बयान डर त्रास र दबाबमा भएको उक्त बयान बेहोरा पढेर नसुनार्इ सहीछाप गर्न लगाएको भन्‍ने कुरा मेरो अदालतसमक्षको बयानबाट देखिरहेको अवस्था छ । प्रस्तुत मुद्दा ज्यानसम्बन्धीको महलको १४ नं. ले परिभाषित गरेबमोजिमको होइन । आफू उम्कन प्रयास गर्दा मर्ला जस्तो नदेखिने कार्य गर्दा मृतक लडेको अवस्था हो । पूर्वरिसइवी नभएको वारदातमा हातहतियार प्रयोग नभएको र मृतकलार्इ मार्नुपर्नेसम्मको कुनै पूर्वतयारीसमेत मैले नगरेको अवस्थामा अभियोग दाबी निराधार देखिइरहेको छ । मृतकको कब्जाबाट उम्कन प्रयास गर्दा रक्सी सेवन गरेका मृतक उभिन सक्ने अवस्थामा नभएको र अडिन नसकी लडेकाले टाउकोमा ठोक्‍किन पुगी मृतक घाइते भर्इ निजको मृत्युसमेत भएको कुरा पुष्टि भएकाले मलार्इ मुलुकी ऐन, ज्यानसम्बन्धीको महलको १४ नं. बमोजिम ५ वर्ष कैद सजाय हुने ठहर्‍याएको सुरू फैसला उल्टी गरी कैदमुक्त गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA को तर्फबाट उच्च अदालत विराटनगर, धनकुटा इजलासमा पेस भएको पुनरावेदनपत्र ।\nयसमा, प्रतिवादीउपर मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ नं. विपरीत १३ (३) नं. बमोजिमको कसुरमा ऐ. १३(३) नं. को दाबी लिर्इ निज प्रतिवादी १६ वर्षमुनिको भएकाले बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ (३) नं. बमोजिम सोको आधा सजाय गरिपाउँ भनी अभियोग माग दाबी रहेकामा निज प्रतिवादीलार्इ मुलुकी ऐन, ज्यानसम्बन्धीको महलको १४ नं. को  कसुरमा ऐ. बमोजिम १०(दश) वर्ष कैद हुने भर्इ बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ (३)  बमोजिम सोको आधार ५ (पाँच) वर्ष सजाय भएकामा प्रतिवादीउपरको किटानी जाहेरी मृतकको शव परीक्षण प्रतिवेदनबाट समेत प्रतिवादीकै कर्तव्यबाट मृतकको मृत्यु भएको देखिएको अवस्थासमेतका आधारमा अभियोग मागदाबीबमोजिम नै सजाय हुनुपर्दछ भनी वादी नेपाल सरकारको र मृतकको मृत्यु प्रतिवादीको चोटबाट मात्र नभर्इ निमोनियाबाट समेत हुन सक्छ भन्‍ने मृतकको स्वास्थ्य परीक्षण प्रतिवादीबाट देखिएको र वादीका साक्षीसमेतले अदालतमा गरेको बकपत्रमा मृतकको मृत्यु प्रतिवादीको कुटपिटबाट नभर्इ आफ्नै कारणले नै भएको हो भनी लेखार्इ दिएको पुनरावेदनपत्रमा देखिएको अवस्थामा सुरू तेह्रथुम जिल्ला अदालतको मिति २०७४।१०।२८ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्नसक्ने देखिँदा प्रस्तुत दोहोरो पुनरावेदनपत्र मुलुकी ऐन, अ.बं. २०२ नं. तथा उच्च अदालत नियमावली, २०७३ को नियम ६४ र ११२ को प्रयोजनार्थ पुनरावेदक प्रतिवादीको पुनरावेदनपत्रको प्रतिलिपि वादी नेपाल सरकारलार्इ र पुनरावेदक वादी नेपाल सरकारको पुनरावेदनपत्रको प्रतिलिपि पुनरावेदक प्रतिवादीलार्इ दिर्इ नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको उच्च अदालत विराटनगर, धनकुटा इजलासको मिति २०७५।०१।२७ को\nआदेश ।\nयसमा वारदातस्थल भनिएको घरपसल धनी प्रत्यक्षदर्शी, घटना विवरण कागज गर्ने भीमबहादुर तामाङलार्इ बुझ्नुपर्ने देखिँदा निजको नाउँमा मुलुकी ऐन, अ.बं. ११५ नं. बमोजिम समाह्वान जारी गरी आएपछि वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको उच्च अदालत विराटनगर, धनकुटा इजलासको मिति २०७५।०२।१० को आदेश ।\nवारदातको समयमा मृतक कुकुर डोहोर्‍यार्इ मेरो पसलनिर आयो सो समयमा प्रतिवादी पनि त्यहीँ आइपुगे मृतकले नाम्लोको विषय निकाली प्रतिवादीलार्इ करार्इ ठेलेर प्रतिवादी लडे । निज प्रतिवादीलार्इ हातमा तानी ल्याएर ठेलेका थिए । प्रतिवादी लडेर चित्रामा सारोसँग ठोकिन पुगे र त्यसपछि प्रतिवादी उठी मृतकलार्इ पन्छाएर त्यहाँबाट हिँडे । मृतक भुइँमा लडे, भुइँ सिमेन्टको थियो । चोट के थियो थाहा भएन । वारदातमा कुनै हातहतियार प्रयोग भएको\nथिएन । मृतकलार्इ कहाँ चोट लाग्यो मैले देखिन । धेरै मादक पदार्थ सेवन गरेको कारण मृतक जिउ थाम्ने अवस्थामा थिएनन् । प्रतिवादीले भाग्न उम्कनको लागि ठेलेको हो भन्‍नेसमेत बेहोराको मुलुकी ऐन, अ.बं. ११५ नं. बमोजिम बुझिएका भीमबहादुर तामाङले उच्च अदालत विराटनगर, धनकुटा इजलासमा गरेको बकपत्र ।\nप्रतिवादीको मृतक दुर्गाबहादुर बुढाथोकीको ज्यान लिनेसम्मको इविलाग वा मनसाय केही देखिन नआर्इ मृतकले नै मादक पदार्थ सेवन गरी प्रतिवादीलार्इ नाम्लो चोरीको विषयमा तानी लगी गालमुखाल कुटपिट गर्न लागेको अवस्थामा निजबाट उम्कन धकेलाधकेल हुँदा मृतक लड्‍न गर्इ टाउकोमा चोट लागेकोसमेतको कारणबाट उपचारको क्रममा मृत्यु भएको भन्‍ने देखिन आर्इ उक्त वारदात ज्यानसम्बन्धी महलको ५ नं. ले परिभाषा गरेबमोजिम भवितव्य देखिन आएकाले सोही कसुरमा सजाय गर्नुपर्नेमा प्रतिवादीलार्इ ज्यानसम्बन्धी महलको १४ नं. बमोजिम कसुर सजाय ठहर गरेको सुरू फैसला सो हदसम्म मिलेको नदेखिँदा आंशिक बदर भर्इ प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA लार्इ ज्यानसम्बन्धीको महलको ५ नं. को कसुरमा ऐ. ६ (२) नं. बमोजिम २(दुर्इ) वर्ष कैद सजाय हुनेमा निज प्रतिवादी वारदात हुँदाका बखत १६ वर्ष पूरा नभएको नाबालिग हुँदा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ (३) अनुसार आधा सजायको अभियोग दाबी लिएको पाइँदा निजलार्इ हुने कैद वर्ष २(दुर्इ) को आधा १(एक) वर्ष कैद हुने ठहर्छ । वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍ने उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७५।०३।०५ गते भएको फैसला ।\nप्रतिवादीले अधिकारप्राप्‍त अधिकारीसमक्षको बयानमा मलाई मृतकले नाम्लो चोर भन्यो एकपल्ट हान्दा ऊ पनि अनियन्त्रित भई भुइँमा लडी सिमेन्टमा परी चोट लागी घाइते भएको हो । अदालतमा बयान गर्दा मृतकलाई भुडीमा ठेलेर बाहिर आउँदा लडेछन् भन्‍ने आफैँमा विरोधाभाषपूर्ण बेहोरा लेखाएका छन् । प्रतिवादीको कुटपिटका कारण मृतक सिमेन्टमा ढली गम्भीर घाइते भई सोही चोटका कारणबाट निजको मृत्यु भएको हो भन्‍ने जाहेरी बेहोरा भएको र सोही जाहेरी बेहोरालाई समर्थन नगरी जाहेरवालाले गरेको बकपत्रलाई समेत नजर अन्दाज गरी भवितव्य ठहर गरी प्रतिवादीलाई कम सजाय हुने गरी भएको उक्त फैसला त्रुटिपूर्ण रहेको छ । प्रतिवादीले कुटपिट गरी ठेली सिमेन्टमा सख्त घाइते तुल्याएपश्चात् मरोस् भन्‍ने उद्देश्य राखी घरतर्फ गएबाट मृतकलाई मार्ने मनसाय रहेको कुरा पुष्टि भएको छ । एक पटक टाउकोमा प्रहार गरेको हुँ भन्‍ने प्रतिवादीको बयान भए तापनि मिसिल संलग्न घाउ जाँच केस फारामबाट पटकपटक प्रहार गरेका गम्भीर प्रकृतिको चोटहरू मृतकको जिउ शरीरमा भई घाइते अवस्थामा अस्पतालमा नै गई कागज गराउन खोज्दा घाइते बोल्न नसकेको भन्‍ने अस्पताल कार्यकारी प्रमुखको रोहवरमा भएको कागज मिसिल संलग्न भई मृतकउपर प्रतिवादीले गरेको प्रहार गम्भीर प्रकृतिको भई मार्ने मनसायपूर्वकको प्रहार थियो भन्‍ने तथ्य पुष्टि भइरहेकामा इविलाग मनसाय नभएको भन्‍ने आधार ग्रहण गरी मिसिल संलग्न कागजातको उचित विवेचना र मूल्याङ्न नै नगरी उच्च अदालत विराटनगर, धनकुटा इजलासबाट भवितव्य ठहर गरी प्रतिवादीलाई कम सजाय गर्ने गरी भएको फैसला त्रुटिपूर्ण भएकाले सो फैसला बदर गरी प्रत्यर्थी प्रतिवादीलाई अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\n\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री गोविन्दप्रसाद उपाध्यायले प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयानमा मलाई मृतकले नाम्लो चोर भनेकाले एकपल्ट हान्दा भुइँमा लडी सिमेन्टमा परी चोट लागेकोमा प्रतिवादीको कुटपिटका कारण मृतक दुर्गाबहादुर बुढाथोकी सिमेन्टमा ढली गम्भीर घाइते भई सोही चोटका कारण निजको मृत्यु भएको हो भन्‍ने जाहेरी बेहोरा रहेको अवस्था छ । जाहेरवालाले गरेको बकपत्रलाई समेत नजर अन्दाज गरी उच्च अदालत विराटनगर, धनकुटा इजलासबाट प्रतिवादीको सो कार्यलाई भवितव्य ठहर गरी निजलाई कम सजाय गरेको फैसला मिलेको अवस्था तथ्य पुष्टि भइरहेकामा इविलाग मनसाय नभएको भन्‍ने आधार ग्रहण गरी मिसिल संलग्न कागजातको उचित विवेचना र मूल्याङ्‍कन नै नगरी उच्च अदालत विराटनगर, धनकुटा इजलासबाट भवितव्य ठहर गरी प्रतिवादीलाई कम सजाय गर्ने गरी भएको फैसला त्रुटिपूर्ण भएकाले सो फैसला बदर गरी प्रत्यर्थी प्रतिवादीलाई अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने प्रतिवादीलार्इ अभियोग दाबीबमोजिम सजाय हुनुपर्छ भन्‍ने बहस सुनियो ।\nप्रस्तुत मुद्दामा वादीतर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ताले आफ्नो पक्षको तर्फबाट प्रस्तुत गर्नुभएको उल्लिखित बहस सुनी उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७५।०३।०५ मा भएको फैसला मिले नमिलेको के हो ? पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन\nआयो ।\n२. निर्णयतर्फ विचार गर्दा, मृतक दुर्गाबहादुर बुढाथोकीलाई प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले कुटपिट गरी ठेली सिमेन्टमा सख्त घाइते बनाएपश्चात् मरोस् भन्‍ने उद्देश्य राखी घरतर्फ गएबाट मृतकलाई मार्ने मनसाय रहेको कुरा पुष्टि भएको अवस्था छ । एकपटक टाउकोमा प्रहार गरेको हुँ भन्‍ने प्रतिवादीको बयान भए तापनि मिसिल संलग्न घाउ जाँच केस फारामबाट पटकपटक प्रहार गरेका गम्भीर प्रकृतिको चोटहरू मृतकको जिउ शरीरमा भई घाइते अवस्थामा अस्पतालमा नै गई कागज गराउन खोज्दा घाइते बोल्न नसकेको भन्‍ने अस्पताल कार्यकारी प्रमुखको रोहवरमा भएको कागज मिसिल संलग्न भई मृतकउपर प्रतिवादीले गरेको प्रहार गम्भीर प्रकृतिको भई मार्ने मनसायपूर्वकको प्रहार थियो भन्‍ने तथ्य पुष्टि भइरहेकामा इविलाग मनसाय नभएको भन्‍ने आधार ग्रहण गरी मिसिल संलग्न कागजातको उचित विवेचना र मूल्याङ्‍कन नै नगरी उच्च अदालत विराटनगर धनकुटा इजलासबाट भवितव्य ठहर गरी प्रतिवादीलाई कम सजाय गर्ने गरी भएको फैसला त्रुटिपूर्ण भएकाले बदर गरी प्रत्यर्थी प्रतिवादीलाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३. अब, नेपाल सरकारको उल्लिखित पुनरावेदन जिकिर रहेतर्फ हेर्दा, प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले अदालतमा बयान गर्दा मृतक दुर्गाबहादुर बुढाथोकीलार्इ आफूले कुटपिट गरेको होइन, निज आफैँ लडी भुइँमा टाउको ठोक्‍किएर घाइते भएको हो भनी कसुरमा इन्कार रहे पनि वारदातको समयमा प्रतिवादी आफू जिरी खिम्ती बजार गर्इ फर्की भीमबहादुर तामाङको घरमा पुग्दा मृतक दुर्गाबहादुर बुढाथोकीले भेटी नाम्लो चोरको आरोप लगार्इ लछारपछार गरेकाले फुत्किएर घरबाहिर निस्कँदा डङ्‍ग गरेको आवाज आएको र फर्की गर्इ हेर्दा मृतक भुइँमा लडेको तथा निजको ओठ काटी रगत आएको देखेको भनी वारदात स्थलमा आफ्नो उपस्थिति रहेको र मृतकसँग नाम्लोको विषयमा विवाद परेको भन्‍ने तथ्यलाई स्वीकार गरी बयान गरेको देखिन्छ ।\n४. घटना विवरण कागज र अदालतमा आई बकपत्र गर्ने वारदातका प्रत्यक्षदर्शीका रूपमा रहेका भनिएका भीमबहादुर तामाङ, तोर्णबहादुर कार्की तथा प्रतिवादीकै साक्षी नारायणप्रसाद आचार्यसमेतको बकपत्र बेहोराबाट पनि मृतक र प्रतिवादीका बिच नाम्लोको विषयमा झगडा हुँदा प्रतिवादीले मृतकलार्इ ठेलिदिएको कारण लडी चोट लागेको भन्‍ने मिसिल कागजबाट देखिन्छ ।\n५. प्रस्तुत वारदातमा घटना विवरणमा कागज गर्ने प्रत्यक्षदर्शीका रूपमा रहेका तोर्णबहादुर कार्कीले प्रतिवादी CMA लाई जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकीले बोलाई तानी आफ्नो नाम्लो खोई भनी सोधेको अवस्थामा निजले प्रतिवादीलाई ठेली धकेलेपश्चात् प्रतिवादीले जाहेरवालाको छोरालाई गालातिर हातले ठेली भागी गएकोमा जाहेरवालाका छोरा दुर्गाबहादुर बुढाथोकी सिमेन्टको ढलानमा ठोक्‍किएर दाँतबाट रगत निस्केको हुँदा पखाली मुख धोई निज घाइते आफ्नो घरमा गएकामा निजलाई पछि उपचारका लागि अस्पताल लगी घरमा ल्याई औषधी खुवाई राखेकोमा निज प्रतिवादीले कुटपिट गरेको चोटका कारण मिति २०७४।०४।२५ मा निज दुर्गाबहादुरको मृत्यु भएको भनी मौकामा र अदालतको आफ्नो बकपत्रमा लेखाएको पाइन्छ ।\n६. मृतक र प्रतिवादीका बिच जुन होटल घरमा झगडा भएको भनिएको हो उक्त घरका घरधनी प्रत्यक्षदर्शी घटना विवरण कागज गर्ने भीमबहादुर तामाङलार्इ उच्च अदालत विराटनगर, धनकुटा इजलासबाट अ.बं. ११५ नं. बमोजिम बुझ्दा निजले आफ्नो बेहोरामा पनि मृतकले प्रतिवादीलार्इ नाम्लोको विषय निकाली समातेर ल्याएको र प्रतिवादी मृतकलार्इ पन्छार्इ हिँडेका, प्रतिवादीले भाग्न उम्कनका लागि ठेलेको हो भन्‍ने बेहोरा लेखार्इ दिएको पाइन्छ ।\n७. त्यसैगरी मृतक दुर्गाबहादुर बुढाथोकीको लास पोष्टमार्टम गर्ने डाक्टरहरू रोहितकुमार झा र सन्जयकुमार यादवले मृतकको टाउकोमा चोट लागी पहिले अप्रेसन भएको थियो । भित्री दिमागमा अप्रेसनबाहेक अरू चोटपटक नभएको र नसा फुटेको र रगत जमेको अवस्था थिएन, निजको फोक्सोको माथिल्लो भागको रङ नर्मलभन्दा फरक रही त्यहाँबाट पिप जस्तो पदार्थ दाहिने र देब्रे फोक्सोबाट आई सुन्‍निएको थियो । यी सबै कुराको आँकलन गर्दा मृतकको मृत्युको कारण निमोनिया नै हो, जुन पहिलाको टाउकाको चोट र तत्पश्चातको घटनाक्रमको परिणाम हुनसक्छ भनी चिकित्सकहरूले अदालतमा आई आफ्नो बकपत्रमा लेखाएका पाइयो ।\n८. वारदातको पृष्ठभूमि र प्रकृतिको सम्बन्धमा चश्मदिद व्यक्ति र प्रतिवादीको मौकाको बयानलाई हेर्दा, प्रतिवादीलाई मृतकले नाम्लो चोर भनी समातेका र मृतकले आफूलाई गाली गर्दै समातेको अवस्थाबाट फुत्कन मृतकलाई पन्छाउँदा घचेटेको वा ठेलेको कारणले मृतक भुइँमा लडी ठोक्किएको स्थिति रहेको छ भने मृतक निमोनियाको रोगले भएको शारीरिक अशक्ततामा चोट थपिएर उपचार गराउँदा पनि ठिक नभएकाले घरमा ल्याई राख्दाको अवस्थामा ४०/४२ दिनको लामो समयपछि मृतक दुर्गाबहादुर बुढाथोकीको मृत्यु हुन गएको\nदेखिन्छ । यसरी मृतक दुर्गाबहादुर बुढाथोकीको मृत्यु हुन गएको वारदातमा प्रतिवादीले मृतकको ज्यान लिनुपर्नेसम्मको पूर्वरिसइवी, लेनदेन आदि मिसिल कागज प्रमाणहरूबाट देखिँदैन । मार्ने नियतबाट कुटपिट गरेको भन्‍ने पनि कहीँकतैबाट खुल्न आएको पाइँदैन । प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA ले मृतकलाई कुनै वस्तुले प्रहार गरेको भन्‍ने पनि प्रत्यक्षदर्शी तथा मिसिल संलग्न प्रमाणबाट समेत देखिन आउँदैन भने शव परीक्षण प्रतिवेदनबाट मृतकको मृत्युको कारण निमोनियाबाट हुन गएको भन्‍ने\nदेखिन्छ । मृतकको मृत्यु प्रतिवादीले घचेट्दा पर्न गएको चोटको कारणबाट नै भएको नदेखिई निजको मृत्युको कारण निमोनियाको रोगको कारण भएको र यी प्रतिवादी र मृतकका बिच सामान्य विवाद भई धकेलाधकेल हुँदाको अवस्थामा मृतक लड्न गई केही चोट लागेको भए तापनि सो चोट मरणासन्‍न अवस्थाको भएको र सोही चोटको कारणबाट मृतक दुर्गाबहादुर बुढाथोकीको मृत्यु भएको देखिन\nआउँदैन । मृतकलाई लाग्न गएको चोट मरणासन्‍न अवस्थाको नभए पनि निज निमोनियाको रोगी भई मृतकको शरीर अशक्तसमेत भएको कारणले सोमा निजलाई प्रतिवादीले धकेलेको क्रियाबाट निज लडी परेको चोटको असरले मृतकको मृत्यु हुन गएको हुँदा धकेला धकेलको कारणबाट लडी मृतकलाई पर्न गएको चोट नै प्रमुख कारण भएको पुष्टि हुन आउँदैन ।\n९. मुलुकी ऐन, ज्यानसम्बन्धीको महलको ५ नं. मा रहेको कानूनी व्यवस्थालाई हेर्दा, “ज्यान लिई इबिलाग वा मनसाय नभई कसैले आफूले गरेको कर्तव्यले मानिस मर्ला भन्‍ने जस्तो नदेखिएको कुनै काम कुरा गर्दा त्यसैद्वारा केही भई कुनै मानिस मर्न गएको भवितव्य ठहर्छ” भन्‍ने प्रस्ट कानूनी व्यवस्था रहेको पाइन्छ । जसअनुसार (क) ज्यान लिनेसम्मको इविलाग (पूर्व रिसइवी) नभएको, (ख) ज्यान मार्ने नै मनसाय नभएको, (ग) गरेको कर्तव्यले मानिस मर्ला जस्तो नदेखिएको तर कुनै कार्य गर्दा त्यसैद्वारा मानिस मर्न गएको अवस्थामा भवितव्य ठहर्न जान्छ । यसरी प्रस्तुत मुद्दामा यी प्रतिवादीको मृतकलाई मार्नु नै पर्ने कुनै इविलाग वा पूर्वरिसइवी रहेको देखिँदैन ।\n१०. भवितव्यको उक्त परिभाषाबाट न्यायिक अभ्यासमा रक्षाशिक्षा वा मृतकको हित गर्ने सम्बन्धमा गुरू / शिक्षकले विद्यार्थीलाई र घरको अभिभावकले परिवारका अन्य सदस्यलाई मनसायरहित तरिकाले सम्झाउने बुझाउने क्रममा केही कार्य गर्दा कोही मर्न गएमा भवितव्यको वारदात हुने गर्दछ । यसरी नै अन्य व्यक्तिहरूबाट कुनै कार्य गर्दा मानिस मर्ला जस्तो नदेखिएको तर सोही कार्यबाट कसैको ज्यान मर्न गएमा पनि भवितव्य हुने गर्दछ । यस्तो वारदातमा मनसाय, योजना तयारी, पूर्वरिसइवी र कार्यको परिणामको पूर्वानुमान नभएको अवस्थामा कसैले कुनै कार्य सावधानीपूर्वक गर्दा र सो कार्यको प्रकृति, अवस्था र परिणाम थाहा हुन नसक्ने अवस्थामा पनि भवितव्यको वारदात र कसुर हुने गर्दछ । यसको निर्धारण वारदातको पृष्ठभूमि, कार्यको प्रकृति, अवस्था, परिस्थिति, मृतक र प्रतिवादीबिचको पूर्वसम्बन्ध, रिसइवी, योजना तयारी, मनसाय इत्यादिको आधारबाट नै हुने गर्दछ ।\n११. यसै पृष्ठभूमिमा हेर्दा, प्रतिवादीको मृतकप्रति ज्यानै मार्नेसम्मको पूर्वरिसइवी पनि नदेखिएको, ज्यानै मार्ने गरी चोट छाडेको अवस्था पनि नदेखिनुका साथै जोखिमी हतियारसमेत प्रयोग भएको देखिँदैन भने प्रतिवादीको ज्यान मार्ने नियत र ज्यान मार्नेसम्मको कार्यसमेत भएको देखिँदैन । प्रतिवादीको मृतकलाई ज्यानै मार्नेसम्मको मनसाय Mens rea रहेभएको भन्‍ने देखिन आउँदैन । मार्ने मनसाय तत्त्वको अभावमा पूर्वरिसइवी वा इविलाग नै नभई कुनै साधनको प्रयोग नगरी मौकैमा केही कार्य हुन जाँदा त्यसैको कारणबाट मानिस मर्न गएको\nदेखिन्छ । प्रतिवादीले मृतकलाई ज्यानै मार्ने नियतले जोखिमी हतियारले प्रहार गरेको अवस्था नभई प्रतिवादी र मृतकबिच सामान्य कुरामा विवाद भई मृतकको क्रियाबाट जोगिन प्रतिवादीले मृतकलाई धकेली दिएको देखिन्छ । मृतकले प्रतिवादीलाई नाम्लो चोरको आरोप लगाएको कुराबाट भएको झै-झगडाको क्रियाबाट आफू उन्मुक्त हुन मृतकलाई धकेलेको र सोही कारणबाट मृतकलाई पर्न गएको सोही चोटको कारणबाट मृत्यु भएको नभई मृतकको पोष्टमार्टम प्रतिवेदनबाट मृत्युको कारण निमोनिया रहेको भन्‍ने देखिएबाट निमोनियाको रोगबाट कमजोर भएको शरीरमा चोट लागेपछि मृतकको मृत्यु भएको भन्‍ने देखिन आउँछ । निमोनियाको रोगबाट बिरामी भएका मृतकलाई धकेलेर निजको टाउकोमा लाग्न गएको चोट भने मृतकको मृत्युको बहाना बन्‍न गएको छ । यस्तो अनिच्छित वा अन्जानमा भएको कार्यलाई घटनाको प्रकृतिअनुसार नै विश्लेषण गरी हेर्नुपर्ने\nहुन्छ । यस स्थितिमा प्रतिवादीले गरेको उल्लिखित कार्यको वारदातको पृष्ठभूमि र परिस्थितिअनुसार प्रस्तुत वारदात मुलुकी ऐन, ज्यानसम्बन्धीको महलको ५ र  ६ नं. को भवितव्यको वारदातको दायराभित्र नै पर्ने देखिन आउँछ ।\n१२. यसै सन्दर्भमा यस अदालतबाट ने.का.प. २०७६, अङ्क ४, नि. नं. १०२४८, अंकित ढकाल विरूद्ध नेपाल सरकार भएको कर्तव्य ज्यान मुद्दामा “प्रतिवादीको योजना, मनसाय र परिकल्पनाभन्दा बाहिरको अकल्पनीय अकस्मात घटना घट्न गएको अनिच्छित कार्यबाट भएको कसुरलाई गम्भीर कसुर मानी ठुलो दण्ड गरिनु न्यायसम्मत नहुने” भनी सिद्धान्तसमेत प्रतिपादन भएको छ । प्रस्तुत वारदातमा पनि मृतकलाई मार्न यी प्रतिवादीको कुनै पूर्वयोजना, मनसाय, पूर्वतयारी र पूर्वरिसइवी आदि केही नभएर अकस्मात घटना घट्न गएको देखिएको अवस्थामा प्रतिवादीको त्यस किसिमको अनिच्छित कार्यबाट घट्न गएको वारदातलाई गम्भीर कसुर मानी निज प्रतिवादीलाई गम्भीर कसुरमा बढी सजाय गरिनु न्यायसम्मत हुने देखिन आउँदैन ।\n१३. बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) मा “चौध वर्ष वा सोभन्दा माथि र सोह्र वर्षभन्दा मुनिको बालकले कुनै अपराध गरे निजलाई कानूनबमोजिम उमेर पुगेका व्यक्तिलाई हुने सजायको आधा सजाय हुन्छ” भन्‍ने कानूनी व्यवस्था रहेको छ । प्रस्तुत मुद्दाका प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA को उमेर वारदातका समयमा जम्मा १५ वर्ष २ महिना २० दिन भएको तथ्य मिसिल कागजहरूबाट देखिन आएको छ ।\n१४. जाहेरवालाको छोरा मृतक दुर्गाबहादुर बुढाथोकीले प्रतिवादीलाई बोलाई, तानी नाम्लोको विषयमा निहुँ खोजी यी प्रतिवादीलाई ठेली लडाई दिएको र पछि निज प्रतिवादी आवेशमा आई जाहेरवालाको छोरा दुर्गाबहादुर बुढाथोकीको गालामा एकपटक हान्दा निज सिमेन्टको ढलान गरेको ठाउँमा ढली सख्त घाइते भएका हुन् भनी मौकामा कागज गरेको देखिन आयो ।\n१५. यसरी प्रस्तुत मुद्दाका जाहेरवाला वारदातको प्रत्यक्षदर्शी रहेका छैनन् । प्रतिवादीले अधिकारप्राप्‍त अधिकारी तथा अदालतमा बयान गर्दासमेत मृतकलार्इ मार्ने भन्‍ने नियत राखेको नभर्इ मृतकको नाम्लो हराएको विषयमा प्रतिवादीलाई मृतकले नाम्लो चोर भनेको कारणबाट मृतकले प्रतिवादीलाई समात्दा प्रतिवादी फुत्कन मृतकलाई धकेलेको अवस्थामा निज भुइँमा लड्‍न गर्इ टाउकोसमेतमा चोट लागेको भन्‍ने देखिन्छ । प्रतिवादीले मृतकलार्इ धकेल्दा निज लडी चोट लागेको भन्‍ने प्रत्यक्षदर्शी भीमबहादुर तामाङ तथा घटना विवरण कागज गर्ने तोर्णबहादुर कार्कीको अदालतसमक्ष भएको बकपत्र एवं मृतकको मृत्यु हुनुपूर्वको घाउ जाँच केस फाराम तथा मृत्युपश्चात्‌को शव परीक्षण प्रतिवेदन, उक्त प्रतिवेदन दिने चिकित्सकले अदालतसमक्ष गरेको बकपत्रसमेतबाट मृतक र प्रतिवादीका बिच ज्यान लिनेसम्मको कुनै पूर्वरिसइवी, मनसाय, योजना केही नरही मृतकको नाम्लो हराएको विषयमा प्रतिवादीलार्इ नाम्लो चोरको आरोप लगार्इ समाती तानी ल्यार्इ झगडा हुँदा निजबाट फुत्कन यी प्रतिवादीले मृतकलार्इ धकेली दिँदा निज भुइँमा लडी टाउकोसमेतमा चोट लागी उपचारको क्रममा निजको मृत्यु भएको भन्‍ने वारदातको क्रिया मुलुकी ऐन, ज्यानसम्बन्धीको महलको ५/६ नं. विपरीत भवितव्यको कसुरको दायराभित्र नै पर्न आउने देखियो ।\n१६. अतः उल्लिखित आधार एवम् कारणहरूबाट यी प्रतिवादी परिवर्तित नाम ०६ जि.प्र.का. CMA लाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको ५ नं. को कसुरमा ऐ. ६(२) नं. बमोजिम २(दुर्इ) वर्ष कैद सजाय हुनेमा निज प्रतिवादी वारदात हुँदाका बखत १६ वर्ष पूरा नभएको नाबालक हुँदा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ (३) अनुसार आधा सजायको अभियोग दाबी लिएको हुँदा निजलार्इ सो कैद सजायको आधा १(एक) वर्ष कैद सजाय हुने ठहर्‍याई उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७५।०३।०५ गते भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकारको अभियोग दाबीबमोजिमको कैद सजाय गरिपाउँ भन्‍ने पुनरावेदन जिकिर पुग्न\nसक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत : मिनबहादुर कुँवर\nइति संवत् २०७७ साल असार १ गते रोज २ शुभम् ।"
}