{
    "Title": "निर्णय नं. १०६२५ - उत्प्रेषण / परमादेश / प्रतिषेध",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/०९/२८ \t १६७९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश  डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nआदेश मिति : २०७६।९।२८\n०७०-WO-०६३७\n\nविषयः उत्प्रेषण / परमादेश / प्रतिषेध\n\nनिवेदक : काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं.१ नक्साल मनकामना मार्गमा रजिष्‍टर्ड कार्यालय रहेको चितवन को-ई नेपाल प्रा.लि. को तर्फबाट अख्तियारप्राप्‍त ऐ. का सञ्चालक राजेशबाबु श्रेष्‍ठ\nविरूद्ध\nविपक्षी : अख्तियार दुरूपयोग अनुसन्धान आयोग टंगाल, काठमाडौंसमेत\n\nसरकारी, सार्वजनिक जग्गा सार्वजनिक नै रहन दिनुपर्छ भन्‍नेमा दुई मत हुन\nसक्दैन । बढ्दो सहरीकरण, सो कारण सिर्जित वातावरणीय चापबाट पनि नदी क्षेत्र, बहाव क्षेत्र ५-१० वर्षबिच आउने उच्च बाढी हुँदा नदी बग्ने क्षेत्रसमेत नदीको आफ्नो क्षेत्र नै कायम रहनुपर्ने, सो क्षेत्रमा कसैको जग्गा परेमा पनि नदीको बहाव, किनारा र प्रभाव क्षेत्र भनी सीमाङ्कन भएको क्षेत्रमा समेत कुनै स्थायी संरचना निर्माण नगरी साबिक ग्रामीण क्षेत्र रहँदाको भू-उपयोगलाई नै यथावत् कायम राखिनुपर्ने ।\n(प्रकरण नं.६)\nसार्वजनिक जग्गा सार्वजनिक नै रहनुपर्छ र कुनै किसिमले पनि नदी किनारका र अन्य जग्गा अतिक्रमण गरिने कुरा स्वीकारयोग्य हुन नसक्ने ।\n(प्रकरण नं.८)\nसार्वजनिक जग्गा अतिक्रमण गरिएको प्रमाणित भएमा कसैबाट खरिद गरेको भन्‍ने कारणले मात्र व्यक्तिको नहुने । तर, सो विषयमा कानूनी अख्तियारप्राप्त निकायबाट कानूनको उचित प्रक्रिया पूरा गरी निर्णय गरिनुपर्ने ।\n(प्रकरण नं.९)\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा र विद्वान्‌ अधिवक्ता श्री कृष्ण थापा\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धव पुडासैनी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमालपोत ऐन, २०३४\nजग्गा (नापजाँच) ऐन, २०१९\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : यसै अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर हुन् आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यसप्रकार छ:-\nनिवेदक कम्पनी ललितपुर जिल्ला सैंबु गा.वि.स. वडा नं. ६ (ग) अन्तर्गत कि नं. २३, २४, २५, २६, १२,  १३,  १४, १७,  ४८,  ४४,  २०,  ४२ तथा उक्त जग्गासँगै रहेका ललितपुर उपमहानगरपालिका वडा नं. ४(च) कि.नं. १२८, १३०, ४६ समेतका जग्गाहरूको हक स्वामित्व एवं भोगचलनमा रहेकोमा निवेदक कम्पनीसमेतले सरकारी जग्गा अतिक्रमण गरेको भनी प्रत्यर्थी सैंबु गाउँ विकास समितिको कार्यालयबाट मिति २०७०।११।११ मा \"प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयबाट निर्देशन भएबमोजिम ललितपुर जिल्ला सैंबु गाउँ विकास समितिअन्तर्गत नख्खु खोलाको साबिक २०२१ सालको सर्भे नापी भएबमोजिमको सरकारी जग्गा चितवन कोई, बुल्स जिम क्लब, आदर्श निर्माण कम्पनी एवं हाल निर्माणाधीन हस्पिटललगायत अन्य व्यक्तिहरूबाट अतिक्रमण भएको भन्‍ने राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदनबाट देखिएकोले उक्त अतिक्रमण भएको जग्गाको सीमाङ्कन भइसकेको र सीमाङ्कन क्षेत्रभित्र रहेका भौतिक संरचना सूचना जारी भएको मितिले ७ दिनभित्र खाली गरिदिनु अन्यथा भौतिक संरचना हटाई लागेको खर्चसमेत सम्बन्धित व्यक्तिहरूबाट असुलउपर गरिने भन्‍ने सूचना प्रकाशित गरेको अवस्था छ । निवेदकले सरकारी जग्गा नमिचेको हुँदा निवेदनको हकमा उक्त सूचनाबमोजिमको कार्य गर्न मिल्दैन भनी गाउँ विकास समितिको कार्यालय सैंबुमा निवेदन दिए पनि सोउपर कुनै जानकारी भएको छैन । सो सम्बन्धमा बुझ्दा प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट प्रेषित पत्र र प्रत्यर्थी राष्ट्रिय सतर्कता केन्द्रबाट तयार गरिएको प्रतिवेदनको कार्यान्वयन सम्बन्धमा मुख्य सचिवको अध्यक्षतामा मिति २०७०।१०।६ मा बैठक बसी नख्खु खोला संरक्षण सम्बन्धमा निर्णय गरी कार्यान्वयनको लागि मिति २०७०।१०।१२ मा पत्र प्रेषित गरेको\nदेखियो । साथै उक्त पत्रको आधारमा प्रत्यर्थी जिल्ला विकास समितिको कार्यालयमा प्रत्यर्थी कार्यालयका प्रतिनिधिहरू बसी सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयको पत्रसाथ प्राप्त प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको पत्र, मुख्य सचिवको अध्यक्षतामा बसेको बैठकबाट भएको निर्णय र राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदनको सम्बन्धमा छलफल गरेको भनी निर्णय नं. (ख) मा \"नख्खु खोलामा भैँसेपाटी जानका लागि हाल बनाएको नयाँपुलदेखि पूर्वतर्फको आदर्श निर्माण कम्पनी, बुल जिम क्लब र पश्चिमतर्फको चितवन को-ई निर्माण कम्पनी तथा हाल निर्माणाधीन हस्पिटलले २०२१ सालको नापीबमोजिम कायम भएको खोलाको पर्ती जग्गा अतिक्रमण गरी भोगचलन गरेको क्षेत्रलाई तत्कालै खाली गराई सरकारी जग्गा स्पष्ट देखिने गरी सीमाङ्कन गर्ने भन्‍ने निर्णय भई प्रत्यर्थी गाउँ विकास समितिले सूचनालगायत प्रकाशित गरेको भन्‍ने जानकारी हुन आयो ।\nनिजी भोगचलनको निजी जग्गाको सम्बन्धमा यसो गर्नु वा नगर्नु भनी जुनसुकै प्रकारको आदेश निर्देशन दिन सक्ने क्षेत्राधिकार नेपालको अन्तरिम संविधान, २०६३  अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ भ्रष्टाचार निवारण ऐन, २०५९ लगायत कुनै प्रचलित कानूनले अख्तियार दुरूपयोग अनुसन्धान आयोगलाई दिएको छैन । निर्देशन दिए पनि त्यस्तो निर्देशन प्रभाव शून्य र प्रामाणिक मूल्यविहीन हुने हुँदा उक्त पत्र र निर्णयहरू उल्लिखित संवैधानिक र कानूनी व्यवस्था तथा अ.बं. ३५ नं. समेतको सर्वथाविपरीत रहेकोले शून्य छन् । प्रत्यर्थी मुख्य सचिवको अध्यक्षतामा बसेको बैठकबाट नख्खु खोला संरक्षण सम्बन्धमा विभिन्‍न कार्यहरू गर्ने भनी निर्णय भएको देखिन्छ । उक्त निर्णय गर्ने अधिकार के कुन कानूनले दिएको हो भन्‍ने सम्बन्धमा निर्णयमा केही उल्लेख भएको छैन । निजी जग्गामा रहेको भौतिक संरचना हटाउने र सरकारी कायम गर्ने भनी भएको निर्णय अधिकारक्षेत्रको अभावमा अ.बं. ३५ नं. समेतको विपरीत हुँदा प्रथमदृष्टिमा नै बदरभागी छ । मिति २०७०।१०।२८ मा प्रत्यर्थी प्रमुख जिल्ला अधिकारीको अध्यक्षतामा बसेको बैठकबाट गरिएको निर्णय पदको दुरूपयोगको हुनुको साथै गैरकानूनी भएकोले बदरभागी छ ।\nप्रत्यर्थी जिल्ला विकास समिति र गाउँ विकास समितिलाई स्थानीय स्वायत्त शासन ऐन, २०५५ ले निजी जग्गालाई सरकारी कायम गर्ने र भइरहेको निर्माण संरचना हटाउने भन्‍ने अधिकार र कर्तव्य तोकिएको छैन । अधिकार क्षेत्र नै नभएको विषयमा निर्णय गरी निर्णय कार्यान्वयन गराउन लेखिएको पत्र र प्रत्यर्थी गाउँ विकास समितिबाट प्रकाशित सूचनाहरू कानूनविपरीत हुँदा कायम रहन सक्दैनन् । हक प्रभावित हुने व्यक्तिलाई सुनुवाइको मौका प्रदान गर्नुपर्ने प्राकृतिक न्यायको सर्वमान्य सिद्धान्त रहेको हुँदा त्यस्तो सफाइ र सुनुवाइको मौका नै नदिई गरेको निर्णय शून्य र बदर हुनुपर्छ ।\n२०११ सालमा नख्खु खोला २०२१ सालको सर्भे नक्सामा रहेको स्थानबाट बग्ने गरेकोमा २०३८ सालमा उक्त खोलाले बहाव र धार परिवर्तन गरी हालको स्थानबाट बग्न गएकोले निवेदकहरूले भोगचलन गरी आएका जग्गाहरू नदी उकास भएका जग्गाहरू हुन् । यस्ता जग्गाहरू सरकारी हुने भनी भए गरिएका काम कारबाही, पत्र र निर्णयहरू बदरयोग्य\nछन् । जग्गा (नाप जाँच) ऐन, २०१९ को दफा ६(५) मा दर्ता तिरो केही नभई परापूर्वदेखि बेनिस्सा हक भोग भई आवाद गरी आएको जग्गावालाले पनि सो जग्गा दर्ता गराउनुपर्ने र जग्गा नाप जाँच गर्दा दर्ता तिरो नभएको घरजग्गाको स्वामित्व घरायसी लिखतको आधारबाट पाई कम्तीमा पन्ध्र वर्षसम्म आफ्नो हक जानी अटुट भोग गरेको र सो अवधिसम्म सो लिखतलाई लिएर कुनै अदालतमा नालिस उजुर नपरेको भए सो लिखत रजिस्ट्रेसन नभएको भए तापनि सो लिखतलाई सदर मानी त्यस्तो घर जग्गा सोही भोगवाला व्यक्तिको नाउँमा दर्ता गर्नुपर्ने विद्यमानता रहेकोमा कानूनबमोजिमको लिखतबाट खरिद गरी दाताहरूले भोगचलन गरी आएको नदी उकास जग्गाबाट निवेदकहरू वञ्‍चित हुनुपर्ने गरी भएको निर्णय, काम कारबाहीहरू उक्त कानूनी व्यवस्थाको विपरीत छन् ।\nप्रत्यर्थीहरूको उपर्युक्त काम कारबाही निर्णय, पत्र र सूचनाहरूले निवेदकहरूको कम्पनी ऐन, २०६३ को दफा ७, जग्गा नाप जाँच ऐन, २०१९ को दफा ५, ६(५), ६(५क), जग्गा पजनीको २ समेतद्वारा प्रदत्त हक तथा नेपालको अन्तरिम संविधान, २०६३ को धारा १३, १९ समेतद्वारा प्रदत्त हकमा आघात भएकोले उक्त काम कारबाहीहरू बदर गरी माग्न आएका छौं । प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट लेखिएको प.सं.१ भूमि/०६९/७० च.नं. ५२६ मिति २०६९।६।२२ को पत्र , राष्ट्रिय सतर्कता केन्द्रको मिति २०७०।९।१७ मा पेस गरेको प्रतिवेदन, प्रत्यर्थी मुख्य सचिवको अध्यक्षतामा मिति २०७०।१०।६ मा बसेको बैठकबाट भएको निर्णय तथा निर्णय कार्यान्वयनको सम्बन्धमा लेखिएको मिति २०७०।१०।१२ को पत्र, सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयको मिति २०७०।१०।१४ को पत्र, प्रत्यर्थी प्रमुख जिल्ला अधिकारीको अध्यक्षतामा मिति २०७०।१०।२८ मा प्रत्यर्थी जिल्ला विकास समितिको निर्णय, निर्णयको आधारमा लेखेको मिति २०७०।१०।२९ को पत्र, प्रत्यर्थी गाउँ विकास समितिबाट मिति २०७०।११।११ मा प्रकाशित सूचनालगायत सो सम्बन्धमा प्रत्यर्थीहरूबाट भए गरिएका टिप्पणी, आदेश, निर्णय, सूचना पत्र, पत्राचारलगायतका सम्पूर्ण काम कारबाहीहरू नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) बमोजिम उत्प्रेषणको आदेशद्वारा बदर गरी उक्त जग्गाहरूमा भएका भौतिक संरचनाहरू हटाई जग्गा सरकारी कायम गर्ने सम्बन्धमा गरिएका विवादित निर्णय र प्रकाशित सूचनाहरू कार्यान्वयन नगर्नु नगराउनु, निर्णय र सूचनाहरू कार्यान्वयन गरी जग्गामा रहेका भौतिक संरचनाहरू नहटाउनु नउठाउनु, जग्गाहरू खाली नगर्नु नगराउनु यथावत् भोगचलन गर्न दिनु दिलाउनु, भोगचलनमा कुनै बाधा अवरोध उत्पन्‍न नगर्नु, नगराउनु भनी प्रतिषेध परमादेशलगायत अन्य जो चाहिने उपयुक्त आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भन्‍नेसमेत निवेदन जिकिर ।\nयसमा के कसो भएको हो ?  निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ?  यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिल साथ राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षी सरकारी पदाधिकारी तथा निकायहरूलाई रिट निवेदनको एकप्रति नक्कल साथै राखी म्याद सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयमा पठाइदिनु र अन्य विपक्षीहरूलाई आफैँ वा कानूनबमोजिमको प्रतिनिधिमार्फत १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी म्याद सूचना पठाई लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू । निवेदकले अन्तरिम आदेशसमेत माग गरेको सम्बन्धमा विचार गर्दा सो सम्बन्धमा दुवै पक्षलाई राखी छलफल गरी निष्कर्षमा पुग्नु उपयुक्त हुने देखिएकोले तत्सम्बन्धमा छलफलको लागि पेसी तारेख तोकी सोको सूचना विपक्षीहरूलाई दिनू । साथै मिति २०७०।११।११ को गाउँ विकास समितिको सूचनामा के प्रयोजनका लागि भौतिक संरचना तत्काल नै भत्काउनुपर्ने हो भन्‍ने सम्बन्धमा उल्लेख भएको नदेखिँदा प्रस्तुत निवेदनमा छलफल भई निष्कर्षमा नपुगेसम्मका लागि उक्त भौतिक संरचना हाल जे जुन अवस्थामा रहेका छन् सोही अवस्थामा राख्‍नु, नभत्काउनु भनी विपक्षीहरूको नाउँमा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) (१) बमोजिम तात्कालिक अन्तरिम आदेश जारी गरी दिइएको छ । यो आदेशको सूचना विपक्षीहरूलाई दिनु भन्‍नेसमेत बेहोराको २०७०।११।२८ मा यस अदालतबाट भएको आदेश ।\nराष्‍ट्रिय सतर्कता केन्द्रबाट प्राविधिकसहितको टोलीबाट नख्खु खोलाको साबिक २०२१ सालको सर्भे नापीबमोजिम खोला क्षेत्रभित्रको सरकारी जग्गामा यकिन गरी पेस भएको अध्ययन प्रतिवेदनले औंल्याएको सरकारी जग्गामा अतिक्रमण गरी निर्माण गरिएको भौतिक संरचना हटाउन प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयबाट आदेश भएबमोजिम जिल्ला विकास समिति ललितपुरलगायत सरोकारवाला कार्यालयबाट उक्त आदेशबमोजिम सरकारी जग्गाभित्रको भौतिक संरचना हटाउने कार्यारम्भ गर्ने गरी प्रमुख जिल्ला अधिकारी ललितपुरको संयोजकत्वमा बसेको मिति २०७०।१०।२८ को बैठकबाट २०२१ सालको सर्भे नापीबमोजिम नख्खु खोला किनाराको सरकारी जग्गा अतिक्रमण गर्ने पक्षलाई खाली गर्न सैंबु गाउँ विकास समितिको कार्यालयबाट मिति २०७०।१०।२९ गतेबाट प्रचार प्रसार प्रारम्भ गर्ने भन्‍ने निर्णय भई सोहीबमोजिमको जिल्ला विकास समिति, ललितपुरबाट निर्देशन भएबमोजिम गाउँ विकास समितिको कार्यालय सैंबुद्वारा सम्बन्धित क्षेत्रलगायत जिल्ला विकास समितिको कार्यालय ललितपुर एवं जिल्ला प्रशासन कार्यालय ललितपुरको सूचना पाटीमा टाँस गरिएको र अनलाइन राष्ट्रिय दैनिक पत्रिकामा समेत सार्वजनिक सूचना प्रकाशित गरी सम्बन्धित व्यक्तिलाई जानकारी गराइएकोमा निवेदकले अटेर गरी झुठ्ठा तथ्य राखी रिट दिएको अवस्था छ । अनधिकृत गैरकानूनी रूपमा सरकारी जग्गा अतिक्रमण गरी निरन्तर भोगचलन गरेकै आधारमा हक स्थापित हुने होइन । नेपाल सरकारबाट २०६४ साल जेष्ठ १ गतेदेखि लागु हुनेगरी काठमाडौं उपत्यकाभित्रका नगरपालिका र नगरोन्मुख गाउँ विकास समितिहरूमा गरिने निर्माणसम्बन्धी मापदण्ड २०६४ जारी भइसकेको र उक्त मापदण्डको परिच्छेद २ प्रकरण नं. ११ र सोही परिच्छेदको प्रकरण नं. ६.२ को १ र २ मा मिति २०६५।८।१ को मन्त्रिपरिषद्‌बाट संशोधन भई नख्‍खु खोलाको हकमा साबिक सर्भे नापीको आधारमा खोलाको छेउबाट दायाँ बायाँ १२/१२ मिटर क्षेत्रभित्र कुनै पनि निर्माण कार्य गर्न प्रतिबन्ध लगाएकोमा विपक्षीबाट १२ मिटर क्षेत्रभित्रै व्यावसायिक प्रयोजनको लागि भौतिक संरचना निर्माण कार्य गरी सरकारको निर्णय अवज्ञा गरेको हुँदा विपक्षी सजायको भागीदार रहेको प्रस्ट छ ।\nऐलानी, सरकारी जग्गाको संरक्षण गर्नु राज्यको दायित्व र अधिकारको विषय हो । स्थानीय स्वायत्त शासन ऐन, २०५५ एवं नियमावली, २०५६ ले ऐलानी तथा सरकारी जग्गाहरूको संरक्षण सम्बर्द्धन गर्ने कार्य गाउँ विकास समितिसमेतको दायित्व तोकिएको छ । नख्खु खोलाको सरकारी जग्गाभित्र निर्माण भएको भौतिक संरचना हटाउनका लागि सूचना जारी गर्ने गरी जिल्ला विकास समितिको पहलमा मिति २०७०।१०।२८ को बैठकबाट निर्णय भई गाउँ विकास समिति सैंबुबाट पटक-पटक सार्वजनिक स्थानमा सूचना टाँस भइसकेको र अनलाइन राष्ट्रिय दैनिक पत्रिकामा समेत सूचना प्रकाशित भएपछि सुनुवाइको मौका नै नदिई प्राकृतिक न्यायको सिद्धान्तविपरीतको कार्य भएको भन्‍ने विपक्षीको कथन आफैँमा झुठा रहेको प्रस्ट छ ।\nविपक्षीबाट जग्गा नापजाँच ऐन, २०१९ को दफा ५, ६(५), ६(५)(क), जग्गा पजनीको २ नं. यस विषयमा आकर्षित हुन सक्दैन । जग्गा नापजाँच ऐनको दफा ५ को व्यवस्थाले ऐलानी सार्वजनिक र निर्धारित वन सीमा छुट्‍याई मात्र जग्गा नापजाँच गर्नुपर्ने व्यवस्था छ । त्यस्तै साबिक २०२१ सालको सर्भे नापीबाट नख्खु खोला क्षेत्रभित्रको सरकारी जग्गामा अतिक्रमण गरी निर्माण भएको भौतिक संरचना हटाउने गरी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको च.नं.१९६७ मिति २०७०।१०।१२ एवं सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालय च.नं.६४ मिति २०७०।१०।२४ को पत्रसाथ प्राप्त निर्देशन र सो निर्देशनका आधारमा श्रीमान् प्रमुख जिल्ला अधिकारीको संयोजकत्वमा बसेको मिति २०७०।१०।२५ एवं मिति २०७०।११।२२ को कार्यान्वयन गर्ने निर्णय एवं सो निर्णयबमोजिम भएको पत्राचार गाउँ विकास समितिबाट भएको सार्वजनिक सूचना एवं सम्पूर्ण काम कारबाही कानून नियमसङ्गत भएको र विपक्षी रिट निवेदकको कुनै मौलिक अधिकारमा वञ्चित गर्ने गरी कुनै कार्य नभएकोले विपक्षीको झुठ्ठा निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सैंबु गा.वि.स को लिखित जवाफ ।\nराष्‍ट्रिय सतर्कता केन्द्रबाट प्राविधिकसहितको टोलीबाट नख्खु खोलाको साबिक २०२१ सालको सर्भे नापीबमोजिम खोला क्षेत्रभित्रको सरकारी जग्गामा यकिन गरी पेस भएको अध्ययन प्रतिवेदनले औंल्याएको सरकारी जग्गामा अतिक्रमण गरी निर्माण गरिएको भौतिक संरचना हटाउन प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयबाट आदेश भएबमोजिम जिल्ला विकास समिति ललितपुरलगायत सरोकारवाला कार्यालयबाट उक्त आदेशबमोजिम सरकारी जग्गाभित्रको भौतिक संरचना हटाउने कार्यारम्भ गर्ने गरी प्रमुख जिल्ला अधिकारी ललिपुरको संयोजकत्वमा बसेको मिति २०७०।१०।२८ को बैठकबाट २०२१ सालको सर्भे नापीबमोजिम नख्खु खोला किनाराको सरकारी जग्गा अतिक्रमण गर्ने पक्षलाई खाली गर्न गाउँ विकास समितिको कार्यालयबाट मिति २०७०।१०।२९ गतेबाट प्रचार प्रसार प्रारम्भ गर्ने भन्‍ने निर्णय भई सोहीबमोजिमको जिल्ला विकास समिति, ललितपुरबाट निर्देशन भएबमोजिम गाउँ विकास समितिको कार्यालय सैंबुद्वारा सम्बन्धित क्षेत्रलगायत जिल्ला विकास समितिको कार्यालय ललितपुर एवं जिल्ला प्रशासन कार्यालय ललितपुरको सूचना पाटीमा टाँस गरिएको र अनलाइन राष्ट्रिय दैनिक पत्रिकामा समेत सार्वजनिक सूचना प्रकाशित गरी सम्बन्धित व्यक्तिलाई जानकारी गराइएकोमा निवेदकले अटेर गरी झुठ्ठा तथ्य राखी रिट दिएको अवस्था छ । अनधिकृत गैरकानूनी रूपमा सरकारी जग्गा अतिक्रमण गरी निरन्तर भोगचलन गरेकै आधारमा हक स्थापित हुने होइन । नेपाल सरकारबाट २०६४ साल जेष्ठ १ गतेदेखि लागु हुने गरी काठमाडौं उपत्यकाभित्रका नगरपालिका र नगरोन्मुख गाउँ विकास समितिहरूमा गरिने निर्माणसम्बन्धी मापदण्ड २०६४ जारी भइसकेको र उक्त मापदण्डको परिच्छेद २ प्रकरण नं. ११ र सोही परिच्छेदको प्रकरण नं. ६.२ को १ र २ मा मिति २०६५।८।१ को मन्त्रिपरिषद्‌बाट संशोधन भई खोलाको हकमा साबिक सर्भे नापीको आधारमा खोलाको छेउबाट दायाँ बायाँ १२/१२ मिटर क्षेत्रभित्र कुनै पनि निर्माण कार्य गर्न प्रतिबन्ध लगाएकोमा विपक्षीबाट १२ मिटर क्षेत्रभित्रै व्यावसायिक प्रयोजनको लागि भौतिक संरचना निर्माण कार्य गरी सरकारको निर्णय अवज्ञा गरेको हुँदा विपक्षी सजायको भागीदार रहेको प्रस्ट छ ।\nसरकारी जग्गाको संरक्षण गर्नु राज्यको दायित्व र अधिकारको विषय हो । स्थानीय स्वायत्त शासन ऐन, २०५५ एवं नियमावली, २०५६ ले ऐलानी तथा सरकारी जग्गाहरूको संरक्षण सम्बर्द्धन गर्ने कार्य गाउँ विकास समितिसमेतको दायित्व तोकिएको छ । नख्खु खोलाको सरकारी जग्गाभित्र निर्माण भएको भौतिक संरचना हटाउनका लागि सूचना जारी गर्ने गरी जिल्ला विकास समितिको मिति २०७०।१०।२८ को बैठकबाट निर्णय भई गाउँ विकास समिति सैंबुबाट पटकपटक सार्वजनिक स्थानमा सूचना टाँस भइसकेको र अनलाइन राष्ट्रिय दैनिक पत्रिकामा समेत सूचना प्रकाशित भएपछि सुनुवाइको मौका नै नदिई प्राकृतिक न्याय सिद्धान्तविपरीतको कार्य भएको भन्‍ने विपक्षीको कथन आफैँमा झुठा रहेको प्रस्ट छ । साबिक २०२१ सालको सर्भे नापीबाट नख्खु खोला क्षेत्रभित्रको सरकारी जग्गामा अतिक्रमण गरी निर्माण भएको भौतिक संरचना हटाउने गरी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको च.नं.१९६७ मिति २०७०।१०।१२ एवं सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालय च.नं.६४ मिति २०७०।१०।२४ को पत्रसाथ प्राप्त निर्देशन र सो निर्देशनका आधारमा प्रमुख जिल्ला अधिकारीको संयोजकत्वमा बसेको मिति २०७०।१०।२५ एवं मिति २०७०।११।२२ को कार्यान्वयन गर्ने निर्णय एवं सो निर्णयबमोजिम भएको पत्राचार गाउँ विकास समितिबाट भएको सार्वजनिक सूचना एवं सम्पूर्ण काम कारबाही कानून नियमसङ्गत भएको र विपक्षी रिट निवेदकको कुनै मौलिक अधिकारमा वञ्चित गर्ने गरी कुनै कार्य नभएकोले विपक्षीको झुठ्ठा निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला विकास समिति ललितपुर र ऐ. स्थानीय विकास अधिकारी तथा योजना अनुगमन तथा प्रशासकीय अधिकृत रोमबहादुर महतसमेतको लिखित जवाफ ।\nरिट निवेदकले उल्लेख गरेबमोजिम व्यक्ति वा संस्थाका नाममा रहेका जग्गामा बनेका घर टहराहरू भत्काउने हटाउने कार्य भएको नभई सार्वजनिक सरकारी जग्गाहरू अतिक्रमण गरी निर्माण गरिएका घर टहराहरू मात्र भत्काउने, हटाउने कार्य भएको बेहोरा अनुरोध छ । २०२१ सालको नापीबाट देखिएको नख्खु स्थित खोला हाल बहाव परिवर्तन गरेको कारण पहिला खोला बगेको जग्गा हाल नदी उकास भई व्यक्ति विशेषले अतिक्रमण गरी बसोबास गर्न पाउने अवस्था रहँदैन । साथै अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६९।६।२२ च नं. ५२६ को पत्रानुसार अतिक्रमण गरी निर्माण गरिएका घर टहराहरू भत्काउने हटाउने सम्बन्धमा प्रमुख जिल्ला अधिकारी, ललितपुरको संयोजकत्वमा सरोकारवाला निकायबिच छलफल भई नापी कार्यालय, ललितपुरको अगुवाइमा पुनः निजी, सरकारी जग्गाको यकिन गरी सीमाङ्कन भएको र सीमाङ्कन गर्दा विपक्षी रिट निवेदकसमेतबाट उल्लिखित सरकारी जग्गाभित्र भौतिक संरचना निर्माण गरी आफ्नो व्यापार व्यवसाय सञ्चालन गरेको देखिएकोले उक्त निर्माण भएको भौतिक संरचना हटाउने सरोकारवालाहरूको संयुक्त टोलीको उपस्थितिमा प्रारम्भ भएको कार्य कानूनसम्मत भएकोले विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय ललितपुर तथा ऐ. को जिल्ला आयुक्तसमेतको लिखित जवाफ ।\nनख्खु खोला किनारका जग्गा व्यक्ति विशेषले अतिक्रमण गरेको भन्‍नेसमेत बेहोराको उजुरीउपर अनुसन्धान हुँदा आयोगको मिति २०६९।६।३ को बैठकको निर्णयअनुसार ‘’२०२१ को नापीबाट देखिएको नख्खु स्थित खोला र हाल बहाव परिवर्तन गरेको कारण पहिला खोला बगेको जग्गा र सो किनाराका जग्गा सरकारी सार्वजनिक जग्गा भएको कुरामा कुनै विवाद छैन । साबिकमा खोला बगेको नदी उकास र सो किनाराका जग्गा हाल व्यक्ति विशेषले घर टहरासमेत निर्माण गरी अतिक्रमण गरी बसेको वा अतिक्रमण गरेको अवस्था स्थिति देखिँदा २०२१ सालको नापीबाट देखिने खोला र सो किनाराका जग्गाको नापी कार्यालयबाट रेखाङ्कन गराई त्यस्तो अतिक्रमित सरकारी सार्वजनिक जग्गाको संरक्षण गर्न सरोकारवाला निकायमा लेखी  पठाउने\" भन्‍ने निर्णय भएको र सोही निर्णयका आधारमा पत्राचार भएको देखिन्छ । अतिक्रमित सरकारी जग्गाको संरक्षण गर्न अनुसन्धानबाट आवश्यक देखिएको स्थितिमा सम्बन्धित सरोकारवाला निकायलाई आयोगले अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २८ बमोजिम लेखी पठाएको हुँदा रिट निवेदन खारेज गरिपाऊँ । रिट निवेदकलाई आयोगको निर्णयमा चित्त नबुझेमा ऐ. ऐनको दफा ३५ग बमोजिम विशेष अदालतमा पुनरावेदन गर्न सक्ने अवस्था हुँदाहुँदै रिटमा प्रवेश गरेको हेर्दा स्वतः खारेजभागी छ भन्‍नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोगको लिखित जवाफ ।\nउपत्यकाभित्रका नगरपालिका र नगरउन्मुख गाउँ विकास समितिहरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ (संशोधनसहित २०६५) बमोजिम नख्खु खोलाको हकमा वि.सं. २०२१ सालको सर्वे नापीको आधारमा खोलाको दायाँ बायाँ १२-१२ मिटर क्षेत्रभित्र निर्माण कार्य गर्न नपाउने व्यवस्था भएको, राष्ट्रिय सतर्कता केन्द्रबाट प्राविधिकसहितका टोलीबाट पेस नख्खु खोलाको साबिक २०२१ सालको सर्वे नापीबमोजिम खोला क्षेत्रभित्रको सरकारी जग्गा भएको अध्ययन प्रतिवेदनका आधारमा सरोकारवाला कार्यालयहरूबाट उक्त संरचना सम्बन्धमा निर्णय भएका प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयको च.नं. ५९६७ मिति २०७०।१०।१२ गतेको पत्र एवं श्री सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयको पत्रबाट भएको आदेशबमोजिम प्रमुख जिल्ला अधिकारी ललितपुरको संयोजकत्वमा सरोकारवाला निकायहरूबिच छलफल भई उक्त आदेशबमोजिम सरकारी जग्गाभित्रको भौतिक संरचना हटाउने निर्णय भई सम्बन्धित सैंबु गाउँ विकास समितिका सबैको जानकारी लागि सूचना प्रचार प्रसार गराइएकोमा उक्त सूचना प्रचार प्रसार गराउँदा हुन सक्ने घटना दुर्घटना हुन नदिनु प्रहरीको कर्तव्य तथा दायित्वसमेत भएकाले सम्बन्धित प्रहरी प्रभागलाई शान्ति सुरक्षाको व्यवस्था मिलाउनेतर्फ सजग रहन निर्देशनसम्म दिइएको हो । अदालतबाट अन्तरकालीन आदेश जारी भएपश्चात् विपक्षीबाट निर्माण भएको भौतिक संरचना हटाउने कार्य नगरिएकाले उक्त आधारहीन रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको महानगरीय प्रहरी परिसरका प्रमुख तथा ऐ. परिसरको लिखत जवाफ ।\nकेन्द्रको वार्षिक स्वीकृत कार्यक्रमअन्तर्गत केन्द्रमा प्राप्त जानकारी/सूचनाको आधारमा केन्द्रको २०७०/८/२८ को निर्णयानुसार नख्खु खोला करिडोरको सरकारी जग्गा अतिक्रमण भएको विषयमा अध्ययन गरी प्रतिवेदन पेस गर्न उपसचिव परशुराम पोखरेलको संयोजकत्वमा पाँच सदस्यीय टोली गठन भई प्रतिवेदन एवं सम्बद्ध कागजातहरू प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयमा पठाइएको हो । उक्त कार्य भ्रष्टाचार निवारण ऐन, २०५९ सतर्कता केन्द्र (कार्य सञ्चालन) नियमावली, २०६५ को कानूनी व्यवस्थाको परिधिभित्र रही भएकोबाट सो कार्यले रिट निवेदकको कुनै हक अधिकार हनन नगरेकोले रिट खारेजभागी छ भन्‍नेसमेत बेहोराको राष्ट्रिय सतर्कता केन्द्र र ऐ. केन्द्रको प्रमुख तथा सहसचिव कृष्णप्रसाद पौडेलको लिखित जवाफ ।\nरिट निवेदकले रिट निवेदनमा उल्लेख गरेको विषयका सम्बन्धमा उपत्यकाभित्रका नगरपालिका र नगरउन्मुख गाउँ विकास समितिहरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ (संशोधनसहित २०६५) बमोजिम नख्खु खोलाको हकमा वि.सं. २०२१ सालको सर्वे नापीको आधारमा खोलाको दायाँ बायाँ १२-१२ मिटर क्षेत्रभित्र निर्माण कार्य गर्न नपाउने व्यवस्था भएको, ऐलानी जग्गाको संरक्षण गर्ने अधिकार स्थानीय शासन ऐन, २०५५ बमोजिम जिल्ला विकास समितिमा निहित रहेको, राष्ट्रिय सतर्कता केन्द्र सिंहदरबार काठमाडौंको टोलीबाट नख्खु खोलाको निर्माण कार्य सम्बन्धमा पेस भएको प्रतिवेदनका आधारमा सरोकारवाला कार्यालयहरूबाट उक्त संरचना सम्बन्धमा निर्णय भएको, प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयको च.नं. १९६७ मिति २०७०-१०-१२ को पत्र र सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयको आदेशबमोजिम सरोकारवाला कार्यालयबिच छलफल भई सरकारी जग्गा यकिन गरी सीमाङ्कन गरी संरचना हटाउनको लागि मिति २०७०-१०-२८ मा बैठकबाट निर्णय भई सैंबु गाउँ विकास समितिलाई सबैको जानकारीको लागि सूचना प्रचार प्रसार गराउन जानकारी गराइएको बाहेक विपक्षी निवेदकले रिट निवेदनमा उल्लेख गरेअनुसारको कार्य यस कार्यालयबाट भए गरेको छैन भन्‍नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय ललितपुर र ऐ. प्रमुख जिल्ला अधिकारीको लिखित जवाफ ।\nनिवेदकको संविधान एवं कानून प्रदत्त अधिकारमा आघात परेको हो भन्‍ने कुरा खुलाउन सक्नुभएको छैन । यस्तो असम्बन्धित निकायलाई विपक्षी कायम गरेको निवेदन खारेज गरिपाऊँ । साथै मालपोत ऐन, २०३४ ले जग्गा प्रशासन गर्ने सम्बन्धमा निश्‍चित प्रक्रियाका साथै अधिकार, कर्तव्य र दायित्वसमेत तत्सम्बन्धी निकाय एवं पदाधिकारीलाई तोकेको छ । निवेदक दाबीको जग्गा २०२१ सालको सर्भेसमेत देखि नै सरकारी जग्गा भएको कुरा निवेदक स्वयम्‌ले नै उल्लेख गर्नुभएको छ । नेपाल सरकारको नाममा रहेको सरकारी जग्गा विपक्षीको नाममा दर्ता हुन वा कसैले अतिक्रमण गरी भोगचलनसमेत केही गर्न पाउने होइन । ऐ. ऐनको दफा २४ को उपदफा (१) अनुसार सरकारी जग्गा व्यक्ति विशेषको नाममा दर्ता हुन नसक्ने भएकाले विपक्षीको जिकिर कानूनसम्मत छैन । अख्तियार दुरूपयोग अनुसन्धान आयोग र राष्‍ट्रिय सतर्कता केन्द्रसमेतको प्रतिवेदनमा उल्लेख भएअनुसार नख्खु खोला संरक्षण कार्ययोजना कार्यान्वयन गर्ने सम्बन्धमा प्रचलित कानूनबमोजिम अधिकारप्राप्‍त निकायबाट भए गरेको काम कारबाही कानूनबमोजिम नै भएकोले रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको गृह मन्त्रालय र आफ्नो हकमा ऐ. सचिव जनार्दन नेपालको लिखित जवाफ ।\nरिट निवेदनमा उल्लेख गरेको विषयका सम्बन्धमा उपत्यकाभित्रका नगरपालिका र नगरउन्मुख गाउँ विकास समितिहरूमा गरिने निर्माण सम्बन्धित मापदण्ड, २०६४ (संशोधनसहित २०६५) बमोजिम नख्खु खोलाको हकमा वि.सं. २०२१ सालको सर्वे नापीको आधारमा  खोलाको दायाँबायाँ १२-१२ मिटर क्षेत्रभित्र निर्माण कार्य गर्न नपाउने व्यवस्था\nभएको । ऐलानी जग्गाको संरक्षण गर्ने अधिकार स्थानीय स्वायत्त शासन ऐन, २०५५ बमोजिम जिल्ला विकास समितिमा निहित रहेको । राष्ट्रिय सतर्कता केन्द्र सिंहदरबार काठमाडौंको टोलीबाट नख्खु खोलाको निर्माण कार्य सम्बन्धमा पेस भएको प्रतिवेदनको आधारमा यस जिल्ला सरोकारवाला कार्यालयहरूबाट उक्त संरचना सम्बन्धमा निर्णय भएको, प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयको च.नं. १९६७ मिति २०७०।१०।१२ को पत्र र सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयको आदेशबमोजिम यस कार्यालय र सरोकारवाला कार्यालयबिच छलफल भई सरकारी जग्गा यकिन गरी सीमाङ्कन गरी संरचना हटाउनको लागि मिति २०७०।१०।२८ मा बैठकबाट निर्णय भई सैंबु गाउँ विकास समितिले सबै जानकारीको लागि सूचना प्रचारप्रसार गराउन जानकारी गराइएको बाहेक विपक्षी निवेदकले रिट निवेदनमा उल्लेख गरेअनुसारको कार्य यस कार्यालयबाट भए गरेको छैन, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला वन कार्यालय ललितपुरको लिखित जवाफ ।\nराष्‍ट्रिय सतर्कता केन्द्रको आर्थिक वर्ष २०७०।७१ मा १२ वटा विषयमा विस्तृत अध्ययन अन्वेषण स्वीकृत कार्यक्रमअन्तर्गत केन्द्रमा प्राप्‍त जानकारी/सूचनाको आधारमा मिति २०७०।८।२८ को निर्णयअनुसार नख्खु खोला करिडोरको सरकारी जग्गा अतिक्रमण भएको विषयमा अध्ययन गरी कार्य सम्पन्‍न गरी प्रतिवेदन पेस गर्न पाँच सदस्यीय टोली गठन भई खटाइएको, उक्त टोलीले दिएको प्रतिवेदन एवं सम्बद्ध कागजातहरू प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयमा केन्द्रको प.सं.२०७०।७१, च.नं. २४०१००१४६७, मिति २०७०।९।१९ को पत्रसाथ पठाइएको थियो । प्रचलित कानूनबमोजिम उल्लिखित कानूनी व्यवस्थाको परिधिभित्र रही भएको कार्यमा निवेदकको माग दाबीबमोजिम आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको राष्ट्रिय सतर्कता केन्द्रको तत्कालीन का.मु प्रमुख अधिकृत हाल सामान्य प्रशासन मन्त्रालयको अतिरिक्त सचिव मधुप्रसाद रेग्मीको लिखित जवाफ ।\nरिट निवेदकले के कस्तो काम, कारबाही र निर्णयबाट निजको के कस्तो कानूनी र संवैधानिक हक अधिकारहरू हनन भएको हो, सो सम्बन्धमा कहीँकतै स्पष्टरूपमा उल्लेख नै गर्न नसकेको हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको वन तथा भू-संरक्षण मन्त्रालय र ऐ. वातावरण महाशाखा प्रमुख सहसचिव (प्रा.) बज्रकिशोर यादवसमेतको एकै मिलानको छुट्टाछुट्टै लिखित जवाफ ।\nसरकारी जग्गा र सार्वजनिक जग्गाको सम्बन्धमा मालपोत ऐन, २०३४ को दफा २ को (ख२) र (ख३) मा प्रस्टरूपमा परिभाषा गरिएको र त्यस्तो जग्गा व्यक्ति विशेषका नाममा दर्ता वा आवाद गर्न गराउन हुँदैन, दर्ता गरी आवाद गरे दर्ता स्वतः बदर हुने छ र दर्ता लगतसमेत मालपोत कार्यालय वा नेपाल सरकारले तोकेको अधिकारीले कट्टा गर्ने छ भनी ऐ. ऐनमा व्यवस्था गरेको छ । सार्वजनिक जग्गा मिची घर टहरा बनाउने कार्य तीव्र बढ्न थालेकोले यस्ता जग्गाको संरक्षण गर्न राष्ट्रिय सतर्कता केन्द्र, अख्तियार दुरूपयोग अनुसन्धान आयोगबाट लेखी आएबमोजिम मिति २०७०/१०/६ मा मुख्य सचिवज्यूको अध्यक्षतामा बैठक बसी यस्तो अतिक्रमण हटाउने निर्णय गरिएको हो । २०२१ सालको नापीमा कायम भएको नख्खु खोलाको बहाव क्षेत्रमा भएको सरकारी सार्वजनिक जग्गा अतिक्रमण हटाउने कार्यबाट निवेदकको हकमा आघात पुग्ने होइन । नेपाल सरकारका जिम्मेवार विभिन्‍न निकायले कानूनबमोजिमको कार्य गर्न पाउने नै भएको हुँदा अनावश्यक दाबी लिई दायर गरिएको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको भूमिसुधार तथा व्यवस्था मन्त्रालय र आफ्नो तर्फबाट ऐ नि. सचिव कृष्‍णराज वि.सी., ऐ. सहसचिव कपिल डंगोल र ऐ. उपसचिव पद्यमनिधि सोतीको एकै मिलानको छुट्टाछुट्टै लिखित जवाफ ।\nव्यवस्थापिका-संसद्‌को प्राकृतिक स्रोत र साधन समितिअन्तर्गतको निर्देशन कार्यान्वयन अनुगमन उपसमितिबाट गठित सभासद्‌हरू र विज्ञहरूसमेत रहेको टोलीले २०६८ सालमा दिएको प्रतिवेदनमा नख्खु खोलाको व्यापक अतिक्रमण भएको, नख्खु पुलको पूर्वपट्टि खोला र सार्वजनिक जग्गा मिचेर दायाँ बायाँ ट्रस र हाउजिङ बनाएको विषयमा छानबिन गर्न नेपाल सरकारलाई निर्देशन दिई सोको कार्यान्वयन गर्ने जिम्मा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयलाई दिइएको थियो । साथै नख्खु खोलाको जग्गा व्यक्ति विशेषले अतिक्रमण गरेको सम्बन्धमा अख्तियार दुरूपयोग अनुसन्धान आयोगमा उजुरी परी आयोगबाट \"२०२१ सालको नापीबाट देखिएको नख्खुस्थित खोला हाल बहाव परिवर्तन गरेको कारण पहिले खोला बगेको जग्गा र सो किनाराका जग्गा सरकारी सार्वजनिक जग्गा भएको र साबिकमा खोला बगेको नदी उकास र सो किनाराका जग्गा हाल व्यक्ति विशेषले घर टहरासमेत निर्माण गरी अतिक्रमण गरी बसेको देखिँदा २०२१ सालको नापीबाट देखिने खोला र सो किनाराका जग्गाको नापी कार्यालयबाट रेखाङ्कन गराई अतिक्रमित सार्वजनिक जग्गाको संरक्षण गर्न जिल्ला प्रशासन कार्यालय ललितपुर,  बाग्मती ढल सुधार आयोजना, काठमाडौं उपत्यका नगर विकास प्राधिकरण र ललितपुर उपमहानगरपालिकालाई लेखी पठाउने\" भनी निर्णय भएको देखिन्छ । उल्लिखित परिप्रेक्ष्यमा नख्खु खोला करिडोरको सरकारी जग्गा अतिक्रमण भएको विषयमा अध्ययन अन्वेषण गरी प्रतिवेदन पेस गर्न राष्ट्रिय सतर्कता केन्द्रले मिति २०७०।८।२८ मा गठन गरेको टोलीले प्रतिवेदनमा चितवन को-ई लिमिटेडले नख्खु खोला उत्तरतर्फ बहाव परिवर्तन गरी दक्षिणतर्फमा भएको साबिकको खोला तथा २ वटा सार्वजनिक कुलोमा तारबार लगाई हकभोग गरेको करिब ६-०-०-० जति क्षेत्रफलमा टहरा बनाई अतिक्रमण भएको भनी उल्लेख गरेको पाइन्छ । साथै सो समितिले चितवन को-ई निर्माण कम्पनीसमेतले २०२१ सालको नापीअनुसार कायम भएको खोलाको पर्ती जग्गा अतिक्रमण गरी भोगचलन गरेको पाइएकोले सम्बन्धित निकायबाट सो क्षेत्र तत्कालै खाली गराई सरकारी पर्ती जग्गा स्पष्ट चिनिने सीमा स्तम्भ लगाउन निर्देशन दिने भनी सुझाव दिएको छ । सो प्रतिवेदन प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा प्राप्त भएपछि मिति २०७०।१०।६ गते विभिन्‍न निकायका पदाधिकारीहरूको उपस्थितिमा मुख्य सचिवको अध्यक्षतामा बैठक बसी सो प्रतिवेदन कार्यान्वयन गर्ने सम्बन्धमा निर्णय भएको हो ।\nनख्खु खोलाको सीमा अतिक्रमण भएको सम्बन्धमा अध्ययन गर्न गठित माथि उल्लिखित समितिहरूले गरेको अध्ययनअनुसार २०२१ सालको नाप नक्सा गर्दाको साबिक नख्खु खोला हाल उत्तरतर्फ बहाव परिवर्तन गरी घुमेर पुनः पश्चिमतर्फ खोला बगेको र यसरी खोलाले धार परिवर्तन गर्दा साबिक नक्सा खोलाले छोडेको ठाउँ र पर्ती जग्गामा विभिन्‍न व्यक्तिले अतिक्रमण गरेको पाइएकोले त्यस्तो अतिक्रमण हटाउने सम्बन्धमा भएको निर्णयले कुनै व्यक्तिको कानून प्रद्दत्त हक अधिकार हनन गर्दैन । जग्गा (नापजाँच) ऐन, २०१९ को दफा ६ (ग) मा साबिकमा सरकारी वा सार्वजनिक जग्गा जनाई नाप जाँच भएको कुनै जग्गा कसैले आवाद, कमोद वा घरबास गरी अतिक्रमण गरी भोग गरेको भए पनि नापजाँच गर्दा त्यस्तो जग्गा सरकारी वा सार्वजनिक जग्गाको रूपमा दर्ता गर्नुपर्ने व्यवस्था छ । साथै काठमाडौं उपत्यकाभित्रका नगरपालिका र नगरोन्मुख गाउँ विकास समितिहरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ मिति २०६५।८।१ मा मन्त्रिपरिषद्‌बाट भएको संशोधनले खोला किनारमा निर्माण गर्ने सम्बन्धमा नख्खु खोलाको नापीको नक्साबाट कायम रहेको छेउबाट दायाँबायाँ १२/१२ मिटर दुरी छोडी निर्माण गर्नुपर्ने भन्‍ने उल्लेख भएको छ । उल्लिखित कानूनी व्यवस्था र मापदण्डविपरीत नख्खु खोला अतिक्रमण गरी संरचना बनाएको अवस्थामा त्यस्तो संरचना हटाउने र सार्वजनिक जग्गा संरक्षण गर्ने सम्बन्धमा भएको काम कारबाहीलाई कानूनविपरीत मान्‍न नमिल्ने हुँदा रिट खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय तथा आफ्नो हकमा मुख्य सचिव लीलामणि पौड्‍याल, ऐ. सचिव कृष्णहरी बाँस्कोटा, उपसचिवद्वय गणेशबहादुर अधिकारी र कविन्द्र नेपाल तथा शाखा अधिकृत सृजना शर्माको साथै सङ्घीय मामिला तथा स्थानीय विकास मन्त्राल र आफ्नो हकमा समेत ऐ. का सचिव र सामान्य प्रशासन मन्त्रालयका अतिरिक्त समूहका सचिव भोलाप्रसाद शिवाकोटीको एकै मिलानको छुट्टाछुट्टै पेस गरेको लिखित जवाफ ।\nकाठमाडौं उपत्यकाभित्रका नख्खु खोलालगायतका विभिन्‍न नदीनालाहरू विभिन्‍न व्यक्तिहरूबाट अतिक्रमित भएको सन्दर्भ तथा सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयबाट यस उपमहानगरपालिकालाई प्राप्त पत्रबमोजिम मुख्य सचिवको अध्यक्षतामा बसेको बैठकले गरेको निर्णय र सोअनुसारको ७ बुँदे कार्ययोजना (काठमाडौं उपत्यकाभित्रका नख्खु खोलालगायतका नदीको क्षेत्र, बहाव र नदी किनारसम्बन्धी) तुरून्त कार्यान्वयन गर्न निर्देशन दिएको, यसैगरी जिल्ला विकास समितिको कार्यालय ललितपुरबाट यस उपमहानगरपालिकालाई मिति २०७०।१०।२९ मा प्राप्त पत्रबमोजिम मिति २०७०।१०।२८ गते प्रमुख जिल्ला अधिकारी ललितपुरको अध्यक्षतामा बसेको नख्खु खोला करिडोरको सरकारी जग्गा अतिक्रमण भएको विषयको कार्यान्वयन गर्ने सम्बन्धमा भएको निर्णय र कार्य योजनामा उल्लेख भएको कार्य गर्न भनी उल्लेख भई आएकोमा उल्लिखित निर्णयहरू कार्यान्वयन गर्ने सिलसिलामा नख्खु खोलालगायत काठमाडौं उपत्यकाभित्रका नदीको बहावभित्रको जग्गा खरिद बिक्रीको सिफारिस रोक्का गर्न यस उपमहानगरपालिकाअन्तर्गतका वडा कार्यालयहरूलाई निर्देशन दिने कार्य भएको हो । साथै पर्ती जग्गा अतिक्रमण गरी भोगचलन गरेको क्षेत्रलाई खाली गराई नापी कार्यालयबाट सीमाङ्कन गर्नेसमेत निर्णय भएको हो । स्थानीय स्वायत्त शासन ऐन, २०५५ सो क्षेत्रभित्रको ऐलानी तथा सरकारी पर्ती जग्गाहरूको संरक्षण गर्ने कर्तव्य नगरपालिकालाई तोकेको\nछ । विपक्षीलाई निवेदन गर्ने हकदैया छैन । नेपालको अन्तरिम संविधानको धारा १३, १९ को अधिकार नागरिक अर्थात् प्राकृतिक व्यक्तिले मात्र उपभोग गर्न पाउँछ । विपक्षी कृत्रिम व्यक्ति भएको कुरामा विवाद\nछैन । जग्गा नापजाँच ऐन, २०१९ जग्गा पजनीको महलको कानूनी आधार लिने हो भने वैकल्पिक उपचारको बाटो हुँदाहुँदै सर्वोच्च अदालतको असाधारण अधिकारक्षेत्र गुहार्न मिल्दैन । उल्लिखित तथ्य र कानूनको आधारमा विपक्षीको निवेदन र अन्तरिम आदेश खारेज गरिपाउँ भन्‍नेसमेत बेहोराको ललितपुर उपमहानगरपालिका, ऐ. कार्यकारी प्रमुख, वरिष्ठ कानून अधिकृत खगेन्द्रप्रसाद वस्ती, वरिष्ठ अधिकृत अशोक श्रेष्ठको संयुक्त लिखित जवाफ ।\nविपक्षीले रिट निवेदनमा नै नख्खु खोला उकास जग्गा भोगचलन गरेको कुरा स्वीकार गर्नुभएको छ, यसबाट पनि विपक्षीको सार्वजनिक जग्गा खाने पाउने नियत देखिन्छ । त्यस सम्बन्धमा राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदनका आधारमा मुख्य सचिवज्यूको अध्यक्षतामा बसेको बैठकले सार्वजनिक जग्गामा विपक्षीसमेतबाट भएको अतिक्रमण रोक्न जुन सूचना जारी भएको छ, उक्त सूचना सम्बन्धित निकायबाट कानूनबमोजिम नै सार्वजनिक सम्पत्तिको संरक्षणका लागि भए गरेको तथा विपक्षीको माग गैरकानूनी र सार्वजनिक सम्पत्ति खाने र पाउने नियतको देखिँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सहरी विकास मन्त्रालय र ऐ. को सचिवको लिखित जवाफ ।\nअख्तियार दुरूपयोग अनुसन्धान आयोगबाट प्रेषित पत्र र सतर्कता केन्द्रले मिति २०७०/९/१७ मा पेस गरेको प्रतिवेदन कार्यान्वयन गर्ने क्रममा वि.सं. २०२१ सालको नापीबमोजिम कायम भएको नख्खु खोलाको पर्ती जग्गा अतिक्रमण गरी भोगचलन गरेकोले सो क्षेत्रलाई तत्कालै खाली गराई साबिकबमोजिमको जग्गा स्पष्ट देखिने गरी नापी कार्यालयको सहयोगमा सीमाङ्कन गर्ने निर्णय भएकोले सोहीबमोजिम सैंबु गाउँ विकास समितिको कार्यालय ललितपुरबाट नख्खु खोलाको पर्ती जग्गा छुट्याउने सम्बन्धमा प्रकाशन भएको सूचनालाई मुख्य आधार बनाई रिट निवेदन दिएको देखिँदा स्थानीय स्वायत्त शासन ऐन, २०५५ र स्थानीय स्वायत्त शासन नियमावली, २०५६ बमोजिम गठित निकायले गरेको काम कारबाहीका सम्बन्धमा यस मन्त्रालयलाई विपक्षी बनाउनुपर्ने कुनै तथ्यसम्मत आधार र कारणसमेत नहुँदा प्रस्तुत रिट निवेदन तथ्यपूर्ण नहुँदा खारेजभागी छ, खारेज गरिपाऊँ । नख्खु खोला संरक्षणका सम्बन्धमा अधिकारप्राप्त निकायले दिएको आदेश वा निर्देशनबमोजिम स्थानीय निकायले सार्वजनिक सरकारी जग्गा जमिन एवं पर्ती जग्गाहरूको सुरक्षा, संरक्षण तथा सम्बर्द्धन गरी गैह्रकानूनी ढङ्गले भएको अतिक्रमणलाई रोक्नु स्थानीय निकायको दायित्व हो भने अर्कोतिर काठमाडौं उपत्यका विकास प्राधिकरण ऐन, २०४५ बमोजिम गठित निकायले कार्यान्वयनमा ल्याएको भौतिक निर्माणसम्बन्धी मापदण्डलाई सबैले पूर्णरूपमा पालन गर्नुपर्नेमा त्यसो नभई अतिक्रमण भएका सरकारी तथा सार्वजनिक पर्ती जग्गालाई पूर्ववतः अवस्थामा नै ल्याउने उद्देश्यअनुरूप अघि बढाइएको काम कारबाहीले रिट निवेदकको संवैधानिक एवं कानूनी हकमा प्रतिकूल असर पुग्ने देखिँदैन । नेपालको अन्तरिम संविधान, २०६३, स्थानीय स्वायत्त शासन ऐन, २०५५ स्थानीय स्वायत्त शासन नियमावली, २०५६, जग्गा नापजाँच ऐन, २०१९, अख्तियार दुरूपयोग अनुसन्धान आयोग, २०४८ र सार्वजनिक सडक ऐन, २०३१ बमोजिम प्रद्दत्त संवैधानिक तथा कानूनी हकको प्रतिकूल हुने गरी यस मन्त्रालयबाट के कस्तो काम कारबाही भयो, सो कुरा रिट निवेदकले आफ्नो रिट निवेदन कुनै प्रकरणमा स्पष्टसाथ उल्लेख गर्न नसकेकोले रिट निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको भौतिक पूर्वाधार तथा यातायात मन्त्रालय ऐ. का सचिवको लिखित जवाफ ।\nयस कार्यालय तथा यस कार्यालयका इन्जिनियरहरूबाट नदी उकास सम्बन्धमा कुनै टिप्पणी, आदेश, निर्णय, सूचना, पत्र, पत्राचारलगायतका कुनै पनि कार्य भए गरेको छैन र गर्ने अधिकार पनि छैन । यस्तो झुट्ठा मुद्दा रची यस कार्यालयसमेतलाई किटान गरी दायर भएको रिट निवेदन हकदैयाविहीन हुँदा बदर गरिपाउँ भन्‍ने बेहोराको डिभिजन सडक कार्यालय ललितपुर तथा ऐ.का कार्यालयका डिभिजन प्रमुख ऐ. इन्जिनियरद्वय हरिभक्त पोखरेल र विरेन्द्र कुमार मण्डलको संयुक्त लिखत जवाफ ।\nयसमा निवेदकले गरेअनुसारको नख्खु खोला संरक्षण सम्बन्धमा भएको काम कारबाही तथा निर्णयसम्बन्धी फायल मन्त्रिपरिषद्‌ सचिवालय, भूमिसुधार तथा व्यवस्था मन्त्रालय, सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालय र राष्‍ट्रिय सतर्कता केन्द्रबाट १५ दिनभित्र झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको मिति २०७३।६।५ मा यस अदालतबाट भएको आदेश ।\nयसमा नख्खु खोलाको बहाव एवं करिडोर क्षेत्रको जग्गा अतिक्रमण हटाउने विषयमा प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको २०७१।१०।६ को निर्णय र सो निर्णय कार्यान्वयन गराउने विषयमा ललितपुर जिल्लाका प्रमुख जिल्ला अधिकारीबाट मिति २०७०।१०।२८ को निर्णयसमेतको विरूद्ध प्रस्तुत निवेदनबाहेक अन्य रिट निवेदन परेका छन् वा छैनन् हेरी परेको भए सो निवेदनहरू र प्रस्तुत निवेदनसमेत साथै राखी नियमानुसार पेस गर्नुहोला भन्‍नेसमेत बेहोराको मिति २०७३।१०।२४ मा यस अदालतबाट भएको आदेश ।\nयसमा साबिक सैंबु गा.वि.स. वडा नं. ६ ग कि.नं. २३, २४, २५, २६, १२, १३, १४, १७, ४८, ४४, २०, ४२ ऐ. वडा नं. ४ च कि.नं. १२८, ३०, ४६ का जग्गाहरूको नापीको समयमा यी कि.नं. का जग्गाहरू के कसको नाउँमा दर्ता भएका थिए र यी कि. नं. का जग्गाहरू नदी उकासभित्र पर्ने हुन्, होइनन् ? नदी उकास भएपछि मात्र दर्ता भएको हो वा अघि नै दर्ता भएको हो ? स्पष्‍ट जवाफ सम्बन्धित मालपोत कार्यालयबाट लिई सोसँग सम्बन्धित मिसिलसमेत मगाई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको मिति २०७४।१।६ मा यस अदालतबाट भएको आदेश ।\nयसमा मिति २०७४।२।८ मा यिनै रिट निवेदकले नयाँ जग्गा दर्ता गरिपाउँ भनी नापी टोलीसमक्ष निवेदन दिएको देखिँदा सो निवेदनको सन्दर्भमा के-कस्तो कारबाही भएको छ कुनै निर्णय भएको छ वा छैन सो सम्बन्धमा निवेदकबाट आवश्यक कुरा खुलाउन लगाई सम्पूर्ण कागजातसहित खडा भएको फाइल सम्बन्धित कार्यालयबाट यथाशीघ्र झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको २०७४।१२।२६ मा यस अदालतबाट भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदक चितवनको को-ई नेपाल प्रा.लि. को तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा र विद्वान्‌ अधिवक्ता श्री कृष्ण थापाले निवेदक कम्पनीले निवेदनमा उल्लिखित ललितपुर जिल्ला सैंबु गा.वि.स. वडा नं. ६ (ग) कि.नं २३, २४,२५,२६, १२, १३, १४, १७, ४८, ४४, २० र ४२ ऐ. जिल्ला ललितपुर उपमहानगरपालिका वडा नं. ४(च) को कि.नं १२८,१३० र ४६ जग्गाहरू २०५८ सालमा निवेदक कम्पनीको नाउँमा स्वामित्व तथा भोगचलनमा आएका जग्गा हुन् । मिति २०७०।११।११ मा सैंबु गाउँ विकास समितिबाट प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको निर्देशनमा नख्खु खोलाको साबिक २०२१ सालको सर्भे नापी भएबमोजिमको सरकारी जग्गा अतिक्रमण भएको भन्‍ने अध्ययन प्रतिवेदनबाट देखिएको र उक्त अतिक्रमण जग्गाको सीमाङ्कन भइसकेको तथा सीमाङ्कन क्षेत्रभित्रका भौतिक संरचना सूचना जारी भएको मितिले ७ दिनभित्र खाली गरिदिनु भनी सूचना जारी गरेको अवस्था छ । सो सम्बन्धमा बुझ्दा उक्त जग्गामा रहेको निर्माण संरचनाहरू हटाई जग्गा सरकारी कायम गर्ने सम्बन्धमा प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगको पत्र, राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदन, मुख्य सचिवको अध्यक्षतामा मिति २०७०।१०।६ को निर्णयलगायतका प्रत्यर्थीबाट भएका काम कारबाही निर्णय पत्राचारको आधारमा सैंबु गाउँ विकास समितिले सूचना जारी गरेको देखियो । सरकारी जग्गा नमिचेको हुँदा निवेदकको हकमा उक्त सूचनाबमोजिमको कार्य गर्न मिल्दैन भनी गाउँ विकास समितिमा निवेदन दिए पनि सोउपर कुनै निर्णय भएको अवस्था छैन । उक्त जग्गामा हाल सीमाङ्कन भइसकेको अवस्था छ । नख्खु खोला २०२१ सालको सर्भे नक्सामा रहेको स्थानबाट बग्ने गरेकोमा २०३८ सालमा उक्त खोलाले धार परिवर्तन गर्ने गरी हालको स्थानबाट बग्न गएकोले निवेदकहरूले भोगचलन गरी आएका जग्गाहरू नदी उकास भएका जग्गाहरू हुन् । यस्ता जग्गा सरकारी हुने भनी गरिएका काम कारबाही र निर्णय गैरकानूनी छन् । व्यक्तिको निजी हक भोग स्वामित्वमा रहेको जग्गालाई अख्तियार दुरूपयोग अनुसन्धान आयोग र राष्ट्रिय सतर्कता केन्द्रलगायतका प्रत्यर्थी कार्यालयहरूलाई सरकारी, सार्वजनिक कायम गर्ने तथा उक्त जग्गामा सीमा स्तम्भ लगाउने र भएका भौतिक निर्माण संरचना हटाउने अधिकार संविधान तथा कानूनले प्रदान गरेको छैन । साथै निजी जग्गालाई सार्वजनिक गर्दा निवेदकहरूलाई बुझेर, निजहरूको कुरा सुनेर मात्र निर्णय गर्नुपर्नेमा सुनुवाइको अवसर नै नदिई प्रत्यर्थीहरूबाट भएका सम्पूर्ण काम, कारबाही, निर्णय आदेश बदर गरी उपयुक्त आज्ञा आदेश वा पुर्जि जारी हुनुपर्छ भनी बहस गर्नुभयो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धव पुडासैनीले संसद्‌को प्राकृतिक स्रोत र साधन समितिद्वारा गठित विज्ञहरूसमेतको टोलीले २०६८ सालमा दिएको प्रतिवेदनमा नख्खु खोलाको व्यापक अतिक्रमण गरी सार्वजनिक जग्गा मिचेर ट्रस र हाउजिङ बनाएको विषयमा छानबिन गर्न नेपाल सरकारलाई निर्देशन दिएको र सोबमोजिमको राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदनमा चितवन को-ई लिमिटेडले करिब ६-०-०-० रोपनी क्षेत्रफलमा टहरा बनाई अतिक्रमण गरेको र चितवन को-ई निर्माण कम्पनीसमेतले २०२१ सालको नापीअनुसार कायम खोलाको पर्ती जग्गा अतिक्रमण गरी भोगचलन गरेकोले खाली गराई सरकारी पर्ती स्पष्ट चिनिने सीमा स्तम्भ राख्‍न निर्देशन दिएको थियो । सोउपर मुख्य सचिवको अध्यक्षतामा बैठक गरी  निर्णय कार्यान्वयन गर्न ७ बुँदे कार्ययोजनासहित निर्देशन दिएको हो । साबिक नदीको छेउबाट दायाँबायाँ १२/१२ मिटरको दुरी नदीको क्षेत्र हुने हुँदा नदीलाई नदी नै रहन दिनुपर्छ । साथै जग्गा नाप जाँच ऐन, २०१९ को दफा ६(ग) मा सरकारी जग्गा अतिक्रमण गरी भोग गरेको भए पनि त्यस्तो जग्गा सार्वजनिक नै कायम हुने कानूनी व्यवस्था रहेको छ । स्रोत नै दूषित हुँदा यस्तो दर्ता जग्गा सार्वजनिक हुन्, दर्ता भए पनि बदर हुने हुँदा नेपाल सरकारबाट भए गरेका काम कारबाही कानूनसम्मत देखिँदा रिट निवेदन खारेज हुनुपर्छ भनी बहस गर्नुभयो ।\nउपर्युक्त दुवैतर्फका विद्वान्‌ वरिष्ठ अधिवक्ता तथा अधिवक्ता र सहन्यायाधिवक्ताको बहस सुनी मिसिल प्रमाणसहितका सम्पूर्ण कागजातहरूको अध्ययन गरी हेर्दा, निवेदन मागबमोजिम रिट जारी हुनुपर्ने हो वा होइन सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\nप्रस्तुत रिट  निवेदनमा, निवेदक कम्पनीको नाउँमा ललितपुर जिल्ला सैंबु गा.बि.स. वडा नं. ६(ग) अन्तर्गतका किनं. २३, २४, २५, २६,१२, १३, १४, १७, ४८, ४४, २०, ४२ र उक्त जग्गासँगै रहेका ललितपुर उपमहानगरपालिका वडा नं. ४(च) का कि.नं.१२८, १३०, ४६ समेतका जग्गाहरूको हक स्वामित्व एवं भोगचलन रहेकोमा नख्खु खोलाको साबिक २०२१ सालको सर्भे नापी भएबमोजिमको सरकारी जग्गा निवेदक कम्पनीसमेतले अतिक्रमण गरेको भनी अध्ययन प्रतिवेदनबाट देखिएकोले अतिक्रमित जग्गाको सीमाङ्कनसमेत भएको र सिमाभित्रका भौतिक संरचनालगायतका निर्माणसम्बन्धी कार्य ७ दिनभित्र खाली गरिदिनु भनी मिति २०७०।११।११ मा सैंबु गा.वि.स बाट सूचना प्रकाशित गरेको र सो बारेमा बुझ्दा प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगको पत्र र राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदनको कार्यान्वयन सम्बन्धमा मुख्य सचिवको अध्यक्षतामा मिति २०७०।१०।६ मा बैठक बसी नख्खु खोला संरक्षण सम्बन्धमा निर्णय गरी कार्यान्वयनको लागि प्रेषित गरेको देखियो । उक्त पत्रहरूको आधारमा प्रत्यर्थी जिल्ला विकास समितिको कार्यालयमा प्रत्यर्थी कार्यालयका प्रतिनिधिहरू बसी मुख्य सचिवको अध्यक्षतामा बसेको बैठकबाट भएको निर्णय र राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदनको सम्बन्धमा छलफल गरी नख्खु खोलामा भैँसेपाटी जानका लागि हाल बनाएको नयाँपुलदेखि पूर्वतर्फको आदर्श निर्माण कम्पनी, बुल जिम क्लब र पश्चिमतर्फको चितवन को-ई निर्माण कम्पनी तथा हाल निर्माणाधीन हस्पिटलले २०२१ सालको नापीबमोजिम कायम खोलाको पर्ती जग्गा अतिक्रमण गरी भोगचलन गरेको क्षेत्रलाई तत्कालै खाली गराई सरकारी जग्गा स्पष्ट देखिने गरी सीमाङ्कन गर्ने भन्‍ने निर्णय भई प्रत्यर्थी गाउँ विकास समितिले सूचना प्रकाशित गरेको भन्‍ने जानकारी हुन आयो । प्रत्यर्थीहरूको उल्लिखित काम कारबाही, निर्णय, पत्र र सूचनाहरूले निवेदकहरूको कम्पनी ऐन, २०६३ को दफा ७, जग्गा नापजाँच ऐन, २०१९ को दफा ५, ६(५), ६(५क), जग्गा पजनीको २ समेतद्वारा प्रदत्त हक तथा नेपालको अन्तरिम संविधान, २०६३ को धारा १३, १९ समेतद्वारा प्रदत्त संवैधानिक हक आघातित भएकोले असाधारण अधिकारक्षेत्रअन्तर्गत आएका छौं । उक्त जग्गामा रहेको निर्माण संरचनाहरू हटाई जग्गा सरकारी कायम गर्ने सम्बन्धमा प्रत्यर्थी आयोगबाट लेखिएको प.सं.१ भूमि/०६९/७० च.नं. ५२६ मिति २०६९।६।२२ को पत्र, प्रत्यर्थी राष्ट्रिय सतर्कता केन्द्रबाट मिति २०७०।९।१७ मा पेस गरेको प्रतिवेदन, प्रत्यर्थी मुख्य सचिवको अध्यक्षतामा मिति २०७०।१०।६ को निर्णय, निर्णय कार्यान्वयनको सम्बन्धमा लेखिएको मिति २०७०।१०।१२ को पत्र, सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयको मिति २०७०।१०।१४ को पत्र, प्रत्यर्थी प्रमुख जिल्ला अधिकारीको अध्यक्षतामा मिति २०७०।१०।२८ मा प्रत्यर्थी जिल्ला विकास समितिमा बसेको बैठकबाट भएको निर्णय, निर्णयको आधारमा लेखेको मिति २०७०।१०।२९ को पत्र, प्रत्यर्थी सैंबु गाउँ विकास समितिबाट मिति २०७०।११।११ मा प्रकाशित सूचनालगायत टिप्पणी, आदेश, निर्णय, पत्र पत्राचारसहितका सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी विवादित निर्णय र प्रकाशित सूचनाहरू कार्यान्वयन नगर्नु नगराउनु, भौतिक संरचनाहरू नहटाउनु नउठाउनु, जग्गाहरू खाली नगर्नु नगराउनु, यथावत् भोगचलन गर्न दिनु दिलाउनु, बाधा अवरोध उत्पन्‍न नगर्नु नगराउनु  भनी प्रतिषेध, परमादेशको आदेशलगायत जो चाहिने उपयुक्त आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भन्‍ने रिट निवेदन जिकिर देखियो ।\nराष्‍ट्रिय सतर्कता केन्द्रको प्रतिवेदन र प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको आदेशबमोजिम प्रमुख जिल्ला अधिकारीको संयोजकत्वमा सरोकारवाला कार्यालयको मिति २०७०।१०।२८ को बैठकबाट २०२१ सालको सर्भे नापीबमोजिम नख्खु खोला किनाराको सरकारी जग्गा अतिक्रमण गर्ने पक्षलाई खाली गर्ने भन्‍ने निर्णय भई सम्बन्धित गा.वि.स. क्षेत्रमा सूचना टाँस गरेको र अनलाइन राष्ट्रिय दैनिक पत्रिकामा समेत सार्वजनिक सूचना प्रकाशित गरेको अवस्थामा सुनुवाइको मौका नदिएको भन्‍ने विपक्षीको भनाइ झुट्टा हो । त्यस्तै, नेपाल सरकारबाट २०६४ साल जेष्ठ १ गतेदेखि लागु हुने गरी काठमाडौं उपत्यकाभित्रका नगरपालिका र नगरोन्मुख गाउँ विकास समितिहरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ मिति २०६५।८।१ मा मन्त्रिपरिषद्‌बाट संशोधन भई साबिक सर्भे नापीको आधारमा नख्खु खोलाको छेउबाट दायाँ बायाँ १२/१२ मिटर क्षेत्रभित्र निर्माण कार्य गर्न प्रतिबन्ध लगाएकोमा विपक्षीबाट १२ मिटर क्षेत्रभित्रै व्यावसायिक प्रयोजनको लागि भौतिक संरचना निर्माण कार्य गरी सरकारको निर्णयको अवज्ञा गरेकोले प्रस्तुत रिट खारेज\nगरिपाऊँ । विपक्षीबाट उठाएको जग्गा नाप जाँच ऐन, २०१९ को दफा ५, ६(५), ६(५) (क), जग्गा पजनीको २ नं. आकर्षित हुन सक्दैन साथै भोगाधिकारको आधारमा सरकारी जग्गा प्राप्त हुने कानूनसङ्गत छैन भन्‍ने सैंबु गा.वि.स. र जिल्ला विकास समितिको कार्यालयसमेतको छुट्टाछुट्टै लिखित जवाफ देखियो ।\nत्यस्तै, साबिकमा खोला बगेको नदी उकास र सो किनाराका जग्गा हाल व्यक्ति विशेषले घर टहरा निर्माण गरी अतिक्रमण गरी बसेको अवस्था देखिँदा २०२१ सालको नापीबाट देखिने खोला र सो किनाराका जग्गाको नापी कार्यालयबाट रेखाङ्कन गराई त्यस्तो अतिक्रमित सरकारी सार्वजनिक जग्गाको संरक्षण गर्न सरोकारवाला निकायमा लेखी पठाउने भन्‍ने निर्णय भएको हो भन्‍ने अख्तियार दुरूपयोग अनुसन्धान आयोगको लिखित जवाफ देखियो । त्यसैगरी उपत्यकाभित्रका नगरपालिका र नगरउन्मुख गाउँ विकास समितिहरूमा गरिने निर्माणसम्बन्धी मापदण्ड २०६४ (संशोधनसहित २०६५) बमोजिम नख्खु खोलाको हकमा वि.सं. २०२१ सालको सर्वे नापीको आधारमा खोलाको दायाँबायाँ १२/१२ मिटर क्षेत्रभित्र निर्माण कार्य गर्न नपाउने व्यवस्था भएको साथै राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदनको आधारमा सरोकारवाला कार्यालयहरूबाट छलफल भई आदेशबमोजिम सरकारी जग्गाभित्रको भौतिक संरचना हटाउने निर्णय भई सैंबु गाउँ विकास समितिबाट सूचना प्रचार प्रसार गरेको हो भन्‍ने वन तथा भू-संरक्षण मन्त्रालयसमेतका अन्य विपक्षीहरूको छुट्टाछुट्टै लिखित जवाफ देखियो ।\nनख्खु खोलाको अतिक्रमणको विषयमा संसद्‌को प्राकृतिक स्रोत साधन समितिबाट भएको निर्देशन, राष्ट्रिय सतर्कता केन्द्रबाट पेस भएको प्रतवेदन, नख्‍खु खोलाको सीमा छेउबाट दायाँ बायाँ १२।१२ मिटर कायम गर्नेबारे मन्त्रिपरिषद्‌बाट पारित \"काठमाडौं उपत्यका भित्रका नगरपालिका र नगरोन्मुख गा.वि.स.हरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ (संशोधन २०६५) समेतका व्यवस्था र विद्यमान जग्गा नापजाँच ऐन, २०१९ र मालपोत ऐन, २०३४ समेतका रोहमा उक्त मापदण्डविपरीत नख्खु खोला अतिक्रमण गरी संरचना बनाएको अवस्थामा भएको काम कारबाही कानूनविपरीत मान्‍न मिल्दैन भन्‍ने प्रधानमन्त्री कार्यालयका मुख्य सचिव लिलामणि पौडेलसमेतका अन्य विपक्षीहरूबाट छुट्टाछुट्टै पेस भएको लिखित जवाफ देखियो ।\n२. सो सन्दर्भमा विचार गर्दा, ललितपुर सैंबु गा.वि.स. वडा नं. ६ (ग) कि नं. २३, २४, २५, २६,१२, १३, १४, १७, ४८, ४४, २०, ४२ तथा ललितपुर उपमहानगरपालिका वडा नं. ४(च) का कि.नं. १२८, १३०, ४६ समेतका जग्गाहरू निवेदक कम्पनीको नाउँमा दर्ता रहेको भन्‍ने निवेदन जिकिर देखिन्छ । उल्लिखित निवेदक कम्पनीको नाउँमा दर्ता रहेका जग्गाहरूको  दर्ता बदर भएको अवस्था\nदेखिँदैन ।\n३. निवेदकको मुख्य निवेदन जिकिर, ललितपुर जिल्लाअन्तर्गत नख्खु खोला स्थित रहेका कानूनबमोजिमको लिखतबाट निवेदक कम्पनीको नाउँमा हक स्वामित्व तथा भोगचलनमा रहेका निजी जग्गाहरूमा भइरहेका भौतिक निर्माण संरचना हटाई सरकारी जग्गा कायम गर्ने सम्बन्धमा निवेदकबाट आफ्नो भनाइसमेत नसुनी गरेका निर्णयहरू तथा निर्णय कार्यान्यवनको सन्दर्भमा भएका टिप्पणी, आदेश, निर्णय, पत्राचार, सूचनालगायतका सम्पूर्ण काम कारबाहीहरू बदर गरिपाउँ भन्‍ने देखिन्छ ।\n४. राष्ट्रिय सतर्कता केन्द्रको मिति २०७०।९।१७ को प्रतिवेदन हेर्दा, ‘’नख्‍खु खोलामा भैंसेपाटी जानका लागि हाल बनाइएका नयाँ पुलदेखि पूर्वको आदर्श निर्माण कम्पनी,  Bulls Gym Club र पश्चिमतर्फको चितवन को.ई. निर्माण कम्पनी तथा हाल निर्माणाधीन हस्पिटलले २०२१ सालको नापीअनुसार कायम भएको खोलाको पर्ती जग्गा अतिक्रमण गरी भोगचलन गरेको पाइएकोले सम्बन्धित निकायबाट सो क्षेत्र तत्कालै खाली गराई सरकारी पर्ती जग्गा स्पष्ट चिनिने सीमा स्तम्भ लगाउन निर्देशन दिने’’ भन्‍ने उल्लेख गरेको देखिन्छ ।\n५. त्यस्तैगरी नेपाल सरकारका मुख्य सचिवको अध्यक्षतामा बसेको मिति २०७०।१०।०६ को बैठकको निर्णय हेर्दा,  अख्तियार दुरूपयोग अनुसन्धान आयोगको प.स. १ भूमि ०६९/०७० चं.नं ५२६ मिति २०६९।६।२२ को पत्र र राष्ट्रिय सतर्कता केन्द्रले २०७०।९।१७ मा पेस गरेको प्रतिवेदनमा उल्लेख भएबमोजिम नख्खुखोला संरक्षण सम्बन्धमा निम्नानुसार कार्ययोजना कार्यान्वयन गर्ने निर्णय गरियो भन्दै ७ बुँदे  कार्यान्वयन कार्ययोजनासहितको निर्णय गरेको देखिन्छ । जसमा \"१) २०२१ सालको नापीमा कायम रहेको नख्खु खोला क्षेत्रमा भएको जग्गा अतिक्रमण तत्काल हटाई सीमा स्तम्भ कायम गरी खोलाक्षेत्रको जग्गाको संरक्षण गर्ने, २) नख्खु खोलालगायत काठमाडौं उपत्यकाभित्रका नदीको बहाव क्षेत्रको जग्गा खरिद बिक्री रोक्का गर्ने, ३) जग्गा खरिद बिक्रीको सिफारिस रोक्का गर्ने, ४) २०२१ सालको नापीपछि खोलाले बहाव परिवर्तन गरेको कारणले घर जग्गाविहीन भएकाहरूको लगत र क्षतिको विवरण तयार गर्ने, ५) काठमाडौं उपत्यकामा लागु भएको भवन निर्माणसम्बन्धी मापदण्ड, २०६४ मा उल्लेख भएका नदी खोलाहरूको दुवै किनारको दुरी १२/१२ मिटर हुने गरी अतिक्रमण हटाउने, ६) सरकारी / नदी किनारको जग्गा अतिक्रमण रोक्न सूचना जारी गर्ने तथा प्रचार प्रसार गर्ने, ७) यस कार्ययोजना कार्यान्वयनको नियमित अनुगमन गर्ने भन्‍ने’’ उल्लेख भएको पाइन्छ ।\n६. सरकारी, सार्वजनिक जग्गा सार्वजनिक नै रहन दिनुपर्छ भन्‍नेमा दुईमत हुन सक्दैन । बढ्दो सहरीकरण, सो कारण सिर्जित वातावरणीय चापबाट पनि नदी क्षेत्र, बहाव क्षेत्र ५-१० वर्षबिच आउने उच्च बाढी हुँदा नदी बग्ने क्षेत्रसमेत नदीको आफ्नो क्षेत्र नै कायम रहनुपर्ने, सो क्षेत्रमा कसैको जग्गामा परेमा पनि नदीको बहाव, किनारा र प्रभाव क्षेत्र भनी सीमाङ्कन भएको क्षेत्रमा समेत कुनै स्थायी संरचना निर्माण नगरी साबिक ग्रामीण क्षेत्र रहँदाको भू-उपयोगलाई नै यथावत् कायम राखिनुपर्छ । त्यसो गरेमा मात्र हिउँदमा जनताले नदी मिच्ने र वर्षातमा नदीले बस्ती बढार्ने सिलसिला अन्त्य हुन्छ ।\n७. मालपोत ऐन, २०३४ को दफा २(ख२) मा रहेको व्यवस्था हेर्दा,... नदी, खोला, नाला, ताल, पोखरी तथा त्यसको डिल, नहर, कुलो वा ऐलानी, पर्ती जग्गा...लाई सार्वजनिक जग्गा भनिएको\nपाइन्छ । यस्तो जग्गा कसैले दर्ता गर्न गराउन नहुने र दर्ता गरे आवाद गरे पनि त्यस्तो दर्ता स्वतः बदर हुने व्यवस्था सोही ऐनको दफा २४ मा रहेको\nपाइन्छ । त्यसैगरी जग्गा (नाप जाँच) ऐन, २०१९ को दफा ६(ग) को कानूनी व्यवस्था हेर्दा, साबिकमा सरकारी वा सार्वजनिक जग्गा कसैले आवाद, कमोद गरी अतिक्रमण गरे पनि त्यस्तो जग्गा सरकारी वा सार्वजनिक रूपमा दर्ता गर्नुपर्ने व्यवस्था रहेको देखिन्छ । यसबाट सार्वजनिक जग्गा कसैले दर्ता गरे पनि त्यस्तो जग्गा हेरी जाँची बुझी वदर गर्न पाउने अधिकार नेपाल सरकारलाई रहे भएकै देखिन्छ । नख्‍खु खोलाको जग्गा अतिक्रमण भएको छ वा छैन, २०२१ सालको नक्सा,  २०३८ को बाढीको कारण, बहाव परिवर्तन भएको कारणसमेत अतिक्रमण भएका क्षेत्रबारे छानबिन गर्न पाउने अधिकार नेपाल सरकारलाई रहने नै हुन्छ । यसै सन्दर्भमा उपत्यकाभित्रका नगरपालिका र नगरोन्मुख गाउँ विकास समितिहरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ (संशोधन २०६५) २०६५।८।१ मा मन्त्रिपरिषद्‌बाट पारित भएको र सो मापदण्डले नख्‍खु खोलाको हकमा २०२१ सालको नापीलाई आधार गर्दै खोला छेउबाट दायाँ बायाँ १२।१२ मिटर दुरी छाडी त्यसपछि मात्र निर्माण कार्य गर्न सकिने भनी नीति कायम गरेको समेत सन्दर्भमा राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदन र सोलाई मध्येनजर गर्दै मुख्य सचिवबाट नदी, नदीको बहाव र तटीय क्षेत्रको संरक्षणको सन्दर्भमा नीतिगत निर्णय भएको र सैंबु गाउँ विकास समितिबाट पनि सार्वजनिक प्रकृतिको सूचना प्रकाशित भएको देखिँदा सो निर्णय र सूचनाहरू बदर गर्नुपर्ने आवश्यकता देखिएन ।\n८. काठमाडौं उपत्यकाभित्र बहने बाग्मती, विष्णुमती, हनुमन्ते, मनहरा जस्ता नदी, खोलालगायत तिनका सहायक खोलाहरूको बहाव र तटीय क्षेत्र कति रहनुपर्ने भन्‍ने नितान्त प्राविधिक विषय हो । साधारणतया नदीको लम्बाई, जलाधार क्षेत्र, नदीमा हिउँद र वर्षातमा हुने जलप्रवाह ५/१० र ५० वर्षीय चक्रमा हुने बाढीको चाप, धार परिवर्तन र कटान गर्ने नदीको व्यवहार र नदी क्षेत्रको जनसंख्या, बस्ती र वातावरणीय पक्ष एवं संविधानले परिलक्षित गरेको ‘’दिगो वातावरणीय विकास’’ को अवधारणालाई समेत मध्यनजर गर्दै नदीको सीमा कायम गरिनुपर्ने हुन्छ । त्यसैले कार्यकारिणीको अधिकार उचित र संविधानसम्मत तरिकाले प्रयोग भएको छ भन्‍ने अवस्था रहेसम्म अदालतले त्यसमा हस्तक्षेप गर्नु वाञ्छनीय हुँदैन । तर सार्वजनिक जग्गा सार्वजनिक नै रहनुपर्छ र कुनै किसिमले पनि नदी किनारका र अन्य जग्गा अतिक्रमण गरिने कुरा स्वीकारयोग्य हुन सक्दैन ।\n९. उपर्युक्त सन्दर्भमा अब प्रस्तुत विवादमा हेर्दा निवेदकले सैंबु गा.वि.स. वडा नं. ६(ग) को कि.नं २३ लगायतका १२ कित्ता र ललितपुर उपमहानगरपालिका वडा नं. ४(च) कि.नं १२८ लगायतका ३ कित्ता जग्गा निवेदकले खरिद गरेको दर्ता भोगभित्रको जग्गा हो भन्‍ने जिकिर लिएको देखिन्छ भने विपक्षी राष्ट्रिय सतर्कता केन्द्रको प्रतिवेदनमा निवेदकसमेतले करिब ६ रोपनी सार्वजनिक जग्गा अतिक्रमण गरेको भन्‍ने उल्लेख भई अतिक्रमित जग्गामा सीमासम्म कायम गर्न निर्देशन दिएको भन्‍ने लिखित जवाफको अध्ययनबाट\nदेखिन्छ । सार्वजनिक जग्गा अतिक्रमण गरिएको प्रमाणित भएमा कसैबाट खरिद गरेको भन्‍ने मात्र कारणले व्यक्तिको हुँदैन । तर सो विषषमा कानूनी अख्तियारप्राप्त निकायबाट कानूनको उचित प्रक्रिया पूरा गरी निर्णय गरिनुपर्छ ।\n१०. निवेदकको भनाइ हेर्दा, सार्वजनिक जग्गा पाउँ भन्‍ने नभई आफूहरूसमेतलाई राखी आफ्नो भनाइसमेत सुनी निर्णय गरियोस् भन्‍ने रहेको देखियो । निवेदकतर्फका विद्वान्‌ वरिष्ठ अधिवक्ता तथा अधिवक्ताले पनि यही कुराको जिकिर\nगर्नुभयो । प्रत्यर्थीबाट विवादित जग्गा सरकारी कायम गरी सो स्थानका भौतिक संरचना हटाउने भनी जारी भएका सूचनाका सन्दर्भमा निवेदकले आफ्नो हकमा लागु नहुने भनी साबिक सैंबु गाउँ विकास समितिमा निवेदन दिएकोमा सोउपर कुनै कारबाही भएको जानकारी प्राप्त भएको छैन भन्‍ने कुरा निवेदकको निवेदनबाट पनि खुल्न आएको देखियो । उल्लिखित जग्गाहरूको जग्गाधनी दर्ता प्रमाणपुर्जा आफूसँग रहेको भनाइ निवेदकको हुँदा निवेदकलाई आफ्नो कुरा राख्‍ने अवसर प्रदान गर्नुपर्ने नै देखियो ।\n११. अतः निवेदकसमेतलाई राखी कुरा सुनी नख्‍खु खोलाको बहाव, वर्षातमा बग्ने पानी, प्राकृतिक रूपमा बग्न चाहिने र वातावरण संरक्षणको दृष्टिबाट आवश्यक जग्गासमेत छुट्टाई नदी क्षेत्र, किनारा क्षेत्र, सार्वजनिक जग्गासमेत सार्वजनिक कायम गर्नु, सो गर्दा निवेदकबाट सार्वजनिक जग्गा अतिक्रमण भएको देखिए कानूनबमोजिम दर्ता बदर गर्नू । सो नभई नदीले बहाव परिवर्तन गरेको कारण वा स्थिर एवं निर्बाध रूपमा बहाव कायम गर्ने व्यक्तिगत जग्गा प्राप्त गर्नुपर्ने भए कानूनबमोजिम प्राप्तसमेत गरी प्रस्तुत विवादको टुङ्गो लगाउनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी हुने ठहर्छ । आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई मिसिल नियमबमोजिम अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत: शारदादेवी पौडेल\nइति संवत् २०७६ साल पुस २८ गते रोज २ शुभम् ।"
}