{
    "Title": "निर्णय नं. १०४७३ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/११/०५ \t १४४४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७६।११।५\n०७६-WH-०२२२\n\nमुद्दा : बन्दीप्रत्यक्षीकरण\n\nनिवेदक : चन्द्रनारायण मण्डल र पुकारी देवीको छोरा जिल्ला महोत्तरी साबिक गोनरपुरा गा.वि.स. वडा नं. ६ को परिवर्तित महोत्तरी  गाउँपालिका वडा नं. ६ घर भई हाल कारागार कार्यालय जलेश्वर, महोत्तरीमा थुनामा रहेका संजिवकुमार मण्डल\nविरूद्ध\nविपक्षी : धनुषा जिल्ला अदालत, जनकपुरधामसमेत\n\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७(१) मा खास अवधिभित्र फैसला नभएमा थुनाबाट छोड्न सक्ने कानूनी प्रावधान रहेको देखिए पनि सोही दफाको प्रतिबन्धात्मक वाक्यांशको खण्ड (ख) मा पटके कसुरदारलाई अदालतले मनासिब सम्झेमा थुनामै राखी कारबाही गर्न सक्ने ।\n(प्रकरण नं.२)\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७२(१) बमोजिम माग गरिएको धरौटी रकम बराबरको अवधि प्रतिवादीले थुनामा बसेको कारणले मात्र निजलाई थुनामुक्त गर्ने आधार बन्न सक्तैन र त्यस्तो थुनालाई गैरकानूनी मान्नसमेत मिल्दैन । थुनामा बसेको अवधिको कानूनबमोजिम हुन आउने रकमलाई भन्दा निजलाई हुन सक्ने सजायलाई नै महत्त्व दिनुपर्ने ।\n(प्रकरण नं.३)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री अजय शंकर झा\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा १३३ (२),(३) बमोजिम पर्न आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nमिति २०७५/०३/२३ गते म निवेदकलाई पक्राउ गरी मुद्दा अनुसन्धानको लागि थुनामा राख्दै म निवेदकसमेतले लागु औषध नियन्त्रण ऐन, २०३३ को दफा ४ को (छ) अनुसारको कसुर अपराध गरेको भन्दै सोही ऐनको दफा १४(१)(ज) बमोजिम सेवनमा सजाय हुन र दोस्रो पटक कसुर गरेको हुँदा सोही ऐनको दफा १६ बमोजिम थप सजाय हुन माग दाबी लिई वादी नेपाल सरकारको तर्फबाट विपक्षी धनुषा जिल्ला अदालतसमक्ष मिति २०७५/५/५ मा मुद्दा नं.०७५-C१-०००४ को लागु औषध मुद्दामा अभियोगपत्र दायर भएको थियो । विपक्ष धनुषा जिल्ला अदालतबाट २०७५/५/७ गते थुनछेक आदेश गर्दै म निवेदकबाट धरौटबापत रू.४०,०००/- माग गरिएकोमा सो धरौट रकम तिर्न नसक्दा मुद्दा पुर्पक्षका लागि कारागार कार्यालय जलेश्वरमा थुनामा राखिएकोमा २ महिना कैद सजाय हुन सक्ने प्रस्तुत कसुरमा १४ महिनाभन्दा बढी र माग गरिएको धरौट रकमले खाम्ने अवधिभन्दा पनि बढी समय थुनामा बसिसकेको छु । स्वच्छ सुनुवाइअन्तर्गत मनासिब समयभित्र फैसला हुनुपर्ने एक तत्त्वको रूपमा रहेको र विशेष अदालत ऐनले निर्धारण गरेको मनासिब समय छ महिनाभित्र फैसला गर्न नसक्नु संविधानको धारा २०(९) ले प्रत्याभूत गरेको स्वच्छ सुनुवाइको अधिकारको उल्लङ्घन हुनु प्रस्ट छ । अतः विपक्षीहरूले मलाई वर्तमानको अवस्थामा थुनामा राखेको कार्य गैरकानूनी रहेको र त्यसबाट मलाई नेपालको संविधानको धारा १७(१), २०(४)(५) र (९) ले प्रदान गरेको हक अधिकारमा हनन हुन गएको हुँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३३ अनुसार प्रस्तुत निवेदनमा सुनुवाइ गरी ऐ. को नियम ३७ तथा नेपालको संविधानको धारा १३३(२) बमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरी म संजिवकुमार मण्डललाई गैरकानूनी थुनाबाट मुक्त गरी तारेखमा राखी मुद्दा पुर्पक्ष गर्ने आदेश जारी गरिपाउँ भन्‍नेसमेत मुख्य रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएका मितिले बाटोको म्यादबाहेक ३ (तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको एकप्रति नक्कलसमेत साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ परे वा अवधि व्यतित भएपछि पेसीको सूचना महान्यायाधिवक्ताको कार्यालयलाई दिई थुनछेक आदेशसँग सम्बन्धित कागजातहरूको प्रमाणित प्रतिलिपिसमेत साथै राखी नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७६।१०।२ मा भएको आदेश ।\nविपक्षीको निवेदनमा उल्लेख गरेबमोजिम निजको संविधान प्रदत्त मौलिक हक हनन भएको अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत जनकपुरको लिखित जवाफ ।\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत निवेदनमा निवेदकका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री अजय शंकर झाले मेरो पक्षलाई लागु औषध नियन्त्रण ऐन, २०३३ को दफा १४(१)(ज) बमोजिमको सजायको मागदाबी रहेको, अदालतबाट माग भएको रू. ४०,०००/- धरौट राख्न नसकेर १६ महिना जेल बस्नु परेको, प्रस्तुत मुद्दा सुरू धनुषा जिल्ला अदालतबाट फैसला भई निवेदक थुनाबाट मुक्त भएको अवस्था भए तापनि प्रस्तुत विषय व्यक्तिको वैयक्तिक स्वतन्त्रतासँग जोडिएको, कानूनले तोकेको अवधिभित्र फैसला हुन नसक्दाको परिणामको बारेमा अदालतले बोली दिनुपर्ने अवस्था देखिएको भनी बहस प्रस्तुत गर्नुभयो ।\nत्यसैगरी विपक्षी उच्च अदालत जनकपुरका तर्फबाट उपस्थित हुनु भएका विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले निवेदकलाई माग भएको धरौट राख्न नसकी थुनामा रहेका, निजलाई हुन सक्ने अधिकतम सजायभन्दा बढी थुनामा बसेको भन्ने नरहेको अवस्थामा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने अवस्था नभएकाले रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तबमोजिमको रिट निवेदन, लिखत जवाफ एवं दुवै पक्षको बहस सुनी हेर्दा, निवेदन मागबमोजिमको आदेश जारी हुनु पर्ने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निवेदक सञ्जिवकुमार मण्डलउपर लागु औषधसम्बन्धी मुद्दा चलेर कसुरदार ठहरी निजलाई धनुषा जिल्ला अदालतबाट मिति २०७४/११/२१ मा २ महिना कैद र रू. २,०००/- जरिवाना हुने ठहर भएको निवेदकको निवेदन एवं लिखित जवाफबाट देखिन्छ । तत्पश्चात् निवेदकउपर मिति २०७५/५/५ मा अर्को लागु औषध मुद्दा दायर भएको र उक्त मुद्दामा धनुषा जिल्ला अदालतले रू. ४०,०००/- धरौटी माग गरेकोमा सो रकम दिन नसकेको कारणले मुद्दा पुर्पक्षको लागि निवेदक थुनामा बसेको लिखित जवाफसमेतबाट देखिन्छ । उक्त लागु औषध मुद्दामा निवेदकलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१) (ज) र दफा १६ बमोजिम बारम्बार अपराध गर्नेलाई हुने थप सजाय हुनसमेत दाबी गरिएको देखिन्छ । कसुर ठहर भएको अवस्थामा पहिलो दफाबमोजिम निवेदकलाई २ महिनासम्म कैद वा रू.२,०००/- सम्म जरिवाना वा दुवै सजाय हुने देखिन्छ भने दोस्रो दफाबमोजिम ५ वर्षसम्म कैद र रू.१,००,०००/- सम्म जरिवाना हुन सक्ने देखिन्छ । उपर्युक्त सजायमध्ये निवेदकलाई कति सजाय गर्ने भन्ने कुरा जिल्ला अदालतले फैसला हुँदाका बखत निर्क्यौल गर्ने कुरा हो । निवेदकसँग मुद्दा पुर्पक्षको लागि सुरू अदालतले माग गरेको धरौटी बराबरको रकममा प्रतिदिनको हुन आउने रकमको हिसाबले निज थुनामा बसिसकेको कारणले मात्र निजको थुनालाई गैरकानूनी मान्न मिल्दैन । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७७(१) मा खास अवधिभित्र फैसला नभएमा थुनाबाट छोड्न सक्ने कानूनी प्रावधान रहेको देखिए पनि सोही दफाको प्रतिबन्धात्मक वाक्यांशको खण्ड (ख) मा पटके कसुरदारलाई अदालतले मनासिब सम्झेमा थुनामै राखी कारबाही गर्न सक्ने छ भन्ने कानूनी प्रावधान रहेकोले सो कानूनी प्रावधानले निवेदकलाई मद्दत गर्न सक्ने अवस्था रहेन ।\n३. मुद्दाको कारबाहीको क्रममा प्रतिवादीसँग माग गर्ने धरौट, जमानत वा बैंक जमानतको रकम तोक्ने आधार सोही संहिताको दफा ७२ (१) मा उल्लेख गरिएको छ । सोबमोजिम माग गरिएको धरौटी रकम बराबरको अवधि प्रतिवादीले थुनामा बसेको कारणले मात्र निजलाई थुनामुक्त गर्ने आधार बन्न सक्तैन र त्यस्तो थुनालाई गैरकानूनी मान्नसमेत मिल्दैन । थुनामा बसेको अवधिको कानूनबमोजिम हुन आउने रकमलाई भन्दा निजलाई हुन सक्ने सजायलाई नै महत्त्व दिनुपर्ने हुन्छ ।\n४. तसर्थ, माथि विवेचना गरिएबमोजिमका आधार कारणबाट निवेदकको थुनालाई गैरकानूनी मान्न मिल्ने अवस्था नहुँदा निवेदन मागबमोजिम बन्दी प्रत्यक्षीकरणको आदेश जारी गरी निवेदक सञ्जिवकुमार मण्डललाई थुनामुक्त गर्न मिल्ने नदेखिँदा निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत (शाखा अधिकृत) : गम्भीर घिमिरे\nइति संवत् २०७६ साल फागुन ५ गते रोज २ शुभम् ।"
}