{
    "Title": "निर्णय नं. ११०४७ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७९/०९/०५ \t २४५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति : २०७९।९।५\n०७३-WO-०९५६\n\nमुद्दा : उत्प्रेषणसमेत\n\nनिवेदक : भक्तपुर जिल्ला, भक्तपुर नगरपालिका वडा नं.१० बस्ने सत्यराम सुवाल\nविरूद्ध\nप्रत्यर्थी : सेवा आयोगको कार्यालय, त्रिभुवन विश्‍वविद्यालय, कीर्तिपुर, काठमाडौंसमेत\n\nसमावेशीको अर्थ सो वर्गबाट सहभागितासम्म सुनिश्‍चित गर्ने हो । परीक्षा वा अन्तर्वार्ता अनुत्तीर्ण व्यक्ति पनि उत्तीर्ण हुनुपर्छ भन्‍ने होइन । यस्तो तर्कलाई स्वीकार गर्न मिल्दैन । विशेषतः शिक्षाको क्षेत्रमा यस्तो तर्क स्वीकार गर्ने हो भने शिक्षा क्षेत्र नै धरासायी हुने ।\n(प्रकरण नं. ५)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री ऋषिराम घिमिरे र श्री भिमार्जुन आचार्य\nप्रत्यर्थीका तर्फबाट : विद्वान् अधिवक्ता श्री राजेन्द्र खनाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा ४६ तथा धारा १३३ (२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् ठहर यस प्रकार छः\nतथ्य खण्ड\nविपक्षीमध्ये त्रिभुवन विश्‍‌वविद्यालय सेवा आयोगको कार्यालयद्वारा विज्ञापन नं.०७।२०७२-२०७३ मार्फत क्रमसंख्या ९ मा कम्प्युटर विज्ञान विषयको उपप्राध्यापक पदको पदपूर्तिका निम्ति आदिवासी जनजातितर्फ १ सिटको लागि भनी मिति २०७२।०६।१५ मा गोरखापत्र दैनिकमा सूचना प्रकाशित गरिएको थियो । मैले आवश्यक कागजात संलग्न गरी सो पदका लागि आवेदन फाराम भरेकोमा विपक्षी त्रिभुवन विश्‍‌वविद्यालय सेवा आयोगको कार्यालयबाट लिखित परीक्षासम्बन्धी सूचनामा कम्प्युटर विज्ञान विषयको उपप्रध्यापक पदमा आवेदन दिने न्यूनतम योग्यता पुगेका उम्मेदवार लिखित परीक्षाको लागि योग्य छन् भनी आदिवासी जनजाति कोटामा मेरो मात्र मात्र रोल नं. ४२ प्रकाशित भएको थियो । सूचनाअनुरूप म मिति २०७२।१२।८ को लिखित परीक्षामा संलग्न भई सोको परीक्षाफल मिति २०७३।४।४ मा प्रकाशित हुँदा कम्प्युटर विज्ञान विषय, आदिवासी जनजातितर्फ म निवेदक (रोल नं. ४२) उत्तीर्ण भएको थिएँ । विपक्षी सेवा आयोगबाट मिति २०७३।१०।२८ मा लिइएको अन्तवार्तामा म संलग्न भएकोमा विपक्षी सेवा आयोगले विज्ञापन नं. ७।२०७२-२०७३, अन्तर्गत आदिवासी जनजातितर्फ कम्प्युटर विज्ञान विषयको सिट खाली राखी परिणाम प्रकाशित गर्‍यो ।\nअन्तर्वार्तामा मेरो नाम प्रकाशित नभएपछि के कसो भएको रहेछ भनी बुझ्दा विपक्षीमध्येको श्री त्रिभुवन विश्वविद्यालयको कम्प्युटर विज्ञान तथा सूचना प्रविधि केन्द्रीय विभागले सेवा आयोगलाई उपप्राध्यापक पदको नियुक्तिमा हुन लागेको त्रुटि सच्याउन मिति २०७३।६।१४ मा पत्राचार गरेको भन्‍‌ने कुरा पत्रपत्रिकामार्फत थाहा जानकारी भयो । त्यस्तैगरी, विपक्षीमध्येको श्री शिक्षाध्यक्षको कार्यालय, पाठ्यक्रम विकास केन्द्रबाट मिति २०७०।६।४ मा त्रिभुवन विश्‍‌वविद्यालय विज्ञान तथा प्रविधि अध्ययन संस्थान र इन्जिनियरिङ अध्ययन संस्थानहरूले Entry Requirement पूरा नगरी Open Stream बाट भर्ना भई अध्ययन गरेको कार्यक्रमको हकमा Science Degree का साथै इन्जिनियरिङ तहसरहको मान्यता दिन नमिल्ने, जसलाई सामान्य अर्थमा स्नातक/स्नातकोत्तर तहसरह भनी उल्लेख गर्ने भनी निर्णय गरेको रहेछ । विपक्षी शिक्षाध्यक्षको कार्यालय, पाठ्यक्रम विकास केन्द्रद्वारा मिति २०७३।५।१४ मा सेवा आयोगको कार्यालयलाई सो निर्णयको जानकारी गराइएको रहेछ ।\nम निवेदकले Sikkim Manipal University बाट प्राप्‍‌त गरेको तह Master of Science in Computer Science लाई विपक्षी श्री शिक्षाध्यक्षको कार्यालय, पाठ्यक्रम विकास केन्द्रबाट Master’s Degree in Relevant Subject भनी मिति २०७२।११।१३ मा मान्यता दिइएकोले मेरो योग्यतामा कुनै द्विविधा छैन । विपक्षीमध्येको त्रिभुवन विश्‍‌वविद्यालय सेवा आयोगको कार्यालयद्वारा कम्प्युटर विज्ञान विषयको उपप्राध्यापक पदको आदिवासी जनजातितर्फ १ सिटको लागि म निवेदक लिखित परीक्षामा Selection भई मिति २०७३।४।४ मा लिखित परीक्षा उत्तीर्ण भएको म योग्य उम्मेदवारलाई Back Date को उक्त विपक्षी श्री शिक्षाध्यक्षको कार्यालय, पाठ्यक्रम विकास केन्द्रबाट भएको मिति २०७०।६।४ को निर्णय र सोबमोजिमको मिति २०७३।५।१४ को पत्राचार तथा विपक्षीको कम्प्युटर विज्ञान तथा सूचना प्रविधि केन्द्रीय विभागको मिति २०७३।६।१४ को पत्राचारका आधारमा विज्ञापन नं. ७।२०७२-२०७३ अन्तर्गत आदिवासी जनजातितर्फ कम्प्युटर विज्ञान विषयको सिट खाली राखी परीक्षाफल प्रकाशन गर्ने गरी भएको कार्य बदर गरी उक्त आदिवासी जनजातितर्फको कम्प्युटर विज्ञान विषयअन्तर्गत उपप्राध्यापकको आदिवासी जनजाति कोटा १ सिटमा म योग्य उम्मेदवारको नाम प्रकाशित गरी सो पदमा नियुक्ति गर्नु गराउनु भनी उत्प्रेषण, परमादेशलगायत जो चाहिने उपयुक्त आज्ञा आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदक सत्यराम सुवालको निवेदन जिकिर ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा म्याद जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । प्रस्तुत विषयको शीघ्र सुनुवाइ हुन आवश्यक देखिँदा सर्वोच्च अदालत नियमावली, २०४९ को नियम ६३(३)(च ५) बमोजिम अग्राधिकार दिई नियमानुसार पेस गर्नु भन्‍‌नेसमेत बेहोराको यस अदालतको मिति २०७३।१२।१ को आदेश ।\nनिवेदकले रिट निवेदनमा उल्लेख गरेको Sikkim Manipal University को Msc.in Computer Science को उपाधिलाई त्रिभुवन विश्वविद्यालय उपाधि मान्यता तथा समकक्षता निर्धारण समितिले सम्बन्धित विषयमा स्नातकोत्तर तह (Master’s Degree in Relevant Subject) हुने भनी निर्णय गरेकोले सोअनुसार निवेदकलाई जानकारी गराइएको हो । यस केन्द्रको मिति २०७०।६।४ को बैठकले त्रिभुवन विश्वविद्यालय विज्ञान तथा प्रविधि अध्ययन संस्थान र इन्जिनियरिङ अध्ययन संस्थानहरूले तोकेको Entry Requirement पूरा नगरी Open Stream बाट भर्ना भई अध्ययन गरेको कार्यक्रमको हकमा Science Degree साथै इन्जिनियरिङ तहसरहको मान्यता दिन नमिल्ने, सामान्य अर्थमा स्नातक/स्नातकोत्तर तहसरह भनी उल्लेख गर्ने भनी निर्णय गरेको हो । निवेदकले त्रिभुवन विश्वविद्यालय पाठ्यक्रम विकास केन्द्र र विभागलाई विपक्षी बनाउनुपर्नाको कुनै कारण उल्लेख नगरेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍‌नेसमेत बेहोराको त्रिभुवन विश्‍वविद्यालय शिक्षाध्यक्षको कार्यालय, पाठ्‍यक्रम विकास केन्द्र, ऐ. का कार्यकारी निर्देशक र कम्प्युटर विज्ञान तथा सूचना प्रविधि केन्द्रीय विभाग कीर्तिपुरको मिति २०७३।१।११ को संयुक्त लिखित जवाफ ।\nनिवेदकले सिफारिससम्बन्धी प्रक्रिया, २०६६ लाई स्वीकार गरी प्रतिस्पर्धामा भाग लिएको र प्रक्रियाको १२(घ) मा अन्तर्वार्तामा अन्तर्वार्ताको पूर्णाङ्क ४० प्रतिशतभन्दा कम अङ्क प्राप्‍‌त गरेका उम्मेदवारको योग्यता क्रममा नाम निकाल्न नमिल्ने भएकोले उक्त खाली हुन आएको सिट महिलातर्फ जाने नियमको प्रक्रियाबमोजिम निवेदकको नाम प्रकाशित नगरिएको र त्यसरी उक्त सिटलाई खुलामा लगी नतिजा प्रकाशित गरिएको हुँदा सो सिफारिसमा परेका व्यक्तिलाई निवेदकले विपक्षीसमेत नबनाएको र सो पदमा कार्यकारी परिषद्ले नियुक्तिसमेत दिइसकेको हुँदा यसरी कानूनको प्रक्रियाबमोजिम प्रकाशित नतिजाले निवेदकको संवैधानिक तथा कानूनी हक अधिकारमा कुनै पनि आघात पर्न नगएकोले रिट निवेदन खारेज गरिपाउँ भन्‍‌नेसमेत बेहोराको त्रिभुवन विश्‍वविद्यालय सेवा आयोगको कार्यालय र आफ्नोसमेत तर्फबाट ऐ.का अध्यक्षको मिति २०७३।०१।११ को संयुक्त लिखित जवाफ ।\nयसमा निवेदनमा उल्लिखित त्रिभुवन विश्‍वविद्यालय कम्प्युटर विज्ञान विषयको उपप्राध्यापक पदको पदपूर्तिसम्बन्धी विज्ञापन नं.०७।२०७२-२०७३ मा निवेदक लिखित परीक्षामा सफल भएको र अन्तर्वार्तामा कम्प्युटर विज्ञान विषयको सिट खाली राखी मिति २०७३।१०।२८ मा परीक्षाफल प्रकाशित गरेको भन्‍‌ने निवेदनबाट देखिँदा उक्त विज्ञापनको परीक्षाफल प्रकाशनसम्बन्धी फाइल पेसीको दिन इजलाससमक्ष देखाई फिर्ता लैजाने गरी विपक्षी त्रिभुवन विश्‍वविद्यालय सेवा आयोगको कानून व्यवसायीमार्फत पठाइदिनु भनी लेखी पठाई नियमानुसार गरी पेस गर्नु भन्‍‌नेसमेत बेहोराको यस अदालतको मिति २०७९।०५।१९ को आदेश ।\nयसमा त्रिभुवन विश्‍वविद्यालय, शिक्षाध्यक्षको कार्यालय, पाठ्‍यक्रम विकास केन्द्रको निवेदक सत्यराम सुवालका सम्बन्धमा भएको समकक्षतासम्बन्धी मिति २०७०।०६।०४ को निर्णय र सो सम्बन्धमा भएका पत्राचारसमेतका निर्णय पुस्तिका र आवश्यक कागजात त्रिभुवन विश्‍वविद्यालयबाट प्रतिनिधित्व गर्नु हुने कानून व्यवसायीमार्फत पेसीका दिन साथै लिई आउनु भन्‍‌ने जानकारी गराई पेस गर्नु भन्‍‌नेसमेत बेहोराको यस अदालतको मिति २०७९।०७।०४ को आदेश ।\n\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल अध्ययन गरी रिट निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताद्वय श्री ऋषिराम घिमिरे र श्री भिमार्जुन आचार्यले त्रिभुवन विश्‍वविद्यालय, सेवा आयोगको कार्यालयद्वारा प्रकाशित विज्ञापन नं. ७।२०७२-२०७३ अन्तर्गतको कम्प्युटर विज्ञान विषयको उपप्राध्यापक पदको अन्तर्वार्ताको परिणाम प्रकाशित गर्दा लिखित परीक्षामा उत्तीर्ण निवेदकको नाम समावेश नगरी निवेदकले आवेदन दिई परीक्षामा समेत सामेल भई उत्तीर्ण रहेको आदिवासी जनजातितर्फको सिट नै खाली राखी परिणाम प्रकाशित गरेकोले उक्त सिटमा निवेदकको नाम प्रकाशित गरी नियुक्ति गराइपाउँ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nविपक्षीहरूको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री राजेन्द्र खनालले त्रिभुवन विश्‍वविद्यालय, सेवा आयोगको कार्यालयले, त्रिभुवन विश्‍‌वविद्यालय सेवा आयोग उपप्राध्यापक पदको नियुक्तिका आधार एवम् सिफारिससम्बन्धी प्रक्रिया, २०६६ को आधारमा कानूनी प्रक्रिया पूरा गरी उक्त परीक्षा सञ्‍चालन गर्नेदेखि परीक्षाफल प्रकाशित गर्नेसम्मको कार्य गरेकोले उक्त प्रक्रिया, २०६६ मा भएको व्यवस्थाबमोजिम लिखित परीक्षामा उत्तीर्ण हुन नसकेका निवेदकको नाम अन्तर्वार्ताको परिणाममा समावेश नगरिएको हुनाले रिट खारेज गरिपाउँ भन्‍नेसमेत बहस गर्नुभयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर भएको प्रस्तुत रिट निवेदनका सम्बन्धमा निवेदकको जिकिरबमोजिम त्रिभुवन विश्वविद्यालयबाट लिइएको विज्ञापन नं. ७।२०७२-२०७३ अन्तर्गतको परीक्षा (अन्तर्वार्ता) को मिति २०७३।१०।२८ मा प्रकाशित परिणाममा आदिवासी जनजातितर्फ कम्प्युटर विज्ञान विषयको सिट खाली राखी निवेदकलाई अनुत्तीर्ण गरिएको हो वा होइन, निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन भन्‍‌ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. सो सन्दर्भमा हेर्दा, विपक्षी त्रिभुवन विश्वविद्यालय, सेवा आयोगको कार्यालयले कम्प्युटर विज्ञान विषयको उपप्राध्यापक पदको आदिवासी जनजातितर्फ १ सिटको लागि म मात्र लिखित परीक्षाको निम्ति एक मात्र योग्य उम्मेदवार भनी छनौट गरी मिति २०७३।४।४ मा लिखित परीक्षा उत्तीर्ण भएकोमा प्रत्यर्थी शिक्षाध्यक्षको कार्यालय, पाठ्यक्रम विकास केन्द्रबाट Back Date मा भएको मिति २०७०।६।४ को निर्णय र सोबमोजिमको मिति २०७३।५।१४ को पत्राचार तथा प्रत्यर्थी त्रिभुवन विश्‍‌वविद्यालयको कम्प्युटर विज्ञान तथा सूचना प्रविधि केन्द्रीय विभागको मिति २०७३।६।१४ को पत्राचारका आधारमा विपक्षी सेवा आयोग, त्रिभुवन विश्वविद्यालयबाट लिइएको अन्तर्वार्ताको मिति २०७३।१०।२८ मा परिणाम प्रकाशित हुँदा विज्ञापन नं. ७।२०७२-२०७३ अन्तर्गत आदिवासी जनजातितर्फ कम्प्युटर विज्ञान विषयको सिट खाली राखी मलाई अनुत्तीर्ण गर्ने गरी भएको विपक्षीहरूको निर्णय, पत्राचार र काम कारबाही विज्ञापन नं. ७।२०७२-२०७३ उत्प्रेषणको आदेशले बदर गरी, आदिवासी जनजातितर्फको कम्प्युटर विज्ञान विषयअन्तर्गत उपप्राध्यापकको एक सिटमा मेरो नाम प्रकाशित गरी सो पदमा नियुक्ति गर्नु, गराउनु भनी प्रत्यर्थीहरूका नाममा परमादेशको आदेश जारी गरिपाउँ भन्‍‌ने रिट निवेदन रहेको देखियो ।\n३. त्यसैगरी, निवेदकले सिफारिससम्बन्धी प्रक्रिया, २०६६ लाई स्वीकार गरी प्रतिस्पर्धामा भाग लिएको र प्रक्रियाको १२(घ) मा अन्तर्वार्तामा अन्तर्वार्ताको पूर्णाङ्क ४० प्रतिशतभन्दा कम अङ्क प्राप्‍‌त गरेका उम्मेदवारको योग्यता क्रममा नाम निकाल्न नमिल्ने भएकोले उक्त खाली हुन आएको सिट महिलातर्फ जाने नियमको प्रक्रियाबमोजिम निवेदकको नाम प्रकाशित नगरिएको र त्यसरी उक्त सिटलाई खुलामा लगी नतिजा प्रकाशित गरिएको, सिफारिसमा परेका ती व्यक्तिलाई निवेदकले विपक्षीसमेत नबनाएको र सो पदमा कार्यकारी परिषद्ले नियुक्तिसमेत दिइसकेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने लिखित जवाफ रहेको पाइयो ।\n४. प्रस्तुत निवेदन जिकिर र लिखित जवाफको सन्दर्भमा मिसिल अध्ययन गरी हेर्दा, त्रिभुवन विश्‍‌वविद्यालय सेवा आयोगको कार्यालयबाट विज्ञापन नं. ७।२०७२-०७३ राखी मिति २०७२।५।२४ मा कम्प्युटर विज्ञान विषयको उपप्राध्यापक पदमा पदपूर्तिका लागि विज्ञापन गर्दा खुल्लातर्फ ३, महिलातर्फ १, आदिवासी जनजातितर्फ १, मधेशीतर्फ १ गरी जम्मा ६ संख्याको लागि विज्ञापन भएको देखिन्छ । त्रिभुवन विश्‍‌वविद्यालय सेवा आयोग उपप्राध्यापक पदको नियुक्तिका आधार एवम् सिफारिससम्बन्धी प्रक्रिया, २०६६ को सिफारिसका आधार तथा पूर्णाङ्क विभाजन विषयमा लिखित परीक्षाको लागि ७०, शैक्षिक योग्यताको लागि ७०, अनुसन्धान तथा कृति प्रकाशनको लागि २२, शिक्षण सेवा अनुभवको लागि ८ र अन्तर्वार्ताको लागि ३० गरी जम्मा २०० पूर्णाङ्क कायम गरेको\nदेखिन्छ । लिखित परीक्षामा उत्तीर्ण हुन ३५ अङ्क प्राप्‍‌त गरेको हुनुपर्ने र अन्तर्वार्ताको हकमा सोका निमित्त छुट्‍याइएको ३० अङ्कमध्ये सेवा आयोगका अध्यक्ष तथा सदस्यहरूबाट ६ अङ्क र विशेषज्ञहरूबाट २४ अङ्क प्रदान गर्ने गरी विभाजन गरेको पाइन्छ । त्रिभुवन विश्‍‌वविद्यालय सेवा आयोग उपप्राध्यापक पदको नियुक्तिका आधार एवम् सिफारिससम्बन्धी प्रक्रिया, २०६६ को दफा १२(ग) मा “सेवा आयोग अध्यक्ष, सदस्यहरू वा विषय विशेषज्ञले उम्मेदवारलाई अन्तर्वार्ताको पूर्णाङ्कको ७५ प्रतिशतभन्दा बढी र ४० प्रतिशतभन्दा बढी अङ्क दिनुपरेमा सोको कारण जनाउनुपर्ने छ भन्‍ने उल्लेख भएको पाइन्छ । कारण नखोली अङ्क दिएको पाइएमा बढीमा ७५ प्रतिशत र घटीमा ४० प्रतिशत अङ्क दिएको मानी गणना गरिने छ । साथै, कुनै विज्ञबाट कारण खोलेर पूर्णाङ्कको ७५ प्रतिशतभन्दा बढी र ४० प्रतिशतभन्दा घटी अङ्क दिएको अवस्थामा पनि सेवा आयोगका अध्यक्ष, सदस्यहरू तथा विषय विशेषज्ञहरूसमेत गरी अन्तर्वार्ता समितिका ५० प्रतिशतभन्दा बढी सदस्यले त्यसरी कारण खुलाई अङ्क प्रदान गरेको अवस्थामा मात्र मान्य हुनेछ । अन्यथा बढीमा ७५ प्रतिशत र घटीमा ४० प्रतिशत नै मानी अङ्क गणना गरिने छ ।” भनी उल्लेख भएको पाइन्छ । त्यसैगरी, उल्लिखित प्रक्रिया, २०६६ को दफा १२ को खण्ड (घ) मा “अन्तर्वार्तामा अन्तर्वार्ताको पूर्णाङ्कको ४० प्रतिशतभन्दा कम अङ्क प्राप्‍‌त गरेका उम्मेदवारको सिफारिस हुने छैन” भन्‍‌ने स्पष्‍ट व्यवस्थासमेत रहेको पाइयो ।\n५. उक्त व्यवस्थासमेतको परिप्रेक्ष्यमा निवेदन जिकिर हेर्दा, निवेदकको डिग्रीलाई मान्यता प्राप्‍त छ वा छैन, समकक्षता हुने हो वा होइन भन्‍नेबारेमा विपक्षी सेवा आयोगको लिखित जवाफमा कुनै कुरा उल्लेख नभएकोले सो विषयमा केही बोल्नुपरेन । मुख्यतः त्रिभुवन विश्‍‌वविद्यालय सेवा आयोगको कार्यालयबाट प्रकाशित विज्ञापनमा आवेदन गर्ने आवेदकहरूको लिखित परीक्षा लिई नतिजा प्रकाशन गर्दा यी निवेदक लिखित परीक्षामा उत्तीर्ण भए तापनि यी निवेदकले अन्तर्वार्ता दिँदा अत्यन्त कमजोर प्रस्तुति दिएको, प्रश्‍न नबुझेको, कम्प्युटर विषयको आधारभूत ज्ञान नभएको भनी पाँचमध्ये चार सदस्यले कारण जनाई अनुत्तीर्ण अङ्क अर्थात्‌ ४०% भन्दा कम अङ्क दिएको देखिएकोले उक्त प्रक्रिया, २०६६ को दफा १२ को खण्ड (घ) मा भएको व्यवस्थाअनुरूप यी निवेदकको सिफारिस नभएको तथ्य विपक्षी सेवा आयोगबाट इजलासको आदेशबमोजिम झिकाइएको सक्कल अन्तर्वार्ता मूल्याङ्कन तालिका र विज्ञहरूले सही गरेको फारामबाट देखिन आयो । समावेशीको अर्थ सो वर्गबाट सहभागितासम्म सुनिश्‍चित गर्ने हो । परीक्षा वा अन्तर्वार्ता अनुत्तीर्ण व्यक्ति पनि उत्तीर्ण हुनुपर्छ भन्‍ने होइन । यस्तो तर्कलाई स्वीकार गर्न मिल्दैन । विशेषतः शिक्षाको क्षेत्रमा यस्तो तर्क स्वीकार गर्ने हो भने शिक्षा क्षेत्र नै धरासायी हुन पुग्छ । तसर्थ, त्रिभुवन विश्‍वविद्यालय, सेवा आयोगले मिति २०७३।१०।२८ मा प्रकाशित गरेको उक्त अन्तर्वार्ताको परिणामलाई त्रुटिपूर्ण भन्‍न मिलेन ।\n६. तसर्थ, त्रिभुवन विश्‍‌वविद्यालय सेवा आयोग उपप्राध्यापक पदको नियुक्तिका आधार एवम् सिफारिससम्बन्धी प्रक्रिया, २०६६ को दफा १२ को खण्ड (घ) मा भएको प्रावधानअनुरूप यी निवेदकले अन्तर्वार्तामा कारणसहित अन्तर्वार्ताको पूर्णाङ्कको ४० प्रतिशतभन्दा कम अङ्क प्राप्‍‌त गरेको देखिँदा त्रिभुवन विश्‍वविद्यालय, सेवा आयोगको कार्यालयको परिणाम त्रुटिपूर्ण नभएकोले निवेदकको मागबमोजिमको आदेश जारी गर्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । दायरीको लगत कट्टा गरी आदेशको विद्युतीय प्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. सुष्मालता माथेमा\n\nइजलास अधिकृत:- दीपशिखा मुनाकमी\nइति संवत् २०७९ साल पुस ५ गते रोज ३ शुभम् ।"
}