{
    "Title": "निर्णय नं. १०५७७ - राजीनामा लिखत दर्ता बदर गरी नामसारी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/११/११ \t १८४९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।११।११\n०६९-CI-०८४५\n\nमुद्दा : राजीनामा लिखत दर्ता बदर गरी नामसारी\n\nपुनरावेदक / वादी : टहल केवटको नाति रामलाल केवटको छोरा जिल्ला रूपन्देही बलरामपुर गाउँ विकास समितिको हाल परिवर्तित भगवानपुर गाउँ विकास समिति वडा नं.५ मौजा मुजहना बस्ने रामसमुझ केवटसमेत\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : टहल केवटको नाति रामलाल केवटको छोरा जिल्ला रूपन्देही सिपवा गाउँ विकास समिति वडा नं.७ को हाल ऐ. भगवानपुर गाउँ विकास समिति वडा नं.५ मौजा मुजहंना बस्ने छत्री केवटसमेत\n\nसगोलको कुनै पनि अंशियारले अंश मुद्दा दायर गरेपछि अंश हकलाई सीमित वा सङ्कुचित गर्ने गरी मन्जुरी वा साक्षी नराखी कुनै लिखत गरिन्छ भने त्यस्ता लिखतलाई असल नियतले पारिवारिक हितको लागि गरेको स्वाभाविक व्यवहार मान्न नसकिने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / वादीका तर्फबाट :\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७४, अङ्क १, नि.नं.९९३१\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री विष्णु सुवेदी\nरूपन्देही जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्यायाधीश श्री नारायणप्रसाद दाहाल\nमाननीय न्यायाधीश श्री दुर्गादत्त भट्ट\nपुनरावेदन अदालत बुटवल रूपन्देही\n\nफैसला\nन्या.डा.मनोजकुमार शर्मा : पुनरावेदन अदालत बुटवलको मिति २०६९।२।२४ को फैसलाउपर वादीको तर्फबाट साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः\nतथ्य खण्ड\nमूल पुरूष बाजे टहल केवटको छोरा रामलाल केवटको ५ भाइ छोराहरूमा जेठा म वादी रामसमुझ केवट, माहिला सिरपत केवट, साँहिला उत्तपत केवट, काइला जगपत केवट र कान्छा प्रतिवादी छत्री केवट हुन् । जगपतको ४ भाइ छोराहरू लालबहादुर केवट, छोटेलाल केवट, डुग्गे केवट र राम केवट\nहुन् । बाजे, बज्यै, बाबु आमा, जगपत केवट र निजको श्रीमतीसमेतको मृत्यु भइसकेको छ । २ जना दिदीबहिनीको विवाह भइसकेको छ । बाँकी हामी वादी प्रतिवादीहरू एकासगोलमा बसी आएका छौं र हाम्रोबिचमा अंशबन्डा भएको छैन । मिति २०६६।४।१४ मु.नं.०६७-०६६-०९४६ को अंश नामसारी मुद्दा सम्मानित अदालतमा कारबाहीयुक्त अवस्थामा छ । उक्त अंश नामसारी मुद्दामा तायदाती फाँटवारीसमेत दाखिला भएपछि जग्गा कम भएको देखी हेर्न जाँदा दिने छत्री केवट लिने ओमप्रकाश भर भएको र.नं.४०९(ङ) मिति २०६६।४।२६ गते पारित राजीनामाको नक्‍कल २०६७।१०।१७ मा मालपोत कार्यालय, रूपन्देहीबाट सारी लिँदा थाहा भयो । यसरी मुद्दा चल्दाचल्दैको अवस्थामा हाम्रो मन्जुरी नलिई हामी वादीहरूको अंश हकमा प्रत्यक्ष असर पार्ने गरी भएको र.नं.४०९ मिति २०६६।४।२६ को राजीनामामा उल्लिखित जिल्ला रूपन्देही सिपवा गाउँ विकास समिति वडा नं.७ ख कि.नं.५१ ज.वि.०-१०-१२ कि.का. भई हाल कायम भएको कि.नं.४६७ को ज.वि.०-३-७ मध्ये ५ भागको २ भागमा पर्ने पूर्वतर्फबाट ज.वि.०-१-७ जग्गाको लिखत बदर गरी हामी वादीहरूको नाउँमा संयुक्त दाखिल खारेज नामसारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०६७।११।४ को फिराद पत्र ।\nयी विपक्षीहरूको अंश हक लाग्ने नलाग्ने सम्बन्धमा मूल अंश नामसारी मुद्दामा हामीले दिएको प्रतिउत्तर बेहोराबाट तथा सो लगाइएका प्रमाणबाट यी वादीहरू रामसमुझ केवट र उत्तपत केवट म छत्री केवटको सगोलका अंशियारा पनि नभएका, सगोलमा रही सम्पत्ति आर्जन गरी जोती भोगी पनि नगरी आएको, म प्रतिवादी छत्री केवटले उखडा फैसलाबमोजिम दर्ता गरी आफैँले भोगी आएको उक्त जग्गा मेरो निजी प्रयास परिश्रमबाट जिमिदारले पत्याएको व्यक्तिलाई उखडा कमाउन दिएको निजी श्रम प्रयासबाट कमाएको उखडाको सम्पत्ति अरू कसैको हक नलाग्ने निजी आर्जनको सम्पत्ति भएकोले र आफ्ना पालामा आर्जन गरेको सम्पत्ति आफू खुसी गर्न पाउने भएकाले उक्त कि.नं.५१ को ज.वि.०-१०-१२ आफुखुस गर्न पाउने हुँदा मिति २०६६।४।२६ र.नं.४०९ को लिखतबाट म प्रतिवादी ओमप्रकाश भरले राजीनामा पारित गरी लिई मेरा नाउँमा दर्ता कायम भएको जग्गा वादी दाबीबमोजिम लिखत बदर हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादीहरूको मिति २०६८।१।१९ को संयुक्त प्रतिउत्तर पत्र ।\nवादी प्रतिवादीहरू एकासगोलका अंशियार हुन् भनी वादीको साक्षी पियारे यादवले मिति २०६८।३।२ मा गरेको बकपत्र मिसिल सामेल\nरहेको ।\nराजीनामा लिखत र दर्ता बदरसमेतको मागदाबी लिई मुलुकी ऐन, लेनदेन व्यवहारको १० र ४० नं. अनुसार फिराद गरेकोमा १० नं.को हदम्याद नाघी फिराद परेको र ४० नं. आकर्षित हुन नसक्ने भएबाट वादी दाबी पुग्न नसक्ने ठहर्छ भन्‍ने मिति २०६८।३।३० को रूपन्देही जिल्ला अदालतको फैसला ।\nहामी वादीको समेत अंश हक निहित रहेको जग्गा विपक्षी प्रतिवादी छत्री केवटले प्रतिवादी ओमप्रकाश भरलाई हामी वादीहरूको मन्जुरी नलिई राजीनामा गरेकोमा हामी अंशियारहरूको हकजति लेनदेन व्यवहारको १० नं.बमोजिम विपक्षी ओमप्रकाश भर नामको दर्ताको जग्गा बदर गरी हामी वादीहरूको नाउँमा संयुक्त दाखिल खारेज नामसारी गरी सुरू तथा पुनरावेदन कोर्ट फि तथा अन्य दस्तुरसमेत दिलाई भराई न्याय इन्साफ गरिपाउँ भन्‍ने राम समुझ केवटसमेतको मिति २०६९।२।२४ मा पुनरावेदन अदालत बुटवल रूपन्देहीमा पेस गरेको पुनरावेदन पत्र ।\nयसमा मिति २०६६।४।२६ मा लिखित पारित भएको बेहोरा मिति २०६७।१०।१७ मा नक्‍कल सारी थाहा पाएको भनी मिति २०६७।११।६ मा फिराद दायर भएको अवस्थामा पनि लेनदेन व्यवहारको १० नं.को हदम्याद नाघी फिराद दायर भएको हुँदा वादी दाबी पुग्न सक्दैन भनी भएको सुरू रूपन्देही जिल्ला अदालतको मिति २०६८।३।३० को फैसला फरक पर्न सक्ने देखिँदा छलफलको लागि अ.बं.२०२ नं. पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍ने मिति २०६८।९।२५ को पुनरावेदन अदालत बुटवल रूपन्देहीको\nआदेश ।\nयसमा मिति २०६६।४।२६ का दिन प्रतिवादी छत्री केवट दिने र प्रतिवादी ओमप्रकाश भर लिने भई पारित राजीनामाउपर २०६७।११।६ मा लिखत बदर गरिपाउँ भनी लेनदेन व्यवहारको १० नं.बमोजिम फिराद दायर गरेको देखियो । लेनदेन व्यवहारको १० नं.ले लिखत भएको १ वर्षसम्म थाहा पाएको ३५ दिनभित्र उजुर गर्नुपर्ने व्यवस्था गरेकोमा उक्त फिराद पत्र २०६६।४।२६ को मितिले १ वर्षसम्म थाहा पाएको ३५ दिन नाघी दायर गरेको देखिँदा वादी दाबी पुग्न नसक्ने ठहराएको मिति २०६८।३।३० को रूपन्देही जिल्ला अदालतको फैसला उल्टी भई हदम्यादको अभावमा फिराद खारेज हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत बुटवलको मिति २०६९।२।२४ को फैसला ।\nसंवत् २०६६ सालको मुद्दा नं.६७-०६६-००९४६ को अंश नामसारी मुद्दा मिति २०६६।४।१४ गतेका दिन दायर भई कारबाही भइरहेको अवस्थामा तायदाती फाँटवारी माग भई विपक्षी छत्री केवटबाट दाखिल भएको तायदाती फाँटवारीमा जग्गा कम भएको देखी अरू जग्गा के भयो भनी पत्ता लगाउने क्रममा मिति २०६७।१०।७ गते मालपोत कार्यालय रूपन्देहीमा गई पत्ता लगाउँदा दिने छत्री केवट लिने ओमप्रकाश भर भएको र.नं.४०९(ङ) मिति २०६६।४।२६ गतेका दिन पारित भएको सो लिखतको नक्‍कल लिई हेर्दा विपक्षी प्रतिवादी छत्री केवटले अंश नामसारी मुद्दा मिति २०६६।४।१४ गते दर्ता भएको थाहा पाएपश्‍चात् हामीहरूको अंश हक लाग्ने जिल्ला रूपन्देही सिपवा गाउँ विकास समिति वडा नं.७ख कि.नं.५१ ज.वि.०-१०-१२ कित्ताकाट भई हाल कायम भएको कि.नं.४६७ को ज.वि.०-३-७ जग्गाबाट हामीहरूको अंश हक मेटाउने उद्देश्यले मुद्दा चल्दाचल्दैका अवस्थामा रूपन्देही जिल्ला अदालतमा विचाराधीन अंश नामसारीसम्बन्धी मुद्दामा विपरीत असर पर्ने गरी विपक्षी प्रतिवादीहरूले एकापसमा मिति २०६६।४।२६ गतेका दिन गरेको लिखत व्यवहारलाई कानूनी मान्यता दिन मिल्दैन । हामी वादीहरूको सुरू फिराद मागदाबीबमोजिम मिति २०६६।४।२६ गतेको र.नं.४०९(ङ) को राजीनामा लिखतमा उल्लिखित जिल्ला रूपन्देही सिपवा गाउँ विकास समिति वडा नं.७ख कि.नं.५१ ज.वि.०-१०-१२ जग्गा कित्ताकाट भई हाल कायम भएको कि.नं.४६७ को ज.वि.०-३-७ जग्गामध्ये ५ भागको २ भागमा पर्ने पूर्वतर्फबाट ज.वि.०-१-७ जग्गाको सो लिखत र विपक्षी ओमप्रकाश भरको नामको दर्तासमेत बदर गरी हामी वादीहरूको नाउँमा संयुक्त दाखिल खारेज नामसारी गरी सुरू तथा पुनरावेदन कोर्ट फीलगायत अन्य दस्तुरसमेत दिलाई भराई न्याय इन्साफ गरिपाउँ भन्नेसमेत बेहोराको रामसमुझ केवटसमेतको पुनरावेदनपत्र ।\nयसमा पुनरावेदक वादी रामसमुझ केवटसमेतद्वारा लिखत गर्नेउपर मिति २०६६।४।१४ मा अंश मुद्दा दायर भएको अवस्थामा मिति २०६६।४।२६ मा भएको प्रस्तुत लिखतलाई मान्यता दिने गरी वादी दाबी खारेज गरेको पुनरावेदन अदालत बुटवलको मिति २०६९।२।२४ को फैसला फरक पर्न सक्ने देखिँदा अ.बं.२०२ नं.बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७१।१२।२ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत पुनरावेदनसहितको मिसिल संलग्न कागजातहरूको अध्ययन गरी पुनरावेदक वादी र प्रत्यर्थी प्रतिवादीहरूलाई इजलासबाट तीन पटकसम्म पुकारा गर्दा पनि निजहरू वा निजहरूको कानून व्यवसायी हुनु भएन ।\nअब, प्रस्तुत मुद्दामा सुरू जिल्ला अदालतबाट वादी दाबी नपुग्ने भनी भएको फैसला पुनरावेदन अदालत बुटवलको मिति २०६९।२।२४ को फैसलाले उल्टी गरी हदम्यादको अभावमा फिराद खारेज हुने भनी भएको फैसला मिलेको छ, छैन ? वादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, रामलाल केवटको ५ भाइ छोराहरूमा जेठा वादी रामसमुझ केवट, माहिला सिरपत केवट, साँहिला वादी उत्तपत केवट, काइला जगपत केवट र कान्छा प्रतिवादी छत्री केवट हुन् । वादी प्रतिवादीहरू एकासगोलमा बसी आउने क्रममा मिति २०६६।४।१४ मा अंश मुद्दा दायर गरेको अवस्थामा प्रतिवादी छत्री केवटको नाउँमा रहेको जिल्ला रूपन्देही सिपवा गाउँ विकास समिति वडा नं.७ख को कि.नं.५१ क्षे.फ.०-१०-१२ भएको जग्गा प्रतिवादीमध्येको ओमप्रकाश भरलाई मिति २०६६।४।२६ गते राजीनामा गरिदिएकोले सो जग्गामध्ये ५ भागको २ भागमा जग्गाको लिखत बदर गरी हामी वादीहरूको नाउँमा संयुक्त दाखिल खारेज नामसारी गरिपाउँ भन्‍ने वादी दाबी रहेको देखिन्छ । यसैगरी दाबीको जग्गा निजी आर्जनको हुँदा आफुखुस गर्न पाउने जग्गा राजीनामा गरिदिएकोले लिखत बदर हुनुपर्ने होइन भन्‍ने प्रतिवादी छत्री केवटसमेतको जिकिर रहेको प्रस्तुत मुद्दामा वादी दाबी पुग्न नसक्ने ठहराएको मिति २०६८।३।३० को रूपन्देही जिल्ला अदालतको फैसलाउपर वादीहरूको पुनरावेदन पर्न आएकोमा सो फैसला उल्टी गरी हद म्यादको अभावमा फिराद खारेज हुने गरी पुनरावेदन अदालत बुटवलबाट फैसला भएको देखियो । यी पुनरावेदक वादी रामसमुझ केवटसमेतले उक्त फैसला चित्त नबुझाई राजीनामाको लिखत र विपक्षी ओमप्रकाश भरको नामको दर्तासमेत बदर गरी हामी वादीहरूको नाउँमा संयुक्त दाखिल नामसारी गरिपाउँ भन्‍नेसमेत बेहोराको रामसमुझ केवटसमेतको यस अदालतमा पुनरावेदन पत्र परेको देखिन आयो ।\n३. यिनै वादी प्रतिवादी भएको अंश नामसारी मुद्दामा रूपन्देही जिल्ला अदालतबाट यी वादीहरूले अंश पाउने ठहरी भएको फैसला सदर हुने गरी पुनरावेदन अदालत बुटवलबाट मिति २०६९।२।२४ मा फैसला भई अन्तिम भएको देखिन्छ । साथै यी रामसमुझ केवटसमेत वादी र छत्री केवटसमेत प्रतिवादी भएको २०६७ सालको दे.नं.०६७-०६७-०१९९५ को हालैको बकसपत्र बदर गरिपाउँ मुद्दामा एकासगोलको सम्पत्ति प्रतिवादीले निजको छोरालाई बकसपत्रको माध्यमबाट हस्तान्तरण गरेको र सो कार्यमा वादीहरूको मन्जुरी लिएको नदेखिँदा फिराद दाबीबमोजिम ५ भागको २ भाग लिखत बदर हुने भनी रूपन्देही जिल्ला अदालतबाट भएको फैसला पुनरावेदन अदालत बुटवलबाट सदर भएको\nदेखिन्छ ।\n४. यसमा यी वादीहरूको मन्जुरी नलिई निजहरूको अंश हकमा प्रत्यक्ष असर पार्ने गरी भएको जिल्ला रूपन्देही सिपवा गाउँ विकास समिति वडा नं.७ख कि.नं.५१ ज.वि.०-१०-१२ कि.का. भई हाल कायम भएको कि.नं.४६७ को ज.वि.०-३-७ मध्ये ५ भागको २ भागमा पर्ने पूर्वतर्फबाट ज.वि.०-१-७ जग्गाको राजीनामा लिखत बदर गरी निज वादीहरूको नाउँमा संयुक्त दाखिल खारेज नामसारी गरिपाउँ भन्‍नेसमेत बेहोराको फिरादपत्र परेको देखिन्छ । यसमा वादी प्रतिवादी एकासगोलको अंशियार भई नाता सम्बन्धमा विवाद देखिएन । वादी प्रतिवादी एकासगोलमा रहेको बेहोरा यिनै वादी प्रतिवादी रहेका ०६८-DP-०२८७ को अंश नामसारी मुद्दामा भएको मिति २०६९।२।२४ को फैसलामा लिएका आधार प्रमाणसमेतबाट पुष्टि हुन आएको देखिन्छ । प्रमाण ऐन, २०३१ को दफा ६(क) बमोजिम “एकाघरसँगका अंशियारमध्ये जुनसुकै अंशियारका नाउँ रहेको सम्पत्ति सगोलको सम्पत्ति हो भनी अदालतले अनुमान गर्ने छ” भन्‍ने व्यवस्था भएबाट जुनसुकै स्रोतबाट कमाएको सम्पत्ति अन्यथा प्रमाणित नभएसम्म सगोल मान्‍नुपर्ने देखिन\nआउँछ । उक्त सम्पत्ति सगोलको होइन, प्रतिवादी छत्री केवटको मात्र हो भन्‍ने प्रमाणित गर्ने भार प्रमाण ऐन, २०३१ को दफा २९ बमोजिम प्रत्यर्थी प्रतिवादीको रहेको अवस्थामा निजको आफ्नो स्वआर्जन रहेको कुरा प्रमाणित गर्ने कुनै ठोस सबुद, प्रमाण प्रतिवादी छत्री केवटले पेस गर्न सकेको अवस्था देखिँदैन । प्रतिवादीले आफ्नो एकलौटी निजी आर्जनको भनी भनेको आधारमा मात्र अरू प्रमाणको अभावमा अन्य अंशियारको हक लाग्ने होइन भन्‍न सकिने देखिएन ।\n५. अब दिने प्रतिवादीमध्येका छत्री केवट लिने प्रतिवादीमध्येका ओमप्रकाश भर भई मिति २०६६।४।२६ मा दाबीको कि.नं. ४६७ को जग्गाको राजीनामा लिखत पास गरेको देखियो । सो जग्गा राजीनामा हुनुपूर्व नै राम समुझ केवटसमेतले मिति २०६६।४।१४ मा अंश मुद्दाको फिराद दिएकोमा समेत विवाद देखिँदैन । मूलत: अंशियारहरू राम समुझ केवटसमेतले २०६६।४।१४ मा अंश मुद्दा दायर गरेपछि प्रतिवादी छत्री केवटले प्रतिवादी ओमप्रकाश भरलाई मिति २०६६।४।२६ मा विवादित जग्गा बिक्री गरेको देखियो । अंश मुद्दा परेपछि वादी प्रतिवादीका परिवारमा अंशबन्डा नहुँदै उक्त राजीनामाको लिखत हुँदा यी पुनरावेदक वादी रामसमुझ केवटसमेतलाई साक्षी राखेको वा मन्जुरी लिर्इ राजीनामा गरेको देखिँदैन । वादीले प्रतिवादीउपर मिति २०६६।४।१४ मा फिराद परेपश्चात् मिति २०६६।४।२६ मा मूल अंशियारमध्येको प्रतिवादी छत्री केवटले प्रतिवादी ओमप्रकाश भरलाई राजीनामा लिखत गरी सम्पत्तिको हस्तान्तरण गरेको कार्यउपर यी वादीहरूको मन्जुरी भएकोसमेत देखिन आएन । अंश अंशियार भएको नाताले स्वतः प्राप्त हुने अन्तर्निहित अधिकार\nहो । अंशसम्बन्धी हकलाई अंशियारको नैसर्गिक हक भएकोले मुलुकी ऐन, अंशबन्डाको महलको १ नं. समेतको कानूनी व्यवस्थाले सगोलको सम्पत्तिमा परिवारका अंशियारहरूको अधिकारलाई सुनिश्चितता गरेको देखिन्छ । प्रतिवादी छत्री केवटले अंश मुद्दा दायर गरेपश्चात् यी पुनरावेदक वादीहरूको अंश हकमा समेत असर पार्ने गरी राजीनामा लिखत गरी सम्पत्ति हस्तान्तरण गरेको देखिँदा वादीहरूलाई अंशमा छल्ने नियतले राजीनामाको लिखतको माध्यमबाट हक हस्तान्तरण गरेको देखियो । सगोलको कुनै पनि अंशियारले अंश मुद्दा दायर गरेपछि अंश हकलाई सीमित वा सङ्कुचित गर्ने गरी मन्जुरी वा साक्षी नराखी कुनै लिखत गरिन्छ भने त्यस्ता लिखतलाई असल नियतले पारिवारिक हितको लागि गरेको स्वाभाविक व्यवहार मान्न सकिने हुँदैन । अंशको हक अंशियार भएको नाताले स्वतः प्राप्त गर्ने हक हुँदा यस्तो हकलाई निष्क्रिय र सङ्कुचित पार्ने गरी अंश मुद्दा परेपछि हक हस्तान्तरण गर्ने गरेको देखिएबाट दूषित तवरबाट भएको त्यस्तो हक हस्तान्तरण बदर नगर्नु न्यायोचित हुँदैन । यसरी अंशमा छल्ने नियतले अन्य अंशियार हकवालाहरू नभएझैं गरी आफ्नो मात्र हक छ भनी गराएको राजीनामा लिखतले कानूनी मान्यता प्राप्त गर्न सक्दैन ।\n६. अब, हदम्यादसम्बन्धी कानूनी व्यवस्था हेर्दा, साबिक मुलुकी ऐन, लेनदेन व्यवहारको १० नं. मा “अंश नभएको अंशियारले सगोलको अचल सम्पत्ति बेचबिखन गर्दा वा कुनै किसिमले हक छाडिदिँदा ऐनले आफूखुसी गर्न पाउने अरूको मन्जुरी लिन नपर्ने बाहेक अरूमा एकासगोलको अंशियार साक्षी बसेको वा निजहरूको मन्जुरीको लिखत भएमा मात्र पक्‍का ठहर्छ । साक्षी पनि नबसेको र मन्जुरीको लिखत पनि नभए मन्जुर नहुनेले एक वर्षसम्ममा थाहा पाएको मितिले पैंतीस दिनभित्र उजुर गर्‍यो र निजको मन्जुरी ठहरिएन भने निजको हकजति फिर्ता गराइदिनुपर्छ” भन्‍ने व्यवस्था रहेको छ । लेनदेन व्यवहारको १० नं. को हदम्यादको व्यवस्थाबमोजिम उक्त विवादित जग्गाहरूको राजीनामा लिखतमा मन्जुरी नभए वादीले १ वर्षसम्ममा थाहा पाएको ३५ दिनभित्रमा निर्दिष्ट हदम्यादभित्र वादीको नालेस नभए तापनि यी अंशियार हकवालाहरूलाई नै लोप गरी आफ्नो मात्र हक छ भनी आफ्नो नामको जग्गा बिक्री गरिएको कार्यलाई हदम्याद नाघेको भनी त्यस्तो कपटपूर्ण व्यवहारमा अदालतले औचित्यको छाप लगाइदिनु कदापि न्यायसङ्गत हुने देखिँदैन र राजीनामा लिखत नै दूषित एवं कानूनी मान्यता शून्य भइरहेको अवस्थामा त्यस्तो दूषित राजीनामाबाट असर पर्ने व्यक्तिले भए गरेको मितिबाटै हदम्यादभित्र नालिस गर्नुपर्दछ भनी व्याख्या गर्नु न्यायसङ्गत नहुने हुँदा हदम्यादको अभाव रहेकै कारण वादी दाबी नपुग्ने भन्ने कुनै औचित्य देखिँदैन । हदम्याद नभएको भन्ने आधारमा जालसाजीपूर्ण कार्यले वैधानिकता पाउन सक्दैन । यस सम्बन्धमा यस अदालतबाट समेत ने.का.प.२०७४, अङ्क १, नि.नं.९९३१ मा “अदालतमा अंश मुद्दा प्रवेश गरिसकेपछि वादी प्रतिवादीहरूको अंशहरू सम्बन्धमा सगोलको सम्पूर्ण सम्पत्ति विचाराधीन रहेको हुन्छ । अंश हक सम्बन्धमा निर्क्यौल नभएसम्म त्यस्तो विचाराधीन सम्पत्ति हक हस्तान्तरण गरेकोलाई वैध मान्‍न मिल्दैन र त्यस्तो हक हस्तान्तरणउपर नालेस गर्न सम्बन्धित पक्षलाई मुलुकी ऐन, लेनदेन व्यवहारको महलको १० नं. को हदम्यादले रोक्छ भन्‍ने अर्थ गर्न मिल्दैन” भन्ने सिद्धान्तसमेत प्रतिपादन भएको छ । मिति २०६६।४।१४ मा अंश मुद्दा दायर भएपछि मिति २०६६।४।२६ मा विवादित जग्गा बिक्री गर्ने कार्यलाई प्रतिवादीहरूले दूषित मनसाय राखी वादीहरूको अंश हक मार्ने नियतले बिक्री गरेको मान्‍नुपर्ने देखिन आएबाट सुरू जिल्ला अदालतबाट वादी दाबी नपुग्ने भनी भएको फैसलालाई पुनरावेदन अदालत बुटवलले मिति २०६९।२।२४ मा उल्टी गरी हद म्यादको अभावमा फिराद खारेज हुने भनी भएको फैसला मिलेको देखिन आएन ।\n७. तसर्थ, सुरू जिल्ला अदालतबाट वादी दाबी नपुग्ने भनी भएको फैसलालाई पुनरावेदन अदालत बुटवलले मिति २०६९।२।२४ मा उल्टी गरी हदम्यादको अभावमा फिराद खारेज हुने ठहर्‍याएको फैसला मिलेको नदेखिँदा उल्टी भई वादी दाबीको कि.नं. ४६७ को जग्गा हक हस्तान्तरण गरेको मिति २०६६।४।२६ को र.नं. ४०९(ङ) को पारित लिखतमध्ये ५ भागको २ माग लिखत र सोको आधारमा प्रत्यर्थी प्रतिवादी ओमप्रकाश भरको नाममा भएको दर्तासमेत बदर भई वादीहरूको नाममा कायम हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम जिल्ला रूपन्देही सिपवा गाउँ विकास समिति वडा नं.७ख को कि.नं.५१ ज.वि.०-१०-१२ कि.का. भई हाल कायम भएको कि.नं.४६७ को ज.वि.०-३-७ मध्ये ५ भागको २ भागमा पर्ने प्रतिवादी ओमप्रकाश भरको नामको दर्तासमेत बदर हुने ठहरी फैसला भएकोले उल्लिखित जग्गाको ५ भागको २ भाग जग्गाको लिखत र सोको आधारमा प्रतिवादी ओमप्रकाश भरको नाममा भएको ५ भागको २ भाग सबदर गरी वादीहरूको नाउँमा दर्ता गरी दिन मालपोत कार्यालय, रूपन्देहीलाई पत्र लेख्‍नु भनी सुरू जिल्ला अदालतमा लेखी पठाइदिनू ------------------------------------१\nसुरू तथा पुनरावेदन अदालतको फैसला उल्टी भई वादी दाबी पुग्ने ठहरेकाले वादीले सुरू अदालतमा फिराद दायर गर्दा राखेको कोर्ट फीको रकम रू.३००।- फिर्ता पाउँ भनी कानूनको म्यादभित्र दरखास्त दिन ल्याए नियमानुसार पुनरावेदक वादीमार्फत फिर्ता दिनु भनी सुरू जिल्ला अदालतमा लेखी पठाइदिनू-२\nसरोकारवालाले फैसलाको नक्‍कल माग्न आए नियमानुसार गरी नक्‍कल दिनू ---------------------३\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ---------------------४\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- सोनी श्रेष्‍ठ\nइति संवत् २०७६ साल फागुन ११ गते रोज १ शुभम् ।"
}