{
    "Title": "निर्णय नं. १११२३ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७८/०६/२० \t ४५१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७८।६।२०\n०७८-WH-००३३\n\nमुद्दाः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : सुनसरी जिल्ला, हरिपुर गा.वि.स. वडा नं. ९ को हाल परिवर्तित ऐ. कोशी गाउँपालिका वडा नं. ८ घर भई हाल कारागार कार्यालय झुम्का सुनसरीमा थुनामा रहेका बोलश्याम\nविरूद्ध\nविपक्षी/वादी : श्री सुनसरी जिल्ला अदालत, तहसिल शाखासमेत\n\nएउटा मुद्दा चल्दै गर्दाको अवस्थामा अर्को वारदात भई मुद्दा चलेको, एकभन्दा बढी मुद्दामा सजाय पाउने प्रतिवादी एउटै भएको र एकभन्दा बढी वारदातको मुद्दाको नाम एउटै भएको भन्ने आधारमा मात्र छुट्टाछुट्टै वारदातमा भएको सजायलाई सबभन्दा बढी सजाय मात्र मानी कार्यान्वयन गर्न नमिल्ने ।\nएउटै वारदातमा एकभन्दा बढी कसुर भई प्रत्येक कसुरको लागि कानूनअनुसार छुट्टाछुट्टै सजाय हुने गरी फैसला भएको अवस्थामा जुन फैसलाअनुसार सबभन्दा बढी सजाय भएको छ सोही सजाय मात्र कार्यान्वयन हुने गरी फैसला कार्यान्वयन गरिने र वारदात नै फरकफरक रहेको वा असम्बन्धित रहेको अवस्थामा कसुरदार एउटै भए पनि ठुलो सजायमा सानो सजाय गाभिएर ठुलो सजाय मात्र कार्यान्वयन गर्न नमिल्ने ।\n(प्रकरण नं. ३)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री रामप्रसाद ढुंगेल\nविपक्षी/वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री निरञ्जन स्थापित\nअवलम्बित नजिर :\nने.का.प. २०७४, अङ्क ७, नि.नं.९८४६\nने.का.प. २०७६, अङ्क ९, नि.नं.१०३६०\nसम्बद्ध कानून:\nमुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\n\nआदेश\nन्या. दीपककुमार कार्की : नेपालको संविधानको धारा १३३(२) अनुसार यसै अदालतको अधिकारक्षेत्रभित्रको भई दायर हुन आएको प्रस्तुत रिट निवेदनको सङ्क्षिप्त तथ्य र आदेश यस प्रकार रहेको छः\nतथ्य खण्ड\nश्री सुनसरी जिल्ला अदालतमा चलेको प्र.ना.नि. लोकबहादुर प्रधानसमेतको प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी म रिट निवेदकसमेत भएको ०७३-CR-०६४६ लागु औषध मुद्दामा सुनसरी जिल्ला अदालतबाट मलाई ४ वर्ष कैद र रू.४०,०००/- जरिवाना हुने गरी फैसला भएको\nथियो । त्यस्तै सोही जिल्ला अदालतमा चलेको प्र.स.नि. हरिशंकर यादवसमेतको प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी मसमेत भएको ०७३-CR-०१८६ को लागु औषध (गाँजा) मुद्दामा मलाई ३ वर्ष ६ महिना कैद र रू. ३०,०००/- जरिवाना हुने गरी फैसला भएको थियो । मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६(१) मा पहिले भएको फैसलाबमोजिमको कैदको सजायको अवधि पछिल्लो फैसलाको कैदको सजायको अवधिभन्दा बढी वा बराबर भएमा पहिले भएको फैसलाको कैदको सजाय कार्यान्वयन गर्नुपर्ने र पछि भएको कैदको सजायको अवधि पहिलेको कैदको सजायको अवधिभन्दा बढी भएमा पछिल्लो कैदको अवधि जति बढी हुन्छ सोही अवधिसम्म कैद थप गर्नुपर्ने छ भन्ने कानूनी व्यवस्था छ । सोअनुसार मलाई पहिले भएको कैदको सजाय पछि भएको कैदको सजायभन्दा बढी भएकोले पहिले भएको कैद सजाय गर्नुपर्नेमा सुनसरी जिल्ला अदालतबाट पहिलो फैसलाअनुसार भएको सजायमा पछि भएको सजायसमेत जोडी ७ वर्ष ६ महिना कैद  र रू. ७०,०००/- जरिवाना हुने गरी मिति २०७७/८/२६ मा गैरकानूनी आदेश भएकोले सोउपर उच्च अदालत विराटनगरसमक्ष निवेदन गरेकोमा उच्च अदालतले समेत सर्वोच्च अदालतको नि.नं. ९८४६ र नि.नं. १०३६० को फैसलालाई आधार लिई सुरू जिल्ला अदालतको आदेश बेरितको नरहेको भनी मिति २०७७/१२/२६ मा आदेश गरेको छ । यसमा मलाई पहिलो मुद्दा ०७३-CR-०१८६ को मुद्दामा मिति २०७३/११/१५ मा धरौटी माग भई धरौटी दाखेल गरी तारेखमा रहेको अवस्थामा अर्को मुद्दा ०७३-CR-०६४६ दायर भएको हो । ०७३-CR-०६४६ को मुद्दा पहिले फैसला भई सोपछि मात्र पहिलो ०७३-CR-०१८६ को मुद्दा फैसला भएको\nहो । यस्तो अवस्थामा मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६(१)(क) आकर्षित हुनुपर्नेमा सोको प्रतिकूल ऐ. को दफा ३६(२) को अवस्था भनी मलाई दुवै मुद्दाहरूमा ठहरेको कैद सजाय जोडी गरिएको आदेश त्रुटिपूर्ण रहेकोले उक्त आदेश र उक्त आदेशलाई सदर हुने गरी उच्च अदालत विराटनगरबाट भएको आदेश बदर गरी मलाई पहिले भएको फैसलाअनुसार ४ वर्ष कैद र रू. ४०,०००/- जरिवाना कायम गरिपाऊँ । साथै उक्त आदेशहरूबाट मेरो संविधान र कानून प्रदत्त हकमा आघात पुग्न गएकोले विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणलगायतका उपयुक्त आदेशहरूसमेत जारी गरी थुनामुक्त हुन पाउँ भन्नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए यो आदेश प्राप्त भएको मितिले ३ (तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूको नाममा यो आदेश र रिट निवेदनको प्रतिलिपिसमेत साथै राखी म्याद सूचना पठाई सोको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतबाट मिति २०७८/५/१६ मा भएको आदेश ।\n०७३-CR-०६४६ को लागु औषध गाँजा मुद्दामा यस अदालतको मिति २०७६/२/२३ को सजाय निर्धारण फैसलाले निवेदकलाई ४ वर्ष कैद र रू. ४०,०००/- जरिवाना भएको र ०७३-CR-०१८६ को लागु औषध मुद्दामा मिति २०७६/८/२९ को सजाय निर्धारण फैसलाले ३ वर्ष ६ महिना कैद र रू. ३०,०००/- जरिवाना भएको थियो । निज निवेदकले ०७३-CR-०१८६ को लागु औषध मुद्दामा मिति २०७३/११/१५ को आदेशानुसार माग भएको धरौटी रू. ५५,०००/- राखी तारेखमा रहेकोमा सो मुद्दा फैसला नहुँदै ०७३-CR-०६४६ को लागु औषध गाँजा मुद्दामा मिति २०७३/११/१७ मा पक्राउ परी यस अदालतको आदेशानुसार पुर्पक्षको लागि थुनामा रहेकोले सो मिति २०७३/११/१७ देखि गणना हुने गरी फैसलाबमोजिम निजलाई लागेको कैद तथा जरिवानाबापतमा ०७३-CR-०६४६ को मुद्दामा यस अदालतबाट च.नं. ५७४५ मिति २०७६/७/९ को कैदी पुर्जी दिई पठाएकोमा ०७३-CR-०१८६ को मुद्दामा च.नं. २५३३ मिति २०७७/७/१९ बाट कैदी पुर्जी जारी हुँदा निज प्रतिवादी ०७३-CR-०६४६ को मुद्दाबाट छुटी जाने मिति २०७७/११/१७ गतेदेखि कैद गणना हुने गरी कैदी पुर्जी जारी भएको हो । निवेदकले कैद हद गरिपाउँ भनी दिएको निवेदनमा यस अदालतबाट मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६(२) को कानूनी व्यवस्थाले कुनै कसुरमा कैदको सजाय पाएको व्यक्तिले त्यस्तो सजाय भुक्तान नहुँदै निजलाई अर्को कसुरबापत कैदको सजाय भएकोमा पहिले भएको कैदको सजाय भुक्तान भएपछि गणना हुने गरी पछि भएको कैदको सजाय कार्यान्वयन गर्नुपर्ने हुँदा मिति २०७३/११/१७ गतेदेखि कैद गणना हुने गरी ७ वर्ष ६ महिना कैद ठेकी कैद हद गरी कैदी पुर्जी दिनु साथै निजलाई भएको कुल जरिवाना रू. ७०,०००/- निजले बुझाए सोहीबमोजिम र नबुझाए सोबापत समेत कैदी पुर्जी दिनु भनी आदेश भएको हो । सोअनुसार एकीकृत कैदी पुर्जी जारी गरिएको हो । यो कार्य कानूनबमोजिम नै भएकोले निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको सुनसरी जिल्ला अदालत तहसिल शाखाको लिखित जवाफ ।\nसुनसरी जिल्ला अदालतको च.नं. २५३३ मिति २०७७/७/१९ को कैदी पुर्जीअनुसार निवेदकलाई कैदमा राखिएकोले निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने होइन भन्नेसमेत बेहोराको कारागार कार्यालय झुम्का सुनसरीको लिखित जवाफ ।\nयस अदालतको रेकर्ड हेर्दा, “निवेदक प्रतिवादीसमेतउपर मिति २०७३/७/८ मा दायर भएको लागु औषध मुद्दामा मिति २०७३/११/१५ मा निवेदक अदालतमा हाजिर भई धरौटीमा छुटेकोमा २ दिनपछि मिति २०७३/११/१७ मा लागु औषध (गाँजा) सहित निवेदक पक्राउ परी निवेदकउपर अर्को लागु औषध मुद्दा दायर भएको र ती मुद्दाहरू क्रमश: २०७६/२/२३ र २०७६/८/२९ मा फैसला भएको देखिन आउँछ । अदालतबाट लागु औषध मुद्दामा धरौटीमा छुटी गएपछि प्रतिवादीले लागु औषधको अर्को कसुर गरेको देखिन आएकोले श्री सर्वोच्च अदालतबाट नि.नं. ९८४६ र नि.नं. १०३६० मा भएको फैसला र मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६ मा भएको कानूनी व्यवस्थालाई समेत दृष्टिगत गर्दा त्यहाँ अदालतबाट मिति २०७७/८/२६ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गर्नुपरेन कानूनबमोजिम गर्नू ।” भनी यस अदालतबाट मिति २०७७/१२/२६ मा भएको आदेशले निवेदकको कुनै पनि हकमा आघात पुगेको भनी भन्न मिल्ने अवस्था नभएकोले रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको उच्च अदालत विराटनगरको लिखित\nजवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा रिट निवेदकका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री रामप्रसाद ढुंगेलले यी रिट निवेदक प्रतिवादी भई चलेका २ वटा लागु औषध मुद्दामध्ये पहिले फैसला भएको मुद्दामा भएको कैदको सजाय पछि भएको कैदको सजायभन्दा बढी भएकोले पहिले भएको कैद सजाय मात्र गर्नुपर्नेमा पछि फैसला भएको मुद्दाको कैद सजायसमेत जोडी सजाय गर्ने गरी भएको आदेश मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६(१)(क) प्रतिकूल रहेकोले बदर गरी यी निवेदकलाई पहिले भएको फैसलाअनुसार ४ वर्ष ६ महिना कैद र रू. ४०,०००/- मात्र जरिवानाको सजाय गर्ने गरी बन्दीप्रत्यक्षीकरणलगायतको उपयुक्त आदेश जारी हुनुपर्ने भनी बहस गर्नुभयो । त्यस्तै विपक्षी सुनसरी जिल्ला अदालतसमेतका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री निरञ्जन स्थापितले एउटै वारदातबाट भिन्नभिन्न कानूनी व्यवस्थानुसार भिन्नभिन्न कसुर भएको अवस्थामा मात्र निवेदन दाबीअनुसारको एकीकृत कसुरको रूपमा बढी सजाय भएको फैसलाअनुसार मात्र सजाय गरिने हो । यसमा सो अवस्था नभई यी रिट निवेदकले फरकफरक समयमा दुई भिन्नभिन्न वारदात गरी भिन्नभिन्न मुद्दा चली फरकफरक सजाय भएको हो । त्यसैले दुवै मुद्दामा भएको फैसलाअनुसारको सजाय स्वतन्त्र रूपमा कार्यान्वयन हुने गरी कानूनबमोजिम नै आदेश भएकोले रिट निवेदन खारेज हुनुपर्दछ भनी बहस गर्नुभयो ।\nउपर्युक्तानुसारको बहस सुनी मिसिल अध्ययन गरी हेर्दा, यसमा आफूलाई सुनसरी जिल्ला अदालतबाट ०७३-CR-०६४६ लागु औषध मुद्दामा ४ वर्ष कैद र रू. ४०,०००/- जरिवाना हुने गरी फैसला भएको र ०७३-CR-०१८६ को लागु औषध (गाँजा) मुद्दामा ३ वर्ष ६ महिना कैद र रू. ३०,०००/- जरिवाना हुने गरी फैसला भई पहिले भएको कैदको सजाय पछि भएको कैदको सजायभन्दा बढी भएकोले मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६(१)(क) अनुसार पहिले भएको कैद र जरिवानाको मात्र सजाय गर्नुपर्नेमा पछि भएको कैद सजायसमेत जोडी ७ वर्ष ६ महिना कैद र रू. ७०,०००/- जरिवाना हुने गरी सुनसरी जिल्ला अदालतबाट आदेश भएकोमा सोउपर उच्च अदालत विराटनगरसमक्ष निवेदन गर्दा उच्च अदालतले समेत सुरू अदालतको आदेश बेरितको नरहेको भनी त्रुटिपूर्ण आदेश गरेकोले उक्त आदेशहरू बदर गरी मलाई पहिलो मुद्दामा भएको ४ वर्ष कैद र रू. ४०,०००/- जरिवाना कायम गरिपाउन विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणलगायतका उपयुक्त आदेशहरू जारी गरिपाउँ भन्ने रिट निवेदन रहेको देखियो । निवेदकले कैद हद गरिपाउँ भनी दिएको निवेदनमा यस अदालतबाट मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६(२) को कानूनी व्यवस्थाअनुसार कुनै कसुरमा कैदको सजाय पाएको व्यक्तिले त्यस्तो सजाय भुक्तान नहुँदै निजलाई अर्को कसुरबापत कैदको सजाय भएकोमा पहिले भएको कैदको सजाय भुक्तान भएपछि गणना हुने गरी पछि भएको कैदको सजाय कार्यान्वयन गर्नुपर्ने हुँदा मिति २०७३/११/१७ गतेदेखि कैद गणना हुने गरी ७ वर्ष ६ महिना कैद ठेकी कैदी पुर्जी दिनु साथै निजलाई भएको कुल जरिवाना रू. ७०,०००/- निजले बुझाए सोहीबमोजिम र नबुझाए सोबापत समेत कैदी पुर्जी दिनु भनी भएको आदेशानुसार एकीकृत कैदी पुर्जी जारी गरिएको कार्य कानूनबमोजिम नै भएकोले निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने होइन भन्ने सुनसरी जिल्ला अदालत तहसिल शाखाको लिखित जवाफ रहेको पाइयो । सुनसरी जिल्ला अदालतको कैदी पुर्जीअनुसार निवेदकलाई कैदमा राखिएकोले मागबमोजिमको आदेश जारी हुनुपर्ने होइन भन्ने कारागार कार्यालय झुम्का, सुनसरीको लिखित जवाफ र अदालतबाट लागु औषध मुद्दामा धरौटीमा छुटी गएपछि प्रतिवादीले लागु औषधको अर्को कसुर गरेको देखिन आएकोले श्री सर्वोच्च अदालतबाट नि.नं. ९८४६ र नि.नं. १०३६० मा भएको फैसला र मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६ मा भएको कानूनी व्यवस्थालाई समेत दृष्टिगत गर्दा त्यहाँ अदालतबाट मिति २०७७/८/२६ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गर्नुपरेन भनी भएको आदेशले निवेदकको कुनै पनि हकमा आघात पुगेको भनी भन्न मिल्ने नभएकोले रिट निवेदन खारेजभागी छ भन्ने उच्च अदालत विराटनगरको लिखित जवाफ रहेको पाइयो ।\nउपर्युक्त सन्दर्भमा निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने निर्णयमा पुग्न सुनसरी जिल्ला अदालत र उच्च अदालत विराटनगरबाट यी निवेदक प्रतिवादी भई चलेको अलगअलग दुईवटा लागु औषध मुद्दाका फैसलाअनुसार भएको सजाय जोडी सजाय गर्ने गरी भएको आदेश कानूनअनुरूप छ वा छैन ? तथा उक्त आदेशहरूले निवेदकको संविधान र कानून प्रदत्त हकमा आधात पुगेको छ वा छैन ? भन्ने विषयको निरूपण गर्नुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, यी निवेदकउपरसमेत मिति २०७३/४/१३ को बरामदी खानतलासी मुचुल्काबाट अनुसन्धान सुरू भई ०७३-CR-०१८६ को लागु औषध (गाँजा) मुद्दा दायर भएको देखिन आयो । सो मुद्दामा मिति २०७३/११/१५ मा सुनसरी जिल्ला अदालतबाट यी निवेदकबाट रू.५५,०००/- धरौटी लिई तारेखमा राख्ने गरी आदेश भएअनुसार निजले सोही दिन धरौटी बुझाई तारेखमा रहेको देखिन्छ । निज निवेदक मिति २०७३/११/१७ मा पुनः लागु औषध गाँजाको ओसारपसार गर्दाको अवस्थामा पक्राउ परी निजसमेतलाई प्रतिवादी बनाई अर्को ०७३-CR-०६४६ को लागु औषध मुद्दा दायर भएको पाइयो । यस मुद्दामा सुनसरी जिल्ला अदालतबाट मिति २०७४/२/१७ मा यी निवेदकलाई पुर्पक्षका लागि थुनामा राख्ने गरी भएको आदेशअनुसार यी निवेदकलाई सोही मितिबाट कारागार कार्यालय झुम्का सुनसरीमा थुनामा राखेको देखिन्छ । यी निवेदकसमेत प्रतिवादी भई चलेको ०७३-CR-०६४६ को लागु औषध मुद्दा मिति २०७४/२/१४ मा फैसला भई यी निवेदकलाई ४ वर्ष कैद र रू. ४०,०००/- जरिवाना हुने गरी मिति २०७६/२/२३ मा सजाय निर्धारणसमेत भएको पाइयो । यस मुद्दाभन्दा अगाडि दायर भएको ०७३-CR-०१८६ को लागु औषध मुद्दामा मिति २०७६/८/१० मा फैसला भई यी निवेदकलाई ३ वर्ष ६ महिना कैद र रू. ३०,०००/- जरिवाना हुने गरी मिति २०७६/८/२९ मा सजाय निर्धारण भएको देखिन्छ । यसबाट यी निवेदकले ०७३-CR-०१८६ को लागु औषध मुद्दामा मिति २०७३/११/१५ मा धरौटीमा छुटेपछि मिति २०७३/११/१७ मा अर्को लागु औषधसम्बन्धी कसुर गरेको र सो कसुरमा निजसमेतउपर ०७३-CR-०६४६ को लागु औषध मुद्दा चलेको प्रस्ट हुन आउँछ । अर्थात् उल्लिखित दुवै मुद्दामा यी निवेदकसमेत प्रतिवादी रहेको, दुवै मुद्दा लागु औषध मुद्दा रहेको र दुवैमा यी प्रतिवादीलाई सजाय भएको भए पनि दुवै मुद्दासँग सम्बन्धित कसुरको वारदात अलगअलग रहेको र सो वारदात अलगअलग समयमा भएको देखियो ।\n३. अब एउटा प्रतिवादीलाई अलग-अलग समयमा भएको वारदात सम्बन्धमा चलेको एउटै नामको अलग-अलग मुद्दामा भएको अलग-अलग फैसलाअनुसारको सजाय कार्यान्वयन गर्ने सम्बन्धमा रहेको कानूनी व्यवस्था र स्थापित सिद्धान्तका सम्बन्धमा विचार गर्नुपर्ने हुन आयो । प्रस्तुत वारदातहरू हुँदा लागु रहेको मुलुकी ऐन, दण्ड सजायको महलको ४१ नं. मा ...फैसला भइसकेपछि कैद नबस्दै वा थुना कैद बसेको अवस्थामा वा थुना कैदबाट छुटेको वा भागेको अवस्था अर्को कसुर गरेकोमा सो कसुरबापत कानूनबमोजिम थप कैद ठेक्नुपर्छ भन्ने उल्लेख छ । मुलुकी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३६ मा विभिन्न कसुरबापत भएको कैद सजाय कार्यान्वयनका सम्बन्धमा उल्लेख छ । ऐ. दफा ३६ (१)(क) र (ख) मा कैदको सजाय पाई कैद सजाय भोगिरहेको व्यक्तिलाई एकभन्दा बढी कसुरबापत कैद सजाय गर्नुपर्दा पहिले भएको फैसलाबमोजिमको कैद सजायको अवधि पछिल्लो फैसलाबमोजिमको कैदको सजायको अवधिभन्दा बढी वा बराबर भएमा पहिले भएको फैसलाको कैदको सजाय कार्यान्वयन गर्नुपर्ने र पछि भएको कैदको सजाय अवधि पहिलेको कैदको सजायको अवधिभन्दा बढी भएमा पछिल्लो कैदको सजायको अवधि जति बढी हुन्छ सोही अवधिसम्म कैद थप गर्नुपर्ने कानूनी व्यवस्था रहेको छ । ऐ. को दफा ३६(२) मा उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि कुनै कसुरमा कैदको सजाय पाएको व्यक्तिले त्यस्तो सजाय भुक्तान नहुँदै निजलाई अर्को कसुरबापत कैदको सजाय भएमा पहिले भएको कैदको अवधि भुक्तान भएपछि गणना हुने गरी पछि भएको कैदको सजाय कार्यान्वयन गर्नुपर्ने छ भन्ने उल्लेख छ । यस कानूनी व्यवस्थाले एकभन्दा बढी फैसलाअनुसार कैद सजाय भएकोमा सबभन्दा बढी कैद सजाय हुने गरी भएको फैसलालाई कार्यान्वयन गरी अरूलाई कार्यान्वयन गर्नु नपर्ने भन्ने दफा ३६(१) को व्यवस्थालाई स्पष्ट पार्दै कुनै कसुरमा सजाय पाएको व्यक्तिलाई सो सजाय भुक्तान नहुँदै अर्को कसुरबापत कैदको सजाय हुने गरी फैसला भएमा पहिले भएको कैदको अवधि समाप्त भएपछि पछि भएको अर्को फैसलाअनुसारको कसुरबापतको कैद गणना गरी कार्यान्वयन गर्नुपर्ने गरी व्यवस्था गरेको देखिन्छ । यसबाट एउटै वारदातमा छुट्टाछुट्टै कानूनी व्यवस्थाअनुसार कसुर मानिने कसुरजन्य कार्य भई छुट्टाछुट्टै मुद्दा चली फैसला भएको अवस्थामा मात्र सबभन्दा बढी सजाय हुने गरी भएको फैसलाअनुसार सजाय कार्यान्वयन गरिने हुन्छ । यदि एकभन्दा बढी छुट्टाछुट्टै तथा स्वतन्त्र वारदातलाई लिएर मुद्दा चली फैसला भएको अवस्थामा दुवै मुद्दामा भएको फैसलाअनुसारको सजाय कार्यान्वयन गरिने हुन्छ भन्ने कुरा स्पष्ट हुन्छ । एउटा मुद्दा चल्दै गर्दाको अवस्थामा अर्को वारदात भई मुद्दा चलेको, एकभन्दा बढी मुद्दामा सजाय पाउने प्रतिवादी एउटै भएको र एकभन्दा बढी वारदातको मुद्दाको नाम एउटै भएको भन्ने आधारमा मात्र छुट्टाछुट्टै वारदातमा भएको सजायलाई सबभन्दा बढी सजाय मात्र मानी कार्यान्वयन गर्न मिल्दैन । यस सम्बन्धमा यस अदालतबाट निवेदक कृष्णबहादुर गोले वि. उच्च अदालत पाटनसमेत भएको मुद्दामा एकभन्दा बढी मुद्दामा सजाय गर्नुपर्ने स्थितिमा सबैभन्दा पहिले विवादित कसुरहरूलाई एउटै कसुर वा व्यवहार मान्न सकिने अवस्था छ वा छैन सो हेरिनुपर्दछ । कसुरदार एउटै वारदातमा संलग्न रहेको तर भिन्न भिन्न कानून लाग्ने अवस्था छ भने सो एउटै व्यवहार हो । यस्तो वारदातमा सबै सजाय एकैसाथ (Concurrently) भुक्तान गरिने हुँदा सामान्यतः ठुलोमा सानो सजाय गाभिन्छ । जाहाँ कसुरहरू असम्बन्धित र अलग-अलग समयमा वा ठाउँमा गरिन्छन् वा जहाँ पीडितहरू अलग-अलग छन् वा जाहाँ अपराधको प्रकृति र गाम्भीर्यको कारण अलग-अलग गणना गर्नु आवश्यक देखिएको छ वा जहाँ कसुरदार बारम्बार अपराध गर्ने व्यक्ति हो वा उसले एकपटक सजायमा छुट पाई कैदबाट छुटेको छ र रिहायतको सर्त उल्लङ्घन गरेको छ वा फरार रहेको अवस्थामा, धरौट जमानतमा रहेको अवस्थामा कसुर गरेको छ भने सबै कसुरहरूमा उपयुक्त ढङ्गले सजाय गर्नु आवश्यक हुन्छ भन्ने सिद्धान्त (ने.का.प. २०७४, अङ्क ७, नि.नं. ९८४६) प्रतिपादन भएको छ । उल्लिखित कानूनी व्यवस्था र यस अदालतबाट प्रतिपादित सिद्धान्तहरूअनुसार एउटै वारदातमा एकभन्दा बढी कसुर भई प्रत्येक कसुरको लागि कानूनअनुसार छुट्टाछुट्टै सजाय हुने गरी फैसला भएको अवस्थामा जुन फैसलाअनुसार सबभन्दा बढी सजाय भएको छ सोही सजाय मात्र कार्यान्वयन हुने गरी फैसला कार्यान्वयन गरिने र वारदात नै फरकफरक रहेको वा असम्बन्धित रहेको अवस्थामा कसुरदार एउटै भए पनि ठुलो सजायमा सानो सजाय गाभिएर ठुलो सजाय मात्र कार्यान्वयन गर्न मिल्दैन ।\n४. यसमा यी निवेदकउपर लागु औषधको कसुरसम्बन्धी एउटै वारदातबाट दुईवटा कसुर भएको भनी लागु औषधसम्बन्धी दुईवटा कसुरमा एउटै वा छुट्टाछुट्टै मुद्दा चलाई ती दुई कसुरमा छुट्टाछुट्टै सजाय हुने गरी फैसला भएको अवस्था देखिँदैन । निजले लागु औषधसम्बन्धी एउटा वारदात गरी सो सम्बन्धमा एउटा मुद्दा चलेकोमा सोमा निज पुर्पक्षको लागि धरौटीमा छुटेपछि निजले अर्को लागु औषधसम्बन्धी कसुर गरेको देखिन्छ । ती दुवै कसुरको फरकफरक समयमा र फरकफरक स्थानमा भई एकआपसमा कुनै अन्तरसम्बन्ध रहेको देखिँदैन । अलग-अलग वारदात भएको दुई लागु औषधको कसुरसम्बन्धी मुद्दामा यी निवेदकसमेत प्रतिवादी भई दुई छुट्टाछुट्टै मुद्दा चली दुवै मुद्दामा यी निवेदकलाई कसुरदार ठहर्‍याई फरकफरक सजाय भई फैसला भएको छ । यस्तो अवस्थामा पहिला भएको फैसलाअनुसारको कैद अवधि भुक्तान भएपछि लागु हुने गरी पछि भएको फैसलाअनुसारको कैद सजाय भुक्तान गर्नुपर्ने हुन्छ । जरिवानाको हकमा पनि दुवै फैसलाअनुसारको जरिवाना जोडी असुलउपर गरिने नै हुन्छ । यस सन्दर्भमा अमन भन्ने अमरकुमार खवासको हकमा रेखा लामा वि. काठमाडौं जिल्ला अदालतसमेत भएको बन्दीप्रत्यक्षीकरण मुद्दामा यस अदालतबाट निवेदक अनुसन्धानको लागि पक्राउ परी मुद्दा चलेपछि थुनाबाट छुटेको र वैदेशिक रोजगार न्यायाधिकरणबाट फैसला भई कैद र जरिवाना तोकिसकेको अवस्थामा कैद नबस्दै अर्को अपराध गरेको देखिएकोले मुलुकी ऐन दण्ड सजायको ४१ नं. को प्रतिबन्धात्मक वाक्यांशबमोजिम एक कसुरपश्चात् अर्को कसुर गरेबापत थप कैद ठेक्नुपर्ने नै देखियो भनी सिद्धान्त (ने.का.प. २०७६, अङ्क ९, नि.नं. १०३६०) प्रतिपादन भएको छ । यी निवेदकको सन्दर्भमा हेर्दा पनि निजले एउटा लागु औषध मुद्दामा धरौटीमा छुटेपछि अर्को लागु औषधसम्बन्धी कसुर गरेको देखिएको र एउटा लागु औषधको मुद्दाको फैसलाले कैद र जरिवाना तोकिसकेको अवस्थामा सो भुक्तान नहुँदै अर्को मुद्दामा फैसला भई कैद सजाय तोकिएको छ । त्यसैले यी निवेदकलाई ०७३-CR-०६४६ को लागु औषध मुद्दामा ४ वर्ष कैद र रू. ४०,०००/- जरिवाना हुने ठहरी मिति २०७६/२/२३ मा सजाय निर्धारण भएको र अर्को ०७३-CR-०१८६ को लागु औषध मुद्दामा ३ वर्ष कैद र रू. ३०,०००/- जरिवाना हुने ठहरी मिति २०७६/८/२९ मा सजाय निर्धारण भएकोलाई एउटा मुद्दाको कैद सजाय भुक्तान हुनासाथ अर्को मुद्दाको कैद सजाय भुक्तान गर्नुपर्ने अर्थात् दुवै सजाय जोडी ७ वर्ष ६ महिना कैद ठेकी सोही अनुसार यी निवेदक थुनामा रहेको मिति २०७३/११/१७ देखि कैद गणना हुने गरी कैदी पुर्जी दिनु भनी र जरिवानाको हकमा पनि दुवै मुद्दाका फैसलाले हुने ठहरेको जरिवाना जोडी रू. ७०,०००/- जरिवाना कानूनबमोजिम असुलउपर गर्नु भनी सुनसरी जिल्ला अदालतबाट मिति २०७७/८/२६ मा भएको आदेश र सो आदेशलाई बेरितको नदेखिँदा परिवर्तन गर्नुपरेन भन्ने उच्च अदालत विराटनगरबाट मिति २०७७/१२/२६ मा भएको आदेश कानूनसम्मत नै देखिन आयो । उक्त आदेशहरू र सोअनुसार भए गरेका काम कारबाहीबाट यी निवेदकको कुनै पनि संवैधानिक तथा कानूनी हकाधिकारको हनन भएको पाइएन ।\n५. अतः माथि विवेचित आधार र कारणहरूबाट यी निवेदकसमेत प्रतिवादी भएको ०७३-CR-०६४६ को लागु औषध मुद्दामा निवेदकलाई भएको ४ वर्ष कैद र रू. ४०,०००/- जरिवाना र ०७३-CR-०१८६ को लागु औषध मुद्दामा निजलाई भएको ३ वर्ष ६ महिना कैद र रू. ३०,०००/- जरिवानाको सजाय जोडी निजलाई जम्मा हुने ७ वर्ष ६ महिना कैद र रू. ७०,०००/- जरिवानाका सम्बन्धमा कैदको हकमा निज थुनामा बसेको मिति २०७३/११/१७ देखि कैद गणना हुने गरी कैदी पुर्जी दिनु र जरिवानाको हकमा निजले तिरे बुझाए सोहीबमोजिम र जरिवाना नबुझाएमा जरिवानाबापत मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १६४(४) बमोजिम हुने गरी कैदी पुर्जी दिई कानूनबमोजिम गर्नु भनी सुनसरी जिल्ला अदालतबाट मिति २०७७/८/२६ मा भएको आदेश र सो आदेशलाई बेरितको नदेखिँदा परिवर्तन गर्नुपरेन भनी उच्च अदालत विराटनगरबाट मिति २०७७/१२/२६ मा भएको आदेश कानूनसम्मत नै देखिँदा उक्त आदेश र सोअनुसार भए गरेका काम कारबाहीहरूबाट निवेदकको कुनै संवैधानिक तथा कानूनी हकाधिकारमा प्रतिकूल प्रभाव परेको नदेखिएकोले निवेदन मागबमोजिमको आदेश जारी गरिरहनुपरेन । रिट निवेदन खारेज हुने ठहर्छ । आदेशको जानकारी पक्षहरूलाई दिनू । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.श्री मनोजकुमार शर्मा\n\nइजलास अधिकृत : यदुराज शर्मा\nइति संवत् २०७८ साल असोज २० गते रोज ४ शुभम् ।"
}