{
    "Title": "निर्णय नं. १०६४३ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०८/२४ \t १८१०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७६।८।२४\n\nमुद्दाः- जबरजस्ती करणी\n\n०७४-CR-०८९३\nपुनरावेदक / प्रतिवादी : रामनाथ पासवानको छोरा, सिराहा जिल्ला सुखिपुर नगरपालिका वडा नं. ४ घर भई हाल कारागार कार्यालय सिराहामा थुनामा रहेको उपेन्द्र पासवान\nविरूद्ध\nप्रत्यर्थी / वादी : परिवर्तित नाम सिराहा ञ को जाहेरीले नेपाल सरकार\n\n०७५-CR-०४०३\nपुनरावेदक / वादी : नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला सिराहा सुखिपुर नगरपालिका वडा नं. ४ घर रामेश्‍वर पासवानको छोरा विरेन्द्र पासवानसमेत\n\nअदालतमा बकपत्र गर्दा पीडित व्यक्ति साक्षीसरह मात्र भएकोले निजको भनाइ नै अन्तिम प्रमाण होइन । पीडित व्यक्ति मानवीय प्राणी भई उक्त घटना वारदात र अपराधपछि पनि निजले उही समाज र प्रतिवादीको बसोबास रहेको बसेको गाउँ ठाउँमा नै पुनः बस्नुपर्ने भएकोले विभिन्‍न पक्षहरूबाट प्रभावित हुन\nसक्छ । पीडितले hostile भई बकपत्र गरेको कारणले मात्र प्रतिवादीले उन्मुक्ति पाउन सक्दैन । प्रतिवादीले उन्मुक्ति पाउने कुरा अन्य मिसिल संलग्‍न प्रमाणहरूबाट प्रमाणित पनि हुनुपर्ने ।\nवस्तुस्थितिका मानिसले पनि पीडितको भनाइबाट जबरजस्ती करणी भएको भनेको र पीडितको भनाइ पनि जबरजस्ती करणी भएको भन्ने रहेको र स्वास्थ्‍य परीक्षण प्रतिवेदनहरू र सहअभियुक्तको बयानबाट पनि जबरजस्ती करणी भएको तथ्य नै स्थापित भइरहँदा केवल पीडितको अदालतसमक्षको भनाइलाई मात्र आधार लिएर सफाइ दिन नमिल्ने ।\n(प्रकरण नं.५)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री सोमकान्त भण्डारी\nप्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री उज्‍ज्वल मैनाली\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री राजेन्द्र अधिकारी\nसिराहा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री भिमबहादुर बोहरा\nमाननीय न्यायाधीश श्री नसरूल्लाह अंसारी\nउच्च अदालत जनकपुर, राजविराज इजलास\n\nफैसला\nन्या.प्रकाशमान सिंह राउत : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतको क्षेत्राधिकारभित्रको भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः\nम जाहेरवाली परिवर्तित नाम \"सिराहा ञ\" को मिति २०७२।१०।२६ मंगलबारको व्रत भएकोले अ.१७:०० बजेको समयमा आफ्नै छिमेकी फगुनी भन्‍ने राम लोचन पासवानको घर आँगनमा रहेको मेवाको रूखमा मेवा टिपिरहेको अवस्थामा विपक्षीहरू उपेन्द्र पासवान र विरेन्द्र पासवान म भएको ठाउँमा आई विपक्षीमध्येका उपेन्द्र पासवानले मलाई अश्लील शब्दमा जिस्काई निज विपक्षीहरूले मेरो हात र कम्मरमा जबरजस्ती समाती मलाई निज फागुनी भन्‍ने राम लोचन पासवानको घरतर्फ लान खोजेकोले मैले प्रतिकार गरेको हुँदा, सोही बेला विपक्षी रामु पासवान आई निजले र विरेन्द्र पासवानले मलाई जबरजस्ती राम लोचन पासवानको घर कोठाभित्र धकेली दिएको र विपक्षी उपेन्द्र पासवानसमेतले कोठाभित्र ममाथि धकेली दिई निज रामु पासवान र विरेन्द्र पासवानले कोठाको बाहिरबाट ढोकाको चुकुल लगाई दिई निज विपक्षीहरूले अन्य मानिस आउँछन् भनी हेरविचार गरेकोले मैले हो-हल्ला गर्दा विपक्षी उपेन्द्र पासवानले मलाई जबरजस्ती समाती आफूले घाँटीमा बेरेको गम्छाले मेरो मुख बाँधी मलाई बोल्न कराउन नदिई मलाई सोही कोठाको भुइँमा लडाई मेरो संवेदनशील अङ्गहरू समाती खेलाई मैले लगाएको  सुरूवाल र कट्टु खोली निजले आफ्नो कपडा खोली आफ्नो उत्तेजित लिङ्ग मेरो योनिमा प्रवेश गराई मलाई जबरजस्ती करणी गरिसकेपश्‍चात् विपक्षीले मेरो मुखबाट गम्छा खोली दिएकोले मैले ठुलो स्वरमा रून कराउन थालेपछि छिमेकी दुखन पासवानले थाहा पाई हो-हल्ला गर्दै आई ढोकामा बाहिरबाट लगाएको चुकुल खोल्दा निज विपक्षी उपेन्द्र पासवानले मलाई सोही अवस्थामा छाडी भागी फरार भएकोले दुखन पासवान म नजिक आएपश्‍चात् मसमेत बाहिर निक्लिँदा बाहिर हेरी बसेका विपक्षीहरू विरेन्द्र पासवान र रामु पासवानसमेत भागी फरार भएका रहेछन् । विपक्षीहरू रामु पासवान र विरेन्द्र पासवानको सहयोगमा निज उपेन्द्र पासवानले मलाई जबरजस्ती करणी गरी निजहरू भागी फरार भएको हुँदा निजहरूलाई पक्राउ गरी कानूनबमोजिम कारबाही गरी म पीडितलाई पुग्न गएको क्षतिपूर्तिसमेत निज प्रतिवादीहरूबाटै दिलाई भराई पाउँ भन्‍ने बेहोराको परिवर्तित नाम \"सिराहा ञ\" को किटानी जाहेरी दरखास्त ।\nजिल्ला सिराहा कुसाहा लक्ष्मीनिया गा.वि.स. वडा नं.८ साबिक घर भई हाल ऐ.सुखीपुर नगरपालिका वडा नं.४ स्थित पूर्व मोहडा भएको टालीले छाएको एक तले २ कोठे फागुनी भन्‍ने राम लोचन पासवानको घरअगाडि आँगनमा रहेको मेवाको रूखमा परिवर्तित नाम \"सिराहा ञ\" मेवा टिपी भुइँमा छरिरहेको अवस्थामा एक्कासी प्रतिवादीहरू उपेन्द्र पासवान र रामु पासवान आई निज पीडितलाई जबरजस्ती समाती पक्री सो घरको कोठातर्फ लगिरहेको अवस्थामा प्रतिवादी विरेन्द्र पासवानसमेत आई तीनैजना प्रतिवादीहरूले पीडितलाई जबरजस्ती उक्त घरको दक्षिणपट्टि कोठाभित्र धकेली लडाई दिई प्रतिवादीमध्येका उपेन्द्र पासवान पीडितमाथि चढ्न साथ बाहिरबाट प्रतिवादीहरू विरेन्द्र पासवान र रामु पासवानले ढोका बन्द गरी बाहिरबाट कोही आउँछन् भनी हेरविचार गरेको र प्रतिवादी उपेन्द्र पासवानले पीडित परिवर्तित नाम \"सिराहा ञ\" लाई जबरजस्ती करणी गरेको भन्‍ने बेहोराको चार किल्लासहितको घटनास्थल मुचुल्का ।\nवारदातपश्‍चात् फरार रहेका प्रतिवादीहरू जिल्ला सिराहा कुसाहा लक्ष्मीनिया गा.वि.स. वडा नं.८ साबिक घर भई हाल ऐ.सुखीपुर नगरपालिका वडा नं.४ बस्ने वर्ष १९ को उपेन्द्र पासवान, ऐ.ऐ. बस्ने वर्ष १८ को रामु भन्‍ने राम सागर पासवान र ऐ.ऐ. बस्ने वर्ष १८ को विरेन्द्र पासवानलाई पक्राउ गरी आवश्यक कारबाहीको लागि दाखिला गराएको भन्‍ने बेहोराको प्रहरी प्रतिवेदन ।\nपीडितको शरीर तथा योनि वरिपरि चिथोरिएको, कोतरिएको घाउ, चोटपटक देखियो । जबरजस्ती करणी गरेको लक्षण देखियो, पीडितको योनिको हाइमन च्यातिएको थियो र Fresh Bleeding थियो भन्‍ने बेहोराको पीडित परिवर्तित नाम \"सिराहा ञ\" को स्वास्थ्य परीक्षण रिपोर्ट ।\nप्रतिवादी उपेन्द्र पासवानको लिङ्ग वा लिङ्ग वरिपरि चिथोरिएका, कोतरिएका, घाउ चोटपटक देखियो । तर अन्य प्रतिवादीहरूकोमा देखिएन । उपेन्द्र पासवानको लिङ्गमा जबरजस्ती करणी गरेको लक्षण देखियो तर अन्यमा सो देखिएन । उपेन्द्र पासवानको लिङ्गमा पिल्सिएको तथा अन्य प्रतिवादीहरूकोमा सो देखिएन भन्‍ने प्रतिवादीहरू उपेन्द्र पासवान, विरेन्द्र पासवान र रामु पासवानसमेतको परीक्षण रिपोर्ट ।\nम र मेरा साथीहरू उपेन्द्र भन्‍ने ओपेन्द्र पासवान र विरेन्द्र पासवानसमेत भई जाहेरवाली परिवर्तित नाम \"सिराहा ञ\" लाई यौन सम्पर्क गर्ने भनी योजना बनाएका थियौं, सोही क्रममा वारदात मिति २०७२।१०।२६ को दिउँसो गाउँकै काका नाता पर्ने फागुनी भन्‍ने राम लोचन पासवानको घरअगाडि म र उपेन्द्र भन्‍ने ओपेन्द्र पासवान र विरेन्द्र पासवानसमेत हामी तीनैजना गफगाफ गरिरहेको अवस्थामा अ.१६:४५ बजेको समयमा परिवर्तित नाम \"सिराहा ञ\" आफ्नो घरतर्फबाट फागुनी भन्‍ने राम लोचन पासवानको घरतिर आइरहेको अवस्थामा राम लोचन पासवानको बुबा हरफुल पासवान घरबाट बाहिर निस्की आएकोले निजहरूको भेट भई कुराकानी गरी हरफुल पासवान बाहिर गए र निज \"सिराहा ञ\" राम लोचन पासवानको घर आँगनमा गई सो आगनमा रहेको मेवाको रूखमा मेवा टिप्न लाग्दा साथी उपेन्द्र भन्‍ने ओपेन्द्र पासवानले मेरो काका राम लोचन पासवानका घर परिवारका सदस्यहरू अहिले घरमा कोही पनि छैनन्, यति बेला पीडित परिवर्तित नाम \"सिराहा ञ\" लाई यौन सम्पर्क गर्न ठिक हुन्छ, निजलाई हामी तीनै जनाले पालैपालो यौन सम्पर्क गर्नुपर्छ भनेकोले सो कुरामा हामीले सहमति जनाएपश्‍चात् साथी उपेन्द्र भन्‍ने ओपेन्द्र पासवानले मलाई तिमी एकछिन बाहिर बस्दै गर भनी निज र विरेन्द्र पासवान दुवैजना परिवर्तित नाम \"सिराहा ञ\" भएको ठाउँमा गई निजलाई समाती पक्री फागुनी भन्‍ने राम लोचन पासवानको घर कोठातिर तान्दै ल्याउँदै गर्दा निज पीडितले नमानी प्रतिकार गरेको देखी मसमेत गई हामी तीनै जनाले पीडितलाई जबरजस्ती समाती घरको दक्षिणपट्टिको कोठाभित्र लगी म र विरेन्द्र पासवान कोठाभित्रबाट बाहिर निस्की निज उपेन्द्र भन्‍ने ओपेन्द्र पासवान र पीडितलाई कोठाभित्र राखी बाहिरबाट ढोकाको चुक्कुल लगाई दिई हामी बाहिर उभिई रहेका थियौं । केही क्षणपछि परिवर्तित नाम \"सिराहा ञ\" कोठाभित्रबाट ठुलो स्वरमा रोई कराई गरेकोले छिमेकी दुखन पासवान हो-हल्ला गर्दै आएको हुँदा म र विरेन्द्र पासवानले निज पीडितलाई जबरजस्ती करणी गर्न नपाई भागी फरार भएका हौं, पछि प्रहरी टोलीले मलाई पक्राउ गरी ल्याएको हो भन्‍ने बेहोराको प्रतिवादी रामु भन्‍ने राम सागर पासवानले अधिकारप्राप्त अधिकारीसमक्ष खुलाई लेखाई दिएको बयान ।\nम र मेरा साथीहरू विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवानसमेत भई जाहेरवाली परिवर्तित नाम \"सिराहा ञ\" लाई यौन सम्पर्क गर्ने भनी योजना बनाएका थियौं, सोही क्रममा वारदात मिति २०७२।१०।२६ को दिउँसो मेरो काका फागुनी भन्‍ने राम लोचन पासवानको घरअगाडि म र साथीहरू विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवानसमेत हामी तीनैजना गफगाफ गरिरहेको अवस्थामा अ.१६:४५ बजेको समयमा परिवर्तित नाम \"सिराहा ञ\" आफ्नो घरतर्फबाट काकाको घरतिर गइरहेको अवस्थामा हजुरबुबा हरफुल पासवान घरबाट बाहिर निस्किँदा निजहरूको भेट भई कुरा गरी हजुरबुबा बाहिर गएको र परिवर्तित नाम \"सिराहा ञ\" काका फागुनी भन्‍ने राम लोचन पासवानको घर आँगनमा गई सो ठाउँमा रहेको मेवाको रूखमा मेवा टिप्न लाग्दा मैले मेरो काका राम लोचन पासवानका घर परिवारका सदस्यहरू अहिले घरमा कोही पनि छैनन् । यति बेला पीडित परिवर्तित नाम \"सिराहा ञ\" लाई यौन सम्पर्क गर्न ठिक हुन्छ, निजलाई हामी तीनैजनाले पालैपालो यौन सम्पर्क गर्नुपर्छ भनेकोले सो कुरामा साथीहरूले सहमति जनाएपश्‍चात् मैले रामु भन्‍ने राम सागर पासवानलाई तिमी एकछिन बाहिर बस्दै गर भनी म र विरेन्द्र पासवान परिवर्तित नाम \"सिराहा ञ\" भएको ठाउँमा गई जबरजस्ती समाती पक्री काका राम लोचन पासवानको घर कोठातर्फ लान खोज्दा निज पीडितले नमानी प्रतिकार गरेकोले सोही समयमा साथी रामु भन्‍ने राम सागर पासवानसमेत आई हामी तीनैजनाले पीडितलाई जबरजस्ती समाती घरको दक्षिणपट्टिको कोठाभित्र लगी रामु भन्‍ने राम सागर पासवान र विरेन्द्र पासवान बाहिर निस्की बाहिरबाट ढोकाको चुक्कुल लगाई दिएकोले निज पीडित कराउन थालेको हुँदा मैले आफ्नो गम्छाले निजको मुख थुनी बाँधी भुइँमा लडाई निजको सुरूवाल र कट्टु खोली दिई आफ्नो कपडासमेत खोली निजमाथि संवेदनशील अङ्गहरू खेलाई जबरजस्ती करणी गरी म उठेकोले \"सिराहा ञ\" को मुखबाट गम्छा खुस्कीन गई निजले ठुलो स्वरमा रोई कराई गरेकोले सो आवाज छिमेकी दुखन पासवानले सुनी हो-हल्ला गर्दै आई बाहिरबाट ढोकाको चुकुल खोल्नसाथ मैले दुखन पासवानलाई धकेली बाहिर निस्की भागी फरार भएको हुँ, पछि प्रहरी टोलीले मलाई पक्राउ गरी ल्याएको हो भन्‍ने बेहोराको प्रतिवादी उपेन्द्र भन्‍ने ओपेन्द्र पासवानले अधिकारप्राप्त अधिकारीसमक्ष खुलाई लेखाई दिएको बयान ।\nम र मेरा साथीहरू उपेन्द्र भन्‍ने ओपेन्द्र पासवान र रामु भन्‍ने राम सागर पासवानसमेत भई जाहेरवाली परिवर्तित नाम \"सिराहा ञ\" लाई यौन सम्पर्क गर्ने भनी योजना बनाएका थियौं, सोही क्रममा वारदात मिति २०७२।१०।२६ को दिउँसो गाउँकै काका नाता पर्ने फागुनी भन्‍ने राम लोचन पासवानको घरअगाडि हामी तीनैजना गफगाफ गरिरहेको अवस्थामा अ.१६:४५ बजेको समयमा परिवर्तित नाम \"सिराहा ञ\" आफ्नो घरतर्फबाट फागुनी भन्‍ने राम लोचन पासवानको घरतिर आइरहेको अवस्थामा राम लोचन पासवानको बुबा हरफुल पासवान घरबाट बाहिर निस्की आएकोले निजहरूको भेट भई कुराकानी गरी हरफुल पासवान बाहिर गए र निज \"सिराहा ञ\" राम लोचन पासवानको घर आँगनमा गई सो आगनमा रहेको मेवाको रूखमा मेवा टिप्न लाग्दा साथी उपेन्द्र भन्‍ने ओपेन्द्र पासवानले मेरो काका राम लोचन पासवानका घर परिवारका सदस्यहरू अहिले घरमा कोही पनि छैनन्, यति बेला पीडित परिवर्तित नाम \"सिराहा ञ\" लाई यौन सम्पर्क गर्न ठिक हुन्छ, निजलाई हामी तीनैजनाले पालै पालो यौन सम्पर्क गर्नुपर्छ भनेकोले सो कुरामा हामीले सहमति जनाएपश्‍चात् साथी उपेन्द्र भन्‍ने ओपेन्द्र पासवानले रामु भन्‍ने राम सागर पासवानलाई तिमी एकछिन बाहिर बस्दै गर भनी म र उपेन्द्र भन्‍ने ओपेन्द्र पासवान परिवर्तित नाम \"सिराहा ञ\" भएको ठाउँमा गई जबरजस्ती समाती पक्री राम लोचन पासवानको घर कोठातर्फ लान खोज्दा निज पीडितले नमानी प्रतिकार गरेकोले सोही समयमा साथी रामु भन्‍ने राम सागर पासवानसमेत आई हामी तीनैजनाले पीडितलाई जबरजस्ती समाती घरको दक्षिणपट्टिको कोठाभित्र लगी म र रामु भन्‍ने राम सागर पासवान कोठाभित्रबाट बाहिर निस्की निज उपेन्द्र भन्‍ने ओपेन्द्र पासवान र पीडितलाई कोठाभित्र राखी बाहिरबाट ढोकाको चुक्कुल लगाई दिई निजले जबरजस्ती करणी गरी आएपश्‍चात् हामी पालैपालो गई करणी गर्ने भनी बाहिर उभिई रहेका थियौं । केहीछिनपछि परिवर्तित नाम \"सिराहा ञ\" कोठाभित्रबाट ठुलो स्वरमा रोई कराई गरेकोले सो आवाज छिमेकी दुखन पासवानले सुनी हो-हल्ला गर्दै आएको हुँदा म र रामु भन्‍ने राम सागर पासवानले निज पीडितलाई जबरजस्ती करणी गर्न नपाई भागी फरार भएका हौं, पछि प्रहरी टोलीले मलाई पक्राउ गरी ल्याएको हो भन्‍ने बेहोराको प्रतिवादी विरेन्द्र पासवानले अधिकारप्राप्त अधिकारीसमक्ष खुलाई लेखाई दिएको बयान ।\nमिति २०७२।१०।२६ मा म इँट्टा भट्टामा मजदुरी काम गरी घर आउँदा मेरो छोरी वर्ष १५ की परिवर्तित नाम \"सिराहा ञ\" रोई कराई गरेको देखी निज छोरीलाई के भयो ? भनी सोधपुछ गर्दा निज छोरीले म अ.१७:०० बजेको समयमा छिमेकी फगुनी भन्‍ने राम लोचन पासवानको घरमा गई मेवा टिपिरहेको अवस्थामा उपेन्द्र भन्‍ने ओपेन्द्र पासवान र विरेन्द्र पासवानसमेत आई मलाई गाली गलौज गरी जबरजस्ती समाती मलाई निज फागुनी भन्‍ने राम लोचन पासवानको घरतर्फ लान खोजेकोले मैले प्रतिकार गरेको हुँदा सोही बेला विपक्षी रामु पासवान आई निज र विरेन्द्र पासवानले मलाई जबरजस्ती उक्त घर कोठाभित्र धकेली दिएको र विपक्षी उपेन्द्र पासवानसमेतलाई कोठाभित्र म माथि धकेली दिई निज रामु पासवान र विरेन्द्र पासवानले कोठाको बाहिरबाट ढोकाको चुकुल लगाई दिएकोले मैले हो-हल्ला गर्दा विपक्षी उपेन्द्र पासवानले मलाई जबरजस्ती समाती आफूले घाँटीमा बेरेको गम्छाले मेरो मुख थुनी बाँधी मलाई बोल्न कराउन नदिई सोही कोठाको भुइँमा लडाई मेरो संवेदनशील अङ्गहरू समाती खेलाई मैले लगाएको कपडा खोली निजले आफ्नो कपडासमेत खोली मलाई जबरजस्ती करणी गरिसकेपश्‍चात् विपक्षीले मेरो मुखबाट गम्छा खोली दिएकोले मैले ठुलो स्वरमा रून कराउन थालेपछि छिमेकी दुखन पासवानले थाहा पाई हो-हल्ला गर्दै आई ढोकामा बाहिरबाट लगाएको चुकुल खोल्दा निज विपक्षी उपेन्द्र पासवानले मलाई सोही अवस्थामा छाडी भागी फरार भएको भनी बताएको हुँदा घटनाको बारेमा थाहा पाएको हुँ, यसरी रामु भन्‍ने राम सागर पासवान र विरेन्द्र पासवानको सहयोगमा निज उपेन्द्र पासवानले मेरो छोरीलाई जबरजस्ती करणी गरी निजहरू भागी फरार भएको हुँदा निजहरूलाई पक्राउ गरी कानूनबमोजिम कारबाही होस् भन्‍ने बेहोराको साङ्केतिक नाम मिनाको कागज ।\nमेरो छोरा फागुनी भन्‍ने राम लोचन पासवानको मृत्यु भइसकेको र निजको श्रीमती मेरो बुहारीलगायत निजका छोरा छोरीहरू काम विशेषले काठमाडौं गएको हुँदा म एक्लै घरमा बस्दै आएको थिएँ, घरमा दुईवटा कोठाहरूमध्ये दक्षिणपट्टिको कोठामा ताल्चा लगाउने गरेको थिइनँ, सोही क्रममा वारदात मिति २०७२।१०।२६ को अं.१६:४५ बजेको समयमा म काम विशेषले घरबाट बाहिर निस्किँदा घरअगाडि मेरो नाति उप्रेन्द्र भन्‍ने ओपेन्द्र पासवान, गाउँकै रामु भन्‍ने राम सागर पासवान र विरेन्द्र पासवान भई तीनजना गफगाफ गर्दै बसेका थिए, सोही बेला परिवर्तित नाम \"सिराहा ञ\" आफ्नो घरतर्फबाट आइरहेको अवस्थामा हाम्रो भेट भएकोले निजले आज मेरो मंगलबारको व्रत छ तपाइँको आँगनमा रहेको मेवाको रूखबाट फलफुलको लागि मेवा टिपी दिनुभन्दा म काम विशेषले बाहिर हिँडेको तिमी आफैँ टिपेर लैजाउ भनेपश्‍चात् म बाहिर गई आफ्नो कामकाज सकी बेलुका घर आउँदा निज पीडित परिवर्तित नाम \"सिराहा ञ\" मेरो घरअगाडि आँगनमा रहेको मेवाको रूखमा मेवा टिप्दै गरेको अवस्थामा हाल पक्राउ प्रतिवादीहरू उपेन्द्र भन्‍ने ओपेन्द्र पासवान, विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवानसमेतले निज \"सिराहा ञ\" लाई जबरजस्ती पक्री समाती तानी मेरो घरको दक्षिणपट्टिको घर कोठामा लगी प्रतिवादीहरूमध्ये विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवान कोठाभित्रबाट बाहिर निस्की प्रतिवादी ओपेन्द्र पासवान र पीडितलाई कोठाभित्र राखी ढोकाको बाहिरबाट चुक्कुल लगाई दिएको र प्रतिवादी उपेन्द्र भन्‍ने ओपेन्द्र पासवानले परिवर्तित नाम \"सिराहा ञ\" लाई जबरजस्ती करणी गरिसकेपश्‍चात् निज \"सिराहा ञ\" ले ठुलो स्वरमा रोई कराई गर्दा सो आवाज छिमेकी दुखन पासवानले सुनी हो-हल्ला गर्दै आएकोले बाहिर बसेका प्रतिवादीहरू विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवान फरार भएको र निज दुखन पासवानले उक्त घरको ढोकाको चुक्कुल खोल्ना साथ कोठाभित्रबाट प्रतिवादी उपेन्द्र भन्‍ने ओपेन्द्र पासवानले दुखन पासवानलाई धकेली भागी फरार भएको भनी सुनी बुझी थाहा पाएको हुँ, निज प्रतिवादीहरूलाई कानूनबमोजिम कारबाही होस् भन्‍ने बेहोराको हरफुल भन्‍ने हरीफुल पासवानको कागज ।\nमिति २०७२।१०।२६ को अ.१७:०० बजेको समयमा छिमेकी हरफुल भन्‍ने राम लोचन पासवानको घरमा छोरी मान्छे रोई कराई गरेको आवाज सुनी म आफ्नो घरबाट के भयो भनी हो-हल्ला गर्दै जाँदा निजको घर आँगनबाट हाल पक्राउ विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवान दक्षिणतर्फ भागी फरार भएको देखेको हुँ, निज फागुनी भन्‍ने राम लोचन पासवानको घरमा गई सो घरको दक्षिणपट्टिको कोठाको बाहिरबाट ढोका खोल्दा हाल पक्राउ रहेका प्रतिवादी उपेन्द्र भन्‍ने ओपेन्द्र पासवानले मलाई धकेली बाहिर भागी फरार भएको र सो कोठाभित्र परिवर्तित नाम \"सिराहा ञ\" को शरीरको तलको भागको कपडा खोलेको थियो, निज पीडितको कपाल जिङरिङ पछाडिको भागमा माटो लागेको अवस्थामा देखी बाहिर निकाली के भयो भनी सोधपुछ गर्दा निज पीडितले आज मेरो मंगलबारको व्रत भएकोले यहाँ मेवा टिप्न आई मेवा टिपिरहेको अवस्थामा प्रतिवादीहरू उपेन्द्र भन्‍ने ओपेन्द्र पासवान र विरेन्द्र पासवान म भएको ठाउँमा आई अपशब्दमा जिस्काई मलाई जबरजस्ती समाती पक्री मलाई फागुनी भन्‍ने राम लोचन पासवानको घरतर्फ लाने क्रममा मैले प्रतिकार गरेकोले अर्का प्रतिवादी रामु भन्‍ने राम सागर पासवानसमेत आई तीनैजनाले मलाई जबरजस्ती तानी फागुनी भन्‍ने राम लोचन पासवानको घर कोठाभित्र लगी प्रतिवादीहरू विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवान बाहिर निस्की सो ढोकाको बाहिरबाट चुक्कुल लगाई दिई निजहरू बाहिर बसेको र उपेन्द्र भन्‍ने ओपेन्द्र पासवानले आफ्नो गम्छाले मेरो मुख थुनी मलाई बोल्न कराउन नदिई मलाई जबरजस्ती भुइँमा लडाई मेरो कपडा खोली दिई निजले पनी आफ्नो कपडा खोली मलाई जबरजस्ती करणी गरी सकेपश्‍चात् निज उठी आफ्नो कपडा लगाउँदा मेरो मुखबाट गम्छा खुस्किन गई मैले रोई कराई गरेकोले तपाइँले ढोकाको चुक्कुल खोल्ना साथ निज उपेन्द्र भन्‍ने ओपेन्द्र पासवानले मलाई सोही अवस्थामा छाडी भागी फरार भएको भनी बताएको हुँदा, निज पीडितलाई यसरी जबरजस्ती करणी गरी भागी फरार हुने निजहरूलाई पक्राउ गरी कारबाही होस् भन्‍ने बेहोराको दुखन पासवानको कागज ।\nमेरो वास्तविक नाम उपिन्द्र पासवान हो, मलाई गाउँघरमा उपेन्द्र पासवान र ओपेन्द्र पासवान भनी दुवै नामले बोलाउने गर्दछन्, मैले बयानमा आफ्नो वास्तविक नाम ढाँटी उपनाम खुलाई लेखाई दिँदा मलाई यस मुद्दामा सजायबाट छुट हुन्छ भनी वास्तविक नाम नखुलाई उपनाम मात्र खुलाई लेखाई दिएको हुँ भन्‍ने बेहोराको प्रतिवादी उपेन्द्र, ओपेन्द्र भन्‍ने उपिन्द्र पासवानले अधिकारप्राप्त अधिकारीसमक्ष खुलाई लेखाई दिएको ततिम्बा\nबयान ।\nमिति २०७२।१०।२६ को अ.१७:०० बजेको समयमा फागुनी भन्‍ने राम लोचन पासवानको घरमा स्थानीय मानिसहरूको भिडभाड भएको देखी उक्त स्थानमा जाँदा परिवर्तित नाम \"सिराहा ञ\" को कपाल जीगरिङ परेको पछाडि पिठ्युँमा माटो लागेको अवस्थामा देखी के भयो भनी सोधपुछ गर्दा परिवर्तित नाम \"सिराहा ञ\" ले आज मेरो मंगलबारको व्रत भएकोले फागुनी भन्‍ने राम लोचन पासवानको घरअगाडि आँगनमा रहेको मेवाको रूखमा मेवा टिपी झारिरहेको अवस्थामा प्रतिवादीहरू उपेन्द्र, ओपेन्द्र भन्‍ने उपिन्द्र पासवान र विरेन्द्र पासवान म भएको ठाउँमा आई मलाई अश्लील शब्दमा जिस्काउँदै जबरजस्ती समाती पक्री तान्दै फागुनी भन्‍ने राम लोचन पासवानको घर कोठाभित्र लान खोज्दा मैले प्रतिकार गरेकोले अर्का प्रतिवादी रामु भन्‍ने राम सागर पासवानसमेत आई तीनैजनाले मलाई जबरजस्ती तानी फागुनी भन्‍ने राम लोचन पासवानको घर कोठाभित्र लगी प्रतिवादीहरू विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवान बाहिर निस्की सो ढोकाको बाहिरबाट चुक्कुल लगाई दिई निजहरू बाहिर बसेको र उपेन्द्र, ओपेन्द्र भन्‍ने उपिन्द्र पासवानले आफ्नो गम्छाले मेरो मुख थुनी मलाई बोल्न कराउन नदिई मलाई जबरजस्ती भुइँमा लडाई मेरो कपडा खोली दिई निजले पनि आफ्नो कपडा खोली मलाई जबरजस्ती करणी गरिसकेपश्‍चात् निज उठी आफ्नो कपडा लगाउँदा मेरो मुखबाट गम्छा खुस्किन गई मैले रोई कराई गरेकोले सो आवाज छिमेकी दुखन पासवानले सुनी हो-हल्ला गर्दै आई बाहिरबाट ढोकाको चुक्कुल खोल्नसाथ कोठाभित्रबाट प्रतिवादी उपेन्द्र, ओपेन्द्र भन्‍ने उपिन्द्र पासवानले दुखन पासवानलाई धकेली भागी फरार भएको भनी बताएकोले घटनाको बारेमा सुनी बुझी थाहा पाएका हौं, पछि बुझ्दा प्रतिवादीहरूले निज परिवर्तित नाम \"सिराहा ञ\" लाई पालैपालो जबरजस्ती करणी गर्ने योजना बनाई पीडितलाई जबरजस्ती समाती पक्री राम लोचन पासवानको घर कोठामा लगी पहिले प्रतिवादी उपेन्द्र, ओपेन्द्र भन्‍ने उपिन्द्र पासवानले निज \"सिराहा ञ\" लाई जबरजस्ती करणी गरेकोले निज पीडित रोई कराई गरेको हुँदा सो आवाज दुखन पासवानले सुनी हो-हल्ला गर्दै आएकोले अन्य प्रतिवादीहरू विरेन्द्र पासवान र रामु भन्‍ने राम सागर पासवानले जबरजस्ती करणी गर्न नपाई भागी फरार भएको र निज दुखन पासवानले उक्त ढोकाको चुक्कुल खोल्नासाथ प्रतिवादी उपेन्द्र, ओपेन्द्र भन्‍ने उपिन्द्र पासवान भागी फरार भएको भनी बुझी थाहा पाएका हौं, निज प्रतिवादीहरूलाई कानूनबमोजिम कारबाही होस् भन्‍ने बेहोराको जोगिन्द्र पासवान, राम नाथ यादव र शोविन्द्र सिंहसमेतले खुलाई लेखाई दिएको वस्तुस्थिति मुचुल्का ।\nपक्राउ परेका प्रतिवादी उपेन्द्र, ओपेन्द्र भन्‍ने उपिन्द्र पासवानको घर खानतलासी गर्दा यस मुद्दामा प्रमाण लाग्ने चिजवस्तु केही पनी फेला नपरेको भन्‍ने बेहोराको चार किल्लासहितको बरामदी खानतलासी मुचुल्का ।\nमिसिल संलग्न उल्लिखित प्रमाणबाट प्रतिवादीहरूमध्येका विरेन्द्र पासवान र रामु भन्‍ने रामसागर पासवानले पीडितलाई हुल गरी जबरजस्ती पक्रिएर वारदात स्थल फागुनी भन्‍ने रामलोचनको तत्काल कोही नभएको घरसम्म पुर्‍याई कोठाभित्र धकेली दिई उपेन्द्र भन्‍ने उपिन्द्र पासवान र पीडितलाई कोठाभित्र छाडी बाहिरबाट ढोकाको चुकुल लगाई दिएर जबरजस्ती करणी गर्न संयोग पारी बाहिर कोही आउँछन् भनी रूङ्नेसमेतको कार्य गरी जबरजस्ती करणी गर्न मद्दत गरेको र प्रतिवादी उपेन्द्र भन्‍ने उपिन्द्र पासवानले वर्ष १३ की नाबालिग पीडितलाई बन्द कोठाभित्र लडाई गम्छाले मुख थुनी बाँधी बोल्न चल्नसमेत नदिई जबरजस्ती करणी गरेको कुरा प्रमाणित भएकोले विरूद्ध खण्डमा उल्लिखित प्रतिवादी उपेन्द्र भन्‍ने उपिन्द्र पासवानले मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. र ३(२) नं. बमोजिम कसुर गरेको र प्रतिवादीहरू विरेन्द्र पासवान र रामु भन्‍ने रामसागर पासवानले ऐ.ऐन महलको ४ नं. बमोजिमको कसुर वारदात गरेको कुरा सप्रमाण पुष्टि भएको हुँदा प्रतिवादी उपेन्द्र, ओपेन्द्र भन्‍ने उपिन्द्र पासवानलाई ऐ.ऐन महलको ३(२) नं. बमोजिम सजाय गरी निजबाट ऐ.को १० नं. बमोजिम पीडितलाई क्षतिपूर्ति दिलाई भराई पाउन र प्रतिवादीहरू विरेन्द्र पासवान र रामु भन्‍ने रामसागर पासवानलाई सोही ऐन महलको ४ नं. बमोजिम जनही ६(छ) वर्षसम्म कैद सजाय गरिपाउँ भन्‍ने अभियोग माग दाबी ।\nहाम्रो गाउँका शिव दयाल पासवान र मेरो बाजे हरिफुल पासवानबिच कुटपिट मुद्दा परेको कारण मसमेतलाई फसाउन सकिन्छ कि भनी निज शिव दयाल पासवानले उक्साई मसमेत उपर झुठ्ठा बेहोराको जाहेरी दिन लगाएको हो । शिव दयालको उक्साहटमा प्रस्तुत आरोप लगाएको हो । मैले जाहेरवालीलाई जबरजस्ती करणी गरेको होइन । शिव दयालको आर्थिक प्रलोभनमा परी मसमेतलाई फसाउन खोजिएको हो भन्‍नेसमेत बेहोराको प्रतिवादी ओपेन्द्र भन्‍ने उपिन्द्र पासवानले सुरू अदालतमा गरेको बयान ।\nउक्त मिति, समयमा म आफ्नो घरमा\nथिएँ । यी जाहेरवालीलाई मैलेसमेत भई जोर जबरजस्ती समाती जबरजस्ती करणी गराउने कार्य मबाट केही भएको होइन । मउपरको जाहेरी बेहोरा झुठ्ठा हो भन्‍नेसमेत बेहोराको प्रतिवादी विरेन्द्र पासवानले अदालतमा गरेको बयान ।\nउक्त मितिमा निज जाहेरवालीले मेवा खाएको विषयमा सामान्य विवाद भएको थियो । अन्य कुनै झै-झगडा थिएन । सोही विवाद र गाउँ समाजको अन्य विवादका कारण मसमेत उपर झुठ्ठा आरोप लगाएको हो । गाउँको मानिसको उक्साहटमा परी झुठ्ठा जाहेरी दिएको हो भन्‍नेसमेत बेहोराको प्रतिवादी रामु भन्‍ने रामसागर पासवानले अदालतमा गरेको बयान ।\nउक्त मिति, समयमा मलाई कसैले पनि गम्छाले मुख थुनी / बाँधी जबरजस्ती करणी गरेको होइन । उक्त मितिको जाहेरी दरखास्तको बेहोरा मेरो होइन । जबरजस्ती मलाई छाप लगाउन लगाएको हो भन्‍नेसमेत बेहोराको पीडित / परिवर्तित नाम \"सिराहा ञ\" ले अदालतमा गरेको बकपत्र ।\nवस्तुस्थिति मुचुल्काको बेहोरा मेरो\nहोइन । प्रतिवादीहरूले जाहेरवालीलाई केही गरेको छैन भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुलकाका मानिस जोगिन्द्र पासवानले अदालतमा गरेको\nबकपत्र ।\nजाहेरवालीलाई को कसले जबरजस्ती करणी गरे भन्‍ने कुरा मलाई थाहा भएन । वस्तुस्थिति मुचुल्काको बेहोरा मेरो होइन, सहीछाप मेरो हो भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस शोविन्द्र सिंहले अदालतमा गरेको बकपत्र ।\nउक्त मितिमा म बसेको घरमा कसैले कसैलाई जबरजस्ती करणी गरेको छैन भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने मानिस हरिफुल पासवानले अदालतमा गरेको बकपत्र ।\nउक्त मितिमा भएको घटना विवरण कागजको बेहोरा मेरो होइन । सोमा भएको सहीछाप चाहीँ मेरो हो । मेरो चिनेको प्रहरी थियो, निजले सहीछाप गर भनेकाले विश्वासमा परी मैले सहीछाप गरेको हो भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने मानिस अनिलकुमार सिंहले अदालतमा गरेको बकपत्र ।\nम, प्रतिवादी रामसागर र प्रतिवादी विरेन्द्र गाउँ घरमा क्रिकेट खेलिरहेका थियौं । उक्त मितिमा यी दुवै प्रतिवादीले जबरजस्ती करणी कार्यमा सहयोग गरेको छैन, होइन उक्त कार्यमा प्रतिवादी उपेन्द्र पासवानसमेतको कुनै संलग्नता रहेको छैन भन्‍नेसमेत बेहोराको प्रतिवादीहरूका साक्षी मिथुन यादवले अदालतमा गरेको बकपत्र ।\nप्रतिवादी ओपेन्द्र भन्‍ने उपेन्द्र पासवानले पीडित \"सिराहा ञ\" लाई जबरजस्ती करणी गरेको पुष्टि हुन आएकोले जबरजस्ती करणी महलको ३(२) को कसुरमा निज प्रतिवादी ओपेन्द्र भन्‍ने उपेन्द्र पासवानलाई ८(आठ) वर्ष कैद हुने ठहर्छ । पीडितलाई प्रतिवादीले रू. ५०,०००।– क्षतिपूर्ति भराइदिने\nठहर्छ । पीडित नाबालिग वर्ष १३ को देखिँदा प्रतिवादीहरू रामु भन्‍ने रामसागर पासवान र विरेन्द्र पासवानलाई जबरजस्ती करणी महलको ४ नं.को कसुरमा सोही महलको दफा ४ बमोजिम जनही कैद ६(छ) वर्ष हुने ठहर्छ भन्‍नेसमेत बेहोराको सिराहा जिल्ला अदालतको मिति २०७२।०२।२४ को\nफैसला ।\nप्रत्यक्षदर्शी कोही नभएको कथित वारदातमा विपक्षीले मलाई झुठ्ठा आरोप लगाएका हुन् । वस्तुस्थिति मुचुल्काका मानिसहरू जोगिन्द्र पासवान, रामनाथ यादव, सोविन्द्र सिंहसमेतले आ-आफ्नो बेहोरा लेखाउँदा सुनी थाहा पाएको भनी लेखाएका छन् । प्रहरीमा भएको बयान मेरो इच्छाविपरीतको बयान हो । म प्रतिवादीले अदालमा बयान गर्दा कसुरमा इन्कारी रही बयान गरेको छु र सोही बयानलाई मेरा साक्षीले बयान गरेका छन् । जबरजस्ती करणीको वारदात नभएको भनी विभिन्न व्यक्तिले बकपत्र गरेकोमा अभियोग दाबीबमोजिम नै मलाई दोषी ठहराएको सुरू सिराहा जिल्ला अदालतको फैसला प्रमाण र इन्साफको रोहमा त्रुटिपूर्ण रहेकोले उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने बेहोराको प्रतिवादी उपेन्द्र पासवानको मिति २०७३।०५।१४ को पुनरावेदन पत्र ।\nप्रत्यक्षदर्शी कोही नभएको कथित वारदातमा विपक्षीले मलाई झुठ्ठा आरोप लगाएका हुन् । वस्तुस्थिति मुचुल्काका मानिसहरू जोगिन्द्र पासवान, रामनाथ यादव, सोविन्द्र सिंहसमेतले आ-आफ्नो बेहोरा लेखाउँदा सुनी थाहा पाएको भनी लेखाएका छन् । प्रहरीमा भएको बयान मेरो इच्छाविपरीतको बयान हो । म प्रतिवादीले अदालमा बयान गर्दा कसुरमा इन्कारी रही बयान गरेको छु र सोही बयानलाई मेरा साक्षीले बयान गरेका छन् । जबरजस्ती करणीको वारदात नभएको भनी विभिन्न व्यक्तिले बकपत्र गरेकोमा अभियोग दाबीबमोजिम नै मलाई दोषी ठहराएको सुरू सिराहा जिल्ला अदालतको फैसला प्रमाण र इन्साफको रोहमा त्रुटिपूर्ण रहेकोले उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने बेहोराको प्रतिवादी विरेन्द्र पासवानको मिति २०७३।०५।१४ को पुनरावेदन पत्र ।\nप्रत्यक्षदर्शी कोही नभएको कथित वारदातमा विपक्षीले मलाई झुठ्ठा आरोप लगाएका हुन् । वस्तुस्थिति मुचुल्काका मानिसहरू जोगिन्द्र पासवान, रामनाथ यादव, सोविन्द्र सिंहसमेतले आ-आफ्नो बेहोरा लेखाउँदा सुनी थाहा पाएको भनी लेखाएका छन् । प्रहरीमा भएको बयान मेरो इच्छाविपरीतको बयान हो । म प्रतिवादीले अदालमा बयान गर्दा कसुरमा इन्कारी रही बयान गरेको छु र सोही बयानलाई मेरा साक्षीले बयान गरेका छन् । जबरजस्ती करणीको वारदात नभएको भनी विभिन्न व्यक्तिले बकपत्र गरेकोमा अभियोग दाबीबमोजिम नै मलाई दोषी ठहराएको सुरू सिराहा जिल्ला अदालतको फैसला प्रमाण र इन्साफको रोहमा त्रुटिपूर्ण रहेकोले उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने बेहोराको प्रतिवादी रामु भन्‍ने राम सागर पासवानको मिति २०७३।०५।१४ को पुनरावेदन पत्र ।\nपीडित \"सिराहा ञ\" ले अदालतमा आई बकपत्र गर्दा आफ्नो उमेर १७ वर्ष भएको र प्रतिवादीहरूले आरोपित कसुर नगरेको भनी बेहोरा खुलाएकोसमेतका प्रमाण मूल्याङ्कनको सन्दर्भमा सुरू सिराहा जिल्ला अदालतको  फैसला फरक पर्न सक्ने देखिएकोले मुलुकी ऐन, अ.बं.२०२ नं. तथा उच्च अदालत नियमावली, २०७३ को नियम ६४(२) को प्रयोजनार्थ उच्च सरकारी वकिल कार्यालय, राजविराजलाई जानकारी दिनु भन्‍ने बेहोराको अदालतको मिति २०७३।१०।०५ को प्रत्यर्थी झिकाउने आदेश ।\nदर्ता नं.१२५, दर्ता मिति २०६६।११।२४ को पिंकी कुमारी पासवान नाउँको जन्म दर्ता प्रमाण पत्रको प्रमाणित प्रतिलिपि कुसाहा लक्ष्मीनियाँ गा.वि.स.को कार्यालयबाट झिकाई मगाउनु भन्‍ने बेहोराको अदालतको मिति २०७३।१२।०२ को आदेश ।\nप्रतिवादी उपेन्द्र पासवानउपर मौकामा यी जाहेरवाली पीडितले किटानी जाहेरी दिई आफूलाई उपेन्द्र पासवानले जबरजस्ती करणी गरेको उल्लेख गरेको पाइन्छ । अदालतको बकपत्रमा जबरजस्ती करणी गरेको छैन भनी बकपत्र  गरे पनि निजको स्वास्थ्य परीक्षण प्रतिवेदनबाट जबरजस्ती करणी गरेको पुष्टि भएको पाइन्छ । स्वास्थ्य परीक्षण प्रतिवेदनमा कन्याजाली च्यातिएको, योनि वरिपरि कोतारिएको, चोटपटक रहेको, Fresh bleeding भई जबरजस्ती करणीको लक्षण देखिएको यी प्रतिवादीले पनि मौकामा कसुर स्‍वीकार गरेकोले अपराध गरेको पुष्टि हुँदा निजको हकमा ८ वर्ष कैद सजाय र पीडितलाई क्षतिपूर्ति दिलाउने ठहर गरेको फैसला मनासिब देखियो । प्रतिवादीहरू विरेन्द्र पासवान र राम सागर पासवानको हकमा निजहरूले जबरजस्ती करणी वा दुर्व्यवहार नगरेको भनी पीडितले बकपत्र गरेको, जाहेरी दर्खास्तका कुराहरू स्वतन्‍त्र र शंकारहित तवरले पुष्टि नभएको कारण निजहरूको हकमा ६ वर्ष कैद सजाय ठहर गरेको सुरू सिराहा जिल्ला अदालतको फैसला उल्टी भई यी प्रतिवादी विरेन्‍द्र पासवान र रामु भन्‍ने राम सागर पासवानले आरोपित कसुरबाट सफाइ पाउने ठहर्छ भन्‍ने उच्च अदालत जनकपुर, राजविराज इजलासको मिति २०७४।४।२५ को फैसला ।\nअदालतबाहिर भएको जाहेरीलगायतको कार्य जबरजस्ती भएको भनी जाहेरवालीले अदालतमा बकपत्र गरेको छ । अदालतको बकपत्रमा जबरजस्ती करणी भएको छैन भनी बकपत्र गरेको छ । १७ वर्षको उमेरमा रजस्वलाको कारण पनि हाइमन च्यातिन\nसक्छ । पीडितले मेवाको रूख चढेको भनेकी थिइन् । रूख चढ्दासमेत हाइमन च्यातिन सक्छ । वस्तुस्थितिका मानिसले पनि अदालतको बकपत्रमा यी प्रतिवादीले जबरजस्ती करणी गरेको होइन लेखाएका छन् । विशेषज्ञले बकपत्र गरेको छैन । पीडितको जबरजस्ती करणी भएको  भए भित्री कट्टु, सुरूवाल कुर्थामा त्यस्ता चिह्न वा रगत नभएकोले मलाई ८ वर्प कैद सजाय हुने गरी उच्च अदालतको फैसला उल्टी गरिपाउँ भन्‍ने उपेन्द्र पासवानको पुनरावेदन पत्र ।\nपीडितले गरेको कागजमा स्पष्ट रूपमा यी प्रतिवादी विरेन्द्र पासवान र रामसागर पासवानले म पीडितलाई फागुनीको घरको कोठाभित्र धकेली घरभित्र पुर्‍याई बाहिरबाट चुक्‍कुल लगाएर जबरजस्ती करणी गर्न सघाएको भनेको छ । यिनीहरूकै सहयोगले प्र.उपेन्द्रले नाबालिकलाई जबरजस्ती करणी गर्न सकेकोले सहयोग गर्ने प्रतिवादीहरूलाई कसुरबाट पूर्ण सफाइ दिने गरी भएको उच्च अदालत जनकपुर, राजविराज इजलासको फैसला उल्टी गरी यी प्रतिवादीहरूलाई पनि अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन पत्र ।\nनियमबमोजिमको साप्ताहिक तथा दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न कागजात अध्ययन गरी हेरियो ।\nप्रतिवादी उपेन्द्र पासवानको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री उज्‍ज्वल मैनालीले प्रतिवादीलाई पीडितले मौकामा जबरजस्ती करणी गरेको आरोप लगाए पनि स्वतन्त्र अदालतमा स्वतन्त्र रूपमा बकपत्र गर्दा मलाई कसैले पनि जबरजस्ती करणी नगरेको भनी स्पष्ट रूपमा लेखाई दिएको छ । पीडित १७ वर्षको भई हाइमन च्यातिने विभिन्‍न कारण पर्न सकेमा त्यति कारणले मात्र मेरो पक्ष उपेन्द्र पासवानलाई सजाय हुनुपर्ने होइन भन्‍ने बहस गर्नुभयो ।\nवादी नेपाल सरकारको तर्फबाट उपस्थित हुन भएका विद्वान्‌ उपन्यायाधिवक्ता श्री सोमकान्त भण्डारीले उच्च अदालत जनकपुर राजविराज इजलासले फैसला गर्दा उपेन्द्र पासवानलाई उही साक्षी प्रमाणको आधारमा सजाय गरेको तर त्यही साक्षी अन्य प्रतिवादी विरेन्‍द्र पासवान र राम सागर पासवानको हकमा भनेको कुराहरूलाई कुनै आधार नै नलिई गरेको फैसलामा यी २ प्रतिवादीको हकमा त्रुटि भएकोले विपक्षीलाई झिकाई फैसला उल्टी गरी सुरू फैसलाबमोजिम नै प्रतिवादीलाई सजाय गरिपाउँ भन्‍ने बहस गर्नुभयो ।\nदुवैतर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरूको उपर्युक्त बहस जिकिर सुनी निम्न प्रश्‍नहरूमा निर्णय दिनुपर्ने देखिन आयो ।\n१. उच्च अदालत जनकपुर राजविराज इजलासको फैसला मिलेको छ, छैन ?\n२. पुनरावेदन प्रतिवादी उपेन्द्र पासवान र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ?\n\n२. निर्णयतर्फ विचार गर्दाः सर्वप्रथम प्रतिवादीमध्येका उपेन्द्र पासवानको हकमा विचार गर्दा यी प्रतिवादी उपेन्द्र पासवानउपरका साबिक मुलुकी ऐन जबरजस्ती करणी महलको १ नं. र ३(२) नं. को कसुर गरेकोले ऐजन ३(२) नं. बमोजिम सजाय हुनको लागि अभियोग पत्र दायर भएको देखियो ।\n३. प्रतिवादी उपेन्द्र पासवानले अधिकारप्राप्त अधिकारीसमक्षको बयानमा घरमा कोही नभएको मौकामा एकान्त भएको कारण जबरजस्ती करणी गर्ने योजना बनाई दुईजना साथी विरेन्द्र पासवान र राम सागर पासवानले बाहिरबाट ढोका लगाई चुक्‍कुल लगाइदिएपछि मैले निजलाई भुइँमा लडाई मुखमा गम्छा ठुसी जबरजस्ती करणी गरेको भनी मौकामा नै बयान कागज गरेको पाइन्छ । अदालतसमक्षको बयानमा निज पीडितले शिव दयालको उक्साहटमा मुद्दा दिएको हो । मैले जबरजस्ती करणी गरेको होइन भनी उल्लेख गरेको पाइन्छ । पीडित सिराहा ञ तीन जना प्रतिवादीमध्ये प्र. उपेन्द्र पासवानले मलाई पहिले ढोकाभित्र लगी जबरजस्ती करणी गरेको र प्रतिवादी विरेन्द्र पासवान र रामसागर पासवानले बाहिरबाट मान्छे हेरी बसेको थिए भनी लेखाएको र तीनै जनामाथि किटानी जाहेरी दिएको\nदेखिन्छ । निज पीडित \"सिराहा ञ” र जबरजस्ती करणी गरेको प्रतिवादी उपेन्द्र पासवानको पनि मौकामा नै स्वास्थ्य परीक्षण गरिएको छ । निजहरूको स्वास्थ्य परीक्षण प्रतिवेदन सुरू मिसिल सामेल रहेको देखिन्छ । पीडितको स्वास्थ्य परीक्षण प्रतिवेदनमा जिल्ला अस्पताल सिराहाले च.नं. १९५ मिति २०७२।११।३ को पत्रमा पीडित सिराहा ञ को शरीर तथा योनि वरिपरि चिथोरिएको र अन्य घाउ चोटपटक रहेको, जबरजस्ती करणी गरेको लक्षण, देखिएको योनिको हाइमन च्‍यातिएको, fresh bleeding भएको भन्‍ने उल्‍लेख गरेको देखिन्छ । च.नं. १९६ मिति २०६२।११।३ को पत्रमार्फत प्रतिवादी उपेन्द्र पासवानको स्वास्थ्य जाँच गरी प्रतिवेदन दिएको देखिन्छ । जसमा उपेन्द्रको लिङ्ग वरिपरि चिथोरिएको कोतारिएको वा चोट देखिएको, उपेन्द्र पासवानले जबरजस्ती करणी गरेको देखिएको, उपेन्द्र पासवानको लिङ्गमा करणी भएको लक्षण देखिएको, लिङ्ग पिल्सिएको देखियो अन्य प्रतिवादी  केही देखिएन भन्‍ने उल्लेख भएको देखिन्छ ।\n४. यसबाट एकातिर पीडितको शरीरमा जबरजस्ती करणीको लक्षण चिह्न देखिनु र अर्कोतिर पीडितले आरोपित गरेको प्रतिवादीको शरीरमा पनि जबरजस्ती करणी गरेको लक्षण चिह्न र सबुद प्रमाण देखिई विशेषज्ञ व्यक्ति अधिकारिक सरकारी निकायबाट स्वास्थ्‍य परीक्षण प्रतिवेदन प्राप्त भई मिसिल सामेल रहेको देखिन्छ । मौकामा देखिएको कुरालाई अन्यथा प्रमाणित नगरी पीडित स्वयम्‌ले पनि अदालतमा आफ्नो मौकाको कागजविपरीत गरी मलाई जबरजस्ती करणी भएको छैन भनी बकपत्र गर्दैमा मौकाको कागजलाई प्रमाणमा ग्रहण नगरी अन्यथा भन्‍न मिल्दैन ।\n५. भनिन्छ घटना आफैँ बोल्छ । पीडितको मौकाको बखतको भनाइ, घटना र वस्तुस्थितिले देखाएको कुरा मिसिल संलग्न अन्य प्रमाण कागजात र व्यक्तिहरूको भनाइसँग संगतता Relevancy देखाएका अवस्थामा मात्र प्रमाणमा ग्रहण\nगर्नुपर्छ । अदालतमा बकपत्र गर्दा पीडित व्यक्ति साक्षीसरह मात्र भएकोले निजको भनाइ नै अन्तिम प्रमाण होइन । पीडित व्यक्ति मानवीय प्राणी भई उक्त घटना वारदात र अपराधपछि पनि निजले उही समाज र प्रतिवादीको बसोबास रहेको बसेको गाउँ ठाउँमा नै पुनः बस्नुपर्ने भएकोले विभिन्‍न पक्षहरूबाट प्रभावित हुन सक्छ । पीडितले hostile भई बकपत्र गरेको कारणले मात्र प्रतिवादीले उन्मुक्ति पाउन सक्दैन । प्रतिवादीले उन्मुक्ति पाउने कुरा अन्य मिसिल संलग्‍न प्रमाणहरूबाट प्रमाणित पनि\nहुनुपर्छ । वस्तुस्थितिका मानिसले पनि पीडितको भनाइबाट जबरजस्ती करणी भएको भनेको र पीडितको भनाइ पनि जबरजस्ती करणी भएको भन्ने रहेको र स्वास्थ्‍य परीक्षण प्रतिवेदनहरू र सहअभियुक्तको बयानबाट पनि जबरजस्ती करणी भएको तथ्य नै स्थापित भइरहँदा केवल पीडितको अदालतसमक्षको भनाइलाई मात्र आधार लिएर सफाइ दिन मिल्दैन । प्रतिवादी उपेन्द्र पासवानले पनि आफ्नो पुनरावेदन जिकिरमा पीडितको बकपत्रबाहेक अन्य कुनै ठोस कुराको आधारमा सफाइ पाउने भनी आधार, कारण र प्रमाण देखाउन वा पेस गर्न सकेको छैन । यी मिसिल संलग्न प्रमाणहरूबाट प्रतिवादी उपेन्द्र पासवानको पुनरावेदन जिकिर पुग्न सक्ने अवस्था देखिएन । निजको हकमा उच्च अदालत जनकपुर, राजविराज इजलासको मिति २०७४।४।२५ को फैसला मिलेकै देखियो ।\n६. प्रतिवादी विरेन्द्र पासवान र रामसागर पासवानको हकमा विचार गर्दा निजहरूउपरमा मुलुकी ऐन, जबरजस्ती करणी महलको दफा-४ बमोजिमको कसुरमा सोही ऐनको दफा-४ बमोजिम सजायको माग दाबी लिई अभियोग पत्र दायर भएको देखिन्छ । यी दुवैजना प्रतिवादीले अधिकारप्राप्‍त अधिकारीसमक्षको बयानमा पनि हामीले जबरजस्ती करणी नगरेको उपेन्द्र पासवानले मात्र गरेको हामी बाहिर नै उभिएको भन्‍ने भनाइ रहेको पाइन्छ ।\n७. पीडित स्वयम्‌ले पनि मौकाको जाहेरी कागज र अदालतसमक्षको बकपत्रमा पनि यी दुवैजना प्रतिवादीले मलाई जबरजस्ती करणी गरेको छैन भन्‍ने स्पष्ट रूपमा उल्लेख गरेको पाइन्छ । पीडित आफूले मौकामा प्रतिवादी उपेन्द्र पासवानले मलाई जबरजस्ती करणी गरेर बाहिर भाग्न लाग्दा र कोठाबाट म बाहिर निस्किँदा यी दुईजनालाई बाहिर उभिएको देखेँ भनी भनेको पाइन्छ । यी दुवैजनाले जबरजस्ती करणी नगरेको भनी प्रस्ट लेखाएको पाइन्छ ।\n८. प्रतिवादी उपेन्द्र पासवान यी पीडितलाई एक्लै पनि जबरजस्ती करणी गर्न सक्ने अवस्था र हैसियतमा रहेको देखिन्छ । पीडितलाई जबरजस्ती करणी गर्न यी दुईजना प्रतिवादीको सहयोगको आवश्‍यकता अनिवार्यता रहने परिस्थिति देखिएको छैन । यी दुवै प्रतिवादीको स्वास्थ्य परीक्षण प्रतिवेदनमा पनि निजहरूको शरीरमा उपेन्द्र पासवानको जस्तो लिङ्गमा कुनै जबरजस्ती करणीका चिह्न रहे भएको देखिँदैन भन्‍ने उक्त प्रतिवेदनमा नै उल्लेख भएको देखिन्छ । यी दुवैले जबरजस्ती करणी गर्नमा सहयोग गरेको कुनै ठोस सबुद प्रमाण मिसिल संलग्न नभई प्रतिवादी उपेन्द्र पासवानको सँग साथमा हिँडेकोसम्म देखिएको छ ।\n९. यिनीहरूको बयानमा पनि प्र. उपेन्द्रले नै जबरजस्ती करणी गर्ने प्रथम प्रस्ताव राखेको उल्लेख भएको देखिन्छ । त्यसपछि यी प्रतिवादीहरूले जबरजस्ती करणी गर्ने मौका पाउने अवस्था परस्थिति भए पनि जबरजस्ती करणी गर्नमा कुनै प्रयास गरेको देखिँदैन । यिनीहरूले जबरजस्ती करणी गर्नमा मद्दत पुर्‍याएको नभई प्रतिवादी उपेन्द्र पासवान स्वयम्‌को पनि प्रयासले मात्र उक्त जबरजस्ती करणी गर्ने क्रिया सफल हुने अवस्था परिस्थिति रहे भएको देखिएकोले यी दुवै प्रतिवादीहरूलाई पनि जबरजस्ती करणी गर्नमा सहयोग गरेको कारणले मात्र सजाय हुनुपर्छ भन्‍ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्ने अवस्था देखिएन ।\n१०. निजहरूको हकमा सुरू सिराहा जिल्ला अदालतको मिति २०७३।२।२४ गतेको फैसला केही उल्टी गरी यी २ जना प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिने गरी भएको उच्च अदालत जनकपुर, राजविराज इजलासको मिति २०७४।४।२५ को फैसला निजहरूको हकमा पनि मिलेकै देखिँदा सदर हुने ठहर्छ । अतः यी दुवै पुनरावेदक वादी र प्रतिवादीको पुनरावेदन जिकिर पुग्‍न सक्ने देखिएन । उच्च अदालत जनकपुर, राजविराज इजलासको फैसला सदर हुने ठहर्छ । तसर्थ पुनरावेदक दुवै पक्षको पुनरावेदन जिकिर पुग्‍न सक्तैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः रामाकान्त यादव\nइति संवत् २०७६ साल मङ्सिर २४ गते रोज ३ शुभम् ।"
}