{
    "Title": "निर्णय नं. १०८०३ - लिखत बदर दर्ता बदर दर्ता",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७६/११/१८ \t १२१४",
    "Faisala Detail": "सर्वोच्‍च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री सुष्‍मालता माथेमा\nफैसला मिति : २०७६।११।१८\n\nमुद्दाः लिखत बदर दर्ता बदर दर्ता\n\n०६९-CI-१२२३\nपुनरावेदक / प्रतिवादी : जिल्ला महोत्तरी भंगहा गाउँ विकास समिति वडा नं.८ बस्ने अच्युतमप्रसाद उपाध्याय ढकाल\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला महोत्तरी भंगहा गाउँ विकास समिति वडा नं. ८ बस्ने जानकीदेवी ढकालसमेत\n०६९-CI-१२३६\nपुनरावेदक / प्रतिवादी : जिल्ला महोत्तरी भंगहा गाउँ विकास समिति वडा नं.८बस्ने शालिग्राम प्रसाद ढकाल\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला महोत्तरी भंगहा गाउँ विकास समिति वडा नं. ८ बस्ने जानकीदेवी ढकालसमेत\n\nघर व्यवहार चलाउने मुख्य व्यक्तिले घर व्यवहार चलाउन अप्ठेरो परेको अवस्थामा पैत्रिक अचल सम्पत्तिको आधासम्म अन्य अंशियारको मन्जुरी नलिईकन आफूखुस गर्न पाउने भन्‍ने हो । यसको मतलब पैत्रिक अचल सम्पत्ति हस्तान्तरण गर्नु पर्दा घर व्यवहार चलाउन अप्ठेरो परेको अवस्था सिर्जना हुनुपर्दछ । घर व्यवहार चलाउने मुख्य व्यक्तिले घर व्यवहार चलाउने प्रयोजनका लागि मात्र पैत्रिक तथा सगोलको अचल सम्पत्ति बिक्री गरी प्राप्‍त नगद रकम घर व्यवहारमै प्रयोग भएको हुनुपर्दछ । त्यस्तो सम्पत्ति हस्तान्तरण गर्दा नगद प्राप्‍त भएको हुनुपर्दछ । नगद प्राप्‍त नगरी हस्तान्तरण गरिएको सम्पत्तिले घर व्यवहार चलाउन कुनै भूमिका निर्वाह गरेको हुँदैन । नगद प्राप्‍त नगरी अन्य कुनै किसिमले सम्पत्ति हस्तान्तरण गरी घर व्यवहार मिलाउनुपर्ने अवस्थाको सिर्जना भएमा पनि सगोलकै हितको लागि हस्तान्तरण गरिएको हुनुपर्ने ।\nअन्य अंशियारको अंश हकमा प्रत्यक्ष असर पर्ने गरी घर व्यवहार चलाउने मुख्य व्यक्तिले घर व्यवहार चलाउने कारण बिना सगोलको सम्पत्ति बकसपत्र गर्दछ भने सम्बन्धित अंशियारको मन्जुरी लिनु अनिवार्य हुन्छ । सगोलमा रहेका पिताले छोरालाई बकसपत्र गरी सम्पत्ति हस्तान्तरण भएमा त्यसले घर व्यवहारको अप्ठेरो फुकाउन वा खाँचो टार्न सक्दैन । घर व्यवहार चलाउने मुख्य व्यक्तिलाई त्यस किसिमबाट पैत्रिक सम्पत्ति हस्तान्तरण गर्न सक्ने सर्तरहितको स्वतन्त्रता विधायिकाले प्रदान गरेको देखिँदैन । अन्य अंशियारलाई प्रत्यक्ष असर पुर्‍याउने विधायिकी मनसाय नभएकोले विधायिकी मनसायविपरीत अदालतबाट व्याख्या गरिनु उपयुक्त र न्यायोचित नहुने ।\n(प्रकरण नं.२)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री श्यामप्रसाद खरेल र श्री वसन्तराम भण्डारी तथा विद्वान् अधिवक्ताद्वय श्री भोजराज भट्ट र एकराज भण्डारी\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल र श्री महादेव यादव तथा विद्वान् अधिवक्ता श्री युवराज भण्डारी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री बलभद्र बास्तोला\nमहोत्तरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री रमेश पोखरेल\nपुनरावेदन अदालत, जनकपुर\n\nफैसला\nन्या.सुष्मालता माथेमा : न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवम् ठहर यस प्रकार रहेको छः\nतथ्य खण्ड\nयसमा मूल पुरूष भैरवप्रसाद उपाध्याय ढकालको २ पत्‍नीमा जेठी जयादेवी ढकाल कान्छी जानकी देवी ढकाल हुन् । जयादेवी ढकालको कोखबाट ३ छोराको जाय जन्म भएकोमा जेठो विपक्षी अच्युतमप्रसाद ढकाल, माहिलो दामोदरप्रसाद ढकाल र कान्छो माधवप्रसाद ढकाल रहेका छन् । त्यसैगरी फिरादी जानकीदेवी ढकालतर्फबाट फिरादी हरिहरकुमार ढकाल र विष्णुकुमार ढकाल रहेका छौं । हामी ८ अंशियार छौं । पति तथा पिता भैरवप्रसादबाट राम्रो व्यवहार हुन नसकी यसै वर्षको बडा दशैंमा अंश छुट्याइदिन आग्रह गर्दा पिता तथा पतिले नमानेको र विपक्षी अच्युतमप्रसाद ढकालले पनि नमानेकोले र खान लगाउन नदिएको हुँदा अंश मुद्दा दिएका छौं । विपक्षी अच्युतमप्रसादका नाउँमा दर्ता रहेको जिल्ला महोत्तरी भंगहा गा.वि.स. वार्ड नं. ८(ख) कि.नं. ४१९ को ज.वि.०-८-१९ जग्गा मिति २०६२।९।१५ मा र.नं. ५०९३ बाट प्रतिवादी शालिग्राम प्रसाद ढकाललाई बिक्री गरेको कुरा मिति २०६२।१०।५ मा वादीमध्येका हरिहरकुमार ढकालले नक्कल लिँदा थाहा पाएकोले हाम्रो हक लाग्ने उक्त कि.नं. ४१९ को ०-८-१९ जग्गा हामीलाई थाहा जानकारी नै नगराई मन्जुर साक्षी नबसाई प्रतिवादी अच्युतमप्रसाद ढकालले २०६२।९।१५ गते र.नं. ५०९३ बाट प्रतिवादी शालिग्राम प्रसाद ढकाललाई बिक्री गरेकोले सो दर्ता बदर गरी ८ भागको ३ भाग हाम्रो नाउँमा दर्ता गरिपाउँ भन्‍नेसमेत बेहोराको फिराद पत्र ।\nदाता अच्युतमप्रसाद ढकालसँग म प्रतिवादी शालिग्राम ढकालले खरिद गरेको जग्गा दाताको स्वआर्जनको जग्गा हो । मैले खरिद गरेको कि.नं. ४१९ को ०-८-१९ जग्गा दातालाई बकसबाट प्राप्‍त भएको जग्गा हो । अंशबन्डाको १८ नं.बमोजिम त्यस्तो बकस पाएको सम्पत्ति पाउनेको निजी सम्पत्ति हुने हुँदा आफूखुस गर्न पाउने सम्पत्तिभित्र पर्छ । म प्रतिवादी शालिग्रामले शुद्ध र स्वतन्त्र व्यवहारबाट खरिद गरेको जग्गा हुँदा वादीको दाबीअनुसार लिखत बदर हुन सक्दैन भन्‍नेसमेत बेहोराको प्रतिवादी शालिग्राम प्रसाद ढकालको प्रतिउत्तर पत्र ।\nउक्त कि.नं.४१९ को ०-८-१९ जग्गा बाबु भैरवप्रसादले छोरा अच्युतमप्रसादलाई र.नं.३३९१ मिति २०४४।१२।३० को बकसपत्रबाट दिनुभएको थियो । पछि पिताको स्वास्थ्य उपचार तथा घर व्यवहार चलाउन केही रूपैयाँ माग्नुभएकोमा मसँग पनि रकमको अभाव हुँदा मेरा नामको जग्गा कृषि विकास बैंकमा धितो लेखी पछि ऋण तिरिदिन्छु भनी पिता भैरवप्रसादले भनेको विश्वासमा परी मैले अख्तियारी दिई प्रतिवादी भैरवले रू.८०,०००।- नगद लिई चलाउनुभयो । साँवा ब्याज नतिरेपछि शालिग्रामलाई उक्त जग्गा बिक्री गरी ऋण रकम तिरिएको छ । मैले निजी आर्जन गरेको सम्पत्ति नै पिता भैरवप्रसादले लिएको ऋण चुक्ता गर्न बिक्री गरेको हुँदा लिखत बदर हुने होइन भन्‍नेसमेत बेहोराको प्रतिवादी अच्युतमप्रसाद उपाध्याय ढकालको प्रतिउत्तर पत्र ।\nवादीका साक्षी कमला मण्डलले वादी दाबीलाई समर्थन हुने गरी बकपत्र गरेको र प्रतिवादीका साक्षी मुरारी ढकालले प्रतिउत्तर जिकिरलाई समर्थन हुने गरी बकपत्र गरेको रहेछ ।\nयसै लगाउको दे.नं. १५२९को अंश मुद्दाबाट प्रतिवादी अच्युतमप्रसाद उपाध्याय एकासगोलको अंशियार कायम नरहेको अवस्थामा निजका नाममा रहेको वादीहरूको हक नै नलाग्ने जग्गा निजले बिक्री गरेको कानूनसम्मत नै देखिँदा वादी दाबी पुग्न नसक्ने ठहर्छ भन्‍नेसमेत बेहोराको महोत्तरी जिल्ला अदालतबाट मिति २०६५।९।७ मा भएको फैसला ।\nदे.नं. १५२९को मुद्दामा तायदाती फाँटवारी नमाग्ने आदेशको सम्बन्धमा उत्प्रेषण मुद्दा विचाराधीन अवस्थामा रहेको छ । दे.नं. १५२९को अंश मुद्दामा सुरू अदालतबाट भएको फैसलाउपर पुनरावेदन दर्ता गराएका छौं । उक्त मुद्दामा लिइएको जिकिरलाई प्रस्तुत मुद्दाको अभिन्न अंग मानी सुरूको फैसला बदर गरी वादी दाबीबमोजिम इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको वादीहरूको पुनरावेदन अदालत जनकपुरमा परेको पुनरावेदन पत्र ।\nयसै लगाउको दे.पु.नं. ०६-०६५-०३३३२ (०६७-DP-०५१५) को अंश मुद्दामा आज यसै इजलासबाट विपक्षी झिकाउने आदेश भएको र प्रस्तुत मुद्दा पनि सोही मुद्दासँग अन्तरप्रभावी हुँदा प्रस्तुत मुद्दामा पनि अ.बं. २०२ नं.बमोजिम छलफलको लागि प्रत्यर्थी झिकाई पेस गर्नु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत जनकपुरबाट मिति २०६७।१।२९ मा भएको आदेश ।\nप्रतिवादी अच्युतमप्रसाद ढकालले बिक्री गरेको कि.नं. ४१९ को जग्गा वादीहरूको हक जति बदर नगर्ने गरेको सुरू महोत्तरी जिल्ला अदालतको मिति २०६५।९।७ को फैसला नमिलेको हुँदा सो बदर भई फिराद दाबीबमोजिम उक्त कि.नं. ४१९ को जग्गाको ७ भागको ३ भाग लिखत बदर दर्ता बदर भई वादीहरूको नाउँमा दर्तासमेत हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत जनकपुरबाट मिति २०६८।१२।२९ मा भएको फैसला ।\nपहिले नै छुट्टी भिन्न भएका पिता भैरवप्रसादबाट मिति २०४४।१२।३० मा र.नं. ३३९१ अन्तर्गत हा.ब. पाई मेरो हक स्वामित्व हुन आएको कि.नं. ४१९को जग्गा राजीनामाबाट शालिग्राम प्रसाद ढकाललाई हक हस्तान्तरण गरेको हुँ । उक्त जग्गा हस्तान्तरण गर्दा भिन्‍न भएका अंशियारहरूको मन्जुरी लिनुपर्ने होइन । उक्त जग्गा सगोलको जग्गा नभई आफूखुसी गर्न पाउने निजी जग्गा भएकोले लिखत बदर हुनुपर्ने होइन । सुरू फैसला उल्टी गरी वादी दाबी पुग्ने ठहर गरेको पुनरावेदन अदालत जनकपुरको फैसला गम्भीर कानूनी त्रुटिपूर्ण तथा प्रतिपादित सिद्धान्तको प्रतिकूल हुँदा सो फैसला उल्टी गरी सुरू महोत्तरी जिल्ला अदालतको फैसला सदर गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी अच्युतमप्रसाद उपाध्याय ढकालको यस अदालतमा परेको पुनरावेदन पत्र ।\nविपक्षीहरू र मेरो दाता अच्युतमप्रसाद उपाध्याय ढकाल सगोलमा नभएको पुष्टि भइराखेको छ । विपक्षी जानकीदेवीले मेरो दाताले मलाई दिएको भन्दा झण्डै तेब्बर जग्गा बिक्री गरेको छ । मुलुकी ऐन, अ.बं. १८२, प्रमाण ऐन, २०३१ को दफा ५४ तथा सम्मानित अदालतबाट प्रतिपादित सिद्धान्त प्रतिकूल भएको पुनरावेदन अदालत जनकपुरको फैसला उल्टी गरी सुरू महोत्तरी जिल्ला अदालतको फैसला सदर गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी शालिग्राम प्रसाद ढकालको यस अदालतमा परेको पुनरावेदन\nपत्र ।\nयसमा यसै लगाउको मुद्दा नं.०६९-CI-१००७ को अंश दर्ता मुद्दामा आज यसै इजलासबाट एक अर्काको पुनरावेदन परस्पर सुनाउने आदेश भइसकेको र प्रस्तुत मुद्दा पनि सो मुद्दासँग अन्तरप्रभावी देखिँदा यसमा पनि मुलुकी ऐन, अ.बं. २०२ नं. बमोजिम प्रत्यर्थी झिकाई आएपछि नियमानुसार गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७३।१०।२६ मा भएको आदेश ।\nप्रस्तुत मुद्दामा मेलमिलापको लागि यस अदालतबाट पटकपटक समय प्रदान गरिएकोमा मेलमिलाप हुन नसकेको ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक / प्रतिवादीका तर्फबाट उपस्थित हुनुभएका वरिष्ठ अधिवक्ताहरू श्री श्यामप्रसाद खरेल र श्री वसन्तराम भण्डारी तथा विद्वान् अधिवक्ताद्वय श्री भोजराज भट्ट र एकराज भण्डारीले अंशबन्डा नभए पनि सौता र निजका सन्तानलाई पिताले अलगअलग घर बनाई राखेका छन् । प्रतिवादीहरूले हामी २०२० सालमै छुट्टी भिन्न भई बसेको भन्‍ने जिकिर लिएको छ । पिता भैरवले निजकी आमाको मृत्युपश्चात् अपुतालीबाट सम्पत्ति प्राप्‍त गरेको हो । निजले आफ्ना दुवै पत्‍नीलाई राजीनामा गरी सम्पत्ति दिएकोले निजहरू छुट्टिएको प्रमाणित हुन्छ । भिन्न भई बसेको अवस्थामा बाबु भैरवप्रसादका नामको सम्पत्ति हालैको बकसपत्रबाट छोरा अच्युतमप्रसादले प्राप्‍त गरेको हुँदा त्यस्तो सम्पत्तिमा अन्य अंशियारले दाबी गर्न पाउने होइन । बाबुबाट प्राप्‍त बकसपत्रको जग्गा बाबुकै उपचारको लागि बिक्री गरी बाबुकै लागि खर्च गरेको अवस्था\nछ । तसर्थ, लिखत बदर गर्ने गरेको उच्च अदालतको फैसला त्रुटिपूर्ण हुँदा सो उल्टी गरी सुरू अदालतले गरेको फैसला सदर हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी / वादीका तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल र श्री महादेव यादव तथा विद्वान् अधिवक्ता श्री युवराज भण्डारीले विवादित जग्गा स्वआर्जनको परिभाषाभित्र पर्ने होइन । सगोलको सम्पत्तिमा सबै अंशियारको बराबर हक लाग्छ । प्रमाण ऐन, २०३१ को दफा ६ ले विवादित जग्गा सगोलकै मान्नुपर्ने\nदेखिन्छ । बाबुले छोरालाई हालैको बकस पत्र गरिदिँदा अन्य अंशियारको समेत मन्जुरी लिनुपर्नेमा मन्जुरी लिएको देखिँदैन । बकसपत्र गरिदिने बाबुकै औषधी उपचारको लागि लिएको ऋण तिर्नका लागि बकस पत्र पाएको उक्त जग्गा बिक्री गरेको भन्‍ने कुरालाई प्रतिवादीले वस्तुनिष्ठ आधारमा पुष्टि गर्न सकेको छैन । तसर्थ, पुनरावेदन अदालत जनकपुरको फैसला सदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nप्रतिवादी अच्युतमप्रसाद ढकालका नाउँमा दर्ता रहेको हाम्रोसमेत हक लाग्ने जिल्ला महोत्तरी भंगहा गा.वि.स. वार्ड नं. ८(ख) उक्त कि.नं. ४१९ को ०-८-१९ जग्गा निज प्रतिवादी अच्युतमप्रसादले अर्का प्रतिवादी शालिग्राम प्रसाद ढकाललाई बिक्री गरेकोले सो दर्ता बदर गरी ८ भागको ३ भाग हाम्रो नाउँमा दर्ता गरिपाउँ भन्‍ने फिराद दाबी र उक्त जग्गा प्रतिवादी अच्युतमप्रसाद उपाध्याय ढकालले निजका बाबु भैरवप्रसादबाट बकसपत्रद्वारा प्राप्‍त गरेकोले अंशबन्डाको १८ नं. अनुसार निजी सम्पत्ति मानिने हुँदा आफूखुस गर्न पाउने हो, बाबुबाट बकसपत्रद्वारा प्राप्‍त उक्त जग्गा बाबुकै औषधी उपचारको लागि बिक्री गर्नुपरेको हुँदा सो राजीनामा लिखत बदर हुनुपर्ने होइन भन्‍ने प्रतिवादीहरूको जिकिर रहेकोमा सुरू महोत्तरी जिल्ला अदालतबाट वादी दाबी पुग्न नसक्ने ठहरी र पुनरावेदन अदालत जनकपुरबाट उक्त जग्गाको ७ भागको ३ भाग लिखत बदर भई वादीहरूको नाउँमा दर्तासमेत हुने ठहरी फैसला भएको देखिन्छ । सो फैसला उल्टी गरी सुरू फैसला सदर गरिपाउँ भनी जग्गा बिक्री गर्ने अच्युतमप्रसाद र खरिद गर्ने शालिग्राम प्रसाद दुवै प्रतिवादीहरूको यस अदालतमा पुनरावेदन परेको अवस्था छ ।\nउपर्युक्त तथ्य र विद्वान् वरिष्ठ अधिवक्ताहरू र अधिवक्ताहरूको बहस जिकिर रहेको प्रस्तुत मुद्दामा कि.नं.४१९ को जग्गाको ७ भागको ३ भाग लिखत बदर भई वादीहरूको नाममा दर्ता कायम हुने गरी भएको पुनरावेदन अदालत जनकपुरको फैसला मिलेको छ, छैन ? प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, बाबु भैरवप्रसादले छोरा अच्युतमप्रसादलाई उक्त कि.नं. ४१९ को जग्गा र.नं. ३३९१ मिति २०४४।१२।३१ मा हालैको बकसपत्र गरी दिएकोमा सो जग्गा निज अच्युतमप्रसादले शालिग्राम प्रसादलाई र.नं. ५०९३ मिति २०६२।९।१५ मा बिक्री गरेको देखिन्छ । साबिक मुलुकी ऐन, अंशबन्डा महलको १९(१) मा \"पिता पुर्खाका पालाको चल अचल गैह्र सम्पत्तिको हकमा चलमा सबै र अचलमा आधिसम्म व्यवहार चलाउनलाई स्वास्नी, छोरा, अविवाहित छोरी वा विधवा बुहारीको मन्जुरी नभए पनि आफूखुस गर्न पाउँछ\" भनी उल्लेख भएको देखिन्छ । पैत्रिक तथा सगोलको सम्पत्तिको सबै अंशियार समान हिस्सेदार हुन्छन् । उक्त कानूनी व्यवस्थाअनुसार घर व्यवहार चलाउने मुख्य व्यक्तिले घर व्यवहार चलाउन अप्ठेरो परेको अवस्थामा पैत्रिक अचल सम्पत्तिको आधासम्म अन्य अंशियारको मन्जुरी नलिईकन आफूखुस गर्न पाउने भन्‍ने हो । यसको मतलब पैत्रिक अचल सम्पत्ति हस्तान्तरण गर्नु पर्दा घर व्यवहार चलाउन अप्ठेरो परेको अवस्था सिर्जना हुनुपर्दछ । उक्त कानूनी व्यवस्थाको समग्र रूपमा अध्ययन गर्दा घर व्यवहार चलाउने मुख्य व्यक्तिले घर व्यवहार चलाउने प्रयोजनका लागि मात्र पैत्रिक तथा सगोलको अचल सम्पत्ति बिक्री गरी प्राप्‍त नगद रकम घर व्यवहारमै प्रयोग भएको हुनुपर्दछ । त्यस्तो सम्पत्ति हस्तान्तरण गर्दा नगद प्राप्‍त भएको हुनुपर्दछ । नगद प्राप्‍त नगरी हस्तान्तरण गरिएको सम्पत्तिले घर व्यवहार चलाउन कुनै भूमिका निर्वाह गरेको हुँदैन । नगद प्राप्‍त नगरी अन्य कुनै किसिमले सम्पत्ति हस्तान्तरण गरी घर व्यवहार मिलाउनुपर्ने अवस्थाको सृजना भएमा पनि सगोलकै हितको लागि हस्तान्तरण गरिएको हुनुपर्दछ । अन्य अंशियारको अंश हकमा प्रत्यक्ष असर पर्ने गरी घर व्यवहार चलाउने मुख्य व्यक्तिले घर व्यवहार चलाउने कारण बिना सगोलको सम्पत्ति बकसपत्र गर्दछ भने सम्बन्धित अंशियारको मन्जुरी लिनु अनिवार्य हुन्छ । सगोलमा रहेका पिताले छोरालाई बकसपत्र गरी सम्पत्ति हस्तान्तरण भएमा त्यसले घर व्यवहारको अप्ठेरो फुकाउन वा खाँचो टार्न सक्दैन । उक्त कानूनी व्यवस्थालाई यस किसिमले प्रयोग गर्दै जाने हो भने समान हैसियतका अन्य अंशियारको अंश हकमा नि:सन्देह प्रत्यक्ष असर पर्न जान्छ । घर व्यवहार चलाउने मुख्य व्यक्तिलाई त्यस किसिमबाट पैत्रिक सम्पत्ति हस्तान्तरण गर्न सक्ने सर्तरहितको स्वतन्त्रता विधायिकाले प्रदान गरेको देखिँदैन । अन्य अंशियारलाई प्रत्यक्ष असर पुर्‍याउने विधायिकी मनसाय नभएकोले विधायिकी मनसायविपरीत अदालतबाट व्याख्या गरिनु उपयुक्त र न्यायोचित हुँदैन ।\n३. साबिक मुलुकी ऐन, अंशबन्डा महलको १८ नं. मा \"….कसैबाट निजी तवरले दान बकस पाएको सम्पत्ति पाउने अंशियारको निजी ठहरी आफूखुस गर्न पाउँछ, बन्डा गर्न कर लाग्दैन….।\" भनी उल्लेख भएको देखिन्छ । कसैबाट निजी तवरले दान बकस पाएको अवस्था र सगोलका मूल अंशियारबाट निजका छोराले दानबकस पाएको अवस्था फरक फरक हुन् । बाबु भैरवप्रसादबाट छोरा अच्युतमप्रसादले बकस पाएको उक्त कि.नं.४१९ को जग्गा तेस्रो व्यक्तिबाट प्राप्‍त भएको जग्गा नभई मूल अंशियारबाट प्राप्‍त भएको जग्गा हो । यस किसिमबाट प्राप्‍त भएको जग्गा सबै अंशियारहरूको अंश हक लाग्ने जग्गा भएको देखिँदा अन्य अंशियारको अंश हक मेटिने गरी भएको त्यस्तो बकस पत्रले मान्यता पाउन सक्दैन भनी आज यसै इजलासबाट लगाउको मुद्दा नं. ०६९-CI-१००७ को अंश दर्ता मुद्दामा व्याख्या भइसकेको हुँदा उक्त मुद्दामा लिइएका आधार कारण प्रस्तुत मुद्दामा समेत ग्रहण गरिएको छ ।\n४. यहाँ सगोलको अचल सम्पत्ति घर व्यवहार चलाउनका लागि बिक्री भएको नभएर दान स्वरूप बकसपत्र गरेको अवस्था छ । सगोलको सम्पत्ति अंशियारहरूबिच अंशबन्डा भएको देखिँदैन । वादी प्रतिवादीहरूबिच सौतेनी मामला देखिन्छ । कान्छी श्रीमती र निजका सन्तान वादी पक्ष र जेठी श्रीमती र निजका सन्तान प्रतिवादी पक्ष भएर अंश मुद्दासमेत चलेको अवस्था छ । यिनीहरूबिच अंशबन्डा नभए पनि सगोलमा नरही अलग अलग बसेको अवस्था छ । यस्तो अवस्थामा भएको दान बकसलाई घर व्यवहार चलाउनका लागि आफूखुस गर्न पाउने भन्‍ने अर्थमा लिन मिल्दैन । सबै अंशियार सगोलमा एउटै मानो खाएर बसेको अवस्था र केही अंशियार अंश नलिईकन अलग बसी छुट्टै मानो खाएर बसेको अवस्था फरकफरक अवस्था हुन् । घरको मुख्य व्यक्तिले घर व्यवहार चलाउनको लागि सगोलको सम्पत्ति आफूखुस गर्न पाउने अवस्था भनेको सबै अंशियार सगोलमै एउटै मानो गरेर बसेको अवस्था हुनुपर्छ । तर अंश लिइसकेको भन्‍ने प्रमाणको अभावको स्थितिमा सगोलको सम्पत्ति कुनै पनि किसिमले हस्तान्तरण गर्दा अन्य अंशियारको समेत सहमति लिनुपर्ने हुन्छ । यहाँ भैरवप्रसादले छोरा अच्युतमप्रसादलाई बकसपत्र गर्दाका अवस्थामा अन्य अंशियार अर्थात् वादीहरूको न सहमति लिएको देखिन्छ न त निजहरूलाई साक्षी नै राखेको देखिन्छ । यस्तो बकसपत्रले कानूनी वैधता प्राप्‍त गर्न सक्ने हुँदैन । त्यस्तो बकसपत्र दूषित हुने र त्यस्तो दूषित स्रोतबाट प्राप्‍त भएको जग्गा खरिद बिक्रीसमेत दूषित नै हुने हुन्छ ।\n५. उल्लिखित विवेचित आधारअनुसार बाबु भैरवप्रसादले अन्य अंशियारहरूको मन्जुरी नलिई अथवा निजहरूलाई साक्षी नै नराखी छोरा अच्युतमप्रसादलाई उक्त जग्गा बकसपत्र गर्न पाउने देखिएन । पैत्रिक स्रोतबाट प्राप्‍त उक्त जग्गा बकसपत्र गरिहाले पनि सगोलकै मान्नुपर्ने हुन्छ । सगोलको सम्पत्ति जुनसुकै अंशियारहरूका नाममा रहेपनि वा एक अंशियारबाट अन्य कुनै अंशियारका नाममा जुनसुकै किसिमबाट हस्तान्तरण भएको भए पनि अंशबन्डा गर्ने प्रयोजनका लागि त्यसले खासै तात्त्विक असर पर्दैन । तर अंशियारबाहेकका अन्य व्यक्तिलाई सगोलको सम्पत्ति हस्तान्तरण गरिएको छ भने त्यसको स्वामित्व प्राप्‍त गर्नका लागि त्यस्तो लिखत बदर गराउनै पर्ने हुन्छ । यहाँ उक्त सगोलको जग्गा अच्युतमप्रसादकै नाममा रहेको भए लिखत बदर नगराईकन पनि अन्य अंशियारमा बन्डा गर्न\nसकिन्थ्यो । तर अच्युतमप्रसादले अंशियारभन्दा बाहिरका व्यक्ति अर्थात् शालिग्राम प्रसादलाई राजीनामा पास गरी दिएकोले माग गर्ने पक्षले सो राजीनामा लिखत बदर नगराई जग्गा प्राप्‍त गर्न सक्ने अवस्था हुँदैन । यही प्रयोजनका लागि प्रस्तुत लिखत बदर दर्ता बदर दर्ता मुद्दा यी वादीहरूले चलाएको अवस्था हो । बकस पत्र पाउने छोराले बाबुको उपचारको लागि उक्त जग्गा बिक्री गरेको र बाबुकै लागि खर्च भएको भन्‍ने आधारले मात्र त्यो वैध हुन सक्दैन । बकसपत्रबाट अच्युतमप्रसादले प्राप्‍त गरेको उक्त जग्गाले वैधता नपाएपछि त्यो दूषित बकसपत्र हुन्छ । दूषित स्रोतबाट प्राप्‍त गरेको जग्गा जति तह खरिद बिक्री भए पनि सो सबै दूषित नै\nहुन्छ । तसर्थ, अन्य अंशियारको अंश हक रहेको उक्त कि.नं. ४१९ को जग्गाको अच्युतम र शालिग्रामबिच भएको खरिद बिक्रीले कानूनी वैधता प्राप्‍त गर्न सक्ने देखिएन ।\n६. मुद्दा दर्ता गर्दाका अवस्थामा वादी प्रतिवादीहरू ८ जना अंशियार भएकोमा अंशियारमध्येका कुनै एक जनाको मृत्यु भएको भन्‍ने आधारमा साबिक पुनरावेदन अदालतले ७ भागको ३ भाग लिखत बदर गरी वादीहरूको नाममा दर्ता कायम हुने भनी फैसला गरेको देखियो । सो सम्बन्धमा विचार गर्दा, लिखत बदर मुद्दामा ८ भागको ३ भाग बदर गरिपाउँ भन्‍ने फिराद माग दाबी छ । अंश मुद्दामा जस्तो मुद्दा चल्दाचल्दैको अवस्थामा कुनै अंशियारको मृत्यु भएमा निजको भागसमेत बाँकी अंशियारहरूले बाँडी खान पाउने भन्‍ने कानूनी व्यवस्था लिखत बदर मुद्दामा भएको देखिँदैन । तसर्थ, एक जना अंशियारको मृत्यु भएको भन्‍ने आधारमा फिराद दाबीको परिधिभन्दा बाहिर गई गरेको फैसला सो हदसम्म मिलेको देखिएन ।\n७. अतः माथि विवेचित आधार कारणहरूबाट साबिक पुनरावेदन अदालत जनकपुरबाट दाबीको कि.नं. ४१९ को जग्गाको ७ भागको ३ भाग लिखत बदर दर्ता बदर भई वादीहरूको नाउँमा दर्ता हुने गरी भएको मिति २०६८।१२।२९ को फैसला केही उल्टी भई उक्त जग्गाको ८ भागको ३ भाग लिखत बदर दर्ता बदर भई वादीहरूका नाउँमा दर्तासमेत हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम कि.नं. ४१९ को जग्गाको ७ भागको ३ भाग लिखत बदर गरी वादीहरूको नाममा दर्ता कायम हुने भनी पुनरावेदन अदालत जनकपुरले गरेको फैसला केही उल्टी भई ८ भागको ३ भाग लिखत बदर गरी वादीहरूका नाममा दर्ता हुने ठहरी फैसला भएकोले पुनरावेदन अदालत जनकपुरको लगत संशोधन गरी कानूनको रीत पुर्‍याई सोहीबमोजिम वादीहरूलाई चलन चलाइदिनु भनी सुरू अदालतमा लेखी पठाइदिनू.........................१\nवादीले सुरू अदालतमा राखेको कोर्ट फी रू. ३४५।- बराबरको दाखिल गरेको धरौटी रकम प्रतिवादी अच्युतमप्रसादले रसिद नं.१९४५ मिति २०७०।३।७ मा रू.१७२।५० र प्रतिवादी शालिग्राम प्रसादले र.नं.१९४७ मिति २०७०।३।१३ मा रू.१७२।५० वादीहरूले भराई लिने पाउने हुँदा उक्त रकम भराइपाउँ भनी निजहरूको निवेदन परे कानूनबमोजिम गरी भराइदिनू भनी सुरू अदालतमा लेखी पठाइदिनू .....२\nसरोकारवालाहरूले फैसलाको प्रतिलिपि माग गरे कानूनबमोजिम लाग्ने दस्तुर लिइदिनू....................३\nप्रस्तुत मुद्दाको दायरीको लगतकट्टा गरी फैसलाको प्रति विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ............................४\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृतः सुशिला पाण्डे\nइति संवत् २०७६ साल फागुन १८ गते रोज १ शुभम् ।"
}