{
    "Title": "निर्णय नं. १११५१ - मोही नामसारी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०९/१८ \t ४१९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति :\n०७२-CI-०९५२\n\nमुद्दाः मोही नामसारी\n\nनिवेदक/वादी : जिल्ला रौतहट, डुमरिया गा.वि.स. वडा नं. २ बस्ने पुण्यप्रसाद दुलालको छोरा  गोविन्दप्रसाद दुलाल\nविरूद्ध\nविपक्षी/प्रतिवादी : जिल्ला रौतहट, गौर नगरपालिका, वडा नं.१ अवस्थित लक्ष्मीनारायण देवताको संरक्षक जिल्ला पर्सा, वीरगन्ज उपमहानगरपालिका, वडा नं. ४ बस्ने सत्यमाया मानन्धरसमेत\nमोहीले जग्गाको कुतबाली बुझाएमा भरपाई गरिदिनु र मोहीको मृत्युपश्चात् निजको हकदारमध्ये कुनै हकदारलाई मोही पत्याउनु पृथक् प्रयोजनमा गरिने कार्य भएकाले कुतबाली बुझाएको भरपाईको आधारमा मात्र मोहीमा पत्याएको मानी मोही हक स्थापित भएको मान्न नमिल्ने ।\n(प्रकरण नं. ४)\n\nनिवेदक/वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री बसन्तराम भण्डारी र श्री विश्वप्रकाश सिग्देल, विद्वान् अधिवक्ता श्री धीरेन्द्र रावल\nविपक्षी/प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल तथा विद्वान् अधिवक्ताहरू श्री राजेश्वर अधिकारी, श्री सरिता शर्मा, श्री दुर्गा कुमारी कोइराला, श्री लिलानाथ घिमिरे, श्री सुभद्रा थापा र श्री रमेशराज कार्की\nअवलम्बित नजिर :\nने.का.प. २०७२, अङ्क १, नि.नं.९३२५, पृष्ठ ५८\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\n\nसुरू तहमा निर्णय गर्नेः\nभूमिसुधार अधिकारी श्री रामकृष्ण उप्रेती\nभूमिसुधार कार्यालय, रौतहट गौर\nपुनरावेदन तहमा निर्णय गर्नेः\nमा. न्या. श्री विष्णुदेव पौडेल\nमा. न्या. श्री विनोदप्रसाद शर्मा\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या. टंकबहादुर मोक्तान: साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम वादीको मुद्दा दोहोर्‍याइपाउँ भन्ने निवेदनमा मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा पेस हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nप्रतिवादी लक्ष्मीनारायण देवताको नाम दर्ताको गा.वि.स. डुमरिया (म) वडा नं. २ क कि.नं.१२० को ज.वि. १-८-१० जग्गाको मोही महलमा विधिवत् मोही मेरी स्व.आमा टिकादेवी मोही रहेको र निजले उक्त जग्गा जोती कमाई साल-सालको बाली बुझाई आई निज आफ्नो कालगतिले मिति २०६७।०७।०२ मा परलोक भएको र मृतकको लोग्ने मेरो बाबु पनि पहिले नै मिति २०५७।१२।०२ मा परलोक भई निजको हक खाने दुई छोरामा जेठो झमकप्रसाद दुलाल र कान्छो म वादी गोविन्दप्रसाद दुलाल रहेकोमा हामी मोहीमा उक्त जग्गा जोती कमाई बाली बुझाउँदै आएकोले आमाको नामबाट नामसारीको लागि दाजुले म वादीलाई नै मन्जुरी गरेकोले भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) तथा मिति २०५३।९।२४ को चौथो संशोधनबमोजिम मोही नामसारी गरिपाउँ भन्नेसमेत बेहोराको गोविन्दप्रसाद दुलालको निवेदन ।\nवादीले दाबी गरेको प्रतिवादी लक्ष्मीनारायण देवताको नाम दर्ताको गा.वि.स. डुमरिया (म) वडा नं.२क कि.नं.१२० को ज.वि.१-८-१० जग्गाको मोही मेरी आमा टिकादेवी रहेकीमा निजको मृत्युपश्चात् यी वादी गोविन्दप्रसाद दुलालको नाममा मोही नामसारी हुनुपर्ने होइन । सो जग्गा मेरो नाममा मोही नामसारी हुनुपर्ने हो । वादी दाबी झुट्टा हो, खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी झमकप्रसाद दुलालको लिखित जवाफ ।\nवादी झमकप्रसाद प्रतिवादी यी गोविन्दप्रसाद दुलाल भएको यसै लगाउको मोही नामसारी मुद्दामा लक्ष्मीनारायण देवताको संरक्षक सत्यमाया मानन्धरको तर्फबाट पेस भएको लिखित जवाफबाट यी प्रतिवादी झमकप्रसादलाई मोही पत्याएको देखिन्छ । यी वादीका नाममा झमकप्रसाद दुलालले मोही नामसारीको लागि मन्जुरी नगरेको भनी लिखित जवाफ पेस गरेको तथा प्रतिवादी लक्ष्मीनारायण देवताको संरक्षक सत्यमायाले प्रस्तुत मुद्दामा प्रतिवाद नगरेको भए पनि लगाउमा रहेको मोही नामसारी मुद्दामा झमकप्रसाद दुलाललाई मोही पत्याएको देखिँदा दाबीको डुमरिया (म) वडा नं.२क कि.नं. १२० को ज.वि.१-८-१० जग्गाको मोही स्व.टिकादेवीको नामबाट वादी गोविन्दप्रसाद दुलालको नाममा मोही नामसारी गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्नेसमेत बेहोराको भूमिसुधार कार्यालय, रौतहटको मिति २०७१।०१।१७ को\nनिर्णय ।\nआमा टिकादेवीले आफ्नो जीवनकालमा आमाको नाम दर्ताको जिल्ला रौतहट, गा.वि.स. डुमिरया, वडा नं.२ (घ) को कित्ता नं. ८१ को ज.वि. ०-०-१० जग्गा र सोमा भएको घरसमेत मेरी एकाघरकी पत्नी विन्दादेवी दुलालले सेवा सुसार औषधी उपचार गरी छोरा बुहारीका साथमा बसी हेरचाह गरेको भनी र.नं.२३५६ मिति २०६०।६।११ मा गरिदिनुभएको बकसपत्र लिखतबाट स्व.आमा टिकादेवी म कान्छो छोरासँगै रही बसेको तथ्य पुष्टि भएकोले समेत आमाको नामको मोही हक मैले नपाउने भन्न र आमाको नामको मोही हकबाट मलाई वञ्चित गरी मेरो नाममा नामसारीको दाबी नपुग्ने गरी भएको फैसला अन्यायपूर्ण भई सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्तविपरीत छ । आमाको जीवनकालमा र आमाकै मृत्युपछि उक्त जग्गाको कुतबाली जग्गाधनीलाई मेरै नामबाट म आफैँले बुझाई कुत बुझाएको भरपाईसमेत लिई भूमिसुधार कार्यालयमा समेत उक्त जग्गाको कुत धरौट राख्दै आएकोमा विपक्षीले दाबीको जग्गाको कुत बुझी लिई मलाई मोही स्वीकार गरेको अवस्थामा यी प्रतिवादीले मलाई दाबीको जग्गाको मोहीमा नपत्याउन, पत्याउदिन भन्न मिल्दैन । दाबीको जग्गा म आफैँले जोतकमोद गरी मेरो नाममा नामसारी हुनपर्ने भनी गा.वि.स.ले गरिदिएको सिफारिसलगायतका प्रमाणबाट दाबीको जग्गाको मोहीको हक आमाबाट मेरो नाममा आउनपर्ने देखिएकोमा संलग्न प्रमाणहरूको उचित मूल्याङ्कन र विश्लेषण नगरी भएको निर्णयमा भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) को गम्भीर त्रुटि भएको हुँदा सो बदर गरी निवेदन दाबीबमोजिम गरिपाउँ भन्नेसमेत बेहोराको वादी गोविन्दप्रसाद दुलालको तर्फबाट पुनरावेदन अदालत हेटौंडामा परेको पुनरावेदन ।\nयसमा यसै लगाउको ०७०-DP-११५५ को मुद्दामा प्रत्यर्थी झिकाउने आदेश भएकोमा प्रस्तुत मुद्दा उक्त मुद्दासँग अन्तरप्रभावी भएको हुँदा प्रत्यर्थी झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०७१।७।५ मा भएको आदेश ।\nमैले कानूनी प्रक्रियाबमोजिम सँगै चलेको मुद्दामध्ये झमकप्रसाद दुलाललाई मोहीमा रोजी पत्याएपछि त्यसैमा गोविन्दप्रसाद दुलाललाई मोहीमा पत्याउन इन्कार गरेपछि यसमा मैले प्रतिवाद नगरेको कारणले निजलाई पत्याएको भन्न मिल्दैन । यस्तोमा सर्वोच्च अदालतले ने.का.प.०४१ अङ्क २ नि.नं.१९१५ पृष्ठ १८२ मा “तारेख छाडेकै मात्र कारणले वादीका दाबी स्वीकार गरेको भन्न मिल्ने देखिन आउँदैन\" भनी प्रतिपादित नजिर सिद्धान्तसमेतको आधारमा विपक्षी पुनरावेदक वादीको पुनरावेदन जिकिर र मुलुकी ऐन, अ.बं.२०२ नं. बमोजिम मलाई झिकाउँदा लिएको आधार कानूनसम्मत नहुँदा भूमिसुधार कार्यालय रौतहटको निर्णय सदर गरी इन्साफ पाउँ भन्नेसमेत बेहोराको सत्यमाया मानन्धरको लिखित प्रतिवाद ।\nसुरू भूमिसुधार कार्यालयमा फिराद दायर गर्दा म झमकप्रसादसमेतको जोतभोग रहेको कुरा स्वयं विपक्षीले स्वीकार गरिसकेकोमा हाल पुनरावेदन गर्दा निज गोविन्दप्रसाद दुलालले मैले एक्लै जोती आएको भन्ने बेहोरा विरोधाभाषपूर्ण रहनुको साथै सो विपक्षीको सुरूको फिराद दाबीबाट समेत दाबीको जग्गा मेरो जोतभोगमा रहेको कुरा पुष्टि भइरहेको छ । विपक्षी पुनरावेदकले फिराद दाबी गर्दा आमा टिकादेवीको मृत्युपश्चात् दाबीको जग्गा हामी दुवै दाजु भाइले जोतभोग गरी कुत बुझाउँदै आएको भनी बेहोरा उल्लेख गरे पनि वास्तवमा आमा टिकादेवीको मृत्युपश्चात् दाबीको जग्गा मैले मात्र जोतभोग गरी जग्गाधनीलाई कुतसमेत बुझाउँदै आइरहेको छु । मेरो जोतभोग रहेको तथ्य स्वयं विपक्षीको सुरू फिराद दाबी तथा मैले जोतेको र कुत बुझाएको आधारमा जग्गाधनीले मलाई मोहीमा पत्याएकोबाट समेत पुष्टि भइरहेको हुँदा भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) बमोजिम दाबीको जग्गाको मोही मेरो नाममा नामसारी हुने तथा विपक्षीको नाउँमा नामसारी नहुने गरी गरेको सुरू भूमि सुधार कार्यालय, रौतहटको निर्णय कानूनसम्मत रहेकोले सदर गरिपाउँ भन्नेसमेत बेहोराको झमकप्रसाद दुलालको लिखित प्रतिवाद ।\nवादी दाबीको कि.नं.१२० को जग्गाको मोही टिकादेवी भएको र निजको मिति २०६७।७।२ मा मृत्यु भएको कुरामा पनि विवाद छैन । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा \"मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजको एकासगोलका पति, पत्नी, छोरा, छोरी, आमा, बाबु, धर्मपुत्र, धर्मपुत्री, छोरा बुहारी, नाति, नातिनी बुहारी, दाजुभाइ वा दिदी बहिनीहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ\" भन्ने कानूनी व्यवस्था रहेको पाइन्छ । विवादित जग्गाको जग्गाधनी लक्ष्मीनारायण देवताको संरक्षकको तर्फबाट परेको लिखित जवाफबाट यस मुद्दाका प्रतिवादी झमकप्रसाद दुलाललाई मोहीमा पत्याएको देखिन्छ । जग्गाको मोही टिकादेवीका छोरामध्ये प्रतिवादी झमकप्रसाद दुलाललाई जग्गाधनीले पत्याएको अवस्थामा भूमिसुधार कार्यालयले मृतक टिकादेवीको नामको मोहियानी हक छोरा नाताको झमकप्रसाद दुलालको नाउँमा नै मोही नामसारी हुने निर्णय गरी यी वादीको दाबी पुग्न नसक्ने ठहर गरेको देखिँदा सुरू भूमि सुधार कार्यालय, रौतहटबाट मिति २०७१।१।१७ मा भएको निर्णय सदर हुने ठहर्‍याई पुनरावेदन अदालत हेटौंडाबाट मिति २०७१।१२।९ मा भएको फैसला ।\nपुनरावेदन अदालत हेटौंडाबाट मिति २०७१।१२।०९ मा फैसला हुँदा म पुनरावेदकले पेस गरेको लिखत प्रमाणहरूलाई ग्रहण गरिएको छैन । विपक्षी लक्ष्मीनारायण देवताको नाम दर्ताको जिल्ला रौतहट, गा.वि.स. डुमरिया (म) वडा नं.२ कि.नं.१२० को जग्गाको मोही नामसारी गर्न विपक्षी झमकप्रसाद दुलाल स्वयं गा.वि.स. कार्यालय, डुमरियामा गई मेरा नाउँमा मोही नामसारी गर्न मन्जुर गरी मिति २०६७।१०।१३ गतेका दिन च.नं.१६९ को सिफारिस दिलाउनु भएको र उक्त जग्गा मैले जोती मोहीका हैसियतले कुतबाली बुझाइआएको हुँ । एक पटक मेरा नाममा मोही नामसारी गर्न मन्जुरी गरिसकेपछि हाल सोविपरीत बोल्न निज विबन्धित रहेका छन् । प्रस्तुत मुद्दामा विपक्षीमध्येका जग्गाधनी लक्ष्मी नारायण देवताको संरक्षकका नाममा जारी भएको म्याद गुजारी बसी पछि विपक्षीमध्येका झमकप्रसाद दुलाललाई मोही पत्याउन प्रचलित कुनै पनि कानूनी व्यवस्थाले विपक्षीलाई सुविधा दिएको\nछैन । मोही आमाको मृत्युपश्चात् म निवेदकले नै जग्गा कमाई कुत बालीबापतको रकम बुझाई भरपाई गरी लिएको अवस्थामा वास्तविक जोताहाबाट भरपाई बुझी लिई वास्तविक जोताहाको नाममा नामसारी गर्न इन्कार गर्न नमिल्ने भएकाले सुरू भूमिसुधार कार्यालयको निर्णय सदर गरेको पुनरावेदन अदालत हेटौंडाको त्रुटिपूर्ण फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको वादी गोविन्दप्रसाद दुलालले यस अदालतमा गरेको पुनरावेदन ।\nयसमा यसै लगाउको निवेदक गोविन्दप्रसाद दुलाल विपक्षी सत्यमाया मानन्धरसमेत भएको मोही नामसारी मुद्दा (०७२-RI-१२६६) मा मुद्दा दोहोर्‍याउने निस्सा प्रदान भएको र प्रस्तुत मुद्दा पनि सोही मुद्दासँग अन्तरप्रभावी भएकोले उक्त निवेदनमा उल्लेख गरिएका आधार र कारणबमोजिम प्रस्तुत निवेदनमा पनि न्याय प्रशासन ऐन,२०४८ को दफा १२ को उपदफा १ को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ भन्नेसमेत बेहोराको मिति २०७२।०८।१० मा यस अदालतबाट भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री बसन्तराम भण्डारी र श्री विश्वप्रकाश सिग्देल, विद्वान् अधिवक्ता श्री धीरेन्द्र रावलले आमाको नाउँमा मोहियानी रहेको कि.नं.१२० को जग्गाको २०६६, २०६७, २०६८ सालमा मेरो पक्षबाट जग्गाधनीले कुत बुझेको भरपाई गरिदिएको, दाजु झमकप्रसादले मन्जुरी गरी गा.वि.स.बाट सिफारिससमेत भएको अवस्था हुँदा आमाको नामको मोहीको नामसारी मेरो पक्षको नाउँमा हुनुपर्नेमा सुरू भूमिसुधार कार्यालयले विपक्षी झमक प्रसादको नाममा नामसारी हुने र वादी दाबी नपुग्ने गरी गरेको निर्णय सदर हुने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी मेरो पक्षको नाममा मोहियानी हक कायम गरिपाउँ भनी र प्रत्यर्थी प्रतिवादी झमकप्रसादको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल तथा विद्वान् अधिवक्ताहरू श्री राजेश्वर अधिकारी, श्री सरिता शर्मा, श्री दुर्गाकुमारी कोइराला, श्री लिलानाथ घिमिरे, श्री सुभद्रा थापा र श्री रमेशराज कार्कीले वादी दाबीको कि.नं.१२० को जग्गाको मोही टिकादेवीको मिति २०६७।७।२ मा परलोक भएपछि निजको हक खाने २ छोरामध्ये प्रतिवादी झमक प्रसादलाई जग्गाधनीले मोही पत्याएको, भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा मोहीको मृत्युपछि एकासगोलको परिवारको हकवालाहरूमध्ये जग्गाधनीले पत्याएको व्यक्तिलाई मोही मानी हक प्राप्त हुने भन्ने कानूनी व्यवस्था रहेको हुँदा सुरू भूमिसुधार कार्यालयबाट भएको निर्णय सदर हुने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाको फैसला मिलेकै हुँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त तथ्य एवं बेहोरा भएको प्रस्तुत मुद्दामा सुरू भूमिसुधार कार्यालयबाट भएको निर्णय सदर हुने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाको फैसला मिलेको छ, छैन ? पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्छ सक्तैन ? भन्ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, आमा टिकादेवीको मिति २०६७।०७।०२ मा स्वर्गवासपछि मैले मोहीको हैसियतले उक्त जग्गा जोती कमाई २०६७ र २०६८ सालको कुतसमेत लक्ष्मीनारायण देवताको संरक्षक सत्यमाया मानन्धरको छोरा विनय मानन्धरलाई बुझाई कुत बुझी भरपाई गरिदिएबाट मलाई मोहीमा पत्याएको, दाजु झमकप्रसादको मन्जुरीले गा.वि.स.को कार्यालयले पनि मेरा नाममा सिफारिस गरिदिएको हुँदा सो जग्गा मेरो नाममा मोही नामसारी गरिपाउँ भन्ने वादी दाबी रहेको र लक्ष्मीनारायण देवताको नाम दर्ताको गा.वि.स. डुमरिया वडा नं. २ (क) कि.नं. १२० को ज.वि. १-८-१० जग्गाको मोही आमा टिकादेवीको मिति २०६७।०७।०२ मा परलोक भएकोले निजको हक खाने २ छोरा हामी झमकप्रसाद र गोविन्दप्रसाद रहेकोमा उक्त कित्ता जग्गा मोहीको हैसियतले मैले जोती कमाई आएको हुँदा स्व. आमाको नामको मोही जग्गा म प्रतिवादीको नाउँमा भू.सु. ऐन, २०२१ को दफा २६(१) अनुसार मोही नामसारी गरिपाउँ भन्ने प्रतिवादी झमक प्रसादको जिकिर रहेको प्रस्तुत मुद्दामा सुरू भूमि सुधार कार्यालयबाट वादी दाबी पुग्न नसक्ने गरी भएको निर्णयमा चित्त नबुझी वादी गोविन्दप्रसाद दुलालले पुनरावेदन अदालत हेटौंडामा पुनरावेदन गरेकोमा उक्त अदालतबाट पनि सुरू निर्णय सदर हुने ठहर्‍याई भएको फैसलाउपर मुद्दा दोहोर्‍याई हेरिपाउँ भनी वादी गोविन्दप्रसादको यस अदालतमा परेको निवेदनमा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा निर्णयार्थ पेस हुन आएको देखियो ।\n३. पुनरावेदक वादीको निवेदन जिकिर हेर्दा विपक्षी झमकप्रसाद दुलाल स्वयं गा.वि.स. कार्यालय डुमरियामा गई मेरा नाउँमा मोही नामसारी गर्न मन्जुर गरी मिति २०६७।१०।१३ गतेका दिन च.नं.१६९ को सिफारिस दिलाउनुभएको र उक्त जग्गा मैले जोती मोहीका हैसियतले कुतबाली बुझाइआएको, एक पटक मेरा नाममा मोही नामसारी गर्न मन्जुरी गरिसकेपछि हाल सोविपरीत बोल्न निज विबन्धित रहनुका साथै प्रचलित कुनै पनि कानूनी व्यवस्थाले विपक्षीलाई त्यस्तो सुविधा दिएको छैन । मोही आमाको मृत्युपश्चात् म पुनरावेदकले नै जग्गा कमाई कुत बालीबापतको रकम बुझाई भरपाई गरी लिएको अवस्थामा वास्तविक जोताहाबाट कुतबाली बुझिसकेपछि पनि मेरा नाममा मोही नामसारी गर्न इन्कार गरी वादी दाबी पुग्न नसक्ने ठहर्‍याई भएको सुरू भूमिसुधार कार्यालय रौतहटको निर्णय सदर गरेको पुनरावेदन अदालत हेटौंडाको त्रुटिपूर्ण फैसला बदर गरी फिराद दाबीअनुसार गरिपाउँसमेत भनी जिकिर लिएको देखिन्छ ।\n४. पुनरावेदकको पुनरावेदन जिकिरतर्फ विचार गर्दा, वादी दाबीको कि.नं.१२० को जग्गाको मोही प्रतिवादी झमकप्रसाद र  वादी गोविन्द प्रसादकी आमा टिकादेवी दर्तावाल मोही भएकोमा विवाद देखिँदैन र निजको मिति २०६७।७।२ मा परलोक भएको र सो अगावै दर्तावाल मोही बुबाको समेत परलोक भइसकेकोले निजहरूको हक खाने दुई छोराहरू रहेको कुरामा विवाद छैन । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा \"मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजको एकासगोलका पति, पत्नी, छोरा, छोरी, आमा, बाबु, धर्मपुत्र, धर्मपुत्री, छोरा बुहारी, नाति, नातिनी बुहारी, दाजु भाइ वा दिदी बहिनीहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ\" भन्ने व्यवस्था रहेको\nपाइन्छ । पुनरावेदक वादी गोविन्दप्रसादले आमाको मृत्युपछि आफूले जग्गा जोतकमोद गरी कुतबाली बुझाउँदै आएको र दाजु झमकप्रसादले मोही हक छोडिदिन मन्जुरी दिएकोले आफ्नो नाममा मोही नामसारी हुनुपर्ने भनी जिकिर लिएको देखिन्छ भने प्रत्यर्थी प्रतिवादी झमकप्रसादले आफूले यी गोविन्दप्रसादको नाममा मोही नामसारी गर्न मन्जुरी नदिएको र जग्गाधनी लक्ष्मीनारायण देवताको संरक्षक सत्यमाया मानन्धरले आफूलाई मोही पत्याएको हुँदा आफ्नो नाममा मोही नामसारी गरिपाउँ भनी दाबी लिएको पाइन्छ । पुनरावेदक वादी गोविन्दप्रसादले दाजुले आफ्नो नाममा मोही नामसारी गर्न मन्जुरी दिएको भने पनि त्यस्तो मन्जुरी दिएको भन्ने कुनै पनि प्रमाण कागज पेस भएको देखिँदैन । मोही टिकादेवीको मृत्यु भएकोले निजको जेठो छोरा झमकप्रसादको मन्जुरनामाअनुसार कान्छो छोरा गोविन्दप्रसाद दुलालका नाममा मोही हक नामसारी गरिदिन भनी डुमरिया गा.वि.स.को कार्यालयबाट मिति २०६७।१०।१३ मा सिफारिस गरिदिएको देखिए पनि दाजु प्रतिवादी झमकप्रसादले यी वादी गोविन्द प्रसादका नाममा मोही नामसारी गरिदिनको लागि मन्जुरी दिएको प्रमाण सो सिफारिस गर्ने गा.वि.स. सिफारिसका साथ तथा यी पुनरावेदक वादीबाट पेस हुन नसकेको अवस्थामा बिनाआधार गरिएको सिफारिसको आधारमा यी प्रत्यर्थी प्रतिवादी झमकप्रसादले मोहियानी हक छाडेको भन्न मिलेन । जग्गाधनी लक्ष्मीनारायण देवताको संरक्षक सत्यमाया मानन्धरको तर्फबाट लगाउको मुद्दामा परेको लिखित जवाफबाट प्रत्यर्थी प्रतिवादी झमकप्रसाद दुलाललाई मोही पत्याएको भन्ने देखिएको र पुनरावेदक वादी गोविन्दप्रसादले आफूले जग्गा जोतकमोद गरी कुतबालीसमेत बुझाई भरपाई लिएको अवस्थामा जग्गाधनीले पुनःदाजु झमकप्रसादलाई मोही पत्याउन मिल्दैन भनी जिकिर लिएको देखिन्छ । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) बमोजिम जग्गाको मोही पत्याउने अधिकार सम्बन्धित जग्गाधनीलाई मात्र रहेको हुँदा जग्गाधनीले मलाई मोही नपत्याई अरूलाई पत्याएको मिलेन भन्ने पुनरावेदकको दाबी कानूनसम्मत देखिएन । मोही पत्याउने सम्बन्धमा जग्गाधनीलाई भएको अधिकारलाई कुतबाली बुझाएको कागजले असर गर्न सक्दैन । कुत बुझेको भरपाईलाई मोही पत्याएको आधार मान्नु कानूनसम्मत हुँदैन । मोहीले जग्गाको कुतबाली बुझाएमा भरपाई गरिदिनु र मोहीको मृत्युपश्चात् निजको हकदारमध्ये कुनै हकदारलाई मोही पत्याउनु पृथक् प्रयोजनमा गरिने कार्य भएकाले कुतबाली बुझाएको भरपाईको आधारमा मात्र मोहीमा पत्याएको मानी मोही हक स्थापित भएको मान्न मिल्दैन । जग्गाधनीको तर्फबाट प्रतिवादी झमकप्रसादलाई मोही पत्याएको भनी स्पष्ट रूपमा लिखित जवाफमा खुलाइदिएको देखिएको अवस्थामा कुत बुझाएको भरपाईका आधारमा मात्र जग्गाधनीले मोहीमा आफूलाई पत्याएको भन्ने वादीको भनाइलाई कानूनसम्मत मान्न मिल्दैन । यसर्थ जग्गाधनीले दर्तावाल मोही टीकादेवीका छोरामध्ये प्रतिवादी झमकप्रसाद दुलाललाई पत्याएकोले निज झमकप्रसादका नाममा मोही हक नामसारी हुने र वादी दाबी पुग्न नसक्ने गरी भूमिसुधार कार्यालय रौतहटबाट भएको निर्णयलाई सदर गरेको पुनरावेदन अदालत हेटौंडाको फैसला कानूनसम्मत देखिन आएकाले सो फैसला बदर गरी फिराद दाबी अनुसार गरिपाउँ भन्ने पुनरावेदक वादीको पुनरावेदन जिकिरसँग सहमत हुने अवस्था रहेन ।\n५. यस अदालतबाट मुद्दा दोहोर्‍याई दिने अनुमति प्रदान गर्दा लिएको आधारको रूपमा उल्लिखित गोविन्दहरि अमात्य विरूद्ध शिवनारायण चौधरीसमेत भएको मोही नामसारी मुद्दा (ने.का.प. २०७२ वैशाख, नि.नं. ९३२५, पृष्ठ ५८) मा प्रतिपादित नजिर सम्बन्धमा हेर्दा उक्त मुद्दामा जग्गाधनीले पत्याएको हकवालाले मोही हक अर्को हकदारका नाममा नामसारी गर्न मन्जुरीनामा दिएको आधारमा मोहियानी हक स्थापित हुने भनी फैसला भएको देखिन्छ भने प्रस्तुत मुद्दामा जग्गाधनीले प्रत्यर्थी प्रतिवादी झमकप्रसादलाई मोहीमा पत्याएको देखिएको र प्रत्यर्थी प्रतिवादीले यी वादीलाई मोहीमा कमाउन लिखित मन्जुरी दिएको देखिन नआएको अवस्था हुँदा उक्त मुद्दामा अन्तरनिहित विषयवस्तु र यस मुद्दामा रहेको विषयवस्तुबिच तात्त्विक भिन्नता रहेको देखिएकोले सो मुद्दामा प्रतिपादन भएको सिद्धान्त यस मुद्दामा आकर्षित हुने स्थिति नदेखिँदा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गर्दा लिइएका आधार कारणसँग सहमत हुन सकिएन ।\n६. तसर्थ, माथि विवेचित आधार, प्रमाणसमेतका आधारबाट आफ्ना नाममा मोही नामसारी गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्‍याएको सुरू भूमिसुधार कार्यालय, रौतहटको मिति २०७१।१।१७ को निर्णय सदर गर्ने गरेको पुनरावेदन अदालत हेटौंडाको मिति २०७१।१२।९ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृत: हेमराज शर्मा\nइति संवत् २०७९ साल पौष १८ गते रोज २ शुभम् ।"
}