{
    "Title": "निर्णय नं. १०९६१ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७९/०१/१४ \t २०५९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७९।१।१४\n०७४-WO-०६७२\n\nमुद्दाः- उत्प्रेषण\n\nनिवेदक : कुलमानसिं शाक्यको नाति, शान्तमान शाक्यको छोरा, ललितपुर जिल्ला ललितपुर उपमहानगरपालिका वडा नं. ३ पुल्चोक बस्ने सुजितकुमार शाक्य\nविरूद्ध\nविपक्षी : धर्मरत्न तुलाधरको छोरा, काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. २६ घर भई ऐ. ऐ. अन्नपूर्ण मार्ग बस्ने रत्नप्रकाश तुलाधरसमेत\n\nमुख्य भई कामकाज गरेकोमा बाहेक अरू अवस्थामा एकाघरका उमेर पुगेको कुनै व्यक्तिले कुनै व्यवहार गरेको रहेछ भने निजले आफूले पाउने धनमा निजको हक नपुगेसम्म साहुले सो धनमा समाउन नपाउने ।\nपरिवारका कुनै एक सदस्यले अन्य सदस्यहरूलाई थाहा जानकारी नदिई आफूखुसी ऋण लिँदै जाने र सोको दायित्व परिवारले वहन गर्दै जाने हो भने अन्य परिवारको सदस्यहरूको सम्पत्तिसम्बन्धी अधिकारको हनन हुन जाने ।\n(प्रकरण नं.७)\nघरमूलीले समेत सम्पत्तिसम्बन्धी कारोबार गर्दा घरको उमेर पुगेका अन्य सदस्यहरू र अन्य सदस्यहरूले कारोबार गर्दा घरमूलीसँग पनि सहमति लिनुपर्ने, अन्यथा भएको कारोबारको जवाफदेहिता कारोबार गर्ने व्यक्ति स्वयंले बेहोर्नुपर्ने ।\n(प्रकरण नं.१०)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री पूर्णमान शाक्य, श्री सतिशकृष्ण खरेल तथा अधिवक्ताद्वय श्री भीमप्रसाद ढकाल र श्री उत्तमराज पाठक\nविपक्षीका तर्फबाट : विद्वान् अधिवक्ता श्री रामबहादुर लुइँटेल\nअवलम्बित नजिर :\nने.का.प. २०५७, नि.नं. ६९०४\nने.का.प. २०६३ नि.नं. ७७७८\nने.का.प.२०६५, नि.नं.७९४५\nने.का.प. २०६७, नि.नं. ८२९०\nने.का.प. २०६७, नि.नं. ८२९४\nने.का.प. २०७३, नि.नं. ९७१८\nसम्बद्ध कानून :\nविनिमेय अधिकारपत्र ऐन, २०३४\nप्रमाण ऐन, २०३१\n\nआदेश\nन्या.कुमार रेग्मी : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ :\nपिता शान्तमान शाक्य मुख्य भई व्यवहार चलेको परिवारमा पिता शान्तमान शाक्य, आमा दुर्गा देवी शाक्य, छोराहरू विपक्षी सुरज शाक्य र म निवेदक सुजितकुमार शाक्य अंशियार थियौं । यस अवस्थामा मुख्य भई व्यवहार गर्ने पितासमेतको संलग्नता र मन्जुरी बिना विपक्षी सुरज शाक्य अध्यक्ष र निजकी पत्नी जेनी कर्माचार्य (शाक्य) सञ्चालक सेयरधनी भई मिति २०५२।५।३ सालदेखि काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २ दरबारमार्ग स्थित प्रा.लि. दर्ता नं. १३३०८ को ललित मण्डप ट्रावल्स एण्ड टुर्स प्रा. लि. नामक कम्पनी आफूखुसी दर्ता सञ्चालन खति उपति गरी आउनुभएको हुँदा उक्त व्यवहार गरेको स्थानका निज मुख्य भई सोसँग सम्बन्धित दायित्व पिता शान्तमान शाक्यसमेतको मन्जुरी बिना सगोलको गोश्वारा धनबाट चल्न नसक्ने मुलुकी ऐन, लेनदेन व्यवहारको ८ र ९ नं. का कानूनी व्यवस्था रहेको प्रस्ट छ । घरका मुख्य भई व्यवहार गर्ने पिता शान्तमान शाक्यसँग मन्जुरी नलिई सेयर सहभागितासम्म नगराई अलग बसी आफूखुसी विधि व्यवहार गर्ने विपक्षी सुरज शाक्यको काम कारबाहीबाट पिता सन्तुष्ट नहुँदा हुने घर झगडाका कारण विपक्षी सुरज शाक्यको मागअनुसार आ-आफ्ना सम्पत्ति व्यवसाय आ-आफूले नै राखी पिताबाट अंशबापत जनही रू.१२.५।१२.५ लाख रूपैयाँ अंशबापत लिनुदिनु गरी मालपोत कार्यालय, ललितपुरबाट र.नं. ७क मिति २०६८।४।१ को पारित अंशबण्डाअनुसार अंश भाग लिई सबै अंशियार अलग भिन्न बसेको कुरामा विवाद छैन ।\nआमा बुबाको सेवा टहल गरेकोमा न्हुच्छेलाल श्रेष्ठबाट स्त्री अंशधनअन्तर्गत प्राप्त ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ कि.नं. ३६१ को क्षे.फ. ०-१-१-२ को पुरानो घरजग्गा पिता शान्तमान शाक्य साक्षीसमेत बसी आमा दुर्गादेवी शाक्यले र.नं. ४८८७क मिति २०६८।१२।३० को पारित हा.ब. द्वारा म निवेदकलाई रिझबापत प्राप्त भएको जग्गामा निर्मित घर मर्मत सम्भार तथा पुनर्निर्माण (Renovation) गर्नपर्ने भएकोले नेपाल बैंक लि., ललितपुर शाखाबाट मिति २०६९।२।११ मा र.नं. ५५१३क को धितो सुरक्षण पारित गरी दिई रू. ७९,००,०००।- कर्जा लिई उक्त घर मर्मत सम्भार गरी यस ट्राभल्सलाई भाडामा दिई बुबाआमाको हेरचाह गरी म निवेदक अन्यत्र बस्दै आएको छु । भिन्न भई अन्यत्र बसोबास गर्ने विपक्षी सुरज शाक्य मेरो उक्त घरमा बस्ने कुरो हुँदैन र बस्नुभएको पनि छैन ।\nविपक्षी सुरज शाक्य चिनजानका व्यापारी हुँदा पहिले झैं पटकपटक गरी रू. ६५ लाख रूपैयाँ व्यापार गर्नका लागि प्रदान गरेको कर्जा रकम असुल गर्ने क्रममा आफ्नो नामको नेपाल इन्डष्ट्रियल कमर्सियल बैंक लि.को खाता नं. ०१०-३०२३५०S को चे.नं. Y१२५४६७ बाट रू.१० लाखको चेक २२ फेब्रुवरी २०११ तदनुसार २०६७।११।१० ऐ.ऐ. बैंकको ऐ. खाताको चे.नं. Q१३४६२८ बाट रू. २० लाखको चेक मिति १६-०६-२०११ तदनुसार २०६८।१।२९, ऐ. बैंकको ऐ. खाताको चे.नं. C१४२४२९ बाट रू. २५,००,०००।- (पच्चिस लाख रूपैयाँ) मिति २२-११-२०११ तदनुसार २०६८।७।२९ र हिमालयन बैंक लि.को खाता नं. ००६००३४१९८००१९ को चे.नं. ११११८०८४ को चेकबाट रू. १० लाखसमेत जम्मा ६५ लाख रूपैयाँको चेक खिचिदिनुभएको\nथियो । ती सबै चेकका खातामा रकम अभावका कारण सटही भई रकम प्राप्त हुन नसकेको भन्ने आधारमा विपक्षी रत्नप्रकाश तुलाधरले सुरज शाक्यलाई मात्र विपक्षी बनाई मिति २०६९।४।३० मा काठमाडौं जिल्ला अदालतमा संवत् २०६९ सालको दु.फौ.नं. १८९२ को चेक अनादर मुद्दा दायर गर्नुभएको रहेछ ।\nविपक्षी रत्नप्रकाश तुलाधरले भिन्न भएको निवदेकलाई विपक्षी सुरज शाक्यको एकासगोलका एक मात्र भाइ सुजितकुमार शाक्यका नाममा दर्ता रहेको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ कि.नं. ३६१ को क्षे.फ. ०-१-१-२ को घरजग्गा नेपाल बैंकबाट मिति २०६९।२।११ मा रोक्का रहेको भनी जानकारी हुँदा उक्त बैंकबाट फुकुवा हुने बित्तिकै रोक्का गरिपाउँ भनी द.नं. ५५९९६ मिति २०६९।१२।२९ मा निवेदन दिनुभएको\nरहेछ । उक्त निवेदनमा सगोलका परिवारका मुख्य पिता शान्तमान शाक्यसहित अन्य अंशियारको मन्जुरी सहमतिले सगोलमा प्रयोग गर्न कर्जा दिए लिएको पुष्टि हुने प्रमाणको उल्लेखसम्म गर्न नसकी अन्य अंशियारसमेतलाई प्रतिवादी नबनाई फिरादको पेटबोलीमा उल्लेखसम्म गर्न नसकी विपक्षीहरूबिच निजी तवरले आफूखुसी कर्जा लेनदेन भएको भनी लिएको प्रस्ट दाबीविपरीत बैंकको रोक्का कायम रहेकै अवस्थामा उक्त सम्पत्तिका धनी निवेदक ऋणी र धनी नेपाल बैंक लि.समेतलाई जानकारीसम्म नदिई विवादित चेकबापतको रू. ६५,००,०००।- भराई दिने प्रयोजनका लागि कि.नं.३६१ को घरजग्गा विपक्षी काठमाडौं जिल्ला अदालतबाट “....नेपाल बैंक लि.बाट फुकुवा भई जाने भएमा रोक्का राखी दिनु भनी सम्बन्धित मालपोत कार्यालयलाई पत्र लेखी पठाइदिनू” भनी मिति २०६९।१२।२९ मा मुलुकी ऐन, अ. बं. १७१(क) अन्तर्गत जारी रोक्काको आदेश अ.बं. १७१(क) तथा “कसैको संविधानप्रदत सम्पत्तिसम्बन्धी उक्त हकहरूको प्रचलनमा रोक लगाउँदा सम्पत्ति धारकलाई सो सम्बन्धमा सफाइ पेस गर्ने वा तत्सम्बन्धी प्रमाण पेस गर्ने अवसर दिएर मात्र निर्णय गर्नुपर्ने” भनी ने.का.प.२०६७, अङ्क १, नि. नं. ८२९४ सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्त तथा प्राकृतिक न्याय सिद्धान्तसमेत प्रतिकूल हुँदा बदरभागी छ ।\nविपक्षीहरूबिचको उक्त मुद्दामा मिति २०७०।१।४।४ मा एकतर्फी फैसला हुँदा प्रतिवादी सुरज शाक्यले प्रतिउत्तर नफिराई बसेको देखिँदा वादी दाबीलाई स्वीकार गरेको मान्नुपर्ने देखिँदा यी प्रतिवादीबाट दाबीबमोजिम वादीले साँवा ब्याज भरिपाउने र विनिमय अधिकार पत्र ऐन, २०३४ को दफा १०७(क) बमोजिम प्रतिवादीलाई रू. ५००।- जरिवानासमेत हुने ठहरेको देखिन्छ । उक्त फैसलामा भिन्न भई बसेका निवेदकलगायत प्रतिवादीका अन्य अंशियाराको सम्पत्तिबाट असुल हुने ठहर भएको छैन । उक्त फैसला कार्यान्वित हुन विपक्षी वादीले प्रतिवादी सुरज शाक्यको हकभोगको जायजेथा देखाउनु अनिवार्य हुन्छ । तर पेस गरिएको निवेदनमा प्रतिवादीको सम्पत्ति देखाउन नसकी प्रतिवादी सुरज शाक्यको नाममा कुनै सम्पत्ति फेला परेपछि सो सम्पत्ति देखाउने नै छु भनी विपक्षी वादीले काठमाडौं जिल्ला अदालतमा पेस गर्नुभएको द.नं. ३३२४९ मितिको निवेदन मुलुकी ऐन, दण्डसजायको ४२ नं. विपरीत छ । उक्त कानूनविपरीतको ग्रहण अयोग्य निवेदन ग्रहण गरी बिगो भराउने कारबाही बढाउनेसमेतका विपक्षीहरू काठमाडौं जिल्ला अदालतका सम्पूर्ण काम कारबाही प्रारम्भदेखि नै कानून प्रतिकूल हुँदा खारेज भागी छ । उक्त बेरीतको निवेदनबाट बेसरोकारवाला निवेदकको उक्त कि.नं.३६१ को सम्पत्ति पक्रने गरी विपक्षीहरूबाट भएका निवेदन आदेशलगायतका सम्पूर्ण काम कारबाही त्रुटिपूर्ण भई बदरभागी छन् ।\nविपक्षी सुरज शाक्यका नाममा काठमाडौं जिल्ला अदालतबाट मिति २०७३।१२।३० मा जारी भएको म्याद म निवेदकको कि.नं. ३६१ को घर ठेगानामा तामेल हुने होइन । विपक्षी सुरज शाक्यलाई मेरो घरमा फेला नपरेको भन्ने झुठो बेहोराले म निवेदकको घरमा टाँस गरिएको उक्त म्याद किमार्थ अ.बं. ११० नं.बमोजिम रीतपूर्वक तामेल भएको होइन । उक्त बेरीतको म्यादबाट विपक्षी सुरज शाक्य उक्त मुद्दामा उपस्थित हुन नसक्ने र निजको अनुपस्थितिमा कानून प्रतिकूल पक्रेको निवेदकको उक्त सम्पत्ति जायजात गरी बिगो भराउने कामकारबाही गैरकानूनी रहेको छ । उपर्युक्त बेरीतको म्यादको सम्बन्धमा थाहा पाएर आफ्नो भएको सत्य तथ्य बेहोरासहित काठमाडौं जिल्ला अदालतमा मिति २०७३।२।२३ द. नं. ४१२६७ मा सम्पत्ति जायजात लिलाम गर्नबाट अलग बेगल गरिपाउँ भनी दायर गरेको निवेदनमा कारबाही भई र.नं. ७ मिति २०६८।४।१ गते मालपोत कार्यालय, ललितपुरबाट पास गरिएको भनिएको अंश बुझेको भरपार्इको प्रमाणित प्रतिलिपि सो कार्यालयबाट झिकाई आएपछि पेस गर्नु भनी भएको आदेश कार्यान्वयन नहुँदै विपक्षी काठमाडौं जिल्ला अदालतको फैसला कार्यान्वयन अधिकारीबाट भएको मिति २०७३।७।५ को आदेश र सो आदेशलाई सदर गर्ने काठमाडौं जिल्ला अदालतको मिति २०७४।१।१५ को आदेश निष्पक्ष र स्वच्छ सुनुवाइको मान्य सिद्धान्त तथा सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०७४, अङ्क १, नि. नं. ९७५० मा “अदालतको भूमिका निष्पक्ष न्यायकर्ताको रूपमा रहनुपर्दछ । अदालतले पक्षको स्थान लिई प्रमाण बुझ्न अग्रसरता देखाउने हो भने वादीले कसुर प्रमाणित गर्ने भारबाट उन्मुक्ति पाउने” भनी प्रतिपादित नजिर सिद्घान्तसमेत प्रतिकूल हुँदा यथावत् सदर रहन सक्दैन ।\nविपक्षी काठमाडौं जिल्ला अदालतको मिति २०७४।१।१५ को गैरकनूनी आदेशउपर मुलुकी ऐन, अदालती बन्दोवस्तको १७ नं.बमोजिम विपक्षी उच्च अदालत पाटनमा २०७४-RE-०३३३ को निवेदनउपर सुनुवाइ गरी मिति २०७४।१०।१८ मा अन्तिम आदेश गर्दै ऋणी प्रतिवादी सुरज शाक्य र निजका एकाघर सगोलका भाइ निवेदक सुजितकुमार शाक्य एकासगोलमा रहे बसेको अवस्थामा काटिएका चेकहरूको दायित्वको सम्बन्धमा दण्ड सजायको २६ नं.समेतको आधारमा ऋणीका एकासगोलका भाइ सुजितकुमार शाक्यको नाममा रहेको कित्ता नं. ३६१ को जग्गाबाट बिगो भराउन मिल्ने देखिँदा फैसला कार्यान्वयनको कारबाही अगाडि बढाउनु भन्ने त्यस अदालतको फैसला कार्यान्वयन अधिकारीबाट मिति २०७३।७।५ मा भएको आदेशलाई सदर गर्ने गरी त्यहाँ अदालतबाट मिति २०७४।१।१५ मा भएको आदेश बेरीतको नदेखिँदा परिवर्तन गरिरहनु परेन, कानूनबमोजिम गर्नुहोला भनी विपक्षी काठमाडौं जिल्ला अदालतबाट भएको कानून प्रतिकूलका आदेशहरूको निरन्तरता भएको प्रस्ट छ । उक्त निवेदनको सुनुवाइका क्रममा झिकाई आएको छिनुवा मिसिल संलग्न फिरादको प्रकरण २, ३, ४ र ५ मा बण्डापत्र पारित भएका मिति २०६८।४।१ भन्दा अघि नेपाल इन्डष्ट्रियल एण्ड कमर्सियल बैंक लि.को खाता नं. ०१०-३०२३५०S बाट चे.नं. Y१२५४६७ र चे.नं. Q१३४६२८ बाट जम्मा रू. ३० लाख रकम दिने गरी चेक जारी भएको र बाँकी चेक क्रमश: ऐ. बैंकको ऐ. खाताको चे.नं. C१४२४२९ मिति २२-११-२०११ तदनुसार २०६८।७।२९ र हिमालयन बैंक लि. को खाता नं. ००६००३४१९८००१९ को चे. नं. ११११८०८४ मिति २०६८।७।२६ मा रू. ३५ लाखका जारी गरिएको प्रस्ट देखिएको कुरालाई नजरअन्दाज गरी सम्पूर्ण चेकहरू मिति २०६८।४।१ सम्म एकासगोलमा बसेको अवस्थामा काटिएको भन्ने निर्णयाधार हचुवा एवं अन्यायपूर्ण हुँदा बदरभागी छ ।\nविपक्षीहरूबिचका विवादित चेकहरू मिति २०६८।४।१ देखि मिति २०६८।८।६ सम्म खिचिएका देखिन्छन् । अंशबण्डापश्चात् खिचिएका निजी कारोबारका चेकबापत अलग भिन्न भएका निवेदकले बण्डापश्चात् मिति २०६८।१२।२९ मा प्राप्त गरेको उक्त सम्पत्ति देखाई मिति २०६९।४।३० मा उक्त फिराद दायर गरिएको प्रस्ट हुँदा निवेदक र विपक्षी सुरज शाक्यसमेत बिच अंशबण्डाको लिखत पास भएको १ वर्ष १ महिनापछि दायर भएको उक्त चेक अनादर मुद्दाको फैसला कार्यान्वयन गर्दा मुलुकी ऐन, दण्डसजायको २६ नं.को हवाला दिई भिन्न भएको भाइ निवेदकलाई एकासगोलका भाइको सम्पत्ति भनी सत्य तथ्यविपरीत काठमाडौं जिल्ला अदालतबाट जारी आदेश बदर गरिपाउँ भनी अ.बं. १७ नं.बमोजिम उच्च अदालत पाटनमा पेस गरेको निवेदन मागविपरीत विपक्षी काठमाडौं जिल्ला अदालतका फैसला कार्यान्वयन अधिकारीको आदेश कानूनबमोजिम भएको मान्ने उच्च अदालत पाटनको मिति २०७४।१०।१८ को आदेश मुलुकी ऐन, लेनदेन व्यवहारको ८, ९, अंशबण्डाको महलको १, २ र रजिस्ट्रेसनको महलको १ नं.समेत र यस सम्मानित अदालतबाट प्रतिपादित उल्लिखित नजिर सिद्धान्तसमेत प्रतिकूल हुँदा उत्प्रेषणको आदेशले बदर गरी उक्त निवेदक विपक्षी नभएको उक्त फैसला कार्यान्वयनको सिलसिलामा निवेदकको उक्त जग्गा नपक्रनु नपक्राउनु भनी प्रतिषेध र उक्त सम्पत्ति रोक्का नराख्नु फुकुवा गरिदिनु भनी परमादेशलगायत जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भन्ने बेहोराको सुजितकुमार शाक्यको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम उत्प्रेषणको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटोको म्यादबाहेक सूचना म्याद पाएका मितिले १५ (पन्ध्र) दिनभित्र विपक्षी नं.३, ४ र ५ को हकमा महान्याधिवक्ताको कार्यालयमार्फत र अन्यको हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत् लिखितजवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एक एक प्रति नक्कलसमेत साथै राखी विपक्षीहरूका नाममा सूचना म्याद जारी गरी म्यादभित्र लिखितजवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू ।\nनिवेदकले अन्तरिम आदेशसमेत माग गरेतर्फ विचार गर्दा, अन्तरिम आदेश जारी हुने नहुने सम्बन्धमा दुवै पक्ष राखी छलफल गर्नु उपयुक्त देखिँदा सो छलफल प्रयोजनार्थ मिति २०७४।१२।२८ बुधबारका दिन पेसी तोकी विपक्षीहरूलाई सोको सूचना दिनु, साथै सो मितिसम्म निवेदनमा उल्लिखित कि.नं. ३६१ को जग्गामा सम्पत्ति जायजात गरी फैसला कार्यान्वयन गर्ने गराउने कार्य यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(ख) बमोजिम विपक्षीहरूको नाउँमा आदेश जारी गरिदिएको छ । नियमानुसार पेस गर्नु भनी यस अदालतबाट मिति २०७४।१२।२० मा भएको आदेश ।\nयसमा, व्यक्तिगतरूपले लिएको ऋण देखिएको, ऋण लिँदा अरू अंशियारको सहमति र मन्जुरी नभएको, अंशबण्डा भइसकेपछि चेक अनादर मुद्दा परेको, विपक्षी मुख्य व्यवहारकर्ता नभएकोसमेतका आधार कारणले सगोलको हो भन्ने सम्बन्धमा नै प्रश्न उठेको अवस्थामा अंशबण्डा भएपश्चात् हा.व. गरी प्राप्त गरेको निवेदकको कि.नं. ३६१ को सम्पत्ति जायजात गरी फैसला कार्यान्वयन गर्ने गराउने कार्य सुविधा सन्तुलनको दृष्टिले यो निवेदनको अन्तिम टुङ्गो नलागेसम्म नगर्नु, नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(क) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । आदेशको जानकारी विपक्षीहरूलाई दिई नियमानुसार पेस गर्नु भनी यस अदालतबाट मिति २०७४।१२।२८ मा भएको आदेश ।\n“ऋणी प्रतिवादी सुरज शाक्य र निजको एकाघर सगोलका भाइ निवेदक सुजितकुमार शाक्य एकासगोलमा रहे बसेको अवस्थामा काटिएका चेकहरूको दायित्वको सम्बन्धमा दण्डसजायको २६ नं.समेतका आधारमा ऋणीका एकासगोलका भाइ निवेदक सुजितकुमार शाक्यको नाममा रहेको कित्ता नं. ३६१ को जग्गाबाट बिगो भराउने मिल्ने देखिँदा फैसला कार्यान्वयनको कारबाही अगाडि बढाउनु” भनी काठमाडौं जिल्ला अदालतको फैसला कार्यान्वयन अधिकारीबाट मिति २०७३।०७।०५ मा भएको आदेशलाई सदर गर्ने गरी त्यहाँ अदालतबाट मिति २०७४।०१।१५ मा भएको आदेश बेरीतको नदेखिँदा परिवर्तन गरिरहनु परेन । कानूनबमोजिम गर्नुहोला भनी मिति २०७४।१०।१८ मा यस अदालतको संयुक्त इजलासबाट आदेश भएको पाइन्छ । यसरी, सुरू अदालतबाट प्राप्त मिसिल संलग्न कागज प्रमाणको मूल्याङ्कन र विश्लेषण गरी तथ्य प्रमाण र कानूनको आधारमा संयुक्त इजलासबाट आदेश भएको अवस्थामा यस अदालतको हकमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको उच्च अदालत, पाटनको लिखित जवाफ ।\nयसमा “ऋणी प्रतिवादी सुरज शाक्य र निजका एकाघर सगोलका भाइ निवेदक सुजितकुमार शाक्य एकासगोलमा रहे बसेको अवस्थामा काटिएका चेकहरूको दायित्वको सम्बन्धमा दण्ड सजायको २६ नं.समेतका आधारमा ऋणीका एकासगोलका भाइ निवेदक सुजितकुमार शाक्यको नाममा रहेको कित्ता नं. ३६१ को जग्गाबाट बिगो भराउन मिल्ने देखिँदा फैसला कार्यान्वयनको कार्य अगाडि बढाउनु भनी यस अदालतको फैसला कार्यान्वयन अधिकारीबाट मिति २०७४।०१।१५ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहनु परेन । कानूनबमोजिम गर्नु” भन्ने श्री उच्च अदालत पाटनबाट मिति २०७४।१०।१८ मा आदेशसमेत भइसकेको आधार कारणहरूबाट निवेदकको कुनै पनि कानूनी हक हनन हुन गएको नहुँदा निवेदकको निवेदन मागबमोजिम उत्प्रेषणलगायतका कुनै पनि आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्ने बेहोराको काठमाडौं जिल्ला अदालतको लिखित जवाफ ।\nयसमा विपक्षी रिट निवेदकका नाममा यसमा कार्यालयमा दर्ता प्रमाणित भएको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ कि.नं. ३६१ को क्षेत्रफल ०-१-१-२ को घर जग्गा सम्मानित काठमाडौं जिल्ला अदालतको रोक्का पत्रले यस कार्यालयमा रोक्का रहेको हुँदा रोक्का रहेको कुरालाई विपक्षीले उक्त रिटमा हामीलाई समेत विपक्षी बनाई रिट निवेदन दिएको हुँदा सो सम्बन्धमा मालपोत ऐन, २०३४ को दफा ८(ख) को १, २ र ३ मा भएको व्यवस्थाबमोजिम यस मालपोत कार्यालयले सम्मानित अदालतको आदेश पालना गरी आफ्नो कर्तव्यसम्म पालना गरेकोले पालना गरेकै आधारमा यस कार्यालयलाई विपक्षी बनाएको रिट निवेदकको उक्त रिट निवेदन यस मालपोत कार्यालयको हकमा स्वतः खारेजभागी हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको मालपोत कार्यालय, ललितपुरको लिखित जवाफ ।\nपुर्पक्षको क्रममा विपक्षी भाइका नाउँ दर्तामा रहेको कुनै पनि घर जग्गाबाट प्रत्यर्थीमध्येका रत्नप्रकाश तुलाधरको रकम असुलउपरको लागि मेरातर्फबाट कुनै निवेदन परेको छैन । निजसँगको कारोबारको इमान्दारीपूर्ण हिसाब किताब भई सोको फरफारक म आफैँ स्वदेशमा आई गर्ने मनसुवाका साथ म विदेशी मुलुकमा दत्तचित्तका साथ आफ्नो कर्ममा तल्लीनताका साथ लागी आएको छु । मैले आफ्नो जन्मभूमि छोड्दाको अवस्थामा आफ्नो व्यावसायिक कारोबारको क्रममा असुलउपर गर्नुपर्ने रकमहरू असुल गर्न नसकेको कारण विदेशी मुलुकमा रही कार्य गरी आउँदाको अवस्थामा नै ललितपुर जिल्ला अदालतमा रकम असुलीको लागि मुद्दा दायर गरी हाल मुद्दा विचाराधीन अवस्थामा नै रही आएको अवस्था छ । म विपक्षी भाइसँग विधिवत् बण्डा भइसकेको छु । निजको नाउँ दर्ताको निजको निजी आर्जनसमेतका कुनै पनि श्रीसम्पत्तिबाट मेरो कारोबारको मिलान हुनै नपर्नेमा सो सम्बद्ध प्रमाणको यकिनताको अभावमा सुरू जिल्ला अदालतबाट कारबाहीका क्रममा भएको गलत आदेश र सोलाई सदर गर्ने गरी भएको उच्च अदालतको आदेशसमेत मसमेतको व्यावहारिकताको प्रतिकूल भई रहेको हुँदा मैले तत्बेहोराको हदसम्म अन्यथा भन्नुपर्ने अवस्था नै छैन । यद्यपि मबाट भिन्न भई बसिसकेका विपक्षीको नाउँ दर्ताको सम्पत्तिबाट कर्जा रकम असुल गर्नको लागि कुनै पनि काम व्यवहार नगरेको अवस्थामा नै मउपर दायर प्रस्तुत निवेदनबाट मेरो हकमा असर पर्न सक्ने अवस्थासमेत हुँदा मेरो नितान्त निजी कारोबारको हिसाब मिलान म आफैँ नेपालमा उपस्थित भई गर्ने नै हुँदा मेरो विरूद्धको निवेदन दाबी पुग्न नसक्ने भएकाले खारेज गरिपाउँ भन्ने बेहोराको सुरज शाक्यको लिखित जवाफ ।\nविपक्षीका दाजु सुरज शाक्यले मसँग ऋण लिई चेक बाउन्स भएपछि सुनियोजित ढङ्गले सुरज शाक्य र सुजितकुमार शाक्यले जम्मा २५ लाख अंश बुझेको भरपार्इ गर्दैमा उक्त ललितपुर नगरपालिका वडा नं. ३ कि.नं. ३६१ को क्षे.फ. ०-१-१-२ घरजग्गाबाट बिगो भराउन नमिल्ने होइन । मिति २०६८।४।१ मा शान्तमान शाक्य, सुरज शाक्य र सुजितकुमार शाक्यबिच अंश बुझेको भरपार्इमा आमा दुर्गादेवी शाक्यको विषयमा केही उल्लेख नगरी मिति २०६८।१२।३० मा उक्त कि.नं. ३६१ को पुलचोकको मूल सडकमा घर जग्गा रहेको विपक्षी आफैँले हालैदेखिको बकसपत्र गर्दैमा सो घर जग्गाबाट बिगो भरिभराउ हुन नसक्ने भन्ने\nहुँदैन । विपक्षीको क्रियाकलापबाट विपक्षीहरू एकआपसमा मिली मलाई दु:ख हैरानी दिन खोजेको भन्ने प्रस्ट हुन्छ । यस अदालतमा मिति २०७४।१२।२० मा आदेश भई छलफलको लागि मिति २०७४।१२।२८ को दिन पेसी तोकिँदा मलाई थाहा जानकारी नदिई मेरो म्याद मिति २०७५।१२।२५ मै बेपत्ते गरी पुनः मिति २०७५।२।२३ मा ठेगाना खुलाएको भनी लेखी मलाई उक्त मिति २०७४।१२।२८ मा भएको छलफलमा विपक्षीले उपस्थित हुने मौकाबाट वञ्चित गरी प्राकृतिक न्यायको सिद्धान्तविपरीतको कार्यसमेत गरेको तथा प्रतिवादी सुरज शाक्यका एकासगोलका भाइ सुजितकुमार शाक्य एकासगोलमै रहँदा काटिएको चेकहरूको दायित्व तत्कालीन अवस्थामा रहेको मुलुकी ऐन, दण्ड सजायको महलको २६ नं.समेतका आधारमा निज विपक्षी सुजितकुमार शाक्यको नाममा रहन गएको कि.नं. ३६१ को क्षे.फ. ०-१-१-२ जग्गा र सो जग्गामा बने भएको घरबाट बिगो भराउँदा विपक्षीको कुनै पनि संविधानले प्रत्याभूत गरेको सम्पत्तिको हक अपहरण गर्ने कार्य नगरिएको तथा मिति २०७०।१।४ को काठमाडौं जिल्ला अदालतको फैसला हालसम्म यथावत् रही बदर उल्टीसमेत नभएको हुँदा उच्च अदालत पाटनको मिति २०७४।१०।१८ को आदेश सदर गरी यस अदालतबाट जारी अन्तरिम आदेश बदर गरी विपक्षीको रिट निवेदन खारेज गरी न्याय इन्साफ पाउँ भन्ने बेहोराको रत्नप्रकाश तुलाधरको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल संलग्न कागजातहरूको अध्ययन गरी निवेदकका विद्वान् वरिष्ठ अधिवक्ताद्वय श्री पूर्णमान शाक्य, श्री सतिशकृष्ण खरेल तथा अधिवक्ताद्वय श्री भीमप्रसाद ढकाल र श्री उत्तमराज पाठकले रिट निवेदकलगायत घरमा आमाबुबा र निजका दाजु सुरज शाक्य परिवारका सदस्यका रूपमा रहेको, निजहरूबिच विधिवत् अंशबण्डा भई दाजु सुरज एक ठाउँमा र अन्य तीन सदस्यहरू एक ठाउँमा रही व्यवहार गरी आइरहेको हो । यसरी विधिवत्‌रूपमा अंशबण्डा भइसकेपश्चात् विपक्षी दाजु सुरजले लिएको ऋणको सम्बन्धमा गोश्वारा धनबाट भराइपाउने गरी सुरू काठमाडौं जिल्ला अदालत र उच्च अदालत पाटनबाट भएको काम कारबाही उत्प्रेषणको आदेशले बदर गरी निवेदकको संविधानबमोजिमको सम्पत्तिसम्बन्धी अधिकार अक्षुण्ण राख्नु भनी विपक्षीहरूका नाउँमा परमादेशसमेतको आदेश जारी गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षी रत्नप्रकाश तुलाधरका तर्फबाट विद्वान् अधिवक्ता श्री रामबहादुर लुइँटेलले प्रतिवादी सुरज शाक्यका एकासगोलका भाइ रिट निवेदक सुजितकुमार शाक्य एकासगोलमै रहँदा काटिएको चेकहरूको दायित्व तत्कालीन अवस्थामा रहेको मुलुकी ऐन, दण्डसजायको महलको २६ नं.समेतका आधारमा निज सुजितका नाममा रहन गएको कि.नं. ३६१ को क्षे.फ. ०-१-१-२ जग्गा र सो जग्गामा बने भएको घरबाट बिगो भराउँदा विपक्षी रिट निवेदकको कुनै पनि संवैधानिक हक अधिकार अपहरण हुँदैन । विपक्षी सुरजले रत्नप्रकाशसँग ऋण लिई चेक बाउन्स भएपछि सुनियोजित ढङ्गले आफू र रिट निवेदक सुजितले केही रकम अंशबापत बुझेको भनी भरपार्इ गर्दैमा दाबीको कि.नं. ३६१ को घरजग्गाबाट बिगो भराउन नमिल्ने भन्ने नहुँदा प्रस्तुत रिट निवेदन खारेज गरी न्याय इन्साफ दिलाइपाउँ भनी बहस गर्नुभयो ।\nयसमा पिता शान्तमान शाक्य मुख्य भई व्यवहार चलेको परिवारमा निज पिता, आमा दुर्गा देवी शाक्य, छोराहरू जेठो विपक्षी सुरज शाक्य र कान्छा रिट निवेदक सुजितकुमार शाक्य गरी चार अंशियारहरू रहेको देखिन्छ । घरका मुख्य भई व्यवहार गर्ने पिता शान्तमान शाक्यसँग मन्जुरी नलिई सेयर सहभागितासम्म नगराई अलग बसी आफूखुसी विधि व्यवहार गर्ने विपक्षी सुरज शाक्यको काम कारबाहीबाट पिता सन्तुष्ट नहुँदा हुने घर झगडाका कारण विपक्षी सुरज शाक्यको मागअनुसार आ-आफ्नो सम्पत्ति व्यवसाय आ-आफूले नै राखी पिताबाट अंशबापत जनही रू. १२.५।१२.५ लाख रूपैयाँ अंशबापत लिनु दिनु गरी मालपोत कार्यालय, ललितपुरबाट र.नं. ७क, मिति २०६८।४।१ को पारित अंशबण्डाअनुसार अंश भाग लिई सबै अंशियार अलग भिन्न बसेको भन्ने देखिन्छ । आमा-बा वृद्ध भई रिट निवेदकसँगै बसी राखी निवेदकले नै सेवा टहल पालनपोषण गर्दै आएकोमा न्हुच्छेलाल श्रेष्ठबाट स्त्री अंशधनअन्तर्गत प्राप्त ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ कि.नं. ३६१ को क्षे.फ. ०-१-१-२ को पुरानो घरजग्गा पिता शान्तमान शाक्य साक्षीसमेत बसी आमा दुर्गादेवी शाक्यले र.नं. ४८८७क मिति २०६८।१२।३० को पारित हा.ब.द्वारा यी निवेदकलाई रिझबापत प्राप्त भएको जग्गामा निर्मित घर मर्मत सम्भार तथा पुनर्निर्माण (Renovation) गर्ने प्रयोजनका लागि सोही जग्गा निवेदकले नेपाल बैंक लि., ललितपुर शाखाबाट मिति २०६९।२।११ मा र.नं. ५५१३क को धितो सुरक्षण पारित गरी रू. ७९,००,०००।- कर्जा लिएको भन्ने देखिन्छ ।\nविपक्षी दाजु सुरज शाक्यले अर्का विपक्षी रत्नप्रकाश तुलाधरसँग व्यक्तिगतरूपले ऋण लिएको, जुन ऋण लिँदा अन्य अंशियारको सहमति र मन्जुरी नभएको, सो ऋण भुक्तानीका लागि निज सुरज शाक्यले रत्नप्रकाश तुलाधरका नाउँमा जारी गरिदिएको चेकहरू भुक्तानी हुन नसकेको देखिन्छ । उपर्युक्तबमोजिम अंशबण्डा भइसकेपछि विपक्षी रत्नप्रकाश तुलाधरबाट निज दाजुउपर यी निवेदकसमेतको गोश्वारा वा निजी सम्पत्तिसमेतबाट भरिपाउँ भन्ने फिराद दाबीसहित रत्नप्रकाश तुलाधरले काठमाडौं जिल्ला अदालतमा संवत् २०६९ सालको दु.फौ.नं. १८९२ को चेक अनादर मुद्दा दायर गरेकोमा त्यहाँ अदालतबाट यी निवेदकको एकलौटी हक अधिकारको उल्लिखित कि.नं. ३६१ को नेपाल बैंकबाट रोक्का रहेको जग्गा उक्त बैंकबाट फुकुवा हुने बित्तिकै रोक्का राख्नु भनी सम्बन्धित मालपोत कार्यालयलाई पत्र लेखी पठाइएको पाइन्छ । काठमाडौं जिल्ला अदालतको उक्त आदेश सदर गर्ने विपक्षी उच्च अदालत पाटनको मिति २०७४।१०।१८ को आदेशलगायतका विपक्षीहरूका काम कारबाहीहरू मुलुकी ऐन, लेनदेन व्यवहारको ८ र ९ विनिमेय अधिकारपत्रसम्बन्धी ऐन, २०३४ को दफा १०७ एवं सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्तसमेतको विपरीत रही आफ्नो सम्पत्तिसम्बन्धी मौलिक हक हनन गर्न उद्धत रहेकोले उक्त कामकारबाहीहरू उत्प्रेषणको आदेशले बदर गरी काठमाडौं जिल्ला अदालतको उक्त फैसला कार्यान्वयनको सिलसिलामा निवेदकलाई नपक्रनु नपक्राउनु भनी प्रतिषेध र उक्त सम्पत्ति रोक्का नराख्नु, फुकुवा गरिदिनु भनी परमादेशलगायत जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरी न्याय पाउँ भनी निवेदन दिएको देखियो ।\nउपर्युक्तबमोजिमको तथ्य, निवेदन मागदाबी रहेको प्रस्तुत रिट निवेदनमा निवेदन माग दाबीबमोजिमको आदेश जारी हुनुपर्ने नपर्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, मुलुकी ऐन, लेनदेन व्यवहारको ८ नं. को प्रावधान हेर्दा “घरको मुख्य भई कामकाज गर्ने वा सगोलमै बसी विभिन्न ठाउँमा घर, खेती, व्यापार वा अरू कुनै काम गरी बस्ने उमेर पुगेका जानकार लोग्ने मानिस वा स्वास्नी मानिस आफू बसी काम गरेको ठाउँको मुख्य ठहर्छन् । त्यस्ता मुख्यले गरेको व्यवहार वा एकाघरका उमेर पुगेका अरूले गरेकोमा मुख्य जानकारको पनि सहीछाप वा लिखत भएको व्यवहार मात्र गोश्वारा धनबाट चल्छ” भन्ने रहेको देखिन्छ भने ऐ. को ९ नं. मा “यसै महलको ८ नम्बरबमोजिम मुख्य भई कामकाज गरेकोमा बाहेक अरू अवस्थामा एकाघरका उमेर पुगेको कुनै व्यक्तिले कुनै व्यवहार गरेको रहेछ भने निजले आफूले पाउने धनमा निजको हक नपुगेसम्म साहुले सो धनमा समाउन पाउँदैन । निजले आफैँले आर्जन गरेको वा आफूखुसी गर्न पाउने सम्पत्तिबाट मात्र लिन पाउँछ । निजको आफ्नो आर्जनको वा आफूखुसी गर्न पाउने सम्पत्ति रहेनछ भने निजले पाउने धनमा हक नपुगेसम्म धरपकड गर्न पनि हुँदैन” भन्ने रहेको देखिन्छ ।\n३. त्यस्तै, मुलुकी ऐन, अंशबण्डाको महलको १८ नं. को प्रावधान हेर्दा “मानो नछुट्टिई सँग बसेका अंशियार छन् भने जुनसुकै अंशियारले सगोलको सम्पत्तिबाट वा सगोलको खेती, उद्योग, व्यापार व्यवसायबाट बढे बढाएको सगोलको आर्जन र लेनदेन व्यवहारको महलको ८ नम्बरबमोजिम लगाएको ऋण सबै अंशियारलाई भाग लाग्छ । सोबाहेक कुनै अंशियारले आफ्नो ज्ञान वा सीप वा प्रयासबाट निजी आर्जन गरेको वा कसैबाट निजी तवरले दान वा बकस पाएको वा कसैको अपुताली परेको वा स्त्री अंश धनको महलको ५ नम्बरबमोजिम पाएकोमा त्यस्तो आर्जन वा पाएको सम्पत्ति सो आर्जन गर्ने वा पाउने अंशियारको निजी ठहरी आफूखुसी गर्न पाउँछ । बण्डा गर्न कर लाग्दैन । अंश नभए पनि मानो छुट्टिई भिन्न बसेका वा रजिस्ट्रेसन नगरी खती उपती आफ्नो आफ्नो गरी आफ्नो हिस्सासँग मात्र राखी खानु पिउनु गरेकोमा एकै ठाउँमा भए पनि मानो छुट्टिई भिन्न भएको ठहर्छ । त्यस्तो कमाएको धन लाएको ऋण आफ्नो आफ्नो हुन्छ” भन्ने रहेको देखिन्छ ।\n४. मुलुकी ऐन, दण्ड सजायको २६ नं. मा “ऐनबमोजिम जरिवाना कैदवापत जायजात गर्दा कसुरदारको अंशबाट मात्र पुगेसम्मको असुल गरी लिनुपर्छ । दुनियाँको बिगोबापत जायजात गर्दा त्यो धन खाने बाह्र वर्षदेखि माथिका ऐनबमोजिम मानु नछुट्टी सँग बसेका वा त्यो धन खाँदा सँग बसेका पछि भिन्न हुनेको अंशसमेत र सरकारी बिगोमा जायजात गर्दा सो धन खाँदा सँग बस्ने सबै अंशियारको अंश जायजात गर्नुपर्छ । सोबमोजिम जायजात गर्दा स्वास्नी, छोरी, बुहारीको दाइजो, विवाह नभएका छोराछोरीको विवाह खर्च, दुनियाँको बिगोमा जायजातको दरखास्त नपर्दै र सरकारी बिगोमा सो बिगो लाग्ने भनी पक्राउ भएका मितिभन्दा अगावै साहुलाई लेखी दिएको अचलको भोग दृष्टि तमसुकबमोजिमको थैली, एक हल गोरु, रोजगार गर्ने एकसरा हतियार, खाने पकाउने एकसरो भाँडा, ओड्ने ओछ्याउने, लाएको कपडा र अन्न रहेछ भने सो जायजात हुनेलाई छ महिनासम्म खान पुग्ने अन्न पर सारी छाडी अरू जायजात गरी पुगेसम्म असुल गर्नुपर्छ । बढ्ता भए फिर्ता दिनुपर्छ । जायजात भएपछि पुगेन भने पनि अरू जहानलाई पक्रन हुँदैन । तर फरार रहेको कसुरदारको अंश जायजात लिलाम बिक्री गर्दा यो नम्बरबमोजिम कुनै कुरा पर सार्नु पर्दैन ” भन्ने व्यवस्था रहेको देखिन्छ ।\n५. यसैगरी, विनिमेय अधिकारपत्र ऐन, २०३४ को दफा १०७(क) मा “बैंकमा आफ्नो निक्षेप छैन वा निक्षेप भए पनि पर्याप्त छैन भन्ने जानी जानी कुनै व्यक्तिले चेक काटी कसैलाई हस्तान्तरण गरेमा र त्यसरी हस्तान्तरण गरिएको चेक भुक्तानीको लागि सम्बन्धित बैंकसमक्ष प्रस्तुत गर्दा पर्याप्त निक्षेप नभएको कारणबाट बैंकबाट चेक अनादर भएमा चेक काट्ने व्यक्तिबाट चेकमा उल्लिखित रकम र व्याजसमेत धारकलाई भराई चेक काट्ने व्यक्तिलाई तीन महिनासम्म कैद वा तीन हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने छ” भनी चेक अनादर हुने अवस्थामा सजायसमेतको व्यवस्था रहेको देखिन्छ ।\n६. उल्लिखित कानूनी प्रावधानहरूको रोहमा मिसिल संलग्न कागजातहरू हेर्दा, विपक्षी रत्नप्रकाश तुलाधरले सुरज शाक्यलाई बण्डापत्र पारित भएको मिति २०६८।४।१ भन्दापछि विपक्षी नेपाल इन्डष्ट्रियल एण्ड कमर्सियल बैंक लि. को खाता नं. ०१०-३०२३५०S बाट चे.नं. Y१२५४६७ र चे.नं. Q१३४६२८ बाट जम्मा रू. ३० लाख रकम दिने गरी चेक जारी भएको र बाँकी चेक क्रमश: ऐ. बैंकको ऐ. खाताको चे.नं. C१४२४२९ मिति २२-११-२०११ तदनुसार २०६८।७।२९ र हिमालयन बैंक लि.को खाता नं. ००६००३४१९८००१९ को चे. नं. ११११८०८४ मिति २०६८।७।२६ मा रू. ३५ लाख जारी गरिएको भन्ने देखिन्छ । विपक्षी रत्नप्रकाश तुलाधरले विपक्षी सुरज शाक्यउपर काठमाडौं जिल्ला अदालतमा मिति २०६९।४।३० मा चेक अनादर मुद्दा दर्ता गरेको देखिन्छ । उक्त चेक अनादर मुद्दामा दाबी गरिएका सम्पूर्ण चेकहरू मिति २०६८।४।१ सम्म एकासगोलमा बसेको अवस्थामा काटिएको भनी लिएको आधार वस्तुनिष्ठ देखिन आएन ।\n७. त्यस्तै, आफूले घरको मुख्य भई कामकाज गर्ने बुबाका साथै भाइ वा आमासँग अनुमति नलिई विपक्षी रत्नप्रकाश तुलाधरसँग नितान्त आफ्नै प्रयोजनका लागि ऋण रकम लिएको, सोही रकम चुक्ता गर्न आफू विदेश गएर काम गरेको र स्वदेशमा आई चुक्ता गर्ने, आफ्नो रिट निवेदक भाइसँग विधिवत् बण्डा भइसकेको, निजको नाउँ दर्ताको निजको निजी आर्जनसमेतका कुनै पनि श्रीसम्पत्तिबाट आफ्नो कारोबारको मिलान हुन नहुने भनी विपक्षी सुरज शाक्यले लिखित जवाफ पेस गरेको\nदेखिन्छ । विपक्षी रत्नप्रकाश तुलाधरले काठमाडौं जिल्ला अदालतमा दायर गरेको चेक अनादर मुद्दामा अर्का विपक्षी सुरज शाक्यको परिवारका अन्य अंशियारको मन्जुरी सहमतिले सगोलमा प्रयोग गर्न कर्जा दिए लिएको पुष्टि हुने प्रमाणको उल्लेख गर्न सकेकोसमेत\nदेखिँदैन । मुलुकी ऐन, लेनदेन व्यवहारको दफा ८ मा “घरको मुख्य भई कामकाज गर्ने वा सगोलमै बसी विभिन्न ठाउँमा घर, खेती, व्यापार वा अरू कुनै काम गरी बस्ने उमेर पुगेका जानकार लोग्ने मानिस वा स्वास्नी मानिस आफू बसी काम गरेको ठाउँको मुख्य ठहर्छन् । त्यस्ता मुख्यले गरेको व्यवहार वा एकाघरका उमेर पुगेका अरूले गरेकोमा मुख्य जानकारको पनि सहीछाप वा लिखत भएको व्यवहार मात्र गोश्वारा धनबाट चल्छ ।” भन्ने व्यवस्थाबमोजिम विपक्षी निवेदकका दाजु सुरज शाक्यले र अर्का विपक्षी रत्नप्रकाश तुलाधारबिच भएको कारोबारको सम्बन्धमा निवेदकको बाबुलाई कुनै थाहा जानकारी नभएको र निजहरूको कारोबार सम्बन्धित कुनै पनि लिखतमा निवेदकको बाबुको सहीछापसमेत रहेको कुनै प्रमाण कागज विपक्षी रत्नप्रकाश तुलाधारले अदालतसमक्ष पेस गर्न सकेको अवस्था छैन । यसरी परिवारका कुनै एक सदस्यले परिवारका अन्य सदस्यहरूलाई कुनै पनि थाहा जानकारी नदिई जथाभावी आफूखुसी मनलागी जोसँग पनि ऋण लिँदै जाने र सोको दायित्व परिवारले बहन गर्दै जाने हो भने अन्य परिवारको सम्पत्तिसम्बन्धी अधिकारको हनन हुन जान्छ । यस्तो अवस्थालाई कानूनसम्मत र न्यायिक मान्न\nसकिँदैन । त्यस्तै मुलुकी ऐन, लेनदेन व्यवहारको महलको ९ नं. हेर्दा “यसै महलको ८ नं.बमोजिम मुख्य भई कामकाज गरेकोमा बाहेक अरू अवस्थामा एकाघरका उमेर पुगेको कुनै व्यक्तिले कुनै व्यवहार गरेको रहेछ भने निजले आफूले आर्जन गरेको वा आफूखूसी गर्न पाउने सम्पत्तिबाट मात्र लिन पाउँछ...” भनी स्पष्ट उल्लेख गरेको देखिन्छ । यसरी मुख्य भई कामकाज गरेकोमा बाहेक अरू अवस्थामा एकाघरका उमेर पुगेको कुनै व्यक्तिले (स्वास्नी, छोरा, अविवाहिता छोरी जोसुकै होस्) कुनै व्यवहार गरेको रहेछ भने निजले आफूले पाउने धनमा निजको हक नपुगेसम्म साहुले सो धनमा समाउन पाउने देखिँदैन । प्रस्तुत विवादमा एकासगोलमा नरहेको एक भाइले अंशबण्डापछि गरेको कारोबारमा अलग भएका भाइको नामको सम्पत्तिबाट असुलउपर गराउन खोजेको देखिन्छ । विपक्षीहरूबिच निजी तवरले आफूखुसी रू. ६५,००,०००।- को कर्जा लेनदेन भएको र सो कारोबारको कारण उब्जिएको चेक अनादर मुद्दामा अनाहकमा रिट निवेदकलाई दुःख हैरानी हुन पुगी अन्यायसमेत हुन पुगेको प्रमाण कागजातबाट देखिन्छ ।\n८. त्यसैगरी विपक्षी रत्नप्रकाश तुलाधरले काठमाडौं जिल्ला अदालतमा दायर गरेको चेक अनादर मुद्दामा काठमाडौं जिल्ला अदालतबाट रिट निवेदकको नाउँ दर्ताको जग्गा नेपाल बैंक लि.मा हाल निवेदककै नाउँमा रोक्का रहेको र त्यहाँबाट फुकुवा भई जाने भएमा पुनः रोक्का राखी दिनु भनी सम्बन्धित मालपोत कार्यालयलाई पत्र लेखी पठाइदिनु भनी मिति २०६९।१२।२९ मा मुलुकी ऐन, अ.बं.१७१(क) अन्तर्गत जारी रोक्काको आदेशसमेत मुलुकी ऐन, अ.बं.१७१(क) तथा “कसैको संविधानप्रदत्त सम्पत्तिसम्बन्धी उक्त हकहरूको प्रचलनमा रोक लगाउँदा सम्पत्ति धारकलाई सो सम्बन्धमा सफाइ पेस गर्ने वा तत्सम्बन्धी प्रमाण पेस गर्ने अवसर दिएर मात्र निर्णय गर्नुपर्ने”  भनी यसै अदालतको पूर्ण इजलासबाट प्रतिपादित (ने.का.प. २०६७, नि.नं. ८२९४ मा) सिद्धान्तसमेतको प्रतिकूल रहेको\nदेखिन्छ ।\n९. यस रिट निवेदनको तथ्य, दाबीसँग समानार्थी रहेका अन्य मुद्दाहरूमा यसै अदालतबाट देहायबमोजिमका सिद्धान्तहरू प्रतिपादन भएको देखिन्छ:\n“पारिवारिक संरचनामा खलल पर्ने किसिमको कार्यलाई कानूनले मान्यता दिँदैन । परिवारको कुनै एक सदस्यले परिवारका अन्य सदस्यलाई जानकारी नै नदिई जथाभावी व्यवहार गर्दै जाने र त्यसको दायित्व अन्य सदस्यले समेत वहन गर्नुपर्ने अप्ठेरो परिस्थिति नआओस् भन्ने उद्देश्यले घरको मुख्य व्यक्तिको अवधारणालाई कानूनले आत्मसात् गरेको\nहो । लेनदेन व्यवहारको ८ नं. ले यही मान्यतालाई ग्रहण गरेको देखिने । परिवारको कुनै एकजना व्यक्तिले बेहोर्नुपर्ने दायित्वका लागि अन्य व्यक्तिको नाममा रहेको सम्पत्ति लिलाम गर्ने कार्य आफैँमा कानूनअनुरूपको मान्न\nनसकिने । छोराले घरको मुख्य व्यक्तिको रूपमा रहेकी आमाको कुनै मन्जुरी नलिई गरेको व्यवहारको दायित्व वहनका लागि सगोलको सम्पत्तिमा समाउन नपाउने कानूनी व्यवस्थाविपरीत आमाको नाममा रहेको सम्पत्ति निजको जानकारीबेगर लिलाम गरी बिगो असुलउपर गर्ने गरी भएको कार्यलाई मान्यता दिन नमिल्ने । दर्तावालालाई सुनुवाइको मौका नै नदिइएको र बिगो भरिभराउको कार्यमा संलग्नता नरहेको अवस्थामा भरिभराउको प्रयोजनका लागि सम्पन्न गरिएका लिलामसमेतका काम कारबाहीको विषयमा दण्ड सजायको ६१ नं. र अ.बं. १७ नं. आकर्षित हुनसक्ने अवस्था नहुने ।”\n(ने.का.प. २०६७, नि.नं. ८२९०,\nमुद्दा- लिलाम दर्ता बदर)\n“लेनदेन मुद्दाको फैसलाबमोजिमको बिगोबापतमा त्यस्तो गोश्वाराको सम्पत्तिबाट अन्य अंशियारले गरेको व्यवहारमा दायित्व रहन सक्ने  देखिँदैन । विपक्षी प्रत्यर्थी सुशील शर्माले ऋण लिँदा निवेदक पशुपति शर्मासमेतका अंशियारहरूको मन्जुरी लिएको भन्ने कुनै आधार प्रमाण पेस गर्न सकेको अवस्थासमेत देखिँदैन । ऋण लिँदासमेत निवेदकसमेतका अन्य अंशियारहरूलाई ऋण लिँदाको तमसुक लिखतमा समेत साक्षी राखेको नदेखिँदा मुलुकी ऐन, लेनदेन व्यवहारको ८ र ९ नं. अनुसार गोश्वारा धनबाट बेहोर्नुपर्ने भन्ने मिल्ने नदेखिने ।”\n(ने.का.प. २०७३, नि.नं. ९७१८,\nमुद्दा: उत्प्रेषण / परमादेश)\n“ ….…… कृष्ण सैंजु, भीमबहादुर सैंजु र महालक्ष्मी सैंजुको छोरा भई सगोलमा रहे बसेको भन्ने कुरामा विवाद नभई कृष्ण सैंजुले सँग साथमा रहेर व्यापार गरी आएको भन्ने देखिँदा लेनदेन व्यवहारको ८ नं.बमोजिम मुख्य भन्न मिल्ने अवस्था देखिन आएन । लेनदेन व्यवहारको ९ नं.बमोजिम बाबु भीमबहादुर सैंजुको मन्जुरीबेगर कृष्ण सैंजुले लिएको ऋण तिर्न भीमबहादुर सैंजु र महालक्ष्मी सैंजुसमेत उत्तरदायी हुने भन्न मिल्ने नहुँदा निवेदक साहुले सगोलको सम्पत्तिमा कृष्ण सैंजुको हक नपुग्दासम्म निज बाबु आमाको सम्पत्तिबाट भरिभराउ गर्न पाउने भन्न उक्त कानूनी व्यवस्थाबाट नदेखिँदा पुनरावेदन अदालत बुटवलको आदेशबाट कानून विपरीत निवेदकको हकमा आघात पुर्याएको भन्न नमिल्ने ।”\n(ने.का.प. २०५७, नि.नं. ६९०४,\nमुद्दा : उत्प्रेषण)\n“हाम्रो जस्तो संयुक्त किसिमको पारिवारिक संरचना भएको समाजमा कसैको जिम्मामा वा नेतृत्वमा सम्पत्ति रहने गरी कानूनी संरचना गर्नुको तात्त्विक महत्त्व पनि छ । दण्ड सजायको २६ नं. बमोजिम ऋण खाँदा सँग बसेका सगोलको जुनसुकै अंशियारको नाउँको सम्पत्ति भए पनि दायित्व रहने गरी व्यवस्था भएको देखिन्छ । दण्ड सजायको २६ नं. ऐनबमोजिम जरिवाना कैदबापत जायजात गर्दा कसुरदारको अंशबाट मात्र पुगेसम्मको असुल गरी\nलिनुपर्ने । विवादको सम्पत्ति जसको नाममा छ उसको सम्पत्ति सम्बन्धमा आफ्नो निजी हैसियत एवं सगोलको परिवारको मुख्य भएको दोहोरो हैसियतमा भूमिका हुन्छ । निजको स्वीकृति वा जानकारीबेगर निजको नाउँको सम्पत्ति दण्ड सजायको २६ नं. को आधारमा भरिभराउ गर्न सकिने भनी मानेको खण्डमा लेनदेन व्यवहारको ८ र ९ नं. को व्यवस्था नै परास्त हुन जाने । दण्ड सजायको २६ नं. र लेनदेन व्यवहारको ८ र ९ नं. लाई सामाञ्जस्यपूर्ण रूपले व्याख्या गर्ने हो भने मुख्य व्यक्तिको ऋणको दायित्व लेनदेन व्यवहारको १० नं.समेतको अधिनमा रही अन्य अंशियारले समेत बेहोर्नुपर्ने र मुख्यको मन्जुरी नभएमा अन्य अंशियारले गरेको व्यवहारबाट सगोलको सम्पत्तिमा दायित्व सिर्जना गर्न नपाउने स्थिति देखिने । प्रस्तुत मुद्दामा छोरा भोगेन्द्रध्वज कार्कीले लिएको ऋणबापतमा मन्जुरी नहुने बाबु निवेदक दिव्यध्वज कार्कीको नामको सम्पत्तिबाट बिगो भरिभराउ गर्न नमिल्ने स्पष्ट कानूनी व्यवस्थाका विपरीत पुनरावेदन अदालतसमेतले भरिभराउ हुने ठहराई गरेको निर्णय कानूनको गलत व्याख्या गरी गरेको भई त्रुटिपूर्ण देखिएकोले उत्प्रेषणको आदेशबाट बदर हुने ।”\n(ने.का.प. २०६३ नि.नं. ७७७८,\nमुद्दा: उत्प्रेषणसमेत)\n“आफूले लगानी गरेको ऋण रकमको असुलीको लागि कानूनबमोजिम मन्जुरी गरेको वा ऋणीको हक स्थापित भएको अवस्थामा बाहेक परिवारको सदस्य वा नाताको कारण देखाई दण्ड सजायको २६ नं.बमोजिम सम्पत्ति रोक्का राख्न नसकिने । कानूनको स्पष्ट अख्तियारी र पक्षको मन्जुरीबेगर अन्य व्यक्तिको सम्पत्ति पक्राउ गर्नाले स्पष्टरूपमा कानूनी राज्यको ठाडो उल्लङ्घन हुने । नागरिकको सम्पत्तिसम्बन्धी मौलिक हकमा हस्तक्षेप गर्नेउपर वैकल्पिक उपचारको बाटो देखाउने हो भने त्यस्तो हक केही समयको लागि भए पनि प्रतिबन्धित हुन दिनुजस्तो हुने । कानूनमा वैकल्पिक उपचारको बाटो भएको भन्ने आधारमा यस अदालतबाट संवैधानिक उपचार प्रदान गर्नबाट इन्कार गर्ने हो भने सर्वोच्च अदालतलाई संविधानले प्रदान गरेको असाधारण अधिकार आलङ्कारिक मात्र हुने । कुनै निकायबाट कसैको नाउँको सम्पत्ति रोक्का राख्न अनुरोध गर्दैमा वा आदेश दिँदैमा अर्काको नाउँमा दर्ता भएको जग्गा हचुवाको आधारमा रोक्का राख्ने कर्तव्य कानूनले सिर्जना गरेको नदेखिने । कसैका नाउँमा रहेको सम्पत्ति रोक्का राख्नुपूर्व रोक्का राख्ने कार्यालयले रोक्का आदेश दिने निकायलाई कानूनले त्यस्तो सम्पत्ति रोक्का राख्ने अधिकार प्रदान गरे नगरेको हेर्नुपर्ने । रोक्का आदेश दिने निकायले रोक्का गर्नुपर्ने कारण र कानूनी अख्तियार स्पष्ट गर्नपर्नेमा सोविपरीत रोक्का आदेश भएमा कानूनले अधिकार प्रदान नगरेकोमा सोही बेहोराको जवाफ रोक्का राख्ने निकाय वा कार्यालयलाई लेखी पठाउनुपर्ने । बैंकसँग भएको कर्जाको सम्झौता वा सर्त कबुलियतको पालना नगरेमा वा लिखतको भाखाभित्र बैंकको कर्जा चुक्ता नगरेमा ऋणीबाहेक अन्य व्यक्तिको सम्पत्ति पक्राउ गरी रोक्का राख्न  र सोझै लिलाम गर्ने अधिकार नहुने ।\n(ने.का.प.२०६५, नि.नं.७९४५,\nमुद्दा: उत्प्रेषण)\n१०. यसरी परिवारमा रहने पारिवारिक संरचनामा एकाघरको सम्पत्ति कुनै एक व्यक्तिको जिम्मामा वा नेतृत्वमा रहँदा त्यस्तो सम्पत्तिको जथाभावी प्रयोग नहुने र आवश्यक्ता एवं औचित्य प्रमाणित हुने गरी खर्च हुने र परिवारमा सबै सदस्यहरूको संविधानप्रदत्त साम्पत्तिक हकको सुनिश्चितता गर्न घरको मुख्य व्यक्ति (घरमूली) को अवधारणा आएको देखिन्छ । घरमूलीले समेत सम्पत्तिसम्बन्धी कारोबार गर्दा घरको उमेर पुगेका अन्य सदस्यहरू र अन्य सदस्यहरूले कारोबार गर्दा घरमूलीसँग पनि सहमति लिनुपर्ने अन्यथा भएको कारोबारको जवाफदेहिता कारोबार गर्ने व्यक्ति स्वयंले बेहोर्नुपर्ने हुन्छ । यसैबमोजिम निवेदकका दाजु सुरज शाक्यले घरको मुख्य आफ्नो बाबु र अन्य परिवारलाई कुनै जानकारी नदिई विपक्षी रत्नप्रकाश तुलाधरसँग लिएको ऋणको सम्बन्धमा गोश्वारा धनबाट भराई दिने निर्णय गर्दा परिवारका अन्य सदस्यहरूको सम्पत्तिसम्बन्धी मौलिक हक हनन भई अन्याय हुने तर्फसमेत गम्भीर हुनुपर्ने देखिन्छ ।\n११. त्यसैगरी प्रमाण ऐन, २०३१ को दफा २६ मा “देवानी मुद्दामा आफ्नो दाबी प्रमाणित गर्ने भार वादीको हुने छ ।” भन्ने प्रावधान रहेकोमा प्रस्तुत मुद्दाका विपक्षी रत्नप्रकाश तुलाधर र यिनै रिट निवेदकसमेतका विरूद्ध काठमाडौं जिल्ला अदालतमा संवत् २०६९ सालको दु.फौ.नं. १८९२ को चेक अनादर मुद्दा दायर गर्ने यिनै विपक्षी वादी रत्नप्रकाश तुलाधरले रिट निवेदकका दाजु सुरज शाक्यसँग आफूले गरेको रकम लेनदेन रिट निवेदकसमेतको गोश्वारा धनबाट यो-यस आधारमा भराइनुपर्दछ भन्ने आफ्नो दाबी ठोस र वस्तुनिष्ठ प्रमाणबाट पुष्टि गर्न सकेको देखिँदैन ।\n१२. त्यस्तै रत्नप्रकाश तुलाधरले रिट निवेदकका दाजु सुरज शाक्यसँगको रकम लेनदेन रिट निवेदकसमेतको गोश्वारा धनबाट भराइपाउँ भनी दिएको फिरादमा काठमाडौं जिल्ला अदालतबाट प्रस्तुत रिटका निवेदकको नाउँमा नेपाल बैंकमा धितोमा रहेको कि.नं. ३६१ को घरजग्गा उक्त बैंकमा रोक्का कायम रहेकै अवस्थामा उक्त सम्पत्तिका धनी र बैंकका ऋणी यी रिट निवेदक र ऋण प्रदानकर्ता नेपाल बैंक लि.समेतलाई जानकारीसम्म नदिई विवादित चेकबापतको रू. ६५,००,०००।- भराइदिने प्रयोजनका लागि “नेपाल बैंक लि. बाट फुकुवा भई जाने भएमा रोक्का राखिदिनु भनी सम्बन्धित मालपोत कार्यालयलाई पत्र लेखी पठाइदिनू” भनी मिति २०६९।१२।२९ मा काठमाडौं जिल्ला अदालतबाट भएको आदेश, उक्त आदेशबमोजिम मालपोत कार्यालय ललितपुरबाट नेपाल बैंक लि. बाट फुकुवा भई जाने भएमा त्यहाँ अदालतको रोक्का रहने गरी रोक्का राखिएको बेहोरा अनुरोध गरी जिल्ला अदालतलाई पत्र पठाएको देखिन्छ । प्रतिवादी सुरज शाक्यले प्रतिउत्तर नफिराई बसेको देखिँदा वादी दाबीलाई स्वीकार गरेको मान्नुपर्ने देखिँदा यी प्रतिवादीबाट दाबीबमोजिम वादीले साँवा ब्याज भरिपाउने ठहर्छ र विनिमय अधिकार पत्र ऐन, २०३४ को दफा १०७(क) बमोजिम प्रतिवादीलाई रू.५००।– जरिवानासमेत हुने ठहर्‍याई काठमाडौं जिल्ला अदालतबाट मिति २०७०।१।४ मा फैसला भएकोमा उक्त फैसलाबमोजिमको बिगो रकम भरिभराउ गरिपाउँ भनी विपक्षी रत्नप्रकाश तुलाधरका तर्फबाट काठमाडौं जिल्ला अदालतमा मिति २०७२।१२।२९ मा निवेदन परेको देखिन्छ । चेक कारोबार हुँदाको अवस्था मितिमा निवेदक सुजितकुमार र प्रतिवादी सुरज शाक्य एकासगोलमा रहेको देखिँदा सगोलमा रहँदाको अवस्थामा गरेको लेनदेन कारोबारको बिगो मुलुकी ऐन, दण्डसजायको २६ नं.समेतका आधारमा सगोलका यी निवेदक सुजितकुमार शाक्यका नाममा रहेको उक्त कि.नं. ३६१ नं. को जग्गाबाट भराउन मिल्ने नै हुँदा निवेदक निज सुजितकुमार शाक्यको निवेदन मागबमोजिम केही गरिरहनु परेन भनि मिति २०७३।७।५ मा काठमाडौं जिल्ला अदालतका फैसला कार्यान्वयन अधिकारीबाट आदेश भएको\nदेखिन्छ । उक्त आदेश बदर गरिपाउनका लागि सुजितकुमार शाक्यका तर्फबाट जिल्ला अदालतमा परेको निवेदनमा “नेपाल बैंक लिमिटेडले राखेको रोक्का फुकुवा भएपछि मात्र चेक अनादर मुद्दामा भएको फैसलाअनुसारको बिगो भराउनेतर्फ फैसला कार्यान्वयनको कारबाही अगाडि बढाउनुपर्नेमा नेपाल बैंक लिमिटेडले राखेको पहिलो रोक्काको सम्बन्धमा कुनै बेहोरा नै उल्लेख नगरी चेक अनादर मुद्दाको फैसला कार्यान्वयन अगाडि बढाउने भनी फैसला कार्यान्वयन अधिकारीबाट मिति २०७३।०७।०५ मा भएको आदेश सो हदसम्म मिलेको नदेखिँदा बदर गरिदिएको छ । अब नेपाल बैंक लिमिटेडबाट राखिएको रोक्का फुकुवा भई जग्गाधनीका नाममा यथावत् दर्ता स्रेस्ता कायम भएपछि चेक अनादर मुद्दामा भएको फैसलाअनुसार वादीको बिगो भराउनेतर्फ कानूनबमोजिम कारबाही अगाडि बढाउनु” भनी मिति २०७४।१।१५ मा आदेश भएको पाइन्छ । उक्त आदेश विरूद्घ तत्कालीन मुलुकी ऐन, अ.बं.१७ नं.बमोजिमको उच्च अदालतमा निवेदन गरेकोमा उच्च अदालत पाटनबाट फैसला कार्यान्वयन अधिकारीबाट मिति २०७३।७।५ मा भएको आदेशलाई सदर गर्ने गरी त्यहाँ अदालतबाट मिति २०७४।१।१५ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहनु परेन भनी मिति २०७४।१०।१८ मा सदर हुने आदेश गर्नुपूर्व बुझ्नुपर्ने आवश्यक प्रमाण बुझी आदेश गरेको भनी मान्न मिल्ने देखिएन । वादीले दाबिमा लिएको नेपाल बैंक लि.मा धितोमा रहेको कि.नं. ३६१ को ०-१-१-२ को धितोबाट ऋण लिई पुनर्निर्माण गरेको घरजग्गा गोश्वारा धन हो वा विपक्षी सुरज शाक्यको हो, विधिवत् अंशबण्डा भइसकेका परिवारका सदस्यको सम्पत्तिबाट कुनै एक सदस्यले लिएको ऋण रकम चुक्ता गर्न मिल्ने नमिल्नेजस्ता यावत् प्रमाणजन्य कुराहरू उक्त अदालतहरूबाट बुझिएर निर्णयमा पुगिएको भन्नेसमेत देखिन आएन । प्रमाण ऐन, २०३१ को दफा ५४ मा “....बुझ्नुपर्ने प्रमाण नबुझिएको वा बुझ्न नहुने प्रमाण बुझिएको कारणले निर्णयमा असर पर्न गएको रहेछ भने त्यस्तो फैसला वा आदेश बदर हुने छ” भन्ने प्रावधान रहेको कानूनी आधारबाट यस सम्बन्धमा जिल्ला अदालत र उच्च अदालतबाट भएको आदेश कानूनसम्मत र न्यायसम्मत देखिँदैन ।\n१३. परिवारको कुनै एक सदस्यले परिवारका मुख्य भई कारोबार गर्ने व्यक्तिलाई जानकारी नै नदिई जथाभावी व्यवहार गर्दै जाने र त्यसको दायित्व अन्य सदस्यले समेत वहन गर्नुपर्ने अवस्थामा सम्पत्ति धारकको सम्पत्तिसम्बन्धी संविधानप्रदत्त हकको प्रचलनमा रोक लाग्ने हुँदा त्यस्तो अप्ठेरो परिस्थिति नआओस् भन्ने उद्देश्यले घरको मुख्य व्यक्तिको अवधारणालाई मुलुकी ऐन, लेनदेन व्यवहारको महलको ८ नं. लगायतका कानूनी व्यवस्था, प्रतिपादित नजिर सिद्धान्तले आत्मसात् गरेको देखिँदा त्यसको प्रतिकूल हुने गरी भए गरेका काम कारबाहीलाई कानूनसम्मत मान्न सकिँदैन ।\n१४. तसर्थ, उपर्युक्तबमोजिमका तथ्य, आधार प्रमाण, कानूनी प्रावधान, नजिर सिद्धान्तलगायतका मिसिल संलग्न कागजातका आधारमा परिवारको कुनै एकजना व्यक्तिले मनमौजी भई जथाभावी लिएको दायित्वका लागि अन्य व्यक्तिको नाममा रहेको सम्पत्ति लिलाम गर्ने कार्य आफैँमा संविधान, कानूनअनुरूपको मान्न नसकिने हुँदा दाबीको कि.नं. ३६१ को घरजग्गाका सम्बन्धमा दर्तावाला निवेदकलाई यथोचित जानकारी, सुनुवाइ र प्रतिरक्षाको मौकासमेत नदिई फैसला कार्यान्वयनको सिलसिलामा काठमाडौं जिल्ला अदालतबाट मिति २०६९।१२।२९ मा उक्त कि.नं. ३६१ को सम्पत्ति रोक्का राख्ने गरी भएको आदेश, सो सम्पत्तिबाट बिगो भराउन मिल्ने भनी काठमाडौं जिल्ला अदालतको फैसला कार्यान्वयन अधिकारीबाट मिति २०७३।७।५ मा भएको आदेश, उक्त आदेश सदर गर्ने गरी सो अदालतबाट मिति २०७४।१।१५ मा भएको आदेश, उक्त सदर गर्ने गरी उच्च अदालत, पाटनबाट मिति २०७४।१०।१८ मा भएको आदेश कानूनसम्मत नदेखिएको हुँदा उक्त आदेशलगायतका कामकारबाहीहरू उत्प्रेषणको आदेशले बदर गरिदिएको छ । निवेदकको नाउँमा दर्ता रही रोक्का रहेको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ कि.नं. ३६१ को घरजग्गा प्रस्तुत निवेदनमा उल्लिखित दु.फौ.नं. १८९२ को चेक अनादर मुद्दाको बिगो भराउने प्रयोजनार्थ जायजात गरी फैसला कार्यान्वयन गर्ने गराउनेतर्फ कुनै काम कारबाही नगर्नु, नगराउनु भनी विपक्षीहरूको नाउँमा परमादेशसमेतको आदेश जारी गरिदिएको छ । सो जग्गा अन्य कारणबाट रोक्का राख्नुपर्ने भएमा बाहेक प्रस्तुत मुद्दाको रोहमा रोक्का रहेको भए फुकुवा गरी दिन सम्बन्धित निकायमा लेखी पठाइदिनु भनी यो आदेशको जानकारी विपक्षीहरूलाई दिनु र प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी यो आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सपना प्रधान मल्ल\n\nफैसला तयार गर्न सहयोग गर्ने:- इजलास अधिकृत (शा.अ.) हिरा डंगोल\nइति संवत् २०७९ साल वैशाख १४ गते रोज ४ शुभम् ।"
}