{
    "Title": "निर्णय नं. १०७८१ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७८/०६/०४ \t १४६५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्‍ठ\nफैसला मिति : २०७८।६।४\n०७८-WH-००२९\n\nमुद्दाः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : FUGLANG SHEN PUTIANSHIHUSHI ZHENG CHINA स्थायी ठेगाना भएको हाल अध्यागमन कार्यालय, कालिकास्थान काठमाडौंमा थुनामा रहेको CHENJING YIN को छोरा राहदानी नं.EH6596637 बाहक CHEN ZHAOYANG समेत\nविरूद्ध\nविपक्षी : अध्यागमन विभाग, कालिकास्थान काठमाडौं\n\nकानूनले तोकिदिएको समयभित्र कुनै विदेशी नागरिकलाई कोभिड १९ को प्रतिकूल परिस्थितिका कारण निष्काशन गर्न नसकिएको देखिए पनि त्यस्ता व्यक्तिहरूलाई सार्वजनिक सुरक्षाका नाममा वैयक्तिक स्वतन्त्रताको हनन हुने गरी गैरकानूनी रूपमा हिरासतमा राख्‍न प्रचलित कानूनले अधिकार प्रदान गरेको नदेखिने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताहरू श्री नरबहादुर शाही र श्री रामबहादुर शाही\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल\nअवलम्बित नजिर :\nने.का.प.२०६८, नि.नं.८६८४\nने.का.प.२०७६, नि.नं.१०५०३\nसम्बद्ध कानून :\nअध्यागमन ऐन, २०४९\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको क्षेत्राधिकारभित्र भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार छ :\nतथ्य खण्ड\nनिवेदकहरू चाइनिज नागरिक CHEN ZHAOYANG र CHENGING HUANG मिति २०७६।०८।१२ गते राति अन्दाजी ११ बजेको समयमा Nepal Airlines को उडान नं. RA410 द्वारा हङकङबाट काठमाडौं आएको बखत त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा चेकजाँच गर्ने क्रममा निजहरूको साथबाट जनही ४ (चार) थान ४००० (चार हजार) ग्राम तौल भएको सुन बरामद भएबाट निजहरूउपर सुन चोरी पैठारी मुद्दाको अभियोग दायर भई मुद्दा चली सो मुद्दामा CHENGING HUANG लाई मिति २०७७।०९।१५ को काठमाडौं जिल्ला अदालतको फैसलाबाट एक वर्ष छ महिना कैद रू. २,४३,४८,०००।- (दुई करोड त्रिचालिस लाख अड्चालिस हजार) रूपैयाँ जरिवाना भएको र अर्का व्यक्ति CHEN ZHAOYANG लाई मिति २०७७।१०।०९ को फैसलाबाट एक वर्ष दुई महिना कैद र रू. २,४३,४८,०००।- (दुई करोड त्रिचालिस लाख अड्चालिस हजार) रूपैयाँ जरिवाना हुने ठहर्‍याई फैसला भएकोमा काठमाडौं जिल्ला अदालतको फैसलाबमोजिम निज निवेदकहरूले लागेको कैद भुक्तान गरी मिति २०७८।०३।१० र मिति २०७८।०३।१६ मा लागेको जरिवानासमेत तिरी काठमाडौं जिल्ला अदालत लगत शाखाको मिति २०७८।०३।१० को पत्रबाट CHENGING HUANG र मिति २०७८।०३।१७ को पत्रबाट CHEN ZHAOYANG समेतका निवेदकहरू कारागार कार्यालय, जगन्‍नाथ देवलबाट थुनामुक्त भई निजहरूलाई निष्काशन (Deportation) को प्रक्रियाको लागि विपक्षी अध्यागमन विभाग, काठमाडौंमा प्रहरीमार्फत पठाइयो ।\nअध्यागमन विभागले निवेदकहरूलाई आफन्तको जिम्मा नलगाई अध्यागमन ऐन, २०४९ को दफा १०(४) बमोजिमको जरिवाना तथा हवाई टिकट आफैँ बेहोर्नुपर्नेमा टिकट पेस नगरेको भनी आफ्नै हिरासतमा थुनामा राख्यो । निवेदकहरूलाई चाइनिज एम्बेसीले उपलब्ध गराएअनुसारको 29 July 2021 अर्थात्‌ मिति २०७८।०४।१० को टिकट विपक्षी अध्यागमन विभागमा बुझाए भने विपक्षी अध्यागमन विभागको निर्णयानुसार जनही रू. ४०,०००।- (चालीस हजार) का दरले रू. ८०,०००।- (असी हजार रूपैयाँ) जरिवानासमेत मिति २०७८।०३।२१ मा बुझाई सकिएको छ । निवेदकहरूले निष्काशन नहुँदासम्म खोजेको बखत उपस्थित हुने गरी आफन्त जिम्मा लगाई थुनामुक्त गराइपाउँ भनी अनुरोध गर्दा विपक्षी अध्यागमन विभागले निवेदकहरूको सुनुवाइ नगरी गैरकानूनीरूपले मिति २०७८।०३।१० र २०७८।०३।१७ बाट आधार कारणबिना हालसम्म थुनामा राखेको छ । निवेदकहरूले मिति २०७८।०४।१० अर्थात्‌ १०/२५ तारिखको टिकट पेस गरेकोमा विपक्षी अध्यागमन विभागले निष्काशन (deportation) गर्ने निर्णय गरेको एक हप्‍ताभित्र निष्काशन (deportation) गरी सक्नुपर्नेमा हालसम्म हामीलाई आफ्‍नो देशमा फर्काउनेतर्फ कुनै पहल नगरी हिरासतमा राखी हाम्रो मानसिक अवस्थामा क्षति पुग्ने गरी गैरकानूनीरूपमा हाम्रो मानव अधिकार र स्वतन्त्रताको हक कुण्ठित गर्ने कार्य गरिरहेको छ । विपक्षी अध्यागमन विभागले हामी निवेदकहरूको अदालतबाट लागेको कैद र जरिवाना भुक्तान भइसकेको अवस्थामा औचित्यपूर्ण कारण, आधार र थुनुवा पुर्जीबिना आफ्नो हिरासतमा राखेको कार्यले मानव स्वतन्त्रतामाथिको ठाडो हस्तक्षेप भएको छ ।\nबिना कारण र आधार थुना वा हिरासतमा राख्‍नु संविधानको भावना र मानव अधिकारसम्बन्धी कानूनी अधिकारको बर्खिलाप हो । विपक्षी अध्यागमन विभागले निष्काशन गर्ने निर्णय गरिसकेपछि यथाशीघ्र नेपालबाट आफ्नो देशमा पठाउनुपर्ने\nहुन्छ । निवेदकहरूलाई निष्काशन नहुँदासम्म निजहरूको आफन्त वा जिम्मा लिने व्यक्तिसँग खोजेका बखत उपस्थित गराउने गरी जिम्मा लगाउनुपर्नेमा विपक्षी अध्यागमन विभागले यथाशिघ्र निजहरूको देशमा पठाउने पहल नै नगरेको, निजहरूलाई आफन्तलाई जिम्मासमेत नलगाएको अवस्था छ । निवेदकहरूको पासपोर्ट र भिसा विपक्षीको नियन्त्रणमा रहेकोले कतै भागी जाने अवस्था र कुनै गैरकानूनी कार्य गर्ने स्थिति नै छैन । विपक्षी अध्यागमन विभागले निवेदकहरूलाई बिनाआधार र कारण थुनामा राखेको कार्य प्रचलित कानून तथा संविधान र सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तविपरीत भएकोले निज निवेदकहरूलाई गैरकानूनी थुनाबाट थुनामुक्त गर्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७(क) बमोजिम विपक्षीको नाममा बन्दीप्रत्यक्षीकरण आदेश जारी गरी निवेदक चाइनिज नागरिक राहदानी नं. EH6596637 को CHEN ZHAOYANG र राहदानी नं. EA580759 को CHENGING HUANG लाई निजहरू निष्काशन (deportation) नहुँदासम्म खोजेको बखत उपस्थित गराउने गरी निजहरूको आफन्त वा निजहरूलाई जिम्मा लिन चाहने व्यक्तिको जिम्मा लगाउनु भनी विपक्षी अध्यागमन विभाग, कालिकास्थान काठमाडौंका नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए आधार कारणसहित भोलि मिति २०७८।०५।१० गते अपराह्न ०५:०० बजेभित्र महान्यायाधिवक्ता कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीका नाममा म्याद सूचना पठाई मिति २०७८।०५।११ गते पेसी चढाई उक्त दिन बन्दीसहित उपस्थित हुनु भनी महान्यायाधिवक्ताको कार्यालयलाई जानकारी दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७८।०५।०९ को आदेश ।\nसुन चोरी पैठारी मुद्दा (काठमाडौं जिल्ला अदालतको मुद्दा नं.०७६-C२-०१७१, ०७६-C२-०१७२) मा कैद तथा जरिवाना भुक्तान गरी केन्द्रीय कारागार कार्यालय, जगन्‍नाथ देवलको पत्रसाथ मिति २०७८।०३।१७ निष्काशन प्रयोजनको लागि यस अध्यागमन विभागमा उपस्थित गराइएका विपक्षीहरू हाल अध्यागमन ऐन, २०४९ को दफा ९ को उपदफा १क बमोजिम निष्काशनको प्रक्रियामा रहेका छन्‌ । अध्यागमन ऐन, २०४९ तथा अध्यागमन नियमावली, २०५१ बमोजिम प्रस्थान गराउनु तथा निष्काशन गर्नुपर्ने विदेशीले नेपालबाट प्रस्थान नगरून्जेलसम्मका लागि विभागले तोकेको वा उपलब्ध गराएको स्थानमा बस्नुपर्ने र त्यस्तो विदेशीले नेपालबाट प्रस्थान गर्दा लाग्ने खर्च आफैँले बेहोर्नुपर्ने अध्यागमन नियमावली, २०५१ को नियम ४४ मा भएको व्यवस्थाबमोजिम निजहरूलाई अन्तर्राष्ट्रिय उडान सुचारू भएको एक हप्‍ताभित्र टिकट व्यवस्थापन गर्न लगाउने गरी मिति २०७८।०३।१८ गते अधिवक्ता नरबहादुर शाही जिम्मा लगाई पठाइएकोमा निजहरूले सन्‌ २०२१ जुलाई २५ मा आफ्नो मुलुक चीन जाने हवाई टिकट पेस गरेकोमा सो मिति सन्‌ २०२१ अगष्ट २२ मा सारेको । हाल आएर आफ्नो हवाई उडान २ महिनापछि मात्र हुन सक्ने भनी जानकारी गराएको हुँदा निजहरूको नेपाल बसाइँ थप शङ्‍कास्पद देखिएको । निजहरूलाई स्थान हदबाट बाहिर लान पटकपटक विभिन्‍न पेसा व्यवसायका मानिसहरूले यस विभागमा दबाब दिइरहेको र सुनचोरी मुद्दामा यसअघि संलग्न भएका निजहरूलाई बाहिर लामो समयसम्म स्वच्छन्द रूपमा छाडी दिँदा पुन: सो किसिमको गलत काम कार्यबाहीमा संलग्न हुनसक्ने आशङ्‍कासमेत देखिएकाले निजहरूलाई अध्यागमन विभागभित्र साबिकदेखि विभिन्‍न अपराधमा संलग्न भई कैद जरिवाना भुक्तान गरी निष्काशन प्रक्रिया चलिरहेको विदेशीहरूलाई बस्ने व्यवस्था मिलाउँदै आएको स्थानमा अन्य विदेशी नागरिकसरह बस्ने व्यवस्था मिलाइएको हो ।\nनिजहरूलाई अध्यागमन कार्यविधि, २०६५ को बुँदा नं. ६.३(२) को देहायको (५) बमोजिम निष्काशन भएको मितिले २ वर्ष नेपाल प्रवेश गर्न नपाउने गरी निष्काशन गर्नु हुन भनी गृह मन्त्रालय (सचिवस्तर) को मिति २०७८।०३।३० को निर्णयमा उल्लेख भइसकेको हुँदा निजहरूले टिकट पेस गरेकै बखत निजहरूलाई निष्काशन गरिने हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको अध्यागमन विभागको लिखित जवाफ ।\nयसमा प्रस्तुत निवेदनको पेसी मिति २०७८।०५।१५ मा तोकी उक्त दिन वादी नेपाल सरकार प्रतिवादी CHEN ZHAOYANG भएको ०७६-C२-०१७१ को सुन चोरी पैठारी मुद्दा र वादी नेपाल सरकार प्रतिवादी CHEN QINGHUANG भएको ०७६-C२-०१७२ सुन चोरी पैठारी मुद्दाको सक्‍कल मिसिल पेसीका दिन देखाई फिर्ता लग्ने गरी काठमाडौं जिल्ला अदालत काठमाडौंबाट झिकाई नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७८।०५।११ को आदेश ।\nयसमा विपक्षी अध्यागमन विभागको लिखित जवाफमा निवेदकहरूलाई निष्काशित गर्ने २०७८।०३।३० मा निर्णय भएको भन्‍ने उल्लेख भएकोले सोसम्बन्धी फाइल महान्यायाधिवक्ताको कार्यालयमार्फत झिकाउनू । साथै अध्यागमन नियमावली, २०५१ को ४४ बमोजिम तोकिएको स्थानमा राख्‍नुपर्ने भएकोले अध्यागमन विभागभित्र बस्ने व्यवस्था मिलाउँदै आएको भन्‍ने विपक्षी अध्यागमन विभागको लिखित जवाफमा उल्लेख भएको देखियो । तर सोही नियमावलीको नियम २२ मा विदेशीलाई सामान्यतया ७ दिनभित्र निष्काशन वा प्रस्थान गराउन सकिने भन्‍ने उल्लेख भएको\nदेखियो । निवेदकतर्फबाट उपस्थित विद्वान् अधिवक्ताले निजहरूको हवाई टिकट चिनियाँ दूतावासले उपलब्ध गराएको भन्‍ने उल्लेख गर्नुभयो । लिखित जवाफमा निवेदकहरूको टिकट सन्‌ २०२१ को अगस्ट २२ मा सारेको भन्‍नेसमेत उल्लेख भएकोबाट यसमा के कसो भएको हो ? निवेदकहरू CHEN ZHAOYANG र CHENGING HUANG लाई निजहरूको देश चीनमा छिटो फिर्ता पठाउन के गर्न सकिन्छ भन्‍नेबारेमा परराष्‍ट्र मन्त्रालयमार्फत् चिनियाँ दूतावासलाई लेखी ७ दिनभित्र जवाफ लिनु भनी अध्यागमन विभागलाई लेख्‍नु र प्रस्तुत रिट निवेदन २०७८।०५।२४ गते नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७८।०५।१५ को आदेश ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत निवेदनसहितको मिसिल संलग्न कागजातहरू अध्ययन गरी निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री नरबहादुर शाही र श्री रामबहादुर शाहीले निवेदकहरूउपर काठमाडौं जिल्ला अदालतमा चलेको सुन चोरी पैठारी मुद्दामा सो अदालतको फैसलाले निजहरूलाई लागेको कैद र जरिवाना भुक्तान गरिसकेको अवस्था छ । निवेदकहरू विदेशी नागरिक भएको कारण निष्काशनको प्रक्रियामा रहेकोमा कोभिड १९ को कारण नेपालबाट चीनको नियमित उडान हुन नसकेकोले नेपालमा नै रहेको अवस्था हो । निवेदकहरूलाई अध्यागमन ऐन, २०४९ ले तोकेको अवधिभित्र निष्काशन गर्ने दायित्व नेपाल सरकार अध्यागमन विभागको रहेको र निष्काशन अवधि लम्बिएकै कारण निज निवेदकहरूले गैरकानूनी कार्य गर्न सक्छन् भन्‍ने आशङ्‍काका आधारमा निवेदकहरूको मानव अधिकार हनन हुने गरी अध्यामन विभागको हिरासतमा राख्‍ने कार्यले कानूनको गम्भीर उल्लङ्‍घन हुन पुगेको छ । बिनाकारण एवं मुद्दा हेर्ने अधिकारीको आदेशबेगर थुनामा राख्‍न नमिल्ने हुँदा निवेदकहरूलाई स्वदेश पठाउने तत्त्काल कुनै व्यवस्था हुन नसके खोजी भएका बखत हाजिर गराउने सर्तमा माथवर व्यक्तिको जिम्मा लगाउने गरी विपक्षीको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nयसैगरी विपक्षी अध्यागमन विभागको तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले निवेदकहरू विदेशी नागरिक भएको र काठमाडौं जिल्ला अदालतबाट सुन चोरी पैठारी मुद्दामा कसुरदार ठहर भई सजाय भुक्तान गरेका व्यक्ति हुन् । निवेदकहरू निष्काशनको प्रक्रियामा रहेको र चीनसम्मको उडान निश्‍चित नभएसम्मको अवधिको लागि निजहरूबाट कुनै किसिमको गैरकानूनी कार्य नहोस् भनी अध्यागमन ऐन, २०४९ बमोजिम अध्यागमन विभागले तोकेको स्थानमा रहने गरी आवश्यक सेवा सुविधा उपलब्ध गराई अन्य विदेशी नागरिकलाई राखिएसरह नै निवेदकहरूलाई अध्यागमन विभागकै निगरानीमा राखिएको हुँदा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसार दुवै पक्षको बहस सुनी निवेदनसहितको मिसिल अध्ययन गरी हेर्दा यसमा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने हो होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, विपक्षी अध्यागमन विभागले निवेदकहरूलाई बिनाआधार र कारण थुनामा राखेको कार्य प्रचलित कानून तथा संविधान र सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तविपरीत भएकोले गैरकानूनी थुनाबाट थुनामुक्त गर्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७(क) बमोजिम विपक्षीको नाममा बन्दीप्रत्यक्षीकरण आदेश जारी पाउँ भन्‍ने मुख्य निवेदन दाबी रहेको प्रस्तुत मुद्दामा सुन चोरी पैठारी मुद्दा (काठमाडौं जिल्ला अदालतको मुद्दा नं.०७६-C२-०१७१, ०७६-C२-०१७२) मा कैद तथा जरिवाना भुक्तान गरी केन्द्रीय कारागार कार्यालय, जगन्‍नाथ देवलको पत्रसाथ मिति २०७८।०३।१७ निष्काशन प्रयोजनको लागि यस अध्यागमन विभागमा उपस्थित गराइएका विपक्षीहरू हाल अध्यागमन ऐन, २०४९ को दफा ९ को उपदफा १ क बमोजिम निष्काशनको प्रक्रियामा रहेका छन्‌ । निजहरूलाई अध्यागमन कार्यविधि, २०६५ को बुँदा नं. ६.३(२) को देहायको (५) बमोजिम निष्काशन भएको मितिले २ वर्ष नेपाल प्रवेश गर्न नपाउने गरी निष्काशन गर्नु हुन भनी गृह मन्त्रालय (सचिवस्तर) को मिति २०७८।०३।३० को निर्णयमा उल्लेख भइसकेको हुँदा निजहरूले टिकट पेस गरेकै बखत निजहरूलाई निष्काशन गरिने हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत अध्यागमन विभागको लिखित जवाफ रहेको देखिन्छ ।\n३. यसमा निवेदकहरूमध्ये CHENGING HUANG मिति २०७८।०३।१० मा र CHEN ZHAOYANG मिति २०७८।०३।१७ मा सुन चोरी मुद्दामा लागेको कैद जरिवाना भुक्तान भई थुनामुक्त भई निजहरू निष्काशन (deportation) को प्रक्रियामा अध्यागमन ऐन, २०४९ को दफा १०(४) बमोजिम जरिवाना तथा हवाई टिकट आफैँले बेहोर्नुपर्ने हुँदा टिकट पेस नगरेको भनी अध्यागमन विभागको हिरासतमा राखिएको देखिन्छ ।\n४. अध्यागमन नियमावली, २०५१ को नियम ४४ ले प्रस्थान वा निष्काशन गर्नुपर्ने विदेशीले नेपालबाट प्रस्थान नगरूञ्‍जेलसम्मको लागि विभागले तोकेको वा उपलब्ध गराएको स्थानमा बस्नुपर्ने र त्यस्तो विदेशीले नेपालबाट प्रस्थान गर्दा लाग्ने रकम आफैँले बेहोर्नुपर्ने व्यवस्था गरेको र निजहरूलाई टिकट व्यवस्थापन गर्न मिति २०७८।०३।१८ गते नरबहादुर शाही जिम्मा लगाई पठाइएकोमा निजहरूले २०२१ जुलाई २५ मा आफ्नो मुलुक चीन जाने टिकट पेस गरेकोमा सो मितिसम्म २०२१ अगस्ट २२ मा सारेको देखिन्छ । हाल आएर उडान २ महिनापछि मात्र हुनसक्ने हुँदा निजहरूको बसाइ थप शङ्‍कास्पद हुँदा निष्काशन प्रक्रिया चलिरहेकोले विदेशीहरू बस्ने व्यवस्था मिलाउँदै आएको स्थानमा अन्य विदेशी नागरिकसँग राखेको हो । टिकट पेस गरेकै बखत निजहरूलाई निष्काशन गरिने लिखित जवाफ पेस भएको देखियो ।\n५. मिति २०७८।०५।१५ को यसै अदालतको आदेशानुसार निवेदकहरूलाई छिटो चीन फिर्ता गर्न के गर्न सकिन्छ भनी चीनिया दूतावासमा लेखी पठाइएकोमा नेपालबाट चीनमा व्यावसायिक उडान नियमितरूपमा सुरू नभएसम्म तत्कालै फिर्ता लैजान नसकिने भनी सेप्टेम्बर ९, २०२१ को चिनियाँ दूतावासको पत्र रहेको छ । कोभिड १९ को महामारी पश्‍चात्‌ हालसम्म धेरै देशसँग हवाई उडान नियमित हुन नसकेको र यसले गर्दा रिट निवेदकहरू अनिश्‍चित समयसम्म अध्यागमन विभागको हिरासतमा बस्नुपर्ने अवस्था देखिएको छ ।\n६. अध्यागमन ऐन, २०४९ को दफा ९(१)(क) मा “यो ऐन वा यस ऐनअन्तर्गत बनेको नियम वा प्रचलित कानूनविपरीत कार्य गरेबापत दण्ड सजाय भोगिसकेका भिसा लिनुपर्ने अवस्थाका विदेशीलाई महानिर्देशकले श्री नेपाल सरकारको स्वीकृति लिई अवधि तोकी वा नतोकी नेपालबाट निष्काशन गर्ने आदेश जारी गर्न सक्ने छ ।” भनी र अध्यागमन नियमावली, २०५१ को नियम २२ मा “प्रचलित कानूनबमोजिम कारबाहीको सिलसिलामा कुनै विदेशी थुनिएमा वा थुनिएको आधिकारिक जानकारी प्राप्‍त भएमा वा निजउपर कुनै कानूनी कारबाही चलेकोमा सोको किनारा नभएसम्मको लागि नेपालमा निजको उपस्थिति आवश्यक पर्ने अवस्था भएमा विभागले निजलाई सोही बेहोरा उल्लेख गरी ऐनमा व्यवस्था भएअनुसार भिसा नियमित गरिदिनुपर्ने छ । थुनाबाट मुक्त भएको वा कानूनी कारबाहीको किनारा लागेको मितिले सामान्यतया सात दिनभित्र त्यस्तो विदेशीलाई नेपालबाट निष्काशन वा प्रस्थान  गराउन  सक्ने\nछ ।” भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । उल्लिखित कानूनी व्यवस्थाअनुसार प्रचलित कानूनको उल्लङ्‍घन गर्ने विदेशी नागरिकलाई कानूनबमोजिम दण्ड सजाय गरी सजाय भुक्तान भएको वा कानूनी कारबाहीको किनारा लागेको मितिले सामान्यतया ७ (दिन) भित्र त्यस्तो विदेशीलाई नेपालबाट निष्काशन वा प्रस्थान गराउन सकिने देखिन्छ । कानूनले तोकिदिएको समयभित्र त्यस्तो विदेशी नागरिकलाई कोभिड १९ को प्रतिकूल परिस्थितिका कारण निष्काशन गर्न नसकिएको देखिए पनि त्यस्ता व्यक्तिहरूलाई सार्वजनिक सुरक्षाका नाममा वैयक्तिक स्वतन्त्रताको हनन हुने गरी गैरकानूनी रूपमा हिरासतमा राख्‍न प्रचलित कानूनले अधिकार प्रदान गरेको देखिँदैन ।\n७. प्रचलित कानूनबमोजिम बाहेक कसैलाई निजको स्वतन्त्रताको अपहरण हुने गरी हिरासतमा राख्‍न मिल्ने हुँदैन । वैयक्तिक स्वतन्त्रता (Personal Liberties) मानव जीवनको महत्त्वपूर्ण हक हो । कानूनबमोजिम बाहेक वैयक्तिक स्वतन्त्रता अपहरण हुने गरी कसैलाई पनि हिरासतमा वा थुनामा राख्‍नु संविधानको भावना र मानव अधिकारसम्बन्धी कानूनी मान्यताको बर्खिलाप हुन्छ ।\n८. निवेदक अब्दुल खलिल वि. प्रधानमन्त्री, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको बन्दीप्रत्यक्षीकरण मुद्दामा (ने.का.प. २०६८, नि.नं. ८६८४) “नेपालको कुनै कानूनको उल्लङ्‍घनका अपराधजन्य कार्य नगरेसम्म कसैलाई पक्राउ गर्न हिरासतमा राख्‍न वा बन्दी गृहमा राख्‍न कानूनसङ्‍गत नहुने र तोकेको स्थानमा राख्‍नुपर्ने भन्‍ने कानूनी व्यवस्थाको गलत अर्थ गरी बन्दी गृहमा राख्‍नुपर्ने भन्‍ने अर्थ गर्नु दुराशयपूर्ण हुने” भनी र निवेदक अब्दी फहाद युशुफ वि. अध्यागमन विभाग, कालिकास्थान काठमाडौंसमेत भएको बन्दीप्रत्यक्षीकरण मुद्दामा (ने.का.प. २०७६, नि.नं. १०५०३) मा “कैद भुक्तान गरी छुटेको व्यक्तिलाई अनुमति बिना हिरासतमा राख्‍ने कार्य संविधान र नेपालले अनुमोदन गरेका मानव अधिकारसम्बन्धी सन्धिहरूको प्रतिकूल हुने । कुनै विदेशी नागरिकलाई निष्काशन गर्ने निर्णय लिनुपूर्व त्यस्तो विदेशी व्यक्तिको कानूनी हैसियत निजको देश फिर्ता पठाउँदा हुनसक्ने सम्भावित जोखिम र परिणामलाई मध्यनजर गर्नुपर्ने” भनी प्रतिपादित सिद्धान्तसमेत प्रतिकूल हुने गरी निवेदकहरूलाई लागेको कैद तथा जरिवाना भुक्तान भइसकेको र कोभिड १९ को महामारीको कारण चाइनामा उडानहरू स्थगित हुँदा अनिश्‍चितको अवस्थामा निष्काशनको प्रक्रिया सम्पन्‍न नहुञ्‍जेलसम्मको लागि कुनै वैकल्पिक उपाय अवलम्बन गरी निवेदकको वैयक्तिक स्वतन्त्रताको सम्मान गर्नुपर्नेमा सो कार्य विपक्षीहरूबाट हुनसकेको देखिएन । यसरी वर्तमान अनिश्‍चितताको अवस्थालाई विचार नगरी लामो समयसम्म विपक्षी अध्यागमन विभागले निवेदकलाई हिरासतमा राखेको देखिँदा निवेदकको थुनालाई कानूनसम्मत मान्‍न मिलेन । तसर्थ, निवेदकलाई थुना वा हिरासतमा राख्‍ने गरी विपक्षीबाट भएको कार्य गैरकानूनी देखिएकोले बन्दी निवेदकहरू र CHENGING HUANG र CHEN ZHAOYANG लाई थुना वा हिरासतबाट मुक्त गर्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७(क) बमोजिम विपक्षीका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर्छ ।\n९. अब निज निवेदकहरू विदेशी नागरिक भई निष्काशन (deportation) को प्रक्रियामा रहेको भन्‍ने देखिँदा निवेदकहरूलाई खोजेको बखत उपस्थित गराउने सर्तमा प्रस्तुत निवेदनमा निवेदकहरूको हकमा बहस पैरवी गर्ने प्र.प.नं. ३७४९ का विद्वान्‌ अधिवक्ता श्री नरबहादुर शाहीले जिम्मा लिन्छु भनी इजलाससमक्ष भन्‍नुभएकोले निजलाई जिम्मा लगाई निवेदकहरूको (deportation) निष्काशनसम्बन्धी प्रक्रिया अविलम्ब टुङ्ग्याउनु भनी विपक्षी अध्यागमन विभाग, काठमाडौंमा लेखी पठाइदिनू । प्रत्यर्थीहरू विरूद्ध यस अदालतबाट मिति २०७८।६।४ मा संक्षिप्‍त आदेश पठाइसकेको देखिँदा थप केही गरिरहनु परेन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी यो आदेश विद्युतीय प्रणालीमा अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः- इन्द्रकुमार श्रेष्‍ठ\nइति संवत् २०७८ साल असोज ४ गते रोज २ शुभम् ।"
}