{
    "Title": "निर्णय नं. १०४९८ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७६/०७/२९ \t ३६९२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nआदेश मिति : २०७६।७।२९\n०६९-WO-०३९६\n\nविषय : उत्प्रेषण / परमादेश\n\nरिट निवेदक : जिल्ला सुनसरी, गा.वि.स. प.कुशहा वडा नं. ५ वस्ने भुवनेश्‍वर साहु तेलीसमेत\nविरूद्ध\nविपक्षी : जिल्ला सुनसरी गा.वि.स. कुशहा वडा नं. ६ बस्ने सुन्दरकान्त मण्डलसमेत\n\nउचित पारिश्रमिक, सुविधा वा योगदानमा आधारित सामाजिक सुरक्षा नदिनु वा श्रम कानूनले निर्धारण गरेभन्दा कम सुविधा दिनु वा समान हैसियतमा काम गर्ने सहकर्मीभन्दा कम पारिश्रमिक, सुविधा दिनुसमेत श्रम शोषण हुने ।\nश्रम शोषण गर्ने कार्य रोजगारदाताको हैसियतले काममा लगाउने नेपाल सरकार वा अन्य कसैले पनि गर्न नमिल्ने ।\n(प्रकरण नं.१७)\n\nरिट निवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री दिपनारायण शाह\nविपक्षीका तर्फबाट : उपन्यायाधिवक्ता श्री कैलाश के.सी.\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nनिजामती सेवा ऐन, २०४९\nस्वास्थ्य सेवा ऐन, २०५३\nनेपाल सन्धि ऐन, २०४७\nश्रम ऐन, २०४८ / २०७४\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) बमोजिम पर्न आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ ।\n\nनिवेदकहरूको निवेदन बेहोरा\nमिति २०६५/०५/०२ गते कोशी नदीको बाँध फुटेर आएको बाढीबाट प्रभावित विस्थापित व्यक्तिहरूलाई अत्यावश्यक स्वास्थ्य सेवा प्रदान गर्नको लागि सुनसरी जिल्लाअन्तर्गत लौकही अस्थायी अस्पतालको लागि तत्कालीन माननीय स्वास्थ्य तथा जनसंख्या मन्त्री श्री गिरीराजमणि पोखरेलज्यूको अध्यक्षतामा मिति २०६५/०५/२४ गते बसेको बैठकअनुसार उक्त अस्पताल स्थापना गरी २०६५/०७/०७ को निर्णयानुसार प्राविधिक तथा अप्राविधिक गरी जम्मा २४ जना कर्मचारीहरू पूर्वाञ्चल क्षेत्रीय स्वास्थ्य निर्देशनालय धनकुट्टाको च.नं. ७६८ मिति २०६५/०९/०७ गतेमा कर्मचारी नियुक्ति गरी कामकाज गराई हामी सम्पूर्ण कर्मचारीहरूको मिति २०६६।३।११ मा म्याद समाप्त हुने भएकोमा मिति २०६६।३।११ गतेमै विपक्षी पूर्वाञ्चल क्षे.स्वा.निर्देशनालयले च.नं. १९३७-०६५/६६ को पत्र पठाई अर्को आदेश निर्णय प्राप्त नभएसम्म यथावत् कामकाज गर्न लगाई राख्नु भनी जिल्ला स्वास्थ्य कार्यालय, सुनसरीको च.नं.११९१/०६६।३।१२ को पत्र लौकही अस्थायी अस्पतालमा प्राप्त हुँदा सोही पत्रअनुसार हामी कर्मचारीहरूको सेवालाई निरन्तरता दिइयो ।\nस्वास्थ्य सेवा विभाग, इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखा, टेकु काठमाडौंले मिति २०६६।७।१० मा जिल्ला स्वास्थ्य कार्यालय, सुनसरीलाई प्रेषित गरेको पत्रमा गत आ.व.मा सञ्चालनमा आएको लौकही अस्थायी अस्पताल यस आ.व.मा पनि सञ्चालन गर्न W.H.O. बाट रू.२५,२८०००/- स्वीकृत भएको सोमध्ये ८०% ले प्राप्त भएको रकमबाट जम्मा रू.१५,००,०००/- पेस्की स्वरूप पठाएको थियो । ड्रा.नं.०२८०८८० बाट थप रू.५००,०००/- पुनः पठाइएको छ र तत्पश्चात् त्यस अस्पताललाई बजेट प्राप्त नहुने जानकारी गराइएको तर उक्त पत्रबाट लौकही अस्थायी अस्पताल सञ्चालन गर्ने वा विघटन गर्नेलगायत करारमा कार्यरत कर्मचारीहरूको करार सेवा भंग गर्ने कुरा केही प्रस्ट नभएको हुँदा विपक्षीहरूले हामी सम्पूर्ण कर्मचारीहरूको निरन्तर रूजु हाजिर गराई कामकाजमा लगाई सेवा लिइरहेको थियो । हामी निवेदकहरू अस्थायी अस्पतालमा कार्यरत काम गरेको अवधिमध्ये २०६६ साल माघ मसान्तसम्मको मात्र तलब भुक्तानी पाई २०६६ फाल्गुण महिनादेखि तलब सुविधा पाउन बाँकी रहेकोले मिति २०६८।१।५ गतेमा स्वास्थ्यकर्मी संघर्ष समिति अस्थायी अस्पताल लौकहीको निर्णयानुसार मिति २०६८।१।९ मा १५ दिनभित्रमा तलब भत्ता र सेवा सुविधाको व्यवस्था मिलाउनु हुन भनी जिल्ला स्वास्थ्य कार्यालय सुनसरीमा ज्ञापन पत्रसमेत बुझाइएका थियौं ।\nजिल्ला स्वास्थ्य कार्यालय सुनसरीबाट च.नं.८८१ मिति २०६८।१।१३ मा तलब माग हुँदा उक्त पत्रसम्बन्धी कारबाही हुँदा सुनसरी जिल्लाको लौकहीमा रहेको अस्थायी अस्पतालमा कार्यरत हामी करारका कर्मचारीहरूको तलब भत्ता भुक्तानी सम्बन्धमा स्वास्थ्य तथा जनसंख्या मन्त्रालयमा स्वास्थ्य सेवा विभागबाट टिप्पणी फायल पेस भएको र त्यस विषयमा स्वास्थ्य तथा जनसंख्या मन्त्रालयको नीति समन्वय समितिको बैठकमा प्रस्तुत हुँदा मिति २०६६।३।२७ गतेमा स्वास्थ्य सचिव डा.सुधा शर्माज्यूको संयोजकत्वमा बसेको बैठकको निर्णयानुसार हामी सम्पूर्ण कर्मचारीहरूको सेवा २०६८ अषाढ मसान्तदेखि अन्त्य भएको लिखित जानकारी मिति २०६८।५।१८ मा लौकही अस्थायी अस्पतालमा प्राप्त भई सोही आधारमा हाम्रो करार भंग गरिएको जानकारी प्राप्त भयो । तत्पश्चात् हामी निवेदकहरू लौकही अस्थायी अस्पतालको सम्पूर्ण सरसामान जिल्ला स्वास्थ्य कार्यालय सुनसरीमा बुझाइएकोमा हामी निवेदकहरूको करार भंग भएको भए तापनि करार भंग भएको जानकारी प्राप्त गर्नुअघिसम्म मिति २०६८।५।१८ सम्म हामीले दैनिक रूपमा रूजु हाजिर भई कामकाज गरेको दिनको तलब भत्ता माग गर्दै आएकोमा सो सम्बन्धमा जिल्ला स्वास्थ्य कार्यालय, सुनसरीले २०६६ फाल्गुणदेखि २०६८ असार मसान्तसम्मको पारिश्रमिक माग गरेको रकम रू.६४,६१,७००।- अर्थ मन्त्रालयको सहमति लिई मन्त्रिपरिषद्‌मा पठाउने निर्णय भएबमोजिम सहमति तथा स्वीकृतिको लागि अर्थ मन्त्रालयमा पत्राचार गरिएकोमा उक्त मन्त्रालयको मिति २०६८।५।१९ गतेको निर्णय र पत्रले स्वास्थ्य जनसंख्या मन्त्रालयलाई लेखिएको पत्रमा सहमति नरहेको जानकारी गराइएकोमा विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयले सहमतिको लागि पुनः च.नं.२४५ मिति २०६८।७।२८ मा पत्राचार गरिएको र सोही सम्बन्धमा प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयमा हामी निवेदकहरूले मिति २०६८।८।९ गतेमा निवेदन दिँदा प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको च.नं.३३० मिति २०६८।८।१२ गतेमा आवश्यक कारबाहीको लागि विपक्षी अर्थ मन्त्रालयलाई पत्राचार गरिएको भए तापनि हालसम्म पनि विपक्षी अर्थ मन्त्रालयले यस सम्बन्धमा न्यायपूर्ण निर्णय गर्न नसकेकोले हामी निवेदकहरूले इमान्दारीतापूर्वक काम गरेको श्रमको ज्याला पाउने कुराको अन्यौलता रहेको प्रस्ट नै छ । हामी निवेदकहरूबाट निरन्तर कामकाज गराउँदै आएको तर आफूहरूले काम गरेबापत तलब भत्ता नपाएको हामी निवेदकहरूले निरन्तर यस विषयमा तहतह गरी सम्पूर्ण विपक्षीहरूसमक्ष गई तलब भत्ताको लागि पटकपटक हार गुहार गरेकोमा निर्णय आउँछ अनि तपाइँहरूको तलब भुक्तानी गछौं हाल तपाइँहरूको तलब भत्ता सम्बन्धमा कारबाही भइरहेको छ भनी पटकपटकको विपक्षीहरूको आश्वासनमा निकै लामो समय भइसक्दा पनि हालसम्म विपक्षीहरूबाट कुनै ठोस निर्णय आउन नसकी अन्यौलताको स्थिति सिर्जना भइसकेको हुनाले अन्यायमा परी न्यायको लागि सम्मानित अदालतको शरणमा आएका छौं ।\nहामी निवेदकहरूको २०६६ साल फाल्गुणदेखि २०६८ साल भाद्र १८ गतेसम्मको निम्न लिखितबमोजिमको तलब भत्ता भुक्तानी पाउन बाँकी रहेको छ ।\nसि.नं.  पद नाम, थर तलब स्केल बाँकी रकम\n१ स्टाफ नर्स संगिता चौधरी रू.२०,५००/ रू.३,८१,३००/\n२ अ.हे.व. राम सागर मेहता रू.१५,०००/ रू.२,७९,०००/\n३ अ.हे.व. पशुपतीकुमारी चौधरी रू.१५,०००/ रू.२,७९,०००\n४ ल्या.अ. चन्द्रिका प्रसाद मेहता रू.१५,०००/ रू.२,७९,०००/\n५ हे.अ. देवसुन्दर मेहता रू.२०,०००/ रू.३,७२,०००/\n६ हे.अ. राकेश पण्डित रू.२०,०००/ रू.३,७२,०००/\n७ स्टाफ नर्स कंचन चौधरी रू.२०,५००/ रू.१,५२,६३४/\n८ हे.अ. वीरेन्द्र उराव रू.२०,०००/ रू.३,७२,०००/\n९ क्लिनर मन्जुकुमारी उराव रू.८,०००/ रू.१,४८,८००\n१० स्टाफ नर्स ममता मेहता रू.२०५००/ रू.३,८१,३००/\n११ क्लिनर रूकमणीकुमारी उराव  रू.८,०००/ रू.१,४८,८००/\n१२ क्लिनर कविताकुमारी मण्डल रू.८,०००/ रू.१,४८,०००/\n१३  ल्या. अ. स्वप्नकुमार मण्डल रू.१५,०००/- रू.२,७९,०००\n१४ नायब सुब्बा सुन्दरकान्त मण्डल रू.१४,९८०/- रू.२,७८,६२७/\n१५ अ.हे.व. भुवनेश्वर साहु रू.१५.०००/- रू.२७९.०००/\n१६ सह लेखापाल शिव नारायण यादव रू.१२,५६०/ रू.२,३४,३१६/\n१७ खरिदार हरि माया बानिया रू १२,५६०/ रू.२,३४,३१६/\n१८ हे.अ. चन्दन कुमार यादव रू.२०,०००/ रू.३ ७२,०००/\n१९ क्लिनर रेणु राजवंशी रू.८,०००/ रू.१,४८,८००\n२० क्लिनर प्रमोद कुमार यादव रू.८,०००/ रू.१,४८,८००/\n२१ स्टाफ नर्स शर्मिला राई रू.२०,५००/- रू.३,८१,३००/\nजम्मा रू.५६,६७,५९३/-\n\nहामी निवेदकबाट विपक्षीहरूले उल्लिखित मितिसम्म कामकाज गराइएको र हामी निवेदकहरू रूजु हाजिरसमेत रहेको अवस्थामा कामकाज गराएबापत माथि तालिकाअनुसार विपक्षी कार्यालयबाट पाउनु पर्ने ज्याला, तलब भत्ता मात्र प्राप्त होस् भनी पटक पटक लिखित तथा मौखिक अनुरोध गरेकोमा विपक्षी कार्यालयका तर्फबाट कुनै सुनुवाइ नभएपछि अन्तिममा सम्मानित अदालतमा यो निवेदन लिई आउने बाहेक अन्य वैकल्पिक कानूनी उपचारको बाटो केही नभएकाले कानूनी उपचारको लागि तत्कालीन संविधानको धारा २३ र ८८(२) तथा अन्तरिम संविधानको धारा ३२ र १०७(२) बमोजिम प्रस्तुत रिट निवेदन लिई सम्मानित अदालतमा उपस्थित भएका छौं । हामी निवेदकहरू रूजु हाजिर भई कामकाज गरको मितिसम्मको उल्लिखित तालिकाबमोजिम भुक्तानी पाउन बाँकी रहेको तलब भत्ता हामी निवेदहरूलाई भुक्तानी गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी गरिपाऊँ । हामी निवेदकहरूले नियुक्ति पत्र पाई विपक्षीहरूले लाए, अराएअनुसारको जिम्मेवारी पूरा गरी आएको कुरामा दुईमत हुन सक्दैन । निजामती सेवा ऐन, २०४९ को दफा २७ तथा ऐ. नियमावली २०५० को नियम ९१(१) र स्वास्थ्य सेवा ऐन, २०५३ तेस्रो संशोधन, २०६३ को दफा ३७ तथा स्वास्थ्य सेवा नियमावली, २०५५ को नियम ८५ र ८६ बमोजिम पाउने तलब भत्ता, भुक्तानी दिनु पर्ने कानूनी व्यवस्थाको पालना नहुनुको साथै हामी निवेदकहरूलाई काम लगाइसकेपछि कामअनुसारको ज्याला तथा तलब भत्ता दिनु पर्ने कानूनी कर्तव्य विपक्षीहरूको भए तापनि सो पालना नगरिएको अवस्थाले श्रम ऐन, २०४८ को दफा २२ तथा नेपालको अन्तरिम संविधान, २०६३ को धारा १२(३)(च), १३(१), १९, ३० बमोजिम प्रदत्त मौलिक हकमा समेत आघात पुग्ने गरी विपक्षीहरूबाट कार्य भएकोले आफू र आफ्नो परिवारको जीवन निर्वाहका कुनै विकल्प नभई भोकभोकै बाँच्नु पर्ने, ऋण कर्जामा समेत डुबिएको अवस्था सिर्जना भएको छ । विपक्षीहरूको उक्त कार्यबाट हामी निवेदकहरूको नेपालको अन्तरिम संविधान, २०६३ को धारा १२(३)(च), १३(१), १९, ३० बमोजिम प्रदत्त मौलिक हकमा समेत आघात पुग्ने गरी कार्य भएको हुँदा उपचारको लागि बाध्य भई सम्मानित अदालतको शरणमा आएका छौं । अतः सम्मानित अदालतवाट असाधारण अधिकार क्षेत्र ग्रहण गरी तत्कालीन संविधानको धारा ८८(२) र अन्तरिम संविधानको धारा १०७(२) बमोजिम विपक्षी अर्थ मन्त्रालयले तलब भुक्तानी सम्बन्धमा सहमति नदिने गरी गरिएको मिति २०६८।५।१९ को निर्णय र पत्रलगायत थप विपक्षी अर्थ मन्त्रालय र अन्य विपक्षीहरूसमेतबाट तलब भत्ता भुक्तानी नदिनेसम्बन्धी भएको कुनै किसिमको निर्णय तथा पत्र भएको भए सो सम्पूर्ण निर्णय र पत्रसमेत उत्प्रेषणको आदेशबाट बदर गरी प्रस्तुत निवेदनसाथ संलग्न कागजात तथा अन्य आवश्यक प्रमाणसमेत अध्ययन तथा विश्लेषण गरी हामी निवेदकहरूलाई १८/१९ महिनासम्म काम गराई एक्कासी तलब भत्ता भुक्तानी नगरी अवकाश दिने कार्य गरेको हुँदा कानूनबमोजिम काम लगाइसकेपछि तलब भत्ता भुक्तानी गर्नु पर्नेमा नगरेको हुँदा विपक्षीहरूका नाममा तत्काल काम गरेको प्रमाणित अवधिको दाबीअनुसारको तलब भत्ता अविलम्ब भुक्तानी दिनु भनी परमादेशलगायत जो चाहिने उपयुक्त आज्ञा आदेशसमेत विपक्षीहरूको नाममा जारी गरी  विषयवस्तुको गम्भीरतालाई विचार गरी प्रस्तुत निवेदनलाई अग्राधिकार दिई सुनुवाइ गरी हाम्रातर्फबाट नियुक्त हुने कानून व्यवसायीबाट प्रस्तुत हुने बहस जिकिरलाई यसै निवेदनको अभिन्न अङ्ग मानी इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको निवेदकहरूको रिट निवेदन जिकिर ।\n\nयस अदालतको प्रारम्भिक आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिलसाथ राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयमा पठाइदिनू । लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट भएको मिति २०६९।६।१८ को आदेश ।\n\nनेपाल सरकार अर्थ मन्त्रालयको लिखित जवाफ\nरिट निवेदकहरूलाई यस मन्त्रालयको निर्णयानुसार करार सेवामा लिई कामकाज लगाइएको होइन । साथै यस मन्त्रालयको कुन निर्णयबाट निज विपक्षीहरूलाई अन्याय परेको हो सो कुरा आफ्नो रिट निवेदनमा कहिँकतै उल्लेख नगरी करारबापतको तलब भुक्तानी नपाएकोले उक्त रकम भुक्तानी दिनु भन्ने आदेश जारी गरिपाउँ भन्ने उद्देश्यले मात्र यस मन्त्रालयलाई विपक्षी बनाई रिट निवेदन दिएको\nदेखिन्छ । यसै सन्दर्भमा स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०६८।४।१९ को पत्रबाट लौकही अस्थायी अस्पतालमा करारमा कार्यरत कर्मचारीहरूका लागि तलब भुक्तानी गर्न रू. ६४,६१,७००।- रकमका लागि सहमति माग भएको थियो । यस मन्त्रालयबाट के कस्तो कामको लागि के कति रकम निकासा गर्ने वा बजेट व्यवस्था गर्ने भन्ने एउटा निश्चित कानूनी प्रक्रिया हुन्छ । सोही प्रक्रिया, नीति, योजनाभित्र निकासा माग गरेको विषय कानूनसम्मत भएमा मात्र निकासा हुने भएकोले सो प्रक्रिया, नीति र योजनाभित्र नपरेको कारण यस मन्त्रालयको सहमति नरहेको बेहोरा मिति २०६८।५।१९ को निर्णयानुसार सो मन्त्रालयलाई अनुरोध गरिएको हुँदा यस मन्त्रालयको कानूनसम्मत कारबाही विरूद्ध दायर भएको विपक्षीको रिट निवेदन खारेजभागी छ । खारेज गरिपाउँ भन्‍ने नेपाल सरकारको अर्थ मन्त्रालयको लिखित जवाफ ।\n\nनेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको लिखित जवाफ\nनिवेदकहरूले दाबी लिनु भएको विषयमा यस कार्यालयको के, कस्तो संलग्नता रहेको हो ? भन्ने सम्बन्धमा निवेदनमा कुनै कुरा उल्लेख गर्नुभएको\nछैन । यस कार्यालयलाई विपक्षी बनाउनु पर्नको कुनै कारण र आधार निवेदनमा उल्लेख गरिएको\nछैन । विवादको विषयवस्तुसँग कुनै सम्बन्ध नै नरहेको र संविधान तथा कानूनबमोजिम पूरा गर्नु पर्ने के, कुन दायित्व पूरा नगरेको कारण यस कार्यालयलाई प्रत्यर्थी बनाउनु परेको हो ? भन्ने आधारभूत तथ्य नै स्थापित हुन नसकेको प्रस्तुत निवेदन प्रथमदृष्टिमा नै खारेजभागी हुँदा खारेज गरिपाऊँ । नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय संविधान तथा कानून प्रदत्त नागरिकका हक, अधिकारहरूको सम्मान, संरक्षण एवं सम्बर्द्धन गर्दै उपभोगको सुनिश्चितता प्रदान गर्ने कुरामा प्रतिबद्ध रहेको छ । जहाँसम्म रिट निवेदकले दाबी लिएको विषय छ, तत्सम्बन्धमा सो कार्यसँग यस कार्यालयको कुनै संलग्नता नरहेको कुरा विपक्षी निवेदकको निवेदनबाट स्पष्ट भएको हुँदा यस कार्यालयसँग पूर्णत: असम्बन्धित सो विषयका सम्बन्धमा प्रस्तुत लिखित जवाफमा केही उल्लेख गरिरहन आवश्यक भएन । विवादको विषयका सम्बन्धमा सम्बन्धित निकायको लिखित जवाफबाट स्पष्ट हुने नै छ । उपर्युक्त आधार र कारणसमेतबाट निवेदन मागबमोजिम यस कार्यालयका नाममा कुनै आदेश जारी हुन नसक्ने भएकोले यस कार्यालयलाई प्रत्यर्थी कायम गरेको हकमा सम्म रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको लिखित जवाफ ।\n\nनेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, रामशाहपथ, काठमाडौंको लिखित जवाफ\n२०६५ सालमा कोशी नदीको बाँध फुटेर आएको बाढीबाट प्रभावित व्यक्तिहरूलाई अत्यावश्यक स्वास्थ्य सेवा प्रदान गर्ने उद्देश्यले अस्थायी प्रबन्ध स्वरूप स्थापना भएको लौकही अस्थायी अस्पतालमा तत्कालको लागि करारमा कामकाज गर्ने गरी नियुक्त भएका कर्मचारीहरूको सेवा २०६८ आषाढ मसान्तसम्म कायम रहेकोमा निजहरूले उक्त अवधिसम्म कामकाज गरेबापत प्राप्त गर्न बाँकी रहेको पारिश्रमिक उपलब्ध गराउने र उक्त अस्पताल र सोमा कार्यरत कर्मचारीहरू स्थायी कर्मचारी नभएको कारणबाट उनीहरूले प्राप्त गर्न बाँकी रहेको पारिश्रमिकबापतको तलब भत्ता भुक्तानी गर्न रू.६४,६१,७००।- रकम भुक्तानीको लागि अर्थ मन्त्रालयको सहमति माग गर्ने र सहमति प्राप्त भएपछि निर्णयको लागि मन्त्रिपरिषद्‌मा पठाउने भनी नेपाल सरकार माननीय (राज्यमन्त्रीस्तर) बाट मिति २०६८/४/११ को निर्णय भएअनुसार सहमति माग गरी पठाइएको र उक्त मन्त्रालयबाट सहमति प्राप्त भई आएपश्चात् सो विषयमा आवश्यक कारबाही अगाडि बढाइने नै हुँदा प्रक्रियामा नै रहेको उल्लिखित कार्यको सन्दर्भमा रिट निवेदकहरूको मागदाबीबमोजिमको आदेश जारी हुनुपर्ने अवस्था नभएको हुँदा रिट निवेदन खारेज गरी पाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय रामशाहपथ काठमाडौंको लिखित जवाफ ।\n\nस्वास्थ्य सेवा विभागका, इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाको लिखित जवाफ\nमिति २०६५/५/२ गते कोशी नदीको बाँध फुटेर आएको बाढीबाट प्रभावित भई विस्थापित भएका व्यक्तिहरूलाई अत्यावश्यक स्वास्थ्य सेवा प्रदान गर्नको लागि सुनसरी जिल्लाको लौकहीमा स्थापित अस्थायी अस्पतालमा सञ्चालन गर्ने निर्णय भएबमोजिम कर्मचारी करारमा लिई कामकाजमा लगाइएको थियो । निवेदकहरूको मिति २०६६/३/११ मा सेवा करारको म्याद समाप्त हुने भएकोमा पूर्वाञ्चल क्षेत्रीय स्वास्थ्य निर्देशनालय धनकुटाको पत्रबमोजिम अर्को आदेश नभएसम्म निजहरूलाई यथावत् कामकाज गर्न लगाई राख्न जिल्ला स्वास्थ्य कार्यालय सुनसरीमा लेखी पठाएअनुसार निजहरूको करार सेवाले निरन्तरता पाइएकोमा मिति २०६८/३/२७ गते श्रीमान् सचिव डा. सुधा शर्माज्यूको संयोजकत्वमा बसेको नीति समन्वय समितिको बैठकबाट लौकहीमा रहेका अस्थायी अस्पतालमा कार्यरत करार सेवाका कर्मचारीहरूको सेवा २०६८ साल आषाढ मसान्तदेखि अन्त्य भएको निर्णय मन्त्रालयको च.नं. १ (अ) २४ मिति २०६८/४/१९ बाट लेखी आएबमोजिम यस महाशाखाले उक्त कर्मचारीहरूको सेवा करार अन्त्य भएको जानकारी दिन जिल्ला स्वास्थ्य कार्यालय, सुनसरीमा च.नं. ९७ मिति २०६८/४/३० को पत्रबाट लेखी पठाइएकोसम्म हो । सो सम्बन्धमा निवेदकहरूलाई असर पर्ने यस महाशाखाबाट कुनै पनि निर्णय भएको छैन । कर्मचारीहरूले काम गरेको अवधिको तलब भत्ता सम्बन्धमा रकम भुक्तानीका लागि स्वास्थ्य तथा जनसंख्या मन्त्रालयले अर्थ मन्त्रालयमा सहमतिका लागि लेखी पठाएको देखिन्छ । यस महाशाखाको काम कारबाहीबाट निवेदकहरूको मौलिक तथा कानूनी हक अधिकारमा कुनै असर पारेको छैन । निवेदकहरूले पनि महाशाखालाई किन विपक्षी बनाएको हो ? महाशाखाको कुन कार्यले निजहरूको कानूनी हकअधिकारमा आघात पारेको हो खुलाउन सक्नु भएको छैन । यस महाशाखाको कुनै पनि कामकारबाहीले निवेदकहरूको हक अधिकारमा आघात नपारेको हुँदा महाशाखाको हकमा उक्त रिट खारेज गरिपाउँ भन्‍नेसमेत बेहोराको स्वास्थ्य सेवा विभागका इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाको लिखित जवाफ ।\n\nनेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, स्वास्थ्य सेवा विभागको लिखित जवाफ\nमिति २०६५/५/२ गते कोशी नदीको बाँध फुटेर आएको बाढीबाट प्रभावित भई विस्थापित भएका व्यक्तिहरूलाई अत्यावश्यक स्वास्थ्य सेवा प्रदान गर्नको लागि सुनसरी जिल्लाको लौकहीमा स्थापित अस्थायी अस्पतालमा सञ्चालन गर्ने निर्णय भएबमोजिम कर्मचारी करारमा लिई कामकाजमा लगाइएको थियो । निवेदकहरूको मिति २०६६/३/११ मा सेवा करारको म्याद समाप्त हुने भएकोमा पूर्वाञ्चल क्षेत्रीय स्वास्थ्य निर्देशनालय धनकुटाको पत्रबमोजिम अर्को आदेश नभएसम्म निजहरूलाई यथावत् कामकाज गर्न लगाई राख्न जिल्ला स्वास्थ्य कार्यालय सुनसरीमा लेखी पठाएअनुसार निजहरूको करार सेवाले निरन्तरता पाइएकोमा मिति २०६८/३/२७ गते श्रीमान् सचिव डा. सुधा शर्माज्यूको संयोजकत्वमा बसेको नीति समन्वय समितिको बैठकबाट लौकहीमा रहेका अस्थायी अस्पतालमा कार्यरत करार सेवाका कर्मचारीहरूको सेवा २०६८ साल असार मसान्तदेखि अन्त्य भएको निर्णय मन्त्रालयको च.नं. १ (अ) २४ मिति २०६८/४/१९ बाट लेखी आएबमोजिम यस महाशाखाले उक्त कर्मचारीहरूको सेवा करार अन्त्य भएको जानकारी दिन जिल्ला स्वास्थ्य कार्यालय, सुनसरीमा च.नं.९७ मिति २०६८/४/३० को पत्रबाट लेखी पठाइएकोसम्म हो । सो सम्बन्धमा निवेदकहरूलाई असर पर्ने यस महाशाखाबाट कुनै पनि निर्णय भएको छैन । कर्मचारीहरूले काम गरेको अवधिको तलब भत्ता सम्बन्धमा रकम भुक्तानीका लागि स्वास्थ्य तथा जनसंख्या मन्त्रालयले अर्थमन्त्रालयमा सहमतिका लागि लेखी पठाएको देखिन्छ । यस महाशाखाको काम कारबाहीबाट निवेदकहरूको मौलिक तथा कानूनी हक अधिकारमा कुनै असर पारेको छैन । निवेदकहरूले महाशाखाको कुन कार्यले निजहरूको कानूनी हक अधिकारमा आघात पारेको हो खुलाउन सक्नु भएको छैन । यसर्थ महाशाखाको कुनै पनि कामकारबाहीले निवेदकहरूको हक अधिकारमा आघात नपारेको हुँदा महाशाखाको हकमा उक्त रिट खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, स्वास्थ्य सेवा विभागको लिखित जवाफ ।\n\nअदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा रिट निवेदकहरूको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री दिपनारायण शाहले मिति २०६५।५।२ मा कोशी नदीको बाँध फुटी बाढी आएकोले प्रभावित विस्थापित व्यक्तिहरूलाई अत्यावश्यक स्वास्थ्य सेवा प्रदान गर्नका लागि सुनसरी जिल्लाअन्तर्गत लौकही अस्थायी अस्पतालका लागि प्राविधिक र अप्राविधिक गरी २४ जना कर्मचारीहरू पूर्वाञ्‍चल क्षेत्रीय स्वास्थ्य निर्देशनालय, धनकुटाको च.नं. ७६८ मिति २०६५।९।७ मा कर्मचारी नियुक्त गरी कामकाज गराइएकोमा मेरा पक्ष रिट निवेदकहरूको मिति २०६६।३।११ मा म्याद समाप्‍त भएको र पूर्वाञ्‍चल स्वास्थ्य निर्देशनालयको च.नं. १९३७-०६५।६६ को पत्रले अर्को आदेश वा व्यवस्था नभएसम्म कामकाज गर्न लगाई राख्‍नु भनी जिल्ला स्वास्थ्य कार्यालय सुनसरीको च.नं. ११९१।०६६।३।१२ को पत्र लौकही अस्थायी अस्पतालमा प्राप्‍त भई निवेदकहरूको सेवालाई निरन्तरता दिइएको थियो । निवेदकहरूले मिति २०६८।५।१८ सम्म दैनिकरूपमा हाजिर भई काम गरी उक्त कामकाज गरेको अवधिको तलब भत्ता माग गर्दा आश्वासन मात्र दिई मिति २०६६ फागुनदेखि मिति २०६८।५।१८ गतेसम्मको तलब भुक्तानी पाउन बाँकी नै रहेको र विपक्षीहरूले मेरा पक्षले पाउने तलब भत्ता नदिएकाले सेवाबाट अवकाशसमेत दिइसकेको हुँदा उक्त कामकाज गरेको अवधिको तलब भत्ता अविलम्ब भुक्तानी दिनु भनी परमादेशलगायत जो चाहिने उपयुक्त आदेश आज्ञासमेत विपक्षीहरूको नाममा जारी गरिपाउँ भन्‍ने बहस प्रस्तुत गर्नुभयो ।\nविपक्षीहरूको तर्फबाट उपस्थित हुनभएका महान्यायाधिवक्ताको कार्यालयका उपन्यायाधिवक्ता श्री कैलाश के.सी.ले रिट निवेदकहरूले काम गरेको अवधिको तलब भत्ता सम्बन्धमा रकम भुक्तानीका लागि स्वास्थ्य तथा जनसंख्या मन्त्रालयले अर्थ मन्त्रालयमा सहमतिका लागि लेखी पठाएको\nदेखिन्छ । तसर्थ स्वास्थ्य तथा जनसंख्या मन्त्रालयसमेतका विपक्षीहरूबाट निवेदकहरूको मौलिक तथा कानूनी हकअधिकारमा कुनै आघात नपरेको हुँदा प्रस्तुत रिट खारेज गरिपाउँ भन्‍ने बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त विद्वान्‌हरूको बहस जिकिर सुनी मिसिल अध्ययन गरी हेर्दा यसमा निवेदकहरूको मागबमोजिमको रिट जारी हुने नहुने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०६५।५।२ मा कोशी नदीको बाँध फुटेर आएको बाढीबाट प्रभावित विस्थापित व्यक्तिलाई अत्यावश्यक सेवा प्रदान गर्नका लागि सुनसरी जिल्लाको लौकही अस्थायी अस्पतालको लागि माननीय स्वास्थ्य तथा जनसंख्या मन्त्रीज्यूको अध्यक्षतामा मिति २०६५।५।४ को बैठकअनुसार मिति २०६५।७।७ को निर्णयानुसार प्राविधिक र अप्राविधिक गरी जम्मा २४ जना कर्मचारीहरू नियुक्ति गरी कामकाज गराइएको र रिट निवेदकहरूको मिति २०६६।३।११ मा म्याद समाप्‍त हुने भएकोले पूर्वाञ्‍चल क्षेत्रीय स्वास्थ्य निर्देशनालयको च.नं. १९३७।०६५।६६ को पत्रले अर्को आदेश नभएसम्म यथावत् काम गर्न लगाई राख्‍नु भनी जिल्ला स्वास्थ्य कार्यालय, सुनसरीको च.नं. ११९१/०६६/३/१२ पत्र लौकही अस्थायी अस्पतालमा प्राप्‍त हुँदा सोही पत्रानुसार रिट निवेदकहरूले सेवालाई निरन्तरता दिएको र निवेदकहरूले नियुक्ति पाई विपक्षीहरूले लगाएको काम जिम्मेवारी पूरा गरी निजामती सेवा ऐन, २०४९ को दफा २७ तथा ऐ.नियमावलीको २०५० को नियम ९१(१) र स्वास्थ्य सेवा ऐन, २०५३ को तेस्रो संशोधन, २०६३ को दफा ३७ तथा स्वास्थ्य सेवा नियमावली, २०५५ को नियम ८५ र ८६ बमोजिम पाउने तलब भत्ता भुक्तानी दिनुपर्ने कानूनी व्यवस्थाको पालना नगरी श्रम ऐन, २०४८ को दफा २२ तथा नेपालको अन्तरिम संविधान, २०६३ को धारा १२(३)(च) १३(१), १९, ३० बमोजिम प्रदत्त मौलिक हकमा समेत आघात पुग्ने गरी विपक्षीहरूबाट कार्य भएकोले हामी निवेदकहरूलाई १८/१९ महिनासम्म काम गराई एक्‍कासी तलब भुक्तानी नगरी अवकाश दिने कार्य गरेको हुँदा काम गरेको प्रमाणित दाबीअनुसारको तलब भत्ता अविलम्ब भुक्तानी दिनु भनी परमादेशलगायत जो चाहिने उपयुक्त आदेश आज्ञासमेत विपक्षीहरूका नाउँमा जारी गरिपाउँ भन्‍ने रिट निवेदकहरूको मुख्य निवेदन जिकिर रहेको पाइयो ।\n३. निवेदकहरूलाई मिति २०६५।९।७ देखि करार सेवामा नियुक्ति गरी कामकाज लगाएकोमा निजहरूको मिति २०६६।३।११ मा सेवा करारको म्याद समाप्‍त भएको पूर्वाञ्‍चल क्षेत्रीय स्वास्थ्य निर्देशनालय धनकुटाको पत्रबमोजिम अर्को आदेश नभएसम्म निजहरूको करार सेवाको निरन्तरता पाएकोमा मिति २०६८।३।२७ मा श्रीमान् सचिवज्यू संयोजकमा बसेको समितिको बैठकबाट लौकहीमा रहेको अस्थायी अस्पतालमा कार्यरत कर्मचारीहरूको सेवा २०६८ आषाढ मसान्तबाट अन्त्य भएको निर्णय मन्त्रालयको च.न.१(अ) २४ मिति २०६८।४।१९ बाट लेखी आएकोले सोहीअनुसारको पत्राचार जिल्ला स्वास्थ्य कार्यालय, सुनसरीमा पठाएको र कर्मचारीले काम गरेको अवधिको तलब भत्ता सम्बन्धमा रकम भुक्तानीका लागि स्वास्थ्य तथा जनसंख्या मन्त्रालयले अर्थ मन्त्रालयमा सहमतिका लागि लेखी पठाएको देखिँदा मन्त्रालयसमेतले विपक्षीहरूको मौलिक तथा कानूनी हकअधिकारमा कुनै असर पारेको नहुँदा उक्त रिट खारेज गरिपाउँ भन्‍ने बेहोरासमेतको विपक्षीहरूको लिखित जवाफ रहेको पाइयो ।\n४. निवेदक कर्मचारीहरूलाई पूर्वाञ्‍चल क्षेत्रीय स्वास्थ्य निर्देशनालय धनकुटाको च.नं. ७६८ मिति २०६५।९।७ गतेको पत्रले ६ महिनाका लागि लौकही अस्थायी अस्पतालमा कामकाज गर्ने गरी करारमा नियुक्ति गरिएको मिति २०६६।३।११ मा करार म्याद समाप्‍त भएपश्चात् पनि कामकाज लगाउने गरी पूर्वाञ्‍चल स्वास्थ्य निर्देशनालय, धनकुटाबाट च.नं. १९३७-०६५/०६६ मा पत्राचारसमेत भएको देखिन्छ भने उक्त पत्रानुसार निवेदकहरू कार्यरत रहेको लौकही अस्थायी अस्पतालमा जानकारी गएको र निजहरूले २०६६ माघ मसान्तसम्म मात्र तलब भुक्तानी पाएको भन्‍ने कुरा मिसिल संलग्न रहेको तलबी प्रतिवेदनको फोटोकपीबाट पुष्‍टि भएको पाइयो ।\n५. मिति २०६८।३।२७ मा स्वास्थ्य सचिव डा.सुधा शर्माको संयोजकत्वमा बसेको बैठकबाट मिति २०६८ आषाढ मसान्तदेखि करार अन्त्य भएको भनी सोको निर्णय मिति २०६८।५।१८ मा मात्र लौकही अस्थायी अस्पतालमा प्राप्‍त भएको देखिँदा उक्त मिति २०६८।५।१८ सम्म रिट निवेदकहरू आफ्नो सेवामा रहे भएको मान्‍नुपर्ने देखियो ।\n६. निजामती सेवा ऐन, २०४९ को दफा २७ तथा ऐ.नियमावलीको २०५० को नियम ९१(१) र स्वास्थ्य सेवा ऐन, २०५३ को तेस्रो संशोधन, २०६३ को दफा ३७ तथा स्वास्थ्य सेवा नियमावली, २०५५ को नियम ८५ र ८६ बमोजिम पाउने तलब भत्ता भुक्तानी दिनुपर्ने कानूनी व्यवस्थाको पालना नगरी निवेदकहरूको मौलिक हकमा समेत आघात परेको नै देखियो । स्वास्थ्य सेवा नियमावली, २०५५ को नियम ८५मा “निर्धारित तलबमानअनुसार तलब पाउने पदमा नयाँ नियुक्ति पाउने कर्मचारीले सो तलबमानमा लेखिएको सुरू तलब र भत्ता पाउने भए भत्तासमेत पाउने छ” र नियम ८६मा “एक कार्यालयबाट अर्को कार्यालयमा सरूवा वा बढुवा भएको कर्मचारीले साबिक कार्यालय छाडी हालको कार्यालयमा बहाली गर्न यस नियमावलीबमोजिम पाउने तयारी म्याद सात दिन र बाटोको म्यादको लागि सरूवा वा बढुवा भएको पदको पदअनुसार हालको  कार्यालयबाट तलब (स्थानीय भत्ताबाहेक) पाउने छ” भन्ने कानूनी व्यवस्थाअनुसार कामकाजमा लगाइसकेपछि काम गरेको अवधिभरसम्मको पारिश्रमिक पाउनुपर्ने रिट निवेदकहरूको कानूनी अधिकार रहे भएको नै    देखिन्छ ।\n७. नेपालको अन्तरिम संविधान, २०६३ को धारा ३३ (ग) मा \"विश्वव्यापी रूपमा स्वीकृत आधारभूत मानव अधिकार, बहुदलीय प्रतिस्पर्धात्मक लोकतान्त्रिक प्रणाली, जनतामा निहित सार्वभौमसत्ता र जनताको सर्वोच्चता, संवैधानिक सन्तुलन र नियन्त्रण, कानूनको शासन, सामाजिक न्याय र समानता, स्वतन्त्र न्यायपालिका, आवधिक निर्वाचन, नागरिक समाजको अनुगमन, पूर्ण प्रेस स्वतन्त्रता, जनताको सूचनाको अधिकार, राजनीतिक दलहरूका क्रियाकलापहरूमा पारदर्शिता र जवाफदेहिता, जनसहभागिता, निष्पक्ष, सक्षम तथा स्वच्छ प्रशासनतन्त्रका अवधारणाहरूको पूर्ण परिपालना गर्ने राजनीतिक प्रणाली अवलम्बन गरी भ्रष्टाचार र दण्डहीनताको अन्त्य गर्दै सुशासन कायम गर्ने” भनी उल्लेख गरेको प्रावधानले विश्वव्यापी रूपमा स्वीकृत आधारभूत मानव अधिकारको पालना राज्यको दायित्वको रूपमा रहन्छ भन्ने स्पष्ट हुने हुँदा निवेदकहरूको संवैधानिक अधिकारलाई सुनिश्चित गर्ने दायित्व राज्यको हो भन्ने स्पष्ट देखिन्छ । मानव अधिकारको विषयप्रति नेपालको संविधानको धारा ५० (१) ले \"नेपालको स्वतन्त्रता, सार्वभौमसत्ता, भौगोलिक अखण्डता र स्वाधीनतालाई सर्वोपरी राख्दै नागरिकको जिउ, धन, समानता र स्वतन्त्रताको संरक्षण गरी कानूनको शासन, मौलिक हक तथा मानव अधिकारका मूल्य र मान्यता, लैंगिक समानता, समानुपातिक समावेशीकरण, सहभागिता र सामाजिक न्यायको माध्यमबाट राष्ट्रिय जीवनका सबै क्षेत्रमा न्यायपूर्ण व्यवस्था कायम गर्दै लोककल्याणकारी राज्यव्यवस्थाको स्थापना गर्ने तथा परस्पर सहयोगमा आधारित संघीयताका आधारमा संघीय इकाइहरूबिचको सम्बन्ध सञ्चालन गर्दै स्थानीय स्वायत्तता र विकेन्द्रीकरणको आधारमा शासन व्यवस्थामा समानुपातिक सिद्धान्तलाई आत्मसात् गर्दै लोकतान्त्रिक अधिकारको उपभोग गर्न पाउने अवस्था सुनिश्चित गर्न संघीय लोकतान्त्रिक गणतन्त्रात्मक व्यवस्था सुदृढ गर्ने राज्यको राजनीतिक उद्देश्य हुने छ” भन्ने व्यवस्था गरेको र नेपालको संविधानको प्रस्तावनामा समेत उक्त व्यवस्था प्रति पूर्ण प्रतिबद्धता जनाएको हुँदा उल्लिखित धारा र प्रस्तावनाअनुसार  निवेदकहरूको मौलिक हक तथा मानव अधिकारको मूल्य र मान्यतालाई सुदृढ गराउनु पर्ने देखिन्छ ।\n८. त्यसैगरी मानव अधिकारको विश्वव्यापी घोषणा, १९४८  (Universal Declaration of Human Right, 1948) को धारा २३ मा (1) \"Everyone has the right to work, to free choice of employment, to just and favorable conditions of work and to protection against unemployment.\n(2) Everyone, without any discrimination, has the right to equal pay for equal work.\n(3) Everyone who works has the right to just and favorable remuneration ensuring for himself and his family an existence worthy of human dignity, and supplemented, if necessary, by other means of social protection” भन्ने व्यवस्था रहेबाट उक्त व्यवस्थाले प्रत्येक व्यक्तिलाई रोजगारी छनौट गर्ने, उचित कामको वातावरण हुनु पर्ने, समान काममा असमान पारिश्रमिक हुन नपाउने र आफू र परिवारलाई लालन पालन गर्न पुग्ने उचित पारिश्रमिक र सामाजिक सुरक्षाको हक सुनिश्चित गरेको पाइन्छ । उल्लिखित व्यवस्थाअनुसार समेत निवेदकहरूको पारिश्रमिक हक र सामाजिक सुरक्षाको हक सुरक्षित गर्नु पर्ने अनिवार्यता देखिन्छ ।\n\n९. मानव अधिकारप्रतिको राज्यको प्रतिबद्धतालाई कार्यान्वयन गर्ने अन्तर्राष्ट्रिय श्रम संगठन (ILO) द्वारा पारित Minimum Wage Fixing Convention 1970 (C131) लाई नेपालले १९ सेप्टेम्बर १९७४ मा अनुमोदन गरेको छ । उक्त Convention को धारा २(१) मा “Minimum wages shall have the force of law and shall not be subject to abatement, and failure to apply them shall make the person or persons concerned liable to appropriate penal or other sanctions” भन्ने व्यवस्था रहेको\nदेखिन्छ । नेपाल अन्तर्राष्ट्रिय श्रम संगठन (ILO) को सदस्य राष्ट्रसमेत भएकोले निवेदकहरूको मागलाई बेवास्ता गर्न मिल्नेसमेत देखिँदैन । नेपाल सन्धि ऐन, २०४७ को दफा ९(१) ले व्यवस्थापिका संसद्‌बाट अनुमोदन, सम्मिलन, स्वीकृति वा समर्थन भई नेपाल  वा नेपाल सरकार पक्ष भएको कुनै सन्धिको कुरा प्रचलित कानूनसँग बाझिएमा सो सन्धिको प्रयोजनको लागि बाझिएको हदसम्म प्रचलित कानून अमान्य हुने छ र तत्सम्बन्धमा सन्धिको व्यवस्था नेपाल कानूनसरह लागु हुने छ भनी उल्लेख भएको व्यवस्थाले पनि उक्त Convention मा भएका प्रावधानविपरीत कुनै काम कारबाही गर्न मिल्ने देखिँदैन । यसलाई कार्यान्वयन गर्न श्रम ऐन, २०४८ को दफा २१ तथा हाल बहाल रहेको श्रम ऐन, २०७४ को दफा ३ र १०६ मा समेत न्यूनतम पारिश्रमिक निर्धारण गर्ने व्यवस्था गरी सोभन्दा कममा काममा लगाउन नपाउने स्पष्ट व्यवस्था गरेको छ ।\n१०. उल्लिखित अन्तर्राष्ट्रिय मानव अधिकारसम्बन्धी व्यवस्थालाई नेपालको अन्तरिम संविधान, २०६३ को धारा ३० तथा नेपालको संविधानको धारा ३४ले उचित परिश्रमलाई श्रमिकको मौलिक हकको रूपमा संरक्षण प्रदान गरेको देखिन्छ । नेपालको अन्तरिम संविधानको धारा ३० तथा नेपालको संविधानको धारा ३४(१) ले प्रत्येक व्यक्तिलाई उचित श्रम अभ्यासको हक हुने भन्ने व्यवस्था गरेको देखिन्छ । यसको अर्थ श्रम क्षेत्रमा आधारभूत रूपमा स्थापित भएका मान्यता विरूद्धका काम कारबाही अनुचित हुन्छ भन्ने नै हो । उल्लिखित प्रावधानलाई प्रबल र स्पष्ट पार्न नेपालको संविधानको धारा ३४ को “स्पष्टीकरण” खण्डमा श्रमिक भन्नाले पारिश्रमिक लिई रोजगारदाताका लागि शारीरिक वा बौद्धिक कार्य गर्ने कामदार वा मजदुर सम्झनु पर्दछ भनी उल्लेख गरेको व्यवस्थाले पनि श्रमिक कर्मचारीको पारिश्रमिक हकलाई जोड दिँदै श्रमिकको हैसियतले सबै प्रकारको संरक्षण पाउने कुरा निर्विवाद छ भन्ने प्रस्ट रहेको देखिन्छ ।  शारीरिक श्रम गर्ने व्यक्ति वा मानसिक श्रम गर्ने कर्मचारी वा बौद्धिक व्यक्तित्वसमेत जुनसुकै पद वा हैसियत तथा जुनसुकै प्रकारको रोजगारीमा भए पनि पारिश्रमिक पाउने सर्तमा वा पारिश्रमिकको लागि काम गर्ने सबै व्यक्तिले संविधानतः श्रमिकको हैसियतले पाउने सबै प्रकारको संरक्षण पाउने कुरा निर्विवाद रहेको देखिन्छ ।\n११. यसरी नै संविधानको धारा ३४ (२) मा प्रत्येक श्रमिकलाई उचित पारिश्रमिक, सुविधा र योगदानमा आधारित सामाजिक सुरक्षा पाउने हक हुने छ भन्ने व्यवस्था गरिएको छ । यस हकबाट कुनै पनि प्रकारको मानसिक वा बौद्धिक वा शारीरिक काम गर्ने जनुसुकै पदनाम दिइएको कामदार वा कर्मचारीलाई वञ्चित गर्न मिल्दैन । कुनै पनि श्रमिक कर्मचारीलाई उचित पारिश्रमिक सुविधा तथा योगदानमा आधारित सामाजिक सुरक्षाको हकबाट वञ्चित गर्नु भनेको अन्तरिम संविधान, २०६३ तथा नेपालको संविधानको धारा २९ ले प्रत्याभूत गरेको शोषण विरूद्धको हकको उल्लङ्घन हुन जान्छ ।\n१२. नेपालको संविधानको धारा २९ मा शोषण विरूद्धको हक सम्बन्धमा निम्न व्यवस्था रहेको देखिन्छ ।\nधारा २९ शोषण विरूद्धको हक\n(१) प्रत्येक व्यक्तिलाई शोषण विरूद्धको हक हुनेछ ।\n(२)  धर्म, प्रथा, परम्परा, संस्कार, प्रचलन वा अन्य कुनै आधारमा कुनै पनि व्यक्तिलाई कुनै पनि किसिमले शोषण गर्न पाइने छैन ।\n(३)  कसैलाई पनि बेचबिखन गर्न, दास वा बाँधा बनाउन पाइने छैन ।\n(४)  कसैलाई निजको इच्छा विरूद्ध काममा लगाउन पाइने छैन ।\nतर सार्वजनिक प्रयोजनको लागि नागरिकलाई राज्यले अनिवार्य सेवामा लगाउन सक्ने गरी कानून बनाउन रोक लगाएको मानिने छैन ।\n(५)  उपधारा (३) र (४) विपरीतको कार्य कानूनबमोजिम दण्डनीय हुने छ, र पीडितलाई पीडकबाट कानूनबमोजिम क्षतिपूर्ति पाउने हक हुने छ ।\n\n१३. नेपालको संविधानमा उल्लेख भएको उल्लिखित व्यवस्था र अन्तरिम संविधानको धारा २९ को व्यवस्थामा पीडितलाई पीडकबाट कानूनबमोजिम क्षतिपूर्ति पाउने हक हुने छ भन्ने बेहोराबाहेक अन्य सबै व्यवस्था समान रहेको पाइन्छ ।\n१४. यसैगरी नेपालको संविधानले राज्यको श्रम र रोजगारसम्बन्धी नीतिअन्तर्गत धारा ५१ (झ) (२) मा मर्यादित श्रमको अवधारणाअनुरूप सबै श्रमिकको आधारभूत अधिकार सुनिश्चित गर्दै सामाजिक सुरक्षा प्रत्याभूत गर्ने, तथा ऐ.को (३)मा “बालश्रमलगायत श्रम शोषणका सबै रूपको अन्त्य गर्ने” गरी व्यवस्था गरेको दखिन्छ । जुन व्यवस्था नेपालको अन्तरिम संविधान, २०६३ को धारा ३५ (७) को निरन्तरताको रूपमा रहेको छ । उक्त व्यवस्थाबाट श्रम कानूनद्वारा निर्धारित न्यूनतम मापदण्डविपरीत काममा लगाउनु वा मर्यादित कामको विरूद्धको अवस्थालाई श्रम शोषण मान्नु पर्ने स्पष्ट देखिन्छ ।\n१५. श्रम शोषण सम्बन्धमा भारतको सर्वोच्च अदालतले भारतको संविधानको धारा २३ मा उल्लेख भएको बाध्यकारी श्रमको सम्बन्धमा गरेको व्याख्या सान्दर्भिक देखिन आउँछ । भारतको सर्वोच्च अदालतले Peoples Union For Democratic Right and Others Vs. Union of India भएको मुद्दा (१९८२ AIR १४७३, १९८३, SCR (१) (४५६) मा बाध्यकारी श्रमको परिभाषा गर्दै “Where a Person provides labor or service to another for remuneration which is less than the minimum wage, the labor service provided by him clearly falls within the scope and ambit of force labor and such a person would be entitled to come to the court for enforcement of his fundamental right by asking the court to direct payment of the minimum wage to him so that the labor or service provided by him, ceases to be forced labor and the breach of it is remedied.” उक्त मुद्दामा श्रमिकलाई न्यूनतम पारिश्रमिकभन्दा कम पारिश्रमिक दिएमा सो अभ्यास बाध्यकारी श्रम हुन गई श्रमिकले आफ्नो र आफ्नो परिवारको जीविकोपार्जन आपूर्ति गर्न अरू कुनै वैकल्पिक व्यवस्था नभएको कारणले जीविकोपार्जन पूरा गर्न बाध्यकारी अवस्थाको परिस्थितिमा गर्नु पर्ने कामसमेत बाध्यकारी श्रमको दायराभित्र पर्छ र उक्त पीडितले आफ्नो हकको संरक्षण गर्न गराउन संवैधानिक उपचारको मार्ग अवलम्बन गर्न सक्छ भनी सान्दर्भिक व्याख्या भएको देखिन्छ । उपर्युक्त फैसलासमेतको आधारमा प्रस्तुत विषयमा यस अदालतले अन्य उपचारको बाटो नभएको अवस्थामा मौलिक हकको कार्यान्वयनको माध्यमबाट उपचार प्रदान गर्न सक्ने नै देखिन आउँछ ।\n१६. यसरी माथि उल्लिखित नेपालको अन्तरिम संविधान, २०६३ र नेपालको संविधानको प्रस्तावना र विभिन्न धारा उपधारा, निजामती सेवा ऐन, २०४९, श्रम ऐन, २०४८ तथा श्रम ऐन, २०७४ लगायत विभिन्न अन्तर्राष्ट्रिय महासन्धि, २०४८ (Universal Declaration of Human Right, १९४८) Minimum Wage Fixing Convention, १९७० (C१३१) समेतले कुनै पनि कर्मचारीलाई काममा लगाइसकेपछि पारिश्रमिक दिन्न भन्ने अधिकार कसैलाई पनि हुँदैन भन्ने श्रमसम्बन्धी आधारभूत सिद्धान्तलाई पालना गर्न राज्य पनि बाध्यकारी छ भन्ने स्पष्ट हुन्छ । सोहीबमोजिम रिट निवेदकहरूका सम्बन्धमा विपक्षीहरूले पनि उक्त सिद्धान्तलाई पालना गर्न बन्धनकारी रहेको देखिन्छ ।\n१७. उल्लिखित संवैधानिक तथा कानूनी व्यवस्थाहरूबाट कुनै पनि कर्मचारीलाई काममा लगाइसकेपछि पारिश्रमिक दिन्न भन्ने अधिकार कसैलाई पनि हुँदैन । नेपालको अन्तरिम संविधानको धारा ३० बमोजिम उचित श्रम अभ्यासबाट संरक्षित हुन पाउने हक हुने छ भन्ने व्यवस्था गरेको छ । यसलाई निरन्तरता दिँदै नेपालको संविधानको धारा ३४ (१) मा प्रत्येक श्रमिकलाई उचित श्रम अभ्यासको हक हुने कुराको सुरक्षण प्रदान गरी सोही धाराको उपधारा (२) मा प्रत्येक श्रमिकलाई उचित पारिश्रमिक, सुविधा तथा योगदानमा आधारित सामाजिक सुरक्षाको हकको सुरक्षण प्रदान गरेको छ । संविधानको धारा ३४ (१) र (२) र धारा २९ (१) लाई जोडेर व्याख्या गर्नुपर्ने हुन्छ । यसबाट उचित पारिश्रमिक, सुविधा वा योगदानमा आधारित सामाजिक सुरक्षा नदिनु वा श्रम कानूनले निर्धारण गरेभन्दा कम सुविधा दिनु वा समान हैसियतमा काम गर्ने सहकर्मीभन्दा कम पारिश्रमिक, सुविधा दिनुसमेत श्रम शोषण हुन जान्छ । नेपालको संविधानको धारा ५० (३) मा उल्लेख गरेबमोजिम राष्ट्रको अर्थतन्त्रको विकासमा संलग्न सार्वजनिक क्षेत्र, नीजि क्षेत्र र सहकारी क्षेत्र सबैमा यो उत्तिकै लागु हुने हुँदा श्रम शोषण गर्ने कार्य रोजगारदाताको हैसियतले काममा लगाउने नेपाल सरकारलगायत कसैलाई पनि गर्न मिल्ने देखिँदैन । तसर्थ कुनै पनि कर्मचारीलाई काममा लगाइसकेपछि मासिक रूपमा पारिश्रमिक नदिई लामो समयसम्म झुलाउने, पारिश्रमिक नदिने वा पारिश्रमिक दिनको लागि देखावटी पत्राचार तथा निर्णय गरेको भनी उल्लेख गरेको र सबै निकाय आफ्नो जिम्मेवारीबाट पन्छिने गरी लिखित जवाफ पेस गरेबाट निवेदकलाई पारिश्रमिक दिने दिलाउने गरी कुनै पनि प्रत्यर्थीहरूले जिम्मेवारीसाथ पहल गरेको नदेखिँदा श्रम शोषण विरूद्ध निवेदकहरूलाई नेपालको संविधान तथा अन्तरिम संविधानको धारा २९ ले गरेको संरक्षणको उल्लङ्घन गरेको स्पष्ट देखियो । उल्लिखित संवैधानिक कानूनी व्यवस्था तथा अन्य मुलुकमा भएको प्रचलनसमेतको आधारमा प्रस्तुत मुद्दामा रिट निवेदकहरू २०६६ फागुनदेखि मिति २०६८।५।१८ सम्म पारिश्रमिक, सुविधा तथा सामाजिक सुरक्षाबाट वञ्चित भई काम गर्नु परेको र सो अवस्थालाई बाध्यकारी श्रममा लगाएको र श्रम शोषण हुन गएको होइन भनी मान्न मिल्ने देखिन आएन ।\n१८. माथि उल्लिखित आधार कारणहरूबाट यी रिट निवेदकहरू मिति २०६५।९।७ देखि ६ महिनाका लागि करारमा नियुक्ति पाई निरन्तररूपमा मिति २०६८।५।१८ गतेसम्म आफ्नो सेवामा रही कामकाज गरेको देखिएको र निजहरूले मिति २०६६ फागुनदेखि २०६८ भाद्र १८ गतेसम्मको आफ्नो तलब पारिश्रमिक पाएको नदेखिँदा निवेदकहरूले काम गरेको उक्त अवधिको तलब भत्ता भुक्तानी दिनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी हुने ठहर्छ । सोको जानकारी विपक्षीहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृतः नारायण सापकोटा / शा.अ. मिना अधिकारी\nइति संवत् २०७६ साल कात्तिक २९ गते रोज ६ शुभम् ।\n"
}