{
    "Title": "निर्णय नं. १०४३९ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०९/२० \t १६२१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।९।२०\n०६६-WO-१३०२\n\nमुद्दाः- उत्प्रेषण / परमादेश\n\nनिवेदक : जिल्ला बर्दिया कालिका गा.वि.स. वडा नं. ३ स्थायी घर भई विमानस्थल सुरक्षागार्ड भैरहवामा कार्यरत रहेका बखत अवकाश गरिएका वर्ष २५ को प्रहरी जवान जयबहादुर पाइजा मगर\nविरूद्ध\nविपक्षी : नेपाल सरकार, गृह मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\nजुन आरोप लगाएर कुनै व्यक्तिले गरिरहेको रोजगारीबाट वञ्चित गरिएको छ, सो आरोपबारे आफैँ धारणा वा सफाइ राख्न पाउनु व्यक्तिको नैसर्गिक हकभित्रै पर्ने ।\n(प्रकरण नं.४)\nकसुरको यकिन नगरी स्पष्टीकरण सोध्ने र पूरक कसुर र कानून उल्लेख गरी सजाय गर्नु न्यायोचित नहुने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ श्री अधिवक्ता हरिहर दाहाल र विद्वान्‌ अधिवक्ताहरू श्री युवराज भण्डारी तथा श्री राजु कटुवाल\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री प्रकाश गौतम\nअवलम्बित नजिर :\nने.का.प २०७५, अंक ७, नि.नं. १००६३, पृ. १४४३\nसम्बद्ध कानून :\nप्रहरी नियमवली, २०४९\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:-\nतथ्य खण्ड\nम निवेदक मिति २०६०।५।१५ गतेका दिनबाट प्रहरी जवान पदमा भर्ना भई सशस्त्र द्वन्द्वको समयमा रोल्पालगायत देशको विभिन्न स्थानमा कार्यरत रहँदै आएकोमा पछिल्लो समय विमानस्थल सुरक्षा गार्ड भैरहवामा कार्यरत रही आएको थिएँ । यसरी कार्यरत रहँदा कार्यालयबाट दिइएको पदीय जिम्मेवारी अत्यन्त इमान्दारीपूर्वक निर्वाह गरी आएको थिएँ । मिति २०६६।६।३१ गते भैरहवा विमानस्थलमा निवेदकको passenger को ब्यागेज चेकिङ गर्ने डिउटी\nथियो । सोही डिउटीको क्रममा तिहारको बेला भएकोले तराईबाट राजधानी आउने मानिसहरूले पटका जस्ता विस्फोटक पदार्थ ल्याउने समय थियो । मेरो डिउटीकै क्रममा एकजनाले यति एअरलाइन्समार्फत पटाका लैजान लागेको अवस्थामा रोकेको थिएँ । सोही विषयमा मलाई प्र.ना.नि. छवबहादुर घर्तीले बोलाई लछार पछार गर्दा विमानस्थलमा रहेका अन्य व्यक्तिहरू आई छुट्याएका थिए । हठात् प्र.ना.नि. छवबहादुर घर्तीले मलाई जिल्ला प्रहरी कार्यालय भैरहवा रूपन्देहीमा पठाई थुनामा राखी निर्मम यातना दिएर राखे, मलाई यातना दिएको तथ्य प्रस्तुत निवेदनसाथ मैले पेस गरेको मेडिकल रिपोर्टहरूबाट पनि पुष्टि हुन्छ । यसरी मलाई थुनामा राखी प्रत्यर्थी जिल्ला प्रहरी कार्यालय रूपन्देहीका प्रहरी उपरीक्षक प्रकाश अर्यालज्यूबाट मिति २०६६।७।१ गते र पुनः मिति २०६६।७।४ गते स्पष्टीकरण माग गरिएकोमा निवेदक माथि लगाइएको आरोपमा पूर्ण ईन्कारी रही निवेदकलाई सजाय हुनुपर्ने होइन भनी क्रमशः मिति २०६६।७।१३ गते र मिति २०६६।७।१६ गते स्पष्टीकरण जवाफ पेस गरेको\nथिएँ । यसरी निवेदकले पेस गरेको स्पष्टीकरण जवाफबाट निवेदकको निर्दोषिता पुष्टि हुन्छ । उक्त स्पष्टीकरण पत्र प्रस्तुत निवेदन पत्रसाथ संलग्न गरेको छु ।\nयसै क्रममा मलाई हठात् मिति २०६६।७।२२ गतेदेखि लागु हुने गरी प्रत्यर्थी नं. ३ का प्रहरी उपरीक्षकबाट प्रहरी नियमावली, २०४९ को परिच्छेद ९ नियम ८८ को उपनियम (ग) र (ङ) अनुसारको कसुर गरेको ठहर हुन आएकोले नियम ९३ को देहाय (२)(ख) ले दिएको अधिकार प्रयोग गरी सोही नियमावलीको नियम ८४ को उपनियम (६) बमोजिम भविष्यमा सरकारी नोकरीको लागि अयोग्य नठहरिने गरी नोकरीबाट हटाउने निर्णय पर्चा खडा गरेको\nरहेछ । जुन कुरा मिति २०६६।७।२५ गते नोकरीबाट हटाइएको जानकारी पत्र प्राप्त भएपछि अवगत भयो । यसरी बेरित र कानूनविपरीत भएको उक्त निर्णयउपर चित्त नबुझी मिति २०६६ मङ्सिरमा प्रत्यर्थी नं. २ पश्चिम क्षेत्रीय प्रहरी कार्यालय कास्की पोखराका प्रहरी नायब महानिरीक्षकसमक्ष पुनरावेदन गरेको थिएँ । प्रत्यर्थी नं. १ का प्रहरी नायब महानिरीक्षकबाट मिति २०६७।१।३१ गते “एक प्रशिक्षित जिम्मेवार अनुशासनयुक्त एवम् व्यवासायिक प्रहरी कर्मचारी भएर आफ्नो पेसागत दायित्व तथा कर्तव्यप्रति उदासीनता देखाई आफूभन्दा माथिल्लो कमाण्डरसँग अभद्र व्यवहार गरेको भनी मलाई प्रहरी नियमावली, २०४९ को परिच्छेद ९ को नियम ८८ को (ग), (ङ), (च) र (ज) को कसुरअनुसार ऐ. नियमावलीको नियम ८४(६) बमोजिम भविष्यमा सरकारी नोकरीका लागि अयोग्य नठहरिने गरी नोकरीबाट हटाउने गरी भएको सुरू निर्णय नै सदर हुने गरी निर्णय भएको जानकारी हुन आयो ।\nप्रत्यर्थी नं. ३ बाट निवेदकलाई मिति २०६६।७।४ गते प्रहरी नियमावली, २०४९ को नियम ८८ को उपनियम (ङ) को कसुर गरेको अभियोगमा ऐ. नियमावलीको नियम ८४(छ) बमोजिम तपाइँलाई किन कारबाही नगर्ने भनी स्पष्टीकरण माग गरिएको छ । जबकि नोकरीबाट हटाउने मिति २०६६।७।२२ को निर्णयमा ऐ. नियमावलीको उपनियम (ग) र (ङ) को कसुरमा नोकरीबाट हटाउने निर्णय गरेका छन् । प्रत्यर्थी नं.२ समक्ष निवेदकले पुनरावेदन गरेकोमा सो पुनरावेदनपत्रमा मिति २०६७।१।३१ गते निर्णय हुँदा निवेदकलाई सजाय प्रस्तावित गरी सोधिएको स्पष्टीकरणपत्र र प्रत्यर्थी नं. ३ ले कसुर ठहर गरेकोभन्दा भिन्न ऐ. नियमावलीको नियम ८८ को उपनियम (ग) र (ङ) का अतिरिक्त (च) र (ज) को थप कसुर लगाई म निवेदकलाई नोकरीबाट हटाउने निर्णय भएको छ । यसरी निर्णय गरेपिच्छे कसुर थप गर्ने कारबाही र निर्णय भएको हुँदा प्रत्यर्थीहरूको निर्णय स्वतः गैरकानूनी छ । एउटा आरोपमा स्पष्टीकरण माग गर्ने, आरोप थप गरी प्रत्यर्थी नं. ३ ले निर्णय गर्ने र त्यसपछि पुनः आरोप थप गरी पुनरावेदन सुन्ने अधिकारीबाट निर्णय गरिएको हुँदा विपक्षीहरूको उक्त काम कारबाही प्राकृतिक न्यायको सिद्धान्तको प्रतिकूल हुनाको साथै प्रहरी नियमावली, २०४९ को नियम ८९ को उपनियम (२) को बर्खिलाप छ । प्रहरी नियमावली, २०४९ को नियम ८४ ले उचित र पर्याप्त कारण भएमा कारबाही सजाय गर्न सकिने छ भन्ने व्यवस्था गरेको छ । तर निवेदकलाई सेवाबाट हटाउनेसम्मको उचित र पर्याप्त कारण के कसरी स्थापित छ सो कुरा निर्णय पर्चामा अभिव्यक्त हुन सकेको छैन ।\nप्रत्यर्थीहरूबाट निवेदकलाई आफूभन्दा माथिल्लो कमाण्डरसँग अभद्र व्यवहार गरी हातपातसमेत गरी चरम लापरबाही, अनुशासनहीन र आचरणविपरीत कार्य गरेको पाइएको भनी अभियोग लगाइएको छ । जबकि मैले स्पष्टीकरण पेस गर्दासमेत मलाई लगाइएको आरोप झुठा हो म निवेदकले आफ्नो पदीय जिम्मेवारीबमोजिमको दायित्व पूरा गरी आएको छु । मैले विष्फोटक पदार्थ नछाडेको विषयलाई लिएर प्र.ना.नि. छवबहादुर घर्तीले डिउटी लगाउनुको साटो म जस्तो तल्लो स्तरको कर्मचारीलाई डिउटीमा रहेको बेला युनिफर्ममा नै कठालो समाती अफिसमा लगी कुटपिट लछार, पछार, गाली गलौज गर्नुभएको थियो । मैले प्र.ना.नि. छवबहादुर घर्तीलाई कुनै हातपात गरेको छैन । प्र.ना.नि. बाट नै प्रहरी आचरण विरूद्ध घुसखोरी र अपराधीलाई सघाउने काम भएको छ । निवेदकबाट बराबर कसुर गरेको भन्ने कुरा प्रत्यर्थीहरूले कहीँकतै उल्लेख गर्न नसकेको र सो कुरा प्रमाणित हुन सक्ने अवस्था पनि छैन । यदि मैले बराबर गलत काम गरेको भए यसअघि मलाई के कस्तो सजाय भएको वा मेरो व्यक्तिगत विवरणमा अन्यथा केही जनिएको छ भन्ने कुरा प्रत्यर्थीहरूको निर्णयमा अभिव्यक्त हुन सकेको छैन ।\nअतः उपर्युक्तानुसार प्रत्यर्थीहरूको गैरकानूनी निर्णयबाट निवेदकको नेपालको अन्तरिम संविधान, २०६३ को धारा १२ (३) (च) धारा १३, धारा १९ द्वारा प्रत्याभूत संवैधानिक तथा प्रहरी ऐन, नियमावलीद्वारा प्रत्याभूत कानूनी हकमा समेत आघात भएकोले प्रत्यर्थीहरूको काम कारबाही र सो आधारमा निवेदकलाई नोकरीबाट हटाउने गरी गरिएको मिति २०६६।७।२२ को प्रत्यर्थी जिल्ला प्रहरी कार्यालय रूपन्देहीका प्रहरी उपरीक्षकबाट भएको निर्णय पर्चा र सोलाई सदर गर्ने गरी गरिएको पश्चिम क्षेत्रीय प्रहरी कार्यालय पोखराका प्रहरी महानिरीक्षकको मिति २०६७।१।३१ को पुनरावेदन निर्णयलगायत तत्सम्बन्धी सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकलाई पूर्ववत् सेवामा बहाल गरी नियमानुसार नोकरीबाट हटाइएको मितिदेखिको तलब भत्ता तथा अन्य सुविधासमेत प्रदान गर्नु भनी परमादेशको आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन दाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी हुनु नपर्ने हो ? यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिल साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको एक प्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई पठाई लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्नेसमेत बेहोराको मिति २०६७।३।२० को यस अदालतको कारण देखाउ आदेश ।\nप्रहरी नियमावली, २०४९ को नियम ९३ को उपनियम २ को खण्ड (ख) मा विभागीय कारबाही गर्ने अधिकारी तोकेको र प्रहरी ऐन, २०१२ को दफा ३६ मा जिल्ला प्रहरी विशेष अदालतको व्यवस्था रही उक्त अदालतको निर्णयउपर चित्त नबुझेमा एक तहमाथिको प्रहरी विशेष अदालतमा पुनरावेदन गर्न सक्ने व्यवस्था उक्त ऐनको दफा ३६(ख) मा छ । उक्त कानूनी व्यवस्थाअनुसार नै निर्णय भएको र यस मन्त्रालयको कुनै भूमिका नभएकोले दूषित मनसायप्रेरित प्रस्तुत रिट खारेज गरिपाउँ भन्नेसमेत बेहोराको गृह मन्त्रालयको लिखित जवाफ ।\nरिट निवेदक प्र.ज. जयबहादुर पाइजा मगरको जिकिर सम्बन्धमा विमानस्थल सुरक्षा गार्ड भैरहवामा कार्यरत प्र.ना.नि. छवबहादुर घर्ती र प्र.ज. जयबहादुर पाइजा मगरबिचको झगडा सम्बन्धमा तत्काल उक्त स्थानमा कार्यरत प्रहरी कर्मचारीहरू प्र.ह. केदार चौधरी, मिठु गुरूङ र शान्ति रावलसमेतले गरेको कागज, उक्त घटनाका बारेमा बुझी पेस गरेको प्र.नि. गर सिंह मल्लको प्रतिवेदनसमेतबाट प्र.ज.जयबहादुर पाइजा मगरले प्र.ना.नि.छवबहादुर घर्तीमाथि हातपात गरी अभद्र व्यवहार गरेको पुष्टि हुन आएबाट यसरी आफूभन्दा ज्येष्ठ सदस्यलाई उचित आदर गर्नु पर्नेमा अभद्र व्यवहार गरी आचरणविपरीतको कार्य गरी अनुशासनहीन व्यवहार देखाई लापरबाही गरेको देखिँदा निजले प्रहरी नियमावली, २०४९ को नियम ८८ अन्तर्गतको कसुर गरेको र यस्तो कसुरदार प्रहरी कर्मचारीहरूलाई सो नियमावलीको नियम ८४ (छ) बमोजिम नोकरीबाट हटाउन सकिने विद्यमान प्रहरी नियमावलीमा रहेको व्यवस्थाअनुरूप नै अधिकारप्राप्त अधिकारीबाट नियमावलीद्वारा निर्दिष्ट कार्यविधिअनुसारको रीत पुर्‍याई निजलाई नोकरीबाट हटाउने गरी भएको जिल्ला प्रहरी कार्यालय रूपन्देहीको मिति २०६६।७।२२ गतेको निर्णय नै न्यायोचित भएकोले सोही निर्णयलाई सदर गर्ने गरी मिति २०६७।१।३१ मा पुनरावेदकीय निर्णय भएकोले रिट निवेदन जिकिर खण्डनीय छ । अतः आफ्नो मातहतको कर्मचारीलाई काम कारबाहीको सन्दर्भमा सम्झाई बुझाई गर्दा उल्टै कमाण्डरमाथि हातपात गरी अभद्र व्यवहार गरेको र यस्ता अनुशासनहीन प्रहरी कर्मचारीहरूलाई कारबाही नगरिँदा दण्डहीनताले प्रश्रय पाउने र अन्य इमान्दार प्रहरी कर्मचारीहरूमा समेत नकारात्मक प्रभाव पर्न जाने हुँदा कसुरको प्रकृतिअनुसारको कारबाही भएको हो । निवेदकले रिट निवेदनमा उल्लेख गरेअनुसार निज निवेदकको संवैधानिक हक अधिकारलाई आघात पार्ने तथा कुनै ऐन नियमविपरीतको कार्य यस कार्यालयबाट नभएको, नगरिएको हुँदा आधारहिन रिट निवेदन खारेजी गरिपाउँ भन्नेसमेत बेहोराको पश्चिम क्षेत्रीय प्रहरी कार्यालय पोखराको लिखित जवाफ ।\nनिवेदक जयबहादुर पाइजा तत्काल यस विमानस्थल सुरक्षा गार्ड भैरहवा दरबन्दी भई कार्यरत रहँदा कार्यालय प्रमुखले लगाएको डियुटी इमान्दारपूर्वक नगर्ने, मुखमुखै लाग्ने, विमानस्थलभित्र रहेको टेलिफोनको हेल्प डेक्समा काम गर्ने महिलासँग अनुशासनहीन तवरले बस्ने जस्ता अनुशासनहीन कार्य गर्दै आएको र मिति २०६६।६।३१ गतेका दिन पनि लगेज चेक जाँच गर्ने सिलसिलामा पनि लापरबाही तरिकाले डियुटिमा रहेको पाइएकोले आफ्नो डियुटीमा गई बस भनी गार्ड इन्चार्ज प्र.ना.नि. छवबहादुर घर्तीले भन्दा निज प्र.ज.ले म केटीसँग बसेको रिस लाग्यो भन्ने जस्ता जवाफ दिई मुखमुखै लागेको हुँदा बारम्बार अनुशासनहीन कार्य गर्दै आएको देखी गार्ड इन्चार्जको हैसियतले कार्यालयमा बोलाई सम्झाई बुझाई गर्नु पर्‍यो भनी बोलाई सम्झाई बुझाई गर्न लाग्दा प्रतिशोधको भावनाले उत्तेजित भई उल्टै प्र.ना.नि. माथि नै जाइलागी हातपात गरी युनिफर्म च्यातिदिई दर्जानी चिह्न भुइँमा छरपस्ट पारी अनुशासनहीन कार्य गरेको हो । निज कार्यालय प्रमुखबाटै कुनै मर्कामा परेको भए सोभन्दा माथिको कार्यालय तथा कमाण्डर अन्यायको विरूद्ध उजुर बाजुर गर्ने अवस्था हुँदाहुँदै पनि सो नगरी कार्यालय प्रमुखमाथि नै जाइलागी कुटपिट गर्ने जस्तो गैरकानूनी तथा विभागीय निति निर्देशनविपरीत अनुशासनहीन तवरले लापरबाही गरी प्रहरी संगठनलाई नै आँच आउने कार्य गरेको हुँदा निज निवेदक जयबहादुर पाइजाले तत्काल यस विमानस्थल सुरक्षा गार्डमा प्र.ज.पदमा कार्यरत रहँदा आचरणविपरीत कार्य गरेको हुँदा निजलाई प्रहरी नियमावलीबमोजिम कारबाही गर्न विमानस्थल सुरक्षा गार्डको कार्य क्षेत्रभित्र नपर्ने हुँदा आवश्यक कारबाहीको लागि जिल्ला प्रहरी कार्यालय रूपन्देहीमा पठाइएको हो भन्नेसमेत बेहोराको विमानस्थल सुरक्षागार्ड भैरहवाको लिखित जवाफ ।\nनिवेदक जयबहादुर पाइजा तत्काल विमानस्थल सुरक्षा गार्ड भैरहवामा दरबन्दी भई सोही गार्डमा कार्यरत रहँदा कार्यालय प्रमुखले लगाएको डियुटी इमान्दारपूर्वक नगर्ने, मुखमुखै लाग्ने विमानस्थलभित्र रहेको टेलिफोनको हेल्प डेक्समा काम गर्ने महिलासँग अनुशासनहीन तवरले बस्ने जस्ता अनुशासनहीन कार्य गर्दै आएको र मिति २०६६।६।३१ गतेका दिन पनि लगेज चेकजाँच गर्ने सिलसिलामा लापरबाही तरिकाले डिउटीमा रहेको पाइएकोले आफ्नो डिउटीमा गई बस भनी गार्ड इन्चार्ज प्र.ना.नि. छवबहादुर घर्तीले भन्दा निज प्र.ज.ले म केटीसँग बसेको रिस लाग्यो भन्ने जस्ता जवाफ दिई मुखमुखै लागेको हुँदा बारम्बार अनुशासनहीन कार्य गर्दै आएको देखी गार्ड इन्चार्जको हैसियतले कार्यालयमा बोलाई सम्झाई बुझाई गर्नु पर्‍यो भनी बोलाई सम्झाई बुझाई गर्न लाग्दा प्रतिशोधको भावनाले उत्तेजित भई उल्टै प्र.ना.नि. माथि नै जाइलागी हातपात गरी युनिफर्म च्यातिदिई दर्ज्यानी चिह्न भुइँमा छरपस्ट पारी अनुशासनहीन कार्य गरेको हो । निज कार्यालय प्रमुखबाटै कुनै मर्कामा परेको भए सोभन्दा माथिको कार्यालय तथा कमाण्डर अन्यायको विरूद्ध उजुर बाजुर गर्ने अवस्था हुँदाहुँदै पनि सो नगरी कार्यालय प्रमुखमाथि नै जाइलागी कुटपिट गर्ने जस्तो गैरकानूनी तथा विभागीय नीति निर्देशनविपरीत अनुशासनहीन तवरले लापरबाही गरी प्रहरी संगठनलाई नै आँच आउने कार्य गरेको हुँदा कुनै पनि प्रहरी कर्मचारी प्रहरी ऐन, नियमावलीविपरीत कार्य गरेको पुष्टि हुन आएको खण्डमा त्यस्ता प्रहरी कर्मचारीहरूलाई प्रहरी संगठनमा राखिरहन उचित नहुने देखिएकोले मिति २०६६।७।२२ गतेको पत्रले भविष्यमा सरकारी नोकरीको लागि अयोग्य नठहरिने गरी नोकरीबाट हटाउने निर्णय गरिएको हो भन्नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय रूपन्देहीको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको सन्दर्भमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ श्री अधिवक्ता हरिहर दाहाल र विद्वान्‌ अधिवक्ताहरू श्री युवराज भण्डारी तथा श्री राजु कटुवालले निवेदकलाई प्रतिशोधको भावनाले काल्पनिक अभियोग लगाई नोकरीबाट हटाउने कार्य भएको\nहो । स्पष्टीकरण सोध्दा एउटा नियमको आरोप लगाउने र कारबाही गर्दा अर्को नियमको आधारमा नोकरीबाट हटाउनेसम्मको अन्यायपूर्ण व्यवहार प्रहरी संगठनका उच्च पदाधिकारीबाट भएको छ । आफ्नो निहित स्वार्थ पूरा नभएको प्रतिशोध साँधेर कपोलकल्पित आरोप लगाएर सानो दर्जाको कर्मचारीलाई रोजगारीको अवसरबाट गैरकानूनी तवरले हटाउनु अन्यायपूर्ण छ । तसर्थ निवेदन मागबमोजिम नोकरीबाट हटाएको सुरू प्रहरी कार्यालय, सोलाई सदर गरेको पुनरावेदन तहको निर्णय बदर गरी नोकरीमा पुनर्बहाली गर्ने परमादेशसमेत जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी पश्चिम क्षेत्रीय प्रहरी कार्यालयसमेतका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री प्रकाश गौतमले अनुशानहीन कार्य गर्ने प्रहरी जवानलाई विभागीय कारबाही गर्न पाउने अनुमति भएको अधिकारीले रीतपूर्वक स्पष्टीकरण सोधी स्पष्टीकरण सन्तोषजनक नभएको आधारमा नोकरीबाट भविष्यमा अयोग्य नहुने गरी हटाइएको निर्णय र सोलाई सदर गरेको पुनरावेदन निर्णयसमेत कानूनसम्मत नै भएको हुँदा रिट निवेदन खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nअब प्रस्तुत निवेदन मागबमोजिम उत्प्रेषणयुक्त परमादेश जारी हुनुपर्ने हो वा होइन ? सो सन्दर्भमा निर्णय दिनु पर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा कर्तव्यनिष्ठ भई प्रहरी जवानको हैसियतले आफूले कार्य गर्दा गर्दै पूर्वाग्रह लिई बदनियतका साथ भविष्यमा सरकारी नोकरीको लागि अयोग्य नठहरिने गरी नोकरीबाट हटाउँदा प्राकृतिक न्यायको सिद्धान्तविपरीत स्पष्टीकरण एउटा कसुरको लागि सोध्ने र कारबाही अर्को कसुरको कानून लगाई गरेकोले प्रहरी ऐन र नियमविपरीत गरिएको मिति २०६६।७।२२ को विभागीय कारबाही तथा मिति २०६७।१।३१ को पुनरावेदन निर्णयसमेत उत्प्रेषणको आदेशले बदर गरी मलाई सेवामा यथावत् पुनर्वहाली गर्नु भन्ने परमादेशसमेत जारी गरिपाउँ भन्ने निवेदकको मुख्य दाबी रहेको देखियो । रिट निवेदक प्रहरी जवान जयबहादुर पाइजा मगर तत्काल विमानस्थल सुरक्षा गार्ड भैरहवामा कार्यरत रहँदा कार्यालय प्रमुखले लगाएको डिउटी इमान्दारपूर्वक नगर्ने, डिउटी इन्चार्जसँग मुखमुखै लाग्ने गरी अनुशासनहीन कार्य गरेकोले प्रहरी ऐन र नियमावलीबमोजिम प्रक्रिया पूरा गरी भविष्यमा अयोग्य नठहरिने गरी नोकरीबाट हटाएको कार्य कानूनसम्मत रहेकोले रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षीतर्फबाट लिखित जवाफ रहेको पाइयो ।\n३. प्रहरी जवान पदमा कार्यरत रहेका निवेदक जयबहादुर पाइजा मगरलाई पदअनुकूलको आचरण नगरेको भन्ने आरोपमा कारबाही गर्दा प्रहरी नियमावली, २०४९ को नियम ८८ को (ङ) बमोजिम “आफ्नो पदको जिम्मेवारीअनुसार आचरण नगरेको” भन्ने कारण खुलाई स्पष्टीकरण सोधिएको देखिन्छ । निजलाई विभागीय कारबाही गरी नोकरीबाट हटाउँदा सोही नियमावलीको नियम ८८ (ग), (ङ), (च) र (ज) समेतको अभियोग लगाई सजाय गरेको देखिएको छ । उल्लिखित नियम ८८ को (ग) मा “बराबार अनुशासनहीनताको काम गरेमा”, नियम (च) मा “पालोमा रहेको अवस्थामा वा नरहेको अवस्थामा पनि उर्दीको पोशाक लगाई कुनै मादक पदार्थ सेवन गरी हिँडेमा वा जथाभावी गरेमा”, र (ज) मा “आचरणसम्बन्धी नियमहरू बराबर उल्लङ्घन गरेमा” भन्ने उल्लेख भएको पाइन्छ । जे जुन कसुर गरेको वा जुन कानूनी प्रावधानको बर्खिलाप हुने कार्य गरेको हो, सोही बेहोरा खुलाई सफाइको मौका दिएर मात्र सो सम्बन्धमा कारबाही गर्नुपर्छ भन्ने प्राकृतिक न्यायको सिद्धान्तको मान्यता रही आएको छ । कुन आरोप लगाइयो र सो आरोपको बारेमा के जवाफ प्राप्त भयो भन्ने आधारमा प्राप्त तथ्य र प्रमाणको मूल्याङ्कन गरेर मात्र स्पष्टीकरण सन्तोषजनक भयो वा भएन भन्न सकिने हुन्छ ।\n४. जुन आरोप लगाएर कुनै व्यक्तिले गरिरहेको रोजगारीबाट वञ्चित गरिएको छ, सो आरोपबारे आफैँ धारणा वा सफाइ राख्न पाउनु व्यक्तिको नैसर्गिक हकभित्रै पर्ने विषय हो । विपक्षीहरूले कारबाही गर्दा निवेदकलाई एउटा कसुरको आरोपमा स्पष्टीकरण लिने र सेवाबाट हटाउँदा अर्कै नियममा उल्लेख भएको आरोपसमेत समावेश गरी सेवाबाट हटाएको\nदेखिन्छ । प्रहरी नियमावली, २०४९ को नियम ८८ (ङ) को कसुरबारेमा मात्र निवेदकले स्पष्टीकरण पेस गर्न पाएको र अन्य गम्भीर प्रकृतिका आरोपबारे सफाइ पेस गर्न मौका नै नपाएको अवास्था देखिन आयो ।\n५. प्रस्तुत वारदातमा विमानस्थलमा चेकजाँच गर्दा विष्फोटक पदार्थ नछोडेको विषयलाई लिएर डिउटी अफिसर प्र.ना.नि. ले पूर्वाग्रह लिएको भन्ने निवेदकले दाबी लिएको र आरोपमा डिउटी अफिसरप्रति अभद्र व्यवहार गरेको भन्ने उल्लेख भएको अवस्था हुँदा दुई प्रहरी कर्मचारीबिच असमझदारी रहेको भन्ने तथ्यबाट देखिएको छ । उक्त घटनालाई एयरलाइन्सका प्रत्यक्षदर्शीहरूले कुनै कागज गरी वा गराई पुष्टि गर्न सकेको देखिँदैन, मिठु गुरूङले घटनापछि मात्र थाहा पाएको देखिन्छ भने केदारप्रसाद चौधरीको घटनामा थिइनँ भन्ने बेहोरा पाइन्छ । जबकि घटनाका कागजात हेर्दा छवबहादुर घर्तीले निज जयबहादुर पाइजा मगरले मलाई कुट्यो कपडा च्यात्यो भन्ने बेहोरा पाइन्छ भने जयबहादुर पाइजा मगरको बेहोरामा मलाई छवबहादुर घर्तीले निर्घात कुट्यो र एअरलाइन्सका स्टाफहरूले छुट्याए भन्ने बेहोरा देखिन्छ । त्यस्तै प्रत्यक्षदर्शी भनिएकी शान्ति रावलले दुवैको टोपी फुली झरेको थियो भन्ने देखिन्छ । वास्तवमा झगडा भएको मूल कारण प्रमाणित गर्न एअरलाइन्सका स्टाफहरूको कागज तयार नपारिनुसमेतले के कारण देखाउँछ भने दुवैका तर्फबाट मर्यादाहीन कार्य भएको हुन सक्छ तर कारबाहीमा यी निवेदक मात्र परेको देखिन्छ । यस अवस्थामा गरिएको कारबाही, सोधिएको स्पष्टीकरण तथा निजले दिएको जवाफसमेत वस्तुनिष्ठ आधारबाट पुष्टि भएको हुनु अझ बढी आवश्यक देखिन्छ । कसुरको यकिन नगरी स्पष्टीकरण सोध्ने र पूरक कसुर र कानून उल्लेख गरी सजाय गर्नु न्यायोचित हुँदैन । यसै सन्दर्भमा “कर्मचारीलाई गम्भीर कसुर कायम गरी सजाय गर्दा गम्भीर प्रकृतिको नै कसुर गरेको वा सामान्य प्रकृतिको कसुर पटकपटक गर्ने गरेको र त्यसअघि पनि त्यस्तो कसुर दोहोरिने गरेकोमा कारबाहीमा परी सचेत गराउँदागराउँदै पनि अटेर गरी त्यस्तै कसुरहरू पटकपटक दोहोरिई रहे मात्र गम्भीर प्रकृतिको विशेष सजाय गर्नु कानूनअनुकूल हुन जाने” भनी यस अदालतबाट सिद्धान्त प्रतिपादित भएकोसमेत देखिन्छ (ने.का.प.२०७५, अकं ७, नि.नं. १००६३, पृ. १४४३) । त्यस्तै जुन कसुरमा सजाय दिनुपर्ने हो, सोही कसुर सम्बन्धमा सजाय प्रस्ताव गरी सम्बन्धित कर्मचारीलाई सफाइ पेस गर्ने मौका प्रदान गर्नुपर्ने देखिन्छ । कर्मचारीउपर विभागीय सजाय गर्ने सम्बन्धमा सुनुवाइको मौका प्रदान गर्ने कुरालाई सामान्य मान्यताको रूपमा आम तवरबाट व्यावहारिक प्रयोगमा ल्याइएको पाइन्छ । यो एक शाश्वत न्यायिक मान्यता र प्रचलन पनि हो । प्रस्तुत निवेदनको सन्दर्भमा समेत सोबमोजिमको कारबाही पूरा गरेको भन्ने देखिन आउँदैन ।\n६. अतः यसमा अनुसन्धान गर्दा एयरलाइन्सका व्यक्तिहरूलाई नबुझिएको र एउटा दफा प्रस्ताव गरी अर्कै सजाय उल्लेख गरी फरक सजाय गरेको मिलेन । तसर्थ निवेदकलाई पदीय मर्यादाभन्दा विपरीतको कार्य गरेको भन्ने आरोप प्रमाण कागजबाट पुष्टि हुन नसकेको र निजलाई नोकरीबाट हटाउँदा उचित कानूनी प्रक्रिया पूरा गरेको नदेखिँदा निवेदकको मागबमोजिम आदेश जारी हुने ठर्हछ । प्रस्तुत आदेशको जनाउ महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- बिना गौतम\nइति संवत् २०७६ साल पौष २० गते रोज १ शुभम् ।"
}