{
    "Title": "निर्णय नं. १०८०६ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७८/०६/११ \t १०९३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nआदेश मिति : २०७८।६।११\n०७५-WO-१३०६\n\nविषयः- उत्प्रेषण / परमादेश\n\nनिवेदक : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १ स्थित रजिस्टर्ड कार्यालय रहेको बायोमेड इन्टरनेसनल प्रा.लि.को तर्फबाट अख्तियार प्राप्त ऐ. का सञ्चालक चेतन अग्रवाल\nविरूद्ध\nविपक्षी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १३ स्थित सार्वजनिक खरिद पुनरावलोकन समिति, रेडक्रस मार्ग, ताहाचल, काठमाडौंसमेत\n\nपुनरावलोकन समितिलाई बोलपत्र दाता र सार्वजनिक निकायबिच बोलपत्रको सम्बन्धमा निर्णय र सम्झौता हुनुपूर्व पेस भएको बोलपत्रलाई छानबिन गरी निर्णय हुँदा बोलपत्रको छानबिनको कारबाही र निर्णयमा कुनै कानूनी त्रुटि हुन गएको भए पुनरावलोकन समितिले त्यस्तो त्रुटिहरूमा मात्र आवश्यक निर्णय गर्न सक्ने । बोलपत्रदाता र सार्वजनिक निकायबिच बोलपत्रको सम्बन्धमा सम्झौता नै भई सो सम्झौताबमोजिमको कार्य अगाडि बढिसकेपछि भइसकेको सम्झौताको सम्बन्धमा कुनै निर्णय गर्न पुनरावलोकन समितिलाई सार्वजनिक खरिद ऐन, २०६३ को दफा ५०(५) ले कुनै अख्तियारी प्रदान गरेको नदेखिने ।\nबोलपत्र आह्वान गरी बोलपत्र दाता र सार्वजनिक निकायबिच सम्झौता भइसकेपछि प्रक्रियागत रूपमा गम्भिर त्रुटि (Gross Mistake) भएको अवस्थामा बाहेक कानूनले उक्त सम्झौतालाई परिपक्व मान्‍न खोजेको देखिने ।\n(प्रकरण नं.१५)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री सुशिल पन्त र श्री सतिषकृष्ण खरेल तथा विद्वान् अधिवक्ता श्री विष्णुप्रसाद न्यौपाने\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री शम्भु कार्की, विद्वान् वरिष्ठ अधिवक्ता श्री पूर्णमान शाक्य, विद्वान् अधिवक्ता श्री पूर्णिमा रिमाल गुरागाई\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nसार्वजनिक खरिद ऐन, २०६३\n\nआदेश\nन्या.तेजबहादुर के.सी.: नेपालको संविधानको धारा ४६ तथा धारा १३३(२) र धारा (३) अन्तर्गत पर्न आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छः-\nतथ्य खण्ड\nविपक्षी चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले मिति २०७४।०२।२१ गते गोरखापत्र दैनिकमा बोलपत्र नं. NMS/NCB/73/74/52 बाट Intra-operative mobile CT with High End Navigation System को Neuro surgery Equipment एक थान खरिद सूचना प्रकाशित गरेको थियो तर उक्त मितिको बोलपत्रमा उल्लिखित एक थान नभई माग भएको संख्या दुई भनी चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले उल्लिखित बोलपत्र आह्वानको सूचना संशोधन गरेकोमा उक्त संशोधित सूचनाको सर्तबमोजिम दुई थान मेसिनको रू.१,१०,००,०००।०० ठेक्का जमानत (Bid Bond) सहित BOQ मा प्रति इकाइ मूल्य माग गरेको महलमा प्रति इकाइ मूल्य उल्लेख गरी रीतपूर्वकको सिलबन्दी बोलपत्र दर्ता गराएकोमा प्राविधिक मूल्याङ्कन समितिले सार्वजनिक खरिद नियमावली २०६४ को नियम ६२ बमोजिम मूल्याङ्कन गरी बोलपत्रहरूमध्ये हिमालयन मेडिटेकद्वारा पेस गरिएको बोलपत्रमा बुँदा नं.१.०७, १.११, १.१९, १.१९(a), १.१९(d), १.१९(f), १.१९(g), १.१६, ३.०१, ३.०२, ३.०६, ४.०.४, ४.०५, ६.०.१ मा अस्पतालबाट माग भएअनुसार तथा Pre bid meeting मा संशोधन भएअनुसार Specification सँग मेल नखाने र Biomed International द्वारा पेस गरको बोलपत्रमा बुँदा नं.१.०७, १.१६ मा बाहेक अरू बुँदामा मेल खाने, अस्पतालबाट माग भएको Specification अनुसार धेरै बुँदा मिल्ने सि.नं.२ को बोलपत्रको पक्षमा राय पेस भएबमोजिम चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले मिति २०७४।३।२२ मा मेरो बोलपत्र स्वीकृतिको लागि छनौट भएको भनी मिति २०७४।३।२३ को गोरखापत्र दैनिकमा बोलपत्र स्वीकृत गर्ने आशयको सूचना प्रकाशित गरी दुईवटा सेटको रू.१,०२,४५,०००।०० धरौटी वा उल्लिखित रकम बराबरको Performance Bond सहित सम्झौता गर्न आउन भनी मिति २०७४।३।३० गते निवेदकलाई जानकारी गराएकोले सोही दिन चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र प्रतिष्ठान मातहतकै राष्ट्रिय ट्रमा सेन्टरसँग Intra-operative mobile CT with High End Navigation System: CT को Neuro surgery Equipment एक एक थान गरी २ थान मेसिन आपूर्ति गर्न सम्झौता गरी कार्यादेशसमेत पाएकोले उक्त मेसिन सप्लाई गर्न बैंक अफ काठमाडौं र राष्ट्रिय वाणिज्य बैंकमा दुईवटा रद्द गर्न नसकिने (Irrevocable) प्रतितपत्रहरू खोलिएको थियो । यसै अवस्थामा विपक्षी हिमालयन मेडिकेट प्रा.लि.ले आफ्नो बोलपत्र अस्वीकृत गर्ने काम कारबाही त्रुटिपूर्ण रहेको भनी विपक्षी सार्वजनिक खरिद पुनरावलोकन समितिसमक्ष निवेदन दिएकोमा निवेदकको बोलपत्र स्वीकृत गर्ने चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानको मिति २०७४।३।२२ को निर्णय, सम्झौता र सम्झौताबमोजिम खोलिएको प्रतितपत्रसमेत बदर हुने भनी विपक्षी पुनरावलोकन समितिले मिति २०७४।४।३२ मा निर्णय गरेकोले उक्त निर्णयको विरूद्धमा निवेदक सम्मानित श्री सर्वोच्च अदालतमा रिट निवेदन लिई जाँदा पुनरावलोकन समितिबाट मिति २०७४।४।३२ मा भएको निर्णय प्राकृतिक न्यायको सिद्धान्तको प्रतिकूल भएको हुँदा त्यस्तो निर्णय उत्प्रेषणको आदेशले बदर हुने र उल्लिखित बोलपत्रसँग सरोकार राख्ने रिट निवेदक बायोमेड इन्टरनेसनल प्रा.लि.समेतलाई झिकाई हिमालयन मेडिटेक प्रा.लि.ले निवेदनमा उल्लेख गरेका विषय निजलाई जानकारी गराई कागज, प्रमाणसमेतको यथोचित विश्लेषण र मूल्याङ्कन गरी कानूनबमोजिम पुनः निर्णय गर्नु भनी सम्मानित सर्वोच्च अदालतबाट मिति २०७५।७।१२ मा परमादेशको आदेशसमेत जारी भएको थियो । सम्मानित सर्वोच्च अदालतको आदेशबमोजिम विपक्षी सार्वजनिक खरिद पुनरावलोकन समितिको च.नं. ५६ को प्रतिक्रिया पेस गर्ने भन्नेसमेतको मिति २०७५।१२।०३ को पत्र मिति २०७५।१२।२४ गते प्राप्त भई चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र सोही मातहतको राष्ट्रिय ट्रमा सेन्टरसँग निवेदकले मिति २०७४।३।३० मा गरेको सम्झौता, सो सम्झौताबमोजिम खोलिएको एल.सी. र आयात भएको उल्लिखित मेसिनहरू चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र राष्ट्रिय ट्रमा सेन्टरमा जडानसमेत भइसकेकोले बोलपत्र यथावत् कायम राखिपाउँ भन्ने जवाफ पेस गरिएकोमा सार्वजनिक खरिद पुनरावलोकन समितिले निवेदक कम्पनीसँग भएका उल्लिखित सम्झौताहरू बदर हुने गरी मिति २०७६।१।१७ मा निर्णय भएको छ । सम्मानित सर्वोच्च अदालतबाट उक्त निर्णय बदर भइसकेको अवस्थामा पुनः हिमालयन मेडिटेक प्रा.लि ले मिति २०७४।४।५ मा दिएको निवेदनको अन्तरवस्तुमा प्रवेश गरी व्याख्या गरी हामीले पेस गरेका कागजातहरूको विश्लेषण नै नगरी उच्चारण नै नगरी सम्झौता नै बदर गर्ने गरी विपक्षी सार्वजनिक खरिद पुनरावलोकन समितिबाट भएको निर्णय कानूनविपरीत रहेको छ हिमालयन मेडिटेक प्रा.लि.ले सार्वजनिक खरिद पुनरावलोकन समितिसमक्ष मिति २०७४।४।५ मा निवेदन दिँदा बोलपत्र स्वीकृत गर्ने आशयको सूचनासम्म रद्द गरी आफ्नो बोलपत्र स्वीकृत गरिपाउँ भन्ने दाबी जिकिर लिएको र बायोमेडसँग सम्झौता भइसकेको कुरा हिमालयन मेडिटेक प्रा.लि लाई जानकारी भएको कुरा उक्त निवेदनमा नै उल्लेख छ । हिमालयन मेडिटेक प्रा.लि. ले बायोमेडसँगको सम्झौता रद्द गर्ने सम्बन्धमा कुनै पनि प्रश्न नउठाएको, सम्झौता रद्द गर्ने माग पनि नभएको र सम्झौता भइसकेको अवस्थामा सम्झौता नै निष्कृय हुने गरी विपक्षी समितिबाट अन्यथा निर्णय हुन\nसक्दैन । सार्वजनिक खरिद पुनरावलोकन समितिले मिति २०७६।१।१७ मा गरेको निर्णय सार्वजनिक खरिद ऐन, २०६३ को को दफा ५०(५) बमोजिम त्रुटिपूर्ण एवं क्षेत्राधिकारविहीन रहेको छ । खरिद सम्झौता भइसकेको अवस्थामा त्यस्तो सम्झौता निवेदकले पाउनुपर्थ्यो भन्ने पुनरावलोकन समितिलाई लागेमा निवेदकलाई परेको मर्का विचार गरी मनासिब माफिकको रकम निवेदकलाई भुक्तानी गर्न सार्वजनिक निकायलाई सिफारिस गर्नेसम्मको अधिकार उक्त पुनरावलोकन समितिलाई प्रदान गरेको देखिन्छ । विपक्षी समितिको निर्णयमा उक्त ऐनको दफा ५० को उपदफा (५) को खण्ड (ख)(२) बमोजिम निर्णय गरिएको कुरा उल्लेख छ । सम्झौता नै सम्पन्न भइसकेको अवस्था विद्यमान हुँदाहुँदै सम्झौता भई नसकेको अवस्थामा गर्नुपर्ने निर्णय पुनः कायम रहन सक्दैन । आषाढ मसान्तभित्र एल.सी. खोल्न नसकिएको अवस्थामा सो वर्षको खरिद बजेट ल्याप्स हुने कुराको जानकारी प्राप्त भएको\nथियो । तदनुरूप विपक्षीमध्येको चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान वीर अस्पतालको नाममा नेपाल एस.वी.आई. बैंकमा रू.१,०२,४५,००० (Guarantee Ref. No.१८५१७८००००९२) र चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान राष्ट्रिय ट्रमासेन्टरको नाममा नेपाल एस.वी.आई. बैंकमा रू. १,०२,४५,००० (Guarantee Ref. No.१८५१७८G००६९३) मार्फत कार्य सम्पादन जमानत (Performance Bond) पेस गरिएको थियो । त्यसका लागि दुईवटा रद्द गर्न नसकिने (Irrevocable ) प्रतितपत्रहरू जारी भई सामानसमेत आयात भएर ती समानको प्राविधिक निरीक्षण भई सामान जडानसमेत भई ७० प्रतिशत रकमसमेत भुक्तानी भइसकेको छ । विपक्षी समितिले प्रतितपत्रको राष्ट्रिय एवं अन्तर्राष्ट्रिय गाम्भीर्यलाई नबुझी जबरजस्तीरूपमा सम्झौताबमोजिम खोलिएको प्रतितपत्रसमेत बदर गर्ने गरी गरेको निर्णय सम्मानित सर्वोच्च अदालतबाट ने.का.प.२०४८, अङ्क १२, पृष्ठ ८९१, नि.नं.४४४४ मा प्रतिपादन भएको नजिर प्रतिकूल छ । तसर्थ, सार्वजनिक निकायको मिति २०७४।३।२२ मा बोलपत्र स्वीकृत गर्ने निर्णय, सो आधारमा गरेको पत्राचार, चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र सोही मातहतको राष्ट्रिय ट्रमा सेन्टरसँग मिति २०७४।३।३० को खरिद सम्झौता, खरिद कार्यादेशलगायत एल.सी. खोलिएका पत्रहरूसमेत सार्वजनिक खरिद ऐनको दफा ५० को उपदफा (५) को खण्ड (ख)(२) बमोजिम बदर हुने भनी सार्वजनिक खरिद पुनरावलोकन समितिले मिति २०७६।१।१७ मा गरेको निर्णय गैरकानूनी, स्वेच्छाचारी, संविधान एवं कानूनी सिद्धान्त, मान्यता र अभ्याससमेतको प्रतिकूल भएकाले त्यस्तो निर्णय तथा कार्य नेपालको संविधानको धारा १३३ (२) र (३) बमोजिम उत्प्रेषणको आदेशद्वारा बदर घोषित गरी मिति २०७४।३।३० मा म निवेदक र विपक्षी वीर अस्पतालसँग गरिएको तथा म निवेदक र ट्रमा सेन्टरसँग गरिएको सम्झौताबमोजिम काम गर्न दिनु भनी परमादेशलगायत उपयुक्त आदेश\nगरिपाऊँ । साथै रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म विपक्षी सार्वजनिक खरिद पुनरावलोकन समितिको मिति २०७६।१।१७ को निर्णय कार्यान्वयनसम्बन्धी कुनैपनि कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाउँमा अन्तरिम आदेश जारी गरिपाउँ भन्‍ने बेहोराको बायोमेड इन्टरनेसनल प्रा.लि. को तर्फबाट यस अदालतमा पर्न आएको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत खुलाई बाटोको म्यादबाहेक १५ दिनभित्र विपक्षी नं.१ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीहरूको हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्न भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु, अन्तरिम आदेश माग भएको सम्बन्धमा विचार गर्दा सम्झौताबमोजिम सामान आयात भई जडानसमेत भइसकेको भन्ने अवस्था हुँदा सुविधा सन्तुलनको दृष्टिकोणले दुवै पक्ष राखी छलफल गर्न उपयुक्त हुने देखिँदा छलफलबाट अर्को आदेश नभएसम्म विपक्षी सार्वजनिक खरिद पुनरावलोकन समितिको मिति २०७६/०१/१७ को निर्णय कार्यान्वयनसम्बन्धी कुनै पनि कार्य नगरी अगाडि नबढाई यथास्थितिमा राखी छलफलको निम्ति सोसम्बन्धी निर्णयका कागजातसहितको फाइल लिई मिति २०७६/०३/१५ गतेका दिन आउनु भनी प्रत्यर्थीहरूका नाउँमा म्याद सूचना जारी गरी हाजिर भए वा गुजारेपछि नियमानुसार पेस गर्ने भन्‍ने बेहोराको २०७६।३।९ मा यस अदालतबाट भएको आदेश ।\nमिति २०७४।३।३० गते सम्झौता भई सोही दिन बैंक अफ काठमाडौं एल.सी. खाली सम्झौताअनुसारको सामान सम्झौतामा उल्लेख भएबमोजिम यस प्रतिष्ठानमा Intra Operative CT मेसिन प्राप्त भई मिति २०७५।३।१५ गते Installation भइसकेको छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ५१ (२)(ग) बमोजिम खरिद सम्झौता भइसकेको स्थितिमा सम्मानित सर्वोच्च अदालतको मिति २०७५।७।१२ गतेको आदेशले उद्देश्यअनुरूप खरिद सम्झौताले वैधता पाउने अवस्था छ । सम्मानित सर्वोच्च अदालतको मिति २०७६।२।१६ गतेको संयुक्त इजलासले हिमालयन मेडिटेक प्रा.लि.ले यस प्रतिष्ठानसमेतलाई विपक्षी बनाइएको परमादेश (०७४-WO-०३०८) निवेदनमा तारेख गुजारी बसेकोले तामेलीमा गएको र उक्त आदेशानुसार सुशान्त घिमिरेले दायर गरेको हिमालयन मेडिटेक प्रा.लि.को दाबी समाप्त भएकोले यस अस्पतालमा उपलब्ध सि.टि. स्क्यान मेसिन जनताको सरोकारको विषय भएको हुँदा प्रस्तुत सम्बन्धमा अन्य प्रत्यर्थीबाट पेस गरिने लिखित जवाफबाट समेत यथार्थ काम कारबाहीको बेहोरा सम्मानित अदालतसमक्ष प्रस्तुत हुने नै छ भन्‍ने बेहोराको चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान वीर अस्पतालका अख्तियार प्राप्त उपकुलपति प्रा.डा. देव नारायण शाहको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nसार्वजनिक खरिद ऐन, २०६३ को दफा ५१ को उपदफा (२)(ग) मा भएको कानूनी व्यवस्थासमेतलाई मध्यनजर गरी बोलपत्रसँग सरोकार राख्ने रिट निवेदक बायोमेड इन्टरनेसनल प्रा.लि. समेतलाई झिकाई हिमालयन मेडिटेक प्रा.लि. ले निवेदनमा उल्लेख गरेका विषयलगायत सम्बन्धित अन्य कुराहरूको सम्बन्धमा रिट निवेदकलाई जानकारी गराई कागज, प्रमाणसमेतको यथोचित विश्लेषण र मूल्याङ्कन गरी पुनः निर्णय गर्न भनी सम्मानित सर्वोच्च अदालतबाट मिति २०७५।७।१२ मा परमादेशको आदेश भएबमोजिम निज विपक्षी बायोमेड इन्टरनेसनल प्रा.लि. को तर्फबाट सञ्चालक चेतन अग्रवाल र निजका कानून व्यवसायीसमेतको उपस्थितिमा छलफल गरी प्रचलित सार्वजनिक खरिद ऐन, २०६३ तथा सार्वजनिक खरिद नियमावली, २०६४ बमोजिम यस समितिबाट मिति २०७६।०१।०४ मा छलफल भई राष्ट्रिय स्वास्थ्य विज्ञान प्रतिष्ठान (NAMS) बाट बोलपत्र क्रम संख्या NAMS/NCB/73/74/52 द्वारा Neuro Surgery Equipment खरिद गर्न बोलपत्र स्वीकृत गर्ने आशयको सूचनाका विरूद्धमा सार्वजनिक खरिद ऐन, २०६३ को परिच्छेद ६ बमोजिम यस समितिमा परेको पुनरावलोकन निवेदनउपर समितिबाट मिति २०७४।४।३२ मा भएको (मुद्दा नं.६० को) निर्णय विरूद्ध परेको रिट निवेदन (०७४-WO-०१५५) उपर सर्वोच्च अदालतबाट मिति २०७५।०७।१२ मा भएको आदेशबमोजिम थप अध्ययन गरेको कागज प्रमाणका साथै रिट निवेदकले पेस गरेको कागज प्रमाणको विश्लेषणसहित पुनः विचार गर्दा कानूनमा व्यवस्था भएबमोजिम खरिद कारबाहीको पुनरावलोकनको प्रक्रिया नटुङ्गिदै सार्वजनिक निकायले श्री बायोमेड इन्टरनेसनल प्रा.लि. सँग गरेको सम्झौता कानूनसम्मत भएको भन्ने आधार प्रमाण प्रस्तुत गर्न सकेन । सार्वजनिक निकायले कानूनविपरीत तथा सर्वोच्च अदालतको आदेश (मुद्दा नं. ०६८-WO-०५०३), निर्णय नं. ८८९३) को नजिर विरूद्ध मिति २०७४।३।२२ मा गरेको बोलपत्र स्वीकृत गर्ने निर्णय, सो आधारमा गरेको पत्राचार, मिति २०७४।३।३० को खरिद सम्झौता, खरिद कार्यादेशलगायत ए.ल.सी खोलिएका पत्रहरूसमेत सार्वजनिक खरिद ऐन, २०६३ को दफा ५० को उपदफा (५) को खण्ड (ख) (२) बमोजिम सो हदसम्म रद्द गरिदिएको हो । सम्झौता भइसकेको अवस्थामा ऐ. ऐनको दफा ५१ को उपदफा (२) को खण्ड (ग) का सम्बन्धमा ऐ. ऐनको दफा ५१ को उपदफा (१) बमोजिम उक्त खरिद कारबाहीको पुनरावलोकन प्रयोजन एवं अवधिका लागि मात्र रोक्का राखिएकाले उक्त रोक्का यस समितिको मिति २०७४।०४।३२ को निर्णयपश्चात् स्वतः कायम नरहेको साथै सम्बन्धित सार्वजनिक निकायको च.नं. २१६, मिति २०७४।०५।०६ को पत्रद्वारा जारी आदेशबमोजिम उक्त ठेक्का सम्झौता रद्द भइसकेको अवस्थासमेत रहेकोले यस विषयमा समितिबाट थप केही निर्णय गरिरहन नपरेको भनी यस समितिबाट मिति २०७६।१।१७ मा पुनः निर्णय भएको हो । सार्वजनिक खरिद ऐन, २०६३ को दफा २७ (३) अनुसार आशयको सूचना दिएको सात दिनभित्र कुनै बोलपत्रदाताले दफा ४७ बमोजिम निवेदन नगरेमा मात्र छनौट भएको बोलपत्रदाताको बोलपत्र स्वीकृत गरी सम्झौता गर्न सकिने व्यवस्था भएको तर यस बोलपत्र सम्बन्धमा ऐ. ऐनको दफा ४७ बमोजिम निवेदन परेकोले सार्वजनिक निकायले बोलपत्र स्वीकृत गर्ने र सम्झौता गर्न सक्ने अवस्था नरहेको हुनाले गैरकानूनी रूपमा गरेको सम्झौताको कुनै अर्थ नहुने हुँदा यस समितिले गरेको निर्णय कानूनसम्मत छ । सार्वजनिक निकायले खरिद कारबाहीको मूल्याङ्कन एवं निर्णयमा त्रुटि गरेको खण्डमा सार्वजनिक खरिद ऐन, २०६३ ले पुनरावलोकनसम्बन्धी व्यवस्था गरेको र ऐ. ऐनको दफा ५०(४) मा सार्वजनिक निकायबाट प्राप्त भएको जानकारी र निवेदकले निवेदनसाथ पेस गरेको प्रमाण कागजातका आधारमा र आवश्यक भए दुवै पक्षलाई बुझी निवेदन प्राप्त भएको मितिले तिस दिनभित्र पुनरावलोकन समितिले निर्णय गर्नुपर्ने भनी उल्लेख गरेको हुनाले मूल्याङ्कन समितिले गरेको राय बदर गर्ने अधिकार यस समितिको काम, कर्तव्यभित्र पर्दछ । विपक्षी निवेदकले पेस गरेको Technical Specification सार्वजनिक निकायले अनिवार्य आवश्यकता (Mandatory) भनी माग गरेबमोजिम मध्येका केही बुँदाहरू नमिल्ने भएकोले सो स्वीकार गर्न मिल्ने २ थानको रू. २३,१५,३७,०००।- प्रस्ताव गरेको प्रस्ट हुन्छ । बोलपत्रदाताले कबोल अङ्क रू.२०,४९,००,०००।- (करबाहेक) प्रस्ताव गरेको र निजको Total Price of Bid Rs. २३,१५,३७,००० (VAT सहित) Bid Submission Form मा स्पष्ट देखिएको अवस्थामा रू. ४०,९८,००,०००।- को सम्झौता गरेको देखिएकाले सरकारी रकम अपव्यय भएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने सार्वजनिक खरिद पुनरावलोक समिति, ताहाचल, काठमाडौंको तर्फबाट अध्यक्ष गुणराज श्रेष्ठको यस अदालतमा पर्न आएको लिखित जवाफ ।\nचिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानद्वारा मिति २०७४।२।२१ को गोरखापत्र दैनिक पत्रिकामा प्रकाशित Intraoperative Mobile CT with High End Navigation System: CT 4T ? Neuro Surgery Equipment Intra-operative Mobile CT with High End का Navigation System: CT खरिद गर्न सार्वजनिक सूचनाद्वारा बोलपत्र आह्वान गरेको थियो । सो सूचनाबमोजिम बायोमेड इन्टरनेसनल प्रा. लि. र हिमालयन मेडिटेक प्रा. लि. ले बोलपत्र पेस गरेको थियो । उक्त मेसिन आपूर्तिको लागि परेका बोलपत्रहरूमध्ये बायोमेड इन्टरनेसनल प्रा. लि. को बोलपत्र सारभूत रूपमा प्रभावकारी र न्यूनतम मूल्याङ्कित रहेकोले छनौट गरिएको भनी सार्वजनिक खरिद ऐनको दफा २७ को उपदफा २ को प्रयोजनार्थ मिति २०७४।३।२३ मा सूचना प्रकाशित गरिएको थियो । उक्त सूचनामा २ थान उपकरण रू. २०,४९,००,०००।– (बिस करोड उनन्चास लाख रूपैयाँ) लाई न्यूनतम मूल्याङ्कन र सारभूत रूपमा प्रभावग्राहीको रूपमा प्रस्तुत गरेको कार्य सार्वजनिक खरिद ऐन, २०६३ को दफा २५ विपरीत त्रुटिपूर्ण भएकोले ऐनको दफा २७(३) एवं ४७(१) समेतका आधारमा उक्त निर्णय तथा सूचना पुनरावलोकन गरिपाउँ भनी निवेदन गरेका थियौँ । उक्त निवेदन प्राप्त भएपश्चात् उक्त खरिद प्रक्रिया निलम्बन गरी सो सम्बन्धमा कारण खुलाई ५ दिनभित्र निर्णय गर्नुपर्नेमा निर्णय नगरेको हुँदा उक्त निर्णय पुनरावलोकन गरी बदर गरिपाउँ भनी पुनरावलोकन समितिसमक्ष निवेदन परेकोमा पुनरावलोकन समितिले बोलपत्र मूल्याङ्कन गर्ने स्पष्ट आधार तय नगरेको, २ इकाइका लागि बोलपत्र भाग भएकोमा सोहीबमोजिम बोलपत्र पेस नभएको र मूल्याङ्कन, स्वीकृति र आशयपत्रसमेत २ सेटको लागि हुनुपर्ने र आशयपत्रमा २०,४९,००,०००।- उल्लेख भएपश्चात् सम्झौता गर्दा वीर अस्पताल र ट्रमा सेन्टरले छुट्टाछुट्टै रकमको सम्झौता गर्ने कतैबाट पुष्टि हुँदैन । साथै दफा ४७ बमोजिम निवेदन परेपछि सोमा निर्णय नगरी पुनरावलोकन गर्ने समय पनि नदिई सम्झौता गरेको र एल. सी. समेत खोलेको हुँदा कानूनविपरीत मिति २०७४।३।२२ मा बोलपत्र स्वीकृत गर्ने निर्णय बदर गरिएको थियो । पुनरावलोकन समितिले प्रतिवादको कुनै अवसर प्रदान नगरी सार्वजनिक खरिद ऐन, २०६३ तथा सार्वजनिक खरिद नियमावली, २०६४ को गम्भीर उल्लङ्घन गरी निर्णय गरेको तथा अधिकारक्षेत्रात्मक त्रुटिपूर्ण भएको र बदनियतपूर्ण रहेको हुँदा पुनरावलोकन समितिको निर्णय बदर गरिपाउँ भनी यस सम्मानित अदालतमा रिट निवेदन दिनुभएकोमा बायोमेड इन्टरनेसनललाई प्रतिवाद गर्ने मौका नदिई गरेको निर्णय प्राकृतिक न्यायको सिद्धान्त प्रतिकूल भएकोले पुनरावलोकन समितिको निर्णय बदर गरी बायोमेड इन्टरनेसनललाई समेत बुझी पुनः निर्णय गर्नु भनी सम्मानित सर्वोच्च अदालतबाट मिति २०७५/७।१२ मा आदेश भएको थियो । मैले दिएको निवेदनमा बोलपत्र स्वीकृत गर्ने मिति २०७४।३।२२ को निर्णय तथा निर्णयको जानकारी दिन २०७४।३।२३ को सूचना बदर गरिपाउँ भनी निवेदन गरेका छौं । सार्वजनिक खरिद ऐनको दफा २७(३) र ४७(३) बमोजिम निवेदन गरेपछि सो सम्बन्धमा ५ दिनभित्र निर्णय गर्नुपर्ने र त्यस्तो निर्णयउपर पुनरावलोकनमा उजुर दिने अधिकारलाई निष्प्रायोजित तुल्याउने हिसाबले कानूनी उपचार खोज्ने अधिकारलाई बाहेक गर्न दूषित तरिकाबाट सम्झौता गरिएको हुँदा त्यसले स्वतन्त्र रूपमा कानूनी मान्यता पाउन सक्दैन । गैरकानूनी निर्णयका आधारमा गरेको निर्णय बदर हुँदा साथ सो आधारमा गरेको सम्झौतालगायतका अन्य सबै काम कारबाहीहरू बदर गर्न कुनै कानूनी बाधा र अडचन छैन । सार्वजनिक खरिद ऐनका दफा ४७ (३) अनुसार खरिद निर्णयको हकमा ७ दिनभित्र कार्यालय प्रमुखसमक्ष निवेदन गर्ने र दफा ४७ (६) अनुसार निजले ५ दिनभित्र निर्णय गर्नुपर्छ । तर ५ दिनभित्र निर्णय गरेमा वा निर्णयमा चित्त नबुझेमा पुनरावलोकन समितिमा पुनरावलोकनका लागि निवेदन दिन सकिने व्यवस्था गरेको छ । सम्झौता भइसकेपछि पनि पुनरावलोकनको लागि निवेदन गर्न सकिन्छ र त्यस्तो अवस्थामा पुनरावलोकन समितिले निवेदकलाई परेको मर्का विचार गरी क्षतिपूर्तिको लागि सिफारिस गर्नुपर्दछ । बोलपत्र स्वीकृत गर्ने निर्णयलाई चुनौती नदिई सम्झौतालाई मात्र चुनौती दिएको खण्डमा मात्र दफा ५० को उपदफा ५ को खण्ड (ग) बमोजिम सिफारिस गर्ने कुरा हुन्छ । २ वटा मेसिनको लागि बोलपत्र पेस गर्दा रू. २०,४९,००,०००।०० मूल्य उल्लेख गरिएको छ भने बोलपत्र स्वीकृत गर्ने आशयको सूचनामा भने प्रति इकाइ २०,४९,००,०००।०० भनी उल्लेख गरी दुईवटा सम्झौता गरी बोलपत्रमा उल्लेख गरेको मूल्यको औचित्य पुष्टि गर्न खोजिएको प्रस्ट देखिएको छ । सार्वजनिक निकायले सार्वजनिक खरिद ऐनको परिपालना ऐन र नियमको मर्मअनुसार नगरेको कारणबाट यस्तो परिस्थिति उत्पन्न भएको हो । यदि सार्वजनिक निकायका प्रमुखले समयमै निर्णय गरेको र पुनरावलोकनका लागि निवेदन दिन सक्ने म्यादसम्म पर्खेर खरिद सम्झौता गरेको भए यो परिस्थिति उत्पन्न नै हुने थिएन । असल नियतले कार्य गरेको भए मात्र दफा ५० (५) (ग) को व्यवस्था आकर्षित हुने हो । समितिले निणर्य गर्दा बोलपत्र स्वीकृत गर्ने निर्णय बदर गरेको हुँदा बोलपत्र स्वीकृत गर्ने निर्णयका आधारमा भए गरिएका सम्पूर्ण कार्यहरू बदर गरिएको हो । अतः माथि उल्लिखित आधार र कारणबाट पुनरावलोकन समितिबाट गरेको मिति २०७६।१।१७ को निर्णय कानूनसम्मत अदालतको आदेशसम्मत भएको र विपक्षी निवेदकको माग दाबी कानूनविपरीत समन्यायको सिद्धान्तविपरीत भएको हुँदा विपक्षीहरूको रिट निवेदन खारेज गरी फुर्सद दिलाइपाउँ भन्‍ने हिमालयन मेडिटेक प्रा.लि.को तर्फबाट अख्तियार प्राप्त सञ्चालक सञ्जु राजकर्णिकारको यस अदालतमा पर्न आएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री सुशिल पन्त र श्री सतिषकृष्ण खरेल तथा विद्वान् अधिवक्ता श्री विष्णुप्रसाद न्यौपानेले चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले मिति २०७४।०२।२१ गते गोरखापत्र दैनिकमा बोलपत्र नं. NMS/NCB/73/74/52 बाट Intra-operative mobile CT with High End Navigation System को Neuro surgery Equipment एक थान खरिद सूचना प्रकाशित गरेको थियो तर उक्त मितिको बोलपत्रमा उल्लिखित एक थान नभई माग भएको संख्या दुई भनी चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले उल्लिखित बोलपत्र आह्वानको सूचना संशोधन गरेकोमा उक्त संशोधित सूचनाको सर्तबमोजिम दुई थान मेसिनको रू.१,१०,००,०००।०० ठेक्का जमानत Bid Bond) सहित BOQ मा प्रति इकाइ मूल्य माग गरेको महलमा प्रति इकाइ मूल्य उल्लेख गरी रीतपूर्वकको सिलबन्दी बोलपत्र दर्ता गराएकोमा प्राविधिक मूल्याङ्कन समितिले सार्वजनिक खरिद नियमावली, २०६४ को नियम ६२ बमोजिम मूल्याङ्कन गरी बोलपत्रहरूमध्ये हिमालयन मेडिटेकद्वारा पेस गरिएको बोलपत्रमा १४ बुँदा अस्पतालबाट माग भएअनुसार तथा Pre-bid meeting मा संशोधन भएअनुसार Specification सँग मेल नखाने र Biomed International द्वारा पेस गरेको बोलपत्रमा २ बुँदाबाहेक अरू बुँदामा मेल खाने, अस्पतालबाट माग भएको Specification अनुसार धेरै बुँदा मिल्ने निवेदकको बोलपत्रको पक्षमा राय पेस भएबमोजिम चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले मिति २०७४।३।२२ मा मेरो बोलपत्र स्वीकृतिको लागि छनौट भएको भनी मिति २०७४।३।२३ को गोरखापत्र दैनिकमा बोलपत्र स्वीकृत गर्ने आशयको सूचना प्रकाशित गरी दुईवटा सेटको रू. १,०२,४५,०००।०० धरौटी वा उल्लिखित रकम बराबरको Performance Bond सहित सम्झौता गर्न आउन भनी मिति २०७४।३।३० गते निवेदकलाई जानकारी गराएकोले सोही दिन चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र प्रतिष्ठान मातहतकै राष्ट्रिय ट्रमा सेन्टरसँग Intra-operative mobile CT with High End Navigation System: CT को Neuro surgery Equipment एक एक थान गरी २ थान मेसिन आपूर्ति गर्न सम्झौता गरी कार्यादेशसमेत पाएकोले उक्त मेसिन सप्लाई गर्न बैंक अफ काठमाडौं र राष्ट्रिय वाणिज्य बैंकमा दुईवटा रद्द गर्न नसकिने (Irrevocable) प्रतितपत्रहरू खोली सामान आयातका लागि अर्डर भएबमोजिम जर्मनीको कम्पनीमा समान बनेको र हाल ती समानहरू नेपालमा प्राप्त भई वीर अस्पताल र राष्ट्रिय ट्रमा सेन्टरमा जडान भइसकेको अवस्था रहेकोले पुनरावलोकन समितिको निर्णय यथावत् रहनुको औचित्यसमेत\nछैन । सार्वजनिक खरिद पुनरावलोकन समितिले गरेको पहिलो निर्णय यसै अदालतबाट बदर भएकोमा पुन: बोलपत्रलगायतका कार्यहरू बदर गर्ने निर्णय पूर्वाग्रही रहेको छ । साथै सार्वजनिक खरिद ऐन, २०६३ को दफा ५० (५) (ग) मा सम्झौता भइसकेपछि बोलपत्र, सम्झौतालगायतका कार्य बदर गर्न नमिल्ने कानूनी व्यवस्था रहेकोमा सो कानूनी प्रावधानको प्रतिकूल पुनरावलोकन समितिबाट बोलपत्र तथा सोपश्चात् भए गरिएका कार्य बदर गर्ने गरी भएको निर्णय बदरभागी रहेकाले उक्त निर्णय उत्प्रेषणको आदेशले बदर गरी सम्झौताबमोजिम प्रक्रिया अगाडि बढाउनु भनी परमादेशको आदेश जारी गरिपाउँ भनी प्रस्तुत\nगर्नुभयो ।\nविपक्षी सार्वजनिक पुनरावलोकन समितिको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री शम्भु कार्कीले सार्वजनिक निकायले खरिद कारबाहीको मूल्याङ्कन एवं निर्णयमा त्रुटि गरेको खण्डमा सार्वजनिक खरिद ऐन, २०६३ ले पुनरावलोकनसम्बन्धी व्यवस्था गरेको र ऐ. ऐनको दफा ५०(४) मा सार्वजनिक निकायबाट प्राप्त भएको जानकारी र निवेदकले निवेदनसाथ पेस गरेको प्रमाण कागजातका आधारमा र आवश्यक भए दुवै पक्षलाई बुझी निवेदन प्राप्त भएको तीस दिनभित्र पुनरावलोकन समितिले निर्णय गर्नुपर्ने भनी उल्लेख गरेको हुनाले मूल्याङ्कन समितिले गरेको राय बदर गर्ने अधिकार समितिको काम, कर्तव्यभित्र पर्दछ । विपक्षी निवेदकले पेस गरेको Technical Specification सार्वजनिक निकायले अनिवार्य आवश्यकता (Mandatory) भनी माग गरेबमोजिम मध्येका केही बुँदाहरू नमिल्ने भएकोले सो स्वीकार गर्न मिल्ने २ थानको रू. २३,१५,३७,०००।- प्रस्ताव गरेको प्रस्ट हुन्छ । बोलपत्रदाताले कबोल अङ्क रू.२०,४९,००,०००।- (करबाहेक) प्रस्ताव गरेको र निजको Total Price of Bid Rs.23,15,37,000 (VAT सहित) Bid Submission Form मा स्पष्ट देखिएको अवस्थामा रू. ४०,९८,००,०००।- को सम्झौता गरेको देखिई सरकारी रकम दुरूपयोग भएको हुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी हिमालयन मेडिटेक प्रा.लि.को तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री पूर्णमान शाक्यले बोलपत्र खोल्दाका अवस्थामा उल्लेख भएको मूल्यभन्दा फरक रकम बोलपत्र स्वीकृत गर्ने आशयको सूचनामा उल्लेख गरेको बेहोराबाट पनि बोलपत्रदताले उल्लेख गरेको मूल्यमा फरक परेको देखिएको अवस्थामा त्यसलाई छल्नका लागि भिन्नभिन्न करार गरेर मिलाउन खोजेको प्रस्ट देखिन्छ । २ वटा मेसिनको लागि बोलपत्र पेस गर्दा रू.२०,४९,००,०००।०० मूल्य उल्लेख गरिएको छ भने बोलपत्र स्वीकृत गर्ने आशयको सूचनामा भने प्रति इकाइ रू. २०,४९,००,०००।०० भनी उल्लेख गरिएको छ । कुनै पनि विषयको सम्बन्धमा जब कानूनमा नै पुनरावलोकन गर्नका लागि निवेदन गर्न सकिने व्यवस्था कानूनले गरेको छ भने खरिद निर्णयको सम्बन्धमा उजुर परिसकेपछि पक्षलाई उपचारको मार्ग अवलम्बन गर्न दिनुपर्ने कर्तव्य भएका व्यक्ति तथा निकायले त्यस हकलाई निरर्थक तुल्याउन मिल्दैन । असल नियतले कार्य गरेको भए मात्र दफा ५० (५) (ग) को व्यवस्था आकर्षित हुने हो; तसर्थ बदनियत साथ गरिएको निर्णयले मान्यता नपाउने हुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री पूर्णिमा रिमाल गुरागाईले चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले मिति २०७४।०२।२१ गते गोरखापत्र दैनिकमा बोलपत्र नं. NMS/NCB/73/74/52 बाट Intra-operative mobile CT with High End Navigation System को Neuro surgery Equipment एक थान खरिद सूचना प्रकाशित गरेको थियो तर उक्त मितिको बोलपत्रमा उल्लिखित एक थान नभई माग भएको संख्या दुई भनी चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले उल्लिखित बोलपत्र आह्वानको सूचना संशोधन गरेकोमा उक्त संशोधित सूचनाको सर्तबमोजिम दुई थान मेसिनको रू.१,१०,००,०००।०० ठेक्का जमानत Bid Bond) सहित BOQ मा प्रति इकाइ मूल्य माग गरेको महलमा प्रति इकाइ मूल्य उल्लेख गरी रीतपूर्वकको सिलबन्दी बोलपत्र दर्ता गराएकोमा प्राविधिक मूल्याङ्कन समितिले सार्वजनिक खरिद नियमावली २०६४ को नियम ६२ बमोजिम मूल्याङ्कन गरी बोलपत्रहरूमध्ये बायोमेड इन्टरनेसनल प्रा.लि.द्वारा पेस गरिएको बोलपत्र स्वीकृत भई मिति २०७४।३।३० मा सम्झौता भई सामान खरिद प्रक्रिया अगाडि बढेको र हाल सम्झौताबमोजिमका सामान प्राप्त जडान भई मेसिन चालु रहेको छ भनी गर्नुभएको बहससमेत सुनियो ।\nउल्लिखित तथ्य बहस जिकिर भएको प्रस्तुत रिट निवेदनमा निवेदन मागबमोजिम उत्प्रेषणसमेतको आदेश जारी हुने हो ? वा होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले मिति २०७४।०२।२१ गते गोरखापत्र दैनिकमा बोलपत्र नं. NMS/NCB/73/74/52 बाट Intra-operative mobile CT with High End Navigation System को Neuro surgery Equipment दुई थान (पछि सूचना संशोधन भएको) खरिद सूचना प्रकाशित भएबमोजिम निवेदक बाइमेड इन्टरनेसनल प्रा.लि.को बोलपत्र स्वीकृत भई मिति २०७४।३।३० मा खरिद सम्झौता अगाडि बढी अपरिवर्तनीय प्रतितपत्र खोली जर्मनीको कम्पनीमा सामान अर्डर भई केही रकमसमेत भुक्तानी भएको अवस्थामा हिमालयन मेडिटेकले सार्वजनिक खरिद पुनरावलोकन समितिमा उजुर गरेकोमा उक्त समितिले सम्झौता बदर गर्ने गरेको निर्णयउपर बायोमेड इन्टरनेसनल सम्मानित सर्वोच्च अदालतमा रिट निवेदन दिएकोमा सार्वजनिक खरिद पुनरावलोकन समितिको निर्णय उत्प्रेषणको आदेशले बदर गरी पुन: निर्णय गर्नु भनी परामदेश जारी गरेकोमा पुनरावेदन समितिले मिति २०७६।१।१७ मा निर्णय गर्दासमेत बोलपत्रलगायतका सबै काम कारबाही बदर गरेको हुँदा उक्त निर्णय उत्प्रेषणको आदेशले बदर गरी बोलपत्र तथा सम्झौतालगायतका कार्य अगाडि बढाउनु भनी परमादेशसमेतको आदेश जारी गरिपाउँ भन्ने निवेदन र सार्वजनिक निकायले खरिद कारबाहीको मूल्याङ्कन एवं निर्णयमा त्रुटि गरेको खण्डमा सार्वजनिक खरिद ऐन, २०६३ ले पुनरावलोकनसम्बन्धी व्यवस्था गरेको र ऐ. ऐनको दफा ५०(४) मा सार्वजनिक निकायबाट प्राप्त भएको जानकारी र निवेदकले निवेदनसाथ पेस गरेको प्रमाण कागजातका आधारमा र आवश्यक भए दुवै पक्षलाई बुझी निवेदन प्राप्त भएको तीस दिनभित्र पुनरावलोकन समितिले निर्णय गर्नुपर्ने भनी उल्लेख गरेको हुनाले मूल्याङ्कन समितिले गरेको राय बदर गर्ने अधिकार समितिको काम, कर्तव्यभित्र पर्दछ । विपक्षी निवेदकले पेस गरेको Technical Specification सार्वजनिक निकायले अनिवार्य आवश्यकता (Mandatory) भनी माग गरेबमोजिममध्येका केही बुँदाहरू नमिल्ने भएकोले सो स्वीकार गर्न मिल्ने २ थानको रू. २३,१५,३७,०००।- प्रस्ताव गरेको प्रस्ट हुन्छ । बोलपत्रदाताले कबोल अङ्क रू.२०,४९,००,०००।- (करबाहेक) प्रस्ताव गरेको र निजको Total Price of Bid Rs.23,15,37,000 (VAT सहित) Bid Submission Form मा स्पष्ट देखिएको अवस्थामा रू.४०,९८,००,०००।- को सम्झौता गरेको देखिई सरकारी रकम अपव्यय भएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने लिखित जवाफ रहेको देखिन्छ ।\n३. मिसिल अध्ययन गर्दा, चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान वीर अस्पतालले मिति २०७४।२।२१ मा बोलपत्र नं. NMS/NCB/73/74/52 बाट ultra-operative Mobile CT with High End Navigation System: CT को Neuro Surgery Equipment एक थान खरिद गर्नका लागि बोलपत्र आह्वान गरिएकोमा पछि मिति २०७४।३।७ मा संशोधित सूचना प्रकाशित गरी एक थानको सट्टा २ थान Equipment आवश्यक रहेको भन्‍ने उल्लेख भएबमोजिम निवेदक बायोमेड इन्टरनेसनल प्रा.लि. र हिमालयन मेडिटेक प्रा.लि. को बोलपत्र पेस भएकोमा प्रतिष्ठानले गठन गरेको प्राविधिक मूल्याङ्कन समितिले हिमालयन मेडिटेकबाट पेस भएको बोलपत्रको बुँदा नं. १०७, १.११, १.१९(a), १.१९(d), १.१९ (f), १.१९(g), १.१६, ३.०१, ३.०२, ३.०६, ४.०४, ४.०५ र ६.०.१ समेत १४ वटा बुँदामा अस्पतालबाट माग भएअनुसार Specification सँग मेल नखाएको र निवेदक बायोमेड इन्टरनेसन प्रा.लि.ले पेस गरेको बोलपत्रको बुँदा नं. १.०७ र १.१६ बाहेक अरू बुँदामा मेल खाएकोले बायोमेड इन्टरनेसनल प्रा.लि. को बोलपत्रको पक्षमा सिफारिस गरिएको भन्‍ने मिति २०७४।३।२२ को सिफारिस निर्णयअनुसार उल्लिखित सामान खरिद प्रक्रिया अगाडि बढाउनका लागि प्रतिष्ठानद्वारा गठित बोलपत्र मूल्याङ्कन परीक्षण समितिले मिति २०७४।३।२२ मा बायोमेड इन्टरनेसनल प्रा.लि.बाट प्रस्तावित भ्याट रकमबाहेक रू. २०,४९,००,०००।- (बिस करोड उनन्‍पचास लाख) को बोलपत्र स्वीकृतिको लागि सिफारिस गरेको देखिन्छ ।\n४. प्राविधिक मूल्याङ्कन समितिको प्रतिवेदन तथा बोलपत्र मूल्याङ्कन परीक्षण समितिको सिफारिसअनुसार बायोमेड इन्टरनेसनल प्रा.लि.बाट पेस भएको बोलपत्र स्वीकृत गर्ने आशयको मिति २०७४।३।२३ को गोरखापत्रमा सूचना प्रकाशित भएको पाइयो । सोही सूचनाका आधारमा बायोमेड इन्टरनेसनल प्रा.लि. प्रतिष्ठानमा उपस्थित भई मिति २०७४।३।३० मा बोलपत्रबमोजिम सामान खरिदका लागि चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान वीर अस्पताल र ट्रमा सेन्टरका तथा बायोमेड इन्टरनेसनल प्रा.लि.का बिचमा खरिद सम्झौता सम्पन्‍न भई सोही मितिमा प्रतिष्ठान र ट्रमा सेन्टरबाट कार्यादेशसमेत प्रदान गरिएअनुसार बायोमेड इन्टरनेसनल प्रा.लि.ले सामान खरिद प्रक्रिया अगाडि बढाएको देखिन आउँछ ।\n५. सम्झौतानुसार बायोमेड इन्टरनेसन प्रा.लि.ले खरिद प्रक्रिया अगाडि बढाइरहेको अवस्थामा उक्त सम्झौता गैरकानूनी रहेकाले बदर गरिपाउँ भनी हिमालयन मेडिटेक प्रा.लि.ले मिति २०७४।४।५ मा सार्वजनिक खरिद पुनरावलोकन समितिमा उजुरी गरेकोमा राष्ट्रिय चिकित्सा विज्ञान प्रतिष्ठान वीर अस्पताल तथा ट्रमा सेन्टरका बिचमा मिति २०७४।३।३० मा भएको उल्लिखित सामान खरिदसम्बन्धी सम्झौता तथा प्रतितपत्र खोल्ने कार्यसमेत गैरकानूनी रहेको भनी मिति २०७४।४।३२ मा निर्णय गरेको देखिन्छ । सार्वजनिक खरिद पुनरावलोकन समितिले गरेको उक्त निर्णयउपर यिनै निवेदक बायोमेड इन्टरनेसनल प्रा.लि.ले यसै अदालतमा ०७४-WO-०१५५ को उत्प्रेषण परमादेश निवेदन दर्ता गरी कारबाही चल्दै जाँदा सार्वजनिक खरिद पुनरावलोकन समितिबाट मिति २०७४।४।३२ मा भएको निर्णय उत्प्रेषणको आदेशले बदर भई बोलपत्रसँग सरोकार राख्‍ने बायोमेड इन्टरनेसनल प्रा.लि. समेतलाई झिकाई हिमालयन मेडिटेकले निवेदनमा उल्लेख गरेका विषयलगायत अन्य कुराहरूको यथोचित विश्‍लेषण र मूल्याङ्कन गरी पुनः निर्णय गर्नु भनी यस अदालतबाट मिति २०७५।७।१२ मा उत्प्रेषण परमादेशको आदेश भएको पाइयो ।\n६. यस अदालतको आदेशपश्‍चात् सार्वजनिक खरिद पुनरावलोकन समितिले सरोकारवाला पक्षहरू यी निवेदक बायोमेड इन्टरनेसनल तथा हिमालयन मेडिटेकलाई झिकाई छलफल गरी पुनः मिति २०७६।१।१७ मा निर्णय गर्दासमेत मिति २०७४।२।२१ र मिति २०७४।३।७ को बोलपत्रअनुसार चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र बायोमेड इन्टरनेसनल प्रा.लि.का बिचमा सामान खरिद गर्ने गरी मिति २०७४।३।३० को सम्झौतासमेतका काम कारबाहीहरू बदर गरेको अवस्था रहेको छ ।\n७. सार्वजनिक खरिद ऐन, २०६३ को दफा ५०(१) मा “दफा ४८ बमोजिमको पुनरावलोकनको लागि पुनरावलोकन समितिसमक्ष निवेदन दिने बोलपत्रदाता वा परामर्शदाताले दफा ४९ को खण्ड (क) को विषयको हकमा सात दिनभित्र र खण्ड (ख) को हकमा त्यस्तो सम्झौता भएको मितिले तीस दिनको अवधिभित्र पुनरावलोकन समितिमा निवेदन दिनुपर्ने छ” भनी र सोही दफाको उपदफा (३) मा “उपदफा (२) बमोजिमको सूचना प्राप्त गरेको तीन दिनभित्र सार्वजनिक निकायले सोसम्बन्धी जानकारी र प्रतिक्रिया पुनरावलोकन समितिलाई दिनुपर्ने छ” भनी, उपदफा (५) (ग) मा “खरिद सम्झौता भइसकेको अवस्थामा त्यस्तो सम्झौता निवेदकले पाउनुपर्थ्यो भन्‍ने पुनरावलोकन समितिलाई लागेमा निवेदकलाई परेको मर्का विचार गरी मनासिब माफिकको रकम निवेदकलाई भुक्तानी गर्न सार्वजनिक निकायलाई सिफारिस गर्ने” उल्लेख भएको पाइयो ।\n८. चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान, वीर अस्पताल तथा राष्ट्रिय ट्रमा सेन्टरबाट सामान खरिदका लागि मिति २०७४।२।२१ मा बोलपत्र आह्वान भएकोमा निवेदक बायोमेड इन्टरनेशल र हिमालयन मेडिटेकको गरी २ थान बोलपत्र दर्ता भई प्राविधिक मूल्याङ्कन हुँदा हिमालयन मेडिटेकको बोलपत्रमा १४ वटा बुँदा प्रतिष्ठानको आवश्यकताअनुसारको सामानको प्रकृतिसँग मेल नखाएको र निवेदक बायोमेड इन्टरनेसनलको २ वटा बुँदा मात्र मेल नखाएको देखिएको र ती २ वटा बुँदा मेल नखाए पनि मेसिन सञ्चालन गर्न समस्या नहुने भएकोले बायोमेड इन्टरनेसनल प्रा.लि.को बोलपत्र छनौट हुन उपयुक्त हुने भनी मिति २०७४।३।२२ मा राय दिएपश्‍चात् सोही मितिमा नै उक्त बोलपत्र स्वीकृत भएअनुरूप अन्य प्रक्रिया पूरा गरी बायोमेड इन्टरनेसनलसँग मिति २०७४।३।३० मा सामान खरिद सम्झौता भई सोही मितिमा कार्यादेशसमेत निवेदकले पाएको अवस्था देखिन्छ । मिति २०७४।३।३० मा सम्झौता भएपछि मात्र विपक्षी हिमालयन मेडिटेकले सार्वजनिक खरिद पुनरावलोकन समितिमा मिति २०७५।४।५ मा आफ्नो बोलपत्र अस्वीकृत गर्ने काम कारबाही त्रुटिपूर्ण रहेको भनी उजुरी दिएको पाइन्छ । सम्झौता भइसकेको अवस्थामा पुनरावलोकन समितिलाई भएको अधिकार सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा ५० (१) (ग) लाई हेर्नुपर्ने हुन्छ । उक्त व्यवस्था हेर्दा खरिद सम्झौता भइसकेको अवस्थामा निवेदकलाई परेको मर्का विचार गरी मनासिब माफिकको रकम निवेदकलाई भुक्तानी गर्नका लागि सार्वजनिक निकायमा सिफारिस गर्न पाउने अवस्था रहेको भन्ने देखिन आउँछ ।\n९. विपक्षी प्रतिष्ठान र निवेदक बायोमेडका बिचमा मिति २०७४।३।३० मा सामान खरिद सम्झौता भई सोही दिन कार्यदेश पाएपश्‍चात् खरिद सम्झौता भएकै दिन मिति २०७४।३।३० मा सम्झौतामा उल्लेख गरिएका मेसिन आपूर्ति गर्ने प्रयोजनका लागि बैंक अफ काठमाडौं र राष्ट्रिय वाणिज्य बैंकमा रद्द गर्न नसकिने (irrevocable) प्रतितपत्र (Letter of credit) खोली खरिद प्रक्रिया अगाडि बढेको देखिन्छ । यसरी खरिद प्रक्रिया अगाडि बढिसकेपछि मिति २०७४।४।५ मा विपक्षीमध्येका हिमालयन मेडिटेकले सार्वजनिक खरिद पुनरावलोकन समितिमा बोलपत्र प्रक्रिया बदर गरिपाउँ भनी निवेदन दिएको र सो निवेदनउपर कारबाही अगाडि बढी उक्त समितिबाट मिति २०७४।४।३२ मा बोलपत्र खरिद सम्झौतालगायतका निर्णय बदर गर्ने निर्णय भएको पाइयो । उक्त निर्णयपश्‍चात् चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले खरिद प्रक्रिया स्थगित गरी भुक्तानी प्रक्रिया रोक्न राष्ट्रिय वाणिज्य बैंकलाई मिति २०७४।४।२६ मा पत्राचार गरेकोमा डकुमेन्ट प्राप्त भएको ५ दिनभित्रमा भुक्तानी दिनुपर्ने भएकाले सो भुक्तानी रोक्‍का गर्न Beneficiary को सहमति आवश्यक पर्ने सो नभए भुक्तानी रोक्न नमिल्ने भनी मिति २०७४।५।७ मा बैंकहरूले जवाफ पठाएको देखियो । त्यस्तै खरिद प्रक्रिया रोक्ने आदेश भएपश्‍चात् बायोमेड इन्टरनेसनल कम्पनीले जर्मनीको BRAINLAB मा उपकरण निर्माण प्रक्रिया रोक्न अनुरोध गरेकोमा एल.सी. मा उल्लेख भएका २ वटा उपकरणहरूको ५०% निर्माण सम्पन्‍न भएको र Order बमोजिम बनाइएका सामान अरूलाई बिक्री गर्न असमर्थ हुने भनी Brainlab sales Gmb H बाट तदनुसार 16 August, 2017 मा बायोमेड इन्टरनेसनललाई जवाफ पठाएको पाइन्छ ।\n१०. उल्लिखित तथ्यबाट जर्मनीको निर्माण कम्पनीमा सम्झौताबमोजिमका उपकरणहरू बनिरहेको र एल.सी.मा उल्लिखित रकमसमेत उक्त कम्पनीले प्राप्त गरेको भन्‍ने देखिन आउँछ । अर्थात् मिति २०७४।३।३० को चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र राष्ट्रिय ट्रमा सेन्टरको कार्यादेशअनुसार निवेदक बायोमेड इन्टरनेसनल प्रा.लि.बाट रकम जम्मा गरी खोलिएको एल.सी. मार्फत रकम जर्मनीका कम्पनीमा पठाइसकिएको र कम्पनीबाट उक्त Order बमोजिमको मेसिन सामान बनाउने कार्य अगाडि बढिसकेको र नियमानुसार आंशिक रकमसमेत भुक्तानी भइसकेको भन्‍ने पाइयो । हाल आएर वीर अस्पतालले च.नं. ३५१ मिति २०७८।५।२ को पत्रबाट मिति २०७४।३।३० को सम्झौताअनुसारको सामानको अवस्था कस्तो\nछ ? भनी सोही अस्पतालको न्युरो सर्जरी विभागलाई गरेको पत्राचारबमोजिम उल्लिखित सामान जडान भएको मितिबाट निरन्तर प्रयोग गरी जटिलतम Neuro surgery भइरहेको भन्‍ने जवाफ प्राप्त भएको देखिएबाट सम्झौताबमोजिम सामानहरू प्राप्त भई सम्बन्धित स्थानमा जडान भई कामसमेत सुरू भएको भन्‍ने देखिन्छ ।\n११. यसरी मिति २०७४।२।२१ मा प्रकाशित बोलपत्र सूचनाअनुसार चिकित्सा राष्ट्रिय प्रतिष्ठान र ट्रमा सेन्टरले मिति २०७४।३।३० मा सम्झौता गरेअनुसार निवेदक बायोमेड इन्टरनेसनल प्रा.लि.ले खरिद प्रक्रिया अगाडि बढाई राष्ट्रिय वाणिज्य बैंक र बैंक अफ काठमाडौंबाट एल.सी. खोली जर्मनीको Brainlab sales Gmb H कम्पनीमा मेसिन अर्डर गरेको र उक्त कम्पनीले सामान निर्माण गरी हाल उक्त सामान सार्वजनिक निकाय चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान वीर अस्पताल र राष्ट्रिय ट्रमा सेन्टरमा जडान भई सुचारू रहेको भन्‍ने देखिएबाट सार्वजनिक खरिद पुनरावलोकन समितिले जुन बोलपत्र, सम्झौतालगायत सम्पूर्ण कार्य बदरको माग गरेको हो सोही बोलपत्र तथा सम्झौताबमोजिमका सम्पूर्ण कार्य सम्पन्न भएको भन्‍ने देखिन आयो ।\n१२. चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र ट्रमा सेन्टर स्वास्थ्य उपचार गर्ने निकाय हुन् । यी निकायमा जडान भएका न्युरो सर्जरीलगायतका सामानहरू सर्वसाधारण जनताको हितमा उपयोग हुने हुन्छ । त्यसरी सर्वसाधारण जनताको प्रयोजनका लागि सामान खरिद गर्न आ.व.०७३/०७४ को आर्थिक वर्षको अन्त्य अर्थात् मिति २०७४।२।२१ मा बोलपत्र आह्वान गरिएको र सो प्रक्रिया अगाडि बढ्दै जाँदा आर्थिक वर्षको अन्त्यमा मिति २०७४।३।३० मा सामान खरिद सम्झौता भएको छ । उक्त आर्थिक वर्षभित्र कार्य प्रारम्भ नभएको अवस्थामा ती सामान खरिद गर्न छुट्याइएको रकम फ्रिज हुन जाने भएकोले मिति २०७४।३।३० मा सम्झौता भई सोही दिन कार्यादेश प्राप्त गरी निवेदकले सोही दिन राष्ट्रिय वाणिज्य बैंक र बैंक अफ काठमाडौंमा अपरिवर्तनीय प्रतितपत्र २ थान खोली मेसिन खरिदको कार्य अगाडि बढाइएको\nदेखिन्छ । यसरी सामान खरिद प्रयोजनका लागि रकम विदेश गइसकेको र जर्मनीको निर्माण कम्पनीले ती समान अरूलाई बिक्री गर्न नसकिने भनी जवाफ पठाएको देखिनुका साथै हाल ती उपकरण सम्बन्धित निकायमा प्राप्त भई जडानसमेत भइसकेको भन्ने देखिएबाट समेत बोलपत्र तथा सम्झौतालगायतका कार्यलाई मान्यता नदिने र बोलपत्रलगायतका सम्पूर्ण कामहरू बदर गर्ने सार्वजनिक खरिद पुनरावलोकन समितिको निर्णय कायम रहिरहने हो भने निवेदकलाई गम्भीर अन्याय हुन जाने देखिन्छ । त्यसका अलावा आफूले पेस गरेको बोलपत्र स्वीकृत गरी खरिद सम्झौतासमेत गर्नु भनी परमादेशको आदेश गरिपाउँ भनी हिमालयन मेडिटेकले यस अदालतमा दायर गरेको ०७४-WO-०३०८ को परमादेश निवेदनमा निवेदकले तारेख गुजारेकाले मिति २०७६।२।१६ मा तामेलीमा रहेको देखिन्छ ।\n१३. कुनै पनि निकायलाई कुनै काम वा निर्णय गर्न कानूनले तोकेको क्षेत्राधिकार प्रदान गरेको अवस्थामा कानूनी प्रावधानअनुरूप अर्थात् तोकिएको सीमामा रही निर्णय गर्नु त्यसको दायित्व र कर्तव्य हुन्छ । आफ्नो क्षेत्राधिकार नाघी तथा प्रचलित मूल्य र मान्यताविपरीत भएको निर्णयले कानूनी मान्यता पाउने अवस्था रहँदैन । सार्वजनिक खरिद ऐन, २०६३ को दफा ५० (१) (ख) मा सम्झौता भई नसकेको अवस्थामा सार्वजनिक निकायलाई अनधिकृत काम नगर्न निर्देशन दिने, सार्वजनिक निकयबाट भएको अनधिकृत कार्य वा निर्णय आंशिक वा पूरै रद्द गर्न आदेश दिने र बोलपत्र वा प्रस्ताव मूल्याङ्कनमा त्रुटि भएको भए पुन: मूल्याङ्कन गर्न आदेश दिन सक्ने अधिकारसम्म दिएको र सोही उपदफा (५) (ग) मा “खरिद सम्झौता भइसकेको अवस्थामा त्यस्तो सम्झौता निवेदकले पाउनुपर्थ्यो भन्‍ने पुनरावलोकन समितिलाई लागेमा निवेदकलाई परेको मर्का विचार गरी मनासिब माफिकको रकम निवेदकलाई भुक्तानी गर्न सार्वजनिक निकायलाई सिफारिस गर्ने” भन्ने कानूनी प्रावधान भएको देखिएबाट सार्वजनिक निकायबाट बोलपत्र स्वीकृत भई सम्झौता भइसकेको अवस्थामा पुनरावलोकन समितिले भइसकेको सम्झौता निष्क्रिय र रद्द हुने गरी कुनै पनि प्रकृतिको निर्णय गरेर हस्तक्षेप गर्न मिल्ने अवस्थासमेत रहँदैन । यसै सन्दर्भमा निवेदक सांग्रिला माइक्रो सिस्टम प्रा.लि. विरूद्ध सार्वजनिक खरिद पुनरावलोकन समितिसमेत भएको ०७४-WO-०२३२ को उत्प्रेषणयुक्त परमादेश मुद्दामा “पुनरावलोकन समितिको अधिकार सम्झौता हुनुपूर्वको अवस्थामा मात्र लागु हुने हुनाले सम्झौता भइसकेपश्‍चात् सो सम्बन्धमा हस्तक्षेप गर्नु पुनरावलोकन समितिको कार्यक्षेत्रको उल्लङ्घन हो” भनी यस अदालतबाट मिति २०७४।१२।३ मा सिद्धान्तसमेत प्रतिपादन भएको छ ।\n१४. चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानले मिति २०७४।२।२१ मा आह्वान गरेको बोलपत्र नं. NMS/NCB/73/74/52 बाट Intra-Operative mobile CT with high End Navigation System को Neuro Syrgery Equipment दुई थानको सूचनाबमोजिम बोलपत्रदाताले एउटा मेसिनको लागि कबोल गरेको अङ्क रू. २०,४९,००,०००।– (करबाहेक) दुई वटा मेसिनको लागि रू.४०,९८,००,०००।– मा सम्झौता गरेको देखिन्छ । मूल्याङ्कन समितिले उक्त मेसिनको सम्बन्धमा मूल्याङ्कन गर्दा, बोलपत्रमा उल्लिखित १४ बुँदामध्ये बोलपत्र दाता बायोमेड इन्टेरनेसनलले पेस गरेको बोलपत्रमा दुई बुँदाबाहेक अरू बुँदा मेल खाने र हिमालयन मेडिटेकबाट १४ बुँदा मेल नखाएको आधारमा बायोमेड इन्टरनेसनलको बोलपत्रलाई स्वीकृत गरिएको देखिन्छ । बायोमेड इन्टरनेसनलको बोलपत्र स्वीकृत भई बोलपत्रदाता र सार्वजनिक निकाय चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानबिच सम्झौता भइसकेपछि अर्का प्रतिस्पर्धी हिमालयन मेडिटेकद्वारा सार्वजनिक पुनरावलोकन समितिमा मिति २०७४।४।५ मा गरेको उजुरीको आधारमा समितिबाट मिति २०७४।४।३२ मा उक्त सम्झौता बदर गरेउपर बायोमेड इन्टरनेसनलबाट श्री सर्वोच्च अदालतमा दायर गरेको रिट नं. ०७४-WO-०३०८ को उत्प्रेषण मुद्दाबाट उक्त निर्णय बदर गरी पुनः निर्णय गर्नु भनी आदेश भए पनि मिति २०७६।१।१७ मा पुनः सोही बदर गर्ने निर्णय भएउपर प्रस्तुत रिट परेको\nदेखिन्छ । सम्झौता भएपछि लगत्तै बैंकमा एल.सी. खोली रकम जम्मा भई सामानको लागि जर्मनीको कम्पनीमा माग (Order) गरी सोबमोजिम केही रकम कम्पनीमा पठाइसकिएको र माग गरेको मेसिन सामान आधा जति उत्पादन वा निर्माण कार्य भइसकेको अवस्था देखिन्छ ।\n१५. निवेदक बायोमेड इन्टरनेसनल प्रा.लि. ले सम्झौताबमोजिम नै कानूनबमोजिमको खरिद प्रक्रिया अगाडि बढाएर सम्झौताबमोजिमको Intra-operative Mobile Ct with High End Navigation System: CT को Neuro Surgery Equipment दुई थान खरिद गर्ने कार्य अगाडि बढेर जर्मनीको Brainlab sales Gmb H कम्पनीलाई केही रकम भुक्तानी पनि भइसकेको र उक्त मेसिन सामान पनि जर्मनी कम्पनीमा निर्माण गर्ने कार्य सुरू भई आधा समाप्त भइसकेको अवस्थामा प्रत्यर्थी हिमालयन मेडिटेक प्रा.लि.ले उक्त सम्झौता रद्द गर्न पुनरावलोकन समितिमा दिएको उजुरीलाई सार्वजनिक खरिद ऐन, २०६३ को दफा ५० (५) को दायराभित्र राखेर निर्णय गर्न सोही दफाको उपदफा (ग) को आधारमा मिल्ने देखिँदैन । पुनरावलोकन समितिलाई बोलपत्र दाता र सार्वजनिक निकायबिच बोलपत्रको सम्बन्धमा निर्णय र सम्झौता हुनुपूर्व पेस भएको बोलपत्रलाई छानबिन गरी निर्णय हुँदा बोलपत्रको छानबिनको कारबाही र निर्णयमा कुनै कानूनी त्रुटि हुन गएको भए पुनरावलोकन समितिले त्यस्तो त्रुटिहरूमा मात्र आवश्यक निर्णय गर्न सक्ने\nहुन्छ । बोलपत्रदाता र सार्वजनिक निकायबिच बोलपत्रको सम्बन्धमा सम्झौता नै भई सो सम्झौताबमोजिमको कार्य अगाडि बढिसकेपछि भइसकेको सम्झौताको सम्बन्धमा कुनै निर्णय गर्न पुनरावलोकन समितिलाई सार्वजनिक खरिद ऐन, २०६३ को दफा ५० (५) ले कुनै अख्तियार प्रदान गरेको देखिँदैन । सम्झौता नै भएर केही रकम मेसिन निर्माण कम्पनीमा जम्मा भई निर्माण कम्पनीबाट माग गरेको मेसिनको उत्पादन र निर्माण कार्य प्रारम्भ भइसकेको स्थितिमा पनि उक्त सम्झौता रद्द गर्न सार्वजनिक खरिद ऐन, २०६३ को दफा ५०(५) बमोजिम मिल्ने देखिँदैन । बोलपत्र आह्वान गरी बोलपत्र दाता र सार्वजनिक निकायबिच सम्झौता भइसकेपछि प्रक्रियागत रूपमा गम्भीर त्रुटि (Gross Mistake) भएको अवस्थामा बाहेक कानूनले उक्त सम्झौतालाई परिपक्व बनाउन र मान्‍न खोजेको देखिन्छ ।\n१६. तसर्थ, माथिका प्रकरणहरूमा उल्लेख भएका तथ्य, कानूनी व्यवस्था र प्रतिपादित सिद्धान्तसमेतलाई मध्यनजर गर्दा चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र राष्ट्रिय ट्रमा सेन्टर प्रथम पक्ष तथा निवेदक बायोमेड इन्टरनेसनल प्रा.लि. दोस्रो पक्ष भई बोलपत्र नं. NMS/NCB/73/74/52 बाट Intra-operative Mobile CT with High End Navigation System: CT को Neuro Surgery Equipment एक थान खरिद गर्नका लागि मिति २०७४।२।२१ मा बोलपत्र आह्वान गरिएकोमा उपर्युक्त सामग्री खरिद गर्ने गरी मिति २०७४।३।३० मा भएको सम्झौतालगायतका सम्पूर्ण कार्यहरू बदर गर्ने गरी सार्वजनिक खरिद पुनरावलोकन समितिबाट भएको मिति २०७६।१।१७ को निर्णय प्रचलित कानूनले निर्दिष्ट गरेको क्षेत्राधिकार तथा यसै अदालतबाट प्रतिपादित सिद्धान्तसमेतको प्रतिकूल देखिँदा उक्त निर्णयलाई उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । अब चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानबाट मिति २०७४।२।२१ मा प्रकाशित सामान खरिद गर्नेसम्बन्धी बोलपत्रअनुसार रिट निवेदक बायोमेड इन्टरनेसनल प्रा.लि. र चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान र राष्ट्रिय ट्रमा सेन्टरका बिचमा भएको मिति २०७४।३।३० को सम्झौताबमोजिम अघि बढेको सामान खरिद प्रक्रियालगायतका कार्यहरूलाई रोक्नुपर्ने कुनै औचित्य देखिन नआउँदा उक्त Intra Operative Mobile CT with High End Navigation System CT को Neuro Surgery Equipment सामानलाई खरिद गर्ने प्रक्रिया पूरा भई उक्त मेसिन सामान चिकित्सा विज्ञान राष्ट्रिय विज्ञान प्रतिष्ठान वीर अस्पतालमा दाखेल गरी जडानसमेत भई सो प्रयोगमा समेत आइसकेको हुँदा उक्त मेसिनबाट हुने कार्य नियमित रूपमा गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी हुने\nठहर्छ । यस आदेशको जानकारी विपक्षीहरूलाई दिई फैसला विद्युतीय प्रणालीमा अपलोड गरी प्रस्तुत रिट निवेदनको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृत (उपसचिव): दामोदर घिमिरे\nइति संवत् २०७८ साल असोज ११ गते रोज २ शुभम् ।"
}