{
    "Title": "निर्णय नं. ११०८१ - लेनदेन",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७९/०३/२९ \t ५५५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।३।२९\n०७३-CI-०४६८\n\nमुद्दा:- लेनदेन\n\nपुनरावेदक प्रतिवादी : धरिछन राउत अहिरको छोरा, जिल्ला बारा, प्रशुरामपुर गाउँ विकास समिति वडा नं. ३ बस्ने रामदयाल राउत अहिरसमेत\nविरूद्ध\nप्रत्यर्थी वादी : जोगी राउतको छोरा, जिल्ला बारा, प्रशुरामपुर गाउँ विकास समिति वडा नं. २ बस्ने ब्रह्मदेव राउत अहिरसमेत\n\nनामसारीको लागि भनी सहीछाप गराई जालसाजीपूर्वक कपाली तमसुकको कागज गराएको भनी जिकिर लिँदैमा उक्त जिकिर पुष्टि नहुने । सो जिकिरलाई प्रमाणित गर्ने वस्तुनिष्ठ, ठोस, विश्वासिलो आधार र प्रमाण हुनुपर्ने ।\n(प्रकरण नं. ७)\n\nपुनरावेदक प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री राम विलास राउत\nप्रत्यर्थी वादीका तर्फबाट :\nअवलम्बित नजिर :\nप्रमाण ऐन, २०३१\nसम्बद्ध कानून :\nने.का.प. २०७६, नि.नं.१०२६५, अङ्क ५\n\nसुरू तहमा फैसला गर्नेः\nमा. जि. न्या. श्री लिप्‍तबहादुर थापा क्षेत्री\nबारा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्या. श्री रमेश पोखरेल\nमा. न्या. श्री थीर बहादुर कार्की\nपुनरावेदन अदालत, हेटौंडा\n\nफैसला\nन्या. कुमार रेग्मी : पुनरावेदन अदालत, हेटौंडाको मिति २०७३।१।२३ को फैसलाउपर साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१) हाल न्याय प्रशासन ऐन, २०७३ को दफा ३३(१) अन्तर्गत यस अदालतमा प्रतिवादीहरूको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यस प्रकार छः\n\nतथ्यगत बेहोरा\nप्रतिवादी जादोलाल अहिरले घरखर्चबापत वादी ब्रह्मदेव राउत अहिरसँग रू.७५,५००।- (अक्षरूपी पचहत्तर हजार पाँच सय) नगद लिई मिति २०६१ साल कार्तिक मसान्तभित्र साँवा र ब्याजसमेत बुझाउने भाखा राखी मिति २०६१।०५।१९ मा कपाली तमसुक गरी मलाई दिनुभएकोमा सो भाखाभित्र र भाखा नाघेपछि प्रत्यर्थीसँग साँवा ब्याज माग गर्न जाँदा नदिएको हुँदा मेरो लिखतबमोजिमको साँवा रू.७५,५००।- र फिराद दायर हुँदाका दिनसम्मको हुने ब्याज रू.७३,६१२।-समेत जम्मा साँवा ब्याज रू.१,४९,११२।- तथा बिगो भरिभराउ हुँदासम्मको ब्याजसमेत भराइपाउँ भन्नेसमेत बेहोराको वादी ब्रह्मदेव राउत अहिरको मिति २०७१।२।१९ को फिरादपत्र ।\nपिताको जग्गा नामसारी गराउनको लागि भनी बदनियतबाट झुक्यानमा पारी गराइएको तमसुक हो । वादीले दाबी गरेको लिखतको सम्बन्धमा सद्दे किर्ते वा जालसाजी के हो भन्ने सम्बन्धमा वादी दाबीबाट सक्‍कल लिखत दाखिल गरेका बखत साबिक मुलुकी ऐन, २०२० अ.बं.७८ नं.बमोजिम छुट्टै नामकरण गर्ने छु भन्नेसमेत बेहोराको प्रतिवादी जादोलाल अहिरको प्रतिउत्तरपत्र ।\nवादीले दाखिल गरेको सक्‍कल लिखतमा भएको सहीछाप प्रतिवादी जादोलाल राउतकै हो तर रूपैयाँ लेनदेन भएको छैन । बाबुको स्वर्गवास भएपछि बाबुको नामको जग्गा नामसारी गराउन विभिन्न लेखिएको र नलेखिएको नेपाली कागजमा सहीछाप गराएको हुँदा सोही क्रममा झुक्यानमा पारी जालसाजी तरिकाबाट तमसुक तयार गरेका हुन् भन्नेसमेत बेहोराको अ.बं. ७८ नं.बमोजिम प्रतिवादीले सुरू अदालतमा गरेको सनाखत बयान ।\nप्रतिवादीले मसँग नगद रू.७५,५००।- कर्जा लिई कपाली तमसुक गरिदिनु भएको हो, मैले झुक्याई कागज गराएको होइन भन्नेसमेत बेहोराको वादी ब्रह्मदेव राउत अहिरले सुरू अदालतमा गरेको प्रतिवाद बयान ।\nतमसुकमा भएको सहीछाप हामीलाई नामसारी गराउनको लागि मन्जुरनामाको कागज भनी झुक्याई सहीछाप गराएको हो, लेनदेन भएको होइन भन्नेसमेत बेहोराको लिखतको अन्तर साक्षी गिरीजा राउत अहिरले गरेको बयान ।\nमिति २०६१।०५।१९ गते धनि ब्रह्मदेव राउत अहिर ऋणी जादोलाल अहिर भएको लिखत तमसुक भनी सहीछाप गरेको होइन । नामसारी गराउनको लागि मन्जुरनामा हो भनेकोले सही गरेको हुँ भन्नेसमेत बेहोराको लिखतको अन्तर साक्षी रामदयाल राउत अहिरले गरेको बयान ।\nखाली लिफामा प्रतिवादी, लेखक र साक्षीको सहीछाप गराई पछि कपाली तमसुकको लिखतको बेहोरा लेख्ने काम प्रतिवादी जादोलाल राउतबाट गराउने काम भएको तथ्य पुष्टि हुन आयो । सो कार्य वादी र लेखक मिली जालसाज तरिकाले तयार गरेको पुष्टि हुन आएकोले वादी ब्रह्मदेव राउत अहिर र लेखक विश्वनाथप्रसाद यादवले साबिक मुलुकी ऐन, २०२० किर्ते कागजको महलको १, ३ र १० नं.अनुसारको कसुर गरेको देखिन आएको हुँदा निजहरूलाई साबिक मुलुकी ऐन, २०२० अ.बं. ८० नं.अनुसार किर्ते कागजको महलबमोजिम यसै देवानी मुद्दाबाट उठेको फौजदारी कसुर मानी सजाय गर्न मिल्ने हुँदा यसै महलको १० नं.बमोजिम बिगो रू.७५,०००।- को सयकडा पच्चिसले रू.१८, ७५०।- जनही जरिवाना हुने ठहर्छ भन्नेसमेत बेहोराको सुरू बारा जिल्ला अदालतबाट मिति २०७१।११।१७ मा भएको फैसला ।\nकपाली तमसुकको सावाँ रू.७५,५००।- भई उक्त तमसुकको भाखा २०६१ साल कार्तिक मसान्तसम्मको भएको मिति २०६१।५।१९ को कपाली तमसुक रहेको निर्विवाद छ । अ.बं. ७८ नं.बमोजिम बयान गर्दा प्रतिवादी जादोलाल अहिरले सहीछाप मेरो नै हो भन्नुभएको छ । म पुनरावेदक विश्वनाथप्रसाद यादबको सामुन्ने प्रतिवादी जादोलाल अहिरले वादी ब्रह्मदेव राउत अहिरबाट नगद लिई प्रतिवादी जादोलालले तमसुकको शिर पुच्छारमा र तमसुकको पेटबोलीमा दुवै हातको औंलाले सहीछाप गरिदिएको हो । खाली लिफामा लिखत खडा गरिएको ऋणी प्रतिवादीले जिकिर लिनसकेको अवस्थासमेत छैन । लिफा हो होइन भनी विशेषज्ञबाट परीक्षण नगराइएको, जालसाजीको आधारभूत प्रमाण नै नभएको, ऋणीले किर्तेको दाबी नै नगरेकोलगायतको आधारबाट सुरूको फैसला त्रुटिपूर्ण हुँदा बदर गरी सफाइ पाउने गरी इन्साफ गरिपाउँ भन्नेसमेत बेहोराको लेखक साक्षी विश्वनाथप्रसाद यादवको पुनरावेदक अदालत हेटौंडामा दायर पुनरावेदनपत्र ।\nमिति २०६१।५।१९ को कपाली तमसुक रहेको निर्विवाद छ । प्रतिवादी जादोलाल अहिरले सहीछाप मेरै हो भनी लेखाउनु भएको छ । खाली लिफा खडा गरको भन्ने प्रतिवादीले भन्नसकेको अवस्था छैन । तमसुक लिखतमा बिच बेहोरामा समेत ऋणीको ल्याप्चे सहीछाप २ वटा हुँदा लिफा हुनसक्ने अवस्था र प्रकृति नै छैन । जब हामीबिच ०६९-CP-०३७४ को हक कायम दर्ता मुद्दा बारा जिल्ला अदालतमा चली मिति २०६९।१२।२१ मा फैसला भएको देखिँदा देखिँदै नामसारी प्रयोजनको निम्ति कागज दिएको भन्ने कुरा निराधार भएकोले सुरू बारा जिल्ला अदालतले गैरकानूनी रूपमा मलाई हराई अनाहक जरिवाना गर्ने गरी गरेको फैसलामा गम्भीर कानूनी त्रुटि विद्यमान हुँदा उक्त फैसला बदर गरी मेरो सावाँ ब्याज भरिपाउने गरी इन्साफ गरिपाउँ भन्नेसमेत बेहोराको वादी ब्रह्मदेव राउत अहिरको पुनरावेदक अदालत हेटौंडामा दायर पुनरावेदनपत्र ।\nवादी दाबीको लिखत हेर्दा, ऋणीको ल्याप्चे सहीछापले लिखतको शिर तथा पुच्छारको अक्षर छोएको र लिखतमा बिचमा समेत कारणीको ल्याप्चे सहीछाप परेको देखिन्छ । परीक्षणबेगर साक्षीको बकपत्रको आधारमा सो लिखतलाई लिफामा लेखिएको ठहर गरी पुनरावेदकलाई सजायसमेत हुने गरी सुरू जिल्ला अदालतबाट भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी जादोलाल अहिर, रामदयाल राउत अहिर र गिरिजा राउत अहिरलाई झिकाई पेस गर्न भनी पुनरावेदक अदालत हेटौंडाबाट मिति २०७२।५।२३ मा भएको आदेश ।\nमिति २०६१।५।१९ मा तयार गरेको कपाली तमसुकको अस्वाभाविक प्रकति र ढाँचाबाट लिफा कागजलाई तमसुक बनाएको भन्ने देखिन आउँछ । पिताको नाममा दर्ता रहेको जग्गा नामसारी गराउने प्रयोजनको लागि विभिन्न लेखिएको र नलेखिएको नेपाली कागजमा झुक्याई सही गराएको हो । तमसुक मसमेतको रोहबरमा भएको होइन भन्ने कुरा लिखतमा उल्लिखित लिखतका अन्तर साक्षीहरूले अदालतमा आई गरेको बयान बेहोराबाट प्रमाणित भइरहेको हुँदा सुरूको फैसला सदर गरिपाउँ भन्ने बेहोराको प्रत्यर्थी जादोलाल अहिरको लिखित प्रतिवाद ।\nकपाली तमसुक लिखतको प्रारम्भ र लिखतको अन्त्यमा प्रतिवादीले गरेको ल्याप्चे र हस्ताक्षर सहीछाप एवं किनारमा रहेका साक्षी एवं लेखकको नाम थर वतन एवं हस्ताक्षर रहेको, लिखतको बिचोबिच भागमा रकम लेखिएको ठाउँमा ल्याचे सहीछाप लगाएको र उक्त लिखतमा परेका सहीछापहरू आफ्नै हो भनी प्रतिवादीले अ.बं. ७८ नं.बमोजिम बयान गर्दा स्वीकार गरेकोलगायत लेखक साक्षी विश्वनाथप्रसाद यादवले तमसुकमा लेखेबमोजिम रकम लेनदेन भई मैले तमसुक लेखेको हो भन्ने बेहोराको बयानसमेत भएको अवस्थामा वादी दाबीबमोजिम ठहर गर्नुपर्नेमा सम्बद्ध कुराको पक्षमा बोल्दै नबोली दाबीभन्दा बाहिर गई किर्ते कागजको महलबमोजिम सजाय गर्ने गरेको सुरू बारा जिल्ला अदालतको मिति २०७१।११।१७ को फैसला त्रुटिपूर्ण हुँदा उल्टी भई वादी दाबीबमोजिमको सावाँ तथा कानूनबमोजिमको ब्याजसमेत वादीले प्रतिवादीबाट भरिपाउने ठहर्छ र वादीसमेतलाई किर्ते गरेतर्फ गरेको सजायबाट निजहरूले उन्मुक्ति पाई सफाइ पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत हेटौंडाको मिति २०७३।१।२३ को\nफैसला ।\nम जादोलाल अहिर र प्रत्यर्थी वादी दाजु भाइ भएको र पिता जोगी राउतको मृत्युपछि पिताको जिउनीको जग्गा मेरो नाममा नामसारी गराइदिने भनी लेखिएको तथा नलेखिएका कागजमा सहीछाप गराई लगेको थियो । प्रत्यर्थी वादीले बारा जिल्ला अदालतमा पिताको जिउनी दाजुभाइको संयुक्त हक लाग्ने दाबी गरी मुद्दा दायर गरेको थियो । उक्त जिउनीको सम्पत्ति प्रत्यर्थीले खाने उद्देश्यले कपाली तमसुक लिखत जालसाजीपूर्वक खडा गरेको हो । लिखतमा स्वतन्त्रतापूर्वक सहीछाप गर्ने अन्तरसाक्षी राम दयाल राउत र गिरीजा राउतले कपाली तमसुक भनी सहीछाप नगरेको नामसारी गराउनको लागि मन्जुरीनामा हो भनी झुक्याई सहीछाप गराएको भनी किटानी अ.बं. १३९ बमोजिमको बयान गरेको विषयलाई प्राथमिकता नै नदिई पुनरावेदन अदालत हेटौंडाबाट यस्तो जालसाजी पूर्ण लिखतलाई मान्यता दिई बिगो भराउनेसमेत ठहरी भएको फैसला त्रुटिपूर्ण भएकोले बदर गरी वादी दाबी नपुग्ने र प्रत्यर्थी वादी तथा लेखक मिलेर जालसाजी गरेको ठहर गरी जरिवानासमेत हुने ठहर गरिएको सुरू बारा जिल्ला अदालतको फैसला मनासिब ठहर्‍याई न्याय पाउँ भन्‍ने बेहोराको रामदयाल राउत अहिर, गिरीजा राउत अहिर र जादोलाल अहिरको यस अदालतमा दायर पुनरावेदनपत्र ।\n\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री राम विलास राउतले कपाली तपसुकका धनी ब्रह्मदेव राउत अहिर दाजु र ऋणी जादोलाल अहिर भाइ नाताका हुन् । यिनका पिता जोगी राउतको मृत्युपछि पिताको जग्गाहरू नामसारी प्रयोजनका लागि भनी दाजु यी प्रत्यर्थी वादी ब्रह्मदेव राउत अहिरले झुक्याई लेखिएको नलेखिएको कागजमा सहीछाप गराएको हो । पिताको जिउनीको सम्पत्ति खाने उद्देश्यले प्रस्तुत तमसुक जालसाजपूर्ण तरिकाबाट खडा गरेको हो भन्ने पुनरावेदकको जिकिरलाई उक्त तमसुकका अन्तरसाक्षीहरूले जग्गा नामसारी गराउनको लागि मन्जुरनामाको कागज हो, रकम लिनु दिनु भएको होइन भनी बयान गरी समर्थन गरेको अवस्थामा लिखतको हकमा स्वतन्त्रपूर्वक सहीछाप गर्ने अन्तरसाक्षीको भनाइ बढी भरपर्दो र विश्वासिलो हुने हुँदा यस्तो जालसाजी लिखतलाई सद्दे मानी मान्यता दिई प्रतिवादी जादोलाल अहिरले साँवा ब्याज भराउने ठहरी भएको पुनरावेदन अदालत हेटौंडाको फैसला त्रुटिपूर्ण भएकोले बदर गरिपाउँ भन्ने बहससमेत सुनियो ।\nउपर्युक्त बहस जिकिरसमेत सुनी पुनरावेदक प्रतिवादीहरूको यस अदालतमा परेको पुनरावेदन तथा मिसिल संलग्न कागज प्रमाणहरू अध्ययन गरी हेर्दा पुनरावेदक प्रतिवादीहरूले जिकिर लिएबमोजिम विवादित मिति २०६१।५।१९ को कपाली तमसुक सद्दे नभई जालसाजीपूर्वक तयार पारिएको हो,\nहोइन ? पुनरावेदन अदालत हेटौंडाले गरेको फैसला मिलेको छ वा छैन ? र पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रत्यर्थी वादी ब्रह्मदेव राउत अहिर र विवादित तमसुकको लेखक प्रत्यर्थी विश्वनाथप्रसाद यादवको मिलेमतोमा मिति २०६१।०५।१९ गतेको कपाली तमसुक पुनरावेदक प्रतिवादीहरूलाई नामसारी प्रयोजनको लागि भनी झुक्याई बदनियतपूर्वक तयार पारिएको हो । उक्त विवादित कपाली तमसुकलाई सद्दे, सत्य भनी मान्यता दिई साँवा ब्याज भराउने गरी पुनरावेदन अदालत हेटौंडाबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी वादी दाबी नपुग्ने र प्रत्यर्थी वादी तथा लेखक मिली जालसाजी गरेको ठहर गरी जरिवानासमेत हुने ठहर गरिएको सुरू बारा जिल्ला अदालतको फैसला मनासिब ठहर्‍याइपाउँ भन्ने पुनरावेदक प्रतिवादीहरूको मुख्य जिकिर रहेको देखियो ।\n३. अब माथि विवेचित पृष्ठभूमिमा सर्वप्रथम प्रत्यर्थी वादी दाबीबमोजिम विवादित मिति २०६१।०५।१९ गतेको कपाली तमसुक सद्दे हो वा पुनरावेदक प्रतिवादीहरूको जिकिरबमोजिम जालसाजीपूर्ण तवरले तयार पारिएको हो भन्ने प्रस्तुत मुद्दाको प्रमुख विवादका सम्बन्धमा विचार गर्दा, लेनदेन मुद्दामा लिखत कागजको प्रमुख भूमिका हुन्छ किनकि उक्त लिखतको आधारमा नै वादीले प्रतिवादी विरूद्ध आफ्नो दाबी प्रस्तुत गरेको हुन्छ भने प्रतिवादीले आफ्नो जिकिर प्रस्तुत गरेको हुन्छ । ने.का.प. २०७६, नि.नं. १०२६५, अङ्क ५, खगेश्‍वर गौडेल वि. निमप्रसाद काउचा भएको करकाप मुद्दामा “लेनदेन व्यवहारमा लिखत नै मुख्य तथा महत्त्वपूर्ण प्रमाण हुने र लिखत स्वेच्छाले गरिएको र साँचो देखिएको अवस्थामा त्यसले प्रामाणिक मूल्य प्राप्त गर्ने” भन्ने व्याख्या गरेको हुँदा प्रस्तुत लेनदेन मुद्दामा कपाली तमसुक महत्त्वपूर्ण प्रमाण भएको हुँदा सो लिखतलाई मुख्य र विस्तृत रूपमा हेर्नुपर्ने देखियो । विवादित कपाली तमसुक लिखतलाई अवलोकन गरी हेर्दा, कपाली तमसुक लिखतको प्रारम्भ र अन्त्यमा पुनरावेदक प्रतिवादी ऋणी जादोलाल अहिरले लेखिएको अक्षरहरूमाथि नै ल्याप्चे र हस्ताक्षर गरेको देखिन्छ । तमसुकको पेटबोली अर्थात्‌ तमसुक कागजको बिचोबिच भागमा रकम रू.७५,५००।- उल्लेख गरेको ठाउँमा पनि २ वटा रेखात्मक छाप ल्याप्चे परेको देखिन्छ । सामान्यतया कपाली तमसुक गर्दा ऋणीले गरिने ल्याप्चे र हस्ताक्षर भनेको लिखतको शिर र पुच्छरलगायत पेटवोलीमा लेनदेन रकम भएको ठाउँमा नै हो । पुनरावेदक प्रतिवादी जादोलाल अहिरले उक्त लिखतमा भएको आफ्नो ल्याप्चे र हस्ताक्षरका सम्बन्धमा अन्यथा भन्न सकेको देखिँदैन । अ.बं. ७८ नं.बमोजिमको सनाखत बयान गर्दा पुनरावेदक प्रतिवादीले लिखतमा भएको सहीछाप आफ्नै हो भनी स्वीकार गरेको अवस्था छ ।\n४. त्यसैगरी उक्त तमसुक लिखतको किनारमा उल्लिखित साक्षीहरू पुनरावेदक प्रतिवादीहरू रामदयाल राउत अहिर र गिरीजा राउत अहिर एवं लेखक विश्वनाथप्रसाद यादवको नाम थर वतन एवं हस्ताक्षरसमेत रहेको देखिन्छ र उक्त हस्ताक्षर आफ्नै हो भनी यी दुई अन्तरसाक्षी र लेखकले अदालतमा अ.बं. १३९ नं. बमोजिम बयान गर्दा स्वीकार गरेको पाइन्छ । पुनरावेदक वादी ब्रह्मदेव राउत अहिरले रकम लेनदेन भई सत्य साँचो बेहोराको कपाली तमसुक लिखत भएको हो भनी अदालतमा बयान गरेको पाइन्छ । साथै लेखक साक्षी विश्वनाथप्रसाद यादवले लिखित सही साँचो बेहोराबाट रूपैयाँ लेनदेन भई मैले तमसुक लेखेको हो झुक्याएर लिखत गरेको होइन भनी अदालतमा गरेको बयानले समेत माथि उल्लिखित बेहोरालाई समर्थन गरेको मिसिल संलग्न कागजातबाट पाइन्छ ।\n५. लिखतको ढाँचा सम्बन्धमा लिखतका अन्तरसाक्षी र लेखकको सहीछाप कागजको कुन स्थानमा छ भन्ने विषयले रकम लेनदेन भएको तथ्यलाई निर्धारण गर्दैन । विवादित कपाली तमसुकको ढाँचा र बेहोरा हेर्दा उक्त विषयमा अन्यथा भन्नुपर्ने\nदेखिँदैन । यसरी कपाली तमसुकलाई विस्तृत रूपमा विचार गर्दा, लेनदेन व्यवहारमा तमसुक कागजमा ऋणीको ल्याप्चे हस्ताक्षरलाई नै प्रमुख प्रमाणको रूपमा ग्रहण गर्नुपर्ने हुँदा प्रस्तुत मुद्दामा ऋणी पुनरावेदक प्रतिवादी जादोलाल अहिरले लेखिएको अक्षरहरूमाथि नै ल्याप्चे हस्ताक्षर गरेको देखिएको तथा उक्त ल्याप्चे हस्ताक्षर आफ्नो हो भनी स्वीकार गरेको आधार र कारणबाट लिफा कागजमा पछि तमसुक बेहोरा लेखिएको भन्ने पुनरावेदक प्रतिवादीको तर्फबाट गर्नुभएको बहससँग सहमत हुन सकिएन ।\n६. अब पिता जोगी राउतको मृत्युपछि पिताको जिउनी सम्पत्ति नामसारी प्रयोजनको लागि भनी सहीछाप गराई झुक्याई जालसाजीपूर्ण तरिकाबाट कपाली तमसुक गरेको हो भन्ने पुनरावेदक प्रतिवादीको जिकिरका सम्बन्धमा हेर्दा, पुनरावेदक प्रतिवादीले ठोस रूपमा के कस्तो कागजमा, के कस्तो बेहोरा लेखिएको कागजमा सहीछाप गराएको थियो, नलेखिएको कति वटा लिफा कागजमा सहीछाप गराएको हो, कागजको कुन कुन स्थानमा सहीछाप गरिदिएको थियो भन्ने सम्बन्धमा किटानीसाथ स्पष्ट रूपमा भन्न सकेको देखिँदैन । सुरू बारा जिल्ला अदालतमा लिफा कागज नभई लेखिएको कागजमा के कुन बेहोरा लेखी बदनियतपूर्वक सहीछाप गराई लगेको भनी प्रतिउत्तर पत्र पेस गरेकोमा पछि पुनरावेदन अदालत हेटौंडामा प्रतिउत्तर फिराउँदा लेखिएको कागजमा नभई लिफा कागजमा तमसुकको बेहोरा लेखिएको भनी जिकिर लिएकोबाट प्रतिवादीको आफ्नै जिकिर आफैँमा बाझिएको देखिन्छ । मिसिल सामेल कागजातहरू अध्ययन गरी हेर्दा, प्रस्तुत मुद्दामा सुरू प्रतिउत्तर फिराउँदा प्रतिवादी जादोलाल अहिरले पिताको सम्पत्ति हामी दुवै भाइको नाउँमा नामसारी गराउनलाई भनी एउटा तथ्य उल्लेख गरेकोमा यस अदालतमा पुनरावेदन गर्दा पिताको जिउनी सम्पत्ति मेरो नाउँमा नामसारी गर्ने भनी लेखिएको र नलेखिएको कागजमा सही गराई लगेको भनी अर्को जिकिर लिएको हुँदा पनि पुनरावेदक प्रतिवादीको भनाइ भरपर्दो र विश्वसनीय देखिएन ।\n७. प्रमाण ऐन, २०३१ को दफा २८ मा “कुनै खास कुरा प्रमाणित गर्ने भार कुनै खास व्यक्तिको हुने छ भनी कुनै नेपाल कानूनमा व्यवस्था भएकोमा बाहेक त्यस्तो कुरा प्रमाणित गर्ने भार सो कुराको अस्तित्वमा अदालतलाई विश्वास दिलाउन चाहने व्यक्तिमाथि नै हुने छ” भनी व्यवस्था भएबमोजिम लेनदेनसम्बन्धी देवानी मुद्दाबाट सुरू भएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीहरूले कपाली तमसुक लिखत जालसाजीबाट खडा गरेको भन्ने जिकिर लिएको हुँदा उक्त जिकिर लिनेले सोको प्रमाण पुर्‍याउनुपर्ने हुन्छ । पिताको जिउनी सम्पत्ति दाजुभाइ दुवैको संयुक्त नाममा नामसारी गरिपाउँ भन्ने दाबी भएको २०६९ सालको दे.नं.-CP-०३७४ को हक कायम दर्ता मुद्दाको विषयलाई जोडी प्रस्तुत मुद्दामा नामसारी प्रयोजनको लागि विभिन्न कागजमा सहीछाप गरी लगेकोमा पछि पिताको सम्पत्ति खाने उद्देश्यले बदनियतसाथ जालसाजी गरी तमसुकको कागज तयार पारेको भन्ने पुनरावेदक प्रतिवादी जादोलाल अहिरको भनाइलाई पुष्टि गर्ने कुनै वस्तुनिष्ठ आधार प्रमाण पुनरावेदक प्रतिवादीले पेस गरेको देखिँदैन । विभिन्न खाली कागजमा सहीछाप गराएको भए लिखतको बिचोबिच रकम लेखेको स्थानमा पहिले नै ल्याप्चे लगाइएको भन्ने मान्नुपर्ने हुन्छ, जुन झनै विश्वसनीय तर्क मान्न सकिँदैन । केवल नामसारीको लागि भनी सहीछाप गराई जालसाजीपूर्वक कपाली तमसुकको कागज गराएको भनी जिकिर लिदैँमा उक्त जिकिर पुष्टि हुँदैन । सो जिकिरलाई प्रमाणित गर्ने वस्तुनिष्ठ, ठोस, विश्वासिलो आधार र प्रमाण हुनुपर्दछ । प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीहरूले लिखत कागजमा रीतपूर्वक सहीछाप गरिदिइसकेपछि उक्त लिखत मलाई झुक्याई नामसारीको लागि भनेकोमा कपाली तमसुक गराएको भन्ने पुनरावेदक प्रतिवादीहरूको बयानलाई मात्र आधार मानी वादीबाट प्रतिवादीले रकम नै नलिएको तमसुकको कागज नै नगरेको भन्न सक्ने अवस्था\nहुँदैन । अन्यथा प्रमाणित हुन नसकेको अवस्थामा प्रस्तुत कपाली तमसुक लिखतलाई जालसाजीपूर्ण तवरबाट गराएको हो भनी मान्न मिल्ने देखिन\nआएन । तसर्थ माथि उल्लिखित आधार कारणहरूबाट तथा लिखत किर्ते जालसाजीबाट खडा गरेको भन्ने जिकिर लिनेले सोको प्रमाण पुर्‍याउन नसकेको अवस्थामा प्रस्तुत मुद्दामा विवादित कपाली तमसुक रीतपूर्वकको सद्दे, साँचो बेहोराबाट खडा भएको मान्नुपर्ने हुन आयो ।\n८. अतः वादी दाबी नपुग्ने तथा वादी ब्रह्मदेव राउत अहिर र लेखक विश्वनाथप्रसाद यादवलाई जालसाजी गरेको ठहरी जरिवानासमेत ठहर गरेको बारा जिल्ला अदालतबाट मिति २०७१।११।१७ मा भएको फैसलालाई उल्टी गरी वादी दाबीबमोजिम साँवा तथा कानूनबमोजिमको ब्याजसमेत वादीले प्रतिवादीबाट भरिपाउने ठहर्छ एंव वादी र लेखकलाई किर्ते गरेतर्फ गरेको सजायबाट निजहरूले उन्मुक्ति पाई सफाइ पाउने ठहर्छ भनी भएको पुनरावेदन अदालत हेटौंडाको मिति २०७३।१।२३ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. तिलप्रसाद श्रेष्ठ\n\nइजलास अधिकृत:- रेश्मा बुद्धाचार्य\nइति संवत् २०७९ साल असार २९ गते रोज ४ शुभम् ।\n\n\n\n"
}