{
    "Title": "निर्णय नं. १०७०५ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७६/०९/२२ \t ९५२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७६।९।२२\n०७६-WO-०४४७\n\nमुद्दाः- उत्प्रेषण / परमादेश\n\nनिवेदक : वीरबहादुर श्रेष्ठको नाति रत्नलाल श्रेष्ठको छोरा का.जि.का.म.न.पा. वडा नं.२५ घर भई हाल का.जि.का.म.न.पा. वडा नं.५ बस्ने रविन्द्रलाल श्रेष्ठ\nविरूद्ध\nविपक्षी : माननीय अर्थमन्त्री, अर्थ मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\nनिवेदकलाई दिएको नियुक्तिपत्रमै नियुक्तिकर्ताको इच्छाअनुकूलताको सिद्धान्त (doctrine of pleasure) को प्रावधान राखी नियुक्ति दिएको छ भने सोही नियुक्तिकर्ताले पदमुक्त गर्दा त्यसमा doctrine of pleasure लागु हुँदैन भन्न नमिल्ने ।\n(प्रकरण नं.४)\nमर्जरसम्बन्धी सङ्क्रमणकालमा नियुक्तिपत्रमा अवधि नतोकी अर्को व्यवस्था नभएसम्मका लागि नियुक्ति दिएको र मर्जरपछि निजको अघिल्लो नियुक्ति समाप्त भइसकेको परिप्रेक्ष्यमा निजलाई दिएको पछिल्लो नियुक्तिको कानूनी आधार र अवधि (tenure fix) नभएको देखिँदा रिट निवेदन खारेज हुने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री पूर्णमान शाक्य र विद्वान् अधिवक्ता श्री राजु शाक्य\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञावली र विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री शम्भु थापा, श्री इन्द्रप्रसाद खरेल र श्री महेश नेपाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nबैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३\nकम्पनी ऐन, २०६३\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:-\nतथ्य खण्ड\nम रिट निवेदकलाई नेपाल सरकार, माननीय अर्थमन्त्री स्तरको निर्णयले राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा १६(१) बमोजिम मिति २०७४/०३/२३ मा नियुक्त गरिएको थियो । म रिट निवेदकले एन.आई.डि.सी डेभलपमेन्ट बैंक लिमिटेड र राष्ट्रिय वाणिज्य बैंक लिमिटेड एक आपसमा गाभ्ने सम्बन्धमा गठित मर्जर कमिटीमा यस बैंकको तर्फबाट सदस्य भई सो कार्यलाई दिशानिर्देश गरी मर्जर गराउन सफल भएको जानकारी गराउँदछु । हाल एन.आई.डि.सी डेभलपमेन्ट बैंक लिमिटेड र यस बैंकले एकीकृत कारोबारसमेत थालनी गरिसकेको छ । सञ्चालक समितिको सदस्य पदको अवधि बढीमा चार वर्षको हुने भन्ने व्यवस्था भएकोमा मेरो कार्यकाल बाँकी रहेसम्म मलाई सो पदबाट पदमुक्त गर्न सकिँदैन । तर, विपक्षी नेपाल सरकार माननीय मन्त्रीस्तरको मिति २०७६/०७/२६ को निर्णयअनुसार म रिट निवेदकलाई बैंकको सञ्चालक पदबाट मुक्त गरिएको बेहोराको मिति २०७६/०७/२७ को पत्र थाहा हुन आयो । म रिट निवेदकलाई मेरो कार्यकाल बाँकी रहँदै के कति कारण र आधारबाट बैंकको सञ्चालक पदबाट पदमुक्त गरिएको हो सोको निर्णयसहितको प्रतिलिपि विपक्षीहरूसँग माग गर्दा सो निर्णयको प्रतिलिपि दिन मिल्दैन भनी दिन इन्कार गरियो । मलाई बैंकको सञ्चालक समितिको सदस्यबाट पदमुक्त गर्दा कुनै पनि सुनुवाइको मौका दिइएको छैन । यसरी कुनै पनि बैंक तथा वित्तीय संस्थाको सञ्चालकको पदमा रहेको व्यक्ति पदमुक्त हुनेबारे ऐनमै प्रस्ट व्यवस्था हुँदाहुँदै पनि उक्त कानूनी प्रावधानको कुनै ख्याल नगरी स्वेच्छाचारी रूपमा मलाई पदमुक्त गर्ने निर्णय गैरकानूनी, त्रुटिपूर्ण हुनुको अतिरिक्त नेपालको संविधानले प्रत्याभूत गरेको मौलिक हकको समेत प्रतिकूल छ ।\nअत: विपक्षी माननीय मन्त्रिस्तरको मिति २०७६/०७/२७ को पत्रलगायत तत्सम्बन्धी सम्पूर्ण निर्णय, परिपत्र तथा काम कारबाहीसमेत उत्प्रेषणको आदेशले बदर गरी मलाई राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा कानूनबमोजिमको अवधिसम्म पदमा बहाल गरी जिम्मेवारी प्रदान गर्नु, गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी गरिपाऊँ । साथै विपक्षीहरूको निर्णयबाट रिट निवेदकलाई अपूरणीय क्षति भएको र तत्काल अन्तरिम आदेश नभएमा विपक्षी माननीय अर्थ मन्त्रीज्यूले उक्त सञ्चालक पदमा अन्य व्यक्तिहरू नियुक्ति गर्न सक्ने र सो अवस्थामा प्रस्तुत रिट निवेदनको औचित्यसमेत समाप्त हुन जाने हुँदा विषयवस्तुको गम्भीरता र सुविधा सन्तुलनसमेतलाई महसुस गरी प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागुन्जेलसम्म म निवेदकलाई राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक पदमा तत्काल पूर्ववत् बहाली गरी जिम्मेवारी प्रदान गर्नु र सो पदमा अन्य कुनै व्यक्तिलाई नियुक्ति नगर्नु, नगराउनु भनी विपक्षीहरूको नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन दाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण र प्रमाण भए सोसहित म्याद सूचना तामेल भएको मितिले बाटाको म्यादबाहेक १५(पन्ध्र) दिनभित्र प्रत्यर्थी नं. १ र २ लाई महान्यायाधिवक्ताको कार्यालयमार्फत र प्रत्यर्थी नं. ३ लाई आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी नियमानुसार गरी पेस गर्नू । अन्तरिम आदेश माग गरेको सम्बन्धमा विचार गर्दा, निवेदकले उठाएको विषयवस्तुको गम्भीरता र संवेदनशीलतालाई हेरी दुवैतर्फको कुरा सुनी अन्तरिम आदेश जारी हुने वा नहुने भन्ने सम्बन्धमा अन्तिम निष्कर्षमा पुग्नु उपयुक्त हुने देखिँदा मिति २०७६।०९।०१ गतेको लागि सुनुवाइ हुने मिति तोकी दुवै पक्षलाई सो सम्बन्धमा जानकारी गराउनु र सो अवधिसम्मको लागि निवेदकलाई अवकाश दिइएको मिति २०७६।०७।२७ को पत्र कार्यान्वयन नगरी यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२) (ख) बमोजिम सुविधा र सन्तुलनको दृष्टिकोणले विपक्षीहरूको नाममा यो अन्तरिम आदेश जारी गरिदिएको छ । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई दिनु भन्नेसमेत बेहोराको यस अदालतको मिति २०७६।०८।११ को आदेश ।\nरिट निवेदकलाई पहिलो पटक चार वर्ष कार्यकाल तोकी भएको नियुक्ति राष्ट्रिय वाणिज्य बैंक लिमिटेड र एन.आई.डि.सी. डेभलपमेन्ट बैंक लिमिटेड संयुक्त मर्जर समितिको निर्णयअनुरूप एकआपसमा गाभिने कार्य भइसकेको हुँदा स्वतः शून्य भइसकेको छ । रिट निवेदकलाई मर्जरपछि कायम भएको राष्ट्रिय वाणिज्य बैंक लिमिटेडमा अर्को व्यवस्था नभएसम्मका लागि सञ्चालकमा पुनः नियुक्त गरिएको तथ्यगत प्रमाण लुकाई प्रस्तुत निवेदन दायर गरेको पाइन्छ । सञ्चालक समितिमा सदस्यका रूपमा भएको नियुक्तिको अवधि नै अर्को व्यवस्था नभएसम्मका लागि भएको हुँदा बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ मा भएको सञ्चालकको कार्यकालसम्बन्धी व्यवस्था यसमा आकर्षित हुन सक्तैन । मर्जर भएपछि सङ्क्रमणकालीन समयका लागि नियुक्त भएका व्यक्तिले सो नियुक्तिमा चित्त नबुझाएको भए तत्काल नै सो नियुक्तिउपर कारबाही चलाउनुपर्नेमा चलाएको पाइएको छैन । त्यसरी नियुक्त भएको व्यक्तिलाई साधिकार निकायले सङ्क्रमणकालपश्चात् अर्को व्यवस्था गरी सञ्चालक समितिको सदस्य पदबाट स-धन्यवाद बिदा गर्दा कानूनविपरीत कार्य हुन सक्तैन । मर्जरबाट कायम हुने बैंक सञ्चालक समितिमा मर्जरपूर्व कार्यरत सञ्चालकहरूको पुनः नियुक्ति नेपाल सरकार अर्थ मन्त्रालयबाट हुने गरी राष्ट्रिय वाणिज्य बैंक लिमिटेडको नियमावलीले व्यवस्था गरेको छ । विपक्षीले माननीय मन्त्रीस्तरको निर्णयले नियुक्ति भएको तथ्यलाई स्वीकार गर्नुभएको अवस्थामा अवकाश पनि माननीय मन्त्री स्तरबाट हुन्छ । यसरी नियुक्त गर्ने अधिकारीबाट नै निजलाई पदमुक्त गरिएको हुँदा गैरकानूनी कार्य भएको भनी मान्न मिल्दैन । अतः यस कार्यले विपक्षीको कुनै कानूनले प्रदान गरेको संवैधानिक तथा कानूनी हकमा असर नपरेको हुँदा विपक्षीको निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी राष्ट्रिय वाणिज्य बैंक लिमिटेड, केन्द्रीय कार्यालयको लिखित जवाफ ।\nनेपाल सरकार (अर्थ मन्त्रिस्तर) को मिति २०७४/०३/२३ को निर्णयानुसार विपक्षी रिट निवेदकलाई बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा १६ को उपदफा (१) बमोजिम राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा नियुक्त गरिएको हो । राष्ट्रिय वाणिज्य बैंक लिमिटेड र एन.आइ.डि.सि. डेभलपमेन्ट बैंक लिमिटेड गाभिएपछि तत्कालीन सञ्चालक समिति स्वतः खारेज भई निवेदकलाई पछि कायम हुने राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा अर्को व्यवस्था नभएसम्म नेपाल सरकार (अर्थ मन्त्रिस्तर) को मिति २०७५/०१/०५ को निर्णयानुसार अस्थायी रूपमा नियुक्ति गरिएको हो । रिट निवेदकलाई नेपाल सरकार (अर्थ मन्त्रिस्तर) को निर्णयानुसार नियुक्त गरी नियुक्त गर्ने अधिकारीबाट नै निजलाई अवकाश दिएको कार्य कानूनविपरीत छैन । नेपाल सरकारले अर्को व्यवस्था नभएसम्म भनी नियुक्ति गरेको हुँदा निजलाई जुनसुकै बखतमा पद मुक्त गर्न वा नेपाल सरकारको इच्छाअनुसारको अवधिसम्म पदमा बहाल रहन सक्ने देखिँदा निवेदकले बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा १५ को उपदफा (१) तथा राष्ट्रिय वाणिज्य बैंक लिमिटेड नियमावलीको नियम २७ को उपनियम (३) बमोजिमको अवधिसम्म पदमा बहाल गरी जिम्मेवारी प्रदान गर्नु भनी लिएको जिकिर कानूनसम्मत छैन । बैंक तथा वित्तीय संस्था एक आपसमा गाभिएपछि सम्झौतापत्रमा उल्लेख भएबमोजिम सञ्चालक समिति गठन हुने भन्ने व्यवस्था रहेको छ । बैंकहरू मर्जर हुनुभन्दा अघि रिट निवेदकलाई अवधि किटान नगरी नियुक्तिपत्र दिएको र बैंकहरू मर्जरपछि दिएको नियुक्तिपत्रमा अर्को व्यवस्था नभएसम्मको लागि भनी नियुक्ति गरिएको हुँदा मर्जरपछि एकीकृत कारोबार सुरू भएको मितिदेखि पुरानो सञ्चालक समितिको कार्यकाल स्वतः समाप्त भई नयाँ सञ्चालक समितिको गठन नेपाल सरकारले तोकेबमोजिम हुने कानूनी व्यवस्था रहेको अवस्थामा निवेदकलाई सञ्चालक समितिको सदस्य पदबाट पदमुक्त गरिएको कार्य कानूनसम्मत नै हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी अर्थ मन्त्रीको तर्फबाट परेको लिखित जवाफ ।\nयस अदालतको मिति २०७६।८।११ को आदेशअनुसार विपक्षीमध्येका वित्तीय क्षेत्र व्यवस्थापन महाशाखा, अर्थ मन्त्रालयको नाममा मिति २०७६।८।१३ मा म्याद जारी भएकोमा मिति २०७६।८।१६ मा “यसैबमोजिमको म्याद निवेदक रविन्द्रलाल श्रेष्ठ र विपक्षी श्री वित्तीय क्षेत्र व्यवस्थापन महाशाखा, अर्थ मन्त्रालयका नाउँमा जारी म्याद आदेश श्री वित्तीय क्षेत्र व्यवस्थापन महाशाखा छुट्टै प्रकृतिको निकाय नभएकोले म्याद आदेश फिर्ता पठाएको छु” भनी अर्थ मन्त्रालयको छापसमेत लागी म्याद फिर्ता आएको देखियो ।\n\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको सन्दर्भमा निवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री पूर्णमान शाक्य र विद्वान् अधिवक्ता श्री राजु शाक्यले निवेदकलाई नेपाल सरकार माननीय अर्थमन्त्री स्तरको निर्णयले राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा कानूनबमोजिम मिति २०७४।३।२३ मा नियुक्त गरिएकोमा सो पदको अवधि बढीमा चार वर्षको हुने भन्ने कानूनी व्यवस्था छ । निवेदकको कार्यकाल बाँकी रहेकै अवस्थामा स्वेच्छाचारी रूपमा पदमुक्त गरिएको छ । जुन निकायले पदमुक्त गर्ने अधिकार राख्दछ उसैले नै पदमुक्त गर्नुपूर्व स्पष्टीकरण सोध्नुपर्दछ । पदबाट हटाउँदा के कति कारणबाट हटाएको हो उक्त पदमुक्त गर्दा खुलाइएको\nछैन । कानूनबमोजिम कुनै पदमा नियुक्ति भएको व्यक्तिको सेवा, सर्त र सुविधा कानूनबमोजिमबाहेक परिवर्तन गर्न\nपाइँदैन । निवेदकलाई पदबाट हटाउने निर्णय पत्रलगायत सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशले बदर गरी निवेदकलाई राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा कानूनबमोजिमको अवधिसम्म बहाल गर्नु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी अर्थ मन्त्रालयको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञावलीले राष्ट्रिय वाणिज्य बैंक लिमिटेड र एन.आइ.डि.सि. डेभलपमेन्ट बैंक लिमिटेड गाभिएपछि तत्कालीन सञ्चालक समिति स्वतः खारेज भई निवेदकलाई पछि कायम हुने राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा अर्को व्यवस्था नभएसम्मका नेपाल सरकार (अर्थ मन्त्रिस्तर) को निर्णयानुसार अस्थायी रूपमा नियुक्ति गरिएको हो । रिट निवेदकलाई नेपाल सरकार (अर्थ मन्त्रिस्तर) को निर्णयानुसार नियुक्त गरी नियुक्त गर्ने अधिकारीबाट नै निजलाई अवकाश दिएको कार्य कानूनविपरीत नभएको हुँदा रिट निवेदन खारेज हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो । विपक्षी राष्ट्रिय वाणिज्य बैंक लिमिटेड, केन्द्रीय कार्यालयको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री शम्भु थापा, श्री इन्द्रप्रसाद खरेल र श्री महेश नेपालले रिट निवेदकले मर्जरपछि कायम भएको राष्ट्रिय वाणिज्य बैंक लिमिटेडमा अर्को व्यवस्था नभएसम्मका लागि सञ्चालकमा पुनः नियुक्त गरिएको तथ्यगत प्रमाण लुकाई प्रस्तुत निवेदन दायर गर्नुभएको हो । मर्जर भइसकेपछिको नियुक्तिको निरन्तरता नभई पहिलेको नियुक्तिको निरन्तरताको लागि रिट निवेदन दायर भएकोमा दोस्रो नियुक्ति कायम गरिपाउँ भन्ने माग नै नदेखिएको अवस्थामा रिट निवेदन खारेजभागी\nछ । मर्जर भइसकेपछि कानूनबमोजिम रिट निवेदकको अघिल्लो नियुक्ति स्वतः खारेज भएको र निवेदकलाई अर्को व्यवस्था नभएसम्मका लागि सञ्चालकमा पुनः नियुक्त गरिएको तथ्य स्वीकार गरेको अवस्था छ । निज निवेदकले मर्जर भइसकेपछिको नियुक्ति देखाउन नसकेको र त्यसको कानूनी आधार एवं समयावधि नभएको अवस्था हुँदा रिट निवेदनको कुनै औचित्य नरहेकोले रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउल्लिखित तथ्य र जिकिर भएको प्रस्तुत निवेदनमा निवेदकको मागबमोजिम आदेश जारी गर्नुपर्ने हो वा होइन ? सो सम्बन्धमा नै निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, म रिट निवेदक नेपाल सरकार माननीय अर्थमन्त्री स्तरको निर्णयले राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा नियुक्त भई एन.आई.डि.सी डेभलपमेन्ट बैंक लिमिटेड र राष्ट्रिय वाणिज्य बैंक लिमिटेड एक आपसमा मर्जर भएपछि मेरो कार्यकाल बाँकी रहँदै विपक्षीहरूबाट बिनाआधार, कारण बैंकको सञ्चालक पदबाट मुक्त गरिएको कार्य त्रुटिपूर्ण भएकोले तत्सम्बन्धी सम्पूर्ण निर्णय तथा काम कारबाही उत्प्रेषणको आदेशले बदर गरी सो पदमा कानूनबमोजिमको अवधिसम्म पुनः बहाल गर्नु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी गरिपाउँ भनी निवेदन परेको\nदेखियो । सञ्चालक समितिमा सदस्यका रूपमा भएको नियुक्तिको अवधि नै अर्को व्यवस्था नभएसम्मका लागि भएको हो । मर्जर भएपछि सङ्क्रमणकालीन समयका लागि नियुक्त भएको व्यक्तिलाई साधिकार निकायले सङ्क्रमणकालपश्चात् अर्को व्यवस्था गरी सञ्चालक समितिको सदस्य पदबाट निवेदकलाई बिदा गरेको कार्य कानूनसम्मत नै रहेको छ भन्ने विपक्षीको तर्फबाट लिखित जवाफको बेहोरा रहेको पाइयो ।\n३. बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा १५(१) मा “सञ्चालकको कार्यकाल नियमावलीमा उल्लेख भएबमोजिम बढीमा चार वर्षको हुने छ र निज पुनः नियुक्ति तथा मनोनित हुन सक्ने छ । तर स्वतन्त्र सञ्चालक एक कार्यकालका लागि मात्र नियुक्त हुन सक्ने छ” भन्ने व्यवस्था उल्लेख\nछ । कम्पनी ऐन, २०६३ अन्तर्गत संस्थापित राष्ट्रिय वाणिज्य बैंक लिमिटेडको नियमावलीको नियम २७(३) मा “सञ्चालकको कार्यकाल चार वर्षको हुने छ र निजको पुनः नियुक्ति तथा मनोनित हुन सक्ने छ । तर स्वतन्त्र सञ्चालक एक कार्यकालका लागि मात्र नियुक्त हुन सक्ने छ” भन्ने व्यवस्था रहेको देखिन्छ । ऐ. नियम २७(४) मा “कुनै पनि समय कुनै सञ्चालकको पद रिक्त हुन आएमा सञ्चालक समितिको अध्यक्षको हकमा नेपाल सरकार र सञ्चालकको हकमा नेपाल सरकार, अर्थ मन्त्रालयले नियुक्त गर्ने छ । कुनै सञ्चालकको पद त्यसरी रिक्त भएमा नयाँ नियुक्त सञ्चालकको कार्यकाल रिक्त भएको सञ्चालकको बाँकी कार्यकालसम्मको लागि मात्र हुने छ । तर कुनै सङ्गठित संस्थाबाट मनोनित सञ्चालकको पद रिक्त भएमा सोही संस्थाले अर्को सञ्चालक नियुक्त गर्ने छ” भन्ने उल्लेख छ । बैंक तथा वित्तीय संस्था एक आपसमा गाभ्ने गाभिने (मर्जर) तथा प्राप्ति (एक्वीजिसन) सम्बन्धी विनियमावली, २०७३ को विनियम १२(८) मा “गाभ्ने गाभिने संस्थाका साबिकका सञ्चालकहरूको कार्यकाल गाभिएको दिनदेखि स्वतः समाप्त हुने छ र गाभिएको मितिदेखि अन्तिम सम्झौता-पत्रमा उल्लेख भएबमोजिमको सञ्चालक समिति गठन हुने छ । गाभिएपछि सम्पन्न हुने पहिलो वार्षिक साधारण सभाबाट निर्वाचनको माध्यमबाट सञ्चालक समितिको पुनर्गठन गर्नुपर्ने\nछ । प्राप्ति (एक्वीजिसन) को सन्दर्भमा प्राप्त गर्ने र लक्षित संस्थाबिच भएको सहमतिबमोजिमको सञ्चालक समिति कायम रहन सक्ने छ । गाभ्ने गाभिने वा प्राप्ति (एक्वीजिसन) पश्चात् कायम रहने संस्थामा सञ्चालक समितिको गठन ऐनको दफा १२ र १३ मा भएको व्यवस्थाबमोजिम गर्नुपर्ने छ” भन्ने उल्लेख भएको देखिन्छ । रिट निवेदकलाई पहिलो पटक चार वर्षको कार्यकाल तोकी भएको नियुक्ति राष्ट्रिय वाणिज्य बैंक लिमिटेड र एन.आई.डि.सी. डेभलपमेन्ट बैंक लिमिटेड एक आपसमा गाभिने कार्य हुँदा स्वतः शून्य हुने तथ्य बैंक तथा वित्तीय संस्था एक आपसमा गाभ्ने गाभिने (मर्जर) तथा प्राप्ति (एक्वीजिसन) सम्बन्धी विनियमावली, २०७३ को विनियम १२(८) बाट देखियो । मर्जरपछि कायम भएको राष्ट्रिय वाणिज्य बैंक लिमिटेडमा अर्को व्यवस्था नभएसम्मका लागि सञ्चालकमा पुनः नियुक्त गरिएको तथ्यलाई रिट निवेदकले स्वीकारेको अवस्थामा निजलाई नियुक्त गर्ने अधिकारीबाट नै पदमुक्त गरिएको कार्य गैरकानूनी भएको भनी मान्न मिल्ने देखिएन । मर्जरबाट कायम हुने बैंकको सञ्चालक समितिमा मर्जरपूर्व कार्यरत सञ्चालकहरूको पुनः नियुक्ति नेपाल सरकार, अर्थ मन्त्रालयबाट हुने गरी राष्ट्रिय वाणिज्य बैंक लिमिटेडको नियमावलीले नै व्यवस्था गरेकोसमेत पाइयो ।\n४. राष्ट्रिय वाणिज्य बैंक लिमिटेड र एन.आई.डि.सी. डेभलपमेन्ट बैंक लिमिटेडबिच गाभ्ने गाभिने सम्बन्धमा सम्पन्न अन्तिम सम्झौताको सर्त (ट) मा “गाभिएपछिको राष्ट्रिय वाणिज्य बैंकको सञ्चालक समितिको संरचना नेपाल सरकारले तोकेबमोजिम हुने छ” भन्ने व्यवस्था छ । राष्ट्रिय वाणिज्य बैंक लिमिटेड र एन.आइ.डि.सि. डेभलपमेन्ट बैंक लिमिटेड गाभिएपछि तत्कालीन सञ्चालक समिति स्वतः खारेज भई निवेदकलाई पछि कायम हुने राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको सदस्य पदमा अर्को व्यवस्था नभएसम्मका लागि नेपाल सरकार (अर्थ मन्त्रिस्तर) को मिति २०७५/०१/०५ को निर्णयानुसार अस्थायी रूपमा नियुक्ति गरिएको देखियो । रिट निवेदकलाई कानूनबमोजिम नेपाल सरकार (अर्थ मन्त्रिस्तर) को निर्णयानुसार नियुक्त गरी नियुक्त गर्ने अधिकारीबाट नै निजलाई अवकाश दिएको कार्य स्वेच्छाचारी रूपमा पदमुक्त गरेको भनी भन्न मनासिब देखिएन । निवेदकलाई दिएको नियुक्तिपत्रमै नियुक्तिकर्ताको इच्छाअनुकूलताको सिद्धान्त (doctrine of pleasure) को प्रावधान राखी नियुक्ति दिएको छ भने सोही नियुक्तिकर्ताले पदमुक्त गर्दामा त्यसमा doctrine of pleasure लागु हुँदैन भन्न मिल्दैन ।\n५. अतः निवेदकले पछिल्लो नियुक्तिको पत्र र बेहोरा नखोली निवेदन दिएको, मर्जर भइसकेपछिको नियुक्तिको निरन्तरता नभई पहिलेको नियुक्तिको निरन्तरताको लागि रिट निवेदन दायर भएको र दोस्रो नियुक्ति कायम गरिपाउँ भन्ने माग नै नदेखिएको अवस्थामा निजलाई मर्जरसम्बन्धी सङ्क्रमणकालमा नियुक्तिपत्रमा अवधि नतोकी अर्को व्यवस्था नभएसम्मका लागि नियुक्ति दिएको र मर्जरपछि निजको अघिल्लो नियुक्ति समाप्त भइसकेको परिप्रेक्ष्यमा निजलाई दिएको पछिल्लो नियुक्तिको कानूनी आधार र अवधि (tenure fix) नभएको देखिँदा रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेशको जनाउ महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- बिना गौतम\nइति संवत् २०७६ साल पौष २२ गते रोज ३ शुभम् ।"
}