{
    "Title": "निर्णय नं. १०८२५ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७९/०१/०५ \t २७०१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्‍ठ\nफैसला मिति : २०७९।१।५\n\nमुद्दाः- कर्तव्य ज्यान\n\n०७६-CR-१३५९\nपुनरावेदक / प्रतिवादी : सिन्धुली जिल्ला साबिक भिमेश्‍वर गा.वि.स. वडा नं. ९ हाल परिवर्तित गोलञ्‍जोर गाउँपालिका वडा नं. ९ माथिल्लो बेसीटार बस्ने यज्ञप्रसाद चौलागाईको छोरा हरिप्रसाद चौंलागाईँ\nविरूद्ध\nप्रत्यर्थी / वादी : कुमारप्रसाद पहाडीको जाहेरीले नेपाल सरकार\n\n०७६-CR-१७५०\nपुनरावेदक / प्रतिवादी : सिन्धुली जिल्ला साबिक भिमेश्‍वर गा.वि.स. वडा नं. ७ को हाल परिवर्तित गोलञ्‍जोर गा.पा. वडा नं. ९ माथिल्लो बेसीटार घर भई हाल केन्द्रीय कारागार जगन्‍नाथ देवलमा थुनामा रहेको यज्ञप्रसाद चौलागाई\nविरूद्ध\nप्रत्यर्थी / वादी : कुमारप्रसाद पहाडीको जाहेरीले नेपाल सरकार\n\n०७६-CR-१७५१\nपुनरावेदक / प्रतिवादी : सिन्धुली जिल्ला साबिक गोलञ्‍जोर गा.पा. वडा नं. ७ घर भई हाल कारागार कार्यालय जगन्नाथ देवलमा थुनामा रहेकी यज्ञप्रसादकी बुहारी हरिप्रसादकी श्रीमती सम्झना भन्‍ने टिकाकुमारी चौलागाई\nविरूद्ध\nप्रत्यर्थी / वादी : कुमारप्रसाद पहाडीको जाहेरीले नेपाल सरकार\n\n०७६-RC-०११५\nवादी : कुमारप्रसाद पहाडीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रतिवादी : यज्ञप्रसाद चौलागाईसमेत\n\nपरिस्थितिजन्य प्रमाणलाई ग्रहण गरी कसुरदार ठहर गर्नुपर्दा प्रमाण कानूनका केही मूलभूत मान्यताहरूलाई आत्मसात् गर्नुपर्ने ।\n(प्रकरण नं.९)\nप्रतिवादीको निर्दोषिता प्रमाणित हुन सक्ने वैकल्पिक निष्कर्षको सम्भावना छ भने त्यस्तो अवस्थामा केवल परिस्थितिजन्य प्रमाणलाई मात्र आधार बनाएर कसुरदार ठहर्‍याउन परिस्थितिजन्य प्रमाणको ग्राह्यताको सिद्धान्तविपरीत हुने ।\n(प्रकरण नं.११)\n\nवादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ताहरू श्री खेमराज ज्ञवाली र श्री सूर्यराज दाहाल तथा विद्वान् अधिवक्ता श्री टिकाराम भट्टराई\nप्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री राघवलाल वैद्य, श्री लभप्रसाद मैनाली र श्री रमणकुमार श्रेष्ठ तथा विद्वान् अधिवक्ता श्री रमेशराज शर्मा सिग्देल\nअवलम्बित नजिर :\nने.का.प.२०५३, नि.नं.६२२६\nने.का.प.२०६४, नि.नं.७९०८, पृ.१६००\nने.का.प.२०६७, नि.नं.८३११\nने.का.प.२०७५, अङ्क ९, नि.नं.१०००३\nने.का.प.२०७६, अङ्क ७, नि.नं.१०३०२\nसम्बद्ध कानून :\n\nसुरू तहको फैसला गर्ने :\nमाननीय न्यायाधीश श्री परशुराम भट्टराई\nसिन्धुली जिल्ला अदालत\nपुनरावेदन तहको फैसला गर्ने :\nमाननीय न्यायाधीश श्री यज्ञराज भट्ट\nमाननीय न्यायाधीश श्री टेकनारायण कुँवर\nउच्च अदालत पाटन\n\nफैसला\nन्या.तिलप्रसाद श्रेष्ठ : उच्‍च अदालत पाटनको मिति २०७६।०२।१० को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१) अन्तर्गत परेको पुनरावेदन र ऐ. ऐनको दफा १०(१) बमोजिम साधक जाँचको लागि साधक दायरीमा समेत दर्ता भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य र ठहर यसप्रकार छः\n\nमुद्दाको संक्षिप्त तथ्य\nजिल्ला सिन्धुली गा.वि.स. भिमेश्वर वडा नं. ९ माथिल्लो बेसीटार कुलो स्थित पूर्वमा धर्मानन्द देवकोटाको बारी, पश्चिममा उदयनारायण देवकोटाको दुई तले कच्ची घर, उत्तरमा धर्मानन्द देवकोटाको कान्लोबारी, दक्षिणमा सिम्ले कान्लो यति चार किल्लाभित्र विकासे कुलो रहेको, उक्त कुलोको डिल २ फिट चौडाइ र कुलोको भाग १.५ मिटर चौडाइ रहेको, सो कुलोको भागमा टाउको, कुलाको डिलमा शरीरको भाग, डिलभन्दा तल कम्मरको भाग भएको, उत्तर टाउको दक्षिण खुट्टा र पश्चिम मोहडा भई कोल्टे अवस्थामा मृतक तुलसाकुमारी पहाडी (चौलागाई) को लास रहेको, घटनास्थलबाट ४ फिट पश्चिम मृतकले कपडा धुन प्रयोग गरेको बाल्टिन,१२ फिट ६ इन्च पश्चिमतर्फ पोते देखिएको, सो पोतेको केही दानाहरू कुलोमा मृतकले लगाएको चप्पलसमेत फेला परेको, मृतकको घाँटी बायाँ गोडाको घुँडामुनि, माथि, दाहिने गोडाको तिघ्रामा निलडाम देखिएको, दुवै कुहिना र दुवै गोडाको नलीखुट्टाको माथि तल खोस्रिएको घाउ र कम्मरको बायाँ भागमा समेत चोट देखिएको भन्नेसमेत बेहोराको घटनास्थल लास जाँच मुचुल्का ।\nमेरी श्रीमती तुलसाकुमारी पहाडी (चौलागाई) आफैँ लडी मरेकी हुन् भन्ने बेहोराको मृतकको श्रीमान् दिपकप्रसाद चौलागाईको जाहेरी दरखास्त ।\nम जाहेरवालाको बहिनी मृतक तुलसाकुमारी पहाडीको मिति २०५८ सालमा दिपक चौलागाईसँग विवाह भएको हो । विवाह भएको केही महिनादेखि नै सासू ससुरा तथा देवरले तथानाम गाली गलौज गर्ने, यातना दिने, कुटपिट गर्नेलगायतका घरेलु हिंसा गर्ने जस्ता कार्य गर्दै आउनुभएको थियो । घटना घट्नुभन्दा एक हप्ताअगाडि मृतक बहिनीले म जाहेरवालाको दिदी सिता देवकोटासमेतलाई फोन गरी मलाई मेरो ससुरा र माइलो देवरले निरन्तर कुटपिट गर्ने गरेका छन्, यिनीहरूले मलाई मार्छन्, यदि म केही समयभित्र मरेँ भने यिनीहरूको कारणले मारिन्छु भनेकी थिइन् । यसै क्रममा मिति २०७३।०७।३० गते अ. दिउँसो १२:०० बजेको समयमा जिल्ला सिन्धुली गा.वि.स. भिमेश्वर वडा नं. ९ स्थित टारमा मेरो बहिनीको रहस्यमय तरिकाबाट मृत्यु भयो भन्ने जानकारी प्राप्त भई घटनास्थलमा गई हेर्दा मेरी बहिनीको विभिन्न स्थानमा घाउ निलडाम चोटपटक देखेको हुँदा हामी माइती पक्षका मानिसहरूले घटना कर्तव्यबाट भएको हो, हामीलाई तपाइँहरूउपर शङ्का छ भनी प्रतिवादी हरिप्रसाद चौलागाईसमेतलाई भन्दा निजहरूले किटानी जाहेरी गर्नुभयो भने राम्रो हुँदैन भनी दबाब दिएको हुँदा निज प्रतिवादी यज्ञप्रसाद चौलागाई, हरिप्रसाद चौलागाई र सम्झना अधिकारी (चौलागाई) समेतका घर परिवारको मिलेमतोमा मेरो बहिनी तुलसा पहाडी (चौलागाई) लाई कर्तव्य गरी मारी घटनास्थल भनिएको ठाउँमा लगी लास फालेको हुँदा निज प्रतिवादीहरूलाई पक्राउ गरी कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको कुमार पहाडीको जाहेरी दरखास्त ।\nProbably due to cardiovascular & respiratory arrest secondary to fracture of first and second cervical vertebra and internal bleeding भन्नेसमेत बेहोराको पोष्टमार्टम रिपोर्ट ।\nमिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा म आफ्नै सिम्ले खेतमा थिएँ । सोही समयमा बाबुराम देवकोटाले हल्ला खल्ला गर्दा सोही हल्ला सुनी घटनास्थलमा गई हेर्दा भाउजू तुलसा पहाडी (चौलागाई) को मृत्यु भइसकेको थियो । निजको मृत्यु भइसकेको कारण मृतक लासलाई उठाई अ.२५ मिटरको दुरीमा तित्रीको रूखको छहारीमा लगेको\nहो । घटना हुनु करिब २ महिनाअगाडि मैले दाह्री काटी सागबारीमा फालेको पानीको छिटा निज भाउजू तुलसा पहाडी (चौलागाई) लाई परेको कारण निज भाउजू र मबिच वादविवाद भएको थियो । मैले निज भाउजूलाई कर्तव्य गरी मारेको होइन भन्नेसमेत बेहोराको प्रतिवादी हरिप्रसाद चौलागाईले गरेको बयान कागज ।\nमृतक तुलसाकुमारी पहाडी मेरो बहिनी नाता पर्छ । घटना मितिभन्दा ७ दिनअगाडि आफ्नो मोबाइलबाट मेरो मोबाइलमा फोन गरी मलाई यी प्रतिवादीहरूले विभिन्न किसिमको गाली गलौज गर्ने धाक-धम्की दिने हेला गर्ने जस्ता कार्य गर्ने गर्छन् भनी फोनमा भनेकी थिइन् । यसै क्रममा मिति २०७३।०७।३० गते अ.१२ बजेको समयमा मलाई जाहेरवाला कुमार पहाडीले फोन गरी जानकारी गराएपश्चात् घटनाबारे थाहा पाई घटनास्थलमा गई मृतकको लास हेर्दा शरीरको विभिन्न भागहरूमा निलडाम थियो । यी प्रतिवादीहरूले निज बहिनीलाई कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको सिता देवकोटाको कागज ।\nमृतक तुलसाकुमारी पहाडी (चौलागाई) मेरो ठुली आमाको छोरी दिदी नाताकी हुन् निज तुलसाकुमारी पहाडी (चौलागाई) ले आफ्नो मोबाइलबाट मेरो मोबाइलमा फोन गरी घर व्यवहारको कुरा गर्दा निज तुलसाकुमारी पहाडी (चौलागाई) ले मलाई ससुरा यज्ञप्रसाद चौलागाई, देवर हरिप्रसाद चौलागाई र देउरानी सम्झना अधिकारी (चौलागाई) समेतले विभिन्न किसिमको गाली गलौज गर्ने कुट्ने झम्टिने तँलाई मार्छु भनी धाक धम्की दिने बारम्बार यातना दिँदै आएका छन् अब यिनीहरूले मलाई मार्छन् भनी बताएकी थिइन् । निज प्रतिवादीहरूले मिलेमतो गरी मेरो दिदीलाई कर्तव्य गरी मारेको हुँदा कानूनबमोजिम गरिपाउँ भन्नेसमेत बेहोराको भावना पहाडी देवकोटाको कागज ।\nमृतक तुलसाकुमारी पहाडी (चौलागाई) मेरो बहिनी नाता पर्छ । यी प्रतिवादीहरूले बहिनीलाई दाइजो नल्याएको भनी दुर्व्यवहार गर्दै आएका थिए । म घटनास्थलमा गई मृतक बहिनीको लास हेर्दा देब्रे कान, दुवै तिघ्रा, घाँटीसमेतमा निलडाम देखेको हुँ । यी प्रतिवादीहरूले नै मृतकलाई कर्तव्य गरी मारेको हो भन्ने बेहोराको सूर्यप्रसाद पहाडीको कागज ।\nमृतक तुलसाकुमारी पहाडी (चौलागाई) मेरो फुपू नाता पर्छ । मिति २०७३।०७।३० गते दिउँसो म सामुदायिक सरोकार समाज सिन्धुलीको कार्यालयमा काम गरिरहेको अवस्थामा मेरो काका पर्ने सूर्यप्रसाद पहाडीले निज फुपूको मृत्यु भएको छ भनी जानकारी गराएकाले म सोही दिन अ. १९ बजेको समयमा घटनास्थलमा गई लास देखेको हुँ । घटनास्थलबाट लास उठाई अन्तै सारेको भन्ने सुनेको हुँ । घटनास्थल भनी देखाएको ठाउँमा मानिस लडेर मर्न सक्ने अवस्था छैन । भोलिपल्ट बिहान लास देख्दा शरीरको विभिन्न भागमा चोट पटक निलडाम देखेको हुँ । मृतकलाई यी प्रतिवादीहरूले नै कर्तव्य गरी मारेका हुन् भन्नेसमेत बेहोराको नवराज पहाडीले गरेको घटना विवरण\nकागज ।\nमृतक तुलसाकुमारी पहाडी (चौलागाई) मेरो बहिनी पर्छ । यी प्रतिवादीहरूले बहिनीलाई पहिलादेखि नै यातना दिँदै आएका थिए । मिति २०७३।०७।३० गते दिउँसो अ.१३:४५ बजेको समयमा जाहेरवाला कुमार पहाडीले घटनाबारे जानकारी गराएपश्चात् म घटनास्थलमा गई हेर्दा घटनास्थलबाट यी प्रतिवादीहरूले बहिनीको लास सारेका थिए । घटनास्थलमा मानिस लडेर मर्न सक्ने अवस्था छैन । घटनास्थलमा मानिस लडेको चिप्लिएको कुनै चिह्नहरू छैन । मृतकको शरीरमा निलडाम घाउचोट देखिएको थियो । यिनै प्रतिवादीहरूले बहिनीलाई कर्तव्य गरी मारेका हुन् भन्नेसमेत बेहोराको ईन्द्रप्रसाद पहाडीले गरेको घटना विवरण कागज ।\nमृतक तुलसाकुमारी पहाडी (चौलागाई) मेरो फुपू पर्छ । मिति २०७३।०७।३० गते दिउँसो अ.१६:३० बजेको समयमा निज फुपू मरेको जानकारी पाई घटनास्थलमा गई हेर्दा मृतकको शरीरको विभिन्न भागमा निलडाम घाउचोटहरू थियो । घटनास्थल कुलोमा पानी थिएन, पोतेका दानाहरू छरिएको\nथियो । पोतेको झुत्तो तलतिर फालेको थियो । बाल्टिन लडेको थिएन । यी प्रतिवादीहरूले नै फुपूलाई कर्तव्य गरी मारेका हुन् भन्नेसमेत बेहोराको फडिन्द्र पहाडीले गरेको घटना विवरण कागज ।\nमिति २०७३।०७।३० गते बेलुका अ.१९:१५ बजेको समयमा तुलसाकुमारी पहाडी (चौलागाई) मरेको भन्ने जानकारी पाई म घटनास्थलमा गई हेर्दा मृतकको शरीरको विभिन्न भागमा निलडाम घाउचोटहरू\nथिए । घटनास्थल कुलोमा पानी थिएन । पोतेका दानाहरू छरिएका थिए । पोतेको झुत्तो तलतिर फालेको थियो । बाल्टिन लडेको थिएन । यी प्रतिवादीहरूले नै तुलासा कुमारी पहाडी (चौलागाई)लाई कर्तव्य गरी मारेका हुन् भन्ने समेत बेहोराको बमबहादुर पिठाकोटेले गरेको घटना विवरण कागज ।\nमृतक तुलसाकुमारी पहाडी (चौलागाई) मेरो बहिनी हुन् । मिति २०७३।०७।३० गते बेलुका १९:१५ बजेको समयमा तुलसाकुमारी पहाडी चौलागाई मरेको भन्ने जानकारी पाई म घटनास्थलमा गई हेर्दा मृतकको शरीरको विभिन्न भागमा निलडाम घाउ चोटहरू\nथियो । घटनास्थल कुलोमा पानी थिएन, पोतेको दानाहरू छरिएको थियो । पोतेको झुत्तो तलतिर फालेको थियो । बाल्टिन लडेको थिएन । यी पक्राउ प्रतिवादीहरूले नै बहिनीलाई कर्तव्य गरी मारेका हुन् भन्नेसमेत बेहोराको शिवमाया देकोटाले गरेको घटना विवरण कागज ।\nमृतक तुलसाकुमारी पहाडी (चौलागाई) मेरो दिदी नाताकी हुन् । यी प्रतिवादी यज्ञप्रसाद चौलागाई, हरिप्रसाद चौलागाई र संझना अधिकारी (चौलागाई) समेतले विभिन्न किसिमको गाली गलौज गर्ने, कुट्ने, झम्टिने, मार्छु, काट्छु भनी धाक धम्की यातना दिने जस्ता व्यवहार गर्दै आएको र गएको असार महिनामा प्रतिवादी हरिप्रसाद चौलागाईले दाह्री काटेको पानी मेरो जिउमा फालेको, दाइजो नल्याएको निहुँमा मलाई अपहेलना गर्दै आएका छन् भनी दिदी तुलसाले मलाई पटक पटक फोन गर्दै आएकी थिइन् । तुलसा पहाडी चौलागाई घटनास्थलमा मृत अवस्थामा फेला परेकी छिन् भन्ने मैले मिति २०७३।०७।३० गते अ. १५:०० बजेको समयमा जानकारी पाई भोलिपल्ट म घटनास्थलमा गई हेर्दा मृतकको तिघ्रा, घाँटीसमेतमा निलडाम तथा हातको कुहिनामा घाउचोट देखेको\nथिएँ । यी प्रतिवादीहरूको मिलेमतोमा मेरो दिदीलाई कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको मिना पहाडीको कागज ।\nमिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा म आफ्नै घरमा थिएँ । मेरो घरदेखि मृतक तथा प्रतिवादीको घर करिब १० मिनेटको दुरीमा पर्छ । सोही समयमा तुलसाकुमारी पहाडी (चौलागाई) मरेको हल्ला सुनी घटनास्थलमा पुग्दा मृतक लास प्रतिवादी हरिप्रसाद चौलागाईसमेतले घटनास्थलबाट अर्कै ठाउँमा सारेको थियो । मृतकको देब्रे कानमुनि घाँटीमा निलडाम देखेको हुँ । मृतकलाई प्रतिवादीहरूले हेला गर्ने यातना दिने गर्दै आएका थिए भन्ने कुरा मृतकले मलाई भन्ने गर्थिन् । यी प्रतिवादीहरूको मिलेमतोमा निज तुलसाकुमारी पहाडी (चौलागाई)लाई कर्तव्य गरी मारी हतार हतार घटनास्थलबाट लास अन्तै सारेको हो भन्नेसमेत बेहोराको भोजलक्ष्मी देवकोटाले गरेको घटना विवरण कागज ।\nमेरो घरदेखि मृतक तथा प्रतिवादीको घर करिब ५ मिनेटको दुरीमा पर्छ । मिति २०७३।०७।३०  गते दिउसो अ.१२:००बजेको समयमा तुलसाकुमारी पहाडी(चौलागाई) बिरामी छिन् भन्ने जानकारी पाई म घटनास्थल पुग्दा निज तुलसाकुमारी पहाडी(चौलागाई) को लास देखेको हुँ । घटनास्थलमा मानिस लडेर मर्न सक्ने अवस्था छैन । निज तुलसाकुमारी पहाडीलाई गाली गलौज गर्ने धाक धम्की दिने जस्ता कार्य प्रतिवादी हरिप्रसाद चौलागाई, यज्ञप्रसाद चौलागाई र सम्झना अधिकारी (चौलागाई) समेतले योजनावद्ध तरिकाले मृतकलाई कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको संझनाकुमारी पहाडी (चौलागाई) ले गरेको घटना विवरण कागज ।\nमेरो र प्रतिवादीको घर करिब ५ मिनेटको दुरीमा पर्छ । यी प्रतिवादीहरूले मृतकलाई पहिलादेखि नै गाली गलौज गर्ने, हेप्ने, हातपात दिने, अनेक किसिमको लाञ्छना लगाउने जस्ता कार्यहरू गरेको मैले सुनेको थिएँ । मिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा तुलसाकुमारी पहाडी(चौलागाई) मरेको खबर सुनी घटनास्थलमा गई हेर्दा मृतक लासको घाँटीलगायत शरीरको विभिन्न भागमा निलडाम चोटपटक लागेको देख्दा कर्तव्यबाट मारेको हो जस्तो लाग्छ । यी प्रतिवादीहरूले हतार हतारमा लासलाई घटनास्थलबाट हटाई प्रमाण नष्ट गर्न खोजेको हो भन्नेसमेत बेहोराको कालिका तिमल्सिनाले गरेको घटना विवरण कागज ।\nमिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा म खेतमा धानको बिटा लगाउनको लागि गइरहेको घटनास्थलमा तुलसाकुमारी पहाडी चौलागाईलाई कोल्टे अवस्थामा लडेको देखी हल्ला गर्दा प्रतिवादी हरिप्रसाद चौलागाईसमेत घटनास्थलमा आई निज प्रतिवादीसमेतले घटनास्थलबाट लास उठाई सितलमा राखेको हो । घटनास्थलमा मानिस लडेर मर्नसक्ने अवस्था छैन । मृतकलाई कर्तव्य गरी मारेको भन्ने सुनेको हुँ भन्ने समेत बेहोराको बाबुराम देवकोटाले गरेको घटना विवरण कागज ।\nमिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा म खेतमा हलो जोतिरहेको\nथिएँ । सोही समयमा तुलसाकुमारी पहाडी (चौलागाई) घटनास्थलमा लडेकी छिन् भनेको सुनी घटनास्थल गई मसमेतले मृतकलाई उठाई तित्रीको रूखको सितलमा राखेको हो । पछि माइती पक्षका मानिसहरूले मृतकलाई कर्तव्य गरी मारेको हो भनी हल्ला गरेका थिए भन्नेसमेत बेहोराको रूद्रलाल चौलागाईले गरेको घटना विवरण कागज ।\nमेरो घरबाट घटनास्थल अ. १५ मिनेटको दुरीमा पर्छ । म खेतमा काम गरिरहेको अवस्थामा तुलसा पहाडी (चौलागाई) को लास घटनास्थलमा मृत अवस्थामा फेला परेको छ भन्ने जानकारी पाई घटनास्थलमा गई हेर्दा दुबै हातको कुहिनामा कोतारिएको, घाँटीमा निलडाम घाउ चोटपटक बायाँ साइडको कम्मरदेखि तल घुँडासम्म निलडाम देखेको हुँ । मृतक तुलसाकुमारी पहाडी (चौलागाई) र यी प्रतिवादीहरूबिच घरायसी काम काजको विषयमा पटक-पटक वादविवाद भइरहन्थ्यो । यी प्रतिवादीहरूले नै मृतकलाई कर्तव्य गरी मारेको मलाई शङ्का लाग्छ भन्नेसमेत बेहोराको चेतप्रसाद देवकोटाले गरेको घटना विवरण कागज ।\nघटना मिति समयमा म बर्दिबासमा थिएँ । सोही समयमा प्र.हरिप्रसाद चौलागाईले मलाई फोन गरी घटनाबारे जानकारी गराएका थिए । भोलिपल्ट मिति २०७३।८।१ गते लासलाई पोष्टमार्टमको लागि सिन्धुली जिल्ला अस्पतालमा ल्याउँदा लास देखेको\nहुँ । मृतकको शरीरमा निलडाम देख्दा मृतकलाई कर्तव्य गरी मारेको जस्तो लाग्छ । घटनास्थलमा मानिस लडेर मर्न सक्ने अवस्था छैन । यी प्रतिवादीहरूले मृतकलाई घरेलु हिंसा गर्दै आएका थिए भन्ने सुनेको थिएँ भन्नेसमेत बेहोराको देबदत्त देवकोटाले गरेको घटना विवरण कागज ।\nमृतक तुलसाकुमारी पहाडी (चौलागाई) मेरो आमा हुन् । मिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा म पढ्न स्कुल गएको थिएँ । सो दिन स्कुल छुट्टी भइसकेपछि अं.१७:३० बजेको समयमा घरमा आई आमालाई खोज्दा मेरो बुबा दिपक चौलागाईले आज आमा आउदिनन् कालिका अन्टीकोमा जानु भएको छ भन्नु भएको थियो । भोलिपल्ट बिहान मिना अन्टीले मृत अवस्थामा आमाको मुख देखाइदिनु भएको हो । आमाको लास हेरेर मामा जाहेरवालाले मृतक तुलसाकुमारी (चौलागाई) लाई मारिदिएको हो भनी रूनु भएको थियो । म ५ वर्षको हुँदा मेरो हजुरबुबा यज्ञप्रसाद चौलागाईले खुकुरी निकाली मार्न झम्टिनु भएको थियो । अङ्कल हरिप्रसाद चौलागाईले पनि एक पटक आमासँग झगडा गर्नुभएको थियो भन्नेसमेत बेहोराको मृतकको छोरी दिक्षा चौलागाईले गरेको घटना विवरण कागज ।\nमिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा म आफैँले सञ्चालन गरेको बोर्डिङ स्कुलमा थिएँ । घटनास्थलमा मृतक तुलसा चौलागाईको लास फेला परेको छ भन्ने जानकारी पाई सो दिन अ.१७:०० बजेको समयमा घटनास्थलमा गई हेर्दा मृतकको लास लडिरहेको देखेको हुँ । प्रतिवादी हरिप्रसाद चौलागाईसमेतले लासलाई उठाई घटनास्थलबाट सारेको हो भन्नेसमेत बेहोराको रेगनराज थापाले गरेको घटना विवरण कागज ।\nमेरो घरदेखि मृतक तुलसा पहाडी (चौलागाई) को घरमा अं. ५ मिनेट लाग्छ । घटनास्थल पनि घरनजिकै हो । मिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा म घरमा थिएँ । सो दिन अ.१३:०० बजेको समयमा घटनास्थलमा हो-हल्ला हुँदा थाहा पाई घटनास्थलमा गई हेर्दा मृतकको टाउको कुलोमा ढाड आलीमा र खुट्टा कान्लामा थियो । निजले २/३ दिन अगाडि लगाएको पोतेका दानाहरू कुलोमा छरिएको, पोते अलि पर बनमारा घारीमा थियो । कुलोमा पानी छिपछिपे थियो । मेरो श्रीमान् अफिस जाने बेलामा निज तुलसा पहाडी (चौलागाई) धारामा लुगा धुँदै गरेको अवस्थामा देख्नुभएको थियो भनी मलाई श्रीमान्‌ले भन्नुभएको थियो भन्नेसमेत बेहोराको दुर्गा चौलागाईले गरेको घटना विवरण कागज ।\nघटनास्थलमा तुलसा पहाडी (चौलागाई) मृत अवस्थामा फेला परेकी छन् भन्ने थाहा पाई अ.१४:३० बजेको समयमा घटनास्थलमा पुगी बुझ्दा मृतकलाई घटनास्थलाट उठाई अर्कै ठाउँमा लगी राखेको थियो । घटनास्थल तथा मृतक लासको अवस्था हेर्दा मृतकलाई कर्तव्य गरी मारेको\nहुनुपर्छ । मृतक र निजको ससुरा यज्ञप्रसाद चौलागाई, देवर हरिप्रसाद चौलागाई र देउरानी सम्झना चौलागाईबिच वादविवाद झै-झगडा हुँदै आएको कुरा सुनेको थिएँ । यी प्रतिवादीहरूले नै मृतकलाई कर्तव्य गरी मारेको हो भन्नेसमेत एकै मिलान बेहोराको विदुरप्रसाद देवकोटा, दिपककुमार पहाडीसमेतले गरिदिएको घटना विवरण कागज ।\nमृतक तुलसा पहाडी (चौलागाई) मेरो बुहारी हो । निजलाई कुनै किसिमको शारीरिक तथा मानसिक यातना दिएको छैन । तर मृतक बुहारीसँग मेरो तथा घर परिवारका व्यक्तिहरूको सामान्य वादविवाद हुने गरेको थियो । मिति २०७३।०७।३० गते अ. १२:०० बजेको समयमा म खुर्कोट गएको थिएँ । सो दिन १२:३० बजेको समयमा मेरो छोरा हरिप्रसाद चौलागाईले मलाई फोन गरी घटनास्थलमा भाउजूको लास फेला परेको छ भनी जानकारी गराएकोले म घटनास्थलमा पुगी हेर्दा मृतक बुहारीलाई प्रतिवादी छोरा हरिप्रसाद चौलागाईसमेतले उठाई १० मिटर पर लगी राखिसकेको रहेछ । मृतक लास हेर्दा कपाल भिजेको देखेको हुँ । प्रतिवादी छोरा हरिप्रसाद चौलागाईले केही समयअगाडि दाह्री काटेको पानी फाल्दा सो पानीको छिटा मृतक बुहारीलाई परेको विषयमा निजहरूबिच झै-झगडा भएको थियो । मृतकलाई मैले कर्तव्य गरी मारेको होइन । को-कस्ले मारेको हो मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी यज्ञप्रसाद चौलगाईले गरेको बयान कागज ।\nमृतक तुलसा पहाडी चौलागाई मेरो जेठानी दिदी हुन् । मिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा म घरनजिकै रहेको धारामा कपडा धोइरहेको थिएँ । सो दिन १२:१५ बजेको समयमा छिमेकी हजुरबुबा बाबुराम देवकोटाले घटनास्थल कुलोमा मान्छे लडी तेर्सो परेको छ भनी हल्ला गर्दा घटनास्थलमा गई हेर्दा मेरो जेठानीको लासको टाउको शरीरको भाग डिलभन्दा तल भई लास कोल्टे अवस्थामा थियो । मृतक फिर्छिन् कि भनी मेरो श्रीमान् प्रतिवादी हरिप्रसाद चौलागाईसमेतले घटनास्थलबाट सारी राखेको\nहो । मिति २०७३ साल असार महिनामा मेरो श्रीमान् हरिप्रसाद चौलागाईले दाह्री काटेको पानी फाल्दा सो पानीको छिटा मृतक जेठानीलाई परेको विषयमा झै-झगडा भएको थियो । मृतकलाई मैले कर्तव्य गरी मारेको होइन । को कसले कर्तव्य गरी मारेको हो मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी सम्झना अधिकारी भन्ने टिकाकुमारी चौलागाईले गरेको बयान कागज ।\nमेरो घरदेखि प्रतिवादीको घर अ.२५ मिटरको दुरीमा पर्छ । प्रतिवादीहरू तथा मृतकलाई म राम्रोसँग चिन्दछु । मृतक तुलसाकुमारी पहाडी (चौलागाई) करिब १५ वर्षपहिला विवाह गरी घरमा आएदेखि नै यी प्रतिवादी यज्ञप्रसाद चौलागाई, हरिप्रसाद चौलागाई र सम्झना भन्ने टिकाकुमारी चौलागाईसमेतले गालीगलौज कुटपिट गर्ने, दाइजो नल्याएको भनी घरेलु हिंसा गर्ने जस्ता कार्यहरू गर्दै आएका थिए । मिति २०७३।०७।३० गते अं.११:५० बजेको समयतिर निज तुलसालाई घरछेउकै धारामा नुहाई धुवाई गरेको देखेको हुँ । पछि निजको मृत्यु भयो भनी हल्ला सुनी घटनास्थलमा गई हेर्दा निजको तिघ्रा, पिडौँला घाँटीलगायत शरीरका विभिन्न भागमा घाउचोट निलडाम देखेको हुँ । घटनास्थलमा मानिस लडेर मर्ने अवस्था छैन । प्रतिवादीहरूले घटनास्थलबाट लास अर्को ठाउँमा सारेको हो भन्नेसमेत बेहोराको टंकमाया देवकोटाले गरेको कागज ।\nमिति २०७३।०७।३० गते अं.१२:०० बजेको समयमा म आफ्नै घरमा थिएँ । घटनास्थलदेखि मेरो घर अं.१५ मिटरको दुरीमा पर्छ । मृतक तथा प्रतिवादीहरूबिच झै-झगडा हुने गर्थ्यो । घटनास्थलमा तुलसा पहाडी चौलागाई लडेकी छिन् भन्ने सुनी म घटनास्थलमा जाँदा मृतक लासको टाउको कोल्टे अवस्थामा लडेको, दुवै गोडा ओरालोतर्फ रहेको थियो । मृतक घटनास्थलमा रोई कराई गरेको\nसुनिनँ । मृतक लडेको ठाउँमा घाँसपात माडिएको थिएन । बाल्टिनमा मान्छेले कपडा राखेको जस्तो गरी डिलमा थियो । मृतकको शरीरमा निलडाम घाउचोट थियो । घटनास्थलबाट लास अर्को ठाउँमा सारेको थियो भन्नेसमेत बेहोराको गणेशकुमारी देवकोटाले गरेको घटना विवरण कागज ।\nमिति २०७३।०७।३० गते अं.१२:०० बजेको समयमा म आफ्नै घरमा थिएँ । सोही समयमा तुलसाकुमारी पहाडी (चौलागाई) को मृत्यु भयो भन्ने हल्ला सुनी घटनास्थलमा गई हेर्दा मृतकको लास देखेको हुँ । प्रतिवादीहरूले विवाह भएदेखि नै दाइजो नल्याएको भन्दै निज तुलसा पहाडीलाई कुटपिट गर्ने, घरेलु हिंसा गर्ने, ज्यानै मार्ने धाकधम्की दिने गर्दै आएका थिए । घटनाको दिन बिहान अ. ८:०० बजेको समयमा यी प्रतिवादीहरूले मृतकलाई कर्तव्य गरी मार्ने योजना बनाई प्रतिवादी यज्ञप्रसाद चौलागाईले वचन आदेश दिई खुर्कोटतर्फ गएको हो । सोही दिन अ.११:३० बजेको समयमा मृतक आफ्नै घरअगाडिको धारामा नुहाई धुवाई गरिरहेको अवस्थामा प्रतिवादी हरिप्रसाद चौलागाईले गालीगलौज गरेको सुनेको थिएँ । यी प्रतिवादीहरूले योजना बनाई गाउँटोलमा छरछिमेकी कोही नभएको अवस्थामा मृतकलाई कर्तव्य गरी मारी घटनास्थलमा लगी लास दबाउने उद्देश्यले नै समयमा नै प्रहरीलाई खबर नगरेका हुन् । मृतक लासको शरीरमा भएको निलडामसमेतबाट घाँटी पेटमा हिर्काई कर्तव्य गरी मारेको हुनुपर्छ । यी प्रतिवादीहरू हरिप्रसाद चौलागाईसमेतले कारबाहीबाट बच्नको लागि लासलाई अर्को ठाउँमा राखेको हो भन्नेसमेत एकै मिलान बेहोराको प्रकाशराज देवकोटा, उदय नारायण देवकोटा, दिनानाथ देवकोटासमेतका मानिसहरूले खुलाई लेखाइदिएको वस्तुस्थिति मुचुल्का ।\nमिति २०७३।०७।३० गते अ.१२:०० बजेको समयमा घटनास्थलमा मेरो बुहारी तुलसा पहाडी (चौलागाई) लडी मरेको हल्ला सुनी मैले घरबाट घटनास्थल हेरेको थिएँ । मलाई घटनास्थलमा जान मन नलागेकोले म गइनँ । प्रतिवादीहरूले मृतकलाई मारेको होइन । मृतक बिरामी थिइन् । सोही बिरामीको कारण मरेकी हुन सक्छ भन्नेसमेत बेहोराको डेटकुमारी चौलागाईले गरेको घटना विवरण कागज ।\nम हाइटेन्सन समितिको अध्यक्ष भएकोले मिति २०७३।०७।३० गते बिहान १०:०० बजेको समयमा मिटिङ बोलाएको थिएँ । प्रतिवादी यज्ञप्रसाद चौलागाई पनि सो मिटिङमा आई केहीबेर बसी अं.१०:४५ बजेको समयमा निज प्रतिवादी यज्ञप्रसाद चौलागाई फोनमा कुराकानी गर्दै म भएको ठाउँमा आई म घर जानुपर्‍यो भनी घर फर्की गएका थिए । भोलिपल्ट मिति २०७३।८।१ गते बिहान अ.७:०० बजेको समयमा चिया पसलमा निजको बुहारी तुलसा पहाडी (चौलागाई) को मृत्यु भएको कुरा सुनी थाहा पाएको\nहुँ । के कसरी मृत्यु भयो मलाई थाहा भएन भन्नेसमेत बेहोराको कुलमणी थापाले गरेको घटना विवरण\nकागज ।\nप्रतिवादी हरिप्रसाद चौलागाई, यज्ञप्रसाद चौलागाई र सम्झना अधिकारी भन्ने टिकाकुमारी चौलागाईसमेतको मिलेमतोबाट मिति २०७३।०७।३० का दिन १२:०० बजेको समयमा मृतक तुलसाकुमारी पहाडी (चौलागाई) लाई कुटपिट गरी कर्तव्य गरी मारी मुलुकी ऐन ज्यानसम्बन्धीको महलको १ नं. विपरीत १३(३) नं. अनुसारको कसुर अपराध गरेको पुष्टि हुन आएको देखिँदा निज प्रतिवादी हरिप्रसाद चौलागाई, यज्ञप्रसाद चौलागाई र सम्झना अधिकारी भन्ने टिकाकुमारी (चौलागाई) लाई ऐ.ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोग मागदाबी ।\nउक्त दिन उक्त समयमा म खेतमा धान ठटाएर अन्य गाउँलेसहित बसेको थिएँ । हल्ली खल्ली भएपछि मात्र मैले थाहा पाएँ । मलगायत यज्ञप्रसाद, टिकाकुमारीको मिलेमतोमा मारेको भन्ने सरासर गलत हो । मलगायत अन्य कसैले पनि तुलसा पहाडीलाई कुटपिट गर्ने गरेको थिएन । हामी प्रतिवादीहरूले मिलेमतो गरी मारेको होइन । किन के कारणले किटानी जाहेरी दिनुभयो मलाई थाहा भएन । भाउजूलाई हामीले कुटपिट गर्ने गरेको थिएन । २ महिनाअगाडि मैले दाह्री काटेको पानी फाल्ने क्रममा भाउजू बरन्डामुनि बस्नुभएको कारण पानी पर्दा सामान्य विवाद भएको थियो । घटना भएको दिन मृतकको तिघ्रामा निलडाम देखेको थिएँ । कसरी निलडाम भयो त्यो मलाई थाहा भएन । मृतकको मृत्यु के कारणले भयो सोबारे मलाई थाहा भएन । मेराउपरको जाहेरी तथा अभियोग दाबी बेहोरा झुठ्ठा हो भन्नेसमेत बेहोराको प्रतिवादी हरिप्रसाद चौलागाईले अदालतमा गरेको बयान ।\nतुलसा मेरो जेठी बुहारी हुन् । उनीसँग कुनै झै-झगडा हुने गरेको थिएन । तुलसा पहिला काठमाडौंतिर बस्थिन् । भूकम्प गएपछि घर आएकी हुन् । उक्त दिन म बिहान ८:३० बजे कुलमणी थापाको फोन आएकाले जग्गासम्बन्धी काम गर्न खुर्कोट गएको थिएँ । घटनाको बारेमा छोरा हरिप्रसादले फोन गरेर लगभग १२:०० बजेतिर थाहा पाई घटनास्थल पुग्दा बुहारी तुलसाको शव देखेँ । कुनै चोटपटक देखिनँ । तुलसाको मृत्यु कसरी भयो मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी यज्ञप्रसाद चौलागाईले अदालतमा गरेको बयान ।\nतुलसा मेरो जेठानी हुन् । हामीहरूबिच राम्रो सम्बन्ध थियो, मिलेर बसेका थियौं । कहिल्यै झै-झगडा भएको थिएन । त्यस्तो जाहेरी किन दिनुभयो त्यो कुरा उहाँलाई नै थाहा होला । निजको मृत्यु हाम्रो मिलेमतोमा भएको होइन । दिदी हिँडेको अं.१ घन्टापछि बाबुराम देवकोटाले पल्ला घरको कान्छी कुलोमा लडिरहेको जस्तो लाग्छ भनी सुनाउँदा उक्त स्थानमा पुग्दा दिदी तुलसालाई टाउको कोल्टे पारेर लडेको देखेको हुँ । चोट, निल, डाम याद गरिनँ । फेन्ट भएर लडेको हो कि जस्तो लागेर मेरो श्रीमान्‌ले टाउकोपट्टि र साहिँलो ससुराले खुट्टापट्टि उठाई तित्रीको बोटमुनि लगी राखेको थियो । त्यहाँ लगेपछि मृत्यु भएको थाहा भयो । तुलसा दिदीको मृत्यु के कसरी भयो थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी सम्झना भन्ने टिकाकुमारी चौलागाईले अदालतमा गरेको बयान ।\nहाइटेन्सनको लाइनमा जग्गा पर्नेहरूले राहतको लागि एउटा सङ्घर्ष समिति गठन गरेका थियौं । सो समितिका अध्यक्ष कुलमणी थापाले मलाई आज बैठक छ भनी बोलाएकाले इन्जिनियरलाई हाम्रो कुरा राख्न भनी मिति २०७३।०७।३० गते अं.७:०० बजेको समयमा म पैदल हिँडी अं.८:३० बजेको समयमा खुर्कोट पुगेको र बैठकमा कुलमणी थापा, विष्णुप्रसाद देवकोटालगायत ८/१० जना जम्मा भएका पुगिसकेका र अरू जम्मा हुने क्रममा थिए । मलाई मेरो छोरा हरिप्रसाद चौलागाईले अ.१२:३० बजे फोन गरी हाम्री भाउजू तुलसा कुलोमा टाउको जोतिएर मृत अवस्थामा रहनु भएको रहेछ छिट्टै आउनु भनी बोलाएकाले तत्कालै विष्णुप्रसादको मोटरसाइकलमा चढी म घटनास्थलमा पुगेको हुँ । म घटनास्थलमा पुग्दा मृतकलाई घटनास्थलबाट पर सारी राखेको\nरहेछ । मृतकको मृत्यु भएको कुलोको डिलबाट गाउँलेहरू ओहोर दोहोर गर्ने ठाउँ हो भन्नेसमेत बेहोराको प्रतिवादी यज्ञप्रसाद चौलागाईले गरेको ततिम्बा बयान ।\nमिति २०७३।०७।३० गते बिहान ८:३० बजेको समयमा हामी बैठकमा उपस्थित भई अ. ११:३० बजेसम्म सँगै मिटिङमा रहेका थियौं । निज यज्ञप्रसादले बुहारी मार्नुभयो होला भन्ने मलाई शङ्कासमेत लाग्दैन भन्नेसमेत बेहोराको प्रतिवादी यज्ञप्रसादका साक्षी सुरेसप्रसाद देवकोटाले बकेको बकपत्र ।\nमिति २०७३।७।३० गते बिहान ७:३० बजेको समयमा म आफ्नो घरमा थिएँ । प्रतिवादी हरिप्रसाद चौलागाई आफ्नै घरमुनि खेतमा टमाटरमा पानी लगाउँदै गरेका थिए । म खाना खाई १० बजेतिर गोरु लिएर खेततिर जान लाग्दा प्रतिवादी हरिप्रसाद चौलागाई पनि आफ्नो खेतमा धान बिटा लगाउन भनी जान लागेकाले आ-आफ्नो खेतसम्म सँगसँगै गएका थियौं । निज आफ्नो खेतमा धान बिटा लगाउने काम गर्न थाले । म आफ्नो खेत जोत्ने काम गर्न लागेँ । यसरी हामी सँगै भेट भएका थियौं । प्रतिवादी हरिप्रसाद चौलागाई उक्त वारदात मिति समयमा मेरो खेतनजिकै आफ्नो धान बिटा लगाउने काम गरी बसेको देखेको हुँदा निजले आफ्नी भाउजूलाई कुटपिट गरी मारेको भन्ने अभियोग दाबी झुटा हो भन्नेसमेत बेहोराको प्रतिवादी हरिप्रसाद चौलागाईका साक्षी रूद्रलाल चौलागाईले बकेको बकपत्र ।\nमिति २०७३।०७।३० गतेको दिन ११:०० बजेको समयमा म आफ्नो घरबाट खुर्कोट बजारतिर जाँदै थिएँ । प्रतिवादी हरिप्रसाद चौलागाईको खेत बाटैमा पर्ने भएकोले निज हरिप्रसाद ५/७ जना मानिस लिएर आफ्नो खेतमा धान बिटा लगाउँदै गरेको अवस्थामा भेटेको हुँ । वारदात मिति समयमा प्रतिवादी आफ्नै खेतमा धान बिटा लगाई बसेका हुँदा निजले भाउजूलाई कर्तव्य गरी मारेको भन्ने अभियोग दाबी झुठ्ठा हो भन्नेसमेत बेहोराको प्रतिवादी हरिप्रसादका साक्षी डिल्लीप्रसाद अधिकारीले बकेको बकपत्र ।\nप्रस्तुत कर्तव्य ज्यान मुद्दामा मृतक तुलसाकुमारी पहाडी (चौलागाई) को पोष्टमार्टम रिपोर्ट हेरेँ । सो रिपोर्ट मैले नै दिएको हो । मृतक तुलसाकुमारीको मृत्युको कारण मृतकको मेरूदण्डको सबभन्दा माथिको पहिलो र दोस्रो हड्डी भाँचिएको र त्यसको कारणले गर्दा मुटु र श्वास प्रश्वासमा बाधा पुगेको र फियोको बाहिरपट्टि रगत जमेको हुँदा मृत्यु भएको हुन सक्ने र ठोकिएर अथवा कसैले मुन्टो बटारी दिएको अवस्थामा मेरूदण्डको हड्डी भाँचिन सक्छ । के कस्तो अवस्थामा मृतकको हड्डी भाँचियो किटानी गरी यकिनसाथ भन्न सकिँदैन भन्नेसमेत बेहोराको चिकित्सक प्रेरित देवकोटाले गरेको बकपत्र ।\nमिति २०७३।०७।३० गते बिहान ८:३० देखि ११:३० बजेसम्म म खुर्कोटमा थिएँ । मैले मिति २०७३।७।२९ गते नै हाइटेन्सनको बैठक छ भनी प्रतिवादी यज्ञप्रसादलाई बोलाएकोले मिति २०७३।०७।३० गते बिहान अ.९:३० बजेको समयमा वहाँ र मेरो खुर्कोटमा भेट भएको थियो । छलफलमा बसिरहेको अवस्थामा अ.१२:३० बजे वहाँको घरबाट फोन आएकोले वहाँ अतालिँदै म घर जानुपर्‍यो भन्नुभयो । त्यसबेला अरू केही बताउनु भएन । विष्णु देवकोटाको मोटरसाइकलमा चढेर घर जानुभएको हो भन्नेसमेत बेहोराको प्रतिवादी यज्ञप्रसाद चौलागाईको साक्षी कुलमणी थापाले बकेको बकपत्र ।\nमिति २०७३।०७।३० गतेका दिन दिउँसो म आफ्नै खेतमा काम गरी बसेको थिएँ । १२/१ बजेको समयमा मृतक तुलसाकुमारी पहाडी कुलोमा नुहाउन गएको अवस्थामा लडेर मृत्यु भयो अरे भन्ने हल्ला सुनी हेर्न आउँदा कुलोको डिलमा तुलसाकुमारी पहाडीको मृत लास देखेको हुँ । सो दिन बिहानदेखि नै प्रतिवादी सम्झना भन्ने टिकाकुमारी चौलागाई झाडा पखाला लागेर सुतेकी थिइन् । निजले मृतकलाई कुटपिट गर्न सक्ने अवस्था थिएन । प्रतिवादी सम्झना भन्ने टिकाकुमारी चौलागाईसमेत भई मृतकलाई कर्तव्य गरी मारेको भन्ने अभियोग दाबी झुठ्ठा हो भन्नेसमेत बेहोराको प्रतिवादी सम्झना भन्ने टिकाकुमारी चौलागाईको साक्षी गोविन्दप्रसाद देवकोटाले बकेको बकपत्र ।\nमृतक तुलसा पहाडी मरिन् अरे भन्ने सुनेपछि हेर्न जाँदा कुलोमा लाससम्म देखेको हुँ । मृतकलाई को कसले मार्‍यो भन्ने देखेको छैन । अरू मलाई थाहा छैन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने भोजकुमारी देवकोटा र सम्झना चौलागाईले एकै मिलान बेहोराको पृथक्‌पृथक् बकेको बकपत्र ।\nम श्री जनजागरण महिला बचत तथा ऋण सहकारी संस्थामा काम गर्ने भएकाले घटना भएको दिन बिहान ९:०० बजे सोही सहकारी संस्थामा गई अ.दिउँसो २:०० बजे घर आउँदा घटनाबारे थाहा पाई घटना घटेको ठाउँबाट जाँदा मृतकको आज व्रत\nथियो । त्यही व्रत र रोगको कारणले निजको मृत्यु भएको हो भनी त्यहाँ जम्मा भएका गाउँलेहरूले भनेको सुनेको थिएँ भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने कालिका तिमल्सिनाले बकेको बकपत्र ।\nमलाई अनुसन्धानको क्रममा इ.प्र.का. खुर्कोटमा बोलाई सिन्धुली जानुपर्छ भनी जि.प्र.का. सिन्धुलीमा ल्याई प्रहरीले हात समाई औंठाछाप लगाएका हुन् भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने डेटकुमारी चौलागाईले बकेको बकपत्र ।\nउक्त मिति समयमा म मेरो हाडवेर पसलमा नै छु र अ.२:०० बजेको समयमा मृतक तुलसा पहाडी चौलागाई मरिन् अरे भन्ने सुन्ने बित्तिकै मैले आफ्नो पसल बन्द गरी इ.प्र.का. खुर्कोटमा मोबाइलबाट फोन गरेको हुँ । गुणराज चौलागाई र भिमेश्वर गा.वि.स.का पियन ज्ञानबहादुर भुजेल हामी तीनै जना घटनास्थलतर्फ जाँदै गर्दा घटनास्थलभन्दा पहिला प्रतिवादीहरूकै घर आउने भएकोले प्रतिवादीको घरमा हेर्दा प्रतिवादी टिकाकुमारी चौलागाई बिरामी परी सुतिरहेको देखी बिरामीलाई हेरी घटनास्थलतर्फ गएको हुँ । प्रतिवादी टिकाकुमारी चौलागाईले जेठानीलाई कर्तव्य गरी मारिन् होली भन्ने मलाई लाग्दैन भन्नेसमेत बेहोराको प्रतिवादी सम्झना भन्ने टिकाकुमारी चौलागाईका साक्षी अनन्तराज देवकोटाले बकेको बकपत्र ।\nमेरो घरबाट घटनास्थलमा पुग्न अं. ५ मिनेट लाग्छ । मिति २०७३।०७।३० गते मेरो खेतमा बिटा लगाउने दिन थियो । कुलोको बाटो हुँदै खेततर्फ जान लाग्दा मृतक तुलसा पहाडीलाई उत्तरतर्फ टाउको, दक्षिणतर्फ खुट्टा र पश्चिम मोहडा गरी दाहिने गालो कुलोको पानीमा भिजेको जस्तो देखी मैले नै हल्ला गरी गाउँलेहरूलाई बोलाउँदा रतनचुरातिरका मानिसहरू र मृतकका देवर हरिप्रसाद चौलागाई पनि आफ्नो खेतबाट तुरून्तै सोही ठाउँमा आइपुगेका थिए । मृतक रहेको घटनास्थल हेर्दा लडेर मर्ने जस्तो ठाउँ पनि\nछैन । तर लास हेर्दा के-कसरी मरिन् होला जस्तो लाग्छ भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने बाबुराम देवकोटाले बकेको बकपत्र ।\nप्रतिवादीहरू मेरा छरछिमेकी हुन् । मेरो र प्रतिवादीहरूको घर नजिकै छ । घटना वारदात मिति समयमा म आफ्नै घरमा काम गरी बसेकी थिएँ । सो दिन १२/१ बजेको समयमा मृतक तुलसाकुमारी पहाडी कुलोमा मृत अवस्थामा फेला परेकी छन् भन्ने सुनी मसमेत घटनास्थलमा हेर्न गएकी हुँ । निजलाई को कसले के-कसरी मारेको हो वा आफैँ लडी मरेकी हुन् सो कुरा मलाई थाहा भएन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने गणेशकुमारी देवकोटाले बकेको बकपत्र ।\nघटनास्थल सार्वजनिक कुलो भएको र सो ठाउँबाट १५ मिटर दूरीको आसपासमा ५/६ घर रहेका छन् । त्यस्तो ठाउँमा दिउँसै ज्यान मार्नेसम्मको कार्य सम्भव हुँदैन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने रेगनराज थापाले बकेको बकपत्र ।\nम तीन कक्षामा त्याराडाइज बोर्डिङ स्कुल खुर्कोटमा पढ्छु । मेरो ममीको मृत्यु भएको भन्ने मलाई थाहा छ । मेरो ममीको मृत्यु भएको दिन ८:०० बजे स्वस्तिका दिदीहरूसँग स्कुल गएको थिएँ भन्नेसमेत बेहोराको मृतककी छोरी दिक्षा चौलागाईले बकेको बकपत्र ।\nमिति २०७३।०७।३० गते दिनको १:३० बजेको समयमा गाउँका मानिसहरू कुदेको देखी के भएछ भनी सोधनी गर्दा तुलसा चौलागाई लडिन् अरे भन्ने सुनेपछि म घटनास्थलमा पुग्दा मृतकको मृत्यु भइसकेको र अन्य मानिसहरू पनि जम्मा भएका रहेछन् । मैले मृतकको नजिकै गएर हेर्न नसकेको र कुनै घाउचोट नदेखेको हुँदा मृतकलाई को कसले मारेको भन्ने पनि नदेखेको, यो यसले मारेको भन्ने पनि सुनेको छैन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने दुर्गा चौलागाईले बकेको बकपत्र ।\nमृतक तुलसाकुमारी पहाडी मेरो ठुली आमाको छोरी दिदी हुन् । उनले मलाई विगत ३/४ वर्षअगाडिदेखि नै मलाई घरमा ससुरा, देवर / देउरानीले शारीरिक तथा मानसिक यातना दिँदै आएका छन् भन्दै फोन तथा भेटमा भन्ने गर्थिन् । प्रस्तुत घटना हुनुभन्दा तीन दिनअगाडि मिति २०७३।०७।२७ गते मलाई मेरो मोबाइलमा घरमा ससुरा, देवर / देउरानीले खुकुरी लिएर झम्टेर आई काट्छु मार्छु भनी धम्की दिन्छन् । धेरै दिन बाँच्दिन होला भेट गर्न आइज भनेकी थिइन् । घरमा उनले छोएको नखाने, नबोल्ने दाइजो नल्याएको भनेर पटक-पटक भन्ने गरेका छन् भनेकी थिइन् । त्यसको ३ दिनपछि उक्त घटना घटेकोले प्रतिवादीहरूले नै कर्तव्य गरी मारेका हुन् । घटना घटेकै दिन म घटनास्थलमा आइपुग्ने समय नभएकोले भोलिपल्ट आउँदा मृतक दिदीको लास लडेर मरेको भनिएको ठाउँभन्दा केही पर सारेर राखिएको रहेछ । मृतक लासको घाँटी र कुहिनामा चोट देखेको थिएँ । घटनास्थल कुलोमा मानिस लडेर मर्न सक्ने अवस्था पनि छैन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने भावना पहाडी (देवकोटा) ले बकेको बकपत्र ।\nमैले मृतक तुलसाकुमारी पहाडीको ससुरा तथा देवर / देउरानीसँग राम्रो मेलमिलाप नभएको कुरा थाहा पाएको थिएँ । मिति २०७३।०७।३० गते श्रीमतीलाई लिएर लालबन्दी जान भनी माथिल्लो बसपार्कबाट गाडीमा चढेको अवस्थामा सहकारीको स्टाफ कालिका चौलागाईले प्रतिवादीहरूको दाजुभाइ खलकको बुहारीलाई फोन गर्दै तुलसाकुमारी पहाडी कुलोमा मृत अवस्थामा भेटियो के-कसो गर्ने भन्दै आत्तिएर फोन गरेको सुनी म पनि गाडीबाट झरी घटनास्थलमा पुगेको हुँ । घटनास्थलमा पुगी मृतकको लास हेर्दा टाउको कुलोमा, खुट्टा भिरमा, जिउ कुलोको डिलमा थियो । त्यहाँ उपस्थित घरका मानिसहरू मृतकका ससुरा र देवर हरिप्रसादलाई कुनै पिर चिन्ता नभएको जस्तो गरी बस्नु भएको थियो । घटनास्थल मानिस लडेर मर्न सक्ने अवस्थाको ठाउँ थिएन । घटना घटेको ३/४ घण्टासम्म पनि प्रतिवादीहरूले माइती पक्षका मानिसहरूलाई खोजखबर गर्नु नभएको कारणसमेतले मृतकलाई प्रतिवादीहरूले नै कर्तव्य गरी मारी सो ठाउँमा लगी छाडिदिएको कुरामा मलाई विश्वास लाग्छ भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने विदुरप्रसाद देवकोटाले बकेको बकपत्र ।\nमिति २०७३।०७।२९ गतेका दिन २:०० बजेको समयमा म आफ्नो खेतमा धान झार्ने बिटा लगाउने काम गर्दै थिएँ । सोही समयमा सन्तोष दमाईले यज्ञप्रसाद चौलागाईकी बुहारी मरिन् अरे भनेर भनेको हुँदा म तत्काल मृतकको घर हुँदै जाँदा मृतकको घर घटनास्थलबाट अ.३० मिटरको दूरीमा भेला भएका मानिसहरू एकापसमा घरका मानिसहरूकै मिलेमतोमा कर्तव्य गरी मारेको हुनुपर्छ भनी कुरा गर्दै थिए । मृतकलाई घर परिवारका मानिसहरूले पहिलेदेखि नै माइतीबाट दाइजो नल्याएको कारणबाट घरमा सधैंजसो झगडा हुने गर्थ्यो । मृतकले मेरो परिवारसँग यिनीहरूले मलाई कुनै दिन मार्छन् भनी पटकपटक भन्ने गर्थिन् । त्यसैको कारण प्रतिवादी हरिप्रसाद चौलागाई, निजको श्रीमती सम्झना चौलागाई र ससुरा यज्ञप्रसाद चौलागाईसमेत भई मृतकलाई निजहरूले नै कर्तव्य गरी मारेका हुन् भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका बस्ने दिनानाथ देवकोटाले बकेको बकपत्र ।\nघटना भएको समयमा म आफ्नै खेतमा गएको थिएँ । खेतबाट अ.३/४ बजेतिर घर आउँदा मानिसहरू जम्मा भेला भएको देखी के भएको रहेछ भनेर जाँदा मृतक तुलसा चौलागाई लडेर मरिछन् भन्ने सुनेँ । मैले किन यहाँ ल्याएको त भन्दा बचाउन सकिन्छ कि भनेर ल्याएको भन्थे । घटनास्थलमा मानिस लडेर मर्नेसम्मको ठाउँ थिएन । मृतक नुहाउन जाँदा लडेकी भन्थे । साथमा साबुन तथा फेर्ने कपडासमेत लगेको थिएन । मृतकको कानभन्दा मुनि घाँटीमा, कुहिनामा र चाकको तल्लो भागमा डाम भएको मैले प्रहरीले चेकजाँच गर्ने क्रममा देखेको हुँ । मैले मृतकलाई जहिले पनि घाँस दाउरा गर्न एक्लै हिँडेको देखी तिमी मात्रै किन घाँस दाउरा गर्न हिँड्छौं भन्दा ससुराले मैले छोएको खानु हुन्न, देवर / देउरानी सबैले मलाई रिस गर्छन्, देख्न सक्तैनन् भन्ने गर्थिन् । मृतक तुलसाको मृत्यु भएकोमा सबै गाउँले शोकाकुल थिए तर घरका मानिसहरू कोही पनि रोएका अर्थात् शोक मानेका थिएनन् । लासको प्रकृति हेर्दा मृतकलाई यिनै प्रतिवादीहरूले कर्तव्य गरी मारेको हुनुपर्छ भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस उदय नारायण देवकोटाले बकेको बकपत्र ।\nमेरो दिदी नाता पर्ने मृतक तुलसाकुमारी पहाडीलाई प्रतिवादीहरू ससुरा, देवर / देउरानी सबैले हरेक कुरामा यातना दिने गर्नुहुँदो रहेछ । सो कुरा दिदीले मलाई माइतीमा आउँदा भन्ने गर्नुहुन्थ्यो । कहिले दाह्री काटेको पानी वहाँको शरीरमा फालिदिने, कहिले छोएको नखाने, भान्सामा पस्न नदिने गर्दै आउनुभएको रहेछ । मिति २०७३।०७।३० गते दिउँसो अं.४:०० बजेको समयमा मेरो अङ्कल सूर्यप्रसाद पहाडीबाट घटना सम्बन्धमा जानकारी पाएलगत्तै म स्वयं घटनास्थलमा पुगी सोध्दा प्रतिवादीहरूले पहिला डुबेर मरेको भन्नु भएको थियो । कुलोमा हेर्दा मानिस डुबेर मर्ने खालको अवस्था थिएन । मृतकको पोते चुडिएको, चप्पल लगाएको थिएन, शरीरभरि निलडाम र शरीरभरि नै बालुवा थियो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने फडिन्द्र पहाडीले बकेको बकपत्र ।\nमृतक तुलसा पहाडी मेरो आफन्त दिदी पर्नुहुन्छ । मृतक तुलसाकुमारीलाई घर परिवारका ससुरा र देवर / देउरानीले रात दिन कहिले भाँडा माझेको पानी उनीमाथि खन्याइदिने, कहिले दाह्री काटेको पानी छ्यापी दिने, दाइजो नल्याएको भनी टर्चर दिनेलगायतका शारीरिक तथा मानसिक यातना दिँदै आएका र वहाँले मसँग कुरा गर्दा श्रीमान्‌ले पनि मलाई त्यति वास्ता गर्नु हुन्न, छोरी पढाउन गाह्रो भयो, घर परिवारले पनि शारीरिक तथा मानसिक यातना दिन्छन्, भाइ मलाई कुनै जागिर लगाई देउन, जागिर गर्न पाएँ भने छोरी पढाउन र घरपरिवारको टर्चरबाट मुक्ति हुने थियो भन्नु हुन्थ्यो । ३/४ महिनाअगाडि माइती आई घरमा जाँदा दाइ भनाउँदाको घरमा गएकी थिइस् त के ल्याइस् ? भन्ने जस्ता अनेक कुरा गरी यातना दिनुभयो भनी दिदीले फोन गरी मलाई भन्नुभएको थियो । घटना घट्नुभन्दा ३/४ दिनअगाडि मलाई फोन गरी अब मलाई घरमा बस्न साह्रै गाह्रो भयो, मलाई यिनीहरूले मार्ने भए, मेरो बुढोले पटकपटक मलाई यातना दिएको कुरा सुनाउँदा वास्ता गर्नुहुन्न भनेर भन्नुहुन्थ्यो । मैले त्यस्तो यातना दिन्छन् भने छुट्टिएर बस्नु न त भन्दा ससुराले अंश दिन्न भन्नुहुन्छ, मेरो कुरा सुनिदिने कोही पनि छैन भन्नुहुन्थ्यो । घटना घटेपछि मेरो काका पर्ने सुर्यप्रसाद पहाडीले घटना घटेकै दिन अ.२:०० बजेको समयमा फोन गरेर दिदीको हत्या भएछ । हामी सबै मिलेर जानुपर्‍यो भन्नुभएकोले म त्यस दिन बेलुका उक्त घटना घटेको ठाउँमा पुग्दा मृतकको शरीरको कुर्कुच्चा, तिघ्रा र घाँटीलगायतका ठाउँमा चोट लागेको देखेको थिएँ । हाम्रो अनुमानमा मृतकको गर्धन भाँचिएको जस्तो लागेन, घटना भएको ठाउँ लडेर मर्नसक्ने\nछैन । मृतकलाई कर्तव्य गरी उनैका ससुराको डिजाइनमा अरूलाई प्रयोग गरी मारिएको हो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने नवराज पहाडीले बकेको बकपत्र ।\nघटना वारदात मिति समयमा आफ्नो काम विशेषले मलगायत ३ जना मेघराज देवकोटा, दिपेन्द्र देवकोटासमेत आन्तरिक राजस्व कार्यालय बर्दिबासमा गएका थियौँ । अ.१२:०० बजेको समयमा मेघराज देवकोटाको मोबाइलमा प्रतिवादी हरिप्रसाद चौलागाईको फोन आयो । उसको मोबाइल स्विच अफ भएको कारण मैले मेरो मोबाइलबाट प्रतिवादी हरिप्रसाद चौलागाईको मोबाइलमा फोन गरी कुरा हुँदा प्रतिवादीले भाउजू बेहोस अवस्थामा हुनुहुन्छ भन्दा मैले तु काठमाडौं लैजानुपर्छ, गाडी नभए एम्बुलेन्सको व्यवस्था गरेर हिँडाइहाल्नु भनी भन्दा पुनः १ मिनेटपछाडि उपचार गराउन लानुपर्ला जस्तो छैन, भाउजूले छाडिसक्नु भयो भनेपछि मलगायतका साथीहरू आफ्नो काम सकी भोलिपल्ट फर्किँदा सिन्धुली अस्पतालमा मृतकको लास देखेका हौं । लासको गर्धनलगायत शरीरमा जताततै निलडाम\nथियो । मृतक तुलसामाथि घरेलु हिंसा भएको अघिदेखि नै सुनिन्थ्यो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने देवदत्त देवकोटाले बकेको बकपत्र ।\nघटनाको बारेमा मलाई सूर्यप्रसाद पहाडी र भरतकुमार ढकालले सुनाएको हो । म घटनस्थलमा घटना भएकै दिन अं.९:०० बजे राति पुगेको हुँ । म घटनाको प्रत्यक्षदर्शी होइन । मृतक तुलसाको श्रीमान् दिपक चौलागाईको मृतकको मृत्यु हुनुभन्दा अगाडि कस कससँग फोन भएको छ, उसैमाथि हामीहरूको शङ्का छ । त्यसको कल डिटेल झिकाइपाउँ भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने बमबहादुर पिठाकोटे र सूर्यप्रसाद पहाडीले एकै मिलान बेहोराको पृथक्‌-पृथक् बकेको बकपत्र ।\nघटनास्थलदेखि अं.१० मिनेट पर श्री बाल कल्याण निम्न माध्यमिक विद्यालय माथिल्लो बेसीमा विद्यालयको स्टाफ मिटिङ चलेको समयमा हेडमास्टर तोयानाथ देवकोटाको मोबाइलमा प्रतिवादी हरिप्रसाद चौलागाईले मेरो भाउजू बेहोस भएर लड्नुभयो, हस्पिटल लान तुरून्त आउनु भनेकाले म दौडेर हेर्न जाँदा बाटामा फेरि फोन आयो । फोन कसले गर्‍यो मलाई थाहा भएन । बितिसक्नु भयो भन्ने खबर सुनेपछि घटनास्थलमा पुग्दा लास रहेको ठाउँभन्दा अ.३० मिटरको दुरीमा लास लगेर राखेको थियो । छेउमा प्रतिवादी हरिप्रसाद र अन्य गाउँले मानिसहरू बसिरहेका थिए । मैले किन यस्तो भयो भनी सोधपुछ गर्दा नुहाउन गएको ठाउँमा बेहोस भएर लड्नु भएछ अनि बोकेर यहाँ ल्याएर राखेको भन्ने कुरा प्रतिवादी हरिप्रसाद र बाबुराम देवकोटाले भन्नुभयो । घटनास्थलमा मानिस लडेर पानीमा डुबेर मर्नेसम्मको पानी पनि थिएन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने दिपककुमार पहाडीले बकेको बकपत्र ।\nमेरो बहिनीको २०५८ सालमा दिपक चौलागाईसँग विवाह भएको हो । ज्वाइँ दिपक विवाह भएको समयदेखि नै नेपाल प्रहरीमा जागिरे भएकोले प्राय: घरमा नबसी जागिरमै बस्ने गर्नुहुन्थ्यो । मेरो बहिनी तुलसा घरमै बसी घरायसी कामकाज गर्ने गर्थिन् । बहिनीको घरमा सासू / ससुरा, देवर / देउरानीले दाइजो नल्याएको निहुँमा राम्रो व्यवहार नगर्ने, देवर प्रतिवादी हरिप्रसादले दाह्री काटेको पानी मेरी बहिनीको जिउमा फालिदिने, भान्सामा पस्न नदिने जस्ता दुर्व्यवहार गर्दै आउनुभएको कुरा बहिनीले घटना वारदात हुनुभन्दा अगाडि नै मलाई तथा बुबा, आमालाई रूँदै मलाई घरमा सुरक्षा छैन भन्ने\nगर्दथिन् । मलाई एकदिन मार्छन् जस्तो लाग्छ भनी बारम्बार डराउँदै निजले सानीमाकी छोरी भावना देवकोटा, ठुलो बुबाको छोरी सिता देवकोटासँग पनि भनेकी रहिछन् । सो कुरा मलाई सुनाउनु भएको थियो । त्यस्तैमा मिति २०७३।०७।३० गते दिउँसो सूर्यप्रसाद पहाडीले फोन गरी बहिनी आफ्नो घर परिवारबाटै मारिइन् भन्ने खबर गर्नुभएपछि स्कुलबाट बिदा मागी राति ८:०० बजेतिर घटनास्थलमा पुगी हेर्न जाँदा बहिनी लडेर मरिन् भनी प्रतिवादीहरूले भनेका\nथिए । लास घटनास्थलबाट १८/२० मिटर पर सारिएको रहेछ । मृतक लासको शरीरमा हेर्दा देब्रे घुँडाको तलदेखि माथि दाहिने खुट्टाको तिघ्रामा, कानदेखि घाँटीसम्म चोटपटक, निलडाम, दुवै हातको कुहिनामा घाउ, देब्रे कम्मरमा घाउ थियो । शरीरभरि बालुवा नै बालुवा थियो । पोते चुडिएर केही दानाहरू कुलोमा छरिएको, पोतेको झुत्तो लासभन्दा अलि पर कुलोको डिल मुन्तिर फालिएको थियो । सो ठाउँमा मानिस लडेर मर्न सक्ने अवस्था थिएन । मृतक तुलसाकुमारी पहाडीलाई प्रतिवादीहरू यज्ञप्रसाद चौलागाई, हरिप्रसाद चौलागाई र सम्झना भन्ने टिकाकुमारी चौलागाईको संलग्नतामा कर्तव्य गरी मारेकै हो भन्नेसमेत बेहोराको जाहेरवाला कुमारप्रसाद पहाडीले बकेको बकपत्र ।\nमृतक तुलसाकुमारी पहाडीलाई खुकुरी लिई ससुराले काट्छु भनी भनेको, मानसिक यातना दिएको, जसको परिणाम स्वरूप मिति २०७३।०७।३० गते उक्त घटना घट्न पुग्यो घटनाको बारेमा मैले सोही दिन दिउँसो २:०० बजे खबर पाई घटनास्थल पुग्दा लासलाई घटना घटेको भनिएको ठाउँबाट २० हात पर सारेर राखेको थियो । मृतकलाई निज प्रतिवादीहरूले आफूलाई अनुकूल पर्ने ठाउँमा मारेर सो ठाउँमा ल्याएर राखेको हो । यी प्रतिवादीहरूले मृतकलाई कर्तव्य गरी मारेका हुन् भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने शिवमाया देवकोटाले बकेको बकपत्र ।\nमेरो काकाको छोरी मेरी बहिनी तुलसाकुमारी पहाडीलाई प्रतिवादीहरूले समयमा खान नदिने, लगाउन नदिने, काम गरेको जस नदिने, काममा मात्र लगाउने, ससुराले पटकपटक मार्छु काट्छु भन्दै खुकुरी लिएर लखेट्ने, देवर हरिप्रसादले दाह्री काटेको पानी र अन्य फोहोरसमेत मृतकको जिउमा फाल्ने गरेका थिए भनी बहिनीले मेरो घरमा आउँदा बस्दा भन्ने गरेको हुँदा मैले थाहा पाएको हुँ । मैले छोरी मान्छे भएपछि केही कुरा सहनुपर्छ, धैर्य गर् भनी बहिनीलाई भन्ने गरेको थिएँ । त्यस्तैमा मृतक बहिनीलाई प्रतिवादीहरू यज्ञप्रसाद, हरिप्रसाद र सम्झनासमेत मिली कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने ईन्द्रप्रसाद पहाडीले सुरू अदालतमा आई गरेको बकपत्र ।\nमेरो दिदी तुलसालाई यी प्रतिवादीहरूलगायत मृतक दिदीको श्रीमान्‌समेतले कर्तव्य गरी मारेको हुन् भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने मीना पहाडीले बकेको बकपत्र ।\nमिति २०७३।०७।३० गते मेरो काकाको छोरी मेरी बहिनी तुलसा पहाडीले छोरीलाई खाना खुवाई स्कुल पठाई मंगलवारे व्रत हुँदा आफू नुहाउनको लागि बाथरूममा पसेको अवस्थामा मेरो बहिनी मृतक तुलसालाई ससुरा यज्ञप्रसाद चौलागाईले मार्ने सुनियोजित योजना बनाई आफू हाइटेसनको कामले बाहिर गएको बेहोरा मिलाई घरमा रहेको छोरा हरिप्रसाद र बुहारी सम्झना चौलागाईसमेत घरमा भएको अवस्थामा बाथरूममा नुहाउन गएको मौका पारी कर्तव्य गरी मारेका हुन् भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने सिता देवकोटा भन्ने तेरिमाया पहाडीले बकेको बकपत्र ।\nघटना वारदात मिति समयमा म काभ्रे जिल्लाको पाँचखाल स्थित अस्थाई ट्राफिक प्रहरी कार्यालयमा आफ्नो डियुटीमा रहेको अवस्थामा मेरो भाइ प्रतिवादी हरि चौलागाईले भाउजू कुलोमा लडी मृत अवस्थामा फेला परेको भनी फोनबाट जानकारी पाएपछि आफ्नो समस्या अफिसमा जाहेर गरी तुरून्तै आफ्नै बाइकमा साँझ ६:३० बजे म आफ्नो घर आइपुगी मृतक श्रीमतीको बारेमा सोधखोज गर्दा मृतक ९:०० बजेतिर छोरी स्कुल पठाई घाँस काट्न गई घाँस काटी अं. १०:०० बजेतिर घरमा आई घरअगाडिको धारोमा नुहाई धुवाई गर्दै गर्दा धारामा पानी सुकेको कारणले घरभन्दा मुनि २५ मिटरजति पर लुगा धुन गएको अवस्थामा चिप्लिएर लडी मृत्यु भएको भनी माथिल्लो घरका र पल्ला घरका मानिसहरूसमेतले मलाई सुनाएको हुँदा थाहा पाएको हुँ । मेरो श्रीमतीलाई प्रतिवादीहरू कसैले पनि कर्तव्य गरी मारेको होइन भन्नेसमेत बेहोराको मृतकका पति जाहेरवाला दिपक प्रसाद चौलागाईले बकेको बकपत्र ।\nमिसिल संलग्न उपर्युक्त आधार, कारण र प्रमाणको मूल्याङ्कन गर्दा प्रतिवादीहरू आरोपित कसुरमा अनुसन्धान अधिकारी र अदालतसमक्षको बयानमा इन्कार रहेको, वादी पक्षका साक्षीहरूले शङ्का व्यक्त गरेको, प्रत्यक्षदर्शीको अभाव रहेको, चश्मदिद गवाह नरहेको, कसुर गरेको भन्ने भरपर्दो र शङ्कारहित प्रमाण वादी पक्षबाट आउन नसकेको, यी मृतकलाई मार्नेसम्मको पूर्वरिसइवी, मनसाय यी प्रतिवादीहरूमा थियो भन्ने कुरा पुष्टि हुन नसकेको, मृतकका पतिको Call details बाट केही कैफियत नदेखिएको, निजको बकपत्र हेर्दा श्रीमतीसँग सौहार्दपूर्ण व्यवहार थियो, घरमा आफू नरहेको समयमा यो घटना भयो भनी बकपत्र गरेको देखिँदा कानूनका महत्त्वपूर्ण सिद्धान्तहरू प्रमाण कानूनको सुनी जान्ने प्रमाण प्रमाण नै होइन र फौज्दारी कानूनमा शङ्काको सुविधा अभियुक्तले पाउँछ भन्ने Principle यो मुद्दामा आकर्षित हुने देखिँदा कसुर स्थापित प्रमाणित गर्ने खम्बिर प्रमाणको अभावमा अभियोग दाबी पुष्टि हुन सक्ने नदेखिँदा सबै प्रतिवादीहरूले अभियोग दाबीबाट पूर्णतः सफाइ पाउने ठहर्छ भन्नेसमेत बेहोराको सुरू सिन्धुली जिल्ला अदालतको मिति २०७४।४।२३ मा भएको फैसला ।\nमृतक तुलसाकुमारी पहाडी चौलागाईको शरीरको विभिन्‍न भागमा निलडाम चोटपटक भएको, निजको मृत्यु स्वाभाविक रूपमा नभई कर्तव्यबाट भएको भन्ने घटनास्थल एवं लास-जाँच प्रकृति मुचुल्का र शव परीक्षण प्रतिवेदनबाट पुष्टि भएको, मृतकको घाँटीको सुरूका दुईवटा हड्डी Fracture भएको, जसको कारणले गर्दा श्वास प्रश्वास र मुटुको चालमा दखल परेको र शरीरको भित्री भागमा रगत बगेको भन्‍ने शव परीक्षण प्रतिवेदन रहेको, मृतकको मृत्यु स्वाभाविक रूपमा भएको भन्ने देखिँदैन भनी सुरू अदालतकै फैसला खण्डमै उल्लेख भएको, दिपक चौलागाइसँग विवाह भएको केही महिनादेखि नै मृतकलाई सासू ससुरा तथा देवरहरूले तथानाम गाली गलौज गर्ने, कुटपिट गर्ने, यातना दिने, गलहत्याउने, घरेलु हिंसा गर्ने गरेका थिए भन्ने किटानी जाहेरी बेहोरा रही सो जाहेरी बेहोरा अदालतमा प्रमाणित भएको अवस्था रहेको, मृतकलाई प्रतिवादीहरूले शारीरिक र मानसिक यातना दिने गरेको भन्ने सिता देवकोटा र भावना देवकोटाले मौकामा गरिदिएको घटना विवरण कागज र अदालतमा भएको बकपत्रबाट समेत पुष्टि भएको देखिएको, प्रतिवादी हरिप्रसाद चौलागाईको बयानबाट घटना घट्नुअगाडि निजको मृतकसँग वादविवाद भएको भन्ने देखिएको, मौकामा कागज गर्ने मृतककी छोरी वर्ष १० की दिक्षा चौलागाईको घटना विवरण कागज र अदालतको बकपत्रबाट समेत यी प्रतिवादीहरूले मृतकलाई घरेलु हिंसा गर्ने गरेको पुष्टि भएको, मौकामा कागज गर्ने अन्य व्यक्तिहरूले पनि प्रतिवादीहरूले मृतकलाई कर्तव्य गरी मारेको हुनसक्ने कुरा उल्लेख गरी कागज तथा बकपत्र गरिदिएकोसमेतका आधार, कारणहरूबाट मृतक तुलसा पहाडी चौलागाईलाई यिनै प्रतिवादीहरू हरिप्रसाद चौलागाई, सम्झना भन्ने टिकाकुमारी चौलागाई, ससुरा यज्ञप्रसाद चौलागाईसमेतले कर्तव्य गरी मारेको भन्ने स्पष्ट देखिँदादेखिँदै प्रतिवादीहरूलाई सफाइ दिने गरी सुरू जिल्ला अदालतले गरेको फैसला त्रुटिपूर्ण हुँदा सुरू जिल्ला अदालतको उक्त फैसला बदर गरी अभियोग माग दाबीबमोजिम प्रतिवादीहरूलाई हदैसम्मको सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन पत्र ।\nमृतक तुलसाकुमारी चौलागाईको शरीरको विभिन्‍न भागमा निलडाम चोटपटकहरू रहेको तथ्य घटनास्थल तथा लासजाँच मुचुल्का र मृतकको Post-mortem Report  मा उल्लेख भइरहेको अवस्थामा प्रतिवादीहरूलाई पूर्णतः सफाइ दिने गरी भएको सुरू जिल्ला अदालतको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्‍ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. एवं उच्च अदालत नियमावली, २०७३ को नियम ६४ बमोजिम छलफलको लागि प्रत्यर्थी झिकाई उपस्थित भए वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नुहोला भन्नेसमेत बेहोराको मिति २०७५।९।३० मा उच्च अदालत पाटनबाट भएको आदेश ।\nमिसिल संलग्न जाहेरी दरखास्त, घटनास्थल तथा लास जाँच मुचुल्का, शव परीक्षण प्रतिवेदन, बुझिएका व्यक्तिहरूको बकपत्र र मिसिलको तथ्यबाट स्थापित प्रतिवादीहरू र मृतकबिच रहेको कटुतापूर्ण सम्बन्ध, मृतक र प्रतिवादीमध्येका हरिप्रसाद चौंलागाईबिच हुँदै आएको झै-झगडाको स्थिति, घर कलह, घरेलु हिंसामा परेकी मृतकले प्रतिक्रियास्वरूप देखाउने गरेको आक्रामक व्यवहार, मृतकको शव यिनै प्रतिवादीहरूले घटनास्थलबाट अन्यत्र सारेको देखिएको, प्रतिवादीहरूले आफ्नो निर्दोषिताको प्रमाण गुजार्न नसकेकोलगायत मिसिल सामेल कागज प्रमाणहरूले उजागर गरेका अन्य परिस्थितिजन्य प्रमाणसमेतको आधारबाट प्रतिवादीहरू कसुरदार देखिएकोमा निज प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम आरोपित कर्तव्य ज्यानको कसुरमा सफाइ दिने ठहर्‍याएको सुरू सिन्धुली जिल्ला अदालतको मिति २०७४।०४।२३ को फैसला नमिलेकोले बदर भई निज प्रतिवादीहरू यज्ञप्रसाद चौलागाई, हरिप्रसाद चौलागाई र सम्झना भन्‍ने टिकाकुमारी चौलागाईलाई मुलुकी ऐन ज्यानसम्बन्धी महलको १ र १३(३) नं. को कसुरमा सोही महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने ठहर्छ भन्नेसमेत बेहोराको उच्‍च अदालत पाटनको मिति २०७६/०२/१० को फैसला ।\nउच्च अदालत पाटनबाट भएको फैसलामा मिसिल संलग्न तथ्य र प्रमाणको मूल्याङ्कन भएको\nछैन । जाहेरवाला र वादी पक्षका साक्षीहरू घटनाको प्रत्यक्षदर्शी होइनन् भनी निजहरूले नै खुलाइरहेको अवस्था रहेको छ । मृतकको लास ३ दिनपछि पोष्टमार्टम भएको छ, जसबाट लासको शरीरमा पर्ने असरको मूल्याङ्कन तथा विश्लेषण भएको छैन । घटना भएको दिन म हरिप्रसाद चौलागाई खेतमा धान झारिरहेको अवस्थामा मृतक मेरी भाउजूलाई बाबुराम देवकोटाले लडेको देखी हल्ला खल्ला गर्दा सुनी घटनास्थलमा गएको र घटनास्थलमा रहेका स्थानीयले भाउजू बच्छ भनेकोले अस्पतालतर्फ लानुपर्छ भनी असल नियतका साथ भाउजूलाई उठाई रूखको सँगेलमा सारेको तथ्य अपराधको कडी हुन सक्दैन । जाहेरवालाले जाहेरी दिँदा नै समयमा खबर नपाएकोले शङ्का लागेको भनी उल्लेख गरेबाटै शङ्काको भरमा जाहेरी परेको प्रस्ट छ, शङ्काको आधारमा परेको जाहेरी र शङ्काको आधारमा लेखाएको कागजहरूलाई आधार मानी भएको फैसला त्रुटिपूर्ण छ । मृतक थाइराइड तथा उच्च रक्तचापको रोगी रहेको, घटना भएको दिन निजको मंगलवारको व्रत रहेको र महिनावारीसमेत देखिएको तथा मृतकको शरीरमा कुनै असामान्य चोटपटक वा निलडाम नदेखिएको भन्ने लास जाँच प्रकृति मुचुल्काबाट देखिइरहेको अवस्था छ भने मृतकको शव परीक्षण प्रतिवेदनमा समेत मेरूदण्डका माथिल्ला दुईवटा हड्डीहरू (सर्भिकल भर्टेब्रा) भाँचिएको कारण श्वास नलीमा अवरोध भएको र आन्तरिक रक्तस्रावको कारण श्वास नली र फियोको बाहिरी भागमा रगत जमेको कारण मृत्यु भएको भनी स्पष्ट रूपमा खुलाइदिएको, सो परीक्षण प्रतिवेदन दिने चिकित्सकले अदालतमा बकपत्र गर्दा लडेर उक्त सर्भिकल भर्टेब्रा भाँचिएको हुन सक्छ, के कसरी उक्त हड्डी भाँचिएको हो यकिनसाथ भन्न सकिँदैन भनी बेहोरा लेखाइदिएकोसमेतका प्रमाणहरूबाट म प्रतिवादी निर्दोष रहेको पुष्टि हुँदाहुँदै मिसिलका तथ्यहरूलाई मनोगत रूपमा व्याख्या गरी म प्रतिवादीलाई जन्मकैद हुने ठहर गरी गरेको फैसला मनोगत रहेको हुँदा उच्च अदालतबाट मेराउपरमा भएको फैसला बदर गरी सुरू फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी हरिप्रसाद चौलागाईको पुनरावेदन जिकिर ।\nघटनाको प्रत्यक्षदर्शी नरहेको, म प्रतिवादी टिकाकुमारी चौलागाई पखाला लागी बिरामी परेको कारण घरमै भएको भन्ने तथ्य मैले गरेको बयान र मेरा साक्षीले समेत पुष्टि गरिदिएको अवस्था रहेको, मेरो र मृतकका बिच कुनै विवाद भनाभनसमेत नभएको भन्ने तथ्य पुष्टि भइरहेको, मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी केही नभएको, मैले के कस्तो कसुर गरेको भनी कसैले भन्न, लेखाउनसमेत नसकी म प्रतिवादी निर्दोष रहेको अवस्थामा तथ्यको विवेकपूर्ण व्याख्या नगरी मनोगत रूपमा व्याख्या गरी एकमुष्ठ रूपमा हचुवाका भरमा मलाई समेत कसुरदार कायम गरी जन्मकैद ठहर गरेको उच्च अदालत पाटनको फैसला यसै सम्मानित सर्वोच्च अदालतबाट विभिन्न समयमा प्रतिपादित भएका सिद्धान्तहरूसमेतको आधारमा त्रुटिपूर्ण रहेको हुँदा सो फैसला बदर गरी सुरू जिल्ला अदालतको फैसलालाई नै सदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी सम्झना भन्ने टिकाकुमारी चौलागाईको पुनरावेदन जिकिर ।\nघटना भएको दिन म निवेदक बिहान ०८:३० बजे हाइटेन्सनको मिटिङमा घटनास्थलबाट ३ कि.मि. टाढा गएको अवस्थामा प्रतिवादीमध्येका हरिप्रसाद चौलागाईले १२:३० बजेतिर फोनबाट घटनाको बारेमा जानकारी गराएपछि घटनास्थलमा पुगेको भन्ने कुरा कुलमणी थापाले अदालतमा उपस्थित भई गरिदिएको बकपत्र तथा म उपस्थित भएको मिटिङको माइन्युटसमेतबाट पुष्टि भइरहेको, जाहेरीमा समेत जाहरेवालाले सो कुरालाई स्वीकार गरेको अवस्था रहेको, घटनास्थल तथा लास प्रकृति मुचुल्काबाट कुलोमा लडेको कारण घाँटीको २ वटा हड्डीहरू भाँचिएको स्पष्ट रहेको अवस्थामा सो तथ्य र प्रमाणलाई अनदेखा गरी घटना भएको ३ दिनपछि शङ्काको भरमा दिएको जाहेरी तथा शङ्काकै आधारमा गरिएका कागजहरूलाई आधार बनाई तथ्यको मनोगत व्याख्या गरी मलाई जन्मकैद ठहर गरेको उच्च अदालत पाटनको फैसला त्रुटिपूर्ण हुँदा सो फैसलालाई बदर गरी सुरू फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी यज्ञप्रसाद चौलागाईको पुनरावेदन जिकिर ।\nकुमारप्रसाद पहाडीको जाहेरीले वादी नेपाल सरकार प्रतिवादी यज्ञप्रसाद चौलागाईसमेत भएको मुद्दा नं. ०७४-CS-१८०३ को कर्तव्य ज्यान मुद्दा थान-१ यस अदालतबाट मिति २०७६/०२/१० मा फैसला भएको हुँदा उक्त फैसलासहितको रेकर्ड मिसिल थान १ र सिन्धुली जिल्ला अदालतको मुद्दा नं. ०७३-CR-००५० मिति २०७३/०८/२९ मा फैसला भएको सुरू मिसिल थान-१ समेत साधक जाँचको लागि सम्मानित श्री सर्वोच्च अदालतसमक्ष पठाएको भन्नेसमेत बेहोराको च.नं. ८७८, मिति २०७६/१०/१४ को उच्च अदालत पाटनको पत्र ।\nप्रतिवादीहरूले अनुसन्धान तथा अदालतमा समेत इन्कारी बयान गरेको देखिएको, प्रतिवादीहरूको मृतकलाई मार्नुपर्नेसम्मको इबी वा मनसाय पनि नदेखिएको, जाहेरवाला तथा बुझिएका व्यक्तिहरूको अदालतमा भएको बकपत्रबाट निजहरू चस्मदिद भएको अवस्था नरहेको साथै मृतकको मृत्यु मेरूदण्डको सबभन्दा माथिल्लो पहिलो र दोस्रो हड्डी भाँचिई भित्र रगत जमी भएको हो, यो अवस्था लडेर वा मुन्टो बटारिएर हुन सक्छ, मृतकको मृत्यु किटानी गरी यकिनसाथ भन्न सकिँदैन भनी पोष्टमार्टम गर्ने विशेषज्ञ डाक्टर प्रेरित देवकोटाले अदालतमा आई बकपत्र गरेको परिप्रेक्ष्यमा सोतर्फ मूल्याङ्कन नै नगरी प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने गरी उच्च अदालत पाटनबाट मिति २०७६/०२/१० मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) बमोजिम प्रत्यर्थी झिकाउने प्रयोजनार्थ पुनरावेदनपत्रको प्रतिलिपिसहितको सूचना महान्यायाधिवक्ताको कार्यालयलाई दिई नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७७/०३/११ को आदेश ।\nअदालतको ठहर\nनियमानुसार पेसी सूचीमा चढी सुनुवाइका लागि आज यस इजलासमा पेस हुन आएको प्रस्तुत मुद्दामा विवादको मूल विषयलाई हेर्दा मृतक तुलसाकुमारी पहाडीको लास मिति  २०७३।०७।३० गते अन्दाजी १२ बजेतिर सिन्धुली जिल्लाको साबिक भिमेश्वर गा.वि.स. स्थित बेसिटारको कुलोमा मृत अवस्थामा फेला परेकोमा अनुसन्धानबाट निजै मृतकका ससुरा यज्ञप्रसाद चौलागाई…१, देवर हरिप्रसाद चौलागाई…१ र देउरानी सम्झना भन्ने टिकाकुमारी चौलागाई…१ समेतका ३ जना मिली कर्तव्य गरी मारेको भनी निजहरू तीनै जनाउपर साबिक मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिमको सजाय हुन माग दाबी लिई अभियोग पत्र दायर भएको रहेछ । सुरू जिल्ला अदालतबाट निज प्रतिवादीहरू तीनै जनाले अभियोग माग दाबीबाट सफाइ पाउने ठहर्‍याई फैसला भएकोमा उक्त फैसलाउपर वादी नेपाल सरकारको पुनरावेदन परेअनुसार उच्च अदालत पाटनबाट फैसला हुँदा सुरू जिल्ला अदालतको फैसला उल्टी भई सबै प्रतिवादीहरूले अभियोग माग दाबीबमोजिमको कसुर गरेको ठहर्‍याई सबै प्रतिवादीहरूलाई जन्मकैदको सजाय हुने गरी फैसला भएको रहेछ । उच्च अदालतबाट भएको उक्त फैसला साधक जाँचको लागि जाहेर भई आएकोमा उक्त फैसलाउपर चित्त नबुझाई प्रतिवादीहरू तीनै जनाको तर्फबाट समेत प्रस्तुत छुट्टाछुट्टै पुनरावेदन यस अदालतमा पर्न आएको देखियो ।\nपुनरावेदकहरूका तर्फबाट पर्न आएका पुनरावेदन पत्रहरू अध्ययन गर्दा उच्च अदालतको फैसलाउपर पुनरावेदकहरूले देहायबमोजिमका जिकिरहरू लिएको देखिन्छः\n१. मृतकको मृत्यु कर्तव्यबाट भएकै तथ्य पनि शङ्कारहित तवरबाट प्रमाणित भएको अवस्था नरहेको,\n२. मृतकको ज्यानै लिनुपर्नेसम्मको हामी प्रतिवादीहरूको रिसइवी र कारण रहेको नदेखिएको,\n३. वारदातको प्रत्यक्षदर्शी र चश्मदिद गवाह कोही नरहेको तथा जाहेरी पनि शङ्काको आधारमा मात्र परेको भन्ने कुरा जाहेरी बेहोराबाटै देखिएको,\n४. हामी प्रतिवादीहरू अधिकारप्राप्त अधिकारीसमक्ष र अदालतमा बयान गर्दासमेत कसुरमा इन्कार रही बयान गरेको अवस्था रहेको,\n५. वादी पक्षका साक्षीहरूले शङ्का र अनुमानको भरमा व्यक्त गरेका कुराहरूलाई प्रमाणमा लिई फैसला भएको अवस्था रहेको,\n६. हामी प्रतिवादीहरूमध्ये हरिप्रसाद चौलागाई र यज्ञप्रसाद चौलागाई घटना हुँदाको अवस्थामा घरमा नरहेको तथा प्रतिवादी टिकाकुमारी चौंलागाईँ बिरामी रहेको,\n\nप्रस्तुत मुद्दामा आज बहसको क्रममा पुनरावेदकका तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री राघवलाल वैद्य, श्री लभप्रसाद मैनाली र श्री रमणकुमार श्रेष्ठ तथा विद्वान् अधिवक्ता श्री रमेशराज शर्मा सिग्देलले प्रस्तुत मुद्दामा घटित वारदात के कसरी भयो भनी देख्ने प्रत्यक्षदर्शी कोही नभएको, प्रतिवादीहरू कसुरमा इन्कार रहेको, कर्तव्य गरी मारेकै हो भन्ने शङ्कारहित, स्वतन्त्र तथा प्रत्यक्ष प्रमाण नरहेको, मृतकको मृत्यु कर्तव्यबाटै भएको हो भनी शव परीक्षण प्रतिवेदनमा उल्लेख भएको पनि नदेखिएको, मृतकको मेरूदण्डको माथिल्लो दुईवटा हड्डीहरू भाँचिएको कारण मृतकको श्वासप्रश्वासमा अवरोध भएको र आन्तरिक रक्तस्रावसमेत भएको कारण मृतकको मृत्यु भएको भनी शव परीक्षण प्रतिवेदनमा उल्लेख भएकोमा उक्त कार्य मानिस लडेर वा मुन्टो बटारिएर हुन सक्ने भनी चिकित्सकले अदालतको बकपत्रमा खुलाइदिएको, प्रतिवादीमध्येका यज्ञप्रसाद चौलागाई र हरिप्रसाद चौलागाई वारदात हुँदाको अवस्थामा घरमा नरहेको, मृतकउपर घरेलु हिंसा भएको थियो भन्ने तथ्य प्रमाणबाट पुष्टि भएको अवस्था नरहेकोसमेतको अवस्थामा प्रतिवादीहरूलाई सफाइ दिने गरी भएको सुरू जिल्ला अदालतको फैसला उल्टी गरी प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने ठहर्‍याएको उच्च अदालत पाटनको फैसला नमिलेको हुँदा उक्त फैसलालाई बदर गरी सुरू अदालतको फैसलालाई नै सदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसैगरी प्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका महान्यायाधिवक्ताको कार्यालय, काठमाडौंका विद्वान्‌ सहन्यायाधिवक्ताहरू श्री खेमराज ज्ञवाली र श्री सूर्यराज दाहाल तथा जाहेरवालाको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री टिकाराम भट्टराईले मृतकलाई प्रतिवादीहरूले पहिलेदेखि नै हेलाहोचो गरी घरेलु हिंसा गर्ने गरेको र निजहरूबिच झगडा हुने गरेको भन्ने तथ्य बुझिएका मानिसहरूको भनाइ तथा मृतककी नाबालिका छोरीको भनाइबाट पुष्टि भइरहेको, मृतकको लासलाई पोष्टमार्टमको लागि लैजाँदै गर्दा प्रतिवादीहरू बाटोमै छाडेर हिँडेको देखिएको, मृतकको मृत्यु भएको थाहा पाउनासाथ मृतकको माइती पक्ष तथा नजिकै रहेको इलाका प्रहरी कार्यालय खुर्कोटमा खबर गरेको नदेखिएको र घटनास्थलबाट मृतकको लासलाई नै सारिएको पाइएको, प्रतिवादीहरूले मृतकको मृत्यु लडेर भएको भनी जिकिर लिएकोमा निजहरूको सो भनाइलाई पुष्टि गर्ने प्रमाण नरहेको, जिल्ला अदालतले फैसला गर्दा नै मृतकको मृत्यु अस्वाभाविक रहेको भनी उल्लेख गरेकोमा प्रतिवादीहरूलाई सफाइ दिने ठहर गरी भएको फैसला नमिलेकोले सो फैसला उल्टी भई प्रतिवादीहरूलाई सजाय गर्ने ठहर गरेको उच्च अदालत पाटनको फैसला सदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nमाथि उल्लेख भएबमोजिम पुनरावेदकहरूका तर्फबाट प्रस्तुत पुनरावेदनहरूमा लिइएका जिकिरहरू, दुवै पक्षका विद्वान्‌ कानून व्यवसायीहरूबाट प्रस्तुत हुन आएका बहस बुँदाहरू र मिसिल संलग्न कागजातहरू अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत मुद्दामा मुख्यत: देहायका प्रश्नहरूमा निरूपण गर्नुपर्ने देखिन आयो :\n(१) प्रस्तुत मुद्दामा मृतक तुलसाकुमारी पहाडी (चौलागाई) को मृत्यु कर्तव्यबाट भएको देखिन्छ वा देखिँदैन ?\n(२) कर्तव्यबाट मृत्यु भएको देखिन्छ भने प्रतिवादीहरूको कर्तव्यबाट मृत्यु भएको देखिन्छ वा देखिँदैन ? र\n(३) पुनरावेदक प्रतिवादीहरूलाई अभियोग माग दाबीबाट सफाइ दिने गरी सुरू जिल्ला अदालतबाट भएको फैसला उल्टी  गरी निजहरूलाई जन्मकैदको सजाय हुने ठहर्‍याएको उच्च अदालत पाटनको फैसला मिलेको देखिन्छ वा देखिँदैन ?\n\n२. निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम मृतक तुलसाकुमारी पहाडी (चौलागाई) को मृत्यु कर्तव्यबाट भएको देखिन्छ वा\nदेखिँदैन ? भन्ने पहिलो प्रश्नमा विचार गरौं । मृतकको मृत्यु कर्तव्यबाट भएको देखिन्छ वा देखिँदैन भन्ने सम्बन्धमा निष्कर्षमा पुग्नु पर्दा मिसिल संलग्न घटनास्थल मुचुल्काबाट देखिएको मृतकको लास भेटिँदाको अवस्था, घटनास्थलको विवरण, लास जाँच मुचुल्काबाट मृतकको लासमा देखिएको घाउ चोटको अवस्था, शव परीक्षण गर्दा मृत्युको कारण भनी खुलाइएको शव परीक्षण प्रतिवेदन र बुझिएका अन्य साक्षी प्रमाणहरूलाई आधार मान्नुपर्ने अवस्था देखिएको छ । प्रस्तुत मुद्दामा घटनास्थल मुचुल्काबाट सिन्धुली जिल्ला साबिक भिमेश्वर गा.वि.स. वडा नं. ९ को माथिल्लो बेसिटार स्थित विकासे कुलो (पत्थर काटेर बनाएको) लाई घटनास्थल भनी देखाइएको छ भने उक्त कुलोको डिल २ फिट चौडाइ र कुलोको भाग १.५ मिटर चौडाइ रहेको देखिन्छ । लास भेटिँदा मृतकको टाउको (मुन्टो) कुलोमा र शरीरको भाग कुलोको डिलमा रहेको तथा उत्तर टाउको, दक्षिण खुट्टा र पश्चिम मोहोडा पारी कोल्टे अवस्थामा लास रहेको देखिन्छ । लास वरपरको घटनास्थलको अन्य अवस्था हेर्दा ४ फिट पश्चिम मृतकले कपडा धुन प्रयोग गरेको बाल्टिन भेटिएको छ भने १२ फिट ६ इन्च पश्चिम पोते, सो पोतेका केही दानाहरू र मृतकले लगाएको चप्पल भेटिएको छ । लास जाँच मुचुल्का हेर्दा मृतकको घाँटी, बायाँ गोडाको घुँडामुनि र माथि, दाहिने गोडाको तिघ्रामा निलडाम देखिएको छ भने दुवै कुहिना र दुवै गोडाको नलिखुट्टाको माथि तल खोस्रिएको घाउ र कम्मरको बायाँ भागमा चोट लागेको देखिएको छ । शव परीक्षण हुँदा गरिएको लासको बाहिरी परीक्षणबाट देहायअनुसारका घाउ चोटहरू लागेको देखिन्छ:\n“Bruise was present in forehead, NT bleed was present (nose and throat), swelling with minimal abrasion was present at chin, abrasion present at bilateral elbow region multiple in number and also on left anterior superior iliac spine region, bruise present at bilateral thigh and legs, abrasion also present at right lateral malleolus, Rigor mortis was present.”\n\n३. माथि उल्लिखित लास जाँच मुचुल्का र शव परीक्षण गर्दा मृतकको शरीरको बाहिरी भागमा पाइएको घाउ चोट तथा निलडामहरू र घटनास्थल हेर्दा आफैँ लडी मर्न सक्ने जस्तो अवस्था नदेखिएको तथ्यलाई आधार बनाई प्रस्तुत मुद्दामा जाहेरवालाको जाहेरी पर्दा र वादी पक्षका अन्य बुझिएका व्यक्तिहरूले मौकामा कागज गर्दा एवं अदालतमा बकपत्र गर्दासमेत मृतकको मृत्यु कर्तव्यबाट भएको शङ्का देखाई जाहेरी दिएको र बकपत्रसमेत गरेको देखिन्छ । तर मृतकको बाहिरी शरीरमा यी घाउ चोट र निलडामहरू देखिए पनि लासको आन्तरिक परीक्षणबाट मृतकको पहिलो र दोस्रो cervical vertebra भाँचिएको तथा सोही कारणले मृत्यु भएको भनी शव परीक्षण प्रतिवेदनमा उल्लेख भएको देखिएको छ । शव परीक्षण प्रतिवेदनमा उल्लिखित मृत्युको कारणलाई हेर्दा मृत्युको कारणसँग मृतकको शरीरमा लागेको देखिएको घाउ चोट र निलडामहरूको प्रत्यक्ष सम्बन्ध रहेको देखिन\nआउँदैन । घाउ चोटको प्रकृति हेर्दा मानिस मर्न सक्नेसम्मको असामान्य घाउ चोट र निलडाम लागेको स्थिति पनि देखिँदैन । मृतकको शरीरमा लागेको घाउ चोट र निलडामलाई आधार बनाई जुन किसिमबाट मृतकको मृत्यु कर्तव्यबाट भएको भनी शङ्का गरी जाहेरी दिइएको हो र अन्य बुझिएका व्यक्तिहरूले पनि कागज गरेको हो, निजहरूको सो जाहेरी बेहोरा र कागज बेहोरा शव परीक्षण प्रतिवेदनमा उल्लिखित मृत्युको कारणले खण्डित तुल्याएको देखिन्छ । तथापि शव परीक्षण प्रतिवेदनबाट मृतकको मृत्यु मृतकको शरीरमा लागेको घाउ चोटको कारणबाट भएको प्रमाणित नभएको भए पनि cervical vertebra भाँचिएको कारणले भएको भनी उल्लेख भएको देखिएकोले मृतकको cervical vertebra आफैँ लडेर भाँचिएको हो वा अरू कसैको कर्तव्यबाट भाँचिएको हो भन्ने अर्को प्रश्न पनि उठेको अवस्था देखिन्छ । शव परीक्षण गरी प्रतिवेदन दिने चिकित्सक प्रेरित देवकोटाले अदालतमा बकपत्र गर्दा cervical vertebra आफैँ ठोक्किएर र कसैले मुन्टो बटारिदिएर पनि भाँचिन सक्छ भनी लेखाइदिएको देखिन्छ । प्रस्तुत मुद्दामा मृतक आफैँ लडेको देख्ने चश्मदिद गवाह कोही रहेको देखिँदैन भने अरू कसैले मुन्टो बटारी भाँचिदिएको देख्ने चश्मदिद गवाह पनि कोही रहेको देखिँदैन । तर चश्मदिद गवाह कोही नरहेको भन्ने मात्र आधारमा यो इजलास निष्कर्षविहीन भएर रहन सक्ने अवस्था नभएकोले मिसिल संलग्न प्रमाणहरूको मूल्याङ्कन गरी एउटा निष्कर्षमा पुग्नुपर्ने अवस्था सिर्जना भएको छ । मिसिल संलग्न प्रमाणहरूको मूल्याङ्कन गर्दा घटनाको दिन मृतक लास देख्ने पहिलो व्यक्तिको रूपमा रहेका बाबुराम देवकोटाले कागज गर्दा र बकपत्र गर्दासमेत घटनास्थलमा तुलसाकुमारी पहाडी चौलागाई कोल्टे अवस्थामा लडेको देखी हल्ला गर्दा प्रतिवादी हरिप्रसाद चौलागाईसमेतका व्यक्तिहरू आएको भनी लेखाएको देखिन्छ । घटनास्थल मुचुल्काबाट घटनास्थलको पश्चिमतर्फ उदय नारायण देवकोटाको घर बसोबास रहेको देखिएकोमा निजको कागज हुँदा पनि मृतकलाई कसैले कुटपिट गरेको देखेको वा रोइकराइ गरेको सुनेको भनी लेखाउन सकेको देखिँदैन । घटनास्थल वरपर र प्रतिवादीहरूको घर छिमेकमा बसोबास रहेका गणेशकुमारी देवकोटाले कागज गर्दा मृतक रोइकराइ गरेको सुनिनँ भनी लेखाएको देखिन्छ । यसैगरी प्रतिवादीहरूको घर छिमेकमा बसोबास गर्ने देखिएका भोजलक्ष्मी देवकोटा, सम्झनाकुमारी पहाडी चौलागाई, कालिका तिमल्सिना, दुर्गा चौलागाई, टंकमाया देवकोटाको कागज भएको देखिएकोमा निजहरूको कागज बेहोराबाट पनि अरू कसैले मृतकलाई कुटपिट गरेको र रोइकराइ गरेको सुनेको भनी लेखाउन सकेको देखिँदैन । घटनाको समय हेर्दा दिउँसोको करिब १२:०० बजेतिर घटेको देखिन्छ । घटनास्थल एकान्तस्थानमा रहेको नदेखिई घटनास्थलको वरपर अन्य मानिसहरूको घर बसोबाससमेत रहेको सार्वजनिक कुलो रहेको देखिएको छ । दिउँसोको समयमा सार्वजनिक कुलोमा मृतकलाई अरू कसैले कुटपिट गरेको वा झगडा वादविवाद परेको भए कसैले न कसैले देख्न वा सुन्न सक्ने अवस्था रहेकोमा त्यस्तो कुनै प्रमाण मिसिल संलग्न रहेको देखिँदैन । कसैले पनि मृतकलाई कुटपिट गरेको देखेको भन्ने अवस्था छैन । कुटपिटमा प्रयोग भएको कुनै दशी प्रमाण पनि मिसिल संलग्न रहेको देखिँदैन । मृतकको घाँटी अँठ्याएको कारण निजको मृत्यु भएको भए घाँटी अँठ्याएको डाम घाँटीको बाहिरी भागमै देखिनुपर्नेमा सोबमोजिमको कुनै डाम पनि देखिएको छैन । यसरी मृतकको मुन्टो अरू कसैले बटारी दिएको भन्ने तथ्य प्रमाणित हुन सकेको अवस्था नरहेको, कर्तव्यबाट मृत्यु भएको भन्ने कुरा शङ्कारहित तवरबाट प्रमाणित हुन नसकेको अवस्थामा मृतकको मृत्यु कर्तव्यबाटै भएको हो भन्ने निष्कर्षमा पुग्न फौजदारी न्यायको आधारभूत सिद्धान्तविपरीत हुने देखिएको र आफैँ लडेर पनि cervical vertebra भाँचिन सक्छ भन्ने चिकित्सकको बकपत्र बेहोरा रहेको सन्दर्भमा मृतकको मृत्यु अरू कसैको कर्तव्यबाट भएको हो भन्ने निष्कर्षमा पुग्न सकिने स्थिति देखिन आएन । बरू घटनास्थलमा लास भेटिँदा मुन्टो कुलोमा धसिएको अवस्थामा भेटिनु, कुलो पत्थर काटेर बनाइएको कडा चट्टानी अवस्थाको देखिनु, मृतक उच्च रक्तचापको बिरामी रहेको अवस्था हुनु र उक्त दिन मङ्गलवारको व्रतमा रहेको देखिएकोसमेतको अवस्थाले मृतक आफैँ लड्न पुगेको र सोही कारणले cervical vertebra भाँचिएको मान्नुपर्ने देखिन आयो ।\n४. उच्च अदालत पाटनको फैसलामा मृतकको मृत्यु लडेर नभई कुटपिटको परिणामस्वरूप भएको भनी ठहर्‍याउँदा मूलत: मृतकको शरीरमा लागेका घाउ चोटहरूलाई आधार मानी यदि वास्तवमै मृतकको मृत्यु लडेर भएको भए त्यतिका घाउ चोटहरू कसरी लाग्न गयो त ? भनी प्रश्न उठाइएको\nपाइन्छ । तर मृतकको शरीरमा लागेको घाउ चोटको प्रकृति हेर्दा मर्न सक्नेसम्मको असामान्य घाउ चोटहरू लागेको देखिन आउँदैन । घाउ चोटहरू हेर्दा घुँडामा, हातको कुहिनामा, नलीखुट्टामा र कम्मरमा लागेको देखिन्छ । यी घाउ चोटहरूमध्ये पनि केही घाउ चोटहरू निलडामको रूपमा र केही खोस्रिएको देखिएको रूपमा रहेको देखिन्छ । कसैलाई ज्यानै मार्ने नियतले कुटपिट गरिन्छ भने शरीरको संवेदनशील अङ्गमा कुटपिट गरेको हुनुपर्नेमा त्यस्तो स्थिति पनि देखिँदैन । यदि मृतकलाई कुटपिट गरेकै कारणले यतिका निलडाम र चोटहरू लागेको भए त्यस किसिमबाट कुटपिट हुँदा निज मृतक रोइकराइ गरेको, प्रतिरोध गरेको वा गुहार मद्दत मागेको अवस्था हुनुपर्नेमा घटनास्थल वरपर रहेका घर वस्तीमा बसोबास गरेका कसैले पनि त्यस किसिमबाट रोइकराइ गरेको भनी लेखाउन नसकेको अवस्था देखिन्छ । कुटपिट गर्दा यो यस्तो लाठी दाउरा वा साधन प्रयोग भएको भनी देखिने कुनै दशी प्रमाण पनि रहेको देखिँदैन । हाम्रो फौजदारी न्याय प्रणालीमा कुनै घाउ चोट पुर्‍याई कर्तव्य गरी मारेको भनी अभियोग लगाइन्छ र घाउ चोटहरूको विद्यमानता देखाइन्छ भने त्यस्तो घाउ चोटहरू अन्य कारणबाट लागेको प्रमाणित नभएकोले कुटपिटबाट लागेको भनी प्रमाणित हुने अवस्था होइन । कर्तव्यबाट लागेको भनी दाबी लिइन्छ भने सो कुरा शङ्कारहित तवरबाट पुष्टि भएको हुनुपर्छ । हामीले अवलम्बन गरी आएको फौजदारी न्याय प्रणालीमा प्रतिवादीले प्रमाणित गर्न नसकेको अवस्थाको फाइदा वादी पक्षले पाउने नभई वादी पक्षले प्रमाणित गर्न नसकेको फाइदा प्रतिवादीले पाउने\nहो । Rajjan vs State of U P को मुद्दामा भारतको अलाहवाद उच्च अदालतले बोलेको कुरा मननीय छ … “The prosecution case must stand on its own legs and cannot derive any strength from the weakness of the defense case” (indiankanoon.org/doc/145857444)। यदि मृतकको शरीरमा यत्रतत्र धारिलो हतियारले काटेको घाउ चोट देखिएको भए त्यस्तो घाउ चोटको प्रकृतिबाटै ती घाउ चोटहरू अरू कसैको कर्तव्यबिना लाग्न नसक्ने अवस्था रहन्थ्यो र त्यस्तो अवस्थामा कर्तव्यबाट नलागेको प्रमाणित गर्न नसकेको भन्ने विषय सान्दर्भिक बुँदाको रूपमा आधार बन्न सक्थ्यो तर प्रस्तुत मुद्दामा घाउ चोटको प्रकृति हेर्दा कर्तव्यबाट भएको स्वत: प्रमाणित हुने अवस्थाको रहेको देखिँदैन । मृतकको शरीरमा लागेको निलडाम र खोस्रिएका चोटहरू घाँस पात दाउरा मेलापात गर्दा पनि लाग्न सक्ने सामान्य प्रकृतिका रहेका देखिन्छन् । साथै मृतक लडिरहेको देख्ने बित्तिकै लडिरहेको ठाउँबाट मृतकलाई अन्यत्र सारिएको अवस्था हुँदा त्यतिबेला पनि खोस्रिएको वा निलडाम लागेको हुन सक्ने अवस्था रहेको देखिएको\nछ । जहाँसम्म घटनास्थलको अवस्था हेर्दा एउटा स्वस्थ व्यक्ति लडेर मर्न सक्ने अनुमान गर्न नसकिने स्थितिको रहेको तथ्यलाई औंल्याइएको छ, सो सम्बन्धमा विचार गर्दा मृत्युको कारणको रूपमा सर्भिकल भर्टेब्रा भाँचिएको कुरालाई देखाइएको तथ्यमा विवाद छैन । भर्टेब्रा लडेर ठोक्किएर पनि भाँचिन सक्ने भनी शव परीक्षण गर्ने चिकित्सकले अदालतमा उपस्थित भई बकपत्र गर्दा लेखाएको देखिएको छ । भर्टेब्रा भाँचिएको स्थितिलाई हेर्दा पटकपटकको कुटपिटको चोटबाट भाँचिएको भन्न सकिने अवस्था देखिँदैन । यदि पटकपटकको कुटपिटको चोटबाट भाँचिएको भन्ने भएको भए मानिस लडेर यस्तो हुन सक्दैन भन्ने आधारमा शङ्का गर्नुपर्ने अवस्था पनि पर्न सक्थ्यो । तर प्रस्तुत मुद्दामा यस्तो स्थिति रहेको देखिँदैन । दुर्घटना दुर्घटना नै हुन्छ । स्नान कक्षमा नुहाउँदै गर्दा लडेर मृत्यु भएको उदाहरण पनि प्रशस्त सुन्ने गरिएको छ । त्यसैले तथ्ययुक्त प्रमाणबिना नै मृतकको मृत्यु मानवीय कुटपिटबाट लागेको चोटको परिणाम स्वरूप भएको भनी उच्च अदालत पाटनले निकालेको निष्कर्षमा यो इजलास सहमत हुन सकेन ।\n५. एकछिनलाई मृतकको मृत्यु कर्तव्यबाटै भएको मानेर हेर्ने हो भने पनि यी पुनरावेदक प्रतिवादीहरूकै कर्तव्यबाट मृत्यु भएको देखिन्छ वा देखिँदैन भन्ने अर्को प्रश्न पनि छ । खास गरेर प्रतिवादीहरू मृतकलाई कर्तव्य गरी मारेकोमा इन्कार रहेका तर मृतकका दाजु कुमार पहाडीले जाहेरी दिँदा प्रतिवादीहरूले कर्तव्य गरी मारेको भनी जाहेरी दिएको, मृतककी दिदी नाता पर्ने सीता देवकोटा र शिवमाया देवकोटा, मृतकको दाजु नाताका सूर्यप्रसाद पहाडी र इन्द्रप्रसाद पहाडी, मृतकको बहिनी नाताकी भावना पहाडी र मीना पहाडी, मृतकका भतिजा नाताका नवराज पहाडी र फडिन्द्र पहाडीले कागज गर्दा मृतकलाई प्रतिवादीहरूले नै कर्तव्य गरी मारेको शङ्का गरी कागज लेखाइदिएको तथा बुझिएका अन्य व्यक्तिहरूले पनि प्रतिवादीहरूउपर कर्तव्यमा शङ्का गरी कागज गरिदिएको देखिएको सन्दर्भमा यो प्रश्न थप विवेचनाको विषय बन्न आएको देखिन्छ ।\n६. प्रस्तुत मुद्दामा प्रतिवादीहरूले मौकामा बयान गर्दा र अदालतमा बयान गर्दासमेत मृतकलाई कर्तव्य गरी मारेको कसुरमा इन्कार रही बयान गरेको देखिएको छ । बयानमा क्रममा प्रतिवादी हरिप्रसाद चौलागाईले बयान गर्दा मृतकसँग दाह्री काटेको पानी फाल्दा जिउमा लागेको विषयमा २ महिनाअगाडि सामान्य विवाद भएको तथ्यलाई सम्म स्वीकार गरी उक्त वारदातको दिन समयमा आफू खेतमा काम गरेर बसेको भन्दै कसुरमा इन्कार रही बयान गरेको देखिएको छ । आफूले खेतमा काम गरी रहेको बखत मृतक घटनास्थलमा लडिरहेको थाहा पाई तत्काल घटनास्थल पुगी लास उठाई तित्रीको रूखनिर सार्नेमध्येका मौकामा कागज गर्ने रूद्रलाल चौलागाईले प्रतिवादी हरिप्रसाद चौलागाईको साक्षीको रूपमा बकपत्र गरेको देखिएकोमा उक्त मिति समयमा प्रतिवादी हरिप्रसाद चौलागाई पनि आफ्नो खेतनजिकै निजैको खेतमा काम गरिरहेको कुराको पुष्टि हुने गरी लेखाइदिएको देखिन्छ । निजैका अर्का साक्षी डिल्लीप्रसाद अधिकारीले पनि वारदात मिति र समयमा प्रतिवादीले आफ्नै खेतमा काम गरिरहेको भेटेको हो भनी लेखाएको देखिन्छ । वादी पक्षका साक्षीको रूपमा उपस्थित गराइएका बाबुराम देवकोटाले कागज गर्दा र बकपत्र गर्दासमेत घटनाको मिति र समयमा आफू घटनास्थलको बाटो हुँदै खेततर्फ जाने क्रममा मृतक लडिरहेको अवस्थामा देखी हल्ला गरेको र हल्ला गरेपछि प्रतिवादी हरिप्रसाद पनि निजको खेतमा काम गरिरहेको ठाउँबाट तुरून्त घटनास्थलमा आइपुगेको भनी लेखाइदिएको देखिन्छ । यी प्रतिवादीले मृतकलाई कुटपिट गरेको देख्ने चश्मदिद गवाह कोही रहेको देखिँदैन । प्रतिवादी हरिप्रसाद चौलागाईले मृतकलाई कुटपिट गरेको देख्ने चश्मदिद गवाह कोही नरहेको, प्रतिवादी कसुरमा इन्कार रही घटनाको मिति समयमा खेतमा काम गरिरहेको भनी लेखाएको अवस्था रहेको, निजको बयान बेहोरा निजका साक्षीहरू रूद्रलाल चौलागाई र डिल्लीप्रसाद अधिकारीको बकपत्र बेहोराबाट समर्थित रहेको तथा वादी पक्षका साक्षीका रूपमा उपस्थित बाबुराम देवकोटाको बकपत्र बेहोराबाट पनि प्रतिवादीको भनाइ बेहोरा समर्थित भइरहेको देखिएको स्थितिमा निजसमेतको कर्तव्यबाट मृतकको मृत्यु भएको मान्न सकिने अवस्था देखिएन ।\n७. प्रतिवादी यज्ञप्रसाद चौलागाईले पनि अनुसन्धान अधिकारीसमक्ष बयान गर्दा र अदालतमा बयान गर्दासमेत कसुरमा इन्कार रही घटनाको मिति र समयमा आफू हाइटेन्सनको लाइनमा जग्गा पर्नेहरूको राहतको लागि गठित सङ्घर्ष समितिको बैठकमा खुर्कोटमा रहेको भनी लेखाएको देखिन्छ । मौकामा कागज गर्नेमध्येका कुलमणी थापाले निज प्रतिवादीको साक्षीको रूपमा बकपत्र गरेकोमा मौकामा कागज गर्दा र अदालतमा बकपत्र गर्दासमेत प्रतिवादी यज्ञप्रसाद चौलागाई खुर्कोटमा बैठकमा आउन आफैँले बोलाएको र घटनाको मिति समयमा बैठकमा आफूसँगै रहेको तथा छलफलमा बसिरहेको बखत घरबाट फोन आएको भन्दै आत्तिदै विष्णु देवकोटाको मोटरसाइकलमा घरतर्फ जानुभएको हो भनी लेखाइदिएको\nदेखिन्छ । निजका अर्का साक्षी सुरेशप्रसाद देवकोटाले पनि खुर्कोटको मिटिङमा आफूसँगै रहेको भन्दै प्रतिवादीले कर्तव्य गरी मारेको होइन भनी लेखाइदिएको देखिन्छ । यी प्रतिवादीले मृतकलाई कुटपिट गरेको देख्ने चश्मदिद गवाह कोही रहेको देखिँदैन । निजका हकमा पनि निजले कुटपिट गरेको देख्ने कोही चश्मदिद गवाह नरहेको, घटनाको मिति र समयमा आफू खुर्कोटमा बैठकमा सहभागी रहेको भन्दै कसुरमा इन्कार रही बयान गरेको देखिएको र खुर्कोटमा बसेको बैठकमा निज प्रतिवादी पनि सहभागी रहेको कुरा निजका साक्षीहरूको बकपत्रबाट पुष्टि भइरहेको स्थितिमा निजसमेतको कर्तव्यबाट मृतकको मृत्यु भएको भनेर पनि मान्न सकिने अवस्था देखिएन ।\n८. अर्का प्रतिवादी सम्झना भन्ने टिकाकुमारी चौलागाई प्रतिवादी हरिप्रसाद चौलागाईकी पत्नी तथा मृतककी देउरानी नाताकी रहेको देखिन्छ । घटनाको मिति र समयमा बाबुराम देवकोटाले दिदी तुलसा कुलोमा लडिरहेको छ भनी सुनाउँदा घटनास्थलमा पुगी लास हेरेको हुँ, चोट निलडाम याद गरिनँ, फेन्ट भएर लडेको हो कि जस्तो लागेर मेरो श्रीमान्‌ले टाउकोतिर र साँहिला ससुराले खुट्टापट्टि उठाई तित्रीको बोटमुनि लगी राखेको हो, मसमेतले कर्तव्य गरी मारेको होइन भनी कसुरमा इन्कार रही बयान गरेको देखिन्छ । निजका साक्षीहरू गोविन्दप्रसाद देवकोटा र अनन्तराज देवकोटाले बकपत्र गर्दा यी प्रतिवादी टिकाकुमारी चौलागाईले मृतकलाई कर्तव्य गरी मारिन् होला भन्ने लाग्दैन भनी लेखाइदिएको देखिन्छ । यी प्रतिवादीले मृतकलाई कुटपिट गरेको देख्ने चश्मदिद गवाह कोही रहेको देखिँदैन । यसैले यी प्रतिवादीका हकमा पनि निजले मृतकलाई कुटपिट गरेको देख्ने चश्मदिद गवाह कोही नरहेको, निजले बयान गर्दा कसुरमा इन्कार रही बयान गरेको देखिएको र निजको इन्कारी बयान निजका साक्षीहरूको बकपत्रबाट समर्थित भइरहेको देखिएको स्थितिमा निजसमेतले मृतकलाई कर्तव्य गरी मारेको भनी ठहर्‍याउन सकिने अवस्था देखिएन ।\n९. उच्च अदालत पाटनबाट प्रतिवादीहरूलाई कसुरदार ठहर्‍याई फैसला गर्दा परिस्थितिजन्य प्रमाणहरूबाट कसुरदार देखिन आएको भन्ने बुँदालाई आधार बनाएको हुँदा त्यसतर्फ पनि विवेचना हुनुपर्ने देखिन आएको छ । कुनै पनि व्यक्तिले अपराध गर्दा साक्षी राखेर गर्दैन । सबै अवस्थामा प्रत्यक्ष प्रमाणको उपलब्धता हुने कुराको पनि परिकल्पना गर्न\nसकिँदैन । त्यसैले कतिपय अवस्थामा परिस्थितिजन्य प्रमाणको आधारमा मात्रै पनि कसुरदार ठहर्‍याउनुपर्ने अवस्था सिर्जना हुने कुरामा यो इजलासको असहमति रहेको छैन । तर परिस्थितिजन्य प्रमाणलाई ग्रहण गरी कसुरदार ठहर गर्नुपर्दा प्रमाण कानूनका केही मूलभूत मान्यताहरूलाई भने आत्मसात गर्नुपर्ने हुन्छ । भारतीय सर्वोच्च अदालतले परिस्थितिजन्य प्रमाणको आधारमा कसुरदार ठहर गर्नुपर्दा देहायका पूर्वसर्तहरू पूरा भएको हुनुपर्ने गरी परिस्थितिजन्य प्रमाण ग्रहण गर्नुपर्दाको आधारभूत मापदण्डहरूलाई अभ्यासमा ल्याएको पाइन्छ (Sharad Bardichand Sarda vs State of Maharashtra, AIR 1984 SC 1622) :\n(१) जुन परिस्थितिहरूको आधारमा कसुरदार ठहर गरिने हो ती परिस्थितिहरू पूर्णरूपमा स्थापित भएको हुनुपर्छ,\n(२) यसरी स्थापित तथ्यहरू कसुरदार हो भनी देखिने एउटै मात्र निष्कर्षलाई समर्थन गर्ने प्रकृतिको हुनुपर्छ । कसुरदार हो भनेर देखिनेबाहेकको अन्य सम्भावनालाई पनि समर्थन गर्दछ भने त्यस्तो अवस्थामा परिस्थितिजन्य प्रमाणलाई आधार मानिनु न्यायसङ्गत हुँदैन,\n(३) परिस्थितिहरू अकाट्य प्रकृति (conclusive nature) को हुनुपर्छ,\n(४) प्रमाणित हुनुपर्ने तथ्यबाहेकका अरू सम्भावित तथ्यहरूलाई अमान्य (exclude) तुल्याएको हुनुपर्छ, र\n(४) परिस्थितिहरू अभियुक्त निर्दोष हो कि भन्नुपर्नेसम्मको अलिकति पनि मनासिब आधाररहित पूर्णतया मालाकार कडीमा जोडिएको हुनुपर्छ र सम्पूर्ण मानवीय सम्भावनाहरू (all human probability) लाई आधार मान्दा कसुर यिनै अभियुक्तले गरेको हो भनेर मान्नुपर्ने अवस्थाको हुनुपर्छ ।\n\n१०. माथिका उल्लिखित मापदण्डलाई भारतीय सर्वोच्च अदालतले परिस्थितिजन्य प्रमाणको आधारमा कसुरदार ठहर गर्ने पाँच स्वर्णीम सिद्धान्तको रूपमा पनि व्याख्या गरेको पाइन्छ । बेलायतका अदालतहरूमा पनि यो मापदण्डलाई स्वीकारिएको पाइन्छ । भनिएको छ … “A single circumstance inconsistent with guilt is of more importance, than all other circumstances, as it may destroy a hypothesis of guilt {R v Hodge (1838) 2 Lewin 227} । Manthuri Laxmi Narsaiah vs State of U P को मुद्दामा भारतीय सर्वोच्च अदालतले भनेको कुरा पनि मननीय छ … “It is by now well settled that in a case relating to circumstantial evidence the chain of circumstances has to be spelt out by the prosecution and if even one link in the chain is broken the accused must get the benefit thereof” (2011) 14 SCC 117 । हाम्रो सर्वोच्च अदालतले पनि परिस्थितिजन्य प्रमाणलाई आधार मान्ने सम्बन्धमा धेरै मुद्दाहरूमा यस्तै मान्यतामा आधारित रहेर सिद्धान्त प्रतिपादन गरेको पाइन्छ । जस्तो एउटा मुद्दामा \"साक्षीका शङ्कास्पद कथन र अपुष्ट परिस्थितिजन्य प्रमाणलाई आधार मानेर कसैलाई दोषी ठहर गर्न मिल्दैन । परिस्थितिजन्य प्रमाण जहिले पनि प्रत्यक्ष हुनुपर्छ जुन अनुमानबाट समर्थित हुने विषय होइन । के कस्तो परिस्थितिजन्य प्रमाण हो भन्ने कुरा स्पष्ट रूपमा खुलाउनुपर्छ, घटनासँग सम्बन्धित विभिन्न कडीहरू मालाकार रूपमा एक अर्कोसँग जोडिएको र त्यसबाट परिणामको स्वाभाविक निष्कर्ष आउनुपर्ने हुन्छ । प्रतिवादीको कुन कार्य कुन परिस्थिति र परिणामसँग आवद्ध छ भन्ने कुरा स्पष्ट रूपमा देखिनुपर्दछ\" भनी सिद्धान्त प्रतिपादन भएको पाइन्छ (ने.का.प. २०६४, नि.नं. ७९०८, पृष्ठ १६००) । अर्को एउटा मुद्दामा यस अदालतबाट “परिस्थितिजन्य प्रमाणको लागि तथ्यका प्रत्येक कडी एकआपसमा आबद्ध र अन्योन्याश्रित भएको हुनुपर्ने र तथ्यको कुनै एक कडीको पनि अनुपस्थिति भएमा सो प्रमाण खण्डित भएको मान्नुपर्ने” भनी सिद्धान्त प्रतिपादन भएको पाइन्छ (ने.का.प. २०७६, अङ्क ७, नि.नं.१०३०२) । यसैगरी अर्को एउटा मुद्दामा “सङ्कलित वस्तुगत प्रमाणहरू, बुझिएका व्यक्तिहरूको भनाइ र वारदातको परिस्थितिजन्य प्रमाणहरू एक आपसमा बाझिएमा र आफैँमा शङ्कास्पद देखिएमा त्यस्ता प्रमाणहरूका आधारमा कसैलाई दोषी ठहर गर्नु फौजदारी न्यायको सिद्धान्तको प्रतिकूल हुन जाने” भनी सिद्धान्त प्रतिपादन भएको पाइन्छ (ने.का.प. २०७५, अङ्क ९, नि.नं.१०००३) ।\n११. परिस्थितिजन्य प्रमाणलाई ग्रहण गर्दा अवलम्बन गरिनुपर्ने माथि उल्लिखित मापदण्ड र मान्यताका सन्दर्भमा प्रस्तुत मुद्दाको स्थितिलाई\nहेरौं । यसभन्दा अगाडिका प्रकरणहरूमा उल्लेख भएजस्तै प्रस्तुत मुद्दामा मृतकको मृत्यु नै कर्तव्यबाट भएको हो भन्ने तथ्य पनि शङ्कारहित तवरबाट पुष्टि हुन नसकेको अवस्था देखिन्छ । मृतकको मृत्युको कारणको रूपमा उल्लिखित भर्टेब्रा भाँचिएको अवस्थालाई विचार गर्दा आफैँ लडेर पनि भर्टेब्रा भाँचिन सक्ने तथा अरूले मुन्टो बटारिदिएर पनि भाँचिन सक्ने भनी चिकित्सकले गरेको बकपत्र बेहोराबाट प्रतिवादीहरूको कुटपिटको कारणबाटै भर्टेब्रा भाँचिएको भनी एउटै मात्र निष्कर्षमा पुग्न सकिने अवस्था रहेको\nदेखिँदैन । प्रतिवादीहरूको संलग्नताको विषयमा निजहरूको साक्षीहरूको बकपत्र बेहोराबाट निजहरूको इन्कारी पुष्टि भइरहेको देखिन्छ । जब प्रतिवादीको निर्दोषिता प्रमाणित हुन सक्ने वैकल्पिक निष्कर्षको सम्भावना पनि छ भने त्यस्तो अवस्थामा केवल परिस्थितिजन्य प्रमाणलाई मात्र आधार बनाएर कसुरदार ठहर्‍याउन परिस्थितिजन्य प्रमाणको ग्राह्यताको सिद्धान्तविपरीत हुन जाने देखिन्छ ।\n१२. प्रतिवादीहरूउपर विभिन्न व्यक्तिहरूले कसुरदारको रूपमा शङ्का व्यक्त गरेको परिस्थितिलाई नै हेर्दा पनि विभिन्न व्यक्तिहरूले शङ्का व्यक्त गर्दा एउटै विषयलाई शङ्काको आधार बनाएको नदेखिई विभिन्न कुराहरूलाई आधार बनाएको देखिन्छ । प्रस्तुत मुद्दामा अनुसन्धानको चरणमा जाहेरवालाको जाहेरी र वस्तुस्थिति मुचुल्काबाहेक अन्य २५ जनालाई बुझी कागज गराइएको देखिएकोमा ८ जना मृतकका माइती नाताका रहेको, दीक्षा चौलागाई मृतककी छोरी रहेकी र अन्यमा घटनास्थल तथा प्रतिवादीहरूका घर छिमेकका व्यक्तिहरू रहेको देखिन्छ । कागज गर्नेमध्येका प्रतिवादीहरूका पत्नी, आमा, सासू डेटकुमारी चौलागाई बाहेक सबैले कुनै न कुनै रूपमा प्रतिवादीहरूले कर्तव्य गरी मारेको भनी शङ्का गरी लेखाइदिएको देखिन्छ । जाहेरवालाले जाहेरी दिँदा पहिलेदेखि नै मृतकलाई सासू, ससुरा, देवरले यातना दिने कुटपिट गर्नेलगायतका घरेलु हिंसा गरी आएको भन्ने आधारमा प्रतिवादीहरूउपर कर्तव्य गरी मारेको भनी उजुरी दिएको देखिन्छ । सीता देवकोटा र भावना पहाडीले कागज गर्दा पहिल्यैदेखि मृतकले आफूलाई फोन गरी प्रतिवादीहरूले गाली गलौज गर्ने धम्की दिने भनी बताउने गरेको भन्ने आधारमा प्रतिवादीहरूउपर शङ्का व्यक्त गरेको देखिन्छ । सूर्यप्रसाद पहाडी, टंकमाया देवकोटा र इन्द्र प्रसाद पहाडीले कागज गर्दा मृतकलाई दाइजो नल्याएको भनी पहिल्यैदेखि यातना दिई दुर्व्यवहार गरी आएको भन्ने आधारमा प्रतिवादीहरूउपर शङ्का व्यक्त गरेको पाइन्छ । नवराज पहाडी, फडिन्द्र पहाडी, शिवमाया देवकोटा, सम्झनाकुमारी पहाडी चौलागाई, बाबुराम देवकोटा, देवदत्त देवकोटाले कागज गर्दा घटनास्थल मानिस लडेर मर्न सक्ने अवस्थाको नभएको र मृतकको शरीरमा घाउ चोटहरू देखिएको भन्ने आधारमा प्रतिवादीहरूउपर शङ्का व्यक्त गरेको\nदेखिन्छ । मीना पहाडी, कालिका तिमल्सिना, चेतप्रसाद देवकोटा, विदुरप्रसाद देवकोटा, दिपककुमार पहाडीले कागज गर्दा पहिल्यैदेखि मृतकसँग वादविवाद गरी प्रतिवादीहरूले मार्छु काट्छु भनी धाक धम्की यातना दिँदै आएको भन्ने आधारमा प्रतिवादीहरूउपर शङ्का व्यक्त गरेको देखिन्छ । बमबहादुर पिठाकोटे, भोजलक्ष्मी देवकोटा, रूद्रलाल चौलागाई, रेगनराज थापाले कागज गर्दा मृतकको शरीरमा घाउ चोटहरू देखिएको भन्ने आधारमा प्रतिवादीहरूउपर शङ्का व्यक्त गरेको देखिन्छ । वस्तुस्थिति मुचुल्का गर्ने उदय नारायण देवकोटासमेतले मुचुल्कामा लेखाउँदा मृतकलाई पहिल्यैदेखि प्रतिवादीहरूले दाइजो नल्याएकोसमेतको विषयमा कुटपिट गर्ने घरेलु हिंसा गर्ने गरी आएको कारण देखाउँदै प्रतिवादीहरूउपर कर्तव्यमा शङ्का गरी लेखाएको देखिन्छ । मृतककी छोरी दीक्षा चौलागाईले आफू ५ वर्षको हुँदा हजुरबुबा प्रतिवादी यज्ञप्रसाद चौलागाईले खुकुरी निकाली मार्न झम्टिनु भएको तथा एकपटक प्रतिवादी अङ्कल हरिप्रसाद चौलागाईले पनि आमासँग झगडा गरेको भनी लेखाइदिएको देखिन्छ । कागज गर्नेमध्येका दुर्गा चौलागाई र\nगणेशकुमारी देवकोटाले घटनास्थलमा गई लास हेरेकोसम्मको बेहोरा लेखाई घटनास्थलमा रोइकराइ गरेको नसुनेको बेहोरा लेखाएको\nदेखिन्छ । प्रतिवादीहरूका पत्नी, आमा, सासू डेटकुमारी चौलागाईले कागज गर्दा मृतक बिरामी रहेको अवस्था देखाउँदै प्रतिवादीहरूले मारेको होइन भनी लेखाएको देखिन्छ । कुलमणी थापाले कागज गर्दा प्रतिवादीमध्येका यज्ञप्रसाद चौलागाई घटना घटेको मिति समयमा आफूसँगको मिटिङमा खुर्कोटमा रहेको भनी लेखाएको देखिन्छ ।\n१३. मौकामा कागज गर्नेमध्येका व्यक्तिहरूले अदालतमा उपस्थित भई बकपत्र गरेकोमा केहीले मौकाको कागज बेहोराभन्दा फरक बेहोरा लेखाएको देखिन्छ भने केहीले मौकाकै कागज बेहोरा मिलानकै बेहोरा लेखाएको देखिन्छ । मौकामा कागज गर्ने केही व्यक्तिहरू प्रतिवादीहरूको साक्षीको रूपमा बकपत्र गरेको पनि देखिएको छ । मौकामा कागज गर्ने भोजकुमारी देवकोटा, गणेशकुमारी देवकोटा, दुर्गा चौलागाई र सम्झना चौलागाईले बकपत्र गर्दा मृतकलाई कसले मारेको हो वा आफैँ लडेर मरिन् थाहा छैन भनी लेखाएको देखिन्छ । कालिका तिमल्सिनाले बकपत्र गर्दा घटनास्थलमा जाँदा उक्त दिन मृतकको व्रत रहेको र पहिल्यैदेखिको रोग पनि रहेकोले मृत्यु भएको हो भनी भेला जम्मा भएका व्यक्तिहरूले भनेको सुनेको हो भनी लेखाएको देखिन्छ । बाबुराम देवकोटा र दिपककुमार पहाडीले बकपत्र गर्दा घटनास्थल हेर्दा लडेर मर्ने जस्तो ठाउँ छैन, कसरी मरिन् होला जस्तो लाग्छ भनी लेखाइदिएको देखिन्छ । रेगनराज थापाले बकपत्र गर्दा घटनास्थल सार्वजनिक कुलो भएको र सो ठाउँबाट १५ मिटर दुरीको आसपासमा ५।६ घर रहेकाले त्यस्तो ठाउँमा दिउँसै ज्यान मार्ने कार्य सम्भव हुँदैन भनी लेखाएको देखिन्छ । भावना पहाडी, विदुरप्रसाद देवकोटा, दिनानाथ देवकोटा, उदयनारायण देवकोटा, फडिन्द्र पहाडी, नवराज पहाडी, देवदत्त देवकोटा, इन्द्रप्रसाद पहाडी, मीना पहाडी, सीता देवकोटाले मौकाको भनाइ बेहोरा मुताबिककै बेहोरा लेखाई प्रतिवादीहरूउपर शङ्का देखाएको देखिन्छ । बमबहादुर पिठाकोटे र सूर्यप्रसाद पहाडीले बकपत्र गर्दा कल डिटेल्स खोज्ने र सोअनुसार फोन सम्पर्क भएका व्यक्तिहरूउपर शङ्का लाग्छ भनी लेखाएको\nदेखिन्छ । जाहेरवाला कुमारप्रसाद पहाडीले बकपत्र गर्दा घटनास्थल हेर्दा मानिस लडेर मर्न सक्ने अवस्थाको नरहेको, प्रतिवादीहरूले पहिल्यैदेखि दाइजो नल्याएको विषयलाई लिएर घरेलु हिंसा गर्ने गरेको, मृतकको शरीरमा घाउ चोट रहेको र मृतकको मृत्यु भएको कुराको जानकारी समयमा नगराएको पनि देखिएकोबाट प्रतिवादीहरूकै संलग्नतामा कर्तव्य गरी मारेको हो भनी लेखाएको देखिन्छ । शिवमाया देवकोटाले बकपत्र गर्दा प्रतिवादीहरूले मृतकलाई अन्यत्रै मारी घटनास्थलमा ल्याएर राखेको हो भनी लेखाएको देखिन्छ । मौकामा कागज गर्नेमध्येका रूद्रलाल चौलागाई र कुलमणी थापाले प्रतिवादीहरूको साक्षीको रूपमा बकपत्र गरेको देखिन्छ । मृतकको छोरी दीक्षा चौलागाईको पनि बकपत्र भएकोमा प्रतिवादीहरूउपर कसुरमा पोल गरेको नदेखिएको भए पनि मौकाको भनाइ बेहोरालाई समर्थन गरेको देखिन्छ ।\n१४. माथि उल्लेख भएअनुसार विभिन्न व्यक्तिहरूले विभिन्न तथ्यहरूलाई आधार बनाई प्रतिवादीहरूउपर शङ्का व्यक्त गरेको देखिँदा कसको कुन तथ्यलाई आधिकारिक मानी यो इजलासले आफ्नो विवेकसङ्गत धारणा निर्माण गर्ने भन्ने स्थिति सिर्जना भएको देखिन्छ । मृतककी छोरी दीक्षा चौलागाईको कागज बेहोराबाहेक अन्य व्यक्तिहरूका भनाइ बेहोराहरू शङ्का, अनुमान र सुनी सुनाइमा आधारित रहेको देखिन्छ । केही व्यक्तिहरूले घटनाभन्दा अगाडि फोन गरी मृतकले आफूउपर हिंसा हुने गरेको बेहोरा बताएको भनी लेखाएको देखिन्छ । तर सो बेहोरा तथ्ययुक्त रूपमा प्रमाणित हुन सकेको देखिँदैन । आफन्त नाताभित्रको व्यक्तिहरूबिच बारम्बार फोन सम्पर्क हुनुलाई अस्वाभाविक मान्न सकिँदैन र फोन सम्पर्क हुने गरेको अभिलेखबाट मात्र त्यस्तो बेहोराको कुराकानी भएको सम्झन मिल्ने देखिँदैन । कसैले मृतकउपर प्रतिवादीहरूबाट पहिल्यैदेखि घरेलु हिंसा हुने गरेको भन्ने आधारमा प्रतिवादीहरूउपर शङ्का व्यक्त गरेको पाइन्छ भने कसैले मृतकको शरीरमा लागेको घाउ चोटलाई आधार बनाएर प्रतिवादीहरूउपर शङ्का व्यक्त गरेको देखिन्छ । यी शङ्का गरिएको आधारहरूका सम्बन्धमै हेर्दा पनि घरेलु हिंसा हुने गरेको भनिएको छ तर सो विषयमा उजुर परेको कुनै प्रमाण पेस हुन आएको देखिँदैन । मृतकको शरीरमा लागेका घाउ चोटहरू मृत्युको कारण नभएको कुरा शव परीक्षण प्रतिवेदनबाट प्रमाणित भइसकेकै छ । दाइजो नल्याएको विषयमा यातना दिने र हिंसा हुने गरेको भन्ने बेहोरा पनि लेखाएको पाइन्छ तर वादी पक्षका साक्षीहरूकै भनाइमा पनि विवाह गरेको २ वर्षसम्म सम्बन्ध राम्रो रहेको भनिएको छ । दाइजोको विषयमा झगडा हुने भए यस्तो विषय सामान्यतया विवाहपछिको तत्कालको अवधिभित्रै उठ्ने स्थिति हुन्छ तर प्रस्तुत मुद्दामा मृतक विवाह गरेर आएको दशौं वर्ष भइसकेको स्थिति देखिन्छ । निजको पतिसँगको सम्बन्ध नराम्रो भन्ने देखिएको छैन । निजहरूको सम्बन्धबाट छोरी जन्मेको देखिएको छ । श्रीमान् सरकारी सेवामा रहेको हुँदा भूकम्प जानुअगाडिसम्म मृतक यो घरमा नरही अन्यत्रै बस्ने गरेको भन्ने पनि देखिएको छ । जाहेरवालाले त अझ मृतकको मृत्यु भएको कुराको समयमा जानकारी नगराएकोले शङ्का लागेको भनी लेखाएको देखिन्छ । घटनाको ३ दिनपछि मात्र सोची विचारी जाहेरी परेको देखिन्छ । तर अनुमान, शङ्का र सम्भावना अनिश्चित तत्त्व भएकाले यस्ता अनिश्चित तत्त्वले ज्यान मारेको पुष्टि गर्ने प्रमाणको स्थान लिन सक्दैन । यसै अदालतको पूर्ण इजलासबाट यसभन्दा अगाडिका मुद्दामा पनि \"शङ्का स्वयंले प्रमाणको स्थान ग्रहण गर्न सक्दैन । केवल शङ्का र अनुमानको आधारमा व्यक्त गरिएका कुरालाई प्रमाणको रूपमा ग्रहण गर्न मिल्दैन\" भनी सिद्धान्त प्रतिपादन भइसकेको देखिन्छ (ने.का.प. २०५३, नि.नं. ६२२६) । यस अदालतको पूर्ण इजलासबाट एउटा अर्को मुद्दामा पनि \"विश्वासिलो अकाट्य प्रमाणको अभावमा अनुमान, आशङ्का र सम्भावना जस्ता मनोगत प्रमाणलाई एक मात्र आधार बनाई कर्तव्यबाटै मृतकको मृत्यु भएको भनी निष्कर्षमा पुग्न न्यायोचित नहुने\" भनी सिद्धान्त प्रतिपादन भएको देखिन्छ (ने.का.प. २०६७, नि.नं. ८३११) । यसका अतिरिक्त बुझिएका विभिन्न व्यक्तिहरूले लेखाएजस्तै घटनाभन्दा पूर्वका अवस्थामा निज मृतकउपर यातनाजन्य कार्यहरू भएको वा प्रतिवादीहरू र मृतकबिच विवाद झगडा हुने गरेकै भए पनि यस्ता विषयहरू प्रतिवादीहरूले कसुरजन्य कार्य गरेको प्रमाणित भएको स्थितिमा त्यस्तो कार्य गर्दाको मनसाय तत्त्व वा नियत वा उद्देश्य पहिचान गर्नसम्म सहायक हुने भए पनि कसुरजन्य कार्य नै गरेको हो वा होइन भन्ने कुराको निर्धारणमा सहयोगी हुने विषय होइन । कुनै समय विशेषमा मृतकसँग झगडा भएको विषयले निज मृतकलाई सोही झगडा गर्ने व्यक्तिले हत्या गरेको भनी प्रमाणित गर्न मिल्ने देखिँदैन । प्रतिवादीले हत्याको कार्य गरेको कुरा अन्य स्वतन्त्र प्रमाणबाटै प्रमाणित हुनुपर्ने हुन्छ ।\n१५. मृतककी छोरी दीक्षा चौलागाईले लेखाउँदा पनि ५ वर्षपहिले हजुरबुबा प्रतिवादी यज्ञप्रसाद चौलागाईले एकपटक मृतकउपर झम्टेको भनी लेखाएको र अङ्कल प्रतिवादी हरिप्रसाद चौलागाईले पनि झगडा गरेको भन्नेबाहेकको मृतक र प्रतिवादीहरूबिच अन्य झगडा हुने गरेको बेहोरा लेखाएको देखिँदैन । सधैँ एकाघरमा बसी आएकी मृतककै छोरी दीक्षा चौलागाईको यो बेहोराबाहेकको अन्य बेहोरा नलेखाएको अवस्थामा मृतक र प्रतिवादीहरूबिच बारम्बार झगडा हुने गरेको र यातना दिने गरेको भनी अन्य बाहिरी व्यक्तिहरूले लेखाएको बेहोरा कति तथ्ययुक्त मान्ने भन्ने प्रश्न छ । यदि अन्य व्यक्तिहरूले लेखाए जस्तो मृतक र प्रतिवादीहरूबिच पटकपटक झगडा हुने गरेको, दाइजो नल्याएको भनी यातना दिने गरेको वा मार्छु काट्छु भनी धाक धम्की दिएको अवस्था भए सोबमोजिमको बेहोरा निज दीक्षा चौलागाईले नलेखाउनुपर्ने कुनै कारण र अवस्था रहेको देखिँदैन । अब दीक्षा चौलागाईले लेखाएकै बेहोरालाई मान्दा पनि ५ वर्षअगाडि झगडा भएको विषयलाई लिएर अहिले कर्तव्य गरी मारेको भन्ने अनुमान गर्नु कति न्यायोचित होला भन्ने स्थिति छ । प्रतिवादी हरिप्रसाद चौलागाईसँग पनि दाह्री काट्दाको पानी मृतकको जिउमा परेको विषयमा विवाद भएको भनी उल्लेख गरिएको छ । एउटै घरमा संयुक्त बसोबास भएको पारिवारका सदस्यहरूबिच कहिलेकाहीँ सामान्य विवाद हुनुलाई अस्वाभाविक मान्न\nसकिन्न । तर परिवारका सदस्यहरूबिच सामान्य विवाद भएको देखिँदैमा सोही कारण नै मार्नुपर्ने अवस्था बन्यो होला भनी अनुमान गर्न पनि सकिएन ।\n१६. मौकामा कागज गर्ने भोजकुमारी देवकोटा, गणेशकुमारी देवकोटा, दुर्गा चौलागाई र सम्झना चौलागाईले बकपत्र गर्दा मृतकलाई कसले मारेको हो वा आफैँ लडेर मरिन् थाहा छैन भनी लेखाएको देखिन्छ । निजहरूको यो भनाइबाट मृतकको मृत्यु कुटपिटबाटै भएको हो भन्ने कुरा खण्डित भएको देखिएको छ । कालिका तिमल्सिनाले बकपत्र गर्दा घटनास्थलमा जाँदा उक्त दिन मृतकको व्रत रहेको र पहिल्यैदेखिको रोग पनि रहेकोले मृत्यु भएको हो भनी भेला-जम्मा भएका व्यक्तिहरूले भनेको सुनेको हो भनी लेखाएको बेहोरा पनि महत्त्वपूर्ण देखिन्छ । निजको यो भनाइले घटना हुँदाका बखतको तत्कालको अवस्थामा भेला जम्मा भएका व्यक्तिहरूको घटनाप्रतिको बुझाइलाई प्रतिनिधित्व गरेको देखिन्छ । रेगनराज थापाले बकपत्र गर्दा घटनास्थल सार्वजनिक कुलो भएको र सो ठाउँबाट १५ मिटर दुरीको आसपासमा ५।६ घर रहेकाले त्यस्तो ठाउँमा दिउँसै ज्यान मार्ने कार्य सम्भव हुँदैन भनी लेखाएको देखिन्छ । हुन पनि घटनास्थल सार्वजनिक कुलो रहेको र सोको वरपर १५ मिटरको दुरीमै अन्य घर बस्तीहरू रहेको अवस्था देखिँदा यदि कुटपिटबाट मारिएको भए रोइकराइ गरेको आवाज छिमेकका बासिन्दाहरूले सुनेको हुनुपर्नेमा सो नदेखिँदा कर्तव्यबाट मारिएको तथ्य थप अविश्वसनीय बनेको देखिएको छ । प्रस्तुत मुद्दामा देखाइए जस्तो यदि मृतकलाई प्रतिवादीहरूले कर्तव्य गरी मार्नुपर्ने अवस्था परेकै भए घरभित्रै हत्या नगरी दिउँसोको समयमा सार्वजनिक कुलोमा हत्या गर्ने योजना किन बन्यो होला भन्ने प्रश्न पनि छ ।\n१७. जहाँसम्म मृतकलाई अन्तै मारी घटनास्थलमा लगी फालेको भन्ने जाहेरवालाको जाहेरी र बकपत्रको सन्दर्भ छ सो सम्बन्धमा हेर्दा, प्रतिवादी यज्ञप्रसाद चौलागाई बिहान करिब ०८:३० बजेको समयतिरै घर छाडेर मिटिङमा निस्किएको देखिन्छ भने बिहान ०९:०० बजेको समयमा निज मृतक तुलसाकुमारी बारीमा घाँस काटिरहेको भन्ने वादी पक्षकै साक्षी दुर्गा चौलागाईले गरेको मौकाको कागजबाट देखिएको छ । बिहान ९-१२ बजेको बिचमा यी प्रतिवादीहरू एकै ठाउँमा भेला भएको भन्ने मिसिलबाट देखिन आएको छैन भने सो बिचमा गाउँघरमा हल्लाखल्ला, हारगुहार, कुटपिट, रूने कराउने भएको भन्ने पनि देखिन आएको छैन । प्रतिवादी हरिप्रसाद चौलागाई पनि घटना हुँदाको अवस्थामा खेतमा रहेको भन्ने मौकामा बुझिएका व्यक्तिहरूबाट खुल्न आएको देखिन्छ । यसरी प्रतिवादीहरू नै फरकफरक स्थानमा रहेको देखिइरहेको एउटा अवस्था र दिउँसोको समयमा गाउँघरको बिचमा १ वा २ जना मानिसले दिउँसोको समयमा मृतकलाई बोल्न कराउनै नदिइकन मारी लास घटनास्थलमा लगी फालेका हुन् भन्ने जाहेरवालाको भनाइ पनि तथ्यपरक रहेको देखिन आएन । जहाँसम्म मृतकलाई घटनास्थलबाट सारिएको विषयमा उठाइएको प्रश्न छ, सो सम्बन्धमा बिचार गर्दा पनि मृतक लडिरहेको देख्नासाथ जीवितै हुन सक्ने आशामा शीतल ठाउँमा तित्रीको बोटनिर लगिएको विषय विशुद्ध मानवीय भावनाको विषय रहेको देखिन्छ । प्रतिवादीहरूले मात्र सारेको अवस्था पनि नभई मृतकलाई लडिरहेको देख्ने बाबुराम देवकोटाले हल्ला गरेपछि प्रतिवादीसहितका अन्य मानिसहरू पनि आइपुगी मृतकलाई केही पर सारिएको भन्ने\nदेखिन्छ । मृतकलाई यो सारिएको कार्यले प्रतिवादीहरूको कसुरमा संलग्नताको स्थितिलाई प्रमाणित गर्ने देखिँदैन ।\n१८. कुनै पनि फौजदारी मुद्दामा प्रचलित कानूनबमोजिम अनुसन्धान अधिकारीले वस्तुनिष्ठ रूपमा कसुरको अनुसन्धान गरी सङ्कलित प्रमाणका आधारमा कुनै व्यक्तिउपर अभियोग लगाउने र अदालतले पनि पेस भएका प्रमाणहरूको परीक्षण गरी मूल्याङ्कन गर्दा ठहरेबमोजिम निर्णय गर्नुपर्ने हाम्रो न्याय प्रणालीको विशेषता हो । यसरी प्रमाणको मूल्याङ्कन गर्दा शङ्कारहित तवरबाट कुनै व्यक्तिउपरको अभियोग दाबी प्रमाणित भएको देखिन्छ भने निजलाई अदालतले कसुरदार ठहर्‍याई फैसला गर्न सक्ने\nहुन्छ । कुनै व्यक्तिउपरको अभियोगका सम्बन्धमा पेस हुन आएका प्रमाणहरू शङ्का र अनुमानमा मात्र आधारित छ भने त्यस्तो शङ्काको सुविधा वादी पक्षले होइन, प्रतिवादी पक्षले पाउने हाम्रो प्रणाली\nहो । यसैले प्रमाण ऐन, २०३१ को दफा २५ मा कुनै अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने गरी व्यवस्था भएको पाइन्छ । सोही ऐनको दफा ३७ को उपदफा (१) मा कुनै कुरालाई प्रमाणित गर्न मौखिक प्रमाण पनि आधार हुन सक्ने तर सोही दफा ३७ को उपदफा (२) बमोजिम त्यस्तो मौखिक प्रमाण प्रत्यक्ष हुनुपर्ने गरी व्यवस्था भएको पाइन्छ अर्थात् देख्न, सुन्न वा कुनै इन्द्रियको सहायताले थाहा पाउन सकिने कुनै कुरालाई प्रमाणमा दिन खोजिएको भए सो कुरा प्रत्यक्ष देख्ने, सुन्ने वा थाहा पाउने व्यक्तिले प्रमाण दिएको हुनुपर्ने हुन्छ । प्रस्तुत मुद्दामा सामान्यतया मौखिक प्रमाणको बाहुल्यता रहेकोमा दफा ३७(२) ले निर्दिष्ट गरेबमोजिमको प्रत्यक्ष प्रमाण रहेको देखिँदैन । प्रस्तुत मुद्दामा संख्यात्मक हिसाबले हेर्दा धेरै व्यक्तिहरूलाई बुझ्ने काम भएको देखिएको र अधिकांश व्यक्तिहरूले प्रतिवादीहरूउपर शङ्का गरी लेखाइदिएको देखिएको भए पनि कसैले पनि घटनाको सम्बन्धमा प्रत्यक्ष देखेको, सुनेको वा कुनै इन्द्रियको सहायताले थाहा पाएको भन्ने हिसाबको यकिन भनाइ राख्न सकेको\nपाइँदैन । प्रमाणको मूल्याङ्कन गर्दा संख्या होइन, तौललाई आधार मान्नुपर्ने सिद्धान्त रहेको छ । भारतीय सर्वोच्च अदालतले Sunil Kumar vs State of Govt. of NCT of Delhi को मुद्दामा भनेको कुरा मननीय छ … “It is not the number, the quantity but the quality that is material. The time-honourde principle is that evidence has to be weighed and not counted {(2003) 11 SCC 367} See also Kunja @ Balachandran vs State of Tamil Nadu, decided on 16 January 2008 (indiankanoon.org/doc/1981490) । प्रस्तुत मुद्दामा वादी पक्षबाट प्रमाण ऐनको दफा २५ बमोजिमको शङ्कारहित तवरबाट कसुर प्रमाणित गर्ने भार पनि वहन हुन सकेको देखिँदैन । वादी पक्षले शङ्कारहित तवरबाट कसुर प्रमाणित गर्न नसकेको अवस्थामा अदालत आफैँ वादी जस्तो बनी अभियोग दाबीमा मात्र आधारित भएर कसैलाई दोषी करार गर्न सक्दैन ।\n१९. यसप्रकार जाहेरी बेहोराबाटै प्रतिवादीहरूउपर शङ्काको भरमा जाहेरी परेको देखिएको, निजको उक्त शङ्कालाई वादी पक्षले स्वतन्त्र प्रमाणहरूबाट पुष्टि गर्न सकेको नदेखिएको, प्रतिवादीहरू अनुसन्धान अधिकारीसमक्ष र अदालतमा बयान गर्दासमेत आरोपित कसुरमा इन्कार रहेको देखिएको, निजहरूको इन्कारी बयान बेहोरा निजहरूका साक्षीहरूको बकपत्रबाट समर्थित भएको देखिएको, मृतकको शव परीक्षण प्रतिवेदनबाट मृतकको मृत्यु cervical vertebra भाँचिएको कारण भएको भनी उल्लेख भएकोमा सो भर्टेब्रा आफैँ लडेर पनि भाँचिन सक्ने भनी चिकित्सकले बकपत्र गरेको देखिएको, प्रतिवादीहरूले भाँचिदिएको भनी देख्ने प्रत्यक्षदर्शी कोही रहेको नदेखिएको, मौकामा कागज गर्ने अधिकांश व्यक्तिहरूले आफैँले देखे सुनेको भन्दा पनि शङ्का र अनुमानमा आधारित भएर प्रतिवादीहरूउपर पोल गरेको देखिएको, परिस्थितिजन्य प्रमाणहरूकै आधारमा हेर्दा पनि घटनासँग सम्बन्धित परिस्थितिहरू मालाकार कडीको रूपमा स्थापित हुन आएको नदेखिएकोसमेतका आधारहरूबाट विचार गर्दा पुनरावेदक प्रतिवादीहरू यज्ञप्रसाद चौलागाई, सम्झना अधिकारी भन्ने टिकाकुमारी चौलागाई र हरिप्रसाद चौलागाईले अभियोग दाबीबमोजिमको आरोपित कसुर गरेका हुन् भन्ने निष्कर्षमा पुग्न सकिने अवस्था नदेखिएकोले निजहरूले आरोपित कसुर गरेको मानी मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने ठहर्‍याएको उच्च अदालत पाटनको मिति २०७६/०२/१० को फैसला मिलेको नदेखिँदा उक्त फैसला उल्टी भई सबै प्रतिवादीहरूले प्रस्तुत मुद्दाको अभियोग माग दाबीबाट सफाइ पाउने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम उच्च अदालत पाटनको फैसला उल्टी भई पुनरावेदक प्रतिवादीहरू यज्ञप्रसाद चौलागाई, हरिप्रसाद चौलागाई र सम्झना अधिकारी भन्ने टिकाकुमारी चौलागाईले अभियोग मागदाबीबाट सफाइ पाउने ठहरी फैसला भएको र निजहरू हाल थुनामा रहेको देखिएकाले निजहरूको हकमा सिन्धुली जिल्ला अदालतमा रहेको कैदको लगत कट्टा गरी निजहरूलाई अन्य मुद्दाबाट थुनामा राख्नु नपर्ने भए प्रस्तुत मुद्दाको थुनाबाट आजै तत्काल थुनामुक्त गरिदिनु भनी सुरू सिन्धुली जिल्ला अदालतमार्फत सम्बन्धित कारागार कार्यालयमा लेखी पठाइदिनू---------------------------------------------१\nप्रस्तुत फैसलाको प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमा पठाइदिनू--------------------------------२\nसरोकारवालाले नक्कल माग्न आए नियमानुसारको दस्तुर लिई नक्कल दिनू-----------------------------३\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ----- ४\n\nउक्त रायमा म सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- ओजा लामिछाने\nइति संवत् २०७९ साल वैशाख ५ गते रोज २ शुभम् ।"
}