{
    "Title": "निर्णय नं. ११११३ - दर्ता बदर दर्ता कायम घर उठाई पाऊँ",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७८/१२/०७ \t ५९२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति: २०७८।१२।।७\n०६८-CI- १४००\n\nमुद्दा : दर्ता बदर दर्ता कायम घर उठाई पाऊँ ।\n\nपुनरावेदक/प्रतिवादी: जिल्ला मोरङ, विराटनगर उपमहानगरपालिका वडा नं. १३ बस्ने पंखबहादुरको छोरा बद्रीबहादुर बुढाथोकी\nविरूद्ध\nप्रत्यर्थी/वादी: मोरङ जिल्ला, विराटनगर उपमहानगरपालिका वडा नं. १२ बस्ने जमिर अहमद मरी मुद्दा सकार गर्ने निजको छोरा ऐ.ऐ. वडा नं. २१ बस्ने साहिद अली मिया भन्ने सहिद अली मियासमेत\n\nसम्पत्तिसम्बन्धी विवादमा भोग र स्वामित्वलाई विशेष रूपमा हेरिनुपर्ने । सामान्यतया सम्पत्तिमा जसको भोग हुन्छ उसकै स्वामित्व रहेको (possession in nine-tenths of the law) मानिने विधिशास्त्रीय मान्यता रहेको भए तापनि विशेष परिस्थिति वा अवस्थामा कहिलेकाहीँ स्वामित्व नरहेको व्यक्तिको भोग स्थापित हुन सक्ने । यदि यस्तो भोग प्रचलित कानूनविपरीत रहे भएको भए अदालतले हस्तक्षेप गरी सम्बन्धित धनीलाई भोगाधिकार प्रचलन गराइदिन सक्ने । तर स्वामित्व रहेको व्यक्तिले आफ्नो अधिकारको प्रचलन गर्न गराउन समयमा नै कानूनी उपचार खोज्नुपर्ने । अन्यथा कहिलेकाहीँ अचल सम्पत्तिमा प्रतिकूल भोग (adverse possessions) को सिद्धान्त लागु हुन सक्ने ।\n(प्रकरण नं. ९)\nघर बनाएको विषयमा समयमा नै कानूनी उपचार नखोजेको भए पनि निरन्तर रूपमा जग्गाधनीको हैसियतले सरकारलाई राजस्व तिरिरहेको अवस्थामा उक्त जग्गामा वादीले हक दाबी छाडेको भन्न नमिल्ने ।\n(प्रकरण नं. १०)\n\nपुनरावेदक/प्रतिवादीका तर्फबाट: विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल\nप्रत्यर्थी/वादीका तर्फबाट: विद्वान् अधिवक्ता श्री हरिशंकर कर्ण\nअवलम्बित नजिर:\nने.का.प. २०६९, अङ्क २, निर्णय नं. ८७७४\nने.का.प. २०६६, अङ्क ४, निर्णय नं. ८१२५\nने.का.प. २०७७, अङ्क २, निर्णय नं. १०४३८\nसम्बद्ध कानून:\nमुलुकी देवानी संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा. जि. न्या. श्री भीमकुमार ओझा\nमोरङ जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्या. श्री डम्बरबहादुर शाही\nमा. न्या. श्री शिव नारायण यादव\nपुनरावेदन अदालत विराटनगर\n\nफैसला\nन्या. अनिलकुमार सिन्हा: पुनरावेदन अदालत विराटनगरको मिति २०६७।९।२५ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा १२ (क) र (ख) अन्तर्गत यस अदालतमा प्रतिवादीको निवेदन परेकोमा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्न अनुमति प्रदान गरी पुनरावेदनको रोहमा दर्ता प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nतथ्यगत बेहोरा\nहाम्रा पिता नवि उल्लाहको नाउँ दर्ताको विराटनगर नगरपालिका वडा नं.८ हाल १३ मा पर्ने जिमिदार पटवारीको पालामा नै रै.नं. १४५ को जग्गामध्येबाट उत्तर दक्षिण र पश्चिमतर्फको खोलिएको बाटोहरूमा जग्गा पर्न गई जग्गा घट्न गएको\nरहेछ । नापी हुँदाका अवस्थामा म हाजिमती उल्लाहको एकलौटी हक भोगको जग्गा पनि पूरै नापी भएको\nरहेछ । तर सोसँग जोडिएको पश्चिमतर्फको हामी दाजुभाइको संयुक्त नाउँको रै.नं.१४५ को ०-१६-३ जग्गामध्ये केही जग्गा मात्र हाम्रो नाउँमा नापी भएको रहेछ । सो जग्गा तुलाराम पाण्डेले नयाँ घर बनाउन लागेको देखी बुझ्दा हरिबहादुर बुढाथोकीले उक्त रै.नं. १४५ को जग्गामध्ये हाल नापीको कि नं. २३ को ०-२-३-२ जग्गा स्ववासी भनी नापी गराई बिक्रीसमेत गरेका रहेछन् । उक्त हरिबहादुरको नाउँमा दर्ता भएको बाहेक अरू सबै हाम्रै नाउँमा दर्ता भएकै होला भनी बसिरहेकोमा हरिबहादुरसमेतसँगको मुद्दामा मिति २०५०।१२।२० मा नक्सा हुँदा विपक्षीसमेतले घर बनाउँदै गरेको देखी किन घर बनाउन लागेको भनी सोध्दा घर बनाउने प्रमाण बनाइसकेकोले बनाएको भनी जवाफ दिए । यसरी हाम्रो पुर्खाको हक भोगमा रहेको जग्गामा कसरी घर बनाउने प्रमाण बनाए भनी बुझ्दा मालपोत कार्यालयमा गई नक्कल सराई हेर्दा विराटनगर १३ सिट नं. ७८३-०३ कि. नं. १९ को ०-०-१६-२ र ऐ. कि.नं. २२ को ०-०-१३ जग्गामा नगर नापीकै अवस्थामा दर्ता गराएको जानकारी भयो । हाम्रो साबिकदेखि दर्ता तिरो भोग गरेको जग्गा र घरमा पंखबहादुरको परिवारलाई बस्न दिएकोमा अनुचित फाइदा उठाइ निजकै छोरा विपक्षीले हाम्रो जग्गा दर्ता गराई २०५० साल चैत्रदेखि घर बनाउन सुरू गरी मिति २०५१।११।७ मा पूर्ण तयार भएको मितिले घर बनाउनेका महलको ११ नं. का म्यादभित्रै यो फिराद गर्न आएका छौँ । त्यसैले विपक्षीले गराएको दूषित दर्ता बदर गरी हाम्रा नाउँमा दर्ता कायम गरी घर उठाइपाउँ भन्नेसमेत बेहोराको हाजिमती उल्लाह र जमिर अहमदको संयुक्त फिराद पत्र ।\nवादीको दाबीबमोजिम मैले जग्गा दर्ता गराएको होइन, छैन । रै.नं.१४५ को जग्गा के कति कुन व्यक्तिका नाममा बिक्री गरिदिएको हो सो फिरादमा स्पष्ट छैन । प्रस्तुत विवादित जग्गा नापीको कार्य सुरू भई फिल्डमा स्रेस्ता खडा भई नापीको समयमा घरसमेत जनिई मेरा नाउँमा सिटरोल नं. ७८३-०३ कि.नं. १९ र कि.नं. २२ मा नापनक्सा खडा भइसकेपछि जग्गा (नाप जाँच) ऐनअनुसार २१ दिने सूचनाको म्यादमा नापी कार्यालयमा उजुर गर्नुपर्नेमा सो म्यादमा उजुरी नगरी बसेको हुँदा सोही सूचना मितिमा नै खिचोला मिति सुरू हुने हुँदा जग्गा पजनीको १७ नं., जग्गा मिच्नेको १८ नं. र घर बनाउनेको ११ नं. उल्लेख गरी आउने हदम्याद नाघी आएको प्रस्ट हुँदा प्रस्तुत मुद्दा खारेज भागी छ । विराटनगर नगरपालिकाबाट नक्सा पास गराई सम्पूर्ण प्रक्रिया पूरा गरी इजाजत पाई घर बनाई २०५० साल असोज मसान्तमा तयार गरी बसेको छु । यस्तै प्रकृतिको हरिबहादुर बुढाथोकीसँग चलेको मुद्दामा मिति २०५०।१२।२० मा यसै अदालतबाट नक्सा मुचुल्का हुँदा मेरो घर जग्गा भन्नेसमेत देखिएको र सो मितिबाट पनि फिराद गर्न नसकी हाल आएर काल्पनिक मिति कायम गरी गरिएको फिराद खारेज हुने नै हो । जिल्ला मोरङ विराटनगर वडा नं. १३ को विवादित कि.नं. १९ र २२ को जग्गामा मेरो पिता पंखबहादुर २०१० सालदेखि नै घर बनाई बसोबास गरी आउनुभएको\nछ । जुन कुरालाई फिराद लेखमा पनि स्वीकार गरेको देखिन्छ । उक्त कि.नं. १९ र २२ को जग्गामा मेरा पिता २०१० सालदेखि नै बसेको र कसैको हक नलाग्ने नगरपालिका क्षेत्रभित्रको खाली जग्गामा साल सालको धुरी कर तिरी आएका छौँ । यसरी जग्गा (नाप जाँच) ऐन, २०१९ को दफा ६(५) अनुसार स्ववासी जग्गा देखिएकोले कसैको बाधा विरोध पनि नपरेको हुँदा दर्ता गरिदिने निर्णय मिति २०४४।७।२४ मा नापी अधिकृतबाट भई सोअनुसार मिति २०४४।७।२५ मा स्वावासी घर जग्गा अस्थाई प्रमाण पत्र पाई सोपछि मिति २०४५।९।१३ मा मैले स्थायी पुर्जा प्राप्त गरेको हुँ । यसरी कानूनबमोजिम दर्ता भई हक भएको जग्गामा विपक्षीको दाबी झुट्टा देखिएकाले सो दाबीबाट फुर्सद गराइपाउँ भन्नेसमेत बेहोराको बद्रीबहादुर बुढाथोकीको प्रतिउत्तर पत्र ।\nवादीका साक्षी वजिद महमद मियाले र प्रतिवादीको साक्षी रामजीप्रसाद व्यास र पुर्णा अधिकारीले गरेको बकपत्र मिसिल सामेल रहेको ।\nमोरङ जिल्ला अदालतबाट खटिई गएको डोरले मिति २०५२।३।२ गते तयार गरेको नक्सा कुण्डली मिसिल सामेल रहेको ।\nमिति २०५९।५।२५ मा भएको मुल्तबी आदेश मिसिल सामेल रहेको ।\nमिति २०६२।१२।२५ गतेमा भएको मुल्तबीबाट जगाई देवानी दायरीमा दर्ता गर्ने आदेश मिसिल सामेल रहेको ।\nरै.नं.१४५ को जग्गा हालको कि.नं. १९ र २२ को विवादित जग्गा देखिएको उक्त जग्गा अदालतबाट भई आएको नक्सा नं. १३ मा कि.नं. १९ र न.नं. ११ मा कि.नं.२२ उल्लेख भएको देखिँदा उक्त विवादित कि.नं.का जग्गाहरूमध्ये कि नं. २२ को जग्गामा हाल प्रतिवादी बद्रीबहादुर बुढाथोकीले घर बनाई बसेको देखिएको र उक्त कि.नं. १९ र २२ का जग्गाहरू दूषित दर्ता गरेको अवस्थामा फिराद हदम्यादभित्रको नभएको भन्ने प्रतिवादीको भनाइ मिल्दो देखिएन । अतः वादी दाबीको जग्गा पनि रै.नं.१४५ मध्येकै भएको पुष्टि भएको हुँदा प्रतिवादीले गराएको दर्ता पनि दूषित दर्ता नै देखिँदा यी प्रतिवादी बद्रीबहादुर बुढाथोकीले गराएको दूषित दर्ता बदर हुने र प्रतिवादीले आफ्नो जग्गा नहुँदानहुँदै दूषित तवरले दर्ता गराएको जग्गामा घर बनाएको कुरा मिसिलबाट देखिँदा विवादित जग्गामा बनाएको घरसमेत घर बनाउनेको ४ नं. को प्रक्रिया अपनाई हटाई पाउने ठहर गरेको मोरङ जिल्ला अदालतको मिति २०६४।१२।३ को फैसला ।\nवादी दाबीको कि.नं. १९ र २२ का जग्गामा २०१० सालदेखि नै हाम्रो बसोबास भएको कुरा विपक्षीले स्वीकार गरेका छन् । विपक्षीको कथनबमोजिम निजहरू विदेश भएकासमेत होइनन्, सो कुरा वादीकै साक्षीको बकपत्रबाट समेत पुष्टि भइरहेको छ । उक्त कि.नं. १९ र २२ का जग्गा विराटनगर नगरपालिकाबाट २०४३ सालमा नापी भई पुर्जा नबनुन्जेलसम्म जग्गा (नाप जाँच) ऐनबमोजिम सम्पूर्ण कार्यविधिहरू पूरा भएका छन् । ती सम्पूर्ण काम कारबाहीहरू विपक्षीहरूलाई तत् समयमा थाहा जानकारी भएको, त्यति मात्र नभई प्रमाणमा लिइएको भनिएको दे.नं.१५०७ को मुद्दामा नक्सा हुँदासमेत उल्लिखित जग्गामा घर भएको कुरा देखिएको अवस्थामा न्यायिक मनको अभावमा सुरू मोरङ जिल्ला अदालतबाट भएको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी विपक्षीको फिराद हदम्यादविहीन भएकाले खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी बद्रीबहादुर बुढाथोकीले पुनरावेदन अदालत विराटनगरसमक्ष गरेको पुनरावेदन ।\nविवादित कि.नं. १९ र २२ का जग्गामध्ये न.नं.११ अर्थात् कि.नं.२२ को जग्गामा प्रतिवादी बद्रीबहादुर बुढाथोकीले घर बनाई बसेको उक्त नापनक्सा मुचुल्का र स्वयम् प्रतिउत्तर कथनबाट पनि सो कुरा देखिन आएकाले वादीले दाबी लिएको जग्गामा प्रतिवादीको घरसमेत रहेको तथ्यमा विवाद भएन । सो जग्गालाई प्रतिवादीले स्ववासीका आधारमा नापी दर्ता गराएको भने तापनि त्यसको स्रोत पुष्टि गर्न नसकेबाट निजले गराएको दर्तालाई स्वाभाविक दर्ता मान्न नमिली दूषित दर्ता गराएको देखिन आयो । प्रस्तुत मुद्दाको प्रमाणमा आएको २०५२ सालको दे.नं.१५०७ को मुद्दामा हकको स्रोतको आधार बिना गराएको दर्ता दूषित देखिँदा त्यस्तो दर्ता कायम हुन नसक्ने भएको साथै दूषित दर्ताको सम्बन्धमा जहिलेसुकै पनि उजुर लाग्न सक्ने कानूनी व्यवस्था भएको भनी सम्मानित सर्वोच्च अदालतबाट भएको निर्णयसमेतका आधारमा हेर्दा फिराद हदम्यादभित्रको नभएकाले खारेज हुनुपर्दछ भन्ने पुनरावेदन जिकिरसँग सहमत हुन सकिएन । अतः प्रतिवादीले दाबीको जग्गालाई दूषित दर्ता गराएको र त्यसरी दूषित तवरले दर्ता गराएको उक्त जग्गामा प्रतिवादीले घरसमेत बनाएको देखिएकाले त्यस्तो दूषित दर्ता बदर गरी घर बनाउनेको ४ नं. को प्रक्रिया पूरा गरी घरसमेत हटाइपाउने ठहर्‍याई मोरङ जिल्ला अदालतबाट मिति २०६४।१२।३ मा भएको फैसला मिलेकै देखिँदा सदर गरेको पुनरावेदन अदालत विराटनगरको मिति २०६७।९।२५ को फैसला ।\nपुनरावेदन अदालत विराटनगरले मलाई हटाउँदा लिएको आधारमा स्ववासीका आधारमा नापी दर्ता गराएको भने तापनि त्यसको स्रोत पुष्टि गर्न नसकेको प्रस्तुत मुद्दाको प्रमाणमा आएको २०५२ सालको दे.नं. १५०७ को मुद्दाको हकको स्रोत आधार बिना गराएको दर्ता दूषित देखिँदा त्यस्तो दर्ता कायम हुन नसक्ने भएको भनी अवलम्बन गरिएको निर्णयाधारको हकमा म निवेदकको पिताको पालादेखि नै २०१० सालदेखि घर बनाई अद्यावधिसम्म धुर कर तिरी बसोबास गरी भोगचलन गरिरहेको अवस्थालाई विपक्षीले अन्यथा भन्न सकेको छैन । उपर्युक्तबमोजिमका ज्वलन्त तथ्यहरूलाई बेवास्ता गरी स्रोतको पुष्टि गर्न नसकेको भन्ने आधार कानून र न्यायसङ्गत छैन । २०५२ सालको दे.नं. १५०७ को मुद्दा वादी हाजीमती उल्लाह र प्रतिवादी हरिबहादुर बुढाथोकी भएको कि नं. २३ सँग सम्बन्धित मुद्दा र म निवेदक भएको मुद्दाको तथ्य बिलकुल अलग तथ्य र कानूनी प्रश्नसँग तुलना गरी मलाई हराउने गरी दे.नं. १५०७ को मुद्दाको निर्णयाधारलाई नै आधार बनाएको फैसला संस्थापित नजिरविपरीत रहेको हुँदा उक्त त्रुटिपूर्ण फैसला बदर गरी न्याय पाऊँ ।\nप्रत्यर्थी/वादीले २०४३ सालमा नयाँ नापी हुँदा मेरो नाउँमा पुर्जासमेत प्राप्त भएको र विवादित जग्गामा म निवेदकको घरबाससमेत रहेको वास्तविक यथार्थलाई प्रत्यर्थीले खण्डन गर्न सकेको अवस्था नरहेको तथ्य अदालतसमेतले स्वीकार गरेको छ । पुनरावेदन अदालत विराटनगरले म निवेदकको विरूद्ध फैसला गर्दा निज प्रत्यर्थी र हरिबहादुर बुढाथोकीको बिच म प्रतिवादीकै साँधसिमाना जोडिएको कि.नं. २३ को सम्बन्धमा चलेको मुद्दामा सर्वोच्च अदालतबाट भएको फैसलालाई आधारको रूपमा लिएको छ । जबकि उक्त फैसलालाई सहसा मेरा विरूद्ध प्रयोग गर्न मिल्दैन । साबिक कि.नं. १४५ को प्रमाणको आधारमा उक्त फैसलाबाट कि.नं. २३ को जग्गामा विपक्षीको आफ्नो हक कायम गरेको हो भने सोही कि नं. २३ को साँधसँग जोडिएको म प्रतिवादीको हकभोग चलनमा रहेको कि.नं. १९ र २२ को सम्बन्धमा पनि एकसाथ फिराद दाबी नगरी सो मुद्दाको फैसलापश्चात् मुद्दाको रूप विचार गरी प्रमाणको रूपमा अवलम्बन गरी प्रस्तुत मुद्दा दायर गर्न आउनुभएकोबाट उक्त फैसलामा अ.बं. ७३ नं. को त्रुटि भएको छ । अत: म निवेदकको २०१० सालदेखिको निरन्तर घरबास भोग भई २०४३ सालमा नापी हुँदा मेरो नाउँमा नापी भई पुर्जासमेत बनेको तथ्य विपक्षीलाई पूर्णरूपमा थाहा जानकारीमा भएको हुँदा हाल आएर ज.प. १७ र ज.मि.को १८ नं.बमोजिम गरेको फिरादको आधारमा घर बनाउनेको ४ नं.बमोजिम घरबाट उठाई पाउने ठहर्‍याएको उल्लिखित त्रुटिपूर्ण एवं अन्यायिक फैसलामा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) खण्ड (क) र (ख) को अवस्था विद्यमान भएकोले मुद्दा दोहोर्‍याउने निस्सा प्रदान गरी सो फैसला उल्टी गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी बद्रीबहादुर बुढाथोकीले यस अदालतसमक्ष गरेको निवेदन ।\nयसमा, विवादको कि.नं. २२ मा संवत् २०४३ सालमा नापी हुँदा नै घर जनिएको देखिएको र फिराद २०५२ सालमा परेको अवस्था देखिएकोले घर बनाउनेको ११ नं. को त्रुटि र तुलसीराम घिमिरे विरूद्ध मोतिलाल पौडेल भएको घर भत्काई खिचोला मेटाइपाउँ भन्ने मुद्दामा ने.का.प. २०६० नि.नं. ७२०० पृ २७३ मा स्थापित सिद्धान्तसमेतको विपरीत भई गम्भीर कानूनी त्रुटि भएको देखिएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ । प्रत्यर्थी झिकाई कानूनबमोजिम गर्नु भन्ने बेहोराको यस अदालतको मिति २०६९।१।२९ को आदेश ।\nयसमा यसै मुद्दासँग अन्तरप्रभावी मुद्दा नं. ०७१-CI-१०६७ को दर्ता बदर दर्ता कायम घर उठाइपाउँ मुद्दा मिति २०७३।१२।८ मा पेसी तोकिएको भन्ने वादीले यस इजलासमा पेस गरेको निवेदनबाट देखिन आएकोले प्रस्तुत मुद्दासमेत उक्त मुद्दासँग साथै राखी पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७३।११।२२ को आदेश ।\nयसमा देहायबमोजिमको कार्य सम्पन्न गरी नियमानुसार पेस गर्नुहोला भन्ने बेहोराको यस अदालतको मिति २०७६।९।१८ को आदेश ।\nक. पुनरावेदक हरिबहादुर बुढाथोकी विपक्षी हाजिमती उल्लाहको मु.स. गर्ने बदीहुन निस्सा भएको दर्ता बदर उठाइपाउँ भन्ने मुद्दा र सोको यस अदालतबाट मिति २०६२।२।१० मा फैसला भएको २०५२ सालको दे.दा.नं. १५०७ को सक्कल मिसिल ५ दिनभित्र झिकाई साथै राखी पेस गर्नू ।\nख. उपर्युक्त कार्यबारे पत्राचार गरी प्रस्तुत मुद्दा घरबासको विवादको विषय हुँदा र मेलमिलापमा पठाउँदा उपयुक्त हुने देखिँदा प्रस्तुत मुद्दामा दुवै पक्ष मेलमिलाप केन्द्रमा हाजिर भएपछि समयको गणना हुने गरी प्रथमतः वारेसमार्फत मुद्दाका पक्षहरूलाई अनिवार्य रूपमा उपस्थित गराई निजहरू छलफलको निम्ति पहिलो पटक मेलमिलाप केन्द्रमा उपस्थित भएको दिनदेखि १ (एक) महिना १५ (पन्ध्र) दिनको अवधि गणना हुने गरी निजहरूलाई मेलमिलाप प्रक्रियामा सहभागी गराई मेलमिलाप भएमा मिलापत्रको लागि र सो हुन नसके पेसी तोकी नियमानुसार पेस गर्नू ।\nसर्वोच्च अदालत, मेलमिलाप केन्द्रको मुद्दा फिर्ता पठाइएको मिति २०७६।११।१५ को पत्र ।\nयस अदालतको ठहर\nनियमबमोजिम निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दा पुनरावेदक / प्रतिवादीका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहालले पंखबहादुरलाई बस्न दिएको भनी प्रत्यर्थी / वादीले स्वीकार गरेको, २०५७ सालको देवानी पुनरावेदन नं. ७३२९ मुद्दाको प्रभाव यसमा नपर्ने, २०४३।९।६ नापी नक्सा हुँदाकै अवस्थामा देखिएको घर सम्बन्धमा घर बनाउनेको महल आकर्षित हुने होइन, घर निर्माण गरी मिति २०५२।१२।२० मा नक्सा पास भइसकेकोमा मिति २०५२।१।१५ मा मात्र फिराद परेकोले हदम्यादभित्रको नदेखिएको आधारसमेतबाट घरबाट उठाइपाउने ठहर्‍याएको उल्लिखित फैसलामा उल्टी गरिपाउँ भनी तथा प्रत्यर्थी / वादीका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री हरिशंकर कर्णले विवादित जग्गामा आफ्नो हक पुग्ने थप प्रमाण पुनरावेदक / प्रतिवादीले पेस गर्न सकेको नदेखिएको र निजको हक नपुग्ने जग्गामा सो घर बनाएको तथ्य पुष्टि भइरहेको अवस्थामा पुनरावेदन अदालत विराटनगरबाट भएको फैसला मिलेकै देखिँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउल्लिखित बहस सुनी मिसिल संलग्न कागजात अध्ययन गरी हेर्दा, पुनरावेदन अदालत पाटनको फैसला मिलेको छ, छैन ? पुनरावेदन जिकिर पुग्न सक्ने हो, होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, विवादको विषयसम्बन्धी तथ्य हेर्दा, आफ्नो पिता पुर्खाको हक भोग गरी तिरो तिरिरहेको मोरङ जिल्ला, विराटनगर महानगरपालिका वडा नं.८ हाल १३ स्थित कि.नं. २२ को ०-२-३-२, रै.नं. १४५ को जग्गामा पंखबहादुरको छोरा हरिबहादुर बुढाथोकीले अवाञ्छित फाइदा उठाई जग्गा आफ्नो नाममा दर्ता गरी घर बनाएकाले उक्त घर मुलुकी ऐन, घर बनाउनेको महलको ४ नं.बमोजिम घर उठाई पाउन र विपक्षी / प्रतिवादीले गैरकानूनी दूषित तवरले दर्ता गराएको जग्गा बदर गरी आफ्नो नाममा जग्गा दर्ता गराइपाउँ भन्ने बेहोराको फिराद रहेको देखिन्छ । रै.नं.१४५ को जग्गा हालको कि.नं. १९ र २२ को विवादित जग्गा अदालतबाट भई आएको नक्सा नं. १३ मा कि.नं. १९ र न.नं. ११ मा कि.नं.२२ उल्लेख भएको देखिँदा उक्त विवादित कि. नं. २२ को जग्गामा प्रतिवादी बद्रीबहादुर बुढाथोकीले दर्ता गराइ घर बनाई बसेको देखिए पनि प्रतिवादीले गराएको दर्ता दूषित देखिँदा बदर हुने र विवादित जग्गामा बनाएको घरसमेत घर बनाउनेको ४ नं. को प्रक्रिया अपनाइ हटाई पाउने ठहर गरी मोरङ जिल्ला अदालतबाट मिति २०६४।१२।३ मा भएको फैसलामा चित्त नबुझाई प्रतिवादीको पुनरावेदन परेकोमा सुरू फैसला मिलेकै देखिँदा सदर हुने ठहर गरी पुनरावेदन अदालत विराटनगरबाट मिति २०६७।९।२५ मा भएको फैसलाउपर समेत चित्त नबुझाई प्रतिवादीले यस अदालतसमक्ष निवेदन गरेकोमा निस्सा प्राप्त भई इजलाससमक्ष पेस हुन आएको रहेछ ।\n३. यसमा, प्रस्तुत मुद्दाको प्रमाणमा आएको २०५२ सालको दे. नं. १५०७ को मुद्दाको हकको स्रोत आधारबिना गराएको दर्ता दूषित देखिँदा त्यस्तो दर्ता कायम हुन नसक्ने भएको भनी अवलम्बन गरिएको निर्णयाधारको हकमा म निवेदकको पिताको पालादेखि नै २०१० सालदेखि घर बनाई अद्यावधिसम्म धुर कर तिरी बसोबास गरी भोगचलन गरिरहेको अवस्थालाई विपक्षीले अन्यथा भन्न सकेको छैन । २०५२ सालको दे.नं. १५०७ को मुद्दा वादी हाजीमती उल्लाह र प्रतिवादी हरिबहादुर बुढाथोकी भएको कि.नं. २३ सँग सम्बन्धित मुद्दा र म निवेदक भएको मुद्दाको तथ्य बिलकुल अलग तथ्य र कानूनी प्रश्नसँग तुलना गरी मलाई हराउने गरी दे.नं. १५०७ को मुद्दाको निर्णयाधारलाई नै आधार बनाएको फैसला स्थापित नजिरसमेत विपरीत रहेको हुँदा उक्त त्रुटिपूर्ण छ । म निवेदकको २०१० सालदेखिको निरन्तर घरबास भोग भई २०४३ सालमा नापी हुँदा मेरो नाउँमा नापी भई पुर्जासमेत बनेको तथ्य विपक्षीलाई पूर्णरूपमा थाहा जानकारीमा भएको हुँदा हाल आएर ज.प. १७ र ज.मि.को १८ नं.बमोजिम गरेको फिरादको आधारमा घर बनाउनेको ४ नं.बमोजिम घरबाट उठाइपाउने ठहर्‍याएको उल्लिखित फैसला उल्टी गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक/प्रतिवादी बद्रीबहादुर बुढाथोकीको मुख्य जिकिर देखियो ।\n४. प्रस्तुत विवादसँग सम्बन्धित कानूनी व्यवस्था हेर्दा, मुलुकी ऐन, घर बनाउनेको १ नं. मा “घर बनाउँदा आफ्नो हक नपुग्ने जग्गा मिची घर बनाउनु हुँदैन । घर बनाउँदा बलेनी अर्काको जग्गामा परे जग्गाधनीले रोक्न हुँदैन । जग्गाधनीले त्यसै जग्गामा तला उठायो वा घर बनायो भने त्यो बलेनी काटी बनाउन पाउँछ । काट्न नदिई रोक्न हुँदैन” भनी उल्लेख भएको र ऐ.ऐ. को ४ नं. मा “आफ्नो हक नपुगेको जग्गामा होस् वा झगडा परिरहेको जग्गामा होस् त्यस्ता जग्गामा घर बनाउनु हुँदैन । जबरजस्ती घर बनाएमा सो बनाएको घरको पञ्चकृते मोल जग्गाधनीबाट लिई घर छाड्नु वा भत्काई ६ महिनाभित्र लगि जग्गा खाली गरिदिनुपर्छ...” भनी उल्लेख भएबाट जति आफ्नो हक पुग्ने जग्गा हो त्यतिमा मात्र अरूको जग्गा नमिची नचापी घर बनाउनुपर्ने र हक नपुग्ने जग्गामा घर बनाएमा सोको परिणाम घर बनाउनेले नै बेहोर्नुपर्ने भन्ने देखियो । मुलुकी ऐन, जग्गा पजनीको १७ नं. मा “तालुकदारले खापी खाएका बाहेक एकको हकको जग्गा अर्कोले दर्ता गराएकोमा थाहा पाएको मितिले ६ महिनाभित्र र अरू कुरामा भए गरेको मितिले २ वर्षभित्र नालिस नदिए लाग्न सक्दैन” भनी उल्लेख भएबाट सम्बन्धित जग्गाधनीले समेत आफ्नो सम्पत्तिका सम्बन्धमा सचेत र सजग भई अन्याय पर्न गएको रहेछ भने म्यादभित्रै नालिस गर्नुपर्ने भन्ने व्यवस्था देखियो । यसैगरी मुलुकी ऐन, जग्गा मिच्नेको १८ नं. मा “रोक्का भएको जग्गा लिए दिएको र जग्गा दपोट वा तिरो दपोट गरेको कुरामा बाहेक अरू जग्गाको कुरामा थाहा पाएको मितिले ६ महिनाभित्र कुत बालीको कुरामा तीन वर्षभित्र र जग्गाको झगडा परेको हकमा जग्गाको हक छुट्टिई अन्तिम किनारा भएको मितिले १ वर्षभित्र नालेस नदिए लाग्न सक्दैन” भनी गरेको व्यवस्थाले एकाको जग्गा अर्काले दर्ता गराएमा थाहा पाएको मितिले ६ महिनाभित्र नालेस गर्नुपर्ने बाध्यात्मक व्यवस्था गरेको देखियो ।\n५. जग्गा नापजाँच ऐन, २०१९ को दफा ६ को उपदफा (५) मा जग्गावालाले आफ्नो हकभोगको जग्गा दर्ता गराउनुपर्छ । ऐलानी जग्गा, सार्वजनिक जग्गा र निर्धारित भएको वन सिमानाभित्रको जग्गाबाहेक दर्ता तिरो केही नभई परापूर्वदेखि बेनिस्सा हक भोग भई आवाद गरी खाइआएको जग्गावालाले पनि सो जग्गा दर्ता गराउनुपर्ने छ । यसरी दर्ता गराउँदा जग्गाको चार किल्लासहितको विवरण खोली दर्ता गराउन निवेदन दिन सक्ने व्यवस्था गरेको देखिन्छ । उक्त निवेदन सम्बन्धमा उजुर गर्न सक्ने गरी नापी टोलीले सो जग्गाको मोही साँध सँधियार धेरै जनाको आवत जावत हुने मुख्य-मुख्य ठाउँहरूमा टाँसी सम्बन्धित स्थानीय निकायमा समेत लिखित सूचना गरी यसरी गर्दा उजुरी नपरेमा नगरपालिका क्षेत्रको बेनिस्साको स्ववासी चर्ची आएको घर जग्गा भए नापी गोश्वाराले सो जग्गा निजको नाउँमा दर्ता गर्ने व्यवस्था भएको देखियो ।\n६. विवादित जग्गा रै.नं.१४५ भित्रको जग्गा हो भनी वादीले दाबी लिएकोमा तदअनुरूप नै हालमा सा.कि.नं.१४५ बाट कित्ताकाट भई हाल कि नं.१९ र २२ समेत कायम भएको तथ्य मिसिलबाट देखिन्छ । पुनरावेदक/प्रतिवादीले म निवेदकको पिताको पालादेखि नै २०१० सालदेखि घर बनाई अद्यावधिसम्म धुर कर तिरी बसोबास गरी भोगचलन गरिरहेको छु । उक्त जग्गामा कसैको हक नलाग्ने स्ववासी भएकाले सोही आधारमा नापीमा आफ्नो नाममा दर्ता गराई घरसमेत बनाई निरन्तर घरबास भोग भई २०४३ सालमा नापी हुँदा मेरो नाउँमा नापी भई पुर्जासमेत बनेको तथ्य विपक्षीलाई थाहा जानकारी रहेको भन्ने जिकिर लिएको पाइयो । वादीले दाबी लिएको जग्गा साबिक रै.नं.१४५ बाट नै नापी दर्तापश्चात् हालमा कि.नं. १९ र २२ कायम भएकोमा दाबीको जग्गा रै.नं. १४५ को होइन भनी पुनरावेदक / प्रतिवादीले भनेको अवस्था पनि मिसिलबाट देखिँदैन ।\n७. यसरी वादी दाबीको हाल कायम कि.नं. १९ र २२ को मिसिल संलग्न नाप नक्सा मुचुल्कामा न.नं.१३ र न.नं.११ म उल्लेख भएको देखिएको उक्त विवादित जग्गाहरू रै.नं. १४५ भित्रकै रहे भएको पुष्टि भएको अवस्थामा प्रतिवादीले भोग बसोबासका आधारमा दर्ता गराएको भनी जिकिर लिए तापनि निजले सो जग्गाको हक स्वामित्वको स्रोत देखाउन सकेको पाइएन । मुख्यत: अचल सम्पत्तीमा हकाधिकार कायम हुनका लागि आधारभूत स्रोत पनि अनिवार्य हुनुपर्दछ । विवादित कि. नं. १९ र २२ का जग्गामध्ये न.नं. ११ अर्थात् कि.नं. २२ को जग्गामा प्रतिवादी बद्रीबहादुर बुढाथोकीले घर बनाई बसेको उक्त नाप नक्सा मुचुल्का र स्वयम् प्रतिउत्तर कथनबाट पनि सो कुरा देखिन आएकाले वादीले दाबी लिएको जग्गामा प्रतिवादीको घरसमेत रहेको तथ्यमा विवाद भएन । दाबीको सो जग्गालाई प्रतिवादीले स्ववासीका आधारमा नापी दर्ता गराएको भने तापनि त्यसको स्रोत पुष्टि गर्न नसकेबाट निजले गराएको दर्तालाई स्वाभाविक दर्ता मान्न सकिने अवस्था नहुँदा उल्लिखित दर्ता दूषित दर्ता गराएको मान्नुपर्ने देखिन आयो ।\n८. यसै प्रकृतिका विवादका सम्बन्धमा यस अदालतबाट प्रतिपादित सिद्धान्तहरू हेर्दा, “बलपूर्वक, चोरी क्रिया, अनुरोध वा विशेष आग्रहको अभावमा अर्काको जग्गामा दीर्घ भोग नै वास्तविक प्रतिकूल भोग (Adverse Possession) को स्थापित आधार हो भनी मान्न सकिन्छ । प्रतिकूल भोग स्थापित गर्न भोगको अटुट निरन्तरता परम आवश्यक तत्त्व मानिने” भनी दीर्घ भोग नै वास्तविक प्रतिकूल भोग भएको मानिने, \"लामो समयदेखि अविच्छिन्न भोगचलनउपर कुनै कसैको उजुरबाजुर नभई २०१३ सालदेखि नै भोगचलन गरी तिरोसमेत तिरी आएको विवादित घरजग्गामा चिरभोगको सिद्धान्त (Long Time Undisputed Possessory Right) समेतबाट प्रतिवादीकै भोग स्वामित्वको देखिन आउने” भनी लामो समयसम्म भोगचलन गरी तिरोसमेत तिरी बसेकोमा चिरभोगको अवस्था सिर्जना हुन आउने भनी व्याख्या भइरहेको देखिन आयो । यसमा २०१० सालदेखि नै पुनरावेदक प्रतिवादीको बसोबास रहेको कुरामा दुवैको मुख नमिलेको अवस्था छैन । मिसिल संलग्न कागजातबाट विवादित जग्गामा २०४३ सालमा नापी हुँदाका अवस्थामा समेत घर रहेको तथ्य खुल्न आएबाट पनि पुनरावेदक प्रतिवादीको सो विवादित जग्गामा बसोबास चिरकालदेखि नै भएको मान्नुपर्ने देखिन आयो ।\n९. सम्पत्तिसम्बन्धी विवादमा भोग र स्वामित्वलाई विशेष रूपमा हेरिनुपर्ने हुन्छ । सामान्यतया सम्पत्तिमा जसको भोग हुन्छ उसकै स्वामित्व रहेको (Possession in nine-tenths of the law) मानिने विधिशास्त्रीय मान्यता रहेको भए तापनि विशेष परिस्थिति वा अवस्थामा कहिलेकाहीँ स्वामित्व नरहेको व्यक्तिको भोग स्थापित भएको हुन सक्छ । यदि यस्तो भोग प्रचलित कानूनविपरीत रहे भएको भए अदालतले हस्तक्षेप गरी सम्बन्धित धनीलाई भोगाधिकार प्रचलन गराई पनि दिने\nगर्दछ । तर स्वामित्व रहेको व्यक्तिले आफ्नो अधिकारको प्रचलन गर्न गराउन समयमा नै कानूनी उपचार खोज्नु भने पर्दछ । अन्यथा कहिलेकाहीँ अचल सम्पत्तिमा प्रतिकूल भोग (Adverse Possessions) को सिद्धान्त लागु हुने अवस्था सिर्जना हुन सक्दछ ।\n१०. सम्पत्तिसम्बन्धी विवादमा भोगले स्वामित्व स्थापित गर्ने भए तापनि प्रस्तुत विवादमा यी प्रतिवादी पुनरावेदक वादीसँग सहमतिमा नै निजको जग्गामा २०१० सालदेखि बसेको देखिएको\nदेखिन्छ । वादीले प्रतिवादीलाई विश्वास गरी बस्न दिएको र प्रतिवादीले आफूले ऐलानी सम्झिएर दर्ता गराएको उल्लेख गरे पनि उक्त जग्गा प्रत्यर्थी / वादीको पिता पुर्खाले आवाद गरी तिरो तिरिरहेको पुष्टि भएको\nछ । प्रतिवादीले घर बनाएर बसेकै भरमा उक्त जमिनमाथि वादीको स्वामित्व नरहने भन्ने हुँदैन । घर बनाएको विषयमा समयमा नै कानूनी उपचार नखोजेको भए पनि निरन्तर रूपमा जग्गाधनीको हैसियतले सरकारलाई राजस्व तिरिरहेको अवस्थामा उक्त जग्गामा वादीले हक दाबी छाडेको भन्न नमिल्ने हुँदा उक्त जग्गाको दूषित दर्ता बदर भई यी प्रत्यर्थी/वादीकै नाममा दर्ता हुने भन्ने हदसम्म सुरू जिल्ला अदालतको फैसलामा त्रुटि देखिँदैन ।\n११. अब, प्रस्तुत विवादमा यी दुवै पक्ष वादी प्रतिवादी भएको स.अ.दे.नं. ७३२९ को मुद्दामा, जसमा कि.नं. २३ को स्वामित्वमा विवाद भएको थियो, अदालतबाट नक्सा हुँदा हाल विवाद रहेको कि.नं. २१ मा पनि घर उल्लेख भएको देखिन्छ । उक्त मुद्दामा वादी पक्षले उक्त घरउपर दाबी लिएको पनि\nदेखिँदैन । प्रतिवादी हरि बुढाथोकीले आफू २०१० सालदेखि उक्त स्थानमा बसेको र उक्त जग्गा नगरपालिकाको मानी आफूले दर्ता गराएर कानूनबमोजिम तिरो तिरी घर बनाएको उल्लेख गरेको अवस्थामा प्रत्यर्थी / वादीले पुनरावेदक / प्रतिवादीले विवादित कि.नं. २२ मा घर बनाएको कुरा जानकारी भएर पनि सो विषयमा कानूनी उपचार नखोजी चुप लागी बसेको भन्ने देखिन्छ । मुलुकी ऐन घर बनाउनेको महलको ११ नं. ले “जग्गा मिची घर बनाएकोमा घर तयार भएको मितिले १ वर्षभित्र नालिस नदिए लाग्न सक्दैन” भन्ने व्यवस्था गरेको र अदालतबाट मिति २०५०।१२।२० मा भएको नक्सामा समेत उक्त कित्तामा घर जनिएको हुँदा यी प्रत्यर्थी / वादीले ऐनको हदम्यादभित्र नालिस गरेको देखिएन ।\n१२. यसै प्रकृतिको विवादमा\"न.नं. ८ (क) मा देखिएको ०-०-३-२ जग्गामा यी  पुनरावेदक प्रतिवादीले २०४५ सालमा नै नक्सा पास गरी घर निर्माण भएको देखिएको र सो घरका सम्बन्धमा यस मुद्दामा वादीले अन्यथा दाबी गरेकोसमेत नदेखिँदा घर पाताल भएपछि उक्त न.नं. ८ (क) को ०-०-३-२ जग्गामा वादीको भोगसमेत कायम भई चलन पाउने नै हुँदा न.नं. ८ (क) मा रहेको जग्गामा अहिले केही बोलिरहन परेन\" भनी यसै अदालतबाट व्याख्या भइसकेको देखिन्छ । उल्लिखित सिद्धान्त र प्रस्तुत मुद्दाको तथ्यसँग तालमेल गरी हेर्दा, २०१० सालदेखि नै पुनरावेदक प्रतिवादीको बसोबास रहेको कुरामा मुख मिलेको र मिसिल संलग्न प्रमाण कागजातबाट विवादित जग्गामा २०४३ सालमा नापी हुँदाका अवस्थामा उक्त कित्तामा घर रहेको तथ्यसमेत खुल्न आएको देखिन आयो । तसर्थ, उक्त कित्तामा भए देखिएको घर भत्काइपाउने ठहर गरी भएकोसम्म पुनरावेदन अदालत विराटनगरको फैसला मिलेको देखिन आएन ।\n१३. वर्तमान अवस्थामा यस प्रकृतिको विवादमा अरू के गर्दा निकास हुन सक्छ, के गर्दा दुवै पक्षलाई न्यायोचित व्यवहार हुन सक्छ भन्ने सम्बन्धमा पनि विचार हुनु उचित नै देखिन्छ । हाल कार्यान्वयन भइरहेको मुलुकी देवानी संहिता,२०७४ को सहमति नलिई अर्काको जग्गामा घर बनाउन नहुने शीर्षकअन्तर्गत दफा २७९ को उपदफा (२) मा \"कसैले स्वामित्ववालाको लिखित सहमति नलिई निजको जग्गामा घर बनाएमा जग्गाधनीले चाहेमा त्यस्तो घरको बजार मूल्यको पच्चिस प्रतिशतसम्म कम मूल्यमा त्यस्तो घर खरिद गर्न पाउने छ\" भनी तथा ऐ.ऐ.को उपदफा (३) मा \"उपदफा (२) बमोजिम जग्गाधनीले त्यस्तो घर खरिद गरी नलिएमा घरधनीले स्वामित्ववालाको मन्जुर भएमा त्यस्तो घर भएको जग्गाको बजार मूल्यको पच्चिस प्रतिशतसम्म मूल्य थप गरी त्यस्तो जग्गा खरिद गर्न सक्ने छ\" भन्ने व्यवस्था उल्लेख भएको देखियो । प्रस्तुत विवाद मुलुकी देवानी संहिता, २०७४ कार्यान्वयनमा आउनुभन्दा अगाडिको भएकोले देवानी संहिताका व्यवस्थाहरू कार्यान्वयन नहुने भए तापनि फैसला कार्यान्वयनको चरणमा यदि पक्ष राजी भएमा नयाँ प्रावधानअनुसार माथि उल्लिखित मुलुकी देवानी संहिता, २०७४ को दफा २७९ को उपदफा (२) वा (३) बमोजिमको व्यवस्था मात्र पक्षहरूको सुविधाका लागि कार्यान्वयन गर्न नसकिने भन्न मिल्ने देखिँदैन । कानूनको प्रयोगबाट कुनै तार्किक निष्कर्ष निस्कन्छ भने पक्षहरूबाट त्यस्तो कानूनी व्यवस्थाको सकारात्मक पहल गरिनु अपेक्षित नै हुन्छ ।\n१४. अतः रै.नं.१४५ को जग्गा हालको कि.नं. १९ र २२ को विवादित जग्गा अदालतबाट भई आएको नक्सा नं. १३ मा कि.नं. १९ र न.नं. ११ मा कि.नं.२२ उल्लेख भएको देखिँदा उक्त विवादित कि. नं. २२ को जग्गामा प्रतिवादी बद्रीबहादुर बुढाथोकीले दर्ता गराइ घर बनाई बसेको देखिए पनि प्रतिवादीले गराएको दर्ता दूषित देखिँदा बदर हुने र विवादित जग्गामा बनाएको घरसमेत घर बनाउनेको ४ नं. को प्रकिया अपनाइ हटाइपाउने ठहर गरी मोरङ जिल्ला अदालतबाट मिति ०६४।१२।३ मा भएको फैसला सदर हुने ठहर गरी पुनरावेदन अदालत विराटनगरबाट मिति २०६७।९।२५ मा भएको फैसला केही उल्टी भई मोरङ जिल्ला,विराटनगर-१३ स्थित कि.नं. १९ र २२ को जग्गा प्रत्यर्थी / वादीहरूको नाममा दर्ता हुने तर उक्त जग्गामा बनेको घर र घरमा प्रवेश गर्ने बाटो निकाससमेत मुलुकी देवानी संहिता, २०७४ को दफा २७९ को उपदफा (२) वा (३) बमोजिमको निकास ननिस्केको अवस्थामा घर पाताल नभएसम्म पुनरावेदक / प्रतिवादी बद्रीबहादुर बुढाथोकीले भोग चलन गर्न पाउने ठहर्छ । अरूमा पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nप्रस्तुत मुद्दामा लिखत दर्ता बदर भई नामसारी दर्ता हुने ठहरेकोले यदि प्रत्यर्थी / वादी र पुनरावेदक / प्रतिवादी मुलुकी देवानी संहिता, २०७४ को दफा २७९ को उपदफा (२) वा (३) बमोजिम गर्न राजी भई निवेदन दिएमा सोहीबमोजिम फैसला कार्यान्वयन गर्नू । अन्यथा लिखित दर्ता बदर गरी नामसारी पुर्जी गरिपाउँ भनी ऐन कानूनका म्यादभित्र प्रत्यर्थी / वादीले दरखास्त दिएमा माथि उल्लिखित जिल्ला मोरङ विराटनगर-१३, कि.नं.१९ र २२ को जग्गा लिखत दर्ता बदर गरी वादीहरूको नाउँमा दर्ता कायम गरिदिनु भनी सम्बन्धित मालपोत कार्यालयमा लेखी पठाइदिनू..............................................१\nवादी पक्षले सुरू अदालतमा कोर्ट फीबापत रू.४,२६२।- (चार हजार दुई सय बैसठ्ठी) राख्दा विवादित घरको प्रचलित बजार मूल्य रू.५०,०००।- (पचास हजार) कायम गरेको देखिएको र यस अदालतबाट घर पाताल नभएसम्म पुनरावेदक / प्रतिवादीले उक्त घर भोगचलन गर्न पाउने गरी फैसला भएकोले घरबापत वादीले तिरेको कोर्ट फीको रकम कटाई जग्गाबापत राखेको कोर्ट फी हिसाब गरी वादीलाई भराइदिनू.........................................१\nसरोकारवालाले यस फैसलाको नक्कल मागे नियमानुसार गरी नक्कल दिनू ...........................१\nयस मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू............१\n\nउक्त रायमा सहमत छु ।\nन्या. हरिप्रसाद फुयाल\n\nइजलास अधिकृत:- निराजन पाण्डे\nइति संवत् २०७८ साल चैत्र ७ गते रोज २ शुभम् ।"
}