{
    "Title": "निर्णय नं. १०५३० - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७६/०७/२१ \t ७२८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्‍ठ\nआदेश मिति : २०७६।७।२१\n०७५-WO-०४६१\n\nमुद्दा:- उत्प्रेषण\n\nनिवेदक : रोल्पा जिल्ला, गंगादेव गाउँपालिका वडा नं. ३ बस्ने दीपाकुमारी वली\nविरूद्ध\nविपक्षी : शिक्षा विकास तथा समन्वय एकाइ, रोल्पासमेत\n\nविद्यालय व्यवस्थापन समितिका सबै कार्य र प्रक्रियालाई स्वीकारी, प्रकाशित विज्ञापनमा फाराम भरी, लिखित परीक्षामा सम्मिलित भई, सो परीक्षाको नतिजा प्रकाशित भइसकेपछि बाँकी प्रक्रियामा संलग्न हुन छाडी अगाडिदेखिका सबै कामकारबाही अपारदर्शी, गैरकानूनी र अनियमित भए भनी सो सबै निर्णय र कामकारबाही बदर गरिपाऊँ भन्ने दाबीबाट स्वच्छ र निष्पक्ष प्रतिस्पर्धामा सहभागी हुन पाउने समानता र स्वतन्त्रताको हकबाट वञ्चित गरिएको भन्न नमिल्ने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री कपिलचन्द्र पोखरेल\nविपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०४६, अङ्क १२, नि.नं.४०२२\nने.का.प.२०५०(क), अङ्क ४,नि.नं.४७२३\nसम्बद्ध कानून :\n\nआदेश\nन्या.मीरा खडका : नेपालको संविधानको धारा ४६र १३३(२)(३) बमोजिम पर्न आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य र आदेश यसप्रकार छ:-\nतथ्य खण्ड\nप्रत्यर्थीमध्येको शहीद खगेन्द्रजन प्राथमिक विद्यालयमा शिक्षा विभागबाट प्राप्त अनुदान रकमबाट तलब भत्ता पाउनेगरी १ जना आधारभुत-तह शिक्षक नियुक्ति गर्नुपर्ने भएको हुँदा मिति २०७५।५।१५ देखि २०७५।५।२९ सम्म दरखास्त दिने समय राखी मिति २०७५।५।१५ मा विज्ञापन भएको थियो । सो विज्ञापन सूचनाअनुसार मिति २०७५।६।२१ मा सञ्चालित लिखित परीक्षामा दरखास्त दिने १० जनामध्येबाट मसहित ५ जना परीक्षामा सहभागी भएका थियौं । मिति २०७५।६।२२ मा प्रत्यर्थीहरूले लिखित परीक्षामा सहभागी भएकामध्ये मसहित ४ जनाको नाम लिखित परीक्षामा सफल भएका भनी प्रकाशन गरेको रहेछ । उक्त शिक्षक छनौट र नियुक्तिसँग सम्बन्धित अगाडिदेखि नै अपारदर्शी भएको र विपक्षीहरूले आफूअनुकूलका व्यक्ति छनौट गर्ने भनी सार्वजनिक रूपमा भन्दै हिँडेकोले कामकारबाही सम्बन्धमा जानकारी लिन खोज्दा प्रत्यर्थीहरूले जानकारी दिन नमिल्ने भनी मेरो लिखित निवेदन दर्ता गर्न इन्कार गरेको हुँदा यो रिट निवेदन लिई उपस्थित भएकी छु ।\nकामकारबाहीमा अनियमितता भएको विवरण निम्नअनुसार छ । मिति २०७५।६।१५ मा प्रत्यर्थी विद्यालय व्यवस्थापन समितिको अध्यक्ष सुरवीर वलीको अध्यक्षतामा ९ जना र अन्य उपस्थित भनी अनधिकृत व्यक्तिहरू १४ जनाको नाम उल्लेख गरी बैठक बसेको व्यहोरा उल्लेख गरी भेला गरिएको र विज्ञापन, शिक्षकको तलब र विविध एजेन्डा उल्लेख छ । सो कुरा निर्णय पुस्तिकामा देखिएको छ । पहिले विज्ञापन प्रकाशन गरेको र त्यसपश्चात् मात्र भेला बैठक बसेको भन्ने व्यहोरा मिति २०७५।५।१९ को निर्णयबाट देखिएको छ । जेष्ठ सदश्य, कार्यकारीणी अध्यक्ष बलिभद्र वली, निर्मला वली, ढाँका के.सी.,जलेशकुमार के.सी., प्रमिला विष्ट वली सहभागी सो बैठकमा शिक्षक छनौट समितिसम्बन्धी एजेन्डा उल्लेख छ । उक्त बैठकले निर्मला वली, विषयविज्ञहरू हरिबहादुर बुढा, खलसिंह बुढा, नि.प्रधानाध्यापक प्रमिला विष्ट वली र स्रोतव्यक्ति शेरबहादुर डाँगी रहेको छनौट समिति गठन गरेको बैठकको निर्णय पुस्तिकामा उल्लेख छ । प्रत्यर्थी शिक्षक छनौट समितिको गठन नै शिक्षा ऐन, २०२८ तथा शिक्षा नियमावली, २०५९ विपरीत छ ।\nप्रत्यर्थी छनौट समितिको मिति २०७५।६।२२ को बैठकले लिखित परीक्षामा सफल उम्मेदवारहरू भनी दीपाकुमारी वली, भरत के.सी., सावित्रा वली, संगीता वलीको नाम मात्र उल्लेख\nछ । पत्र सङ्ख्या र चलानी नं. उल्लेख गरी आधिकारिक हस्ताक्षर नभएको रजिस्टरको पानामा लिखित परीक्षामा सफल उम्मेदवारको नाम उल्लेख भएको छ । मिति २०७५।६।२२ नतिजा प्रकाशन सम्बन्धमा भन्ने उल्लेख भएको व्यहोरा उल्लिखित कागजमा लिखित र मौखिक परीक्षामा सफल उम्मेदवार र वैकल्पिक उम्मेदवार भन्ने मात्र उल्लेख गरी नाम खाली राखिएको देखिन्छ ।\nप्रत्यर्थीहरूले शिक्षक छनौट समिति गठन नगरी विज्ञापन गरेको, गठन गरिएको भनिएको शिक्षक छनौट समिति शिक्षा ऐन, २०२८ र शिक्षा नियमावली, २०५९ को नियम ९६ (क) र ९७ मा उल्लिखित अनिवार्य तथा बाध्यात्मक कानूनी प्रावधानको पालना गरिएको छैन । जिल्ला शिक्षा कार्यालयको प्रतिनिधि बेगर आफूखुसी गठित प्रत्यर्थी छनौट समितिलाई शिक्षक छनौटका लागि लिखित तथा मौखिक परीक्षालगायत कुनै पनि प्रकारको परीक्षा सञ्चालन गर्ने, सोको आधारमा नतिजा प्रकाशन गर्ने र नियुक्तिको सिफारिस गर्नेलगायतका कुनैपनि कामकारबाही गर्ने अधिकार प्रचलित नेपाल कानूनले दिएको\nछैन । प्रत्यर्थीहरूको आपसी मिलिमतोमा अनधिकृत रूपमा गाउँपालिकाका अध्यक्षसमेत छनौट समितिको बैठकमा बसी अनधिकृत हस्तक्षेप गरी आफूअनुकूलका व्यक्ति छनौट गर्नका लागि प्रचलित कानून विपरीतका कामकारबाही गरेको प्रस्ट देखिएको छ ।\nप्रत्यर्थीहरूको यस्तो मनोमानीपूर्ण र बदनियतपूर्ण कामकारबाहीबाट मैले स्वच्छ प्रतिस्पर्धा गरी उक्त पदमा नियुक्ति हुन पाउने आफ्नो अधिकारबाट वञ्चित भई नेपालको संविधानको धारा १८ र ३३ द्वारा प्रत्याभूत रोजगारीको हकमा गम्भीर एवं प्रतिकूल असर परेको हुँदा उक्त शिक्षक छनौट सम्बन्धमा प्रत्यर्थीहरूका तर्फबाट सुरूदेखि नै भएगरेका छनौट समिति गठन, परीक्षा सञ्चालन, नतिजा प्रकाशन, अन्तरवार्ताको मिति तोक्नेलगायतका यससँग सम्बन्धित सम्पूर्ण निर्णय एवं कामकारबाहीहरू नेपालको संविधानको धारा १३३(२) र (३) बमोजिम उत्प्रेषणको आदेशद्वारा बदर गरी उक्त शिक्षक नियुक्तिसँग सम्बन्धित कामकारबाही प्रचलित कानूनबमोजिम गर्ने गराउनु भनी प्रत्यर्थीहरूका नाममा परमादेशको आदेशसमेत जारी गरिपाऊँ । साथै यो रिट निवेदनको अन्तिम किनारा नलागेसम्म सोसम्बन्धी सम्पूर्ण कामकारबाही यथास्थितिमा राख्नु भनी प्रत्यर्थीहरूका नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेशसमेत जारी गरिपाऊँ भन्नेसमेत व्यहोराको मिति २०७५।८।३ को रिट निवेदन-पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने\nहो ? आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १ ले महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीहरूको हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाउँमा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतित भएपछि नियमानुसार गरी पेस गर्नु । निवेदकले अन्तरिम आदेश माग गरेतर्फ विचार गर्दा दुवै पक्षलाई राखी छलफल गर्न उपयुक्त हुने देखिँदा अन्तरिम आदेशको छलफलको लागि मिति २०७५।८।१३ गते को तारेख तोक्नू । साथै छलफल नभएसम्म नियुक्तिसम्बन्धी कुनैपनि निर्णय कार्यान्वयन नगर्नु नगराउनु भनी विपक्षीहरूको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ को २ (ख) बमोजिम अल्पकालिन अन्तरिम आदेशसमेत जारी गरी दिएको छ । सोको जानकारी विपक्षीहरूलाई दिई नियमानुसार पेस गर्नु भन्ने व्यहोराको यस अदालतबाट मिति २०७५।८।४ मा भएको आदेश ।\nअन्तरिम आदेशको छलफलको निम्ति पेस भएको प्रस्तुत निवेदनमा शिक्षक नियुक्ति गर्ने सम्बन्धमा विद्यालय व्यवस्थापन समितिबाट विधि र प्रक्रियाको अनुशरण गरेको नदेखिएको, मिसिल संलग्न बैठकका निर्णय अभिलेखहरू पनि रित विधि पूरा गरेको नदेखिएको समेतका कारणबाट शिक्षा नियमावली, २०५९ को नियम ९६(क), ९७ समेतका कानूनको त्रुटि देखिँदा मिति २०७५।८।४ मा एक न्यायाधीशको इजलासबाट जारी भएको अन्तरिम आदेशलाई निरन्तरता प्रदान गरिदिएको छ । सोको जनाउ विपक्षीहरूलाई दिनु भन्ने व्यहोराको यस अदालतबाट मिति २०७५।११।२१ मा भएको आदेश ।\nयस अदालतबाट जारी भई रितपूर्वक तामेल भएको सूचना म्यादभित्र विपक्षीहरूले लिखित जवाफ प्रस्तुत नगरेको अवस्था रहेछ ।\nयसमा रिट निवेदकतर्फबाट मिति २०७६।६।१।४ सम्म बहस नोट दाखिल गर्न लगाई मिति २०७६।६।७ मा निर्णय सुनाउन पेसी तोकी नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७६।५।१२ को आदेश ।\nमिति २०७५।०६।२१ मा विद्यालय व्यवस्थापन समितिको अध्यक्षको अध्यक्षतामा बसेको भनिएको बैठकमा शिक्षा नियमावली, २०५९ को नियम ९६(क) मा व्यवस्था गरिएको अनिवार्य स्रोत व्यक्तिको नाम उल्लेख गरेको छैन । सोसमेत प्रत्यर्थीहरूबाट निवेदनमा उल्लेख भएबमोजिम शिक्षक छनौट र नियुक्तिसम्बन्धी शिक्षा ऐन र नियमावलीले निर्धारण गरेका अनिवार्य सर्त र कानूनी व्यवस्थाको पालना नगरी मनोमानीपूर्ण र बदनियतपूर्वक गरिएका कामकारबाहीबाट निवेदकलाई नेपालको संविधानको धारा १७(च), १८ र ३३ द्वारा प्रत्याभुत मौलिक हकबाट वञ्चित गरेकोले रिट निवेदन जारी गरिपाऊँ भन्नेसमेत रिट निवेदकको तर्फबाट पेस भएको लिखित बहस नोट ।\nमिति २०७६।६।७ को दिन इजलास नबसेकोले निर्णय सनाउने मिति आजको लागि तोकिएको रहेछ ।\n\nआदेश खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिटमा निवेदनसहितका सम्पूर्ण कागजातहरूको अध्ययन गरियो । निवेदकतर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री कपिलचन्द्र पोखरेलले विपक्षी निकायहरूले शिक्षक छनौट र नियुक्ति सम्बन्धमा अगाडिदेखि भए गरेका कामकारबाहीहरू शिक्षा ऐन र नियमावलीले निर्धारण गरेको विधि र प्रक्रिया अवलम्बन गरी पारदर्शी रूपमा गरेको नदेखिएको र बाँकी कार्यसमेत कानूनबमोजिम स्वच्छ रूपले हने अवस्था नदेखिँदा तत्सम्बन्धमा भए गरिएका सम्पूर्ण काम कारबाही प्रारम्भबाटै उत्प्रेषणको आदेशद्वारा बदर गरी प्रचलित कानूनबमोजिम यी निवेदकलाई समेत स्वच्छ प्रतिस्पर्धामा समावेश गराई नियुक्तिसम्बन्धी कार्य गर्नु भनी विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी गरिपाऊँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपरोक्तअनुसार बहस सुनी निवेदकको तर्फबाट प्रस्तुत गरिएको लिखित बहस नोट तथा मिसिल कागजात अध्ययन गरी हेर्दा, निवेदन मागबमोजिमको रिट जारी हुनुपर्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदक विज्ञापित प्राथमिक विद्यालय शिक्षक पदको परीक्षाका प्रतिस्पर्धी रहेको देखिन्छ । यी निवेदकले विपक्षी शहीद खगेन्द्रजन प्राथमिक विद्यालय व्यवस्थापन समितिको निर्णयानुसार शिक्षक छनौट समितिबाट प्रकाशित विज्ञापनमा तोकिएको दरखास्त दिने म्यादभित्र दरखास्त दिई मिति २०७५।६।२१ मा सञ्चालित लिखित परीक्षामा समावेश भएको\nदेखिन्छ । उक्त लिखित परीक्षाको मिति २०७५।६।२२ मा नतिजसमेत प्रकाशित भई सो नतिजामा आफ्नो नाम प्रकाशित भएको भएपनि अन्तर्वार्तामा सहभागी हुन छाडी भए गरिएका कामकारबाही प्रति शङ्का उठाई मिति २०७५।८।३ मा शिक्षक छनौट सम्बन्धमा भएका अगाडि नै देखिका सम्पूर्ण निर्णय, विज्ञापन, परीक्षा प्रणाली र नतिजासमेत बदर होस् भनी रिट निवेदन लिई अदालतसमक्ष आएको पाइन्छ । विपक्षी विद्यालय व्यवस्थापन समितिसमेतका कामकारबाही कानून विपरीत भएको भए त्यसलाई चुनौती दिन तत्काल कानूनी उपचारको बाटो रोज्नुपर्नेमा सो नगरी सो विज्ञापनलाई स्वीकारी आफूले पनि विज्ञापन गरिएको पदको लागि दरखास्त दिई लिखित परीक्षामा सामेल भएको र लिखित परीक्षाको नतिजामा सफल भएकोसमेत निवेदनबाट खुल्न आएको\nछ । अब पछिल्लो प्रतिस्पर्धामा आफू असफल हुने आँकलन गरी बाँकी प्रक्रियामा समावेश हुन छाडी पहिलादेखिकै कामकारबाहीउपर चुनौती दिन निवेदक यस अदालतसमक्ष रिट निवेदन लिई आएको देखिन्छ । आफ्नो उद्देश्य पूरा नहुने अनुमानको भरमा भइसकेका र अब हुने बाँकी प्रक्रियागत कामकारबाही बदर गरी माग्न अदालतको असाधारण क्षेत्राधिकार ग्रहण गरी आउने व्यक्तिलाई अदालतले सहयोग गर्न\nसक्तैन । अदालतमा न्यायको याचना गर्न आउने निवेदक सफाहात लिई आउनु पर्दछ । यो न्यायको सर्वमान्य सिद्धान्त हो ।\n३. यस सम्बन्धमा यस अदालतबाट दिगविजय चौधरी विरूद्ध मुख्य सचिव, श्री ५ को सरकार मन्त्रिपरिषद् सचिवालयसमेत भएको उत्प्रेषण निवेदनमा (ने.का.प.२०५० (क), अङ्क ४, नि.नं.४७२३) निवेदकले जुन परीक्षालाई संविधानविपरीत छ भनी यस अदालतको असाधारण अधिकारक्षेत्रमा प्रवेश गरी रिट निवेदन दिएको हो सोही परीक्षामा निवेदक स्वयं सम्मिलित भएर परीक्षा दिएको देखिन्छ । आफू परीक्षामा सम्मिलित हुने र पछि परीक्षा नै गैरसंवैधानिक छ भनी आएको निवेदकलाई स्वच्छ विचारले आएको भन्न मिल्ने देखिएन । आफूले दिएको परीक्षालाई आफैँ गैरसंवैधानिक भनी निवेदकलाई निवेदन क्षेत्रमा प्रवेश गर्ने अधिकार हुँदैन भनी रिट निवेदन खारेज भएको पाइन्छ ।\n४. प्रमाण कानूनसँग सम्बन्धित विबन्धनको सिद्धान्तअनुसार कुनै व्यक्तिले परिस्थिति र प्रक्रियालाई स्वीकारी आफ्नो आचरण वा व्यवहारद्वारा कुनै काम कुरा गरिसकेपछि सो काम वा कुरा त्यस्तो थिएन वा होइन भन्न सक्तैन भन्ने सर्वमान्य कानूनी मान्यता रहेको छ । सो सिद्धान्त र कानूनी मान्यता रहेको परिप्रेक्षमा समेत यी निवेदकको आचरण र व्यवहारबाटै निज शिक्षक छनौटसम्बन्धी विद्यालय व्यवस्थापन समितिको निर्णय र त्यससँग सम्बन्धित क्रियाकलापमा सुरूबाटै संलग्न रही निर्धारित समयसीमा र प्रक्रियाबमोजिम परीक्षामा सहभागी भएको\nदेखिन्छ । आफ्नोसमेत नामसहित लिखित परीक्षाको नतिजा प्रकाशित भइसकेपछि बाँकी प्रक्रियामा सहभागी हुन छाडी अगाडिदेखिका र बाँकीसमेत कामकारबाही बदर गरिपाऊँ भनी निवेदक यो रिट निवेदन लिएर यस अदालतमा प्रवेश गरेको देखिँदा निज स्वतः विबन्धित भएकोसमेत देखिन आयो ।\n५. यस सम्बन्धमा यस अदालतबाट निवेदक शंकर सिंह थापासमेत विरूद्ध महेन्द्र संस्कृत विश्वविद्यालय कार्यकारी परिषद्‌समेत भएको उत्प्रेषणयुक्त परमादेशको रिट निवेदनमा (ने.का.प.२०४६, अङ्क १२, नि.नं.४०२२) प्रकाशित विज्ञापनबमोजिम निवेदकहरूले पनि आवेदन दिई लिखित परीक्षामा सम्मिलितसमेत भई परीक्षामा असफल भएपछि मात्र सो विज्ञापनलाई चुनौती दिने, अन्यथा प्रमाणित गर्ने प्रयास गर्ने निवेदकहरू पूर्णत विवन्धित देखिन्छन् । किनकि निवेदकहरूबाट प्रकाशित विज्ञापन बारेमा तत्काल आपत्ति जनाइएको पाइँदैन । विज्ञापित पदमा स्वेच्छापूर्वक आवेदन गरी परीक्षामा सम्मिलित भई त्यसको परिणाम आफ्नो प्रतिकूल हुन गएपछि मात्र विज्ञापनलाई चुनौती दिन प्रस्तुत रिट निवेदन दायर गरेको पाइन्छ । अतः निवेदकहरूको दाबी कानूनसम्मत मान्न मिलेन भनी रिट खारेज गरिएको पाइन्छ ।\n६. माथि विवेचित तथ्य, आधार, कारण, कानूनी व्यवस्था र नजिरसमेतको आधारमा पहिला विद्यालय व्यवस्थापन समितिका सबै कार्य र प्रक्रियालाई स्वीकारी, प्रकाशित विज्ञापनमा फाराम भरी, लिखित परीक्षामा सम्मिलित भई, सो परीक्षाको नतिजा प्रकाशित भइसकेपछि बाँकी प्रक्रियामा संलग्न हुन छाडी अगाडिदेखिका सबै कामकारबाही अपारदर्शी, गैरकानूनी र अनियमित भए भनी सो सबै निर्णय र कामकारबाही बदर गरी पाउन निवेदक प्रस्तुत रिट निवेदन लिई आएको देखिन्छ । यस अवस्थामा निवेदकको जिकिरअनुसार निजको रोजगारी गर्नपाउने हक तथा सोको लागि स्वच्छ र निष्पक्ष प्रतिस्पर्धामा सहभागी हुन पाउने समानता र स्वतन्त्रताको हकबाट वञ्चित गरिएको भन्न मिल्ने नदेखिई निवेदन मागबमोजिमको रिट जारी हुन सक्ने अवस्था देखिएन । तसर्थ प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । यस अदालतबाट मिति २०७५।८।४ देखि जारी भएको अन्तरिम आदेश खारेज हुन्छ । रिट निवेदनको दायरीको लगत कट्टा गर्ने । आदेश विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : फणेश्‍वरी घिमिरे\nइति संवत् २०७६ साल कार्तिक २१ गते रोज ५ शुभम् ।"
}