{
    "Title": "निर्णय नं. १००६० - अपहरण उद्योग",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७५/०५/०८ \t २६५१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा.श्री आनन्दमोहन भट्टराई\nफैसला मिति : २०७५।५।८\n०७२-CR-१४७१\n\nमुद्दा : अपहरण उद्योग\n\nपुनरावेदक / वादी : सुरेन्द्रकुमार झाको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला महोत्तरी, सोनमा गा.वि.स. वडा नं.२ घर भई हाल जिल्ला धनषा, जनकपुर उपमहानगरपालिका वडा नं.८ बस्ने रामबाबु यादवको छोरा हाल कारागार कार्यालय जलेश्वरमा थुनामा रहेको त्रिलोककुमार यादवसमेत\n\nन्यायालयले ऐन बनाउने होइन,  संशोधन गर्ने र खारेज गर्ने पनि होइन । व्याख्याको माध्यमबाट ऐनमा रहेको प्रस्ट प्रावधानलाई निष्क्रिय गर्ने काम पनि अदालतले गर्न हुँदैन । कानूनको प्रयोग गर्ने क्रममा अदालतले विधायिकाको मनसाय, भावना र उद्देश्यलाई आत्मसात् गरी व्याख्या गर्नुपर्ने हुन्छ । कानूनको व्याख्या गर्दा “र”  एवं  “वा” को प्रयोग वा अर्थ के हो भन्ने कुरा सामान्य समझबाट बुझिने कुरा हो । यस्ता कुरामा त्रुटि देखिनु शोभनीय\nहुँदैन । यसप्रकारको प्रवृत्तिबाट निर्णयकर्ताको क्षमता सम्बन्धमा प्रश्न उठने अवस्था रहने ।\nन्यायको मकसद पूरा हुने भन्ने कुराको आडमा कानून प्रतिकूल निर्णय गर्न\nहुँदैन । अदालतबाट कानूनअनुकूल, कानूनको सीमा र परिधिभित्र रही न्याय सम्पादन गर्नुपर्दछ । कानूनको दायरा नाघेर स्वेच्छाचारी तवरले \"मकसद\" को नाममा गरिएका कार्यको औचित्य प्रमाणित हुन सक्दैन । त्यस प्रकारको प्रवृत्ति बढ्दै गयो भने न्यायिक अन्यौल, अनिश्चितता र अराजकताको स्थिति पैदा हुने खतरा रहन्छ ।  कैद र जरिवाना दुवै सजाय अनिवार्य रूपमा गर्नुपर्ने गरी भएको कानूनी व्यवस्थालाई न्यायको मकसद पूरा हुने भनी कैदको मात्र सजाय गर्दा न्यायको उद्देश्य परास्त हुन जाने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री गंगाप्रसाद पौडेल\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री वीरेन्द्रप्रसाद साह\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं., ५ नं.\n\nसुरू तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री मुकेश उपाध्याय\nधनुषा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री शेषराज सिवाकोटी\nमाननीय न्यायाधीश श्री मेघनाथ भट्टराई\nपुनरावेदन अदालत जनकपुर\n\nफैसला\nन्या. ईश्वरप्रसाद खतिवडा : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क)  बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्राप्‍त भई पुनरावेदनको रोहमा पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छः-\nजिल्ला धनुषा, जनकपुर नगरपालिका, वडा नं.७ स्थित उत्तर मोहडा भएको २ तल्ले सुरेन्द्र झाको पक्की घर रहेको, सो घर कोठाहरू मध्येको माथिल्लो तल्लाको उत्तर पश्चिम कुनाको घर कोठामा सुरेन्द्रकुमार झालगायतका निजका छोराछोरी सुत्ने गरेको घर कोठा रहेकोमा सोही घर कोठामा ९८०४८३२२३८ नम्बरको मोबाइलमा ९८०४८५३५६१ नम्बरको मोबाइल फोनबाट बलराम त्यागी भन्‍नेलगायत ३/४ जना व्यक्तिहरूले पटकपटक फोन गरी नगद रू.५,००,०००/- मागेको, नदिएमा छोराछोरीसमेतलाई अपहरण गर्ने धाकधम्की दिएको भन्‍ने बेहोराको घटनास्थल मुचुल्का ।\nमिति २०६९।२।७ गते राति म जाहेरवालालगायतका घर परिवारका मानिसहरू खाना खाई घरमा घरायसी कुराकानी गरी बसिरहेका थियौं । राति ९ बजेर ५९ मिनेट जाँदाको समयमा मेरो ९८०४८३२२३८ नम्बरको मोबाइलमा ९८०४८५३५६१ नम्बरको मोबाइलबाट फोन आयो । फोन उठाउँदा म बलराम त्यागी बोलेको, हाम्रो समूहलाई चन्दा दिनु पर्‍यो । हामीलाई रू.५ लाख चाहियो भनी भनेपछि मैले यत्रो रकम कहाँबाट दिने, म दिन सक्दिन भनेँ । बलराम त्यागी भन्‍नेले रू.५ लाख नदिए  छोराछोरीलाई अपहरण गरी ज्यान मारी दिन्छौं भनी धाकधम्की दियो । मेरो मोबाइलमा रू.५ लाख माग गरी बलराम त्यागी भन्‍ने व्यक्तिसमेत अन्य फरक फरक ३/४ जना व्यक्तिले सोही मोबाइल नम्बरबाट रू.५ लाख देउ होइन भने तँलाई, तेरो छोराछोरीलाई अपहरण गर्छौं, ज्यान मारी दिन्छौं भनी धाकधम्की दिँदै आइरहेका थिए । फोन गरी रकम माग्ने धाकधम्की दिने व्यक्ति कहाँका को को व्यक्तिहरू हुन् ? मैले पहिचान गर्न सकेको छैन । अतः निजहरूको पहिचान गरी मसँग रू.५ लाख माग गरी रकम नदिए छोराछोरीसमेतको अपहरण गरी ज्यान मार्ने धाकधम्की दिने व्यक्तिहरूलाई खोजतलास, पक्राउ गरी अपहरण उद्योगमा सजाय गरिपाउँ र ज्यानको समेत सुरक्षा गरिपाउँ भन्नेसमेत बेहोराको जाहेरी दरखास्त ।\nअपहरण उद्योग मुद्दामा चन्दा माग गरी अपहरणको धम्की दिन प्रयोग गरिएको ९८०४८५३५६१ नम्बरको मोबाइलको कल डिटेल सि.डि.आर. विश्‍लेषण गर्दा पीडित जाहेरवालाको ९८०४८३२२३८ नम्बरको मोबाइलमा मिति २०१२-०५-२० मा २१.५९.१५, २१.५८.०४ बजेको समयमा २ कल, मिति २०१२-०५-२१ मा Recharge पश्‍चात् १३.२४.०९, १३.५४.३६ बजेको समयमा २ कल र मिति २०१२-०५-२२ मा १७.४९.३९, २२.५८.३४ बजेको समयमा २ कल र मिति २०१२-०५-२३ मा २१.२८.०२ बजेको समयमा १ कल अर्थात्‌ लगातार ४ दिनसम्म ७ फोन सम्पर्क गरेको Outgoing call देखिएको र  Recharge पश्‍चात्‌को प्रायोरिटी कलमा समेत पीडित जाहेरवालालाई नै फोन गरेको देखिन आएकोले सोही बेहोराको कल डिटेल्स र सि.डी.आर पाना ३ समेत यसैसाथ दाखिला गरेको छु । प्रतिवादीहरूलाई कानूनबमोजिम आवश्यक कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको प्रहरीको प्रतिवेदन ।\nमेरो सालो नाताको प्रतिवादी रामबाबु यादव जाहेरवाला सुरेन्द्रकुमार झाको घरमा २ वर्षदेखि कोठा भाडामा लिई बस्दै आएकोमा निज जाहेरवाला सुरेन्द्रकुमार झाले रामबाबु यादवलाई कोठाको भाडा रू.१,१००/- बाट रू.१,५००/- दिने, नभए कोठा खाली गर्ने भनेपछि निज रामबाबु यादवसमेतले सुरेन्द्रकुमार झालाई ठीक पार्नुपर्छ भनी योजना बनाई मैले भेटाई प्रयोग गर्ने गरेको मेरो साथबाट बरामद भएको ९८०४८५३५६१ नम्बरको सिम भएको मोबाइलबाट जाहेरवालाको ९८०४८३२२३८ नम्बरको मोबाइल फोनमा पटकपटक फोन गरी म बलराम त्यागी हो, मलाई रू.५ लाख रकम चन्दा चाहियो भनी मागेको हो । चन्दा नदिएमा जाहेरवालाको छोराछोरीसमेतलाई अपहरण गर्ने धम्की दिएको हो भनी पक्राउ परेका प्रतिवादी त्रिलोककुमार यादवले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nम २ वर्ष अगाडिदेखि जाहेरवाला सुरेन्द्रकुमार झाको घरमा १ वटा कोठा भाडामा लिई बस्दै आएको थिएँ । एउटा कोठा रू.१,१००/- मा भाडामा लिई बस्दै आएकोमा २/३ महिना अगाडिदेखि घरधनी जाहेरवालाले एक्कासी कोठा खाली गर, बस्नुछ भने महिनाको रू.१,५००/- दिनुपर्छ भनी जानकारी गराउनु भयो । त्यसपछि त्रिलोककुमार यादवको घरमा गई निजसँग भेटी सुरेन्द्रकुमार झालाई ठीक पार्नु पर्छ भनी भिनाजु त्रिलोककुमार यादवले ९८०४८५३५६१ नम्बरको मोबाइलबाट जाहेरवालाको मोबाइल नम्बर ९८०४८३२२३८ मा पटकपटक फोन गरी बलराम त्यागी हो भनी रू.५ लाख रकम चन्दा मागेको हो । सोही मोबाइलबाट मैले पनि ३/४ पटक फोन गरी चन्दा मागेको हो । निज सुरेन्द्रकुमार झाले चन्दा दिन नमान्दा निजलाई त्रिलोककुमार यादवले फोन गरी छोराछोरीसमेतलाई अपहरण गर्ने धम्की दिएको हो भनी प्रतिवादी रामबाबु यादवले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०६९।२।७ गते प्रतिवादी रामबाबु यादव र त्रिलोककुमार यादवसमेतले मोबाइल नम्बर ९८०४८५३५६१ बाट पटकपटक जाहेरवाला सुरेन्द्रकुमार झालाई मोबाइल नम्बर ९८०४८३२२३८ मा फोन गरी बलराम त्यागी हुँ भनी रू.५,००,०००/- चन्दा माग्दै आएको र चन्दा नदिएमा जाहेरवालाको छोराछोरीसमेतलाई अपहरण गर्ने धम्कीसमेत मोबाइल फोनबाट दिएको हो भन्‍ने बेहोराको वस्तुस्थिति मुचुल्का ।\nमिति २०६९।२।७ गते प्रतिवादी रामबाबु यादव र त्रिलोककुमार यादवसमेतले मोबाइल नम्बर ९८०४८५३५६१ बाट पटकपटक जाहेरवाला सुरेन्द्रकुमार झालाई मोबाइल नम्बर ९८०४८३२२३८ मा फोन गरी बलराम त्यागी हुँ भनी रू.५,००,०००/- चन्दा माग्दै आएको र चन्दा नदिएमा जाहेरवालाको छोराछोरीसमेतलाई अपहरण गर्ने धम्कीसमेत मोबाइल फोनबाट दिएको भन्‍ने तथ्य स-प्रमाण सिद्ध हुन आएको हुँदा विरूद्ध खण्डमा उल्लिखित प्रतिवादीहरूको कार्य मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ६ नं. अनुसारको कसुर अपराध भएको देखिँदा निज प्रतिवादी रामबाबु यादव र त्रिलोककुमार यादवसमेतलाई सोही महलको ५ र ६ नं. अनुसार सजाय गरिपाउँ भन्ने अभियोगपत्र ।\nमिति २०६९।२।७ गते म आफ्नो घर मगरथानामा थिएँ । जाहेरवालाको घरमा १ कोठा रू.१,१००/- भाडामा लिई बसेको थिएँ । जाहेरी बेहोराबारेमा मलाई केही थाहा छैन । ९८०७८२५२६६ नं. को मोबाइल मेरो हो । मैले फोन गरी चन्दा मागेको होइन । मैले प्रयोग गर्ने गरेको मोबाइलबाट फोन गरेको छैन । कल डिटेलमा पनि मेरो नं. छैन । मेरो कोठाबाट मेरा साथबाट कुनै समान बरामद भएको छैन । मेरो गोजीबाट नगद रू.१,२९०/- र एउटा मोबाइल मात्र फेला परेको थियो । अरू चिजवस्तु कसको हो, मलाई थाहा छैन । मैले जाहेरवालासँग ५ लाख चन्दा मागेको छैन । निजको छोराछोरीलाई अपहरण गर्ने भनेको छैन । प्रहरीले झुठ्ठा आरोपमा फसाएको हो । अभियोग मागदाबीअनुसारको अपराध मैले नगरेको हुँदा झुठ्ठा अभियोग दाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी रामबाबु भन्‍ने प्रमोदकुमार यादवले सुरू अदालतमा गरेको बयान ।\nमिति २०६९।२।७ गते राति म जनकपुरकै घरमा थिएँ । मेरो घर जिल्ला धनुषा, जनकपुर नगरपालिका वडा नं. ८ मा छ । ९८०४८३२२३८ र ९८०४८५३५६१ नं. को मोबाइल कसको हो मलाई थाहा छैन । ९८१४८९०४०२ नं. को मोबाइल मैले प्रयोग गर्ने गरेकोमा उक्त मोबाइल डेढ दुई महिना पहिला हराएको हो ।  हाल सिम पनि बन्द गराई सकेको छु । जाहेरवालाको घर मैले देखेको\nछैन । ९८०४८३५५६१ नं.को मोबाइल मबाट बरामद भएको होइन, उक्त नं. मेरो होइन । प्रहरीले मेरो घर खानतलासी गरेको छैन । बरामदी मुचुल्का झुठ्ठा हो । मेरो घर साथबाट कुनै समान बरामद भएको छैन । मैले कसैसँग चन्दा मागेको छैन । कसैलाई फोन गरी धम्की पनि दिएको छैन । तसर्थ झुठ्ठा अभियोग दाबीबाट सफाइ पाउँ भनी प्रतिवादी त्रिलोककुमार यादवले सुरू अदालतमा गरेको बयान ।\nमिति २०६९।२।७ गते त्रिलोककुमार यादवको डेरामा थिए । ९८०४८५३५६१ नं.को मोबाइल त्रिलोककुमार यादवको होइन । खाना खाएर १०;३० बजेतिर सबैजना सुतेको हो । त्यो समयमा कहीँकतै फोन गरेका थिएनन् भन्नेसमेत बेहोराको प्रतिवादी त्रिलोककुमार यादवका साक्षीहरू विरेन्द्रप्रसाद यादव, उमेशकुमार यादवले करिब एकै मिलानको सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६९।२।७ गते प्रतिवादी रामबाबु भन्ने प्रमोदकुमार यादव आफ्नो घर जिल्ला महोत्तरी, सुन्दरपुर गा.वि.स. वडा नं. २ मगरथानामै थिए । निजको मोबाइल नं. ९८०७८२५२६६ हो । निजको चालचलन राम्रो छ भन्नेसमेत बेहोराको प्रतिवादी रामबाबु भन्ने प्रमोदकुमार यादवको साक्षी मुनेशराय यादवले सुरू अदालतमा  गरेको बकपत्र ।\nअनुसन्धानको क्रममा प्रहरीद्वारा खडा गरिएको वस्तुस्थिति मुचुल्काको कागजमा मैले सहिछाप गरेको हुँ । मिति २०६९।२।७ गते राति सुरेन्द्रकुमार झाको घरमा रू.५ लाख रूपैयाँ माग गरेको भनी ९८०४८५३५६१ नं. बाट फोन आएको भनी जाहेरवालाले भन्दा थाहा पाएको भन्‍ने बेहोराको कागज गरेको हुँ भनी वस्तुस्थिति मुचुल्काकाका मानिस उदयचन्द्र साहले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६९।२।७ गते आइतबारको दिन राति ९.५९ बजे ९८०४८५३५६१ नं.को मोबाइलबाट बलराम त्यागी भन्‍ने एरिया इन्चार्ज हुँ भनी रू.५ लाख चन्दा माग गरी फोन गरेको थियो । प्रतिवादीहरूको उक्त वारदातमा संलग्नताबारे मलाई थाहा छैन भन्‍नेसमेत बेहोराको जाहेरवाला सुरेन्द्रकुमार झाले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले अभियोग माग दाबीबमोजिम मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ५ र ६ नं.को कसुर अपराध गरेको पुष्टि हुन\nआयो । प्रतिवादीहरूको उमेर अवस्था र प्रतिवादीमध्येका रामबाबु भन्‍ने प्रमोदकुमार यादव जाहेरवालाको घरमा भाडा लिई बसेको र भाडा बढाएको कारण सोही जरियाबाट जाहेरवालालाई ठिक पार्नेसम्मको योजना बनाई फोन गरेको भन्‍नेसम्मको अवस्था देखिएको र योजनाबमोजिम जाहेरवाला विरूद्धका अन्य सम्बद्ध कार्यहरू गरेको वा गर्ने तयारी गरेको भन्‍नेसम्मको आधार अवस्था मिसिल कागजबाट देखिन नआएकोमा न्यूनतम रूपको सजाय गर्दा पनि यी प्रतिवादीहरूका हकमा न्यायको मकसद पूरा हुने देखिँदा प्रतिवादीहरू त्रिलोककुमार यादव र रामबाबु भन्‍ने प्रमोदकुमार  यादवलाई जनही कैद वर्ष ३।६।० (तीन वर्ष छ महिना) हुने ठहर्छ भन्‍ने सुरू धनुषा जिल्ला अदालतको मिति २०७१।१।२१ को फैसला ।\nहातहतियार खरखजाना मुद्दामा सजाय पाएको भन्‍ने आधार लिई गरिएको फैसला त्रुटिपूर्ण\nछ । अर्धन्यायिक निकायबाट न्यायका कुनै मूल्य मान्यता नहेरी हचुवाको भरमा निर्णय गरिने र सक्षम अदालतबाट त्यसलाई प्रमाण बनाउने हो भने स्वच्‍छ सुनवाइको हक मरेर जान्छ । अर्को कुरा हातहतियार मुद्दा भनेको Possession crime भित्र पर्दछ । त्यसको आधारमा मलाई कसुरदार ठहर गरेको निर्णय त्रुटिपूर्ण हुँदा बदर गरी अभियोग मागदाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी त्रिलोककुमार यादवको पुनरावेदन अदालत जनकपुरमा परेको पुनरावेदन पत्र ।\nहातहतियार मुद्दामा पुनरावेदन नगरेको कारण प्रस्तुत मुद्दामा दोषी भन्‍न मिल्दैन । किनभने हतियार म पुनरावेदकबाट बरामद भएको छैन । सोही कारणबाट अपहरण उद्योग साबित हुन सक्दैन । अपहरण उद्योग साबित हुनका लागि जुन  मोबाइल नं. बाट धम्की दियो भनिएको छ, सो मोबाइल नं. म पुनरावेदकको नभई अरूको नै रहेको कुरा मिसिल संलग्न कागजातबाट पुष्टि भइरहेको छ । म निर्दोषलाई दोषी ठहर्‍याई सजाय गर्ने गरेको सुरूको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी रामबाबु भन्ने प्रमोदकुमार यादवको पुनरावेदन अदालत जनकपुरमा परेको पुनरावेदन पत्र ।\nप्रतिवादीहरूलाई अपहरण तथा शरीर बन्धक लिनेको महलको ५ र ६ नं. बमोजिमको सजाय गर्दा कैद मात्र गरे हुने, जरिवाना नगरे पनि हुने गरी स्वविवेकीय अधिकार न्यायकर्तालाई कानूनले प्रदान नगरेको अवस्थामा न्यूनतम रूपको सजाय गर्दा पनि न्यायको मकसद पूरा हुने भनी कैद मात्र गर्ने गरी भएको हदसम्म फैसला प्रत्यक्ष कानूनी त्रुटिपूर्ण रहेकाले बदरभागी रहेको छ । प्रतिवादीहरूलाई कैदको मात्र सजाय गरी जरिवाना नगरी भएको हदसम्मको धनुषा जिल्ला अदालतको फैसला त्रुटिपूर्ण एवं बदरयोग्य रहेकोले उक्त फैसला सो हदसम्म बदर गरी प्रतिवादीहरूलाई अभियोग माग दाबीबमोजिम जरिवानासमेतको सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत जनकपुरमा परेको पुनरावेदन पत्र ।\nप्रतिवादीहरू त्रिलोककुमार यादवसमेतको तथा निजहरू उपर वादी नेपाल  सरकारको पुनरावेदनपत्र दायर भई दोहोरो पुनरावेदन परेको देखियो । प्रतिवादीहरू उपर अपहरण तथा शरीर बन्धक लिनेको महलको ६ नं. को कसुरमा ऐ.को ५ र ६ नं. बमोजिमको कसुर ठहर गरी जरिवानासमेत गर्नुपर्नेमा कैद मात्र गरेको तथा घटनाको समयमा प्रयोग गरेको  भनिएको मोबाइल कसको हो भनी यकिन नगरी प्रतिवादीहरूले प्रयोग गरेको मोबाइल हो भन्‍नेसमेतको आधारमा दाबीबमोजिम कसुर कायम गर्ने गरी भएको सुरू फैसला कानून व्याख्या तथा प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिएको हुँदा अ.बं. २०२ नं. को प्रयोजनार्थ पुनरावेदन परेको जानकारी परस्पर सुनाई नियमानुसार पेस गर्नु भन्ने बेहोराको पुनरावेदन अदालत जनकपुरको आदेश ।\nऐन कानूनले तोकेबमोजिम कैद जरिवाना दुवै नगरी न्यायको मकसदलाई पूरा गर्ने उद्देश्यबाट कैदको मात्र सजाय गर्दा पनि न्यायोचित हुन जान्छ । सुरूले विवेकसम्मत रूपमा विचार गरी जरिवाना नगरी कैदसम्म हुने गरी गरेको फैसलालाई अन्यथा भन्न नसकिँदा पुनरावेदक वादी नेपाल सरकारको पुनरावेदनसँग सहमत हुन सकिएन । तसर्थ माथि उल्लिखित आधार र कारणबाट सुरू जिल्ला अदालतबाट प्रतिवादीहरू त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार  यादवलाई अभियोग मागदाबीअनुसार मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ५ र ६ नं. को कसुर अपराध गरेको ठहर गरी निजहरूलाई जनही ३ वर्ष ६ महिना कैद गर्ने गरी भएको फैसला मिलेकै देखिन आएकोले परिवर्तन गरी रहन परेन भन्नेसमेत बेहोराको पुनरावेदन अदालत जनकपुरको मिति २०७१।१२।११ को फैसला ।\nकसैले कुनै रकम माग गरी त्यस्तो रकम नदिएमा अपहरण गर्ने वा शरीर बन्धक लिने धम्की दिएमा निजलाई उद्योग गर्ने व्यक्तिसरह सजाय गर्नुपर्छ भन्ने मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ६ नं.मा उल्लेख भएको पाइन्छ । कुनै व्यक्तिले यस महलमा लेखिएको कसुर गरी नसकेको सो कुराको उद्योगसम्म गरेको भए त्यस्तो व्यक्तिलाई सो कसुरमा हुने सजायको आधा सजाय गर्नुपर्छ भन्ने ऐ. महलको ५ नं. मा कानूनी व्यवस्था रहेको\nपाइन्छ । प्रस्तुत वारदातमा प्रतिवादीहरूले पाँच लाख रूपैयाँ चन्दा नदिएमा जाहरवालाको छोराछोरीको अपहरण गर्ने, ज्यान मार्ने धम्की दिएको भन्ने पुष्टि भइरहेको र सोही आधारमा प्रतिवादीहरू त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार  यादवलाई कसुर ठहर गरी जनही ३ वर्ष ६ महिना कैदसमेत भएको अवस्था छ । अपहरण गर्ने तथा शरीर बन्धक लिनेको ३ नं. मा शरीर बन्धक लिने व्यक्तिलाई ७ वर्षदेखि १५ वर्षसम्म कैद र पचास हजार रूपैयाँदेखि दुई लाख रूपैयाँसम्म जरिवाना हुने कानूनी व्यवस्था रहेको छ । यसरी अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं.मा कैद र जरिवाना दुवै हुने अनिवार्य एवं बाध्यात्मक कानूनी व्यवस्था रहेको देखिन्छ । यस अर्थमा प्रतिवादीहरूलाई ३ वर्ष ६ महिना कैद सजायको अतिरिक्त कम्तीमा पच्चीस हजारदेखि एक लाख रूपैयाँसम्म जरिवानासमेत अनिवार्य रूपमा हुनुपर्ने कानूनी व्यवस्था रहेकोमा कैदको मात्र सजाय गरी जरिवानाको सजाय नगरेको हदसम्म पुनरावेदन अदालत जनकपुरको फैसला सो हदसम्म त्रुटिपूर्ण हुँदा बदरभागी छ, बदर गरी प्रतिवादीहरूलाई सुरू अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको यस अदालतमा परेको पुनरावदेनपत्र ।\nअपहरण उद्योगको कसुर गरेको अवस्थामा त्यस्तो व्यक्तिलाई सो कसुरमा हुने सजायको आधा सजाय गर्नुपर्ने मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको महलको ५ नं. मा कानूनी व्यवस्था रहेको देखिन्छ । सो कानूनी व्यवस्थाबमोजिम अपहरण उद्योगको कसुर ठहर भएपछि प्रतिवादीलाई ऐ. ३ नं. मा उल्लिखित सजायको आधा सजाय गर्नुपर्नेमा कैद सजायतर्फ मात्र बोली जरिवाना नगरेको सुरू धनुषा जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत जनकपुरको मिति २०७१।१२।११ को फैसलामा उक्त ३ र ५ नं. को व्याख्यात्मक त्रुटि देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) बमोजिम प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ । सुरू रेकर्ड र भए प्रमाण मिसिल तथा विपक्षीसमेत झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७२।११।२० गतेको आदेश ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजातहरू अध्ययन गरी पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री गंगाप्रसाद पौडेलले मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको ३ नं.मा कैद तथा जरिवाना दुवै सजाय हुने व्यवस्था गरेको देखिन्छ । उक्त वारदातको उद्योगमा कैद र जरिवाना दुवै आधा सजाय गर्नुपर्ने कानूनी व्यवस्थाको बर्खिलाप कैदको मात्र सजाय गरी जरिवानाको सजाय नगरेको हदसम्मको धनुषा जिल्ला अदालतको त्रुटिपूर्ण फैसलालाई सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको मिति २०७१।१२।११ को फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरी अभियोग मागदाबीअनुसार कैद र जरिवाना दुवै सजाय गरिपाउँ भनी बहस गर्नुभयो । प्रतिवादी त्रिलोककुमार यादवको तर्फवाट उपस्थित विद्वान्‌ अधिवक्ता श्री वीरेन्द्रप्रसाद साहले सुरू जिल्ला अदालतले प्रतिवादी त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार  यादवहरूलाई ३ वर्ष ६ महिना कैद गर्ने गरेको फैसलालाई पुनरावेदन अदालत जनकपुरबाट सदर भएको र प्रतिवादीहरू आफूलाई लागेको कैद सजाय भोगी कैदबाट छुटिसकेको देखिँदा पुनरावेदन अदालत जनकपुरको फैसला सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nअब धनुषा जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको मिति २०७१/१२/११ को फैसला मिलेको छ वा छैन ?  वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा प्रतिवादी त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार यादवलाई मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं. को कसुरमा ५ र ६ नं. बमोजिम निज प्रतिवादीहरूलाई जनही ३ वर्ष ६ महिना कैद हुने ठहर गरी धनुषा जिल्ला अदालत र पुनरावेदन अदालत जनकपुरबाट फैसला भएको पाइयो । सो फैसलामा प्रतिवादीहरू त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार  यादवलाई जरिवानाको सजाय नगरेको हदसम्म वादी नेपाल सरकारको पुनरावेदन परेको देखियो । प्रतिवादी त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार यादवलाई जनही ३ वर्ष ६ महिना  कैदको सजाय गरेकोतर्फ निजहरूको पुनरावेदन परेको नदेखिँदा कसुर ठहर भएको हदसम्म थप विवेचना गरी रहन परेन ।\n३. मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं. मा “कसैलाई ज्यान लिने, कुटपिट गरी चोट पुर्‍याउने, जबरजस्ती करणी वा अप्राकृतिक मैथुन गर्ने, बिक्री गर्ने, दास बनाउने, निजको ईच्छा विरूद्ध काममा लगाउने, यातना दिने, वेश्यावृत्तिमा लगाउने, कुनै काम गर्न वा गराउन बाध्य गराउने, छुटकारा रकम (फिरौती) लिने वा शरीर बन्धकमा लिइएको व्यक्ति वा निजको हकवालाको धन सम्पत्ति प्राप्त गर्ने, व्यवसाय समर्पण गराउने वा प्रचलित कानूनबमोजिम कसुर हुने अन्य कुनै काम गर्न लगाउने उद्देश्यले यस महलको १ वा २ नं. बमोजिम अपहरण गरेमा वा शरीर बन्धक लिएमा सो गर्ने गराउने व्यक्तिलाई सात वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजार रूपैयाँदेखि दुई लाख रूपैयाँसम्म जरिवाना र लेखिएबाहेक अन्य उद्देश्यले अपहरण गरेमा वा शरीर बन्धक लिएमा चार वर्षदेखि आठ वर्षसम्म कैद र पच्चीस हजार रूपैयाँदेखि एक लाख रूपैयाँसम्म जरिवाना हुनेछ\" भन्ने व्यवस्था रहेको\nछ । “कुनै व्यक्तिले यस महलमा लेखिएको कसुर गरी नसकेको सो कुराको उद्योगसम्म गरेको भए त्यस्तो व्यक्तिलाई सो कसुरमा हुने सजायको आधा सजाय गर्नुपर्छ” भन्ने ऐ. महलको ५ नं. मा व्यवस्था रहेको पाइन्छ । त्यसै गरी “कसैले कुनै रकम माग गरी त्यस्तो रकम नदिएमा अपहरण गर्ने वा शरीर बन्धक लिने धम्की दिएमा निजलाई उद्योग गर्ने व्यक्तिसरह सजाय गर्नुपर्छ” भनी मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ६ नं.मा उल्लेख भएको पाइयो । यसप्रकार अपहरणको कार्य भइसकेको अवस्थामा सात वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजार रूपैयाँदेखि दुई लाख रूपैयाँसम्म जरिवाना  गर्न सकिने देखिन्छ । तर उक्त कानूनी व्यवस्थाले कैद वा जरिवानामध्ये कुनै एउटा मात्र सजाय गर्ने गरी तजबिजी अधिकार दिएको देखिँदैन । कसुर ठहर गरेपछि कैद र जरिवाना दुवै सजाय गरिनु पर्दछ । कैदको मात्रा र जरिवानाको मात्रा कति तोक्ने भन्ने सम्बन्धमासम्म कानूनले न्यायकर्तालाई अधिकतम र न्यूनतम हदको सिमाभित्र रही कैद र जरिवाना निर्धारण गर्ने तजविजी अधिकार दिएको देखिन्छ । सजाय निर्धारण गर्ने सम्बन्धमा कैद र जरिवाना सम्बन्धमा उल्लेख गर्दा \"र\" भन्ने अक्षर प्रयोग भएकोबाट कैद र जरिवाना दुवै प्रकारको सजाय तोक्नु अनिवार्य हुन्छ । ऐनमा कैद र जरिवानाको प्रावधान समावेश गर्दा \"वा\" अक्षरको संयोजन रहेको हुन्थ्यो भने कुनै एक प्रकारको सजाय तोक्न सकिन्थ्यो । तर \"र\" भन्ने अक्षरको संयोजन रहेको देखिएबाट कैद मात्र गरी जरिवाना नगर्ने कुरा मनासिब र तर्कपूर्ण हुँदैन ।\n४. स्वेच्छाचारिता कानूनी राज्यको अवधारणा प्रतिकूल कुरा हो । स्वविवेकीय अधिकारको प्रयोग स्वेच्छाचारी तरिकाबाट हुनुहुँदैन । न्याय सम्पादन कार्य गर्दा वस्तुगत र तर्कपूर्ण रूपमा गरिनु पर्दछ, मनोगत होइन । मनोगत स्वेच्छाचारिताले न्यायको मूल मर्मलाई नै विकृत बनाई दिन्छ । तजबिजी अधिकारको प्रयोग सदाशयपूर्ण र वस्तुगत  ढङ्गबाट हुनुपर्दछ । प्रस्तुत मुद्दाको सन्दर्भमा मिसिल संलग्न कागजात हेर्दा प्रतिवादी त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार यादवउपर मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको ३ नं. को कसुरमा ऐ. महलको ५, ६ नं. अनुसार सजाय गरिपाउँ भन्ने अभियोग दाबीबमोजिम नै सुरू धनुषा जिल्ला अदालतबाट प्रतिवादीहरू उपरको कसुर ठहर भएको\nदेखिन्छ । यसरी कसुर ठहर भइसकेपछि प्रतिवादीहरूलाई सजाय गर्दा ऐनले निर्दिष्ट गरेअनुसार कैद र जरिवाना दुवै सजाय गरिनु पर्ने हुन्छ । कानूनले तोकेबमोजिम कैद र जरिवाना दुवै सजाय नगरी \"न्यायको मकसद पूरा हुने\" भनी प्रतिवादीहरूलाई जनही ३ वर्ष ६ महिना कैद मात्र हुने तर जरिवाना नहुने ठहर  गरेको सुरू धनुषा जिल्ला अदालतको फैसलालाई सदर गरेको पुनरावेदन अदालत जनकपुरको फैसला अतार्किक, बेमुनासिब, अनुचित र कानून प्रतिकूलसमेत देखियो ।\n५. न्यायालयले ऐन बनाउने होइन, संशोधन गर्ने र खारेज गर्ने पनि होइन । व्याख्याको माध्यमबाट ऐनमा रहेको प्रस्ट प्रावधानलाई निष्क्रिय गर्ने काम पनि अदालतले गर्नु हुँदैन । कानूनको प्रयोग गर्ने क्रममा अदालतले विधायिकाको मनसाय, भावना र उद्देश्यलाई आत्मसात् गरी व्याख्या गर्नुपर्ने हुन्छ । कानूनको व्याख्या गर्दा “र”  एवं  “वा” को प्रयोग वा अर्थ के हो भन्ने कुरा सामान्य समझबाट बुझिने कुरा हो । यस्ता कुरामा त्रुटि देखिनु शोभनीय हुँदैन । यसप्रकारको प्रवृत्तिबाट निर्णयकर्ताको क्षमता सम्बन्धमा प्रश्न उठने अवस्था रहन्छ । मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ५ नं. र ६ नं. सपठित ३ नं. अनुसार कसुर ठहर भएपछि कैद “र” जरिवाना दुवै सजाय गर्नुपर्ने बाध्यात्मक कानूनी व्यवस्था रहेको कुरा स्वयममा छर्लङ्ग र प्रस्ट छ । यस अवस्थामा  कसुरदार ठहर भएका प्रतिवादी त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार यादवलाई “कैद” को मात्र सजाय गरेकोलाई उचित मान्न सकिँदैन । न्यायको मकसद पूरा हुने भन्ने कुराको आडमा कानून प्रतिकूल निर्णय गर्न हुँदैन । अदालतबाट कानूनअनुकूल, कानूनको सिमा र परिधिभित्र रही न्याय सम्पादन गर्नुपर्दछ । कानूनको दायरा नाघेर स्वेच्छाचारी तवरले \"मकसद\" को नाममा गरिएका कार्यको औचित्य प्रमाणित हुन सक्दैन । त्यस प्रकारको प्रवृत्ति बढ्दै गयो भने न्यायिक अन्यौल, अनिश्चितता र अराजकताको स्थिति पैदा हुने खतरा रहन्छ । कैद र जरिवाना दुवै सजाय अनिवार्यरूपमा गर्नुपर्ने गरी भएको कानूनी व्यवस्थालाई न्यायको मकसद पूरा हुने भनी कैदको मात्र सजाय गर्दा न्यायको उद्देश्य परास्त हुन जान्छ ।  तसर्थ सुरू धनुषा जिल्ला अदालत र पुनरावेदन अदालत जनकपुरले मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ५ नं. र ६ नं. सपठित ३ नं. अनुसार कसुर ठहर भएका प्रतिवादीहरू त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार यादवलाई कैद र जरिवाना दुवै सजाय गर्नुपर्नेमा कैदको मात्र सजाय गरी कानूनप्रतिकूल फैसला गरेको देखियो ।\n६. अतः माथि विवेचित आधार, कारणवाट पुनरावेदन अदालत जनकपुरको मिति २०७१।१२।११ को फैसला केही उल्टी भई प्रतिवादीहरू त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार यादवलाई जनही ३ वर्ष ६ महिना कैद र रू.२५,०००।– (पच्चीस हजार) जरिवानासमेत हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नु ।\nतपसिल\nमाथि ठहर खण्डमा उल्लेख भएबमोजिम त्रिलोककुमार यादव र रामबाबु भन्ने प्रमोदकुमार यादवलाई ३ वर्ष ६ महिना  कैदको सजाय गर्ने गरेको सुरू धनुषा जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको फैसला मिलेको नदेखिँदा केही उल्टी भई प्रतिवादीहरूलाई जनही ३ वर्ष ६ महिना कैद र रू.२५,०००।– (पच्चीस हजार) जरिवानासमेत हुने ठहर भएकोले सुरू फैसलाले राखेको कैदको लगतमा जरिवाना  रू.२५,०००।- समेतको  लगत  कसी असुलउपर गर्नु भनी  सुरू धनुषा जिल्ला अदालतमा लेखी पठाउनू ................................................१\nप्रस्तुत फैसलाको प्रतिलिपि साथै राखी फैसला भएको जनाउ महान्यायाधिवक्ताको कार्यालय काठमाडौंलाई दिनू ............................................................२\nनक्कल माग्ने सरोकारवालालाई नियमानुसार नक्कल दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ..............................................३\n\nउक्त रायमा सहमत छु ।\nन्या.डा.आनन्दमोहन भट्टराई\n\nइजलास अधिकृत: डल्लुराम चौधरी\nइति संवत् २०७५ साल भाद्र ८ गते रोज ६ शुभम् ।"
}