{
    "Title": "निर्णय नं. १०५३६ - मानव अपहरण तथा शरीर बन्धक",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७६/११/०७ \t २५२०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।११।७\n०७०-CR-०६०७\n\nमुद्दाः मानव अपहरण तथा शरीर बन्धक\n\nपुनरावेदक / वादी : मिलन मग्रातीसमेतको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला संखुवासभा तामाफोक गाउँ विकास समिति वडा नं. १ हाल तेह्रथुम म्याङलुङ बस्ने काजन श्रेष्ठ एवम् सम्बेग भन्ने राजु मगरसमेत\n\nप्रहरीले सवारी साधन नियन्त्रणमा लिई हतियारसहित अपहरणको कार्य सम्पन्‍न गर्न उद्वत रहेका खतरनाक प्रतिवादीहरूलाई तत्काल neutralize गरी अपहरणको कार्य सम्पन्‍न हुन नसकेको अवस्थामा अपराध पूर्ण भई अपहरण भई सकेको मान्‍न नमिल्ने ।\n(प्रकरण नं.१०)\nअपहरण तथा शरीर बन्धक लिने कार्यको उद्योग हुनमा अभियुक्तको त्यस्तो कार्य गर्ने मनसाय यथेष्ठरूपमा प्रमाणित हुनु पर्दछ । अपहरण गर्ने कार्यको तयारी पूरा भएको हुनु पर्दछ । अपहरण तथा शरीर बन्धक लिन त्यस्तो तयारी प्रर्दशन भई पीडितलाई नियन्त्रण वा कब्जामा लिने प्रयत्‍न भएको वा नियन्त्रण वा कब्जामा लिई उक्त कार्य पूरा गर्ने क्रममा कुनै extraneous factor को हस्तक्षेप भएको वा अभियुक्त त्यस्तो कार्य गर्न dangerous proximity to the end or success को नजिक पुगी असफल भएको हुनु पर्ने ।\nउद्योगसम्बन्धी अपराधमा सजायको उद्देश्य अपराधीलाई मात्र दुरूत्साहन गर्ने नभई खतरनाकपूर्वक गरिने अपराधिक कार्यलाई पनि दुरूत्साहन गर्नु भएकाले मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको ५ नं. को ‘कसूर गरी नसकेको’ र मुलुकी अपराध संहिता, २०७४ को दफा ३४(१) को ‘कसूर गर्ने’ मनसायसहित पीडितलाई नियन्त्रण वा कब्जामा लिई extraneous factor को रूपमा तत्कालै प्रहरीले हस्तक्षेप गरी पीडितलाई छुटाई अपहरणको कार्य पूर्ण हुन नसकेको अवस्थामा कसूरदारहरू dangerous proximity to the end or success को अवस्थामा मात्र पुगेको तर कसूर गरी नसकेको अवस्था मान्‍नु   पर्ने ।\n(प्रकरण नं.१५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई तथा शाखा अधिकृत श्री शिशिर लामिछाने\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री भरतमणि गौतम, श्री टिकाराम पोख्रेल तथा श्री उमेशकुमार निरौला\nअवलम्बित नजिर :\nने.का.प.२०७४,  नि.नं.९८३०,  अङ्क ६, पृष्ठ ११०७\nने.का.प.२०७२,  नि.नं.९३८६,  अङ्क ४\nने.का.प. २०७२, नि.नं. ९४१८, अङ्क ६\nने.का.प. २०७०, नि.नं.९०८१, अङ्क ११\nने.का.प. २०६९, नि.नं. ८७६१,  अङ्क १\nने.का.प. २०६९, नि.नं. ८८२५, अङ्क ५\nने.का.प. २०६८, नि.नं.८७३४, अङ्क १२\nने.का.प. २०६८, नि.नं.८७२३, अङ्क ११\nने.का.प. २०६६, नि.नं.८२८५, अङ्क १२\nने.का.प. २०६२, नि.नं.७४८६, अङ्क १\nने.का.प. २०५१, नि.नं.४८९०, अङ्क ४\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री काजीबहादुर राई\nसुनसरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. मुख्य न्यायाधीश श्री गोपाल पराजुली\nमा. न्यायाधीश श्री नरेन्द्रकुमार शिवाकोटी\nपुनरावेदन अदालत विराटनगर\n\nफैसला\nन्या.हरिप्रसाद फुयाल : तत्कालीन पुनरावेदन अदालत विराटनगरको मिति २०६९।९।१ को फैसलाउपर तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन दर्ता भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षित तथ्य र ठहर यसप्रकार छ :-\nमलाई काजन श्रेष्ठ नाम भनी बताउने राजु मगरले मेरो डेरामा समेत आई हतियार देखाउँदै मेरो साहु नवीन राजभण्डारीको विषयमा सोधपुछ गरेको, निजको परिवार तथा गाडी हामी कब्जा गर्छौ । तिमीले सहयोग गर्नुपर्छ भनेकोमा मैले डरले हुन्छ भनेको\nथिए । सो पछि निजहरूले मलाई पटकपटक फोन गरी धम्काउँदै सोबारेमा सोधपुछ गर्ने गरेको, सो विषयमा मैले साहु नवीन राजभण्डारीलाई पनि सुनाएको\nथिएँ । यसै क्रममा निजहरूले मलाई मिति २०६६।१०।१४ गते बिहान फोन गरी तिमीले चलाउने गरेको ट्रयाक्टर कहाँ जान्छ भनी सोधेकोले मैले विराटनगर जान्छ भनेको थिएँ । मलाई साहुले विराटनगरबाट सामान लिएर आऊ भनेकोले आफूले चलाउने गरेको को. १ त ३९०० नं. ट्रयाक्टर चलाई जाँदै गर्दा इटहरी स्थित गोर्खा डिपार्टमेन्ट अगाडि प्रतिवादीहरूले मलाई ट्रयाक्टर रोक्न लगाई निजहरू ट्रयाक्टरमा चढी हतियार पेस्तोल देखाउँदै हामीले भनेको स्थानमा लैजाऊ नत्र मारिदिन्छु भनेकाले निजहरूले भनेबमोजिम नै ट्रयाक्टर लिई जाँदै गर्दा खनार गा.वि.स.वा.नं. ३ स्थित पुग्दा प्रहरीले थाहा पाई मलाई मुक्त गरेको हो र निजहरूको साथबाट बरामदी मुचुल्कामा उल्लेख भएअनुसार हातहतियार बरामद गरेको हो । निज प्रतिवादीहरूले मलाई र सवारी साधनलाई कब्जामा लिई साहुबाट फिरौती रकम माग्ने उद्देश्यले योजनाबद्ध ढङ्गले अपहरण गरी तत्काल बन्धक बनाएकोले आवश्यक कारबाही गरिपाऊँ भन्नेसमेत व्यहोराको मिलन मग्रातीको जाहेरी  दरखास्त ।\nको १ त ३९०० नं. ट्रयाक्टर र चालकलाई कब्जामा लिई अपहरण गरी लाँदै गरेको विशेष सुराकीका आधारमा मसमेतको प्रहरी टोली गस्तीकै क्रममा जिल्ला सुनसरी खनार गा.वि.स. वडा नं. ३ स्थित कोशी राजमार्गमा को १ त ३९०० नं. ट्रयाक्टर चालकले ट्रयाक्टर चलाउँदै हो हल्ला गरेको सुनी ट्रयाक्टर रोक्न लगाई बुझ्दा चालकलाई कब्जामा लिई लगेकै अवस्थामा निज प्रतिवादीहरू राजु मगर र सुमन लुइटेलको साथबाट मोबाइल, नगद तथा ग्रीनेटसमेत बरामद भएकोले आवश्यक कारबाही गरिपाऊँ भन्नेसमेत व्यहोराको प्र.ना.नी. किरण गुरूङको प्रतिवेदन ।\nप्रतिवादी सुमन लुइटेलको साथबाट ९८४२२५९०९९ नं. को सिमसहितको नोकिया ३११० मोडलको मोबाइल थान १, अगाडी चुच्चो दुवैतर्फ धार भएको दाप र बिँडसहितको छुरी थान १, कालो झोला थान १ । त्यसैगरी प्रतिवादी राजु मगरको साथबाट प्लाष्टिक हेण्ड ग्रिनेट थान १, कटुवा पेस्तोल थान १, ९८४२७१७९६९ नं. सिम कार्डसहितको मोबाइल थान-१, जनमुक्ति सेना लेखिएको कार्ड थान १, कालो झोला थान १, मेरो मोवाइलको सिमकार्ड थान १, रसिद सि.नं. ५०७ देखि ५५६ सम्मको बुक थान १, सि.नं. ५५७ देखि ६०५ सम्मको थान १, जसमध्ये सि.नं. ५५७ देखि ५६९ को अर्धकट्टी रसिद मात्र भएको, निजको कालो पर्स भित्र रू. १,०००।– दरका नोट थान ९, रू. ५००।– दरका नोट थान ११ र रू.१००।- दरको नोट थान १, रू. ५०।– दरको नोट थान ३, रू. २०।– दरको थान ४ र रू.५।– दरको नोट थान २ बरामद भएको भन्ने मौकाको बरामदी मुचुल्का ।\nमिति २०६६।१०।३ गते मैले को १ त ३९०० नं. ट्रयाक्टर चालक मिलन मग्रातीलाई फेला पारी पेस्तोल देखाई निजको साहु नवीन राजभण्डारीको बारेमा सोधपुछ गरेको र निजको घरको परिवार सदश्य तथा सवारी अपहरण गरी रकम माग गर्ने उद्देश्यले सम्पूर्ण विवरण लिई निजलाई डर त्रास देखाई गएको र पछि निजलाई मोबाइलबाट सम्पर्क गरी ट्रयाक्टर लिई बाहिर जाने कुरा सुनेको र सोहीबमोजिम हामी दुवैले उक्त ट्रयाक्टरलाई इटहरी स्थित गोर्खा डिपार्टमेन्ट पसल अगाडी कुरी बसेको र ट्रयाक्टर उक्त स्थानमा आएपछि हामीहरूले ट्रयाक्टर रोक्न लगाई चालकलाई नियन्त्रणमा लिई ट्रयाक्टरसमेत कब्जा गरी अपहरण गरी लाने क्रममा प्रहरीले हामीलाई पक्राउ गर्दा बरामदी मुचुल्कामा उल्लिखित चिजवस्तुसहित पक्राउ गरेको हो भन्नेसमेत व्यहोराको प्रतिवादी राजु मगरको बयान ।\nहामी दुवैजना माओवादीको जनमुक्ति सेनामा सँगसँगै रहेको र जनमुक्तिबाट हामीहरू भागेपछि एक अर्कामा सम्पर्क गर्दै रहेकोमा प्रतिवादी राजु मगरले धनी मानिस नवीन राजभण्डारीको बारेमा कुरा गर्दै निजको परिवारको तथा सवारी साधन कब्जा गरेको खण्डमा रूपैयाँ फिरौती लिन सकिन्छ भनी बताएको र मसमेत उक्त कुरामा सहमत भएकोमा मिति २०६६।१०।१४ गते निज राजु मगरले मलाई फोन गरी नवीन राजभण्डारीको को १ त ३९०० नं. ट्रयाक्टर अपहरण गरी अज्ञात स्थलमा लानु\nपर्छ । गोर्खा डिपार्टमेन्ट अगाडी आउनु भनेकोले म उक्त स्थानमा गएको र उक्त ट्रयाक्टर जाहेरवालाले चलाई ल्याउने क्रममा हामीहरूले ट्रयाक्टर रोक्न लगाई छुरी पेस्तोल देखाउँदै अपहरण गरी लाँदै गर्दा प्रहरीले फेला पारी हामीहरूलाई पक्राउ गरेको र राजु मगरले बोकेको बन्दुक तथा मैलेसमेत बोकेको सरसामानहरू बरामद भएको हो भन्नेसमेत व्यहोराको प्रतिवादी सुमन लुइटेलको बयान ।\nप्रतिवादी राजु मगरले चलाउने गरेको ९८४२७१७९६९ र ९८०७३११८३९ सिमबाट विभिन्न मितिमा फोन गरेको फोनको विवरण पठाएको भन्ने नेपाल टेलिकमको पत्र ।\nप्रतिवादी राजु मगरबाट बरामद भएको पेस्तोल चालु र दुरूस्त हालतमा रहेको भन्ने इलाका प्रहरी कार्यालय इटहरीको प्रबन्धक शाखाको रिपोर्ट ।\nमेरो को १ त ३९०० नं. सवारी ट्रयाक्टरमा चालकको काम गर्ने जाहेरवाला मिलन मग्रातीलाई तत्काल काजन भन्ने हाल नाम खुलेका राजु मगरले मिति २०६६।१०।३ गते साँझ घरतर्फ जाने क्रममा हतियार देखाई कब्जामा लिई मेरो परिवारको बारेमा सोधपुछ गरेको र सवारी साधन अपहरण गरी फिरौती रकम लिन्छौ, तपाईंले सहयोग गर्नु पर्छ भनी डर त्रास देखाएको कुरा निज जाहेरवालाले सुनाएका थिए । सो पछि निजै जाहेरवालाको मोवाइलमा उल्लिखित प्रतिवादीले पटकपटक फोन गर्दै धम्काएको कुरासमेत बताएकोमा मिति २०६६।१०।१४ गते मैले निज जाहेरवालालाई विराटनगरबाट सर सामान ल्याउन भनी पठाएकोमा निजले उक्त ट्रयाक्टर चलाई लिई जाने क्रममा प्रतिवादी राजु मगर र सुमन लुइटेलले पेस्तोलसमेत देखाई अपहरण गरी ट्रयाक्टरसमेत कब्जामा लिई जाने क्रममा प्रहरीले थाहा पाई ट्रयाक्टर तथा चालक जाहेरवालालाई मुक्त गराएको कुरा थाहा पाएँ । म घटनास्थलमा जाँदा ट्रयाक्टर तथा चालक मुक्त भइसकेका थिए र निज प्रतिवादीहरूको साथबाट पेस्तोल तथा ग्रिनेटसमेत बरामद भएको देखेको हुँ भन्नेसमेत व्यहोराको बुझिएका नवीन राजभण्डारीको कागज ।\nमिति २०६६।१०।१४ गते विरूद्ध खण्डमा उल्लिखित प्रतिवादीहरू सुमन लुइटेल र राजु मगरले को १ त ३९०० नं. ट्रयाक्टर र सो ट्रयाक्टर चालक जाहेरवाला मिलन मग्रातीलाई पेस्तोल देखाई अपहरण गरी कब्जामा लिई लाने क्रममा प्रहरीले ट्रयाक्टर तथा चालक जाहेरवालालाई मुक्त गराएको र निज प्रतिवादीहरूको सँगसाथबाट पेस्तोल ग्रिनेटसमेत बरामद भएको हो । निज प्रतिवादीहरूले ट्रयाक्टर सवारी धनीबाट फिरौती लिने उद्देश्यले उक्त वारदात घटीत गरेका हुन् भन्नेसमेत व्यहोराको गुणराज खतिवडासमेतले लेखाई दिएको वस्तुस्थिति मुचुल्का ।\nप्रतिवादीहरूको सँगसाथबाट बरामद भएको प्लाष्टिक हेन्ड ग्रिनेट मिति २०६६।११।३ गते निस्कृय (डिस्पोज) गरेको भन्नेसमेत व्यहोराको पुर्वी पृतना हेडक्वार्टर इटहरीको पत्र ।\nमिति २०६६।१०।१४ गते प्रतिवादीहरू सुमन लुइटेल र राजु मगरले को १ त ३९०० नं. को ट्रयाक्टर र सो ट्रयाक्टर चालक जाहेरवाला मिलन मग्रातीलाई पेस्तोल देखाई अपहरण गरी कब्जामा लिई लाने क्रममा प्रहरीले ट्रयाक्टर तथा चालक जाहेरवालालाई मुक्त गराएको हुँदा निज प्रतिवादीहरू काजन श्रेष्ठ भन्ने सम्बेग भन्ने राजु मगर, विकास भन्ने सुमन लुइटेल र गोमा देवी माङमु लिम्बूको उक्त कार्य मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १,२ र ३ नं. बर्खिलाप कसूर अपराध देखिँदा निजहरूलाई ऐ. महलको ३ नं. बमोजिम सजाय गरी ऐ. महलको ७ नं. बमोजिम थप सजायसमेत गरिपाऊँ भन्नेसमेतको अभियोगपत्र ।\nराजु मगरले फिरौतीको रकम माग गर्न सकिने कुरा गरी मलाई बोलाए पछि मिति २०६६।१०।१४ गते फिरौतीको कुरा भएको भनेको नवीन राजभण्डारीको ट्रयाक्टर    (को १ त ३९०० नं. को ) आई इसारा गरेपछि ट्रयाक्टर चालकले रोकी ट्रयाक्टरमा चढी इटहरी हुँदै खनारतर्फ जाँदा खनार पुग्न लाग्दा प्रहरीले पक्राउ गर्‍यो र छुरी देखाई मारी दिने धम्की दिएको होइन । छुरी पेस्तोलसमेतका सामानहरू हामीले बोकेको झोलामा थिए । प्रहरीले पक्राउ गरी उक्त सामान बरामद गरेका हुन् । राजु मगरले फिरौती माग गर्ने कुरा मसँग गरेकाले मैले सहयोग गरेको हो । कुन स्थानमा लाने, कसरी रकम लिने भन्नेबारेमा मलाई थाहा\nथिएन । ट्रयाक्टर धनीसँग फिरौती माग गर्ने, फिरौती लिई ट्रयाक्टर चालकसहित ट्रयाक्टर अपहरण मुक्त गर्ने योजना हो । कसैलाई मार्ने योजना थिएन भनी प्रतिवादी विकास भन्ने सुमन लुइटेलले अदालतमा गरेको बयान ।\nमिति २०६६।१०।१४ गते विनोद भन्ने साथीले निजको झोला दिई धरानबाट ट्रयाक्टरमा आउँदैछ भनी नम्बर दिई उक्त ट्रयाक्टरमा चढी खनारमा आउ भन्यो । निजहरू बाइक चढी गए । सुमनलाई पनि एकान्तमा लगी के भन्यो मलाई थाहा भएन । उक्त दिन ११ बजे तिर ट्रयाक्टर आयो । ट्रयाक्टर आफैँ रोक्यो । सोमा दुईजना खलासी थिए । म र सुमन चढ्यौ र इटहरी हुँदै खनारसम्म जाने बाटोमा पुग्यौ । ड्राइभरले पिसाब फेर्न जाने भनी ट्रयाक्टर रोक्यो । उक्त समयमा प्रहरीले म र सुमनलाई पक्रिए । फिरौती माग्नका लागि योजना बनाएको, चालकलाई छुरी, पेस्तोल देखाई अपहरण गरेको होइन । दशीका सामानहरू र नगदशमेत मैले बोकेको झोलाबाट बरामद भएको हो । उक्त झोला साथी विनोद (उमेश मण्डलले) दिएर बोकेको हो भन्नेसमेत व्यहोराको प्रतिवादी काजन श्रेष्ठ भन्ने सम्बेग भन्ने राजु मगरले अदालतमा गरेको बयान ।\nमिति २०६६।११।११ गतेको थुनछेक आदेशानुसार प्रतिवादी विकास भन्ने सुमन लुइटेल र काजन श्रेष्ठ भन्ने सम्बेग भन्ने राजु मगर पुर्पक्षका निमित्त क्षेत्रीय कारागार कार्यालय, झुम्का, सुनसरीमा थुनामा रहेका रहेछन् ।\nप्रतिवादी गोमा देवी माङमु लिम्बूका नाउँमा जारी भएको म्याद मिति २०६७।५।५ मा तामेल भएकोमा उक्त म्यादमा उपस्थित नभई म्याद गुजारी बसेकी देखिएको ।\nआदेशानुसार जाहेरवाला मिलन मग्रातीले गरेको बकपत्र मिसिल सामेल रहेको ।\nप्रतिवादी गोमादेवी माङमु लिम्बुको हकमा वादी पक्षले यी प्रतिवादीको प्रस्तुत घटनामा संलग्नता थियो भन्ने भरपर्दो एवं विश्वसनीय तवरले खुलाउन नसकेको तथा केवल कुनै व्यक्तिको नामको मोबाइल प्रयोग भएकै आधारमा कसूरदार करार गर्न न्यायोचित नदेखिँदा निजले अभियोग दाबीबाट पूर्ण रूपले सफाइ पाउने ठहर्छ । अन्य प्रतिवादीहरू घटनास्थलमा बरामदी सामग्रीसहित पक्राउ परेकोमा विवाद\nदेखिँदैन । जाहेरवालासमेतलाई कब्जामा लिएपश्चात् निजहरूको योजना मुताविक कुनै रकम लिएको खाएकोसमेत देखिन नआएकाले अभियोग दाबीबमोजिमको कार्यले पूर्णता पाएको नभई सो कार्यको परिणाम सफल पार्ने प्रयासअन्तर्गत जाहेरीमा उल्लिखित वारदात घटित भएको देखिँदा यी प्रतिवादीहरूले आरोपित कसूरको उद्योगसम्म गरेको देखिन आएकाले प्रतिवादीद्वय काजन भन्ने सम्बेग भन्ने राजु मगर र सुमन लुइँटेललाई मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १, २ र ३ नं.को कसूर अपराधमा ऐ.ऐ. महलको ५ नं. बमोजिम जनही तजविजी ५(पाँच) वर्ष कैद र रू. ७५,०००।– जरिवानासमेत हुने ठहर्छ साथै सोही महलको ७ नं. बमोजिम प्रतिवादीद्वयलाई जनही २ (दुई) वर्ष थप सजाय हुनेसमेत ठहर्छ भन्ने सुनसरी जिल्ला अदालतको फैसला ।\nहतियार बरामद भएको आधार मानी हामीलाई कसूरदार ठहर्‍याउन मिल्ने होइन, हातहतियार खरखजाना ऐनअन्तर्गत मुद्दा चालु अवस्थामा रहेपछि एउटै कसूरमा दोहोरो आधार ग्रहण गरी सुरूले गरेको फैसला बदरभागी छ । हामीलाई अधिकारप्राप्त अधिकारीसमक्ष बाध्य पारी साबिती बयान गराइएको, विराटनगर जान ट्रयाक्टरमा सवार भएकै आधारमा हामीलाई कसूरदार साबित गरेको, हामीले कुनै किसिमको अपहरण तथा शरीर बन्धक जस्तो कार्य नगरेको, केवल ट्रयाक्टरमा चढी विराटनगरतर्फ गएको अवस्थामा पक्राउ गरी इटहरी जस्तो व्यस्त बजारबाट ट्रयाक्टर अपहरण गरी लगेको भन्ने आरोप निराधार भएकोले सुरू जिल्ला अदालतको फैसला बदर गरी सफाइ पाऊँ भन्ने प्रतिवादीद्वय काजन भन्ने सम्बेग भन्ने राजु मगर र विकास भन्ने सुमन लुइटेलको पुनरावेदन अदालत विराटनगरमा परेको संयुक्त पुनरावेदनपत्र ।\nप्रतिवादीद्वय ट्रयाक्टरसमेत कब्जा गरी चालकसहित अपहरण गरी खनारतर्फ ल्याउँदै गर्दा पक्राउ परेका, ट्रयाक्टर धनीसँग फिरौती माग गर्न सो अपहरण गरेको साथै निजहरूका साथबाट पेस्तोललगायतका सामग्री बरामद भएको र प्रतिवादीहरूले आफूहरू ट्रयाक्टरसहित पक्राउ परेकोमा स्वीकार गरी रहेको अवस्थामा सुरूले उक्त तथ्यलाई स्वीकार गर्दा गर्दै पनि उद्योगतर्फ मात्र सजाय गरेको फैसला फरक पर्न सक्ने भएकोले प्रतिवादीहरूलाई अभियोग दाबीअनुसार सजाय गरिपाऊँ भन्ने वादी नेपाल सरकारको पुनरावेदन अदालत विराटनगरमा परेको पुनरावेदनपत्र ।\nयसमा सुमन लुइटेलसमेतको तथा नेपाल सरकारको समेत दोहोरो पुनरावेदन परेको देखिँदा अ.बं. २०२ नं.को प्रयोजनार्थ दुवै पक्षको पुनरावेदन परस्पर सुनाई नियमानुसार गरी पेस गर्नू भन्ने मिति २०६९।८।१७ को पुनरावेदन अदालत विराटनगरको आदेश ।\nपुनरावेदक प्रतिवादीहरूलाई मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको ५ नं. बमोजिमको कसूरमा जनही ५ वर्ष कैद र रू. ७५,०००।– जरिवानाको सजाय हुने ठहर्‍याई उद्योगको कसूर कायम भई सजाय भएको अवस्थामा अपहरण गर्ने तथा शरीर बन्धक लिनेको ७ नं. बमोजिमको थप सजाय आकर्षित हुन सक्ने नदेखिँदा प्रतिवादीहरूलाई उक्त ७ नं. बमोजिम थप २ वर्ष कैद सजाय गरेको हदसम्म केही उल्टी भई थप सजायसम्म गरिरहनु नपर्ने ठहर्छ भन्‍ने पुनरावेदन अदालत विराटनगरको फैसला ।\nअपहरण गर्ने तथा शरीर बन्धक लिनेको कानूनी व्यवस्थालाई हेर्दा फिरौती लिने उद्देश्यले अपहरण गर्ने तथा शरीर बन्धकको कार्य भएमा पूर्ण कसूर हुने भन्ने देखिन्छ भने पूर्ण कसूर हुन फिरौती प्राप्त गरी सक्नु पर्ने भन्ने पनि देखिँदैन । प्रस्तुत मुद्दामा वारदातमा प्रयोग भएको मोबाइलको सिम कार्ड प्रतिवादी गोमादेवी माङयु लिम्बूको भएको देखिएको हुँदा निजको समेत वारदातमा संलग्नता रहेको स्वतः पुष्टि भइरहेको अवस्थामा उक्त कानूनी प्रावधानहरूतर्फ वास्ता नगरी यी प्रतिवादीहरू राजु मगर, विकास भन्‍ने सुमन लुइटेलले केवल अपहरण गर्ने तथा शरीर बन्धक कार्यको उद्योग मात्रको कसूर गरेको एवम् प्रतिवादी गोमादेवी माङयु लिम्बूलाई सफाइ दिने गरी भएको सुनसरी जिल्ला अदालतको फैसलालाई केही उल्टी गर्ने गरी पुनरावेदन अदालत विराटनगरबाट भएको फैसला मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक गर्ने महलको ३ नं. तथा प्रमाण ऐन, २०३१ को दफा ५४ को प्रयोग र पालनाविपरीत भई त्रुटिपूर्ण भएकोले बदर गरी प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम सजाय गरिपाऊँ भन्‍ने नेपाल सरकारको यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा प्रतिवादीहरूले ट्रयाक्टरसहित जाहेरवाला मिलन मग्रातीलाई आफ्नो नियन्त्रणमा लिएको तथ्य प्रतिवादी सुमन लुइटेलको अदालतमा भएको बयानबाट देखिएको अवस्थामा अपहरण गर्ने उद्योग गरेको ठहर्‍याएको पुनरावेदन अदालत विराटनगरको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्ने हुँदा मुलुकी ऐन अ.बं. २०२ नं. को प्रयोजनार्थ विपक्षी झिकाई कानूनबमोजिम गरी पेस गर्नु भन्‍नेसमेत व्यहोराको यस अदालतको मिति २०७४।१।६ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई तथा शाखा अधिकृत श्री शिशिर लामिछानेले फिरौती लिने उद्देश्यले अपहरण गर्ने तथा शरीर बन्धकको कार्य भएमा पूर्ण कसूर हुने भन्ने देखिन्छ । अपहरण गर्ने तथा शरीर बन्धकको पूर्ण कसूर हुन फिरौती प्राप्त गरी सक्नु पर्ने भन्ने देखिँदैन । प्रस्तुत वारदातमा प्रयोग भएको मोबाइलको सिम कार्ड प्रतिवादी गोमादेवी माङयु लिम्बूको भएको देखिँदा निजको समेत वारदातमा संलग्नता रहेको स्वतः पुष्टि हुन्छ । यस्तो अवस्थामा उक्त कानूनी प्रावधानहरूलाई वास्ता नगरी प्रतिवादीहरू राजु मगर, विकास भन्‍ने सुमन लुइटेललाई अपहरण गर्ने तथा शरीर बन्धक कार्यको उद्योग कसूरमा र प्रतिवादी गोमादेवी माङयु लिम्बूलाई सफाइ दिने गरी भएको सुनसरी जिल्ला अदालतको फैसलालाई केही उल्टी गर्ने गरी पुनरावेदन अदालत विराटनगरबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी निजहरूलाई अभियोग दाबीबमोजिम सजाय हुनु पर्दछ भन्नेसमेत बहस प्रस्तुत गर्नु भयो ।\nप्रत्यर्थी प्रतिवादीहरू काजन एवम् सम्बेग भन्ने राजु मगर र विकास भन्ने सुमन लुइटेलका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री भरतमणि गौतम, श्री टिकाराम पोख्रेल तथा श्री उमेशकुमार निरौलाले प्रतिवादीहरूबाट कुनै किसिमको अपहरण तथा शरीर बन्धक जस्तो कार्य गरेको छैन । ट्रयाक्टरमा चढी विराटनगरतर्फ गएको अवस्थामा पक्राउ गरिएको हो । प्रतिवादीहरूबाट ट्रयाक्टर अपहरण गरी लगेको छैन । प्रतिवादीहरूबाट हतियार बरामद भएको आधारमानी निजहरूलाई कसूरदार ठहर्‍याउन मिल्ने होइन । हातहतियार खरखजाना ऐनअन्तर्गत मुद्दा चालु अवस्थामा रहेको हुँदा एउटै कसूरमा दोहोरो आधार ग्रहण गरी भएको फैसला बदर हुनु पर्दछ भन्नेसमेत बहस जिकिर प्रस्तुत गर्नु भयो ।\nउपर्युक्तानुसारको पुनरावेदनपत्रसहितका मिसिल संलग्न प्रमाण कागजात तथा वादी प्रतिवादीको बहस जिकिरसमेत सुनी देहायबमोजिमका विषयमा निर्णय दिनुपर्ने देखियो ।\n१. अपहरणको उद्योग ठहर गरेको पुनरावेदन अदालतको फैसला मिलेको छ, छैन ?\n२. अपहरणको उद्योगमा दफा ७ बमोजिमको थप सजाय गर्न मिल्छ वा मिल्दैन ?\n३. प्रतिवादी गोमादेवी माङयु लिम्बूलाई सफाइ दिएको मिलेको छ, छैन ?\n\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरूले अपहरण गरी कब्जामा लिएको भनी मिलन मग्रातीको जाहेरी परी प्रतिवादीहरू सुमन लुइटेल र राजु मगरले को १ त ३९०० नं. ट्रयाक्टर र सो ट्रयाक्टर चालक जाहेरवाला मिलन मग्रातीलाई पेस्तोल देखाई अपहरण गरी कब्जामा लिई लाने क्रममा प्रहरीले ट्रयाक्टर तथा चालक जाहेरवालालाई मुक्त गराएको हुँदा निज प्रतिवादीहरू काजन एवम् सम्बेग भन्ने राजु मगर, विकास भन्ने सुमन लुइटेल र गोमा देवी माङमु लिम्बूको उक्त कार्य मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १,२ र ३ नं. अन्तर्गतका कसूर अपराध देखिँदा निजहरूलाई ऐ. महलको ३ नं. बमोजिम सजाय गरी ऐ. महलको ७ नं. बमोजिम थप सजायसमेत गरिपाऊँ भन्नेसमेतको अभियोग दाबी रहेकोमा प्रतिवादी गोमादेवी माङमु लिम्बूको हकमा भरपर्दो एवं विश्वसनीय प्रमाणको अभावमा सफाइ पाउने तथा अन्य प्रतिवादीहरूले आरोपित कसूरको उद्योगसम्म गरेको देखिँदा प्रतिवादीद्वय काजन भन्ने सम्बेग भन्ने राजु मगर र सुमन लुइटेललाई मुलुकी ऐन, अपहरण गर्ने तथा शरीर वन्धक लिनेको महलको १, २ र ३ नं.को कसूर अपराधमा ऐ.ऐ. महलको ५ नं. बमोजिम जनही तजविजी ५(पाँच) वर्ष कैद र रू. ७५,०००।– जरिवानासमेत हुने साथै सोही महलको ७ नं. बमोजिम प्रतिवादीद्वयलाई जनही २ (दुई) वर्ष कैद थप हुनेसमेत ठहर्‍याई भएको सुनसरी जिल्ला अदालतको फैसलाउपर चित्त नबुझाई प्रतिवादीद्वय काजन एवम् सम्बेग भन्ने राजु मगर र विकास भन्ने सुमन लुइटेललाई अभियोग दाबीबमोजिम सजाय गरिपाऊँ भनी वादी नेपाल सरकारको र अभियोग दाबीबाट सफाइ पाऊँ भनी प्रतिवादीद्वय काजन भन्ने सम्बेग भन्ने राजु मगर तथा विकास भन्ने सुमन लुइटेलको संयुक्त रूपमा अलग-अलग पुनरावेदन परेकोमा पुनरावेदन अदालत विराटनगरबाट प्रतिवादीद्वयलाई मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ७ नं. बमोजिम थप २ वर्ष कैद सजाय गरेको हदसम्म केही उल्टी फैसला भएको देखिन्छ । पुनरावेदन अदालत विराटनगरको फैसलाउपर वादी नेपाल सरकारको यस अदालतमा पुनरावेदन परी निर्णयार्थ यस इजलाससमक्ष पेस भएको देखियो ।\n३. पुनरावेदक वादी नेपाल सरकारको अभियोगपत्र मागदाबी तथा पुनरावेदन जिकिरबमोजिम प्रत्यर्थी प्रतिवादीहरूको आरोपित कसूरमा संलग्नता छ / छैन भन्‍ने सम्बन्धमा विचार गर्दा मलाई साहुले विराटनगरबाट सामान लिएर आउ भनेकोले आफूले चलाउने गरेको को १ त ३९०० नं. ट्रयाक्टर चलाई जाँदै गर्दा इटहरी स्थित गोर्खा डिपार्टमेन्ट अगाडि प्रतिवादीहरूले मलाई ट्रयाक्टर रोक्न लगाई निजहरू ट्रयाक्टरमा चढी हतियार पेस्तोल देखाउँदै हामीले भनेको स्थानमा लैजाउ नत्र मारिदिन्छु भनेकाले निजहरूले भनेबमोजिम नै ट्रयाक्टर लिई जाँदै गर्दा खनार गा.वि.स.वडा नं.३ पुग्दा प्रहरीले थाहा पाई मलाई मुक्त गरेको हो र निजहरूको साथबाट बरामदी मुचुल्कामा उल्लेख भएअुनसार हातहतियार बरामद गरेको हो । निज प्रतिवादीहरूले मलाई र सवारी साधनलाई कब्जामा लिई साहुबाट फिरौती रकम माग्ने उद्देश्यले योजनाबद्ध ढङ्गले अपहरण गरी तत्काल बन्धक बनाएकोले आवश्यक कारबाही गरिपाऊँ भन्ने जाहेरी व्यहोरा भई आफ्नो जाहेरी व्यहोरालाई समर्थन गर्दै अदालतमा समेत बकपत्र गरिदिएको देखिन्छ ।\n४. प्रत्यर्थी प्रतिवादी विकास भन्ने सुमन लुइटेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानमा मिति २०६६।१०।१४ गते निज राजु मगरले मलाई फोन गरी नवीन राजभण्डारीको को १ त ३९०० नं. ट्रयाक्टर अपहरण गरी अज्ञात स्थलमा लानु पर्छ । गोर्खा डिपार्टमेन्ट अगाडि आउनु भनेकोले म उक्त स्थानमा गएको र उक्त ट्रयाक्टर जाहेरवालाले चलाई ल्याउने क्रममा हामीहरूले ट्रयाक्टर रोक्न लगाई छुरी पेस्तोल देखाउँदै अपहरण गरी लाँदै गर्दा प्रहरीले फेला पारी हामीहरूलाई पक्राउ गरेको र राजु मगरले बोकेको बन्दुक तथा मैलेसमेत बोकेको सरसामानहरू बरामद भएको हो भनी उल्लेख गरेको पाइन्छ । यस्तै प्रतिवादी काजन एवम् सम्बेग भन्ने राजु मगरले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानमा हामी दुवैले उक्त ट्रयाक्टरलाई इटहरी स्थित गोर्खा डिपार्टमेन्ट पसल अगाडि कुरी बसेको र ट्रयाक्टर उक्त स्थानमा आएपछि हामीहरूले ट्रयाक्टर रोक्न लगाई चालकलाई नियन्त्रणमा लिई ट्रयाक्टरसमेत कब्जा गरी अपहरण गरी लाने क्रममा प्रहरीले हामीलाई पक्राउ गर्दा बरामदी मुचुल्कामा उल्लिखित चिजवस्तुसहित पक्राउ गरेको हो भनी उल्लेख गरेको पाइन्छ ।\n५. प्रतिवादीहरू काजन एवम् सम्वेग भन्ने राजु मगर र विकास भन्ने सुमन लुइटेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानमा ट्रयाक्टर कब्जामा लिई गएको कुरामा साबित रहेको देखिन्छ । तर अदालतसमक्ष बयान गर्दा प्रतिवादीमध्येका सुमन लुइटेलले फिरौतीको उद्देश्यले ट्रयाक्टर कब्जामा लिएकोमा साबित भई आफूहरूकै सँगसाथबाट हातहतियार पेस्तोल, खुकुरी, ग्रिनेडलगायतका सामग्री बरामद भएको स्वीकार गरेको पाइन्छ भने अर्का प्रतिवादी राजु मगरले आफ्नो साथीको झोला बोकेको हुँदा सामग्री उसैको हो भन्दै आफू विराटनगर जान मात्र ट्रयाक्टर चढेको भनी आरोपित कसूरमा ईन्कार रही बयान गरे तापनि निज प्रतिवादीहरू बरामद हातहतियारसहित उल्लिखित ट्रयाक्टरबाट पक्राउ भएको देखिन्छ । ट्रयाक्टर कब्जा गरी फिरौती माग गर्ने उद्देश्य रहेको भन्ने प्रतिवादी सुमन लुइटेलको अदालतको बयानबाट देखिन्छ ।\n६. साथै ट्रयाक्टर धनी नवीन राजभण्डारीले को १ त ३९०० नं. सवारी ट्रयाक्टरमा चालकको काम गर्ने जाहेरवाला मिलन मग्रातीलाई काजन भन्ने राजु मगरले मिति २०६६।१०।३ गते साँझ घरतर्फ जाने क्रममा हतियार देखाई कब्जामा लिई निज ट्रयाक्टरधनी नवीन राजभण्डारीको परिवारको बारेमा सोधपुछ गरेको र सवारी साधन अपहरण गरी फिरौती रकम लिन निजले सहयोग गर्नुपर्छ भनी डर त्रास देखाएको कुरा निज जाहेरवालाले सुनाएका थिए भनी गरेको कागजसमेतबाट निजसँग फिरौतीबापतको रकमका बारेमा कुराकानी भइनसकेको भन्ने\nदेखिन्छ । यी प्रतिवादीहरूले फिरौती माग गर्ने उद्देश्यले उक्त ट्रयाक्टर कब्जामा लिएको तर फिरौतीका कुरा भइसकेको देखिँदैन ।\n७. मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको दफा १ मा \"कसैले कुनै व्यक्तिलाई बल प्रयोग गरी वा प्रयोग गर्ने धम्की दिई, डर त्रास देखाई, जोरजुलुम गरी, हातहतियार देखाई, छलकपट गरी, झुक्यानमा पारी वा नशालु वा मादक पदार्थ सेवन गराई वा कुनै यातायातको साधन कुनै किसिमले कब्जा वा नियन्त्रणमा लिई कुनै ठाउँमा जान बाध्य गराउन  वा कुनै व्यक्तिलाई निजको मन्जुरी विना वा नाबालक र मानसिक रूपमा अस्वस्थ व्यक्तिलाई निजको हितको निमित्त निजको बाबु, आमा वा संरक्षकको मन्जुरीबाहेक कुनै ठाउँमा लैजान हुँदैन । सो गरे अपहरण गरेको मानिनेछ\" भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ । ऐ.को दफा २ मा \"मानसिक रूपमा अस्वस्थ व्यक्तिलाई निजको बाबु, आमा वा संरक्षकको मन्जुरी लिई असल नियतले निजको हितको निमित्त थुनिएकोमा बाहेक कसैले कुनै व्यक्तिलाई बल प्रयोग गरी वा प्रयोग गर्ने धम्की दिई, डर त्रास देखाई, जोरजुलुम गरी, हातहतियार देखाई, छलकपट गरी, झुक्यानमा पारी वा नशालु वा मादक पदार्थ सेवन गराई वा कुनै यातायातको साधन वा ठाउँ कुनै किसिमले कब्जामा लिई वा त्यसउपर अनधिकृत तवरले नियन्त्रणमा लिई थुन्न हुँदैन । सो गरे शरीर बन्धक लिएको मानिनेछ\" भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ । साथै ऐ. को दफा ३ मा \"...छुटकारा रकम (फिरौती) लिने वा शरीर बन्धकमा लिइएको व्यक्ति वा निजको हकवालाको धन सम्पत्ति प्राप्त गर्ने, व्यवसाय समर्पण गराउने वा प्रचलित कानूनबमोजिम कसूर हुने अन्य कुनै काम गर्न लगाउने उद्देश्यले यस महलको १ वा २ नं. बमोजिम अपहरण गरेमा वा शरीर बन्धक लिएमा सो गर्ने गराउने व्यक्तिलाई सात वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजार रूपैयाँदेखि दुई लाख रूपैयाँसम्म जरिवाना र लेखिएबाहेक अन्य उद्देश्यले अपहरण गरेमा वा शरीर बन्धक लिएमा चार वर्षदेखि आठ वर्षसम्म कैद र पच्चीस हजार रूपैयाँदेखि एक लाख रूपैयाँसम्म जरिवाना हुन्छ\" भन्‍ने उल्लेख गरेको पाइन्छ ।\n८. उल्लिखित कानूनी व्यवस्थाअनुसार कुनै यातायातको साधन कुनै किसिमले कब्जा वा नियन्त्रणमा लिई कुनै ठाउँमा जान बाध्य गराएमा अपहरण गरेको हुन्छ भने कुनै यातायातको साधन कुनै किसिमले कब्जामा लिई वा नियन्त्रणमा लिई थुनेमा शरीर बन्धक लिएको मानिने देखिन्छ । दफा १ र २ बमोजिमका उक्त कार्यहरू गरेमा दफा ३ बमोजिम अपहरण गरेमा वा शरीर बन्धक लिएकोमा सजायको व्यवस्था गरेको पाइन्छ । प्रस्तुत मुद्दामा को १ त ३९०० नं. को ट्रयाक्टरका चालक जाहेरवाला मिलन मग्रातीलाई कब्जामा लिई उक्त ट्रयाक्टरलाई कुनै ठाउँमा जान बाध्य बनाउँदै गर्ने क्रममा खनार गा.वि.स.वडा नं. ३ पुग्दा प्रहरीले हस्तक्षेप गरी प्रतिवादीहरूलाई पक्राउ गरेको देखिँदा उल्लिखित ट्रयाक्टर कब्जामा लिने कार्य भएको तर कुनै निश्चित ठाउँमा पुर्‍याई नसकेको अवस्थामा अपहरणको कार्य पूर्ण भएको देखिएन ।\n९. Black’s Law Dictionary ले Kidnapping लाई “The crime of forcibly abducting a person from his or her own country and sending the person to another. The crime of seizing and taking away a person by force or fraud.” भनी उल्लेख गरिएको पाइन्छ । साथै उद्योगका सम्बन्धमा पनि \"Attempt has been defined as the act or an instance of making an effort to accomplish something especially without success. An overt act that is done with the intent to commit a crime that falls short of completing the crime.\" भनी परिभाषित गरिएको पाइन्छ ।\n१०. अपराधशास्त्रका अनुसार कसूर हुनका लागि सामान्यतय मनसाय (intention), पूर्वतयारी (preparation / planning), अ‍पराधिक कार्य गर्ने प्रयास (attempt) र अ‍पराधिक कार्यको पूर्णता (commission) भएमा मात्र पूर्ण अपराध हुन्छ । प्रस्तुत मुद्दामा अपहरणको मनसाय तत्त्व विद्यमान रहे तापनि अपहरण गरी ट्रयाक्टर कब्जामा लिई निश्चित ठाउँमा पुर्‍याई उक्त ट्रयाक्टरका मालिकबाट रकम असुल गर्ने भन्‍ने मनसाय पूरा हुन सकेको देखिँदैन । अपहरण गर्ने तथा शरीर बन्धक लिई गाडी मालिकबाट फिरौती लिने मनसायबमोजिम को १ त ३९०० नं. को ट्रयाक्टरका चालक जाहेरवाला मिलन मग्रातीलाई कब्जामा लिई गइरहेको अवस्थामा प्रहरीले सूचना प्राप्त गरी उक्त कार्यलाई तत्कालै बिचैमा रोकी अपहरित व्यक्ति तथा सवारी साधनसमेतलाई लुकाउन नपाउँदै प्रहरीले हस्तक्षेप गरी छुटाएको हुँदा अपहरणकारीबाट थप शक्तिको प्रयोग र रकम माग्ने वा प्राप्त गर्ने कार्य गर्न सक्ने अवस्थामा पुगेको देखिँदैन । उक्त अपहरणको कार्यलाई प्रहरीले तत्काल हस्तक्षेप नगरेको भएमा पूर्ण अपराध हुन सक्ने तर प्रहरीले सूचना पाई तत्कालै हस्तक्षेप गरी अपहरित व्यक्ति तथा सवारी साधन छुटाएको पाइन्छ । प्रहरीले ट्रयाक्टर कब्जा गरी हतियारसहित अपहरणको कार्य सम्पन्‍न गर्न उद्वत रहेका खतरनाक प्रतिवादीहरूलाई तत्काल neutralize गरी अपहरणको कार्य सम्पन्‍न हुन नसकेको अवस्थामा अपराध पूर्ण भई अपहरण भइसकेको मान्‍न मिलेन ।\n११. यस अदालतले अपहरणको उद्योग अर्थात् मुलुकी ऐन अपहरण गर्ने तथा शरीर बन्धक लिने महलको ५ नं. मा उल्लिखित अपहरण गर्ने तथा शरीर बन्धक लिने कसूर गरी नसकेको वा अपहरणसम्बन्धी कसूरको उद्योग गरेको भन्‍ने विषयमा हालसम्म कुनै व्याख्या गरेको पाइएन । यस अदालतले उद्योगका सम्बन्धमा मूलतः ज्यान मार्ने उद्योगमा मुलुकी ऐन ज्यानसम्बन्धी महलको १५ नं. को सम्बन्धमा संयुक्त इजलासको विस्तृत र मार्गदर्शक पछिल्लो निर्णय ने.का.प. २०७४ अङ्क ६ नि.नं. ९८३० मा गरेको पाइयो । यस अदालतको वृहत पूर्ण इजलासको ने.का.प.२०५१, अकं ४, नि.नं. ४८९० भएको ज्यान मार्ने उद्योग मुद्दामा भएको निर्णयमा “तेस्रो पक्षको अप्रत्यासित रूपमा अपर्झट उपस्थिति वा विद्यमान हुन गएको कारणले सम्पन्‍न हुन नपाएको”, \"तेस्रो पक्षको अप्रत्यासित हस्तक्षेपले गर्दा ज्यान मार्ने कार्य गर्नमा अभियुक्तले कुनै कसर नराखे पनि त्यो परिणाम निक्‍लन नपाएको”, “तेस्रो तत्वको अप्रत्यासित उपस्थितिले रोकावट उत्पन्‍न गरेको हुनुपर्छ भन्‍ने कुरा ज्यानसम्बन्धी महलको १५ नं. मा “सो काम गर्दा पनि ज्यान भने मर्न नपाएको रहेनछ”  भन्‍ने अभिव्यक्तिबाट पुष्टि हुन आउँछ\" भन्‍ने उल्लेख गर्दै “तेस्रो तत्त्वलाई अङ्गिकार नगरेमा ज्यान मार्ने उद्योगको अवस्था मात्र नरही अपराधजन्य कार्य सम्पन्‍नताको अवस्था हुन जान्छ । तसर्थ यी तत्त्वहरू ज्यान मार्ने उद्योगसम्बन्धी कानूनमा व्यक्त वा अव्यक्त रूपले सोझै वा घुमाउरो रूपले अन्तर्निहित हुन्छन्” भनी ज्यान मार्ने उद्योगमा तेस्रो पक्षको हस्तक्षेपलाई अनिवार्य तत्त्वको रूपमा उल्लेख गरेको पाइन्छ । विशेषत उक्त निर्णय ज्यान मार्ने उद्योग र कुटपिटको भिन्‍नताको परिवेशमा व्याख्या गरिएको भए तापनि उक्त बृहत् पूर्ण इजलासको फैसला बदर नभई प्राय निरन्तर रूपमा त्यसपछिका अन्य विभिन्‍न निर्णयहरूमा तेस्रो पक्षको अनिवार्य उपस्थिति वा हस्तक्षेपलाई मात्र उद्योगको अपराध ठहरिने वा नठहरिने आधार मानिएको पाइँदैन । उल्लिखित नि.नं. ४८९० को बृहत् पूर्ण इजलासको निर्णय यथावत रहे पनि ज्यान मार्ने उद्योगका सम्बन्धमा सैद्धान्तिक कसीमा उद्योग कस्तो अपराध हो र त्यस्मा तेस्रो पक्षको उपस्थिति वा हस्तक्षेप मात्र अनिवार्य हो वा होइन भन्‍ने सम्बन्धमा मुलभूत रूपमा व्याख्या भई फौजदारी विधिशास्त्रको मान्यतालाई पछ्याएको निर्णय उक्त नि.नं. ९८३० लाई नै यस अदालतको पछिल्लो अभ्यासको रूपमा मान्‍नु पर्ने देखियो । उक्त निर्णयको तथ्यको विवरण र व्याख्याको विस्तृत यहाँ पुनरावृत गरिरहनु परेन । यद्यपि नि.नं ९८३० मा व्याख्या गरिएको उद्योग (attempt) कस्तो प्रकृतिको अपराध हो भन्‍ने सम्बन्धमा संयुक्त राज्य अमेरिका, बेलायत र भारतमा भएको कानूनी व्यवस्था र अदालती अभ्यास तथा केहि विद्वान्‌हरूको धारणा यस मुद्दाको प्रसङ्गमा पनि उत्तिकै महत्त्वपूर्ण\nदेखिन्छन् । अमेरिकामा कुनै अपराधको उद्योग हुनको लागि अभियुक्तले उक्त अपराधका सम्बन्धमा substantial steps र आपराधिक कार्य सम्पन्‍न गर्ने उद्देश्यसहित in dangerous proximity to the end पुगेको हुनु पर्दछ भन्‍ने मान्यता रहेको\nपाइन्छ । सोहीअनुसारको प्रावधान अमेरिकी राज्यहरूको अपराध कानूनको मार्गदर्शकको रूपमा रहेको The Model Penal Code को Section 5.01(1) मा “person is guilty of an attempt to commit a crime if, acting with the kind of culpability otherwise required for commission of the crime, he…(c) purposely does or omits to do anything which, under the circumstances as he believes them to be, is an act or omission constituting a substantial step in a course of conduct planned to culminate in his commission of the crime भनी उल्लेख भएको पाइन्छ । यसबाट के देखिन्छ भन्‍ने सम्बन्धित कर्ताले आपराधिक उद्देश्य वा मनसायसहित के गरी सकेको छ भन्‍ने हेर्नु पर्दछ । यस्तो Model Penal Code मान्यतालाई आधुनिक कानूनी संहिताकरणमा व्यापक मान्यता दिइएको भन्‍ने Wayne R. Lafave को Principles of Criminal Law मा उल्लेख गरेको पाइन्छ ।\n१२. भारतमा उद्योगको बारेमा Indian Penal Code, 1860 को दफा ३०७ मा मनसाय (intention) र ज्ञान (knowledge) कस्तो थियो भन्‍ने हेरिएको पाइन्छ । उक्त प्रावधानमा तयारी पूरा गरी आपराधिक कार्य केहि भएको तर पूरा हुन नपाएको अवस्था भनी अदालतबाट State Of Maharashtra v. Balram Bama Patil And Ors को मुद्दामा व्याख्या भएकोसमेत पाइन्छ । त्यसैगरी बेलायतको R v White को मुद्दामा पनि उद्योगको सम्बन्धमा “The completion of one of a series of acts intended by a man to result in killing is an attempt to murder, even though the completed act would not, unless followed by other acts, result in killing” भनिएको छ । यसरी ज्यान मार्ने उद्योगसम्बन्धी मुद्दामा गरिएको यो व्याख्या तुलनात्मक रूपमा (mutatis mutandis) अपहरणको मुद्दाको सन्दर्भमा हेर्दा अभियुक्त तयारीको चरणबाट अघि बढेको तर अपराध घटाउन सबै कार्य पूरा गर्न नसकेको अवस्थामा पनि उद्योग नै स्थापित हुने देखिन्छ ।\n१३. उद्योगका सम्बन्धमा यो कस्तो कार्य हो भन्‍ने व्याख्या गर्न मूलतःThe Proximity Approach (whether the defendant’s act was sufficiently proximate to the intended crime-last proximate actor must be in a dangerous proximity to success) को दृष्टिकोण, The Probable Desistance Approach (...the commission of target crime (would result) except for the intervention of some extraneous factor) को दृष्टिकोण र The Equivocality Approach (...a criminal attempt bears criminal intent upon its face ... a step toward the commission of the specific crime ... have no other purpose than the commission of that specific crime वा...slight acts done in furtherance thereof will constitute an offence) भन्‍ने दृष्टिकोणहरू पाइन्छन् । नेपालको परिप्रेक्ष्यमा माथि उल्लिखित नि.नं. ९८३० मा भएको व्याख्याभन्दा अघि सामान्यतया extraneous factor अर्थात् Probable Desistance Approach को दृष्टिकोणबाट उद्योगसम्बन्धी निर्णयहरू प्रभावित भएको मानिन्छ । परिणाममा Proximate Approach र Probable Desistance Approach मा त्यति ठूलो भिन्‍नता नभए तापनि नि.नं. ९८३० ले dangerous proximity to the end अर्थात् Proximity Approach अनुसार अभियुक्तले मनसायका साथ खतरानाकरूपले उक्त कार्य गर्न गम्भीर प्रयास गरेको भन्‍ने दृष्टिकोण लिएको पाइन्छ ।\n१४. यस सम्बन्धमा मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको ५ नं. को व्यवस्थामा ‘कसूर गरी नसकेको, सो कसूरको उद्योगसम्म गरेको’ भन्‍ने प्रावधान रहेको पाइन्छ । मुलुकी अपराध संहिता, २०७४ को दफा ३४(१) मा \"कसैले कुनै कसूर गर्ने उद्योग गर्नु हुँदैन\" भन्‍ने सामान्य प्रावधान उल्लेख भएको पाइन्छ । त्यस्तै सोही दफाको उपदफा (२) मा असम्भव कसूर भएमा पनि उद्योग हुने व्यवस्था रहेको\nपाइन्छ । उक्त दुवै प्रावधानमा ‘कसूर गरी नसकेको’ र ‘कसूर गर्ने’ भन्‍ने प्रावधानहरूलाई नि.नं. ९८३० तथा माथि उल्लिखित तुलनात्मक अभ्यास तथा सिद्धान्तहरूको सिमाभित्र रही हेरिनु पर्ने\nदेखिन्छ । अर्थात् कुनै परिभाषित अपराधको dangerous proximity to the end को अवस्था मनसायसहितको तयारी मात्र हो वा त्यस्तो तयारी पछि अभियुक्तले ‘substantial step’ वा ‘slight act done’ वा ‘dangerous proximity to success’ कुन अवस्थामा हुनु पर्ने हो भन्‍ने सम्बन्धमा यस अदालतले नि.नं.९८३० मा slight act done मात्रको अवस्थामा उद्योग गरेको मान्‍न नसकिने र intervention of some extraneous factor मात्र नभई dangerously proximate to the end अर्थात त्यस्तो कार्यको अन्तिमताको अवस्थालाई ध्यान दिनु पर्ने भन्‍ने निचोड निकालेको पाइन्छ ।\n१५. यस परिप्रेक्ष्यमा अपहरण तथा शरीर बन्धक लिने कार्यको उद्योग हुनमा अभियुक्तको त्यस्तो कार्य गर्ने मनसाय यथेष्ठरूपमा प्रमाणित हुनु पर्दछ । अपहरण गर्ने कार्यको तयारी पूरा भएको हुनु पर्दछ । अपहरण तथा शरीर बन्धक लिन त्यस्तो तयारी प्रर्दशन भई पीडितलाई नियन्त्रण वा कब्जामा लिने प्रयत्‍न भएको वा नियन्त्रण वा कब्जामा लिई उक्त कार्य पूरा गर्ने क्रममा कुनै extraneous factor को हस्तक्षेप भएको वा अभियुक्त त्यस्तो कार्य गर्न dangerous proximity to the end or success को नजिक पुगी असफल भएको हुनु पर्दछ । उद्योगसम्बन्धी अपराधमा सजायको उद्देश्य अपराधीलाई मात्र दुरूत्साहन (deter) गर्न होइन न की खतरनाकपूर्वक गरिने अपराधिक कार्यलाई पनि दुरूत्साहन (deter) गर्नु भएकाले मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको दफा ५ को ‘कसूर गरी नसकेको’ र मुलुकी अपराध संहिता, २०७४ को दफा ३४(१) को ‘कसूर गर्ने’ मनसायसहित पीडितलाई नियन्त्रण वा कब्जामा लिई extraneous factor को रूपमा तत्कालै प्रहरीले हस्तक्षेप गरी पीडितलाई छुटाई अपहरणको कार्य पूर्ण हुन नसकेको अवस्थामा कसूरदारहरू dangerous proximity to the end or success को अवस्थामा मात्र पुगेको तर कसूर गरी नसकेको अवस्था मान्‍नु पर्ने देखियो ।\n१६. पहिलो प्रश्‍न अपहरणको उद्योग ठहर गरेको पुनरावेदन अदालतको फैसला मिलेको छ, छैन भन्‍ने सम्बन्धमा यस मुद्दामा प्रतिवादीहरू सुमन लुइटेल र राजु मगरले को १ त ३९०० नं.को ट्रयाक्टर र सो ट्रयाक्टर चालक जाहेरवाला मिलन मग्रातीलाई पेस्तोलसहितका हतियार देखाई कब्जामा लिई लैजाने क्रममा इटहरीबाट खनारसम्मको मुलबाटो बाटै तत्कालै प्रहरीले सूचना प्राप्त गरी पीडितको उद्धार गरेको अवस्थामा मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको दफा ५ नै आकर्षित भई उद्योग मात्र गरेको देखिने भनी सुनसरी जिल्ला अदालतको फैसलालाई त्यस हदसम्म सदर गर्ने गरेको पुनरावेदन अदालत विराटनगरको फैसला मिलेकै देखिन्छ ।\n१७. मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको ५ नं.को कानूनी व्यवस्था हेर्दा “कुनै व्यक्तिले यस महलमा लेखिएको कसूर गरी नसकेको, सो कुराको उद्योगसम्म गरेको भए त्यस्तो व्यक्तिलाई सो कसूरमा हुने सजायको आधा सजाय गर्नु पर्छ” भन्‍ने उल्लेख भएको पाइन्छ । उल्लिखित कानूनी व्यवस्था हेर्दा कुनै व्यक्तिले अपहरण गर्ने तथा शरीर बन्धक लिने महलमा लेखिएको कसूर पूरा गरी नसकेको, सो कसूर गर्ने उद्योगसम्म गरेको भए त्यस्तो कार्य गर्ने व्यक्तिलाई सो कसूरको आधा सजाय हुन्छ भन्‍ने देखिन्छ । प्रतिवादीहरूले गरेका जति आपराधिक कार्यमा मात्र सजाय गर्नु अदालतको कर्तव्य हुन्छ । फिरौतीको उद्देश्य लिई गरेको उक्त अपराधमा त्यसको मागसमेत गर्न नपाई ट्रयाक्टर नियन्त्रणमा लिएको र अभियुक्तद्वय तत्कालै पक्राउ परेको अवस्थामा अपराध अपूर्ण नै मान्‍नु पर्ने हुँदा प्रतिवादीहरूलाई सोही महलको ५ नं.को कानूनी व्यवस्थाअन्तर्गत नै सजाय गर्नु पर्ने देखिन आयो । यद्यपि प्रतिवादीहरूले ट्रयाक्टर र पीडितलाई कब्जामा लिई लुकाई थप शक्तिको प्रयोग गरी फिरौती माग गरेको वा नगरेको अवस्था जे भएपनि त्यस्तो अवस्थामा अपराध पूर्ण भएको मान्‍नु पर्ने हुन्छ । तसर्थ सुरू सुनसरी जिल्ला अदालतले प्रतिवादीहरूले मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १, २ र ३ नं.को कसूर अपराधमा ऐ.ऐ. महलको ५ नं. बमोजिम जनही तजविजी ५(पाँच) वर्ष कैद र रू. ७५,०००।– जरिवानासमेत हुने ठहर्‍याई सुरू जिल्ला अदालतबाट भएको फैसलालाई सदर गरेको पुनरावेदन अदालत विराटनगरको मिति २०६९।९।१ को फैसलालाई अन्यथा भन्‍न मिलेन ।\n१८. दोस्रो प्रश्‍नतर्फ विचार गर्दा प्रतिवादीहरूलाई थप सजायसमेत नहुने गरी पुनरावेदन अदालत विराटनगरबाट भएको फैसला त्रुटिपूर्ण भएको भन्‍ने पुनरावेदक वादी नेपाल सरकारको पुनरावेदन  जिकिर रहेको पाइयो । मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको ७ नं. को कानूनी व्यवस्था हेर्दा “दुई वा दुईभन्दा बढी व्यक्ति मिली वा सङ्गठित रूपमा कुनै व्यक्तिलाई अपहरण गरेको वा शरीर बन्धक लिएको भए सो काममा संलग्न सबै व्यक्तिलाई यस महलबमोजिम हुने सजायमा दुई वर्ष थप गरी सजाय गर्नु पर्छ” भन्ने उल्लेख भएको पाइन्छ । उल्लिखित कानूनी व्यवस्थामा दुई वा दुईभन्दा बढी व्यक्ति मिली वा सङ्गठित रूपमा कुनै व्यक्तिलाई अपहरण गरे वा शरीर बन्धक लिइसकेको भए मात्र सो काममा संलग्न व्यक्तिहरूलाई थप दुई वर्ष सजाय गर्नु पर्ने देखिन्छ । प्रस्तुत मुद्दामा माथि विभिन्‍न प्रकरणहरूमा गरिएको विश्लेषणका आधारमा प्रतिवादीहरूले अपराधिक कार्य पूरा गरी नसकेको भनी अपहरण गर्ने तथा शरीर बन्धक लिने महलको ५ नं. बमोजिम उद्योगतर्फ कसूर कायम गरेको अवस्था देखिँदा प्रतिवादीहरूलाई उक्त ७ नं. बमोजिम थप दुई वर्ष कैद सजाय गर्नु पर्ने अवस्था देखिन आएन । प्रतिवादीहरूलाई उक्त ७ नं. बमोजिम थप २ वर्ष कैद सजाय गर्ने गरेको सुरू जिल्ला अदालतको फैसला केही उल्टी गरी थप सजाय नहुने ठहर गरेको पुनरावेदन अदालत विराटनगरको मिति २०६९।९।१ को फैसलालाई अन्यथा भन्‍न मिलेन । सो सम्बन्धमा नेपाल सरकारको पुनरावेदन पुग्ने देखिएन ।\n१९. तेस्रो प्रश्‍न प्रतिवादी गोमादेवी माङयु लिम्बूको संलग्नता रहेको भन्‍ने पुनरावेदक वादी नेपाल सरकारको जिकिर सम्बन्धमा विचार गर्दा प्रतिवादीहरू सुमन लुइटेल र राजु मगरले को १ त ३९०० नं.को ट्रयाक्टर र चालकलाई कब्जामा लिई अपहरण गर्दा प्रयोग भएको मोबाइलको सिम कार्ड यी प्रतिवादी गोमादेवी माङयु लिम्बूको नाममा रहेको देखिन्छ । तर  चालकलाई कब्जामा लिई लगेकै अवस्थामा निज प्रतिवादीहरू राजु मगर र सुमन लुइटेल पक्राउ परेको भन्ने प्र.ना.नी. किरण गुरूङको प्रतिवेदनबाट\nदेखिन्छ । साथै प्रतिवादीहरू सुमन लुइटेल र राजु मगरले ट्रयाक्टर र सो ट्रयाक्टर चालक जाहेरवाला मिलन मग्रातीलाई पेस्तोल देखाई अपहरण गरी कब्जामा लिई लाने क्रममा प्रहरीले ट्रयाक्टर तथा चालकलाई मुक्त गराएको भनी अभियोगपत्रमा समेत उल्लेख गरेबाट प्रस्तुत वारदातमा प्रतिवादीहरू सुमन लुइटेल र राजु मगरको मात्र प्रत्यक्ष संलग्नता देखाई पुनरावेदक वादी नेपाल सरकारले यी प्रतिवादी गोमादेवी माङयु लिम्बूको प्रस्तुत वारदातमा संलग्नता थियो भन्ने भरपर्दो एवं विश्वसनीय प्रमाण प्रस्तुत गर्न सकेको देखिँदैन । यी प्रतिवादी गोमादेवी माङयु लिम्बूको नामको सिम कार्ड प्रयोग भएको मात्र कारण आधारबाट निजलाई कसूरदार ठहर गर्नु न्यायसङ्गत हुँदैन । तसर्थ प्रतिवादी गोमादेवी माङयु लिम्बूलाई अभियोग दाबीबाट पूर्ण रूपले सफाइ पाउने ठहर्‍याई सुरू जिल्ला अदालतबाट भएको फैसलालाई सदर गरेको पुनरावेदन अदालत विराटनगरको मिति २०६९।९।१ को फैसला मिलेकै देखिन्छ । सो सम्बन्धमा पनि नेपाल सरकारको पुनरावेदन जिकिर पुग्ने देखिँदैन ।\n२०. अतः प्रतिवादीहरू काजन एवम् सम्बेग भन्ने राजु मगर र विकास भन्ने सुमन लुइटेललाई मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको ५ नं.बमोजिमको कसूरमा जनही ५ वर्ष कैद र रू. ७५,०००।– जरिवानाको सजाय हुने ठहर्‍याएको हदसम्म सुनसरी जिल्ला अदालतबाट भएको मिति २०६८।११।३० को फैसला सदर गरी प्रतिवादीहरू काजन एवम् सम्बेग भन्ने राजु मगर र विकास भन्ने सुमन लुइटेललाई ऐ. ऐनको ऐ. महलको ७ नं. बमोजिम थप २ वर्ष कैद सजाय गरेको हदसम्म केही उल्टी गरी थप सजाय गरिरहनु नपर्ने तथा अर्का प्रतिवादी गोमादेवी माङयु लिम्बूलाई अभियोग दाबीबाट पूर्ण रूपले सफाइ पाउने ठहर्‍याएको सुनसरी जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत विराटनगरको मिति २०६९।९।१ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृतः तारादेवी महर्जन / श्रेया सञ्जेल (शा.अ.)\nइति संवत् २०७६ साल फागुन ७ गते रोज ४ शुभम् ।"
}