{
    "Title": "निर्णय नं. १०९५८ - भ्रष्टाचार (घुस / रिसवत)",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७८/०८/२१ \t १६१६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७८।८।२१\n०७५-CR-१४७२\n\nमुद्दा- भ्रष्टाचार (घुस / रिसवत)\n\nपुनरावेदक / वादी : अख्तियार दुरूपयोग अनुसन्धान आयोग सम्पर्क कार्यालय, इटहरीका प्रहरी नायब उपरीक्षक रमेशकुमार बस्नेतसमेतको प्रतिवेदनले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला कास्की, साबिक राखी गाउँ विकास समिति वडा नं. ९ तथा लेखनाथ नगरपालिका वडा नं. ५ हुँदै हाल कायम पोखरा लेखनाथ महानगरपालिका वडा नं. २६ ठेगाना भएका हर्कबहादुर थापाको नाति, भीमबहादुर थापाको छोरा, साबिक इलाका प्रहरी कार्यालय, काडरबोना, सप्तरीमा कार्यरत प्रेमबहादुर थापा\n\nभ्रष्टाचारको कसुरमा गोप्य अनुसन्धान गर्दा सुराकीको प्रयोग गर्ने, सङ्कित व्यक्तिउपर सूक्ष्म निगरानी गर्ने, कुनै सेवाग्राही र राष्ट्रसेवकबिच रिसवत लेनदेन भएको अवस्थामा सो रकम बरामद गरी प्रमाण पेस गर्ने, प्रविधिको माध्यमबाट श्रव्य दृश्य तयार पार्ने, आर्जित सम्पत्तिको स्रोत खोज्ने, प्रमाणको वैज्ञानिक सङ्कलन र परीक्षण गर्नेलगायतका आवश्यक र उपयुक्त तरिका अपनाउनु आवश्यक हुने । कसैलाई भ्रष्टाचारी ठहर गर्न उक्त व्यक्तिले घुस खाने मनसाय राखेको थियो, त्यसअनुसार घुस रकम माग गरेको थियो र स्वेच्छाले रकम बुझेको थियो भन्ने पनि पुष्टि हुनुपर्ने ।\n(प्रकरण नं.८)\nक्षतिपूर्तिबापतको रकम एक पक्षबाट बुझी अर्को पक्षलाई समयको अन्तरालपछि दिने प्रकृतिको नदेखिने । क्षतिपूर्तिका लागि प्रहरी कार्यालयको भूमिका सहजीकरण गर्नेसम्म मात्र देखिने । सवारी तथा यातायात व्यवस्थापनलगायतका विवादहरूमा प्रहरी संलग्न हुनु पनि पर्ने र कतिपय संलग्नतामा आर्थिक कारोबार पनि संलग्न रहने देखिएकोले प्रहरीको मान मर्यादा र प्रतिष्ठामा कुनै आँच आउने कार्य भएमा प्रहरीप्रतिको जनताको विश्वास र भरोसा कम हुने देखिएकोले प्रहरी कर्मचारी तथा प्रहरी संस्थाको प्रतिष्ठा वृद्धि गर्न प्रहरी कार्यालयमार्फत हुने आर्थिक कारोबार समावेश हुने मिलापत्रका हकमा शंका र द्विविधा सिर्जना नहुने गरी बैंकिङ प्रणालीमार्फत कारोबार गर्नुपर्ने ।\n(प्रकरण नं.१०)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री कमलराज पन्थी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताहरू श्री राजकुमार निरौला र मेजर थापा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nभ्रष्टाचार निवारण ऐन, २०५९\nसवारी तथा यातायात व्यवस्था ऐन, २०४९\n\nसुरू तहमा फैसला गर्नेः-\nअध्यक्ष माननीय न्यायाधीश श्री बाबुराम रेग्मी\nसदस्य मा. न्यायाधीश श्री चण्डीराज ढकाल\nसदस्य मा. न्या. श्री नारायणप्रसाद पोख्रेल\nविशेष अदालत काठमाडौं\n\nफैसला\nन्या.हरिप्रसाद फुयाल : विशेष अदालत ऐन, २०५९ को दफा १७ बमोजिम यस अदालतमा वादीको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nसप्तरी जिल्लाको अमाहा भन्ने ठाउँमा भएको मोटरसाइकल दुर्घटनाको मुद्दा मिलाइदिन्छु भनी इलाका प्रहरी कार्यालय, काडरबोना, सप्तरीका कार्यालय प्रमुख प्रहरी निरीक्षक प्रेमबहादुर थापा र सोही कार्यालयका मुद्दा फाँटका नाम नखुलेका यादव थरका प्रहरी नायब निरीक्षकले घुस / रिसवत माग गरेको हुँदा निजहरूलाई घुस / रिसवतबापत दिन रू.५०,०००।- (अक्षेरूपी पचास हजार मात्र) उपलब्ध गराई निजहरूलाई कारबाही गरिपाउँ भन्नेसमेत बेहोराको मिति २०७२।११।२५ को मोहम्मद साविर अलीको उजुरी निवेदन ।\nउजुरीकर्ता मोहम्मद साविर अलीले भरपाईको तपसिल खण्डमा उल्लिखित नम्बर भएका रू.१०००।- दरका नोट थान ५० (पचास मात्र) को जम्मा हुन आउने रकम रू.५०,०००।- (अक्षेरूपी पचास हजार मात्र) निवेदकले निजलाई घुस / रिसवत दिने प्रयोजनका लागि अख्तियार दुरूपयोग अनुसन्धान आयोग, पूर्वाञ्चल सम्पर्क कार्यालय, इटहरीबाट बुझी लिएको भन्नेसमेत बेहोराको मिति २०७२।११।२६ को भरपाई कागज ।\nदसी प्रमाणसहित पक्राउ गरी दाखिला गर्नको लागि प्रहरी नायब उपरीक्षक रमेशकुमार बस्नेतसमेतलाई खटाइएको भन्नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोग, पूर्वाञ्चल सम्पर्क कार्यालय, इटहरीको मिति २०७२।११।२६ को पत्र ।\nजिल्ला सप्तरी गाउँ विकास समिति कुसाहा वडा नं. ४ मा अवस्थित पूर्वतर्फ नाम नखुलेको नदी, पश्चिमतर्फ दिलिप साह हलुवाईको घर, उत्तरतर्फ पूर्व-पश्चिम लोकमार्ग, दक्षिणतर्फ राम सुन्दर चौधरीको खाली जग्गा यति चार किल्लाभित्र इलाका प्रहरी कार्यालय कडरबोना, सप्तरीको कार्यालय भवन एवम् सोही भवनमा रहेको कार्यालय प्रमुख प्रहरी निरीक्षक प्रेमबहादुर थापाको कार्यकक्षमा जिल्ला सप्तरी, गाउँ विकास समिति कुसाहा, वडा नं. ७ स्थायी वतन भएका मजमुल मियाको छोरा वर्ष ३७ को मोहम्मद साविर अलीसँग घुस/रिसवत लिई निज प्रहरी निरीक्षक प्रेमबहादुर थापाले अख्तियार दुरूपयोग अनुसन्धान आयोग, सम्पर्क कार्यालय इटहरीका शाखा अधिकृत गणशेमानसिं राईलाई धक्का दिई सोही कार्यालयका प्रहरी जवान अशोककुमार यादवलाई पैसा राख्न दिएपछि प्रहरी जवान अशोककुमार यादव प्रहरी निरीक्षकको भान्सा कोठामा प्रवेश गरेकोले आयोगको टोलीले रीतपूर्वक निज प्रहरी निरीक्षक प्रेमबहादुर थापा र निज प्रहरी जवान अशोककुमार यादवको शरीर एवम् उल्लिखित स्थानको खानतलासी गर्दा ने.रू.१,०००।- (एक हजार) दरका बरामदी मुचुल्कामा उल्लेख भएबमोजिमका जम्मा थान ४० (चालिस) को नगद रू.४०,०००।- (अक्षेरूपी चालिस हजार मात्र) निज प्रहरी निरीक्षकको कार्यालय भवनमा रहेको निजकै निजी भान्सा कोठाबाट बरामद भएको भन्नेसमेत बेहोराको मिति २०७२।११।२६ को खानतलासी/बरामदी मुचुल्का ।\nअख्तियार दुरूपयोग अनुसन्धान आयोग, सम्पर्क कार्यालय, इटहरीका प्रहरी नायब उपरीक्षक रमेशकुमार बस्नेतसहितको टोलीसमक्ष मिति २०७२।११।२६ गतेका दिन मोटरसाइकल दुर्घटनाको केस मिलाइदिन्छु भनी जिल्ला सप्तरी, कुसहा गाउँ विकास समिति वडा नं. ७ स्थायी वतन भएका मोहम्मद साविर अलीसँग रू.४०,०००।- (चालिस हजार मात्र) लिएकोमा आयोगका शाखा अधिकृत गणेशमानसिं राईले परिचयपत्र देखाई आफ्नो परिचय दिँदासमेत इलाका प्रहरी कार्यालय कडरबोना, सप्तरीका कार्यालय, प्रमुख प्रहरी निरीक्षक प्रेमबहादुर थापाले निज शाखा अधिकृतलाई धक्का दिई उक्त रू.४०,०००।- (चालिस हजार मात्र) राख्नको लागि मलाई हप्काई दप्काई आदेश दिएकोले मैले प्रहरी निरीक्षकको आदेश मात्रको पालना गरी उक्त रकम निज प्रहरी निरीक्षककै कार्यालय भवनको माथिल्लो तल्लामा रहेको भान्सा कोठामा राखिदिएँ । त्यसको केही समयपछि आयोगको टोलीले उक्त रकम निज प्रहरी निरीक्षक प्रेमबहादुर थापाको भान्सा कोठाबाट बरामद गरेको ठिक साँचो हो भन्नेसमेत बेहोराको निज प्रहरी निरीक्षक प्रेमबहादुर थापाको अङ्गरक्षकसमेत रहेका प्रहरी जवान अशोककुमार यादवको मौकाको कागज ।\nनिज प्रहरी निरीक्षक प्रेमबहादुर थापाले आफ्नो कार्यकक्षमा मिति २०७२।१०।१७ गते भएको मोटरसाइकल सवारी दुर्घटनासम्बन्धी केस मिलाइदिन्छु भनी निवेदकसमेत रहेका पीडितका आफन्त मोहम्मद साविर अलीलाई आयोगले उपलब्ध गराएको घुस / रिसवतबापतको ने.रू.४०,०००।- (चालिस हजार मात्र) लिएपछि निज प्रहरी निरीक्षकलाई पक्राउ गर्न खोज्दा उक्त रकम आफ्नो कार्यालयको प्रहरी जवान अशोककुमार यादवलाई दिएपछि निज प्रहरी जवानलाई पिछा गरी सो नगद रू.४०,०००।- (चालिस हजार मात्र) निज प्रहरी निरीक्षकको भान्सा कोठाबाट बरामद गरिएकोले सो बरामद हुन आएको ने.रू.१,०००।- (हजार मात्र) दरका नोट थान-४० (चालिस) मात्रको जम्मा हुन आउने रकम ने.रू.४०,०००।- (चालिस हजार मात्र) तथा निज प्रहरी निरीक्षक र प्रहरी जवानलाई अनुसन्धानको क्रममा तयार गरिएको प्रवेश मुचुल्का, खानतलासी बरामदी मुचुल्कासमेतका कागजात संलग्न गरी आवश्यक कानूनी कारबाहीको लागि पेस गरेको भन्नेसमेत बेहोराको आयोगका प्रहरी नायब उपरीक्षक रमेशकुमार बस्नेतसमेतको प्रतिवेदन ।\nमिति २०७२।१०।१७ गते सप्तरी जिल्लाको अमाहामा स. ३ प. ६९८३ का मोटर साइकल चालक मेराज आलम र स. ५ प. ३६०२ का मोटरसाइकल चालक मतिउल मियाको मोटरसाइकल एकआपसमा जुधेर दुर्घटना भएको र दुवै मोटरसाइकल चालकसँग लाइसेन्स नभएकोले हामीहरूको एक आपसमा मिलापत्र गर्ने सहमति भएको थियो । तर इलाका प्रहरी कार्यालय कडरबोना, सप्तरीका प्रहरी निरीक्षकले म (मेराज आलमको आफन्त) लाई दबाब दिई मतिउल मियाको उपचार खर्चबापत रू.३,१०,०००।- (तीन लाख दस हजार) दिनै पर्छ नभए तपाइँलाई थुनामा हाल्छु, गाडीसमेत थुनामा हाल्छु भनेको हो । त्यसपछि मैले उक्त बिल भरपार्इ भेरिफाइ गर्नलाई माग्दा इन्सपेक्टर साबले पहिले पैसा दिनुस् अनि मात्रै बिल दिन्छु, सबै कागजात मिलाइदिन्छु मलाई ५०,०००।- (पचास हजार) दिनु भनी मागेको र नाम थाहा नभएको सोही कार्यालयको मुद्दा फाँटको यादव थरको सईले मोटरसाइकल दुर्घटनाको केस मिलाइदिन्छु भनी रू.२५,०००।- (पच्चिस हजार मात्र) म सँग मागेको\nहो । मैले निजहरू प्रहरी निरीक्षक प्रेमबहादुर थापा र मुद्दा फाँटको यादव सहीलाई दिनको लागि अख्तियारको सम्पर्क कार्यालय इटहरीबाट रू.५०,०००।- (पचास हजार) लिई मिति २०७२।११।२६ गते सप्तरी फर्किएपछि त्यसै दिनको ११ बजे म इलाका प्रहरी कार्यालय, काडरबोना पुग्दा प्रहरी निरीक्षकले मलाई किन ढिलो आइपुगेको भनी गाली गरेको थियो । त्यो दिन १२:३० बजेसम्म इन्सपेक्टर र मोटरसाइकल दुर्घटनाको दुवै पक्षको बिचमा छलफल भएको\nथियो । मैले इन्सपेक्टर प्रेमबहादुर थापालाई रू.४०,०००।- (चालिस हजार मात्र) उसकै अफिस कोठामा बुझाएँ, उसले आफ्नो टेबलको घर्रामा राख्यो र इन्सपेक्टरले भनेबमोजिम रू.१०,०००।- (दस हजार) मुद्दा फाँटको यादव सईलाई दिन भनी सई साबको कोठामा जाँदा निजलाई भेटिनँ । यता इन्सपेक्टरको कोठामा अख्तियारको टोली पसेर हो-हल्ला भएपछि मसँग भएको रू. १०,०००।- (दस हजार) सईलाई बुझाउन सकिनँ र उक्त पैसा अख्तियारको सरहरूलाई फिर्ता दिएँ भन्नेसमेत बेहोराको उजुरीकर्ता मोहम्मद साविर अलीको कागज ।\nमिति २०७२।११।२६ गते १२ बजे घटनास्थल (इलाका प्रहरी कार्यालय काडरबोना, सप्तरी) पुगेको, सोही दिन दिउँसोको २:०० बजे मोहम्मद साविर अली निज प्रहरी निरीक्षकको कार्यकक्षमा प्रवेश गरेका, निज साविरले बाहिर निस्केर मलाई निज प्रहरी निरीक्षक प्रेमबहादुर थापासँग पैसा लेनदेन भएको जानकारी दिएपश्चात् मैले आयोगको पछाडि तैनाथ रहेको टोलीलाई मोबाइलबाट मिसकल गरी जानकारी दिँदै आफ्नो परिचयसहित निज प्रहरी निरीक्षकको कार्यकक्षमा प्रवेश गरेको हो । त्यसपछि आयोगको प्रहरी नायब उपरीक्षकसमेतको टोलीले सोधनी गर्दा निज प्रहरी जवानले भान्साघरभित्र प्रवेश गरी त्यहाँ रहेको चामलको बोराबाट निकालेको पैसा गन्न लगाउँदा रू.४०,०००।- (चालिस हजार मात्र) बरामद भएको हो । निजलाई उक्त पैसा कसले दिएको भनी सोध्दा प्रहरी निरीक्षक सावले राख्न दिनुभएको भन्ने जवाफ प्राप्त भएपछि निज प्रहरी निरीक्षक र प्रहरी जवानलाई लिएर फर्केको हो भन्नेसमेत बेहोराको शाखा अधिकृत गणेशमानसिं राईको कागज ।\nमिति स्मरण छैन, २०७२ माघ १५,१६ गते सप्तरी जिल्लाको पूर्व पश्चिम राजमार्गको पन्सेरामा दुई मोटरसाइकल ठक्कर खाई दुर्घटना भएपछि उपचारपश्चात् दुवै पक्षलाई छलफल गराउँदा पीडक र पीडित पक्षबिच रू ३ लाख १० हजार औषधी खर्चबापत हस्पिटलको बिल चेकजाँच गरी दुवै पक्षले लिनेदिने सर्तमा सहमति भई इ.प्र.का.को मिलापत्र रजिस्टरमा सहमति गराई उक्त रकममध्ये रू. ५०,०००।- फागुन २१ गते दिने र अन्य बाँकी रकम १५ दिनभित्रमा दिने सहमति भएको थियो । तर २१ गते शुक्रबार पीडकले नबुझाएकोले सोमबार पीडितले फोनबाट पीडकले रकम भुक्तान गरेन अब अङ्गभङ्ग मुद्दा दर्ता गरिदिनु पर्‍यो, जाहेरी दिन्छु भनेकोले पीडकलाई फोन सम्पर्क गर्दा ढिला हुन गयो । पीडितलाई म एक दुई दिनमा सर्तअनुसारको रकम दिन्छु भनेकोमा २६ गते बुधबार पीडकले फोनबाट जानकारी गरियो । पीडित १० बजे कार्यालय आउनुभयो तर पीडक पक्ष ११ बजेतिर आएपछि दुवै पक्षलाई सहमतिअनुसार गर्ने कि नगर्नेभन्दा पीडक आफैँ फोन गरी पीडितलाई बोलाइदिनुहोस् म १० बजे आउँछु भनेकोले पीडितलाई पक्ष उल्टो वादविवाद गर्दै थियो । रकम दिन्छु लिन पठाएको छु भनी अल्मलाई राख्यो २ बजेसम्म पनि रकम पीडितलाई बुझाउन सकेन त्यसपछि ऊ मेरो काम छ शुक्रबार दिने भनेको रकम दिए राखिदिनु नत्र भोलि जाहेरी लिएर आउँछु भनी जानुभएपछि करिब ३ बजेतिर पीडक पक्ष आई मलाई अफिस कोठामा बोलाई रकम लिनुहोस् बाँकी सहमतिअनुसार बुझाउने छु भनेको र अहिले ४० हजार मात्र छ भनेको हो । अगाडि बिमा कम्पनीको मानिस भनी अख्तियारकै मानिस हुनुहुँदो रहेछ, उहाँ दुवै जनासँग एकछिन कुरा भएकै थियो अनि मेरो बडी गार्डलाई यो रकम भोलि पीडितलाई दिनुपर्छ भनी राख्न लगाएँ, म आफ्नो काममा जान लाग्दा अख्तियारका कर्मचारी आई उक्त रकम बरामद गरेको हो । उक्त रकम मेरो टेबलमा राख्ने बित्तिकै ३,४ मिनेटभित्रै यकिन भएन तुरून्त राख्न लगाएको\nथिएँ । उक्त रकम लिँदा मेरो कार्यकक्षमा अरू कोही थिएनन् । रकम आफैँ राख्ने थिएँ म अर्को फुटवल कार्यक्रमको अतिथिको रूपमा तुरून्त जानुपर्ने भएकोले प्रहरी जवानलाई पठाएको हो । मोटरसाइकल दुर्घटनाका पीडक र पीडित पक्षलाई इलाका प्रहरी कार्यालयमा झिकाई सहमति हदम्यादभित्र गरिएको थियो । यदि सहमति गरेनौ भने नियमानुसार अङ्गभङ्ग मुद्दा दर्ता गर्नुपर्छ भनेको थिएँ । पीडितको मनसाय पनि सकभर मुद्दामा जानुभन्दा सहमति मिलापत्रमा जान चाहनु भएकोले पनि सहमतिमा गएको हो । दुवै मोटरसाइकल चालकसँग सवारी चालक अनुमति पत्र थिएन । गम्भीर घाइते पक्षलाई पीडक पक्षले उपचार खर्च नदिँदा राम्रो भन्थ्यो होला सो हुन नसकेपछि उजुरवालाको चित्त नबुझ्न सक्छ, पीडितलाई राहत दिनु नै बाध्यता पनि हो । अनुसन्धानको क्रममा अख्तियारले रेकर्ड गरेको म र यो साविर अलिबिचको बार्तालाप ठिक हो तर रेकर्डमा भएको कतिपय कुरा सुन्दा कहाँ कहिले रेकर्ड गर्‍यो कुन प्रसङ्गमा रेकर्ड गर्‍यो बुझ्न सकिन जाहेरवाला आफैँले बनाएको जालोमा फसाउने अतिरञ्जितबाट रेकर्ड गरी सामान्य समयमा योजनाबद्ध तरिकाले मिलाएर बनाएको यकिन गर्न सकिन्छ । Polygraph Test को प्रतिवेदनअनुसार मेरो बयानको सत्यता ०.१ प्रतिशतभन्दा कम देखिएको छ र परीक्षणको निष्कर्ष DECEPTION INDICATION उल्लेख हुँदा मेरा जवाफ ९९.९ प्रतिशत झुठो बोलेको सम्बन्धमा यो पोलिग्राफको परीक्षणको विषयमा मेरो भन्नु केही\nछैन । जाहेरवालासँग कहीँकतै पैसा मागेको छैन, मलाई दिएको रकम क्षतिपूर्तिको हो भन्नेसमेत बेहोराको प्रहरी निरीक्षक प्रेमबहादुर थापाको बयान कागज ।\nमिति २०७२।१०।१७ को घटना हो, दुई मोटरसाइकल एकआपसमा ठोकिँदा दुवै पक्ष घाइते हुँदा ४ जना सवार भएको मोटरसाइकलपट्टि केही कम घाइते र दुई जना सवार मोटरसाइकलपट्टि बढी घाइते भएपछि ४ जना पक्षले रू.३ लाख १० हजार २ जना पक्षलाई दिने सहमति भई फागुन २१ गते मिलापत्र गर्ने भनिएकोमा उक्त दिन पैसा तिर्ने पक्ष नआएपछि २६ गते दुवै पक्ष आएकोमा पैसा तिर्ने पक्ष र प्रहरी निरीक्षक प्रेमबहादुर थापा दुवै जना अफिस कोठामा गएकोमा पैसा के-कति लिए मलाई थाहा\nभएन । पैसा दिने मानिस मो.सावीर अलि बाहिर गएको १० मिनेटपछि सरले मलाई बोलाई जाँदा रू. ४० हजार दिँदै यो रूपैयाँ माथि कोठामा लगेर राख भन्नुभएकोमा कोठाबाट बाहिर आएपछि अख्तियारको टोली आई मलाई भित्र कोठा हिँड्न भन्नुभयो । म भित्र गएपछि सरले किन आइस भन्नुभयो र सर अख्तियारको टोली आयो भनेपछि सरले अख्तियारको टोलीलाई हातले साइड लगाई मलाई भाग छिटो भन्नुभयो । म माथि गएर किचेनमा भुजाको बोरामाथि रूपैयाँ राखेर कपडाले छोपेर लुगा चेन्ज गरेर सिभिल लुगा लगाएर सञ्चार कोठाको बेडमा बस्दा १० मिनेटपछि अख्तियारको टोली आएपछि मैले रकम निकाली टोलीले गन भनी भन्दा रू. ४००००।- थियो । प्रहरी निरीक्षक सरले मलाई टेबुलको घर्राबाट रूपैयाँ निकाली मेरो चुस्ता पाइन्टको गोजीमा राखिदिएको हो । म प्रहरी निरीक्षक सरको अङ्गरक्षक भएकोले सरको आदेश पालना गरेको\nहो । प्रहरीको जागिरमा अनुशासनको रूपमा हाकिमले जे आदेश हुन्छ त्यो गर्नुपर्छ नत्र भने पछि सजाय कारबाही हुन्छ, सरले रिसाएर थर्काएर भन्नुभएकोले डरले कोठामा राख्न दिएको पैसा कोठा बन्द भएकोले किचेनमा राखेको हो भन्नेसमेत बेहोराको प्रहरी जवान अशोककुमार यादवको बयान कागज ।\nमिति २०७२।१०।१८ गतेको मोटरसाइकलको ठक्करमा परी घाइतेका भएका आफन्तहरूले मिति २०७२।१०।१९ गते इलाका प्रहरी कार्यालय, काडरबोनाका कार्यालय प्रमुखसमक्ष ठाडो निवेदन पेस गरेको, ठाडो निवेदनसम्बन्धी छलफल कार्यालय प्रमुख आफैँले गर्ने गरेको थियो । मिति २०७२।११।२६ गतेका दिन अन्दाजी दिनको १४:४५ बजे मलगायतका मुद्दा फाँटका कर्मचारीहरू काम गरी रहेको समयमा अख्तियारको टोली आई खानतलासी गरी पर्ससमेत नियन्त्रणमा लिएको\nहो । अख्तियारको टोलीले प्रहरी जवान अशोककुमार यादवलाई आफ्नो गोजीबाट पैसा निकाली गन्न लगाउँदा चालिस हजार मात्र भएको र मेरो पैसाको नम्बर मिलाउँदा फोटोकपी गरी राखिएको पैसासँग नमिलेको कारण मेरो पैसा फिर्ता दिएको हो । उक्त पैसा के कहाँबाट आयो, सो विषयमा मलाई केही थाहा छैन । म मोहम्मद साविर अलिलाई चिन्दिन, उक्त मोटरसाइकल दुर्घटनाको मुद्दा मिलाइदिन्छु भनी मेरो कोही कसैसँग लेनदेन भएको छैन र पछि लेनदेन गर्ने सहमति पनि भएको छैन, भन्नेसमेतको बेहोराको मिति २०७२ फाल्गुण २ गतेको बयान कागज र प्रहरी प्रधान कार्यालयमा पोलिग्राफ परीक्षण गरी रिपोर्ट प्राप्त भएपश्चात् सोही रिपोर्टबाट प्राप्त नतिजाको बारेमा निजसँग ततिम्बा बयानको क्रममा सोधपुछ गर्दा मैले रिसवत लिने योजना तथा मन्जुरी नगरेको कारण मलाई भ्रष्टाचार निवारण ऐन, २०५९ अनुसार दण्ड सजाय नहोस् भन्नेसमेत बेहोराको निज प्रहरी नायब निरीक्षक सकिन्द्र प्रसाद यादवको मिति २०७२ साल चैत्र ४ गतेको ततिम्बा बयान कागज ।\nप्रहरी प्रधान कार्यालय, अपराध अनुसन्धान विभागको प.सं.०७२।७३ च.नं.६७ मिति २०७२।१२।४ को पत्रसाथ प्राप्त, Examination Number: १६१-०३-१६-LRP, Examinee: Prem Bahadur Thapa, Examination type: Single Issue Examination, Examination Date: १६th March, २०१६  र Examiner: Lok Raj Pathak भएको पोलिग्राफ रिपोर्टमा निज प्रेमबहादुर थापालाई “तपाइँले फागुन २६ गते बरामद भएको त्यो पैसा (त्यो पैसा भन्नाले इलाका प्रहरी कार्यालय काडरबोना सप्तरीमा सवारी दुर्घटना मुद्दा मिलाउन मोहम्मद साविरबाट लिएको रकम) घुसबापत लिनुभएको\nहो ?” भन्नेसमेतको प्रश्नहरू सोध्दा निजले “होइन” भनी दिएको जवाफको वैज्ञानिक विधिद्वारा पोलिग्राफ परीक्षण गर्दा निज प्रहरी निरीक्षणको कुल\nप्राप्ताङ्क ‘-१७’ आएको देखिन्छ ।  जसमा त्यस्तो प्राप्ताङ्क ‘-४’ कटेपछि झुठो बोलेको ठहरिनेमा निजको प्राप्ताङ्क ‘-१७’  आएको र निजले दिएको जवाफको सत्यता (०.१%) भन्दा कम देखिन्छ र उक्त टेष्टको निष्कर्षमा “These results support the conclusion that there is DECEPTION INDICATED by the physiological responses to the test stimulus questions during this examination” उल्लेख भएको प्रहरी निरीक्षक प्रेमबहादुर थापाको पोलिग्राफ परीक्षण प्रतिवेदन ।\nप्रहरी प्रधान कार्यालय, अपराध अनुसन्धान विभागको प.सं.०७२।७३ च.नं.६७ मिति २०७२।१२।४ को पत्रसाथ प्राप्त Examination Number: १६१-०३-१६-JB, Examinee: Sakindra Prasad Yadav, Examination type: Single Issue Examination, Examination Date: १६th March, २०१६  र Examiner: Jaya Basnet भएको पोलिग्राफ रिपोर्टमा निज सकिन्द्र यादवलाई “मोटरसाइकल दुर्घटना मुद्दा मिलाइदिन्छु भनी त्यो पैसा (त्यो पैसा भन्नाले सवारी दुर्घटना मुद्दा मिलाइदिन्छु भनी मोहम्मद साविरबाट लिने योजना भएको रकम) घुसबापत लिने योजना\nथियो ?” भन्नेसमेतका प्रश्नहरू सोध्दा निज यादवले “थिएन” भनी दिएको जवाफको वैज्ञानिक विधिद्वारा पोलिग्राफ परीक्षण गर्दा निज प्रहरी नायब निरीक्षक सकिन्द्रप्रसाद यादवको कुल प्राप्ताङ्क-’३५’ आएको\nदेखिन्छ । जसअनुसार त्यस्तो प्राप्ताङ्क-’४’ कटेपछि झुठो बोलेको ठहरिनेमा निजको प्राप्ताङ्क-’३५’ आएको र निजले दिएको जवाफको सत्यता (०.१%) भन्दा कम देखिन्छ र उक्त टेष्टको निष्कर्षमा “These results support the conclusion that there is DECEPTION INDICATED by the physiological responses to the test stimulus questions during this examination” उल्लेख भएको प्रहरी नायब निरीक्षक सकिन्द्रप्रसाद यादवको पोलिग्राफ परीक्षण प्रतिवेदन ।\nनिज मोहम्मद साविर अलीले भोजभाज कहिले खाने, दुई जना बाहिर पान खान वा नास्ता खान जाने र कुरा मिलाउने कि भन्दा निज प्रहरी निरीक्षकले बाहिर नजाने भित्रै हुन्छ, तिमी डर नमान, मैले लिन मिल्दैन मेरो मान्छेले लिन्छ, खाए पनि हाकिमले खान्छ अरूले किन खान्छ, उधारो काम नि हुन्छ यस्तो ? सबै मिलाइदिने काम म मिलाइदिन्छु, डकुमेन्ट्स मिलाउने काम म मिलाइदिन्छु भन्नेसमेत बेहोराको उजुरीकर्ता मोहम्मद साविर अली र प्रहरी निरीक्षक प्रेमबहादुर थापाबिचको अडियो रेकर्डको बेहोरा ।\nप्रहरी निरीक्षक प्रेमबहादुर थापा र प्रहरी जवान अशोककुमार यादव सँगै देखिएकोमा निज प्रहरी जवान अशोककुमार यादवको हातमा पैसा रहेको र निजबाट बरामद भएको उक्त पैसा आयोगको टोलीसमक्ष निजलाई नै गन्न लगाउँदा रू. ४०,०००।- (अक्षेरूपी चालिस हजार मात्र) रहेको दृश्यसमेत भएको भिडियो रेकर्डको बेहोरा ।\nमेरो भाञ्जा पर्ने वर्ष ३२ को मो. मजवुरले मिति २०७२।१०।१८ गते हाकेको स.६प. ३६०२ नं.को पलसर मोटरसाइकललाई विपक्षी मो.मेराजले हाकेको गाडी (मोटरसाइकल) नं स.३ प. ६९८३ मा सवार ३ जना रहेकोमा उक्त गाडीले ठक्कर दिँदा भाञ्जासमेत सख्त घाइते हुँदा उपचारार्थ लहान लगेकोमा त्यहाँबाट रिफर भई विराटनगर न्युरो अस्पतालमा उपचार गराइरहेकोले विपक्षीको गाडीसमेतलाई पक्राउ गरी आवश्यक कानूनी कारबाही गरी औषधी उपचार खर्च दिलाई केस फारामसमेत भराइपाउँ, पछि कारबाहीको लागि ऐनको म्यादभित्र छुट्टै निवेदन गर्ने छु भन्नेसमेत बेहोराको पीडितको मामा नाताका मोहम्मद उमर अन्सारीले इलाका प्रहरी कार्यालय काडरबोना, सप्तरीमा मिति २०७२।१०।१९ मा चढाएको निवेदन ।\nमिति २०७२।१०।१८ गते जिल्ला सप्तरी, गाउँ विकास समिति पन्सेरा, वडा नं.७ स्थित अमाहामा स.६प ३६०२ र स.३प ६९८३ का दुई मोटरसाइकल दुर्घटना हुँदा दुवै मोटरसाइकलमा सवार भएका व्यक्तिहरू घाइते भई हालसम्म उपचारार्थ रहेकोले दुवै पक्षका प्रातिनिधिहरूको बिचमा उपचारको क्रममा लाग्ने उपचार खर्चमध्ये जम्मा रकम रू.३,१०,०००।- मध्ये रू.५०,०००।- मिति २०७२।११।२१ गतेभित्र डिस्कभर मोटरसाइकलका प्रतिनिधि जिल्ला सप्तरी, कुशहा गाउँ विकास समिति वडा नं.७ बस्ने वर्ष ३७ को मोहम्मद साविर अलिले तिर्ने र अन्य बाँकी रकम मिलापत्रकै दिन तिरी मिलापत्र गर्ने भन्नेसमेत बेहोराको मोटरसाइकल दुर्घटनाका दुवै पक्षबिच मिति २०७२।११।१६ गते इलाका प्रहरी कार्यालय काडरबोना, सप्तरीमा भएको सहमति कागज ।\nनिज प्रहरी निरीक्षकले घुस / रिसवत लिने समयमा रू.४०,०००।- (चालिस हजार मात्र) लिएको र बाँकी रू.१०,०००।- निज सुराकीले तत्कालै उक्त स्टीङ अप्रेसनमा खटिई गएको टोलीलाई बुझाएको र उक्त रकम कार्यालयमा दाखिलासमेत गरिसकेको भन्नेसमेत बेहोराको शाखा अधिकृत गणेशमानसिं राईको प्रतिवेदनसहित सोही कार्यालयका क्षेत्रीय प्रमुखको छुट कागजात समावेश गराइदिनेबारे मिति २०७१।१२।१६, च.नं.१५३४ को अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाललाई लेखिएको पत्र ।\nइलाका प्रहरी कार्यालय, कडरबोनाका प्रहरी निरीक्षक प्रेमबहादुर थापासमेतले मोटरसाइकल दुर्घटनाको मुद्दा मिलाइदिन्छु भनी मसँग रू. ५०,०००।-माग गरेको, कानूनबमोजिम कारबाही गरिपाउँ भनी उजुरवाला निवेदक मोहम्मद साविर अलीको निवेदन, निज निवेदकले उक्त रकम बुझी लिएको र आयोगबाट प्रहरी नायब उपरीक्षक रमेशकुमार बस्नेतसमेतको टोली खटी गई निज निवेदक मोहम्मद साविर अलीले रू. ४०,०००।- प्रेमबहादुर थापाको निजी भान्सा कोठाको बरामदी मुचुल्कासहित कारबाहीका लागि प्रहरी नायब उपरीक्षक रमेशकुमार बस्नेतसमेतको टोलीले प्रतिवेदन दिएको, सोही मिलानको शा.अ. गणेशमानसिंह राईको कागज, प्रहरी जवान अशोककुमार यादवको कागज, फोटोकपी गरेको पैसासँग मिलाउँदा मिलेको र साविर मिया भन्ने व्यक्तिले आफैँले गनी दिएकोले नगनी मेरो बडी गार्डलाई राख्न दिई म आफ्नो काममा जान लाग्दा अख्तियारको टोली आई सोही रू. ४०,०००।- बरामद गरेको हो, पोलिग्राफको परीक्षण मेरो केही भन्नु छैन भन्दै बरामद रकम उजुरकर्ताबाट लिएको बरामदसमेत भएको तथ्यलाई प्रहरी निरीक्षक प्रेमबहादुर थापाले स्वीकारसमेतका प्रमाणका आधारमा निज प्रहरी निरीक्षक प्रेमबहादुर थापाले भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) को कसुर गरेको देखिँदा निज राष्ट्रसेवक प्रहरी निरीक्षक प्रेमबहादुर थापालाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) र दफा ३(१) को देहाय (ख) बमोजिम सजाय हुन माग दाबी लिई प्रतिवादी प्रेमबहादुर थापा र नगद रू. ४०,०००।- आरोप पत्र तथा प्रतिवादी प्रहरी निरीक्षक सकिन्द्रप्रसाद यादव र प्रहरी जवान अशोककुमार यादवको हकमा मुद्दा नचलाउने निर्णयसहितको आरोप पत्र ।\nमोटरसाइकल दुर्घटनाको पीडितलाई मिति २०७२।११।१६ को सहमतिबमोजिम रू. ३,१०,०००।- मध्ये पीडितहरू मिति २०७२।११।१६ गते आई कुर्न नसकी फर्केपछि तपाइँले दिनुस् भनी मोहम्मद साविर अलीले मलाई रू. ४०,०००।- दिएका हुन् । सो रकम सुरक्षित राख्न प्रहरी जवान अशोककुमार यादवलाई दिई बाहिर जान लाग्दा अख्तियारको टोली आएको हो । मैले सो टोलीलाई धक्का दिने जस्ता केही पनि गरेको छैन, मेरो कोठा बन्द भएकोले निज अशोककुमार यादवले सो रकम के कसरी राखे मलाई थाहा भएन सो रकम पीडितलाई दिन भनी लिएको हुँ भन्नेसमेत बेहोराको प्रतिवादी प्रेमबहादुर थापाले विशेष अदालत काठमाडौंमा गरेको बकपत्र ।\nप्रतिवादी प्रेमबहादुर थापाले दाबीको कसुर गरेका रहेनछन् भनी हालै भन्न सकिने अवस्था तत्काल प्राप्त मिसिल संलग्न प्रमाणबाट नदेखिँदा निजउपर रहेको आरोप दाबीसमेतलाई विचार गरी पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललई विशेष अदालत ऐन, २०५९ को दफा ७(घ) बमोजिम प्रतिवादीको पदीय जिम्मेवारी एवं दाबीसमेतका आधारमा प्रतिवादी प्रेमबहादुर थापालाई रू.४०,०००।- धरौट मागसमेत गर्ने मिति २०७२।१२।१८ मा विशेष अदालतबाट भएको आदेश ।\nमोटरसाइकल दुर्घटना भएको विषयमा छलफल सहमति मिति २०७२।११।१६ गते भएबमोजिम मिति २०७२।११।२६ गते पीडितलाई बुझाउने गरी साविर अलीले प्रतिवादी प्रेमबहादुर थापालाई रू. ४०,०००।- दिएका हुन् । घुसबापत सो रकम लिए दिएका होइनन् भन्नेसमेत करिब एकै मिलानको प्रतिवादीको साक्षीहरू महम्मद नजिर मिया र मोहम्मद अता उल्लाहले विशेष अदालत काठमाडौंमा गरेको बकपत्र ।\nदुर्घटनामा पीडितले रू. ४,९१,६८७।- को बिल पेस गरेपछि मैले रू. ३,१०,०००।- मा मिलाइदिन्छु भनी प्रहरी निरीक्षक प्रेमबहादुर थापाले मलाई रू. ५०,०००।- दिनुपर्छ भनेपछि घाइते पक्षलाई दिने छलफल सहमतिबमोजिमको दिने रकम मसँग थियो तर सो रकम रू. ५०,०००।- नभएकोले अख्तियारबाट ल्याइदिएको सो रकम रू. ४०,०००।- घुस (रिसवत) बापत नै दिएको हुँ भन्नेसमेत बेहोराको उजुरीकर्ता नेपाल सरकारको साक्षी मोहम्मद साविर अलीले विशेष अदालत काठमाडौंमा गरेको बकपत्र ।\nमोटरसाइकल दुर्घटनाको विषयमा कम रकम पीडितलाई तिर्ने गरी मिलाइदिन्छु भनी प्रतिवादीले घुस रिसवतबापत उक्त रकम रू.४०,०००।- लिएका हुन् भन्नेसमेत बेहोराको करिब एकै मिलानको वादीका साक्षीहरू प्रविनकुमार भट्टराई, रमेशकुमार बस्नेत र गणेशमान सिंह राईले विशेष अदालत काठमाडौंमा गरेको बकपत्र ।\nमिति २०७२।११।२६ गतेको प्रवेश मुचुल्का, खानतलासी तथा बरामदी मुचुल्का र प्रतिवेदनको बेहोरा सत्य साँचो र सहीछाप हाम्रै हो भन्नेसमेत बेहोराको वादीका साक्षीहरू राकेस रोशन, होमप्रसाद अधिकारी र ठगेन्द्र बुढाथोकीको करिब एकै मिलानको विशेष अदालत काठमाडौंमा गरेको बकपत्र ।\nदुर्घटनाको विषयमा छलफल तथा सहमति कागजबमोजिमको रकम पीडितलाई बुझाउन भनी प्रहरी निरीक्षक प्रेमबहादुर थापालाई रू. ४०,०००।- साविर अलीले दिएकोमा सरले मलाई बोलाई सो रकम राख्न दिएपछि मैले किचनमा लगेर राखेको हुँ भन्नेसमेत बेहोराको वादीका साक्षी अशोककुमार यादवको विशेष अदालत काठमाडौंमा गरेको बकपत्र ।\nलेखबद्ध सि.डि.:- प्रमाणको रूपमा पेस भएको सि.डि. मा ए भाइ कति छ पैसा ? हातमा देखा भाइ पैसा...त्यो पैसा कल्ले दियो ? दबाईको लागि दिएछ दबाईको लागि हँ के को दबाई त्यो उसको को बिरामी छ ? त्यो...ऊ छ नि त्यो पैसा कल्ले दिएको साविरले दिएको हँ साविरले कति पैसा दियो ? कति पैसा....ऊ दबाईको लागि दिएछ कति पैसा छ ? चालिस हजार भन्दैछ, अब हेर्नुपर्छ भन्नेसमेत बेहोराको विशेष अदालतमा लेखबद्ध गरिएको कागज ।\nबरामदी मुचुल्काको रोहबरमा बस्ने दानबहादुर कार्की, सूर्यनारायण यादव, सकिन्द्रप्रसाद यादव र बरामदी गराउने भनिएका नमिश्वरप्रसाद यादव, योगेन्द्र निरौला तथा शम्भु चौधरीसमेतको बकपत्र भएको नदेखिँदा निजहरूको बकपत्र गराई, सवारी अङ्गभङ्ग मुद्दामा पीडित घाइते मुजिवर रहमानसमेतलाई घा खर्चबापत रू. ३,१०,०००।- निवेदकले दिने र सोमध्ये २०७२।११।२१ गते रू. ५०,०००।- दिने भन्ने सहमति, इलाका प्रहरी कार्यालय, काडरबोनामा खडा भएको सक्कल रजिस्टरसहितका कागज झिकाउने र सो सवारी दुर्घटनामा अङ्गभङ्ग मुद्दा सम्बन्धित अदालतमा दायर भयो वा भएन ? दायर भएको भए अभियोग पत्रको प्रमाणित उतार र फैसला भइसकेको भए प्रमाणित फैसला उतार झिकाउनु भन्ने मिति २०७४।१०।१८ मा विशेष अदालतबाट भएको आदेश ।\nइलाका प्रहरी कार्यालय, कडरबोनाको मिति २०७४।१२।२९ गतेको पत्रसाथ सक्कल रजिस्टर प्राप्त भई मिसिल सामेल रहेको ।\nसप्तरी जिल्ला अदालतबाट वादी नेपाल सरकार प्रतिवादी मो.मेराज मियासमेत भएको सवारी अङ्गभङ्ग मुद्दाको अभियोगपत्र र फैसला प्राप्त भई मिसिल सामेल रहेको ।\nमिति २०७२।११।२६ गते भएको बरामदी मुचुल्कामा लगाएको सहीछाप आ-आफ्नो हो, पैसा टेबुलमा देखेका हौं, घुसबापतको दुर्घटना पीडितलाई दिने रकम हो वा अरू के कुन पैसा हो ? थाहा भएन भन्नेसमेत बेहोराको वादीका साक्षी शम्भुप्रसाद चौधरी, योगेन्द्र निरौला, सूर्यनारायण यादव र नागेश्वरप्रसाद यादवसमेतको करिब एकै मिलानको वादी नेपाल सरकारका साक्षीहरूको विशेष अदालतमा गरेको बकपत्र ।\nयसमा आरोप पत्रको पृष्ठ १० प्रकरण १(ढ) मा अडियो रेकर्डको बेहोरा उल्लेख भएको तर सोसम्बन्धी सि.डि. मिसिलमा नदेखिएको हुनाले उक्त सि.डि. विशेष सरकारी वकिल कार्यालय, काठमाडौंमार्फत झिकाई प्राप्त भएपछि नियमानुसार गर्नु भन्ने विशेष अदालतको मिति २०७५।३।८ को आदेश ।\nप्रमाणको रूपमा यस अदालतको आदेशबमोजिम प्राप्त सि.डि. मा मैले लिन मिल्दैन ... उही फर्जी त अस्ति तिमीले राख्नपर्थ्यो नि अस्ति ठिक छ भनेर हेर्‍यौं भ्याट बिलहरू त फर्जी कसरी गर्ने बिग्रीहाल्छ नि ...म एकदम क्लियर मान्छे हो\nहेर । म किनभने काम गरेपछि तिम्रो कुरो पनि हेर्नु पर्‍यो त्यो आर्को मान्छेको पनि कुरो हेर्नु पर्‍यो पर्सी आएन भने तिमीलाई नै समात्छु म तिम्रो गाडी...हा हा हा हाँस्ने कुरा होइन भन्नेसमेत बेहोराको लेखबद्ध\nकागज । दसीको रूपमा पेस भएको अडियो भिडियो भएको डिभिडि थान-१ मिसिल संलग्न रहेको ।\nप्रतिवादी प्रेमबहादुर थापाले उजुरवाला निवेदक साविर अलीबाट घुस रिसवतबापत रू. ४०,०००।- लिएको नभई मोटरसाइकल दुर्घटनाबाट मतिउल मियासमेतका पीडितलाई दिन भनी मिति २०७२।११।१६ को सहमतिबमोजिम लिएका भन्ने जिकिर लिएको र मिसिल सामेल रहेको श्रव्यदृश्यको बेहोराबाट पनि प्रतिवादीले निवेदकसँग घुसबापत रकम माग गरेको पुष्टि हुन नआएकोले आरोप दाबी पुग्न सक्तैन । प्रतिवादी प्रेमबहादुर थापाले आरोपित कसुरबाट सफाइ पाउने ठहर्छ भन्ने बेहोरासमेतको विशेष अदालतको मिति २०७५।७।१६ को फैसला ।\nउक्त फैसलामा चित्त बुझेन । प्रतिवादी प्र.नि. प्रेमबहादुर थापाको अङ्गरक्षक प्रहरी अशोककुमार यादवले भान्सा कोठाको चाबी खोली भुजाको बोराबाट नम्बर टिपिएको उक्त रू. ४०,०००।- बरामद भएको खानतलासी तथा बरामदी मुचुल्का, अशोककुमार यादवले बयान गर्दा प्रहरी निरीक्षकले मलाई बोलाई रू. ४०,०००।- दिएका र त्यो कोठामा लगेर राख्नु भन्नुभयो भनी खुलाएको, श्रव्य दृश्यबाट बदनियत रहेको तथ्य प्रस्ट देखिएको, बरामद भएको नम्बर टिपिएको उक्त रकम प्रतिवादीको भान्साबाट बरामद भएको, सवारी दुर्घटनाबाट पीडितलाई उपचार खर्च बुझाउने व्यवस्था प्रहरी कार्यालयबाट हुने कानूनी व्यवस्था नभएको, रकम बरामद हुँदा भिडियो रेकर्ड, पोलिग्राफ प्रतिवेदनमा प्रहरी निरीक्षक प्रेमबहादुर थापाले बयान गर्दा झुठो बोलेको देखिएको, अनुसन्धानमा उपस्थिति रहेका गणेशमान सिं राई, रमेशकुमार भट्टराईसमेतले अदालतमा अनुसन्धानको बेहोरा खुल्ने गरी स्वेच्छाले रकम मागेको लिएको तथ्य स्पष्ट हुने गरी बकपत्र गरेको र यसै प्रकृतिका मुद्दामा सर्वोच्च अदालतबाट प्रतिपादन भएका नजिर सिद्धान्तसमेतका आधारमा निज प्रतिवादीले भ्रष्टाचार गरेको पुष्टि हुन आएकोले उक्त सुरू फैसला उल्टी गरी आरोप पत्र मागदाबीबमोजिम प्रतिवादीलाई सजाय र जरिवानासमेत गरिपाउँ भन्ने बेहोरासमेतको यस अदालतमा पेस भएको वादी नेपाल सरकारको पुनरावेदन पत्र ।\nयसमा सवारी चालक अनुमतिपत्र प्राप्त नगरेका दुईजना मोटरसाइकल चालकले चलाएको मोटरसाइकल दुर्घटना मुद्दामा मिलापत्र गराइदिन्छु भनी घुस लिने दिने कार्यबाट उठान भएको प्रस्तुत मुद्दामा प्रतिवादीको भान्साकोठाबाट रू.४०,०००।- (अक्षेरूपी चालिस हजार मात्र) बरामद भएको र उक्त रकम प्रतिवादीले राख्न पठाएको भनी प्रतिवादीका अङ्गरक्षकको मौकामा बयान गरेको र प्रतिवेदक तथा अख्तियार दुरूपयोग अनुसन्धान आयोगमा कार्यरत गणेशमान सिंह राईले अदालतसमक्ष आरोप पुष्टि हुने गरी गरेको बकपत्रसमेतको मूल्याङ्कन नगरी प्रतिवादी प्रेमबहादुर थापालाई आरोपित कसुरबाट सफाइ दिने गरी विशेष अदालत काठमाडौंबाट मिति २०७५।७।१६ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७६।७।१९ को आदेश ।\nठहर खण्ड\nनियमबमोजिम निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा वादी नेपाल सरकारका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री कमलराज पन्थीले बर्दीमा रहेका प्रहरी कर्मचारीले रकम माग गरेको र निजको भान्सा कोठाबाट अख्तियार दुरूपयोग अनुसन्धान आयोगका तर्फबाट दिइएको रू. ४०,०००।- रकम बरामद भएको, सवारी दुर्घटनामा मिलापत्र गर्ने सहमति भएअनुरूप दाखिला गरेको रकम हो भन्ने कुनै तथ्य नदेखिएको आधारसमेतबाट प्रतिवादीले उजुरवालासँग उक्त रकम घुस रिसवतबापत लिएको भन्ने पुष्टि हुन आएकोले आरोपपत्रबमोजिम सजाय गरिपाउँ भनी र प्रत्यर्थी / प्रतिवादी प्रेमबहादुर थापाका तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री राजकुमार निरौला र मेजर थापाले  यस मुद्दाको मुख्य विषय स्टिङ अपरेसन (Sting Operation) हो । निवेदक अधिवक्ता विष्णुप्रसाद घिमिरे / विपक्षी सङ्घीय संसद्समेत / मु.नं ०७४-WC-००२० मा अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९ को नियम ३० को रकम प्रमाण ग्राहय नहुने भनी सम्मानित अदालतबाट व्याख्या भई सकेको र अन्य कुनै भिन्न प्रमाण नभएको अवस्थामा सुरू विशेष अदालतको मिति २०७५।७।१६ को फैसला सदर गरिपाउँ भनी भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्तबमोजिमको तथ्य एवम् बहस जिकिर भएको प्रस्तुत मुद्दाको पुनरावेदनपत्रसहितको मिसिल कागजात अध्ययन गरी हेर्दा निज प्रतिवादी प्रेमबहादुर थापालाई सफाइ दिने गरी भएको विशेष अदालत काठमाडौंको फैसला मिलेको छ, छैन ? पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने नसक्ने के रहेछ ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, सप्तरी जिल्लाको अमाह भन्ने ठाउँमा भएको मोटरसाइकल दुर्घटनाको मुद्दा मिलाइदिन्छु भनी इलाका प्रहरी कार्यालय, काडरबोना, सप्तरीका कार्यालय प्रमुख प्रहरी निरीक्षक प्रेमबहादुर थापाले घुस रकम रू. ५०,०००।- माग गरेकोमा रू. ४०,०००।- लिई सोबमोजिमको रकम निजबाट बरामदसमेत भएको देखिँदा निजलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) को कसुरमा ऐ. दफा ३(१) र सोही दफा ३(१) को खण्ड (ख) बमोजिम सजाय गरिपाउँ भन्ने आरोपपत्र भएको प्रस्तुत मुद्दामा प्रतिवादीले आरोपित कसुरबाट सफाइ पाउने ठहर्‍याई विशेष अदालत काठमाडौंबाट भएको फैसलामा चित्त नबुझाई उक्त सुरू फैसला उल्टी गरी आरोप दाबीबमोजिम प्रतिवादीलाई सजाय हुनुपर्ने भनी वादी नेपाल सरकारले मुख्य पुनरावेदन जिकिर लिएको देखियो ।\n३. प्रतिवादीउपर माग गरिएको सजायसम्बन्धी कानूनी व्यवस्थालाई अवलोकन गर्दा, भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) मा “राष्ट्रसेवक वा राष्ट्रसेवक हुन लागेको कुनै व्यक्तिले आफ्नो ओहदा वा सोसम्बन्धी कुनै काम गर्न वा गरिदिएबापत वा नगर्न वा नगरिदिएबापत वा आफ्नो ओहदा वा सोसम्बन्धी कुनै काम गर्दा कुनै व्यक्तिलाई मोलाहिजा वा अनिष्ट गर्न वा गराइदिएबापत वा नगर्न वा नगराइदिएबापत आफ्नो वा अरू कसैको निमित्त रिसवत लिएमा वा लिन मन्जुर गरेमा देहायबमोजिमको रिसवत लिनेलाई वा लिन मन्जुर गर्नेलाई कसुरको मात्राअनुसार देहायबमोजिम कैद र बिगोबमोजिम जरिवाना हुने छ ।  रिसवत लिइसकेको भए सो रिसवतसमेत जफत हुने छ” भन्ने र ऐ. ३(१)को खण्ड(ख) मा “रू. पच्चिस हजार रूपैयाँभन्दा बढी पचास हजार रूपैयाँसम्मको घुस रकम लिनेलाई तीन महिनादेखि चार महिनासम्म कैद” सजाय हुने भन्ने कानूनी व्यवस्था रहेको देखिन्छ । यसैगरी अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९ को नियम ३० मा “कुनै सार्वजनिक पद धारण गरेको व्यक्तिले घुस रिसवत माग गरेको भनी आयोगमा पर्न आएको उजुरी निवेदनको अनुसन्धानको सिलसिलामा आयोगले आफ्ना कर्मचारी वा उजुरवाला वा अन्य कुनै व्यक्तिमार्फत त्यस्तो सार्वजनिक पद धारणा गरेको व्यक्तिलाई घुस रिसवतबापत रकम उपलब्ध गराउने सक्ने छ” भन्ने उल्लेख देखियो ।\n४. सो सन्दर्भमा हेर्दा, प्रस्तुत मुद्दाको उठान प्रहरी निरीक्षक प्रेमबहादुर थापासमेतले मोटरसाइकल दुर्घटनाको मुद्दा मिलाइदिन्छु भनी रू. ५०,०००।- माग गरेकोले कारबाही गरिपाउँ भनी उजुरवाला निवेदक मोहम्मद साविर अलीको मिति २०७२।११।२५ को निवेदनबाट भएको देखिन्छ । निवेदन मागबमोजिम अख्तियारको कार्यालयले निवेदकलाई रू.५०,०००।- उपलब्ध गराई सोही रकममध्ये रू. ४०,०००।- प्रतिवादीको कार्यालयको भान्साबाट अख्तियारको टोलीले बरामद गरेको भन्ने बरामदी मुचुल्का देखियो । आयोगको सम्पर्क कार्यालय, इटहरीका प्रहरी नायब उपरीक्षक रमेशकुमार  बस्नेत, शाखा अधिकृत गणेशमान सिंह राईको कागज, अशोककुमार यादवको बयान, सकिन्द्र यादवको मौकाको कागज तथा खानतलासी एवं बरामदी मुचुल्का तयार गर्ने व्यक्ति र प्रतिवेदकसमेतले पेस गरेको बकपत्रसमेतका कागजातबाट यी प्रतिवादीले उजुरवालाबाट रू. ४०,०००।- घुस रिसवतबापतमा लिएका हुन् भनी लेखाएको पाइन्छ ।\n५. घटनास्थल एवं बरामदी मुचुल्कामा बस्ने अख्तियार दुरूपयोग अनुसन्धान आयोगको टोलीका सदस्य ठगेन्द्र बुढाथोकी, गणेशमान सिंह राई, होमप्रसाद अधिकारी, राकेस रोसन, रमेश कुमार बस्नेतसमेतले मौकाको भनाइलाई समर्थन गरी बकपत्र गरेकोले भ्रष्टाचारबापत नै प्रतिवादीले रकम लिएका हुन् कि भन्ने जस्तो देखिए पनि वादी पक्षकै साक्षी योगेन्द्र निरौला, शम्भुप्रसाद चौधरीसमेतले प्रतिवादीबाट बरामद भएको रकम सवारी दुर्घटनाबाट पीडित व्यक्तिलाई क्षतिपूर्ति दिनको लागि लिएको हो; घुसबापतको होइन । वारदात भनिएको मिति २०७२।११।२६ गते पीडित व्यक्तिसमेत क्षतिपूर्ति पाउँछु कि भनी इलाका प्रहरी कार्यालयमा गएका भनी लेखाएको देखिन्छ ।\n६. प्रतिवादीका साक्षी मो.उताउल्लाह र मो.मजिरले मिति २०७२।११।२६ गते उजुरवालाले प्रतिवादीलाई दिएको भनिएको रकम मोटरसाइकल दुर्घटनाका पीडित व्यक्तिलाई दिनको लागि हो न कि घुसबापतको हो । सो रकम लिन पीडितसमेत आएका थिए भनी स्पष्ट रूपले प्रतिवादीका बयानको समर्थनमा बकपत्र गरेको देखिन्छ । आयोग र अदालतमा समेत आफ्नो भान्साकोठाबाट बरामद भएको रकम दुर्घटनाबाट पीडित व्यक्तिलाई क्षतिपूर्ति दिनको लागि लिएको हो भनी प्रतिवादीले लेखाएको देखिन्छ । जुन कुरालाई माथि विवेचना गरेबमोजिम निजका साक्षीको बकपत्रबाट समर्थित भएको छ ।\n७. यसरी हेर्दा, प्रतिवादी प्रेमबहादुर थापाको भान्सा कोठाबाट बरामद हुन आएको रकम अख्तियार दुरूपयोग अनुसन्धान आयोग, सम्पर्क कार्यालय, इटहरीबाट दिइएको रू.१,०००।- दरका ४० थान नोट बरामद भएको भन्ने कुरामा विवाद देखिएन । मुद्दा मिलाइदिन्छु भनी प्रतिवादीको भान्साबाट बरामद भएको लेनदेनको रकम, बयान कागजहरू, सोही लिनेदिने पुष्टि हुने श्रव्यदृश्य र भिडियो रेकर्डसमेतलाई मूल प्रमाणको रूपमा बिगो कायम गरी मुद्दा चलाएको देखिन्छ ।\n८. भ्रष्टाचारको कसुरमा गोप्य अनुसन्धान गर्दा सुराकीको प्रयोग गर्ने, शङ्कित व्यक्तिउपर सूक्ष्म निगरानी गर्ने, कुनै सेवाग्राही र राष्ट्रसेवकबिच रिसवत लेनदेन भएको अवस्थामा सो रकम बरामद गरी प्रमाण पेस गर्ने, प्रविधिको माध्यमबाट श्रव्यदृश्य तयार पार्ने, आर्जित सम्पत्तिको स्रोत खोज्ने, प्रमाणको वैज्ञानिक सङ्कलन र परीक्षण गर्नेलगायतका आवश्यक र उपयुक्त तरिका अपनाउनु आवश्यक हुन्छ । कसैलाई भ्रष्टाचारी ठहर गर्न उक्त व्यक्तिले घुस खाने मनसाय राखेको थियो, त्यसअनुसार घुस रकम माग गरेको थियो र स्वेच्छाले रकम बुझेको थियो भन्ने पनि पुष्टि हुनुपर्दछ । यस सन्दर्भमा “राज्यकोषको रकम भ्रष्टाचार प्रयोजनका लागि उपलब्ध गराउन प्रचलित कुनै ऐनले अनुमति प्रदान गरेको देखिँदैन ।  ऐनद्वारा अख्तियारी प्रदान नगरिएको अवस्थामा नियममा प्रावधान समावेश गरेर रिसवत प्रयोजनका लागि राज्य कोषको रकम प्रदान गर्नु मनासिब हुँदैन । विवादित नियमावलीमा रिसवतको रकम जफत हुने ऐनमा रहेको प्रावधान प्रतिकूल व्यवस्था गरिएकोसमेत देखिन्छ ।  रिसवतको रूपमा दिइएको र बरामद गरिएको रकम पुनः पुनः आयोगले नै फिर्ता लिने गरेको पाइन्छ । पहिले रकम दिने, रिसवत लिन दुरूत्साहन दिने, रकम दिलाउने, त्यसपछि मानिस पक्राउ गर्ने, मुद्दा चलाउने र सजाय दिलाउने, बरामद गरेको रकम आफैँसँग राख्ने र पुनः अर्को व्यक्तिलाई त्यसैगरी समात्ने कार्य प्रणालीबाट मातृ-ऐनमा रहेको रिसवतको रकम जफत हुने प्रावधानलाई संकुचित पारेको वा नियमले अपवादको अवस्था सिर्जना गरेको देखिन आउँदछ । यसबाट स्वच्छ अनुसन्धानप्रतिको विश्वसनीयतासमेत कमजोर बन्न जाने अवस्था देखियो । माथि उल्लिखित समग्र पक्षमा विचार गर्दा अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९ को नियम ३० मा रहेको प्रावधानलाई अमान्य र बदर भनी घोषित गर्नु आवश्यक, मनासिब र वाञ्छनीय देखिन आयो“ भनी व्याख्यासमेत भएको देखिन्छ ।\n९. फौजदारी मुद्दामा कुनै व्यक्तिउपर लगाइएको आरोप पुष्टि गर्ने प्रमाणको भार वादीमा रहने भनी प्रमाण ऐन, २०३१ को दफा २५ मा उल्लेख भएको पाइन्छ । फौजदारी कसुर हुने भ्रष्टाचारसम्बन्धी कसुरमा प्रमाणको भार अभियुक्तउपर हुने भन्ने कानूनी व्यवस्था भए पनि वादी पक्षले वस्तुनिष्ठ र निश्चयात्मक प्रमाण पेस गरी आरोप पुष्टि गरिरहनु नपर्ने भन्ने कानूनको मनसाय होइन । प्रतिवादीबाट बरामद भएको भनिएको रकम घुस रिसवतबापत लिइएको हो वा मोटरसाइकलका पीडितलाई दिने उद्देश्यले लिइएको होइन भन्ने निश्चित कसुर पुष्टिहुने तथ्ययुक्त प्रमाण पेस भएको नदेखिएको अवस्थामा शंकाको सुविधा प्रतिवादीलाई हुने फौजदारी सिद्धान्तसमेत रहेको देखिँदा प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिने गरी विशेष अदालत काठमाडौंबाट भएको फैसलालाई अन्यथा भन्न सकिएन । यसै गरी आफैँले घुस दिन लगाउनु अनि आफैँले सोही रकम बरामद गरी रंगेहात पक्राउ परेको भन्दै मुद्दा चलाउनु मात्र प्रतिवादीउपरको आरोप पुष्टि गर्ने आधार प्रमाण हुन नसक्ने र “मुद्दामा संकलित अन्य प्रमाणको मूल्याङ्कनका आधारमा आरोप दाबी ठहर हुने वा नहुने कुराको न्यायिक निरूपण गर्नु नै पर्ने हुन्छ“ भनी सिद्धान्त प्रतिपादित भइसकेको हुँदा प्रतिवादीको भान्सा कोठाबाट नम्बर टिपिएको उक्त रू. ४०,०००।- रकम बरामद भएको आधारमा सजाय मागदाबी भएको र अन्य थप प्रमाणबाट घुस रिसवतकै लागि उक्त रकम लिएको हो भन्ने वस्तुनिष्ठ रूपमा पुष्टि हुन सक्ने अवस्था नरहेकोले वादी नेपाल सरकारको पुनरावेदन जिकिरसँग एवम् यस अदालतबाट प्रत्यर्थी झिकाउने आदेश हुँदा लिइएका उल्लिखित आधारसँग समेत सहमत हुन सक्ने अवस्था रहेन ।\n१०. सवारी दुर्घटनाबाट पीडितलाई उपचार खर्च बुझाउने व्यवस्था प्रहरी कार्यालयबाट हुने कानूनी व्यवस्था नभएको भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिरतर्फ विचारगर्दा, सवारी तथा यातायात व्यवस्था ऐन, २०४९ को घा खर्च, किरिया खर्च र क्षतिपूर्ति भराई दिनेसम्बन्धी व्यवस्थाअन्तर्गत दफा १६३ को उपदफा (१) को खण्ड (ख) मा “अङ्गभङ्ग भएकोमा निको भईकन पनि काम नलाग्ने भए सोको क्षतिपूर्तिबापत तेस्रो पक्षको बिमा नगराएको भए यस ऐनबमोजिम तेस्रो पक्षले पाउने अङ्गभङ्गबापतको दुर्घटना बिमाको रकम र त्यस्तो अङ्ग काम लाग्ने भए घा खर्चबापत पच्चिस हजारदेखि पचास हजार रूपैयाँसम्म” भराइदिनुपर्छ भन्ने र ऐ.ऐ.को उपदफा (३) मा” उपदफा (१) मा लेखिएदेखि बाहेक चालकले यो ऐन वा यस ऐनअन्तर्गत बनेको नियम वा जारी गरेको आदेश बर्खिलाप हुने गरी सवारी चलाई दुर्घटना हुन गई कुनै व्यक्तिलाई चोटपटक लागेमा त्यस्तो व्यक्तिलाई तत्कालै औषधी खर्चबापत प्रमुख जिल्ला अधिकारीले चोटपटकको स्थिति विचार गरी चालक, सवारी धनी वा व्यवस्थापकबाट पच्चिस हजार रूपैयाँ दिलाई दिनुपर्छ । त्यस्तो चोट पटक लाग्ने व्यक्तिले पछि बढी रकम क्षतिपूर्ति पाउने भएमा त्यसरी औषधी खर्चबापत दिएको रकम कट्टी गरी बाँकी पाउने रकम मात्र दिइने छ” भन्ने उल्लेख भएबाट प्रमुख जिल्ला अधिकारीलाई क्षतिपूर्तिबापतको रकम दिलाउने जिम्मेवारी प्रदान गरेको र सो रकम बिमा गरेको भए त्यसैबाट समेत भराउन सकिने व्यवस्था देखिन आयो । निज प्रतिवादी प्रेमबहादुर थापाले दाबी गरे जस्तो क्षतिपूर्तिबापतको रकम एक पक्षबाट बुझी अर्को पक्षलाई समयको अन्तराल पछि दिने क्षेत्राधिकार भएको देखिएन । यस्तो कार्यमा प्रहरी कार्यालयको भूमिका सहजीकरण गर्नेसम्म मात्र देखियो । अर्कोतर्फ, राज्यले सबै तहका सरकारी निकायमा नगद कारोबारलाई निरूत्साहित गरी सरकारी निकायहरूमा बैंकिङ प्रणालीबाट मात्र आर्थिक कारोबार गर्ने नीति लिएको छ । प्रस्तुत मुद्दामा समेत रकमको नगद कारोबार भएपश्चात् देखिएको विवाद र शंकाको परिस्थितिलाई सो कारोबार बैंकिङ प्रणालीमार्फत गराउन सकिएको भए पीडितकै नाममा स्वत: रकम जम्मा भई विवाद निराकरण गर्न सकिने नै देखिन्छ । यसर्थ सवारी व्यवस्थापनलगायतका कतिपय विवादहरूमा प्रहरी संलग्न हुनुपर्ने पनि देखिएको र कतिपय संलग्नतामा आर्थिक कारोबार पनि संलग्न रहने देखिएकोले प्रहरीको मान मर्यादा र प्रतिष्ठामा कुनै आँच आउने कार्य भएमा प्रहरीप्रतिको जनताको विश्वास र भरोसा कम हुने देखिएकोले प्रहरी कर्मचारी तथा प्रहरी संस्थाको प्रतिष्ठा वृद्धि गर्न यस उपरान्त प्रहरी कार्यालयमार्फत हुने आर्थिक कारोबार समावेश हुने मिलापत्रका हकमा समेत कुनै शंका र द्विविधा सिर्जना नहुने गरी बैंकिङ प्रणालीमार्फत मात्र कारोबार गर्नु गराउनु तथा कानूनले तोकेको प्रक्रिया पूरा गरी त्यस्ता कारोबार गर्नुपर्नेसमेत देखिन आएकोले त्यसतर्फ प्रहरी प्रधान कार्यालयको ध्यान आकृष्ट हुनु अत्यावश्यक देखिएकोले ध्यान आकृष्ट गरिएको छ ।\n११. तसर्थ, माथि विवेचित प्रतिवादी तथा निजका साक्षीको बकपत्र, वादी पक्षका साक्षीसमेतले प्रतिवादीबाट बरामद भएको रकम सवारी दुर्घटनाबाट पीडित व्यक्तिलाई क्षतिपूर्ति दिनको लागि लिएको हो घुसबापतको होइन भनी गरेको बकपत्रसमेतका आधारमा प्रतिवादीले उजुरकर्ताबाट घुस / रिसवत माग गरी लिएको भन्ने पुष्टि हुन नसकेको भन्दै प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिने गरी विशेष अदालत काठमाडौंबाट मिति २०७५।७।१६ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । अख्तियार दुरूपयोग अनुसन्धान आयोग, सम्पर्क कार्यालय, इटहरीबाट दिइएको रू.१,०००।- दरका  नम्बर उल्लेख भएका ४० थान नोट बरामद भएको प्रस्तुत मुद्दामा प्रमाणको रोहमा पेस भएको श्रव्यदृश्य र भिडियो रेकर्डसमेत सोही रकम लिनेदिने सम्बन्धमा रहेको अवस्था विद्यमान हुँदा निवेदक अधिवक्ता विष्णुप्रसाद घिमिरे / विपक्षी सङ्घीय संसद्समेत/मु.नं-०७४-WC-००२० मा यस अदालतबाट व्याख्या भइसकेको हुँदा सो सम्बन्धमा थप विवेचना गरिरहनु परेन । आरोप दाबीबमोजिम प्रतिवादीलाई सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nफैसलाको प्रतिलिपिसहित महान्यायाधिवक्ताको कार्यालयमा लेखी पठाइदिनू ।\nप्रकरण नं. ४७ बमोजिम प्रहरी प्रधान कार्यालयको ध्यानाकृष्ट गराउन पत्राचार गरी निर्देशनात्मक आदेश कार्यान्वयनका सम्बन्धमा आवश्यक कार्य गर्न / गराउन सर्वोच्च अदालत नियमावली, २०७४ को नियम १२७ को उपनियम (४) बमोजिम प्रस्तुत फैसलाको जानकारी फैसला कार्यान्वयन निर्देशनालयलाई दिनू ।\nफैसला विद्युतीय प्रणालीमा प्रविष्ट गरी, मुद्दा दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनुहोला ।\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- निराजन पाण्डे\nइति संवत् २०७८ साल मङ्सिर २१ गते रोज ३ शुभम् ।"
}