{
    "Title": "निर्णय नं. ११२०३ - हक कायम",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०८/१४ \t ७००",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश  डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७९।८।१४\n०७३-CI-०११०\n\nमुद्दा: हक कायम\n\nपुनरावेदक/वादी : काठमाडौं जिल्ला, नयाँपाटी गा.वि.स. वडा नं.९ बस्ने वेदनाथ भण्डारीको नाति पोथरनाथ भण्डारीको छोरा अर्जुनप्रसाद भण्डारी\nविरूद्ध\nप्रत्यर्थी/प्रतिवादी : काठमाडौं जिल्ला, कीर्तिपुर नगरपालिका वडा नं. १३ चोभार बस्ने भक्तबहादुरको नाति नरेन्द्रबहादुरको छोरा नरेश कटुवाल\n\nकुनै पनि विवाद लिएर कुनै पक्षले अदालतमा प्रवेश गर्दा पक्षले के कति दाबी लिएको छ सो दाबीमा सीमित भएर अदालतले फैसला गर्नुपर्ने । वादीले लिएको दाबीभन्दा बाहिर गएर अदालतले बोल्न नमिल्ने ।\n(प्रकरण नं. ८)\n\nपुनरावेदक/वादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री माधवप्रसाद प्याकुरेल र श्री चन्द्रमणी पौडेल\nप्रत्यर्थी/प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:\nमा. जि. न्या. श्री रितेन्द्र थापा\nकाठमाडौं जिल्ला, अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमा. न्या.श्री मोहनबहादुर कार्की\nमा. न्या.श्री प्रमोदकुमार वैद्य\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. सुष्मालता माथेमा : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nमेरी एकाघरकी स्वर्गीय हजुरआमा शिवमाया भण्डारीको नाममा नाप नक्सा भई सर्भे नापीमा फिल्डबुक कायम हुँदा जोताहाको महलमा शिवमाया भण्डारी का.इ. पाखाथोकको हकमा सही गर्ने एकाघरका छोरा हेमबहादुर भण्डारी भनी लेखिएको र किसानको बेहोरा महलमा यो जग्गा बेनिस्सामा नयाँ आवाद गरी भोग गरेको छु भनी जनिएको र कैफियत महलमा यो कि.नं. १६१ को जग्गा १७ सालदेखि पर्ती आवाद गरी आएकी छु, तिरो तिरान केही गरेको छैन भनी सही गर्ने शिवमायाको एकाघरका छोरा हेमबहादुर भण्डारी क्षेत्री, क.इ. पाखा कि.नं. १५८ साबिक भिड्ने भनी जनिएको काठमाडौं जिल्ला, नयाँपाटी गा.वि.स. वडा नं. ९क कि.नं. १६१ क्षेत्रफल ६-४-०-० जग्गा हजुरआमा शिवमायाको हकभोगभित्रको रहेकोले साबिकदेखि नै घर बनाई बसोबास गरी जोत कमोद गरी कमाइ आइरहेको निर्विवाद जग्गा हो । मेरो हजुरआमा शिवमाया भण्डारीको नाममा नापी भएको उक्त जग्गा नाता प्रमाणितमा उल्लिखित व्यक्तिहरूको नाममा दर्ता गरिपाउँ भनी मिति २०६८।१२।२० मा निवेदन दिई मिति २०६९।३।३० मा मालपोत कार्यालय चाबहिलबाट जग्गा दर्ता गर्ने विषयमा सर्जमिन हुँदा म अर्जुनप्रसाद भण्डारीसमेतको नाममा बेनिस्साअन्तर्गत जग्गा दर्ता गरेमा हाम्रो मन्जुर छ भनी साँध सँधियार, गा.वि.स. प्रतिनिधिसमेतको रोहबरमा सर्जमिन भई आएको र सम्पूर्ण मिसिल संलग्न कागजातहरूका आधारमा हकदारमध्ये शिवमाया भण्डारीको हक खाने हकदारहरू शम्भुप्रसाद भण्डारी, अर्जुनप्रसाद भण्डारी, मुरारी भण्डारी, सावित्री भण्डारीसमेत ४ जनाको संयुक्त नाममा दर्ता हुने गरी उक्त कि.नं.१६१ को क्षेत्रफल ६-४-०-० मध्ये दक्षिणतर्फबाट १-४-०-० जग्गा कि.का. गरी बाँकी हुन आउने ५-०-०-० जग्गा उल्लिखित हकदारको नाममा दर्ता गरिदिए हुन्छ भनी मिति २०६९।३।३० मा स्थलगत सर्जमिनसमेत गरी हाम्रो नाउँमा दर्ता भएको जग्गा हो । वादी नरेश कटुवालले मिति २०४८।९।२१ मा लिएको गा.वि.स. को सिफारिस हराएको भनी मिति २०६१।५।१० मा गा.वि.स. कार्यालय नयाँपाटीबाट सिफारिसको प्रतिलिपि लिँदा स्थानीय स्तरमा बुझ्दै नबुझी उक्त जग्गा कसको हकभोगभित्रको हो, यथार्थ कुरा यकिन नगरी अरू जग्गाको बिचमा कि.नं. १६१ पनि घुसाइ गा.वि.स. कार्यालयलाई गुमराहमा पारी गलत नियतले सिफारिस बनाई सो सिफारिसको आधारमा मालपोत कार्यालय चाबहिलमा निवेदन दिएको देखिन्छ । उक्त कित्ता जग्गा नरेश कटुवालले दाबी गर्न पाउने जग्गा होइन । विपक्षीको हकभोगको जग्गा मैले दर्ता गरेको होइन । अतः उक्त कि.नं.१६१ मध्ये ५-०-०-० जग्गा मेरो नाममा हक कायम हुने ठहर फैसला गरिपाउँ बन्नेसमेत बेहोराको फिराद पत्र ।\nवादीले जुनसुकै बेहोरा उल्लेख गरी फिराद दायर गरेको भए तापनि कि.नं. १६१ को क्षेत्रफल ६-४-०-० जग्गा म फिरादीको एकाघरकी अविवाहिता फुपू आस्मानी नानी क्षेत्रीनीले हरि शम्शेर ज.ब.रा.बाट र.नं. १९४४ मिति २०२२।११।१० मा बकसपत्र पाएको गोकर्ण मौजा हा.नं.११७१, २६७०, ३०८५ र ३७७ समेत तथा चाँगुमौजा हा.नं.२२१७, २२१८, २२२३, २७७० समेतको साबिक लगत खलामौजाअन्तर्गत रैकर भिड़ी फुपू आस्मानी नानी क्षेत्रीनीको नाममा दर्ता हुने जग्गा भएकोले निज एकाघरकी फुपूले मालपोत कार्यालय काठमाडौंबाट दर्ता कारबाही चलाइआउने क्रममा निजको मिति २०४६।५।१० मा अविवाहित अवस्था मै आफ्ना कालगतिले परलोक हुनुभएकोले निजको शेषपछि हक खाने मृतकसँगको नाता प्रमाणबाट देखिएको एक्लो हकदार भदा म फिरादीका नाउँमा एकलौटी दर्ता हक कायम गरिपाउँ भनी मिति २०६१।५।१० को च.नं.९१ को गा.वि.स. को सिफारिससहित फुपूको नामबाट चलाएको दर्ता कारबाही मिसिल तामेली जगाइ छुट जग्गा दर्ता नामसारी गरिपाउँ भनी मिति २०६१।५।१५ मा द.नं.१४७ बाट मालपोत कार्यालय चावहिल काठमाडौंमा निवेदन दिई कारबाही चलाइआएको थिएँ । यसरी मेरो यस्तो प्रमाणलाई पाखा लगाई विपक्षीको नाउँमा उक्त क्षेत्रफल ६-४-०-० मध्ये दक्षिणतर्फ कित्ताकाट गरी १-४-०-० जग्गा छुट्याई केवल ५-०-०-० जग्गा मात्र स्वबासी बेनिस्साको भनी हचुवाभरमा विपक्षीको नाउँमा दर्ता गर्ने निर्णय कानूनी दृष्टिमा पूर्णत: त्रुटिपूर्ण रहेकाले पुनरावेदन अदालत पाटनबाट उक्त दूषित निर्णय बदर भई शून्यतामा आइसकेकोले प्रस्तुत हक कायम मुद्दाले पनि निजको नाउँमा हक कायम हुन नसक्ने स्पष्ट छ । अतः पूरा कित्ता जग्गा मेरो नाममा एकलौटी हक कायम गरी न्याय इन्साफ पाउँ भन्नेसमेत बेहोराको प्रतिउत्तर पत्र ।\nयिनै प्रतिवादी वादी भई यिनै वादीसमेतउपर दायर भएको सा.दे.नं. १२३८ को मुद्दा यो मुद्दासमेत तीनै थान मुद्दाका तथ्य र सबुत प्रमाणको मूल्याङ्कन भई विवादित जग्गा यी वादीको हकभोगको देखिएकाले उक्त मुद्दाका वादीको दाबी नपुग्ने ठहरी आजै फैसला भइसकेको छ । तसर्थ यस मुद्दामा विवादित कि.नं. १६१ को जग्गा यी वादीको हक कायम भई निजकै नाउँमा दर्ता हुनेसमेत ठहर्छ भन्ने सुरू काठमाडौं जिल्ला अदालतको मिति २०७१।८।२२ को फैसला ।\nविपक्षी प्रत्यर्थी अर्जुनप्रसाद भण्डारीले अर्को मुद्दामा प्रतिउत्तर दिँदा लिएको प्रतिउत्तर जिकिर र निजले दायर गरेको फिरादमा कि.नं. १६१ को क्षेत्रफल ६-४-०-० मध्ये ५-०-०-० पाँच रोपनी जग्गामा मात्र आफ्नो हक कायम गर्ने गरी हक दाबी गरिरहेकोमा सुरू जिल्ला अदालतले २०१७ सालदेखि पर्ती आवाद गरी भोगिआएको भन्ने फिल्डबुकको भनाइ र सोअनुसारको अर्को मुद्दामा प्रतिउत्तर प्रकरण नं. ४ (क) को बेहोरासमेत सच्याई हुँदै नभएको माथि नै उद्धृत गरिएको फिल्डबुकको बेहोरा र कैफियतबाट कि.नं. १६१ को जग्गा बेनिस्सा र नापी हुँदाका बखत १७ वर्ष पहिलेदेखिको भोग भन्ने देखिन्छ भन्ने भनाइ मिसिल संलग्न कागजहरू र वस्तुनिष्ठ प्रमाणहरू छोडी त्यसको विपरीत गई झुठ्ठा तथ्य उल्लेख गरी जबरजस्ती मुद्दाको एउटा पक्षले उल्लेख गरेको बेहोरा र हक दाबी गरेको विषयको सम्बन्धमा बढी कायम गरी बढाई आकर्षित हुन नसक्ने जग्गा नाप जाँच ऐन, २०१९ को दफा ६ को उपदफा ५ प्रयोग गरी प्रस्तुत मुद्दामा र प्रत्यर्थी अर्जुनप्रसाद प्रतिवादी रहेको मुद्दामा गरिएको काठमाडौं जिल्ला अदालतको मिति २०७१।८।२२ को फैसला बदर गरी उल्टाई गोकर्ण मौजा हा.नं. २६७० समेत प्रतिउत्तर जिकिर र अर्को मुद्दाको फिराद दाबीमा उल्लेख रहेको साबिक पोता लगतसँग भिड्ने काठमाडौं जिल्ला, नयाँपाटी गा.वि.स. वडा नं. ९ (क) कि.नं. १६१ को क्षेत्रफल ६-४-०-० कायम भई सर्भे नापी भएको उक्त जग्गा मेरो स्व. फुपू आस्मानी नानी भन्ने आशारानी क्षेत्रीको हकको ठहर गरी स्व. निज फुपूको एक मात्र जीवित हकवाला म पुनरावेदक नरेश कटुवाल मात्र भएकोले उक्त जग्गा मेरो हक कायम गरी स्व. फुपूको नामबाट मेरो नाममा नामसारी दर्ता हुने ठहर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी नरेश कटुवालले पुनरावेदन अदालत पाटनमा दायर गरेको पुनरावेदनपत्र ।\nयसमा वादी अर्जुनप्रसाद भण्डारीले फिराद दाबी गर्दा कि.नं.१६१ मध्ये ५-०-०-० जग्गामा हक कायम गरिपाउन भनी दाबी लिनुभएकोमा विवादित कि.नं.१६१ को पूरै कित्ता जग्गामा हक कायम हुने गरी वादी दाबीभन्दा बाहिर गई सुरू काठमाडौं जिल्ला, अदालतबाट मिति २०७१।८।२२ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नुहोला भन्ने पुनरावेदन अदालत पाटनको मिति २०७२।८।३ को आदेश ।\nसर्भे नापी हुँदाकै बखत फिल्डबुक बेहोरामा नै कैफियत बेहोरा उल्लेख गरी सो जग्गा कसको हक भोगको जग्गा हो र कुन हैसियतको जग्गा हो भनी उल्लेख भएको छ । त्यस्तो जग्गा दर्ताको लागि मैले गा.वि.स. बाट सिफारिस लिँदा गा.वि.स. कार्यालयले पनि स्थानीय स्तरमा सर्जमिन गरी कसको हक भोग हो यकिन गरी मलाई सिफारिस दिएको थियो । तर विपक्षीले लिएको सिफारिसमा गाउँ स्तरबाट केही नबुझी सिफारिस दिएको देखिन्छ । यस्तो सिफारिसको आधारमा जग्गा दर्ताको लागि निवेदन दिएका यी विपक्षीले सर्जमिनको दिन फिल्डमा आउनु भनी तोकिएको तारेखमा उपस्थित नभई तारेखसमेत गुजारी बसेको अवस्था थियो । त्यसैले मैले पेस गरेका र सरकारी कार्यालयमा रहेका सम्पूर्ण प्रमाणको मूल्याङ्कन गरी मेरो नाममा हक कायम हुने गरी भएको काठमाडौं जिल्ला अदालतको मिति २०७१।८।२२ फैसला कानूनसम्मत रहेकोले सो फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी वादी अर्जुनप्रसाद भण्डारीको लिखित प्रतिवाद ।\nवादी दाबीबमोजिम कि.नं.१६१ को जग्गामध्ये क्षेत्रफल ५-०-०-० रोपनी हक कायम गरिपाउनेमा कि.नं. १६१ को सम्पूर्ण जग्गा वादीको हक कायम हुने ठहर्‍याएको सो हदसम्मको सुरू फैसला नमिलेकोले केही उल्टी भई वादी दाबीबमोजिम दाबीको कि.नं. १६१ को क्षेत्रफल ६-४-०-० मध्ये क्षेत्रफल ५-०-०-० जग्गासम्ममा वादीको हक कायम हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०७२।१२।३० को फैसला ।\nमेरो एकाघरकी स्वर्गीय हजुरआमा शिवमाया भण्डारीको नाममा नापनक्सा भई सर्भे नापीमा फिल्डबुक कायम हुँदा जोताहाको महलमा शिवमाया भण्डारी का. ई. पाखाथोक लेखिएको र किसानको बेहोरा महलमा यो जग्गा बेनिस्सामा नयाँ आवाद गरी भोग गरेको छु भनी जनिएको र कैफियत महलमा यो कि.नं. १६१ को जग्गा १७ सालदेखि पर्ती आवाद गरी आएकी छु तिरो तिरान केही गरेको छैन भनी सही गर्ने शिवमायाको एकाघरका छोरा हेमबहादुर भण्डारी क्षेत्री का.ई. पाखा कि.नं. १५८ साबिक भिड्ने भनी जनिएको काठमाडौं जिल्ला, नयाँपाटी गा.वि.स. वडा नं. ९ (क) कि.नं. १६१ क्षेत्रफल ६-४-०-० जग्गा हजुरआमा शिवमायाको हकभोगभित्रको रहेकोले साबिकदेखि नै घर बनाई बसोबास गरी जोत कमोद गरी कमाइ खाइ आइरहेको निर्विवाद जग्गा हो । त्यसमा पनि सर्भे नापी भई उक्त कि.नं. १६१ को जग्गामा घरसमेत देखिएको थियो । उक्त घर शिवमाया भण्डारीको हक भोग भई निज शिवमाया भण्डारी बसोबास गरी आउनुभएको र निजको परलोकपश्चात् हामी हकदारले उक्त घरमा बसी आएको कुरा त्यस भेगका सबैलाई थाहा छ । जहाँसम्म तत्कालीन समयमा राजपत्रमा उल्लेख भएको एक जना व्यक्तिको हकमा ५ रोपनीभन्दा बढी स्वबासी जग्गा दर्ता हुन नसक्ने भन्ने आधार हो भने पनि उक्त आधार मेरा हकमा लागु हुन सक्दैन किनकि सावित्रीदेवी भण्डारी नातिनी बुहारी-१, शम्भुप्रसाद भण्डारी नाति-१, अर्जुनप्रसाद भण्डारी नाति-१, मुरारी भण्डारी नाति-१ गरी ४ जनाको भएको र सो हिसाबले २० रोपनीसम्म दर्ता गर्न पाउनेमा कि.नं. १६१ को जम्मा क्षे.फ. ६-४-०-० जग्गा हामी हकदारका नाममा स्वबासी तथा बेनिस्सा दर्ता कायम रहेकोले उक्त कि.नं. को जग्गा हाम्रो नाममा बेनिस्सा (स्वबासी) घर जग्गा दर्ता नामसारी गरिपाउँ भनी निवेदन गरेकोमा अन्य हकदारले मेरा नाममा दर्ता गर्न मन्जुरी दिएको कारणले मात्र अन्य व्यक्तिको हक टुट्न सक्दैन । हक टुटाई एक जनाको हक मात्र दिलाउने गरी भएको पुनरावेदन अदालत पाटनको फैसला त्रुटिपूर्ण भएकाले उक्त फैसला उल्टी गरी काठमाडौं जिल्ला अदालतको फैसला नै सदर गरी न्याय पाउँ भन्नेसमेत बेहोराको अर्जुनप्रसाद भण्डारीको यस अदालतमा परेको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम आजको पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक/वादीका तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताद्वय श्री माधवप्रसाद प्याकुरेल र श्री चन्द्रमणी पौडेलले वादी दाबीको कि.नं. १६१ को ६-४-०-० जग्गा वादीको हजुरआमा शिवमायाको हकभोगभित्र रहेको कुरा फिल्डबुकबाट पुष्टि भएको छ । उक्त जग्गामा साबिकदेखि वादीको घर बसोबास रहेको छ । राजपत्रको सूचनाअनुसार एक जनाको नाउँमा ५ रोपनीभन्दा बढी स्वबासी जग्गा दर्ता हुन नसक्ने आधार वादीको हकमा लागु हुँदैन । दाबीको जग्गामा ४ जना हकवाला रहेको छ । सबै हकवालाको मन्जुरीले वादी एक जना मात्रले फिराद गरेको हो । एक जना व्यक्तिलाई ५ रोपनीका दरले छुट दर्ता गराउन पाउने भए पनि सो हिसाबले ४ जनाको हकमा दाबीको ६-४-०-० जग्गा राजपत्रको सूचनाको मापदण्डभित्रकै हुँदा उच्च अदालत पाटनबाट ५-०-०-० रोपनी जग्गामा मात्र दाबी पुग्ने गरी भएको फैसला त्रुटिपूर्ण हुँदा सो बदर गरी सुरू जिल्ला अदालतको फैसला सदर हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nयसमा स्व. हजुरआमा शिवमाया भण्डारीको नाममा नापनक्सा भई सर्भे नापीमा फिल्डबुक कायम हुँदा जोताहाको महलमा शिवमाया भण्डारीको नाममा का.इ. पाखाथोकको हकमा सही गर्ने एकाघरका छोरा हेमबहादुर भण्डारी भनी लेखिएको र किसानको बेहोरा महलमा यो जग्गा बेनिस्सामा नयाँ आवाद गरी भोग गरेको छु भनी जानिएको र कैफियत महलमा कि.नं. १६१ को जग्गा १७ सालदेखि पर्ती आवाद गरी आएकी छु । तिरो तिरान केही गरेको छैन भनी सही गर्ने शिवमायाको एकाघरको छोरा हेमबहादुर भण्डारी क्षेत्री उल्लेख भएको छ । काठमाडौं जिल्ला, नयाँपाटी गा.वि.स. वडा नं.९(क) कि.नं.१६१ क्षेत्रफल ६-४-०-० जग्गा हजुरआमा शिवमायाको हकभोगभित्रको रहेकोले साबिकदेखि नै घर बनाई बसोबास गरी जोत कमोद गरी कमाइ आइरहेको निर्विवाद जग्गा हो । साँध सँधियार, गा.वि.स. प्रतिनिधिसमेतको रोहबरमा भएको सरजमिनसमेतका आधारमा कि.नं.१६१ को ६-४-०-० मध्ये दक्षिणतर्फबाट १-४-०-० जग्गा कित्ता काट गरी बाँकी हुन आउने ५-०-०-० जग्गा हामी हकदारको नाउँमा दर्ता भएको जग्गा हो । नरेश कटुवालले गलत नियतले सिफारिस बनाई सिफारिसको आधारमा मालपोत कार्यालय चाबहिलमा निवेदन दिएको\nहो । उक्त कित्तामा नरेश कटुवालले दाबी गर्न पाउने\nहोइन । विपक्षीको हकभोगको जग्गा मैले दर्ता गरेको होइन । उक्त कित्ता नं.१६१ मध्ये ५-०-०-० जग्गा मेरो नाममा हक कायम गरिपाउँ भन्ने बेहोराको वादीको फिराद दाबी र कित्ता नं.१६१ को ६-४-०-० जग्गा म प्रतिवादीको एकाघरकी अविवाहित फुपू अस्मानी नानी क्षेत्रीनीले हरि शम्शेर ज.ब.रा.बाट र.नं.१९४४ मिति २०२२।११।१० मा बकसपत्र पाएको गोकर्ण मौजा हा.नं. ११७१, २६७०, ३०८५, ३७७ समेत तथा चाँगु मौजा हा.नं २२१७, २२१८, २२२३, २७७० समेतको साबिक लगत खला मौजाअन्तर्गत रैकर भिडी फुपू आस्मानी नानी क्षेत्रीनीको नाममा दर्ता हुने जग्गा हो । निजको मृत्युपछि हक खाने एक मात्र हकदार म फिरादीको नाउँमा एकलौटी दर्ता हक कायम गरिपाउँ भनी मिति २०६१।५।१० मा फुपूको नामबाट चलाएको दर्ता कारबाही मिसिल तामेली जगाई छुटजग्गा दर्ता नामसारी गरिपाउँ भनी २०६१।५।१५ मा द.नं.१४७ बाट मालपोत कार्यालय चावहिलमा निवेदन दिई कारबाही चलाएको थिए । मेरो प्रमाण पाखा लगाई उक्त ६-४-०-० मध्ये दक्षिणतर्फबाट कित्ताकाट गर्दा १-४-०-० जग्गा छुट्टयाई केवल ५-०-०-० मात्र स्वबासी बेनिस्साको भनी विपक्षीको नाउँमा दर्ता गर्ने गरी भएको मालपोतको निर्णय पुनरावेदन अदालत पाटनबाट बदर भइसकेको छ । उक्त पूरा कित्ता जग्गा मेरो नाउँमा एकलौटी कायम गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीको प्रतिउत्तर जिकिर भएकोमा वादी दाबीबमोजिम कित्ता नं.१६१ को जग्गामा वादीको हक कायम हुने ठहर्‍याई काठमाडौं जिल्ला अदालतबाट मिति २०७१।८।२२ मा फैसला भएकोमा सो फैसलाउपर प्रतिवादी नरेश कटुवालको पुनरावेदन परी सुरू फैसला केही उल्टी गरी कित्ता नं. १६१ को ६-४-०-० जग्गामध्ये ५-०-०-० सम्ममा वादीको हक कायम हुने गरी पुनरावेदन अदालत पाटनबाट मिति २०७२।१२।३० मा फैसला भएकोमा सो फैसलाउपर पुनरावेदक/वादीको यस अदालतसमक्ष प्रस्तुत पुनरावेदन पर्न आएको देखियो ।\nमाथि उल्लिखित पुनरावेदक/वादीका तर्फबाट उपस्थित हुनुभएका विद्वान् कानून व्यवसायीहरूले गर्नुभएको बहस जिकिर सुनी पुनरावेदन पत्रसहितको मिसिल संलग्न सम्पूर्ण कागजातसमेत अध्ययन गरी पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक/वादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्ने सम्बन्धमा नै निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, स्व. हजुरआमा शिवमाया भण्डारीको नाममा नापनक्सा भई सर्भे नापीमा फिल्डबुक कायम हुँदा जोताहाको महलमा शिवमाया भण्डारी का.ई. पाखाथोकको हकमा सही गर्ने एकासगोलको छोरा हेमबहादुर भण्डारी भनी लेखिएको, किसानको महलमा यो जग्गा बेनिस्साका नयाँ आवाद गरी भोग गरेको छु भनी जनिएको र कैफियत महलमा यो कित्ता नं.१६१ को जग्गा १७ सालदेखि पर्ती आवाद गरी आएको छु, तिरो तिरान केही गरेको छैन भनी सही गर्ने शिवमायाको एकासगोलको छोरा हेमबहादुर भण्डारी उल्लेख भएको देखिन्छ । सो जग्गामा साबिकदेखि घर बनाई बसोबास गरी जोत कमोद गरी आएको जग्गा हो । हजुरआमाको स्वर्गीयपछि निजपछिका हकवालाहरूसमेतको स्वर्गीय भएको र निजको हक खाने हकवाला हामी चार जना हकवाला भएको र सो जग्गा हामी हकदारका नाममा स्वबासी तथा बेनिस्सा दर्ता कायम रहेकोले उक्त कित्ता नं.१६१ को ६-४-०-० जग्गा हाम्रो नाममा बेनिस्सा (स्वबासी) घर जग्गा दर्ता नामसारी गरिपाउँ भनी यी वादीले मिति २०६८।१२।२० मा मालपोत कार्यालय चावहिलमा निवेदन दर्ता गराएकोमा सो निवेदनको कारबाहीको क्रममा हकदाबीको लागि प्रकाशन भएको सार्वजनिक सूचनामा नरेश कटुवाल र नवराज जंग राणाले हकदाबी गरेकोमा निजहरूको हकको प्रमाणको अभाव देखिएकोले र हकदारमध्ये शम्भु भण्डारी, मुरारी भण्डारी र सावित्री भण्डारीले यी वादी अर्जुनप्रसाद भण्डारीको नाममा एकलौटी दर्ता गरेमा मन्जुर गरेकोले कित्ता नं.१६१ को ६-४-०-० मध्ये ५-०-०-० जग्गा वादी अर्जुनप्रसाद भण्डारीको नाममा दर्ता गर्ने गरी मालपोत कार्यालयबाट मिति २०६९।५।२८ को निर्णयबमोजिम सो कित्ता नं.१६१ कित्ताकाट भई कित्ता नं. ४३८ को ५-०-०-० जग्गा वादीको नाममा दर्ता कायम भएको देखिन्छ ।\n३. मालपोत कार्यालय चाबहिलको मिति २०६९।५।२८ को निर्णयउपर नरेश कटुवालले पुनरावेदन गरेकोमा पुनरावेदन अदालत पाटनबाट मालपोत कार्यालयको निर्णय बदर गरी हक कायम गर्नको लागि अदालतमा नालेस गर्न जानु भनी मिति २०७०।४।२४ मा फैसला भएकोमा सो फैसलाबमोजिम यी वादी अर्जुनप्रसाद भण्डारी, नरेश कटुवाल र नवराज जंग राणाले काठमाडौं जिल्ला, अदालतमा छुट्टाछुट्टै हक कायममा नालेस गरेको देखिन्छ । यी वादी अर्जुनप्रसाद भण्डारीले दे.नं.०७०-CP-१२६६ र प्रत्यर्थी प्रतिवादी नरेश कटुवालले दे.नं. ०७०-CP-१२३८ को हक कायम र नवराज जंग राणाले दे.नं.०७१-CP-५१० को गुठी कायम मुद्दा गरेकोमा काठमाडौं जिल्ला, अदालतबाट यी पुनरावेदक/वादीको नाउँमा कित्ता नं. १६१ को सम्पूर्ण जग्गामा हक कायम हुने ठहर्‍याएको र अन्य वादीको वादी दाबी नपुग्ने गरी मिति २०७१।८।२२ मा फैसला भएकोमा सो फैसलाउपर नरेश कटुवालले दे.पु.नं. ०७१-DP-२५९६ र २५९७ को दुईवटा पुनरावेदन गरेकोमा सुरू फैसला केही उल्टी गरी कित्ता नं.१६१ को ६-४-०-० जग्गामध्ये ५-०-०-० जग्गाको हदसम्म मात्र वादी अर्जुनप्रसाद भण्डारीको हक कायम हुने गरी पुनरावेदन अदालत पाटनबाट मिति २०७२।१२।३० मा फैसला भएउपर अर्जुनप्रसाद भण्डारी र नरेश कटुवालको यस अदालतसमक्ष छुट्टाछुट्टै तीनवटा पुनरावेदन परेको देखिन्छ । प्रत्यर्थी प्रतिवादी नरेश कटुवालले यस अदालतमा दायर गरेको ०७२-CI-००६८ र ०७६-CI-०१३३ को हक कायम मुद्दाको पुनरावेदन निज पुनरावेदकले पुनरावेदन जिकिर प्रमाणित गर्न नसक्ने भई आफ्नो दाबी छाडी यस अदालतबाट मिति २०७७।९।९ मा मुद्दा फिर्ता लिएको प्रमाण मिसिलहरूबाट देखिन्छ ।\n४. वादी दाबीको कित्ता नं.१६१ को क्षेत्रफल ६-४-०-० जग्गामध्ये ५-०-०-० जग्गासम्ममा मात्र यी पुनरावेदक/वादीको हक कायम गर्ने गरी पुनरावेदन अदालत पाटनबाट फैसला भएकोमा सो फैसला त्रुटिपूर्ण छ, दाबीको सम्पूर्ण जग्गामा हक कायम हुनुपर्दछ भनी यी पुनरावेदकले र दाबीको सम्पूर्ण जग्गामा मेरो हकायम हुनुपर्छ भनी प्रत्यर्थी नरेश कटुवालले आ-आफ्नो छुट्टाछुट्टै पुनरावेदन जिकिर लिई पुनरावेदन गरेकोमा प्रत्यर्थीले आफ्नो पुनरावेदन पत्र नै फिर्ता लिई पुनरावेदन अदालतको फैसलालाई स्वीकार गरेको अवस्था छ । अब दाबीको कि.नं.१६१ को ६-४-०-० जग्गामध्ये ५-०-०-० जग्गाको हदसम्म वादीको हककायम हुने ठहर भएको उच्च अदालतको फैसला नै मनासिब छ कि पुनरावेदन जिकिरबमोजिम कि.नं.१६१ को सम्पूर्ण जग्गामा पुनरावेदक/वादीको हककायम हुने हो भन्ने सम्बन्धमा प्रस्तुत मुद्दामा निरूपण गर्नुपर्ने देखियो ।\n५. पुनरावेदक/वादीले काठमाडौं जिल्ला, नयाँपाटी गा.वि.स. वडा नं.९ (क) को कित्ता नं.१६१ को ६-४-०-० जग्गा साबिकदेखि मेरो हजुरआमा शिवमाया भण्डारीले जोत आवाद गरी आएको जग्गा हो । उक्त जग्गामा मेरो घर बसोबाससमेत रहेको र नापी हुँदा दर्ता गराउन छुट भएकोले उक्त बेनिस्साको (स्वबासी) जग्गाको शिवमाया भण्डारीको नजिकको हकवाला हामी निवेदक ४ जना भएकाले हामीहरूको नाउँमा नामसारी दर्ता गरिपाउँ भन्ने मालपोत कार्यालय चाबहिलमा निवेदन दिई छुट जग्गा दर्ताको कारबाही प्रारम्भ भएको देखिन्छ । कुनै पनि व्यक्तिको हकभोगको जग्गा नापी हुँदाका बखत नापनक्सा भएको तर कुनै कारणवश व्यक्तिको नाममा जग्गा दर्ता हुन छुट भएको अवस्थामा सो जग्गाको हकवाला रहेको देखिने प्रमाण राखी छुट जग्गा दर्तामा कारबाहीको माग गरेमा मालपोत कार्यालयले दाबीको जग्गाको हकदाबीको सूचना प्रकाशन गर्नुपर्ने र सो सूचनामा कसैको दाबी उजुर नपरेमा प्रमाणका आधारमा दर्ता सम्बन्धमा निर्णय गर्नुपर्ने मालपोत ऐनको व्यवस्था रहेको पाइन्छ । प्रस्तुत मुद्दामा यी पुनरावेदक/वादीले छुट जग्गा दर्ता नामसारीको लागि मालपोत कार्यालयमा निवेदन दिएकोमा सो निवेदनको कारबाहीको क्रममा हकदाबीको सूचना प्रकाशन हुँदा नरेश कटुवालले उक्त जग्गा आफ्नो हो भनी र नवराज जंग राणाले उक्त जग्गा गुठीको हो भनी उजुरी गरेको देखिन्छ । दाबीको जग्गामा यी वादीबाहेक अन्य दुईजनासमेतको उजुरी दाबी परे पनि मालपोत कार्यालयले दाबीको कित्ता नं.१६१ को जग्गामध्ये ५-०-०-० जग्गा यी पुनरावेदक/वादीको नाउँमा दर्ता गर्ने निर्णय गरेकोमा सो निर्णयउपर नरेश कटुवालले पुनरावेदन गर्दा पुनरावेदन अदालत पाटनले मालपोत कार्यालयको निर्णय बदर गरी अदालतबाट हक कायम गराई ल्याउन फैसला गरेकोमा सो फैसलानुसार यी वादी, नरेश कटुवाल र नवराज जंग राणाले हक कायम छुट्टाछुट्टै जिल्ला अदालतमा फिराद गरेको पाइन्छ । दाबीको कित्ता नं.१६१ को जग्गामा के कसको हक पुग्ने हो सोतर्फ हेर्दा, छुट जग्गा दर्ताको लागि दाबी गर्ने पक्षले उक्त जग्गामा साबिकदेखि आफ्नो हक रहेको देखिने हकको स्रोत प्रमाण गुजार्नुपर्ने\nहुन्छ । जग्गा नापनक्सा हुँदा फिल्डबुकमा उल्लेख भएको बेहोराको ठुलो प्रामाणिक महत्त्व हुन्छ । दाबीको कित्ता नं.१६१ को जग्गाको फिल्डबुक हेर्दा, “जोताहा महलमा शिवमाया भण्डारी का.ई. पाखाथोकको हकमा सही गर्ने एकाघरका छोरा हेमबहादुर भण्डारी, किसानको बेहोरामा “यो जग्गा बेनिस्सामा नयाँ आवाद गरी भोग गरेको छु” र कैफियत महलमा “यो कि.नं. १६१ को जग्गा १७ सालदेखि पर्ती आवाद गरी आएको छु । तिरो तिरान केही गरेको छैन भनी सही गर्ने शिवमायाको एकाघरको छोरा हेमबहादुर भण्डारी क्षेत्री मा.ई. पाखा अ.प.मि.नं. १५८ को साबिकमध्येको” भनी उल्लेख भएको देखिन्छ । शिवमाया भण्डारी यी वादीसमेतको हजुर आमा रहेको कुरा मिसिल संलग्न गा.वि.स. कार्यालय, नयाँपाटी, काठमाडौंको मिति २०६७।१।६ को नाता प्रमाणितको कागजबाट देखिन्छ । उक्त कि.नं.१६१ को जग्गामा आफूले घर बसोबास गरेको वादीको दाबी रहेको र घर रहेको कुरा मिसिल संलग्न ब्लुप्रिन्ट नक्सासमेतबाट देखिन्छ । वादीले दाबी गरेको घर बसोबाससमेतको कुरालाई प्रतिवादीहरूले अन्यथा भन्न सकेको देखिँदैन । दाबीको कि.नं.१६१ को जग्गाको साबिक हकवाला यी वादीको हजुरआमा शिवमाया भण्डारी रहेको कुरा मिसिल संलग्न फिल्डबुकको प्रमाणित प्रतिलिपिबाट देखिएको र वादी अर्जुनप्रसाद भण्डारी शिवमाया भण्डारीको नाति नाताको व्यक्ति देखिएबाट सो जग्गाको हकवाला यी पुनरावेदक/वादी रहेको पुष्टि हुन आउँछ ।\n६. त्यसै गरी दाबीको जग्गाको सम्बन्धमा नरेश कटुवालले आफ्नो भनी दाबी गरे पनि सुरू एवं पुनरावेदन अदालतबाट निजको हक नपुग्ने ठहर भएकोमा निजले यस अदालतसमक्ष गरेको पुनरावेदनसमेत निजले फिर्ता लिई पुनरावेदन अदालतको फैसला स्वीकार गरेको अवस्था छ । त्यसैगरी उक्त जग्गा गुठीको भएकोले गुठी हक कायम गरिपाउँ भनी नवराज जंग राणाले फिराद दाबी गरेकोमा निजको दाबी नपुग्ने गरी सुरू जिल्ला अदालतबाट फैसला भएकोमा निजले सो फैसलामा चित बुझाई स्वीकार गरी बसेको देखिएबाट पनि उक्त कित्ता नं.१६१ को जग्गामा यी वादीको हक रहेको कुरामा कुनै विवाद देखिएन ।\n७. अब दाबीको कि.नं.१६१ को क्षेत्रफल ६-४-०-० जग्गा रहेको र पुनरावेदन अदालतको फैसलाले सोमध्ये ५-०-०-० जग्गाको हदसम्म मात्र वादीको हुने फैसला भएको छ । पुनरावेदक/वादीले सम्पूर्ण जग्गा आफ्नो हुनुपर्ने भनी पुनरावेदन जिकिर लिएको छ, निजको सो जिकिरतर्फ हेर्दा, यी पुनरावेदक/वादीले मालपोत कार्यालयमा कित्ता नं.१६१ को सम्पूर्ण जग्गा आफ्नो नाममा नामसारी दर्ता गरिपाउँ भनी कारबाही चलाएकोमा कारबाहीकै क्रममा निजले उक्त कित्ता नं.१६१ को ६-४-०-० जग्गामध्ये दक्षिणतर्फबाट १-४-०-० जग्गा कित्ताकाट गरी छाडी बाँकी ५-०-०-० जग्गा म निवेदकसमेतको नाउँमा नामसारी दर्ता गरिपाउँ भनी मिति २०६९।२।२० मा मालपोत कार्यालय चावहिलमा द.नं.१५४४२ को निवेदन दिएको देखिन्छ । त्यसैगरी पुनरावेदन अदालत पाटनको फैसलाले अदालतबाट हक कायम गराई ल्याउन भनी सुनाएकोमा यी पुनरावेदक/वादीले सुरू काठमाडौं जिल्ला अदालतबाट फिराद दायर गर्दा कित्ता नं.१६१ को ६-४-०-० मध्ये कित्ता काट भई कायम भएको कित्ता नं.१६१ को ५-०-०-० जग्गा मेरो नाममा हक कायम गरिपाउँ भनी फिराद दाबी लिँदा सोही ५-०-०-० जग्गाको मात्र अदालती शुल्क (कोर्ट फी) राखेको देखिन्छ । यसरी वादी आफैँले फिराद गर्दा ५-०-०-० जग्गामा हक कायमको दाबी गरेको अवस्थामा अहिले पुनरावेदन गर्दा कित्ता नं.१६१ को सम्पूर्ण जग्गामा हक कायम हुनुपर्दछ भनी लिएको पुनरावेदन जिकिर विराधाभाषपूर्ण रहेको देखिन्छ ।\n८. कुनै पनि विवाद लिएर कुनै पक्षले अदालतमा प्रवेश गर्दा पक्षले के कति दाबी लिएको छ, सो दाबीमा सीमित भएर अदालतले फैसला गर्नुपर्ने हुन्छ । वादीले लिएको दाबीभन्दा बाहिर गएर अदालतले बोल्न मिल्दैन । यी पुनरावेदक वादीले छुट जग्गा दर्ता नामसारीको कारबाहीकै क्रममा आफैँले कित्ता नं. १६१ को क्षेत्रफल ६-०-०-० मध्ये दक्षिणबाट १-४-०-० छाडी वादी ५-०-०-० जग्गामा हक कायमको लागि निवेदन दिएको र जिल्ला अदालतमा फिराद दायर गर्दा पनि ५-०-०-० जग्गाको मात्र कोर्ट फी राखी ५-०-०-० जग्गामा हक कायमको दाबी गरेको देखिएबाट पुनरावेदन अदालत पाटनबाट कित्ता नं.१६१ को ६-४-०-० जग्गामध्ये ५-०-०-० जग्गाको हदसम्म वादीको हक कायम हुने गरी भएको फैसला अन्यथा देखिन आएन । पुनरावेदक वादीले कित्ता नं.१६१ को सम्पूर्ण जग्गामा हककायम हुनुपर्छ भनी लिएको पुनरावेदन एवं बहस जिकिरसँग सहमत हुन सकिएन ।\n९. अतः माथि विवेचित आधार र कारणहरूबाट वादी दाबीको कित्ता नं.१६१ को क्षेत्रफल ६-४-०-० मध्ये ५-०-०-० जग्गामा हक कायम गरिपाउन वादीको फिराद दाबी भएकोमा कित्ता नं.१६१ को सम्पूर्ण जग्गामा वादीको हककायम हुने गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७१।८।२२ मा भएको फैसला केही उल्टी गरी कित्ता नं.१६१ को क्षेत्रफल ६-४-०-० जग्गामध्ये ५-०-०-० जग्गाको हदसम्म मात्र वादीको हक कायम हुने गरी पुनरावेदन अदालत पाटनबाट मिति २०७२।१२।३० मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक/वादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. मनोजकुमार शर्मा\n\nइजलास अधिकृत (उपसचिव) : जानकी रमण यादव\nइति संवत् २०७९ साल मङ्सिर १४ गते रोज ४ शुभम् ।"
}