{
    "Title": "निर्णय नं. १०९४१ - ठगी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७९/०१/१९ \t ३१९०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७९।१।१९\n०७५-CR-०५८५\n\nमुद्दा:- ठगी\n\nपुनरावेदक / प्रतिवादी : ललितपुर जिल्ला, ललितपुर उपमहागरपालिका वडा नं. ११ कुपण्डोल बस्ने गोविन्द भक्त श्रेष्ठकी छोरी प्रकाश राउतकी श्रीमती ललितपुर जिल्ला, ठैव गाउँ विकास समिति वडा नं. ७ बस्ने रमिलादेवी राउत\nविरूद्ध\nप्रत्यर्थी / वादी : रोशनी जोशीसमेतको जाहेरीले वादी नेपाल सरकार\n\nकुनै सहकारी संस्थामा ठगीजन्य कार्य कुन व्यक्तिबाट, तहबाट र कुन रूपमा भएको छ भन्ने कुरा मनसाय, हेलचेक्राइँ र कसुरको ज्ञानको विद्यमानता (knowledge of wrongdoing) को अवस्था हेरी विश्लेषण गरिनुपर्ने । यदि कुनै सहकारी संस्था ठगी गर्ने उद्देश्यबाट प्रेरित भई समान धारणा र संलग्नता (equal intent and participation) सहित स्थापना भएको रहेछ र सञ्चालक समिति र व्यवस्थापनको कार्यमा जानी-जानी संलग्न भएको रहेछ भने सबै सञ्चालक र व्यवस्थापकहरूलाई कसुरमा संलग्न रहेको मान्न सकिने ।\n(प्रकरण नं.७)\nकुनै सहकारी संस्थामा कसुरजन्य कार्य भएको अवस्थामा संस्थागत रूपमा सबै सञ्चालक तथा व्यवस्थापक वा कर्मचारी वा त्यसमध्येका खास केही व्यक्तिबाहेक सबै व्यक्तिहरू संलग्न भएको अवस्थामा सबै व्यक्तिहरू प्रामाणिकताका आधारमा कसुरदार ठहरिन सक्ने ।\nसहकारी संस्थाको दुरूपयोग गर्ने व्यक्तिको मनसाय, कार्य र प्रमाणका आधारमा निजले मात्र कसुर गरेको पुष्टि हुने अवस्था भएमा त्यस्तो व्यक्तिलाई कसुरदार ठहर गरिनुपर्ने । संलग्न व्यक्तिको पहिचान गर्दा मुलत: निजको संस्थामाथिको नियन्त्रण (control) अर्थात नीतिगत, आर्थिक तथा कारोबारहरूमा पूर्ण नियन्त्रण भए नभएको हेरिनुपर्ने । त्यस्तो नियन्त्रण ठगी वा अन्य गलत कार्य गर्ने मनसायसहित प्रयोग भए नभएको हेरिनुपर्ने र त्यस्तो नियन्त्रणले पीडितलाई परेको असर र प्रभावसमेतलाई मध्यनजर गरिनुपर्ने ।\n(प्रकरण नं.१०)\nसहकारी संस्थामा भएको ठगीजन्य कार्यको सम्बन्धमा सञ्चालक समितिका पदाधिकारी वा सदस्य तथा व्यवस्थापकसमेतको जानकारी वा मनासयसहित कसुर भएको भएमा सबै व्यक्तिहरू कसुरदार मान्नुपर्ने देखिन्छ, केही खास सञ्चालक समितिका पदाधिकारी र सदस्यहरू तथा व्यवस्थापक र कर्मचारीहरूको संलग्नता भएमा निजहरूको संलग्नता, कसुरजन्य मानसिक अवस्था, प्रत्यक्षरूपमा नीतिगत आर्थिक क्रियाकलापमा भएको संलग्नता, प्रत्यक्ष नियन्त्रण (direct control), वस्तुगत (defacto) वा कानूनी (dejure) अवस्थासमेतलाई मध्यनजर राखी कसुरको निर्धारण गर्नुपर्ने ।\nनिष्क्रिय (passive) रूपमा रहेका तथा अल्पमतमा रहेका सञ्चालक समितिका पदाधिकारी वा सदस्यहरूलाई ठगीको कसुरजन्य कार्यमा संलग्नता निर्धारण गर्दा निजहरूको कसुरजन्य मानसिक अवस्थाको विद्यमानतालाई प्रमाणहरूले पुष्टि गरेको छ छैन भन्ने विषयमा गम्भीर रूपमा नहेरी दोषी ठहर गरिएमा सम्बन्धित व्यक्तिहरूलाई गम्भीर अन्याय पर्न सक्ने ।\n(प्रकरण नं.१२)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री होमकान्त चौलागाई\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री सूर्यराज दाहाल\nअवलम्बित नजिर :\nने.का.प.२०६६, अङ्क ४, नि.नं.८११९\nने.का.प.२०६७, अङ्क १, नि.नं.८३०२\nसम्बद्ध कानून :\nसहकारी संस्था ऐन, २०४८\nसहकारी ऐन, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा.न्यायाधीश श्री अच्युतप्रसाद भण्डारी\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री उमेशराज पौड्याल\nमा.न्यायाधीश श्री कृष्णकमल अधिकारी\nउच्च अदालत पाटन\n\nफैसला\nन्या.हरिप्रसाद फुयाल : उच्च अदालत पाटनको मिति २०७३।११।११ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को १२ बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति पाउँ भनी दर्ता भएको निवेदनमा ऐ. दफा १२ बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्राप्त भई ऐ. ऐनको दफा ९ बमोजिम यस अदालतमा पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\nतथ्य खण्ड\nयस कार्यालयमा दर्ता कायम रहेको मानस बचत तथा ऋण सहकारी संस्था लि. रविभवन स्थित उक्त संस्थाका बचतकर्ता सदस्य रोशनी जोशीले बचत गरेको रकम हालसम्म पनि फिर्ता नपाएको भनी यस कार्यालयमा निवेदन दिएको हुँदा उक्त संस्थाका अध्यक्ष ज्योति श्रेष्ठ, उपाध्यक्ष दिलमाया आले, सदस्य बलराम भुजेल, सदस्य रमिला राउत श्रेष्ठ, सदस्य उमेशभक्त श्रेष्ठसमेतका सञ्चालक समितिका पदाधिकारीहरूलाई आवश्यक कारबाही गरी निजहरूबाट निवेदकहरूको रकम असुलउपर गर्नेतर्फ सहयोग गरिदिनुहुन भन्नेसमेत बेहोराको डिभिजन सहकारी कार्यालय काठमाडौंले महानगरीय प्रहरी परिसर, हनुमानढोकालाई लेखेको मिति २०७०।०४।०२ को पत्र ।\nम जाहेरवालालाई अध्यक्ष ज्योति श्रेष्ठ, सदस्यहरू उमेशभक्त श्रेष्ठ, सुजिता थापा, शर्मिला श्रेष्ठ रमिला राउतसमेतका व्यक्तिहरूले मानस बचत तथा ऋण सहकारी लि. सञ्चालन गरी आकर्षक ब्याजदर र निक्षेपकर्ताहरूको रकम सुरक्षित रहन्छ, भाका पुगेपछि ब्याजसमेतको रकम फिर्ता पाउनु हुन्छ, राम्रो फाइदा हुन्छ भनी विभिन्न प्रलोभन देखाएपछि मैले उक्त सहकारीमा पटकपटक गरी जम्मा रू.८,१०,०००।– जम्मा गरेको र भाका पुगेपछि साँवा ब्याज रकम माग गर्दा हाल रकम छैन तपाइँलाई पछि दिउँला भनी सो संस्थाको अध्यक्षसमेतले पटकपटक टार्दै आएको र  सोमध्ये रू.३,००,०००।– मात्र फिर्ता गरी बाँकी रू.५,१०,०००।– फिर्ता नगरी ठगी गरेका हुँदा कानूनबमोजिम गरिपाउँ भन्ने रोशनी जोशीको मिति २०७०।०५।११ को जाहेरी दरखास्त ।\nशर्मिला बानिया श्रेष्ठलाई मानस बचत तथा ऋण सहकारी संस्था लि. रविभवनका सञ्चालक अध्यक्ष ज्योति श्रेष्ठ तथा सचिव उमेशभक्त श्रेष्ठसमेतका सञ्चालकहरूसमेतले उक्त संस्थामा रू.५,६८,०००।– रकम जम्मा गर्न लगाएकोमा उक्त रकमको समय पुगेपछि पटकपटक फिर्ता माग गर्दा जम्मा रू.१,००,०००।- फिर्ता गरेको र बाँकी रकम हालसम्म पनि फिर्ता नगरी ठगी गरेका हुँदा कानूनबमोजिम गरिपाउँ भन्नेसमेत बेहोराको नवराज बुढाथोकीको मिति २०७०।०५।१३ को जाहेरी दरखास्त ।\nजाहेरवाला रोशनी जोशी तथा नवराज बुढाथोकीको जाहेरीमा उल्लिखित शर्मिला बानिया श्रेष्ठको नाउँमा मानस बचत तथा ऋण सहकारी संस्था लि. मा रकम जम्मा गरेको वार्षिक १८ प्रतिशत ब्याज दिने भन्नेसमेतको विभिन्न मिति २०६९।०२।०३, २०६९।०४।०२, २०६८।०९।१८, २०६७।०२।२३, २०६७।०४।३० र २०६८।०६।०७ को मुद्दति\nरसिद ।\nयस कार्यालयमा दर्ता भएको मानस बचत तथा ऋण सहकारी संस्था लि. हाल बन्द रहेको यस कार्यालयबाट हिसाब मिलानको लागि पत्राचार गरिएको साथै सञ्चालकहरूलाई छलफलको लागि उपस्थित गराइएको तर हिसाब मिलान  गर्नेतर्फ कुनै पहल नगरेको हुँदा तहाँ कार्यालयमा आवश्यक कारबाहीको लागि लेखी पठाइएको हो भन्नेसमेत बेहोराको डिभिजन सहकारी कार्यालयले महानगरीय प्रहरी परिसर, हनुमान ढोकालाई लेखेको मिति २०७०।०५।१७ को पत्र ।\nकाठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १३ रविभवन स्थित रहेको मानस बचत तथा ऋण सहकारी संस्थाको संस्थापक अध्यक्ष ज्योति श्रेष्ठ मेरो श्रीमती हुन् भने सदस्य रमिला राउत मेरा आफ्नै दिदी हुन् । उक्त संस्था २०६६ सालबाट सञ्चालन हुँदै आएकोमा सुरूसुरूमा राम्रै चलेको भए तापनि केही समयपछि संस्थाको रकम लगानी गरेको ठाउँबाट उठ्न छाडेको र संस्थामा रकम अभाव हुन थालेपछि म आफैँ कार्यकारी प्रमुख भई सञ्चालन गर्दै आएको छु । मिति २०६८।८।२ बाट म पनि सञ्चालक सदस्य बनी संस्था सञ्चालन हुँदै आएको थियो । संस्थाले बचत एवं ऋण कारोबार गर्ने क्रममा यी जाहेरवाला रोशनी श्रेष्ठले पनि पटकपटक गरी रू.८,१०,०००।- जम्मा गरेकी थिइन् । सो रकममध्ये रू.३,००,०००।- फिर्ता गरिसकिएको र यस्तै शर्मिला बानिया श्रेष्ठले पनि रू.५,६८,०००।- जम्मा गरेकोमा सोमध्ये रू.१,००,०००।– फिर्ता गरी सकिएको, संस्थाले लगानी गरेको रकम उठ्न नसकी रकम अभाव सिर्जना हुँदा बाँकी रकम जाहेरवालाहरूलाई फिर्ता गर्न नसकिएको हो । बाँकी रकम जाहेरवालाहरूलाई फिर्ता गर्नुपर्ने हो भन्नेसमेत बेहोराको प्रतिवादी उमेशभक्त श्रेष्ठले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nजाहेरवालामध्येकी रोशनी जोशी मेरो श्रीमती हुन्, मानस बचत तथा ऋण सहकारी संस्था लि.का. सञ्चालकहरूले उक्त संस्थामा रकम जम्मा गरेमा राम्रो ब्याज दिने, निक्षेप सुरक्षित रहने जस्ता विज्ञापन गरी सञ्चालकमध्येकी शर्मिला श्रेष्ठ स्वयं आई विभिन्न प्रलोभनमा पारी पटक पटक गरी रू.८,१०,०००।- रकम जम्मा गर्न लगाएकोमा उक्त रकमको समय पुगेपछि फिर्ता माग गर्दा रू.३,००,०००।– फिर्ता गरेको र बाँकी रकम हालसम्म पनि फिर्ता नगरेकोले कानूनबमोजिम हुनुपर्छ भन्नेसमेत बेहोराको रमेशमान जोशीको कागज ।\nजाहेरवालामध्येकी शर्मिला बानिया श्रेष्ठ मेरो आमा हुन्, मानस बचत तथा ऋण सहकारी संस्था लि.का सञ्चालकहरूले उक्त स्थानमा रकम जम्मा गरेमा राम्रो ब्याज दिने, निक्षेप सुरक्षित रहने जस्ता विज्ञापन गरी विभिन्न प्रलोभनमा पारी पटकपटक गरी रू.५,६८,०००।- रकम जम्मा गर्न लगाएकोमा उक्त रकमको समय पुगेपछि फिर्ता माग गर्दा रू.१,००,०००।- फिर्ता गरेको र बाँकी रकम हालसम्म पनि फिर्ता नगरेकाले प्रतिवादीहरूले ठगी गरेका हुँदा कानूनबमोजिम हुनुपर्छ भन्नेसमेत बेहोराको अमित श्रेष्ठको कागज ।\nफरार रहेका प्रतिवादीहरू ज्योति श्रेष्ठ, दिलमाया आले, रजिना खड्गी, सुजिता थापा, शर्मिला श्रेष्ठ, बलराम भुजेल, रमिला राउत श्रेष्ठको खोजतलास गर्दा फेला नपरेको भन्ने समेत बेहोराको प्रहरी\nप्रतिवेदन ।\nप्रतिवादीहरू उमेशभक्त श्रेष्ठ, ज्योति श्रेष्ठ, दिलमाया आले, रजिना खड्गी, सुजिता थापा, शर्मिला श्रेष्ठ, बलराम भुजेल, रमिला राउत श्रेष्ठसमेतले सहकारीमा रकम जम्मा गरी गराई फिर्ता नदिएको कार्य मुलुकी ऐन ठगीको महलको १ नं विपरीत ४ नं. को कसुर हुँदा निज प्रतिवादीहरू उमेशभक्त श्रेष्ठ, ज्योति श्रेष्ठ, दिलमाया आले, रजिना खड्गी, सुजिता थापा, शर्मिला श्रेष्ठ, बलराम भुजेल, रमिला राउत श्रेष्ठसमेतउपर जम्मा बिगो रू.९,७८,०००।- कायम गरी ऐ. महलको ४ नं. बमोजिमको सजाय गरी जाहेरवालहरूको जम्मा बिगो रू.९,७८,०००।– ऐ. महलको ४ नं. बमोजिम दिलाई भराई पाउनसमेतको मागदाबीसहितको अभियोगपत्र ।\nजाहेरवाला रोशनी जोशीले मानस बचत तथा ऋण सहकारी संस्थामा रू.८,१०,०००।-, अर्का शर्मिला बानिया श्रेष्ठले रू.५,६८,०००।- जम्मा गर्नु भएकोमा रोशनी जोशीलाई रू.३,००,०००।- फिर्ता गरी बाँकी रू.५,००,०००।- फिर्ता गर्न बाकी रहेको छ भने शर्मिला बानिया श्रेष्ठलाई रू.१,००,०००।- फिर्ता गरिसकेको र रू.४,६८,०००।- फिर्ता गर्न बाँकी रहेको थियो । म त्यस संस्थाको कार्यकारी प्रमुख भएकोले मैले निजहरूलाई बचत रकममध्ये संस्थाले लगानी गरेको ऋण उठेको बखत पटकपटक गरी बिस्तारै फिर्ता गर्ने कुरा गरेको थिए । ऋण  लिएका व्यक्तिहरूलाई समेतसँगै राखी कुरा गरेको थिए । जाहेरवालाहरूले लिनुपर्ने रकम ऋणीबाट लिने सहमति भएकोमा पछि जाहेरवालाहरू संस्थामा आई हामीहरूलाई कागज गरिदिनुपुर्‍यो भने । संस्थाको तर्फबाट मसमेत भई रोशनी जोशीलाई आठ लाखको र शर्मिला बानिया श्रेष्ठलाई पाँच लाखको कागज गरिदिए । शर्मिला बानिया श्रेष्ठ रसिया गएपछि रोशनी जोशीलाई हामीले पटकपटक गरी पाँच लाख नगदै बुझायौँ । पछि रोशनी जोशीले संस्थामा आई जबरजस्ती मोटरसाइकल र अध्यक्ष ज्योति श्रेष्ठको हातमा लगाएको सुनको चुरा लिएर गएकी छन् । अहिले जाहेरवाली रोशनी जोशीलाई साँवा र ब्याज गरी जम्मा रू.४,५०,०००।- र शर्मिला बानियालाई ३,५०,०००।– सावाँ ब्याज बुझाउन बाँकी छ । संस्थाले लगानी गरेको ऋण असुल हुँदै गएपछि उनीहरूले रकमसमेत बिस्तारै पटकपटक गरी फिर्ता गर्ने सहमति हुँदाहुँदै पनि मसमेतका विरूद्ध निज जाहेरवालीले झुठ्ठा जाहेरी दिएकी हुन् । हाल संस्था सञ्चालनमा नै छ । संस्थामा रकम अभाव भएको, ऋण रकम नउठेको कारण एकै पटक भुक्तानी दिन नसकेको हो मसमेतले जाहेरवालीलाई ठगी गरेको होइन । रकम उठ्दै गएपछि संस्थाले तिर्ने नै छ । मैले अभियोग दाबीअनुसारको कसुर नगरेको हुँदा मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी उमेश भक्त श्रेष्ठले सुरू अदालतसमक्ष गरेको बयान ।\nतत्काल प्राप्त प्रमाणबाट यी प्रतिवादीले आरोपित कसुर गरेका होइन भनी अहिले नै विश्वास गर्न नसकिँदा र पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने नै हुँदा हाललाई मुलुकी ऐन अ.बं. ११८ नं. को देहाय ५ बमोजिम निज प्रतिवादी उमेशभक्त श्रेष्ठले नगद धरौट रू.१,०५,०००।- (एक लाख पाँच हजार) वा सो बराबरको जेथा जमानी दिए लिई मुद्दा पुर्पक्षका लागि निजलाई तारेखमा राख्नू । उल्लिखित नगद धरौट वा जेथा जमानी नदिए प्रतिवादीलाई कानूनबमोजिमको थुनुवा पुर्जी दिई सम्बन्धित कारागार कार्यालयमा लेखी पठाइदिनु भन्ने मिति २०७०।६।३ को थुनछेक आदेशअनुसार र.नं. ३१९ मिति २०७०।६।३ मा आदेशानुसारको धरौटी दाखेल गरी प्रतिवादी उमेशभक्त श्रेष्ठ तारेखमा रहेका ।\nमानस बचत तथा ऋण सहकारी संस्था २०६६ साल असार महिनादेखि म र प्रस्तुत मुद्दाका प्रतिवादीहरूसमेत भई संस्था स्थापना गरी सो संस्थाको म सदस्यसमेत भएको हैसियतले संस्था सञ्चालन गर्दै आएकोमा २०६८ साल असार महिनादेखि मेरो व्यापार व्यवसायसमेत भएकोले आफ्नो कार्यव्यस्तताको कारण देखाई संस्थाको ज्योति श्रेष्ठ सामु संस्थाको सदस्यबाट राजीनामा दिएको र मेरो राजीनामा २०६८ साल पौष ३० गते बसेको साधारण सभाबाट स्वीकृत भई मैले पाउने रकमसमेत लिइसकेकोले सो संस्थासँग मेरो कुनै सम्बन्ध नरहेको । मैले संस्था छोड्दा के कति रकम जम्मा भएको थियो मलाई थाहा छैन । जाहेरवालाहरूको रकम लिए खाएको छैन । मैले संस्थाबाट राजीनामा दिइसकेपछि सो संस्थाको कसले सञ्चालन गरे, के कति रकम जम्मा भयो सोसमेत मलाई थाहा छैन । संस्थामा आएको रकम को कसले के-के गरे मलाई थाहा भएन । जाहेरवालाहरूले उनीहरूले पाउने रूपैयाँ पाए पाएनन्, सोसमेत मलाई थाहा छैन । मैले जाहेरवालाहरूको रूपैयाँ लिई खाई ठगी गरेको नहुँदा मलाई अभियोग दाबीबमोजिम सजाय हुने होइन । बिगोसमेत मैले तिर्नु बुझाउनुपर्ने होइन भन्नेसमेत बेहोराको म्यादमा हाजिर भएकी प्रतिवादी सुजिता थापाले सुरू अदालतसमक्ष गरेको बयान ।\nपछि मुद्दामा बुझ्दै जाँदा ठहरेबमोजिम गर्ने गरी प्रतिवादीबाट मुलुकी ऐन अ.बं. ११८ को देहाय दफा ५ र १० लाई विचार गर्दा मुद्दा पुर्पक्षको लागि रू.५१,०००।– (एकाउन्न हजार रूपैयाँ) नगद धरौटी वा सोबापतको जेथा जमानी दिए लिई तारेखमा राख्न उपयुक्त देखिएकोले सोहीबमोजिम गर्नु र दिन नसके अ.बं. १२१ नं. बमोजिम थुनुवा पुर्जी दिई थुनामा राख्न सम्बन्धित कारागारमा पठाइदिनु भन्ने मिति २०७०।९।११ को थुनछेक आदेशअनुसार र.नं. ६९० मिति २०७०।९।११ मा आदेशानुसारको धरौटी दाखेल गरी प्रतिवादी सुजिता थापा तारेखमा रहेकी ।\nमानस बचत तथा सहकारी संस्था हामीले खोल्न लागेको एकजना सदस्य पुगेन भनी मेरो भाइ प्रतिवादीमध्येकै उमेशभक्त श्रेष्ठ र उमेशकै श्रीमती मेरी बुहारी ज्योति श्रेष्ठले मलाई सो संस्थाको सदस्यता लिइदिनुपुर्‍यो भनी अनुरोध गरेकाले म कर्मचारी मानिस भएकोले म सो संस्थाको सदस्य बन्दिन भन्दा उनीहरूले तपाइँ सो संस्थामा आउनु पर्दैन, काम हामी आफैँ गर्छौ तपाइँले केही गर्नु पर्दैन भनी पटकपटक आग्रह गरेकाले म सदस्यसम्म बनिदिएकी हुँ । सो संस्थाको पहिलो साधारण सभा बस्दासमेत मलाई सदस्यको रूपमा राखेको थियो । मैले सो संस्थाको अन्य सदस्य बनाउने कार्यसमेत गरेको थिइन । सो संस्थामा आफ्नो कार्य व्यस्तताको कारणले गर्दा संस्थाको हैसियतले कुनै कामसमेत गर्न नभ्याउने भएकोले मैले सो सदस्य पदबाट राजीनामा दिई मेरो राजीनामा मिति २०६९।१०।३ मा स्वीकृत भएपछि सो संस्थासँग कुनै सम्बन्ध रहेन । सो संस्थामा जम्मा भएको मेरो नामको रकम मैले हालसम्म लिएको छैन । सो संस्थाको सदस्य रहँदा पनि मैले रकम सङ्कलन गर्ने, गर्न लगाउने र लगानी गर्नेलगायतका कुनै कार्य नगरेको र जाहेरवालाहरूको कुनै रकम ठगीसमेत गरेको नहुँदा मलाई अभियोग दाबीबमोजिम सजाय हुने\nहोइन । बिगोसमेत बुझाउन पर्ने होइन भन्नेसमेत बेहोराको म्यादमा हाजिर भएकी प्रतिवादीमध्येकी रमिला देवी श्रेष्ठ राउतले सुरू अदालतसमक्ष गरेको बयान ।\nपछि मुद्दामा प्रमाण बुझ्दै जाँदा ठहरेबमोजिम गर्ने गरी प्रतिवादीबाट मुलुकी ऐन अ.बं. ११८ को देहाय दफा ५ र १० लाई विचार गर्दा मुद्दा पुर्पक्षको लागि रू.५१,०००।– (एकाउन्न हजार रूपैयाँ ) नगद धरौटी वा सोबापतको जेथा जमानी दिए लिई तारेखमा राख्न उपयुक्त देखिएकोले सोहीबमोजिम गर्नु र दिन नसके अ.बं.१२१ नं. बमोजिम थुनुवा पुर्जी दिई थुनामा राख्न सम्बन्धित कारागारमा पठाई दिनु भन्ने मिति २०७०।९।१४ को थुनछेक आदेशानुसार र.नं. ७०५ मिति २०७०।९।१४ आदेशानुसारको धरौटी दाखेल गरी प्रतिवादीमध्येकी रमिला श्रेष्ठ राउत तारेखमा रहेकी ।\nप्रतिवादीमध्येकी ज्योति श्रेष्ठले मेरो स्कुलमा आई हामीले मानस बचत तथा सहकारी संस्था खोल्न लागेका छौं अलि पैसा लगानी गरिदिनु पुर्‍यो र तपाइँ संस्थाको सञ्चालक समितिको सदस्य पनि बनिदिनुपुर्‍यो भनेकोले पटकपटक भनेको कारण र तिमी फुर्सद नभए आउन पर्दैन सबै काम म गर्छु भनेकोले सो संस्थाको सदस्यता लिई रू.५०,०००।- लगानी गरेकी थिए । त्यसपछि प्रथम साधारण सभा २०६६ साल भाद्र २७ गते बसी संस्था सञ्चालन गर्दै आउने क्रममा बेला बेलामा संस्थाको ज्योति श्रेष्ठसँग पटकपटक संस्थाको आयव्यय के कति भयो भनी हिसाब माग्दा हामीले हिसाब राखेका छौं तिमीलाई देखाउन कर छैन भनेको र मैले मलाई हिसाब देखाउनै पर्छ भनेकोमा विवाद झगडा भएको र निजहरूले संस्थाको पैसाले गाडी किन्न खोजेको भन्ने कुरासमेत सुनेकोले निजहरूको व्यवहारमा चित्त नबुझी २०६६ साल चैत्र ५ गतेका सो संस्थाको सदस्य पदबाट मैले राजीनामा दिएपछि २०६६ साल चैत्र २० गतेका दिन राजीनामा स्वीकृत भएपछि आफ्नो सेयर रकमसमेत फिर्ता लिई बसेकी हुँदा सो संस्थासँग मेरो सम्बन्ध र दायित्वसमेत नभएकोले अभियोग दाबीबमोजिमको कसुर मैले गरेको नहुँदा दाबीबमोजिमको रकम मैले तिर्न बुझाउन पर्ने नभई सजायसमेत पाउने होइन भन्नेसमेत बेहोराको म्यादमा हाजिर भएकी प्रतिवादीमध्येकी रजिना खड्गीले सुरू अदालतसमक्ष गरेको बयान ।\nपछि मुद्दामा प्रमाण बुझ्दै जाँदा ठहरेबमोजिम गर्ने गरी प्रतिवादी रजिना खड्गीबाट मुलुकी ऐन अ.बं. ११८ को देहाय दफा ५ र १० लाई विचार गर्दा रजिना खड्गीबाट नगद धरौट रू.४५,०००।- (पैँतालिस हजार रूपैयाँ ) नगद धरौटी वा सोबापतको जेथा जमानी दिए लिई तारेखमा राख्न उपयुक्त देखिएकोले सोहीबमोजिम गर्नु र धरौट वा जेथा जमानी दिन नसके अ.बं. १२१ नं. बमोजिम थुनुवापुर्जी दिई थुनामा राख्न सम्बन्धित कारागारमा पठाइदिनु भन्ने मिति २०७०।९।१८ को थुनछेक आदेशानुसार र.नं. ७२२ मिति २०७०।९।१८ मा आदेशानुसारको धरौटी दाखेल गरी प्रतिवादी रजिना खड्गी तारेखमा रहेकी ।\nप्रतिवादी ज्योति श्रेष्ठको नाउँको म्याद मिति २०७०।७।१२ मा, प्रतिवादी शर्मिला श्रेष्ठको नाउँको म्याद मिति २०७०।७।१० मा र प्रतिवादी बलराम भुजेलका नाउँको म्याद मिति २०७०।११।४ मा  सूचना पाटीमा टाँस भई बेपत्ते तामेल भएकोमा निज प्रतिवादीहरूको अर्को वतन छ, छैन भए खुलाई पठाइदिनु भनी जिल्ला सरकारी वकिल कार्यालयमा पत्राचार गरी अर्को वतन देखिएमा नियमानुसार म्याद जारी गर्नु भन्ने मिति २०७०।१२।१८ को आदेशानुसार जिल्ला सरकारी वकिल कार्यालय, काठमाडौंमा प्रतिवादीहरू ज्योति श्रेष्ठ, शर्मिला श्रेष्ठ र बलराम भुजेलको अर्को वतन छ, छैन खुलाई पठाइदिनुहुन भनी पत्राचार भएकोमा जि.स.व.का.को च.न.१८०८ मिति २०७१।७।३० को पत्रबाट अभियोगपत्रमा उल्लिखित बाहेक अन्य वतन नभएको भनी जवाफ प्राप्त भएको ।\nप्रतिवादीमध्येकी दिलमाया आलेका नाउँको म्याद मिति २०७०।७।७ मा तनहुँ जिल्ला बैदी गाउँ विकास समिति वडा नं. ४ मा घरदैलोमा टाँस भई तामेल भएकोमा म निवेदक २०६३ सालदेखि विवाह भई काठमाडौं जिल्ला पुरानो नैकाप गाउँ विकास समिति वडा नं. ६ घर भई हाल चन्द्रागिरी नगरपालिका वडा नं. १९ मा बस्दै आएकोमा मेरो जन्म स्थानमा तामेल हुन गएको म्याद बदर गरी अड्डाकै रोहवरमा म्याद बुझी बयान गर्न पाउँ भनी प्रतिवादी दिलमाया आलेले द.नं. ३०६४६ मिति २०७१।१२।११ मा निवेदन दिएकोमा उक्त निवेदन इजलाससमक्ष पेस हुँदा निज प्रतिवादीका नाउँको म्याद बेरितको देखिँदा बदर गरिदिएको छ, हाललाई निवेदनमा उल्लिखित वतन जिल्ला काठमाडौं चन्द्रागिरी नगरपालिका वडा नं. १९ मा प्रतिवादीका नाउँमा म्याद जारी गर्नु भन्ने मिति २०७२।१२।११ को सुरू अदालतको आदेश ।\nमसमेत भई पहिला उक्त मानस बचत तथा ऋण सहकारी संस्था खोलेको हो । मैले सो संस्थाबाट २०६८ सालमा राजीनामा दिइसकेको छु मैले सो संस्थामा रहेर कुनै पनि आर्थिक कारोबार गरेको\nछैन । म सो संस्थामा गएको पनि थिइन । जाहेरवालाले के कति रकम जम्मा गरे वा गरेनन् सो सम्बन्धमा मलाई केही थाहा जानकारी पनि छैन । प्रतिवादीमध्येका उमेशभक्त श्रेष्ठले संस्थामा नाम राखिदिन्छु भनी मेरो नाम मात्र राखेका हुन् । प्रतिवादीमध्येका उमेशभक्त श्रेष्ठले सो रकम लिएको भन्ने मैले सुनेको हुँदा निजले नै सो रकम तिर्नु बुझाउनुपर्ने हो भन्नेसमेत बेहोराको प्रतिवादी दिलमाया आलेले सुरू अदालतसमक्ष गरेको बयान ।\nपछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने नै हुँदा हाल यी प्रतिवादीबाट मु.ऐन अ.बं. ११८ का देहाय ५ र १० नं. बमोजिम रू.५१,०००।– (एकाउन्न हजार) नगद धरौटी वा सो बराबरको जेथा जमानत दिए लिई तारेखमा राख्नू । सो दिन नसके मुद्दा पुर्पक्षका लागि थुनामा राख्न अ.बं. १२१ नं. बमोजि थुनुवापुर्जी दिई सम्बन्धित कारागार कार्यालयमा पठाइदिनु भन्ने मिति २०७१।१२।११ को थुनछेक आदेशानुसार र.नं. १८४८ मिति २०७१।१२।११ मा आदेशानुसारको धरौटी दाखेल गरी प्रतिवादी दिलमाया आले सुरू अदालतमा तारेखमा रहेकी ।\nयसमा डिभिजन सहकारी कार्यालय, काठमाडौंको च.नं.५ मिति २०७०।४।२ को पत्रद्वारा मिति २०६६।५।२० को प्रारम्भिक साधारण सभाबाट निर्वाचित सञ्चालकहरू प्रतिवादीमध्येका ज्योति श्रेष्ठ अध्यक्ष, दिलमाया आले उपाध्यक्ष, रजिना खड्गी सदस्य, सुजिता थापा सदस्य, शर्मिला श्रेष्ठ सदस्य, बलराम भुजेल सदस्य, रमिला राउत श्रेष्ठ सदस्य रहेको भन्ने पाइन्छ । त्यसैगरी मिति २०६८।८।२ मा उक्त संस्थाबाट प्राप्त विवरणअनुसार ज्योति श्रेष्ठ अध्यक्ष, सुजिता थापा सदस्य, शर्मिला श्रेष्ठ सदस्य, रमिला राउत श्रेष्ठ सदस्य, उमेशभक्त श्रेष्ठ सदस्य रहेको भन्ने पाइन्छ । मिति २०७०।५।१७ को च.नं. १३९ डिभिजन सहकारी कार्यालय, काठमाडौंको पत्रद्वारा मानस बचत तथा ऋण सहकारी संस्था लि. हाल बन्द रहेको छ । हिसाब मिलान गर्नेतर्फ कुनै पहल नगरेकाले आवश्यक कारबाहीको लागि भनी महानगरीय प्रहरी परिसरलाई लेखेको समेत मिसिल संलग्न कागजातबाट देखिन्छ । जसबाट यी प्रतिवादीहरू अघि पछि गरी सञ्चालक रहेको\nपाइन्छ । यी प्रतिवादीहरूउपर जाहेरी रही जाहेरीलाई समर्थन गरी प्रतिवादीमध्येका उमेशभक्त श्रेष्ठले अदालतसमक्ष बयान गरेको पाइन्छ । सहकारी संस्थामा राम्रो ब्याज दिने भनी आकर्षण देखाई रकम जम्मा गर्न लगाएको भन्ने पनि जाहेरीको बेहोरा रहेको पाइन्छ । त्यसरी जम्मा गरेको रकम सम्बन्धित व्यक्तिहरूले मागेका बखत फिर्ता दिनुपर्ने दायित्व सञ्चालक समितिको हुन्छ । तर त्यस प्रकारको कार्य भए गरेको पाइँदैन । न त जाहेरवालाहरूले रकम जम्मा गरेका हैनन् भनी भन्न सकेको अवस्था छ । यसरी रकम जम्मा गर्न लगाई समयमा फिर्ता नदिनुलाई बचतकर्तालाई गफलतमा पारी धोका दिएका हैनन् भनी भन्न पनि मिलेन । निश्चित समयभित्र रकम फिर्ता गर्नु सञ्चालक समितिको दायित्व हैन भन्न सकिने अवस्था पनि छैन जो पूरा भएको पनि पाइँदैन । न त जाहेरवालाहरूको रकम फिर्ता भइसकेको भन्ने नै पाइन्छ । यस्तो अवस्था र स्थितिमा यी प्रतिवादीहरूले आरोपित कसुर गरेका छैनन् भनी भन्न मिलेन । तसर्थ, जाहेरवालाहरूले यी प्रतिवादीहरूबाट बिगो रू.९,७८,०००।- दामासाहीले भराई लिन पाउने ठहर्छ र सोहीबमोजिम ठगीको ४ नं. बमोजिम प्रतिवादीहरूलाई जरिवाना र जनही एक महिनाको दरले कैद सजायसमेत हुने ठहर्छ भन्नेसमेत बेहोराको सुरू काठमाडौं जिल्ला अदालतको मिति २०७२।०२।१४ को फैसला ।\nमानस बचत तथा ऋण सहकारी संस्थामा मैले कुनै कारोबार गरेको र गराएको छैन । मैले संस्थाको रकम हिनामिना गरेको छैन । मिति २०६६।५।२७ को प्रारम्भिक साधारण सभाले मलाई सञ्चालक नियुक्त गरेपश्चात् छ महिनाको अवधिपछि मिति २०६६।१२।२० को सञ्चालक समितिको बैठकले मेरो राजीनामा स्वीकृत गरेको र त्यसपछि जाहेरवालाहरू शर्मिला बानिया श्रेष्ठले मिति २०६७।१।१४ मा र रोशनी जोशीले मिति २०६७।९।११ मा खाता खोली कारोबार सुरू गर्नुभएको स्पष्ट देखिँदादेखिँदै पनि प्रमाणहरूको मूल्याङ्कन नगरी अनाहकमा मेरो संलग्नता नै नरहेको विषयमा मलाई दोषी ठहर गरी एक महिना कैद र दामासाहीले रू.१,२२,२५०।- जरिवाना गरिएको सुरू काठमाडौं जिल्ला अदालतको गम्भीर त्रुटिपूर्ण फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी रजिना खड्गीको पुनरावेदन पत्र ।\nसहकारी संस्थाको रकम फिर्ता सम्बन्धमा मुलुकी ऐन, ठगीको महलबमोजिम कारबाही नहुने थप कानूनी व्यवस्था गरेकोसमेतबाट सुरू फैसला त्रुटिपूर्ण भएको स्पष्ट हुन्छ । एउटै विषयलाई देशका भिन्न भिन्न ऐन, कानून लागु नहुने र एकै विषय दुईवटा कानूनले कारबाही वा दोहोरो सजाय नगर्ने कानूनको सामान्य सिद्धान्त हो । सहकारी ऐन यस क्षेत्रको विषेश ऐनसमेत भएकोले सहकारी संस्थाका सम्बन्धमा सोही ऐनबमोजिम मात्र कसुर कायम हुन सक्ने हुँदा मुलुकी ऐन, ठगीको महलबमोजिम सजाय गर्नु त्रुटिपूर्ण हुँदा उल्टी गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी रमिलादेवी राउत श्रेष्ठको पुनरावेदन पत्र ।\nयसमा पुनरावेदक प्रतिवादीले सञ्चालक समितिबाट दिएको राजीनामा मिति २०६६।१२।२० मा स्वीकृत भएको भन्ने सहकारीको च.नं.१ मिति २०६६।१२।२८ को पत्रबाट देखिएको र जाहेरवालाको बकपत्रको स.ज.८ मा २०६७ सालदेखि सहकारीमा रकम राखेको भन्ने बेहोरा लेखाएको देखिँदा जाहेरवालाले सहकारीमा रकम जम्मा गर्नुपूर्व राजीनामा दिई अलग बसेकी पुनरावेदिकालाई सजाय गर्ने गरेको सुरू फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. को प्रयोजनार्थ उच्च सरकारी वकिल कार्यालय, पाटनलाई जानकारी दिई नियमानुसार पेस गर्नु भन्ने उच्च अदालत पाटनको मिति २०७३।८।१० को आदेश ।\nयसमा, मुद्दा नं.०७२-CS-००८० मा प्रत्यर्थी झिकाउने आदेश भइसकेको देखिँदा प्रस्तुत मुद्दाको विषयवस्तुसमेत सोही प्रकृतिको रहेको हुँदा प्रस्तुत मुद्दामा समेत अ.बं.२०२ नं. बमोजिम उच्च सरकारी वकिल कार्यालय, पाटनलाई जानकारी दिई प्रस्तुत मुद्दासँग साथै राखी नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत पाटनको मिति २०७३।१०।२३ को आदेश ।\nयसमा प्रतिवादीहरू उमेशभक्त श्रेष्ठ, ज्योति श्रेष्ठ, दिलमाया आले, रजिना खड्गी, सुजिता थापा, शर्मिला श्रेष्ठ, बलराम भुजेल, रमिला राउत श्रेष्ठसमेतले सहकारीमा रकम जम्मा गरी गराई फिर्ता नदिएको कार्य मुलुकी ऐन, ठगीको महलको १ नं विपरीत ४ नं. को कसुर हुँदा निज प्रतिवादीहरू उमेशभक्त श्रेष्ठ, ज्योति श्रेष्ठ, दिलमाया आले, रजिना खड्गी, सुजिता थापा, शर्मिला श्रेष्ठ, बलराम भुजेल, रमिला राउत श्रेष्ठसमेतउपर जम्मा बिगो रू.९,७८,०००।- कायम गरी ऐ. महलको ४ नं. बमोजिमको सजाय गरी जाहेरवालहरूको जम्मा बिगो रू.९,७८,०००।- ऐ महलको ४ नं. बमोजिम दिलाई भराई पाउँ भन्ने अभियोग मागदाबी रहेको प्रस्तुत मुद्दामा जाहेरवालाहरूले यी प्रतिवादिहरूबाट बिगो रू.९,७८,०००।- दामासाहीले भराई लिन पाउने ठहर्छ र सोहीबमोजिम ठगीको ४ नं. बमोजिम प्रतिवादीहरूलाई जरिवाना र जनही एक महिनाको दरले कैद सजायसमेत हुने ठहर्छ भनी गरेको सुरूको फैसलामा प्रतिवादीहरू रजिना खड्गी र रमिलादेवी राउत श्रेष्ठले चित्त नबुझाई तत्काल कायम रहेको पुनरावेदन अदालत पाटनमा छुट्टाछुट्टै पुनरावेदन गरेको देखियो ।\nपुनरावेदक प्रतिवादी रजिना खड्गीको सम्बन्धमा विचार गर्दा निजले सो संस्थाबाट दिएको राजीनामा मिति २०६६।१२।२० मा स्वीकृत भएको भन्ने कुरा मिसिल संलग्न रहेको कागजातबाट देखिन आएको र सो मितिपश्चात् मिति २०६७।१।१४ र २०६७।११।९ मा मात्र जाहेरवालाहरूले सो संस्थामा रकम जम्मा गरेको भन्ने देखिन आयो । यसरी जाहेरवालाहरूले सो संस्थामा रकम जम्मा गरेको समयमा सो संस्थामा संलग्न नै नरहेकी निज रजिना खड्गीसमेतले प्रस्तुत मुद्दाको कसुर अपराध गरेको भनी मान्न मिल्ने नदेखिँदा निजलाई समेत कसुरदार ठहर गरी सजाय गरेको सुरू फैसला सो हदसम्म मिलेको देखिन आएन । अतः पुनरावेदक प्रतिवादी रजिना खड्गीले आरोपित कसुरबाट सफाइ पाउने ठहर्छ । निजलाई समेत कसुरदार ठहर गरको सुरू काठमाडौं जिल्ला अदालतको मिति २०७२।२।१४ को फैसला सो हदसम्म मिलेको नदेखिँदा उक्त फैसला केही उल्टी हुने ठहर्छ । सोबाहेकका पुनरावेदक प्रतिवादी रमिलादेवी राउतसमेतका अन्य प्रतिवादीहरूले आरोपित कसुर गरेको ठहर गरी निजहरूलाई सजायसमेत हुने ठहराएको सुरू फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादी रमिलादेवी राउत श्रेष्ठको पुनरावेदन जिकिर पुग्न सक्दैन भन्ने बेहोराको उच्च अदालत पाटनको मिति २०७३।११।११ को फैसला ।\nमेरो भाइ उमेशभक्त श्रेष्ठ र बुहारी ज्योति श्रेष्ठले मानस बचत तथा ऋण सहकारी संस्था लि. मा सदस्यता लिइदिनुपर्‍यो भनी अनुरोध गरेकोमा म कर्मचारी मानिस भएकोले म सो संस्थाको सदस्य बन्दिन भन्दा उनीहरूले मलाई तपाइँले केही गर्नु पर्दैन, काम हामी आफैँ गछौँ भनी आग्रह गरेकोले आफ्ना भाइ, बुहारी जस्ता नाताका व्यक्तिको अनुरोधलाई नकार्न नसकी सदस्य भएकीमा म नाष्ट, खुमलटारमा प्रबन्ध अधिकृतमा कार्यरत रहेकीले कार्य व्यस्तताको कारणले गर्दा संस्थाको सञ्चालक समितिमा बसी कार्य गर्न असमर्थ भई मिति २०६९।९।५ मा राजीनामा दिएकीमा सञ्चालक समितिबाट मिति २०६९।९।२५ गते मेरो राजीनामा स्वीकृत गरी मिति २०६९।१०।३ मा पत्रसमेत पाएकी थिएँ । संस्थाको सञ्चालक रहँदाको अवस्थामा समेत मैले कोही एक जना व्यक्तिलाई पनि सदस्य बनाउने वा बचत जम्मा गर्न लगाउने कार्य गरेकी थिइन, छैन । यसरी कोही कसैलाई सदस्य नबनाएको, बचत रकम राख्न कुनै आश्वसन नदिएकी र राजीनामा स्वीकृत भई अलग भएको व्यक्तिलाई केही समय सञ्चालक रहेको आधारमा मात्र दोषी ठहर गर्ने फैसला फौजदारी न्यायको सिद्धान्तविपरीत छ । फौजदारी कानूनमा अपराध हुनका लागि (क) आपराधिक कार्य (actus reus) (ख) आपराधिक मनसाय (mens rea) दुवै हुन जरूरी छ । प्रस्तुत मुद्दाका सन्दर्भमा मलाई जाहेरीमा गोलमोटोल रूपमा संलग्न भए जस्तो देखाउन खोजे पनि जाहेरवाली रोशनी जोशीले मिति २०७१।१०।२८ गते अदालतमा बकपत्र गर्दा स.ज.७ मा “अध्यक्ष ज्योति श्रेष्ठले ठगी गर्नुभएको हो” स.ज.८ मा “सञ्चालक समितिको अध्यक्ष ज्योति श्रेष्ठ र शर्मिला श्रेष्ठले उहाँहरूको स्कीम बताएको” स.१५ मा “तपाइँलाई अरू प्रतिवादीले रकम राख्नुहोस् भन्नुभएको थियो कि थिएन” भनी सोधिएको प्रश्नको जवाफमा “शर्मिला श्रेष्ठ र अध्यक्ष ज्योति श्रेष्ठले भन्नुभएको थियो” भनी मैले उहाँको रकम राख्न र मुलुकी ऐन, ठगी को १ नं. बमोजिम ललाई फकाई जाल प्रपञ्च गरी वा धोका वा गफलतमा पारी अर्काको हकको रकम लिए दिए वा दिलाएको अवस्था नभएको भन्ने जाहेरवालीकै बकपत्रसमेतबाट स्पष्ट हुन्छ । त्यसैगरी उमेशभक्त श्रेष्ठले अदालतमा बयान गर्दा जाहेरीलाई समर्थन गरेको भनी मेरो हकमा गलत ढङ्गले उद्धृत गरिएको छ । उमेश भक्तले बयान गर्दा जाहेरवालीहरूको रकम आफूले राखेको र केही फिर्ता गरेको तथा बाँकी रकमको कागजातसमेत गरी दिएको स.ज. ७ मा स्पष्ट उल्लेख गरेकोमा मसमेतले रकम लिएको वा मैले तिर्नुपर्ने वा मैले रकम राख्न फकाएको भन्ने कहीँकतै उल्लेख नभएकोलाई जाहेरीको मेरो हकमा सर्मथन गरेको भनी अडकल र हचुवाको भरमा दोषी करार गर्ने गरी भएको फैसला सर्वोच्च अदालतबाट प्रतिपादित “फौजदारी न्यायका मान्य सिद्धान्तहरूलाई हाम्रो संविधानले सुरक्षित गरेको छ भने कतिपय सिद्धान्तहरू यस अदालतका पूर्वफैसलाहरूबाट स्वीकार हुँदै आएको छ । फौजदारी अभियोग प्रमाणित हुनको लागि सो कार्य गर्ने मनसाय, तयारी तथा मनसाय वा तयारीको परिणाम स्वरूप क्रिया भएको हुनुपर्दछ । त्यस्तो कुरा शंकारहित तवरले पुष्टि भएको हुनुपर्दछ । विवादास्पद, अस्पष्ट, विरोधाभाषपूर्ण प्रमाणको आधारमा कसैलाई दोषि सिद्ध गर्ने हो भने परिणामतः न्याय पाएको भन्न मिल्दैन” भनी (शिवपुजन महत्तो वि. श्री ५ को सरकार ने.का.प.२०५७, अङ्क ४, पृ. २६८, नि.नं.६८८३) सिद्धान्त विरूद्ध भएकोले खारेजभागी छ । प्रत्येक सहकारी संस्थाको गठन, सञ्चालन तथा संस्थाहरू समस्याग्रस्त भएका अवस्थामा त्यसका बचतकर्ताहरूको रकम फिर्ता गर्नेलगायतका आवश्यक सम्पूर्ण व्यवस्था सहकारी ऐन, २०७४ ले गरेको छ । सो ऐन, सोअन्तर्गत निर्माण भएको सहकारी नियमावली भन्दा छुट्टै अर्को ऐनले यस्ता संस्थाहरूको सञ्चालन र कारबाही गर्ने प्रावधान कहीँकतै छैन । ऐनको दफा १०४ मा कुनै संस्था वा संघले सदस्यको बचत रकम फिर्ता गर्नुपर्ने अवधिमा फिर्ता नगरेकोमा समस्याग्रस्त संस्था घोषणा गरी १०५ बमोजिम छुटै व्यवस्थापन समितिको गठन गर्ने र दफा १०६ (ञ) बमोजिम रकम फिर्ता गर्नेलगायतका विस्तृत व्यवस्था गरेको छ । सो व्यवस्थासमेतले पनि सहकारी संस्थाको रकम फिर्ता सम्बन्धमा मुलुकी ऐन, ठगीको महलबमोजिम कारबाही नहुने थप कानूनी व्यवस्था गरेकोसमेतबाट सुरू फैसला त्रुटिपूर्ण भएको स्पष्ट हुन्छ । एउटै विषयलाई देशका भिन्नाभिन्नै ऐन, कानून लागु नहुने र एकै विषय दुईवटा कानूनले कारबाही वा दोहोरो सजाय नगर्ने कानूनको सामान्य सिद्धान्त हो । सहकारी ऐन यस क्षेत्रको विषेश ऐनसमेत भएकोले सहकारी संस्थाका सम्बन्धमा सोही ऐनबमोजिम मात्र कसुर कायम हुन सक्ने हुँदा मुलुकी ऐन, ठगीको महलबमोजिम सजाय गर्नु त्रुटिपूर्ण हुँदा फैसला उल्टी गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी रमिलादेवी राउत श्रेष्ठको यस अदालतमा पर्न आएको निवेदन ।\nयसमा यी निवेदिका प्रतिवादीले मानस बचत तथा ऋण सहकारी संस्था लि. बाट दिएको राजीनामा मिति २०६९।९।२९ मा स्वीकृत भएको र मिति २०६९।१०।३ मा उक्त सहकारी संस्थाले राजीनामा स्वीकृत गरिएको जानकारी यी निवेदिकालाई दिएको पत्रमा सञ्चालक समितिको सदस्यको हैसियतले लेनदेन नरहेको र अब उप्रान्त मानस बचत खातासँग यहाँको कुनै आर्थिक वा अन्य कुनै कारोबारसँग कुनै सरोकार नरहेको भन्ने बेहोरा उल्लेख भएको र जाहेरवाली रोशनी जोशीले सुरू अदालतसमक्ष गरेको बकपत्र हेर्दा यी निवेदिकाले आरोपित कसुर गरेको भनी लेखाउन सकेको नपाइएको कुरा निजको बकपत्रको सवाल जवाफ ७, ८, १५ को बेहोराबाट देखिएको सन्दर्भमा यी निवेदिकालाई ठगीको कसुरदार ठहर गर्ने गरी भएको उच्च अदालत पाटनको मिति २०७३।११।११ को फैसलामा प्रमाण ऐन, २०३१ को दफा ३ र दफा ५४ तथा यस अदालतबाट प्रतिपादित सिद्धान्त (ने.का.प. २०५७, अङ्क ४, नि.नं. ६८८३ पृष्ठ २६८ मा प्रकाशित) समेतको व्याख्यात्मक त्रुटि भएकोले न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) को अवस्था विद्यमान रहेको देखिँदा प्रस्तुत मुद्दामा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको छ भन्ने बेहोराको यस अदालतको मिति २०७५।५।२२ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल कागजात अध्ययन गरी पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री होमकान्त चौलागाईले मेरो पक्षले मिति २०६९।०९।०५ मा राजीनामा दिएकोमा उक्त सहकारीको सञ्चालक समितिबाट मिति २०६९।०९।२५ गते राजीनामा स्वीकृत भएको अवस्था छ । निजले संस्थामा रहँदा कोही कसैलाई पनि सदस्य बनाउने वा बचत जम्मा गर्न लगाउने कार्य गरेकी छैनन् । यसरी कोही कसैलाई सदस्य नबनाएको बचत रकम राख्न कुनै आश्वासन नदिएकी र राजीनामा दिई अलग भइसकेको व्यक्तिलाई केही समय सञ्चालक रहेको आधारमा मात्र दोषी ठहर गर्ने गरेको उच्च अदालत पाटनको फैसला त्रुटिपूर्ण हुँदा बदर गरी मेरो पक्षलाई अभियोग दाबीबाट सफाइ पाउँ भनी बहस गर्नुभयो । त्यस्तै वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् सहन्यायाधिवक्ता श्री सूर्यराज दाहालले यी प्रतिवादीसमेतको मिलेमतोमा जाहेरवालाहरूसमेतलाई सहकारीमा रकम जम्मा गर्न लगाई फिर्तासमेत नगरी ठगी गरेको हुँदा उच्च अदालत पाटनको फैसला मिलेको देखिँदा सदर कायम गरिपाउँ भनी बहस जिकिर प्रस्तुत गर्नुभयो ।\nविद्वान् अधिवक्ता तथा सहन्यायाधिवक्तासमेतले गर्नुभएको बहस सुनी संलग्न मिसिल कागज अध्ययन गरी हेर्दा निम्न प्रश्नहरूमा निर्णय गर्नुपर्ने देखियोः-\nक. सहकारी संस्थामा निक्षेपकर्ताले जम्मा गरेको रकम फिर्ता नगरेमा सहकारी संस्थाले ठगीको कसुर गरेको मानिन्छ वा मानिँदैन ?\nख. सहकारी संस्थाको सञ्चालक समितिका पदाधिकारी तथा सदस्यहरूलाई के कस्तो अवस्थामा ठगीको कसुरमा संलग्न रहेको मानिनुपर्दछ र त्यस्तो कार्यमा संलग्न सञ्चालक समितिका पदाधिकारी तथा सदस्यउपर  के - कस्तो कानूनी दायित्व सिर्जना हुन जान्छ ?\nग. प्रतिवादीको आरोपित ठगीको कसुरमा संलग्नता छ वा छैन ? सहकारी संस्थाको सदस्य रहेको आधारमा मात्र प्रतिवादीलाई ठगीमा कसुरदार ठहर्‍याउन मिल्ने हो वा होइन ?\nघ. उच्च अदालत पाटनबाट भएको फैसला मिलेको छ, छैन र पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ?\n\n२. सहकारी संस्थामा निक्षेपकर्ताले जम्मा गरेको रकम फिर्ता नगरेमा ठगीको कसुर गरेको मानिन्छ वा मानिँदैन भन्ने पहिलो प्रश्नतर्फ विचार गर्दा सहकारी संस्थाहरूको गठन प्रक्रिया सम्बन्धमा हेर्नुपर्ने देखियो । जर्मनीमा १९औं शताब्दीको मध्यतिर आफैँले स्थापना गरी आफैँलाई सहयोग गर्ने परोपकारी संस्थाको रूपमा मूलत: मजदुरहरूलाई स्रोतमा पहुँच पुर्‍याउन तथा बचत बढाउनको लागि स्थापना गरिएका सहकारी संस्थाहरू क्रमश: आफ्नो समुदायलाई ऋण प्रदान गरी सहरहरूबाट गाउँतिर फैलँदै युरोपबाट विश्वका अन्य विभिन्न देशहरूमा पुगेको पाइन्छ । आफूले जम्मा गरेको रकमको ब्याज प्राप्त गर्नु र सदस्यहरूबाट जम्मा भएको रकम आफ्नो सदस्यभित्र ऋणको रूपमा लगानी गरी निश्चित उत्पादनमूलक उद्देश्यका काम गर्ने लक्ष्य लिएको सहकारी अभियानले बैंकहरूमा ऋण लिन गाह्रो पर्ने समुदायलाई मात्र सहयोग गरिरहेको छैन वा शताब्दीऔंदेखि साहु महाजनहरूबाट चक्रवर्ती ब्याजमा ऋण लिनुपरेको अवस्थालाई सहकारीको बैंकिङ प्रणालीले क्रमिक रूपमा प्रतिस्थापन गरी बचत गर्ने आदतको विकास गरिरहेको पाइन्छ । निश्चित कानूनी मापदण्ड पूरा गरी दर्ता र नवीकरण गर्नुपर्ने तथा निरीक्षण र अनुगमनमा रहनुपर्ने सहकारी संस्थाहरूमा हुने उद्देश्यविपरीतका कार्य, हेलचेक्र्याइँ तथा ठगीलगायतका कार्यहरूले सहकारीको विस्तारसँगै एक प्रकारको अविश्वास पनि सिर्जना गरेको पाइन्छ ।\n३. यस परिप्रेक्षमा नेपालमा सहकारी संस्थाहरूमा जम्मा भएको सदस्यहरूको रकम फिर्ता नगरेमा के कस्तो कानूनी व्यवस्था आकर्षित हुन्छ भन्नेतर्फ हेर्नुपर्ने देखिन्छ । उल्लिखित सहकारी संस्था साबिक सहकारी संस्था ऐन, २०४८ अन्तर्गत स्थापना भई आरोपित कसुर हुँदाका बखतसमेत सोही ऐन लागु रहेको देखिँदा उक्त ऐनका सम्बन्धित प्रावधानहरूलाई हेर्दा, कम्तीमा पच्चीस जना व्यक्तिहरू सदस्य भई प्रारम्भिक संस्था गठन गर्न सक्ने छन् भने कम्तीमा पाँचवटा संस्थाहरू सदस्य भई विषयगत संघ गठन गर्न सक्ने भन्ने उल्लेख भएको पाइन्छ । जिल्ला सहकारी संघ गठन गर्नका लागि भने प्रारम्भिक संस्थाहरू वा विषयगत संघहरू वा दुवै गरी कम्तीमा पाँचवटा संस्थाहरू वा संघहरू सदस्य भई गठन गर्न सक्ने भन्ने छ । पच्चिसवटा विषयगत संस्थाहरू वा पाँचवटा विषयगत संघहरू सदस्य भई केन्द्रीय सहकारी संघ गठन गर्न सक्नेछन् भने राष्ट्रिय सहकारी संघ गठन गर्नको लागि भने कम्तिमा पन्ध्रवटा विषयगत संघ, जिल्ला सहकारी संघ, केन्द्रीय सहकारी संघहरू सदस्य भई राष्ट्रिय सहकारी संघ गठन गर्न सक्नेछन् भन्ने व्यवस्था रहेको छ । उक्त ऐनबमोजिम गठित सहकारी संघ र संस्थाको विनियम सहकारी सिद्धान्तबमोजिम भए नभएको, संस्थाका सदस्यहरूको सेयरको विवरण तथा अन्य आवश्यक मापदण्ड हेरी रजिस्ट्रारले उक्त सहकारी संघ वा संस्था दर्ता गर्न सक्नेछन् भन्ने रहेको पाइन्छ । सहकारी संस्था ऐन, २०४८ को दफा २३ मा संघ वा संस्थाले आफ्नो कार्य क्षेत्रभित्रका सदस्य हुन सक्ने व्यक्तिहरू, सदस्यहरू तथा तोकिएबमोजिमका अन्य निकायहरूलाई सेयर बिक्री पुँजी संकलन गर्न सक्नेछन् भने एक सदस्यबापत एक मतको मात्र अधिकार रहनेछ भन्नेसमेत उल्लेख गरेको पाइन्छ । सहकारी संघ वा संस्थाले प्रत्येक वर्ष बचत वितरण नीति तथा योजना, सञ्चालकहरूको नाम र कार्यवधिको सूची, साधारण सभा बैठकको निर्धारित मिति तथा अन्य आवश्यक विवरणहरू खुलाई रजिस्ट्रारसमक्ष पेस गर्नुपर्ने भन्ने व्यवस्था रहेको पाइन्छ । उक्त वार्षिक प्रतिवेदन पेस नगरेमा रजिस्ट्रारद्वारा एक हजार पाँच सयसम्म जरिवाना गर्ने आदेश हुन सक्नेछ । यसै गरी सहकारी शब्द वा सहकारी शब्दको अंग्रेजी रूपान्तरण प्रयोग गरी व्यापार तथा व्यवसाय गर्न समेत बन्देज लगाइएको छ । हाल सहकारी संस्थाहरूलाई नियमन गर्न बनेको ऐन; सहकारी ऐन, २०७४ मा सहकारी संस्था र सङ्घको गठनका लागि निश्चित मापदण्ड तोकिएको छ भने जिल्ला विषयगत सहकारी सङ्घ, जिल्ला सहकारी सङ्घ, प्रदेश विषयगत सहकारी सङ्घ, प्रदेश सहकारी सङ्घ, केन्द्रीय विषयगत सहकारी सङ्घ, विशिष्टकृत सहकारी सङ्घ एवं राष्ट्रिय सहकारी महासङ्घ भनी सहकारी संस्थाहरूको वर्गीकरण गरीएका छन् र सोबमोजिम नै यी सहकारी सङ्घ संस्थाको गठन प्रक्रिया तथा मापदण्डहरू रहेका छन् । यसका साथै ऐनको दफा १४(२) बमोजिम यस्ता सहकारी सङ्घ संस्थाको दर्ताका लागि सम्बन्धित निकायमा दर्ता दरखास्त सँगै : “(क) सहकारी संस्थाको प्रस्तावित विनियम (ख) सहकारी संस्था सञ्चालनको सम्भाव्यता अध्ययन प्रतिवेदन (ग) सदस्यले लिन स्वीकार गरेको सेयर सङ्ख्या र सेयर रकमको विवरण (घ) तोकिएबमोजिम अन्य विवरण” लगायतका कागजातहरूसमेत समावेश गर्नुपर्ने भनी उल्लेख गरिएको छ । उल्लिखित प्रक्रियाबाट दर्ता दरखास्त दिई स्वीकृत भएका सहकारी संङ्घ संस्थालाई दर्ता प्रमाणपत्र प्रदान गर्ने व्यवस्था रहेको पाइन्छ, जसमा निम्न कुराहरू समावेश गरिएको हुनुपर्दछ, “(क) दरखास्त साथ पेस भएको विनियम यो ऐन तथा यस ऐनअन्तर्गत बनेको नियमबमोजिम रहेको (ख) प्रस्तावित सहकारी संस्था मूल्य, मान्यता र सिद्धान्तअनुरूप सञ्चालन हुन सक्ने आधार रहेको (ग) सहकारी संस्था समुदायमा आधारित एवम् सदस्य केन्द्रित भई सञ्चालन र नियन्त्रण हुन सक्ने स्पष्ट आधार रहेको (घ) तोकिएबमोजिमका अन्य आधारहरू पूरा भएको” । सहकारी संस्थाहरूले बचत तथा ऋणको मुख्य कारोबार गर्नका लागि सोही प्रयोजनका लागि भनी दर्ता भएका सहकारी संस्थाहरूलाई मात्र अनुमति प्रदान गरिए पनि ऐन प्रारम्भ हुनुअघि दर्ता भएका बहुउद्देश्यीय वा विषयगत संस्थाले मुख्य कारोबार नहुने गरी बचत तथा ऋणको कारोबार गर्न सक्ने व्यवस्था रहेको देखिन्छ । बचत तथा ऋण केन्द्रित सहकारी संस्थाहरूले पुँजी कोषको पन्ध्र गुणासम्म बचत संकलन गर्ने व्यवस्था रहेको पाइन्छ भने सदस्यद्वारा गरिने व्यक्तिगत बचतको सीमा सहकारी संस्थाको विनियमद्वारा निर्धारण गरिने व्यवस्था रहेको छ । उक्त ऐनअन्तर्गत सहकारी संस्थालाई सङ्गठित संस्थाको रूपमा लिइएको छ भने चल अचल सम्पत्तिको कारोबार एवं संस्थालाई र संस्थाद्वारा नालिस र उजुर गर्नेसमेत छुट दिई सहकारी संस्थालाई कानूनी व्यक्तिको दर्जा दिइएको छ । यसैगरी दफा ६४ मा, “कुनै सदस्यले सहकारी संस्थाको सदस्यता त्यागी रकम फिर्ता लिन चाहेमा निजको कुनै दायित्व भए त्यस्तो दायित्व भुक्तान गरेको मितिले तिन महिनाभित्र निजको बाँकी रकम तोकिएबमोजिम निजलाई फिर्ता गर्नुपर्ने छ” भन्ने व्यवस्था गरिएको पाइन्छ । सहकारी सङ्घ संस्थाको जुनसुकै बखत पनि रजिस्ट्रार वा रजिस्ट्रारबाट अधिकार प्राप्त अधिकारी र नेपाल राष्ट्र बैङ्कद्वारा निरीक्षण तथा हिसाब जाँच गर्न, गराउने प्रावधान ऐनको दफा ९५ मा गरिएको छ । उल्लिखित व्यवस्थालगायत उक्त ऐनमा सहकारी संस्थासँग सम्बन्धित कसुरहरू जस्तै सदस्यको बचत निर्धारित प्रयोजनबाहेक अन्य प्रयोजनको लागि प्रयोग गरिएमा, समितिका सदस्य, व्यवस्थापक वा कर्मचारीको सहकारी संस्थाको सम्पत्ति बचत वा सेयर रकम हिनामिना गरेमा, सहकारी संस्थालाई हानि नोक्सानी पुर्‍याउने गरी केही काम गरेमा र अन्य सोही प्रकारका कार्यहरूलाई समेटिएका छन् ।\n४. निचोडमा, साबिकको सहकारी संस्था ऐन, २०४८ मा प्रारम्भिक, विषयगत, केन्द्रीय र राष्ट्रिय सहकारी संघको गरी तहगत रूपमा सहकारी संस्था वा संघको गठन, सहकारी संस्था वा संघको निरीक्षण, सहकारी संस्था संघलाई जरिवाना तथा अन्य प्रावधानहरू रहेको छ भने हालको सहकारी संस्था ऐन, २०७४ ले सहकारी संस्थाको गठन, दर्ता, वर्गीकरण, निरीक्षण, अनुगमन र सजायलगायतका कुराहरूलाई समेटे पनि हालको ऐनले पनि सहकारी संस्थाको गलत रूपमा प्रयोग गरी हुने गरेका ठगीजन्य कार्यहरूको बारेमा उल्लेख भएको पाइँदैन । यस अवस्थामा विशेष ऐनले कुनै निश्चित कसुरजन्य कार्यलाई परिभाषित गरेको अवस्था नभएमा सामान्य कानूनको प्रावधान आकर्षित हुन्छ भन्ने मान्यताअनुसार मुलुकी ऐन, ठगीको महल सहकारी ठगीको सम्बन्धमा पनि आकर्षित हुने\nदेखिन्छ ।\n५. साबिक मुलुकी ऐन, ठगीको महलको १ नं. ले गरेको कानूनी व्यवस्था हेर्दा, “कसैले आफ्नो हक नपुग्ने अर्काको हकको चल-अचल धनमाल हक पुग्नेलाई वा जसका जिम्मामा रहेकोछ उसलाई ललाई-फकाई वा जाल परिपञ्च गरी वा आफ्नो हक नभएको सम्पत्तिमा आफ्नो हक पुग्ने किर्ते कागज बनाई, दिई वा पेस गरी वा आफूसँग नभएको कुरा आफूसँग छ भनी झुक्याई वा झुटो कुरालाई सद्दे हो भनी झुक्याई वा अरू जुनसुकै बेहोरासँग धोका दिई गफलतमा पारी आफ्नो हक नपुग्ने अर्काको हकको चल-अचल धनमाल लिए दिए दिलाएमा वा अर्काको माल मेरो हो भनी वा मेरो भएको छ भनी लिखत गरी वा नगरी सोही माल लिए दिए बिक्री बेहोरा गरेमा वा सट्टापट्टा गरी लिएमा ठगी गरेको ठहर्छ” भन्ने देखिन्छ । उल्लिखित परिभाषामा विद्यमान तत्त्वहरूमध्ये, एउटा उद्देश्य भनी गठन भएको सहकारी संस्थाले त्यस्तो उद्देश्यमूलक काम नगरी वा अन्य कुनै कारणबाट बचतकर्ताको रकम अवधि पुगेपछि फिर्ता नगरेमा ठगीको १ नं. अनुसार अनुसन्धान भई अभियोगपत्र दायर भएकोमा यस्तो काम कानूनसङ्गत नै मान्नुपर्ने भन्ने सम्बन्धमा यस अदालतबाट विष्णु सुवेदीको जाहेरीले नेपाल सरकार वि. दीपक बस्यालसमेत भएको ने.का.प. २०६७, अङ्क १, नि.नं. ८३०२ मा उल्लेख भएको\nपाइन्छ । त्यस्तै नारायण थापा वि. नेपाल सरकार भएको ने.का.प. २०६६, अङ्क ४ नि.नं. ८११९ मा, “आफ्नो सहकारी संस्थामा राम्रो ब्याज दिने भन्ने आकर्षण देखाई रकम जम्मा गर्न लगाई निजहरूले मागेका बखत रकम फिर्ता नदिई संस्था नै बन्द गरी हिँडेको कार्यलाई बचतकर्ताहरूलाई गलफतमा पारी धोका दिएको भन्न कानूनतः मिल्ने” भनी व्याख्या गरिएको पाइन्छ । सहकारी ठगीसम्बन्धी यस्तै प्रकारका अन्य विभिन्न मुद्दाहरूमा अभियोगपत्र दायर भई तहतह फैसला हुँदै यस अदालतबाट मुलुकी ऐन, ठगीको १ नं. आकर्षित हुने गरी फैसला भइसकेको र उपर्युक्त व्याख्यासँग असहमत हुनुपर्ने कानूनसङ्गतको आधार पुनरावेदकले देखाउन नसकेको अवस्थामा प्रस्तुत मुद्दामा प्रतिवादी पुनरावेदकले जिकिर लिए जस्तो सहकारी मुद्दामा ठगीसम्बन्धी कसुरको क्षेत्राधिकार आकर्षित हुँदैन भन्ने तर्कसँग सहमत हुन सक्ने देखिएन ।\n६. सहकारी संस्थाको सञ्चालक समितिका पदाधिकारी तथा सदस्यहरूलाई के कस्तो अवस्थामा ठगीको कसुरमा संलग्न रहेको मानिनुपर्दछ भन्ने दोस्रो प्रश्नतर्फ हेर्दा ठगीसम्बन्धी कसुर के हो र सहकारी ठगीमा यो कसरी आकर्षित हुन्छ भन्ने सम्बन्धमा थप विचार गर्नुपर्ने देखियो । ठगीको सम्बन्धमा, “the law does not define fraud; it needs no definition: it is old as falsehood and as variable as human ingenuity” भन्ने Judge Holmes को भनाइ महत्त्वपूर्ण देखिन्छ । ठगी कतिपय अवस्थामा ठगीको तरिकालाई मात्र नहेरी त्यस्को प्रभावलाई पनि हेरिन्छ । कानूनमा ठगीको परिभाषा सामान्य अथवा विशेष रूपमा हुन सक्दछ तर ठगीको कसुरको प्रकृतिको तरलतालाई हेर्दा न्यायिक व्याख्याको क्रममा सम्बन्धित ऐनमा ठगीको कसुरलाई विशेष रूपमा उल्लेख नगरिएको भएमा साबिक मुलुकी ऐन, प्रारम्भिक कथनको ४ नं. को आधारमा सामान्य कानूनको प्रावधान आकर्षित हुने नै देखिन्छ । यसर्थ ठगी जुनसुकै रूपमा भएको भए तापनि सामान्य कानून विद्यमान भएको अवस्थामा कुनै विशेष ऐनमा ठगीसम्बन्धी प्रावधान छैन भनी उक्त कसुर सम्बोधन नहुने अवस्था रहने देखिँदैन ।\n७. कुनै सहकारी संस्थामा ठगी हुने विभिन्न कारणहरू रहन सक्दछन् । कामको दबाब, नियन्त्रणको अभाव तथा अप्रभावकारिता वा नियमनलाई छल्न सक्ने व्यवस्थापकीय क्षमता जस्ता अवस्थाले ठगीका अवसरहरू सिर्जना गर्न सक्दछन् । कतिपय अवस्थामा ठगीमा संलग्न व्यक्तिहरू भ्रामक तार्किक आधारहरू (logical fallacies) दिई ठगीलाई सामान्यीकरण गर्न सक्दछन् भने केही व्यक्तिहरूको व्यवहार, चरित्र र नैतिक मूल्यहरूको कारण जानी जानी वा मनासयसहित यस्तो धोकापूर्ण कार्य\nगर्दछन् । कतिपय सहकारीहरू ठगीजन्य कार्य गर्नकै लागि स्थापित भएका हुन सक्छन् भने कुनै सहकारी केही समय राम्रो काम गरी असल व्यवहार देखाई ख्याति कमाएपछि परिवर्तित अवस्थामा ठगी गरी फरार हुन सक्दछन् । कतिपय सहकारीहरूले घाटामा गएको अवस्थामा अनधिकृत रूपमा रकम हस्तान्तरण गरी कसुरजन्य कार्य गरेका हुन सक्दछन् । सहकारी संस्थाहरूमा ठगीजन्य कार्यहरू सञ्चालक समिति, व्यवस्थापन, सुपरभाइजर वा कर्मचारी जो सुकैबाट आ-आफ्नो तहमा हुन सक्दछ । सहकारी संस्थालाई एक भिन्न कानूनी व्यक्ति (distinct legal personality) को रूपमा लिइए पनि त्यस्ता सहकारी संस्थाहरू प्राकृतिक व्यक्ति (natural person) द्वारा नै सञ्चालन गरिने भएको र ठगी जस्तो मनसाययुक्त (with mens rea) गरिने कसुरमा संस्था प्रत्यक्ष वा अप्रत्यक्ष रूपमा ठगीजन्य कार्यमा संलग्न रहेका प्राकृतिक व्यक्तिहरूको मनसाय परीक्षण गरिनुपर्दछ । संयुक्त राज्य अमेरिकामा कुनै कम्पनीमा संलग्न रहेका विभिन्न व्यक्तिहरूमा कम्पनीको भिन्न कानूनी पहिचानको सन्दर्भमा त्यहाँको अदालतबाट “The doctrine that a corporation is a legal entity existing separate and apart from the persons composing it is a legal theory introduced for purposes of convenience and to sub serve the ends of justice….It is clear that a corporation is in fact a collection of individuals, and that the idea of a corporation as a legal entity or person apart from its members is a mere fiction of the law introduced for convenience in conducting business in this privileged way” भन्ने अभिव्यक्ति रहेको पाइन्छ । सोअनुसार संस्थाको सहज परिचालनको लागि संस्था एक फरक कानूनी व्यक्तित्व रहे पनि संस्थाका सदस्यहरू बिना संस्थाको कानूनी अस्तित्वको कुनै अर्थ रहँदैन भन्ने धारणामान्य रहेको पाइन्छ । यसर्थ, कुनै सहकारी संस्थामा ठगीजन्य कार्य कुन व्यक्तिबाट, तहबाट र कुन रूपमा भएको छ भन्ने कुरा मनसाय, हेलचेक्राइँ र कसुरको ज्ञानको विद्यमानता (knowledge of wrongdoing) को अवस्था हेरी विश्लेषण गरिनुपर्ने देखिन्छ । यदि कुनै सहकारी संस्था ठगी गर्ने उद्देश्यबाट प्रेरित भई समान धारणा र संलग्नता (equal intent and participation) सहित स्थापना भएको रहेछ र सञ्चालक समिति र व्यवस्थापनको कार्यमा जानी-जानी संलग्न भएको रहेछ भने सबै सञ्चालक र व्यवस्थापकहरूलाई कसुरमा संलग्न रहेको मान्न सकिन्छ ।\n८. संलग्नताको परीक्षण सञ्चालक समितिको हकमा नीतिगत विषयहरूमा लिइएका निर्णय र संस्थामा वस्तुगत रूपमा (de facto) नियन्त्रणको अवस्था छ, छैन हेरिनुपर्दछ भने व्यवस्थापनको तहमा संस्था सञ्चालन गर्दा गरिएका कार्यहरू अथवा संस्थाको वृहत्तर हितलाई संरक्षण गर्ने दायित्वको परिपालना (duty of care) को अवस्थासमेत हेरिनुपर्दछ । सञ्चालकहरूको हकमा केही सञ्चालक अल्पमतमा रहेको भए, कुनै फरकमत राखिएको भए वा राजीनामा दिइएको अवस्था भए त्यसको मिति र कसुरजन्य कार्य भएको मिति वा हस्ताक्षर नगरिएको भए त्यस्को वस्तुगत प्रमाणिकतासमेत हेरिनुपर्दछ । कतिपय अवस्थामा कुनै खास व्यक्तिले संस्थामा प्रभावकारी नियन्त्रण (influential control) कायम गरी वस्तुगत (defacto) वा कानूनी (dejure) रूपमा संस्था सञ्चालन गरेको र अन्य सञ्चालक समितिका सदस्य वा व्यवस्थापक छायाँमा मात्र कार्य गरिरहेको वा सक्रिय सहमति नजनाएको वा नियन्त्रणमा संस्था चलाउने व्यक्ति वा व्यक्तिहरूले कुनै आश्वासन वा गलफतमा पारी देखावटी रूपमा मात्र सञ्चालक समितिमा राखिएको (dummy shareholder/director) अवस्था भएमा उक्त संस्थाको मूल सञ्चालक वा नियन्त्रकलाई केन्द्रमा राखी अनुसन्धान र अभियोजन गरिएको छ, छैन भनी हेरिनुपर्दछ । कुनै सञ्चालक समितिको पदाधिकारी वा सदस्य प्रत्यक्षरूपमा कसुरजन्य कार्यमा संलग्न नरहेको अवस्था देखिने गरी विद्यमान भएमा त्यस्ता व्यक्तिहरूलाई गोश्वारा प्रकृतिबाट समेत कसुरमा संलग्नता कायम हुने गरी निर्णयमा पुग्दा सम्बन्धित व्यक्तिहरूलाई अन्याय पुग्न सक्दछ ।\n९. व्यवस्थापन तथा कर्मचारीका हकमा समेत, जस्तै रकम संकलक भए संकलन गरिएको रकम संस्थामा जम्मा भएको छ वा छैन, व्यवस्थापनका सम्बन्धमा हेर्दा त्यसरी संकलन गरिएको रकम खातामा जनाइएको छ, छैन, तथा ऋण प्रवाह गर्दाका सर्तहरू पालना भएका छ, छैन, रकम हस्तान्तरणका सम्बन्धमा उद्देश्यविपरीत अधिकार प्रत्यायोजनका आधारमा भएको छ, छैन वा लगानी गर्दा संस्थाको उद्देश्य र कार्यक्षेत्रभित्र गरिएको छ, छैन भन्ने जस्ता कार्यहरू हेरिनुपर्ने देखिन्छ । मूलत: जिम्मेवारी (responsibility) का आधारमा कसुरजन्य कार्यमा संलग्न व्यक्ति वा व्यक्तिहरूको पहिचान गरेर मात्र कसुर निर्धारण गर्नु उपयुक्त देखिन्छ ।\n१०. यदि कुनै सहकारी संस्थामा कसुरजन्य कार्य भएको अवस्थामा संस्थागत रूपमा सबै सञ्चालक तथा व्यवस्थापक वा कर्मचारी वा त्यसमध्येका खास केही व्यक्तिबाहेक सबै व्यक्तिहरू संलग्न भएको अवस्थामा सबै व्यक्तिहरू प्रामाणिकताका आधारमा कसुरदार ठहरिन सक्दछन् । तर सबै व्यक्तिहरूको संलग्नता नभई कोही वा केही खास व्यक्ति मात्र संलग्न भएमा त्यस्ता व्यक्ति वा व्यक्तिहरूको पहिचान गरिनुपर्दछ । कसैले सहकारी संस्थाको नाम प्रयोग गरी समग्र सहकारी र त्यसमा संलग्न सञ्चालक वा व्यवस्थापकलाई दुरूपयोग गरी ठगी कार्य गरेको रहेछ भने सम्बन्धित त्यस्ता व्यक्तिलाई कसुरदार मान्नुपर्ने देखिन्छ । सहकारी संस्थाको दुरूपयोग गरी कार्य, मनसाय र प्रमाणका आधारमा कसुर पुष्टि हुने अवस्था भएमा सम्बन्धित व्यक्तिलाई मात्र कसुरदार ठहर गरिनुपर्दछ । संलग्न व्यक्तिको पहिचान गर्दा मूलत: निजको संस्था माथिको नियन्त्रण (control) अर्थात् नीतिगत, आर्थिक तथा कारोबारहरूमा पूर्ण नियन्त्रण भए नभएको हेरिनुपर्दछ । त्यस्तो नियन्त्रण ठगी वा अन्य गलत कार्य गर्ने मनसायसहित प्रयोग भए नभएको हेरिनुपर्दछ र त्यस्तो नियन्त्रणले पीडितलाई परेको असर र प्रभावसमेतलाई मध्यनजर गरिनुपर्दछ ।\n११. सहकारी संस्थामा गरिने ठगीजन्य कार्यमा समेत कसुरजन्य दायित्व पहिल्याउन विभिन्न मान्यताहरू विद्यमान रहेको पाइन्छ । जस्तै परदायित्व (vicarious liability) अर्थात् आफ्नो कर्तव्य पालनाका क्रममा भएका कसुरजन्य कार्यमा सम्बन्धित संस्थाको हितको लागि गरिएको भएमा त्यस्तो परदायित्वलाई देवानी दायित्व (civil liability) सरह संस्थालाई बेहोर्‍याउने, विस्तारित पहिचानको मान्यता (expanded identification approach) अन्तर्गत ठगी वा अन्य कसुरजन्य कार्य भएकोमा संस्थाका उच्चस्तरीय तहका व्यक्तिलाई मुख्य अभियुक्तको रूपमा लिइनुका साथै उक्त व्यक्तिको नियन्त्रणको अभाव (absolute or lack of control) को कारण सो ठगी वा कसुरजन्य कार्य भएको भन्ने मानिन्छ भने उक्त कसुरको दायित्व संस्था वा व्यक्तिले बेहोर्ने भन्ने सम्बन्धमा फरक देशहरूको फरकफरक मान्यता रहेको पाइन्छ । यद्यपि मूलभूत रूपमा पहिचानको मान्यता (identification model) लाई प्राय: कसुर पहिचानको मुख्य सिद्धान्त वा मान्यताको रूपमा हेर्ने गरिन्छ ।\n१२. उल्लिखित पहिचानको सिद्धान्त (identification doctrine) अन्तर्गत मूलत: कसको कार्यबाट संस्थामा कसुरजन्य कार्य भएको भन्ने हेरिनुपर्दछ । यसमा सम्बन्धित संस्था सञ्चालन गर्ने मुख्य व्यक्ति वा व्यक्तिहरू को थियो भन्ने परीक्षण गर्नुपर्ने देखिन्छ । संस्थाको सञ्चालनमा नियन्त्रण भएको व्यक्ति वा व्यक्तिहरूको पहिचान गरी भएका कसुरजन्य कार्यहरूको दायित्व बेहोर्‍याउने उद्देश्य यस मान्यताभित्र अन्तर्निहित भएको मानिन्छ । यस मान्यताअनुसार कुनै सहकारी संस्थामा भएको कसुरजन्य कार्यको पहिचान उक्त सहकारी संस्थामा जसको प्रभावकारी नियन्त्रण (effective control) छ सोही व्यक्ति वा व्यक्तिहरूलाई पहिचान गरी दोषी व्यक्तिलाई सजाय गरिनुपर्दछ भन्ने देखिन्छ । अर्थात् सहकारी संस्थामा भएको ठगीजन्य कार्यको सम्बन्धमा सञ्चालक समितिका पदाधिकारी वा सदस्य तथा व्यवस्थापकसमेतको जानकारी वा मनासयसहित कसुर भएको भएमा सबै व्यक्तिहरू कसुरदार मान्नुपर्ने देखिन्छ, केही खास सञ्चालक समितिका पदाधिकारी र सदस्यहरू तथा व्यवस्थापक र कर्मचारीहरूको संलग्नता भएमा निजहरूको संलग्नता, कसुरजन्य मानसिक अवस्था, प्रत्यक्षरूपमा नीतिगत आर्थिक क्रियाकलापमा भएको संलग्नता, प्रत्यक्ष नियन्त्रण (direct control), वस्तुगत (defacto) वा कानूनी (dejure) अवस्थासमेतलाई मध्यनजर राखी कसुरको निर्धारण गर्नुपर्ने देखिन्छ । वस्तुतः पहिचानको सिद्धान्त (identification doctrine) को प्रयोग संस्थामा संलग्न व्यक्तिहरूमध्ये कसुरजन्य कार्यमा को कुन रूपमा संलग्न रहेको छ भन्ने पहिचान गरी सोहीअनुरूप सम्बन्धित व्यक्तिलाई मात्र कसुरको दायित्व बहन गराउने उद्देश्यसहित कसुरजन्य दायित्वका सम्बन्धमा निर्णयमा पुग्नुपर्ने देखिन्छ । निष्क्रिय (passive) रूपमा रहेका तथा अल्पमतमा रहेका सञ्चालक समितिका पदाधिकारी वा सदस्यहरूलाई ठगीको कसुरजन्य कार्यमा संलग्नता निर्धारण गर्दा निजहरूको कसुरजन्य मानसिक अवस्थाको विद्यमानतालाई प्रमाणहरूले पुष्टि गरेको छ छैन भन्ने विषयमा गम्भीर रूपमा नहेरी दोषी ठहर गरिएमा सम्बन्धित व्यक्तिहरूलाई गम्भीर अन्याय पर्न सक्ने देखिन्छ ।\n१३. सहकारी ठगीका सम्बन्धमा यस अदालतबाट विष्णु सुवेदीसमेतको जाहेरीले नेपाल सरकार वि. दीपक बस्याल (ने.का.प. २०६७, अङ्क १, ८३०२), भएको मुद्दामा, “संस्थाको एउटा उद्देश्य देखाई रकम संकलन गरी उद्देश्यअनुरूपको काममा संकलित रकम खर्च गर्नेतर्फ वा बचतकर्ताहरूलाई सर्त कबुलअनुसार प्रतिफल दिने कार्यतर्फ कुनै पदाधिकारीले पनि अग्रसरता देखाएको नपाइँदा संस्थाका सञ्चालक समितिका सदस्य एवम् पदाधिकारीहरूसमेत सबैले सामूहिक रूपमा नै संस्थाको नाममा ठगी गर्नेतर्फ लागेको स्पष्ट देखिने” भन्ने सिद्धान्त प्रतिपादन भएको देखिन्छ । प्रस्तुत मुद्दामा उक्त मुद्दाका भन्दा फरक तथ्यगत अवस्था विद्यमान रहेको\nदेखिन्छ । उक्त नि.नं. ८३०२ भएको मुद्दामा सहकारीमा सञ्चालक समितिले उद्देश्यविपरीत अर्को कार्यक्षेत्रमा प्रवेश गरी सहकारीको रकम जग्गा खरिद बिक्रीमा लगानी गरेको, संस्थाका मुख्य व्यक्तिहरू अध्यक्ष, उपाध्यक्षलगायतका पदाधिकारी र प्रबन्धक फरार रही प्रतिवाद नगरी बसेको अवस्था देखिन्छ । पक्राउ परेका व्यक्ति बजार प्रतिनिधि मात्र रहेको देखिन्छ भने अर्का प्रतिवादी रकम संकलकको रूपमा मात्र देखिन्छन् । प्रस्तुत मुद्दामा मानस बचत तथा ऋण सहकारी संस्था लिमिटेडका मुख्य व्यक्ति उमेश भक्त श्रेष्ठलगायतका व्यक्तिहरू पक्राउ परी वा अदालतसमक्ष उपस्थित भई जिल्ला अदालतबाट सबै प्रतिवादीहरूलाई कसुरदार ठहर गरी दामासाहीले बिगो कायम गरेको देखिन्छ भने प्रतिवादी रजिना खड्गीले पुनरावेदन गरेकोमा मिति २०६७।१।१४ र २०६७।९।११ मा जाहेरवालाहरूले खाता खोली रकम जम्मा गरेको तर निज रजिना खड्गीले मिति २०६६।१२।२० मा नै संस्थाबाट राजीनामा दिई स्वीकृतसमेत भएको भनी सफाइ पाएको देखिन्छ भने प्रतिवादी रमिलादेवी राउत श्रेष्ठको पुनरावेदन खारेज भई यस अदालतमा निजको राजीनामा मिति २०६९।१०।३ मा स्वीकृत भएको, सञ्चालक समितिको सदस्यको हैसियतले लेनदेनमा संलग्न नरहेको जाहेरवालाले अदालतमा गरेको बकपत्रमा यी पुनरावेदिकालाई कसुरदार नदेखाएको अवस्था भनी मुद्दा दोहोर्‍याउने अनुमति प्रदान गरेको देखिन्छ । सहकारी संस्थामा प्रत्यक्ष नियन्त्रण रहेका अन्य प्रतिवादीहरूले जिल्ला अदालतबाट भएको फैसलाउपर पुनरावेदनसमेत गरेको देखिँदैन । तसर्थ, नि.नं. ८३०२ को मुद्दामा प्रतिपादित सिद्धान्त प्रस्तुत मुद्दामा भएको तथ्यगत भिन्नताका आधारमा आकर्षित हुने देखिँदैन ।\n१४. अब प्रतिवादी रमिलादेवी राउतको आरोपित ठगीको कसुरमा संलग्नता छ वा छैन भन्ने तेस्रो प्रश्नतर्फ विचार गर्दा प्रस्तुत मुद्दामा प्रतिवादी रमिलादेवी राउत श्रेष्ठ नास्ट (NAST) खुमलटारमा प्रबन्ध अधिकृतमा कार्यरत कर्मचारी रहेको, निजको भाइ प्रतिवादी उमेश भक्त श्रेष्ठको अनुरोधमा सञ्चालक समितिको सदस्यमा रहेको, यी प्रतिवादी अदालतमा उपस्थित भई धरौटीमा रहेको, प्रतिवादी रमिलादेवी राउत श्रेष्ठ संस्थाको प्रत्यक्ष नियन्त्रण गर्ने पदाधिकारी नरहेको तथा निजले संस्थाबाट कुनै लाभ लिएको भन्ने मिसिल संलग्न प्रमाणबाट नदेखिएको, रकम संकलन गर्ने, लगानी गर्ने कार्यमा निजको संलग्नता थियो भन्ने प्रमाण पेस हुन सकेको नदेखिएको, अदालतको बयानको क्रममा इन्कारी रहेको, पीडित जाहेरवालाले निज प्रतिवादी रमिलालाई कसुरमा संलग्न थिइन् भन्ने उल्लेख नगरेको तथा प्राय: एकै परिवारका सदस्यहरूले स्थापना गरेको उल्लिखित सहकारी संस्थामा यी प्रतिवादी विश्वासमा परी रकम लगानी गरी उक्त सहकारीमा सञ्चालक समितिको निष्क्रिय सदस्यको रूपमा रही मिति २०६९।९।२५ मा संस्थाबाट राजीनामा स्वीकृत भई बसेको अवस्था देखिन्छ ।\n१५. प्रतिवादी उमेश भक्त श्रेष्ठले अधिकारप्राप्त अधिकारीसमक्षको बयानमा प्रतिवादी ज्योति श्रेष्ठ श्रीमती र रमिलादेवी राउत श्रेष्ठ दिदी रहेको तथा २०६६ सालमा स्थापना भएको उक्त सहकारी संस्था लगानी गरेको ठाउँबाट रकम उठ्न छाडेकोले आफैँ कार्यकारी प्रमुख भई काम गरिरहेको छु र २०६८।८।२ बाट सञ्चालक समितिको सदस्य पनि छु भनी उक्त संस्थाको वस्तुगत (defacto) र कानूनी (dejure) प्रमुख नियन्त्रकको रूपमा रहेको देखिने गरी उल्लेख गरेको देखिन्छ । यी प्रतिवादीको अदालतको बयानबाट समेत प्रतिवादी भाई उमेशभक्त श्रेष्ठ र बुहारी ज्योति श्रेष्ठको अनुरोधमा संख्या पुर्‍याउने हिसाबले सञ्चालक समितिमा बसेको तथा रकम संकलन गर्ने गराउने कुनै पनि कार्यमा आफू संलग्न नभएको भन्ने उल्लेख गरेको देखिन्छ । निज प्रतिवादी रमिलादेवी राउत श्रेष्ठलाई अन्य कुनै पनि सहअभियुक्तहरूले पोल गरेको देखिँदैन भने जाहेरवाली रोशनी जोशीले अदालतमा गरेको बकपत्रको स.ज. ८ र स.ज. १५ मा रकम संकलकको रूपमा शर्मिला श्रेष्ठ र ज्योति श्रेष्ठको नाम उल्लेख गरेको तर यी प्रतिवादीको कहीँकतै नाम उल्लेखसमेत भएको देखिँदैन । त्यस्तै प्रतिवादी उमेश भक्त श्रेष्ठको अदालतको बयानको स.ज.७ मा समेत जाहेरवालीको रकम आफूले फिर्ता गर्ने भनी बाँकी रकमको कागज गरेको देखिन्छ ।\n१६. उल्लिखित मिसिल संलग्न कागजातहरूबाट देखिएका प्रमाणहरूको मूल्याङ्कन गर्दा प्रस्तुत मुद्दामा मुलत: वस्तुगत (defacto) र कानूनी (dejure) रूपमा सहकारी संस्थामा प्रत्यक्ष वा अप्रत्यक्ष नियन्त्रण गर्ने व्यक्ति यी पुनरावेदक रहेको देखिएन । अन्य केही प्रतिवादीहरूको मनसाय र संलग्नतासमेतलाई आधार मानी सुरू जिल्ला अदालतबाट भएको फैसलामा निजहरूले चित्त बुझाई पुनरावेदनसमेत गरेको देखिँदैन भने केही प्रतिवादीहरू हालसम्म फरार रहेको देखिन्छन् । यसरी पहिचानको सिद्धान्त (doctrine of identity) को आधारमा यी प्रतिवादी रमिलादेवी राउत श्रेष्ठको प्रस्तुत मुद्दामा प्रत्यक्ष संलग्नता रहेको भन्ने प्रमाण पुग्न सकेको देखिँदैन भने निजको ठगी गर्ने कार्य र मनसाय पुष्टि हुन सकेकोसमेत देखिँदैन ।\n१७. अत: संस्थाको सञ्चालक समितिको सदस्य रहँदा प्रतिवादी रमिलादेवी राउत श्रेष्ठको संस्थाको रकम संकलन गर्ने, संकलित रकम लगानी गर्ने, लगानी भएका रकमको नाफा उठाउने तथा संस्थाका कारोबार र संस्थाको आर्थिक, व्यावहारिक एवं व्यवस्थापकीय निर्णयमा समेत संलग्नता नदेखिएको र संस्थाबाट राजीनामासमेत दिई स्वीकृत भएको तथा उक्त राजीनामा आरोपित कसुरबाट बाँच्ने उद्देश्य राखी दिएको भन्ने जाहेरवाला, अभियोजन पक्ष तथा सहअभियुक्तको भनाइसमेत नरहेको अवस्थासमेत देखिँदा संस्थाको सञ्चालक समितिको सदस्यहरूमा नाम रहेकै कारणले मात्र प्रतिवादीलाई कसुरदार ठहर्‍याउनु न्यायको रोहबाट उचित नदेखिँदा मिति २०७३।११।११ मा उच्च अदालत पाटनबाट प्रतिवादी रमिलादेवी राउत श्रेष्ठलाई आरोपित कसुर ठहर गरी सजाय हुने गरी सुरू अदालतको फैसला सदर गरी भएको फैसला नमिलेको देखिँदा उल्टी भई निज पुनरावेदक प्रतिवादी रमिलादेवी राउत श्रेष्ठले सफाइ पाउने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा उल्लेख भएअनुसार उच्च अदालत पाटनको मिति २०७३।११।११ को फैसला उल्टी भई निज पुनरावेदक प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने ठहर भई यस अदालतबाट फैसला भएकोले प्रस्तुत मुद्दाबाट कायम रहेको प्रतिवादीको नामको कैदको लगत कट्टा गर्नु भनी काठमाडौं जिल्ला अदालतको तहसिल शाखालाई लेखी पठाउनू-------१\nप्रतिवादी रमिलादेवी राउत श्रेष्ठले र.नं.७०५ मिति २०७०।९।१४ मा धरौटी राखेको देखिँदा उक्त धरौटी रकम प्रतिवादीले माग्न आए नियमानुसार गरी फिर्ता दिनू भनी काठमाडौं जिल्ला अदालतको तहसिल शाखालाई लेखी पठाउनू-----------------------------१\nप्रस्तुत फैसलाको जानकारी पुनरावेदक प्रतिवादी रमिलादेवी राउत श्रेष्ठलाई दिनू-----------------------१\nप्रस्तुत फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू -----------------------------------१\n\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- चन्द्रदेव भारती (उपसचिव), सोनी श्रेष्ठ (शा.अ..)\nअनुसन्धान सहयोगः- शाखा अधिकृतहरू: लक्ष्मी राना, मेजुमी गुरूङ\nइति संवत् २०७९ साल वैशाख १९ गते रोज २ शुभम् ।"
}