{
    "Title": "निर्णय नं. १०५२४ - परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७७/०३/२५ \t ७२२२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७७।३।२५\n०७६-WO-१०२६\n\nमुद्दा : परमादेश\n\nनिवेदक : काठमाडौं जिल्ला काठमाडौं   महानगरपालिका वडा नं.१६ बालाजु  बस्ने अधिवक्ता कीर्तिनाथ शर्मासमेत\nविरूद्ध\nविपक्षी : मन्त्रिपरिषद्‌ प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nकोभिड १९ जस्तो महामारी परी असहज परिस्थितिमा पनि त्यस्तो अवस्थालाई हेर्न गठित निकाय वा कोषले विधिवत् रूपमा  निवेदन दिई कसैले सूचनाको हकअन्तर्गत काम र खर्चको विवरण माग गरेको अवस्थामा प्रक्रिया पुर्‍याई सूचना दिनुपर्ने ।\n(प्रकरण नं.८)\nमहामारीको सम्बन्धमा सरकारले कोष वा अन्य माध्यमबाट स्थानीय निकायको खर्च प्रदेश सरकारको सम्बन्धित मन्त्रालय तथा सङ्घीय सरकारको सम्बन्धित मन्त्रालयमा प्राप्त गरी विद्युतीय माध्यम वा वेबसाइटमा एकीकृत रूपमा राखी त्यस्तो सूचना माग गर्न कोही व्यक्तिले निवेदन दिएमा प्रक्रिया पुर्‍याई लिखित सूचना दिनुपर्ने ।\n(प्रकरण नं.९)\nमहामारी वा कुनै दैवी प्रकोप परेको अवस्थामा सचेत नागरिकहरूले असल शासन र सरकारी निकायको उत्तरदायित्वको लागि खर्च विवरण माग गर्न पाउने हक संविधानको धारा २७ र सूचनाको हक तथा नेपालले अनुमोदन गरेको अन्तर्राष्ट्रिय सन्धिमार्फत नेपाल सरकारअन्तर्गतका निकायलाई बाध्यात्मक भएको विषयमा कुनै विवाद नदेखिने ।\n(प्रकरण नं.१०)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री अनन्तराज लुइँटेल, श्री मनिष कुमार श्रेष्ठ, श्री सुरेन्द्र विक्रम के.सी., श्री नवराज पाण्डे, श्री कृतिनाथ पौडेल, श्री विरभद्र जोशी, श्री विशालकुमार उपाध्याय, श्री प्रतिभा उप्रेती, श्री सुजन नेपाल र श्री सन्तोष भण्डारी\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री हरिप्रसाद जोशी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nसूचनाको हकसम्बन्धी ऐन, २०६४\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ तथा धारा १३३(२)(३) बमोजिम दायर हुन आएको यस अदालतको क्षेत्राधिकारभित्रको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् ठहर यसप्रकार रहेको छ:\nतथ्य खण्ड\nहामी निवेदक अधिवक्ता भई मुलुकमा विधिको शासन हुनुपर्छ भन्ने मान्यतामा विश्वास राख्ने व्यक्तिहरू हौं । संविधानवाद, विधिको शासन तथा लोकतान्त्रिक व्यवस्था मानव अधिकार, व्यक्तिको बाँच्न पाउने अधिकार एवं स्वतन्त्र न्यायपालिका हाम्रा लक्ष्य भएकाले हामी त्यसैका लागि क्रियाशील पनि\nछौं । मुलुकमा कोरोना भाइरस (कोभिड १९) का कारण लागु भएको लकडाउनले मजदुर, गरिब र दिनदिनै कमाई खाने बर्गका मानिसहरू सबैभन्दा पीडित भई भोकभोकै अवस्थामा छन् । सरकार र सरकारी समन्वयमा रहेका स्थानीय निकायहरूले गरिब र कमाई खाने वर्गका मानिसहरूलाई लामो समयसम्म पनि काम गरी कमाई गर्न नसक्दा भोकभोकै मर्ने अवस्थामा समेत राहत वितरणमा भेदभाव भइरहेकोले आफूहरू काठमाडौंमा बाँच्न नसक्ने भन्दै राजधानी लामो दुरीसमेत हिँडेर पार गरेका समाचारहरू सञ्चार माध्यममा प्रकाशित प्रसारित भइरहेका छन् । राहतका लागि नागरिकता खोजिएको र काठमाडौंमा घर भएका तर खान नपाएका व्यक्तिहरूलाई मात्रै राहत दिने हो हामीले सबैलाई दिने कहाँ भनेका छौं र भनी विभिन्न स्थानीय तहका जनप्रतिनिधिहरूको भनाइसमेत सार्वजनिक हुन थालेपछि झनै राजधानी छाड्नेहरूको लाम लागेको पनि स्पष्ट भएको छ ।\nयसैबिच विपक्षी प्रधानमन्त्री खड्‍गप्रसाद शर्मा ओलीले हालै सरकारी सञ्चार माध्यमका प्रतिनिधिहरूलाई बोलाई राहत सामग्री वितरण भइरहेको र असी करोड बराबरको राहत बाँडिएको भनी सार्वजनिक रूपमै बताएको कुरा सञ्चार माध्यममा समेत प्रकाशित प्रसारित भएकाले को जनताले कसरी त्यति रकम बराबरको राहत पाएछन् भन्ने कुराको सूचना जानकारी पाउने इच्छा भएकोले सिंहदरबारस्थित विपक्षी उपप्रधानमन्त्री ईश्वर पोखरेलको संयोजकत्वको कोरोना रोकथाम तथा नियन्त्रण उच्चस्तरीय समन्वय समिति, सिंहदरबार, काठमाडौंमा निवेदन लिई उपस्थित हुन भनी जाँदा सिंहदरबारको गेटबाटै प्रवेश नदिई कोरोनाले सङ्क्रमित भइरहेको अवस्थामा यस्ता निवेदनको अर्थ छैन । जीउ रहे घिउ खान पाइन्छ अहिले तपाइँहरू जानुस् र अहिले कोरोना रोक्ने काममा असर पर्ने कुरा नगर्नुहोस् भनी हामीलाई निरूत्साहित पार्ने कार्य गर्नुभएकोले सूचना माग्न सूचना आयोगमा निवेदन दर्ता गराउनसमेत लकडाउनका कारण असम्भव भएकाले बाध्य भई अन्य वैकल्पिक उपचारको व्यवस्थासमेत नभएकोले यो रिट निवेदन लिई उपस्थित हुन बाध्य भएका छौं ।\nहाल लकडाउनका कारण सरकारी, अर्धसरकारी तथा गैरसरकारी कार्यालयहरूले आफ्नो जिम्मेवारीमा रहेका काम कारबाही गर्न सक्ने अवस्थामा छैनन्, गर्न सक्नेले पनि कारोना भाइरस सर्ने डरले जिम्मेवारी पन्छाइरहेका छन् । मुलुकमा भइरहेका कार्यको पारदर्शिता कायम गराउने जिम्मा राष्ट्रिय सूचना आयोगको पनि हो । यो आयोग पनि हाल कर्मचारीविहीनको अवस्थामा छ । यसको मतलब यो आयोगले पनि जनतालाई सुसूचित गराउने गरी हाल कार्य गर्न सकेको छैन । राहात वितरणको बारेमा यथार्थ जानकारी माग्ने उद्देश्यले दर्ता गर्न लगेको निवेदन दर्ता हुन नसकेको दृष्टान्तबाट यो कुरा स्पष्ट हुन्छ । यसो भए तापनि नेपालको संविधानको धारा २७ मा मौलिक हकको रूपमा रहेका सूचनाको हक कुण्ठित हुन नदिन हामी कानून व्यवसायीहरू सम्मानित सर्वोच्च अदालत गुहारेका छौं । सो धारामा उल्लेख गरिएको छ–’प्रत्येक नागरिकलाई आफ्नो वा सार्वजनिक सरोकारको कुनै पनि विषयको सूचना माग्ने र पाउने हक हुने छ । कोरोना भाइरस (कोभिड-१९) का कारण बेरोजगार भएर रहेका र न्यून आय भएकालाई राहत वितरण गर्ने कार्यको यथार्थ विवरण पाउने विषय निश्चय पनि हामी कानून व्यवसायीलगायत आम नेपाली नागरिकको हकअन्तर्गत पर्दछ । हामी कानून व्यवसायीमध्ये धेरैले कोरोना रोकथाम उच्चस्तरीय समितिद्वारा स्थापना गरेको कोषमा रकम सहयोग गरेका छौं । यसका अतिरिक्त सम्माननीय प्रधानन्यायाधीश, माननीय न्यायाधीश तथा अदालतका कर्मचारीलगायत अन्य इच्छुक नेपाली नागरिकले त्यस कोषमा आफ्नो गच्छेअनुसार रकम उपलब्ध गराएका छन् । यस्तो अवस्थामा त्यस कोषमा सहयोग गर्ने / नगर्ने सबै नेपाली नागरिकले हालसम्म कस-कसले के कति सहयोग पाए र के कति खर्च भयो भन्ने बारेमा यथार्थ सूचना पाउने हक हुने स्पष्ट छ । हचुवाको भरमा ८० करोडको राहत वितरण भयो भन्दैमा त्यसले सूचनाको हक परिपूर्ति गरेको भन्न मिल्दैन । हामी रिट निवेदक तथा आम नेपाली नागरिकलाई सङ्घीय सरकार, प्रदेश सरकार तथा स्थानीय तहले कस-कसलाई के कति सहयोग स्वरूप राहातको वितरण गरे भन्ने सम्बन्धमा यथार्थ विवरण सूचनाको हक स्वरूप पाउने अधिकार रहेको छ । यो अधिकार हालको अवस्थामा जिम्मेवार निकायहरूले कुण्ठित गरेका कारण सम्मानित सर्वोच्च अदालतको अधिकार क्षेत्रलाई गुहारेका हौं ।\n‍यसैबिच अधिवक्ता अनन्तराज लुइँटेल विरूद्ध नेपाल सरकार भएको मुद्दामा सर्वोच्च अदालतमा प्रतिवेदन पेस गर्दै विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयबाट खाद्यान्‍नको अभाव हुन नदिने प्रतिबद्धता जनाएको र ठूलो परिमाणमा खाद्यान्‍न राहतको रूपमा वितरण भएको समाचारसमेत नागरिक दैनिकमा मिति २०७७ वैशाख १२ को अङ्कमा प्रकाशित भएको रहेछ । समाचारमा जनाइएअनुसार, कोरोना भाइरसका कारण लकडाउनको अवधि थपिदै जॉदा खाद्यान्‍नको अभाव हुनसक्ने आशंका भइरहेको विषयमा समेत विपक्षी सरकारसँग प्रयाप्त चामल मौज्दात भएकाले खाद्य संकट आउन नदिने, खाद्य सुरक्षाका लागि तीन तहकै सरकारहरू नियमित रूपमा सजगताका साथ काम गरिरहेको प्रतिवेदनमा दिइएको समाचारमा उल्लेख छ । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडमा हाल २१,८८५ मेट्रिक टन चामल, साल्ट ट्रेडिङ कर्पोरेसनसँग १.५७.९६५ मेट्रिक टन नुन मौज्दात रहेको र निजी क्षेत्रका व्यापारीहरूसँग १,०२,५७० मेट्रिक टन चामल मौज्दात रहेको भन्दै कृषक र उद्योगहरूसँग धान मौज्दात रेहेकोले थप चामल उत्पादन हुनसक्ने भई खाद्य सङ्कट नआउने सर्वोच्च अदालतमा पेस गरिएको प्रतिवेदनमा उल्लेख छ । लकडाउनको समयमा विभिन्न घुम्ती पसल (मोबाइल भ्यान) मार्फत खाद्यान्‍न बिक्री वितरण भइरहेको र ‘कोही भोकै पर्दैन, कोही भोकै मर्दैन’ भन्ने नाराका साथ सरकारले काम गरिरहेको उल्लेख छ । प्रतिवेदनमा १७,७९८ मेट्रिक टन चाम लकडाउनको अवधिमा राहतको लागि वितरण गरिसकिएको जनाइएको छ । लकडाउन सुरू भएपछिका तेइस दिनमा ५७,४१२ मेट्रिक टन खाद्यान्‍न, १७.५३० मेट्रिक टन दलहन, ३१,३०० मेट्रिक टन तरकारी, ७,४८३ मेट्रिक टन फलफूल, १३३ मेट्रिक टन दुग्धजन्य पदार्थ र तेह्र करोड पाँचलाख चौवन्न हजार रूपैयाँ बराबरको औषधी कच्चा पदार्थ र पचहत्तर करोड बाह्र लाख तीस हजार तयारी औषधी आयात गरिएको पनि समाचारमा जनाइएकोले सोबमोजिम को को व्यक्तिलाई राहत उपलब्ध गराइएको हो भन्ने विवरणसमेत जान्न पाउने अधिकार हामी निवेदकलाई सुरक्षित छ । सूचनाको हकसम्बन्धी ऐन, २०६४ को दफा ३ र ४ तथा नेपालको संविधानको धारा २७ बमोजिम हामी निवेदकलाई विपक्षी निकायहरूले सूचना दिनुपर्ने दायित्व हो भने सुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४ को दफा ८ बमोजिम मुलुकमा सुशासन कायम गर्ने र सर्वसाधारणलाई समयमा नै त्यसको प्रतिफल उपलब्ध गराउने उद्देश्यले यस ऐन वा अन्य प्रचलित कानूनबमोजिम नेपाल सरकारको प्रशासनिक कार्य छिटो छरितो ढङ्गले सञ्चालन गर्नु गराउनु सम्बन्धित पदाधिकारीको कर्तव्य हुने छ भन्ने व्यवस्थासमेतका आधारमा मुलुकमा राहत वितरणका नाममा अनियमितता हुनबाट रोक्न समयमै सूचना दिई पारदर्शिता कायम गर्नुको विकल्पसमेत छैन ।\nअतः माथि प्रकरण प्रकरणमा उल्लिखित आधार र कारणसमेतबाट विपक्षी निकायले को कसलाई कति राहत वितरण गरेको हो, कसले त्यसरी राहत पाए र राज्यको सम्पत्तिको सही सदुपयोग भएको छ छैन भन्ने कुरा जान्न पाउने अधिकार हामी निवेदकलगायतका सम्पूर्ण नेपाली नागरिकलाई भएकोले नेपालको संविधानको धारा १३३(२) र (३) बमोजिम राहत रकम नगद वा खाद्यान्‍न वितरणको विवरण निवेदकलाई दिनु भनी परमादेशलगायत जो चाहिने आज्ञा आदेश जारी गरिपाऊँ । साथै मुद्दाको टुङ्गो लाग्नुअगावै विपक्षी निकायलाई यस रिट निवेदनमा उठाइएको विषयसमेतका आधारमा राहत वितरणको विवरण समयमै सार्वजनिक गर्दै नजाने हो भने सुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४ को औचित्यसमेत समाप्त भई हामी निवेदकलगायतका नेपाली जनताको मौलिक अधिकारहरूको गम्भीर उल्लङ्घनसमेत हुने भएकोले सुविधा र सन्तुलनको आधारमा समेत सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम प्रत्येक राहत वितरण सार्वजनिक गर्नु गराउनुसमेत भनी विपक्षीका नाममा अन्तरिम आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको अधिवक्ता कीर्तिनाथ शर्मासमेतको यस अदालतमा परेको निवेदन ।\nयसमा बन्दाबन्दीको समयमा विपक्षीहरूबाट को कसलाई कति राहत वितरण गरेको हो कसले त्यसरी राहत पाएर राज्यको सम्पत्तिको सही सदुपयोग भएको छ छैन भन्ने जान्ने र थाहा पाउने अधिकार निवेदकलगायत सबै नेपाली नागरिकलाई भएको र सो सम्बन्धमा सूचना माग गर्न जाँदा गेटबाटै फर्काइदिएको र बन्दाबन्दीको कारण सूचना आयोगमा जान सम्भव नभएको हुँदा राहत रकम नगद वा खाद्यान्न वितरणको विवरण दिनु भनी विपक्षीहरूको नाममा परमादेशसमेतको आदेश जारी गरिपाउँ भन्ने निवेदन ।\nयसै विषयसँग सम्बन्धित मुद्दा मिति २०७७।१।१२ मा दर्ताका लागि यस अदालतमा लिई आएकोमा मुख्य रजिस्ट्रारबाट दरपीठ गरिदिनु भएकोमा सोउपर मिति २०७७।१।१७ मा दरपीठ बदर गरी रिट निवेदन दर्ता गरी पाउन निवेदन गरेकोमा यस अदालतबाट मिति २०५७।२१ मा दर्ता गरिदिनु भनी आदेश भएको र तत्कालीन अवस्थामा विपक्षीबाट ८० करोड राहत वितरण भयो भनी विपक्षीबाट भनिएकोमा उपर्युक्तबमोजिमको राहत कस कसलाई के कति सहयोग स्वरूप वितरण गरियो भनी यकिन नभएको भन्नेसमेतको आधारमा निवेदन दर्ता गरिएको भए पनि हाल विपक्षीबाट कोरोना रोकथाम तथा व्यवस्थापन कार्यक्रमअन्तर्गत १० अर्ब रकम खर्च भएको भनी संसद्‌मा तथा अन्यत्र भनिएको हुँदा सो रकम के कुन शिर्षकअन्तर्गत खर्च गरियो सो खर्च प्रभावकारी नभएको के कुन शिर्षकअन्तर्गत उपर्युक्त रकम खर्च भयो, नेपालको संविधानबमोजिम सूचना माग्न जाँदा त्यसको यथार्थ विवरण दिन इन्कार गरिएको अवस्था छ । राज्यको सम्पत्ति सही रूपमा सदुपयोग भएको छ कि छैन भन्ने कुरा नेपालको संविधानको धारा २७ बमोजिम जान्न पाउने अधिकार भएकाले उपर्युक्त खर्च विवरण निज निवेदकसमेतलाई दिनु भन्ने परमादेशलगायत उपयुक्त आज्ञा आदेश जारी\nगरिपाऊँ । यसका अतिरिक्त सुविधा र सन्तुलनको दृष्टिकोणले समेत सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ समेत बमोजिम प्रत्येक खर्च विवरण सार्वजनिक गर्दै जानु भनी विपक्षीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको अधिवक्ता कीर्तिनाथ शर्मा पौडेलको यस अदालतमा परेको पूरक निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ (पन्ध्र) दिनभित्र विपक्षीहरूले महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्ने भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । साथै अन्तरिम आदेशको माग गरेतर्फ विचार गर्दा दुवै पक्ष राखी छलफल गराई अन्तरिम आदेश हुने नहुने सम्बन्धमा विचार हुन उपयुक्त हुने देखिएकोले सोको प्रयोजनार्थ मिति २०७७।०३।१० को तारेख तोकी सोको सूचना विपक्षीहरू र महान्यायाधिवक्ताको कार्यालयलाई समेत दिई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७७।३।७ मा भएको आदेश ।\nनेपाल सरकार, गृह मन्त्रालय संविधान तथा कानूनको परिपालना गरी, गराई कानूनी राज्यको अवधारणालाई साकार पार्ने र नागरिकका संविधान तथा कानून प्रदत्त हक, अधिकारको सम्मान संरक्षण एवं सम्बर्द्धन गर्ने कुरामा प्रतिबद्ध रहेको छ । गृह मन्त्रालयको के-कस्तो काम कारबाहीबाट रिट निवेदकलाई के कस्तो मर्का पर्न गएको हो भन्ने विषयमा रिट निवेदनमा कुनै पनि आधार र कारण देखाउन सक्नु भएको\nछैन । राहत वितरणको विवरण सार्वजनिक गर्ने भन्ने रिट निवेदकको मुख्य दाबी रहेको छ । सो सम्बन्धमा राहत वितरणको कार्य प्रचलित कानूनबमोजिमको प्रक्रिया पूरा गरी सम्बन्धित निकायबाट भएको र वितरण गरिएको राहतको विवरण र सो सँग सम्बन्धित अन्य कागजात सम्बन्धित निकायमा सुरक्षित रहने र सामाजिक लेखापरीक्षण, सार्वजनिक सुनुवाइ, अन्तिम लेखा परीक्षणको माध्यमबाट परीक्षण पनि हुने व्यवस्था रहेको छ । साथै, खोजीनीति भएको बखत नियमानुसारको प्रक्रिया पूरा गरी सम्बन्धित निकायबाट सार्वजनिक हुने नै हुँदा सो कार्यलाई अन्यथा भन्न सकिने अवस्था भएन । रिट निवेदनमा प्रत्यर्थी बनाइएका अन्य निकायबाट आ-आफ्नो विषयवस्तुसँग सम्बन्धित विषयहरूमा लिखित जवाफ प्रस्तुत हुने नै हुँदा वस्तुनिष्ठ आधार, कारण तथा प्रमाणबिना यस मन्त्रालयलाई समेत विपक्षी बनाई दायर भएको रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको गृह मन्त्रालयको तर्फबाट ऐ. का सचिव महेश्‍वर न्यौपानेले पेस भएको लिखित जवाफ ।\nकोरोना भाइरस (कोभिड १९) का कारण जारी लकडाउनका प्रभावबाट असङ्गठित क्षेत्रमा कार्यरत श्रमिक वर्ग तथा असहायहरूको दैनिक जीवनयापनमा परेका नकारात्मक असर कम गर्न तथा राहत वितरण कार्यलाई व्यवस्थित गर्न भनी स्थानीय तहबाटै राहत उपलब्ध गराउने गरी नेपाल सरकारले नमुना मापदण्ड तयार गरेको थियो । निश्चित मापदण्डको आधारमा राहत वितरणको कार्य गर्दा राहत वितरण कार्यमा प्रभावकारिता आई प्रभावितहरूलाई जीवनयापन गर्न सहज हुने भएकोले उक्त नमुना मापदण्डको आधारमा राहत वितरणको मापदण्ड स्वीकृत गरी राहत वितरण गर्नु, गराउनु हुन भनी यस मन्त्रालयद्वारा सबै स्थानीय तहहरूलाई च.नं. ४३९, मिति २०७६/१२/१९ को पत्रबाट पत्राचार गरिएको थियो । उक्त मापदण्ड तथा “कोभिड-१९ का कारण प्रभावित क्षेत्रहरूको लागि राहत सुविधा प्रदान गर्ने कार्ययोजना, २०७६” को आधारमा मात्र राहत वितरणको व्यवस्था मिलाउने, प्रत्येक वडामा सम्पर्क व्यक्ति तोकी गुनासो सङ्कलन गर्ने तथा वितरण गरिएको राहतको विवरण हरेक दिन website तथा अन्य उपयुक्त माध्यमहरूबाट सार्वजनिक गर्ने व्यवस्था मिलाउने, राहत वितरण कार्यको नियमित अनुगमन गर्ने र वितरित राहतको प्रतिवेदन तोकिएको ढाँचामा यस मन्त्रालयलाई दैनिक रूपमा उपलब्ध गराउनेसमेतका कार्य गर्नु भनी यस मन्त्रालयद्वारा सबै स्थानीय तहहरूलाई गरिएको उक्त पत्राचारमा उल्लिखित थियो । यस मन्त्रालयले राहत वितरणमा पारदर्शिता ल्याउन र त्यसको अभिलेख प्रणालीलाई व्यवस्थित गर्न कोभिड म्यानेजमेन्ट इन्फोर्मेसन सिस्टम (CMIS) को व्यवस्था गरेको\nछ । उक्त सिस्टममा सम्बन्धित स्थानीय तह आफैँले आफूले वितरण गरेको राहतको विवरण प्रविष्टि गर्ने व्यवस्था गरिएको छ । स्थानीय तहहरूले आफूले वितरण गरेको राहतको विवरण आफ्नो website मा राख्नुपर्नेसमेतका प्रावधान र CMIS ले राहत वितरण प्रणालीलाई व्यवस्थित बनाउँदै स्थानीय तह स्वयंलाई आफूले वितरण गरेको राहतका कार्यमा स्वयं जिम्मेवार बनाएको स्पष्ट छ । यसरी यो मन्त्रालय प्रत्यक्ष रूपमा आफैँ राहत वितरण कार्यमा संलग्न नरही स्थानीय तहबाट वितरण गरिने राहतलाई सहज तथा व्यवस्थित बनाउने भूमिका निर्वाह गर्दै आएको अवस्थामा यस मन्त्रालयलाई विपक्षी बनाई रिट दायर गर्नुपर्ने अवस्था होइन । तसर्थ, रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको तर्फबाट सचिव सूर्यप्रसाद गौतमको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nविश्वव्यापी महामारी कोभिड-१९ को रोकथाम तथा नियन्त्रणका लागि बाध्यताबस गर्नुपरेको बन्दाबन्दी (लकडाउन) को कारण दैनिक श्रम गरी जीवनयापन गर्नुपर्ने परिवारलाई पर्न गएको समस्याप्रति नेपाल सरकार संवेदनशील छ । सोही कारण नेपाल सरकार, मन्त्रिपरिषद्‌बाट मिति २०७६।१२।१६ मा बन्दाबन्दीको कारण आयआर्जन गुम्न गई दैनिक जीवनयापनमा समस्यामा परेका परिवारको लागि राहत कार्यक्रम सञ्चालन गर्ने निर्णय भई कार्यान्वयन भइसकेको छ । यसका लागि \"कोभिड १९ रोकथाम तथा नियन्त्रणका क्रममा भएको आवागमन निषेधबाट उत्पन्न परिस्थितिमा लक्षित परिवारलाई राहत उपलब्ध गराउनेसम्बन्धी मार्गदर्शन, २०७६\" जारी भई कार्यान्वयन गरी सकिएको छ । सोबमोजिम लक्षित परिवारलाई अति विपन्न, दैनिक ज्यालादारी र असहाय गरी तीन किसिमले वर्गीकरण र पहिचान भई सम्बन्धित स्थानीय तहमार्फत राहत वितरण भएको छ । कसलाई के कति राहत वितरण गरियो भन्ने सम्बन्धमा उक्त राहत वितरण गर्ने काम सम्बन्धित स्थानीय तहबाट भएकोले सोको विवरण सम्बन्धित स्थानीय तहमा नै हुने स्पष्ट छ । राहत वितरणमा भएका खर्चको विवरण र लेखा सम्बन्धित स्थानीय तहमै रहने र प्रचलित कानूनबमोजिम लेखापरीक्षण स्थानीय तहले नै गराउनु पर्ने भएकोले कसलाई कति राहत वितरण गरियो, कसले त्यसरी राहत पाए, राहत रकम नगद वा खाद्यान्न वितरण कसरी गरियो भन्ने कुराको सूचना सम्बन्धित स्थानीय तहबाटै माग्नु र लिनुपर्ने हुन्छ । सूचनाको हकसम्बन्धी ऐन, २०६४ बमोजिम पनि जुन निकायमा रहेको सूचना हो सोही निकायसँग माग्नुपर्ने हो । कुन सूचना कुन निकायमा रहने हो र कसले उपलब्ध गराउनु पर्ने हो भन्ने आधारभूत कुरामै अस्पष्ट भई गरिएको निवेदन मागदाबी हचुवा छ । विश्वव्यापी रूपमा कोभिड महामारी देखिन थालेपछि नेपालमा यस रोगको रोकथाम र नियन्त्रणको काम समन्वयात्मक र प्रभावकारी रूपमा सञ्चालन गर्न नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७६।११।१८ को निर्णयले उपप्रधान एवं रक्षामन्त्रीको संयोजकत्वमा नोभल कोरोना रोग रोकथाम तथा नियन्त्रण उच्चस्तरीय समन्वय समिति गठन भई काम भएकोमा यससम्बन्धी कार्य एकै निकायबाट गर्दा अझ प्रभावकारी हुने देखी सो समिति विघटन गरी नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७७।२।२८ को निर्णयबाट COVID-19 Crisis Management Center (CCMC) पुनर्गठन भई सोसम्बन्धी काम कारबाही भइरहेको छ । सो केन्द्रबाट भए गरेका कामहरूको बारेमा सो केन्द्रबाटै सूचनाहरू सम्प्रेषण भएका छन् । कोभिड-१९ को रोकथाम, नियन्त्रण तथा उपचारको काममा नेपाल सरकार, सम्बद्ध मन्त्रालयहरू, CCMC लगायत नेपाल सरकारका सबै सम्बन्धित निकाय मात्र होइन प्रदेश सरकार तथा स्थानीय तहहरू पनि आ-आफ्नो भूमिकामा पूर्ण रूपमा क्रियाशील छन् । नेपाल सरकार, मन्त्रिपरिषद्‌बाट यी सबै निकायका काम कारबाहीलाई सहजीकरण तथा सहयोग गर्ने तथा नीतिगत नेतृत्व दिने काम भइरहेको छ । यसबाहेक कोभिड-१९ रोकथाम, नियन्त्रण तथा उपचारको काममा व्यक्तिगत तथा संस्थागत रूपमा सहयोग गर्न चाहने दाताहरूबाट प्राप्त रकम जम्मा गर्ने गरी कोरोना भाइरस सङ्क्रमण रोकथाम, नियन्त्रण तथा उपचार कोष खडा गरिएको छ । सो कोषको व्यवस्थित र पारदर्शी रूपमा सञ्चालन गर्न राष्ट्रिय योजना आयोगका माननीय उपाध्यक्षको अध्यक्षतामा सञ्चालक समिति गठन भएको छ । सो समितिले उक्त कोषमा जम्मा भएको रकम, कोषबाट निकासा दिइएको रकम र खर्चको विवरण नियमित रूपमा सार्वजनिक गर्दै आएको छ । यति मात्रै होइन, अहिले प्रायः सबै निकायले वेबसाइटमार्फत सबै सूचनाहरू सार्वजनिक गर्ने गरेका छन् । यसरी सबै सूचना पारदर्शी रूपमा सार्वजनिक भइरहेको र स्थानीय तहलगायत सबै निकायबाट भए गरेका कामको बारेमा सम्मानीय प्रधानमन्त्रीज्यूले समग्रमा उल्लेख गरेको विषयलाई अतिरंजित गरी विभिन्न निकायमा रहने र ती निकायबाटै सार्वजनिक भएको सूचना माग गरी दायर भएको निवेदन दाबी अतिरंजित र मनोगत छ । नेपालको संविधानको धारा २७ मा प्रत्येक नागरिकलाई आफ्नो वा सार्वजनिक सरोकारको कुनै पनि विषयको सूचना माग्ने र पाउने हक हुने छ भन्ने व्यवस्था रहेको छ । सूचनाको हकसम्बन्धी ऐन, २०६४ को दफा ३ मा प्रत्येक नेपाली नागरिकलाई यस ऐनको अधीनमा रही सूचनाको हक हुने र सार्वजनिक निकायमा रहेको सूचनामा पहुँच हुने व्यवस्था रहेको छ । सोहीबमोजिम आफूसँग सार्थक सम्बन्ध भएको सूचना कानूनबमोजिम सम्बन्धित कार्यालयबाट माग गर्न सक्ने र सो नपाएमा राष्ट्रिय सूचना आयोगमा पुनरावेदन गर्न सक्ने स्पष्ट कानूनी व्यवस्था छ । यसमा कानूनबाट प्राप्त उपचारको मार्ग अवलम्बन नगरी राष्ट्रिय सूचना आयोगमा निवेदन गर्न नसकेको भन्ने मनोगत दाबी गरिएको\nछ । बन्दाबन्दीको समयमा पनि सो आयोगको कार्यालय खुला रहेको थियो र काम कारबाही सञ्चालन भइरहेको थियो । यो रिट निवेदन लिएर सम्मानित अदालतमा उपस्थित हुन सक्ने निवेदकले सो आयोगमा निवेदन दिन नसकेको भन्ने दाबी आफैँमा विरोधाभाषपूर्ण छ । अत: माथि उल्लिखित बुँदाका आधारमा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको अलग अलग एकै मिलानको नेपाल सरकार, मन्त्रिपरिषद्‌ प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको तर्फबाट नेपाल सरकारको मुख्य सचिव लोकदर्शन रेग्मी र प्रधानमन्त्री केपी शर्मा ओली नेपाल सरकारको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णायार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदन तथा लिखित जवाफसमेतको मिसिल संलग्न कागजातहरूको अध्ययन गरी निवेदक तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री अनन्तराज लुइँटेल, श्री मनिषकुमार श्रेष्ठ, श्री सुरेन्द्र विक्रम के.सी., श्री नवराज पाण्डे, श्री कृतिनाथ पौडेल, श्री विरभद्र जोशी, श्री विशालकुमार उपाध्याय, श्री प्रतिभा उप्रेती, श्री सुजन नेपाल र श्री सन्तोष भण्डारीले निवेदकहरूलाई संविधान, सूचनाको हकसम्बन्धी ऐन र अन्तर्राष्ट्रिय दस्ताबेजसमेतको आधारमा आफ्नो र सार्वजनिक महत्त्वको विषयमा सूचना माग्ने र पाउने हक छ । विपक्षीहरूले कोरोना कोषको प्रयोग कहाँ कसरी भएको छ सो कोषको कतै दुरूपयोग त भएको छैन भनी सोको सूचना माग्न जाँदा सूचना नदिएको हुँदा उक्त कोषको रकम कहाँ कसरी खर्च भएको छ, सोको सूचना निवेदकहरूलाई दिनु साथै राहत वितरण गर्ने क्रममा सरकारका काम कारबाहीमा पारदर्शिता कायम गर्न स्पष्ट मापदण्ड निर्माण गर्नु भनी विपक्षीहरूको नाउँमा परमादेशको ‍आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयसमेतको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री हरिप्रसाद जोशीले राहत वितरणको काममा पारदर्शिता कायम गरिएको छ । उक्त काम कारबाहीलाई व्यवस्थित गर्न उच्च स्तरीय समिति गठन भई राहत वितरण गर्ने निर्णय गरी कार्यान्वयनमा ल्याइएको छ सोलाई व्यवस्थित गर्न राहत उपलब्ध गराउने मार्गदर्शन, २०७६ जारी भएको छ । राहत वितरण गर्ने प्रत्येक निकायले आफ्नो काम कारबाहीको विवरणसहितको सूचना आ-आफ्नो वेबसाइटमा प्रविष्ट गर्नुपर्ने व्यवस्था गरी प्रविष्ट गरी आएको अवस्था\nछ । व्यवस्थित गरेर खर्च गर्ने प्रयास भएको छ कहाँनिर गल्ती भयो भनी निवेदनमा उल्लेख भएको छैन । विधि प्रक्रिया पूरा गरेर कोष खर्च गरिएको र भएका काम कारबाहीको सूचना वेबसाइटमा राखिएको हुँदा सूचना पाएनौं भन्ने स्थिति छैन रिट निवेदन खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nमिसिल संलग्न कागजातहरू अध्ययन गरी दुवै पक्षका विद्वान् अधिवक्ताहरू र विद्वान् सहन्यायाधिवक्ताको बहस सुनी निर्णयतर्फ विचार गर्दा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निणर्यतर्फ विचार गर्दा यसमा यी निवेदकहरूले विश्वव्यायी रूपमा फैलिएको कोराना रोगको रोकथाम तथा नियन्त्रणका लागि गरिएको लकडाउनका कारण दैनिक ज्यालादारी गरी जीवनयापन गर्नुपर्ने सर्वसाधारणलाई राहत सामग्री वितरण भइरहेको र असी करोड बराबरको राहत बाँडिएको भनी प्रधानमन्त्रीज्यूबाट सार्वजनिक रूपमै सञ्चार माध्यममा समेत प्रकाशित प्रसारित भएकाले को जनताले कसरी त्यति रकम बराबरको राहत पाएछन् भनी विवरण जान्ने इच्छा भएकोले सिंहदरबारस्थित विपक्षी कोरोना रोकथाम तथा नियन्त्रण उच्चस्तरीय समन्वय समिति, सिंहदरबार, काठमाडौंमा निवेदन लिई जाँदा सिंहदरबारको गेटबाटै प्रवेश नदिई सार्वजनिक सरोकारको विषयको सूचना पाउने हकबाट नै वञ्चित गरेको हुँदा के कसरी, के कति राहत वितरण गरिएको छ सोको सूचना निवेदकहरूलाई दिनुका साथै राहत वितरणको काम कारबाहीलाई स्पष्ट मापदण्ड निर्माण गरी पारदर्शी रूपमा सञ्चालन गर्नु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी गरिपाउँ भन्ने निवेदन जिकिर रहेको प्रस्तुत निवेदनमा राहत वितरणका काम कारबाही प्रक्रिया पूरा गरी पारदर्शी रूपमा भएका छन् सोको लागि विभिन्न संयन्त्र निर्माण भई काम भइरहेको र राहत वितरण गर्ने विभिन्न निकायले गरेका काम कारबाही आ आफ्नो वेबसाइटमा प्रविष्ट गरेको र सो सूचनामा सबैको पहुँच हुँदा सूचना दिएन भन्न मिल्दैन रिट निवेदन खारेज गरिपाउँ भनी प्राय: सबै विपक्षीहरूको एकै मिलानको अलग अलग लिखित जवाफ पर्न आएको देखिन्छ । विपक्षीमध्येको नोभेल कोरोना रोग रोकथाम तथा नियन्त्रण उच्चस्तरीय समन्वय समितिको नामको म्याद उक्त समिति विघटन भइसकेकोले तामेल हुन सकेको देखिँदैन ।\n३. यसमा मूलतः निवेदकहरूले कोरोना रोकथाम उच्च स्तरीय समितिद्वारा स्थापित कोषबाट नागरिकहरूले के कति राहत प्राप्त गरे, को कसले कति राहत प्राप्त गरे, त्यस्तो राहत रकम नगद वा खाद्यान्न वितरणको विवरण निवेदकलाई दिनु भन्ने मूल माग र कोरोना रोकथाम तथा व्यवस्थापन र राहत स्वरूप वितरण गरिएको भनिएको रकम के कुन शिर्षकअन्तर्गत खर्च गरिएको हो संविधानको धारा २७ बमोजिम सूचना प्राप्त गर्नु भन्ने पूरक निवेदन देखियो ।\n४. प्रत्यर्थीहरूको लिखित जवाफमा सूचनाको हकसम्बन्धी ऐन, २०६४ को प्रक्रिया नपुर्‍याई सर्वोच्च अदालत प्रवेश गरेको, कोभिड-१९ रोकथाम तथा नियन्त्रणका क्रममा भएको आवागमन निषेधबाट उत्पन्न परिस्थितिमा लक्षित परिवारलाई राहत उपलब्ध गराउने मार्गदर्शन, २०७६ अनुसार राहत वितरण भएको र वितरणको मुख्य जिम्मेवारी स्थानीय तहलाई प्रदान गरिएको र त्यस्तो विवरण स्थानीय तहमै रहने गरेको र त्यस्तो विवरण वेबसाइटमा राखी प्रतिवेदन मन्त्रालमा पठाउने व्यवस्था मिलाएको, मिति २०७६।११।१८ को मन्त्रिपरिषद्‌को निर्णयले माननीय उपप्रधान तथा रक्षा मन्त्रीलाई संयोजकत्वमा नोबल कोरोना रोग रोकथाम तथा नियन्त्रण उच्च स्तरीय समन्वय समिति बनाई काम भइरहेकोमा अझ प्रभावकारी काम गर्न मन्त्रिपरिषद्‌को मिति २०७७।२।२८ को निर्णयले Covid-19 Crisis Management Centre (CCMC)  भइरहेको र ती निकायका सूचना तत् निकायले सार्वजनिक गरिरहेको, कोरोना भाइरस सङ्क्रमण रोकथाम नियन्त्रण तथा उपचार कोष खडा गरी राष्ट्रिय योजना आयोगका माननीय उपाध्यक्षको अध्यक्षतामा सञ्‍चालक समिति गठन भएको र उक्त निकायले कोषको रकम निकासा भएको रकमलगायत विवरण सार्वजनिक गरिरहेको भन्ने उल्लेख भएको पाइन्छ । यसमा नेपालको संविधानको धारा २७ मा प्रत्येक नागरिकलाई आफ्नो वा सार्वजनिक सरोकारको कुनै पनि विषयको सूचना माग्ने र पाउने हक हुने छ भन्ने प्रावधान उल्लेख भएको पाइन्छ ।\n५. सूचनाको हकसम्बन्धी ऐन, २०६४ को दफा ३ को उपदफा (१) ले प्रत्येक नेपाली नागरिकलाई यस ऐनको अधीनमा रही सूचनाको हक हुने छ भने उपदफा (२) ले प्रत्येक नेपाली नागरिकलाई सार्वजनिक निकायमा रहेको सूचनामा पहुँच हुने छ भन्ने व्यवस्था गरेको पाइन्छ । तर केही गोप्य राख्नु पर्ने किसिमको सूचनाहरूलाई आधार र कारणसहित सूचना दिन बाध्य पार्न मिल्दैन । सूचनाको हकसम्बन्धी ऐन, २०६४ को दफा ३(३) मा गोप्य राख्‍नुपर्ने भनी निम्न प्रतिबन्धात्मक वाक्यांश उल्लेख गरेको पाइन्छः\nनेपालको सार्वभौमसत्ता, अखण्डता, राष्ट्रिय सुरक्षा, सार्वजनिक शान्ति सुव्यवस्था वा अन्तर्राष्ट्रिय सम्बन्धमा गम्भीर खलल पार्ने,\nअपराधको अनुसन्धान, तहकिकात तथा अभियोजनमा प्रत्यक्ष असर पार्ने,\nआर्थिक, व्यापारिक तथा मौद्रिक हित वा बौद्धिक सम्पत्तिको संरक्षण वा बैंकिङ वा व्यापारिक गोपनीयतामा गम्भीर आघात पार्ने,\nविभिन्न जातजाति वा सम्प्रदायबिचको सुसम्बन्धमा प्रत्यक्ष रूपमा खलल पार्ने,\nव्यक्तिगत गोपनीयता र व्यक्तिको जिउ, ज्यान, सम्पत्ति, स्वास्थ्य, वा सुरक्षामा खतरा पुर्‍याउने ।\n\n६. यी उल्लिखित विषयवस्तुमा सार्वजनिक निकायले सूचना दिन बाध्य हुने छैन तर के कुन कारणले सूचना प्रवाह नगर्नु पर्ने उचित र पर्याप्त कारण खुलाउनु पर्छ । त्यसरी उचित र पर्याप्त कारण खुलाउन नसकेको अवस्थामा सूचना दिने दायित्वबाट सार्वजनिक निकाय उन्मुक्ति पाउन सक्दैन । जहाँसम्म प्रस्तुत मुद्दामा माग गरिएको सूचनाको विषयवस्तुको गम्भीरतालाई हेर्दा ऐ. ऐनको दफा ३ (३) बमोजिम सूचना उपलब्ध नगराउने विषयवस्तुअन्तर्गत पर्ने देखिँदैन । प्रत्यर्थीको लिखित जवाफमा पनि राहत वितरणका काम कारबाही प्रक्रिया पूरा गरी पारदर्शी रूपमा भएका छन् र राहत वितरण गर्ने विभिन्न निकायले गरेका काम कारबाही आ-आफ्नो वेबसाइटमा प्रविष्ट गरेको भन्ने उल्लेख गरेको देखिन्छ, साथै सो सूचना दिनु नपर्ने भन्ने कहीँकतै जिकिर लिएको देखिँदैन । अतः माग गरिएको सूचना सार्वजनिक निकायले सार्वजनिक रूपमा प्रकाशन प्रशारण गर्ने गराउने तथा कुनै नेपाली नागरिकले माग गरेको खण्डमा सूचना प्रदान गर्ने प्रकृतिको सूचनाभित्र पर्ने कुरामा विवाद देखिँदैन ।\n७. सूचनाको हकसम्बन्धी ऐन, २०६४ को दफा ४ मा प्रत्येक सार्वजनिक निकायले नागरिकको सूचनाको हकको सम्मान र संरक्षण गर्नु गराउनु पर्ने सार्वजनिक निकायको दायित्व उल्लेख गरेको\nपाइन्छ । सार्वजनिक निकायले सूचना वर्गीकरण र अद्यावधिक गरी समय समयमा सार्वजनिक, प्रकाशन तथा प्रसारण गर्ने गराउने, सूचनामा नागरिकको पहुँच सरल र सहज बनाउने, आफ्नो काम कारबाही खुला र पारदर्शी रूपमा गर्ने, आफ्ना कर्मचारीको लागि उपयुक्त तालिम र प्रशिक्षणको व्यवस्था गर्ने भनी सार्वजनिक निकायको दायित्व रहेको देखिन्छ ।\n८. निवेदकहरूले कोषले गरेको वितरणको विवरण माग गरेकोमा उक्त कोषको स्थापना मन्त्रिपरिषद्‌को मिति २०७६।११।१८ निर्णयबाट भएको र सरकारी तथा व्यक्तिगत वा संस्थागत सहायता प्राप्त गरी सञ्चालन भएको कोष भएको हुँदा सूचनाको हकसम्बन्धी ऐन, २०६४ को दफा ३ बमोजिम सूचना माग्न पाइने र दिनुपर्ने दायित्व भएको निकाय रहेको देखियो । प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको लिखित जवाफमा उक्त कोषको रकमको निकासा र खर्चको विवरण सार्वजनिक भइरहेको भन्ने बेहोरा उल्लेख भएको भए तापनि त्यसरी सार्वजनिक गरिएका विवरणलगायतका सूचनाहरू विधिवत् रूपमा  निवेदन दिई कसैले सूचना माग गरेको अवस्थामा प्रक्रिया पुर्‍याई सूचना दिनुपर्ने नै देखियो ।\n९. सम्बन्धित कोष वा नेपाल सरकारको अन्य कुनै प्रक्रियाबाट नेपालको संविधान वा कानूनअनुसार स्थापित निकायले कुनै रकम प्राप्त गरेको भए वा आफ्नै स्रोतबाट कुनै राहत वितरण गरेको भए निवेदकहरू वा अन्य कुनै पनि नेपाली नागरिकले सम्बन्धित निकायमा संविधानको धारा २७ र सूचनाको हकसम्बन्धी ऐन, २०६४ को दफा ३ र ४ अन्तर्गत निवेदन दिएमा प्रक्रिया पुर्‍याई औपचारिक रूपमा सूचना दिनुपर्ने नै देखियो । लिखित जवाफमा लक्षित परिवारलाई राहत उपलब्ध गराउने मार्गदर्शन, २०७६ मार्फत स्थानीय तहबाट खर्चको विवरण प्रक्रिया मिलाइएको भन्ने उल्लेख भएकोमा स्थानीय निकायको खर्च प्रदेश सरकारको सम्बन्धित मन्त्रालय तथा सङ्घीय सरकारको सम्बन्धित मन्त्रालयमा प्राप्त गरी विद्युतीय माध्यम वा वेबसाइटमा एकीकृत रूपमा राखी त्यस्तो सूचना माग्न कोही व्यक्तिले निवेदन दिएमा प्रक्रिया पुर्‍याई लिखित सूचना दिनुपर्ने नै देखियो ।\n१०. महामारी भएको अवस्था वा कुनै दैवी प्रकोप परेको अवस्थामा सचेत नागरिकहरूले असल शासन र सरकारी निकायको उत्तरदायित्वको लागि खर्च विवरण माग गर्न पाउने हक संविधानको धारा २७ र सूचनाको हक तथा नेपालले अनुमोदन गरेको अन्तर्राष्ट्रिय सन्धिमार्फत नेपाल सरकारअन्तर्गतका निकायलाई बाध्यात्मक भएको विषयमा कुनै विवाद देखिँदैन । कुनै नेपाली नागरिकले जुनसुकै सार्वजनिक निकायहरूमा कानूनबमोजिमको प्रक्रिया पूरा गरी सूचना माग्न गएमा औपचारिक प्रक्रिया पुर्‍याइ तत्‌तत् निकायले सूचना दिनुपर्ने नै देखिन्छ । ती सार्वजनिक निकायले सूचना नदिएको अवस्थामा राष्ट्रिय सूचना आयोगमा पुनरावेदन गर्न सक्ने र उपचार खोज्न साधारण क्षेत्राधिकार रहे भएको देखिँदा त्यहाँबाट सूचना पाउने नै देखिन्छ ।\n११. जहाँसम्म लिखित जवाफमा संविधान प्रदत्त हक प्राप्त गर्न सूचनाको हकसम्बन्धी ऐन, २०६४ बमोजिमको प्रक्रिया पुर्‍याई आउनु पर्ने र प्राप्त गर्न नसके राष्ट्रिय सूचना आयोगमा पुनरावेदन दिनुपर्ने व्यवस्था भएकोमा निवेदकहरूले सो प्रक्रिया नपुर्‍याएको भन्ने दाबी छ, त्यसलाई अन्यथा भन्न सकिँदैन । निवेदकहरूले राष्ट्रिय सूचना आयोगलाइ विपक्षी नबनाएकोले उक्त आयोगको कुनै धारणा बुझ्न\nसकिएन । तर कोभिड-१९ भई बन्दाबन्दीको अवस्थामा राष्ट्रिय सूचना आयोग कर्मचारी विहीनताको अवस्थामा रहेकोले निवेदन दर्ता गर्न नसकेको भन्दै यस अदालतमा रिट निवेदन दिन आएका निवेदकहरूको निवेदनलाई यस विशेष परिस्थितिलाई मध्यनजर गर्दा अन्यथा भन्न सक्ने देखिएन । मूलतः सूचना दिनु र प्राप्त गर्नु नेपालको संविधान र कानूनले परिकल्पना गरेको विषय र असमान्य परिस्थिति जनाई यस अदालतमा परेको रिट निवेदनको हकमा अन्यथा भन्न सक्ने अवस्था देखिएन ।\n१२. यस्तो महामारी वा दैवी प्रकोप भएको अवस्थामा संविधानको धारा २७ र सूचनाको हकसम्बन्धी ऐन, २०६४ को प्रावधानहरू सक्रिय नै रहने हुँदा निवेदकहरूले माग गरेबमोजिम त्यस्तो काममा संलग्न निकायले सम्बन्धित सूचना अधिकारीमार्फत नियमित सूचना प्रवाह गर्ने र यी निवेदक तथा कोही सचेत नागरिकले सूचना माग्न आएमा कानूनको प्रक्रियाअनुसार सूचना दिने दायित्व रहेकै देखिँदा यथोचित व्यवस्था गर्नु पर्ने नै हुन्छ । विपक्षीहरू प्रधानमन्त्री, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, कोरोना रोकथाम तथा नियन्त्रण उच्चस्तरीय समन्वय समिति वा त्यसलाई प्रतिस्थापन गर्न बनेको कुनै निकाय, गृह मन्त्रालय वा सङ्घीय सरकारका कुनै मन्त्रालय, प्रदेश सरकार तथा कुनै मन्त्रालय र स्थानीय तहमा निवेदक तथा अन्य कुनै व्यक्तिले कोभिड-१९ सम्बन्धमा भएका कार्यहरूको विवरण माग्न निवेदनसहित आएमा कानूनको प्रक्रिया पूरा गरी सूचना उपलब्ध गराउनु भनी विपक्षीहरूको नाममा परमादेशको आदेश जारी गरिदिएको छ ।\n१३. साथै माथि उल्लिखित तथ्य, आधार, कारण र कानूनी व्यवस्थालाई समेत मध्यनजर गर्दा नेपालको संविधानको धारा २७, सूचनाको हकसम्बन्धी ऐन, २०६४ तथा अन्तर्राष्ट्रिय सन्धिबमोजिम सार्वजनिक निकायहरूको कामकारबाही तथा ती निकायले प्रवाह गर्ने सेवासम्बन्धी सूचना पाउने नागरिकको हकलाई प्रत्याभूत हुने र यस्तो महामारी वा दैविक विपद्को अवस्थालाई समेत ध्यानमा राखी देहायका कार्यहरू गर्नु गराउनु भनी विपक्षीहरूको नाउँमा निर्देशनात्मक आदेशसमेत जारी गरिदिएको छ ।\n(क) महामारी वा कुनै दैवी प्रकोप परेको अवस्थामा नागरिकले असल शासन र सरकारी निकायको उत्तरदायित्वको लागि खर्च विवरण सार्वजनिक गर्नुपर्ने दायित्व तीनै तहका सरकारले वहन गर्नुपर्ने हुँदा एकीकृत रूपमा सूचना सङ्कलन गर्ने र सार्वजनिक गर्ने प्रणाली विकास गरी कोही व्यक्तिले सूचना माग्न आएमा कानूनबमोजिमको प्रक्रिया पुर्‍याई सूचना दिने व्यवस्था गर्नु गराउनु र सो निम्ति आवश्यक भए कानूनमा समेत संशोधन गर्नू ।\n(ख) सङ्क्रामक रोगको महामारी वा कुनै प्राकृतिक प्रकोप वा विपद् परेको अवस्था वा त्यस्तै प्रकृतिको जटिलता भएको अवस्थामा विस्तृत, वस्तुनिष्ठ र यथार्थपरक सूचनाद्वारा नै विपत्तिसँग जुध्न सकिने कुरालाई मध्यनजर गर्दै परमादेश र निर्देशनात्मक आदेश जारी भएको विषयमा सम्बन्धित निकायहरूसँग आवश्यक समन्वय गरी संविधानको धारा २७ र सूचनाको हकसम्बन्धी ऐन, २०६४ बमोजिम नागरिकको सूचना पाउने हकको सुनिश्चितता गर्न आवशयक कानूनी, सचेतनामूलक कार्यक्रममार्फत पहल गर्नु भनी राष्ट्रिय सूचना आयोगलाई लेखी पठाउने ।\n\n१४. प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिनू । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.आनन्दमोहन भट्टराई\n\nइजलास अधिकृतः- ताराकुमारी शर्मा, रक्षाराम चमार (हरिजन) (शा.अ.)\nइति संवत् २०७७ साल असार २५ गते रोज ५ शुभम् ।"
}