{
    "Title": "निर्णय नं. १०४५३ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/१०/२० \t ४६५५",
    "Faisala Detail": "सर्वोच्च अदालत संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७६।१०।२०\n\nमुद्दाः- कर्तव्य ज्यान\n\n०७१-CR-०२७८\nपुनरावेदक / प्रतिवादी : बागलुङ जिल्ला तित्याङ गा.वि.स. वडा नं. ९ बस्ने वर्ष ६० को खडानन्द पौडेल\nविरूद्ध\nप्रत्यर्थी / वादी : शिव बहादुर के.सी. समेतको जाहेरीले नेपाल सरकार\n\n०७१-CR-१४५३\nपुनरावेदक / प्रतिवादी : बागलुङ जिल्ला तित्याङ गा.वि.स. वडा नं. ९ बस्ने वर्ष ६० को कृष्णप्रसाद पौडेल\nविरूद्ध\nप्रत्यर्थी / वादी : शिवबहादुर के.सी. समेतको जाहेरीले नेपाल सरकार\n\n०७१-CR-१५७२\nपुनरावेदक / वादी : शिवबहादुर के.सी. समेतको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : बागलुङ जिल्ला तित्याङ गा.वि.स. वडा नं. ९ बस्ने वर्ष ६० को कृष्णप्रसाद पौडेलसमेत\n\nतथ्यलाई स्वीकार गर्नु र कसुर स्वीकार गर्नु फरक फरक विषय हो । तथ्यलाई स्वीकार गर्दा पनि सो कुराकानी सौहार्दपूर्ण रूपमा भएको, कुनै वादविवादको अवस्था नदेखिएकोमा तथ्यको स्वीकारोक्तिलाई कसुर स्वीकार गरेको भनी अर्थ गर्न  नमिल्ने ।\n(प्रकरण नं.१२)\nवारदात मितिभन्दा धेरैपछि नाम किटान गरी परेको जाहेरीलाई पछि सोचविचार गरी जाहेरी (After Thought Statement) दिएको मान्नुपर्ने ।\n(प्रकरण नं.१३)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री टेकराज भुषाल\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा, विद्वान्‌ अधिवक्ताहरू श्री पिताम्बर राज आचार्य, श्री मुकुन्द पौडेल, श्री सशीनाथ मरासीनी, श्री अमिता गौतम पौडेल, श्री किर्तिनाथ शर्मा पौडेल र श्री कमला रोकाय, वैतनिक कानून व्यवसायीद्वय अधिवक्ता श्री इन्दिरा सिलवाल र श्री रंजिता थापा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री हरि प्रताप के.सी.\nबागलुङ जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा.का.मु.मु.न्या. श्री सारदाप्रसाद घिमिरे\nमाननीय न्यायाधीश श्री उमेशराज पौड्याल\nपुनरावेदन अदालत बागलुङ\n\nफैसला\nन्या.हरिकृष्ण कार्की : न्याय प्रशासन ऐन, २०४८ को दफा ९(१) (ख) र (ग) बमोजिम दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त विवरण यसप्रकार रहेको छः-\nमिति २०६५।३।१८ गतेका दिन दिउसो ३:३० बजेको समयमा बागलुङ नगरपालिका वडा नं. १ बस्ने वर्ष ७३ को कुलबहादुर खत्रीलाई बागलुङ जिल्ला तित्याङ गाउँ विकास समिति वडा नं.९ स्थित आफ्नो खेतमा पानी लगाउन गएकोमा सोही स्थानको तोरीस्वाँरा भन्‍ने जङ्गलमा कर्तव्य गरी मारी भिरमा लास राखेकोले कानूनबमोजिम गरिपाउँ भन्‍ने मिति २०६५।३।१९ को भूपेन्द्रबहादुर के.सी.को जाहेरी दरखास्त ।\nबागलुङ जिल्ला तित्याङ गाउँ विकास समिति वडा नं.९ स्थित तोरीस्वाँरा भिरमा मृतक लास रहेको, लासको नाकबाट हल्का रगत बगेको देखिएको, निधारमाथि दाहिने भागमा ४ इन्च गोलाकारको गहिरो चोट देखिएको, दाहिने आँखा केही निलो देखिएको, मेरूदण्डको भागमा छाला खोल्सिएको, मृतकले लगाउने टोपीमा १.५ इन्च काटिएको भन्‍नेसमेतको घटनास्थल तथा लास प्रकृति मुचुल्का ।\nटाउकोको गम्भीर चोट मस्तिष्कको रक्तस्रावबाट मृतकको मृत्यु भएको भन्‍ने बागलुङ अस्पतालबाट भएको शव परीक्षण प्रतिवेदन ।\nमिति २०६५।३।२८ गते घटनास्थल वरपर खोजतलास गर्दै जाँदा मृतक कुलबहादुरको लास रहेको स्थानदेखि अं. ५० मि. पूर्व बारी नजिकैको स्थानमा संविधान सभा, २०६४ लेखिएको टोपी फेला परेकाले पेस गरेको छु भन्‍ने पदम गिरीको निवेदन ।\nटोपी परीक्षण गर्दा मृतकले लगाउने गरेको टोपीमा कुनै रगत नदेखिएको भन्‍ने विधि विज्ञान प्रयोगशालाको परीक्षण प्रतिवेदन ।\nमिति २०६५।३।१८ गते दिउँसो ३:३० बजेको समयमा मेरा बुबा कुलबहादुर खत्रीलाई बागलुङ जिल्ला तित्याङ गा.वि.स. ९ बस्ने अन्यायीमध्येका कृष्णप्रसादले मृतक पितालाई समात्ने हात मुड्कीले हान्‍ने, पार्वती भन्‍ने लक्ष्मी पौडेलले समेत समाती छेक्ने र खडानन्द पौडेलले धारिलो हतियार प्रयोग गरी टाउकोमा प्रहार गरी हानी कर्तव्य गरी मारेको र अन्य चिरञ्जिवी पौडेलले काट्दै गरेको घाँस थोरै मात्र काटी छाडी दण्डपाणी र हरिकलासमेतका ३ जनाले बाटो घाटो छेकी भाग्न उम्कन नदिई मारी उक्त घटनास्थल पानीको कुलोमा लास धोई दिउँसोको समयमा एकान्तमा लास राखी साँझको समयमा खडानन्द, कृष्णप्रसाद, दण्डपाणी, खगराज, रामप्रसाद, टिकारामसमेत मिली तोरीस्वाँरा भन्‍ने भिर पाखोमा लगी लास राखेको हुँदा निजहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(१) नं. अनुसार सजाय गरिपाउँ भन्‍ने मिति २०६५।५।११ को जाहेरी दरखास्त ।\nमृतकलाई खडानन्दसमेत जना ९ को मिलेमतोबाट एकान्त स्थानमा कर्तव्य गरी मारी तोरीस्वाँरा जङ्गलमा लास लगी राखेका हुन् । खडानन्द पौडेलसँग लेनदेन विषयमा मृतकको सामान्य भनाभनसमेत भएको थियो । घटनास्थलमा फेला परेको संविधान सभा लेखेको टोपी कृष्णप्रसाद पौडेलले उक्त स्थानमा खसालेको हुनुपर्छ भन्‍नेसमेतको मृतकका कान्छा छोरा तारकबहादुर के.सी.को कागज ।\nमिति २०६५।३।१८ गते खडानन्द पौडेलको रोपाइँको निमित्त बाउसेको काम गर्न तल्लो वान्द्रे भन्‍ने खेतमा काम गर्न गएको थिएँ । सो दिन १ बजेदेखि २ बजेसम्मको बिचमा मृतक कुलबहादुर खत्री रोपाइँ गरेको स्थानमा आए र खडानन्दलाई यी गोरु कहाँबाट ल्याइस् भनीसमेत सोधेका हुन् । म निजसँग\nबोलिनँ । त्यसपछि मृतक कुलबहादुर खत्री आफ्नो खेततर्फ पानी लगाउन भनी गए । निजलाई मैले त्यसपछि देखिन । सो दिन खेतदेखि माथि कृष्णप्रसाद पौडेलले कोदो रोपेका थिए । दिउँसो अं. ४ बजेको समयमा हल गोरु फुकाएर टिकारामको कटेरामा\nआइयो । मेरो गोरु लिई म घरतिर लागेँ । खडानन्दले म पनि जान्छु भनी भनेका हुन् । निजको घर रिठेखोला पारी पर्दछ । हरिकला र लक्ष्मीले खेत रोपेका हुन् । भोलिपल्ट बिहान ५ बजेको समयमा मृतकको छोरा पुकारले मेरो घरमा आएर मेरो बाबालाई देख्‍नु भयो भएन भनी सोधे । मैले हिजो देखेको हुँ भनी भनेँ । तोरीस्वाँराको पाखोमा मृतकको लास फेला परेको भन्दा सुनेको हुँ । प्रहरीले लास जाँच गर्दा देखेको\nहुँ । निजलाई कोही कसैले कर्तव्य गरी मारे मराएकोमा मलाई थाहा छैन । मसमेतले कर्तव्य गरी मारे मराएको होइन भन्‍नेसमेत बेहोराको प्रतिवादी दण्डपाणी पौडेलको अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।१८ गते मेरो खेतमा रोपाइँ गरेको थिएँ । सो रोपाइँमा दण्डपाणी शर्मा, निजकी श्रीमती हरिकला, मेरी श्रीमती लक्ष्मीसमेत थिए । बिहान ११ बजेतिर छिपछिपे खोलाको पानी ल्याई रोपाइँ सुरू गरेको हो । दिउँसो अं. १२:३० बजेको समयमा हरिकला पौडेलले चिया पकाइन् । मसमेतका ४ जनाले खाएका हौं । खेतभन्दा माथि कृष्णप्रसादले कोदो रोपिरहेका थिए । अं. १:३० बजेतिर चाउका भन्‍ने खेतमा कुलबहादुरलाई उभिएको देखेको हुँ । त्यसपछि निज चाउकाको खेत हुँदै मैले जोत्न लागेको स्थानमा अं. १:४५ बजेको समयमा आई मेरो खेतको गह्रोभन्दा माथि रहेको गोविन्द पौडेलको खेतको गह्रोमा आई डिलको आलीमा एउटा खुट्टा तल टेकाई बसे । जोत्दै गरेका गोरुको बारेमा सोधे । मैले तित्याङबाट ल्याएको भनी जवाफ दिएँ । अर्को गोरुको बारेमा पनि सोधेका थिए । कुराकानी हुँदाहुँदै दिउँसो अं. ३:१५ बजेको समयमा तेरो खेत सिद्धिएपछि खेतमा पानी लाइदिएस् भनी गोविन्द पौडेलको खेतको बाटो हुँदै चाउका भन्‍ने स्थानमा पुगी छाताले हल्लाउँदै घाँस देखाउन इशारा गर्दै त्यहाँबाट अं. ३:३० बजेको समयमा चाउकाको बाटो हुँदै आफ्नो घरतर्फ लागेका हुन् । मैले अं. ४ बजे हलगोरु फुकाई आफ्नो घरतर्फ दण्डपाणी र म लागेका हौं । भोलिपल्ट बिहान ५:३० बजेको समयमा शिवबहादुर खत्रीसमेत मेरो घरमा गई बान्द्रेमा खेत रोपेको कुरा सोधे, मैले हो भनेँ । लास फेला परेको हो, मैले कर्तव्य गरी मारे मराएको होइन भन्‍नेसमेत बेहोराको प्रतिवादी खडानन्द पौडेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nम इलाका हुलाक कार्यालय, हरिचौरमा कार्यरत छु । मिति २०६५।३।१८ गतेका दिन मेरो बारी रहेको बान्द्रे भन्‍ने स्थानमा म, श्रीमती र भाइ बुहारीसमेत भई कोदो रोप्न गएको हुँ । सो दिन खडानन्द पौडेलको खेतको रोपाइँ थियो । मैले कोदोको बिउ उखेली रोपेको हुँ । दिउँसो अं. २:३० बजेको समयमा मृतक कुलबहादुरलाई खेतको पुछार चाउका भन्‍ने स्थानमा आफ्नै खेतमा उभिएको देखेको हुँ । मलाई कामको बढी चासो भएको हुँदा अरू कुराको चासो राखिनँ । अं. ४:१५ बजेको समयतिर खडानन्द पौडेल, दण्डपाणी पौडेलले गोरू लिई खेत सकी मैले रोपाइँ गरेको स्थानमाथिबाट हिँडे । म भने कोदो रोपाइँ सक्न लागेँ । ४:४५ बजेतिर कोदो रोपी सकी घरतिर आउँदा वल्लो बान्द्रे रोपाइँमा गएका रमा पौडेल र गंगा पौडेल पनि आएका थिए । घरमा आई खाना खाई\nसुतेँ । भोलिपल्ट बिहान ८:३० बजेको समयमा कुलबहादुर खत्री मृतक अवस्थामा तोरीस्वाँराको जङ्गलमा फेला परेको सुनी थाहा पाएको हुँ । मृतक कुलबहादुरलाई मैलेसमेत कर्तव्य गरी मारेको\nहोइन । निजसँग कोही कसैको झगडा भएको मैले देखिन । निजसँग मेरो कुनै रिसइवी छैन भन्‍नेसमेत बेहोराको प्रतिवादी कृष्णप्रसाद पौडेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।१८ गते बिहान खाना खाई ८:१० बजेको समयमा बान्द्रे खेतमा खेत रोप्न भनी श्रीमान् खडानन्दसँग गएकी हुँ । सो दिन दण्डपाणीका बुढाबुढी पनि हाम्रो खेत रोप्न आएका थिए । हामीले दिउँसोको चिया खानुभन्दा केही समयअगाडि मृतक कुलबहादुर आई गोरुको सम्बन्धमा १०/१५ मिनेटजति कुराकानी भयो । त्यसपछि निज चाउकातर्फ लागेका हुन् । खेतमा उभिई एउटा हातमा छाता र अर्को हातले इशारा गरिरहेका थिए । चिरञ्जिवी चाउकामा घाँस काट्दै गरेकी रहिछिन् । सो बेला दिउँसो अं. ३:३० बजेको थियो होला । त्यसपछि निज कता लागे थाहा भएन । हामी खेतालाहरूले अं. ५ बजे खेत रोपी सकी घर फर्केका हौं । सो दिन खेतमा वादविवाद झैझगडा केही भएको मैले देखिन । निज कुलबहादुरलाई जाहेरीमा लेखिएका मसमेतले कर्तव्य गरी मारी मराएको होइन भन्‍नेसमेतको प्रतिवादी खडानन्दको श्रीमती लक्ष्मी पौडेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी कृष्णप्रसाद पौडेलको घर खानतलासी गर्दा संविधान सभा २०६४ लेखिएको टोपी फेला परेको भन्‍ने बरामदी मुचुल्का ।\nकुलबहादुर खत्री मिति २०६५।३।१८ गतेका दिन पानी लगाउन जानु भएकोमा बेलुका ८ बजेसम्म नफर्केपछि जाहेरवालासमेतका ८/९ जना व्यक्ति खोजी गर्दै जाँदा तित्याङ गा.वि.स. वडा नं. ९ तोरीस्वाँराको जङ्गलको गोरेटो बाटोमा छाता, टोपी, आँसी, चप्पल भेटिएको र केही पर जङ्गलको भिरको रूखको फेदमा टाउकोमा काटिएको अवस्थामा लास फेला परेको हो । जाहेरीमा उल्लिखित खडानन्द पौडेलले पानी विभाजन हुने कुलोमा विवाद भई टाउकोमा धारिलो हतियार प्रहार गरी कृष्णप्रसाद पौडेलले समाती हात मुक्का प्रहार गरेको र अन्य प्रतिवादीले समात्‍ने हान्‍ने तथा भिर पाखोमा लगी राखेका हुन् । उक्त वारदात कर्तव्य नै हो । प्रतिवादीहरूको पानी लगाउने विषयमा झैझगडा भई वारदात भएको हुनुपर्छ भन्‍नेसमेतको तारकबहादुर के.सी., भूमिराज बोसेल, चन्द्रबहादुर खत्री, रामप्रसाद शर्मा, कृष्णबहादुर के.सी., नरबहादुर मिजार, लालबहादुर के.सी., हिराबहादुर थापा, गुणनिधी शर्मा, लोकबहादुर खड्का, भिमबहादुर खत्रीसमेतले लेखाइदिएको एकै मिलानको छुट्टाछुट्टै घटना विवरण कागज ।\nम जिल्ला हुलाक कार्यालय बागलुङमा कार्यरत छु । मिति २०६५।३।१८ गतेका दिन कार्यालयमा आई दिउँसो २:३० बजे बहुउद्देश्यीय सहकारी संस्थाको बैठकमा गई बेलुका ६:३० बजेतिर बैठक समाप्त भई चिनी किनी देउराली चोक हुँदै घरतिर गएको हुँ । घर गइसकेपछि बेलुका ९ बजे खाना खाई सुतेको हुँ । भोलिपल्ट बिहान ४:४५ बजे शिव के.सी. समेतका मानिसहरू लाइट बाली खगराज भनी\nबोलाए । म उठेँ, हिजो बान्द्रे भन्‍ने खेतमा गएका थियौ भनी सोधे । म त कार्यालयमा नै गई साँझमा घरमा आएको हुँ भनी भनेँ । त्यसपछि जङ्गलमा गइयो । वारदातस्थलमा छाता, टोपी, आँसी भेटियो । त्यसको केही पर भिरमा लास फेला परेको हो । उत्तानो अवस्थामा खुट्टा रूखको फेदमा झुण्डिरहेको थियो । मसमेतका जाहेरीमा उल्लिखित प्रतिवादीहरूले कर्तव्य गरी मारी फालेका होइनौं । निजसँग रिसइवी केही छैन भन्‍ने प्रतिवादी खगराज पौडेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।१८ गते मेरो श्रीमान्‌सँग दण्डपाणी पौडेलसमेत खडानन्दको बान्द्रेको खेतमा खेत रोप्न गएकी थिएँ । दिउँसो अं. ११ बजेतिर मैले चाउकाको खेततर्फ कुलबहादुर खत्रीले घाँस काटेकी चिरञ्जिवी पौडेलसँग केही कुरा गरेको देखेको हुँ । मैले र लक्ष्मी पौडेलले खेत रोपेका हौं । खेत रोपी सकी बेलुका घरतर्फ फर्केका हौं । मसमेतले कुलबहादुरलाई कर्तव्य गरी मारे मराएको होइन भन्‍नेसमेत बेहोराको हरिकला पौडेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।१८ गते बिहानको खाना खाई बागलुङ बहुउद्देश्यीय संस्थाको बैठकमा हिँडेको हुँ । दिउँसो १ बजेबाट बैठक सुरू भई पसलमा गई चिया खाई बेलुका ८ बजेतिर घरमा पुगी खाना खाई सुतेको हुँ । भोलिपल्ट ६:३० बजेतिर श्रीमतीले चिया ल्याई उठाएपछि मात्र उठेँ । कुलबहादुर खत्री हराएको स्थानीय मानिसहरूबाट मैले सुनी छोरी समाती कृष्णप्रसाद पौडेलको घरमा गएको थिएँ । तोरीस्वाँरा जङ्गलमा मृत अवस्थामा लास भेटिएको छ भन्‍ने कुरा सुनेको हुँ । सो स्थानमा म पनि आएँ । प्रहरीहरू आई लास जाँच गरी अस्पतालतिर लगेका हुन् । मसमेतले कुलबहादुर खत्रीलाई कर्तव्य गरी मारे मराएको होइन भन्‍नेसमेतको प्रतिवादी रामप्रसाद भन्‍ने चुडामणी शर्मा पौडेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।१८ गते १० बजेतिर खाना खाई बहुउद्देश्यीय सहकारीको मिटिङमा गएको हुँ । उक्त संस्था बागलुङ बजारमा छ । म अध्यक्ष भएको हुनाले आर्थिक प्रशासनसमेत मैले हेर्नुपर्दछ । दिउँसो १२:३० बजेतिर मिटिङ बसी ६:३० बजेतिर समाप्त भएको हो । लालीगुराँस चोकमा रहेको मुखै रसायो भन्‍ने पसलमा मिठाई खाई घरतिर गई खाना खाई ९ बजेतिर सुतेको हो । मृतक कुलबहादुरको लास मैले देखिन । निजलाई मसमेतका व्यक्तिहरूले कर्तव्य गरी मारे मराएको होइन भन्‍ने बेहोराको प्रतिवादी टिकाराम पौडेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।१८ गते बिहानको खाना खाई श्रीमान् ९:३० बजेतिर कार्यालय जानुभयो । केटाकेटीहरूलाई खाना खुवाई स्कुल पठाएँ । दिउँसो १ बजेतिर घाँस काट्न बान्द्रेको खेततर्फ लागेँ । अं. १:३० बजेतिर थोरै घाँस बनबाट समात्दै बान्द्रे आफ्नो खेततर्फ जाँदै गर्दा मृतक कुलबहादुर खत्री निजको खेतको बाटेगह्राको छेउको टुप्पोबाट मलाई इशारा गरी ए नानी तिमीले भूमिश्वरको आठोको घाँस काटेकी रहिछौ । पहिले यताको घाँस काट । सबै घाँस भूमिश्वरले काट्ने गरेको रहेछ । यो चिलाउने रूखसमेत हाम्रो पर्दछ भनी घाँस देखाए । भैंसी ब्यायो ब्याएन भनी सोधे । त्यसपछि उनी कुलोको मुहानतर्फ तेर्सो बाटो हुँदै गएका हुन् । म घाँस काट्नतिर लागेँ । त्यसपछि अं. ३:३० बजे मैले काटेर राखेको घाँस बटुल्दै डोकामा हालेको अवस्थामा कुलबहादुर खत्रीलाई पुनः चाउको भन्‍ने ठाउँमा देखेँ । निजले चाउकोबाटै मैले पानी लगाई खेत भरेँ । अब तिमी भोलि पर्सी घाँस काट्न आउँदा माथि कुलोको पानी मेरो खेतमा लगाइदिनू । घाँस राम्रोसँग काट्नु भनी तोरीस्वाँराको जङ्गलतिर लागेका हुन् । त्यसपश्चात् पनि डोका भरिएन । वनपाले नदेखेपछि वनतिरको १२।१३ पाँजाजति घाँस काटी डोकोमा राखी अं.४:१५ बजेतिर घरतिर लागेको\nहुँ । सो समयमा कृष्णप्रसाद पौडेललाई कोदोको बिउ लिएको अवस्थामा निजको बारीमा देखेको हुँ । मैले मृतकलाई कर्तव्य गरी मारे मराएको होइन । के कति कारणले मलाईसमेत किटानी जाहेरी दिए थाहा भएन भन्‍नेसमेत बेहोराको प्रतिवादी चिरञ्जिवी पौडेलले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६५।३।१८ गतेका दिन पानी लगाउन भनी बान्द्रे खेतमा गएका कुलबहादुर खत्री साँझसम्म पनि घरमा नआएको र खोजी गर्न जाँदा तोरीस्वाँराको भिरको जरामा टाउको अड्किएको खुट्टा झुण्डिएको उत्तानो अवस्थामा टाउकोमा गम्भीर चोट लागेको लास भेटिएको हो । उक्त स्थानदेखि २०/२५ मिटरमाथि मृतकको छाता, टोपी, हँसिया फेला परेको थियो । उक्त वारदात के कसरी भएको रहेछ भनी २०६५।३।२२ गते मलगायतका मानिसहरू गई बुझ्दा बान्द्रे भन्‍ने खेतमा पानी लगाउने विषयमा वादविवाद भई झगडा हुँदा खडानन्द पौडेल सँगसँगै गएका कृष्णप्रसाद पौडेल तथा बाउसे तथा खेतालासमेत भई गौडा कुरी बाटो छेकी भाग्न उम्कन नदिई प्रतिवादी खडानन्द पौडेलले टाउकोमा हँसिया प्रहार गरेका, कृष्णप्रसाद पौडेलले समाती हात मुक्काले प्रहार गरेका, खेताली लक्ष्मी पौडेल, हरिकला पौडेल, बाउसे दण्डपाणीसमेतले मिलेमतो गरी कर्तव्य गरी मारी सोही कुलोको पानीले धोई ढुङ्गामुनि लुकाई साँझ अँधेरो भएपछि तोरीस्वाँरा भन्‍ने जङ्गलमा लगी राखेका रहेछन् । उक्त अपराध भवितव्यमा परिणत गर्नको लागि प्रतिवादीले भ्रम पारेका हुन् । मृतक कुलबहादुर खत्रीको खेतमा बाटेगह्रामा आलो टेकेका पाइला र सोही पाइलामा धमिलो पानी देखिएको मिति २०६५।३।१८ गतेका राति पानी विभाजित हुने स्थानबाट सबै पानी प्रतिवादी खडानन्दको खेततर्फ लगाएको देखिएको हुँदा प्रतिवादीहरूले कुलबहादुरलाई मारे मराएका हुन् भन्‍नेसमेतको यामबहादुर खत्री, दयाराम शर्मा, रामबहादुर खत्री (क), रामबहादुर खत्री (ख), दिलबहादुर के.सी., प्रकाश खत्री, रामजीप्रसाद शर्मा, राजेन्द्रबहादुर खत्रीसमेतका व्यक्तिहरूले लेखाई दिएको छुट्टाछुट्टै घटना विवरण कागज र सोही मिलानको शिवबहादुर खत्रीसमेतले गरिदिएको वस्तुस्थिति मुचुल्काको कागज ।\nमिति २०६५।३।१८ गते साँझ प्रतिवादी खडानन्द पौडेल रक्सी खान मेरो पसलमा आएका होइनन् । म दिनभर आफ्नो पसलमा छु । मृतक कुलबहादुर खत्रीलाई कर्तव्य गरी मारेकोमा मलाई केही थाहा भएन भन्‍नेसमेतको बुलु भन्‍ने सरस्वती रोकाले प्रहरीमा गरेको कागज ।\nमिति २०६५।३।१८ गतेका दिन खाना खाई अं. १० बजेतिर बान्द्रेको सिमाको पुछर भन्‍ने ठाउँमा घाँस काट्न गएकी थिएँ । घाँस काटेभन्दा माथि बान्द्रे भन्‍ने ठाउँमा श्रीप्रसाद पौडेल र रामजी भन्‍नेले खेत जोतिरहेका थिए । वारिपट्टि पल्लो बान्द्रे भन्‍ने ठाउँमा खडानन्द पौडेलको हलगोरु थियो । सोही दिन अं. १:०० बजेतिर घाँस बोकी म घर आउने क्रममा हजुरबुबा पर्ने कुलबहादुर खत्री आफ्नै खेतको आलीमा प्लाष्टिकको चप्पल समाई उभिरहनु भएको थियो । हाम्रो बोलचाल भएन । म आफ्नो बाटोतिर लागेँ । त्यतिबेला हजुरबुबाको साथमा लठ्ठी, छाता, आँसी थिएन । टोपी लाए नलाएको याद भएन भन्‍नेसमेत बेहोराको कल्पना पौडेलले प्रहरीमा गरेको कागज ।\nप्रतिवादीहरू खडानन्द पौडेल र कृष्णप्रसाद पौडेलले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. बमोजिमको कसुर गरेकोले निजहरूलाई सोही ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम तथा अन्य प्रतिवादीहरू दण्डपाणी पौडेल, हरिकला पौडेल, लक्ष्मी पौडेल, चिरञ्जिवी पौडेल, खगराज पौडेल, चुडामणी पौडेल, टिकाराम पौडेलसमेत जना ७ ले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १७(३) नं. बमोजिमको कसुर गरेको पुष्‍टि हुन आएकोले निजहरूलाई सोही महलको १७(३) नं. बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको अभियोगपत्र ।\nमिति २०६५ आषाढ १८ गते गाउँकै खडानन्द पौडेलको खेत रोपाइँ गर्न भनी तित्याङ ९ स्थित बान्द्रे भन्‍ने ठाउँमा ११ बजेतिर गएको हुँ । दिउँसो करिब २ बजेको समयमा मृतक कुलबहादुर हामीले खेत रोपेको ठाउँमा आउनुभएको थियो । निजले खडानन्दलाई ए भाइ रोप्न लागेका छौं भनी भन्‍नु भयो, म खन्दै थिएँ, उनीहरू बातचित गर्दै\nथिए । मसँग केही कुरा भएन । करिब ५/१० मिनेटजति कुलबहादुरले खडानन्दसँग कुराकानी गरी निज आफ्नै खेततिर लागेका हुन् । पुनः मैले देखिन । अं. ३ बजेतिर खेत रोपाइँ गरी घरमा गई खाना खाई सुतेको हुँ । मैले मृतकलाई कर्तव्य गरी मारेको होइन । झुट्टा अभियोगबाट सफाइ पाउनुपर्छ भन्‍ने बेहोराको प्रतिवादी दण्डपाणी पौडेलले अदालतमा गरेको बयान ।\nमिति २०६५।३।८ गते बान्द्रे भन्‍ने ठाउँमा खडानन्दको खेत रोपाई गर्न गएकी थिएँ । कुलबहादुरसँग भेट भएन । कुलबहादुरको मृत्यु भएको भन्‍ने कुरा मेरो श्रीमान्‌ले भनेर सुनेको हुँ । निजको मृत्यु के कसरी भएको हो, मलाई थाहा छैन । जाहेरीबारेमा मलाई केही थाहा छैन । मारे फाले भन्‍ने कुरा झुट्टा हो । मलाई सजाय गर्नुपर्ने होइन । मैले केही अपराध गरेकी छैन भन्‍नेसमेत बेहोराको प्रतिवादी हरिकला शर्मा पौडेलले अदालतमा गरेको बयान ।\nजाहेरी दरखास्त सुनेँ । मृतक आफ्नै खेतबाट त्यस्तै ३/४ बजे तोरीस्वाँरातिर जानुभएको हो । मसँग बोलचाल भएन । बान्द्रे भन्‍ने मेरो खेत रोप्न गएकी थिएँ । कुलबहादुर त्यही बान्द्रे खेतमा आएर खडानन्द र दण्डपाणीसँग बात मार्दै थिए । बात मारिसकेपछि गोविन्दकी श्रीमतीलाई घाँस देखाउन जानुभयो । बुहारी पनि गइन् । साँझ ५:३० बजे हुँदो हो, हामी घर आयौं । त्यस समयसम्म बुहारीले घाँस काट्दै थिइन् । कुलबहादुर घाँस देखाउन गएपछि हामी भएतिर फर्कनु भएन । घरमै जानु भएको होला । मैले अभियोगपत्र\nसुनेँ । मलाई केही थाहा छैन । उक्त वारदातमा म संलग्न नभएको हुँदा सजाय हुनुपर्ने होइन भन्‍ने बेहोराको प्रतिवादी लक्ष्मी पौडेलले अदालतमा गरेको बयान ।\nमिति २०६५।३।१८ गते बिहान १० बजे म जिल्ला हुलाक कार्यालय, बागलुङमा हाजिर भई दिनको २:३० बजेसम्म चिठी बाँड्न लाग्यो । त्यसपछि आदर्श बहुउद्देश्यीय सहकारी संस्थाको बैठक थियो । म त्यहाँ पुगे । बैठक साँझ ६:३० बजे सकियो । साँझ ७ बजेतिर म घर पुगेँ । ८ बजेतिर खाना खाई ९ बजे सुतियो । किटानी जाहेरी हालेको झुट्टा हो । मृत्यु कसरी भएको हो,मलाई थाहा छैन । मैले कुनै कसुर नगरेको हुँदा मलाई सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी खगराज शर्मा पौडेलले अदालतमा गरेको बयान ।\nमिति २०६५।३।१८ गते बिहान १० बजेतिर खेतमा कोदो रोप्न भनी म, मेरो श्रीमती र कान्छी बुहारी गएका हौं । उक्त खेतमा सेपले गर्दा धान नहुने हुँदा कोदो रोप्ने गरिन्छ । सो बिहान कोदो रोपी अन्दाजी ९:३० बजेतिर घरमा गएको हुँ । त्यसपछि खाना खाई दिउँसो ११ बजेतिर पुनः त्यहीँ बान्द्रे भन्‍ने खेत बारीमा कोदो रोप्न एक्लै आएको हुँ । उक्त साँझ ५:४५ बजेसम्म कोदो रोपेको हुँ । सो दिनको अं.२/२:३० बजेको हुँदो हो, मृतक कुलबहादुरलाई मैले निजकै खेतमा देखेको हुँ । करिब ५/६ सय हात तल पर्छ । निजले हातले कसैलाई तल देखाएको जस्तो गर्नुभएको थियो । तल को थियो मलाई थाहा भएन । मृतक कति बेलासम्म त्यहाँ बस्नुभयो मैले पछि देखिन । म कोदो रोपी घरतर्फ लागेको हुँ । करिब ६:३० बजेको थियो होला । त्यसपछि खाना खाई सुतेँ । उक्त दिन मेरो मृतकसँग भेट\nभएन । निजसँग मेरो कुनै झगडा वादविवाद भएको\nहोइन । खडानन्दसँग पानी कुलो र व्यवहारको बारेमा कुनै विवाद भएको पनि मलाई थाहा छैन । मैले मृतकलाई समाती हात मुड्कीले समेत हानेको\nहोइन । मसमेत भई कर्तव्य गरी मारेको भन्‍ने कुरा झुट्टा हो । उक्त दिन म तोरीस्वाँराको जङ्गलमा गएको पनि होइन । उक्त स्थानमा भेटिएको भन्‍ने टोपी मेरो होइन । अभियोग दाबी झुट्टा हो, मैले सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी कृष्णप्रसाद शर्मा पौडेलले अदालतमा गरेको बयान ।\nजाहेरीमा उल्लेख गरेअनुसार कुलबहादुरको लास बोकी ल्याई फालेको होइन । म सो वारदातमा संलग्न छैन । मिति २०६५।३।१८ गते बिहान खाना खाई १०:३० बजेतिर बागलुङस्थित आदर्श बहुउद्देश्यीय सहकारी संस्थाको बैठकमा भाग लिन आइपुगेको हुँ । म उक्त संस्थाको अध्यक्ष हुँ । उक्त १८ गते बेलुका ६:३० बजेतिर बैठक सकियो । म बाहिर निस्कँदा ७ बज्नै लागेको थियो । घरमा जाँदा बेलुका करिब ८ बजेको थियो । त्यसपछि खाना खाई सुतेको हुँ । मैले मृतकलाई देखेको र घटनास्थलमा गएको पनि होइन । मउपरको जाहेरी र अभियोग झुट्टा हो । मैले वारदात लुकाउने छिपाउने कार्य नगरेको हुँदा सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी टिकाराम पौडेलले अदालतमा गरेको बयान ।\nमिति २०६५।३।१८ गते बान्द्रे भन्‍ने खेतमा दिउँसो अन्दाजी १ बजे घाँस काट्न गएँ । वनमा घाँस काट्दै कुलबहादुरको बाटे गराको टुप्पोमा आउँदा अन्दाजी १:३० बजेतिर त्यहीँ नै कुलबहादुरलाई\nभेटेँ । निजले भुमिश्वरको आँठामा घाँस छ, उता काट भनी देखाउन मलाई लिएर गई आँठा देखाई दिनुभयो । त्यसपछि फर्केर पानी लगाउन आउनु भयो । त्यसपछि कान्छा छोराको भागको घाँस काट भनी लौराले देखाउनु भयो । पानी लगाई दिएँ भन्दै हिँड्दै तोरीस्वाँरातिर लाग्नु भयो । मैले घाँस डोकामा राखेँ । भारी बोकेको हुँदा म घरतिर हिँडे । दिनको ४:१५ भएको हुँदो हो,घर हिँड्दा चाउके गरामाथि कृष्ण पौडेललाई देखेँ तर बोलचाल भएन । म गोठमा पुग्दा ५/५:१५ बजेको हुँदो होला, गाई वस्तुलाई पानी खुवाई घाँस दिई घरतिर लागेँ । करिब ७ बजे घर पुगेँ । मैले मृतकलाई छेक्ने, मार्ने जस्तो कुनै कार्य गरेकी होइन । त्यस्तो झुट्टा आरोप हो, म निर्दोष\nछु । सजाय पाउनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी चिरञ्जिवी पौडेलले अदालतमा गरेको\nबयान ।\nमिति २०६५।३।१८ गतेको बिहान अं. १२ बजेतिर म बागलुङ बजारस्थित आदर्श बहुउद्देश्य सहकारी संस्थाको बैठक भएकोले र म सेयरवाला भएकोले उक्त बैठकमा आएको थिएँ । सो दिन बेलुका अं. ७ बजेतिर बागलुङ बजारबाट घर फर्केको हुँ । घर पुग्दा ८ बजेको थियो । जाहेरीमा उल्लेख गरेअनुसार मैले कुलबहादुरलाई मार्न सहयोग गरेको र कर्तव्य गरेकोसमेत केही होइन । मउपरको जाहेरीलगायत अभियोग मागदाबी सम्पूर्ण झुट्टा हो भन्‍ने बेहोराको प्रतिवादी रामप्रसाद भन्‍ने चुडामणि पौडेलले अदालतमा गरेको बयान ।\nमिति २०६५।३।१८ गते ९ बजे खाना खाई मेरो खेत रोप्ने काम भएकोले तित्याङ ९ स्थित वल्लो बान्द्रे भन्‍ने स्थानमा गएको हुँ । अं. ११ बजेतिर खेत रोपाइँ सुरू गरेको हुँ । खेतमा बाउसे दण्डपाणि, खेतालीहरू हरिकला र लक्ष्मी पौडेल थिए । सो खेत रोप्ने अवधिमा दिउँसो करिब १२:४५ बजेतिर कुलबहादुर खत्री मैले खेत जोत्न लागेको ठाउँमा आउनु भएको हो । निज कुलबहादुरसँग मेरो करिब १५/२० मिनेटजति कुराकानी भएको हो । त्यसपछि निजले म जान्छु भनी आफ्नो खेत बान्द्रे चाउकातिर जानु भएको हो । उहाँको साथी अरू कोही थिएनन् । निजको खेत र मैले काम गर्न लागेको खेत करिब ५०/६० मिटरको फरकमा पर्छ । निजको र मेरो खेतको सिमाना जोडिएको छैन । म उक्त स्थानमा उक्त १८ गतेको दिन मात्र रोप्न गएको हुँ । मृतक कुलबहादुर आफ्नो खेततर्फ गएपछि मैले पुनः ३ देखि ३:५० को समयमा निजले चिरञ्जिवी पौडेललाई छाताले जग्गामा देखाएको जस्तो इशारा गरेको जस्तो देखेको हुँ । त्यसपछि निज कुलबहादुर आफ्नो घरतर्फ गए । म करिब ७ बजेतिर घरमा पुगी खाना खाई सुतेको हुँ । जाहेरीमा उल्लेख गरेअनुसार मेरो र मृतक कुलबहादुरको कुनै लेनदेन छैन । पहिला हुन्थ्यो । उक्त दिन निजसँग मेरो पानी कुलोको बारेमा कुनै झैझगडा भएको होइन । मैले कुलबहादुरलाई धारिलो हतियारले हानी कर्तव्य गरी मारेको होइन, अभियोग दाबी झुट्टा हो भन्‍ने बेहोराको प्रतिवादी खडानन्द पौडेलले अदालतमा गरेको बयान ।\nमिति २०६५।६।१ गतेका आदेशानुसार प्रतिवादीमध्येका दण्डपाणी पौडेल, लक्ष्मी पौडेल, हरिकला शर्मा पौडेल, रामप्रसाद भन्‍ने चुडामणि पौडेल, टिकाराम पौडेल, खगराज पौडेल र चिरञ्जिवी पौडेललाई अ.बं. ४७ नं. बमोजिम साधारण तारेखमा राख्‍ने गरी र अन्य प्रतिवादीहरू खडानन्द पौडेल र कृष्णप्रसाद पौडेललाई मुलुकी ऐन अ.बं.११८ को देहाय दफा २ बमोजिम थुनामा राखी मुद्दाको पुर्पक्ष गर्ने गरी भएको थुनछेक आदेश ।\nसुरू अदालतका मिति २०६५।६।१ गतेका थुनछेक आदेशानुसार सम्मानित पुनरावेदन अदालत बागलुङमा र सम्मानित सर्वोच्च अदालतमा मु.ऐ. अ.बं. १७ नं. बमोजिम परेका निवेदनमा सुनुवाइ हुँदा सुरू जिल्ला अदालतबाट भएको थुनछेक आदेशलाई सदर गरेको अवस्था रहेछ ।\nजाहेरवाला शिवबहादुर के.सी. एवं वादीका साक्षीहरूले मेरो बाबुलाई मिति २०६५।३।१८ गते प्रतिवादीहरू खडानन्द र कृष्णप्रसाद पौडेलसमेत मिली हतियार प्रयोग गरी टाउकोमा हानी मृत्यु भएको हो । प्रतिवादीहरूले उक्त १८ गते खेत र कोदो रोप्न जाँदा साथमा बाउसो, आँसीसमेत लगी गई सोही हतियारले मृतकलाई प्रहार गरी सो घटना घटाएपछि ४ बजेतिर हल फुकाई घरमा गएका हुन् । उनीहरूले हतियारहरू पानीमा पखाली आफ्नो घरमा लगेर थन्काएको हुनुपर्छ भनी र अर्का जाहेरवाला भुपेन्द्रबहादुर के.सी.ले कुलबहादुरको खेतमा पानी बाँड्ने स्थानमा हत्या गरी सो स्थानबाट मृत लासलाई प्रतिवादीमध्येका खगराज, टीकाराम, रामप्रसादहरूको मिलेमतो सहयोगबाट तित्याङ स्थित तोरीस्वाँरामा लास भेटिएको स्थानमा ल्याई राखेका हुनुपर्छ भनी र अर्को वादीका साक्षी गुणनिधीसमेतले करिब एकै मिलान हुने गरी गरिदिएको बकपत्र मिसिल सामेल रहेछ । प्रतिवादीका साक्षी सोमबहादुर थापा, शशिधर शर्मा, घनश्याम के.सी. समेतले प्रतिवादीहरू निर्दोष छन् । आरोपित कसुरबाट सफाइ पाउनुपर्छ भनी करिब करिब एकै मिलान हुने गरी गरिदिएको बकपत्र मिसिल सामेल रहेछ ।\nयसमा मिसिल संलग्न कागज प्रमाण हेर्दा मृतक कुलबहादुर खत्रीको टाउकोमा चोट लागी हड्डी फुटी मृत्यु भएको भन्‍ने मृतकको शव परीक्षण प्रतिवेदनबाट देखिए पनि कुन हतियारको प्रयोगबाट मृतकको मृत्यु भएको हो भन्‍ने उक्त शव परीक्षण प्रतिवेदनमा नदेखिएको, मृतकसँग प्रतिवादीहरूको पूर्वरिसइवी मनसाय पनि नभएको, मृतकलाई प्रतिवादीहरूले धारिलो हतियार वा बाउसोले हानी कर्तव्य गरी मारे भने पनि त्यस्तो हतियार प्रतिवादीहरूबाट बरामद हुन सकेको\nदेखिँदैन । जाहेरवालाले प्रतिवादीहरूउपर शंकासम्म व्यक्त गरे पनि मृतकसँग प्रतिवादीहरूको झगडा भएको देख्ने र कर्तव्य गरी मारेको देख्ने प्रत्यक्षदर्शी कोही नभएको, प्रतिवादीहरू कसुरमा पूर्ण रूपमा इन्कार रही बयान गरेको र उनीहरूको इन्कारी बयानलाई निजका साक्षीहरूले पुष्‍टि हुने गरी बकपत्रसमेत गरेको अवस्थामा मृतकसँग प्रतिवादीहरूको वारदातका दिन दिउँसो खेतमा देखभेट भएको तथ्यमा प्रतिवादीहरू स्वीकार रहेको देखिए तापनि तथ्य स्वीकार गर्नु र कसुर स्वीकार गर्नु फरक फरक विषय भएको, कसुर निर्विवाद रूपमा भरपर्दो र वस्तुनिष्ठ प्रमाणबाट पुष्‍टि हुन सकेको नदेखिँदा खडानन्द पौडेलसमेतका सबै प्रतिवादीहरूले आरोपित कसुरबाट सफाइ पाउने ठहर्छ भन्‍ने सुरू बागलुङ जिल्ला अदालतको मिति २०६६।८।३ को फैसला ।\nप्रस्तुत मुद्दामा मिति २०६५।३।१९ को घटनास्थल प्रकृति मुचुल्का हेर्दा लास रहेको स्थलदेखि ३५ मिटरमाथि गोरेटो बाटो रहेको\nदेखिन्छ । लास रहेको सिधा दुरी माथिबाट पूर्वपट्टि १६ मिटर दुरीमा मृतकको छाता, चप्पल, आँसी र टोपी फेला परेको देखिएको छ । मृतक आफ्नो खेतबाट घरतर्फ आउन पश्चिमबाट पूर्वतर्फ हिँड्नुपर्ने तथ्यमा विवाद छैन । मृतकको छाता, आँसी, चप्पल र काटिएको टोपी लास भएको ठाउँबाट १६ मि. फरक दुरीमा भेटिएको अवस्था छ । लास रहेको स्थानदेखि १२ मि. माथि मृतकको दायाँ चप्पल भेटिएको अवस्था छ । आफ्नो बायाँ चप्पल, आँसी र काटिएको टोपी १६ मि. पूर्वमा राखी अर्को दायाँ चप्पल लिई मृतक उक्त स्थानमा पुनः फर्की आउनुपर्ने कुनै कारण\nछैन । मृतक र प्रतिवादीहरूले पानी लगाउने गरेको कुलो ठुलो ढुङ्गा भन्‍ने स्थानमा पानीको विभाजन हुने गरेको र उक्त स्थाननेर उखेलेका सुकेका झारपातहरूसमेत रहेको देखिएको अवस्था छ । उक्त दिन प्रतिवादीहरू घटनास्थलनजिक रोपाइँ गरिरहेका र मृतक खेतमा पानी लगाउन गएको अवस्थामा पुरानो रिसइवीको कारण र तत्कालको पानी विवादको कारणले प्रतिवादीहरूले मृतकलाई कुटपिट गरी मृतकको मृत्यु भएको तथ्य मिसिल संलग्न कागज प्रमाणबाट पुष्‍टि भएको अवस्था छ । घटनास्थल प्रकृति मुचुल्का र रेखा चित्रणहरू, स्वतन्त्र प्रमाणको रूपमा हेरिने लास जाँच प्रकृति मुचुल्का, शव परीक्षण प्रतिवेदनमा उल्लिखित कर्तव्य खुल्ने बेहोरा, अनुसन्धानको क्रममा बुझिएका मानिसहरूको भनाइ तथा उनीहरूले अदालतमा उपस्थित भई गरेको बकपत्रबाट खुलेको तथ्य तथा प्रतिवादी र निजका साक्षीहरूको अस्वाभाविक भनाइ र निजका साक्षीहरूको एवं पहिलेदेखि नै विद्यमान परिस्थितिसमेतका आधारमा प्रतिवादीहरूउपर किटानी जाहेरी परेको अवस्था छ । जाहेरी दरखास्त, बुझिएका मानिसहरूको कागज र बकपत्रसमेतबाट मृतकको मृत्यु कर्तव्यबाट भएको कुरामा मिसिल संलग्न कागज प्रमाणबाट पुष्‍टि भएको अवस्था हुँदाहुँदै केवल प्रत्यक्षदर्शीको अभाव हुँदैमा प्रतिवादीहरूको आपराधिक काम एवं अभियोग पुष्‍टि हुन नसक्ने र प्रतिवादीहरूले सफाइ पाउनु पर्ने अवस्था हुँदैन । व्यक्तिले साक्षी राखी कर्तव्य गर्ने भन्‍ने स्वाभाविक प्रक्रिया नहुने भन्दै परिस्थितिजन्य प्रमाणको समेत व्याख्या गरिएको सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्तसमेत प्रस्तुत मुद्दामा लागु हुने कुरामा वास्ता नगरी सुरू अदालतबाट प्रतिवादीहरूलाई सफाइ दिने गरी भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत बागलुङमा दायर गरेको पुनरावेदनपत्र ।\nयसमा प्रतिवादीहरूउपरको किटानी जाहेरी तथा बकपत्रको बेहोरालाई पोष्टमार्टम रिपोर्ट तथा घटनास्थल प्रकृति मुचुल्कामा उल्लिखित तथ्यले प्रमाणित गर्ने नगर्ने तथा मृतक र प्रतिवादीहरूबिच पूर्वरिसइवी थियो, थिएन भन्‍नेसमेतका मिसिलले देखाएका तथ्यगत प्रश्नको विश्लेषण र विवेचना नगरी प्रतिवादीहरूलाई सफाइ दिने ठहर गरेको सुरू फैसला न्यायको रोहमा विचारणीय देखिँदा अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम छलफलका लागि प्रत्यर्थी प्रतिवादीहरूलाई झिकाई आएपछि वा अवधि व्यतित भएपछि नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत बागलुङको मिति २०६७।२।१० गतेको आदेश ।\nयसमा मिसिल संलग्न रहेको शव परीक्षण प्रतिवेदनमा उल्लेख भएको मृतकका शरीरमा लागेका घाउ चोटका प्रकृतिका सम्बन्धमा शव परीक्षण गर्ने विशेषज्ञ डा.परमात्मा पराजुलीलाई बुझी सो सम्बन्धमा यकिन गर्नुपर्ने देखिँदा निज विशेषज्ञलाई प्रमाण ऐन, २०३१ को प्रयोजनार्थ पुनरावेदन सरकारी वकिल कार्यालय, बागलुङमार्फत मिति २०६९।१२।२६ का दिन उपस्थित गराउनु भनी पत्राचार गरी निज विशेषज्ञ डा. उपस्थित भएपछि बकपत्रको लागि पेस गर्नु भन्‍ने पुनरावेदन अदालत बागलुङको मिति २०६९।११।२२ को आदेश ।\nमिति २०६५।३।१९ मा भएको मृतक कुलबहादुर खत्रीको शव परीक्षण प्रतिवेदनको बुँदा नं. १ र २ मा लेखिएको बेहोरा मेरो हो । साथै मृतकको शरीरमा भएको शिर र टाउकोको चोटहरू मृत्युपूर्वका देखिन्छन् भन्‍नेसमेत बेहोराको मृतक कुलबहादुर खत्रीको शव परीक्षण गर्ने डा. परमात्मा पराजुलीले पुनरावेदन अदालत बागलुङमा गरेको बकपत्र ।\nयसमा बागलुङ जिल्ला अदालतबाट मिति २०६६।८।३ मा भएको फैसला प्रतिवादीहरू खडानन्द पौडेल र कृष्णप्रसाद पौडेलको हकमा सम्म मिलेको नदेखिँदा उक्त फैसला केही उल्टी भई प्रतिवादी खडानन्द पौडेललाई ज्यानसम्बन्धीको १३(३) नं. अनुसार सर्वस्वसहित जन्मकैद र प्रतिवादी कृष्णप्रसाद पौडेललाई ज्यानसम्बन्धीको १७(३) नं. अनुसार ३ (तीन) वर्ष कैद सजाय हुने ठहर्छ । वादी नेपाल सरकारको अन्य प्रतिवादी कृष्णप्रसाद पौडेललाई समेत ज्यानसम्बन्धीको १३(३) नं. अनुसार नै सजाय हुनुपर्ने र अन्य प्रतिवादीहरूलाई ज्यानसम्बन्धीको १७(३) नं. अनुसार सजाय हुनु पर्ने भन्‍ने  पुनरावेदन जिकिर सो हदसम्म पुग्न सक्दैन भन्‍ने बेहोराको मिति २०७०।१०।१४ गते पुनरावेदन अदालत बागलुङबाट भएको फैसला ।\nयसमा मौकामा दिएको जाहेरीमा कसैउपर पोल गर्न सकेको देखिँदैन । वारदातको लामो समयपछि हचुवाको भरमा चश्‍मदिद गवाहझैँ गरी मसमेतलाई फसाउने उद्देश्यले जाहेरी दिएको छ । जाहेरीलाई मिसिल संलग्न कुनै पनि प्रमाणद्वारा पुष्टि गराउन सकेको छैन । After Thought Statement को रूपमा उक्त जाहेरी रहेको हुँदा त्यसलाई प्रमाणमा लिन मिल्ने\nहोइन । मृतकको टाउकोमा लागेको चोट प्रतिवादीहरूकै प्रहारबाट लागेको भन्‍ने कहीँकतैबाट पुष्टि हुन सकेको छैन । प्रत्यक्षदर्शी साक्षी प्रमाणको अभावमा केवल अनुमान र शंकाको आधारमा मउपर अभियोग दायर भएको छ । शव परीक्षण गर्ने डा. परमात्मा पराजुलीले अदालतमा गरेको बकपत्रमा मृतकको टाउकोमा लागेको चोट कुनै धार नभएको वस्तु टाउकोमा खसेको वा प्रहार गरी चोट परेको हुन सक्छ भन्दै उचाइबाट शिर कुनै कडा वस्तुमा ठोकिएकोमा उक्त चोट लाग्न सक्दछ भनी लेखाएको कुराको गलत अर्थ गरी मसमेतले प्रहार गरेको कारण चोट परेको भन्‍ने गलत अर्थ गरिएको छ । मृतकले लगाएको र साथमा लगेका चिज वस्तु कहाँ, के कस्तो अवस्थामा फेला पर्‍यो भन्‍ने कुराले मलाई कसुर गरेको नगरेको भन्‍ने निर्धारण गर्ने होइन । मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी रहेको मिसिल प्रमाणबाट देखिएको छैन । प्रत्यक्ष प्रमाण नभएको अवस्थामा परिस्थितिजन्य प्रमाणको साहारा लिनुपर्ने भन्‍ने तर्क लिइएको छ । परिस्थितिजन्य प्रमाणहरू मालाकार रूपमा गाँसिएको हुनु पर्दछ । प्रस्तुत मुद्दामा कुन कुन प्रमाण मालाकार कडीको रूपमा गाँसिन पुगी म विरूद्ध प्रमाण लाग्ने हो खुलाउन सकेको छैन । प्रमाण ऐन, २०३१ को दफा २५ ले कसुरदार हो भनी प्रमाणित गर्ने प्रमाणको भार वादीको हुन्छ, मलाई कसुरदार हो भनी वस्तुपरक ढङ्गबाट वस्तुनिष्ठ प्रमाणले शंकारहित रूपमा पुष्टि गर्न सकेको छैन । मुलुकी ऐन ज्यानसम्बन्धीको १७(३) बमोजिम मृतकलाई मार्नमा मत सल्लाहमा पसेको, वारदातस्थलमा गई अरू केही नगरी हेरिरहेको भन्‍ने आधारमा दोषी मानी सजाय गर्न मिसिल संलग्न कुनै प्रमाणबाट पुष्टी नभएको अवस्थामा पुनरावेदन अदालत हेटौंडाबाट ३ वर्ष कैदको सजाय गर्ने गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी कृष्णप्रसाद पौडेलले यस अदालतमा गरेको पुनरावेदनपत्र ।\nमिति २०६५।३।१९ र २०६५।५।१० मा दिएको जाहेरी दरखास्तमा धारिलो हतियार प्रयोग गरी हत्या गरेको उल्लेख गरिएकोमा शव परीक्षण गर्ने डा. परमात्मा पराजुलीले बकपत्र गर्दा “यसले धारिलो हतियारको प्रयोगलाई नकार्छ” भनी उल्लेख गर्नुभएको छ । लास रहेको स्थानभन्दा माथि बाँकोको रूख लछारिएको देखिएको, सो स्थानमा आउने जाने आधा फिटको बाटोबाट भिरतर्फ लडी मृतकको मृत्यु भएको मिसिल प्रमाणहरूबाट पुष्टि भइरहेको\nछ । टाउकोमा चोट परेको अवस्थामा मृतकको टोपीमा रगतको कुनै सङ्केत नभेटिएको भन्‍ने परीक्षण प्रतिवेदनबाट देखिएको छ । मृत लास रूखको जरामा अड्किएको भन्‍ने घटनास्थल लासजाँच मुचुल्काबाट देखिएको अवस्थामा लडेर मृत्यु भएको व्यक्तिको अवस्थिति रहन नसक्ने भनी लिएको तर्क आत्मगत रहेको छ । मृतकसँग पूर्वरिसइवी रहेको भनिए पनि मिसिल संलग्न कुनै पनि कागजातबाट ज्यान नै मार्नुपर्नेसम्मको पूर्वरिसइवी रहेको देखिँदैन । मृतकलाई कुलोको मुहानमा मारेर हाल लास रहेको ठाउँमा ल्याई राखिएको भए मृतकको शरीरमा मृत्युपछिको चोट हुनु पर्नेमा त्यस्तो चोट रहे भएको भन्‍ने लास प्रकृति मुचुल्का र लासजाँच मुचुल्काबाट देखिँदैन । प्रत्यक्षदर्शी साक्षीहरू नरहेको मुद्दामा अप्रत्यक्ष प्रमाणहरूको मालाकार कडी रही प्रतिवादीको कसुर स्थापित र शंकारहित रूपमा पुष्टि नभएको अवस्थामा ज्यानजस्तो फौजदारी अपराधमा दोषी ठहर गरी सजाय गरेको पुनरावेदन अदालत बागलुङको मिति २०७०।१०।१४ को फैसला त्रुटिपूर्ण हुँदा आरोपित कसुरबाट सफाइ पाउनु पर्छ भन्‍नेसमेत बेहोराको प्रतिवादी खडानन्द पौडेलको यस अदालतमा पेस भएको पुनरावेदनपत्र ।\nप्रतिवादीमध्ये खडानन्द पौडेललाई अभियोग दाबीबमोजिम सजाय भएको र प्रतिवादी लक्ष्मी पौडेलको मृत्यु भइसकेको देखिदा सोतर्फ दाबी लिइएको छैन । प्रतिवादीहरूउपर किटानी जाहेरी परेको छ । मृतक र प्रतिवादीहरूको खेतमा एउटै कुलोको पानी लगाउने गरेको देखिन्छ । उक्त पानी ठुलो ढुङ्गा भन्‍ने स्थानमा विभाजन हुने गरेको, उक्त स्थानमा ठुलो ढुङ्गा नजिक धारिलो चुच्चो ढुङ्गाहरू रहेको, उक्त स्थानमा सुकेका झारपात रहेको, उक्त स्थान एकान्त ठाउँमा रहेको भन्‍ने घटनास्थल परिदृश्यबाट देखिएको छ । वारदात मितिमा प्रतिवादीहरू रोपाइँ गरिरहेका र मृतक आफ्नो खेतमा पानी लगाउन गएको अवस्थामा पुरानो रिसइवी र तत्कालको पानी विवादको कारण सोही स्थानमा हतियार लातमुक्कासमेतले कुटपिट गरेको कारण नै मृतकको मृत्यु भएको तथ्य मिसिल संलग्न सबुत प्रमाणबाट पुष्टि भइरहेको अवस्थामा वारदात स्थान विवादमा रहेको भन्‍ने  देखिँदैन । घटनास्थलमा भेटिएका सुकेका झारपातले छोपी ढुङ्गामुनि लास छोपी लुकाएको तथ्य पुष्टि भएको देखिन्छ । यसबाट सो वारदातमा कसुर ठहर भएकाबाहेक अन्य प्रतिवादीहरूसमेत संलग्न रहेको पुष्टि भएको छ । सोही पानीको मुहानमा पानी बाँडफाँटको विषयमा विवाद भई पूर्वरिसइवीसमेतको कारणबाट कृष्णप्रसाद पौडेलले समात्‍ने र प्रतिवादी खडानन्द पौडेलले धारिलो हतियारले प्रहार गरेको, अन्य प्रतिवादीहरूले मृतकलाई घेरा हाली भाग्न उम्कन नदिनेसमेतका कार्य गरी कुलबहादुर खत्रीलाई कर्तव्य गरी मारी दिउँसो झारले छोपी सोही बेलुकी तोरी स्वाराको जङ्गलको भिरको जरामा लगी लास राखेको वस्तुस्थितिजन्य प्रमाणहरूबाट समर्थित भइरहेको छ । तसर्थ, प्रतिवादीहरूउपर किटानी जाहेरी परेको, वारदातस्थलमा प्रतिवादीहरूबाहेक अन्यको उपस्थिति नरहेको, मृतकलाई अन्यत्रै मारी लासलाई हाल फेला परेको स्थानमा राखिएको, कुलोपानी र लेनदेनको विषयमा पूर्वरिसइवी रहेको, सोही कारणबाट मिति २०६५।३।१८ गते प्रतिवादीहरूको कर्तव्यबाट मृतक कुलबहादुर खत्रीको मृत्यु भएको तथ्य निर्विवाद र शंकारहित रूपमा पुष्टि भइरहेकोले पुनरावेदन अदालत बागलुङले प्रतिवादी कृष्णप्रसाद पौडेललाई अभियोग दाबीबमोजिम सजाय हुनु पर्नेमा कम सजाय गरी खडानन्द पौडेलबाहेकका अन्य प्रतिवादीहरूलाई सफाइ दिएको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको तर्फबाट यस अदालतमा पेस भएको पुनरावेदनपत्र ।\nयसमा पुनरावेदन अदालत बागलुङको मिति २०७०।१०।१४ को फैसलाउपर वादी र प्रतिवादी दुवै पक्षको पुनरावेदन परेको देखिँदा मुलुकी ऐन अ.बं. २०२ नं. को प्रयोजनार्थ वादी पक्षको पुनरावेदनको जनाउ प्रतिवादीहरूलाई तथा प्रतिवादीहरूको पुनरावेदनको जनाउ महान्यायाधिवक्ताको कार्यालयलाई दिई अनुपस्थित प्रतिवादीहरू दण्डपाणी पौडेल, हरिकला शर्मा पौडेल, चुडामणी पौडेल, टिकाराम पौडेल, खगराज पौडेल र चिरञ्‍जिवी पौडेललाई म्याद जारी गरी झिकाई नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७५।२।१६ गते यस अदालतबाट भएको आदेश ।\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा प्रस्तुत पुनरावेदन पत्रसहितको सुरू मिसिल अध्ययन गरी पुनरावेदक प्रतिवादीहरूका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा, श्री मुकुन्द पौडेल, अधिवक्ताहरू श्री सशीनाथ मरासीनी र श्री कमला रोकायले जाहेरी दरखास्त र अभियोग मागदाबी काल्पनिक रहेको छ । चश्मदिद गवाहको अभाव रहेको अवस्थामा परिस्थितिजन्य प्रमाणको मालाकार कडी मिसिलमा देखिँदैन । वारदातमा प्रयोग भएको हतियार बरामद हुन सकेको छैन । घटनास्थलमा बरामद भएको टोपी काटिएको भने तापनि परीक्षण हुँदा त्यसमा मृतकको रगत लागेको भन्‍ने देखिँदैन । वारदात स्थलभन्दा माथिको बाटो जम्मा आधा फुट चौडाइको रहेको, उक्त बाटोबाट पहिले पनि हरी भन्‍ने व्यक्ति लडी मरेकोले सो भिरको नाउँ नै हरिलडे भिर नामाकरण भएको छ । वारदातस्थलमा सजिलै जान सक्ने अवस्था नरहेको भनी भीमबहादुर खत्रीले गरेको बकपत्रबाट देखिएको छ । प्रतिवादी कृष्णप्रसाद पौडेलको वारदातअघि वा पछि मृतकलाई मार्न मतसल्लाहमा पसेको भन्‍ने मिसिलमा कुनै कागजातबाट पुष्टि हुन सकेको छैन । यस्तो अवस्थामा साबिक मुलुकी ऐन ज्यानसम्बन्धीको १७(३) नं. बमोजिम कसुर कायम भई सजाय हुन सक्ने अवस्था देखिँदैन । तसर्थ, फौजदारी मुद्दामा प्रतिवादीउपर लिएको दाबी शंकारहित रूपमा पुष्टि भएको अवस्था देखिँदैन । मार्नेसम्मको पूर्वरिसइवी केही रहे भएको देखिँदैन । आरोपित कसुरमा इन्कार रहेका प्रतिवादीहरूको इन्कारी साक्षीहरूको बकपत्रबाट पुष्टि भइरहेको छ । तसर्थ, प्रतिवादी खडानन्द पौडेललाई अभियोग दाबीबमोजिम र प्रतिवादी कृष्णप्रसाद पौडेललाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(३) नं. बमोजिम सजाय गरेको पुनरावेदन अदालत बागलुङको फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीहरूलाई आरोपित कसुरबाट सफाइ हुनु पर्दछ भनी गर्नुभएको बहस सुनियो ।\nप्रतिवादीहरूमध्येका टिका पौडेल र चुडामणी पौडेलका तर्फबाट वैतनिक कानून व्यवसायीद्वय अधिवक्ता श्री इन्दिरा सिलवाल र श्री रंजिता थापाले प्रस्तुत वारदातको पहिलो जाहेरी हुलिया प्रकृतिको रहेको छ । वारदातको मितिभन्दा २ महिनापछि परेको जाहेरी After Thought Statement को रूपमा आएको छ । चश्‍मदिद गवाहको अभाव भएको प्रस्तुत वारदातमा प्रतिवादीउपरको अभियोग शंकारहित प्रमाणबाट पुष्टि हुन सकेको छैन । यी प्रतिवादीको मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी रहेको\nदेखिँदैन । मुख्य अभियुक्तहरूको दाबी पुष्टि नभएसम्म यी प्रतिवादीउपरको कसुर ठहर गर्न मिल्ने होइन । यी प्रतिवादीहरू सहकारीको अधिवेशनमा रहेको भन्‍ने जिकिरलाई सो सहकारीको माइन्युटबाट पुष्टि भइरहेको अवस्था छ । अतः वस्तुनिष्ठ र शंकारहित प्रमाण नभएको अवस्थामा कसुरदार ठानी अनुमानको आधारमा सजाय गर्न नमिल्ने हुँदा आरोपित कसुरबाट सफाइ दिलाई पाउँ भनी गर्नुभएको बहस सुनियो ।\nप्रतिवादी खगराज पौडेलको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री पिताम्बर राज आचार्यले मौकामा दिएको जाहेरी दरखास्त किटानी छैन । वारदातको लामो समयपछि आएको जाहेरी After Thought Statement को रूपमा रहेकोले त्यसलाई प्रमाणमा लिन मिल्ने होइन । तसर्थ ठोस र शंकारहित प्रमाणको अभावमा प्रतिवादी खगराज पौडेललाई सजाय गर्न मिल्ने नहुँदा सफाइ होस् भनी र प्रतिवादीहरू दण्डपाणी पौडेल, हरिकला शर्मा पौडेल र चिरञ्‍जीवी पौडेलको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री रामप्रसाद शर्माले यी प्रतिवादी खेतमा रोपाइँ गर्ने खेताला हुन् । वारदातमा प्रयोग भएको हतियार बरामद हुन सकेको छैन । मृतकसँग यी प्रतिवादीको पूर्वइवी रहेको केही खुलेको अवस्था\nछैन । चश्‍मदिद गवाह नभएको र अनुमानको आधारमा मात्र अभियोग दायर भएको हुँदा प्रतिवादीले सफाइ पाउनु पर्दछ भनी गर्नुभएको बहस सुनियो ।\nजाहेरवालाको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री अमिता गौतम पौडेल, श्री किर्तिनाथ शर्मा पौडेलले मौकामा कागज गर्नेमध्येका अदालतमा उपस्थित भई बकपत्र गर्ने तारकबहादुर के.सी. समेतको बकपत्रबाट मृतक र प्रतिवादीहरूको बिचमा कुलो पानीको विषयमा विवाद भइरहने गरेको भन्‍ने देखिन आएको छ । प्रतिवादीमध्येका खडानन्द पौडेलले आफ्नो बयान बेहोरामा रिठ्ठे खोलाबाट मृतक कुलबहादुरले खनाई ल्याएको कुलोको पानीबाट आफ्नो खेत सिँचाई गर्न नदिएको विषयमा विवाद रहेको उल्लेख गरेका छन् । उक्त दिन वारदात स्थानमा प्रतिवादीमध्येका खडानन्द न्यौपानेको खेतमा रोपाइँ भएको भन्‍ने देखिन आई सो दिन उक्त कुलोको पानी प्रतिवादी खडानन्द पौडेलले मात्र प्रयोग गरेको भन्‍ने देखिँदा प्रतिवादी कृष्णप्रसाद पौडेललाई चाउका खेतमा बोलाई निजको सहयोगमा प्रतिवादी खडानन्द पौडेलले हत्या गरेको भन्‍ने मिसिल प्रमाणबाट देखिएको अवस्थामा प्रतिवादीहरूलाई अभियोग दाबीबमोजिमको कसुर अपराधमा सजाय हुनुपर्दछ भनी गर्नुभएको बहस सुनियो ।\nवादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री टेकराज भुषालले प्रत्यक्षदर्शी नरहेको कसुर अपराधमा परिस्थितिजन्य प्रमाणहरूको आधारमा दोषी ठहर हुन नसक्ने भन्‍ने होइन । प्रतिवादीहरूको मिलमतो र कर्तव्यबाट मृतक कुलबहादुर खत्रीको मृत्यु भइरहेको तथ्य परिस्थितिजन्य प्रमाणहरूबाट मालाकार रूपमा प्रमाणित भइरहेको अवस्थामा प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय हुनुपर्दछ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्तबमोजिमको बहस जिकिर सुनी मिसिल कागजात अध्ययन गरी हेर्दा मिति २०६५।३।१८ गते प्रतिवादी खडानन्द पौडेल र प्रतिवादी कृष्णप्रसाद पौडेलले मृतक कुलबहादुर खत्रीलाई कुलो पानीको विवादमा कुटपिट गरी कर्तव्य गरी मारेकोले निज प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम र अन्य प्रतिवादीहरू दण्डपाणी पौडेल, लक्ष्मी पौडेल, हरिकला शर्मा पौडेल, चुडामणी पौडेल, टिकाराम पौडेल, खगराज पौडेल, चिरञ्‍जीवी पौडेलसमेतले मृतकलाई घेरा हाली भाग्न उम्कन नदिई रातको समयमा कुटपिट गरी लास फेला परेको स्थानमा लगी फाल्नमा मद्दत गरेको देखिँदा निजहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(३) नं. बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग दाबी रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत बागलुङले प्रतिवादीमध्ये खडानन्द पौडेललाई मुलुकी ऐन ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र प्रतिवादी कृष्णप्रसाद पौडेललाई ऐ. १७(३) नं. अनुसार ३ वर्ष कैद सजाय गरी अन्य प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ पाउने ठहरेको फैसला मिले नमिलेको के रहेछ ? पुनरावेदक वादी तथा प्रतिवादीहरूमध्ये खडानन्द पौडेल र कृष्णप्रसाद पौडेलको पुनरावेदन जिकिर पुग्न सक्ने हो होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा यसमा मिति २०६५।३।१८ गते बागलुङ जिल्ला, तित्याङ गाउँ विकास समिति वडा नं. ९ स्थित बान्छे खेतमा पानी हेर्न जानु भएका बुबा कुलबहादुर खत्री साँझसम्म घर फर्की नआउनु भएकोले सोही दिन राति खोजी गर्न जाँदा बुबाको टोपी, हँसिया, छाता तोरी स्वाँराको जङ्गलको बाटोमा फेला परेको र भोलिपल्ट बिहान खोजतलास गर्दा सोही छाता टोपी रहेको स्थानदेखि पश्‍चिम बाटोभन्दा तल भिरमा रूखमा राखिएको अवस्थामा लास फेला परेको र लासको टाउकामा चोट लागेको हुँदा कसैको कर्तव्यबाट निजको मृत्यु भएकोमा शंका लाग्छ भनी भुपेन्द्रबहादुर के.सी. ले जाहेरी दिएको देखिन्छ ।\n३. मिति २०६५।३।१९ गते भएको घटनास्थल मुचुल्काबाट तोरी स्वाँराको जङ्गलको बाटोमा मृतकको छाता, टोपी, हँसिया रहेको र सोभन्दा १६ मिटर पश्‍चिमको तल हलुका पदचिह्न रही बाकाको बोट लछारिएको, सोभन्दा ३० मी. तल भिरमा रहेको धोक्रेको रूखको जरामा उत्तानो अवस्थामा लास अल्झेको, मृतक लासको दायाँ आँखा केही निलो देखिएको, निधारको माथि दायाँ भागमा ४” अर्ध चन्द्राकारको गहिरो चोट रहेको, ढाडको धेरै ठाउँमा छाला खुइलिई रगत देखिएको, मृतकको टोपी २” काटिएको र मृतकले लगाएको अस्कोट र अनुहारमा हल्का माटो लागेको भन्‍ने देखिएको छ ।\n४. शव परीक्षण प्रतिवेदनबाट मृतकको टाउकोमा १० से.मी. लम्बाइको अर्धचन्द्राकार गहिरो घाउ र कम्मरपछाडि ढाडको बिचमा खुइलिएको, खप्परको हाड फुटी दबेको, मस्तिष्कको भागमा रगत जमेकोले मृतकको मृत्यु टाउकोमा गम्भीर चोट लागी मस्तिष्कको रक्तस्रावबाट भएको भन्‍ने देखिएको छ । उक्त चोट कुन हतियारको प्रहारबाट भएको हो भनी भन्‍न नसकिने भनी उल्लेख भई आएको देखिन्छ । मिति २०६५।३।१९ मा घटनास्थलबाट बरामद भएको मृतकको टोपी “काटिएको” भन्‍ने  देखिन्छ भने सो टोपीमा रगत नलागेको र नरहेको भन्‍ने केन्द्रीय प्रहरी विधिविज्ञान प्रयोगशालाको परीक्षण प्रतिवेदनबाट देखिएको छ । मिति २०६५।३।१९ को घटनास्थल मुचुल्का र स्केचमा कुनै स्थान मडारिएको भने देखिँदैन भने मिति २०६५।३।२३ र मिति २०६५।४।१३ मा भएको घटनास्थलको रेखाचित्रणबाट मृतकको छाता र टोपी भेटिएको स्थानदेखि केही पश्‍चिममा जमिन मडारिएको र सो स्थानमा संविधान सभा निर्वाचन, २०६४ लेखिएको टोपी फेला परेको देखिएको\nछ । मिति २०६५।५।१४ मा भएको रेखाचित्रमा रिठ्ठे खोलाको कुलोको ठुलो ढुङ्गानेर खेतको नजिक सुकेको झारहरू रहेको स्थान र सो स्थानमा मृतकलाई कर्तव्य गरी मारेको भनी उल्लेख गरेको देखिन्छ ।\n५. यसरी मिति २०६५।३।१९ को घटनास्थल मुचुल्कामा मडारिएको ठाउँ देखिँदैन भने मिति २०६५।४।१३ को घटनास्थल स्केचबाट छाता टोपी रहेको भन्दा पश्‍चिम १० मि. मा मडारिएको स्थान देखाइएको छ । अर्कोतर्फ मिति २०६५।५।१४ को घटनास्थल स्केचमा मृतकको खेतमा आउने कुलोको छेउमा घटनास्थल भनी देखाइएको छ । त्यसरी देखाइएका घटनास्थलमा पनि कर्तव्यका चिह्नहरू, मृतकको रगत वा अन्य वस्तुहरू रहेभएको पनि देखिँदैन । यसरी घटनास्थल प्रकृति मुचुल्का, लासजाँचलगायतका मिसिल संलग्न सबुत प्रमाणहरूबाट मृतकलाई प्रहार भएको भनिएको घटनास्थल नै यकिन हुन सकेको देखिँदैन । घटनास्थल लासजाँच मुचुल्का, शव परीक्षण प्रतिवेदनबाट मृतकको टाउकोमा चोट लागेको, हाड फुटी दबेको र मृतकले लगाएको टोपी काटिएको भन्‍ने देखिन्छन् । तर मृतकको उक्त टोपीमा कुनै रगत नरहेको भन्‍ने केन्द्रीय विधिविज्ञान प्रयोगशालाको परीक्षण प्रतिवेदनबाट देखिन्छ । त्यसैगरी मृतकले लगाएको कपडाबाट पनि कुनै रगत लागेको वा रहे भएको भन्‍ने पनि देखिएको छैन । घटनास्थलको प्रकृति हेर्दा लास रहेको स्थान अप्ठेरो भिर रहेको, सो स्थानमा सहजै जान नसक्ने भएकोले मृतकलाई उक्त स्थानबाट निकाली केही पर बारीको छेउमा लगी लास जाँच गरिएको भन्‍ने वादी पक्षका साक्षी गुणनिधी शर्मा र रामबहादुर खत्रीको बकपत्रबाट देखिएको छ । शव परीक्षण गर्ने चिकित्सकले हतियारको प्रकृति खुलाउन नसकिने उल्लेख गरेको अवस्था र वारदातमा प्रयोग भएको कुनै पनि हतियार बरामद हुन सकेकोसमेत नदेखिँदा मृतकको मृत्यु कर्तव्यबाट भएको भने यकिन पुष्टि हुन सकेको अवस्था पनि देखिँदैन ।\n६. अब अभियोग दाबीबमोजिमको कसुर यी प्रतिवादीहरूबाट भए नभएको सम्बन्धमा विचार गर्दा मिति २०६५।३।१९ गते भुपेन्द्रबहादुर के.सी. ले मौकामा दिएको जाहेरीमा मृतकको मृत्यु कर्तव्यबाट भएको जस्तो देखिएको भनी उल्लेख गरेको देखिन्छ । उक्त जाहेरी हुलिया प्रकृतिको भई कसैउपर किटान गरेको देखिँदैन । त्यसको लगभग दुई महिनापछि शिवबहादुर के.सी. ले दिएको जाहेरीमा मिति २०६५।३।१८ गते बान्द्रे भन्‍ने खेतमा खडानन्द पौडेल, दण्डपानी पौडेल हरिकला शर्मा पौडेल, लक्ष्मी पौडेल खेत रोप्न गएको कृष्णप्रसाद पौडेल कोदो रोप्न, चिरञ्‍जीवी पौडेल घाँस काट्न गएका र मृतक पनि सोही स्थानमा रहेको खेत हेर्न गएकोमा निजहरूको मृतकसँग भेटघाट बोलचालसमेत भएको, मृतक साँझ घर फर्की नआउनु भएकोले खोज्न जाँदा मिति २०६५।३।१९ गते मृत अवस्थामा फेला पर्नुभएको हो । प्रतिवादीहरूसँग कुलोपानी, लेनदेन र हकसफा सम्बन्धमा रिसइवी रहेकोले, खडानन्द पौडेल र कृष्णप्रसाद पौडेलले बुबालाई समाती धारिलो हतियारले हानी कर्तव्य गरी मारी मृत शरीरमा लागेको रगत धोई पखाली नजिकै रहेको ढुङ्गाको आडमा स्याउलाले लास छोपी बेलुकी चुडामणी पौडेल, टिकाराम पौडेल, खगराज पौडेल र अन्य प्रतिवादीसमेतलाई मृत लासलाई हालको घटनास्थलमा भिरमा लगी फालेको हुँदा प्रतिवादीहरूलाई कारबाही गरिपाउँ भनी मिति २०६५।५।११ मा शिवबहादुर के.सी.को किटानी जाहेरी परी सो जाहेरी बेहोराबमोजिम नै बकपत्र गरेको देखिन्छ ।\n७. अनुसन्धानको क्रममा बुझिएका लोकबहादुर खड्कासमेतका व्यक्तिहरूले कागज गर्दा जाहेरी बेहोरालाई समर्थन गरी आफ्नो बेहोरा लेखाएको देखिन्छ । प्रतिवादीहरूमध्ये कृष्णप्रसाद पौडेल, खडानन्द पौडेल दण्डपाणी पौडेल, हरिकला पौडेल, लक्ष्मी पौडेल र चिरञ्‍जीवी पौडेलले अधिकारप्राप्‍त अधिकारी र अदालतमा बयान गर्दा मिति २०६५।३।१८ गते खडानन्द पौडेलको बान्द्रे स्थित खेत रोप्न प्रतिवादी खडानन्द र निजको श्रीमती लक्ष्मी, प्रतिवादी दण्डपानी र निजको श्रीमती हरिकला गएका, कृष्णप्रसाद आफ्नो बारीमा कोदो रोप्न गएका र चिरञ्‍जीवी घाँस काट्न गएकी थिइन् । दिनको एक डेढ बजेसम्म कुलबहादुर पनि आफ्नो खेत हेर्न गएको अवस्थामा आफूहरूसँग भेट भई कुराकानी गरेको, प्रतिवादीमध्येकी चिरञ्‍जीवीलाई यो स्थानको घाँस काट्नु भनी मृतक आफ्नो घरतर्फ लागेका थिए । आफूहरू खेत रोपाइँ गरी कोदो रोपी सकेर घाँससमेत लिई फरक फरक समयमा घर फर्किएका हौं । दिउँसो मृतकलाई देखेपछि आफूहरूसँग पुनः भेट भएको\nछैन । भोलिपल्ट मृतकलाई खोज्न जाहेरवालासहितका मानिसहरूसँग खोज्न जाँदा तोरी स्वाँराको जङ्गलमा लास भेटिएको हो । हामीले मार्नुपर्नेसम्मको रिसइवी केही थिएन । मारेका पनि होइनौं भनी कसुरमा पूर्णतया इन्कार रही बयान गरेको देखिन्छ ।\n८. प्रतिवादीमध्येका खगराज पौडेलले आफू हुलाकको हल्कारा पदमा कार्यरत भएकोले मिति २०६५।३।१८ गते कार्यालयको काम सकाई आदर्श बहुउद्देशीय सहकारी संस्थाको मिटिङमा सहभागी भई साँझ घर फर्केको हुँ भनी र प्रतिवादी रामप्रसाद भन्‍ने चुडामणी पौडेल र टिकाराम पौडेल पनि सो दिन आदर्श बहुउद्देशीय सहकारी संस्थाको मिटिङ भएकोले सो मिटिङ सकाई साँझ घर फर्केको हो । मृतकसँग आफ्नो कुनै पूर्वरिसइवी नरहेको र मृतकको लास लुकाउनसमेत नगएको भनी कसुर गरेकोमा पूर्ण इन्कार रही बयान गरेको देखिन्छ । जिल्ला हुलाक कार्यालयबाट प्राप्‍त हाजिरी रेकर्डबाट मिति २०६५।२।१८ गते प्रतिवादी खगराज कार्यालयमा हाजिर भएको देखिन्छ भने आदर्श बहुउद्देशीय सहकारी संस्थाको निर्णय पुस्तिकाबाट प्रतिवादी टिकाराम पौडेल, चुडामणी पौडेल र खगराज पौडेल सो संस्थाको बैठकमा उपस्थित रहेको प्राप्‍त निर्णय किताबबाट देखिन्छ ।\n९. प्रतिवादीका साक्षीहरूले मृतकलाई कर्तव्य गरी मार्नमा यी प्रतिवादीहरूको कुनै संलग्नता नरहेको भनी प्रतिवादीले अनुसन्धानको क्रममा र अदालतमा गरेको इन्कारी बयानलाई पुष्टि हुने गरी बकपत्र गरी दिएको देखिएको छ । जाहेरवालासमेतका मानिसहरूले मृतकसँग प्रतिवादीको कुलोपानी, लेनदेनसम्बन्धी विषयमा रिसइवी रहेको भनी उल्लेख गरेको देखिन्छ तर सो कुलो मृतकले धेरै पहिले खनेको र वारदातको दिन खडानन्दले रोपाइँ गरेको भन्‍ने प्रतिवादीहरूको बयान एवं साक्षीहरूको बकपत्रबाट पनि देखिएको\nछ । मिति २०६५।३।१८ का दिन पनि सो कुलो पानी सम्बन्धमा विवाद भएको भन्‍ने अन्य कहीँकतैबाट खुल्न आएको देखिँदैन । वारदात मितिमा समेत कुलो पानीको सम्बन्धमा भनाभन भएको वा झगडा परेको भन्‍ने देखिँदैन । मृतकसँगको लेनदेनको रिसइवी थियो कि भनी हेर्दा २०५९ सालमा खडानन्दले मृतकसँग सापटी लिएको तमसुकमा मिति २०६४।१०।९ मा सावाँ ब्याज भुक्तान भइसकेको भनी लिखतको पिठमा उल्लेख भएकोबाट लेनदेन विषयमा विवाद रहेको भन्‍ने पनि देखिँदैन । हकसाफीका सम्बन्धमा विचार गर्दा मृतकका कान्छा छोराले आफ्नो जग्गा प्रतिवादी खगराजको श्रीमतीलाई राजीनामा गरी दिएकोमा घरसारमा भएको सल्लाहबमोजिम नै मृतकका माइला छोराले फिर्ता लिइसकेको भन्‍ने गुमादेवी पौडेलको बकपत्रबाट देखिएको छ । यसबाट मृतक र प्रतिवादीबिचमा ज्यान नै मार्नुपर्नेसम्मको पूर्वरिसइवी रहेको भन्‍ने देखिँदैन ।\n१०. मिति २०६५।३।२८ गते संविधानसभा निर्वाचन, २०६४ लेखिएको टोपी वारदातस्थल नजिक फेला पारेको र सो टोपी प्रतिवादी कृष्णप्रसाद पौडेलको हो भनी मिति २०६५।४।१६ मा पदम गिरीले निवेदनसाथ पेस गरेकोमा प्रतिवादी कृष्णप्रसाद पौडेलले सो टोपी आफ्नो नभएको भनी बयान गरेको पाइन्छ । संविधानसभा निर्वाचन, २०६४ लेखिएको टोपी मिति २०६५।५।२१ मा प्रतिवादी कृष्णप्रसाद पौडेलको घरबाट बरामद भएको देखिँदा वारदातस्थल नजिक फेला परेको टोपी कृष्णप्रसाद पौडेलको रहे भएको भने पुष्टि भएको देखिँदैन ।\n११. यसरी मिति २०६५।३।१८ गते दिउँसो मृतकसँग प्रतिवादी खडानन्दसमेतको बान्द्रे खेतमा भेट भएको र त्यसको भोलिपल्ट मृतक लास तोरी स्वाँराको जङ्गल भिरमा भेटिएको तथ्यमा विवाद देखिँदैन । मिसिल संलग्न कागजातहरूबाट घटनास्थलहरू फरक फरक स्थानमा देखाइएको छ । देखाइएको घटनास्थल एवं मृतकको टोपी र लगाइएका कपडाहरूमा समेत रगत लागेको भन्‍ने देखिँदैन । शव परीक्षण प्रतिवेदन एवं बागलुङ अस्पतालको पत्रबाट मृतकको टाउकोमा कस्तो हतियार प्रयोग भएको थियो भनी भन्‍न नसकिने भन्‍ने उल्लेख भएबाट मृतकको मृत्यु कर्तव्यबाट नै भएको भनी ठोसरूपमा पुष्टि हुन सकेको देखिँदैन ।\n१२. माथिको विश्‍लेषणबाट मृतकसँग प्रतिवादीको ज्यान नै लिनुपर्नेसम्मको पूर्वरिसइवी रहे भएको भन्‍ने पनि देखिँदैन । मृतकलाई प्रतिवादीहरूले धारिलो हतियार वा बाउसोले हानी कर्तव्य गरी मारेको भने तापनि त्यस्तो कुनै हतियार बरामद भई पेस हुन सकेको पनि देखिँदैन । प्रतिवादीहरूले मृतकको हत्या गरी लासलाई कुलोमा धोइपखाली गरी भिरमा लगेर राखेको भन्‍ने भनाई पनि भिरमा मुचुल्का उठाउन नसकी नजिकको बारीमा लासलाई लगी लासजाँच प्रकृति मुचुल्का गरिएको भन्‍ने वादी पक्षकै साक्षीको बकपत्रसमेतबाट देखिँदा मरेको लास बोकेर त्यस्तो भिरमा राखेको भन्‍ने भनाइ तर्कसङ्गत र विश्‍वासयोग्य पनि देखिँदैन । मृतकसँग वारदातको दिन प्रतिवादी खडानन्दसमेतसँग बान्द्रे खेतमा भेट भई कुराकानी भएको भन्‍ने तथ्यलाई स्वीकार गरेको भए पनि तथ्यलाई स्वीकार गर्नु र कसुर स्वीकार गर्नु फरक फरक विषय हो । तथ्यलाई स्वीकार गर्दा पनि सो कुराकानी सौहार्दपूर्ण रूपमा भएको, कुनै वादविवादको अवस्था देखिएको छैन । तथ्यको स्वीकारोक्तिलाई कसुर स्वीकार गरेको भनी अर्थ गर्न मिल्ने पनि\nहोइन । यी प्रतिवादीहरूसमेत उपर किटानी गरेकोमा यी प्रतिवादीहरू मृतकबिच वादविवाद भई झगडा भएको देख्‍ने प्रत्यक्षदर्शी साक्षीको अभाव रहेको देखिएको\nछ । मृतक लास भिरमा धोक्रेको बोटमा अडकेर रहेको भनी उल्लेख भई सोभन्दा माथि पनि बोट लतारिएको देखिएको भन्‍ने घटनास्थल मुचुल्काबाट देखिएको छ ।\n१३. मिति २०६५।३।१८ गतेको वारदातको सम्बन्धमा मौकामा दिएको जाहेरीमा यी प्रतिवादीहरूको उपरमा कुनै किटानी भएको देखिँदैन भने मिति २०६५।५।११ मा जाहेरी दिँदा मात्र यी प्रतिवादीहरूले कर्तव्य गरी मृतकको हत्या भएको उल्लेख गरिएको देखिँदा वारदात मितिभन्दा धेरैपछि नाम किटान गरी परेको जाहेरीलाई After Thought Statement पछि सोचविचार गरी जाहेरी दिएको मान्नुपर्ने देखिन्छ । उक्त वारदातको प्रत्यक्षदर्शी नभएको अवस्था एकातर्फ देखिन्छ भने उक्त दोस्रो जाहेरी आफैँले प्रत्यक्ष वारदात देखेझैं गरी वारदातको वर्णन गरिएको छ जो प्रतितलायक देखिँदैन । शव परीक्षण गर्ने चिकित्सकले हतियारको प्रकृति खुलाउन नसकिने उल्लेख गरेको अवस्था र वारदातमा प्रयोग भएको कुनै पनि हतियार बरामद हुन सकेकोसमेत नदेखिँदा मृतकको मृत्यु कर्तव्यबाट भएको भने यकिन पुष्टि हुन सकेको अवस्थासमेत देखिँदैन । प्रतिवादीहरू कसुर गरेमा पूर्णरूपमा इन्कार रहेका र निजहरूको इन्कारी साक्षीहरूको बकपत्रबाट पुष्टि भएको देखिएको छ । प्रमाण ऐन, २०३१ को दफा २५ ले फौजदारी मुद्दामा कसुर प्रमाणित गर्ने भार वादी पक्षमा रहने कानूनी व्यवस्था रहेको पाइन्छ । त्यस्तो कसुर निर्विवाद रूपमा भरपर्दो र वस्तुनिष्ठ प्रमाणबाट पुष्टि हुनु पर्दछ । सोको अभावमा आत्मनिष्ठ भनाइ र शंकाको आधारमा कर्तव्य ज्यानजस्तो गम्भीर फौजदारी कसुरमा दोषी मान्‍न फौजदारी कानूनका सर्वमान्य सिद्धान्तसमेतको प्रतिकूल हुन जान्छ ।\n१४. अतः ठोस, वस्तुनिष्ठ र शंकारहित प्रमाणको अभावमा प्रतिवादीहरू खडानन्द पौडेललाई मुलुकी ऐन, ज्यानसम्बन्धीको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद र प्रतिवादी कृष्णप्रसाद पौडेललाई मुलुकी ऐन, ज्यानसम्बन्धीको १७(३) बमोजिम ३ (तीन) वर्षको कैदको सजाय हुने ठहरी भएको पुनरावेदन अदालत बागलुङको मिति २०७०।१०।१४ को फैसला उल्टी भई प्रस्तुत मुद्दाका सबै प्रतिवादीले आरोपित कसुरबाट सफाइ पाउने ठहर्छ । अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्तैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम पुनरावेदन अदालत बागलुङको मिति २०७०।१०।१४ को फैसला उल्टी भई सबै प्रतिवादीहरूले सफाइ पाउने ठहरी फैसला भएकोले प्रतिवादीहरूलाई थुनामुक्त गरिदिनु भनी यस अदालतबाट मिति २०७६।१० मा संक्षिप्त आदेश भई थुनामुक्त भइसकेको देखिँदा थप केही गरिरहनु परेन -----------------------------------१\nमाथि इन्साफ खण्डमा लेखिएबमोजिम सबै प्रतिवादीहरूले सफाइ पाउने ठहरी फैसला भएकोले प्रतिवादीहरूका नाउँमा रहेको कैदको सजाय हुने गरी राखेको लगत कट्टा गर्नु भनी सुरूमा लेखी पठाइदिनू--२\nदायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू -------------------------------------------३\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः तीर्थराज भट्टराई\nइति संवत् २०७६ साल माघ २० गते रोज ३ शुभम् ।"
}