{
    "Title": "निर्णय नं. १०५६६ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/०४/२३ \t १८५१",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री मीरा खड्का\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।४।२३\n०७४-NF-००१५\n\nमुद्दा : कर्तव्य ज्यान\n\nपुनरावेदक / वादी : कन्हैया हरिजनको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : रूपन्देही जिल्ला कोटहीमाई गा.पा. वडा नं.६ बस्ने तौलन भन्ने राजकुमार मुराउ\n\nएउटै कानूनको प्रयोग गर्दा पक्षहरूबिच विभेद र फरक व्यवहार हुने गरी कानूनको प्रयोग गर्नु उचित नहुने । कानूनमा प्रयुक्त शब्दको अक्षरश: अर्थ (literal meaning) गर्दा थप जटिलता, असुविधा र असामञ्जस्यता सिर्जना हुन पुग्दछ भने त्यस्तो अवस्था नआउने गरी नै कानूनको व्याख्या गर्नु श्रेयस्कर हुने ।\nन्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ख) मा भएको पुनरावेदनसम्बन्धी व्यवस्थामा “दश वर्ष वा सोभन्दा बढी कैदको सजाय भएको मुद्दा” भन्ने उल्लेख भएको देखिएको र सो वाक्यको व्याख्या वा प्रयोग कुनै एक प्रतिवादीलाई १० वर्षभन्दा बढी कैद भएको अवस्थामा त्यस्तो प्रतिवादीको हकमा मात्र आकर्षित नहुने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री हरिहर पौडेल\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ वैतनिक अधिवक्ताहरू श्री टिकाराम लिम्बू र श्री इन्दिरा सिलवाल\nअवलम्बित नजिर :\nने.का.प.२०५९, अङ्क ३, नि.नं.७०७०\nने.का.प.२०७६, अङ्क ८, नि.नं.१०३२०\nसम्बद्ध कानून :\nन्याय प्रशासन ऐन, २०४८ / २०७३\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री चन्द्रबहादुर सारू\nरूपन्देही जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री दुर्गादत्त भट्ट\nपुनरावेदन अदालत बुटवल, रूपन्देही\nसर्वोच्च अदालत संयुक्त इजलासबाट फैसला गर्नेः\nमाननीय न्यायाधीश श्री ओमप्रकाश मिश्र\nमाननीय न्यायाधीश श्री देवेन्द्र गोपाल श्रेष्ठ\n\nफैसला\nन्या.मीरा खडका : न्याय प्रशासन ऐन, २०७३ को दफा ११(२)(ख)बमोजिम यस अदालतबाट मिति २०७५/१/१३ मा पुनरावलोकनको अनुमति प्रदान भएअनुसार पुनरावेदनसरह दर्ता भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छः-\nआजभन्दा करिब १ वर्षअगाडि मेरा भाइ बेकारू हरिजनको हलो कुमार मुराउले चोरी गरी लगेको, उक्त हलो पञ्चायत बसी कुमार मुराउलाई फिर्ता दिलाई दिन भनेकोमा कुमार मुराउले हलो फिर्ता नगरेको र जसले मेरो हलो चोरी गरी लगेको छ उसलाई देउता लगाई दिई मारिस्, तँलाई मैले कुनै न कुनै दिन ज्यानै नमारी छाड्दिन, तेरो मृत्यु मेरै हातबाट हुन्छ भन्दै धाकधम्कीसमेत दिँदै आएकोमा मिति ०६६।६।१८ गतेका राति अं. ११:०० बजेको समयमा कुमार मुराउले साथमा कटुवा पेस्तोल लिई अन्य नाम, थर, वतन थाहा नभएको एकजना व्यक्तिलाई समेत लिई आई घरको ओसरामा सुतेको मेरो भाइ बेकारू हरिजनलाई छातीमा गोली हानी कर्तव्य गरी मारी फरार रहेकाले कुमार मुराउसमेतको खोजतलास गरी पक्राउ गरी कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको कन्हैया हरिजनको जाहेरी दरखास्त ।\nजिल्ला रूपन्देही बोगडी गा.वि.स. वडा नं. ४ स्थित पूर्वमा सडक, पश्‍चिम बाबुलाल कोइरीको खेत, उत्तर कनही हरिजनको घर, दक्षिण बेकारूको घर यति चार किल्लाभित्र रहेको बेकारूको घरको आँगनमा रहेको खटियामाथि उत्तर टाउको, दक्षिण गोडा गरी उत्तानो अवस्थामा बेकारू हरिजनको लास रहेको, सोदेखि दक्षिण २० फिटमा घरको पाली रहेको सो ठाउँमा रगत जमेको र गोलीको बुलेट धसिई प्वाल परेको, मृतक बेकारू हरिजनको छाती र पेटको बिच भागमा गोली लागी प्वाल पारेर पिठ्युँको पछाडि प्वाल परेको भन्नेसमेत बेहोराको लास जाँच मुचुल्का ।\nवारदातपश्चात् फरार रहेका प्रतिवादी कुमार मुराउलाई फेला पारी पक्राउ गरी दाखिला गरेको छु भन्नेसमेत बेहोराको प्रहरीको प्रतिवेदन ।\nगोली लागेको आन्तरिक घाउचोट भएको कारण बेकारू हरिजनको मृत्यु भएको भन्ने शव परीक्षण प्रतिवेदन ।\nआजभन्दा ४/५ वर्षअगाडिदेखि बेकारू हरिजनले मेरो श्रीमती नन्दाकुमारी हरिजनसँग अनैतिक सम्बन्ध राख्दै आएको रिसले बेकारू हरिजनको हलो आजभन्दा १ वर्ष पहिले मैले उठाएर मेरो घरमा राखेको थिएँ । उक्त समयदेखि बेकारू हरिजनले मेरो बुबा जंगबहादुर मुराउलाई देउता लगाई दिई बुबा तथा परिवारलाई दुःख दिए । बुबाको उपचारको क्रममा मृत्यु भयो । सोही रिसइवी लिई मैले तौलन मुराउसँग सरसल्लाह गरी कपिलवस्तु जिल्लाको वरगदवा भन्ने स्थानमा बसेर लोहार थारूको एकजना पुरूष व्यक्तिसँगबाट रू. ४५,०००।- मा १ थान कट्टा पेस्तोल र सोमा फिट हुने गोली किनी १ राउन्ड गोली उक्त स्थानमा चेक गर्नका लागि फायर गरेँ, अर्को एक थान गोली र कट्टा साथमा लिई आई घरमा राखेको थिएँ । तौलन मुराउलाई बेकारू हरिजनलाई मार्ने कार्यमा सहयोग गरेमा रू.३०,०००।- दिन्छु भनेँ, सो कुरामा तौलन मुराउले सहमति जनाए । यस्तैमा मिति ०६६।६।१८ गतेका राति अं.१०:४५ बजेको समयमा पूर्वसल्लाहअनुसार बेकारू हरिजनलाई मार्न भनी साथमा कटुवा पेस्तोल गोलीसमेत लिई गई जिल्ला रूपन्देही बोगडी गा.वि.स. वडा नं. ४ स्थित आफ्नै घरको पालीमा सुतेका बेकारू हरिजनलाई मैले कटुवा पेस्तोल छातीमा टाँसी गोली फायर गरी कर्तव्य गरी मारी उक्त स्थानबाट तौलन मुराउ र म भागी गएको हो । वारदातमा प्रयोग गरेको कटुवा पेस्तोल बन्डीले बेरी जिल्ला बोगडी गा.वि.स. वडा नं. ४ स्थित मेरो घरपछाडि पोखरीको छेउमा खाडल खनेर राखेको छु । हलो चोरेको सम्बन्धमा बेइज्जत गरेको, मेरो घर परिवारलाई देउता लगाई दिएर दुःख दिएको र बुबाको पनि देउता लगाई दिएकै कारण मृत्यु भएकोले सोही विषयमा रिसइवी लिई म र तौलन मुराउ मिली बेकारू हरिजनलाई गोली हानी मारेका हौं भन्ने प्रतिवादी कुमार मुराउले गरेको बयान\nकागज ।\nजिल्ला रूपन्देही बोगडी गा.वि.स. वडा नं. ४ पाचु टोला स्थित रामहरख यादवको कच्ची घर, पश्‍चिम बन्जर पोखरी, उत्तर मेलहु कुर्मीको घर, दक्षिण पुनर्वासी हरिजनको कच्ची घर यति चार किल्लाभित्र कुमार मुराउको आमा मखनी मुराउको पक्की घर रहेको, सो घरको पश्‍चिम रहेको बन्जर पोखरीको किनारको रूखमुनि बन्डीले बेरी गाडेको काठको बिँड भएको मिति ०६६।६।१८ गते राति प्रतिवादी कुमार मुराउले बेकारू हरिजनलाई मार्न प्रयोग गरेको कट्टा पेस्तोल थान १ बरामद भएको भन्ने खानतलासी तथा बरामदी मुचुल्का ।\nमिति ०६६।६।२६ गतेका दिन जिल्ला रूपन्देही बोगडी गा.वि.स. वडा नं. ४ स्थित मेरो घरको दायाँ कुनादेखि ३४ फिट पश्‍चिम बन्जर पोखरी किनारमा बयरको रूखमुनि बन्डीले बेरेर राखेको अवस्थाको कट्टा पेस्तोल थान एक प्रहरीले बरामद गरेको हो । सोही पेस्तोलबाट बेकारू हरिजनलाई गोली हानी मारेको हुँ । उक्त पेस्तोल देखाउँदा देखी चिनी सनाखतसमेत गरिदिएँ भन्नेसमेत बेहोराको कुमार मुराउले गरेको ततिम्बा बयान ।\nमिति २०६६।१।१८ गतेका राति मेरो श्रीमान् ओसारामा सुतिरहेको अवस्थामा कुमार मुराउ र तौलन भन्ने राजकुमार मुराउ सल्लाह गरी आई कुमार मुराउले गोली हानी मारी भागेका\nहुन् । निज कुमार मुराउ भाग्दै गरेको अवस्थामा मैले देखी चिनेकी हुँ । पहिलेदेखि मेरो श्रीमान् बेकारू हरिजनलाई नमारी छाड्दैन भनी कुमार मुराउले भनेकासमेत थिए भन्नेसमेत बेहोराको मृतक बेकारू हरिजनको श्रीमती इमरिता हरिजनले गरेको कागज ।\nकुमार मुराउ र तौलन भन्ने राजकुमार मुराउले पूर्वसल्लाह तथा तयारीका साथ बेकारू हरिजनमाथि रिसइवीको भावना राखी मिति ०६६।६।२८ गतेका राति कुमार मुराउले बेकारू हरिजनलाई गोली हानी कर्तव्य गरी मारेका हुन् । उक्त मार्ने कार्यमा सहयोग गरेबापत कुमार मुराउले तौलन भन्ने राजकुमार मुराउलाई रू.३०,०००।- दिन्छुसमेत भनेका थिए । राजकुमार मुराउ र कुमार मुराउलाई कडाभन्दा कडा कारबाही गरिपाउँ भन्नेसमेत बेहोराको पुनर्वासी रहेदार र भागिरथी रामदासले गरेको कागज ।\nपूर्वरिसइवीको भावना राखी कुमार मुराउ र तौलन भन्ने राजकुमार मुराउ मिली सल्लाह गरी मिलोमतोमा मिति ०६६।६।१८ गतेका राति कुमार मुराउले बेकारू हरिजनलाई गोली हानी मारेका हुन् भन्नेसमेत बेहोराको रामनिवास हरिजनसमेतले गरिदिएको वस्तुस्थिति मुचुल्का ।\nमिति ०६६।६।१८ गते राति प्रतिवादी कुमार मुराउ र तौलन भन्ने राजकुमार मुराउ मृतक बेकारू हरिजनको घरमा गई तौलन भन्ने राजकुमार मुराउले वरपर मानिस हेरेको, प्रतिवादी कुमार मुराउले कटुवा पेस्तोलजस्तो जोखिम हतियारले छातीमा गोली प्रहार गरी मारेको समर्थन र पुष्टि हुन आएकोले निज प्रतिवादीहरूको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. विपरीत १३ नं. अन्तर्गतको कसुर अपराध गरेको हुँदा प्रतिवादी कुमार मुराउलाई सोही महलको १३(१) नं. बमोजिम र अर्का प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई सोही महलको १३(४) नं. बमोजिम सजाय\nगरिपाऊँ । फरार प्रतिवादी तौलन भन्ने राजकुमार मुराउका नाउँमा सम्मानित अदालतबाटै म्याद पुर्जी जारी गरिपाउँ भन्नेसमेत बेहोराको अभियोग\nमागदाबी ।\nमिति ०६६।६।१८ मा तौलनसँग भेट\nभएन । उक्त राति म आफ्नै घरमा थिएँ । बेकारू हरिजनलाई मैले पेस्तोलले हानी मारेको छैन । कसले पेस्तोलले हानी मारे मलाई थाहा भएन । बेकारूले ३/४ वर्ष पहिला मेरो श्रीमती बलात्कार गरेको हुँदा निजको हलो मैले चोरी गरेको थिएँ र उनलाई नै बुझाएको थिएँ । त्यसपछि बेकारूले मेरो बुबालाई देउता लगाई मारेका हुन् । त्यसपछि रिसइवी बढेको थियो । सो रिसइवी भएको कुरा निज जाहेरवालालाई थाहा भएको र मेरो घरमा पेस्तोल भएको कारण शंका गरी झुट्टा जाहेरी दिएका हुन् । इमरिता हरिजनसमेतले गरेको कागज झुट्टा हो । अधिकारप्राप्त अधिकारीसमक्षको बयान बेहोरा मेरो होइन । डरले सही गरेको हुँ । म निर्दोष हुँदा अभियोग मागदाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी कुमार मुराउले सुरू अदालतमा गरेको बयान ।\nमृतक बेकारूलाई चिन्दिनँ । निजसँग रिसइवी केही छैन । मलाई कुमार मुराउले फसाएका हुन् । जाहेरी बेहोरा झुट्टा हो । फसाउन झुट्टा जाहेरी दिएका हुन सक्छन् । बेकारूको कसले हत्या गरे मलाई थाहा छैन । ०६६।६।१८ गते म दिनरात घरमा\nथिएँ । म निर्दोष छु । कसैलाई मारेको छैन । सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको पक्राउ भई बयानका लागि उपस्थित प्रतिवादी तौलन भन्ने राजकुमार मुराउले सुरू अदालतमा गरेको बयान ।\nउल्लिखित मितिमा दिएको जाहेरी दरखास्त बेहोरा पढी बाची सुनाउँदा सुनी पाएँ । सो मुद्दामा भएको बेहोरा र सहीछाप मेरो हो । सोमा भएको बेहोरा सत्य साँचो हो भन्नेसमेत बेहोराको जाहेरवाला कन्हैया हरिजनले सुरू अदालतमा गरेको बकपत्र ।\nहलो चोरी गरेको विषयमा पहिले विवाद भएको थियो । सोही रिसइवीको कारण पञ्चायत गाउँमा\nबस्यो । त्यसको केही महिनापछि प्रतिवादी कुमार मुराउको बाबु बुढो भएको कारण मरेको, प्रतिवादी कुमार मुराउले मेरो बाबुलाई देउता लगाई दिएको कारण मरेको सोची उल्लिखित मिति समयमा म, मेरो श्रीमान् र मेरो छोरी एकै खटियामा घरको ओसरामा सुतिरहेको अवस्था प्रतिवादी कुमार मुराउले झुल उघारी मेरो आँखाको सामुन्नेमा मेरो पतिलाई पेस्तोलले छातीमा गोली हानेको उक्त गोली शरीरको आरपार भई भुइँमा धसेको थियो । त्यसपछि मैले होहल्ला गरेको देखी निज प्रतिवादी र निजको पछाडि रहेको प्रतिवादी तौलन मुराउसमेत भागी फरार भएको हो । प्रतिवादी कुमार मुराउ र तौलन भन्ने राजकुमार मुराउलाई मैले प्रत्यक्ष आफ्नै आँखाले देखेको छु । कुमार मुराउले गोली हानेको र निजको पछाडि तौलन मुराउ पनि थियो । गोलीको छर्राले मेरो पाखुरासमेत जलेको थियो भन्नेसमेत बेहोराको प्रहरीमा कागज गर्ने वादीका साक्षी इमरिता हरिजनले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६६/६/१८ गतेको वारदातमा प्रतिवादी तौलन मुराउको संलग्नता भए नभएको मलाई थाहा छैन । उक्त समयमा तौलन घरमै थिए । सजाय हुने नहुने विषयमा मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी तौलन भन्ने राजकुमार मुराउको साक्षी बाबुलाल मुराउले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी कुमार मुराउले बेकारूलाई मारेका होइनन् । बेकारूको घरपछाडि मेरो खेत थियो । बाली नास गरेको विषयमा मसँग बेकारूको श्रीमतीको भनाभन भएको थियो । सोही रिसइवीबाट प्रस्तुत अभियोगमा फसाएका हुन् । प्रतिवादी कुमार मुराउसँग कटुवा पेस्तोल थिएन । त्यसले मारेको होइन भन्नेसमेत बेहोराको प्रतिवादी कुमार मुराउको साक्षी नन्दकुमारी मुराउले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी कुमार मुराउले बेकारू हरिजन मारेका होइनन् । कुमार मुराउको घरपछाडि जाहेरवालाको खेत जग्गा छ । जग्गाबारे पहिलादेखि कुमारको श्रीमती एवं बालबच्चासँग झगडा\nहुन्थ्यो । सोही रिसइवीबाट कुमारउपर कन्हैया हरिजनले जाहेरी दिएका हुन् । कुमार मुराउ निर्दोष भएकोले निजलाई दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी कुमार मुराउको साक्षी भेलाई कोइरीको सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी कुमार मुराउले गोली प्रहार गरी बेकारू हरिजनलाई कर्तव्य गरी मारेको कसुरमा मौकामा साबित भएको, निजउपर किटानी जाहेरी दरखास्त परी सो कुरालाई अदालतमा बकपत्र गरेको तथा मौकामा कागज गर्ने इमरिता हरिजनले समेत मौकाको कागजलाई समर्थन हुने गरी अदालतमा बकपत्र गरिदिएको पाइयो । घटनास्थल तथा लासजाँच प्रकृति मुचुल्का तथा शव परीक्षण प्रतिवेदनबाट बेकारू हरिजनको मृत्यु कर्तव्यबाट देखिन आएको, हतियार कुमार मुराउबाट सनाखत भएको देखिन आएको र बेकारूसँग रिसइवी रहेको तथ्य प्रतिवादीको अदालतमा भएको बयानबाट देखिइरहेको स्थिति हुँदा निजलाई आरोपित कसुरमा ज्यानसम्बन्धीको १३(१) नं. बमोजिम सर्वस्वसहित जन्मकैद सजाय हुने\nठहर्छ । अर्का प्रतिवादी तौलन भन्ने राजकुमार मुराउको हकमा विचार गर्दा निज अदालतमा इन्कार रहे पनि सहप्रतिवादी कुमार मुराउको मौकाको बयानमा मार्ने सल्लाह भई निजले वरिपरि मानिस हेरेको र मैले बेकारू हरिजनलाई गोली प्रहार गरी भागेको भनी बयान गरेको घटनाका प्रत्यक्षदर्शी इमरिता हरिजनले कुमारसँगै भाग्ने तौलन भन्ने राजकुमार मुराउ भएको भनी बकपत्र गरेबाट यी प्रतिवादीको पनि उपस्थित रहेकोमा विवाद\nदेखिँदैन । तर मार्ने मराउने कार्यमा वचन दिएको, घेरा हाली संयोग पारिदिएको भन्ने नदेखिँदा ज्यानसम्बन्धीको १३(४) को दाबी नपुग्ने र घटनास्थलमा उपस्थित भई मार्न सहयोग पुर्‍याउने मतलबमा पसेको देखिँदा निजलाई सोही महलको १७(२) को कसुर गरेको देखिँदा सोही नं. बमोजिम ५(पाँच) वर्ष कैद सजाय हुने ठहर्छ भन्नेसमेत बेहोराको सुरू रूपन्देही जिल्ला अदालतको मिति २०६८।१।२२ को फैसला ।\nउक्त फैसलामा चित्त बुझेको छैन । प्रतिवादी कुमार मुराउको मौकाको बयानमा बेकारू हरिजनसँगको आफ्नो रिसइवी भएकोले निजलाई मार्ने कार्यमा १ महिनाअगाडिदेखि योजना बनाई घटनाको ३/४ दिन पहिलेदेखि घरको चेक जाँच गरी आएको र वारदातको दिन प्रतिवादी तौलन भन्ने राजकुमार मुराउ सँगै रहेको अवस्था देखिएको अवस्थामा पनि निजलाई कसुरबाट उन्मुक्ति दिई कम सजाय हुने ठहरी भएको सुरू फैसला सो हदसम्म त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी वादी नेपाल सरकारको पुनरावेदन अदालत बुटवलमा परेको पुनरावेदन ।\nमृतकसँग पूर्वरिसइवी रहेको कारणले मात्र दोषी ठहर गर्न मिल्दैन । मउपर जाहेरवाला र इमरिता हरिजनले किटान गरी बकपत्र गरे पनि त्यस्ता बकपत्रको आधारमा दोषी ठहर गर्न\nमिल्दैन । सो बकपत्रलाई अन्य प्रमाणद्वारा समर्थित हुनुपर्छ । अर्कोतर्फ मसँग भएको पेस्तोलको परीक्षण भएको छैन । यस स्थितिमा मौकाको साबिती बयान इच्छाविपरीत भएको र सो तथ्यलाई आधार लिई भएको फैसलासमेत त्रुटिपूर्ण छ भनी प्रतिवादी कुमार मुराउको पुनरावेदन अदालत बुटवलमा परेको पुनरावेदन ।\nप्रतिवादी कुमार मुराउले बेकारू हरिजनलाई गोली प्रहार गरी कर्तव्य गरी मारेको कसुरमा ज्यानसम्बन्धीको महलको १३(३) नं.बमोजिम सर्वस्वसहित जन्मकैद र प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १७(२) नं. बमोजिम ५(पाँच) वर्ष कैद सजाय हुने ठहर्‍याई भएको सुरू रूपन्देही जिल्ला अदालतको मिति २०६८।१।२२ को फैसला मनासिब हुँदा सदर हुने ठहर्छ । अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादी कुमार मुराउ र प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई अभियोगबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन भन्ने पुनरावेदन अदालत बुटवलको मिति २०६९।३।१९ को फैसला ।\nपुनरावेदन अदालत बुटवलबाट भएको फैसलामा चित्त बुझेन । मुख्य आरोपी प्रतिवादी कुमार मुराउले बेकारू हरिजनलाई मार्ने सम्बन्धमा वारदातभन्दा १ महिना अगाडिदेखि सहप्रतिवादी तौलन भन्ने राजकुमारसँग सल्लाह गर्दा निज सहमत भई मृतकलाई सुतेको अवस्थामा मार्ने योजना बनाई वारदातको दिन राति अन्दाजी ९ बजे गाउँलेहरू तथा बेकारू हरिजनका घर परिवारसमेत सुतिरहेका हुँदा ११ बजेतिर जानुपर्छ भनी भनेको हुँदा राति ११ बजेतिर बेकारूको घरमा पुगेपछि प्रतिवादी तौलन भन्ने राजकुमार मुराउले वरपर मानिसको चियो\nगरे । मैले बेकारू हरिजनलाई गोली प्रहार गरी दुवैजना भागेका हौं भनी प्रतिवादी कुमार मुराउले मौकामा कसुरमा साबित भई सहअभियुक्तलाई पोल गरी अधिकारप्राप्त अधिकारी तथा अदालतमा स्पष्ट बयान लेखाई दिएको अवस्था छ । प्रतिवादी तौलन भन्ने राजकुमार मुराउले अदालतमा आफू निर्दोष प्रमाणित गराउन इन्कारी बयान गर्नु अन्यथा देखिँदैन । इन्कारी बयान स्वयम्‌मा प्रमाण होइन । यसलाई अन्य वस्तुगत तथ्यपूर्ण एवं स्वतन्त्र प्रमाणबाट समर्थित भएको अवस्थामा ग्रहण गर्न सकिने हुन्छ । वारदात घटाउनमा प्रतिवादीको संलग्नता भएको तथ्य बरामद भएको कटुवा पेस्तोल, किटानी जाहेरी, प्रत्यक्षदर्शीको कागजलगायत स्वतन्त्र प्रमाणबाट प्रतिवादी तौलन भन्ने राजकुमार मुराउ वारदातस्थलमा गई मानिसको चियो गरी मृतकलाई मार्नमा संयोग पारिदिएको स्पष्ट हुँदाहुँदै निजलाई अभियोग मागदाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम सजाय नगरी कम सजाय हुने गरी भएको पुनरावेदन अदालत बुटवलको फैसला सो हदसम्म बदर गरी अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको यस अदालतसमक्ष पर्न आएको पुनरावेदन ।\nप्रतिवादी कुमार मुराउले बेकारू हरिजनलाई गोली प्रहार गरी कर्तव्य गरी मारेको तथ्य पुष्टि हुन आएबाट निजलाई अभियोग माग दाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३ (१) नं. अन्तर्गतको कसुरमा सोही महलको १३(१) नं.बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने गरी भएको पुनरावेदन अदालत बुटवलको मिति २०६९/०३/१९ को फैसला मिलेकै देखिँदा साधक सदर हुने ठहर्छ । प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १७(२) नं. को कसुरमा सोही नं. बमोजिम ५ (पाँच) वर्ष कैद सजाय हुने ठहर्‍याई भएको सुरू जिल्ला अदालतको फैसला सदर गरी पुनरावेदन अदालत बुटवलबाट फैसला भएको देखिएकोले सो फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) अनुसार यस अदालतमा पुनरावेदन लाग्न सक्ने अवस्था विद्यमान रहेको देखिन नआई सोही ऐनको दफा १२ बमोजिम मुद्दा दोहोर्‍याई हेरी पाउन निवेदन दिन सक्नेसम्मको अवस्था देखिएबाट प्रस्तुत मुद्दामा पुनरावेदकीय क्षेत्राधिकार ग्रहण गरी मुद्दाको तथ्यभित्र प्रवेश गरी इन्साफ गरिरहन नपर्ने हुँदा मुलुकी ऐन, अ.बं. १८० नं. बमोजिम वादी नेपाल सरकारको प्रस्तुत पुनरावेदन खारेज हुने ठहर्छ भन्ने यस अदालत संयुक्त इजलासको मिति २०७३।९।२२ को फैसला ।\nसाबिकको न्याय प्रशासन ऐन, २०४८ को दफा ९(२) मा सर्वोच्च अदालतमा साधक जाहेर भएको मुद्दामा समेत पुनरावेदन लाग्न सक्ने छ भन्ने स्पष्ट व्यवस्था रहेको एवं एउटा मुद्दामा कुनै प्रतिवादीलाई १० वर्षभन्दा बढी कैदको सजाय भएको अवस्थामा १० वर्षभन्दा कम कैद सजाय भएका प्रतिवादीहरूले समेत दफा ९(१)(ख) बमोजिम पुनरावेदन गर्नुपर्दछ भन्ने निष्कर्ष नै न्यायोचित तर्कसङ्गत र सुविधाजनकसमेत हुने भनी सम्मानित सर्वोच्च अदालतको पूर्ण इजलासबाट नजिर कायम भई उक्त नजिर हालसम्म बहाल रहेको अवस्थामा मुद्दाको तथ्य (merit) मा नै प्रवेश नगरी भएको सर्वोच्च अदालत संयुक्त इजलासको मिति २०७३।९।२२ को फैसला तहाँ अदालतकै वरिष्ठ इजलास (senior bench) बाटै प्रतिपादित पूर्वनजिर / कानूनी सिद्धान्तसँग बाझिई त्रुटिपूर्ण देखिँदा सोउपर पुनरावलोकनको निस्सा दिई उक्त फैसलालाई पुनरावलोकनको रोहमा सुनुवाइ गरी बदर गरी सुरू अभियोग दाबीबमोजिम नै निज प्रतिवादीलाई सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको यस अदालतमा परेको पुनरावलोकनको निवेदनपत्र ।\nयसमा न्याय प्रशासन ऐन, २०४८ को दफा ९ को उपदफा (१) मा पुनरावेदन अदालतले गरेको फैसला वा अन्तिम आदेशउपर देहायका मुद्दाहरूमा सर्वोच्च अदालतमा पुनरावेदन लाग्ने छ भन्ने व्यवस्था भई खण्ड (ख) मा दश वर्ष वा सोभन्दा बढी कैदको सजाय भएको मुद्दा भन्ने उल्लेख भएको देखिन्छ । उक्त कानूनी व्यवस्थाको सम्बन्धमा यस अदालतको पूर्ण इजलासबाट ने.का.प. २०५९, अङ्क ३।४, निर्णय नं. ७०७० मा निम्न सिद्धान्त प्रतिपादन भएको देखिन्छ ।\nन्याय प्रशासन ऐनको दफा ९ को (१) (ख) को दश वर्षभन्दा बढी कैदको सजाय भएको मुद्दा भन्ने वाक्यांशलाई व्यक्तिलाई दश वर्ष कैद भएको अवस्थामा यस्तो व्यक्तिको हकमा मात्र पुनरावेदन लाग्ने हो भनी व्यक्तिलाई भएको कैदलाई पुनरावेदनको मापदण्ड बनाउने हो भने कुनै मुद्दामा धेरै प्रतिवादीहरू भई कसैलाई १० वर्षभन्दा बढी कैद सजाय ठहर भएको र कसैलाई १० वर्षभन्दा कम कैद सजाय ठहर भएकोमा एकै मुद्दामा प्रतिवादीहरूले आफूलाई भएको सजायलाई हेरी १० वर्ष वा बढी कैद भएकाले पुनरावेदन गर्नुपर्ने र सोभन्दा मुनि कैद भएको प्रतिवादीले दोहोर्‍याई पाउँ भन्ने निवेदन दिनुपर्ने भन्ने जस्तो देखिन जान्छ । अतः एउटा मुद्दामा कुनै प्रतिवादीलाई १० वर्षभन्दा बढी कैदको सजाय भएको अवस्थामा १० वर्षभन्दा कम कैद सजाय भएका प्रतिवादीहरूले समेत दफा ९(१)(ख) बमोजिम पुनरावेदन गर्नुपर्दछ भन्ने निष्कर्ष नै न्यायोचित तर्कसङ्गत र सुविधाजनकसमेत\nदेखिन्छ ।\nसाबिक न्याय प्रशासन ऐन, २०४८ को दफा ९ को उपदफा १ को खण्ड (ख) मा र हाल प्रचलित न्याय प्रशासन ऐन, २०७३ को दफा ९ को उपदफा (१) को खण्ड (ख) मा पनि दश वर्ष वा सोभन्दा बढी कैदको सजाय भएको उच्च अदालतको फैसलाउपर यस अदालतमा पुनरावेदन लाग्ने व्यवस्था भएबाट दुवै ऐनमा एउटै व्यवस्था भएको देखिन्छ । उक्त कानूनी व्यवस्थाअनुसार दश वर्षभन्दा बढी कैदको सजाय भएको मुद्दा भन्ने वाक्यांशले व्यक्तिलाई दश वर्ष कैद भएको अवस्थामा यस्तो व्यक्तिको हकमा मात्र पुनरावेदन लाग्ने हो भनी व्यक्तिलाई भएको कैदलाई पुनरावेदनको मापदण्ड बनाउने हो भने धेरै प्रतिवादी भएको मुद्दामा कसैलाई १० वर्ष, कसैलाई दश वर्षभन्दा बढी र कसैलाई १० वर्षभन्दा कम कैद सजाय ठहर भएमा १० वर्षभन्दा कम कैद सजाय भएको प्रतिवादीको हकमा पुनरावेदन गर्न नपाइने अवस्था रहन्छ । निजले मुद्दा दोहोर्‍याई पाउँमा आउनुपर्ने हुन्छ । ऐनमा नै प्रस्ट रूपमा मुद्दामा भन्ने वाक्यांशको प्रयोग भएको र यस मुद्दामा कुमार मुराउ र राजकुमार मुराउ गरी २ जना प्रतिवादी भएकोमा कुमार मुराउको हकमा सर्वस्वसहित जन्मकैद र राजकुमार मुराउलाई ५ वर्ष कैद सजाय भएकोमा राजकुमार मुराउलाई पनि अभियोग दाबीबमोजिम सजाय हुनुपर्दछ भन्ने दाबी लिई वादीले गरेको पुनरावेदनमा व्यक्तिलाई भएको कैद सजायको आधारमा राजकुमार मुराउको हकमा परेको पुनरावेदन न्याय प्रशासन ऐन, २०४८ को दफा ९ को उपदफा १ को खण्ड (ग) को आधार लिई वादीको पुनरावेदन नलाग्ने र साधकको रोहमा पेस भएको प्रतिवादी कुमार मुराउको हकमा तथ्यमा प्रवेश गरी यस अदालतबाट मिति २०७३।९।२२ मा न्याय निरूपण भएको देखियो । यसरी एउटै मुद्दामा एकजना प्रतिवादीलाई १० वर्षभन्दा बढी कैद सजाय भएको अवस्थामा एकजना प्रतिवादीलाई सोभन्दा कम सजाय भएको भनी १० वर्षभन्दा कम सजाय भएको भन्ने आधारमा यस अदालतबाट भएको फैसला उल्लिखित पूर्ण इजलासबाट ने.का.प. २०५९, अङ्क ३।४, निर्णय नं. ७०७० मा प्रतिपादित सिद्धान्तको प्रतिकूल हुँदा न्याय प्रशासन ऐन, २०७३ को दफा ११ को उपदफा (२) को खण्ड (ख) बमोजिम प्रस्तुत मुद्दा पुनरावलोकन गरी हेर्न अनुमति प्रदान गरिदिएको छ । नियमानुसार गर्नु भन्ने यस अदालतको आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री हरिहर पौडेलले न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ख) बमोजिमको अवस्था विद्यमान रहेकोले पुनरावेदन दर्ता भएको\nहो । उक्त ऐनको उक्त दफामा “दश वर्ष वा सोभन्दा बढी कैदको सजाय भएको मुद्दा” भनी उल्लेख भएको छ । मुद्दा भनी उल्लेख भएकोले व्यक्तिलाई भएको कैदको आधारमा पुनरावेदन लाग्ने नलाग्ने मापदण्ड बनाउन मिल्दैन । यसो गर्दा एउटै मुद्दामा धेरै प्रतिवादी भई कसैले १० वर्षभन्दा बढी कैद भएकै आधारमा पुनरावेदन लाग्ने र कसैलाई १० वर्षभन्दा कम कैद भएकै आधारमा मुद्दा दोहोर्‍याई पाउँमा जानुपर्ने अवस्था सिर्जना हुन पुग्दछ । यसबाट एउटै कानूनी व्यवस्थाको असमानतापूर्ण प्रयोगको अवस्था सिर्जना हुन पुग्दछ जसलाई न्यायपूर्ण मान्न सकिँदैन । यस अदालतको संयुक्त इजलासबाट न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) अनुसार यस अदालतमा पुनरावेदन लाग्न सक्ने अवस्था विद्यमान रहेको देखिन नआएको भनी वादी नेपाल सरकारको पुनरावेदन खारेज गर्ने गरी भएको फैसला नेपाल सरकार विरूद्ध डम्बरबहादुर भन्ने किर्तिबहादुर चन्दसमेत, मुद्दा लागु औषध मुद्दामा (ने.का.प.२०५९, अङ्क ३, नि.नं. ७०७०, पूर्ण इजलास) प्रतिपादित सिद्धान्तसमेतको विपरीत हुँदा संयुक्त इजलासबाट पुनरावेदन खारेज गर्ने गरी भएको उक्त फैसला उल्टी हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रतिवादी तौलन भन्ने राजकुमार मुराउको तर्फबाट उपस्थित विद्वान्‌ वैतनिक अधिवक्ताहरू श्री टिकाराम लिम्बू र श्री इन्दिरा सिलवालले प्रतिवादी तौलन भन्ने राजकुमार मुराउको विरूद्धमा वादी नेपाल सरकारको पुनरावेदन नै लाग्ने अवस्था छैन । यस अदालतको संयुक्त इजलासबाट न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) अनुसार यस अदालतमा पुनरावेदन लाग्न सक्ने अवस्था विद्यमान रहेको देखिन नआएको भनी पुनरावेदन खारेज गर्ने गरी भएको फैसला कानूनसङ्गत हुँदा उक्त फैसला सदर कायम हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त दुवै पक्षका विद्वान्‌ कानून व्यवसायीहरूले गर्नु भएको बहससमेत सुनी मिसिल अध्ययन गरी हेर्दा प्रतिवादी कुमार मुराउ र तौलन भन्ने राजकुमार मुराउ मृतक बेकारू हरिजनको घरमा गई तौलन भन्ने राजकुमार मुराउले वरपर मानिस हेरेको, प्रतिवादी कुमार मुराउले कटुवा पेस्तोल जस्तो जोखिम हतियारले छातीमा गोली प्रहार गरी मारेको समर्थन र पुष्टि हुन आएकोले निज प्रतिवादीहरूको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. विपरीत १३ नं. अन्तर्गतको कसुर अपराध गरेको हुँदा प्रतिवादी कुमार मुराउलाई सोही महलको १३(१) नं. बमोजिम र अर्का प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई सोही महलको १३(४) नं. बमोजिम सजाय गरिपाउँ भन्ने अभियोग मागदाबी रहेको प्रस्तुत मुद्दामा सुरू रूपन्देही जिल्ला अदालतबाट प्रतिवादी कुमार मुराउलाई आरोपित कसुरमा ज्यानसम्बन्धीको १३(१) नं. बमोजिम सर्वस्वसहित जन्मकैद र प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई सोही महलको १७(२) बमोजिम ५(पाँच) वर्ष कैद सजाय हुने ठहर्‍याई भएको फैसलाउपर प्रतिवादी कुमार मुराउ र वादी नेपाल सरकारको अलगअलग पुनरावेदन परेकोमा पुनरावेदन अदालतबाट सुरू फैसला सदर हुने ठहरी फैसला भएकोमा प्रतिवादी कुमार मुराउको हकमा साधक जाहेर भएको र वादी नेपाल सरकारको तर्फबाट प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई कम सजाय हुने गरी भएको फैसला सदर गरेको हकमा चित्त नबुझाई यस अदालतमा वादी नेपाल सरकारको पुनरावेदन परेकोमा यस अदालतको संयुक्त इजलासबाट प्रतिवादी कुमार मुराउको हकमा साधक सदर हुने गरी र वादी नेपाल सरकारको पुनरावेदनको हकमा न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) अनुसार यस अदालतमा पुनरावेदन लाग्न सक्ने अवस्था विद्यमान रहेको देखिन नआई सोही ऐनको दफा १२ बमोजिम मुद्दा दोहोर्‍याई हेरी पाउन निवेदन दिनसक्नेसम्मको अवस्था देखिएबाट प्रस्तुत मुद्दामा पुनरावेदकीय क्षेत्राधिकार ग्रहण गरी मुद्दाको तथ्यभित्र प्रवेश गरी इन्साफ गरिरहन नपर्ने हुँदा मुलुकी ऐन, अ.बं. १८० नं. बमोजिम वादी नेपाल सरकारको प्रस्तुत पुनरावेदन खारेज हुने ठहर्छ भन्ने फैसला भएकोमा उक्त पुनरावेदन खारेज गर्ने गरी भएको संयुक्त इजलासको फैसलाउपरमा वादी नेपाल सरकारको पुनरावलोकनको निवेदन परी पुनरावलोकनको अनुमति प्रदान भएबाट पुनरावेदनको रोहमा दर्ता भई प्रस्तुत मुद्दा निर्णयार्थ पेस हुन आएको अवस्था रहेछ ।\nप्रस्तुत मुद्दामा वादी नेपाल सरकारको तर्फबाट परेको पुनरावेदन खारेज गर्ने गरी गरेको यस अदालत संयुक्त इजलासको फैसला बदर गरी पुनरावेदन अदालत बुटवलबाट प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई कम सजाय गर्ने गरी भएको फैसला उल्टी गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर रहेको देखिँदा प्रस्तुत मुद्दामा निम्न प्रश्नहरूको न्यायिक निरूपण गर्नुपर्ने देखियो ।\n(१) वादी नेपाल सरकारको प्रतिवादी तौलन भन्ने राजकुमार मुराउउपरको पुनरावेदन खारेज गर्ने गरी संयुक्त इजलासबाट भएको फैसला मिलेको छ, छैन ?\n(२) पुनरावेदन अदालत बुटवलबाट प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १७(२) बमोजिम पाँच वर्ष कैद हुने गरी भएको फैसला मिलेको छ, छैन ?\n\n२. पहिलो प्रश्नतर्फ विचार गर्दा प्रस्तुत कर्तव्य ज्यान मुद्दाका आरोपी प्रतिवादीहरूमध्ये एकजना प्रतिवादी कुमार मुराउलाई ज्यानसम्बन्धी महलको १३(१) नं. अनुसार सर्वस्वसहित जन्मकैद र सोही मुद्दाका अर्का आरोपी प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १७(२) नं. अनुसार ५ वर्ष कैद हुने गरी सुरू रूपन्देही जिल्ला अदालतबाट फैसला भएको अवस्था देखिन्छ । उक्त दुवै आरोपी प्रतिवादीको हकमा भएको उल्लिखित फैसला पुनरावेदन अदालतबाट समेत सदर भएको अवस्था देखियो । पुनरावेदन अदालतको फैसलाउपर प्रतिवादी कुमार मुराउको साधकको रोहमा र प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई अभियोग दाबीबमोजिम सजाय नगरी ज्यानसम्बन्धी महलको १७(२) बमोजिम सजाय गरेको नमिलेको भनी वादी नेपाल सरकारको पुनरावेदन परेको अवस्थामा प्रतिवादी कुमार मुराउको हकमा इन्साफको रोहमा प्रवेश गरी साधक सदर हुने गरी फैसला गरेको र प्रतिवादी तौलन भन्ने राजकुमार मुराउको हकमा भएको फैसलाउपर वादी नेपाल सरकारको परेको पुनरावेदनमा पुनरावेदन नलाग्ने भनी पुनरावेदन खारेज गरेकोमा वादी नेपाल सरकारको तर्फबाट न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ख) बमोजिम आफूले गरेको पुनरावेदन खारेज हुनु नपर्ने र उक्त खारेज गर्ने गरी भएको फैसला नेपाल सरकार विरूद्ध डम्बरबहादुर भन्ने किर्तिबहादुर चन्दसमेत, मुद्दा लागु औषध मुद्दामा (ने.का.प.२०५९, अङ्क ३, नि.नं. ७०७०, पूर्ण इजलास) प्रतिपादित सिद्धान्तसमेतको विपरीत भएको भनी न्याय प्रशासन ऐन, २०७३ को दफा ११(२)(ख) बमोजिम पुनरावलोकनको निवेदन परेको र सोही नजिर सिद्धान्तसमेतको आधारमा यस अदालतबाट पुनरावलोकनको निस्सा प्रदान भई पुनरावेदनको रूपमा दर्ता हुन आएको प्रस्तुत मुद्दामा न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ख) बमोजिम वादी नेपाल सरकारको पुनरावेदन लाग्ने नलाग्ने के हो ? कानून र उल्लिखित नजिर सिद्धान्तसमेतको परिप्रेक्ष्यमा विचार गरी हेर्नुपर्ने देखियो ।\n३. अब सो सम्बन्धमा विचार गर्दा, तत्काल प्रचलित न्याय प्रशासन ऐन, २०४८ को दफा ९ मा सर्वोच्च अदालतमा पुनरावेदन लाग्ने सम्बन्धमा व्यवस्था भएको देखिन्छ । सोही दफाको उपदफा (१) मा पुनरावेदन अदालतले गरेको फैसला वा अन्तिम फैसलाउपर पुनरावेदन लाग्ने देहायका मुद्दाहरूको बारेमा उल्लेख भएको देखिन्छ ।\n(१) पुनरावेदन अदालतले सुरू कारबाही र किनारा गरेको मुद्दा,\n(२) दश वर्ष वा सोभन्दा बढी कैदको सजाय भएको मुद्दा, र\n(३) सुरू अदालत, निकाय वा अधिकारीले गरेको निर्णय र सो निर्णयउपर पुनरावेदन सुनी पुनरावेदन अदालतले गरेको निर्णयमा तात्विक भिन्नता भएको मुद्दा ।\nन्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ख) मा दश वर्ष वा सोभन्दा बढी कैदको सजाय भएको मुद्दा  भन्ने उल्लेख भएको देखिन्छ । उक्त व्यवस्थाअनुसार दश वर्ष वा सोभन्दा बढी कैदको सजाय भएको मुद्दामा पुनरावेदन अदालतबाट भएको फैसलाउपर यस अदालतमा पुनरावेदन लाग्ने अवस्था देखिन्छ । तर १० वर्ष वा सोभन्दा बढी कैदको सजाय भएको एकै मुद्दामा धेरै प्रतिवादी रहेछन् र कुनै प्रतिवादीलाई दश वर्षभन्दा बढी कैद भएको र कुनै प्रतिवादीलाई १० वर्षभन्दा कम कैद भएको अवस्थाको सिर्जना हुन पुगेको रहेछ भने १० वर्षभन्दा कम कैद सजाय भएको प्रतिवादीले उक्त व्यवस्थाअनुसार पुनरावेदन गर्न पाउने नपाउने भन्ने कुरामा उक्त दफाको कानूनी उद्दश्यलाई समग्रतामा हेर्नुपर्ने देखिन्छ । यही प्रश्न प्रस्तुत मुद्दाको सन्दर्भमा पनि उठेको अवस्था देखिन्छ ।\n४. जहाँ कानूनको शब्द स्पष्ट बोलेको छ त्यस्तो अवस्थामा पक्षलाई सुविधा हुने गरी कानूनको अक्षरश: (literal meaning) आधारमा कानूनको व्याख्या गरिनु पर्दछ भन्ने कानूनको व्याख्याको नियम मान्यता रहेको पाइन्छ । उक्त दफा ९(१)(ख) मा रहेको “मुद्दा” भन्ने शब्द आफैँमा स्पष्ट छ र यसले त्यस्तो “मुद्दा” मा रहेको समग्र पक्षहरूलाई बुझ्नुपर्ने र “मुद्दा” भित्र रहेको प्रतिवादीहरूलाई विभेद गर्न नहुने भन्ने जनाउँदछ । दश वर्षसम्म कैद हुने मुद्दाका पक्षलाई दिएको सुविधालाई खण्डित गरी बुझ्न\nनहुने । तसर्थ उल्लिखित कानून व्याख्याको मान्यतालाई दृष्टिगत गर्दा एउटै कानूनको प्रयोग गर्दा पक्षहरूबिच विभेद र फरक व्यवहार हुन जाने अवस्थाको सिर्जना हुन पुग्दछ भने त्यस्तो अवस्थाको सिर्जना हुने गरी कानूनको प्रयोग गर्नु उचित हुने देखिँदैन । त्यसैगरी कानूनमा प्रयुक्त शब्दको सोझो अर्थ गर्दा थप जटिलता, असुविधा र असामञ्जस्यताको अवस्था सिर्जना हुन पुग्दछ भने त्यस्तो अवस्था नआउने गरी नै कानूनको व्याख्या गर्नु श्रेयस्कर हुने देखिन्छ । न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ख) मा “दश वर्ष वा सोभन्दा बढी कैदको सजाय भएको मुद्दा” भन्ने उल्लेख भएको देखिएको र सो वाक्यको व्याख्या वा प्रयोग कुनै एक प्रतिवादीलाई १० वर्षभन्दा बढी  कैद भएको अवस्थामा त्यस्तो प्रतिवादीको हकमा मात्र आकर्षित हुन्छ भन्ने हो भने एउटै मुद्दाका प्रतिवादीहरूबिच पनि कानूनको असमानतापूर्ण प्रयोग हुने अवस्थाको सिर्जना हुने जाने देखिन्छ । कानूनले दिएको सुविधामा सङ्कुचन आउने देखिन्छ । जुन कुरा माथि उल्लिखित कानूनको व्याख्यासम्बन्धी मान्यताको प्रतिकूल हुन जाने देखिन्छ ।\n५. उल्लिखित कानूनी व्यवस्थाको सन्दर्भमा सर्वोच्च अदालत पूर्ण इजलासबाट प्र.ना.उ. धीरेन्द्र कुमार देवानको प्रतिवेदनले श्री ५ को सरकार वि. डम्बरबहादुर भन्ने किर्तिबहादुर चन्दसमेत भएको लागु औषध (ने.का.प. २०५९, अङ्क ३।४, निर्णय नं. ७०७०, पृ. १३२) मुद्दामा निम्नबमोजिमको सिद्धान्त प्रतिपादन भएको अवस्था देखिन्छ ।\nऐन कानूनको व्याख्या गर्दा समन्वयात्मक किसिमबाट गर्नुपर्ने भन्ने व्याख्याको मान्य सिद्धान्त हुनाले ऐनको व्याख्या गर्दा कार्यविधिगत पक्षलाई जटिल बनाउने र असामञ्जस्यपूर्ण हुने हिसाबबाट व्याख्या गर्न नहुने ।\nऐनको शब्दले स्पष्ट नबोलेको अवस्थामा पक्षको सुविधामा प्रतिकूल असर पर्ने ढङ्गले समेत व्याख्या गर्न नहुने ।\nन्याय प्रशासन ऐनको दफा ९(१)(ख) को “दश वर्षभन्दा बढी कैदको सजाय भएको” मुद्दा भन्ने वाक्यांशलाई व्यक्तिलाई दश वर्ष कैद भएको अवस्थामा यस्तो व्यक्तिको हकमा मात्र पुनरावेदन लाग्ने हो भनी व्यक्तिलाई भएको कैदलाई पुनरावेदनको मापदण्ड बनाउने हो भने कुनै मुद्दामा धेरै प्रतिवादीहरू भई कसैलाई १० वर्षभन्दा बढी कैद सजाय ठहर भएको र कसैलाई १० वर्षभन्दा कम कैद सजाय ठहर भएकोमा एकै मुद्दामा प्रतिवादीहरूले आफूलाई भएको सजायलाई हेरी १० वर्ष वा बढी कैद भएकाले पुनरावेदन गर्नुपर्ने र सोभन्दा मुनि कैद भएको प्रतिवादीले दोहोर्‍याई पाउँ भन्ने निवेदन दिनुपर्ने हुन्छ । त्यति  मात्र नभएर वादी श्री ५ को सरकारले समेत एउटै वारदातमा एउटै मुद्दामा प्रतिवादीलाई भएको सजायको आधारमा अलग अलग प्रतिवादीहरू विरूद्ध कसैको सम्बन्धमा दोहोर्‍याई पाउँ भन्ने निवेदन दिनुपर्ने स्थिति हुन्छ । यसरी एउटै मुद्दामा कुनै प्रतिवादीउपर दोहोर्‍याई पाउँ भनी निवेदन दिनुपर्ने र कुनै प्रतिवादीको हकमा पुनरावेदन दिनुपर्ने भन्ने अव्यावहारिक मनसाय ऐनले राखेको हो भनी निष्कर्ष निकाल्नु तर्कसङ्गत हुँदैन । एउटा मुद्दामा कुनै प्रतिवादीलाई १० वर्षभन्दा बढी कैदको सजाय भएको अवस्थामा १० वर्षभन्दा कम कैद सजाय भएका प्रतिवादीहरूले समेत दफा ९(१)(ख) बमोजिम पुनरावेदन गर्नु पर्दछ भन्ने निष्कर्ष नै न्यायोचित तर्कसङ्गत र सुविधाजनकसमेत हुने ।\n\n६. यसैगरी नेपाल सरकार वि. रत्नबहादुर के.सी. भएको लागु औषध खैरो हिरोइन (ने.का.प.२०७६, अङ्क ८, नि.नं.१०३२०, पृ.१५६१) मुद्दामा सर्वोच्च अदालत बृहत् पूर्ण इजलासबाट भएको फैसलामा निम्नबमोजिमको सिद्धान्त प्रतिपादन भएको देखिन्छ ।\nएउटै मुद्दामा कुनै प्रतिवादीलाई पुनरावेदन वा उच्च अदालतबाट १० वर्षभन्दा बढी कैदको सजाय भएको अवस्थामा १० वर्षभन्दा कम कैद भएका प्रतिवादीहरूले न्याय प्रशासन ऐन, २०४८ को दफा ९(१) (ख) बमोजिम पुनरावेदन गर्न पाउने नै हुन्छ । उक्तबमोजिम पुनरावेदन गर्न पाउने वा नपाउने भन्ने कुरा पुनरावेदन अदालत वा उच्च अदालतको फैसलाले तोकेको सजायको आधारमा निर्धारण हुने देखिन्छ । दश वर्षभन्दा बढी कैद सजाय हुने ठहरिएका प्रतिवादीले पुनरावेदन गरे नगरेको आधारमा मात्र अन्य प्रतिवादीको पुनरावेदन गर्ने कुरा निर्धारण गर्नु उचित नदेखिने ।\nप्रतिवादीलाई १० वर्षभन्दा बढी कैद भएकोले निजको पुनरावेदन नपरेको भए पनि एउटै मुद्दामा कसैलाई १० वर्षभन्दा बढी कैद र कसैलाई १० वर्षभन्दा कम कैद भएको अवस्थामा कम कैद हुने प्रतिवादीहरूको हकमा समेत पुनरावेदन दर्ता गर्न मिल्ने ।\n\n७. हाल प्रचलित न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) मा भएको व्यवस्था हेर्दा पनि “उच्च अदालतबाट दश वर्ष वा सोभन्दा बढी कैद सजाय हुने गरी फैसला भएको मुद्दा” भनी उल्लेख भएको देखिन्छ । हालको व्यवस्था र साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ख) मा भएको व्यवस्थामा सारभूत रूपमा कुनै भिन्नता रहेको देखिँदैन । साबिक न्याय प्रशासन ऐन, २०४८ को उक्त दफाको प्रयोगका सम्बन्धमा श्री ५ को सरकार वि. डम्बरबहादुर भन्ने किर्तिबहादुर चन्दसमेत भएको लागु औषध (ने.का.प. २०५९, अङ्क ३।४, निर्णय नं. ७०७०, पृ. १३२) व्याख्या भई एउटै मुद्दामा धेरै प्रतिवादी भएकोमा कुनैलाई १० वर्षभन्दा बढी कैद भयो र कुनैलाई १० वर्षभन्दा कम सजाय भएकोमा १० वर्षभन्दा बढी सजाय हुने प्रतिवादीहरूले सरह कम सजाय भएको प्रतिवादीले पनि पुनरावेदन गर्न पाउँछ भनी स्पष्ट न्यायिक सिद्धान्त प्रतिपादन भएको र हालको न्याय प्रशासन ऐन, २०७३ मा भएको व्यवस्थाले पनि उक्त व्यवस्थामा कुनै सारभूत परिवर्तन नगरी साबिकको व्यवस्थालाई नै कायम गरी सो सम्बन्धमा माथि उल्लिखित नेपाल सरकार वि. रत्नबहादुर के.सी. भएको लागु औषध खैरो हिरोइन मुद्दा (ने.का.प.२०७६, अङ्क ८, नि.नं.१०३२०, पृ.१५६१) मा बृहत् पूर्ण इजलासबाट एउटै मुद्दामा धेरै प्रतिवादी भएकोमा कुनैलाई १० वर्षभन्दा बढी कैद भयो र कुनैलाई १० वर्षभन्दा कम सजाय भएकोमा १० वर्षभन्दा बढी सजाय हुने प्रतिवादीहरूले सरह कम सजाय भएको प्रतिवादीले पनि पुनरावेदन गर्न पाउँछ भनी पुनः व्याख्या भएको सन्दर्भमा न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) अनुसार यस अदालतमा पुनरावेदन लाग्न सक्ने अवस्था विद्यमान रहेको देखिन नआई सोही ऐनको दफा १२ बमोजिम मुद्दा दोहोर्‍याई हेरी पाउन निवेदन दिन सक्नेसम्मको अवस्था देखिएबाट प्रस्तुत मुद्दामा पुनरावेदकीय क्षेत्राधिकार ग्रहण गरी मुद्दाको तथ्यभित्र प्रवेश गरी इन्साफ गरिरहनु नपर्ने हुँदा मुलुकी ऐन, अ.बं. १८० नं.बमोजिम वादी नेपाल सरकारको प्रस्तुत पुनरावेदन खारेज हुने ठहर्छ भनी यस अदालतको संयुक्त इजलासको मिति २०७३।९।२२ मा भएको फैसला तत्काल प्रचलित कानून र यस अदालतबाट प्रतिपादित नजिर सिद्धान्तसमेतको रोहमा मिलेको देखिन आएन ।\n८. तसर्थ, माथि विवेचित आधार र प्रतिपादित सिद्धान्तसमेतको आधारबाट प्रतिवादी तौलन भन्ने राजकुमार मुराउको विरूद्धमा वादी नेपाल सरकारले गरेको पुनरावेदन नलाग्ने भन्न मिल्ने अवस्था नदेखिँदा प्रतिवादी राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १७(२) नं. अनुसार पाँच वर्ष कैद हुने गरी सुरू रूपन्देही जिल्ला अदालतबाट भएको फैसला सदर गरेको पुनरावेदन अदालत बुटवलको फैसलाउपर वादी नेपाल सरकारको पुनरावेदन खारेज गर्ने गरी यस अदालतको संयुक्त इजलासबाट भएको फैसलासँग सहमत हुन सकिएन ।\n९. अब प्रतिवादी राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १७(२) बमोजिम पाँच वर्ष कैद हुने गरी भएको फैसला मिलेको छ, छैन भनी दोस्रो प्रश्नतर्फ विचार गर्दा निज प्रतिवादी राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १३(४) नं.बमोजिम सजाय हुन अभियोग मागदाबी लिएको अवस्था देखिन्छ । ज्यानसम्बन्धी महलको १३(४) नं. मा भएको व्यवस्था हेर्दा “जुनसुकै कुरा गरीकन पनि ज्यान मार्नामा वचन दिनेलाई वा वारदात भइरहेको ठाउँमा गई मार्नलाई संयोग पारिदिना निमित्त मर्ने मानिसको जिउमा हात हाली पक्री समाती दिनेलाई जन्मकैद गर्नुपर्छ” भन्ने उल्लेख भएको देखिन्छ ।\n१०. प्रस्तुत मुद्दामा बेकारू हरिजनको मृत्यु प्रतिवादी कुमार मुराउको कर्तव्यबाट भएको पुष्टि भई निजलाई अभियोग दाबीबमोजिम ज्यानसम्बन्धी महलको १३(१) नं.बमोजिम सजाय हुने ठहर गरी भएको फैसला अन्तिम भएर रहेको यसै मुद्दाको मिसिलबाट देखिँदा उक्त वारदात (corpus delicti) घटित भएको हो होइन भन्ने सम्बन्धमा थप विवेचना गरिरहन पर्ने अवस्था देखिएन ।\n११. अब प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई अभियोग दाबीबमोजिमको सजाय हुनुपर्ने नपर्ने सम्बन्धमा हेर्दा मिति ०६६।६।१८ गतेका राति अं.११:०० बजेको समयमा कुमार मुराउले साथमा कटुवा पेस्तोल लिई अन्य नाम, थर, वतन थाहा नभएको एकजना व्यक्तिलाई समेत लिई आई घरको ओसरामा सुतेको मेरो भाइ बेकारू हरिजनलाई छातीमा गोली हानी कर्तव्य गरी मारी फरार रहेकाले कुमार मुराउसमेतको खोजतलास गरी पक्राउ गरी कानूनबमोजिम कारबाही गरिपाउँ भनी कन्हैया हरिजनको जाहेरी दरखास्त परेको अवस्था\nदेखिन्छ ।\n१२. प्रतिवादी कुमार मुराउले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा मैले जिल्ला रूपन्देही बोगडी गा.वि.स. वडा नं. ३ बस्ने तौलन मुराउसँग आजभन्दा १ महिनाअगाडिदेखि सल्लाह गरी मिति २०६६।६।१८ गतेका राति निज तौलन मुराउ अन्दाजी ९ बजेतिर मेरो घरमा आए । मैले आफूले लुकाई राखेको कटुवा पेस्तोल सफा गरी गोली लोड गरी राखेको छ, के कति समयमा गई निजलाई मार्ने हो भन्दा निज तौलनले अहिले गाउँलेहरू तथा निज बेकारू हरिजनका घर परिवार सुतेका छैनन्, रातको अ.११ बजेतिर निजको घरमा गई मार्नुपर्छ भन्ने सल्लाह दिएकोले रातको अन्दाजी १०:४५ बजे म र निज तौलन मुराउ मेरो घरबाट हिँडेर निज बेकारू हरिजनको घरमा पुग्दा निज बेकारू हरिजन घरको पालीमुनि खटियामा सुतेका थिए । निज तौलन मुराउले वरपर मानिस हेरे । मैले आफूसँग भएको कटुवा पेस्तोलले बेकारू हरिजनको छातीमा टाँसी ट्रेगर दबाएर फायर गरेँ । त्यसपछि म भागेर आफ्नो घरतर्फ आएँ । निज तौलन कहाँ गए मलाई थाहा भएन भनी उल्लेख गरेको देखिन्छ ।\n१३. मृतक बेकारू हरिजनको श्रीमती इमरिता हरिजनले मौकामा गरेको कागजमा प्रतिवादी कुमार मुराउले तौलन मुराउसँग सल्लाह गरी मेरो श्रीमान्‌लाई मारेको हुन् भनी लेखाइदिएको\nदेखिन्छ । निज इमरिता हरिजनले अदालतमा बकपत्र गर्दासमेत मेरो पतिलाई कटुवा पेस्तोलले छातीमा एक गोली हानेको, उक्त गोली शरीरको आरपार भई भुइँमा धसेको थियो । त्यसपछि मैले हो-हल्ला गरेको देखी निज प्रतिवादी र निजको पछाडि रहेको प्रतिवादी तौलन मुराउसमेत भागी फरार भएको हो भनी मौकाको कागज बेहोरा समर्थित हुने गरी बकपत्र गरेको देखिन्छ ।\n१४. जाहेरवाला कन्हैया हरिजनले जाहेरी दिँदा नाम, थर, वतन थाहा नभएको अन्य व्यक्तिसमेत प्रतिवादी कुमार मुराउले साथमा लिई आएको भनी उल्लेख गरेकोमा प्रतिवादी कुमार मुराउले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानमा आफूले तौलन भन्ने राजकुमार मुराउसँग बेकारू हरिजनलाई मार्ने सल्लाह गरी निजले बेकारूलाई मार्न जाँदा राजकुमारले वरपर हेरे भनी उल्लेख गरेको देखिन्छ । फरार रहेका प्रतिवादी तौलन भन्ने राजकुमार मुराउ पक्राउ भई अदालतमा बयान गर्दा कुमार मुराउले अधिकारप्राप्त अधिकारीसमक्ष आफूलाई पोल गरी गरेको बयानको खण्डनमा बयान गरे तापनि उक्त खण्डन वस्तुनिष्ठ प्रमाणबाट समर्थित गराउन सकेको मिसिलबाट देखिँदैन । मृतकको श्रीमती इमरिता हरिजनले मौकामा कागज तथा अदालतमा बकपत्र गर्दा प्रतिवादी कुमार मुराउले तौलन भन्ने राजकुमार मुराउसँग सल्लाह गरी आफ्नो पतिलाई गोली हानी मारेको र मारेपछि कुमार मुराउको पछाडि तौलन भन्ने राजकुमार मुराउ भागेको भनी उल्लेख गरेको अवस्था देखिन्छ । प्रतिवादी तौलन भन्ने राजकुमार मुराउ विरूद्धको उल्लिखित कागज प्रमाणबाट यी प्रतिवादी तौलन राजकुमार मुराउ बेकारू हरिजनलाई मार्ने कार्यमा मतलबमा पसेको, मुख्य भई वचन दिएको, हातहतियार गोली हानेको, मृतकको जिउमा छोएको भन्ने नदेखिए तापनि बेकारू हरिजनलाई मार्न कुमार मुराउसँगको सल्लाहबमोजिम प्रतिवादी तौलन भन्ने राजकुमार मुराउ वारदातस्थलमा उपस्थित भई बाटोमा बसी वरपर हेर्ने काम गरी बेकारू हरिजनलाई मारेपछि सँगै भागेको भन्ने देखिएकोले प्रतिवादीले बेकारू हरिजनलाई मार्ने कार्यमा मतलबमा पसी संयोग पारिदिनेसम्मको कार्यमा यी प्रतिवादी राजकुमार मुराउको संलग्नता पुष्टि हुन आयो ।\n१५. ज्यानसम्बन्धी महलको १७ नं. मा ज्यान मार्नालाई मतलबमा पसेको तर मुख्य भई वचन पनि नदिने, हतियार पनि नछोड्ने, जिउमा पनि नछुने देहायका अवस्थाका अरू मतलबीहरूलाई ज्यान मरेको रहेछ भने देहायबमोजिम र ज्यान मरेको रहेनछ भने देहायमा लेखिएबमोजिम सजायको आधा सजाय गर्नुपर्छ भन्ने उल्लेख भएको देखिन्छ । ऐ. को देहाय १७(१) मा ज्यान मार्नलाई भनी हतियार विष मागेमा जानी जानी हतियार गोली बारूद विष दिने वा ज्यान मार्न निमित्त वारदात गरिरहेका ठाउँमा हतियार साथमा लिई महजुद रहनेलाई दश वर्ष कैद गर्नुपर्छ र ऐको देहाय १७(२) नं. मा भएको व्यवस्था हेर्दा “माथि १ दफामा लेखिएबाहेक घेरा दिने, बाटो गौंडा छेक्ने वा भाग्न उम्कन नपाउनेसमेत गैह्र काम गरी मार्ने संयोग पारिदिनेलाई पाँच वर्ष कैद गर्नुपर्छ” भन्ने उल्लेख भएको देखिन्छ ।\n१६. वारदातमा यी प्रतिवादी तौलन भन्ने राजकुमार मुराउको संलग्नतालाई विचार गर्दा वादी नेपाल सरकारले यी प्रतिवादीलाई अभियोग मागदाबीअनुसार ज्यानसम्बन्धीको १३(४) अनुसार सजाय हुनुपर्छ भनी पुनरावेदन जिकिर लिए तापनि उक्त १३(४) नं. अनुसार निज प्रतिवादी तौलन भन्ने राजकुमार मुराउले मृतक बेकारू हरिजनलाई मार्न वचन दिएको वा मार्नको लागि संयोग पारिदिई मृतकको जिउमा हात हालेको समातेको भन्ने तथ्य मिसिल संलग्न प्रमाण तथा वादीले ठोस सबुद प्रमाणबाट पुष्टि गर्न सकेको देखिँदैन । वादीले प्रमाण ऐन, २०३१ को दफा २५ अनुसार आफ्नो दाबी प्रमाणित गर्न सकेको नदेखिँदा अभियोग दाबीअनुसार ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम सजाय गरिपाउँ भन्ने वादीको पुनरावेदन जिकिर कानूनसम्मत\nदेखिएन । तर मिसिल संलग्न प्रमाणबाट यी प्रतिवादी तौलन भन्ने राजकुमार मुराउ मुल प्रतिवादी कुमार मुराउसँग वारदातमा सँगै गएको, वरपर मानिस हेरेको भन्ने देखिएको र निजको उक्त कार्यबाट ज्यानसम्बन्धी महलको १७(२) नं. को कसुर पुष्टि हुन आएबाट यी प्रतिवादी तौलन भन्ने राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १७(२) नं. अनुसार सजाय हुन सक्ने देखिन आयो ।\n१७. तसर्थ, निज प्रतिवादी राजकुमार मुराउलाई ज्यानसम्बन्धी महलको १७(२) नं.बमोजिम ५ वर्ष कैद हुने ठहर गरेको सुरू रूपन्देही जिल्ला अदालतबाट भएको फैसला सदर गरेको पुनरावेदन अदालतको फैसलालाई अन्यथा मान्नुपर्ने अवस्था देखिएन ।\n१८. अतः प्रतिवादी तौलन भन्ने राजकुमार मुराउको हकमा ज्यानसम्बन्धी महलको १७(२) नं. अनुसार ५ वर्ष कैद हुने ठहर्‍याई सुरूबाट भएको फैसला पुनरावेदन अदालत बुटवलले सदर गरेउपर वादी नेपाल नेपाल सरकारले यस अदालतमा पुनरावेदन गरेकोमा न्याय प्रशासन ऐन, २०४८ को दफा ९(१) (ग) अनुसार यस अदालतमा वादी नेपाल सरकारको पुनरावेदन लाग्न नसक्ने हुँदा वादी नेपाल सरकारको पुनरावेदन तत्काल प्रचलनमा रहेको अदालती बन्दोबस्तको १८० नं. बमोजिम खारेज हुने ठहर्छ भनी यस अदालत संयुक्त इजलासबाट भएको मिति २०७३/९/२२ फैसला नमिलेको हुँदा उल्टी भई प्रतिवादी तौलन भन्ने राजकुमार मुराउको हकमा पुनरावेदन अदालत बुटवलको मिति २०६९/३/१९ को फैसला सदर हुने ठहर्छ । पुनरावेदक नेपाल सरकारको वादीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी प्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nन्या.बमकुमार श्रेष्ठ\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत : ध्रुवराज कार्की\nइति संवत् २०७६ साल श्रावण २३ गते रोज ५ शुभम् ।"
}