{
    "Title": "निर्णय नं. ११०५७ - अंश चलन",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७९/०८/०२ \t १२८१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७९।८।२\n०७३-CI-१२६८\n\nमुद्दा : अंश चलन\n\nपुनरावेदक / वादी : काठमाडौं जिल्ला, टोखा चण्डेश्वरी नगरपालिका वडा नं.४ बस्ने कसिनारायण डंगोल महर्जन\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : पुनवीर डंगोलको छोरा काठमाडौं जिल्ला, टोखा चण्डेश्वरी नगरपालिका वडा नं.४ बस्ने काजिलाल डंगोल (महर्जन)\n\nसामान्यतयाः देवानी मुद्दामा प्राङ्न्यायको सिद्धान्त (res judicata) आकर्षित हुन्छ भने फौजदारी मुद्दामा दोहोरो खतराको सिद्धान्त (double jeopardy) आकर्षित हुने गरेको पाइन्छ । फौजदारी मुद्दामा एउटै वारदातबाट विभिन्न कसुर कायम हुनेमा बाहेक एकै विषयसँग सम्बन्धित कसुरमा दुईवटा सँगसँगै (subsequent) फौजदारी कारबाही चलाइएमा प्राङ्न्याय (res judicata) आकर्षित हुन्छ भने देवानी मुद्दाहरूमा दोहोरो खतराको सिद्धान्त (double jeopardy) आकर्षित\nहुँदैन । दोहोरो खतरा (double jeopardy) आकर्षित हुने देखिएमा फौजदारी मुद्दामा पनि प्राङ्न्याय (res judicata) को दाबी लिन सकिन्छ तर देवानी मुद्दाहरूमा प्राङ्न्यायको सिद्धान्त मात्र आकर्षित हुने ।\nयदि कुनै एकै कसुरमा फौजदारी र देवानी मुद्दा चलेको भएमा शंकारहित तबरबाट (beyond reasonable doubt) फौजदारी कसुरमा सफाइ पाएमा सोही विषयको देवानी मुद्दामा प्रमाणको प्राचुर्यता (preponderance of proof) का आधारमा मात्र सोही व्यक्तिलाई कुनै दायित्व लगाउनु प्राङ्न्याय (res judicata) विपरीत मानिन्छ । तर फौजदारी कसुर ठहरेमा देवानी मुद्दामा दायित्व स्थापित गर्न प्राङ्न्यायको सिद्धान्तले\nनरोक्ने । प्राङ्न्यायको सिद्धान्तभित्र 'claim preclusion' अर्थात्‌ पहिले निरूपण भएको मुद्दाको उही विषयमा उही व्यक्ति संलग्न भएमा प्राङ्न्याय आकर्षित हुन्छ वा यसलाई त्यस अर्थमा दोहोरो खतरा (double jeopardy) मान्न\nसकिने । प्राङ्न्यायभित्र नै 'issue preclusion' अर्थात्‌ 'collateral estopple' वा अर्को कुनै मुद्दामा सम्बन्धित मुद्दाको विषय छलफल भई निरूपण भएको रहेछ भने त्यसमा फेरि मुद्दा गर्न सकिँदैन भन्ने मान्यता अन्तर्निहित भएको पाइन्छ भने दोहोरा खतराको सिद्धान्तअन्तर्गत पनि सोही मान्यता अन्तर्निहित भएको मानिने ।\n(प्रकरण नं. ६)\nअंश मुद्दामा प्राङ्न्यायको सिद्धान्त आकर्षित हुने नदेखिए तापनि यो यति कारणले प्रतिवादीहरूले अंश दिन नपर्ने भनी विवेचनासहित निर्णय नभएको अवस्था र अंश पाउने ठहरेकोमा अंश बुझी नलिएकोमा बाहेक कतिपय अवस्थामा अपवाद स्वरूप अंश मुद्दामा समेत प्राङ्न्यायको सिद्धान्त आकर्षित हुन\nसक्ने ।\n(प्रकरण नं ११)\n\nपुनरावेदक / वादीका तर्फबाट :\nप्रत्यर्थी / प्रतिवादी तर्फबाट :\nअवलम्बित नजिर :\nने.का.प. २०७५, अङ्क, १०, नि.नं.१०१२३\nने.का.प. २०६८, नि.नं. ८५९७\nने.का.प. २०६६, अङ्क ५, नि.नं. ८१५५\nसम्बद्ध कानून :\nन्याय प्रशासन ऐन, २०४८\n\nसुरू तहमा फैसाल गर्ने:\nमा. जि. न्या. श्री शालिग्राम कोइराला\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. न्या. श्री लेखनाथ घिमिरे\nमा. न्या. श्री पदमराज भट्ट\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. हरिप्रसाद फुयाल : न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता हुन आएको प्रस्तुत  मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\nमुद्दाको संक्षिप्त तथ्य\nमेरो बाजे लक्ष्मीवीर तथा बज्यै सिंतेली डंगोलको मृत्युपछि नजिकका हकदार निजहरूको छोराहरू जेठो सूर्यवीर डंगोल १, माहिलो पुनवीर डंगोल १, साहिला न्यकुसी डंगोल १, काहिला ज्ञानवीर डंगोल १, कान्छो फिरादीको पिता सिद्धिनारायण डंगोल १ समेत ५ जना भएकोमा जेठो सूर्यवीरको मृत्युपछि निजका हकदार निजको श्रीमती सकुमी डंगोलसमेतको मृत्यु भएको र पुनवीर तथा निजका श्रीमतीका मृत्युपछि नजिकका हकदार छोराहरू विपक्षी काजिलाल डंगोल, पुनलाल डंगोलसमेत २ जना भएको र न्यकुसी तथा निजको श्रीमतीको मृत्युपछि नजिकका हकदार निजहरूको छोरा विपक्षी सुखनारायण डंगोल, दशनारायण डंगोल भएको र ज्ञानविर डंगोल तथा निजको श्रीमती द्योचाको मृत्युपछि नजिक हकदार निजहरूको छोराहरू विपक्षी रामबहादुर डंगोल, ज्ञानबहादुर डंगोल तथा न्हुच्छेबहादुर डंगोल हुन् । कान्छो छोरा मेरो बाबु सिद्धिनारायण डंगोलको २०२३ सालमा मृत्यु भई निजको श्रीमती मेरो आमा चाकला डंगोलले म फिरादी एक्लो छोरालाई छोडी २०२५ सालमा अरू व्यक्तिसँग पोइला गएको हुँदा विपक्षीहरूसँग सगोलमा रही बसी खाई हुर्की संयुक्त रूपमा सम्पूर्ण जग्गा भोगचलन गरी आइरहेको छु । हालसम्म अंशबन्डा भएको छैन । फिरादी र विपक्षीहरूबाहेक अरू अंशियार छैन । हामीहरूको मानो छुट्टिएको कानूनी लिखत नहुँदा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी विपक्षीबाट तायदाती फाँटवारी लिई सम्पूर्ण सम्पत्तिलाई ४ भाग लगाई ४ भागको १ भाग अंश अड्डैबाट चलनचलाई पाउँ भन्‍नेसमेत बेहोराको फिरादपत्र मागदाबी ।\nविपक्षी वादीले मिति २०५७।०३।०८ मा हामीलाई विपक्षी बनाई यसै सम्मानित अदालतमा अंशचलन मुद्दा दायर गरी विपक्षी वादीले तारेखसमेत गुजारी बसेको अवस्थामा मिति २०५८।०८।०७ मा फैसलासमेत भइसकेकोमा हाल पुनः मिति २०७१।०९।२२ मा अंशचलन मुद्दा गरी फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गर्न पाइँदैन । निज विपक्षीले मिति २०५७ सालमा अंश मुद्दा गर्दाकै अवस्थामा मानो छुट्टिएको मिति कायम गरिसकेको अवस्थामा हाल आएर अंशचलन जस्तो झुठ्ठा बनावटी फिराद दायर गरेको हुँदा फिराद खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरूको संयुक्त प्रतिउत्तर जिकिर ।\nवादीले यिनै प्रतिवादीसमेतका उपर दायर गरेको संवत् २०५७ सालको दे.नं. ५३७५ को अंश नामसारी मुद्दामा फिराद दाबीमा उल्लिखित सम्पत्ति बन्डा हुने अवस्थाको नहुँदा वादी दाबी पुग्न नसक्ने भनी यी वादीको दाबी नपुग्ने गरी यस अदालतबाट मिति २०६१।१०।०४ मा फैसला भएकोमा यी वादीका नाममा जारी भएको पुनरावेदनको म्याद मिति २०६१।१२।०८ मा यी फिरादीले हातैमा बुझी तामेल भएको देखिन्छ । सो फैसलामा चित्त नबुझेको भए सो तामेली म्यादको अवधिभित्र यी वादीले पुनरावेदन गर्नुपर्नेमा पुनरावेदन नगरी मुद्दा अन्तिम भई बसेको देखिन्छ । मुलुकी ऐन, अ.बं. ८५ नं. ले अड्डामा मुद्दा परी फैसला भएपछि सो फैसलाउपर ऐनबमोजिमको पुनरावेदन नभई सोही मुद्दामा उसै झगडियाका नाउँको फिरादपत्र लिई सुन्‍न हुँदैन । लिएको भए पनि खारिज गरिदिनुपर्छ भनी प्रस्ट रूपमा व्यवस्था गरेको\nपाइन्छ । उल्लिखित कानूनी व्यवस्थाको प्रतिकूल हुने गरी यी वादीले सोही पहिले दिएकै मुद्दाको विषयमा पुनः फिराद लिई आएको देखियो । यस्तो अवस्थामा तथ्यमा प्रवेश गरिरहन नपर्ने भई प्रस्तुत फिराद मुलुकी ऐन, अ.बं. ८५ नं.बमोजिम खारेज हुने ठहर्छ भन्‍नेसमेत सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७२।०२।०७ मा भएको फैसला ।\n२०५७ सालको दे.नं. २०५९ को दोस्रो पटक चलेको अंश मुद्दामा प्रतिवादीहरूले वादीलाई १ भाग अंश पाउने भन्‍ने बेहोराको प्रतिउत्तर दिएको अवस्थामा मुलुकी ऐन, अंश बन्डाको ३२ नं. प्रतिकुल हुने गरी मुलुकी ऐन, अ.बं. ८५ नं.बमोजिम फिराद खारेज गरेको फैसला त्रुटिपूर्ण  छ, सुरूको अंश मुद्दामा मसहितका ४ जनाले ५ जनाको नाउँमा फिराद गरेकोमा दोस्रो पटकको फिरादमा ७ जनालाई प्रतिवादी बनाई फिराद दिएको हुँदा फरक अवस्था छ, यसरी वादी र केही प्रतिवादीहरू एकै हुँदैमा प्राङन्यायको सिद्धान्त आकर्षित हुन सक्दैन, वादीको सुरूको अंश मुद्दामा प्रतिउत्तर नपरेको र कि.नं. ९९ को जग्गा अंशियारको नाउँमा दर्ता हक कायम नभएको भनी वादी दाबी नपुग्ने फैसला भएको छ भने दोस्रो पटकको अंश मुद्दामा प्रतिवादीहरूले सुरूको अंश मुद्दाको फिराद परेको अघिल्लो दिनसम्मको तायदाती फाँटवारी लिई वादी कसिनारायणले १ भाग अंश पाउने भनी विपक्षीहरूले प्रतिउत्तर दिएकोमा सो कुरालाई बेवास्ता गरी तायदाती फाँटवारी नलिई गरेको फैसला त्रुटिपूर्ण भएकाले उक्त फैसलालाई बदर गरी इन्साफ पाउँ भन्‍ने बेहोराको पुनरावेदक/वादी कसिनारायण डंगोल महर्जनले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको पुनरावेदन जिकिर ।\nयसमा वादी प्रतिवादी मूल पुर्खा लक्ष्मीवीर डंगोलको ५ भाई छोरामध्येका जेठो छोरा सुर्यविर डंगोलबाहेक अन्य छोराका छोरा भई दाजुभाई नाताको व्यक्ति भएकोसम्मको तथ्यमा विवाद छैन । बाबु अंश नलिँदै परलोक भएकाले प्रतिवादीसँग भोगचलन गरेको सम्पत्ति अंश दिलाइपाउँ भन्‍ने नै वादीको मूल दाबी रहेको पाइन्छ । तथापि यिनै वादीले २०५७ सालमा दायर गरेको अंश मुद्दामा वादी दाबी नपुग्ने ठहर भएबाट हाल वादी दाबी लाग्ने अवस्था नै होइन भन्‍ने प्रतिवादीको जिकिर रहेको छ । प्रमाणमा आएको दे.नं. ३१३५/५३७५ को अंश मुद्दाको मिसिल अवलोकन गर्दा मिति २०५७।०३।०८ मा यी वादीसमेत हाल प्रतिवादी बनाइएको रामबहादुर डंगोल, न्हुन्छेबहादुर डंगोल तथा ज्ञानबहादुर डंगोलसमेत भई यी प्रतिवादी काजिलाल डंगोल, पुनलाल डंगोल, सुखनारायण डंगोल, दशनारायण डंगोलसमेतलाई विपक्षी बनाई अंश मुद्दा दायर भएकोमा प्रतिउत्तर नपरेको, वादीले समेत तारेख गुजारी बसेको कारण मिति २०५८।०८।०७ मा तामेली बसेको तथा वादीको निवेदनबमोजिम मिति २०६१।०२।२७ मा तामेली जगाई मिति २०६१।१०।०४ मा फैसला भएको, जसमा वादी दाबी नपुग्ने ठहर भएको अवस्था छ । उक्त फैसलाउपर यी वादीले आफैँले म्याद बुझी पुनरावेदनसम्म नगरी बसेको देखिन्छ । यस हिसाबले उक्त फैसला अन्तिम भएको अवस्था छ ।\nअड्डामा मुद्दा परी फैसला भएपछि सो फैसलाउपर ऐनबमोजिमको पुनरावेदन नभई सोही मुद्दामा उसै झगडियाको नाममा फिराद पत्र लिई सुन्‍न हुँदैन । लिएको भए पनि खारेज गरिदिनुपर्छ भन्‍ने मुलुकी ऐन, अ.बं. ८५ नं. को व्यवस्था हो । सोही व्यवस्थाबमोजिम सुरूबाट प्रस्तुत मुद्दा खारेज भएको अवस्था छ । यहाँ यिनै वादीले यिनै प्रतिवादीउपर नै २०५७ सालमा अंशको दाबी गरी फिराद दिएकोमा विवाद छैन । तामेली जगाउने निवेदन दिँदा नै बन्डा लाग्ने सम्पत्ति भनी वादीले देखाएको जग्गा वादीलाई बन्डा नलाग्ने प्रकृतिको भएको भनी वादी दाबीलाई इन्कार गरेको फैसलाबाट देखिन्छ । यसमा वादीले पुनरावेदन नगरी चित्त बुझाई बसेको अवस्थासमेत छ । यसरी एक पटक उही प्रतिवादीका उपर दिइएको मुद्दामा दाबी नपुग्ने ठहर भएपश्चात् पुनः उही विषयमा उही प्रतिवादीका उपर फिराद दिन वादीलाई मुलुकी ऐन, अ.बं. ८५ नं को व्यवस्थाले रोक्ने हुँदा सुरूको फैसलालाई बेमनासिब मान्‍न मिलेन । सुरूको मुद्दामा स्वयं वादीले नै बन्डा लाग्ने सम्पत्ति भनी देखाएको अवस्थामा बन्डा नलाग्ने ठहर भएबाट पुनः तायदाती लिनुपर्नेमा नलिएको मिलेन भनी लिएको वादीको पुनरावेदन जिकिरसँग पनि सहमत हुन सकिने अवस्था भएन । तसर्थ, माथि विवेचित आधार कारणसमेतबाट वादी दाबी खारेज हुने ठहर्‍याई भएको सुरू काठमाडौं जिल्ला अदालतको मिति २०७२।०२।०७ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ भन्‍ने बेहोराको तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७२।०८।१७ मा भएको फैसला ।\nसर्वप्रथम सम्मानित अदालतसमक्ष मेरो निवेदन जिकिर यो छ कि बाजे लक्ष्मीवीर तथा बज्यै सिंतेली डंगोलको तर्फबाट छोराहरू जेठो सूर्यवीर डंगोल-१, माइलो पुनवीर डंगोल-१, साहिलो न्यकुसी डंगोल -१, काइँला ज्ञानवीर डंगोल -१ र कान्छो म निवेदकको पिता सिद्धीनारायण डंगोलसमेत जना ५ भएकोमा जेठो सूर्यवीर डंगोलको मृत्युपछि निजका हकदार निजको श्रीमती सकुमी डंगोलसमेतको मृत्यु भएको र पुनवीर डंगोल तथा निजको श्रीमतीको मृत्युपछि छोराहरू विपक्षी काजिलाल डंगोल, पुनलाल डंगोलसमेत जना २ भएको र न्यकुसी डंगोल तथा निजको श्रीमतीको मृत्युपछि निजहरूको छोरा विपक्षी सुखनारायण-१, दशनारायण डंगोल भएको ज्ञानवीर डंगोल तथा निजको श्रीमती द्योचा डंगोलको मृत्युपछि नजिकका हकदार निजहरूको छोराहरू विपक्षी रामबहादुर डंगोल, ज्ञानबहादर तथा न्हुच्छेबहादुर डंगोल हुन् । कान्छो छोरा मेरो बाबु सिद्धिनारायण डंगोलको २०२३ सालमा मृत्यु भई निजको श्रीमती मेरो आमा चाकला डंगोलले म फिरादी एक्लो छोरालाई छोडी २०२५ सालमा अरू व्यक्तिसँग पोइला गएको हुँदा विपक्षीहरूसँग सगोलमा रही बसी आएकोमा हामीहरूबिच अंशबन्डा नभएको हुँदा विपक्षीबाट तायदाती फाँटवारी लिई सम्पूर्ण सम्‍पत्तिलाई ४ भाग लगाई ४ भागको १ भाग अंश पाउँ भनी फिराद दिएकोमा सुरू काठमाडौं जिल्ला अदालतबाट मुलुकी ऐन, अ.बं. ८५ नं.बमोजिम फिराद खारेज हुने ठहर्छ भन्‍ने फैसला भएकोमा उक्त फैसला चित्त नबुझी म निवेदकले पुनरावेदन अदालत पाटनसमक्ष पुनरावेदन गरेकोमा पुनरावेदन अदालत पाटनबाट समेत सुरू जिल्ला अदालतको फैसला सदर हुने ठहर गरेको सर्वथा त्रुटिपूर्ण रहेको छ ।\nमूल रूपमा पुनरावेदन अदालत पाटनबाट म निवेदकलाई हराई फैसला गर्दा २०५७ सालमा दायर गरेको अंश मुद्दामा मिति २०६१।१०।०४ मा फैसला भएकोमा सो फैसलाउपर यी वादीले आफैँले म्याद बुझी पुनरावेदनसम्म नगरी बसेको देखिन्छ । यस हिसाबले उक्त फैसला अन्तिम भएको अवस्था छ भन्‍ने सन्दर्भमा मेरो निवेदन गराई यो छ कि म निवेदक कसिनारायण डंगोल-१, रामबहादुर डंगोल-१, न्हुच्छेबहादुर डंगोल-१ र ज्ञानबहादुर डंगोल-१ समेतले यिनै विपक्षीमध्येको काजिलाल डंगोल-१, पुनलाल डंगोल-१, सुखनारायण डंगोल-१, दशनारायण डंगोल-१ र सुकमाया डंगोललाई प्रतिवादी तुल्याई सम्मानित काठमाडौं जिल्ला अदालतसमक्ष मिति २०५७।०३।०८ मा सम्पूर्ण सम्पत्तिलाई ४ अंश भाग लगाई ४ भागमध्येको दुई अंश अर्थात्‌ आधा अंश म फिरादी कसिनारायणको नाउँमा एक भाग र बाँकी एक भाग रामबहादुर डंगोल, न्हुच्छेबहादुर डंगोल र ज्ञानबहादुर डंगोलको नाउँमा चलन चलाइपाउँ भन्‍ने अंश मुद्दा दिएकोमा विपक्षीहरूले सुरू म्यादै गुजारी बसेकोमा तत्कालीन अवस्थामा तारेख गुज्रेको कारणबाट तायदाती फाँटवारी वादीहरूले दाखिल गर्न ल्याएका अवस्थामा बाँकी कारबाही किनारा गर्ने ठहर्छ भनी उक्त मिसिलको काम कारबाही तामेलीमा रहने गरी मिति २०५८।०८।०७ गते काठमाडौं जिल्ला अदालतबाट तामेली फैसला भएको थियो । यस कुरामा कुनै विवाद छैन ।\nतत्पश्चात् हामीहरूले उक्त विपक्षीहरूलाई प्रतिवादी तुल्याई सम्मानित काठमाडौं जिल्ला अदालतसमक्ष अंश पाउँ भनी फिराद दिएकोमा विपक्षीहरूले काठमाडौं जिल्ला अदालतबाट जारी भएको म्याद गुजारी बसेको अवस्थामा म निवेदकसमेतले तायदाती फाँटवारी पेस गरेको अवस्थामा फाँटवारीबमोजिमको कित्ता जग्गा नपाउने एवं अन्य हकदारहरूको नाउँमा सम्पत्ति गएको भनी सम्मानित काठमाडौं जिल्ला अदालतबाट दाबी पुग्न सक्दैन भनी मिति २०६१।१०।०४ गते फैसला भएको थियो । सो फैसलामा अभिव्यक्त बुँदाबाट सम्‍पत्ति अन्य हकदारहरूको नाममा गएको कारणले म निवेदकसमेतले अंश पाउनबाट वञ्चित भएको कारणबाट पुनः म निवेदक मात्रले विपक्षी काजिलाल डंगोल-१, पुनलाल डंगोल-१, सुखनारायण डंगोल-१, दशनारायण डंगोल-१, रामबहादुर डंगोल-१, ज्ञानबहादुर डंगोल-१ र न्हुच्छेबहादुर डंगोल-१ समेतलाई विपक्षी तुल्याई सम्पूर्ण सम्‍पत्तिलाई ४ भाग लगाई ४ भागको १ भाग अंश छुट्याइपाउँ भन्‍ने दाबी लिएकोमा सम्मानित काठमाडौं जिल्ला अदालतबाट अघिल्लो अंश मुद्दाको फैसला भएको कारण दर्शाई मुलुकी ऐन, अ.बं. ८५ नं. को आधारमा वादी दाबी खारेज हुने ठहर्छ भन्‍ने फैसला भएकोमा उक्त फैसलाउपर म निवेदकले सम्मानित पुनरावेदन अदालत पाटनसमक्ष पुनरावेदन गरेकोमा पुनरावेदन अदालत पाटनबाट सुरू जिल्ला अदालतको फैसला सदर हुने ठहरी फैसला गरेको त्रुटिपूर्ण रहेको छ । म निवेदकले विपक्षीहरूबाट अंश पाएको छैन । सम्मानित अदालतमा अंश मुद्दा चले तापनि उक्त अघिल्लो मुद्दाहरूबाट मैले अंश पाउने गरी फैसला भएको अवस्था छैन । अघिल्लो अंश मुद्दामा विविध कारणवश पुनरावेदन नगर्दैमा अंश जस्तो जन्मसिद्ध नैसर्गिक अधिकार लोप हुन सक्दैन । अर्कोतर्फ अघिल्लो अंश मुद्दामा काजिलाल डंगोल-१, पुनलाल डंगोल-१, सुखनारायण डंगोल-१, दशनारायण डंगोल-१ र सुखमाया डंगोल मात्र रहेको तर प्रस्तुत अंश मुद्दामा सो प्रतिवादीहरूबाहेक अन्य अंशियारहरू थप भई अंश मुद्दा चलेकोमा अघिल्लो अंश मुद्दा र प्रस्तुत अंश मुद्दा एउटै प्रकृतिको हो भनी मान्‍न मिल्दैन । यस्तो अवस्थामा थप भएका प्रतिवादीहरूबाट तायदाती फाँटवारी माग गरी अंश पाउने नपाउने निरूपण गर्नुपर्नेमा मुलुकी ऐन, अ.बं. ८५ नं. को आधारमा मेरो फिराद दाबी खारेज हुने ठहर गरेको फैसला सर्वथा उक्त कानूनको गम्भीर रूपमा व्याख्यात्मक त्रुटि एवं मुलुकी ऐन, अंश बन्डाको १, २, १०, २०, २१, २२, २३, २४, ३० र ३५ नं. को विपरीत भएको प्रस्ट छ ।\nयस्तो विषयमा सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०६८, अङ्क ४, पृ. ६४६, नि.नं. ८५९७ मा “मुद्दा दर्ता भई पक्षले हक परित्याग गरेको वा अन्य कतिपय कारणले न्याययोग्य नभएको अवस्थामा पनि मुद्दा फर्छ्यौट हुन पुग्दछ वा सो गर्नुपर्ने हुन्छ । मुद्दामा पक्षले तारेख गुजार्नु दाबी पुग्न सक्दैन भन्नु रीत नपुर्‍याई दर्ता गरेको देखिनु, कोर्टफी नै नपुग हुनु वा तिर्न नसक्नु आदि कतिपय अवस्थामा प्राविधिक किसिमले मुद्दा फर्छ्यौट गर्नुपर्ने हुन्छ । ती सबै अवस्था यथार्थमा फैसला होइनन्‌ । फैसला गर्नु भनेको पक्ष विपक्षबिचको मुख मिले वा नमिलेको कुरा तय गरी के ठहर्छ ? सो इन्साफको रोहमा विचार गरिने स्थिति हो भनी बुझ्नुपर्ने, कम्तीमा पनि एक पटक फिराद गरेपछि अर्को पटक सोही विषयमा दाबी गर्न नसक्ने गरी अयोग्यता सिर्जना गर्ने गरी इन्साफ बोलेको स्थिति सुनिश्चित गर्नु मुलुकी ऐन, अ.बं. ८५ नं. आकर्षित हुनको लागि सान्दर्भिक देखिने हुन्छ । अंश, कानूनबमोजिम स्थापित कुनै खास परिवारमा जन्मकै आधारमा प्राप्‍त हुने नैसर्गिक हकको विषय भएकोले व्यक्तिको नैसर्गिक हकलाई प्राङ्न्यायको सिद्धान्तको हवाला दिई निस्तेज गर्न नहुने, परिवारको सदस्य भएको नाताले कानूनबमोजिम अंश पाएको वा परित्याग गरेको टड्कारो स्थिति बेगर अंशको हक गुमेको अनुमानित तर्क गरी अंशको हकलाई निरर्थक वा उपभोग अयोग्य हुने गरी कुनै व्याख्या गर्नसमेत मिल्ने देखिन्‍न । अन्यथा, सामान्य कार्यविधिगत वा प्राविधिक कारणले व्यक्तिले नैसर्गिक हक उपयोग गर्नबाट वञ्चित हुनुपर्ने अवस्था आउन सक्ने, अघि दायर गरेको अंश मुद्दामा हाललाई दाबी नपुग्ने गरी फैसला भएको देखिए तापनि सो निर्णय अन्तिम प्रकृतिको नभई तात्कालिक प्रकृतिको भएको र मुद्दामा हारजितको फैसला नभएकोले अंशको नैसर्गिक हकलाई उपभोग गर्नबाट रोक लगाउन नमिल्ने” भन्‍ने सिद्धान्त प्रतिपादन भइरहेबाट समेत सुरू काठमाडौं जिल्ला अदालतको फैसला एवं पुनरावेदन अदालत पाटनको फैसला उक्त सिद्धान्तको प्रतिकूल रहेबाट समेत उल्टी हुनुपर्ने प्रस्ट छ ।\nयसैगरी सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०५८, पृ. ५६४, नि.नं. ७०३६, मा समेत मुलुकी ऐन, अ.बं. ८५ नं. को व्याख्या गरिएको छ । जसमा फरक फरक अवस्थाबाट सिर्जना भएको मुद्दामा वादी र केही प्रतिवादी एकै हुँदैमा मात्र प्राङ्न्यायको सिद्धान्त (Res judicata) आकर्षित हुन नसक्ने भन्‍ने सिद्धान्त प्रतिपादन भएबाट समेत सुरू काठमाडौं जिल्ला अदालत एवं पुनरावेदन अदालत पाटनबाट भएको फैसला सो सिद्धान्तविपरीत भएको हुँदा बदर गरिपाऊँ ।\nअर्कोतर्फ सम्मानित सर्वोच्च अदालतको पूर्ण इजलासबाट \"विवादग्रस्त कुरामा न्यायिक मनको प्रयोग गरी विवादको टुङ्गो लगाउने किसिमले भएको निर्णयलाई फैसला भएको मान्‍न पर्ने भन्दै मुलुकी ऐन, अ.बं. ८५ नं. को व्याख्या गरी उक्त मुद्दामा भएको फैसला बदर हुने ठहर गरिएको अवस्थाबाट समेत फैसला के कस्तो हुनुपर्ने हो साथै अ.बं. ८५ नं. को प्रयोग कस्तो अवस्थामा हुने हो सोको व्याख्या भएको अवस्थामा उक्त कानूनी सिद्धान्तलाई आधार नलिई हचुवाको भरमा केही प्रतिवादीहरू प्रस्तुत मुद्दामा मिल्न गएको अवस्थामा अ.बं. ८५  नं. आकर्षित हुने भनी अंशबाट मलाई वञ्चित गर्न सर्वथा मिल्दैन ।\" ने.का.प. २०४८, अङ्क ४, पृ. ४७८, नि.नं. ४३५४ ।\nRes judicata को विषयमा भारतीय अदालतबाट Sham Sunder vs Chanda Lal AIR १९३५  मा प्राङ्न्यायको विषयमा व्याख्या गरिएको\nछ । जस्मा “In order to create an effective bar of Res judicata, a suit must have been finally heard and decided and it cannot be said that a suit which is rightly; dismissed on the ground that it is premature is so heard and decided भन्‍ने रहेबाट पनि यस सम्मानित सर्वोच्च अदालतबाट विभिन्‍न समयमा प्रतिपादित कानूनी सिद्धान्तहरूको आधारमा समेत सुरू जिल्ला अदालत एवं पुनरावेदन अदालत पाटनको फैसला नमिलेको हुँदा बदरभागी छ ।\nविपक्षीहरूको नाउँमा बन्डा लाग्ने सम्‍पत्ति रहेभएको प्रस्ट छ । सो कुरा तायदाती फाँटवारी एवं मुलुकी ऐन, अ.बं. १३३ नं.बमोजिम विपक्षीहरूबाट खुलाएका अवस्थामा सम्पूर्ण जानकारी हुने हुँदा म निवेदकलाई अंश जस्तो नैसर्गिक हकबाट वञ्चित तुल्याउने उद्देश्यले मुलुकी ऐनको अ.बं. ८५ नं. को व्याख्या गरी वादी दाबी खारेज गरिएको फैसलाहरू सर्वथा अंशको नैसर्गिक हकको प्रतिकूल रहेको प्रस्ट छ ।\nअत: उपर्युक्त प्रकरणहरूमा उल्लेख गरेबमोजिम म निवेदकले अघि दायर गरेको मुद्दाहरूबाट अंश पाउने गरी इन्साफ प्राप्‍त गर्न नसकेको, प्रस्तुत मुद्दामा अघि चलेको अंश मुद्दाका प्रतिवादीहरू बाहेक थप अंशियारहरूसमेत समावेश भएको अवस्थामा सुरू काठमाडौं जिल्ला अदालतबाट संवत्‌ २०५७ सालको दे.नं. ५३७५ को अंश मुद्दाको आधार लिई मुलुकी ऐन, अ.बं. ८५ नं. लगाई मेरो फिराद दाबी खारेज हुने ठहर गरेको फैसलालाई सम्मानित पुनरावेदन अदालत पाटनबाट सुरू जिल्ला अदालतको इन्साफ सदर हुने गरी गरेको फैसला प्रमाण ऐन, २०३१ को दफा ३, ५४ तथा अ.बं. ८५, १८४ क नं. एवं अंशबन्डाको १, २, १०, २०, २१, २२, २३, ३०, ३५ नं. एवं सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्त ने.का.प. २०६०, अङ्क ४, पृ. ६४६, नि.नं. ८५९७,  ने.का.प. २०५८, पृ. ५६४, नि.नं. ७०३६, ने.का.प. २०४८, अङ्क ४, पृ. ४७८, नि.नं. ४३५४ समेतको प्रत्यक्ष त्रुटि भएको हुँदा सुरू काठमाडौं जिल्ला अदालतको मिति २०७२।०२।०७ को फैसला र पुनरावेदन अदालत पाटनको मिति २०७२।०८।१७ को फैसला साबिक न्याय प्रशासन ऐन, २०४८ को दफा १२ (१) को खण्ड (क), (ख) एवं हाल प्रचलित न्याय प्रशासन ऐन, २०७३ को दफा १२ (१) को खण्ड (क), (ख) बमोजिम बदर गरी दोहोर्‍याई हेरी म निवेदकको फिराद दाबीबमोजिम इन्साफ गरिपाउँ भन्‍ने बेहोराको मिति २०७३।१०।२६ मा यस अदालतमा दायर भएको निवेदन पत्र ।\nयसमा वादीले अंश पाई नसकेको अवस्थामा मुलुकी ऐन, अदालती बन्दोबस्तको ८५ नं.बमोजिम वादी दाबी खारेज गर्ने गरेको पुनरावेदन अदालत पाटनको मिति २०७२।०८।१७ को फैसलामा प्राङ्न्यायको सिद्धान्त लागु हुन नसक्ने र मुलुकी ऐन अंश बन्डाको १, २, १०, २०, २१, २२, २३, ३० र ३५ नं. को व्याख्यात्मक त्रुटि एवं यस अदालतबाट ने.का.प. २०५८, अङ्क ९।१०, पृ. ५६४ मा प्रतिपादित सिद्धान्तसमेत प्रतिकूल भएको देखिन आउँदा न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा १ को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको छ । प्रस्तुत मुद्दाको सुरू, पुनरावेदन रेकर्ड मिसिल र भए प्रमाण मिसिलसमेत झिकाई विपक्षीलाई म्याद सूचना जारी गरी आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७३।११।०२ मा यस अदालतबाट भएको आदेश ।\nयसमा यिनै पुनरावेदक कसिंनारायण डंगोलसमेतले यिनै प्रत्यर्थी काजिलाल डंगोलसमेत उपर दिएको २०६१ सालको दे.न. ३१३५।५३७५ निर्णय नं. १३४ को अंश चलन मुद्दामा काठमाडौं जिल्ला अदालतबाट मिति २०६१।१०।०४ मा भएको फैसलासहितको मिसिल झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७४।११।२० मा यस अदालतबाट भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मूल पुर्खा बाजे लक्ष्मीवीर तथा बज्यै सिंतेली डंगोलबाट जन्मेका ५ भाई छोरामध्ये कान्छा सिद्धिनारायण डंगोलको छोरा फिरादी भई बाँकी ४ भाइको हकवाला छोरा विपक्षी भएको, बाबु तथा काकासमेत परलोक भइसकेको, हामीबिच हालसम्म अंशबन्डा भएको छैन । फिरादी र विपक्षीहरूबाहेक अरू अंशियार\nछैनन् । हामीहरूको मानो छुट्टिएको कानूनी लिखत नहुँदा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी विपक्षीबाट तायदाती फाँटवारी लिई सम्पूर्ण सम्पत्तिलाई ४ भाग लगाई उक्त ४ भागको १ भाग अंश अड्डैबाट चलन चलाई पाउँ भनी वादी कसिनारायण डंगोलको फिराद दाबी रहेकोमा प्रतिवादीहरूको इन्कारी प्रतिउत्तर रहेको पाइयो । यिनै वादीले यिनै प्रतिवादीउपर दायर गरेको संवत् २०५७ सालको दे.नं. ५३७५ को अंश मुद्दामा वादी दाबी नपुग्ने ठहर भई बसेकोले मुलुकी ऐन, अ.बं. ८५ नं. को व्यवस्थाले लाग्न नसक्ने मुद्दा खारेज हुने गरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसलामा चित्त नबुझाई वादीले पुनरावेदन अदालत पाटनमा पुनरावेदन दायर गरेको देखियो । यिनै वादीले यिनै प्रतिवादीउपर नै २०५७ सालमा अंशको दाबी गरी फिराद दिएकोमा विवाद छैन । तामेली जगाउने निवेदन दिँदा नै बन्डा लाग्ने सम्पत्ति भनी वादीले देखाएको जग्गा वादीलाई बन्डा नलाग्ने प्रकृतिको भएको भनी वादी दाबीलाई इन्कार गरेको फैसलाबाट देखिन्छ । एक पटक उही प्रतिवादीका उपर फिराद दिन वादीलाई मुलुकी ऐन, अ.बं. ८५ नं. को व्यवस्थाले रोक्ने हुँदा वादी दाबी खारेज हुने ठहर्‍याएको काठमाडौं जिल्ला अदालतको फैसला सदर गरेको तत्कालीन पुनरावेदन अदालत पाटनको फैसलाउपर यस अदालतमा पुनरावेदन गर्ने अनुमति प्राप्‍त गरी पुनरावेदन दर्ता भएको देखिन्छ ।\nमिसिल हेर्दा पुनरावेदक वादीको देहायबमोजिमको पुनरावेदन जिकिर रहेको देखिन्छः-\nक) अघिल्लो अंश मुद्दाबाट अंश प्राप्‍त नगरेकोले कारणवश पुनरावेदन नगर्दैमा अंश जस्तो जन्मसिद्ध नैसर्गिक अधिकार लोप हुन नसक्ने ।\nख) अघिल्लो मुद्दामा रहेका प्रतिवादीहरूबाहेक अन्य अंशियारहरू थप भई प्रस्तुत अंश मुद्दा चलेकोमा अघिल्लो अंश मुद्दा र प्रस्तुत अंश मुद्दा एउटै प्रकृतिको हो भनी मान्‍न नमिल्ने भई थप भएका प्रतिवादीहरूबाट तायदाती फाँटवारी माग गरी निर्णय गर्नुपर्ने ।\nप्रस्तुत मुद्दाको मिसिल संलग्न कागजात अध्ययन गरी इजलासबाट पटकपटक पुकारा गर्दासमेत पुनरावेदक वादी एवं निजका तर्फबाट कोही पनि कानून व्यवसायीको उपस्थिति नरहेको र प्रत्यर्थी प्रतिवादीको तर्फबाट वारेस न्हुच्छेबहादुर डंगोलले इजलाससमक्ष भन्‍नु भएको कुरा सुनी विचार गर्दा यसमा देहायका विषयमा निर्णय दिनुपर्न देखियो:-\n(क) पुनरावेदकले पहिला अंश मागदाबी गरी फैसला भइसकेको विषयमा पुनः मुद्दा गरेको हो, होइन ?\n(ख) अंश मुद्दामा प्राङ्न्यायको सिद्धान्त अर्थात्‌ मुलुकी ऐन, अदालती बन्दोबस्तको ८५ नं. आकर्षित हुने हो, होइन ?,\n(ग) अंश मुद्दामा प्राङ्न्यायको सिद्धान्तको अपवाद आकर्षित हुन सक्छ वा सक्दैन ? र\n(घ) पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ?\n\n२. पहिलो प्रश्‍नतर्फ विचार गर्दा, बाजे लक्ष्मीवीर तथा बज्यै सिंतेली डंगोलको मृत्युपछि नजिकका हकदार निजहरूको जेठो छोरो सूर्यवीर डंगोलको मृत्युपछि निजको नजिकका हकदार श्रीमती समुमी डंगोलसमेतको मृत्यु भएको र पुनवीर तथा निजको श्रीमतीको मृत्युपछि नजिकका हकदार छोराहरू काजिलाल, पुनलाल डंगोलसमेत २ जना भएको र न्यकुसी डंगोल तथा निजको श्रीमतीको मृत्युपछि नजिकका हकदार निजहरूको छोरा सुखनारायण डंगोल, दशनारायण डंगोल देखिन्छ । ज्ञानवीर डंगोल तथा निजको श्रीमती द्योचा डंगोलको मृत्युपछि निजको नजिकको हकदार निजहरूको छोरा रामबहादुर डंगोल, ज्ञानबहादुर डंगोल तथा न्हुच्छेबहादुर डंगोल\nदेखिन्छन् । कान्छो छोरा बाबु सिद्धिनारायण डंगोलको मृत्यु भई आमा चाकला डंगोलले २०२५ सालमा अर्को विवाह गरी जानुभएकोले निजको हक खाने फिरादी कसिनारायण डंगोल भई सबै अंशियार एकसगोलमा बसी आइरहेकोमा विपक्षीहरूले अंश छुट्याई दिन इन्कार गरेकाले फिराद परेको दिनलाई मानो छुट्टिएको मिति कायम गरी सोको अघिल्लो दिनसम्मको तायदाती फाँटवारी लिई सम्पूर्ण सम्पत्तिलाई ४ भाग लगाई १ भाग अंश छुट्याई चलन चलाइपाउँ भनी मिति २०७१।०९।२२ मा काठमाडौं जिल्ला अदालतमा दायर भएको पुनरावेदक फिरादीको फिराद बेहोरा देखिन आउँछ ।\n३. यिनै वादीसमेत काहिँला सिद्धिलाल डंगोल र कान्छा सिद्धिनारायण डंगोलका सन्तान भई माहिला पुनवीर डंगोल र साइँला न्यकुसी डंगोलका छोरा र श्रीमतीलाई प्रतिवादी बनाई ४ भागको २ भाग अंशको दाबी लिई मिति २०५७।०३।०८ मा काठमाडौं जिल्ला अदालतमा दे.नं. ३१३५/५३७५ को अंश मुद्दा दायर भएको पाइन्छ । काठमाडौं जिल्ला अदालतमा दायर भएको उक्त अंश मुद्दाको मिसिल हेर्दा, मूल पुरूष लक्ष्मीवीरका ५ भाइ छोराहरू क्रमशः सूर्यवीर डंगोल, पुनवीर डंगोल, न्यकुसी डंगोल, ज्ञानवीर डंगोल र सिद्धिनारायण डंगोल रहेकोमा जेठा सूर्यवीर डंगोलको कालगतिले मृत्यु भई निजको हक खाने कोही नभएको, माहिला पुनवीर डंगोलको यसअघि नै कालगतिले मृत्यु भई निजको हक खाने निजका छोराहरू प्रतिवादी काजीलाल डंगोल र पुनलाल डंगोल रहेका, साहिँलो न्यकुसी डंगोलको समेत यसअघि नै मृत्यु भई निजको हक खाने एकाघरकी श्रीमती प्रतिवादी सुकमाया डंगोल र निजका छोराहरू  प्रतिवादी क्रमशः सुखनारायण डंगोल तथा दशनारायण डंगोल रहेका, काहिँला सिद्धीलाल डंगोलको मृत्यु भई निजको हक खाने निजका छोराहरू जेठा फिरादी रामबहादुर डंगोल, माहिला लक्ष्मणबहादुर डंगोलको मृत्यु भई निजको हक खाने कोही पनि नभएको, साइँला फिरादी ज्ञानबहादुर डंगोल, कान्छा फिरादी न्हुच्छेबहादुर डंगोल र कान्छा सिद्धिनारायण डंगोलको मृत्यु भई निजको हक खाने निजको छोरा फिरादी कसिनारायण डंगोल रहेको निजहरूले दायर गरेको फिरादपत्रमा देखाएको पुस्तेवारी विवरणबाट देखिन्छ । उक्त अघिल्लो मुद्दाको पुस्तेवारी र प्रस्तुत मुद्दाको पुस्तेवारीमा नेऊसिं को सट्टामा न्यकुसी, सिद्धिलालको सट्टामा ज्ञानवीर भनी उल्लेख गरी नाममा फरक परेको बाहेक अंशियार नाता र अंशियार संख्यामा कुनै फरक रहेको देखिन\nआउँदैन ।\n४. प्रतिवादीहरूले प्रतिउत्तरपत्र नफिराई सुरू म्याद गुजारी बसेको सो अघिल्लो अंश मुद्दामा “..म्यादभित्र प्रतिवादीहरूले कुनै प्रतिवाद नै नगरी वादीसँगको नातालाई र अंशबन्डा नभएको कुरालाई स्वीकारी बसेको देखिन्छ । अतः वादीहरूले प्रतिवादीबाट अंश पाउने देखिँदा फिराद परेको दिनलाई मानो छुट्टिएको मिति कायम गरी सोभन्दा अघिल्लो दिनसम्मको अंश बन्डा गर्नुपर्ने श्रीसम्पत्तिको तायदाती फाँटवारी वादीहरू र सुरू म्यादै गुजारी बस्ने प्रतिवादीहरूबाट समेत मुलुकी ऐन अंश बन्डाको महलको २०, २१, २२ र २३ नम्बरबमोजिम मगाउनु..” भनी काठमाडौं जिल्ला अदालतबाट मिति २०५७।१०।१२ मा तायदाती फाँटवारी माग गर्ने आदेश भएको देखिन आउँछ । तायदाती फाँटवारी आदेशबमोजिम वादीहरू रामबहादुर डंगोल, न्हुच्छेबहादुर डंगोल, ज्ञानबहादुर डंगोल र कसिनारायण डंगोलले आफूहरूसँग अंशियारहरूबिच बन्डा लाग्नुपर्ने अचल सम्पत्ति नेपालभर केही नरहे नभएको, आफूहरूसँग बन्डा गर्नुपर्ने अचल सम्पत्ति रहेभएको ठहरे ऐनबमोजिम पत्ता लगाउनेले एकलौटी खानु भनी काठमाडौं जिल्ला अदालतमा उपस्थित भई मिति २०५७।११।१२ मा कागज गरी सहीछापसमेत गरेको देखिन आउँछ भने प्रतिवादीको जिम्माको फाँटवारी पेस नहुँदै वादीले तारेख गुजारी बसेको कारण मिति २०५८।०८।०७ मा मुद्दा तामेलीमा गऐको तथा तायदाती फाँटवारीसहित परेको वादीको निवेदनबमोजिम मिति २०६१।०२।२७ मा तामेली जागेकोमा सो मुद्दा मिति २०६१।१०।०४ मा फैसला हुँदा फाँटवारीमा पेस भएको सम्पत्तिमा वादी दाबी नपुग्ने ठहर भएको देखिन आउँछ भन्‍ने फैसला भएको\nपाइन्छ । यी पुनरावेदक वादी कसिनारायण डंगोलले मिति २०७१।०९।२२ मा काठमाडौं जिल्ला अदालतमा दायर गरेको प्रस्तुत अंश मुद्दाको फिरादपत्रमा २०५७ सालमा दायर गरेको उक्त अंश मुद्दाको बारेमा कतै पनि कुनै कुरा उल्लेख गरेको पाइँदैन । यो यति कारणले उक्त मुद्दाबाट आफूले न्याय प्राप्‍त गर्न नसकेको भनी पुष्‍टि हुने गरी बेहोरा उल्लेख नगरी अर्को अंश मुद्दा दायर भएको देखिन आउँछ ।\n५. साबिक मुलुकी ऐन, अदालती बन्दोबस्तको महलमा अंश, अंशियार, अंश हक, बन्डापत्र, मानो छुट्टिएको मिति, तायदाती फाँटवारीसमेतका सम्बन्धमा स्पष्ट कानूनी व्यवस्था गरेको देखिन्छ । अदालतबाट बुझिएसम्मका प्रमाणको आधारमा वादी प्रतिवादीबिच अंशियार नाताका भएको यकिन गरी, वादी प्रतिवादीका बिच विधिवत् यसअघि अंश बन्डा नभएको भन्‍ने देखिएमा र मानो छुट्टिएको मितिको सम्बन्धमा कुनै आधिकारिक लिखत कागज भए सोलाई, वादी प्रतिवादीबिच मुख मिलेको कुनै मिति भए सो मिति र नभएमा फिराद परेको दिनलाई मानो छुट्टिएको मिति कायम गरी सोको अघिल्लो दिनसम्मको बन्डा गर्नुपर्ने चलअचल श्रीसम्पत्ति र ऋणधनको तायदाती फाँटवारी दुवै पक्षबाट दाखिला गराउने अदालतले आदेश गर्ने कानूनी व्यवस्था रहेको पाइन्छ । तायदाती फाँटवारी पेस गर्दा सोही अंश बन्डाको महलको २०, २१, २२ र २३ नं. को प्रक्रिया अपनाई अर्थात्‌ तारिखमा रहेकाले तोकिएको दिनमा पेस गर्ने र तारिखमा नरहेकाको हकमा पक्राउपुर्जी दाखिला गराउने, पक्राउ हुन नसकेकोमा प्रतिवादी वा तारेखमा नरहेका पक्षको नामको फाँटवारी वादीले पेस गर्नुपर्ने, वादीले दाखिला गरेको प्रतिवादीको जिम्माको सम्पत्तिको हकमा सम्बन्धित प्रतिवादीलाई सोको जानकारीसहित ३५ दिने म्याद पठाउनुपर्ने देखिन आउँछ । सबै पुर्‍याउनुपर्ने कार्यविधि र प्रक्रिया पूरा गरी यिनै वादीले दिएको अंश मुद्दामा मिति २०६१।१०।०४ मा फैसला भई अन्तिम भएको विषयमा नै तीनै अंशियारबिच उनै वादीले अघिल्लो अंश मुद्दालाई उल्लेख नगरी प्रस्तुत अंश मुद्दा दायर गरेको देखिई एक पटक फैसला भइसकेको विषयमा पुनः मुद्दा पर्न आएको पुष्‍टि हुन आएको देखिन्छ ।\n६. दोस्रो प्रश्न अर्थात्‌ अंश मुद्दामा प्राङ्न्यायको सिद्धान्त अर्थात्‌ मुलुकी ऐन, अदालती बन्दोबस्तको ८५ नं. आकर्षित हुने हो, होइन ? भन्‍ने सम्बन्धमा हेर्दा, प्राङ्न्यायलाई सर्वप्रथम Code of Hammurabi मा न्यायाधीशले कुनै विवादमा लिखित फैसलामा गल्ती गर्नु हुँदैन र त्यस्तो फैसला आफैँले परिवर्तन पनि गर्नु हुँदैन भन्ने मान्यताबाट नि:सृत हुँदै रोमन कानूनमा Res Judicata भन्‍नाले एउटै व्यक्तिलाई एकै कसुरमा फौजदारी वा देवानी दुवै प्रकारका मुद्दाहरूको अवस्थामा कारबाही वा सजाय गर्नु हुँदैन भन्‍ने मान्यताबाट अंगीकार गरिएको पाइन्छ । यसको अर्थ प्राङ्न्याय वा दोहोरो खतराको सिद्धान्त भन्‍नाले “विवादग्रस्त विषयमा सक्षम अदालतद्वारा विचार गरिएको र निर्णय गरिसकेको विषय\" भन्‍ने बुझ्नुपर्ने देखिन्छ । प्राङ्न्याय न्याय प्रशासनमा एक ऐतिहासिक र मौलिक अवधारणाको रूपमा सर्वत्र प्रचलनमा रहेको पाइन्छ । यसमा विवादास्पद तथ्यमा सक्षम निकायबाट कानूनबमोजिम पुर्पक्ष भएपछि गरिएको निर्णय त्यो मुद्दामा अन्तिम र निश्चयात्मक रूपमा सम्मान प्रदान गरिनुपर्छ र त्यस्तै कुरामा त्यसपछि सोही पक्षहरूको विवादमा अन्त्य गरिएको हुनुपर्छ भन्‍ने मान्यता राखिएको पाइन्छ । सामान्यतयाः देवानी मुद्दामा प्राङ्न्यायको सिद्धान्त (Res Judicata) आकर्षित हुन्छ भने फौजदारी मुद्दामा दोहोरो खतराको सिद्धान्त (Double Jeopardy) आकर्षित हुने गरेको\nपाइन्छ । फौजदारी मुद्दामा एउटै वारदातबाट विभिन्न कसुर कायम हुनेमा बाहेक एकै विषयसँग सम्बन्धित कसुरमा दुईवटा सँगसँगै (Subsequent) फौजदारी कारबाही चलाइएमा प्राङ्न्याय (Res Judicata) आकर्षित हुन्छ भने देवानी मुद्दाहरूमा दोहोरो खतराको सिद्धान्त (Double Jeopardy) आकर्षित हुँदैन । दोहोरो खतरा (Double Jeopardy) आकर्षित हुने देखिएमा फौजदारी मुद्दामा पनि प्राङ्न्याय (Res Judicata) को दाबी लिन सकिन्छ तर देवानी मुद्दाहरूमा प्राङ्न्यायको सिद्धान्त मात्र आकर्षित\nहुन्छ । यस अर्थमा प्राङ्न्यायको सिद्धान्तको क्षेत्र दोहोरो खतराको क्षेत्रभन्दा फराकिलो देखिन्छ । यद्यपि फौजदारी मुद्दाहरूमा पनि प्राङ्न्याय (Res Judicata) को दाबी र प्रयोग बिरलै मात्र भएको पाइन्छ । यदि कुनै एकै कसुरमा फौजदारी र देवानी मुद्दा चलेको भएमा शंकारहित तबरबाट (beyond reasonable doubt) फौजदारी कसुरमा सफाइ पाएमा सोही विषयको देवानी मुद्दामा प्रमाणको प्राचुर्यता (preponderance of proof) का आधारमा मात्र सोही व्यक्तिलाई कुनै दायित्व लगाउनु प्राङ्न्याय (Res Judicata) विपरीत मानिन्छ । तर फौजदारी कसुर ठहरेमा देवानी मुद्दामा दायित्व स्थापित गर्न प्राङ्न्यायको सिद्धान्तले\nरोक्दैन । प्राङ्न्यायको सिद्धान्तभित्र 'claim preclusion' अर्थात्‌ पहिले निरूपण भएको मुद्दाको उही विषयमा उही व्यक्ति संलग्न भएमा प्राङ्न्याय आकर्षित हुन्छ वा यसलाई त्यस अर्थमा दोहोरो खतरा (Double Jeopardy) मानिन्छ । प्राङ्न्यायभित्र नै 'issue preclusion' अर्थात्‌ 'collateral estopple' वा अर्को कुनै मुद्दामा सम्बन्धित मुद्दाको विषय छलफल भई निरूपण भएको रहेछ भने त्यसमा फेरि मुद्दा गर्न सकिँदैन भन्ने मान्यता अन्तर्निहित भएको पाइन्छ भने दोहोरा खतराको सिद्धान्तअन्तर्गत पनि सोही मान्यता अन्तर्निहित भएको मानिन्छ ।\n७. नेपालमा २०२० साल भाद्र १ गते अघि लागु रहेको मुलुकी ऐनमा पनि प्राङ्न्यायको अवधारणालाई स्थान दिइएको पाइन्छ । तत्काल प्रचलित मुलुकी ऐन, अदालती बन्दोबस्तको ११० नं. मा, “अड्डा अदालतमा मामिला गरी फैसला भएपछि सोही मुद्दामा छिन्‍ने हाकिमका नाउँको ऐनबमोजिमको अपिल नभई उसै झगडियाका नाउँको फिरादपत्र लिई सुन्‍न हुँदैन, लिएको भए पनि बदर हुन्छ, खारिज गरिदिनू ।” भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ भने २०२० साल भाद्र १ गते लागु भएको मुलुकी ऐन, अदालती बन्दोबस्तको ८५ नं. मा पनि प्राङ्न्यायको अवधारणालाई कायमै राखेको पाइन्छ । उक्त ८५ नं. मा, “अड्‍डामा मुद्दा परी फैसला भएपछि सो फैसलाउपर ऐनबमोजिमको पुनरावेदन नभई सोही मुद्दामा उसै झगडियाका नाउँको फिरादपत्र लिई सुन्‍न हुँदैन । लिएको भए पनि खारिज गरिदिनुपर्छ ।” भन्‍ने कानूनी व्यवस्था रहे भएको पाइन्छ । प्रचलित मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १४ मा देवानी कार्यविधि कानूनका सामान्य सिद्धान्तहरूअन्तर्गत राखी यस प्रावधानलाई निरन्तरता दिएको\nदेखिन्छ । यसबाट प्राङ्न्यायमा विवादको विषयवस्तु एउटै हुनुपर्ने, मुद्दा गर्नुपर्ने कार्यकारण एउटै हुनुपर्ने, मुद्दाका पक्षहरू एउटै हुनुपर्ने, सक्षम अदालत हुनुपर्ने र तथ्यमा प्रवेश गरी अन्तिम रूपमा निर्णय गरेको हुनुपर्ने जस्ता तत्त्वहरूको विद्यमानता भने हुनुपर्ने देखिन्छ ।\n८. प्राङ्न्यायको सम्बन्धमा रोमन कानूनको दृष्टिकोणअनुसार कुनै एउटा मुद्दाको लागि एउटा नालिस र एउटा निर्णय नै पर्याप्त छ । कुनै विवादित विषयमा एक पटक निर्णय गरिसकिएको छ भने पुनरावेदनको मार्गबाट बाहेक, पुनः निर्णय गरिनु हुन्‍न । त्यस्तै प्राङन्यायको सिद्धान्तले बेलायतमा पनि धेरैअघि देखि मान्यता प्राप्त गर्दै आएको\nदेखिन्छ । प्राचीन कमन लको सिद्धान्तमा उही मानिसको सोही प्रकृतिको कामको निमित्त दोहोरो कारबाहीको निमित्त रोक लगाइएको पाइन्छ ।  ब्रिटिस-इन्डिया शासनकालमा उक्त बेलायती कानूनी प्रणालीअन्तर्गत विकास भएको सिद्धान्तको प्रभाव भारतमा पनि परेको पाइन्छ । भारतमा प्राङ्न्यायको पहिलो प्रयोग, सन् १७९३ को बंगाल रेगुलेसन ३ को दफा १६ मा लेखबद्ध गरिएको पाइन्छ । उक्त दफाले जिल्ला र सदर अदालतलाई पहिले सक्षम अधिकारक्षेत्र भएको अदालतको न्यायाधीश वा सुपरिन्टेन्डेन्टले सुनी निर्णय गरिसकेको मुद्दामा पुनः सुनुवाइ गर्न निषेध गरेको पाइन्छ । भारतमा सन् १८५९ को देवानी कार्यविधि संहिताको दफा २ ले पनि यस्तै व्यवस्था गरेको\nदेखिन्छ । शब्दमा केही परिवर्तन गरी उक्त दफा २ सन् १८७७ र सन् १८८२ मा संशोधन गरी प्राङ्न्यायलाई कायमै राखिएको पाइन्छ । हाल भारतको देवानी कार्यविधि संहिता, १९०८ को दफा ११ मा प्राङ्न्यायसम्बन्धी व्यवस्था उल्लेख भएको पाइन्छ । उक्त दफा ११ को मूलरूप यस्तो छः-\n“No court shall try any suit or issue in which the matter directly and substantially in former suit between the same parties, or between parties under whom they or any of them claim, litigating under the same title, in court competent to try such subsequent suit or the suit in which such issue has been subsequently raised, and has been heard and finally decided by such court.”\nत्यस्तै ‘भारतीय अदालतको दृष्टिकोणअनुसार प्राङ्न्यायको स्थान ग्रहण गर्न मुद्दा अन्तिम रूपमा सुनी निर्णय गरेको हुनुपर्छ । त्यहाँको सर्वोच्च अदालतले एउटा मुद्दामा, \"In order to create an effective bar of res judicata, a suit must have been finally heard and decided and it cannot be said that a suit which is rightly dismissed on the ground that it is premature is so heard and decided” भन्‍ने उल्लेख गरेको पाइन्छ ।\n\n९. प्राङ्न्याय सम्बन्धमा यस अदालतबाट विभिन्‍न मुद्दामा सिद्धान्तहरू प्रतिपादन भएको\nपाइन्छ । \"प्राङ्न्यायको सिद्धान्तअनुरूप same plaintiff, same opponent and same subject or issue भएको मुद्दा एकै अदालतबाट एक पटकभन्दा बढी सुनुवाइ वा फैसला गर्न नहुने भन्‍ने हो । Due Process of Law अवलम्बन गरी एक पटक भएको फैसलाबाट विवादको अन्त्य हुने वा सो विषयमा सो निर्णय अन्तिम हुने भन्‍ने हो । विवादित विषयमा सक्षम अदालतबाट सुनुवाइ गरी भएको फैसला सो मुद्दामा अन्तिम र निश्‍चयात्मक हुने” भनी डिल्लीरमण शर्मा न्यौपाने विरूद्ध रूपन्देही जिल्ला अदालतसमेत, ने.का.प. २०७५, अङ्क, १०, नि.नं.१०१२३ मा उल्लेख भएको पाइन्छ ।\n१०. नेपालको संविधानले नागरिकलाई सम्पत्तिसम्बन्धी संवैधानिक हक प्रदान गरेको छ । मुलुकी ऐन तथा प्रचलित कानूनले अंशलाई अंशियाराको नैसर्गिक हकको रूपमा स्थापित गरेको पाइन्छ । परिणामस्वरूप मुलुकी ऐन, अंश बन्डाको महलको ३५ नं. मा अंश पाउँ भनी जहिलेसुकै पनि नालिस लाग्न सक्ने गरी हदम्यादको असीमित व्यवस्था गरेको देखिन आउँछ । यसै परिप्रेक्ष्यमा अंश मुद्दामा मुलुकी ऐन, अ.बं. ८५ नं. नलाग्ने सम्बन्धमा प्रतिपादित नजिर यहाँ उल्लेख गर्न उपयुक्त\nदेखिन्छ । \"मुलुकी ऐन, अ.बं. ८५ नं. ले एकपटक सक्षम अदालतमा मुद्दा परी फैसला भएपछि सोही विषयमा उनै झगडियाका नाउँमा पुनः मुद्दा दायर गर्नबाट रोक लगाएको देखिन्छ । सामान्यतया प्राङ्न्यायको सिद्धान्तले मुद्दाको अन्तिमताको सिद्धान्तलाई समेत समेटेको हुन्छ । सक्षम अदालतमा मुद्दा परी प्रमाणको विवेचनासहित निष्पक्ष सुनुवाइ गरी विवादको समाधान भएको अवस्थामा प्राङ्न्यायको सिद्धान्त आकर्षित हुन सक्छ । मुलुकी ऐन, अंश बन्डाको महलको ३२ नं. मा अंश मुद्दामा वादीले तारिख गुजारे पनि मुद्दा डिसमिस गर्न हुँदैन, ठहरेबमोजिम फैसला गर्नुपर्छ भन्‍ने कानूनी प्रावधान रहेको पाइन्छ । प्रस्तुत मुद्दाको वादीले अघि दायर गरेको अंश मुद्दामा तोकिएको तारेख गुजारी बसेको भन्‍ने देखिन्छ । यसरी तारिख गुजारेकै कारणले मुद्दा डिसमिस गर्न नहुने ठहरेबमोजिम फैसला गर्नुपर्ने भन्‍ने अंश बन्डाको ३२ नं. को कानूनी व्यवस्थाबमोजिम निर्णय गरेको देखिए तापनि सो मुद्दामा यो यति कारणले प्रतिवादीहरूले अंश दिन नपर्ने भनी विवेचनासहित निर्णय भएको नपाइँदा यी वादीले प्रतिवादीहरूबाट अंश पाउँ भनी लिएको दाबीको हकमा सबुद प्रमाणको रोहमा मूल्याङ्कन गराई खास निर्णय भएको नदेखिएकोले प्रस्तुत मुद्दालाई प्राङ्न्यायको सिद्धान्तको आधारमा भनी इन्कार गर्न मिल्ने देखिएन । अंश कानूनबमोजिम स्थापित कुनै खास परिवारमा जन्मेकै आधारमा प्राप्‍त हुने नैसर्गिक हकको विषय भएकोले व्यक्तिको नैसर्गिक हकलाई प्राङ्न्यायको सिद्धान्तको हवाला दिई निस्तेज गर्न हुँदैन ।” भन्‍ने मान्यता सान्नानी भन्‍ने महकुमारी गजुरेलसमेत विरूद्ध कान्छी गजुरेल, मुद्दाः अंश चलन, फैसला मितिः २०६७।०९।०७, ने.का.प. २०६८, नि.नं. ८५९७ को मुद्दामा स्थापित भएको देखिन्छ । यसैगरी “कुनै अंश मुद्दाको अन्त्य या त अंश नपाउने ठहरेको अवस्थामा हुन्छ या त अंश पाउने ठहरेको अवस्थामा हुन्छ । अर्थात्‌ अंश मुद्दाको अन्तिम परिणति सम्पत्ति प्राप्‍त हुनु वा नहुनु हुन्छ । अंश पाउने ठहरेको स्थितिमा अंश बुझिलिएको वा विधिवत् तवरले सो हक छाडेको स्थितिमा मात्र मुद्दाको अन्त्य हुनसक्ने ।” भन्‍ने रोहु मुसलमानसमेत विरूद्ध अकबर अली मुसलमान, मुद्दाः अंश नामसारी, ने.का.प. २०६६, अङ्क ५, नि.नं. ८१५५ मा व्याख्या भएको पाइन्छ ।\n११. अंश व्यक्तिको नैसर्गिक हक भएकोले अंश प्राप्‍त नगरेसम्म यो हक समाप्त हुन सक्दैन भन्‍ने मुलुकी ऐन, अ.बं. ८५ नं. मा व्यवस्थित प्राङ्न्यायको यो यस्तो सिद्धान्त हो, जसले मुद्दाको सुनिश्चित अन्त्यको व्यवस्था गर्दछ । कुनै अंश मुद्दाको अन्त्य या त अंश नपाउने ठहरेको अवस्थामा हुन्छ या त अंश पाउने ठहरेको अवस्थामा हुन्छ । अर्थात्‌ अंश मुद्दाको अन्तिम परिणति सम्पत्ति प्राप्‍त हुनु वा नहुनुसँग हुन्छ । अंश पाउने ठहरेको स्थितिमा अंश बुझिलिएको वा विधिवत् तवरले सो हक छाडेको स्थितिमा मात्र मुद्दाको अन्त्य हुन्छ । अर्कोतर्फ अंश नपाउने गरी ठहरेको स्थितिमा मुद्दाको अन्त्य भएको मान्नुपर्ने हुन्छ । प्रचलित कानूनी व्यवस्था र यस अदालतबाट उल्लिखित प्रतिपादित सिद्धान्तबाट अंश मुद्दामा प्राङ्न्यायको सिद्धान्त आकर्षित हुने नदेखिए तापनि यो यति कारणले प्रतिवादीहरूले अंश दिन नपर्ने भनी विवेचनासहित निर्णय नभएको अवस्था र अंश पाउने ठहरेकोमा अंश बुझी नलिएकोमा बाहेक कतिपय अवस्थामा अपवाद स्वरूप अंश मुद्दामा समेत प्राङ्न्यायको सिद्धान्त आकर्षित हुन सक्ने देखिन्छ ।\n१२. अब तेस्रो अर्थात्‌ प्रस्तुत अंश मुद्दामा प्राङ्न्यायको सिद्धान्त अपवादको रूपमा आकर्षित हुन सक्छ वा सक्दैन ? भन्‍ने प्रश्नतर्फ हेर्दा, यी पुनरावेदक वादीले पहिलेको अंश मुद्दाको वादीसमेतलाई प्रतिवादी बनाइएको छ भन्‍ने जिकिर लिए पनि यी वादी कान्छा सिद्धिनारायण डंगोलको तर्फको हाँगाको र प्रस्तुत मुद्दामा प्रतिवादी रही पहिलेको अंश मुद्दामा वादी रहेका काहिला सिद्धिलाल (शिलाल) डंगोलको तर्फको हाँगाको भई आ-आफ्नो हाँगातर्फको भाग अंश माग गरेको भई निजहरू एकासगोलमा रहे बसेको भन्‍ने देखिएन । प्रतिवादीहरू रामबहादुर डंगोल, ज्ञानबहादुर डंगोल र न्हुच्छेबहादुर डंगोल अघिल्लो मुद्दामा वादी रहेका र निजहरूसमेतबाट तायदाती फाँटवारी पेस गर्ने गरी भएको आदेशबमोजिम आफ्नो नाम जिम्मामा बन्डा लाग्ने कुनै सम्पत्ति नभएको भनी मिति २०५७।११।१२ मा कागज गरी सहीछापसमेत गरेको देखिँदा यी पुनरावेदक वादीले प्रस्तुत पछिल्लो अंश मुद्दामा थप भएका प्रतिवादीबाट तायदाती नलिइएको भनी लिएको जिकिर मनासिब र तथ्ययुक्त देखिएन । प्रतिवादीहरूले प्रतिवाद नगरी बसेका कारण कानूनबमोजिम निजहरूको नाम दर्ता र जिम्माको बन्डा लाग्ने सम्पत्तिको तायदाती फाँटवारी पेस गर्ने दायित्व रहेका यी वादीले सोहीबमोजिम फाँटवारी पेस नगरेको वा गर्न नसकेको र पेस भएको फाँटवारीको उल्लिखित सम्पत्ति प्रतिवादीहरूको नाम दर्तामा रहेको नदेखिएको कारण वादी दाबी नपुग्ने गरी निर्णय भएको देखिन आएको छ ।\n१३. यस्तै साबिक मुलुकी ऐन, अंश बन्डाको महलको २० नं. मा, “अंशको नालिस परी आएकोमा अंश बन्डा गरिदिनुपर्ने देखिन आएपछि मुद्दा फैसला नगर्दै घरको लेनदेन कामकाज गर्ने जानकारसँग यसै महलको २३ नम्बरबमोजिम अंश बन्डा गर्नुपर्ने चल अचल धन र ऋणसमेत गैह्र श्रीसम्पत्ति यत्तिकै हो, दबाए छिपाएको छैन भन्‍ने धर्म भकाई फाँट लिई बन्डा गरिदिनुपर्छ ।.......कानूनबमोजिम बन्डा गरिदिनुपर्छ ।\" भन्‍ने कानूनी व्यवस्था रहे भएको\nपाइन्छ । सोही कानूनी व्यवस्थाबमोजिम काठमाडौं जिल्ला अदालतबाट पहिलो अंश मुद्दामा फिराद परेको मिति २०५७।०३।०८ लाई मानो छुट्टिएको मिति कायम गरी सोको अघिल्लो दिनसम्मको बन्डा गर्नुपर्ने चल अचल श्रीसम्पत्तिको तायदाती फाँटवारी माग गर्ने गरी आदेश भएको देखिन आयो । सोही आदेशबमोजिम सोही महलको २१, २२ र २३ नम्बरबमोजिमको प्रक्रिया र कार्यविधि पूरा गरी पेस भएको तायदाती फाँटवारीको आधारमा मुद्दा फैसला भएको र सो फैसला अन्तिम भई बसेको अवस्था देखिन्छ । उक्त फैसलाबाट यी वादी प्रतिवादीबिच अंशियार नाताका भएको, मानो छुट्टिएको मिति एवं वादी प्रतिवादीबिच यसअघि विधिवत् रूपमा अंश बन्डा नभएको भन्‍ने पुष्‍टि भएको देखिन्छ । मुलुकी ऐन, अंश बन्डाको महलको २७ नं. मा, \"दबाए छपाएको छैन भनी कागज गरिसकेपछि दबाए छपाएको ठहर्‍यो भने त्यो धनमाल दबाउनेले पाउँदैन । नदबाउने अरू अंशियारले ऐनबमोजिम अंश गरी खान\nपाउँछन् । दबाएबापतको सजाय हुँदैन ।” भन्‍ने देखिएकाले तायदाती फाँटवारीमा नदेखिएको, नदेखाएको सम्पत्ति वा लुकाई राखेको सम्पत्तिको हकमा सोही व्यवस्था आकर्षिक हुने नै देखिन्छ । अंशियार नाताको व्यक्ति भएकोमा विवाद नभएको, वादी प्रतिवादीबिच यसअघि विधिवत् अंशबन्डा भएको भन्‍ने पनि नदेखिएको र फिराद परेको दिनलाई मानो छुट्टिएको मिति कायम गरी सोको अघिल्लो दिनसम्मको बन्डा गर्नुपर्ने सम्पत्तिको तायदाती फाँटवारी लिने गरी आदेश भई एक पटक विवादित विषयको तथ्यमा प्रवेश गरी सक्षम अदालतबाट फैसला भई अन्तिम भई बसेको विषयमा अघिल्ला अंश मुद्दाको विषय र प्रसङ्गसमेत नखुलाई पुनः फिराद दायर हुन आएको देखिएको अवस्थामा र अंश बन्डाको २७ नं.बमोजिमको अंशदपोटको प्रक्रियामा जान सक्ने अवस्था विद्यमान रहेको तथा प्रतिवादी उपस्थित नरहेको अवस्थामा प्रतिवादीहरूको नाम दर्ताको तायदाती फाँटवारी बुझाउनुपर्ने दायित्व पूरा नगरी, आफ्नो नाम वा जिम्मामा बन्डा गर्नुपर्ने कुनै सम्पत्ति छैन भनी एकपटक कागज गरिसकेको भई सोही आधारमा एक पटक निप्टारा भइबसेको विषयमा अंश मुद्दामा प्राङ्न्यायको सिद्धान्त आकर्षित हुँदैन भनी खोल्नु र देखाउनुपर्ने तथ्य र विषय नखुलाई, सम्बन्धित अदालतबाट भएको निर्णयउपर पुनरावेदन नगरी मुद्दा अन्तिम भई बसेको अवस्थामा फेरि एकपछि अर्को मुद्दा गर्न अंश मुद्दामा प्राङ्न्यायको सिद्धान्त लाग्दैन भन्‍ने मान्यताले मुद्दामाथि मुद्दा गर्ने असीमित छुट दिएको मान्‍न सकिँदैन ।\n१४. अब चौथो एवं अन्तिम प्रश्न अर्थात्‌ पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्‍ने सम्बन्धमा हेर्दा, न्याय प्रशासनलाई व्यवस्थित गर्न र न्याय छिटो, कम खर्चिलो र सुलभ बनाउन न्याय प्रशासन ऐन जारी भएको पाइन्छ । साबिक न्याय प्रशासन ऐन, २०४८ को दफा १९ मा अदालतको निर्णय अन्तिम हुने र सो निर्णयलाई मुद्दाका पक्षहरूले मान्‍न पर्ने गरी बाध्यात्मक कानूनी व्यवस्था गरेको पाइन्छ । सो दफा १९ को उपदफा (२) मा, “यो ऐन वा प्रचलित कानूनमा अन्यथा व्यवस्था भएकोमा बाहेक एक पटक कुनै अदालत, निकाय, अधिकारीले निर्णय गरिसकेको मुद्दा पुनः सोही अदालत, निकाय, वा अधिकारीले हेर्न वा इन्साफमा फरक पर्ने गरी त्यसमा संशोधन गर्नु हुँदैन..” भनी एक पटक मुद्दाको तथ्यमा प्रवेश गरी कानूनबमोजिम फैसला भएको विषयमा सोही अदालत वा निकायले हेर्न र अघिल्लो इन्साफमा फरक पर्ने गरी संशोधनसमेत गर्न नहुने गरी बन्देज लगाएको पाइन्छ । अघिल्लो मुद्दामा प्रतिवादीहरूले प्रतिवाद नगरी म्याद गुजारी बसेको कारण यी वादीसमेतले अदालतबाट माग भएको आदेशबमोजिम प्रतिवादी जिम्माको बन्डा गर्नुपर्ने सम्पत्तिको तायदाती फाँटवारी पेस नगरेको/गर्न नसकेको कारण र वादी जिम्मामा बन्डा गर्नुपर्ने सम्पत्ति नभएको भनी कागज गरिदिएको कारण वादी दाबी नपुगेको देखिन्छ । पेस भएको तायदाती फाँटवारीमा उल्लिखित सम्पत्तिको हकमा वादी प्रतिवादीबिच बन्डा नलाग्ने गरी विवेचनासहित भएको फैसलाउपर पुनरावेदन परेको अवस्था नहुँदा सोतर्फ बोलिरहन परेन । यसरी कानूनले तोकेको प्रक्रिया र कार्यविधि पूरा गरी व्याख्या र विवेचनासहित भएको विषयमा यी पुनरावेदक वादीले अंश नपाएको भन्‍ने कारणले मात्र जन्मसिद्ध नैसर्गिक हक अधिकारमा आघात परेको भनी निरूपण भइसकेको विषयमा समेत पटकपटक उही व्यक्तिउपर मुद्दा गर्न पाउनुपर्छ भन्‍ने पुनरावेदकको पुनरावेदन जिकिर मुलुकी ऐन, अ.बं. ८५ नं. को कानून र न्यायसम्मत नदेखिएकोले सो जिकिरसँग सहमत हुन सकिएन ।\n१५. अर्कोतर्फ, अघिल्लो मुद्दामा रहेका यी पुनरावेदक वादीबाहेकका अन्य वादीहरूसमेत रहेका र ती वादीहरू प्रस्तुत मुद्दामा प्रतिवादी बनाइएको देखिन्छ । अघिल्लो मुद्दामा ती व्यक्तिहरूबाट समेत तायदाती फाँटवारी माग भई आफ्नो जिम्मामा बन्डा गर्नुपर्ने कुनै सम्पत्ति नरहेको भनी कागज गरेको अवस्था हुँदा प्रतिवादीको महलमा अघिल्लो मुद्दाका वादीहरू अंशियारको रूपमा थप भएका प्रतिवादीहरूबाट तायदाती फाँटवारी माग गरी निर्णय गर्नुपर्ने भन्‍ने पुनरावेदन जिकिर प्रचलित कानून एवं न्यायका मान्य सिद्धान्तसमेतको प्रतिकूल देखिएकोले पुनरावेदकको सो पुनरावेदन जिकिरसँग एवं मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान हुँदा लिइएको संयुक्त इजलासको आधारसँगसमेत सहमत हुन सकिएन ।\n१६. अतः माथि प्रकरण प्रकरणमा विवेचना गरिएबमोजिमका आधार, कारण एवं न्यायका मान्य सिद्धान्तसमेतका आधारमा यो यति कारणले वादी दाबी नपुग्ने गरी विवेचनासहित निर्णय भएको\nदेखियो । एक पटक निप्टारा भइसकेको विषयमा फिराद परेको दिनलाई मानो छुट्टिएको मिति कायम गरी अंश दिलाइपाउँ भनी उही वादीले उही प्रतिवादीउपर पुनः गरेको फिरादबाट कारबाही गर्न मिल्ने देखिन नआएकोले साबिक मुलुकी ऐन, अदालती बन्दोबस्तको महलको ८५ नं.बमोजिम वादी दाबी खारेज गर्ने गरेको सुरू काठमाडौं जिल्ला अदालतको मिति २०७२।०२।०७ को फैसला सदर गरेको पुनरावेदन अदालत पाटनबाट मिति २०७२।०८।१७ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन । फैसलाको प्रति विद्युतीय प्रणालीमा प्रविष्‍ट गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृत :–  गम्भीर घिमिरे (उप सचिव); नीति उप्रेती (शाखा अधिकृत)\nअनुसन्धान सहयोगी :– लक्ष्मी राना (शाखा अधिकृत); श्रेया संजेल (शाखा अधिकृत)\nइति संवत् २०७९ साल मङ्सिर २ गते रोज ६ शुभम् ।"
}