{
    "Title": "निर्णय नं. ११०५३ - अंश चलन सम्बन्ध विच्छेद",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/०८/१९ \t ६८४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति : २०७८।८।१९\n०७४-CR-०९६२\n\nमुद्दा:- अंश चलन सम्बन्ध विच्छेद\n\nपुनरावेदक/प्रतिवादी : गौरीमान श्रेष्ठको नाति, गोपीलाल श्रेष्ठको छोरा सुनसरी जिल्ला, इटहरी नगरपालिका वडा नं. १ घर भई काठमाडौं जिल्ला, विष्णु बुढानिलकण्ठ गा.वि.स., वडा नं. ३ हाल काठमाडौं जिल्ला, बुढानिलकण्ठ नगरपालिका, वडा नं. ४ नयाँचोक बस्ने सेमन्तकुमार श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी/वादी : गोपीलाल श्रेष्ठको बुहारी, सेमन्तकुमार श्रेष्ठको श्रीमती, धनप्रसादकी छोरी, काठमाडौं जिल्ला, विष्णु बुढानिलकण्ठ गा.वि.स. वडा नं. ३ हाल काठमाडौं जिल्ला, बुढानिलकण्ठ नगरपालिका वडा नं. ४ नयाँचोक घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३२ को कालिका स्थान ३० बस्ने डिना श्रेष्ठ\n\n०७४-CR-०९६३\nपुनरावेदक/प्रतिवादी : गोपीलाल श्रेष्ठको बुहारी सेमन्तकुमार श्रेष्ठको श्रीमती धनप्रसाद श्रेष्ठको छोरी काठमाडौं जिल्ला, विष्णु बुढानिलकण्ठ गा.वि.स., वडा नं. ३ को परिवर्तित बुढानिलकण्ठ नगरपालिका, वडा नं. ४ नयाँचोक घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ३२ को कालिका स्थान स्थिति माइतीघर बस्ने डिना श्रेष्ठसमेत\nविरूद्ध\nप्रत्यर्थी/वादी : गौरीमान श्रेष्ठको नाति गोपीलाल श्रेष्ठको छोरा सुनसरी जिल्ला, इटहरी नगरपालिका वडा नं. १ घर भई काठमाडौं जिल्ला, विष्णु बुढानिलकण्ठ गा.वि.स वडा नं. ३ को हाल परिवर्तित बुढानिलकण्ठ नगरपालिका वडा नं. ४ नयाँचोक बस्ने सेमन्तकुमार श्रेष्ठसमेत\n\nकानूनबमोजिम कर्जा प्रवाह गर्ने उद्देश्यले संस्थापित बैंक, वित्तीय संस्था आदिबाट कानूनले तोकेको रीत प्रक्रिया पूरा गरी लिएको कर्जा अंश बन्डाका लागि कर्जा असुलीका कानूनी प्रक्रियासम्म कुरिरहनुपर्ने भन्नु न्यायोचित नहुने । त्यस्ता निकायमा सगोलको सम्पत्ति धितो राखेर लिएको कर्जामा धितो सुरक्षणमा राखेको सम्पत्ति बन्डा लाग्ने तर सोही धितोबाट लिएको कर्जा बन्डा नलाग्दा जुन अंशियारको नाममा ऋण रहेको छ सो अंशियारले समयमा ऋण चुक्ता नगरेमा कर्जा असुलीको प्रक्रिया प्रभावित हुने र सम्बन्धित अंशियारले आफ्नो अंशभाग छुट्टयाई लिन नसक्ने अवस्था सिर्जना हुनेतर्फ अदालत उदासीन हुन नमिल्ने । यस स्थितिमा त्यस्तो सम्पत्ति बन्डा लाग्ने अंशियारहरूबिच ऋणसमेत बन्डा गर्नु व्यावहारिक र न्यायोचित हुने ।\n(प्रकारण नं. ७)\n\nप्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री राजु बस्नेत एवम् विद्वान् अधिवक्ताद्वय श्री केदार दाहाल र श्री अन्जु उप्रेती फुँयाल\nवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, श्री सतिषकृष्ण खरेल र श्री भरत खनाल एवम् विद्वान् अधिवक्ताद्वय श्री नरेन्द्र कुमार श्रेष्ठ र श्री अर्जुन खनाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nन्याय प्रशासन ऐन, २०७३\nप्रमाण ऐन, २०३१\nमुलुकी देवानी कार्यविधि संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा. न्या. श्री ऋषिकेश वाग्ले\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्या. श्री मेघनाथ भट्टराई\nमा. न्या. श्री कृष्ण गिरी.\nउच्च अदालत पाटन, ललितपुर\n\nफैसला\nन्या. नहकुल सुवेदी : उच्च अदालत पाटनको मिति २०७४।३।१३ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याइ हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nम फिरादी र विपक्षी प्रतिवादी पति सेमन्तकुमार श्रेष्ठबिच मिति २०६८।८।८ गते सामाजिक परम्पराअनुसार विवाह भएको हो । विवाहपछिका सुरूका दिनहरूमा हाम्रो दाम्पत्य जीवन सुखद रूपमा बितेको थियो । विपक्षी पति रोजगारको सिलसिलामा विदेशमा रहने र घरमा मैले वृद्धा सासूको हेरविचार, पालनपोषण गरी घर धानी आएकी\nथिएँ । यस्तैमा सासू आमाको मृत्युपश्चात् विपक्षी पतिले कार्य व्यस्तता देखाई घर नआउने, फोन सम्पर्क गर्दा प्राय नउठाउने र उठाई हाले पनि तिमीलाई आमाको हेरविचार गर्न मात्र विवाह गरेको हो अब माइत गएर बस्नु, जे, जो गर्नुपर्छ गर भनी एकोहोरो रूखो र बेमतलबका कुराहरू गर्ने, घर सल्लाह नगर्ने तथा खर्चसमेत कटौती गरी गर्नुपर्ने दायित्वहरू निर्वाह नगरी हेला गर्न थाल्नुभयो । मिति २०७२।२।१३ गतेदेखि बसी आएको विपक्षी पतितर्फको घरभित्र रहेको मेरो माइतीतर्फबाट मलाई दाइजो स्वरूप दिइएको सामानहरू घरमै छाडी माइती घरमा बस्दै आएकी छु । म माइती घरमा बसी आउँदासमेत विपक्षीले कुनै खोज खबर नगरेको हुँदा मलाई ज्यादै मानसिक तनाव उत्पन्न भएकाले यातनापूर्ण जीवन गुजारी बस्नुभन्दा विपक्षीसँगको लोग्ने स्वास्नीको सम्बन्ध विच्छेद गरी फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी अंशबन्डाको २०, २१, २२, २३ र २४ नं. बमोजिम निजबाट बन्डा गर्नुपर्ने सम्पूर्ण चल अचल श्रीसम्पत्तिको तायदाती फाँटवारी लिई सम्पूर्ण सम्पत्तिलाई २ भाग लगाई सोमध्ये १ भाग अंश अड्डैबाट छुट्याई चलन चलाई विपक्षीको कब्जामा रहेको दाइजोको सामानहरू फिर्ता गरिपाउँ भन्नेसमेत बेहोराको फिरादपत्र ।\nमैले विपक्षीको कोखबाट बच्चा नभएकोले हामी दुवैको सल्लाहबाट मेरो खर्चमा नेपाल र भारतको अस्पतालमा जचाउँदा निजको शरीरमा सन्तान उत्पादन गर्ने क्षमता नभएको भनी प्रमाणित भएकोमा त्यसको कुनै उल्लेख फिरादमा नगरी दायित्व निर्वाह नगरेको जस्ता झुट्टा बेहोरा उल्लेख गरेको रहेछ । निज विपक्षीलाई मैले माइतमा गएर बस्नु पनि नभनेको, विभिन्न समयमा इज्जत आमदअनुसार पालनपोषण, स्वास्थ्य उपचारका लागि ऋण गरी आवश्यक रकम उपलब्ध गराएको छु । साथै निजले विवाहमा दाइजोसमेत केही ल्याएको होइन । त्यस्तै भएका सम्पत्ति पनि विपक्षीले कब्जा गरी बसेकी छिन् । मेरो पिताको दुई श्रीमतीहरू भएकोमा जेठी आमाको तर्फबाट मसहित ३ छोराहरू र कान्छी आमाको तर्फबाट २ छोराहरू भएकोमा अन्य अंशियारहरू पहिले नै अंशबन्डा गरी छुट्टिएर गई आमा, दाजु र मसमेत तीनजना मात्र अंशबन्डा नगरी सगोलमा बसी आएको अवस्थामा नै विपक्षीसँग मेरो विवाह भएको हो । हामी सगोलमा बसी आएको अवस्थामा नै जीवित आमालाई अनेक मानसिक यातना दिने, उपचार गराउँदा विपक्षी उपस्थित नहुने, हाल आमाको निधनपछि सगोलमा रहेका अंशियार दाइलाई अंशियार नै नदेखाई मैले विभिन्न व्यक्ति तथा बैंकबाट ऋण लिई विभिन्न स्थानमा किनेको घरजग्गासमेतको सम्पत्ति देखाई आधा खाने गरी २ भागको १ भाग अंश दिलाई दाइजो फिर्तापाउँ भनी विपक्षीले झुट्टा बेहोरा उल्लेख गरी सम्बन्ध विच्छेद तथा अंश चलन मुद्दा र लगाउको माना चामल मुद्दा दायर गरेको फिराद खारेज गरी अलग फुर्सद पाउँ भन्ने बेहोराको प्रतिवादी सेमन्तकुमार श्रेष्ठको प्रतिउत्तर पत्र ।\nवादी सेमन्तकुमार श्रेष्ठ र आफू मात्र अंशियार भएको भनी फिराद गरेकोमा प्रतिवादीले दाजु वेदकुमार श्रेष्ठसमेत अंशियार भएको भनी प्रतिउत्तर लगाएको देखियो । साथै निज वेदकुमार सुरू मुद्दाका प्रतिवादीको अधिकृत वारेस भई तारेखमा रहेकोसमेत देखिएकोले निज वेदकुमार श्रेष्ठलाई अ.बं. १३९ नं. बमोजिम बुझी पेस गर्नु भन्ने सुरू अदालतको मिति २०७२।६।१४ गतेको आदेश ।\nअ.बं. १३९ नं. बमोजिम बुझिएका वेदकुमार श्रेष्ठले हामी दाजुभाइ गरी जम्मा २ अंशियार मात्र हौं । वादी डिना श्रेष्ठले प्रतिवादी भाइ सेमन्तकुमार श्रेष्ठको भागबाट मात्र अंश पाउने भएकोले मेरोसमेत अंश हक छुट्याइपाउँ भन्ने बेहोराको मिति २०७२।८।२० गतेको बयान मिसिल सामेल रहेको ।\nवादी प्रतिवादीहरूबिच अंशियार नातामा विवाद नदेखिएको, दुवै पक्षहरूबिच कानूनबमोजिम रीतपूर्वकको अंशबन्डा भएकोसमेत नदेखिएको र अ.बं. १३९ नं. बमोजिम बुझिएका वेदकुमार श्रेष्ठसमेत अंशियार प्रतिवादीसरह देखिएकोले निज वेदकुमारलाई समेत तारेखमा राखी फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी वादी, प्रतिवादी र अ.बं. १३९ नं. बमोजिम बुझिएका वेदकुमार श्रेष्ठसमेतबाट अंशबन्डाको २०-२३ नं. बमोजिम तायदाती फाँटवारी लिई परस्परमा सुनाई, अचल सम्पत्तिको हकमा दर्ता स्रेस्ताको प्रमाणित प्रतिलिपि मालपोत कार्यालयबाट मगाई निजी आर्जनको बन्डा नलाग्ने सम्पत्तिको जिकिर भए सोको स्रोत खुल्ने प्रमाण दाखिला गराउनुको साथै नपुग कोर्ट फी वादीबाट लिनेसमेतका कार्य सम्पन्न गरी नियमानुसार पेस गर्नु भन्ने सुरू अदालतको आदेशानुसार वादी तथा प्रतिवादीहरूबाट दाखिल भएको तायदाती फाँटवारी मिसिल सामेल रहेको ।\nवादी तथा प्रतिवादी सेमन्तकुमार श्रेष्ठका बिचको लोग्ने स्वास्नीको सम्बन्ध विच्छेद हुने र अंशका हकमा वादीले आफू र सेमन्तकुमार श्रेष्ठ मात्र अंशियार उल्लेख गरी फिराद गरेकोमा प्रतिवादी सेमन्तकुमार श्रेष्ठले प्रतिउत्तर पत्र लगाउँदा आफ्नो दाजु वेदकुमार श्रेष्ठसमेत अंशियार भएको भनी प्रतिउत्तर पत्रमा उल्लेख गरेकोले निज वेदकुमार श्रेष्ठलाई अ.बं. १३९ नं. अनुसार बुझ्दा निजले प्रतिवादी सेमन्तकुमार श्रेष्ठ र आफू अंशियार भएको उल्लेख गरेकाले निजहरूबिच अंशबन्डा भएको भन्ने नदेखिएकाले वेदकुमार श्रेष्ठलाई समेत प्रतिवादी कायम गर्ने आदेश भई प्रतिवादीहरू सेमन्तकुमार श्रेष्ठ र वेदकुमार श्रेष्ठ मूल अंशियार रहेको देखियो । वादीले सेमन्तकुमार श्रेष्ठको भागबाट आधा अंश पाउने देखिँदा तायदाती फाँटवारीमा उल्लेख भई आएको र वादी प्रतिवादीको नाउँमा दर्ता स्रेस्ता मिले भिडेको सम्पत्तिबाट चार भागको एक भाग सम्पत्ति वादीले अंश पाउने ठहरी फिराद परेको अघिल्लो दिनसम्म धितोबापत बैंकबाट रोक्का रहेका घर जग्गा फुकुवा भएका बखत वादीले आफ्नो भाग छुट्याई लिन पाउने ठहर्छ । तायदाती फाँटवारीमा उल्लेख भएको ऋण यी वादीको हकमा समेत बन्डा लाग्ने वा नलाग्ने सम्बन्धमा सो ऋण वादीसमेतबाट असुल गरिपाउँ भनी साहुको उजुर परेका बखत ठहरेबमोजिम हुने नै हुँदा हाललाई केही बोलिरहनु परेन भन्नेसमेत बेहोराको काठमाडौं जिल्ला अदालतबाट मिति २०७३।०३।२१मा भएको फैसला ।\nकाठमाडौं जिल्ला, विष्णु गा.वि.स. वडा नं. ३क कि.नं. ७९३ ऐ.ऐ. कि.नं. ४३२ को जग्गा लक्ष्मी बैंक लिमिटेडबाट ऋण लिई किनेँ, इटहरीको घरसमेत सोही ऋणबाट निर्माण गरी अन्य विभिन्न सहकारी संस्था र महेशराज तुलाधर, इन्दु सुब्बासमेत व्यक्तिगत ऋण लिई दिनेका जग्गाहरू हुन् । तायदाती पेस गर्दा ऋणको सम्बन्धमा कुनै पनि कुरा बोलिएको छैन । भएको सम्पत्ति बन्डा लाग्ने फैसला भएपछि हामीसँग भएको जम्मा ऋण रकम रू.१,९१,३२,०००।- समेत वादीलाई भाग लाग्नुपर्नेमा सो नगरी भएको सुरू जिल्ला अदालतको फैसलामा प्रमाण ऐन, २०३१ को दफा ३, ५४, मुलुकी ऐन, अंशबन्डा महलको १८, लेनदेन व्यवहारको ८ नं. मुलुकी ऐन, अ.बं. १८४ क र अ.बं. १८५ नं. को त्रुटि हुँदा उक्त त्रुटिपूर्ण फैसला उल्टी गरी न्याय इन्साफ पाउँ भन्नेसमेत बेहोराको प्रतिवादी सेमन्तकुमार श्रेष्ठ र वेदकुमार श्रेष्ठको संयुक्त पुनरावेदन पत्र ।\nप्रतिवादी कायम हुन आएका वेदकुमार श्रेष्ठ म फिरादीका पति सेमन्तकुमार श्रेष्ठसँग मिति २०३६।३।२७ मा मालपोत कार्यालय मोरङबाट र.नं.९२६४नं. को अंशबन्डाको लिखत पास गरी छुट्टी भएका हुँदा निजले लिएको ऋण निजले नै तिर्नुपर्ने र हामीसँग अंशियार नै नभएका निजलाई अंशियार कायम गरी दिएको सुरू फैसला मिलेको छैन । अन्य ऋणको हकमा पनि म वादीले कुनै ऋण लिए, खाएको नहुँदा मैले बेर्होनुपर्ने होइन । नभएका अंशियारलाई समेत अंशबन्डा लाग्ने ठहर गरेको र ऋण बन्डा लाग्नेसमेत ठहर गरेको फैसला समन्याय (Equity) सिद्धान्तविपरीत हुँदा प्रमाण ऐन, २०३१ को दफा ३ र ५४ तथा अ.बं. १८४क को विपरीत हुँदा सुरू जिल्ला अदालतको फैसला उल्टी गरी वेदकुमार श्रेष्ठलाई अंशियारबाट हटाई सेमन्तकुमार श्रेष्ठका नाउँमा रहेका र सोबाट बढे बढाएको श्रीसम्पत्ति २ भाग गरी १ भाग अंश छुट्याइ पाउने फैसला गरिपाउँ भन्नेसमेत बेहोराको वादी डिना श्रेष्ठको पुनरावेदन पत्र ।\nवादीले सेमन्तकुमार श्रेष्ठको भागबाट आधा अंश पाउने ठहर्‍याएको सुरू काठमाडौं जिल्ला अदालतको मिति २०७३।०३।२१ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी प्रतिवादी दुवै पक्षको पुनरावेदन जिकिर पुग्न सक्तैन भन्नेसमेत बेहोराको मिति २०७४।३।१३ मा उच्च अदालत पाटनबाट भएको फैसला ।\nमैले अंश सम्बन्ध विच्छेद मुद्दामा तायदाती पेस गर्दासमेत घर जग्गा किन्दा लिएको ऋण रकमको सावाँ र ब्याजसमेत तिर्न बुझाउन मासिक लाखौं रूपैयाँ आवश्यक पर्दछ, भएको घरजग्गा सबै लिलामीमा पुगेको अवस्था छ भने मैले लिएको ऋण रकम तिर्न बुझाउन नसकेकोले गर्दा इन्द्र सुब्बा वादी र म प्रतिवादी भएको लेनदेन मुद्दा र महेश राज तुलाधर वादी र म प्रतिवादीसमेत भएको लेनदेन मुद्दासमेत अन्तिम भई निजहरूबाट बिगो भराइपाउँ भनी दरखास्त पारी काठमाडौं जिल्ला अदालतमा फैसला कार्यान्वयन हुने अवस्था छ । भएका सम्पूर्ण घरजग्गा बैंकमा धितो रहेको अवस्थासमेत संलग्न प्रमाणबाट पुष्टि भइरहेको\nछ । संस्थागत ऋण अनिवार्य रूपमा विपक्षी वादीसमेतले तिर्नु बुझाउनुपर्ने हो । व्यक्तिगत हकमा समेत मउपर परेको लेनदेन मुद्दाहरूका वादीहरू महेश राज तुलाधर र इन्दु सुब्बाले सम्मानित काठमाडौं जिल्ला अदालतमा बिगो भराउनको लागि दरखास्तसमेत दिई उक्त दरखास्तबमोजिम कारबाही हुँदा म सेमन्तकुमार श्रेष्ठको नाममा म्यादसमेत जारी भएको अवस्था भई तारेखमा रही मुद्दाको पुर्पक्ष गरी आएको छु ।\nमैले लिएको संस्थागत ऋण र व्यक्तिगत ऋण वादीसमेतले अनिवार्य रूपमा तिर्नु बुझाउनुपर्दछ । मैले त्यही ऋणबाट किनेको र बनाएको घरसमेत निर्माण गरेको हो । त्यही ऋणबाट किनेको र बनाएको घर जग्गा बन्डा हुने तर ऋण भने बन्डा नहुने भन्ने कदापि हुन सक्दैन । मैले तिर्नुपर्ने ऋण रकमको ब्याज तथा तिर्नुपर्ने सावाँ रकमसमेतको कुनै वास्ता नगरी एकाङ्की रूपमा ऋण बन्डा नलगाई दिई अन्याय हुने गरी सम्मानित काठमाडौं जिल्ला अदालतको मिति २०७३।३।२१ को फैसलालाई नै सदर गर्ने गरी भएको उच्च अदालत पाटनको मिति २०७४।३।१३ को फैसला प्रमाण ऐन, २०३१ को दफा ३, २५, ५४ ऐन, अ.बं. १८४ का १८५, अंशबन्डाको १८ लेनदेन व्यवहारको ८ तथा सम्मानित सर्वोच्च अदालतबाट प्रतिपादित कानूनी सिद्धान्त ने.का.प. २०६० अङ्क १ र २ पृष्ठ ३५ समेतको विपरीत भएको हुँदा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) (क) र (ख) नं. बमोजिम मुद्दा दोहोर्‍याई हेरी न्याय दिलाई पाउँ भन्नेसमेत बेहोराको प्रतिवादी सेमन्तकुमार श्रेष्ठको तर्फबाट यस अदालतमा परेको निवेदन पत्र ।\nविपक्षी प्रतिवादी पति सेमन्तकुमार श्रेष्ठ र.नं. ९२६४ मिति २०३६।३।२७ को पारित अंशबन्डाको लिखतका आधारमा आफ्नो बाबुआमा तथा दाजुहरूसमेत जना ८ अंशियारहरूसँग छुट्टिई बेगल बसी आएको अवस्थामा निजले म विवाहिता श्रीमतीलाई इज्जत आमदअनुसार खान लाउन नदिई हेला गरिराखेको हुँदा कानूनबमोजिम निजको नाममा रहेको सम्पूर्ण श्री सम्पत्तिलाई २ भाग गरी सोमध्ये १ भाग अंश म निवेदिका फिरादीलाई दिने गरी ठहर फैसला हुनुपर्नेमा उल्लिखित पारित बन्डा पत्रलाई प्रमाणको रूपमा ग्रहण नगरी मेरो अंश हकमा असर पर्ने गरी छुट्टि भिन्न भई बसेका विपक्षी वेदकुमार श्रेष्ठलाई पुन अंशियार कायम गरी भएको श्री काठमाडौं जिल्ला अदालतको मिति २०७३।३।२१ को त्रुटिपूर्ण फैसला सदर हुने गरी भएको श्री उच्च अदालत पाटन ललितपुरको मिति २०७४।३।१३ को फैसलामा उल्लिखित कानून तथा नजिरको त्रुटिहरू विद्यमान भएकाले उक्त पारित बन्डापत्रलाई प्रमाणमा ग्रहण गरी प्रस्तुत मुद्दा दोहोर्‍याई हेरी सो फैसलाहरू बदर गरी तायदातीमा उल्लिखित विपक्षी पति सेमन्तकुमार श्रेष्ठको नाममा भएको श्री सम्पत्तिबाट मेरो फिराद दाबीबमोजिम २ भागको १ भाग अंश मलाई छुट्याई चलनसमेत चलाई पाउँ भन्नेसमेत बेहोराको निवेदक वादी डिना श्रेष्ठको तर्फबाट यस अदालतमा परेको निवेदन पत्र ।\nयसमा मिति २०३६।३।२७ मा पारित भएको बन्डापत्रले अलग अलग बसेको प्रतिवादीहरूलाई एकासगोलेको कायम गरी भएको फैसलामा मुख मिलेको प्रश्न र मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. तथा अंशबन्डाको महलको कानूनी व्यवस्था र अदालती बन्दोबस्तको महलको १८४क, १८५ तथा प्रमाण ऐन, २०३१ को दफा ३, ५४ विपरीत र बैंकको ऋणतर्फ बन्डा नगरेको हदसम्ममा समेत दुवै पक्षको मुख मिलेको नदेखिएको अवस्थामा उच्च अदालत पाटनबाट मिति २०७४।३।१३ मा भएको फैसला त्रुटिपूर्ण भई न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिदिएको छ भन्नेसमेत बेहोराको मिति २०७४।११।११ मा यस अदालतबाट भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनपत्रसहित मिसिल संलग्न कागजातहरूको अध्ययन गरियो ।\nपुनरावेदक वादीको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, श्री सतिषकृष्ण खरेल र श्री भरत खनाल एवम् विद्वान् अधिवक्ताद्वय श्री नरेन्द्रकुमार श्रेष्ठ र श्री अर्जुन खनालले प्रतिवादीका पिता गोपीलाल श्रेष्ठ जीवित छँदै मालपोत कार्यालय मोरङ, विराटनगरको र.नं. ९२६४ मिति २०३६।३।२७ को पारित अंशबन्डाको लिखतबाट प्रतिवादीहरू वेदकुमार श्रेष्ठ र सेमन्तकुमार श्रेष्ठबिच अंशबन्डा भएको छ । बन्डापत्रमा चित्त नबुझेको भए निजले उमेर पुगेका मितिबाट कानूनको म्यादभित्र बदर गराउन सक्नुपर्नेमा बदर नगराई उक्त बन्डापत्र कायमै रहेको अवस्थामा छुट्टिभिन्न भइसकेका प्रतिवादी वेदकुमार श्रेष्ठ प्रस्तुत मुद्दामा अंशियार हुन सक्तैनन् । निजलाई समेत अंशियार मानी चार भागको एक भाग सम्पत्ति वादीले अंश पाउने ठहर्‍याएको सुरू फैसला सदर गरेको उच्च अदालत पाटनको फैसला गैरकानूनी, त्रुटिपूर्ण र प्रतिपादित नजिर सिद्धान्तसमेतको विपरीत भएकोले उक्त फैसला बदर गरी वादीले फिराद दाबीबमोजिम २ भागको १ भाग अंश पाउनुपर्ने भनी बहस गर्नुभयो ।\nपुनरावेदक प्रतिवादीका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री राजु बस्नेत एवम् विद्वान् अधिवक्ताद्वय श्री केदार दाहाल र श्री अन्जु उप्रेती फुँयालले वेदकुमार नाबालक रहेको अवस्थामा वेदकुमार श्रेष्ठ र सेमन्तकुमार श्रेष्ठबिच बन्डापत्र भएको छ । वेदकुमारको अंश आमा कमल कुमारीले राखिसकेपछि सबै अंशियार स्वतः सगोलमा भएको मानिन्छ । प्रतिवादीहरू कानूनी र व्यावहारिक रूपमा समेत पुनः छुट्टिभिन्न नभएकोले सगोलको अंशियार मानी दुई भागको एक भागबाट पुनः दुई भागको एक भाग सम्पत्ति वादीले अंश पाउने ठहर गरेको सुरू फैसला सदर गरेको उच्च अदालत पाटनको फैसला मनासिब नै भए तापनि वादी र प्रतिवादीबाट पेस भएको तायदातीमा उल्लिखित सम्पत्तिमध्ये धितो राखेको जग्गा बन्डा हुने तर सोही धितो राखी लिएको ऋण बन्डा नहुने ठहर्‍याएको हदसम्म उक्त फैसला गैरकानूनी त्रुटिपूर्ण र प्रतिपादित नजिर सिद्धान्तसमेतको विपरीत भएकोले बदर गरी वादीलाई समेत ऋण बन्डा गरिपाउँ भनी बहस गर्नुभयो ।\nयसमा, विपक्षी पतिले मप्रतिको दायित्व निर्वाह नगरी हेला गरी यातनापूर्ण जीवन गुजार्नु परेकाले विपक्षीसँग लोग्ने स्वास्नीको सम्बन्ध विच्छेद गरी दुई भागको एक भाग अंश दिलाइपाउँ भन्ने वादी र सगोलको दाजुलाई अंशियार नदेखाई एवम् विभिन्न व्यक्ति र बैंकबाट ऋण लिई किनेको सम्पत्तिमा समेत दुई भागको एक भाग अंश दाबी गरेको फिराद खारेज गरिपाउँ भन्ने प्रतिउत्तर पत्र भएको प्रस्तुत मुद्दामा सुरू काठमाडौं जिल्ला अदालतबाट वादी तथा प्रतिवादी सेमन्तकुमार श्रेष्ठका बिचको लोग्ने स्वास्नीको सम्बन्ध विच्छेद हुने र प्रतिवादीहरू सेमन्तकुमार श्रेष्ठ र वेदकुमार श्रेष्ठ मूल अंशियार रहेको देखिएकोले वादीले सेमन्तकुमार श्रेष्ठको भागबाट आधा अंश पाउने, ऋणका हकमा साहुको उजुर परेका बखत ठहरेबमोजिम हुने ठहर भएको फैसला उच्च अदालत पाटनबाट सदर भएउपर वादी प्रतिवादी दुवै पक्षको यस अदालतमा पुनरावेदन परेकोमा यस अदालतबाट न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भएकोले पुनरावेदनको रोहमा दर्ता भई पेस हुन आएको देखियो ।\nपुनरावेदक वादी डिना श्रेष्ठले यस अदालतमा दायर गरेको पुनरावेदनमा विपक्षी पति सेमन्तकुमार श्रेष्ठ मिति २०३६।३।२७ मा र.नं. ९२६४ को बडापत्रको लिखत पारित गरी बाबु, आमा तथा प्रतिवादी वेदकुमार श्रेष्ठ अंशबन्डा गरी भिन्न बसी आएका छन् । पारित बन्डापत्रलाई प्रमाणको रूपमा ग्रहण नगरी छुट्टी भिन्न भई बसेका विपक्षी वेदकुमार श्रेष्ठलाई समेत पुनः अंशियार कायम गरी भएको काठमाडौं जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत पाटनको मिति २०७४।३।१३ को फैसलामा प्रचलित कानून तथा नजिरको त्रुटि विद्यमान भएकाले उक्त फैसला बदर गरी मेरो फिराद दाबीबमोजिम दुई भागको एक भाग अंश छुट्याइपाउँ भन्ने मुख्य जिकिर लिएको देखियो ।\nपुनरावेदक प्रतिवादी सेमन्तकुमार श्रेष्ठले मैले तायदाती विवरण पेस गर्दा मैले लिएको ऋणको साँवा ब्याज तिर्न लाखौं रूपैयाँ आवश्यक पर्छ भनी उल्लेख गरेको र बैंकबाट लिएको संस्थागत ऋण अनिवार्य रूपमा वादीले समेत बुझाउनुपर्नेमा उक्त ऋणको साँवा ब्याजको बन्डा नलाग्ने गरी काठमाडौं जिल्ला अदालतबाट भएको फैसला सदर गरेको उच्च अदालत पाटनको मिति २०७४।३।१३ मा भएको फैसलामा प्रमाण ऐन, २०३१ को दफा ३, २५, ५४ ऐन, अ.बं. १८४ का १८५, अंश बन्डाको १८ नं., लेनदेन व्यवहारको ८ नं. तथा सम्मानित सर्वोच्च अदालतबाट प्रतिपादित कानूनी सिद्धान्तसमेतको विपरीत भएकोले उक्त फैसला बदर गरी ऋणसमेत बन्डा लाग्ने गरी फैसला गरिपाउँ भन्ने जिकिर लिएको देखिन्छ ।\nउपर्युक्तानुसारको तथ्य एवम् पुनरावेदन जिकिर भएको प्रस्तुत मुद्दामा वादी प्रतिवादी दुवै पक्षबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता तथा विद्वान् अधिवक्ताहरूको तर्कपूर्ण बहस जिकिकरसमेत मनन गरी उच्च अदालत पाटनबाट मिति २०७४।०३।१३ मा भएको फैसला मिलेको छ, छैन ? र पुनरावेदक वादी एवम् प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने सम्बन्धमा हेरी निर्णय दिनुपर्ने देखिन आयो ।\n२. अब, निर्णयतर्फ विचार गर्दा, वादी र प्रतिवादीमध्येका सेमन्तकुमार श्रेष्ठका बिच पति पत्नीको नाता सम्बन्ध रहेको तथ्यमा विवाद छैन । वादीले प्रतिवादी सेमन्तकुमार श्रेष्ठले खान लाउन नदिई शारीरिक एवम् मानसिक यातनासमेत दिएको भनी निजसँग लोग्नेस्वास्नीको सम्बन्ध विच्छेद गर्न माग गरेकोमा प्रतिवादीले सम्बन्ध विच्छेदतर्फ वादी दाबीलाई इन्कार गरेको देखिएन । सुरू अदालतबाट निजहरूबिच भएको नाता सम्बन्ध विच्छेद हुने ठहर गरेको फैसला उच्च अदालतबाट समेत सदर भएको र सोउपर प्रतिवादीको जिकिरसमेत रहेको नदेखिँदा त्यसतर्फ थप विचार गरिरहनुपर्ने आवश्यकता\nदेखिएन ।\n३. वादीले अंशतर्फ समेत दाबी लिएको सन्दर्भमा विचार गर्दा, मुलुकी ऐन, लोग्ने स्वास्नीको महलको ४क नं.मा लोग्ने र स्वास्नीको सम्बन्ध विच्छेद हुने भएमा निजहरूबिच अंशबन्डा गर्न लगाएर मात्र सम्बन्ध विच्छेद हुने निर्णय गर्नुपर्छ भन्ने व्यवस्था देखिन्छ । उक्त कानूनी व्यवस्थाबमोजिम यी वादी र प्रतिवादी सेमन्तकुमार श्रेष्ठबिच लोग्ने स्वास्नीको सम्बन्ध विच्छेद हुँदा पुनरावेदक वादी डिना श्रेष्ठले विपक्षी लोग्नेसँग आफ्नो अंशभाग लिन पाउने नै अवस्था छ । यसरी अंश दिँदा लोग्नेले आफ्नो अंश भागबाट र अन्य अंशियारहरूसँग अंश लिई नसकेको अवस्था भए अन्य अंशियारहरूबिच समेत बन्डा गरी आफ्नो भागको सम्पत्तिबाट बन्डा दिनुपर्ने देखिन्छ ।\n४. प्रस्तुत मुद्दामा वादीले सुरू अदालतमा फिराद दायर गर्दा आफू र प्रतिवादी लोग्ने मात्र सगोलको अंशियार भएकाले दुई भागको एक भाग सम्पत्ति छुट्याइपाउन दाबी गरेको देखिन्छ भने प्रतिवादीले दाजु वेदकुमार श्रेष्ठसमेत सगोलको अंशियार रहेको भनी मूल अंशियारबिच अंशबन्डा भइसकेपछि मात्र प्रतिवादीको भागबाट वादीले अंश पाउनुपर्ने भन्ने जिकिर लिएको अवस्था छ । सुरू जिल्ला अदालतले प्रतिवादीले सगोलका अंशियार भनी देखाएका दाजु वेदकुमार श्रेष्ठलाई समेत अ.बं. १३९ नं. बमोजिम बुझी प्रतिवादी कायम गरी निजलाई समेत बन्डा लगाएको देखिए तापनि वादीले उच्च अदालत तथा यस अदालतमा पुनरावेदन दायर गर्दा प्रतिवादीहरू पिता गोपीलाल श्रेष्ठको जीवनकालमै मिति २०३६।३।२७ मा बन्डापत्र पारित गरी छुट्टिभिन्न भएको भन्ने जिकिर लिई मालपोत कार्यालय, मोरङबाट उक्त मितिमा पारित र.नं. ९२६४ को अंशबन्डाको लिखतको प्रतिलिपिसमेत पेस गरेको देखिन्छ । उक्त बन्डापत्रको कागज हेर्दा पिता गोपीलालका दुई श्रीमतीमा जेठीपट्टिका छोराहरू प्रतिवादी वेदकुमार श्रेष्ठ र सेमन्तकुमार श्रेष्ठ (सेवेन्द्रकुमार श्रेष्ठ) लगायत आठ अंशियारहरूबिच अंशबन्डा भएको र जेठीपट्टिका नाबालक यी प्रतिवादीहरू वेदकुमार श्रेष्ठ र सेवेन्द्रकुमार श्रेष्ठ साबालक नभएसम्म निजहरूको अंश आमा कमलादेवी र जेठा छत्रमान जिम्मा तथा कान्छीपट्टिका नाबालक साबालक नभएसम्म बाबु गोपीलाल र आमा लिलादेवी जिम्मा रहने भन्ने बेहोरा उल्लेख भएको देखिन्छ । सो बन्डापत्रमा वेदकुमार श्रेष्ठका नाउँमा कि.नं. २७४ र २६६का ज.वि. १-१७-५ छुट्टयाएको देखिन्छ ।\n५. यसप्रकार प्रतिवादीहरूबिच भएको मिति २०३६।३।२७ को बन्डापत्रबाट निजहरू छुट्टिभिन्न भई बसेको देखिएकोमा निजहरू पुनः अंश मिसाई मानो जोडाई सगोलमा बसेको देखिन आउँदैन । मुलुकी ऐन, रजिस्ट्रेसन महलको १ नं.ले अचल सम्पत्ति भएकाको मानो छुट्टिएको वा मानो जोडिएको लिखत अनिवार्य रजिस्ट्रेसन गराउनुपर्ने हुन्छ । जहाँसम्म बन्डापत्र हुँदाका बखत प्रतिवादीहरू वेदकुमार श्रेष्ठ र सेमन्तकुमार श्रेष्ठ नाबालक भएकाले निजहरूको अंश आमा कमलादेवी र जेठा (दाजु) छत्रमानको जिम्मा रहने भन्ने बन्डापत्रको बेहोराबाट निजहरू एकासगोल रहेको देखिने हो कि भन्ने प्रश्न छ त्यसतर्फ हेर्दा, बन्डा नभई सगोलमा रहनु र अंशियारबिच बन्डा भइसकेपछि एकाको जिम्माको अंश अर्को अंशियारले राखिदिनु दुई फरक कानूनी अवस्था हो । एकाको जिम्माको अंश अर्को अंशियारले राख्नु भनेको कुनै अंशियार नाबालक भएको कारण वा अन्य कुनै कारणले सम्पत्ति रेखदेख, हेरचाह, भोगचलन वा अन्य व्यवस्थापन गर्न असमर्थ भएमा त्यस्तो असमर्थताको अन्त्य नभएसम्म अर्को अंशियारले त्यस्तो सम्पत्तिको हेरचाह वा संरक्षण गर्ने कार्य हो । यसरी जिम्मा लिने व्यक्तिले आफ्नो जिम्मा रहेको अन्य अंशियारको सम्पत्ति नासेमासेमा निजमा सोसम्बन्धी दायित्व सिर्जना हुन सक्ने भए तापनि त्यस्तो सम्पत्ति जिम्मा राखेकै कारण निजहरू सगोलमा रहेको वैधानिक अवस्था सिर्जना हुन सक्दैन । मुलुकी ऐन, रजिस्ट्रेसनको महलको १ नं. बमोजिम अंशियारहरूबिच एकपटक रीतपूर्वक बन्डा भइसकेपछि विधिवत् अंश मिसाउने प्रक्रिया पूरा नगरेसम्म निजहरूलाई सगोलको अंशियार भनी मान्न मिल्दैन । सगोलका अंशियार हुनका लागि अंश जोडिएको लिखत रजिस्ट्रेसन पारित हुनैपर्छ । तर कुनै अंशियारको सम्पत्ति अर्को अंशियारको जिम्मा रहनु भनेको अंशियारहरूको इच्छा, सुविधा, सहमति र व्यवहारमा निर्भर रहने कुरा हो । घर व्यवहार सञ्चालन गर्न गरिएका समझदारीले कसैको अंशहक सिर्जना गर्ने वा त्यस्तो हकलाई संकुचित तुल्याउन सक्दैन । अंश जिम्मा राखेका आधारमा सगोलमा बसेको भनी मान्न मिल्दैन । बन्डा हुँदाका बखत कुनै अंशियार सोह्र वर्षमुनिका नाबालक भए बन्डापत्रमा चित्त नबुझे सोह्र वर्ष नाघेका मितिले तीन महिनाभित्र नालेस गर्न पाउने व्यवस्था मुलुकी ऐन, अंशबन्डाको ३२ नम्बरमा देखिन्छ । तर प्रस्तुत मुद्दामा यी प्रतिवादीहरू नाबालक नै रहेका बखत बन्डापत्र भएको भए तापनि निजहरूको उमेर पुगेपछि उल्लिखित कानूनी व्यवस्थाबमोजिम बन्डापत्रमा चित्त नबुझेको भनी बदरका लागि कारबाही चलाएको अवस्था छैन । अपितु, बन्डापत्रबमोजिमका जग्गा प्रतिवादीहरूका नाउँमा नामसारी दाखेल खारेज भएको देखिन्छ । बन्डापत्रबाट प्रतिवादी वेदकुमारलगायत सबै प्रतिवादीहरूले सालाखाला बराबर सम्पत्ति पाएको देखिन्छ । साथै, प्रतिवादी वेदकुमार श्रेष्ठले अर्का प्रतिवादी सेमन्तकुमार श्रेष्ठलाई सोही बन्डापत्रबाट प्राप्तमध्येका कि.नं. ५२७ को जग्गा र प्रतिवादी सेमन्तकुमार श्रेष्ठले वेदकुमार श्रेष्ठलाई कि.नं. ३१५ लगायतका विभिन्न कित्ता जग्गा हालैको बकसपत्र पारित गरी लिए दिएको देखिन आएबाट निजहरूबिच बन्डापत्र भएको र सोबमोजिमको सम्पत्ति निजहरूले प्राप्त गरेकोसमेत पुष्टि हुन\nआउँछ । यस स्थितिमा बन्डापत्र हुँदा प्रतिवादी नाबालक रहेको र बन्डापत्रबमोजिमको सम्पत्तिसमेत आमाको जिम्मेवारीमा रहेकोले प्रतिवादीहरूलाई सगोलको अंशियार कायम गरिनुपर्ने भन्ने प्रतिवादीतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता तथा अधिवक्ताको बहस जिकिर कानूनसम्मत देखिन आउँदैन । रीतपूर्वक बन्डापत्र भइसकेको देखिएका प्रतिवादी वेदकुमार श्रेष्ठलाई सगोलका अंशियार मान्न मिलेन । वादी र प्रतिवादी सेमन्तकुमार श्रेष्ठ मात्र सगोलका अंशियार कायम हुने देखियो ।\n६. जहाँसम्म वादीले उल्लिखित बन्डापत्रको नक्कल फिरादसाथ पेस नगरी पछि पेस गरेकोले प्रमाणमा लिन नहुने भन्ने प्रतिउत्तर जिकिर छ सोतर्फ हेर्दा, वादीले लिखतको प्रकृतिबाट आफ्नो साथमा रहने वा आफूले प्राप्त गर्न सक्ने लिखत प्रमाण फिरादसाथ पेस गर्नुपर्ने हो । लिखतको प्रकृतिबाट प्रतिवादीहरूबिच भएको बन्डापत्र वादीका साथमा हुने लिखत होइन । वादीले फिरादमा प्रतिवादी अन्य अंशियारहरूसँग छुट्टिभिन्न भइसकेको भनी दाबी गरेको र प्रतिवादी सेमन्तकुमार श्रेष्ठले प्रतिउत्तरमा र मुलुकी ऐन, अ.बं. १३९ नं. बमोजिम बुझिएका वेदकुमार श्रेष्ठले समेत अन्य अंशियारहरू छुट्टिभिन्न भएका र आफूहरू सगोलमा रहेको भनी जिकिर लिएको देखिएको अवस्थामा प्रतिवादीको सो जिकिर खम्बिर हुनका लागिसमेत बन्डापत्र आवश्यक पर्ने देखिएकोले त्यस्तो बन्डापत्र पेस गर्ने दायित्व उक्त बन्डापत्रका बारेमा जानकारी राखेका प्रतिवादीहरूमा समेत हुन्छ । मुद्दाको प्रकृतिबाट समेत २०६८ सालमा बिहे गरी बुहारीका रूपमा भित्रिएकी वादीले २०३६ सालमा प्रतिवादी छुट्टिभिन्न भएको बन्डापत्रको यकिन बेहोराको जानकारी प्राप्त नहुन सक्ने अवस्थालाई इन्कार गर्न मिल्ने देखिएन । बन्डापत्रको उक्त लिखत वादीको साथमा रहने प्रकृतिको पनि होइन । वादीले फिरादमा आफूसँगै रहने वा आफूले सजिलै प्राप्त गर्न सक्ने अवस्थाको प्रमाण पेस नगरेको स्थिति\nहोइन । यस स्थितिमा जिल्ला अदालतले प्रतिवादीको कागजबमोजिम उक्त लिखत सम्बन्धित कार्यालयबाट झिकाई पेस गर्न लगाउन सक्ने अवस्था रहेकोमा उक्त प्रक्रिया अवलम्बन नगरी प्रतिवादीको कथनकै आधारमा प्रतिवादी वेदकुमार श्रेष्ठसमेतलाई अंशियार कायम गरेको देखियो । अड्डामा रजिस्ट्रेसन भएको लिखतले मुद्दामा महत्त्वपूर्ण प्रमाणको स्थान ग्रहण गरी न्याय सम्पादनमा समेत समुचित स्थान पाउने हुनाले सुरूमा फिरादपत्रसाथ पेस नगरेकै कारण मात्र यस्ता प्रमाणलाई इन्कार गर्न मिल्ने देखिएन । न्याय निरूपणमा सहयोग पुर्‍याउने यस्ता प्रमाणलाई खास अवस्थामा मुलुकी ऐन, अ.बं. ७७ नं. को देहाय (५) बमोजिम फिराद वा प्रतिउत्तरसाथ पेस नगरेको भए तापनि जुनसुकै तह र जुनसुकै अवस्थामा पनि अदालतले प्रमाणका रूपमा स्वीकार गर्न कानूनी अड्चन देखिँदैन ।\n७. अब, वादीलाई ऋणसमेत बन्डा हुनुपर्ने प्रतिवादीको पुनरावेदन जिकिरतर्फ हेर्दा अंशबन्डा हुँदा सगोलको सम्पत्ति र ऋण सबै अंशियारलाई बन्डा लगाउनुपर्ने अंशबन्डाको आधारभूत मान्यता हो । मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २१६ को उपदफा (२) मा सगोलको सम्पत्ति र सगोलको ऋण घटी बढी नहुने गरी बन्डा गर्नुपर्ने भन्ने कानूनी व्यवस्था रहेको छ । तत्काल कायम रहेको मुलुकी ऐन, अंशबन्डाको १८ नं. मा समेत सोहीअनुरूपको कानूनी व्यवस्था देखिन्छ । तथापि, ऋण बन्डा गर्ने प्रक्रिया सम्पत्ति बन्डा गर्ने प्रक्रियाभन्दा अलग हुन्छ । सामान्यतः ऋणको हकमा साहुको नालिस परेका बखत ठहरेबमोजिम कायम हुने हो । यसका लागि ऋण सगोलमा लिएको हो होइन वा सबै अंशियारले खाएको हो होइन भन्ने जस्ता प्रश्नको यकिन गर्नुपर्ने हुन्छ । तथापि, मिसिल प्रमाणबाट ऋण सगोलमा लिएको र सोको उपभोग सबै अंशियारले गरेको तथ्य निर्विवाद देखिएको अवस्थामा अदालतले साहुको नालेस नपर्दासम्म ऋण बन्डा गर्न नहुने भन्नु न्यायको रोहमा उचित नहुन पनि सक्छ । यो मुद्दाको समग्र तथ्य र परिस्थितिमा निर्भर रहने कुरा हो । यसलाई यान्त्रिक र सूत्रबद्ध रूपमा हेरिनु हुँदैन । खासगरी कानूनबमोजिम कर्जा प्रवाह गर्ने उद्देश्यले संस्थापित बैंक, वित्तीय संस्था आदिबाट कानूनले तोकेको रीत प्रक्रिया पूरा गरी लिएको कर्जा बन्डाका लागि कर्जा असुलीका कानूनी प्रक्रियासम्म कुरिरहनुपर्ने भन्नु न्यायोचित हुँदैन । त्यस्ता निकायमा सगोलको सम्पत्ति धितो राखेर लिएको कर्जामा धितो सुरक्षणमा राखेको सम्पत्ति बन्डा लाग्ने तर सोही धितोबाट लिएको कर्जा बन्डा नलाग्दा जुन अंशियारको नाममा ऋण रहेको छ सो अंशियारले समयमा ऋण चुक्ता नगरेमा कर्जा असुलीको प्रक्रिया प्रभावित हुने र सम्बन्धित अंशियारले आफ्नो अंशभाग छुट्टयाई लिन नसक्ने अवस्था सिर्जना हुनेतर्फ अदालत उदासिन हुन मिल्दैन । यस स्थितिमा त्यस्तो सम्पत्ति बन्डा लाग्ने अंशियारहरूबिच ऋणसमेत बन्डा गर्नु व्यावहारिक र न्यायोचितसमेत देखिन आउँछ ।\n८. प्रस्तुत मुद्दामा प्रतिवादीले काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. १ स्थित लक्ष्मी बैंकबाट लिएको ऋण रकम रू.२५,००,०००।- (पच्चिस लाख) काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३० स्थित निहाल सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडबाट लिएको ऋण रकम रू.१६,५०,०००।- (सोह्र लाख पचास हजार) करिना सेभिङ एण्ड को-अपरेटिभबाट लिएको ऋण रकम रू.२०,००,०००।- (बीस लाख) महेशराजा तुलाधरबाट लिएको ऋण रकम रू.२०,००,०००।- (बिस लाख) र सोको ब्याज र इन्दु सुब्बाबाट लिएको ऋण रकम रू.१५,००,०००।- (पन्ध्र लाख) र सोको ब्याजसमेतका विभिन्न कलमका ऋण बन्डा हुनुपर्ने भनी तायदाती विवरणमा देखाएको र यस अदालतमा दायर गरेका पुनरावेदनसमेत जिकिर लिएको देखिए तापनि साहूसँग लिएको ऋणका हकमा निजको उजुरी परेका बखत ठहरेबमोजिम हुने नै हुँदा त्यसतर्फ विचार गरिरहन परेन । बैंक तथा वित्तीय संस्थाबाट धितो राखी लिएको कर्जामध्ये सुरू अदालतमा पेस गरेको तायदाती फाँटवारीमा बन्डा लाग्ने भनी पेस गरेको प्रतिवादी सेमन्तकुमार श्रेष्ठको नाममा रहेको काठमाडौं जिल्ला, विष्णु बुढानिलकण्ठ गा.वि.स., वडा नं. ३क कि.नं. ७९३, ऐ. वडा नं. ३क कि.नं. ४३२ मिति २०६२।१०।२८ मा लक्ष्मी बैंकमा धितो राखी रू.२५,००,०००।–(पच्चीस लाख) कर्जा लिएको र ललितपुर जिल्ला, सैवु गा.वि.स., वडा नं. ६क कि.नं. १४३ को जग्गा करिना सहकारी लिमिटेडमा मिति २०७१।४।१९ मा धितो राखी रू.२,९७,१२८।- ऋण लिएको देखिन्छ । उक्त ऋण प्रस्तुत मुद्दाको फिराद पर्नुअघि वादी प्रतिवादीहरू सगोलमा रहेकै अवस्थामा लिएको देखिएको र त्यसरी कर्जा लिँदा धितोमा राखेको सम्पत्ति यी वादी प्रतिवादीबिच बन्डा गर्ने ठहरेको अवस्थामा सगोलको सम्पत्ति बन्डा हुने तर सोही सम्पत्ति धितोमा राखी झिकेको कर्जा बन्डा नगर्नु न्यायोचित, व्यावहारिक र अंशबन्डाको मान्यता अनुकूलसमेत नहुने भएकोले उल्लिखित दुई कलम कर्जाको दुई भागको एक भाग दायित्व वादीलाई समेत बन्डा लगाउनुपर्ने देखिन आयो । सोबाहेकका अन्य कलमका कर्जाको हकमा प्रतिवादीको पुनरावेदन जिकिरबमोजिम गर्नुपर्ने देखिन आएन ।\n९. तसर्थ, माथि विवेचित आधार, प्रमाण, कानूनी व्यवस्था तथा यस अदालतबाट प्रतिपादित सिद्धान्तसमेतका आधारमा सुरू काठमाडौं जिल्ला अदालतबाट प्रतिवादी वेदकुमार श्रेष्ठलाई समेत अंशियार कायम गरी वादीले तायदाती फाँटवारीमा उल्लेख भई आएको र स्रेस्ता भिडेको सम्पत्तिबाट चार भागको एक भाग सम्पत्ति अंश पाउने ऋणका हकमा साहुको उजुर परेका बखत हुने ठहर्‍याएको फैसला सदर गरी उच्च अदालत पाटनबाट मिति २०७४।३।१३ मा भएको फैसला केही उल्टी भई वादी डिना श्रेष्ठले वादी दाबीबमोजिम दुई भागको एक भाग अंश पाउने तथा वादीले तायदाती फाँटवारीमा उल्लेख गरेको कर्जामध्ये बन्डा लाग्ने ठहर भएको जग्गा धितो राखी लिएको कर्जासम्म वादीलाई बन्डा गर्नुपर्ने ठहर्छ । सबै ऋण बन्डा हुनु नपर्ने भन्ने प्रतिवादीको पुनरावेदन जिकिर सो हदसम्म पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम वादी डिना श्रेष्ठले चार भागको एक भाग अंश पाउने ठहर्‍याएको उच्च अदालत पाटनको फैसला केही उल्टी भई दुई भागको एक भाग अंश पाउने ठहरेकाले सुरू जिल्ला अदालतको तपसिल खण्डमा उल्लिखित बन्डा लाग्ने सम्पत्तिबाट मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २४१ बमोजिम अंश छुट्टाई नियमानुसार चलनसमेत चलाइदिनु भनी काठमाडौं जिल्ला अदालतमा लेखी पठाउनू ।\nऋण बन्डातर्फ वादीले तायदाती फाँटवारीमा उल्लेख गरेको कर्जामध्ये प्रतिवादी सेमन्तकुमार श्रेष्ठको नाममा रहेको काठमाडौं जिल्ला, विष्णु बुढानिलकण्ठ गा.वि.स. वडा नं. ३क कि.नं. ७९३, ऐ. वडा नं. ३क कि.नं. ४३२ का जग्गा मिति २०६२।१०।२८ मा लक्ष्मी बैंकमा धितो राखी लिएको कर्जा रू.२५,००,०००।- (पच्चीस लाख) तथा ललितपुर जिल्ला, सैवु गा.वि.स., वडा नं. ६क कि.नं. १४३ को जग्गा मिति २०७१।४।१९ मा करिना सहकारी लिमिटेडमा धितो राखी लिएको कर्जा रू.२,९७,१२८।- (दुई लाख सन्तानब्बे हजार एकसय अठ्ठाइस) कर्जाको दुई भागको एक भाग दायित्व वादीलाई समेत बन्डा गर्नुपर्ने ठहरेकाले मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २४१ बमोजिम गर्नु भनी काठमाडौं जिल्ला अदालतमा लेखी पठाउनू ।\nसुरू मिसिल सुरू जिल्ला अदालतमा र रेकर्ड मिसिल उच्च अदालत पाटनमा पठाई प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय माध्यममा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा\nबुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः ताराप्रसाद जोशी\nइति संवत् २०७८ साल मङ्सिर १९ गते रोज १ शुभम् ।"
}