{
    "Title": "निर्णय नं. १०९३६ - अंश चलन",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७९/०३/३० \t ११६३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।३।३०\n०७६-CI-०९९७\n\nमुद्दाः अंश चलन\n\nपुनरावेदक / वादी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.४ घर भई हाल ललितपुर जिल्ला, ललितपुर महानगरपालिका वडा नं.४ थारढुङ्गा बस्ने डम्बर सिंह कार्कीकी नातिनी भास्कर सिंह कार्कीकी छोरी सरहना कार्कीको हकमा संरक्षक ऐ.ऐ.बस्ने गम्भीर सिंह रायमाझीकी छोरी प्राची रायमाझी\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.४ भाटभटेनी बस्ने गणेशबहादुर कार्कीको नाति डम्बर सिंह कार्कीको छोरा भास्कर सिंह कार्की\n\nआमालाई नाबालिग छोरीको संरक्षक बन्न सक्षम मान्ने तर नाबालिग छोरीको सम्पत्तिको संरक्षक बन्न असक्षम हुने भन्न नमिल्ने । नाबालिग छोरीको हितविपरीत हुने कुनै कार्य गरी छोरीको अंश हकको सम्पत्ति हिनामिना वा अन्य तरहले नोक्सान पुग्ने स्थिति सिर्जना भएमा प्रचलित कानूनबमोजिमको उपचारको मार्ग अवलम्बन गर्न सकिने नै हुन्छ तर पहिले नै नाबालिग छोरीको हितविपरीत हुने गरी निजको नामको सम्पत्ति हिनामिना गर्लान् कि भन्ने आशङ्का गरी जसको संरक्षकत्वमा रही फिराद पर्न आएको हो निजैलाई सम्पत्तिको संरक्षक बन्न अयोग्य ठान्नु महिलाप्रति पूर्वाग्रहपूर्ण दृष्टिकोण राखेको देखिने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ताहरू श्री यादवप्रसाद ढुङ्गाना, श्री देवी न्यौपाने र श्री शोभा कार्की\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री विष्णुप्रसाद न्यौपाने\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी देवानी संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०४८ र २०७५\n\nसुरू तहमा फैसला गर्ने :\nमा. जिल्ला न्यायाधीश श्री पुष्पराज थपलिया\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री यज्ञराज भट्ट\nमाननीय न्यायाधीश श्री रेखा थापा पाण्डे\nउच्च अदालत पाटन\n\nफैसला\nन्या.तिलप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ग) बमोजिम यस अदालतमा पुनरावेदन दर्ता भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\n\nमुद्दाको संक्षिप्त तथ्य\nम फिरादी विपक्षी भास्कर सिंह कार्कीकी छोरी हुँ । विपक्षी पितासँग मेरी आमा प्राची रायमाझीको अंश, मानाचामल र सम्बन्ध विच्छेद भइसकेको र हाल म आमाको संरक्षणमा रहेकी छु भने मेरो अंश भाग विपक्षी पितासँग रहेको छ । विपक्षी पिताले म नाबालिग छोरीलाई बाबुको हैसियतले दिनुपर्ने माया ममता नदिई आमासँग बस्नुपरेको अवस्थामा मैले पाउनुपर्ने अंश दिन इन्कार गर्नुभएकोले सम्मानित अदालतसमक्ष न्यायका लागि प्रवेश गर्नुको विकल्प नभएकोले मुलुकी ऐन, अंशबण्डाको महलको २० नं., २१ नं., २२ नं., र २३ नं. बमोजिम तायदाती फाँटवारी माग गरी मेरो अंशहक छुट्याई चलनसमेत चलाई न्याय इन्साफ गरिपाउँ भन्ने बेहोराको नाबालिका सरहना कार्कीको हकमा प्राची रायमाझीको तर्फबाट परेको फिराद दाबी ।\nमेरो नाबालिग छोरीको नामबाट संरक्षक बनी मेरी पूर्वपत्नी प्राची रायमाझीले मेरो विरूद्धमा अंश मुद्दा दायर गरेकोमा यसै सम्मानित अदालतबाट मिति २०७३।१२।३० मा भएको फैसला अन्तिम भइसकेको, निजको उमेर पर्याप्त रहेको अवस्थामा निज प्राची रायमाझीले अर्को विवाह गरी जाने प्रबल सम्भावना भएकोले मेरी नाबालिग छोरीको अंशसमेत निजको जिम्मामा दिने हो भने मेरी छोरीको अंश अपचलन हुने र मेरी छोरी निरअंशी हुने गम्भीर खतरा रहेकोले छोरीको अंश निज प्राची रायमाझीको जिम्मा दिनु न्यायोचित हुँदैन । मैले मेरो छोरीको उचित शिक्षा दीक्षा, लालन पालन गरिरहेको, प्राची रायमाझीले छोरीलाई केवल आफ्नो साथमा राखेको, कानूनी, सामाजिक, पारिवारिक परम्परा र नातासमेतमा मलाई छोरीसँग भेट्न नदिएको, छोरीलाई एकप्रकारको बन्दी बनाई राखेको तथा निजले पूर्ववत् फैसलामा भएको तथ्यलाई लुकाइछिपाइ दायर भएको प्रस्तुत फिराद छोरीलाई अगाडि सारी सौदाबाजीको लागि मात्र दिएको हुँदा फिराद खारेज गरिपाउँ भन्ने बेहोराको प्रतिउत्तर जिकिर ।\nनाबालिग वादी सरहना कार्कीले अंश दाबी गर्न पाउने हुन् । तर उनले बालिग भएपछि दाबी लिन पाउने हो । प्राची रायमाझी र प्रतिवादीका बिचमा सम्बन्ध विच्छेद भइसकेको अवस्था साथै वादी नाबालिग रहेको हुँदा निजले आफ्नो सम्पत्तिको संरक्षण गर्न नसक्ने हुँदा सम्पत्ति प्रतिवादी बुबाकै संरक्षणमा हुनुपर्छ भनी प्रतिवादीका साक्षी बाबुराम श्रेष्ठले गर्नुभएको बकपत्र ।\nवादी एवं प्रतिवादीका बिचमा नाता र अंशियार संख्यामा विवाद नदेखिएको, वादीले अंश पाएको भनी प्रतिवादीले प्रतिवाद नगरेको साथै प्रतिवादीकै साक्षीले नाबालिग छोरीले अंश पाउनुपर्ने हो भनी बकपत्र लेखाइदिएकोसमेतका कारणबाट यी वादी र प्रतिवादीका बिचमा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरिदिएको\nछ । वादी तथा प्रतिवादी जिम्मामा रहेको बण्डा गर्नुपर्ने चल अचल सम्पत्तिको तायदाती फाँटवारी मुलुकी ऐन, अंशबण्डाको २०, २१, २२, २३ र २४ नं. बमोजिमको प्रक्रिया पूरा गरी पेस गर्नु भन्नेसमेत बेहोराको सुरू काठमाडौं जिल्ला अदालतको आदेश ।\nवादीले आफूसँग नेपाल राज्यभर बण्डा लाग्ने सम्पत्ति केही नरहे नभएको भनी पेस गरेको तायदाती फाँटवारी मिसिल सामेल रहेको ।\nप्रतिवादीले आफ्नो नाममा भएको चल अचल सम्पत्ति उल्लेख गरी पेस गरेको तायदाती फाँटवारी मिसिल सामेल रहेको ।\nवादी एवं प्रतिवादीका बिचमा नाता, सम्बन्ध र अंशियारमा मुख मिलेकै देखिन्छ । निजहरूका बिचमा हालसम्म विधिवत् अंशबण्डा भएको नपाइएकोले प्रतिवादीले पेस गरेको तायदाती फाँटवारीमा उल्लिखित दर्ता स्रेस्ता भिड्ने जग्गाहरू, घर, प्राइभेट कम्पनीको सेयर, रूजु भई आएका पब्लिक कम्पनी (बैंक) हरूका सेयर तथा सवारी साधन समेतबाट यसअघि वादी प्राची रायमाझी कार्की प्रतिवादी यिनै भास्कर सिंह कार्कीसमेत भएको ०७२-PC-४७२१ को अंशसहित सम्बन्ध विच्छेद मुद्दाबाट निज वादी प्राची रायमाझी कार्कीले पाउने अंश छुट्याई बाँकी रहने सम्पत्तिलाई दुई भाग लगाई सोमध्येबाट एक भाग यी वादीले अंशबापत छुट्याई चलन पाउने र तायदाती फाँटवारीमा उल्लिखित कर्जाको दायित्वसमेत सोहीबमोजिम एक भाग यी वादीले बेहोर्नुपर्ने ठहर्छ । वादी वर्ष ९ की बालिका रहेकी र निज हाल आमा प्राची रायमाझी कार्कीको संरक्षणमा रहेको देखिएको हुँदा सम्पत्ति बालिकाको सर्वोत्तम हितमा उपयोग गर्ने गरी निज आमा सम्पत्तिको संरक्षक रहन जाने र सम्पत्ति त्यसरी उपयोग गर्दा अन्यलाई हक हस्तान्तरण वा धितो राख्नुपर्ने भएमा सोको जानकारी बाबुलाई समेत दिनुपर्ने हुन्छ भन्ने काठमाडौं जिल्ला अदालतबाट मिति २०७५।११।१४ मा भएको फैसला ।\nमुलुकी देवानी संहिता, २०७४ को दफा ११५(५)(ख) मा आमा बाबुको सहमति नभएमा पाँच वर्ष वा सोभन्दा माथिको नाबालिग बाबुको जिम्मामा रहने व्यवस्था गरिएको पाइन्छ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ६(३) मा बालबालिकाको अहित हुने भनी बाल अदालतले रोक लगाएको अवस्थामा बाहेक बाबु वा आमा वा दुवै नियमितरूपमा प्रत्यक्ष सम्पर्क वा भेटघाट गर्ने अधिकार हुने छ भन्ने व्यवस्था छ । व्यक्तिगत सम्बन्ध कायम तथा प्रत्यक्ष सम्पर्क भन्नाले सामान्य भेटघाट नभई सँगै राख्न पाउने भन्ने कुरा इङ्गित गरेकोले छोरीको अंश भाग मसँगै राख्न पाउने कुरा उक्त ऐनको आधारमा समेत देखिन्छ । प्राची रायमाझीले छोरीको तर्फबाट अंश मुद्दा दायर गर्दा तत्कालीन बालबालिकासम्बन्धी ऐन, २०४८ को दफा ५१(१) बमोजिम संरक्षिका भनी मुद्दा दर्ता गराएको देखिन्छ । उक्त ऐनबमोजिमको संरक्षक नै नभएको व्यक्ति निज प्राची रायमाझीले स्वघोषित रूपमा आफैँ उक्त ऐनको दफा ५१(१) बमोजिम संरक्षक भनी दायर गरेको फिरादमा उठान गरेका कुराहरूलाई आधार लिई गरेको फैसलामा गम्भीर त्रुटि देखिएको र प्रस्तुत प्रमाणहरूको उचित मूल्याङ्कन र बुझ्नुपर्ने प्रमाण नबुझी र लिन नमिल्ने प्रमाण लिई गरेको काठमाडौं जिल्ला अदालतको फैसला उल्टी बदर गरी छोरीको अंश हक मेरो जिम्मामा राखिपाउँ भन्ने भास्कर सिंह कार्कीको पुनरावेदन ।\nयसमा वादीको अंश भागको जग्गा हस्तान्तरण गर्दा निजको बाबुलाई सूचना दिने भनी सुरू काठमाडौं जिल्ला अदालतबाट भएको फैसला कानून व्याख्याको रोहमा विचारणीय भई सुरू इन्साफ फरक पर्न सक्ने देखिँदा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २१३(३) बमोजिम प्रत्यर्थी झिकाई आएपछि दुवै पक्षलाई मेलमिलाप प्रयोजनको लागि २१ दिनको समय तोकी मेलमिलाप केन्द्रमा तारेख तोकी पठाई मेलमिलाप भए मिलापत्रसहित र हुन नसके सोको प्रतिवेदन पेस गर्न लगाई नियमानुसार पेस गर्नु भन्ने उच्च अदालत पाटनबाट मिति २०७६।०७।१९ मा भएको आदेश ।\nप्रत्यर्थी वादी नाबालिगको अंश हकबाट प्राप्त हुने सम्पत्ति कुनै किसिमले धितो बन्धक वा हक हस्तान्तरण गर्दा यी पुनरावेदक प्रतिवादी बाबुलाई सूचना दिनुपर्नेसम्मको वाक्यांशको हदसम्म नमिलेकोले सो हदसम्म केही उल्टी भई वादी नाबालिगको अंशहकबाट प्राप्त सम्पत्ति, निजको सर्वोत्तम हितअनुकूल हुने गरी निज नाबालिगको बाबु आमा दुवैको संरक्षकत्वमा रहने र निज नाबालिग साबालक नहुँदासम्म धितो बन्धक वा कुनै किसिमले हक हस्तान्तरण गर्न नपाउने र निज नाबालिगको हितमा उक्त अंश हकको सम्पत्ति धितो बन्धकी वा बिक्री व्यवहार वा कुनै किसिमले हक हस्तान्तरण गर्नुपर्ने भए बाबु आमा दुवै पक्षको सहमतिमा मात्र गर्न पाउने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०७६।१०।७ मा भएको फैसला ।\nसर्वप्रथमत: बालबालिकाको अंश सम्पत्तिको संरक्षण गर्ने विशेष संरक्षणको अधिकार हो । अंशियारले अंशको दाबी गर्नु दुराग्रह नभई अधिकारको प्राप्ति हो । अधिकारको दाबी गर्नु दुराग्रह हुँदैन । म पुनरावेदकले आफ्नो अंश मागदाबी गरिसकेपछि पुन: छोरीको हकमा अंश माग गर्नु एकपटक उठाइसकेको विषय पुनः दोस्रो पटक उठाएको मानिँदैन । Child Right is first Right हो । बालबालिका बालिग नभएसम्मको लागि निज सम्पत्तिविहीन हुने अवस्था भएमा त्यसलाई उचित र कानूनी बाटोबाट संरक्षित हुने वा बनाउने बाटो अङ्गीकार हुन सक्दछ । म संरक्षक आमाले आफ्नी नाबालिग छोरी सरहना कार्कीको सर्वोत्तम हितलाई हेरेर काठमाडौं जिल्ला अदालतमा अंश मुद्दा दायर गरेको र सम्मानित अदालतबाट म संरक्षक भई छोरीको अंश पाउने गरी न्याय र विवेकसङ्गत रूपमा फैसला भएको छ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ६ ले बच्चाको इच्छाविपरीत आमा वा बाबुबाट भिन्न गर्न नहुने, अलग गर्न नहुने कुरा उल्लेख गरेको छ । बच्चाको इच्छा चाहना के छ भन्ने कुरातर्फ ध्यान नै नदिई सम्मानित अदालतबाट दुराग्रही रूपमा ऐनको दफा ७(२) मा उल्लिखित बालबालिकाको हेरचाह, संरक्षण तथा पालनपोषण गर्ने सम्बन्धमा बाबुआमाको समान दायित्व हुने छ । बाबुआमाको सम्बन्ध विच्छेद भएको वा अन्य कुनै कारणले अलग बसेको अवस्थामा बालबालिकाको पालनपोषणको खर्च आर्थिक क्षमताअनुसार बाबुआमा दुवैले बेर्होनुपर्ने छ । व्यवस्था देखाई ऐनको व्यवस्था र मनसाय के हो भन्ने विषयमा विचार गरिएन । मुलुकी देवानी संहिता, २०७४ को दफा ११५(१)(ख) ले पति पत्नीको वैवाहिक सम्बन्ध कानूनबमोजिम अन्त्य भएको अवस्थामा निजहरूबाट त्यस्तो नाबालिगको पालनपोषण, शिक्षा र उपचारको व्यवस्थाको सम्बन्धमा पति पत्नीबिच कुनै सहमति भएकोमा सोहीबमोजिम र त्यस्तो सहमति नभएकोमा पाँच वर्ष पूरा नगरेको नाबालिग भए आमाको जिम्मा र पाँच वर्ष वा सोभन्दा माथि दश वर्ष पूरा नभएको नाबालिग भए बाबुको जिम्मा भन्ने व्यवस्थालाई ग्रहण गरेको छ । विधायिकाले कुन प्रयोजनको लागि कस्तो खालको प्रावधान राखेको हुन्छ, विधायिकाको मनसाय के हो त्यो कुरा बुझेर मात्र कानूनको प्रयोग गर्नुपर्ने\nहुन्छ । मुलुकी देवानी संहिताको दफा ११५(५)(ख) को मनसाय भनेको पति पत्नी भिन्न भएको अवस्थामा नाबालिगको पालनपोषण, शिक्षा, स्वास्थ्योपचार कसले गर्ने भन्ने सम्बन्धमा व्यवस्था गरिएको हो र उक्त व्यवस्थालाई हेर्दा पाँच वर्ष वा सोभन्दा माथि दश वर्ष पूरा नभएको नाबालिग भए त्यस्तो नाबालिगको पालनपोषण शिक्षा र उपचार गर्ने जिम्मा बाबुमा रहने भन्ने व्यवस्थालाई इङ्गित गरेको देखिन्छ । देवानी संहिताको दफा ११५(१)(ख) ले प्रस्टरूपमा पाँच वर्षभन्दा माथिको नाबालिग भए आमाले अर्को विवाह गरेकोमा बाहेक निजले चाहेमा निजको जिम्मामा राख्न सकिने भनी लेखिएकोमा ११५(५)(ख) अप्रासङ्गिक दफा हो । देवानी संहिताको दफा ११५(५)(ग) ले गरेको व्यवस्थाले यदि नाबालिगको उमेर दश वर्ष पूरा गरिसकेको भए त्यस्तो नाबालिग बाबु वा आमा कसको जिम्मा रहने हो त्यस सम्बन्धमा निर्णय गर्नुपर्दा सम्बन्धित नाबालिगको राय लिन सकिने छ भन्ने कानूनी व्यवस्थाबमोजिम २०७७ साल वैशाख महिनादेखि नाबालिग छोरी सरहना कार्की १० वर्ष पुग्ने हुँदा उक्त अवस्थामा निजको निर्णय नै सर्वोपरि हुने नै हुँदा सोसमेतलाई दृष्टिगत गरी उच्च अदालतबाट गरिएको उक्त फैसला बदर गरी न्याय पाउँ भन्नेसमेत बेहोराको पुनरावेदनपत्र ।\nयसमा नाबालिग सरहना कार्कीको अंशहकको सम्पत्ति धितो बन्धक वा बिक्री व्यवहार वा कुनै किसिमले हक हस्तान्तरण गर्नुपर्ने भए बाबुआमा दुवै पक्षको सहमतिमा मात्र गर्न पाउने भनी ठहर गरेको उच्च अदालतको फैसला विवादित विषयवस्तु र तथ्यको सन्दर्भमा अतार्किक, अनुचित, नाबालिगको सर्वोत्तम हित प्रतिकूल तथा अव्यावहारिकसमेत देखिँदा उच्च अदालत पाटनको मिति २०७६।१०।७ को फैसला फरक पर्न सक्ने देखिँदा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २१३(३) को प्रयोजनार्थ प्रत्यर्थी झिकाई म्यादभित्र हाजिर भए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७८।१०।२ को आदेश ।\nअदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा विवादको मूल विषयलाई हेर्दा सर्वप्रथम पुस्तेवारी हेर्नु सान्दर्भिक देखिन आयो । मूल पुरूषमा भास्कर सिंह कार्की र निजकी पत्नी प्राची रायमाझी रहेकोमा निजहरूबाट एक छोरी सरहना कार्कीको जायजन्म भएको रहेछ । यस प्रकारको पुस्तेवारी रहेको प्रस्तुत मुद्दामा वादी छोरी सरहना कार्कीको हकमा पिता भास्कर सिंहलाई प्रतिवादी बनाई आमा प्राची रायमाझीले प्रस्तुत मुद्दा दायर गरेकी रहिछिन् । सुरू जिल्ला अदालतबाट फैसला हुँदा फिराद दाबीबमोजिम वादी प्राची रायमाझी कार्की प्रतिवादी यिनै भास्कर सिंह कार्कीसमेत भएको ०७२-PC-४७२१ को अंशसहित सम्बन्ध विच्छेद मुद्दाबाट निज वादी प्राची रायमाझी कार्कीले पाउने अंश छुट्याई बाँकी रहने सम्पत्तिलाई दुई भाग लगाई सोमध्येबाट एक भाग यी वादीले अंशबापत छुट्याई चलन पाउने र वादी वर्ष ९ की बालिका रहेकी तथा निज हाल आमा प्राची रायमाझी कार्कीको संरक्षणमा रहेको देखिएको हुँदा बालिकाको सर्वोत्तम हितमा सम्पत्ति उपयोग गर्ने गरी निज आमा सम्पत्तिको संरक्षक रहन जाने र सम्पत्ति त्यसरी उपयोग गर्दा अन्यलाई हक हस्तान्तरण वा धितो राख्नुपर्ने भएमा सोको जानकारी बाबुलाई समेत दिनुपर्ने भनी फैसला भएको रहेछ । उक्त फैसलाउपर प्रतिवादी भास्कर सिंह कार्कीको पुनरावेदन परेकोमा उच्च अदालत पाटनबाट सुरू जिल्ला अदालतको फैसला केही उल्टी गरी वादी नाबालिगको अंशहकबाट प्राप्त सम्पत्ति निजको सर्वोत्तम हितअनुकूल हुने गरी निज नाबालिगको बाबु आमा दुवैको संरक्षकत्वमा रहने र निज नाबालिग साबालक नहुँदासम्म धितो बन्धक वा कुनै किसिमले हक हस्तान्तरण गर्न नपाउने तथा निज नाबालिगको हितमा उक्त अंश हकको सम्पत्ति धितो बन्धकी वा बिक्री व्यवहार वा कुनै किसिमले हक हस्तान्तरण गर्नुपर्ने भए बाबु आमा दुवै पक्षको सहमतिमा मात्र गर्न पाउने ठहराई फैसला भएको\nरहेछ । उच्च अदालतको उक्त फैसलाउपर चित्त नबुझाई वादीको तर्फबाट प्रस्तुत पुनरावेदन यस अदालतमा पर्न आएको देखियो ।\nउच्च अदालतको फैसला उल्टी हुनुपर्ने आधारका रूपमा प्रस्तुत पुनरावेदनमा पुनरावेदकका तर्फबाट देहायबमोजिमको जिकिरहरू लिइएको देखिन्छ :\nक. वादी नाबालकको नाममा प्राप्त हुने अंश हकसमेतको सम्पत्तिमा प्रतिवादी पितासमेत संरक्षक रहन सक्ने अवस्था नभएको,\nख. बालबालिकासम्बन्धी ऐन, २०७५ को दफा ७ तथा मुलुकी देवानी संहिता, २०७४ को दफा ११५ मा  भएको समग्र कानूनी व्यवस्थासमेतका आधारमा आमा नै नाबालिग छोरीको संरक्षक कायम हुनेमा प्रतिवादीसमेत संरक्षक रहने गरी  भएको उच्च अदालतको फैसला त्रुटिपूर्ण रहेको ।\n\nप्रस्तुत मुद्दामा आज सुनुवाइको क्रममा पुनरावेदक वादीको तर्फबाट रहनुभएका विद्वान् अधिवक्ताहरू श्री यादवप्रसाद ढुङ्गाना, श्री शोभा कार्की र श्री देवी न्यौपानेले नाबालिका सरहना कार्की आमाको जिम्मामा रहने गरी फैसला भइसकेको तथा मुलुकी देवानी संहिता, २०७४ को दफा ११५(५) मा भएको समग्र व्यवस्थाले आमाले चाहेसम्म नाबालिग बच्चालाई आफूसँग राख्न सक्ने भन्ने देखिएकोले प्रतिवादी पितासमेत संरक्षक हुने भनी पुनरावेदन अदालतबाट भएको फैसला उल्टी गरी सुरू जिल्ला अदालतको फैसला सदर हुनुपर्छ भनी गर्नुभएको बहस सुनियो । प्रत्यर्थी प्रतिवादीको तर्फबाट रहनुभएका विद्वान् अधिवक्ता श्री विष्णुप्रसाद न्यौपानेले नाबालिग छोराछोरीको हेरविचार गर्ने दायित्व बाबुआमा दुवैको हुने भएको र बाबुआमा दुवैको समान संरक्षणमा छोरीको अंश भाग रहने गरी उच्च अदालत पाटनबाट भएको फैसला मिलेको हुँदा सोही फैसला सदर हुनुपर्छ भनी गर्नुभएको बहस पनि सुनियो ।\nमाथि उल्लेख भएअनुसारको पुनरावेदनमा लिइएका जिकिरहरू, दुवै पक्षका विद्वान् कानून व्यवसायीहरूबाट प्रस्तुत हुन आएका बहस बुँदाहरू र मिसिल संलग्न कागजातहरूको अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत मुद्दामा मुख्यत: देहायका प्रश्नहरूमा निरूपण गर्नुपर्ने देखिन आयो :\nक. वादी नाबालिगको अंश हकको सम्पत्ति बाबु र आमा दुवैको संयुक्त संरक्षकत्वमा रहनुपर्ने हो वा आमाको मात्र संरक्षकत्वमा रहनुपर्ने हो ? र\nख. पुनरावेदक वादीको पुनरावेदन जिकिरबमोजिम हुनुपर्ने देखिन्छ वा\nदेखिँदैन ?\n\n२. अब निर्णयतर्फ विचार गर्दा, निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम वादी नाबालिगको अंश हकको सम्पत्ति बाबु र आमा दुवैको संयुक्त संरक्षकत्वमा रहनुपर्ने हो वा आमाको मात्र संरक्षकत्वमा रहनुपर्ने हो भन्ने सम्बन्धमा विचार गरौं । प्रस्तुत मुद्दामा प्रतिवादीकी नाबालिग छोरी वादी सरहना कार्कीले निज प्रतिवादीबाट अंश पाउने ठहराई उच्च अदालतबाट भएको फैसलाउपर प्रतिवादीको पुनरावेदन पर्न आएको नदेखिँदा सोहदसम्मको विषय हाल विवादमा रहेको देखिन आएन । नाबालिग वादीले पाउने ठहरेको अंश हकको सम्पत्तिको उपयोगको विषयलाई लिएरसम्म प्रस्तुत पुनरावेदनमा उच्च अदालतको फैसलाउपर प्रश्न उठाइएको देखिएको छ । सुरू जिल्ला अदालतबाट फैसला हुँदा निज वादी नाबालिगको अंश हकको सम्पत्ति आमाको संरक्षकत्वमा रहने र त्यस्तो सम्पत्ति उपयोगको सिलसिलामा अन्यलाई हक हस्तान्तरण वा धितो राख्नुपर्ने भएमा सोको जानकारी बाबुलाई समेत दिनुपर्ने गरी फैसला भएकोमा उच्च अदालतबाट फैसला हुँदा वादी नाबालिगको अंश हकको सम्पत्ति आमा र बाबु दुवैजनाको संयुक्त संरक्षकत्वमा रहने र त्यस्तो सम्पत्ति उपयोगको सिलसिलामा अन्य कसैलाई हक हस्तान्तरण वा धितो राख्नुपर्ने भएमा बाबु र आमा दुवैको सहमतिमा मात्र गर्न सकिने गरी फैसला भएको देखिएको छ । नाबालिग वादीको सम्पत्ति बाबुसमेतको संरक्षकत्वमा रहने र अन्य कसैलाई हक हस्तान्तरण वा धितो राख्नुपर्ने भएमा बाबुको पनि सहमति लिनुपर्ने गरी उच्च अदालतबाट भएको फैसलाको हदसम्म चित्त नबुझाई प्रस्तुत पुनरावेदन पर्न आएको देखिन्छ ।\n३. प्रस्तुत मुद्दाको सिलसिलामा प्रत्यर्थीतर्फबाट नाबालिग छोरीको तर्फबाट फिराद दायर गर्न आमालाई हकदैया नभएको भन्ने प्रश्न पनि उठाइएको देखिँदा सर्वप्रथम त्यसतर्फ पनि विवेचना हुनु आवश्यक देखिएको छ । यो प्रश्नका सन्दर्भमा हेर्दा प्रस्तुत फिराद दायर हुँदाको बखत बालबालिकासम्बन्धी ऐन, २०४८ र मुलुकी ऐन नै प्रचलनमा रहेको अवस्था हुँदा ती ऐनहरूमा भएको व्यवस्थाको आधारमा प्रस्तुत फिराद परेको\nदेखिन्छ । तत्काल प्रचलित बालिबालिकासम्बन्धी ऐन, २०४८ को दफा ५१(१) मा कुनै नाबालिगको सम्बन्धमा नालिस उजुर गर्नुपर्ने भएमा बाबु वा आमाले गर्न सक्ने व्यवस्था रहेको देखिन्छ । प्रस्तुत मुद्दामा नाबालिग छोरीको तर्फबाट आमा प्राची रायमाझीले फिराद दायर गरेको देखिँदा उल्लिखित दफा ५१(१) मा रहेको कानूनी व्यवस्थाको सन्दर्भमा प्रस्तुत फिरादलाई हकदैयाविहीन भन्न मिल्ने देखिँदैन ।\n४. अब विवादको मूल प्रश्नमा प्रवेश गर्दा प्रस्तुत मुद्दामा वादी नाबालिग छोरी सरहना कार्की आमा प्राची रायमाझीसँग रहे बसेकोमा विवाद उठाइएको\nदेखिँदैन । नाबालिग वादीकी आमा प्राची रायमाझी र पिता भास्कर सिंह कार्कीबिच सम्बन्ध विच्छेद भइसकेको तथ्यमा पनि विवाद रहेको देखिँदैन । वादी नाबालिगको उमेर १० वर्षभन्दा कम रहेको र आमासँगै रहे बसेको अवस्थामा निज नाबालिग छोरीको संरक्षक आमा प्राची रायमाझी होइनन् भन्न सकिने अवस्था पनि देखिँदैन । वस्तुत: निज वादी नाबालिगको संरक्षकत्वको विषयमा प्रस्तुत मुद्दामा प्रतिवादीका तर्फबाट विवाद उठाइएको अवस्था देखिँदैन । निज नाबालिग छोरीको संरक्षक आमा प्राची रायमाझी नभएर आफू बन्न पाउनुपर्ने भन्ने प्रश्न प्रस्तुत मुद्दामा प्रतिवादीले उठाएको देखिँदैन । यो स्थितिमा नाबालिग वादी सरहना कार्कीको संरक्षक निजकी आमा प्राची रायमाझी रहेको भनी मान्नुपर्ने देखिएको छ । अब निज नाबालिग छोरीको अंश हकको सम्पत्तिको संरक्षक आमा प्राची रायमाझी बन्न पाउने वा नपाउने भन्ने प्रश्नलाई पनि यही सन्दर्भमा हेर्नुपर्ने हुन्छ । नाबालिग छोरीको सम्पत्तिको संरक्षकत्वका सम्बन्धमा आमा संरक्षक बन्न नपाउने वा नसक्ने वा बाबु र आमा दुवैको संयुक्त संरक्षकत्वमा रहने भनी कुनै कानूनले स्पष्ट व्यवस्था गरेको अवस्था देखिँदैन । प्रचलित कानूनले स्पष्टत: अन्यथा व्यवस्था नगरेको र बाबु वा आमामध्ये जोसुकै पनि संरक्षक बन्न सक्ने गरी बालबालिकासम्बन्धी ऐन, २०४८ को दफा ५१(१) ले स्वीकृति प्रदान गरेको देखिएको तथा सोही कानूनी व्यवस्थाको आधारमा नाबालिग छोरी वादीको हकमा आमा प्राची रायमाझीले नै प्रस्तुत मुद्दाको फिराद दायर गरेको देखिएको अवस्थामा निज नाबालिग छोरी वादीको अंश हकको सम्पत्तिको संरक्षक आमा प्राची रायमाझी बन्न नसक्ने भन्नु कानूनसङ्गत देखिन आउँदैन ।\n५. यसका अतिरिक्त न्यायकै रोहमा हेर्दा पनि उच्च अदालतको फैसलामा उल्लेख भए जस्तो बाबु र आमा दुवैको संयुक्त संरक्षकत्वमा रहने गरी भएको उल्लेखनलाई मान्यता दिने हो भने सम्पत्ति संरक्षणका दृष्टिले अन्यथा मान्न त नसकिएला तर सम्पत्तिको विषय संरक्षणका लागि मात्र नभएर उपयोगको लागि पनि हो भन्ने तथ्यलाई बिर्सन\nहुँदैन । उच्च अदालतको फैसलामा उल्लेख भए जस्तो बालबालिकाका हकमा निजको सर्वोत्तम हितलाई प्राथमिकतामा राख्नुपर्ने विषय बालअधिकारकै एउटा महत्त्वपूर्ण मान्यताको रूपमा अन्तर्राष्ट्रिय मानव अधिकारसम्बन्धी दस्ताबेजहरूमा पनि स्वीकारिएको तथ्यमा यो इजलास सचेत छ । हाल प्रचलित नेपालको संविधान र बालबालिकासम्बन्धी ऐन, २०७५ ले पनि यस सम्बन्धमा महत्त्वपूर्ण व्यवस्थाहरू गरेको विषय पनि यो इजलासको जानकारीमा छ । तर कुनै बालबालिकाको सम्पत्तिको अधिकार भनेको निजको हितमा आवश्यकता पर्दा उपयोग गर्न पाउने कुरा पनि हो । सम्पत्ति छ तर आवश्यक पर्दा पनि उपयोग गर्न पाइएन भने त्यस्तो सम्पत्तिको अधिकारको उपयोगविहीनताको स्थितिलाई बालबालिकाको सर्वोत्तम हितको संरक्षण भएको स्थिति मान्न\nसकिँदैन । प्रस्तुत फैसलामा राखिएको एउटै मान्यता के रहेको देखिन्छ भने पतिसँग सम्बन्ध विच्छेद भइसकेकी यी वादीकी आमाको मात्र संरक्षकत्वमा नाबालिग वादीको सम्पत्ति रहन दिँदा पछि कुनै कारणवश निजले अर्को विवाह गरी जान सक्ने वा नाबालिग वादीलाई छोडेर जाने परिस्थिति हुनसक्ने अनुमान गरी सम्पत्तिको संरक्षकत्व प्रदान गर्न हिचकिचाहट रहेको जस्तो देखिन्छ । वास्तवमा प्रतिवादीतर्फका विद्वान् कानून व्यवसायीले आज बहसको क्रममा पनि यो विषयलाई उठाउनु भएको पाइन्छ । यो विषयमा भविष्यमा यसै होला वा नहोला भन्ने कुरा कोरा अनुमानको विषय हो । प्रतिवादीतर्फका विद्वान् कानून व्यवसायीले उठाउनु भएको आशङ्का आशङ्का नै हो । यो विषय कुनै प्रमाणबाट पुष्टि हुने स्थिति रहने देखिँदैन । तर कानूनले नाबालिग छोरीको संरक्षक बन्न आमालाई सक्षम मानेको तथ्यलाई इन्कार गर्न\nसकिँदैन । संरक्षककै नाताले यी नाबालिग वादीको तर्फबाट आमा प्राची रायमाझीले प्रस्तुत मुद्दाको फिराद दायर गरेको देखिएको छ । आमालाई नाबालिग छोरीको संरक्षक बन्न सक्षम मान्ने तर नाबालिग छोरीको सम्पत्तिको संरक्षक बन्न असक्षम मान्ने यो मूल्य र मान्यतालाई प्रचलित कानूनले चिन्दैन । भोलिका दिनमा नाबालिग छोरीको हितविपरीत हुने कुनै कार्य गरी छोरीको अंश हकको सम्पत्ति हिनामिना वा अन्य तरहले नोक्सान पुग्ने स्थिति सिर्जना भएमा प्रचलित कानूनबमोजिमको उपचारको मार्ग अवलम्बन गर्न सकिने नै हुन्छ तर पहिले नै नाबालिग छोरीको हितविपरीत हुने गरी निज नामको सम्पत्ति हिनामिना गर्लान् कि भन्ने आशङ्का गरी जसको संरक्षकत्वमा रही यो फिराद पर्न आएको हो निजैलाई सम्पत्तिको संरक्षक बन्न अयोग्य ठान्नु महिलाप्रति पूर्वाग्रहपूर्ण दृष्टिकोण राखेजस्तो हुन जान्छ । सुरू जिल्ला अदालतको फैसलामा नाबालिग वादीको सम्पत्तिको हक हस्तान्तरण गर्नुपरेमा वा धितो राख्नु परेमा वादीका बाबु प्रतिवादी भास्कर सिंह कार्कीलाई पनि जानकारी गराउनुपर्ने गरी सर्त तोकिएकै पनि छ ।\n६. प्रत्यर्थीतर्फका विद्वान् कानून व्यवसायीले मुलुकी देवानी संहिता, २०७४ को दफा ११५(५)(ख) को व्यवस्थालाई आधार बनाएर बाबुको जिम्मामा रहनुपर्ने भन्ने प्रश्न उठाएको देखिँदा त्यसतर्फ पनि विवेचना गर्नुपर्ने हुन आएको छ । उक्त दफा ११५(५((ख) मा पाँच वर्ष वा सोभन्दा माथि दश वर्ष पूरा नभएको नाबालिग भए बाबुको जिम्मामा रहने व्यवस्था भएकोमा विवाद छैन तर यो व्यवस्था कानूनबमोजिम पति पत्नीको भिन्न भएको अवस्थामा आकर्षित हुने स्थिति रहेको देखिन्छ साथै नाबालिगको पालन पोषण, शिक्षा र उपचारको व्यवस्थाका सम्बन्धमा आकर्षित हुने देखिन्छ । प्रस्तुत मुद्दामा यी नाबालिग वादीको बाबु र आमा भिन्न भएको अवस्था नभई निजहरूबिच रहेको वैवाहिक सम्बन्ध नै अन्त्य भएको स्थिति देखिन्छ । यसरी पति पत्नीबिचको वैवाहिक सम्बन्ध नै अन्त्य भएको अवस्था हो भने सोही दफा ११५ को उपदफा (१) को (ख) को व्यवस्था आकर्षित हुने अवस्था रहेको र उक्त दफा ११५(१)(ख) मा पाँच वर्षभन्दा माथिको नाबालिग भए आमाले अर्को विवाह गरेकोमा बाहेक निजले चाहेमा निजको जिम्मामा रहने व्यवस्था भएको देखिन्छ । यो व्यवस्थालाई आधार मान्दा पनि नाबालिग वादी आमाको जिम्मामा रहन पाउनुपर्ने देखिन्छ ।\n७. अब पुनरावेदक वादीको पुनरावेदन जिकिरबमोजिम हुनुपर्ने देखिन्छ वा देखिँदैन भन्ने अर्को प्रश्नमा विचार गर्दा माथिका विभिन्न प्रकरणहरूमा उल्लेख भएबमोजिम नाबालिग वादीको संरक्षकको रूपमा निजकी आमा प्राची रायमाझी हुन पाउने कानूनी व्यवस्था रहेको देखिएको सन्दर्भमा निजको एकल संरक्षकत्वलाई मान्यता नदिई उच्च अदालतबाट फैसला हुँदा वादीका बाबु र आमा दुवैको संयुक्त संरक्षकत्व रहने भनी भएको फैसला सो हदसम्म उक्त फैसला मिलेको मान्न मिलेन ।\n८. तसर्थ, माथि उल्लिखित आधार र कारणसमेतबाट उच्च अदालत पाटनबाट मिति २०७६।१०।०७ मा भएको फैसला मिलेको नदेखिँदा केही उल्टी भई वादी प्राची रायमाझी कार्की प्रतिवादी यिनै भास्कर सिंह कार्कीसमेत भएको ०७२-PC-४७२१ को अंशसहित सम्बन्ध विच्छेद मुद्दाबाट निज वादी प्राची रायमाझी कार्कीले पाउने अंश छुट्याई बाँकी रहने सम्पत्तिलाई दुई भाग लगाई सोमध्येबाट एक भाग यी वादीले अंशबापत छुट्याई चलन पाउने र तायदाती फाँटवारीमा उल्लिखित कर्जाको दायित्वसमेत सोहीबमोजिम एक भाग यी वादीले बेहोर्नुपर्ने तथा वादी नाबालिग रहेकी र निज हाल आमा प्राची रायमाझी कार्कीको संरक्षणमा रहेको देखिएको हुँदा निजको अंश भागमा पर्ने सम्पत्ति निज बालिकाको सर्वोत्तम हितमा उपयोग गर्ने गरी निजकी आमा प्राची रायमाझी सम्पत्तिको संरक्षक रहन जाने एवं सम्पत्ति उपयोग गर्दाको बखत अन्यलाई हक हस्तान्तरण वा धितो राख्नुपर्ने भएमा सोको जानकारी बाबुलाई समेत दिनुपर्ने ठहराई काठमाडौं जिल्ला अदालतबाट मिति २०७६।९।१७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत: डोलनाथ न्यौपाने\nइति संवत् २०७९ साल आषाढ ३० गते रोज ५ शुभम् ।"
}