{
    "Title": "निर्णय नं. १०८८० - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७९/०१/२१ \t ५२२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nमाननीय न्यायाधीश श्री कुमार चुडाल\nफैसला मिति : २०७९।१।२१\n०७५-WO-०४७७\n\nमुद्दाः- उत्प्रेषण\n\nनिवेदक : काठमाडौं जिल्ला, काठमाडौं महानगरपलिका, वडा नं.६ बौद्ध सृजनाटोल स्थित फ्रेन्डस् अफ शान्ता भवन नेपालको अधिकारप्राप्‍त प्रमुख कार्यकारी निर्देशक सञ्जय सिंह बस्नेत\nविरूद्ध\nप्रत्यर्थी : श्रम कार्यालय, बागमती अञ्‍चल, टेकु, काठमाडौंसमेत\n\nविदेशी नागरिक तथा संस्थाको आर्थिक अनुदानमा सञ्चालित परोपकारी संस्थालाई अन्य उद्योगसरह प्रतिष्ठानअन्तर्गत राख्नु उपयुक्त नहुने ।\nवैदेशिक अनुदानको माध्यमबाट संस्था स्थापना गरी गरिब तथा विपन्न वर्गका मानिसहरूलाई स्वास्थ्य सेवा प्रदान गर्ने उद्देश्यबाट स्थापित परोपकारी संस्थाले उद्योगको हैसियतबाट स्थापित अन्य संस्थासरह सेवा सुविधामा दाबी गर्न पाउने गरी कर्मचारी वा कामदार राखेको हो भनी भन्न नमिल्ने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री उज्ज्वलराज मैनाली र श्री अर्थबहादुर हमाल\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री गोपालप्रसाद रिजाल र विद्वान्‌ अधिवक्ताद्वय श्री पुण्यशीला दवाडी र श्री रामकृष्ण काफ्ले\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nश्रम ऐन, २०७४\n\nआदेश\nन्या.टंकबहादुर मोक्तान : नेपालको संविधानको धारा ४६ तथा धारा १३३ बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर भएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छ:-\nअमेरिकी नागरिक डा. डिक म्याट्रोनले व्यक्तिगत रूपमा २०३९ सालमा तत्कालीन / काठमाडौं जिल्ला, जोरपाटी गा.वि.स., वडा नं.२ मा एउटा घर भाडामा लिई काठमाडौंको उत्तर पूर्वी क्षेत्रमा बसोबास गर्ने गरिब समुदायलाई लक्षित गरी तिनीहरूलाई सस्तोमा स्वास्थ्य सेवा उपलब्ध गराउने उद्देश्‍यले फ्रेन्डस् अफ् शान्ता भवन नेपाल नामकरण गरी स्वास्थ्य सेवा सञ्चालन हुँदै आएको थियो । २०४७ सालको प्रजातान्त्रिक आन्दोलनपश्चात् जिल्ला प्रशासन कार्यालय काठमाडौंमा सामाजिक संस्थाको रूपमा द.नं.१११/०४७ मा र समाज कल्याण परिषद्‌मा द.नं.२८२/१९९० मा दर्ता भई सञ्चालन हुँदै आएको थियो । वार्षिक ३०,००० भन्दा बढी संख्यामा गरिब तथा असहाय वर्गलाई यस संस्थाले सेवा पुर्‍याउँदै आएको अवस्था थियो । संस्थालाई आर्थिक सहयोग गर्दै आएको अमेरिकन हिमालयन फाउन्डेसनले आर्थिक सहयोग गर्न नसक्ने भनी सन् २०११ जुलाइमा पत्र पठाएपश्चात् संस्था सञ्चालनमा कठिनाई भएकोले संस्थामा कार्यरत व्यक्तिहरूले सेवा गरेबापत खाइपाइ आएको सुविधाभन्दा कम सेवा सुविधा लिने र संस्थाबाट लिन बाँकी रूपैयाँ त्याग गर्ने, अन्य सहयोगी दात्री संस्थाको खोजी गर्ने भन्ने सहमति भई संस्थालाई निरन्तरता दिइँदै आएको अवस्था छ । अमेरिकन नागरिक लुक ओसुन्डोको संस्थाले सहयोग बन्द गरेपछि आर्थिक समस्या सिर्जना भई संस्थामा सेवा गरी आएका व्यक्तिहरूमध्ये केही व्यक्तिहरू व्यक्तिगत स्वार्थमा लागी हामी कर्मचारी हौं, हाम्रो सेवा सुविधाको व्यवस्था होस् भनी यो परोपकारी सामाजिक संस्थामा राजनीति घुसाई संस्था बन्द गराउने उद्देश्‍यमा लागेकोले भइरहेको स्थानबाट संस्था सार्नेसम्मको काम भएको छ ।\nसंस्था सञ्चालन गर्ने पूर्वसहमतिअनुसार पनि कुनै कार्य नभएपछि संस्थाले २०७३ साल श्रावण १७ गतेदेखि लागु हुने गरी संस्थाको विधानले दिएको अधिकार प्रयोग गरी नियमावली बनाई लागु गरिएको थियो । नियमावलीले व्यवस्था गरेअनुसार सेवा अवधि कायम हुने र सुविधा प्राप्त हुने पुराना कुरामा केही गर्न नसकिने र दावा गर्न नपाउने उक्त नियमावलीले तय गरेअनुसार कार्य गर्न अनिच्छुक व्यक्ति जान चाहेमा ३ महिनाको तलब बराबरको रकम एकमुष्ट लिन पाउने भनी सूचनासमेत जारी गरिएको थियो । नियमावलीले व्यवस्था गरेबमोजिम कसैले तीन महिनाको तलब सुविधा लिई सेवाबाट अलग भएका, कसैले सेवा गर्न इच्छुक रही करार सेवामा रही कामकाज गरी आएकोमा प्रत्यर्थी नं. ३, ४, ५ र ६ नं. का व्यक्तिहरूले उपदान दिलाइपाउँ भनी श्रम कार्यालय, टेकुमा मिति ०७४।७।२१ मा निवेदन दिएको र श्रम कार्यालयले विगतको सेवा सुविधा फरफारक गरेको प्रमाण पेस नभएकोले निवेदकहरूलाई सम्झौताअनुसार भुक्तानी गर्नुपर्ने भनी निर्णय भएको अवस्था छ । श्रम कार्यालयको निर्णय बदरको लागि श्रम अदालत, काठमाडौंमा पुनरावेदन गरिएकोमा श्रम अदालत काठमाडौंबाट नियमावली लागु हुनुपूर्वको सेवाबाट राजीनामा दिई सेवा सुविधा नलिएको, करारमा पूर्ववत् गरेको सेवालाई उल्लेख नगरेको, कार्यरत रहँदाकै अवस्थामा गराइएको करारमा पहिलाको सुविधा त्यागेको भन्‍ने खुलाइएको नदेखिएको भन्दै विगतको सेवा सुविधा भुक्तानी पाउने भनी श्रम कार्यालयबाट भएको निर्णय सदर गरेको अवस्था छ ।\nसामाजिक सेवा भावबाट समाजको सबैभन्दा तल्लो गरिब तथा विपन्न वर्गलाई समेटी विदेशीको सहयोगमा सञ्चालन भएको संस्थामा विदेशी सहयोग टुटेपछि अन्य सहयोगीको सहयोगमा जेनतेन सञ्चालन हुँदै आएको संस्थालाई प्रतिष्ठान नामाकरण गरी भएको निर्णय फैसला आफैँमा त्रुटिपूर्ण रहेको छ । श्रम कार्यालयले निर्णय गर्दा श्रम ऐन, ०७४ को दफा ११५ को आधार टेक्न पुगेको छ । सो दफाअनुसार निर्णय गर्नका लागि दफा ११४ बमोजिम निवेदन परेको हुनु पर्‍यो सोबमोजिम निवेदन परेको अवस्था छैन । श्रम अदालतबाट श्रम कार्यालयको निर्णय सदर गर्दा लिइएको आधारहरू तथ्यपरक, तर्कयुक्त, वस्तुसङ्गत, कानून र संवैधानिक आधारयुक्त नभई बदरयोग्य छन् । नियमावली बनी नियम लागु भएको कुरालाई प्रत्यर्थीहरूले स्वीकार गरेको अवस्था\nछ । नियमावली लागु हुनुपूर्वको सेवासुविधा लिएको देखिँदैन भनी उल्लेख भएको अवस्था छ । नियमावली लागु हुनुपूर्वको सेवा सुविधा केही नभएको कारणले नियमावली लागु हुनुपूर्व काम गर्न छाडेर जानेको हकमा आफ्नो तलब बराबरको ३ महिनाको रकम लिएर जान पाउने, नजानेको हकमा नपाउने भनी सूचित गरिएकोमा विपक्षीहरूले उक्त कुरालाई स्वीकार गरी करार सेवामा रही काम गरेकोमा निजहरूले नियमावली लागु हुनुपूर्वको सेवासुविधा माग गर्न मिल्ने होइन । यस सामाजिक संस्थामा लागु भएको कर्मचारी नियमावली, २०७३ को नियम ७(२) मा भएको व्यवस्थाबमोजिम बढीमा १ वर्षको करारमा, दैनिक ज्यालादारीमा नियुक्त गर्ने व्यवस्था छ । सोबमोजिम प्रत्यर्थी नं. ३, ४, ५ र ६ का व्यक्तिहरू ०७३।४।१७ मा करार गरी १ वर्षका लागि करारमा नियुक्त भएकाले १ वर्षको समाप्तिपछि ०७३।४।१७ मा भएको करारबमोजिमको १ वर्षको सुविधा लिई जानुपर्नेमा नियमावली लागु हुनुपूर्वको सेवा सुविधा माग गरेको र सोबमोजिम सेवा सुविधा पाउने भनी श्रम कार्यालयको मिति २०७४।१०।२४ को निर्णय र श्रम अदालतबाट मिति २०७५।५।७ मा भएको निर्णय उत्प्रेषणको आदेशले बदर गरिपाउँ भन्नेसमेत बेहोराको फ्रेन्डस् अफ् शान्ता भवन नेपालको अधिकारप्राप्त वेदनाथ भण्डारीको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी गर्न नपर्ने हो ? मागबमोजिमको आदेश जारी गर्न नपर्ने कुनै आधार र कारण भए यो आदेश प्राप्त भएका मितिले बाटाको म्यादबाहेक १५ (पन्ध्र) दिनभित्र विपक्षी नं. १ र २ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत तथा अन्य विपक्षीहरूको हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा सूचना म्याद पठाई लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नुहोला । साथै श्रम कार्यालयको मिति २०७४।१०।२४ को निर्णय र सो निर्णयलाई सदर गर्ने गरी भएको श्रम अदालत काठमाडौंको मिति २०७५।५।७ को फैसलासहितको मिसिल झिकाई आएपछि नियमानुसार गर्नुहोला भन्‍नेसमेत बेहोराको मिति २०७५।८।१७ गते यस अदालतबाट भएको आदेश ।\nफ्रेन्डस् अफ् शान्ता भवन नेपालमा काम गर्ने निवेदक रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायसमेत ४ जना निवेदकहरूले विगत २०७०।८।१९ मा भएको सामूहिक सम्झौताअनुसार उपदान दिलाइपाउँ भनी यस कार्यालयमा दर्ता हुन आएको निवेदनका विषयमा यस कार्यालयको रोहबरमा द्विपक्षीय छलफल गराउँदासमेत सहमति हुन नसकेकोले प्राप्त कागजातहरूको आधारमा सेवाबाट अवकाश गरेपछि सम्झौताअनुसार निवेदक पूर्वकामदार कर्मचारीहरूलाई विपक्षी फ्रेन्डस् अफ् शान्ता भवनबाट सुविधा दिइएको नदेखिएकोले विपक्षीहरूलाई उपदान भुक्तानी गर्नुपर्ने गरी यस कार्यालयबाट निर्णय गरिएको हो । यस कार्यालयबाट भएको उक्त निर्णयमा विपक्षीले चित्त नबुझाई श्रम अदालतमा पुनरावेदन गर्नुभएकोमा श्रम अदालतबाट समेत यस कार्यालयबाट भएको निर्णय नै सदर भएको अवस्थामा निवेदकले यस कार्यालयलाई विपक्षी बनाइरहनुपर्ने अवस्था छैन, रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी श्रम कार्यालयको लिखित जवाफ ।\nस्थायीरूपमा काम गर्दै आएका प्रत्यर्थीहरूले नियमावली लागु हुनुपूर्वको सेवाबाट राजीनामा दिई सेवा सुविधा लिएको देखिँदैन भने हाल भएको करारमा निजहरूले पूर्ववत्‌रूपमा गरेको सेवालाई उल्लेख गरेको पाइँदैन । अर्थात्‌ निजहरूको सेवा खण्डित भई पहिला गरेको सेवाबाट राजीनामा दिई पाउने सुविधा प्राप्त गरी हाल करार गरेको भन्‍ने मिसिलबाट देखिँदैन । यसरी कार्यरत रहँदाकै अवस्थामा प्रत्यर्थीहरूलाई करार गराइएकोमा निजहरूसँग भएको करारमा पहिलेको सुविधा त्यागेको भन्‍ने पनि खुलाइएको देखिँदैन । जहाँसम्म जारी भएको नियमावलीमा उपदानसम्बन्धी व्यवस्था नरहेको र सो नियमावली लागु गर्ने सम्बन्धमा प्रत्यर्थीहरूको समेत सहमति रहेको अवस्था हुँदा उपदान दिनुपर्ने होइन भन्‍ने पुनरावेदकको जिकिर छ, प्रचलित श्रम ऐनले कामदार वा कर्मचारीलाई सुनिश्चित गरेको सुविधा प्रतिष्ठानले बनाएको नियमावलीले सीमित गर्न सक्ने र सो सम्बन्धमा कामदार वा कर्मचारी विबन्धित रहने भनी अर्थ गर्न मिल्ने देखिँदैन । व्यवस्थापनले प्रत्यर्थीहरूसँग भएको सम्झौताबमोजिम निवेदक रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायसमेतका निवेदकमध्ये रामप्रसाद कोइरालाले रू.१,५०,०००।– र अन्यले जनही ७५,०००।- उपदान भुक्तानी पाउने गरी श्रम कार्यालयबाट भएको निर्णय मिलेको देखिँदा यस अदालतबाट मिति २०७५।०५।०७ उक्त निर्णय सदर गर्ने गरी फैसला भएको हो । उक्त फैसलाबाट निवेदकहरूको संवैधानिक तथा कानूनी हक हनन भएको अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी श्रम अदालतको लिखित जवाफ ।\nविपक्षीले रिट निवेदनमा हाम्रो सेवाको निरन्तरता टुटाई यस मितिमा यति यति रकम यो यो सुविधाबापत दिए पाएको भनी दाबी लिन सक्नुभएको छैन । हामीले हाल दाबी गरेको र श्रम कार्यालय र श्रम अदालतबाट यी विपक्षीले हामीले प्रतिष्ठानमा काम गरेबापत पाकेको पारिश्रमिक दिनुपर्ने भनी ठहर भएको रकम हामीले विपक्षी प्रतिष्ठानमा गरेका कामबापतको सुविधा पाउने हाम्रो हक नै हो । स्थायी नियुक्ति पाई काम गरेको, पदबाट राजीनामा गरेपछि पाउनुपर्ने सुविधा नपाएको कारण श्रम कार्यालयमा निवेदन दिएको, व्यवस्थापक र कामदारबिच भएको सहमतिमा पनि काम गरेको अवधिअनुसारको ५ वर्षदेखि २५ वर्ष र सोभन्दा माथि पाउने सुविधा तोकिएकोले सो सुविधा पाउने हक स्थापित भएको हो । हक भएपछि उपचार पाउनै पर्ने कानून र न्यायको सामान्य सिद्धान्त हो । कानूनबमोजिम भएको श्रम कार्यालय तथा श्रम अदालतको निर्णय बदर हुनुपर्ने अवस्था र स्थिति नहुँदा हामीले कानूनबमोजिम पाउनुपर्ने सुविधा र पारिश्रमिक दिन नपरोस् र दिनै परे पनि ढिला गरेर दिन पाइयोस् भन्‍ने दुराशयले प्रेरित विपक्षीको निवेदन दाबी खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायको वारेस भई आफ्नो हकमा समेत रामप्रसाद कोइरालाले फिराएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेस हुन आएको प्रस्तुत रिट निवेदनसहितको कागज प्रमाणको अध्ययन गरी निवेदकतर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री उज्ज्वलराज मैनाली र श्री अर्थबहादुर हमालले अमेरिकन नागरिक डिक म्याट्रोनले व्यक्तिगतरूपमा २०३९ सालदेखि गरिब तथा विपन्न वर्गका मानिसहरूलाई स्वास्थ्य सेवा सञ्चालन गर्ने उद्देश्यबाट फ्रेन्डस् अफ् शान्ता भवन नामक संस्था सञ्चालन गरेको र संस्थालाई आर्थिक सहयोग पनि निजले नै व्यक्तिगतरूपमा गरी आउनु भएको थियो । २०४७ सालमा समाज कल्याण परिषद्‌मा सामाजिक संस्थाको रूपमा दर्ता गरी गरिब तथा विपन्न वर्गलाई सेवा पुर्‍याउँदै आएको र डा.डिक म्याट्रोनपछि अमेरिकन हिमालयन फाउन्डेसन नाम गरेको संस्थाले आर्थिक सहयोग गर्दै आएको थियो । सन् २०११ देखि उक्त संस्थाले आर्थिक सहयोग बन्द गरेपछि संस्था स्वयम्‌ले आर्थिक व्यवस्थापन गर्नुपरेको कारण कर्मचारी व्यवस्थापनमा समेत कठिनार्इ परेकोले २०७३ सालमा संस्थाको नियमावली बनाई कर्मचारी व्यवस्थापन गरिएको\nथियो । विपक्षीहरूले संस्थाको नियमावलीबमोजिम एक वर्षको लागि करार सेवा गरिसकेपश्चात् नियमावलीका व्यवस्थालाई मान्दैनौं, हामीलाई पहिलेको सेवा सुविधाबापत रकम दिलाइपाउँ भनी श्रम कार्यालयमा निवेदन गरेका र विपक्षी श्रम कार्यालयबाट समेत विपक्षीहरूले पहिले सेवा गरेबापतको रकम पाउने भनी निर्णय भई श्रम अदालतबाट समेत सो निर्णय सदर भएको अवस्था छ । एकपटक संस्थाको नियमावली स्वीकार गरी सोबमोजिम एक वर्षको करार सेवामा काम गरेका विपक्षीहरूले पुरानो सेवासुविधाको माग गर्न पाउने अवस्था हुँदैन । व्यक्तिगत सहयोगमा सञ्चालन भएको संस्थालाई प्रतिष्ठानसरह मानी पुरानो सेवा सुविधाबापतको रकम विपक्षीहरूले पाउने गरी भएको श्रम कार्यालयको निर्णय र सो निर्णयलाई सदर गर्ने गरी भएको श्रम अदालतको फैसला उत्प्रेषणको आदेशले बदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी श्रम अदालतसमेतको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री गोपालप्रसाद रिजाल र प्रत्यर्थीहरू रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री पुण्यशीला दवाडी र श्री रामकृष्ण काफ्लेले प्रचलित श्रम ऐनले कामदार वा कर्मचारीलाई सुनिश्चित गरेको सुविधा प्रतिष्ठानले बनाएको नियमावलीले सीमित गर्न सक्ने र सो सम्बन्धमा कामदार वा कर्मचारी विबन्धित रहने भनी अर्थ गर्न मिल्ने देखिँदैन । रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायले लामो समयसम्म निवेदक संस्थामा काम गरेको देखिएको छ । आफूले काम गरेबापतको पारिश्रमिक तथा सुविधा पाउने निजहरूको कानूनी हक हो । स्थायी कर्मचारीले स्वेच्छाले राजीनामा स्वीकृत गराई सेवाबाट बाहिरिँदा आफूले पाउनुपर्ने सेवा सुविधाबापतको रकम नपाउने भनी अर्थ गर्न\nमिल्दैन । खाइपाइ आएको सेवा सुविधाबाट वञ्चित गर्ने गरी कुनै सम्झौता गर्न कानूनतः पाउने हुँदैन । निवेदकले दुई तह मुद्दा हारिसकेको अवस्थामा असाधारण अधिकारक्षेत्रअन्तर्गत निवेदन गरी फैसला बदर गराउन पाउने होइन । यस अवस्थामा प्रत्यर्थीहरूले निवेदक संस्थाबाट पाउनुपर्ने सेवा सुविधाबापतको रकम पाउने ठहर गरेको श्रम कार्यालयको निर्णय र सो निर्णयलाई सदर गर्ने गरी श्रम अदालतबाट भएको फैसला उत्प्रेषणको आदेशले बदर हुने अवस्था नभएकोले रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nअब निवेदकको मागबमोजिम उत्प्रेषणको आदेश जारी हुने नहुने के रहेछ ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा, अमेरिकन नागरिक डा. डिक म्याट्रोनले २०३९ सालमा गरिब तथा विपन्न समुदायलाई सुलभरूपमा स्वास्थ्य सेवा उपलब्ध गराउने उद्देश्यले व्यक्तिगत लगानीमा फ्रेन्डस् अफ् शान्ता भवन नामक परोपकारी संस्था स्थापना गरी गरिब तथा विपन्न वर्गलाई सेवा प्रदान गर्दै आएको कुरामा कुनै विमति छैन । गरिब, असहाय व्यक्तिको उपचार तथा बाल बचाउ गर्ने उद्देश्य राखी संस्थाको रूपमा २०४७ सालमा समाज कल्याण परिषद्‌मा दर्तासमेत गरिएको छ । डा. डिक म्याट्रोनपश्चात् अमेरिकन हिमालयन फाउन्डेसनले यस परोपकारी संस्थालाई आर्थिक सहयोग गर्दै आएकोमा सन् २०११ देखि उक्त संस्थाले आर्थिक सहयोग गर्न नसक्ने भनी जानकारी दिएपश्चात् आर्थिक अभावका कारण कर्मचारी व्यवस्थापन गर्न कठिनाई हुन पुग्यो । संस्थामा कार्यरत कर्मचारीले आफ्नो सेवा सुविधाको माग गर्दै संस्थामा हुलहुज्जत गर्ने, शान्ति भङ्ग गर्ने जस्ता अमानवीय क्रियाकलाप गर्न थालेकोले नियमावली निर्माण गरी संस्था सञ्चालन गर्ने भनी निर्णय गरिएको थियो । २०७३ सालमा संस्थाको नियमावली निर्माण गरी जारी गर्दा पुरानो सेवा सुविधाको सम्बन्धमा दाबी गर्न नपाइने सेवा गर्न इच्छा नहुनेले तीन महिनाको तलब बराबरको रकम एकमुष्ट लिएर सेवाबाट अलग हुन सक्ने र सेवा गर्न चाहनेले करार सम्झौता गरी बस्न पाउने र हरेक वर्ष करार नवीकरण गर्नुपर्ने जस्ता सर्तहरू उल्लेख गरिएको थियो । नियमावलीले व्यवस्था गरेबमोजिम केही कर्मचारीहरू सेवाबाट अलग भएका थिए भने प्रत्यर्थीहरू रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायले नियमावलीको व्यवस्था स्वीकार गरी एक वर्षको लागि सेवा करारमा रही कामकाज गर्दै आएकोमा एक वर्षपश्चात् पुनः करार सम्झौता गर्नुपर्नेमा सो नगरी नियमावलीको व्यवस्था आफूहरूलाई अमान्य भएको भन्दै राजनीतिक आडमा पुरानो सेवासुविधाबापतको रकम माग गरी श्रम कार्यालयमा उजुरी निवेदन दिएको र श्रम कार्यालयबाट समेत पुरानो सेवा सुविधाबापतको रकम लिन पाउने गरी निर्णय भएको र सो निर्णयलाई श्रम अदालतबाट समेत सदर गरेको अवस्था छ । यसरी व्यक्तिगत आर्थिक सहयोगबाट सञ्चालित परोपकारी संस्थामा कोही पनि कर्मचारीले स्थायीरूपमा नियुक्ति पाउने भन्ने पनि हुँदैन र यसरी नियुक्ति दिएको पनि\nछैन । एकपटक संस्थाको नियमावली स्वीकार गरी करार सेवामा काम गरिसकेपछि सो नियमावली अमान्य भनी भन्न मिल्दैन । यसर्थ प्रत्यर्थीहरूले स्वीकार गरेको नियमावलीविपरीत पुरानो सेवासुविधाबापतको रकम लिन पाउने गरी श्रम कार्यालयबाट भएको निर्णय र सो निर्णयलाई सदर गर्ने गरेको श्रम अदालतको निर्णय उत्प्रेषणको आदेशले बदर गरिपाउँ भन्ने मुख्य निवेदन जिकिर रहेको देखिन्छ ।\nप्रत्यर्थीहरूको लिखित जवाफ हेर्दा हाम्रो सेवाको निरन्तरता टुटेको अवस्था छैन । सेवासुविधाबापतको रकम दिएको भनी निवेदकले भन्न सक्नु भएको छैन । हामीले प्रतिष्ठानमा काम गरेबापत पाकेको पारिश्रमिक दिनुपर्ने भनी श्रम कार्यालय तथा श्रम अदालतबाट निर्णय भएको अवस्था छ । प्रतिष्ठानमा काम गरेबापतको सुविधा पाउने हाम्रो हक नै हो । स्थायी नियक्ति पाई काम गरेको, पदबाट राजीनामा गरेपछि पाउनुपर्ने सुविधा नपाएको कारण श्रम कार्यालयमा निवेदन दिएको, व्यवस्थापक र कामदारबिच भएको सहमतिमा पनि काम गरेको अवधिअनुसारको ५ वर्षदेखि २५ वर्ष र सोभन्दा माथि पाउने सुविधा तोकिएकोले सो सुविधा पाउने हक स्थापित भएको हो । कानूनबमोजिम भएको श्रम कार्यालय तथा श्रम अदालतको निर्णय बदर हुनुपर्ने अवस्था र स्थिति नहुँदा रिट निवेदन खारेज गरिपाउँ भन्ने प्रत्यर्थीहरू रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायको लिखित जवाफ देखिन्छ भने प्रत्यर्थी / निवेदकहरू फ्रेन्डस् अफ् शान्ता भवनको कर्मचारी रहेको देखिएको र निजहरूले पाउनुपर्ने सेवा सुविधाबापतको रकम पाएको भन्ने नदेखिँदा सेवा सुविधा भुक्तानी पाउने गरी निर्णय भएको हुँदा उक्त निर्णय बदर हुने अवस्था छैन भन्ने श्रम कार्यालय र श्रम अदालतको लिखित जवाफ रहेको देखियो ।\n२. अब निवेदन माग सम्बन्धमा हेर्दा, गरिब तथा विपन्न समुदायका नागरिकलाई स्वास्थ्य सेवा उपलब्ध गराउने उद्देश्यले अमेरिकन नागरिक डा. डिक म्याट्रोनले वि.सं. २०३९ सालमा स्थापना गरेको फ्रेन्डस् अफ् शान्ता भवन गैरनाफामुखी सामाजिक संस्था रहे भएको कुरामा विवाद छैन । प्रत्यर्थीहरू रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्याय उक्त समाजिक संस्थाको कर्मचारी रहेको भन्ने कुरामा पनि विवाद देखिएन । डा. डिक म्याट्रोनपश्चात् पनि विदेशी व्यक्तिहरूको आर्थिक सहयोगमा नै संस्था सञ्चालन हुँदै आएको भन्ने देखिन्छ । वि.सं.२०४७ सालमा फ्रेन्डस् अफ् शान्ता भवन समाज कल्याण परिषद्‌मा दर्ता भई कार्य गर्दै आएकोमा पछिल्लो पटक आर्थिक सहयोग गर्ने लुक ओसुण्डोको अमेरिकन हिमालयन फाउन्डेसन नामको संस्थाले सन् २०११ बाट संस्थालाई प्रदान गर्दै आएको आर्थिक सहयोग बन्द गरेको भन्ने देखिन्छ । सोपछि वार्षिक तिस हजारभन्दा बढी विपन्न समुदायका मानिसहरूलाई स्वास्थ्य सेवा पुर्‍याउँदै आएको संस्थाको निरन्तरताको लागि दात्री संस्थाको खोजी गर्ने, कर्मचारीहरूको अभिलेख व्यवस्थित गर्ने, स्वेच्छाले सेवाबाट अलग हुन चाहने कर्मचारीको लागि विशेष आर्थिक सुविधा दिने, संस्थाको हितको लागि नियमावली निर्माण गरी सोहीअनुरूप कार्य सञ्चालन व्यवस्थित गर्ने र विगतका कुनै पनि कुरालाई दाबी विरोध नगर्ने गरी व्यवस्थापन र कर्मचारीसमेतका बिचमा मिति २०७०।०८।१९ मा सहमति भएको र मिति २०७३।०४।१७ देखि लागु हुने गरी संस्थाको नियमावली बनाई जारी गरेको\nदेखियो । उक्त नियमावलीबमोजिम पदपूर्ति सम्बन्धमा भएको व्यवस्था हेर्दा फ्रेन्डस् अफ् शान्ता भवन क्लिनिकलाई प्रत्येक वर्षमा आवश्यक पर्ने कर्मचारीहरूको सङ्गठन तालिका तयार गरी लिखित वा मौखिक रूपमा जानकारी गराउने, सेवा गर्न इच्छुक व्यक्तिले लिखित रूपमा निवेदन दिनुपर्ने, निवेदकको योग्यता, दक्षता, विशेषज्ञता र अनुभवको आधारमा एक वर्षको लागि करार वा दैनिक ज्यालादारीमा नियुक्त गर्न सकिने भन्नेसमेत व्यवस्था भएको पाइन्छ । त्यस्तै कर्मचारी सेवा सुविधाको सम्बन्धमा हेर्दा कर्मचारीको तलब कार्यकारी निर्देशकले निर्धारण गरी समितिले अनुमोदन गरेबमोजिम हुने, हरेक महिना तलब भुक्तानी गर्दा १० प्रतिशत रकम कट्टा गरी सतप्रतिशत संस्थाले थप गरी सञ्चय कोषमा जम्मा गरी दिने, आर्थिक वर्ष भुक्तान भएपछि सञ्चित बिदाको रकम दिने, एक महिनाको तलब बराबरको रकम दशैं खर्च दिने र कर्मचारी अवकाश हुँदाको बखत प्रत्येक वर्षको लागि एक महिनाको तलब बराबरको रकम उपदान दिने भनी उल्लेख भएको देखियो ।\n३. कर्मचारी तथा व्यवस्थापनबिच २०७०।०८।१९ मा भएको सम्झौताबमोजिम निवेदक संस्थाले मिति २०७३।०४।१७ गतेदेखि लागु गरेको कार्य सञ्चालन नियमावलीबमोजिम संस्थामा कार्यरत कर्मचारी व्यवस्थापनलाई चुस्त दुरूस्त बनाउने सन्दर्भमा कार्यरत कर्मचारीले अवकाश लिई सेवाबाट अलग हुन चाहेमा खाइपाइ आएको तीन महिनाको तलब बराबरको रकम एकमुष्ट विशेष आर्थिक सुविधा दिने र त्यसरी अवकाश हुन नचाहने कर्मचारीले संस्थाको नियमावलीबमोजिम एक वर्षको करार सेवामा रही कामकाज गर्न पाउने र पुरानो सेवा सुविधाको दाबी गर्न नपाउने भनी जारी गरिएको सूचनाबमोजिम थाक्ची शेर्पा र दीपा कार्कीले विशेष आर्थिक सुविधा लिएर सेवाबाट अलग भएको भन्ने देखियो । प्रत्यर्थीहरू रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायले सो नियमावली लागु भएपछि करार सम्झौता गरी सेवामा नियुक्त भएको देखिँदा निजहरूले निवेदक संस्थासँग गरेको मिति २०७०।०८।१९ को सम्झौता र सोबमोजिम बनेको नियमावलीअनुसार पाउने पुरानो सेवा सुविधा परित्याग गरी करार सेवामा काम गर्न इच्छुक भई काम गरेका रहेछन् भनी मान्नुपर्ने देखिन आयो । जुन कुरा फ्रेन्डस अफ् शान्ता भवन क्लिनिकले मिति २०७०।०८।१९ मा गरेको सम्झौतामा माथि उल्लेख भएअनुसार स्वेच्छाले सेवाबाट अलग हुन चाहने कर्मचारीको लागि विशेष आर्थिक सुविधा दिने र संस्थाको हितको लागि नियमावली निर्माण गरी सोहीअनुरूप कार्य सञ्चालन व्यवस्थित गर्ने भनी उल्लेख भएको\nछ । सम्झौताबमोजिम बनेको नियमावलीमा सेवाबाट अलग हुन चाहेमा खाइपाइ आएको तीन महिनाको तलब बराबरको रकम एकमुष्ट विशेष आर्थिक सुविधा दिने, त्यसरी अवकाश हुन नचाहने कर्मचारीले संस्थाको नियमावलीबमोजिम एक वर्षको करार सेवामा रही कामकागज गर्न पाउने र पुरानो सेवा सुविधाको दाबी गर्न नपाउने स्पष्ट व्यवस्था भएको देखिएको र प्रत्यर्थीमध्येका रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायले संस्थाबाट जारी गरेको नियमावलीलाई स्वीकार गरी सोबमोजिम एक वर्षसम्म करार सेवामा रही काम गरिसकेपश्चात् पुनः नियुक्तिको लागि कुनै पहल नगरी आफूले एकपटक स्वीकार गरिसकेको नियमावलीविपरीत पुरानो सुविधा भुक्तानीको लागि दाबी गर्नु उक्त सम्झौता र नियमावलीको उपर्युक्त व्यवस्थाको सरासर खिलाफ भई निजहरूको सो माग नै अनुचित देखिन्छ ।\n४. प्रत्यर्थी श्रम कार्यालय तथा श्रम अदालतसमेतबाट निवेदक संस्थालाई प्रतिष्ठान नामकरण गर्दै प्रचलित श्रम ऐनले कामदार वा कर्मचारीलाई सुनिश्चित गरेको सुविधा प्रतिष्ठानले बनाएको नियमावलीले सीमित गर्न नसक्ने हुँदा निवेदकहरूले उपदानबापतको रकम प्रतिष्ठानबाट भुक्तानी पाउने भनी निर्णय भएको देखिँदा निवेदक फ्रेन्डस् अफ् शान्ता भवन क्लिनिक प्रतिष्ठान हो होइन भन्ने सम्बन्धमा पनि हेर्नुपर्ने देखियो । श्रम ऐन, २०७४ को दफा २(ञ) मा “प्रतिष्ठान” भन्नाले मुनाफा आर्जन गर्ने वा मुनाफा नगर्ने गरी उद्योग, व्यवसाय वा सेवा गर्ने उद्देश्यले प्रचलित कानूनबमोजिम स्थापना, संस्थापना, दर्ता वा गठन भएको वा सञ्चालनमा रहेको कुनै कम्पनी, प्राइभेट फर्म, साझेदारी फर्म, सहकारी संस्था वा सङ्घ वा अन्य संस्था सम्झनुपर्छ’’ भनी परिभाषा गरेको\nदेखिन्छ । निवेदक फ्रेण्डस् अफ् शान्ता भवन क्लिनिकको आयस्रोत भनेको वैदेशिक अनुदान रहेको भन्ने देखिन्छ । सुरूवाती दिनदेखि नै अमेरिकी नागरिक डा. डिक म्याट्रोनको व्यक्तिगत आर्थिक सहयोगमा स्थापना भई गैरनाफामुखी संस्थाको रूपमा गरिब तथा विपन्न समुदायका मानिसहरूलाई निवेदक संस्थाले स्वास्थ्य सेवा उपलब्ध गराउँदै आएको भन्ने\nदेखिन्छ । विदेशी नागरिक तथा संस्थाको आर्थिक अनुदानमा सञ्चालित परोपकारी संस्थालाई अन्य उद्योगसरह प्रतिष्ठानअन्तर्गत राख्नु उपयुक्त हुने देखिँदैन । यसै सन्दर्भमा ‘’कुनै पनि संस्था प्रतिष्ठानभित्र पर्छ पर्दैन भनी निर्णयमा पुग्नुभन्दा पूर्व सम्बन्धित संस्थाको उद्देश्य र कार्य प्रकृतिलाई आधार नबनाई प्रतिष्ठान शब्दको सतही व्याख्या गरी सबै संस्थाहरूलाई एउटै प्रकृतिबाट हेरिनु र मान्यता दिइनु न्यायसङ्गत र व्यावहारिकसमेत हुँदैन । निवेदक संस्था दिनदुःखी असहायहरूको सेवा र सहयोग गरी सामाजिक सद्‍भाव अभिवृद्धि गर्ने पवित्र मनसाय राखी स्थापना भएको अवस्थामा निवेदक संस्थालाई प्रतिष्ठानअन्तर्गत रहेको मान्न नसकिने’’ भनी यस अदालतबाट व्याख्यासमेत भएको देखिन्छ । यसबाट वैदेशिक अनुदानको माध्यमबाट संस्था स्थापना गरी गरिब तथा विपन्न वर्गका मानिसहरूलाई स्वास्थ्य सेवा प्रदान गर्ने उद्देश्यबाट स्थापित परोपकारी संस्थाले उद्योगको हैसियतबाट स्थापित अन्य संस्थासरह सेवा सुविधामा दाबी गर्न पाउने गरी कर्मचारी वा कामदार राखेको हो भनी भन्न मिल्ने नदेखिएको अवस्थामा निवेदक संस्थालाई प्रतिष्ठानसरह मानी प्रत्यर्थीहरू रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायले परित्याग गरिसकेको उपदानबापतको रकमसमेत भुक्तानी लिन पाउने गरी भएको श्रम कार्यालयको निर्णय सदर गर्ने गरी भएको श्रम अदालतको फैसला उल्लिखित यस अदालतबाट प्रतिपादित सिद्धान्तसमेत प्रतिकूल भई मिलेको देखिन आएन ।\n५. निवेदक फ्रेन्डस् अफ् शान्ता भवनले जारी गरेको नियमावलीबमोजिम विशेष आर्थिक सुविधा लिई अवकाश हुन नमानी पुरानो सुविधा परित्याग गरी एक वर्षको करार सेवामा रहन स्वीकार गरी प्रत्यर्थीहरू रामप्रसाद कोइराला, काशिनाथ सुवेदी, संगिता बुढाथोकी र विद्याकुमारी उपाध्यायले नियुक्ति लिर्इ एक वर्षसम्म सेवा गरेकोबाट कर्मचारी र संस्थाबिच भएको उल्लिखित मिति २०७०।०८।१९ को सम्झौताबमोजिम पाउने विशेष आर्थिक सुविधा त्याग गरेको भन्ने स्वतः स्पष्ट देखिएको अवस्थामा निज प्रत्यर्थीहरूले सम्झौताबमोजिम पाउने सुविधा त्यागेको नदेखिएको भन्ने आधारमा सुविधा पाउने ठहर्‍याएको श्रम कार्यालयको निर्णय सदर गर्ने गरेको विपक्षी श्रम अदालतको निर्णय दुर्इ पक्षबिच भएको सम्झौता प्रतिकूल\nदेखिन्छ । सो सम्झौतापछि संस्थामा नियुक्ति लिई काम गरेको अवधिको सेवा सुविधाहरू नपाएको भन्ने निजहरूको भनाइ छैन । कुनै पनि निर्णय वा काम कारबाहीलाई या त स्वीकार गर्नुपर्छ या त इन्कार गर्नुपर्दछ । एउटै निर्णय वा काम कारबाहीलाई स्वीकार पनि र इन्कार पनि गर्न\nपाइँदैन । निवेदक संस्थाले जारी गरेको नियमावली स्वीकार गरी करार सेवामा रहन इच्छुक भई एक वर्षसम्म काम गरिसकेपश्चात् व्यवहारतः आफूले परित्याग गरिसकेको सुविधाबापतको रकम भुक्तानीको लागि गरेको दाबी निजहरूसमेत भई संस्थासँग गरेको सम्झौता र सो सम्झौताबमोजिम बनेको नियमावलीको नियम ७(२) को बर्खिलाप रहेको अवस्थामा त्यस्तो मागबमोजिम सम्झौतापूर्व काम गरेको अवधिको उपदानबापतको रकम भुक्तानी पाउने गरी श्रम कार्यालयबाट मिति २०७४।१०।२४ मा भएको निर्णय र सो निर्णयलाई सदर गर्ने गरी श्रम अदालतबाट मिति २०७५।०५।०७ मा निर्णय भएको पाइयो ।\n६. अतः संस्थाका कर्मचारी र निवेदक संस्थाबिच भएको मिति २०७०।०८।१९ को सम्झौता एवं संस्थाको नियमावली, २०७३ को नियम ७(२) को प्रतिकूल भई मिलेको देखिन नआएकोले उक्त निर्णय उत्प्रेषणको आदेशले बदर गरी दिएको छ । यो आदेशको जानकारी विपक्षी श्रम कार्यालय, काठमाडौं, श्रम अदालत, काठमाडौं र निवेदक संस्थासमेतलाई दिई प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी आदेशको विद्युतीय प्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.कुमार चुडाल\n\nइजलास अधिकृत: लालबहादुर कार्की / रञ्जना विश्वकर्मा\nइति संवत् २०७९ साल वैशाख २१ रोज ४ शुभम् ।"
}