{
    "Title": "निर्णय नं. १०७८८ - डाँका चोरी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७८/०९/२६ \t ८३५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७८।९।२६\n०७२-CR-०१६०\n\nमुद्दा : डाँका चोरी\n\nपुनरावेदक / वादी : मोहनलाल रोकासमेतको जाहेरीले नेपाल सरकार\nविरूद्ध\nविपक्षी / प्रतिवादी : जिल्ला रोल्पा, धवाङ गा.वि.स. वडा नं.१ बस्ने मेघबहादुर डाँगीको छोरा किरण डाँगीसमेत\n\nसामान्यतया मुचुल्काहरू गर्दाको बखत साक्षी तथा रोहबरमा बस्ने व्यक्तिहरू सोही वडाको बासिन्दा वा जनप्रतिनिधि रहेको हुनुपर्छ, यसो गरेमा उक्त कागजले प्रमाणको गुणता बढाउने हुँदा मुचुल्काहरू तयार गर्दा यस्ता कुरालाई ध्यानमा राख्नुपर्ने ।\nविभिन्न वडामा रहेका प्रतिवादीहरूको घरमा गई भएका खानतलासी मुचुल्काहरूमा एकै व्यक्ति मात्र रोहबरमा रहनुले त्यस्तो खानतलासी मुचुल्का शंकारहित नदेखिने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री लोकबहादुर कटुवाल\nविपक्षी / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री बोलाराम पाण्डे\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री उपेन्द्रप्रसाद गौतम\nरोल्पा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री रत्‍नबहादुर बागचन्द\nमाननीय न्यायाधीश श्री कृष्णलाल भट्टराई\nपुनरावेदन अदालत तुलसीपुर\n\nफैसला\nन्या.दीपककुमार कार्की : तत्कालीन न्याय प्रशासन ऐन, २०४८ र हाल ‍प्रचलनमा रहेको न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार छः–\nतथ्य-खण्ड\nम जाहेरवाला हरियाली सामुदायिक संस्थाको सचिव हुँ । उक्त संस्थाको नेपाल बैंक लिमिटेड रोल्पाको खातामा रहेको खाताबाट रू.३,१८,०००।- (तीन लाख अठार हजार) संस्थाका सदस्यहरूलाई ऋण लगानी गर्न मिति २०६९।११।१५ मा रकम निकालेको थिएँ । बैंकबाट फर्की आउने क्रममा पूर्णबहादुर घर्तीसँग भेट भई घरतर्फ फर्की आउने क्रममा अन्दाजी १७:२५ बजेको समयमा जिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.८ जोगिनमारा भन्ने ठाउँमा पुग्दा किटानी भएका कृष्णबहादुर वली, किरण डाँगी, राजु थापा, पुनराम वली, राजु वली र छविलाल गुरूङसमेतका ६ जना प्रतिवादीहरूले हामीहरूलाई जंगलको बाटोमा रोकी खुकुरी तथा लाठाहरूले हानेकोले हामीहरूको टाउकोमा गम्भीर प्रकारको घाउचोट लागेको छ । निजहरूले मेरो ब्यागमा राखेको रू.३,१८,०००।- (तीन लाख अठार हजार) रूपैयाँ जबरजस्ती तानी थुती लुटी डाँकाचोरी गरी जंगलतर्फ भागी गएकोले प्रतिवादीहरूलाई पक्राउ गरी कानूनबमोजिम हदैसम्मको सजाय गरी डाँका गरी लगेको रकम भराइपाउँ भन्नेसमेत बेहोराको मोहनलाल रोकाको मिति २०६९।११।१६ गतेको जाहेरी दरखास्त ।\nमिति २०६९।११।१५ गते बिहान म जाहेरवाला पूर्णबहादुर घर्ती आफ्नो घरबाट आलु बेच्न भनी सदरमुकाम लिवाङ्गमा आई आलु बिक्री गरी घरतिर फर्कन लाग्दा मोहनलाल रोकासँग भेट भई दुवैजना सँगै घरतिर गइरहेको अवस्थामा सोही दिन अन्दाजी १७:२५ बजेको समयमा जाहेरी दरखास्तमा किटानी गरिएका कृष्णबहादुर वलीसमेतका ६ जना प्रतिवादीहरूले हामीहरूलाई जिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.८ जोगिनमारा भन्ने जंगलको बाटोमा रोकी खुकुरी तथा लाठाहरूले हानी दुवैजनालाई घाइते बनाई मैले आलु बेचेको रू.३,५००।-, अरू नगद, मोबाइल, पर्स र सानो ब्याग तथा जाहेरवाला मोहनलाल रोकाले नेपाल बैंक लिमिटेड रोल्पाको खाताबाट निकालेको हरियाली सामुदायिक संस्था धवाङ्गको रू.३,१८,०००।- (तीन लाख अठार हजार) समेत डाँका चोरी गरी लगेकाले निज प्रतिवादीहरूलाई पक्राउ गरी कानूनबमोजिम कारबाही गरी प्रतिवादीहरूबाट बिगोसमेत दिलाइ भराइपाउँ भन्नेसमेत बेहोराको मिति २०६९।११।१६ गतेको पूर्णबहादुर घर्तीको जाहेरी दरखास्त ।\nजिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.८ जोगिनमारा जंगल स्थित पूर्वमा जोगिनमारा भन्ने जंगलको भिर पाखो, पश्चिममा ऐ. जंगलको झाडी बुट्यानहरू भएको खोल्सो, उत्तरमा लिवाङ्गदेखि धवाङ्ग गा.वि.स.तिर जाने कच्ची सडक, दक्षिणमा ऐ. सडक यति चार किल्लाभित्र रहेको जोगिनमारा जंगलको बाटोमा स-साना ढुङ्गाहरू यत्रतत्र छरिएको देखिएको, सो स्थानमा जुत्ता तथा चप्पलका छापहरूसमेत देखिएको, सडकदेखि पश्चिमतर्फको किनारामा रहेका स-साना झाडी बुट्ट्यानहरू यत्रतत्र मडारिएको देखिएको, सो ठाउँमा दुईवटा काठका लाठाहरूसमेत फेला परी बरामद भएको उक्त घटनास्थलमा मिति २०६९।११।१५ गते दिउँसो अन्दाजी १७:२५ बजेको समयमा जिल्ला रोल्पा, वडा नं.८ बस्ने कृष्णबहादुर वलीसमेतका प्रतिवादीहरूले जाहेरवाला मोहनलाल रोका तथा पूर्णबहादुर घर्तीसमेतलाई खुकुरी तथा लाठाहरूले हानी घाइते बनाई निजहरूको साथमा रहेको धनमालहरू डाँका चोरी गरिलिएको भन्ने बेहोराको मिति २०६९।११।१६ गतेको घटनास्थल मुचुल्का ।\nमिति २०६९।११।१५ गते जिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.१ बस्ने जाहेरवाला मोहनलाल रोकाले नेपाल बैंक लिमिटेड रोल्पाबाट हरियाली सामुदायिक संस्था धवाङ्ग रोल्पाको खातामा रहेको रकममध्येबाट रू.३,१८,०००।-(तीन लाख अठार हजार) निकालेको देखिन्छ भन्ने बेहोराको नेपाल बैंक लिमिटेड रोल्पाको Bank statement कागज ।\nIntracranial injury cannot be ruled out, may be fatal but patient is now stable भन्ने बेहोराको जाहेरवाला मोहनलाल रोकाको घाउजाँच केस फाराम ।\nIntracranial injury cannot be ruled out, may be fatal but patient is now stable भन्ने बेहोराको जाहेरवाला पूर्णबहादुर घर्तीको घाउजाँच केस फाराम ।\nजिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.१ स्थित रहेको प्रतिवादी किरण डाँगीको घरको आँगनमा प्रतिवादी किरण डाँगीको शरीरको खान तलासी लिँदा निजको साथबाट विभिन्न नम्बरका एक हजार दरका नेपाली नोट थान ८ (आठ) र नेपाली पाँच सय दरको नोट थान १(एक) गरी जम्मा रू.८,५००।– (आठ हजार पाँच सय) नगद तथा अङ्ग्रेजीमा GILD लेखेको ब्ल्याक बेरीको जस्तो मोडलको एक थान मोबाइल फेला परी बरामद भएको भन्नेसमेत बेहोराको मिति २०६९।११।१७ गतेको बरामदी खानतलासी\nमुचुल्का ।\nजिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.८ स्थित रहेको प्रतिवादी कृष्णबहादुर वलीको घरको आँगनमा निज प्रतिवादीको शरीरको खानतलासी गर्दा निजको साथमा अङ्ग्रेजीमा CARBON लेखेको कालो रङको एक थान मोबाइल फोन फेला परेको भन्ने बेहोराको मिति २०६९।११।१७ गतेको बरामदी खानतलासी मुचुल्का ।\nजिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.१ स्थित रहेको प्रतिवादी राजु थापाको घरको आँगनमा निज प्रतिवादीको शरीरको खानतलासी गर्दा निजको साथमा अङ्ग्रेजीमा NOKIA लेखेको एक थान मोबाइल फेला परेको भन्ने बेहोराको मिति २०६९।११।१७ गतेको बरामदी खानतलासी मुचुल्का ।\nजिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.३ स्थित रहेको प्रतिवादी पुनराम वलीको घरको आँगनमा निज प्रतिवादीको शरीरको खानतलासी गर्दा निजको साथबाट आफूले प्रयोग गरेको भनिएको अङ्ग्रेजीमा SAMSUNG लेखेको एक थान मोबाइल फेला परेको भन्ने बेहोराको मिति २०६९।११।१९ गतेको बरामदी खानतलासी मुचुल्का ।\nजिल्ला रोल्पा, लिवाङ्ग गा.वि.स. वडा नं.८ स्थित रहेको प्रतिवादी छविलाल गुरूङको घरको आँगनमा निज प्रतिवादीको शरीरको खानतलासी गर्दा निजको साथबाट अङ्ग्रेजीमा NOKIA लेखेको एक थान मोबाइल फेला परेको भन्ने बेहोराको मिति २०६९।११।१९ गतेको बरामदी खानतलासी\nमुचुल्का ।\nमिति २०६९।११।१५ गते बिहान जाहेरवाला मोहनलाल रोका हरियाली सामुदायिक धवाङ्गको पैसा ल्याउन भनी लिवाङ्ग गएको थाहा पाई मैले राजु वली, राजु थापा, कृष्णबहादुर वली, पुनराम वली र छविलाल गुरूङसमेतलाई फोन गरी आज जोगिनमारा भन्ने ठाउँमा पैसा लुट्नुपर्छ भन्ने कुरा गरेपछि सबै साथीहरूले सहमति जनाएकाले सबैको मन्जुरीअनुसार सोही दिन अन्दाजी १७:२५ बजेको समयमा हामीहरूले खुकुरी तथा लाठाहरू लिई जंगलको बाटोमा ढुकी बसी जाहेरवाला मोहनलाल रोका तथा पूर्णबहादुर घर्तीलाई कुटपिट गरी निजहरूको साथमा रहेका नगद रूपैयाँ तथा मोबाइल, पर्स, झोलाहरू डाँका चोरी गरी लिएका हौं । हामीहरूले डाँका चोरी गरी लिएको धनमालहरूमध्येबाट मैले नगद रू.१५,०००।- (पन्ध्र हजार) र जाहेरवाला पूर्णबहादुर घर्तीको अङ्ग्रेजीमा ७० लेखेको ब्ल्याकबेरीको जस्तो मोडलको एक थान मोबाइल मात्र लिएको थिएँ । आफूले लिएको रूपैयाँमध्येबाट मैले जुत्ता, सर्ट, पैन्ट, बेल्ट किनेर खर्च गरी बाँकी रहेको रू.८,५००।– (आठ हजार पाँच सय) र मैले लिएको मोबाइल प्रहरीले बरामद गरिलिएका हुन्‌ भन्नेसमेत बेहोराको प्रतिवादी किरण डाँगीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०६९।११।१५ गते प्रतिवादी किरण डाँगीले मलाई फोन गरी आज हाम्रो गाउँका मोहनलाल रोका लिवाङ्गमा पैसा लिन गएका\nछन्‌ । सो पैसा हामीहरूले लुट्नुपर्छ भन्ने कुरा गरेपछि मसमेत सहमत भई जाहेरी दरखास्तमा किटानी भएका प्रतिवादीहरूले योजना बनाई खुकुरी तथा लाठाहरू हातमा लिई जोगिनमारा भन्ने जंगलको बाटोमा ढुकी बसी जाहेरवाला मोहनलाल रोका तथा पूर्णबहादुर घर्तीलाई कुटपिट गरी निजहरूको साथमा रहेको झोलामा रहेको नगद रूपैयाँ, मोबाइल फोन तथा पर्स डाँका गरी लिएका हौं । हामीहरूले डाँका चोरी गरी लिएको रकममध्येबाट मैले रू.७३,०००।- (त्रिहत्तर हजार) लिएको थिएँ । डाँका गरिसकेपछि लुटिएको रकम सबैले बराबरी लिनेखाने भनी डाँका गरेका हौं तर बाँड्न पाइएको थिएन । वारदातमा प्रयोग भएको खुकुरीसमेत मेरै हो भन्नेसमेत बेहोराको प्रतिवादी पुनराम वलीको अनुसन्धान अधिकारीसमक्ष भएको बयान कागज ।\nमिति २०६९।११।१५ गते १७:२५ बजेको समयमा मसमेतका जाहेरी दरखास्तमा किटानी भएका किरण डाँगी, पुनराम वली, छविलाल गुरूङ, राजु ओली, राजु थापा भई जिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.८ जोगिनमारा भन्ने बाटोमा जाहेरवाला पूर्णबहादुर घर्ती र मोहनलाल रोकालाई हतियार देखाई लाठाहरूले हानी घाइते बनाई निजहरूको साथमा रहेका धनमालहरू डाँका चोरी गरी लिएको सत्य\nहो । मलाई देखाइएका दुईवटा लाठाहरू देखेँ हामीहरूले डाँका गर्दा सो लाठाहरू नै प्रयोग गरेका थियौं । ती लाठाहरू किरण डाँगीले खुकुरीले काटेर दिएको थियो भन्नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर वलीको अधिकारप्राप्त अधिकारीसमक्षको बयान कागज ।\nमिति २०६९।११।१५ गते जिल्ला रोल्पा, धवाङ्ग-३ स्थित पूर्वमा टेकबहादुर सुनारको जग्गा, पश्चिममा बुद्धिसिंह घर्तीको घर, उत्तरमा बाल विकास प्रा.वि. को कम्पाउन्ड, दक्षिणमा मानबहादुर वलीको घर यति चार किल्लाभित्र लिलु वलीको घर सो घरको दोस्रो तल्लाको पश्चिमतर्फको कोठाको पश्चिम साइडको भित्ता नजिक चामलको बट्टा रहेको सो बट्टाभित्र पुनराम वलीले लुकाई राखेको नेपाली हजार नोटको ७३ हजार रूपैयाँ फेला परेको, सोही कोठामा चामलको बोराभन्दा २ फिट टाढा सेतो प्लास्टिकमा लुकाई राखेको फलामको खुकुरीसमेत फेला परेकोले सो बरामद गरी लिएको बरामदी मुचुल्का ठिक छ भन्नेसमेत बेहोराको मिति २०६९।११।२० गतेको प्रतिवादी पुनराम वलीको घर खानतलासी मुचुल्का ।\nजिल्ला रोल्पा,धवाङ्ग गा.वि.स. वडा नं.८ स्थित प्रतिवादी कृष्णबहादुर वलीको बारीमा सेतो रङ्गको प्लाष्टिकको थैलीभित्र खरले बाँधी लुकाइ छिपाइ राखिएको अवस्थामा नेपाली एक हजार दरका विभिन्न नम्बरका नोटहरू गरी २,०३,०००।– रूपैयाँ बरामद भएको भन्ने बेहोराको मिति २०६९।११।२० गतेको बरामदी खानतलासी मुचुल्का ।\nजिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.८ स्थित पूर्व पश्चिममा धनपुरा सामुदायिक वन उत्तर दक्षिणमा झाँक्री खोला रहेको उक्त खोलाको बिच भागमा हरियो रङले ADRA लेखेको कालो खैरो झोला रहेको, उक्त झोलाको चेन खोली हेर्दा कालो रङको ज्याकेट, चाउचाउ, लुगा धुने साबुन रहेको र सोही स्थानदेखि १० मिटर दक्षिण झाँक्री खोलामा रातो रङको छालाको पर्स र पर्सनजिक रहेको नेपाली नागरिकताको प्रतिलिपि पूर्णबहादुर घर्तीमगर लेखेको र अरू कागजात यत्रतत्र छरिएर रहेको घटनास्थल मुचुल्का ठिक छ भन्नेसमेत बेहोराको मिति २०६९।११।२० गतेको बरामदी खानतलासी मुचुल्का ।\nमिति २०६९।११।१५ गते किरण डाँगीले जाहेरवाला मोहनलाल रोका लिवाङ्ग बैंकमा समूहको पैसा लिन गएको छ त्यो पैसा हामीहरूले बाटोमै लुट्नुपर्छ तँ पनि आइज भन्ने कुरा गरेपछि मैले पनि किरण डाँगीको कुरामा सहमति जनाएको तर मैले मेरो घरमा आमा बिरामी हुनुहुन्छ म लुट्ने ठाउँमा आउन सक्दिन मोबाइल फोनबाट तिमीहरूलाई सहयोग गर्छु राजु थापा भन्ने अहिले लिवाङ्ग बजारमै छ । म राजु थापालाई फोन गरेर जाहेरवाला मोहनलाल रोकाले कुन बैंकबाट कति रकम निकाल्छन् कति बेला कुन बाटो हिँड्छन् सबै पिछा गर्न लगाउँछु र तिमीहरूको सम्पर्कमा ल्याउने काम गराउँछु भनेर मैले तत्काल राजु थापालाई फोन गरेँ । दुवैजना जाहेरवालाहरू पछि घरतिर जाने क्रममा जाहेरवालाहरूको पिछा गर्दै गइरहेको राजु थापा, कृष्णबहादुर ओली, छविलाल गुरूङ, पुनराम ओली, किरण डाँगीहरूले धवाङ्ग-८ जोगिनमारा भन्ने ठाउँमा जंगलमा खुकुरी देखाई लाठा ढुङ्गाहरूले हानी घाइते बनाई निजहरूको साथमा रहेको धनमाल नगद रूपैयाँ लुटी डाँका चोरी गरी लिएका हुन् । डाँका चोरी गरी लिएको धनमाल मैले कत्ति पनि लिएको छैन, पछि कसैले थाहा नपाएमा सबैले बाँडीचुँडी लिने योजना र सल्लाह मात्र थियो भन्नेसमेत बेहोराको प्रतिवादी राजु वलीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०६९।११।१५ गते जाहेरवाला मोहनलाल रोका आफ्नो संस्थाको रकम निकाल्न भनी लिवाङ्ग आएको थाहा पाई प्रतिवादी किरण डाँगीले मलाई टेलिफोन गरी आज सो रकम हामीहरूले लुट्नुपर्छ । तँ पनि तुरून्त जोगिनमारा भन्ने ठाउँमा आइज भन्ने कुरा गरेकोले मैलेसमेत सहमति जनाई सो ठाउँमा गई प्रतिवादी किरण डाँगी, कृष्णबहादुर वली तथा पुनराम वलीसँग भेट भई तयारी गरी बसिरहेको अवस्थामा पिछा गर्दै आएका राजु थापाले ठोके हुन्छ भन्ने बित्तिकै हामीहरूले खुकुरी तथा लाठाहरूले हानी जाहेरवालाहरूलाई घाइते बनाई जाहेरवालाहरूको साथमा भएका रूपैयाँ, मोबाइल सबै डाँका चोरी गरी लिएका हौँ । लुटेका धनमाल किरण डाँगी, कृष्णबहादुर वली र पुनराम वलीसँग थियो । म तुरून्तै आफ्नो घरतिर भागी हालेँ तत्काल रकम बाँडफाँट गर्न\nपाइएन । पछि सबै जनाले बराबरी बाँडीचुँडी खाने कुरा थियो भन्नेसमेत बेहोराको प्रतिवादी छबिलाल गुरूङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०६९।११।१५ गते जाहेरवाला मोहनलाल रोका आफ्नो संस्थाको रकम निकाल्न भनी लिवाङ्ग आएको थाहा पाई प्रतिवादी किरण डाँगीले सुरूमा प्रतिवादी राजु वलीलाई टेलिफोन गरी आज सो रकम हामीहरूले लुट्नुपर्छ भन्ने कुरा गरेको रहेछ । सो कुराअनुसार प्रतिवादी राजु वलीले मसँग भेट गरी तथा फोनसमेत गरेर भनेका थिए । सो कुरामा मैलेसमेत सहमति जनाएको थिएँ । सोही कुराअनुसार मलाई प्रतिवादी किरण डाँगीले पुनः फोन गरी आज जाहेरवालाहरू लिवाङ्गबाट पैसा बोकेर घर फर्किंदा उनीहरूको पिछा गरी सँगसँगै आउ बेलाबेलामा उनीहरूको LOCATION भन्दै गर्नू । हामीहरू जोगिनमाराको जंगलमा लुकेर बस्छौं । उनीहरूको पैसा त्यही लुटौंला भनेकाले मैले लिवाङ्ग बजारबाट दुवैजना जाहेरवालाहरूको पिछा गर्दै सँगसँगै गई जोगिनमारा भन्ने ठाउँमा पुग्ने बित्तिकै मैले किरण डाँगीलाई फोनबाट इसारा दिएपछि अन्य साथीहरूले जाहेरवालाहरूलाई कुटपिट गरी निजहरूको साथमा रहेको धनमाल डाँका चोरी गरेका हौँ । घटनापछि हामीहरू कसैले थाहा पाउने डरले हतारमा भागेका\nहौँ । डाँका चोरी गरेको रकम किरण डाँगी, कृष्णबहादुर वली र पुनराम वलीसँग थियो । लुटिएको रकम तीन लाख थियो भन्ने सुनेको थिएँ । उक्त रकम बाँडफाँट गर्न पाइएको थिएन । पछि सबै जनाले बाँडीचुँडी खाने कुरा थियो । सो रकम बाँड्न नपाउँदै पक्राउ परिएको हो भन्नेसमेत बेहोराको प्रतिवादी राजु थापाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०६९।११।१५ गते मसमेतका प्रतिवादीहरूले जाहेरवाला मोहनलाल रोका र पूर्णबहादुर घर्तीको झोलाबाट डाँका चोरी गरी लगेको नगद रूपैयाँमध्येबाट मैले तत्काल आफ्नो साथमा लगी घरको करेसा बारीमा लुकाई राखेको नगद रू.२,०३,०००।- (दुई लाख तीन हजार) बरामद भएकोले सो रूपैयाँ मलाई देखाउँदा देखेँ । सो रूपैयाँको नम्बर भने मलाई थाहा छैन । मैले लगेको रूपैयाँ त्यही हो भनी प्रतिवादी कृष्णबहादुर वलीले अधिकारप्राप्त अधिकारीसमक्ष गरेको सनाखत कागज ।\nमिति २०६९।११।१५ गते मसमेतका प्रतिवादीहरूले जाहेरवाला मोहनलाल रोका र पूर्णबहादुर घर्तीको झोलाबाट डाँका चोरी गरी लगेको नगद रूपैयाँमध्येबाट मैले तत्काल आफ्नो साथमा लगी घरमा लुकाई राखेको नगद रू.७३,०००।- (त्रिहत्तर हजार) तथा वारदातको समयमा मैले आफ्नो घरबाट लगेको बिँड नभएको खुकुरीसमेत बरामद भएकोले सो रूपैयाँ तथा खुकुरी मलाई देखाउँदा देखेँ । सो रूपैयाँको नम्बर भने मलाई थाहा छैन । मैले लगेको रूपैयाँ र वारदातमा प्रयोग गरेको खुकुरी त्यही हो भन्नेसमेत बेहोराको प्रतिवादी पुनराम वलीले अधिकारप्राप्त अधिकारीसमक्ष गरेको सनाखत कागज ।\nजिल्ला रोल्पा, लिवाङ्ग गा.वि.स. वडा नं.६ स्थित पूर्वमा छविलाल थापाको घर, पश्चिममा लहरी खोला, दक्षिणमा खोला उत्तरमा लिवाङ्गदेखि धवाङ्ग जाने कच्ची गोरेटो बाटो यति चार किल्लाभित्र ढुङ्गाको गाह्रो, टिनले छाएको दुई तल्ले घर रहेको उक्त घरको माथिल्लो तल्लाको पूर्वपट्टिको कोठामा राजु वली सुत्ने गरेको कोठा रहेको, उक्त खाटको उत्तर पश्चिम कुनामा टेबुल रहेको उक्त टेबुलमाथि नोकिया मोबाइल निजको घरबाट बरामद भएको भन्ने मिति २०६९।११।२३ गतेको प्रतिवादी राजु वलीको बरामदी खानतलासी मुचुल्का ।\nमिति २०६९।११।१५ गते मैले वारदात हुँदा म आफूले ९८४७८६८३१० नं. को नोकिया सादा मोबाइल प्रयोग गरेको थिएँ । मेरो घरबाट बरामद भई आएको मलाई देखाइएको मोबाइल त्यही हो, हेरी चिनी सनाखत गरिदिएको छु भन्ने बेहोराको प्रतिवादी राजु वलीले अधिकारप्राप्त अधिकारीसमक्ष गरिदिएको सनाखत कागज ।\nमिति २०६९।११।१५ गते प्रतिवादीहरूले हामीहरूबाट डाँका चोरी गरी लिएका हामीहरूको झोला, मोबाइल, पर्स, नगद रूपैयाँ, ज्याकेट तथा प्रतिवादीहरूले वारदातमा प्रयोग गरेको एक थान खुकुरीसमेत बरामद भई आएकोमा सो सामानहरू हामीहरूलाई देखाउँदा देख्यौँ । सो सामानहरूमध्येमा अङ्ग्रेजीमा ADRA लेखेको कालो खैरो रङको झोला म जाहेरवाला मोहनलाल रोकाको हो । प्रतिवादी कृष्णबहादुर वलीबाट बरामद भएको रू. २,०३,०००।- (दुई लाख तीन हजार) मध्येमा रू.२,००,०००।- (दुई लाख) र पुनराम वलीबाट बरामद भएको रू.७३,०००।– रूपैयाँ तथा किरण डाँगीबाट बरामद भएको रू.८,५००।- रूपैयाँमध्ये रू.८,०००।- रूपैयाँ म जाहेरवाला मोहनलाल रोकाको हो । बरामद भई आएको रातो पहेलो मनिपर्स र सोभित्र रहेका कागजपत्रहरू, अङ्ग्रेजीमा SPORT लेखिएको कालो रङको कम्मरमा बाँध्ने सानो कालो झोला तथा अङ्ग्रेजीमा ALLDANDGDESIGN लेखेको कालो रङको जेन्स ज्याकेट र अङ्ग्रेजीमा GILD लेखेको ब्ल्याकबेरीको जस्तो मोडलको मोबाइल फोन तथा प्रतिवादी कृष्णबहादुर वलीबाट बरामद भएको रूपैयाँमध्येमा रू.३,०००।- र किरण डाँगीबाट बरामद भएको रूपैयाँ रू.५००।- म जाहेरवाला पूर्णबहादुर घर्तीको हो । हामीहरूलाई देखाइएको सोही खुकुरी नै प्रतिवादीहरूले वारदात हुँदा प्रयोग गरेका थिए । हेरी चिनी सनाखत गरिदिएका छौं भन्नेसमेत बेहोराको जाहेरवाला मोहनलाल रोका तथा पूर्णबहादुर घर्तीले मिति २०६९।११।२५ मा गरिदिएको सनाखत\nकागज ।\nमिति २०६९।११।१४ गते प्रतिवादीहरूले जाहेरवाला पूर्णबहादुर घर्तीको डाँका चोरी गरी लिएको अङ्ग्रेजीमा GILD लेखेको ब्ल्याकबेरीको जस्तो मोडलको मोबाइल सेटको हालको बजार औसत मूल्य रू.४,१००।- (चार हजार एक सय) रूपैयाँ रहेको भन्ने बेहोराको रोल्पा उद्योग वाणिज्य सङ्घ रोल्पाको च.नं.२११ मिति २०६९।११।२८ गतेको पत्र ।\nमिति २०६९।११।१४ गते म तथा सिता थापा लिवाङ्ग बजारमा आई आफ्नो उपचार गराई सोही दिन घरतिर गइरहेको अवस्थामा लरिखोला भन्ने ठाउँमा राजु थापाले कसलाई हो फोन गर्दै अगाडि अगाडि हिँडेको देखेका हौँ । पछिपछि हामी जाँदै गर्दा दिउँसो अन्दाजी १७:२५ बजेको समयमा जोगिनमारा भन्ने ठाउँमा पुग्दा जाहेरवाला मोहनलाल रोका र पूर्णबहादुर घर्तीलाई शरीरमा घाउ चोट लागी घाइते भएको देखी सोधपुछ गर्दा डाँकाहरूले हामीलाई लुटेर रूपैयाँ पैसा लिए भन्ने कुरा गरेका हुन्‌ । सो घटना सम्बन्धमा गाउँघरमा बुझ्दा जाहेरी दरखास्तमा किटानी भएका कृष्णबहादुर वलीसमेतका प्रतिवादीहरूले डाँका गरेको भन्ने कुरा खुल्न आएको हो । जाहेरीमा किटानी भएका प्रतिवादीहरूले नै सो दिन जाहेरवालाहरूको जाहेरी दरखास्तमा उल्लेख भएअनुसारको धनमाल डाँका चोरी गरेको हामीहरूलाई समेत पूर्ण विश्वास लाग्छ भन्ने बेहोराको बुझिएकी लिला थापा र सिता थापाको करिब एकै मिलान बेहोराको छुट्टाछुट्टै घटना विवरण कागज ।\nमिति २०६९।११।१५ गते म तथा करिस्मा घर्ती काम विशेषले लिवाङ्ग बजारमा आई आफ्नो काम सकी दाजु जाहेरवाला पूर्णबहादुर घर्ती तथा जाहेरवाला मोहनलाल रोकासँगै सोही दिन घरतिर गइरहेको अवस्थामा दिउँसो अन्दाजी १७:२५ बजेको समयमा जोगिनमारा भन्ने ठाउँमा पुग्दा जाहेरवाला मोहनलाल रोका र दाजु पूर्णबहादुर घर्तीलाई मुखमा कालोपट्टी बाँधेका डाँकाहरूले एक्कासी खुकुरी, लाठाले हानी घाइते बनाई उनीहरूको साथमा रहेको झोला खोसी सो झोलाभित्र रहेको रूपैयाँ, मोबाइल सबै डाँका चोरी गरी लिएका हुन्‌ । वारदात हुँदा हामीहरूले प्रत्यक्ष देखेका हौँ । तत्काल मैले डाँकाहरूलाई नचिने पनि पछि जाहेरीमा उल्लिखित किरण डाँगी, कृष्णबहादुर वली, पुनराम वली, राजु थापा, राजु वली र छविलाल गुरूङ भएको भन्ने सुनी थाहा पाएकी हुँ । निजहरूले नै डाँका गरेकोमा पूर्ण विश्वास लाग्छ भन्नेसमेत बेहोराको बुझिएकी अनिता घर्ती र करिस्मा घर्तीको करिब एकै मिलान बेहोराको छुट्टाछुट्टै घटना विवरण कागज ।\nमिति २०६९।११।१५ गते म आफ्नी आमा सिता घर्तीसँग बजारमा आई चामल लिई जाहेरवाला पूर्णबहादुर घर्ती र मोहनलाल रोकासँगै अगाडि लागी घरतिर गइरहेको थिएँ । आमाहरू अलिपछि आइरहनुभएको थियो । दिउँसो अन्दाजी १७:२५ बजेको समयमा जोगिनमारा भन्ने ठाउँमा पुग्दा जाहेरवाला मोहनलाल रोका र पूर्णबहादुर घर्तीलाई डाँकाहरूले एक्कासी खुकुरी, लाठाले हानी घाइते बनाई उनीहरूको साथमा रहेको झोला खोसी सो झोलाभित्र रहेको रूपैयाँ, मोबाइल सबै डाँका चोरी गरी लिएका हुन्‌ । वारदात हुँदा मैलेसमेत प्रत्यक्ष देखेको हुँ । मास्क लगाएको हुँदा प्रतिवादीहरूलाई तत्काल चिन्न सकिन । पछि सो घटनाबारे गाउँघरमा सुन्दा जाहेरीमा उल्लिखित किरण डाँगी, कृष्णबहादुर वली, पुनराम वली, राजु थापा, राजु वली र छविलाल गुरूङ भएको भन्ने सुनी थाहा पाएकी हुँ भन्नेसमेत बेहोराको बुझिएका विशाल थापाले गरी दिएको घटना विवरण कागज ।\nमिति २०६९।११।१५ गते प्रतिवादी कृष्णबहादुर वलीसमेतका मानिसहरूले नै धारिलो हतियार र लाठीले जाहेरवालाहरूलाई कुटपिट गरी घाइते बनाई तिनीहरूसँग भएको रू.३,१८,०००।– रूपैयाँ र मोबाइल फोनसमेत लुटपाट डाँका चोरी गर्ने कृष्णबहादुर वलीसमेतका व्यक्तिहरू नै हुन् भन्नेसमेत बेहोराको बुझिएका कुमार घर्ती मगर र चुरे डाँगीसमेतको करिब एकै मिलानको छुट्टाछुट्टै घटना विवरण कागज ।\nप्रतिवादीहरूले डाँका चोरी गर्नको लागि एकआपसमा गरेको मोबाइल फोन संवादको Call Details रेकर्ड मिसिल सामेल रहेको ।\nप्रतिवादीहरू किरण डाँगी, पुनराम वली, कृष्णबहादुर वली, राजु थापा, छविलाल गुरूङ र राजु वलीले मिति २०६९।११।१५ गते जाहेरवाला मोहनलाल रोका रूपैयाँ पैसा लिन लिवाङ्ग आएको थाहा पाई एकआपसमा डाँका गर्ने योजना बनाई प्रतिवादीमध्येका किरण डाँगी, पुनराम वली, कृष्णबहादुर वली र छविलाल गुरूङले खुकुरी तथा लाठा समाई जिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.९ स्थित जोगिनमाराको जंगलको बाटोमा ढुकी बसेका र प्रतिवादी राजु थापा जाहेरवालाहरू सँगसँगै पिछा लागी जाहेरवालाहरूको वस्तुस्थिति अन्य प्रतिवादीहरूलाई बताउँदै घटनास्थलमा गएको र प्रतिवादी राजु वलीले समेत फोनबाटै परिपञ्च मिलाउने कार्य गरी अन्दाजी १७:२५ बजेको समयमा प्रतिवादीहरूले जाहेरवालाहरूको धनमाल डाँका चोरी गरी लिने खाने मनसाय लिई जाहेरवालाहरूलाई रोकी हतियार खुकुरी तथा लाठाहरूले हानी घाइते तुल्याई जाहेरवाला मोहनलाल रोकाले नेपाल बैंक लिमिटेड शाखा कार्यालय, लिवाङ्ग रोल्पाबाट निकाली लग्दै गरेको नगद रू.३,१८,०००।- (तीन लाख अठार हजार) र पूर्णबहादुर घर्तीको नगद रू.३,५९०।- (तीन हजार पाँच सय नब्बे) तथा रू.४,१००।- (चार हजार एक सय) पर्ने मोबाइल र रू.३००।- (तीन सय) को पर्स गरी रू.७,९९०।- (सात हजार नौ सय नब्बे) को बिगो धनमाल गरी जम्मा बिगो रू.३,२५,९९०।- (तीन लाख पच्चिस हजार नौ सय नब्बे) को धनमाल डाँका गरेको पुष्टि हुन आएको देखिँदा निज प्रतिवादीहरूको उक्त कार्य मुलुकी ऐन, चोरीको महलको १ नं. विपरीत ६ नं.को कसुर अपराध गरेको हुँदा निज प्रतिवादीहरू किरण डाँगी, कृष्णबहादुर वली, पुनराम वली, छविलाल गुरूङ, राजु थापा र राजु वलीलाई सोही महलको १४(४) नं. बमोजिम सजाय हुन र निज प्रतिवादीहरूबाट बरामद भई आएको जाहेरवालाहरूबाट सनाखतसमेत भएको नगद तथा जिन्सी धनमाल सोही महलको २१ नं. बमोजिम जाहेरवालाहरूलाई फिर्ता दिलाई पाउन र बरामद हुन बाँकी नपुग बिगो प्रतिवादीहरूबाट सोही महलको १०(३) नं. बमोजिम दिलाइ भराइपाउँ भन्नेसमेत बेहोराको अभियोग मागदाबी ।\nजाहेरवालालाई जाहेरी दिनुभन्दा पहिला चिनेको थिएन । मङ्सिर महिनामा धवाङ्ग गा.वि.स. वडा नं.१ मा लागेको मेलामा जाहेरवालाहरूसँग झडप भएको हो । मेरो अन्य प्रतिवादी साथीहरूले मेलामा झडप भएको मानिसहरूले जाहेरी दिएका छन्‌ भनेपछि थाहा पाएको हुँ । अन्य सबै प्रतिवादीहरूसँग मेरो चिनजान\nछ । खानतलासी मुचुल्का मेरो रोहबरमा भएको हो । उक्त खानतलासी मुचुल्का ठीक छ । बरामदी मुचुल्कामा लेखिएको कुरा झुट्ठा हो, नगद रू.२,०३,०००।- (दुई लाख तीन हजार) कहाँबाट आएको हो मलाई थाहा\nछैन । हिरासतमा बस्दा डर त्रास देखाई कुटपिट गरेको पीडा सहन नसकेको हुँदा प्रतिवादी राजु वली, पुनराम वली, किरण डाँगीलगायतका मानिसहरूले मलाई पोली बयान गरेका हुन्‌ । मैले अपराध नगरेको हुँदा अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर वलीले सुरू रोल्पा जिल्ला अदालतमा गरेको बयान ।\nजाहेरवाला मोहनलाल रोका र पूर्णबहादुर रोकासँग मिति २०६९।०८।१२ गतेका दिन मेलामा पूर्वरिसइवी भएको कारणले गर्दा मेरो नाममा जाहेरी दरखास्त दिएको हुनुपर्छ । अनुसन्धान अधिकारीसमक्षको बयान डर, त्रासको कारण मैले भनेको हुँ । खानतलासी मुचुल्काको मोबाइल र रूपैयाँको सम्बन्धमा मलाई केही थाहा छैन । जाहेरवालाहरूलाई के-कसरी घाउचोट लाग्यो मलाई थाहा भएन । घटना मैले नघटाएको हुँदा सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी किरण डाँगीले सुरू रोल्पा जिल्ला अदालतमा गरेको बयान ।\nरोल्पा जिल्ला, धवाङ्ग गा.वि.स. वडा नं.१ मा मंसिर महिनाको मेलामा हामीहरू नाचगान गरिराखेका थियौँ । जाहेरवाला मोहनलाल रोका र पूर्णबहादुर घर्ती मद्यपान पिएर जानुभएको थियो । त्यसपछि हामीहरू र जाहेरवाला मोहनलाल रोकाबिच झगडा भएको हो । मबाट बरामद भएको मोबाइल मेरो हो । मिति २०६९।११।१५ गतेका दिन कृष्णबहादुर वलीले मेरो मोबाइलमा फोन गर्नुभएको हो । मैले डाँका चोरी नगरेको हुँदा अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी पुनराम वलीले सुरू रोल्पा जिल्ला अदालतमा गरेको बयान ।\nमिति २०६९।११।२१ गते अनुसन्धान अधिकारीसमक्ष गरेको बयान पढीबाची सुनाउँदा सुनेँ । सोमा भएको बेहोरा केही मेरो हो भने केही अनुसन्धान अधिकारी आफैँले लेखिएको बेहोरा\nहो । मिति २०६९।११।१५ गते बिहानदेखि साँझसम्म म घरमा नै थिएँ । उक्त समय र दिनमा मेरो आफ्नै गाउँघरका मानिसहरूसँग भेटघाट भएको थियो । मलाई साथीहरूले फोन गरे गरेनन् थाहा भएन । मलाई फसाउनको निमित्त मेरो नाम उल्लेख गरी लेखाइदिएको हुनुपर्छ । मैले आफ्नो मोबाइलबाट पुनराम वलीसँग २५/३० सेकेन्डजति कुराकानी गरेको हुँ । म उक्त घटनामा संलग्न छैन भन्नेसमेत बेहोराको प्रतिवादी राजु वलीले सुरू रोल्पा जिल्ला अदालतमा गरेको बयान ।\n२०६९ साल मंसिर १२ गते रोल्पा धवाङ्ग गा.वि.स. वडा नं.१ सल्लाघारी भन्ने स्थानमा मेला लागेको थियो । सो मेलामा म, किरण डाँगी, कृष्णबहादुर वली, पुनराम वली, राजु वली र छविलाल गुरूङसमेत गएका थियौँ । उक्त मेलामा नाचगान गरिरहेको अवस्थामा जाहेरवाला मोहनलाल रोका र पूर्णबहादुर घर्तीले मादक पदार्थ सेवन गरी हामीसँग निउँ खोजी झगडा भएको थियो । सोही रिसइवीको कारणले मसमेत उपर जाहेरी दिएको हुनुपर्दछ । अनुसन्धान अधिकारीसमक्ष भएको बयान प्रहरीले मलाई पाइपले पुट्ठामा चुट्दै हामीले भनेअनुसार भन् भनी लेखाएको हो । मैले चोरी नगरेको हुँदा अभियोग दाबीबाट सफाइ पाउनुपर्दछ भन्नेसमेत बेहोराको प्रतिवादी राजु थापाले सुरू रोल्पा जिल्ला अदालतमा गरेको बयान ।\nकिरण डाँगी, पुनराम वली, कृष्णबहादुर वलीसँग हिँड्ने साथी भएकोले मेरो नाममा पनि जाहेरी लेखाइ दिएको हुनुपर्छ । किरण डाँगी र मोहनलालको बिच फाल्गुण महिनाको १२ गते मेलामा झगडा परेको थियो भन्ने कुरा सुनेको छु । मिति २०६९।११।२९ गतेको अनुसन्धान अधिकारीसमक्ष भएको बयान केही मेरो र केही प्रहरी आफैँले लेख्नुभएको हो । मिति २०६९।११।१७ गतेका दिन राजु वली मलाई भेट्न रातिको १२ बजे आएको थियो । किरण डाँगीले खै किन मसमेत घटनामा सामेल छु भनी लेखाइदिएका हुन् थाहा भएन । घटना सम्बन्धमा मलाई थाहा नभएको हुँदा मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी छविलाल गुरूङले सुरू रोल्पा जिल्ला अदालतमा गरेको बयान ।\nमिति २०६९।११।१५ गतेका दिन म अस्पताल लिबाङ बजारमा आएकी थिएँ । औषधी गरी घर फर्कने बेलामा जोगिनमारा भन्ने ठाउँमा जाहेरवाला पूर्णबहादुर घर्ती र मोहनलाल रोका घाइते अवस्थामा बेहोस भएको देखेकी हुँ । निजहरूसँग के भएको हो भनी सोधपुछ गर्दा नचिनेका मुखमा कालोपट्टी बाँधेका मानिसहरू पछाडिबाट आई टाउको र शरीरका विभिन्न भागमा कुटपिट गरी हाम्रो साथमा रहेको रूपैयाँ र झोला लुटपिट गरी लगे । म बिरामी भएको हुँदा घरतर्फ गएको\nहुँ । उक्त वारदात स्थानमा प्रतिवादी किरण डाँगीसमेतका व्यक्तिलाई देखेको होइन । निजहरूले डाँका चोरी नगरेको हुँदा सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने सिता थापाले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१७ गतेदेखि २५ गतेसम्म म आफ्नो होटेल लहरी खोलामा थिएँ । प्रतिवादीमध्येका राजु थापा आफ्नो मामा तिर्थबहादुरको घर लहरी खोलामा नै थिएँ । राजु थापाले जोगिनमारा भन्ने स्थानमा डाँका चोरीको कसुर अपराध गरेका\nहोइनन्‌ । निजले परीक्षाको तयारी गरिरहेका थिए । मिति २०६९।०८।१५ गतेको मेलामा पूर्णबहादुर घर्ती र मोहनलाल रोकाले जाँड रक्सी खाई प्रतिवादी राजु थापासमेतका केटाहरूसँग भनाभन भएको हुँदा त्यही रिसइवीका कारण निजका उपर किटानी जाहेरी दिएका होलान्‌ । राजु थापासमेतले कसुर अपराध नगरेको हुँदा सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी राजु थापाको साक्षी मनबहादुर वलीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१५ मा म घर जाँदा दाइ पुर्णबहादुर र मोहनलाल रोका अघिअघि, म र करिस्मा पछिपछि जाँदै गर्दा जोगिनमारा खोल्सामा पुग्दा दाइहरूलाई मुखमा पट्टी बाँधेका ५-६ जनाले लठ्ठीले कुट्दै गरेको देखेको हुँ । त्यो देखेपछि करिस्मा र म बेहोस भयौँ पछि सिता थापाहरू हामी भएको ठाउँमा पुगी चिच्याएपछि होस खुलेको हो । मिति २०६९।११।३० गते भएको कागजको बेहोरा सुनी पाएँ, सो लेखिएको बेहोरा मैले भनेबमोजिम लेखिएको होइन । प्रहरीले लेखेर सहीछाप गर् भनेपछि मात्र गरेकी हुँ । यी प्रतिवादीहरूलाई अभियोग माग दाबीबमोजिम सजाय हुने हो वा होइन मलाई थाहा छैन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने अनिता घर्तीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१५ गते साँझ ५:२५ बजेको समयमा म आफ्नै घरमा थिएँ । प्रतिवादीमध्येका पुनराम वली आफ्नै घरमा थिए । त्यस दिन पुनराम वली आफ्नै घरमा भएको मैले देखेको हुँ । निजले डाँका चोरी गरेका होइनन्‌ । त्यसैले अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको पुनराम वलीका साक्षी पदमवीर वलीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१५ गते जोगिनमारा जंगलमा ५/६ जना केटा आएर लाठीले टाउकोमा हाने र हामी दुईजना बेहोस भयौं । मोहनलाल रोकासँग भएको झोला र झोलामा राखेको रूपैयाँ लगेर प्रतिवादीहरू भागेका हुन्‌ । मैले मिति २०६९।११।१६ गते दिएको जाहेरी दरखास्तमा मलाई देखाई सुनाउँदा सोमा भएको बेहोरा केही मैले भनेबमोजिम हो भने केही पुलिसले आफैँ थपेका हुन्‌ । मैले मोबाइल र पैसा चोरी भएको भनेको हुँ । प्रतिवादीहरूको नाम मैले दिएको होइन । पुलिसले लेखेर मोहनलाल रोकालाई दिएछ्न् र मोहनलालले त्यहीँ नाम भनेका हुन् । मिति २०६९।११।२५ गते भएको बरामदी मुचुल्काको सनाखत कागज प्रहरीले लेखी सहीछाप गर्नुस्‌ भनेपछि सहीछाप गरेको हुँ । सोमा के बेहोरा लेखिएको थियो मलाई थाहा भएन । प्रतिवादी किरण डाँगीहरूसमेतलाई सजाय हुनुपर्ने होइन किनभने तिनीहरूले नै डाँका चोरी गरेका हुन् भन्ने मलाई विश्वास लाग्दैन भन्नेसमेत बेहोराको जाहेरवाला पूर्णबहादुर घर्तीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१६ गतेको जाहेरी दरखास्त देखाई पढीबाची सुनाउँदा सुनेँ सोमा भएको बेहोरा सम्बन्धमा हामीहरूलाई मुखमा कालोपट्टी बाँधेका मानिसहरूले कुटपिट गरेको हुँदा हामी बेहोस अवस्थामा थियौँ । प्रहरीले हामीलाई नाम टिपी दिएको थियो । प्रहरीले यो लैजानुस्‌ र जाहेरी लेखाउनुहोस्‌ भनेपछि वकिलकहाँ गई प्रहरीले दिएको नाम लगी जाहेरी दरखास्त लेखाएका हौं । जाहेरी बेहोरा प्रहरीले भनेअनुसार लेखिएको हो । मिति २०६९।११।२५ मा भएको बरामदी मुचुल्काको सनाखत कागज प्रहरीले लेखी सहीछाप गर्नुहोस्‌ भनेपछि सहीछाप गरेको\nहुँ । सोमा के लेखिएको थियो मलाई थाहा भएन । यी प्रतिवादीहरूले डाँका चोरी गरेका होइनन्‌, उक्त समयमा यी प्रतिवादीहरू कोही घरमा, कोही आफन्तकोमा भएको र निजहरूले उक्त गल्ती नगरेको हुँदा अभियोग माग दाबीबमोजिम सजाय हुनपर्ने होइन भन्नेसमेत बेहोराको जाहेरवाला मोहनलाल रोकाले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nअनुसन्धानको क्रममा प्रहरीमा भएको कागज देखाई पढीबाची सुनाउँदा सुनेँ सोमा भएको बेहोरा मेरो होइन । म पसलमा थिएँ । प्रहरीले लेखी ल्याएको बेहोरामा सहीछापसम्म गरेको हुँ । कृष्णबहादुर वली र किरण डाँगीसमेतले डाँका चोरी गरेका हुन्‌ भनी मैले घटना विवरणमा लेखाएको होइन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने कुमार घर्ती मगरले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।३० गते प्रहरीमा गरेको कागजमा भएको ल्याप्चे, सहीछाप र बेहोरा मेरो हो । प्रतिवादीहरूलाई अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने हो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने करिस्मा घर्तीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१५ गते जोगिनमारा भन्ने जंगलमा डाँका चोरी भयो भन्ने सुनेको हुँ । को कसले डाँका चोरी गरे मलाई थाहा भएन । प्रहरीले के कुन बेहोरा लेखी कागजमा सही गराए, सो कागजमा भएको सहीछाप मेरै हो भनी सनाखत गरिदिएँ । प्रतिवादीहरूलाई चोर ठहरे सजाय हुनुपर्छ, नठहरे सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने चुरे डाँगीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१५ गते प्रतिवादी कृष्णबहादुर वली बिहान ७ बजेदेखि साँझ ५:३० बजेसम्म मेरै घरमा मेरो घरसम्बन्धी सामान ओसारपसारको काममा हामीसँगै काम गरिरहेका थिएँ । जुन ठाउँमा डाँका चोरी भएको थियो उक्त ठाउँमा गएका थिएनन् । तसर्थ, डाँका चोरी गरेका हुन् भन्ने कुरा झुट्ठो हो । कृष्णबहादुर वलीले अधिकारप्राप्त अधिकारीसमक्ष डर, त्रास, धम्की, कुटपिटको कारणले आरोपित कसुर स्वीकारेका होलान् । उनले कसुर अपराध गरेका होइनन् । अभियोगपत्रसाथ अदालतमा दाखिल भएको बरामद भएको भनिएको रकम र अन्य सामग्री मोबाइलहरूसमेत कसको हो भन्ने विषयमा मलाई थाहा छैन । आजसम्म यी प्रतिवादीहरूले कसैको चोरी, डाँका, नोक्सान नगरेको र नदेखेको आधारबाट यी प्रतिवादीहरूले आरोपित कसुर अपराध गरेका होइनन् भन्नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर वलीका साक्षी केबलबहादुर वलीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१५ गते प्रतिवादी छविलाल गुरूङ मसँगै घरमा थिए । प्रतिवादी छविलाल गुरूङले हामीसँगै चर्पीको सेफ्टीट्याङ्की खन्नुभएको थियो । प्रतिवादी छविलाल गुरूङसमेतले डाँका चोरी अपराध गरेका होइनन् । मङ्सिर महिनामा जाहेरवाला र प्रतिवादीसँग झै-झगडा भएको थियो । त्यही झै-झगडाको कारण रिसइवीका कारण प्रतिवादी छविलाल गुरूङको विरूद्ध किटानी जाहेरी र अभियोग पत्र दर्ता भएको हो । उक्त मितिमा डाँका चोरी घटना भएको\nहो । तर यी छविलाल गुरूङसमेतले डाँका चोरी गरेका होइनन् । डाँका चोरी कसले गर्‍यो मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी छविलाल गुरूङका साक्षी धनबहादुर चन्दले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमङ्सिर पूर्णिमाको दिन धबाङमा लागेको मेलामा एकआपसमा प्रतिवादीहरू र जाहेरवालाहरूबिच झगडा भएको कारणले मोहनलाल रोकासमेतले किटानी जाहेरी दिएका होलान् । उक्त समयमा प्रतिवादी राजु वली मेरो पसलनजिक रहेको आफ्नो होटलमा थियो, उक्त घटना उसले घटाएको होइन । प्रहरीले कुटपिट गरे होलान् त्यहीँ डरले कसुर अपराध स्वीकार गरेका होलान् । अभियोग पत्रसाथ बरामद भएको सामग्री कस्को हो मलाई थाहा छैन । प्रतिवादीले कसुर नगरेको हुँदा अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी राजु वलीका साक्षी तारा आचार्यले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।०८।१४ गते रोल्पा जिल्ला, धवाङ गा.वि.स. वडा नं.१ मा मङ्सिरे मेला लागेको थियो । उक्त मेलामा जाहेरवाला मोहनलाल रोका, पूर्णबहादुर घर्ती र प्रतिवादीहरूबिच झगडा भएको\nथियो । त्यही रिसइवी लिई किटानी जाहेरी र अभियोग पत्र दर्ता गराएका होलान्‌ । उक्त घटना मैले रेडियोमा सुनी थाहा पाएको हुँ, अपराध कसले गर्‍यो मलाई थाहा भएन । अभियोगपत्रसाथ बरामद भएको रकम र अन्य सामान को कसको हो मलाई थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी किरण डाँगीका साक्षी शेरबहादुर डाँगीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।२० गतेको बरामदी मुचुल्कामा मलाई सहीछाप गराउँदा मलाई रू.७३,०००।– देखाएनन् र बरामदी खानतलासी मुचुल्का पढेर पनि सुनाएनन् । उक्त मितिमा म लिवाङमा थिएँ । पुलिसले बोलाएर आएकी थिएँ । मेरो घरमा चामलको कठ्ठाभित्र रहेको रू.७३,०००।– रूपैयाँ फेला पारेको मैले देखिन, कतिखेर गएर खोजतलास गरे मलाई थाहा छैन । प्रतिवादीहरूले अभियोग माग दाबीबमोजिम कसुर नगरेको हुँदा सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको बरामदी तथा खानतलासी मुचुल्कामा कागज गर्ने लिलु वलीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।२० गते मलाई प्रहरी कार्यालय रोल्पा लिवाङमा मलाई बोलाएकोले म लिवाङ आएको थिएँ । उक्त समयमा तपाइँको छोरा भित्रबाट बाहिर छुट्छ सही गर्नुस् भनेको हुँदा ल्याप्चे लगाएको हुँ । उक्त बरामदी मुचुल्का मेरो रोहबरमा भएको होइन, बेहोरा पनि मेरो होइन, ल्याप्चे सहीछाप मेरो\nहो । प्रतिवादी किरण डाँगी, कृष्णबहादुर वली, राजु वली, राजु थापा, पुनराम वली र छविलाल गुरूङसमेतले गल्ती नगरेको हुँदा सजाय पाउनुपर्ने होइन भन्नेसमेत बेहोराको बरामदी मुचुल्कामा कागज गर्ने धनकली वलीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०६९।११।१६ मा भएको घटनास्थल मुचुल्काको सहीछाप मेरो हो, त्यसमा भएको बेहोरा प्रहरीले आफू अनुकूलले लेखाएको\nहो । मैले भनेअनुसार लेखेको होइन । यी प्रतिवादीहरूले डाँका चोरी गरे होलान्‌ भन्ने मलाई विश्वास लागेको\nछैन । तसर्थ यी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको घटनास्थल मुचुल्का र जिउ खानतलासी मुचुल्काका मानिस मानबहादुर खत्रीले सुरू रोल्पा जिल्ला अदालतमा गरेको बकपत्र ।\nयी प्रतिवादीहरूले अनुसन्धान\nअधिकारीसमक्ष बयान गर्दा आफू साबित हुँदै सहअभियुक्तहरूलाई पोल गर्नुको अन्य कुनै आधार र कारण नदेखिँदा किटानी जाहेरी दरखास्त र प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्षको सिलसिलेवार साबिती बयान एकापसमा मेल खाई श्रृङ्खलाबद्ध रूपमा मिलेको देखिनुको साथै घटनास्थल मुचुल्का, घटना विवरण कागज, खानतलासी तथा बरामदी मुचुल्कासमेतका आधारबाट यी प्रतिवादीहरूले अधिकारप्राप्त अधिकारीसमक्ष गरेको साबिती बयान तथा जाहेरवालाहरूको किटानी जाहेरी बेहोरा समर्थित भएको देखिँदा यी प्रतिवादीहरूले अभियोग माग दाबीबमोजिम डाँका वारदात गरेको देखिन आयो । यी प्रतिवादीहरूबाट बरामद भएको रू.२,८४,५००।- (दुई लाख चौरासी हजार पाँच सय) र किरण डाँगीले खर्च गरेको रू.६,५००।- (छ हजार पाँच सय) समेत जम्मा रू.२,९१,०००।- (दुई लाख एकानब्बे हजार) सम्म यी प्रतिवादीहरूले डाँका गरेको देखिँदा निजहरूलाई मुलुकी ऐन, चोरीको महलको १४(४) नं. बमोजिम यी प्रतिवादीहरू कृष्णबहादुर वली, किरण डाँगी, पुनराम वली, राजु वली, राजु थापा र छविलाल गुरूङसमेत जना ६ (छ) लाई जनही ६(छ) वर्ष कैद र रू.४,३६,५००।- (चार लाख छत्तिस हजार पाँच सय) जरिवानासमेत दुवै सजाय हुने तथा यी जाहेरवालाहरूले प्रतिवादीहरूबाट बरामद भएको धनमाल आफ्नो नभएको भनी बिगोतर्फ दाबी नगरेको हुँदा बरामद बिगोको धनी पत्ता नलागेको देखिँदा उक्त धनमाल जाहेरवालाहरूलाई फिर्ता गर्नुपर्ने अवस्था देखिएन । मुलुकी ऐन, चोरीको महलको २१ नं. बमोजिम गरी बरामद बिगो तथा धनमाल लिलाम गरी राजस्वमा आम्दानी बाँध्ने गरी मिति २०७०।१२।११ मा सुरू रोल्पा जिल्ला अदालतबाट भएको फैसला ।\nकथित घटनास्थल मुचुल्का अ.वं.१७२ नं. विपरीत रहेको छ भने घटनास्थल मुचुल्कालाई वादी पक्षले प्रमाणित गर्न नसकेको अवस्था एकातर्फ रहेको छ भने अर्कोतर्फ घटना विवरण कागज गर्ने करिस्मा घर्तीले सुरू अदालतमा बकपत्र गर्दा स.ज.९ मा मौकाको कागज प्रहरी कर्मचारीले आफैँ मिलाएर लेखेको, स.ज.१० मा जोगिनमारा भन्ने स्थानमा आक्रमणकारीले मुख छोपेका, स.ज.११ मा मैले कसैलाई चिनिन, स.ज.१२ मा प्रतिवादीहरूलाई सजाय हुनुपर्ने होइन, त्यसैगरी घटना विवरण कागज गर्ने चुरे डाँगीले बकपत्र गर्दा स.ज.६ मा को-कसले डाँका चोरी गरे थाहा भएन, स.ज.७ मा मौकाको कागजमा प्रहरीले के-कुन बेहोरा लेखे, स.ज.७ मा मौकाको कागज प्रहरीले के लेखी सहीछाप गराए थाहा भएन, स.ज.८ मा प्रतिवादीहरूले चोरी नगरेको हुँदा सजाय हुनुपर्ने होइन, स.ज.९ मा घटनास्थलमा म थिएन, स.ज.१० मा प्रहरीले लेखी ठिक पारेको कागजमा नपढी सहीछाप गराएका हुन्‌ भनी बकपत्र गरेकी र मौकामा कागज गर्ने अनिता घर्तीले बकपत्र गर्दा स.ज.६ मा मौकाको, कागजको बेहोरा खण्डन गरेको र स.ज.८ मा मैले प्रतिवादीहरूलाई चिन्न सकिन भनी बकपत्र गरेको अवस्थामा प्रमाण ऐन, २०३१ को दफा १८ बमोजिम निजहरूको मौकाको कागज हामी पुनरावेदक प्रतिवादीहरूको विरूद्धमा प्रमाणमा लिन नमिल्नेमा प्रमाणमा ग्रहण गरी भएको सुरू रोल्पा जिल्ला अदालतको उक्त फैसला प्रमाण ऐन, २०३१ को दफा १८, २५ तथा सम्मानित सर्वोच्च अदालतबाट ने.का.प.२०६०, अङ्क ९/१०, पृष्ठ ८३९, नि.नं.७२८५, ने.का.प.२०६६, अङ्क ३, पृष्ठ ३९२ मा प्रतिपादित नजिर सिद्धान्तसमेतको प्रतिकूल हुँदा बदर भागी भएकोले उल्टी गरी झुट्टा अभियोग दाबीबाट फुर्सद दिलाइपाउँ भन्ने पुनरावेदक प्रतिवादी किरण डाँगी, पुनराम वली, कृष्णबहादुर वली, राजु थापा र छविलाल गुरूङको संयुक्त पुनरावेदन पत्र तथा सोही मिलान बेहोराको प्रतिवादी राजु वलीको छुट्टै पुनरावेदन अदालत तुलसीपुरमा दायर भएको पुनरावेदनपत्र ।\nसबै प्रकारका चोरी मुद्दामा कसुरदारले केही वा सबै बिगो खाई मासी सक्ने स्थिति भएकोले नै विधायिकाले चोरीको १०(३) नं.मा बिगो भराउँदा चोरी भएको धनमाल पत्ता लागेमा भन्ने शब्दावलीको प्रयोग गरी दाखिल भएको वा उपर भएको बिगोबाट भराइ नपुगेमा जायजातबाट भराइ पाउने व्यवस्था गरेको\nछ । प्रस्तुत मुद्दामा यी प्रतिवादीहरूले जाहेरवालामध्येको मोहनलाल रोकाको नगद रू.३,१८,००।- बिगो बराबरको धनमाल डाँका गरी लगेको किटानी जाहेरी परेको अवस्था छ । प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्षको बयानले पनि उक्त कुरालाई समर्थन गरेको छ । अपराध गरिसकेपछि कसुरबाट प्राप्त धनमाल कसुरदारले खाइ सक्ने वा नासी हराइ सक्ने हुन\nसक्छ । प्रस्तुत वारदातमा प्रतिवादीमध्येका किरण डाँगीले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा आफूले रू.१५,०००।- लिएको खर्च गरी बाँकी रू.६,५००।- (स.ज.१२) भनेको, प्रतिवादी पुनरामले रू.७५,०००।- लिएको घरमा गएर गन्दा रू.७३,०००।- मात्र भएको (स.ज.१४) भनेका र अर्का प्रतिवादी कृष्णबहादुर वलीले पुनराम वलीलाई रू.७५,०००।- र किरण डाँगीलाई १५,०००।- दिई बाँकी पैसा खल्तीमा हालेको घर गएर गन्दा रू.२,०३,०००।- रहेछ दौडने क्रममा खसेको पनि हुन सक्छ (स.ज.१२) भनी बयान गरेको अवस्था छ । प्रस्तुत मुद्दामा जाहेरवालाहरूले यी प्रतिवादीहरूउपर किटानी जाहेरी दिएका छन्‌ । अदालतमा बकपत्र गर्दा यी प्रतिवादीहरू वारदातमा संलग्न नभएको भने तापनि वारदात नै नभएको भनेको अवस्था छैन । निजहरूको घाउ केस फाराममा टाउकोमा चोट देखिएको छ । यी प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्षको बयान र बरामदी मुचुल्काले जाहेरीलाई समर्थन गरेको छ । यस्तो अवस्थामा समेत जाहेरवालाहरूलाई बिगो भराउन नपर्ने गरी सुरू फैसला बदरभागी छ । अभियोग माग दाबीबमोजिम बिगो कायम नगरेको र जाहेरवालाहरूले धनमाल फिर्ता नपाउने गरेको हदसम्म सुरू फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग माग दाबीबमोजिम न्याय इन्साफ पाउँ भन्ने बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत तुलसीपुरमा दायर भएको पुनरावेदनपत्र ।\nमिसिल संलग्न जाहेरी दरखास्तमा प्रतिवादीहरू विरूद्ध डाँका चोरी गरेको भन्ने बेहोरा उल्लेख भए पनि बरामदी मुचुल्का र खानतलासी मुचुल्का घटनास्थल वडा नं.१ र वडा नं.८ मा तयार नगरी प्रहरी कार्यालयमै तयार गरी दुवै वारदातमा बेइलाका वडा नं.७ को व्यक्ति मानबहादुर खत्रीको हस्ताक्षर गराइएको र वारदातस्थलमा प्रहरी अनुसन्धान गर्न नगएको भनी प्रतिवादी पक्षबाट गम्भीर सवाल उठाइएको र सो सम्बन्धमा सरकारी पक्षबाट अदालतलाई उक्त बरामदी मुचुल्का प्रमाणको रूपमा ग्राह्य हुन योग्य छ भनी पुष्टि गर्न सकेको देखिँदैन । त्यसैगरी जाहेरवालाहरूले अदालतमा आई बकपत्र गर्दा प्रतिवादी किरण डाँगीसमेतका प्रतिवादीहरूलाई घटनास्थलमा देखेको होइन, निजहरूले डाँका चोरी गरेका होइनन्, बरामदी मुचुल्का तयार गरी प्रहरीले सहीछाप गर्नुहोस्‌ भनेपछि सही गारिएको हो, त्यसमा के लेखेको थियो थाहा भएन भनी बकपत्र गरेकोसमेतका आधारमा वारदात नै स्थापित हुने अवस्था\nदेखिएन । अभियोग दाबीकै भरमा मात्र कसुरदार कायम गरी सजाय गर्नु न्यायसङ्गत हुने नदेखिँदा प्रतिवादीहरू किरण डाँगी, पुनराम वली, कृष्णबहादुर वली, राजु थापा, हरिराम गुरूङ र राजु वलीलाई चोरीको महलको १४(४) नं. बमोजिम जनही ६ वर्ष कैद र रू.४,३६,५००।- जरिवाना हुने गरी भएको सुरू रोल्पा जिल्ला अदालतको मिति २०७०।१२।११ को फैसला उल्टी भई प्रतिवादीहरूले अभियोग दाबीबाट सफाइ पाउने गरी पुनरावेदन अदालत तुलसीपुरबाट मिति २०७१।१०।११ मा भएको फैसला ।\nपीडित मोहनलाल रोका तथा पूर्णबहादुर घर्तीको घाउ जाँच फाराम, प्रतिवादीमध्येको पुनराम वलीले वारदातमा प्रयोग भएको खुकुरी बरामद गराइ सनाखत गरिदिएको सनाखत कागज, प्रतिवादीहरूको Call details लगायतका भौतिक प्रमाण तथा करिश्मा घर्तीको मौकाको कागज एवं अदालतको बकपत्रसमेतले प्रतिवादीहरूको कसुरमा समर्थन गरेको छ । प्रतिवादीहरू राजु थापा र किरण डाँगीले मौकाको बयान इच्छाविपरीतको भनी जिकिर लिएको तथा प्रतिवादी किरण डाँगीले Allibi को जिकिरसमेत लिएको भए तापनि प्रमाणित गर्न सकेका छैनन् । पीडित तथा साक्षी HOSTILE भएकै आधारमा मिसिल संलग्न अन्य प्रमाणको मूल्याङ्कन नै नगरी प्रतिवादीहरूलाई सफाइ दिँदै जाने हो भने फौजदारी न्यायको उद्देश्य नै पराजित हुन पुग्छ । प्रस्तुत मुद्दामा जाहेरवालाहरूले अदालतमा आई बकपत्र गर्दा प्रतिवादी किरण डाँगीसमेतका प्रतिवादीहरूलाई घटनास्थलमा देखेको होइन भनी बकपत्र गरेको भए तापनि वारदात घटेको कुरा जाहेरवाला पुर्णबहादुर घर्ती र मोहनलालले रोकाले अदालतसमक्ष बकपत्र गर्दा खुलाइ दिएका छन्‌ । प्रस्तुत मुद्दामा अन्य प्रमाणहरूको समुचित मूल्याङ्कन एवं विश्लेषण नै नगरी केबल जाहेरवालाको HOSTILE बकपत्रलाई मात्र आधार मानी भएको फैसला फौजदारी न्यायको मर्मविपरीत भई त्रुटिपूर्ण हुँदा प्रतिवादीहरू किरण डाँगी, पुनराम वली, कृष्णबहादुर वली, राजु थापा, छविलाल गुरूङ तथा राजु वलीलाई अभियोग मागदाबीबमोजिम सजाय गर्नुपर्नेमा सुरू फैसला उल्टी गरी भएको पुनरावेदन अदालत तुलसीपुरको फैसला त्रुटिपूर्ण भएको हुँदा प्रतिवादीहरूलाई सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको यस अदालतमा दायर भएको पुनरावेदनपत्र ।\nयसमा प्रतिवादीहरूले जाहेरवालाबाट नगद डाँका गरेको भनी किटानी जाहेरी परेको र प्रतिवादीहरूबाट नगद रू.२,८४,५००।- बरामद भएको देखिएकोमा प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ हुने ठहर्‍याएको पुनरावेदन अदालत तुलसीपुरको मिति २०७१।१०।११ को फैसलामा प्रमाण ऐन, २०३१ को दफा ३ र ५४ को व्याख्यात्मक त्रुटि विद्यमान देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं. तथा फौजदारी कार्यविधि (संहिता) ऐन, २०७४ को दफा १४०(३) को प्रयोजनार्थ प्रत्यर्थीहरू झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने यस अदालतबाट मिति २०७५।८।४ मा भएको आदेश ।\nठहर-खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री लोकबहादुर कटुवालले यी प्रतिवादीहरूले अदालतसमक्ष कसुरमा इन्कारी बयान गरेको भए तापनि निजहरूले अनुसन्धान अधिकारीसमक्ष बयान गर्दा कसुरमा साबिती रही बयान गरेका छन् । निज प्रतिवादीहरूको मौकाको बयान घटनास्थल प्रकृति मुचुल्का, बरामदी मुचुल्काहरू, नेपाल बैंक लि. रोल्पाको bank statement, जाहेरवालाहरूको घाउ जाँच केस फारामबाट निज प्रतिवादीहरूले डाँका चोरी गरेको पुष्टि भइरहेको अवस्थामा वारदात नै नघटेको भनी गरिएको पुनरावेदन अदालत तुलसीपुरको फैसला त्रुटिपूर्ण भएकोले बदर गरी अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भनी बहस गर्नुभयो ।\nप्रतिवादीहरूको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री बोलाराम पाण्डेले प्रतिवादीहरू अदालतसमक्ष कसुरमा इन्कार रही बयान गरेका छन् भने निजहरूको उक्त बयान साक्षी बकपत्रबाट समर्थन भइरहेको छ । प्रतिवादीहरूको डाँका चोरी गर्ने मनसाय पनि देखिँदैन र वादी पक्षले प्रतिवादीहरूको कसुरमा संलग्नता रहेको बेहोरा शंकारहित तवरबाट पुष्टि गर्न नसकेको हुँदा प्रतिवादीहरूलाई सफाइ दिने गरी पुनरावेदन अदालत तुलसीपुरबाट भएको फैसला मिलेकै हुँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्य मिसिल संलग्न कागजात एवम् विद्वान् अधिवक्ताहरू तथा उपन्यायाधिवक्ताले गर्नुभएको बहससमेतको सन्दर्भमा पुनरावेदन अदालत तुलसीपुरबाट भएको फैसला मिलेको छ, छैन ? वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्ने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू किरण डाँगी, पुनराम वली, कृष्णबहादुर वली, राजु थापा, छविलाल गुरूङ, राजु वलीले जाहेरवालाहरूको धनमाल डाँका चोरी गरी लगेको हुँदा प्रतिवादीहरूलाई चोरीको १ नं. र ६ नं. विपरीत ऐ.१४(४) नं. बमोजिम सजाय र बरामद धनमाल जाहेरवालालाई फिर्ता दिलाइपाउँ भन्ने बेहोराको माग दाबी भएकोमा प्रतिवादीहरूलाई जनही ६ वर्ष कैद र रू.४,३६,४००।- जरिवाना हुने गरी सुरू रोल्पा जिल्ला अदालतबाट फैसला भएको देखिन्छ । उक्त फैसलाउपर बरामद भएको रकमलाई मात्र बिगो कायम गर्ने गरी भएको फैसला त्रुटिपूर्ण रहेको भनी वादी नेपाल सरकारले र अभियोग दाबीबाट सफाइ पाउँ भनी किरण डाँगीसमेतको प्रतिवादीले पुनरावेदन अदालत तुलसीपुरमा पुनरावेदन गरेकोमा प्रतिवादीहरूले अभियोग दाबीबाट सफाइ पाउने गरी मिति २०७१।१०।११ मा फैसला भएको देखिन्छ । उक्त फैसलाउपर वादी नेपाल सरकारले चित्त नबुझाई प्रतिवादीहरूलाई सुरू अभियोग मागदाबीबमोजिम गरिपाउँ भनी यस अदालतमा पुनरावेदन गरेको\nदेखियो ।\n३. मिति २०६९।११।१५ गते जाहेरवालाहरू मोहनलाल रोका र पूर्णबहादुर घर्ती सदरमुकाम लिवाङ्गबाट घर फर्की आइरहेको समयमा जिल्ला रोल्पा, धवाङ्ग गा.वि.स. वडा नं.८ जोगिनमारा भन्ने जंगलमा प्रतिवादीहरू कृष्णबहादुर वली, किरण डाँगी, राजु थापा, पुनराम वली, राजु वली र छविलाल गुरूङसमेतले जंगलको बाटोमा रोकी खुकुरी तथा लाठाहरूले हानी घाइते बनाई निजहरूको साथबाट नगद, मोबाइल, पर्ससमेत डाँका चोरी गरेको हुँदा निजहरूलाई कानूनबमोजिम कारबाही गरिपाउँ भन्ने जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ ।\n४. सरकारी कार्यालयले कानूनबमोजिम तयार गरेको कागजात सही रूपमा तयार गरिएको छ भनी अदालतले अनुमान गर्नुपर्ने छ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिरतर्फ हेर्दा, प्रमाण ऐन, २०३१ को दफा १८ ले “कुनै काम, घटना वा अवस्थाका सम्बन्धमा भएको तहकिकात वा जाँचबुझको सिलसिलामा प्रचलित नेपाल कानूनबमोजिम तयार भएको कुनै लिखतमा उल्लेख भएको कुनै कुरा सो कुरा व्यक्त गर्ने व्यक्ति साक्षीको रूपमा अदालतमा उपस्थित भई बयान गरेमा प्रमाणमा लिन हुन्छ” भन्ने कानूनी व्यवस्था रहेको सन्दर्भमा जाहेरवालाहरू मोहनलाल रोका र पूर्णबहादुर घर्तीले अदालतसमक्ष प्रतिवादीहरू किरण डाँगीले समेत डाँका चोरी नगरेको हुँदा सजाय हुनुपर्ने होइन भनी जाहेरी दरखास्तविपरीत हुने गरी बकपत्र गरेको देखिन्छ । बरामदी मुचुल्का र खानतलासीमा सहीछाप गर्ने मानबहादुर खत्रीले अदालतसमक्ष मिति २०६९।११।१६ मा भएको घटनास्थलमा भएको सहीछाप मेरो हो, बेहोराबारे थाहा छैन भनी घटनास्थल मुचुल्काविपरीत बकपत्र गरेको स्थिति छ । साक्षीका रूपमा उपस्थित भएका जाहेरवाला र घटना विवरण कागज गर्ने व्यक्तिहरूले जाहेरी र मुचुल्का प्रतिकूल हुने गरी अदालतमा आई बकपत्र गरेको हुँदा उक्त मिति २०६९।११।१६ को घटनास्थल मुचुल्का प्रमाणयोग्य रहेको देखिँदैन ।\n५. सोही प्रमाण ऐन, २०३१ को दफा २५ ले फौजदारी मुद्दामा आफ्नो अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ भन्ने कानूनी व्यवस्थासमेत रहेको परिप्रेक्ष्यमा प्रतिवादीहरू किरण डाँगीसमेतले अदालतसमक्ष कसुरमा इन्कारी रही बयान गरेका छन् । घटना विवरण कागज गर्ने कुमार घर्ती मगर, चुरे डाँगी तथा बरामदी तथा खानतलासी मुचुल्का गर्ने लिलु वलीले उक्त विवरणहरूमा बेहोरा आफैँले नलेखेको र सहीछाप मात्र आफ्नो भएको भनी बकपत्रसमेत गरिरहेको अवस्थामा वादी नेपाल सरकारले उक्त कागजको बारेमा स-प्रमाण खण्डन गर्नुपर्नेमा सोसमेत गरिएको देखिएन ।\n६. सामान्यतया मुचुल्काहरू गर्दाको बखत साक्षी तथा रोहबरमा बस्ने व्यक्तिहरू सोही वडाको बासिन्दा वा जनप्रतिनिधि रहेको हुनुपर्छ, यसो गरेमा उक्त कागजले प्रमाणको गुणता बढाउने हुँदा मुचुल्काहरू तयार गर्दा यस कुरालाई ध्यानमा राख्नुपर्ने हुन्छ । यसै सन्दर्भमा, मिति २०६९।११।१७ गतेका दिन वडा नं.३ बस्ने प्रतिवादी पुनराम वली, वडा नं.१ बस्ने प्रतिवादी राजु थापा र वडा नं.८ बस्ने प्रतिवादी कृष्णबहादुर वलीको शरीर खानतलासी मुचुल्कामा रोहबरमा बस्ने व्यक्ति जिल्ला रोल्पा, धवाङ्ग ७ बस्ने मानबहादुर खत्री रहेका छन् । यसरी विभिन्न वडामा रहेको प्रतिवादीहरूको घरमा गई भएको खानतलासी मुचुल्कामा एकै व्यक्ति मानबहादुर खत्री मात्र रोहबरमा रहनुले पनि उक्त खानतलासी मुचुल्का शंकारहित देखिएन ।\n७. मुलुकी ऐन, चोरीको महलको ६ नं. मा चार जनाभन्दा बढ्ताको जमात भई जबरजस्ती चोरी वा रहजनीमा लेखिएका रीतसँग वा हातहतियार लिई उठाई छाडी वा हुलहुज्जत गरी चोरी गरेको डाँका गरेको ठहर्छ भनी उल्लेख भएको छ । यस मुद्दाको सन्दर्भमा, जाहेरवालाहरू मोहनलाल रोका र पूर्णबहादुर घर्तीले अदालतसमक्ष बकपत्र गर्दा, मिति २०६९।११।१५ गते जोगिनमारा जंगलमा ५।६ जना केटा आएर लाठीले टाउकोमा हाने र हामी बेहोस भयौँ । प्रहरीले नाम टिपी दिई यो लैजानुस् र जाहेरी लेखाउनुहोस् भनेपछि वकिलकहाँ गई जाहेरी दरखास्त दिएका हौँ । यी प्रतिवादीहरूले डाँका चोरी गरेका होइनन् भनी जाहेरवालाहरूले जाहेरीविपरीत बकपत्र गरिरहेको अवस्थामा यी प्रतिवादीहरूले नै जाहेरवालाहरूलाई हातहतियार प्रयोग गरी घाइते बनाइ नगद रूपैयाँ जबरजस्ती चोरी गरेका हुन् भन्ने बेहोरा वस्तुनिष्ठ ठोस प्रमाणबाट पुष्टि हुन नसकेको देखिँदा यी प्रतिवादीहरूले नै मिति २०६९।११।१५ को वारदात घटाएको हो भनी अनुमान गर्न मिल्ने देखिएन ।\n८. उल्लिखित तथ्य, कानूनी व्यवस्थासमेतको आधारमा यी प्रतिवादीहरू किरण डाँगी, पुनराम वली, कृष्णबहादुर वली, राजु थापा, छविलाल गुरूङ र राजु वलीसमेतको कार्यले मिति २०६९।११।१५ मा जाहेरवालाहरूलाई घाइते बनाई नगद रूपैयाँ डाँका गरी लगेको शंकारहित तवरबाट पुष्टि नभएको, विभिन्न वडामा भएको खानतलासी मुचुल्कामा एकै व्यक्ति हुनु र जाहेरवालाहरूले जाहेरीविपरीत हुने गरी अदालतसमक्ष बयान गर्नुले पनि यी प्रतिवादीहरूको डाँका गर्ने कार्यमा संलग्नता रहेको बेहोरा वादी नेपाल सरकारले शंङ्कारहित तवरबाट पुष्टि गर्न नसकेको हुँदा वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन ।\n९. अत: सुरू रोल्पा जिल्ला अदालतबाट मिति २०७०।१२।११ मा प्रतिवादीहरू किरण डाँगी, पुनराम वली, कृष्णबहादुर वली, राजु थापा, छविलाल गुरूङ र राजु वलीलाई मुलुकी ऐन, चोरीको महलको १ नं.विपरीत ६ नं.को कसुर अपराध गरेको हुँदा सोही महलको १४(४) नं. बमोजिम जनही ६ वर्ष कैद र रू.४,३६,५००।– जरिवाना गर्ने गरी भएको फैसलालाई उल्टी गरी प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी पुनरावेदन अदालत तुलसीपुरबाट मिति २०७१।१०।११ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृत: श्रद्धा विष्ट\nइति संवत् २०७८ साल पुस २६ गते रोज २ शुभम् ।"
}