{
    "Title": "निर्णय नं. १०४८८ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/०३/१५ \t २४९३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७७।३।१५\n०७६-WH-०३८५\n\nविषयः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : काभ्रेपलाञ्‍चोक जिल्ला बनेपा नगरपालिका वडा नं.३ परिवर्तित वडा नं.९ मा घर भई हाल बालसुधार गृह भक्तपुरमा रहेको साङ्‍केतिक नाम बनेपा (क) को हकमा सार्वजनिक प्रतिरक्षक समाज नेपाल (PDS-Nepal) सँग आबद्ध अधिवक्ता अजय शंकर झा “रूपेस”\nविरूद्ध\nविपक्षी : ललितपुर जिल्ला अदालत\n\nउपचारको हक जीवन्त हुन्छ । तर, बन्दाबन्दीले तत्काल न्यायको पहुँचमा अवरूद्ध हुँदा बाँच्न पाउने व्यक्तिको अन्तरनिहित मानव अधिकारमा नै हनन हुने स्थिति आउँदछ । यसर्थ कोभिड-१९ को सन्त्रासबाट बृहद्‌ जनताको हित, जीवन र स्वास्थ्यको संरक्षण गर्न आवश्यक सतर्कता अपनाउनु पर्दछ । यो जवाफदेहिता राज्यको हरेक अङ्ग र निकायमा रहेको\nछ । यो जवाफदेहिताबाट अदालत अलग रहन सक्दैन । त्यसैले अदालतकै आदेशबाट थुनामा, कारागारमा वा सुधारगृहमा रहेका थुनुवा बन्दीहरूको हकमा अदालतमा आएको बन्दीप्रत्यक्षीकरणको रिट निवेदनलाई विचार गरी उपयुक्त आदेश गर्नुपर्ने ।\n(प्रकरण नं.७)\nकुनै पनि व्यक्ति जो थुना, सुधारगृह वा कारागारमा रहेका छन्, यिनीहरूलाई सजाय भोग्न पठाउनुको अर्थ जीवन नै जोखिममा राख्‍न वा मर्न पठाइएको नभई आफूले गरेको गल्तीमा कसुरको मात्रा अनुरूप गल्ती अनुभूत गर्न सजाय भोग्नसम्म पठाइएको हुने ।\n(प्रकरण नं.८)\nकैदको सजाय भनेको अन्तिम विकल्प हो । कानूनमा कैद सजायबाहेक अन्य विकल्पहरू पनि दिइएको छ । निर्णयकर्ताले महामारीको विषम परिस्थितिको कारण सन्त्रास छाएको अवस्थामा सङ्क्रमणको रोकथाम र जोखिम न्यूनीकरणको निमित्त कानूनबमोजिमको उपयुक्त विकल्प खोज्नु पर्ने ।\n(प्रकरण नं.९)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री अजय शंकर झा, श्री पंकजकुमार कर्ण, श्री कमलबहादुर घिसिङ, श्री विमला यादव, श्री सन्तोष भण्डारी तथा श्री बबिता बस्नेत\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री टेकराज भुषाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको संविधानको धारा १३‌३(२) र (३) बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत दायर भई नियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार रहेको छ ।\n\nनिवेदकको निवेदन बेहोरा\nबाल बिज्याइँकर्ता साङ्‍केतिक नाम बनेपा (क) विरूद्ध परिवर्तित नाम बयलवास (क) को जाहेरीले वादी नेपाल सरकार भई विपक्ष ललितपुर जिल्ला अदालतसमक्ष दायर भएको ०७२-CR-०४७७ को ‘बालयौन दुराचार’ मुद्दामा तत्कालीन मुलुकी ऐन, जबरजस्ती करणीको महलको ९ (क) नं. बमोजिमको कसुरमा ५ वर्ष ६ महिना सजाय हुने गरी मिति २०७३।२।२ गतेमा फैसला भएको रहेछ । निज मिति २०७२।१२।१७ गतेमा पक्राउ परी सोही मितिदेखि अनवरत रूपमा थुना स्वरूप बालसुधार गृहमा रही रहँदा आजको मितिसम्ममा ४ वर्ष २ महिना १५ दिनभन्दा बढी अवधि आफूलाई लागेको सजाय भुक्तान गरिसकेका छन्‌ भने जिल्ला अदालतले गरेको फैसलालाई नै चित्त बुझाई अन्तिम भई बसेको छ ।\nछोरालाई लागेको कैद ५ वर्ष ६ महिनामध्ये पक्राउ परेको मितिले ४ वर्ष १ महिना २८ दिन थुनामा बसिसकेको र छोरा नाबालक भई गृहमा बसेको कारण सामाजिक मानसिक रूपले परिपक्‍क भई नसकेको र हाल माहामारीको रूपमा फैलिएको कोरोना भाइरसको उच्च जोखिममा समेत रहेको हुँदा खोजेको बखत उपस्थित गराउने गरी तत्कालका लागि अभिभावकको जिम्मामा लगाई पाउन अर्थात् बालसुधार गृहमा रहेको नियन्त्रणलाई अभिभावकको नियन्त्रण (Parental Custody) मा लगाई पाउन निजको तर्फबाट अभिभावक लक्ष्मण रंजितकारले ललितपुर जिल्ला अदालतसमक्ष निवेदन दिँदा एक वर्षभन्दा बढी कैद सजाय भएकोमा रकम तिरी कैद मुक्त गर्ने सम्बन्धमा कानूनी व्यवस्थासमेत नरहेको हुँदा प्रतिवादीलाई कैदबाट मुक्त गरी अभिभावकको जिम्मा लगाउन नमिल्ने भनी निवेदनमा माग्दै नमागेको विषयतर्फ ललितपुर जिल्ला अदालतबाट मिति २०७७।२।२१ गते आदेश भएकोबाट निज नाबालक हाल थुनामा बस्न बाध्य भएको र यसबाट संविधानले प्रदान गरेको बाल न्यायअनुकूलको हक, स्वच्छ सुनुवाइको हक, यातना तथा अन्य क्रूर अमानवीय व्यवहार विरूद्धको हक, स्वच्छ वातावरणको हक, स्वास्थ्यसम्बन्धी हक, खाद्यसम्बन्धी हक र सामाजिक न्यायको हकमा आघात पुग्न गएको र त्यस आदेशउपर अर्को प्रभावकारी उपचारको बाटोसमेत नरहेको हुँदा नेपालको संविधानको धारा १३३(२) र सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७ (क) बमोजिम निज साङ्‍केतिक नाम बनेपा (क) लाई खोजेको बखत उपस्थित गराउने गरी हाल अभिभावकको जिम्मा तथा नियन्त्रण (Parental Custody) मा छाडी पाउने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुना मुक्त गरिपाउँ भन्‍नेसमेत बेहोराको यस अदालतमा दायर भएको निवेदनपत्र ।\n\nयस अदालतको प्रारम्भिक आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित यो आदेश प्राप्त भएको मितिले तीन (३) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूलाई म्याद सूचना दिई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७७।०३।०३ को आदेश ।\n\nललितपुर जिल्ला अदालतको लिखित जवाफ\nयी प्रतिवादीलाई यस अदालतबाट ठहर भएको कैद सजायउपर पुनरावेदन नपरी उक्त फैसला नै अन्तिम फैसलाको रूपमा रहेको र एक वर्षभन्दा बढी कैद सजाय भएकोमा रकम तिरी कैद मुक्त गर्ने सम्बन्धमा कानूनी व्यवस्थासमेत नरहेको हुँदा निवेदकको निवेदन मागबमोजिम प्रतिवादीलाई कैदबाट मुक्त गरी अभिभावकको जिम्मा लगाउन नमिल्ने भनी यस अदालतबाट मिति २०७७।०२।२१ मा भएको आदेशबाट रिट निवेदकको नेपालको संविधान प्रदत्त मौलिक हकमा र प्रचलित कानूनबमोजिमको नागरिक अधिकारमा समेत कुनै गम्भीर आघात पर्ने र निजका हक हनन हुने गरी कुनै किसिमको कार्य यस अदालतबाट नगरिएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको ललितपुर जिल्ला अदालतको लिखित जवाफ ।\n\nयस अदालतको अन्तिम आदेश\nउपर्युक्तानुसारको तथ्य भएको प्रस्तुत निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता एवम् निवेदक स्वयम् श्री अजय शंकर झा, विद्वान्‌ अधिवक्ताहरू श्री पंकजकुमार कर्ण, श्री कमलबहादुर घिसिङ, श्री विमला यादव, श्री सन्तोष भण्डारी तथा श्री बबिता बस्नेतले साङ्‍केतिक नाम बनेपा (क) विरूद्ध ललितपुर जिल्ला अदालतमा जबरजस्ती करणीसम्बन्धी कसुरमा अभियोगपत्र दायर भएकोमा ५ वर्ष ६ महिना कैद हुने ठहर्‍याई निज मिति २०७२।१२।१७ गते पक्राउ परी सोही मितिदेखि अनवरत रूपमा बालसुधार गृह, भक्तपुरमा रही रहँदा आजको मितिसम्ममा ४ वर्ष २ महिना १५ दिनभन्दा बढी सजाय भुक्तान गरिसकेका छन्‌ । विश्वव्यापी रूपमा महामारीको रूपमा फैलिएको कोरोना भाइरसको प्रकोपबाट बच्न तथा बचाउन सामाजिक दुरी कायम राखी जीवनको संरक्षण गर्न सर्वोच्च अदालतको मिति २०७६।१२।७ को पूर्ण बैठकको निर्णयसमेतका अधीनमा रही खोजेको बखत उपस्थित गराउने गरी साङ्‍केतिक नाम बनेपा (क) लाई जिम्मा लगाई पाउन निजको अभिभावक लक्ष्मण रंजितकारले ललितपुर जिल्ला अदालतमा निवेदन दिएकोमा उक्त अदालतबाट एक वर्षभन्दा बढी कैद सजाय भएकोमा रकम तिरी कैदमुक्त गर्ने सम्बन्धमा कानूनी व्यवस्थासमेत नरहेको हुँदा प्रतिवादीलाई कैदबाट मुक्त गरी अभिभावकको जिम्मामा दिन नमिल्ने गरी आदेश भएको हो । यसरी निवेदनमा माग्दै नमागेको विषयमा अदालतबाट आदेश हुँदा निवेदकको संविधानले प्रदान गरेको बाल न्यायअनुकूलको हकलगायतका अन्य हकमा समेत आघात पुग्न गएको हुँदा निज साङ्‍केतिक नाम बनेपा (क) लाई खोजेको बखत उपस्थित गराउने गरी तत्काल निजको अभिभावकको जिम्मा तथा नियन्त्रण (Parental Custody) मा छाडी पाउने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुना मुक्त हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री टेकराज भुषालले रिट निवेदकलाई जबरजस्ती करणीसम्बन्धी कसुरमा अभियोगपत्र दायर भई निजलाई ५ वर्ष ६ महिना कैद हुने फैसला भएको हो । निवेदकले सो फैसलामा चित्त बुझाई पुनरावेदनसमेत गरेको छैन । यसरी साधिकार निकायबाट कानूनबमोजिम फैसला भई बाल सुधार गृहमा रहेको हुँदा बन्दीप्रत्यक्षीकरणमा आएको प्रस्तुत रिट निवेदन खारेजभागी छ भनी बहस प्रस्तुत     गर्नुभयो ।\nविद्वान्‌ अधिवक्ताहरू तथा विद्वान्‌ उपन्यायाधिवक्ताले गर्नुभएको उल्लिखित बहससमेत सुनी निवेदन बेहोरासहितको मिसिलसमेत अध्ययन गरी हेर्दा निवेदन मागबमोजिम रिट जारी हुनुपर्ने हो, होइन सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदक साङ्‍केतिक नाम बनेपा (क) विरूद्ध जबरजस्ती करणीसम्बन्धी कसुरमा अभियोगपत्र दायर भएकोमा ललितपुर जिल्ला अदालतले जबरजस्ती करणीसम्बन्धी कसुर ठहर्‍याएको देखिन्छ । सो कसुरमा निजलाई ५ वर्ष ६ महिना कैद हुने ठहरी बाल सुधार गृह, सानोठिमी, भक्तपुरमा रही रहँदा आजको मितिसम्ममा ४ वर्ष २ महिना १५ दिनभन्दा बढी सजाय भुक्तान गरिसकेका छन्‌ नोबेल कोरोना भाइरसको महामारीबाट बच्न बचाउन तथा सर्वोच्च अदालतको मिति २०७६।१२।०७ गतेको पूर्ण बैठक निर्णयको अधीनमा रही अदालतले खोजेको बखत उपस्थित गराउने गरी हाललाई नाबालक साङ्‍केतिक नाम बनेपा (क) लाई अभिभावकको जिम्मा लगाई पाउँ भनी ललितपुर जिल्ला अदालतमा निजका अभिभावक लक्ष्मण रंजितकारले निवेदन पेस गरेकोमा फैसला भइसकेको र एक वर्षभन्दा बढी कैद सजाय भएकोमा रकम तिरी कैद मुक्त गर्ने सम्बन्धमा कानूनी व्यवस्थासमेत नरहेको हुँदा अभिभावकको जिम्मा लगाउन नमिल्ने भनी आदेश भएकोबाट निज नाबालक थुनामा बस्न बाध्य भएको र यसबाट संविधानले प्रदान गरेको बाल न्यायअनुकूलको हकलगायतका अन्य हकमा समेत आघात पुग्न गएको हुँदा निज साङ्‍केतिक नाम बनेपा (क)  लाई खोजेको बखत उपस्थित गराउने गरी तत्काल निजको अभिभावकको जिम्मा लगाउने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुना मुक्त गरिपाउँ भन्‍ने दाबी गरी निवेदकले रिट निवेदन दायर गरेको देखिन्छ ।\n३. रिट निवेदक साङ्‍केतिक नाम बनेपा (क) लाई ५ वर्ष ६ महिना कैद सजाय हुने ठहरी ललितपुर जिल्ला अदालतबाट कानूनबमोजिम फैसला भई बाल सुधार गृहमा रहेको हुँदा निवेदकको मागबमोजिमको आदेश जारी हुनु पर्ने होइन, रिट निवेदन खारेज हुनुपर्छ भन्‍नेसमेत बेहोराको विपक्षीहरूको लिखित जवाफ रहेको पाइन्छ ।\n४. निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने वा नहुने सम्बन्धमा विचार गर्दा, हाल नोबल कोरना भाइरस (कोभिड-१९) विश्वका १६८ भन्दा बढी देशहरूमा फैलिएको अवस्थामा थप सङ्क्रमणबाट सिर्जना हुन सक्ने \"महामारी\" को अवस्थाबाट बच्न पूर्वतयारी स्वरूप अपनाउनुपर्ने सावधानीका सम्बन्धमा इजलासबाट समेत COVID-19 बाट बढेको जोखिम न्यूनीकरण गरी रोकथामको पूर्वतयारीको लागि अत्यन्त संवेदनशील भई व्यक्तिको मानव अधिकार र मौलिक अधिकारको संरक्षण गर्नुपर्ने देखिन्छ ।\n५. नेपालको संविधानको धारा १६(१) मा “प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक हुने छ” भनी बाँच्न पाउने अधिकारलाई प्रत्याभूत गरेको छ । धारा ३९ उपधारा ८ ले “प्रत्येक बालबालिकालाई बालअनुकूल न्यायको हक हुने छ” भनी बालबालिकाको सर्वोत्तम हितसहितको न्यायको अधिकारलाई सुनिश्चित गरेको पाइन्छ । धारा ३९(९) ले जोखिममा रहेको बालबालिकाको राज्यबाट विशेष संरक्षण र सुविधा पाउने हक प्रत्याभूत गर्नुपर्ने दायित्व दिइएको तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा १६(१) ले \"बालबालिकासँग सम्बन्धित कार्य गर्ने प्रत्येक निकाय तथा संस्थाका अधिकारीहरूले काम कारबाही गर्दा बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिई आवश्यक बालमैत्री प्रक्रिया अपनाउनु पर्ने\" तथा ऐ. दफा १६(२) मा \"जीवन जोखिममा भएका बालबालिकालाई तत्काल सहयोग गर्नु सबैको दायित्व हुने छ\" भनी कानूनी व्यवस्था रहेको देखिन्छ ।\n६. कोरोना भाइरस (COVID-19) को महामारीको कारणले विषम परिस्थिति सिर्जना भई देश बन्दाबन्दी (Lockdown) को अवस्थामा रहेको छ । बन्दाबन्दीको उद्देश्य सङ्क्रमणको जोखिमलाई न्यून गर्न प्रत्येक नागरिकको, समूहको तथा बृहत् नेपाली र नेपालको हितको सुरक्षाको निमित्त शारीरिक सामाजिक दुरी राख्‍नु रहेको देखिन्छ । यस्तो महामारीको सङ्क्रमणको जोखिमबाट सुधार गृहमा रहेको बालबालिकालाई पनि जोगाउनु पर्ने\nदेखिन्छ । कोभिडको सङ्क्रमण रोकथाम गर्न र जोखिम न्यूनीकरण गर्न रणनीतिमूलक ढङ्गबाट राज्यको हरेक निकायले हेर्नु आवश्यक छ । यस अवस्थामा अत्यन्त जोखिममा रहेका वर्गहरू जस्तै कैदी, थुनुवा तथा सुधारगृहमा रहेका व्यक्तिहरूको सामाजिक दुरीको पनि सुनिश्चितता गर्न आवश्यक देखिन्छ ।\n७. महामारीको कारणले व्यक्तिको वैकल्पिक उपचारको हक पनि अवरूद्ध भई बन्दीप्रत्यक्षीकरणको रिटअन्तर्गत आएको निवेदनको सन्दर्भमा विचार गर्दा, वैकल्पिक उपचारको हकसमेत अवरोध भएको आजको बन्दाबन्दीको परिणाम न्यायमा पहुँचमा समेत अवरोधको स्थिति सिर्जना भएको छ । बन्दाबन्दी (Lockdown) को अवस्थामा कुनै पनि मौलिक हक निलम्बित नभई उपचारको हक (Right to remedies) समेत जीवन्त रहेको अवस्था छ । उपचारको हक जीवन्त रहने तर बन्दाबन्दीले तत्काल न्यायको पहुँचमा अवरूद्ध हुँदा बाँच्न पाउने व्यक्तिको अन्तरनिहित मानव अधिकारमा नै हनन हुने स्थिति आउँदछ । यसर्थ कोभिड-१९ को सन्त्रासबाट बृहत् जनताको हित, जीवन र स्वास्थ्यको संरक्षण गर्न आवश्यक सतर्कता अपनाउनु पर्दछ । यो जवाफदेहिता राज्यको हरेक अङ्ग र निकायमा रहेको छ । यो जवाफदेहिताबाट अदालत अलग रहन सक्दैन । त्यसैले अदालतकै आदेशबाट थुनामा, कारागारमा वा सुधारगृहमा रहेका थुनुवा बन्दीहरूको हकमा अदालतमा आएको बन्दीप्रत्यक्षीकरणको रिट निवेदनलाई विचार गरी उपयुक्त आदेश गर्नु पर्ने नै देखियो । संविधानको धारा १३३(३) ले असाधारण अधिकारअन्तर्गत बन्दीप्रत्यक्षीकरण, परमादेश, उत्प्रेषण, प्रतिषेध, अधिकारपृच्छालगायत अन्य उपयुक्त आदेश जारी गर्न सक्ने व्यवस्थासमेत रहेकै देखिन्छ । यस्तो अवस्थामा सुधारगृहमा रहेका बालबालिकाको पनि संविधानको धारा १६ द्वारा प्रदत्त जीवनको अधिकार तथा स्वास्थ्य संरक्षणको अधिकार राख्दछन्, जसको संरक्षण गर्नुपर्ने दायित्व राज्यमा रहेको छ ।\n८. कुनै पनि व्यक्ति जो थुना, सुधारगृह वा कारागारमा रहेका छन्, यिनीहरूलाई सजाय भोग्न पठाउनुको अर्थ जीवन नै जोखिममा राख्‍न वा मर्न पठाइएको नभई आफूले गरेको गल्तीमा कसुरको मात्राअनुरूप गल्ती अनुभूत गर्न सजाय भोग्नसम्म पठाइएको हो । बालबालिकाको हकमा बाल सुधारगृहमा पठाउनुको अर्थ सुधारका निश्चित उपायहरूसमेत अवलम्बन गर्नु हो ।\n९. कैदको सजाय भनेको अन्तिम विकल्प हो । कानूनमा कैद सजायबाहेक अन्य विकल्पहरू पनि दिइएको छ । निर्णयकर्ताले महामारीको विषम परिस्थितिमा सन्त्रास छाएको अवस्थामा सङ्क्रमणको रोकथाम र जोखिम न्यूनीकरणको निमित्त कानूनबमोजिमको उपयुक्त विकल्प खोज्नु पर्दछ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) मा \"बाल अदालतले उपदफा (२), (३) वा (४) बमोजिम सजाय हुने ठहर भएको बालबालिकाको उमेर, लिङ्ग, परिपक्वता, कसुरजन्य कार्यको प्रकृति र त्यस्तो कार्य गर्दाको परिस्थितिसमेतलाई विचार गरी सर्त तोकी वा नतोकी निजलाई भएको सजाय स्थगन गर्न वा सजाय स्वरूप देहायका कुनै उपयुक्त निर्णय गर्नेछन् भनी ऐ. को खण्डहरू (क) मा परिवारका कुनै सदस्य वा संरक्षकद्वारा असल मानवीय व्यवहारका सम्बन्धमा बालबालिकालाई सम्झाउन तथा बुझाउन लगाउने,\n(ख) सेवा प्रदान गर्ने संस्था वा व्यक्तिबाट बालबालिकालाई अभिमुखीकरण गराउन लगाउने,\n(ग) एकल, सामूहिक वा पारिवारिक मनोसामाजिक परामर्श सेवा उपलब्ध गराउने,\n(घ) परिवारका कुनै सदस्य, संरक्षक, विद्यालय, सेवा प्रदान गर्ने व्यक्ति वा संस्थाको निगरानीमा  निर्धारित सर्तहरू पालन गर्ने गरी निश्चित अवधिका लागि उनीहरूसँगै राख्न लगाउने,\n(ङ) सेवाको प्रकृति र अवधि तोकी बालबालिकाको उमेर सुहाउँदो सामुदायिक सेवामा पठाउने,\n(च)  निजलाई भएको सजायभन्दा बढी अवधि नहुने गरी बाल सुधार गृहमा बस्न लगाउने\" भन्‍ने कानूनी व्यवस्था उल्लेख भएको पाइन्छ ।\n\n१०. निवेदक रहेको सुधारगृह नै अहिले कोभिड-१९ को महामारीको कारणले असुरक्षित छ र बालबालिकाको हकमा अभिभावकले जिम्मा लिई सजाय स्थगन गर्न सक्ने कानूनी व्यवस्था छ भने बालबालिकाको हित र जीवनको रक्षार्थ सजायको अन्य कानूनबमोजिमको विकल्पहरूमध्ये हालको कोभिड-१९ को महामारीको सन्दर्भमा उपयुक्त विकल्पहरू रहेकै देखिन्छ । प्रस्तुत रिट निवेदनको सन्दर्भमा साङ्‍केतिक नाम बनेपा (क) ले जबरजस्ती करणीसम्बन्धी कसुर गरेको ठहरी ललितपुर जिल्ला अदालतले जबरजस्ती करणी निजलाई ५ वर्ष ६ महिना कैद हुने फैसलाबमोजिम निज साङ्‍केतिक नाम बनेपा (क) बाल सुधार गृह, सानोठिमी, भक्तपुरमा रही रहँदा आजको मितिसम्ममा ४ वर्ष २ महिना १५ दिनभन्दा बढी सजाय भुक्तान गरिसकेको देखिन्छ । हाल सुधारगृहको क्षमताभन्दा बढी बालबालिकाहरू रहेको कारण सुधारगृहमा सामाजिक शारीरिक दुरी राखी सुरक्षित व्यवस्थापनको अवस्था नरहेको र कोरोना भाइरस (Covid-19) सङ्क्रमणको जोखिमबाट बच्‍न सुरक्षित स्वास्थ्यको उपयोगिताको सुनिश्चितता हुन नसक्ने अवस्थामा साथै बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) मा सजाय स्थगनको कानूनी व्यवस्था रहेको अवस्थामा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को कानूनी व्यवस्था प्रस्तुत मुद्दामा आकर्षित नहुँदा अभिभावकको जिम्मा लगाउन नमिल्ने भनी ललितपुर जिल्ला अदालतबाट भएको मिति २०७७।२।२१ को आदेश बालबालिकाको जीवन, स्वास्थ्य र सर्वोत्तम हित संरक्षणको निमित्त न्यायोचित भएको नदेखिँदा उत्प्रेषणको आदेशले बदर गरी दिइएको छ ।\n११. अतः यस्तो अवस्थामा सुधार गृहमा बस्नुपर्ने जोखिममा रहेको बालबालिकाको सर्वोत्तम हित तथा समग्र बालबालिकाको स्वास्थ्य र जीवन संरक्षणको लागि साङ्‍केतिक नाम बनेपा (क) लाई खोजेको बखत उपस्थित गराउन मन्जुर गरेमा आवश्यक प्रक्रिया पुर्‍याई अभिभावकको जिम्मा लगाउन सक्ने कानूनी व्यवस्था बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(५) अन्तर्गत रहे भएको देखिँदा यी निवेदकको सम्बन्धमा कानूनबमोजिमको उपयुक्त विकल्पसहित पुनः उपयुक्त निर्णय गर्नु भनी प्रत्यर्थीहरूको नाममा परमादेशको आदेश जारी गरिदिएको छ । बन्दीप्रत्यक्षीकरणको हकमा केही बोलिरहन परेन ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत:- मतिना शाक्य\nइति संवत् २०७७ साल आषाढ १५ गते रोज २ शुभम् ।"
}