{
    "Title": "निर्णय नं. १११६२ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७८/१०/११ \t ६०४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७८।१०।११\n०७६-CR-०९५२\n\nमुद्दाः- कर्तव्य ज्यान\n\nपुनरावेदक / प्रतिवादी : खोटाङ जिल्ला नुनथला गा.वि.स. वडा नं. १ घर भई हाल कारागार कार्यालय खोटाङ दिक्तेलमा कैदमा रहेको राजधन राईको नाति कर्णबहादुर राईको छोरा वर्ष ३३ को भक्तबहादुर राई\nविरूद्ध\nप्रत्यर्थी / वादी : खोटाङ जिल्ला बुईपा गा.वि.स. वडा नं. ६ बस्ने भक्तबहादुर राईको जाहेरीले नेपाल सरकार\n\nआफूले गरेको कार्यको परिणामको जानकारी हुन सक्ने अवस्थामा आफूमा मार्ने मनसाय नरहेको भनी भन्न\nनमिल्ने । त्यस्तै कुनै कसुर हुन मनसाय तत्त्वको विद्यमानता पहिलेदेखि नै हुनुपर्छ भन्ने नहुने । घटनाक्रमको जुनसुकै अवस्थामा पनि मनसाय सिर्जना हुन\nसक्ने । आफूले गरेको कार्यको परिणाम जानकारी हुने अवस्था नै मनसाय तत्त्व विद्यमान रहेको देखिने आधार हुने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री विषण राई\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री शान्तिप्रसाद आचार्य\nखोटाङ जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री विदुर विक्रम थापा\nमाननीय न्यायाधीश श्री गणेशप्रसाद बराल\nउच्च अदालत विराटनगर, अस्थायी इजलास\nओखलढुङ्गा\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छ :\nतथ्य खण्ड\nमिति २०७३।०४।०५ गते बेलुका ०५:०० बजेको समयमा जिल्ला खोटाङ, नुन्थला गा.वि.स., वडा नं.१ महुरे बस्ने भक्तबहादुर राईले ऐ. बुईपा गा.वि.स. वडा नं.६ बस्ने मनिकुमार राईलाई दाउराले कुटपिट गरेकोमा सोही चोट पिरले भोलिपल्ट मिति २०७३।४।६ गते निजको मृत्यु भएकोले कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको मिति २०७३।४।७ गतेको जाहेरी दरखास्त ।\nजिल्ला खोटाङ, नुन्थला गा.वि.स., वडा नं.१ स्थित पूर्वमा पदमबहादुर राईको घर, पश्चिममा भक्तबहादुर राईको सुँगुरको खोर, उत्तरमा निजकै मकैबारी तथा दक्षिणमा विष्णुबहादुर राईको घर यति चार किल्लाभित्र रहेको भक्तबहादुर राईको घर-आँगन, सोही आँगनमा भक्तबहादुर राईले आफ्नै घरको आगो बाल्न राखेको गोलो दाउराले मनिकुमार राईलाई टाउकोमा प्रहार गरेको, घटनास्थलबाट वारदातमा प्रयोग भएको तीन फिट लम्बाइ साढे तीन फिट गोलाइ भएको गोलो दाउरासमेत बरामद गरी लगेको भन्नेसमेत बेहोराको मिति २०७३।४।७ गतेको घटनास्थल मुचुल्का ।\nजिल्ला खोटाङ, नुन्थला गा.वि.स., वडा नं.१ स्थित पूर्वमा रामबहादुर राईको घर, पश्चिममा दिक्तेल तथा हलेसीतर्फ जाने कच्ची सडक, उत्तरमा सोही सडक, दक्षिणमा गाईघाट जाने सडक यति चार किल्लाभित्र रहेको रामबहादुर गिरीको बाँसको टाटीले बारेको बाँसको भकारीले छाएको २ तले घर पसल, सो घरको कोठामा खाटमाथि ब्लाङ्केट कम्बलले छोपेको उत्तानो अवस्थामा मृतक मनिकुमार राईको लास रहेको, सो लासको बायाँ आँखामा निलडाम र टाउकोमा खाटा बसेको चोट रहेको भन्नेसमेत बेहोराको मिति २०७३।४।७ गतेको घटनास्थल लास जाँच प्रकृति मुचुल्का ।\nमिति २०७३।४।५ गते बेलुकी ५ बजे मृतक मनिकुमार राई मादक पदार्थ सेवन गरी मेरो घरमा आएकोमा खैनी माड्ने विषयमा वादविवाद भएको र हामी दुवै जनाबिच कुटाकुट हुँदा मैले घरमा बाल्न ल्याएको पात्लेको दाउराले निजको टाउकोमा प्रहार गर्दा निज घाइते भई उपचारको क्रममा भोलिपल्ट मिति २०७३।४।६ गते ५:१५ बजे मृत्यु भएको हो, मेरो कुटपिटको चोटका कारण मेरै कर्तव्यबाट निज मनिकुमार राईको मृत्यु भएको भन्नेसमेत बेहोराको प्रतिवादी भक्तबहादुर राईले मिति २०७३।४।१० गते अधिकारप्राप्त अधिकारीसमक्ष गरेको साबिती बयान ।\nHead injury leading to sub-dural heamatoma भन्नेसमेत बेहोराको जिल्ला स्वास्थ्य कार्यालय खोटाङबाट प्राप्त मिति २०७३।४।९ गतेको मृतक मनिकुमार राईको नामको पोष्टमार्टम रिपोर्ट ।\nमिति २०७३।४।५ गते मृतक र प्रतिवादीबिच सामान्य वादविवाद भएकोमा प्रतिवादीले दाउराले मनिकुमार राईलाई टाउकोमा प्रहार गर्दा गम्भीर घाइते भएकोमा सोही चोटपिरले उपचारको क्रममा भोलिपल्ट निज मनिकुमार राईको मृत्यु भएकोले प्रतिवादीलाई कानूनबमोजिम कारबाही होस् भन्नेसमेत बेहोराको रमा राई, जिवन साङपाङ, भुवन राई, दिनेश साङपाङ राईले मिति २०७३।४।१६ गते गरेको करिब एकै मिलानको कागज ।\nमिति २०७३।०४।०६ गते बिहान ०९:०० बजेको समयमा मान्छे बिरामी भयो भनी फोनबाट जानकारी प्राप्त हुनासाथ बिरामी भएको ठाउँमा पुगी हेरी के भएको भनी सोध्दा खाना नखाएको, मादक पदार्थ सेवन गरेको कारणले लडी घाइते भएको सुनाएपछि सामान्य उपचार गरेकोमा बेलुका निजको मृत्यु भएको हो । पछि थाहा पाउँदा भक्तबहादुर राईले टाउकोमा दाउराले प्रहार गरी निज बिरामी मनिकुमार राईलाई कुटपिट गरेको रहेछ । निज मृतकको प्रतिवादीकै कुटपिटको कारणले मृत्यु भएको हो कानूनबमोजिम गरिपाउँ भन्नेसमेत बेहोराको सुवास नेपालीले मिति २०७३।४।१६ गते गरेको कागज ।\nनिज मनिकुमार राईलाई मेरो होटलमा राखी उपचार गराइरहेको अवस्थामा मिति २०७३।०४।०६ गते मृत्यु भएको हो । पछि बुझ्दा निज बिरामी नभई प्रतिवादीको कुटपिटबाट घाइते भई उपचार गर्न ल्याएको भनी थाहा पाएको हुँ । यसरी सामान्य विवादमा कुटपिट गरी मार्ने प्रतिवादी भक्तबहादुर राईलाई कानूनबमोजिम कारबाही होस् भन्नेसमेत बेहोराको रामबहादुर गिरीले मिति २०७३।४।१६ गते गरेको कागज ।\nमिति २०७३।४।५ गते निज मृतक मनिकुमार राई र प्रतिवादी भक्तबहादुर राईबिच सामान्य विवाद हुँदा प्रतिवादीले दाउराले मनिकुमार राईलाई टाउकोमा प्रहार गरी गम्भीर घाइते बनाएकोमा सोही चोटपिरका कारण उपचारको क्रममा निजको भोलिपल्ट मृत्यु भएको हो । निज मनिकुमार राईलाई प्रतिवादी भक्तबहादुर राईले नै कुटपिट गरी कर्तव्य गरी मारेको हुँदा कानूनबमोजिम कडाभन्दा कडा कारबाही गरिपाउँ भन्नेसमेत बेहोराको बाबुराम राईलगायतका व्यक्तिहरूले मिति २०७३।४।२१ गते प्राय: एकै बेहोरा मिलान हुने गरी खुलाई लेखाइदिएको वस्तुस्थिति मुचुल्का ।\nयी प्रतिवादी भक्तबहादुर राईले मिति २०७३।०४।०५ गते बेलुका ५.०० बजे मनिकुमार राईलाई दाउराले टाउकोमा प्रहार गरी सख्त घाइते बनाएकोमा उपचार गर्दागर्दै मिति २०७३।४।६ गते बेलुका ५:१५ बजेको समयमा मनिकुमार राईको मृत्यु भएको हुँदा यिनै प्रतिवादीको कर्तव्यबाट मृतकको मृत्यु भएको पुष्टि हुन आएकोले निज प्रतिवादी भक्तबहादुर राईले गरेको उक्त कार्य मुलुकी ऐन ज्यानसम्बन्धी महलको १ नं. र १३ नं.को देहाय ३ बमोजिमको कसुरजन्य अपराध भएको हुँदा निज प्रतिवादी भक्तबहादुर राईलाई ऐ. महलको १३ नं. को देहाय ३ बमोजिम सजाय हुन माग दाबी लिई जिल्ला सरकारी वकिल कार्यालय, खोटाङबाट पेस हुन आएको अभियोग दाबी ।\nमिति २०७३।४।५ गते म आफ्नै घरमा चिया खाई बसिरहेको अवस्थामा मृतक मनिकुमार राईले मेरो घरमा आएर मलाई खैनी बनाइदे भनेकोले म खैनी बनाउन थालेँ । त्यसपछि निज मनिकुमार राईले तँलाई खैनी बनाउन आउँदो रहेनछ भनी खोसी मलाई २ झापड हानेपछि मैले पनि १ झापड हानेँ । त्यसपछि मृतक घर बाहिर निक्ली निजको भिनाजु दिनेश राईलाई फोन गरी भक्तबहादुरले मलाई कुट्यो तपाइँहरू आउनुहोस भनी भनेकोले तत्कालै दिनेश राई, गोपाल राई आए । सोपछि निज मृतकले मलाई कुटपिट गर्न लाग्दा मैले सहनै नसकेपछि पात्लेको दाउरो टिपी निजको टाउकोमा हाने । सोपछि दिनेश राईले निजलाई पक्री राँके भञ्ज्याङ लग्यो । निजको टाउको दाहिनेपट्टि अलिकति फुटेको थियो र सो समय मृतक रक्सीले मातेको थियो । रातभरिमा रक्सीले छोड्छ, ठिक हुन्छ नभए भोलि उपचार गरौंला भनी राम गिरीको पसलमा छोडी सबै जना घरतिर गयौं । निज मृतकले मलाई कुटपिट गरेपछि मैले आफ्नो रक्षाका लागि प्रतिकार गर्दा निज घाइते भई मृत्यु भएको हुँदा मलाई सामान्य सजाय हुनुपर्छ । निजको भवितव्यमा ज्यान गएको हो भन्नेसमेत बेहोराको प्रतिवादी भक्तबहादुर राईले अदालतमा गरेको बयान ।\nप्रतिवादी भक्तबहादुर राई आफूले रिसको झोँकमा कुटपिट गरेको कारण मृतक मनिकुमार राईको मृत्यु भएको कुरामा अनुसन्धान र अदालत दुवैमा साबित रहेको, निजउपर किटानी जाहेरी परेको, मौकामा कागज गर्ने दिनेश साम्पाङ, भुवन राई, जीवन साम्पाङ, रामबहादुर गिरी र मौकामा उपचार गर्ने अ.हे.व. सुवास नेपालीलगायतका मानिसहरूले निजउपर पोल गरेका, घटनास्थलबाट वारदातमा प्रयोग भएको गोलो दाउरो बरामद भएको, मृत्युको कारण Head injury leading to sub-dural heamatoma भन्ने उल्लेख भएको देखिएकोसमेत तत्काल प्राप्त प्रमाणबाट यी प्रतिवादी भक्तबहादुर राई कसुरदार हुन् भनी मान्न मिल्ने पर्याप्त आधार भएकोले निजलाई मुलुकी ऐन, अदालती बन्दोबस्तको महलको ११८ को देहाय २ बमोजिम थुनामा राखी पुर्पक्ष गर्न कारागार कार्यालय, दिक्तेल पठाइदिनु भन्नेसमेत बेहोराको मिति २०७३।४।२७ गतेको खोटाङ जिल्ला अदालतको आदेश ।\nमृतकको मृत्यु प्रतिवादी भक्तबहादुर राईले हानेको दाउराको प्रहारबाट भएको हो । मृतकलाई प्रतिवादीले मार्नुपर्ने पूर्वरिसइवी केही थिएन । मैले मिति २०७३।४।७ गते जिल्ला प्रहरी कार्यालय, खोटाङ दिक्तेलमा दिएको जाहेरी दरखास्तको बेहोरा र सहीछाप मेरै हो भन्नेसमेत बेहोराको मिति २०७३।५।२४ गते जाहेरवाला भक्तबहादुर राईले गरेको बकपत्र ।\nमृतकको मृत्यु हालका प्रतिवादीको कर्तव्यबाट भएको हो । मृतकलाई प्रतिवादीले मार्नु मराउनुपर्नेसम्मको पूर्वरिसइवी केही थिएन । मिति २०७३।४।१६ गते मैले गरेको घटना विवरण कागजको बेहोरा र सहीछाप मेरै हो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने रामबहादुर गिरीले गरेको बकपत्र ।\nमेरो श्रीमान् मृतक मणिकुमार राईले मादक पदार्थ सेवन गरी प्रतिवादी भक्तबहादुर राईसँग झगडा गर्दा निज प्रतिवादीको कुटाइबाट गम्भीर घाइते भई घटनाको भोलिपल्ट मिति २०७३।४।६ मा निजको मृत्यु भएको हो । मिति २०७३।४।१६ गते मैले गरेको घटना विवरण कागजको बेहोरा र सहीछाप मेरै हो भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने रमा राईले गरेको बकपत्र ।\nमृतकको मृत्यु प्रतिवादी भक्तबहादुर राईको कुटपिटका कारण भएको हो । यी प्रतिवादी र मृतक पहिला मिल्ने साथी भएकाले यिनीहरूबिच पूर्वरिसइवी थिएन । मिति २०७३।४।१६ गते मैले गरेको घटना विवरण कागजको तथा घटनास्थल मुचुल्काको बेहोरा र सहीछाप मेरै हो भन्नेसमेत बेहोराको घटना विवरण कागज तथा घटनास्थल मुचुल्कामा बस्ने जिवन साङपाङले गरेको बकपत्र ।\nमृतक मणिकुमार राईको मृत्यु प्रतिवादी भक्तबहादुर राईको कुटपिटका कारण भएको हो । यी प्रतिवादी र मृतकबिच रिसइवी, लेनदेन केही\nथिएन । मिति २०७३।४।७ गतेको घटनास्थल मुचुल्का र मिति २०७३।४।२१ गतेको वस्तुस्थिति मुचुल्काको बेहोरा र सहीछाप मेरै हो भन्नेसमेत बेहोराको  मिति २०७३।५।२४ गते वस्तुस्थिति तथा घटनास्थल मुचुल्कामा बस्ने बाबुराम राईले गरेको बकपत्र ।\nमृतक मणिकुमार राईको मृत्यु प्रतिवादी भक्तबहादुर राईको कर्तब्यबाट भएको हो भन्नेसमेत बेहोराको मिति २०७३।५।२५ गते प्रतिवादीका साक्षी रबिन राईले गरेको बकपत्र ।\nजाहेरवालाको भाइ मनिकुमार राईको प्रतिवादी भक्तबहादुर राईले टाउकोमा ३ फिट गोलाइको दाउराले प्रहार गरेको कारणले मिति २०७३।४।६ गते बेलुकी मृत्यु भएको कुरामा निज प्रतिवादी अदालतमा समेत साबित रहेको, जाहेरवालालगायत बुझिएका मानिसहरूको बकपत्रलगायतका सम्बद्ध प्रमाणहरूबाट निजको साबिती अन्यथा पुष्टि नभएको हुँदा प्रतिवादी भक्तबहादुर राईले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३ नं. को देहाय ३ बमोजिमको कर्तव्य ज्यानसम्बन्धी कसुर गरेको देखिएकोले निजलाई ऐ. १३ नं. को देहाय ३ बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहर्छ । सर्वस्वसहित जन्मकैदको सजाय हुने ठहर भए तापनि  घटनाको प्रकृति र अवस्था, वारदात घटाउन अभिप्रेरित गर्ने तत्त्व मृतकको क्रियाबाट प्रतिवादीले लाठी प्रयोग गरेको अवस्था रहेको, मृतक स्वयं प्रतिवादीको घरमा आएको, मातेको अवस्थामा रहेको, प्रतिवादीले मनसाय पूर्व तयारीसाथ अपराध घटाएको नदेखिएको, पूर्वइवी झगडा नदेखिएको, योजनाबद्ध र क्रूरतापूर्वक जोखिमी घातक हतियारको प्रयोग नभएको, वारदातपश्चात् प्रतिवादीमा पश्चातापको भाव देखिई उपचार गर्न पैसासमेत जुटाएको, वारदातपश्चात् नभागी कसुरमा साबित भई न्यायिक कार्यमा सहयोग पुर्‍याएको मिसिलबाट देखिन आएकोले प्रतिवादीलाई सर्वस्वसहित जन्मकैदको सजाय चर्को पर्ने देखिएकोले निजलाई १२ वर्षको कैद सजाय हुन राय व्यक्त गरेको छु भन्नेसमेत बेहोराको सुरू खोटाङ जिल्ला अदालतबाट मिति २०७३।०९।१९ भएको फैसला ।\nप्रतिवादी भक्तबहादुर राईको सुरू जिल्ला अदालतको फैसलाउपर पुनरावेदन परेको नदेखिएकोले उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गामा प्रस्तुत मुद्दा साधकको रूपमा दर्ता भएको पाइयो ।\nमृतक र प्रतिवादीबिच पुरानो रिसइवी, मार्नुपर्नेसम्मको मनसाय तत्त्व र पूर्वतयारी नदेखिए पनि निजहरूबिच कुटपिट भएको कुरा पुष्टि हुन आयो । लामो समयसम्म आवेशको स्थिति नरहने र प्रतिवादीउपर थप्पड, जुत्ता लगातार प्रहार हुँदा मार्नेसम्मको मनसाय तत्त्वसमेत तत्काल सिर्जित हुन सक्ने कुरालाई नकार्न नसकिने हुँदा र प्रतिवादीले दाउराले मृतकको कञ्चटमा प्रहार गरेकोसमेत देखिएको कार्य आवेशमा आई आत्मनियन्त्रण गुमाई गरेको पुष्टि नभएकोले मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं. को कसुर कायम हुनसक्ने देखिएन । प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ नं. को देहाय ३ बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहर्‍याएको सुरू फैसला सदर हुने ठहर्छ । मुलुकी अपराध (संहिता) ऐन, २०७४ को दफा ४० (२) मा कानूनमा कुनै कसुरबापत सर्वस्वको सजाय हुने रहेछ भने यो ऐन प्रारम्भ भएपछि त्यस्तो कसुरमा सजाय गर्दा सर्वस्व हुने गरी सजाय गरिने छैन भन्ने कानूनी व्यवस्थाअनुसार निजलाई जन्मकैदको मात्र सजाय हुन्छ । त्यस्तै घटनाको प्रकृति र अवस्था, प्रयोग भएको हतियार आदिसमेतको विश्लेषण गर्दा मुलुकी ऐन, अदालती बन्दोबस्तको १८८ नं.बमोजिम प्रतिवादी भक्तबहादुर राईलाई १२ वर्ष मात्र सजाय हुने गरी व्यक्त रायसमेत मनासिब देखिन्छ भन्नेसमेत बेहोराको उच्च अदालत विराटनगर अस्थायी इजलास ओखलढुङ्गाको मिति २०७६।१।५ को फैसला ।\nअधिकारप्राप्त अधिकारी र अदालतसमक्ष आरोपित कसुरमा मेरो साबिती होइन । मृतकले मेरै घरमा आई खैनी बनाउन लगाई खैनी बनाउन नजानेको निहुँमा मेरो कुनै गल्तीविना नै मलाई निरन्तर कुटपिट गरेको र म भाग्न उम्कन नसक्ने अवस्थामा भएकोले मेरो जिउ ज्यान नरहने भयो भन्ने पूर्ण विश्वासमा परी आत्तिएर तत्काल आफ्नो रक्षाका लागि प्रतिकार गरेको हुँ भन्नेसम्म भनेको हो । यस्तो अवस्थामा सुरू फैसला सदर गर्ने गरी भएको अस्थायी इजलास ओखलढुङ्गाको फैसलाबाट म अन्यायमा परेको हुँदा उक्त फैसला उल्टी गरी सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादीको यस अदालतमा परेको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा आजको दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक / प्रतिवादी भक्तबहादुर राईको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री विषण राईले पुनरावेदक / प्रतिवादी र मृतकका बिचमा कुनै रिसइवी रहेको नदेखिएको, पुनरावेदकले मार्नका लागि कुनै योजना बनाएको र तयारी गरेको पाइँदैन । यसबाट पुनरावेदकको मृतकलाई मार्ने मनसाय नरहेको स्पष्ट हुन्छ । मृतक नै पुनरावेदकको घरमा आई पहिला मृतकले नै निहुँ खोजी यी पुनरावेदक / प्रतिवादीलाई कुटपिट गरेकोले सोबाट बच्न आत्मरक्षाको लागि पुनरावेदकले मृतकलाई प्रहार गरेको कारणबाट मात्र मृतकको मृत्यु भएको मिसिलबाट देखिन्छ । यस्तो अवस्थामा पुनरावेदकले सजायबाट उन्मुक्ति पाउनुपर्ने हो भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको बहस सुनी मिसिल अध्ययन गरी हेर्दा, यसमा यी पुनरावेदक / प्रतिवादी भक्तबहादुर राईउपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३ नं. को देहाय ३ को कसुरमा ऐ. १३ नं. को देहाय ३ बमोजिम सजाय हुन माग दाबी लिई अभियोग पत्र दायर भएको पाइयो । सुरू खोटाङ जिल्ला अदालतबाट निजलाई अभियोग दाबीबमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहरी फैसला भई १२ वर्ष कैद सजाय हुन उपयुक्त रहेको भनी मुलुकी ऐन, अ.बं.१८८ नं.बमोजिमको राय व्यक्त गरी फैसला भएकोमा साधक जाँचको रोहमा उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट सुरू फैसला सदर हुने ठहर गर्नुका साथै सुरू जिल्ला अदालतबाट व्यक्त १२ वर्ष कैद सजायको रायअनुसार नै कैद सजाय हुन उपयुक्त देखिएको भन्ने राय व्यक्त गरी फैसला भएको देखिन्छ । सोउपर प्रतिवादीको यस अदालतमा आफूले आत्मरक्षाको अधिकारअन्तर्गत सजायबाट उन्मुक्ति पाउनुपर्ने भनी पुनरावेदन परेको देखिन आयो ।\nउपर्युक्त सन्दर्भमा सुरू फैसला सदर गरेको उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको फैसला मिलेको छ वा छैन ? तथा प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ वा\nसक्दैन ? भन्ने विषयमा नै निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, यसमा पुनरावेदक / प्रतिवादी भक्तबहादुर राईउपर मृतकलाई कुटपिट गरेका कारण भोलिपल्ट मृतकको मृत्यु भएकाले कारबाही गरिपाउँ भनी किटानी जाहेरी रहेको छ । निज भक्तबहादुर राईले अधिकारप्राप्त अधिकारीसमक्ष मृतक मणिकुमार राई मादक पदार्थ सेवन गरी आफ्नो घरमा आएकोमा खैनी माड्ने विषयमा वादविवाद भई दुवै जनाबिच कुटाकुट हुँदा आफूले दाउराले निजको टाउकोमा प्रहार गर्दा निज घाइते भई उपचारको क्रममा भोलिपल्ट मृत्यु भएको हो भनी आफ्नै चोटका कारण मृतकको मृत्यु भएको तथ्यलाई स्वीकार गरी बयान गरिदिएको पाइन्छ । निजले अदालतसमक्ष बयान गर्दा पनि आफ्नो अनुसन्धानको बयानसँग मिल्ने भिड्ने गरी नै लेखाइदिएको देखिन आएको छ । घटनास्थलबाट वारदातमा प्रयोग भएको तीन फिट लम्बाइ साढे तीन फिट गोलाइ भएको दाउरासमेत बरामद गरी लगेको भन्ने मिसिलबाट देखिन्छ । मृतकको लास जाँच प्रकृति मुचुल्कामा लासको बायाँ आँखामा निलडाम र टाउकोमा खाटा बसेको चोट रहेको भनी उल्लेख भएको, पोष्टमार्टम रिपोर्टमा मृत्युको कारण भनी Head injury leading to sub-dural heamatoma भनी उल्लेख भएको र मृतकको Autopsy Report को External Examination मा Sub conjunctival hamorrhage present over the bilateral eyes. 1cm x 1cm contusion was noted on lateral side of left eye. 5cm long linear injury was seen on left partial region of skull. भन्ने उल्लेख भएबाट समेत यी प्रतिवादीले मृतकको टाउकोमा दाउराले प्रहार गरेको कारण मृतकको मृत्यु भएको भन्ने पुष्टि हुन जान्छ । मौकामा बुझिएका व्यक्तिहरूले पनि मृतक र यी पुनरावेदक / प्रतिवादीका बिचमा सामान्य कुरालाई लिएर वादविवाद भई पुनरावेदकले मृतकको टाउकोमा दाउराले प्रहार गरेको कारणबाट मृतकको मृत्यु भएको भन्ने लेखाइदिएको पाइएको छ । यसरी पुनरावेदक / प्रतिवादीले दाउराले मृतकको टाउको जस्तो संवेदनशील अङ्गमा प्रहार गरेको कारणबाट मृतकको मृत्यु भएको भन्ने तथ्य स्वयं प्रतिवादीले अनुसन्धान र अदालतसमक्ष गरेको बयान बेहोरा, लास जाँच प्रकृति मुचुल्का, पोष्टमार्टम रिपोर्ट जस्ता मिसिल संलग्न परस्पर समर्थित प्रमाणहरूबाट पुष्टि भइरहेकोले यी पुनरावेदक / प्रतिवादीले प्रहार गरेको चोटकै कारण मणिकुमार राईको मृत्यु भएको तथ्य निर्विवाद स्थापित हुन आएको छ ।\n३. अब पुनरावेदक / प्रतिवादीले मृतकले आफूलाई कुटपिट गर्न लागेकोले आफूले आत्मरक्षाको लागि नजिक रहेको दाउराले मृतकउपर प्रहार गरेकोले आफूले आत्मरक्षाको अधिकारअन्तर्गत सजायबाट उन्मुक्ति पाउनुपर्ने भनी पुनरावेदन जिकिर लिएको पाइएको छ । यस सम्बन्धमा हेर्दा, मुलुकी ऐन ज्यानसम्बन्धी महलको ७ नं. को देहाय १ मा कसैले हातहतियार लिई वा नलिई आफ्नो ज्यान लिनासम्मको जोरजुलुम गर्न लागेकोमा त्यस्तालाई पक्राउ गर्न वा गुहार मद्दत माग्न नसकिने वा मागे पनि बखतमा मद्दत पुग्न नसक्ने वा त्यस्ताको पञ्जाबाट भागी उम्की आफ्नो ज्यान बचाउनसमेत फुर्सत नपाउने अवस्थामा आफूले केही नगरे आफ्नो ज्यान रहँदैन भन्ने पूरा विश्वास भई ज्यान बचाउनका खातिर उसै मौकामा केही गर्दा सो जुलुमीको ज्यान मरेको भए ज्यानमाराको बात लाग्दैन भन्ने उल्लेख छ । यसबाट आत्मरक्षाको अधिकारअन्तर्गतको ज्यान मारेबापत हुने सजायबाट उन्मुक्ति पाउन कसैले आफ्नो ज्यान लिने क्रिया गरिरहेको अवस्थामा आफू बच्नलाई कसैको सहायता पाउन नसकिने र आफू भागी जान सक्ने स्थिति पनि नरहेको भई आफूले केही नगर्दा आफ्नो ज्यान नरहने स्पष्ट देखिएको अवस्थामा आफू बच्ने अन्तिम विकल्पको रूपमा आफ्नो ज्यान मार्ने क्रिया गरिरहेको व्यक्तिलाई तत्कालै केही गर्दा उसको ज्यान मरेको देखिनुपर्ने हुन्छ । अर्कोले गरेको कार्य ज्यान मार्नेसम्मकै क्रिया हुनुपर्ने र आफू बच्न सकिने कुनै विकल्प नरहेको अवस्थामा आत्मरक्षा गर्नकै लागि बाध्यतावश कर्तव्य भएको पुष्टि हुनुपर्दछ । प्रस्तुत मुद्दाका सन्दर्भमा मृतकले यी पुनरावेदकउपर ज्यान मार्ने नै मनसाय लिई ज्यान मार्नेसम्मको कुनै क्रिया गरेको मिसिलबाट देखिन आउँदैन । मृतक रक्सी खाएर आई दुवैबिच सामान्य झगडा भई एक दुई थप्पडसम्म हानेको देखिन आउँछ । पुनरावेदक / प्रतिवादीको घरमा नै झगडा भएको देखिएको छ । यस्तो अवस्थामा मृतकबाट बच्ने कुनै उपाय तथा विकल्प रहेको थिएन भनेर पनि भन्न सकिँदैन । पुनरावेदकले आफू त्यहाँबाट भाग्ने, अरूको मद्दत माग्ने जस्तो कुनै प्रयास गरेको देखिएको छैन । उक्त ७ नं. को देहाय २ र ३ मा उल्लिखित सजायबाट उन्मुक्ति पाउने अन्य अवस्थाहरू पनि प्रस्तुत सन्दर्भमा रहे भएको पाइँदैन । मार्ने पूर्वमनसाय नभए पनि दुवैबिच झगडा हुँदा दाउरा जस्तो कडा वस्तुले मृतकको संवेदनशील अङ्ग टाउकोमा प्रहार गरेको र त्यस्तो चोटबाट मृतकको मृत्यु भएको भन्ने देखिन्छ । आफूले गरेको कार्यको परिणामको जानकारी हुन सक्ने अवस्थामा आफूमा मार्ने मनसाय नरहेको भनी भन्न मिल्दैन । त्यस्तै कुनै कसुर हुन मनसाय तत्त्वको विद्यमानता पहिलेदेखि नै हुनुपर्छ भन्ने हुँदैन । घटनाक्रमको जुनसुकै अवस्थामा पनि मनसाय सिर्जना हुन सक्दछ । आफूले गरेको कार्यको परिणाम जानकारी हुने अवस्था नै मनसाय तत्त्व विद्यमान रहेको देखिने आधार हो । यसरी मृतकले पुनरावेदकलाई मार्नेसम्मकै क्रिया गरेको नदेखिएको, दुवैबिच सामान्य झगडा मात्र भएको र त्यसैबाट पनि बच्न प्रतिवादीले विभिन्न विकल्पहरू अपनाउनसक्नेमा केही नगरी मृतकको संवेदनशील अङ्गमा दाउरा जस्तो कडा वस्तुले प्रहार गरी मृत्यु भएको देखिएको यस अवस्थामा पुनरावेदन जिकिरअनुसार तत्कालीन मुलुकी ऐन, ज्यानसम्बन्धी महलको ७ नं. को कानूनी व्यवस्था आकर्षित हुने देखिन आउँदैन । यसप्रकार प्रस्तुत वारदातको समग्र परिस्थिति र मिसिल संलग्न कागज प्रमाण हेर्दा साबिक मुलुकी ऐन ज्यानसम्बन्धी महलको १३(३) मा वर्णित भएको \"लाठा ढुङ्गा र साधारण सानातिना हातहतियारले कुटी, हानी, रोपी, घोची वा अरू ज्यान मर्ने गैह्र कुरा गरी ज्यान मरेमा एकै जनाले मात्र सो काम गरी ज्यान मारेमा ज्यानमारा ठहर्छ । त्यस्तालाई सर्वस्वसहित जन्मकैद गर्नुपर्छ ।\" भन्ने कानूनी व्यवस्था आकर्षित हुने देखियो । तसर्थ यी पुनरावेदक / प्रतिवादी भक्तबहादुर राईलाई अभियोग दाबीबमोजिम जन्मकैदको सजाय हुने गरी भएको उच्च अदालत विराटनगर अस्थायी इजलास ओखलढुङ्गाको फैसला मिलेको नै देखिन आयो ।\n४. अब वारदात हुँदाको अवस्थासमेतलाई विचार गर्दा यी पुनरावेदक / प्रतिवादी भक्तबहादुर राईलाई ठहरेभन्दा कम कैद सजाय हुन उपयुक्त हुने भनी मुलुकी ऐन, अ.बं. १८८ नं.बमोजिम व्यक्त भएको रायतर्फ विचार गर्दा, मृतक स्वयं नै पुनरावेदक / प्रतिवादीको घरमा आएको र पुनरावेदकलाई खैनी माड्न लगाएको खुल्न आएकोले निजहरू मिल्ने छिमेकी नै रहेभएको र पुनरावेदकको मृतकलाई मार्ने कुनै रिसइवी रहे भएको देखिन आउँदैन । मृतक रक्सी खाएर आई आफैँले पुनरावेदकलाई खैनी माड्न लगाएको र आफैँले तँ जान्दैनस् भनी गाली गरी कुटपिटसम्मको कार्य गर्न लागेबाट पुनरावेदक / प्रतिवादीले प्रहार गरेको देखिएकोले पहिला मृतक आफैँले पुनरावेदक / प्रतिवादीसँग निहुँ खोजेको र निज मृतककै कारणबाट वारदात भएको देखिन आएको छ । मृतक घाइते भएको अवस्थामा पनि पुनरावेदक / प्रतिवादीले आफैँले पैसा खोजी उपचार गराएको देखिएबाट निजमा वारदातप्रति पश्चातापको भावना जागृत भएको देखिएको छ । निज प्रतिवादीले कसुरमा साबित रही अनुसन्धान र सुरू अदालतमा समेत बयान गरी वारदातको बारेमा सविस्तार वर्णन गरिदिएबाट निजले न्यायिक प्रक्रियामा समेत सहयोग गरेको देखिन्छ । पुनरावेदकले गरेको बयान बेहोराबाट पनि ज्याला मजदुरी गरेर मात्र खान पुग्ने मान्छे भनी उल्लेख गरिदिएबाट निजको आर्थिक अवस्था पनि सबल रहेको देखिँदैन । यस्तो घटना हुँदाको परिस्थिति, यी पुनरावेदक / प्रतिवादीमा जागृत भएको पश्चातापको भावना, वारदातमा प्रयोग भएको नजिक रहेको दाउराजस्तो साधन, निजले न्यायिक प्रक्रियामा पुर्‍याएको सहयोग, निजको आर्थिक अवस्थासमेतलाई विचार गर्दा निज पुनरावेदक / प्रतिवादीलाइ ठहर भएअनुसारको जन्मकैदको सजाय गर्दा चर्को हुने देखियो । उल्लिखित अवस्थासमेतका आधारमा निज पुनरावेदक/ प्रतिवादीलाई साबिक मुलुकी ऐन, अ.बं. १८८ नं. अनुसार तथा प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७क अनुसार १० (दश) वर्ष मात्र कैद सजाय गर्दा उपयुक्त हुने देखियो ।\n५. अतः माथि विवेचित आधार र कारणहरूबाट पुनरावेदक / प्रतिवादी भक्तबहादुर राईलाई अभियोग दाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ नं. को देहाय ३ अनुसार सर्वस्वसहित जन्मकैद हुने गरी सुरू खोटाङ जिल्ला अदालतबाट मिति २०७३/९/१९ मा भएको फैसला सदर हुने र कानूनमा आएको परिवर्तनका कारण सर्वस्व हुने हकमा भने सर्वस्वसहित जन्मकैद नभई जन्मकैद मात्र हुने गरी उच्च अदालत विराटनगर, ओखलढुङ्गा इजलासबाट मिति २०७६।१।५ मा भएको फैसला मिलेकै देखिएकोले सदर हुने ठहर्छ । वारदात हुँदाको परिस्थितिसमेतलाई विचार गर्दा निजलाई साबिक मुलुकी ऐन, अ.बं. १८८ तथा प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७क अनुसार १० वर्षमात्र कैद सजाय हुन उपयुक्त देखिएकोले पुनरावेदक / प्रतिवादी भक्तबहादुर राईलाई १०(दश) वर्षमात्र कैद सजाय हुने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nपुनरावेदक / प्रतिवादी भक्तबहादुर राईलाई १० (दश) वर्ष मात्र कैद सजाय हुने ठहरेकोले निज प्रतिवादीको नाममा कायम गरिएको जन्मकैदको लगत कट्टा गरी निजको नाममा १० (दश) वर्ष मात्र कैदको लगत कसी सोहीबमोजिम असुलउपर गर्न प्रतिवादी भक्तबहादुर राईलाई कारागारमार्फत कैदी पुर्जी दिनु भनी सुरू अदालतमा लेखी पठाउनू..................................१\nप्रस्तुत फैसलाको जानकारी फैसलाको प्रतिलिपिसमेत संलग्न गरी सम्बन्धित कारागार कार्यालयमार्फत पुनरावेदक / प्रतिवादीलाई दिनू ..........................२\nनक्कल माग्न आउने सरोकारवालाहरूलाई नियमानुसार गरी नक्कल दिनू ...........................३\nदायरीको लगत कट्टा गरी सुरू मिसिल सुरू जिल्ला अदालतमा, उच्च अदालत अस्थायी इजलास ओखलढुङ्गाको मिसिल सोही अदालतमा र यस अदालतको मिसिल यस अदालतको अभिलेख शाखामा बुझाइदिनू .........................................४\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत:- इन्द्रबहादुर कठायत\nइति संवत् २०७८ साल माघ ११ गते रोज ३ शुभम् ।"
}