{
    "Title": "निर्णय नं. १०५२० - जबरजस्ती करणी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/११/०७ \t ५७२१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।११।७\n०७५-CR-१६३६\n\nमुद्दा : जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : संकेत नं.६३ झापा (ज) को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला बाँके, कोहलपुर नगरपालिका (साबिक वडा नं.४) वडा नं.१२ घर भई हाल जिल्ला जाजरकोट भेरी नगरपालिका वडा नं.४ स्थित आयुष होटल एन्ड लज सञ्चालन गरी बस्ने प्रेमबहादुर खड्‍काको छोरा हेमराज भन्‍ने हिमराज खड्‍का\n\nस्वास्थ्य परीक्षण तथा अन्य सबुद प्रमाणबाट प्रमाणित नभएको तथा पीडित र जाहेरवाली दुवैजनाले अदालतमा प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको होइन भनी प्रतिकूल बकपत्र गरेको अवस्थामा वस्तुनिष्ठ ठोस प्रमाणको अभावमा केवल किटानी जाहेरी दरखास्तको आधारमा मात्रै प्रतिवादीले आरोपित जबरजस्ती करणीको कसुर गरेका हुन् भनी विश्‍वास गर्न नसकिने ।\n(प्रकरण नं.६)\nजबरजस्ती करणीको आरोपलाई हलुका तरिकाबाट हेर्न मिल्ने हुँदैन । यस्तो कार्यले गलत प्रवृत्ति पनि सिर्जना गर्ने हुन्छ । आरोपित व्यक्ति निर्दोष रहेको प्रमाणित भएको अवस्थामा निजको अमूल्य जीवनको लामो अवधि निष्क्रिय मात्र नभई प्रतिकूल परिस्थितिमा पुगेको अवस्थामा समय, सामाजिक व्यवहार र दृष्‍टिकोण एवं कतिपय वृत्ति विकासका सम्भावनामा अपूरणीय क्षति हुने हुन्छ । कुनै व्यक्तिगत रिस  वा कसैको उक्साहटमा आरोप लगाएबापत कुनै जिम्मेवारी लिनु नपर्ने वा दायित्व बेहोर्नु नपर्ने प्रवृत्तिलाई निरूत्साहित गर्नु वाञ्छनीय देखिने ।\n(प्रकरण नं.८)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री राधिका सुवाल\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nसरकारी मुद्दासम्बन्धी ऐन, २०४९\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री उमेशप्रसाद लुइँटेल\nजाजरकोट जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nमाननीय न्यायाधीश श्री नारायणप्रसाद श्रेष्‍ठ\nउच्च अदालत सुर्खेत\n\nफैसला\nन्या.अनिलकुमार सिन्हा : पुनरावेदन अदालत सुर्खेतको मिति २०७५।८।२६ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१) अन्तर्गत यस अदालतमा प्रतिवादीको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः\nतथ्य खण्ड\nम जाहेरवाला संकेत नं.६३ झापा \"ज\" को छोरी संकेत नं.६३ झापा “झ” पढ्न भनी खलंगा आई मितेरी नाताको नन्दे भाइ हेमराज खड्काले सञ्चालन गरेको आयुष होटल एण्ड लजमा बसी पढ्ने र सो होटलको कामकाजमा समेत सघाउँदै आएकोमा मिति २०७४।१०।१६ गते बिहान ९:०० बजे मेरो छोरी संकेत नं.६३ झापा \"झ\" ले फोन गरी फुपूले मलाई कुटेकी छन् भनी खबर गरेकोले म सोही बेलुका ५:०० बजे जिल्ला जाजरकोट भेरी नगरपालिका वडा नं.४ गैरीखाली पुगी बुझ्दा पढ्नको लागि बसेकी मेरी छोरीलाई विपक्षी हेमराज खड्काले ललाइफकाई डर त्रास देखाई आफ्नो श्रीमती घरमा नभएको मौकामा पटक-पटक यौन शोषण गरेको र सो कुरा कोही कसैलाई भनेमा कि तँलाई मारिदिन्छु कि म मर्छु भनी डर त्रास देखाउने गरेका रहेछन् । सोही क्रममा मिति २०७४।१०।१ गते निज प्रतिवादीको श्रीमती हिरा खड्का माइतीघरमा गएको अवसर पारी सोही राति १०:०० बजे पनि निज विपक्षी हेमराज खड्का आफ्नो कोठाबाट मेरी छोरी सुत्‍ने कोठामा आई मेरो छोरीको इच्छाविपरीत पहिलेकै जस्तै डर धाकधम्की देखाई मेरो छोरीलाई जबरजस्ती करणी गरेकोले निज प्रतिवादी हेमराज खड्कालाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७४।१०।१७ को जाहेरी दरखास्त ।\nजिल्ला जाजरकोट भेरी नगरपालिका वडा नं.४ गैरीखालीस्थित पूर्वमा लिला खड्काको घर, पश्‍चिममा उत्तम के.सी.को घर, उत्तरमा कोइरेली जंगल तथा भिर र दक्षिणमा गैरीखालीदेखि जिल्ला प्रशासन कार्यालय जाजरकोट जाने पक्‍की सडक बाटो यति चार किल्लाभित्र बन्दै गरेको दक्षिण मोहडा भएको पाँच तले मानबहादुर खड्काको घर सो घरको अगाडिबाट जिल्ला प्रशासन कार्यालय जाजरकोट जाने आउने पक्‍की सडक बाटोदेखि मुनि तीन तला पाँच कोठा, सो तीन तला पाँच कोठामा जिल्ला बाँके कोहलपुर न.पा.१२ बस्ने हेमराज खड्काले सञ्चालन गर्दै आएको आयुष होटल एण्ड लज रहेकोमा सो आयुष होटल एण्ड लज रहेको तेस्रो तलामा काउन्टर रहेको र सो काउन्टरदेखि पछाडि पीडित सुत्‍ने कोठा रहेकोमा सो कोठाको ढोका खोली भित्र प्रवेश गरी हेर्दा पश्‍चिम दिवालमा बिस्तरासहितको खाट रहेको सो खाट तथा कोठामा होटल सञ्चालक हेमराज खड्काले पीडित परिवर्तित नाम संकेत नं.६३ झापा “झ” लाई पटक-पटक जबरजस्ती करणी गर्दै आई मिति २०७४।१०।१ गते राति अन्तिम पटक जबरजस्ती करणी गरेको भनिएको घटनास्थल चार किल्लासहितको विवरण ठिक छ भन्‍ने बेहोराको मिति २०७४।१०।१७ को घटनास्थल मुचुल्का ।\nप्रतिवादी हेमराज खड्काले खोलेको जिल्ला जाजरकोट भेरी नगरपालिका वडा नं.४ स्थित आयुष होटेलमा म साँझ बिहान होटेलको काम गर्ने र दिनमा स्कुल जाने गर्थें । सोही क्रममा मिति २०७३ साल भाद्र महिनाको अन्तिमतिर प्रतिवादीको श्रीमती काम विशेषले माइतीघरतिर गएकी थिइन् होटेलमा प्रतिवादी र म मात्रै थियौं । रातिमा म आफ्नै कोठामा सुतिरहेको अवस्थामा प्रतिवादी हेमराज खड्का म सुतेको कोठामा आई मलाई ललाईफकाई मलाई एक्लै भएको मौका छोपी मेरो इच्छाविपरीत पहिलो पटक जबरजस्ती करणी गरी यो कुरा कोही कसैलाई भनिस् भने तँलाई काटी मारी फाल्छु भनी मलाई डर त्रासमा पारेकोले मैले उक्त कुरा कसैलाई जानकारी\nगराइन । त्यसपछि पनि प्रतिवादीले श्रीमती नभएको मौका छोपी पटक-पटक जबरजस्ती करणी गर्दै आएको र अन्तिम पटक मिति २०७४।१०।१ गते प्रतिवादीको श्रीमती हिरा खड्का आफ्नो माइतीघर गएको बेला राति १०:०० बजे म सुतिरहेको कोठामा आई मलाई जबरजस्ती करणी गरेका हुन् । सोही कुरा प्रतिवादीको श्रीमतीले थाहा जानकारी पाई मलाई गालीगलौज र कुटपिटसमेत गरी डर त्रास देखाउन थालेपछि मैले घरमा आमा (जाहेरवाला) लाई जानकारी गराएकी हुँ । मलाई जबरजस्ती करणी गर्ने प्रतिवादी हेमराज खड्कालाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍ने बेहोराको पीडित संकेत नं.६३ झापा \"झ\" ले मिति २०७४।१०।१८ मा गरेको घटना विवरण कागज ।\nजाहेरवालीको घरपरिवार आर्थिक हिसाबले केही कमजोर भएकाले मैले पीडितको घरमा गई पीडितको आमाबुबालाई भेट गरी भतिजीलाई मसँग पठाउनुहोस् । मैले जाजरकोट खलंगामा होटेल खोल्न थालेको छु । तपाइँको छोरी (पीडित) लाई पालनपोषण तथा पढाई लेखाई दिन्छु । फुर्सदको समयमा मेरो होटेलको काममा सहयोग गरी दिन्छिन् भन्‍ने कुराकानी गरी निज पीडितलाई मिति २०७३ साल वैशाखतिर साथमा ल्याई जिल्ला जाजरकोट भेरी नगरपालिका-४ स्थित आयुष होटेल एण्ड लज खोली मैले सञ्चालन गर्दै आएको थिएँ । मेरो श्रीमती हिरा खड्का पनि मसँगै बस्दै आएकी थिइन् । माइतीघर यतै जाजरकोट भएकाले कहिलेकाहीँ श्रीमती माइतीघरतिर भेटघाट गर्न गएको बखत होटेलमा म र पीडित बस्दै आएका थियौं । तर मैले पीडित संकेत ६३ झापा \"झ\" लाई कुनै नराम्रो कार्य गरेको थिइनँ । निज पीडित स्कुल पढ्न नजाने र होटेलमा पनि राम्रोसँग काम नगर्ने, मसँग जिस्किरहने र मेरो श्रीमती हिरा खड्काले भनेका कुरा नमान्‍न थालेपछि मेरो श्रीमतीले संकेत नं.६३ झापा \"झ\" लाई मिति २०७४।१०।१३ गते एक दुई थप्पड हातले हानेपछि पीडित रिसाई आफ्नो घरमा आमा हाल (जाहेरवाली) लाई खबर गरी जाहेरवाली गाउँबाट खलंगा आई पीडित र जाहेरवालीबिच एकआपसमा कुराकानी भई जिल्ला प्रहरी कार्यालय जाजरकोटमा मेरो नाममा जबरजस्ती करणी गरेको भनी जाहेरी दरखास्त दिएकी हुन् । मैले निज पीडित संकेत नं.६३ झापा \"झ\" लाई कुनै पनि मिति समयमा डर, त्रास तथा प्रलोभनमा पारी जबरजस्ती करणी गरेको छैन भन्‍नेसमेत बेहोराको प्रतिवादी हेमराज भन्‍ने हिमराज खड्काले अधिकारप्राप्त अधिकारीसमक्ष मिति २०७४।१०।१९ मा गरेको बयान ।\nपीडितको स्वास्थ्य परीक्षण गर्दा No significant injuries seen भन्‍नेसमेत बेहोराको मिति २०७४।१०।२१ को स्वास्थ्य परीक्षण\nप्रतिवेदन ।\nजाहेरवाली र प्रतिवादीबिच एकआपसमा सहमति भई पीडितलाई पालनपोषण र स्कुल पठाउने, फुर्सदको समयमा होटेलमा पनि काममा सघाइदिने भनी मिति २०७३ सालतिर निज प्रतिवादीले पीडितलाई आफैँले सञ्चालन गर्दै आइरहेको आयुष होटेल एण्ड लजमा सँगै बसाई राखेका थिए । यसै क्रममा मिति २०७४।१०।१७ गते अं.१३:०० बजेको समयमा हाल जाहेरवाली पीडितकी आमा मेरो कान्छी बहिनीले मलाई फोन गरी तपाइँको भान्जी पीडित संकेत नं.६३ झापा \"झ\" ले जिल्ला प्रहरी कार्यालय, जाजरकोटमा रिपोर्ट गरेकी छन् तपाइँ यहाँ आइदिनुपर्‍यो भनी भनेकाले म जाजरकोट खलंगा आएपश्‍चात् निज प्रतिवादी हिमराज खड्काले भान्जी पीडित संकेत नं.६३ झापा \"झ\" लाई जबरजस्ती करणी गरी जिल्ला प्रहरी कार्यालयमा थुनामा छ भनी सुनी थाहा पाएको हुँ भन्‍ने बेहोराको मनोहरसिंह ठकुरीले मिति २०७४।१०।२५ मा गरेको घटना विवरण कागज ।\nमिति २०७४।१०।१ गते वारदातको समयमा म आफ्नै घरमा थिएँ । प्रतिवादी हेमराज खड्काले जाहेरवालाको घरमा गई पीडित संकेत नं.६३ झापा “झ” लाई आफ्नो होटेलमा राखी पढाई लेखाई दिने र फुर्सदको समयमा होटेलमा सहयोग गरी दिन्छन् भनी पीडितलाई साथमा ल्याई होटेलमा राखी पालनपोषण गर्दै आएका थिए । निज प्रतिवादी हेमराज खड्काले आफ्नै होटेलमा पीडितलाई पटक-पटक जबरजस्ती करणी गर्दै आई अन्तिम पटक मिति २०७४।१०।१ गते राति जबरजस्ती करणी गरेको कुरा मिति २०७४।१०।१६ गते घर टोलमा होहल्ला चलेपछि सुनी थाहा पाएको हुँ भन्‍ने बेहोराको सूर्यबहादुर रोकायले मिति २०७४।१०।२५ मा गरेको घटना विवरण कागज ।\nप्रतिवादी हिमराज खड्काले दुई वर्ष पहिले पीडित संकेत नं.६३ झापा \"झ\" लाई आफ्नो होटेलमा राखी पालनपोषण गर्ने र पढाई लेखाई दिने फुर्सदको समयमा होटेलमा सहयोग गर्नका लागि भनी घरपरिवारसँग सरसल्लाह गरी साथमा ल्याई आफ्नो गैरीखालीस्थित आयुष होटेलमा राखी पालनपोषण गर्दै आएका थिए । निज प्रतिवादी हिमराज खड्काले पीडितलाई विभिन्‍न प्रलोभन तथा डर त्रासमा पारी आफ्नै होटेलमा पटक-पटक जबरजस्ती करणी गर्दै आई अन्तिम पटक मिति २०७४।१०।१ गते राति जबरजस्ती करणी गरेको कुरा मिति २०७४।१०।१६ गते सदरमुकाम खलंगा आएपछि जाहेरवालीबाट सुनी थाहा पाएको हुँ भन्‍ने बेहोराको दिपबहादुर सिंहले मिति २०७४।११।६ मा गरेको घटना विवरण कागज ।\nमिति २०७४।१०।१ गते म आफ्नै होटेलमै बसिरहेकी थिएँ, कहीँ गएको थिइनँ । मिति २०७४।१०।१२ गते बिहान १०:०० बजेको समयमा पीडित संकेत नं.६३ झापा “झ” स्कुल गइसकेकी होलिन् भन्‍ने सोचेकी थिएँ तर निज स्कुल नगई घरको छतमा गई मोबाइल खेलाई बसिरहेको देखेपछि मलाई रिस उठी किन स्कुल नगएको भनी गाली गर्दै धकेल्दै तल होटेलसम्म ल्याई मैले भनेको मान्दिनस् भने तँ आफ्नो घरमा जा भनी धकेली दिँदा निज रूँदै कोठाभित्र गइन् । मैले निजसँग अरू केही बोलिन । त्यसबेला प्रतिवादी हेमराज खड्का पनि होटेलमा नै थिए । पीडित संकेत नं.६३ झापा “झ” ले आफ्नी आमा जाहेरवालीलाई फोन गरी निज जाहेरवाली खलंगा आई दुवै आमा छोरी भेट गरी आमा छोरीको सल्लाहअनुसार जिल्ला प्रहरी कार्यालयमा आई मेरो श्रीमान हेमराज खड्काले पीडित संकेत नं.६३ झापा “झ” लाई आफ्नो होटेलमा राखी पटक-पटक जबरजस्ती करणी गरेको भनी जाहेरी दरखास्त दिएपश्‍चात् प्रहरी टोली मेरो होटेलमा गई श्रीमान्‌लाई तपाइँले पीडित संकेत नं.६३ झापा “झ” लाई पटक-पटक जबरजस्ती करणी गर्दै आई अन्तिम पटक मिति २०७४।१०।१ गते राति जबरजस्ती करणी गर्नुभएको रहेछ तपाइँ हाम्रो साथमा जानुपर्‍यो भनी प्रहरी कर्मचारीले भनेपछि सो कुरा सुनी थाहा पाएकी हुँ भन्‍ने बेहोराको मिराकुमारी खड्काले मिति २०७४।११।६ मा गरेको घटना विवरण कागज ।\nमिसिल संलग्न जाहेरी दरखास्त, घटनास्थल मुचुल्का, प्रतिवादीको बयान तथा मौकामा बुझिएका संकेत नं.६३ झापा \"झ\", मनोहरसिंह ठकुरी, दिपबहादुर सिंह, सुर्यबहादुर रोकाय र हिराकुमारी खड्कासमेतका मानिसले घटनालाई पुष्टि हुने गरी गरेको छुट्टाछुट्टै घटना विवरण कागजसमेतका आधार प्रमाणबाट प्रतिवादी हेमराज भन्‍ने हिमराज खड्काले संकेत नं.६३ झापा \"झ\" लाई आफ्नी श्रीमती घरमा नभएको मौका छोपी पीडितलाई विभिन्‍न प्रलोभन तथा डर त्रास देखाई पटक-पटक जबरजस्ती करणी गरेकोमा पुन: मिति २०७४।१०।१ गते रातमा डर धाकधम्की देखाई जबरजस्ती करणी गरेको वारदात पुष्टि भएको हुँदा निज प्रतिवादी हिमराज खड्कालाई मुलुकी ऐन जबरजस्ती करणीको ३(४) नं. बमोजिम सजाय गरी ऐ.१०(ग) नं. बमोजिम पीडितलाई महिला तथा बालबालिका कार्यालय जाजरकोटबाट उचित क्षतिपूर्ति दिलाई भराई पाउँ भन्‍ने बेहोराको वादी नेपाल सरकारको तर्फबाट सुरू जाजरकोट जिल्ला अदालतमा दायर भएको मिति २०७४।११।१३ को अभियोगपत्र ।\nमिति २०७४।१०।१३ गते मेरो श्रीमती हिरा खड्काले पीडितलाई सम्झाउने मनसायले तिमी दिनभरी मोबाइल नचलाउ, राम्रोसँग पढ्ने गर, होटलमा केही परेको काममा कहिलेकाहीँ सघाउने गर, ट्युसन पढ्न पनि जाँदिनौ भनी सम्झाउन खोज्दा पीडित उल्टै मेरो श्रीमतीसँग मुखामुख गरी बोलेपछि मेरो श्रीमतीले पीडितलाई १।२ झापड गालामा हानेकी हुन् भने मैले पनि निजलाई सम्झाउँदा निजले म पढे पनि नपढे पनि तपाइँलाई के मतलब भनेपछि निज पीडितलाई मैले पनि १।२ झापड हानेर सम्झाएको थिएँ । मैले झापड हानेकोले पीडितले जाहेरवालीलाई बोलाई उक्त जाहेरी दिएको हुनुपर्छ । पीडितले भनेको मितिमा मेरो श्रीमती माइतमा नगई घरमै थिइन् । मैले पीडित झापा \"झ\" लाई जबरजस्ती करणी गरेको होइन भन्‍ने बेहोराको प्रतिवादी हिमराज खड्काले मिति २०७४।११।१३ मा सुरू अदालतमा गरेको बयान ।\nमेरो आमा घरबाट आएको भनी मिति २०७४।१०।१ मा बेलुका ४:०० बजे म प्रतिवादीको होटलमा गएको थिएँ । उक्त मितिमा पीडितलाई सो होटलमा सामान्य अवस्थामा देखेको थिएँ । सो दिन प्रतिवादीको श्रीमतीसमेत सोही होटलमा थिइन् । त्यस्तो अवस्थामा प्रतिवादीले पीडितलाई जबरजस्ती करणी गर्न सक्ने अवस्था हुँदैन । प्रतिवादी र निजको श्रीमतीले पीडितलाई कुटपिट गर्ने भएकाले जबरजस्ती करणीको झुट्टा जाहेरी परेको हो । प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको होइन भन्‍ने बेहोराको प्रतिवादीको साक्षी धर्मशिला खत्री बस्नेतले मिति २०७४।११।२३ मा सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।१०।१ मा म आफ्नै पसलमा थिएँ । उक्त दिन पीडित झापा \"झ\" लाई कसैले जबरजस्ती करणी गरेको थाहा भएन । प्रतिवादी निजको श्रीमती र पीडितबिच झगडा हुने भएको कारणले पीडित झापा \"झ\" ले आफ्नो आमालाई बोलाई झुट्टा जाहेरी दिएकी हुन् । प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेका होइनन् भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने सूर्यबहादुर रोकायले मिति २०७४।११।२३ मा सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी मेरो छिमेकी हुन् । पीडित प्रतिवादीको होटलमा पढ्नको लागि आएकोमा विद्यालयमा नगई मोबाइल चलाएर बस्ने, ट्युसन पढ्न पनि नजाने र होटलको काममा पनि नसघाउने गरेकोले प्रतिवादीको श्रीमतीले पीडितलाई कुटपिट गरेकी थिइन् । कुटपिट गरेको भरमा प्रतिवादी विरूद्ध झुट्टा जाहेरी दिइएको हो । प्रतिवादीको र मेरो होटल नजिकै भएकोले पीडितउपर जबरजस्ती करणी भएको भए हामीलाई थाहा हुने थियो । प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेका होइनन् भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी मुकुन्दप्रसाद शर्माले सुरू अदालतमा मिति २०७४।११।२३ मा गरेको बकपत्र ।\nमिति २०७४।१०।१ मा प्रतिवादीले सञ्चालन गरेको होटलमा म, प्रतिवादी र निजको श्रीमती थियौं । मलाई उक्त मितिमा कसैले जबरजस्ती करणी गरेको होइन । मौकामा गरेको घटना विवरणको बेहोरा मेरो होइन । मलाई प्रतिवादी र निजको श्रीमतीले कुटपिट गरेकोले मैले आमालाई बोलाएकी हुँ । प्रतिवादीले मलाई जबरजस्ती करणी गरेका होइनन् भन्‍ने बेहोराको पीडित संकेत नं.६३ झापा \"झ\" ले सुरू अदालतमा मिति २०७४।११।२३ मा गरेको बकपत्र ।\nप्रतिवादी हिमराज खड्काको बच्चालाई हेरचाह गर्न तथा पढ्नको लागि मेरो मन्जुरीमा पीडित प्रतिवादीको होटलमा आएकी हुन् । मेरो छोरी संकेत नं.६३ झापा \"झ\" लाई कोही कसैले जबरजस्ती करणी गरेका होइनन् । प्रतिवादी र निजको श्रीमतीले मेरो छोरीलाई नपढ्ने, मोबाइल खेलाउने, जथाभावी डुल्ने भनी कुटपिट गरेको भनी छोरीले भनेकोले सोही रिसले मैले झुट्टा जाहेरी दिएकी हुँ भन्‍नेसमेत बेहोराको जाहेरवाली संकेत नं.६३ झापा \"ज\" ले मिति २०७४।११।२३ मा सुरू अदालतमा गरेको बकपत्र ।\nपीडित संकेत नं.६३ झापा \"झ\" को बाह्य शरीरको परीक्षण गर्दा सामान्य अवस्था थियो । पीडितको बाह्य योनिको जाँच गर्दा कुनै घाउ चोटपटक लागेको देखिएन । भित्री योनि पनि सामान्य अवस्थामा रहेको र कन्याजाली च्यातिएको अवस्थामा थियो भन्‍नेसमेत बेहोराको पीडितको स्वास्थ्य परीक्षण गर्ने डा. अमिन शाहले मिति २०७४।१२।२० मा सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी हिमराज खड्काले पीडित संकेत नं.६३ झापा \"झ\" लाई एक वर्षअगाडिदेखि पटक-पटक जबरजस्ती करणी गर्दै आएको र अन्तिम पटक मिति २०७४।१०।१ मा जबरजस्ती करणी गरेको भनी लिखित जाहेरी परेकोमा सोहीअनुरूप पीडितसँग सोधपुछ गर्दा जाहेरीलाई समर्थन हुने गरी घटना विवरण कागज लेखाएकी थिइन् भन्‍नेसमेत बेहोराको घटनास्थलमा मुचुल्काको काम तामेल गर्ने प्र.ह. तेजेन्द्र घर्तीले मिति २०७५।२।३ मा सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी हिमराज खड्काले पीडितलाई मिति २०७४।१०।१ मा जबरजस्ती करणी गरे नगरेको सम्बन्धमा मलाई केही थाहा छैन भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने संगिता श्रेष्ठले मिति २०७५।२।३ मा सुरू अदालतमा गरेको बकपत्र ।\nजाहेरी परेपछि जिल्ला प्रहरी कार्यालयमा पीडित झापा \"झ\" मिति २०७४।१०।१६ मा आएको बखत प्रतिवादी हिमराज खड्काले आफूलाई पटक-पटक जबरजस्ती करणी गरेका हुन् । अन्तिम पटक २०७४।१०।१ मा जबरजस्ती करणी गरेका हुन् भनी भनेकी थिइन् भन्‍नेसमेत बेहोराको घटनास्थलको काम तामेल गर्ने प्र.नि. रमेशदत्त अवस्थीले मिति २०७५।२।३ मा सुरू अदालतमा गरेको बकपत्र ।\nमिसिल संलग्न कागज प्रमाणबाट प्रतिवादी हेमराज खड्काले अभियोग दाबीबमोजिम कसुर गरेको ठहर्छ । सो ठहर्नाले निज प्रतिवादी हिमराज खड्कालाई मुलुकी ऐन जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५(पाँच) वर्ष कैद हुने साथै अभियोगपत्र पेस हुँदा प्रतिवादी हिमराज खड्का तथा निजको परिवारको नाममा कुनै जग्गा जमिनसमेत नभएको भनी उल्लेख भई आएको देखिँदा ऐ.ऐनको १०(ग) नं. बमोजिम पीडित झापा \"झ\" लाई महिला तथा बालबालिका कार्यालयबाट क्षतिपूर्ति स्वरूप रू.२५,०००।- (पच्चिस हजार रूपैयाँ) भराइदिनेसमेत ठहर्छ भन्‍नेसमेत बेहोराको सुरू जाजरकोट जिल्ला अदालतको मिति २०७५।३।१७ को फैसला ।\nवस्तुनिष्ठ प्रमाणबाट बहकिएर सत्य र तथ्य अवस्थाबाट विचलित हुँदै ग्रहण गर्नुपर्ने, प्रमाण ग्रहण नगरी ग्रहण गर्न नहुने र हुँदै नभएको आधार लगाई अन्यायपूर्ण तरिकाले मलाई कसुरदार ठहर गर्ने गरेको सुरू जाजरकोट जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी हेमराज भन्‍ने हिमराज खड्काको उच्च अदालत सुर्खेतमा मिति २०७५।५।५ मा दायर पुनरावेदन पत्र ।\nयसमा प्रतिवादीको इन्कारी बयान तथा जाहेरवाला र पीडितको बकपत्रसमेतका प्रमाण मूल्याङ्कनको रोहमा सुरू जाजरकोट जिल्ला अदालतको मिति २०७५।३।१७ को फैसला विचारणीय देखिँदा मुलुकी ऐन अ.बं.२०२ नं. र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनार्थ वादी नेपाल सरकारलाई पेसीको जानकारी दिई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको उच्च अदालत सुर्खेतको मिति २०७५।६।२२ को आदेश ।\nयसमा प्रतिवादीले आरोपित कसुर गरेको देखिने र फौजदारी मुद्दामा कसुर ठहर गर्न आवश्यक पर्ने प्रमाणको अभाव देखिएको अवस्था हुँदा प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिनुपर्नेमा निजलाई कसुरदार ठहर गरी उपर्युक्त सजाय गर्ने ठहर गरी जाजरकोट जिल्ला अदालतबाट मिति २०७५।३।१७ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई पुनरावेदक प्रतिवादी होमराज भन्‍ने हिमराज खड्काले आरोपित कसुरबाट सफाइ पाउने\nठहर्छ । साथै प्रस्तुत मुद्दामा जाहेरवालीले प्रतिवादीका विरूद्धमा किटानी रूपमा जाहेरी दरखास्त दिएकी\nछन् । अपराध अनुसन्धानमा संलग्न हुने प्रहरी कार्यालय सो जाहेरी दरखास्तबमोजिम क्रियाशील भएको छ । प्रतिवादी मिति २०७४।१०।१७ देखि सुरू जिल्ला अदालतले फैसला गर्दाको मिति २०७५।३।१७ सम्म र आजपर्यन्त थुनामा बसेका छन् । प्रहरी कार्यालय, सरकारी वकिल र अदालतको श्रम र समय खेर फाल्ने अभिप्राय पनि Hostile भई जाहेरवालीले गरेको सो बकपत्रमा रहेको देखिँदा यस मुद्दाकी जाहेरवाली परिवर्तित नाम झापा “ज” लाई सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २८(२)(क) बमोजिम झुट्टा बकपत्र गरेबापत रू.२,०००।- (दुई हजार रूपैयाँ) जरिवाना हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत सुर्खेतको मिति २०७५।८।२६ को फैसला ।\nप्रस्तुत मुद्दाका प्रतिवादी होटल मालिक र पीडित नोकरको हैसियतका मानिस भएको\nदेखिन्छ । प्रतिवादीले पीडितलाई दबाब र प्रलोभनमा परी जाहेरवालीसमेतले मौकाको भनाइ प्रतिकूल बकपत्र गरेको भन्‍ने देखिन्छ । मिसिल संलग्न अन्य प्रमाणहरूबाट प्रतिवादीले पीडित सुत्‍ने कोठामा गई डरसमेत देखाई जबरजस्ती करणी गरेको कुरा स्पष्ट भइरहेको छ । महिलाको अस्मितालाई संवेदनशील रूपमा लिइने हाम्रो समाजमा आफूलाई जबरजस्ती करणी गरेको भनी आमालाई भनी आमाले जाहेरी दिएको र जाहेरी समर्थन गरी पीडित स्वयम्‌ले कागज गरी लेखाई दिएको तथ्यलाई सामान्य रूपमा लिन मिल्दैन । वारदातको वास्तविक तथ्यलाई जाहेर गरी घटनाबाट पीडितले वारदातको तत्कालै वास्तविकता लेखाइदिएकोमा समयको अन्तरालमा जबरजस्ती करणीजस्तो कार्यले समाजबाट बहिष्कृत र घृणित हुने डरले, सो घटनाबाट आफ्नो परिवार र आफूमाथि भएको सामाजिक बेइज्जती, पीडा र दागलाई कम गर्नुपर्ने, अन्य किसिमका दबाब र प्रलोभनमा परी अदालतमा आई प्रतिकूल बकपत्र गर्नुपर्ने बाध्यात्मक अवस्था पनि हुन्छ । प्रस्तुत मुद्दामा पनि आफूलाई जबरजस्ती करणी गरेको भनी घटनाबाट पीडितले वास्तविकता लेखाई दिएकोमा समयको अन्तरालमा अन्य किसिमका दबाब प्रभावमा परी अदालतमा आई बकपत्र गर्दा आफ्नो पहिलेको भनाइ विरूद्ध हुने गरी बकी लेखाइदिएको भन्‍ने देखिएको छ । तसर्थ जबरजस्ती करणीजस्तो अपराधमा अन्य मुद्दामा जस्तो अङ्कगणितीय हिसाबबाट हेर्नुभन्दा पनि नारीको अस्मितामा गम्भीर आँच आउने विषय भएकाले अदालतले संवेदनशील रूपमा विचार गर्नुपर्छ । पीडितले यी प्रतिवादीलाई पोल्नुपर्ने कुनै कारण नदेखिँदा प्रतिवादीले आरोपित कसुर गरेको देखिँदादेखिँदै प्रतिवादीलाई कसुरबाट उन्मुक्ति दिने गरी भएको पुनरावेदन अदालत सुर्खेतको फैसला त्रुटिपूर्ण रहेकोले बदर गरी सुरू अभियोग मागदाबीबमोजिम सजाय गरी पाउन सादर अनुरोध गरिन्छ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा मिति २०७५।११।२ मा दायर पुनरावेदनपत्र ।\nठहर-खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत मुद्दामा उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री राधिका सुवालले प्रस्तुत मुद्दाका प्रतिवादी होटल मालिक र पीडित नोकरको हैसियतका मानिस भएको\nदेखिन्छ । प्रतिवादीले पीडितलाई दबाब र प्रलोभनमा परी जाहेरवालीसमेतले मौकाको भनाइ प्रतिकूल बकपत्र गरेको भन्‍ने पुष्टि हुन्छ । यसबाट प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको वारदात स्थापित हुँदाहुँदै प्रतिवादीलाई कसुरबाट उन्मुक्ति दिने गरी भएको फैसला त्रुटिपूर्ण रहेको हुँदा प्रत्यर्थीलाई झिकाई मुद्दाको पुर्पक्ष गराई पाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nविद्वान्‌ उपन्यायाधिवक्ताको बहससमेत सुनी पुनरावेदनसमेतको सक्‍कल मिसिल अध्ययन गरी हेर्दा प्रस्तुत मुद्दामा उच्च अदालत सुर्खेतबाट भएको फैसला मिलेको छ कि छैन ? पुनरावेदक नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दछ कि सक्दैन ? भन्‍ने यिनै विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. प्रस्तुत मुद्दामा प्रतिवादी हेमराज भन्‍ने हिमराज खड्काउपर मुलुकी ऐन जबरजस्ती करणी महलको १ नं. विपरीत ३(४) नं.को कसुरमा सोही महलको ३(४) नं. बमोजिम सजाय हुन र सोही महलको १०(ग) नं. बमोजिम पीडितलाई महिला तथा बालबालिका कार्यालयबाट क्षतिपूर्ति दिलाई भराई पाउन मागदाबी लिई श्री जाजरकोट जिल्ला अदालतमा अभियोगपत्र दायर गरिएकोमा सो अदालतबाट प्रतिवादी हेमराज भन्‍ने हिमराज खड्कालाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५(पाँच) वर्ष कैद हुने ठहर्छ साथै अभियोगपत्र पेस हुँदा प्रतिवादी हिमराज खड्का तथा निजको परिवारको नाममा कुनै जग्गा जमिनसमेत नभएको भनी उल्लेख भई आएको देखिँदा ऐ. ऐनको १०(ग) नं. बमोजिम पीडित संकेत नं.६३ झापा \"झ\" लाई महिला तथा बालबालिका कार्यालयबाट क्षतिपूर्ति स्वरूप रू.२५,०००।- (पच्चिस हजार रूपैयाँ) भराइदिने ठहर्‍याई फैसला भएकोउपर प्रतिवादीका तर्फबाट श्री उच्च अदालत सुर्खेतमा पुनरावेदन परी उक्त अदालतबाट सुरू फैसला उल्टी गरी जाहेरवाली संकेत नं.६३ झापा \"ज\" ले झुट्टा बकपत्र गरेबापत सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २८(२)(क) बमोजिम रू.२,०००।- (दुई हजार रूपैयाँ) जरिवाना र पुनरावेदक प्रतिवादी होमराज भन्‍ने हिमराज खड्काले आरोपित कसुरबाट सफाइ पाउने ठहर्‍याई फैसला भएको देखिन्छ ।\n३. मेरी छोरी परिवर्तित नाम झापा (झ) हेमराज खड्काले खलंगा जाजरकोटमा सञ्चालन गरेको आयुष होटलमा काममा सहयोग गर्ने र पढ्ने गरी बसेकी थिइन् । हेमराज खड्काको श्रीमती माइत गएको मौका पारी मिति २०७४।१०।१ गते रातको १:०० बजे मेरो छोरीको कोठामा पसी डर धाकधम्की दिई करणी गरेको भनी छोरीले जानकारी गराएको भनी पीडितको आमाको प्रतिवादीउपर किटानी जाहेरी रहेकोमा मिति २०७४।१०।१३ गते मेरो श्रीमती हिरा खड्काले पीडितलाई सम्झाउने मनसायले तिमी दिनभरी मोबाइल नचलाउ, राम्रोसँग पढ्ने गर, होटलमा केही परेको काममा कहिलेकाहीँ सघाउने गर, ट्युसन पढ्न पनि जाँदिनौ भनी सम्झाउन खोज्दा पीडित उल्टै मेरो श्रीमतीसँग मुखामुख गरी बोलेपछि मेरो श्रीमतीले पीडितलाई १।२ झापड गालामा हानेकी हुन् भने मैले पनि निजलाई सम्झाउँदा निजले म पढे पनि नपढे पनि तपाइँलाई के मतलब भनेपछि निज पीडितलाई मैले पनि १।२ झापड हानेर सम्झाएको थिएँ । मैले झापड हानेकोले पीडितले जाहेरवालीलाई बोलाई उक्त जाहेरी दिएको हुनुपर्छ । पीडितले भनेको मितिमा मेरो श्रीमती माइतमा नगई घरमै थिइन् । मैले पीडित झापा \"झ\" लाई जबरजस्ती करणी गरेको होइन भन्‍ने प्रतिवादीको अनुसन्धान र सुरू अदालतमा बयान रहेको\nदेखिन्छ । यस्तै पीडितको स्वास्थ्य परीक्षण प्रतिवेदनमा “no significant injuries seen” भन्‍ने उल्लेख भएको छ । पीडितको स्वास्थ्य परीक्षण गर्ने डा. अमिन शाहले पीडितको बाह्य शरीरको परीक्षण गर्दा सामान्य अवस्था थियो । पीडितको बाह्य योनिको जाँच गर्दा कुनै घाउ चोटपटक लागेको देखिएन । भित्री योनि पनि सामान्य अवस्थामा थियो र कन्याजाली च्यातिएको अवस्थामा थियो भन्‍ने बेहोरा खुलाई सुरू अदालतमा बकपत्र गरिदिएको देखिन्छ ।\n४. मिति २०७४।१०।१ मा प्रतिवादीले सञ्चालन गरेको होटलमा म प्रतिवादी र निजको श्रीमती थियौं । मलाई उक्त मितिमा कसैले जबरजस्ती करणी गरेको होइन । मौकामा गरेको घटना विवरणको बेहोरा मेरो होइन । मलाई प्रतिवादी र निजको श्रीमतीले कुटपिट गरेकोले मैले आमालाई बोलाएकी हुँ । प्रतिवादीले मलाई जबरजस्ती करणी गरेका होइनन् भन्‍ने बेहोराको पीडित संकेत नं.६३ झापा \"झ\" ले सुरू अदालतमा बकपत्र गरेको देखिन्छ भने प्रतिवादी हिमराज खड्काको बच्चालाई हेरचाह गर्न तथा पढ्नको लागि मेरो मन्जुरीमा पीडित प्रतिवादीको होटलमा आएकी हुन् । मेरो छोरी परिवर्तित नाम झापा \"झ\" लाई कोही कसैले जबरजस्ती करणी गरेका होइनन् । प्रतिवादी र निजको श्रीमतीले मेरो छोरीलाई नपढ्ने, मोबाइल खेलाउने, जथाभावी डुल्ने भनी कुटपिट गरेको भनी छोरीले भनेकोले सोही रिसले मैले झुट्टा जाहेरी दिएकी हुँ भन्‍नेसमेत बेहोराको जाहेरवाली परिवर्तित नाम झापा \"ज\" ले सुरू अदालतमा बकपत्र गरेको अवस्था छ ।\n५. यसमा मिति २०७४ साल माघ १ गते प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको भनी पीडितको आमाले किटानी रूपमा उल्लेख गरी जाहेरी दरखास्त दिएको देखिन्छ । तर सो कसुर गरेकोमा इन्कार रही प्रतिवादीले अनुसन्धान अधिकारी र अदालतसमक्ष बयान गरेको अवस्था छ । मिसिल संलग्न रहेको पीडितको स्वास्थ परीक्षण प्रतिवेदन हेर्दा निजको गुप्ताङ्गलगायत शरीरका अन्य भागमा कुनै घाटचोट देखिँदैन भने अदालतमा जाहेरवाली, पीडित, अनुसन्धानको क्रममा बुझिएका मानिस तथा प्रतिवादीका साक्षीहरूले प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेका होइनन् भनी बकपत्र गरेको अवस्था छ ।\n६. पीडित तथा जाहेरवाला आफूले गरेको दाबी परिवर्तन गरी विपरीत बकपत्र गर्न सक्ने अवस्था कतिपय बाह्य दबाब, प्रभाव, डर, धाकधम्की, लोभलालच आदिका कारण एवं घटनाको लामो अन्तरालपछि नयाँ परिस्थिति सिर्जना हुन सक्ने अवस्था नकार्न सकिँदैन । यदाकदा वास्तविकता लुकाउन पनि यसरी बेहोरा परिवर्तन गर्ने गरिएको व्यवहारमा देखिन्छ । पीडित कसैमाथि आश्रित भएको अवस्थामा यस्तो अवस्था सिर्जना हुन नसक्ने भन्‍ने हुँदैन । त्यस अवस्थामा अन्य वस्तुनिष्ठ प्रमाणबाट घटना भएको र घटनामा आरोपित व्यक्तिको संलग्नता पुष्टि हुने प्रत्यक्ष वा परोक्ष प्रमाण छन् भने जाहेरवाला वा पीडितको प्रतिकूल बकपत्रलाई अस्वीकार गर्न सकिने हुन्छ । तर प्रस्तुत मुद्दामा जाहेरी दरखास्तका पीडितलाई प्रतिवादीले बारम्बार जबरजस्ती करणी गरेको हो भनी किटानी रूपले उल्लेख भए पनि पीडितको शारीरिक परीक्षण प्रतिवेदनमा पीडितको शरीरमा कुनै चोटपटक वा करणीको लक्षण नदेखिएको अवस्थामा आफूमा आश्रित रहेको व्यक्तिले लगाए अह्राएको काम नगरी मोबाइल खेलाई बसेको कारण गाली गरेको वा एक दुई थप्पड हिर्काएको अवस्था हुन सक्ने र त्यसबापत केही रिस आवेगमा आई यदाकदा यौन हिंसाको आरोप लगाउन सक्‍ने सम्भावनालाई सबै अवस्थामा इन्कार गर्न सकिने हुँदैन । यसरी स्वास्थ्य परीक्षण तथा अन्य सबुद प्रमाणबाट प्रमाणित नभएको तथा पीडित र जाहेरवाली दुवैजनाले अदालतमा प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको होइन भनी प्रतिकूल बकपत्र गरेको अवस्थामा वस्तुनिष्ठ ठोस प्रमाणको अभावमा केवल किटानी जाहेरी दरखास्तको आधारमा मात्रै प्रतिवादीले आरोपित जबरजस्ती करणीको कसुर गरेका हुन् भनी विश्‍वास गर्न सकिने अवस्था नरहँदा प्रतिवादीलाई अभियोग मागदाबीबमोजिम सजाय हुनुपर्दछ भन्‍ने वादी पक्षको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n७. प्रमाणको भार इन्कार गर्नेले होइन, दाबी गर्नेले पुर्‍याउनुपर्दछ भन्‍ने कानूनी मान्यतालाई प्रमाण ऐन, २०३१ को दफा २५ मा पनि स्वीकार गरिएको छ । जाहेरी दरखास्तलाई अन्य तथ्ययुक्त सबुद, प्रमाणबाट समर्थन गराउन सक्नुपर्दछ । यस मुद्दामा किटानी जाहेरी दरखास्त बाहेक प्रतिवादीले आरोपित कसुर गरेको देखिने र फौजदारी मुद्दामा कसुर ठहर गर्न आवश्यक पर्ने कुनै ठोस प्रमाण वादी पक्षले पेस गर्न नसकेको हुँदा वारदात नै वास्तवमा घटेको हो, होइन भन्‍ने विषय विवादित देखिएको अवस्थामा प्रतिवादीलाई कसुरदार ठहर गरी अभियोग मागदाबीबमोजिम सजाय गर्ने गरी जाजरकोट जिल्ला अदालतबाट मिति २०७५।३।१७ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई पुनरावेदक प्रतिवादी होमराज भन्‍ने हिमराज खड्काले आरोपित कसुरबाट सफाइ पाउने गरी भएको उच्च अदालत सुर्खेतको फैसलालाई अन्यथा मान्‍नुपर्ने देखिएन ।\n८. अबः सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २८(२)(क) बमोजिम जाहेरवालीलाई झुट्टा बकपत्र गरेबापत रू.२,०००।- (दुई हजार रूपैयाँ) जरिवाना भएकोतर्फ विचार गर्दा जाहेरवालीले जबरजस्ती करणी भएको भनी किटानी जाहेरी दरखास्त दिएकोबाट मुद्दा उठान भएको र सो कारण प्रतिवादी थुनामै बस्नु परेको देखिन्छ । जबरजस्ती करणीको आरोपलाई यस प्रकृतिबाट हलुका तरिकाबाट हेर्न मिल्ने हुँदैन । यस्तो कार्यलाई गलत प्रवृत्ति पनि सिर्जना गर्ने हुन्छ । आरोपित व्यक्ति निर्दोष रहेको प्रमाणित भएको अवस्थामा निजको अमूल्य जीवनको लामो अवधि निष्क्रिय मात्र नभई प्रतिकूल परस्थितिमा पुगेको अवस्थामा समय, सामाजिक व्यवहार र दृष्‍टिकोण एवं कतिपय वृत्ति विकासका सम्भावनामा अपूरणीय क्षति हुने हुन्छ । कुनै व्यक्तिगत रिस वा कसैको उक्साहटमा आरोप लगाएबापत कुनै जिम्मेवारी लिनु नपर्ने वा दायित्व बेहोर्नु नपर्ने प्रवृत्तिलाई निरूत्साहित गर्नु वाञ्छनीय देखिन्छ । यसै मुद्दाको कारण प्रतिवादीको वैयक्तिक स्वतन्त्रता लामो समयसम्म हरण भएको छ । अनुसन्धानकर्ता प्रहरी, अभियोजनकर्ता सरकारी वकिल र अदालतको समेत श्रम र समय खर्च भएको छ । अन्य कुनै कारणले आवेशमा आई हुँदै नभएको विषयलाई उठाई फौजदारी कसुरमा जाहेरी दिने कार्यलाई प्रोत्साहन दिँदा राज्य व्यवस्था र न्यायिक प्रणालीप्रति नागरिकको विश्‍वासमा पनि नकारात्मक असर पर्न जाने हुँदा निज जाहेरवाली परिवर्तित नाम झापा \"ज\" लाई झुट्टा बकपत्र गरेबापत उच्च अदालत सुर्खेतले गरेको जरिवानालाई अन्यथा भन्‍न मिलेन ।\n९. अतः माथि विवेचित आधार र कारणहरूबाट प्रतिवादी हेमराज भन्‍ने हिमराज खड्कालाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५(पाँच) वर्ष कैद र ऐ.को १०(ग) नं. बमोजिम पीडित झापा “झ” लाई महिला तथा बालबालिका कार्यालयबाट रू.२५,०००।- (पच्‍चिस हजार रूपैयाँ) भराइदिने गरी भएको सुरू जाजरकोट जिल्ला अदालतको मिति २०७५।३।१७ को फैसला उल्टी भई निज प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने र जाहेरवाली परिवर्तित नाम झापा “ज” ले झुट्टा बकपत्र गरेबापत साबिक सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २८(२)(क) बमोजिम रू.२,०००।- (दुई हजार रूपैयाँ) जरिवाना हुने गरी भएको उच्च अदालत सुर्खेतको मिति २०७५।८।२६ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.मनोजकुमार शर्मा\n\nइजलास अधिकृत : अञ्‍चन भट्टराई\nइति संवत् २०७६ साल फागुन ७ गते रोज ४ शुभम् ।"
}