{
    "Title": "निर्णय नं. १०९२२ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०८/२१ \t ९३१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nआदेश मिति : २०७८।८।२१\n०७५-WO-०५१२\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : मानबहादुरको छोरा, पाँचथर जिल्ला, मिकलजुङ गाउँपालिका, वडा नं. ५, लिम्बा घर भई हाल ललितपुर जिल्ला, महालक्ष्मी नगरपालिका, वडा नं. ७ बस्ने वेदबहादुर लावतीसमेत\nविरूद्ध\nप्रत्यर्थी : राष्ट्रिय वाणिज्य बैंक लिमिटेड, केन्द्रीय कार्यालय, सिंहदरबार प्लाजा, काठमाडौंसमेत\n\nस्वीकृत अवकाश कोषका हकमा योगदानमा आधारित वा हितबाट भएको दुवै आयलाई आय गणनाको एउटै प्रक्रियाले समेटेको स्थितिमा आयकर ऐन, २०५८ को दफा ६५ को उपदफा (१) मा प्रयुक्त अवकाश भुक्तानीको व्यवस्थामा आर्थिक ऐन, २०७५ ले योगदानमा आधारित भन्ने वाक्यांश थप गरेको भए तापनि स्वीकृत अवकाश कोषका हकमा योगदानमा आधारित वा हितबाट भएको लाभका हकमा समेत उक्त व्यवस्था समान रूपमा आकर्षित हुने ।\n(प्रकरण नं.१०)\nकरको  दायित्व (charging), करको दर, कर निर्धारण प्रक्रिया र भुक्तानी प्रक्रियासमेतका विषयमा सम्बन्धित कानूनले यकिन र निश्चित व्यवस्था गरेको अवस्थामा मात्र व्यक्तिमा तदनुरूप करको दायित्व सिर्जना (cannon of certainty) हुने । स्पष्ट कानूनी व्यवस्थाको अभावमा अनुमान वा व्याख्याका आधारमा कर लगाउनु कर कानूनको मान्य सिद्धान्तविपरीत हुने ।\n(प्रकरण नं.११)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्तात्रय श्री टिकाराम भट्टराई, श्री माधव कुमार बस्नेत र श्री सुदिप पौडेल\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली र विद्वान्‌ अधिवक्ता श्री विष्णुप्रसाद कँडेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nआयकर ऐन, २०५८\n\nआदेश\nन्या.नहकुल सुवेदी : नेपालको संविधानको धारा ४६, १३३(२) र (३) बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्यगत बेहोरा र आदेश यसप्रकार छ ।\nतथ्यगत बेहोरा\nपुनरूक्ति न्यूनीकरण गर्न र सम्बोधन सुविधाको लागि यस निवेदनमा यसपछि \"नेपालको संविधान” लाई \"संविधान”, \"राष्ट्रिय वाणिज्य बैंक लिमिटेड\" लाई \"बैंक\", \"राष्ट्रिय वाणिज्य बैंक लिमिटेड, अवकाश कोष\" लाई \"कोष”, \"राष्ट्रिय वाणिज्य बैंक लिमिटेड, कर्मचारी सेवा विनियमावली, २०७०” लाई \"विनियमावली” र बैंकका कर्मचारीले अवकाश प्राप्त गरेपछि प्राप्त गर्ने सञ्चय कोष, बिदाको रकम, औषधोपचार खर्च, बिमा आदि सबैलाई समग्रमा \"अवकाश सुविधा” भनी सम्बोधन गरिएको छ । निवेदकमध्येकी म मीना मोक्तान मिति २०४५।७।१ मा सेवामा प्रवेश गरी २०७५।७।१, म पूर्णप्रसाद राई २०४५।४।१६ देखि सेवामा प्रवेश गरी २०७५।४।१६, म शैलेन्द्रकुमार थापा २०४५।४।३१ मा सेवा प्रवेश गरी २०७५।४।३१ देखि र म वेदबहादुर २०४५।५।१५ मा सेवा प्रवेश गरी २०७५।५।१५ देखि सेवावधि ३० वर्ष पूरा गरी सेवाबाट अवकाश प्राप्त गरेका पूर्वकर्मचारीहरू हौं । निवेदकमध्येका हामी गगनसिंह घिमिरे, हेमराज सुवेदी र दीपेन्द्र कार्की विपक्षी बैंकमा कार्यरत बहालवाला कर्मचारी हुनुका अतिरिक्त बैंकमा कार्यरत सम्पूर्ण कर्मचारीहरूको हकहित रक्षार्थ कानूनबमोजिम स्थापित भएका प्रतिष्ठानस्तरका ट्रेड युनियनका अध्यक्ष हौं ।  निवेदनमा उठाइएको विषय २०७५।४।१ पछि हालसम्म अवकाश भएका निवेदकहरू तथा निवेदकहरूजस्तै अन्य अवकाशप्राप्त कर्मचारीहरू र अब अवकाशप्राप्त गर्ने कर्मचारीहरूसमेतलाई समानरूपमा लागु हुने भएकोले निवेदकहरूको निजी सरोकारको अतिरिक्त निवेदकहरूजस्तै राष्ट्रिय वाणिज्य बैंकमा कार्यरत सम्पूर्ण कर्मचारीहरूको वर्गीय स्वार्थ (Class Interest) समेत रहेको विषय भएकोले यो निवेदन लिएर सम्मानित अदालतमा प्रवेश गर्ने हामी निवेदकहरूको हकदैया रहेको छ ।\nअवकाश प्राप्त कर्मचारीहरूलाई दिइने सुविधाको लागि आयकर ऐन, २०५८ को दफा ६३ अनुसार स्वीकृत प्राप्त \"राष्ट्रिय वाणिज्य बैंक, अवकाश कोष” नामक छुट्टै अवकाश कोष रहेको छ र अवकाश प्राप्त गर्ने कर्मचारीले अवकाश सुविधाहरू त्यही कोषबाट प्राप्त गर्दछन् । त्यसैले बैंकको अवकाश कोष स्वीकृत अवकाश कोष हो । बैंकको कर्मचारी विनियमावलीअनुसार बैंकको सेवाबाट अवकाश हुने कर्मचारीहरूले सञ्चय कोष, औषधोपचार खर्च, कल्याणकारी सञ्चय कोष, सावधिक बिमा, उपदान, ७ वर्षे एकमुष्ठ निवृत्तिभरण, उपदान तथा बिदाबापतका रकम कोषबाट भुक्तानी हुन्छन् ।\nहामीहरूले अवकाश पाउनुभन्दा अघि अवकाश प्राप्त गर्नुभएका कर्मचारीहरूले प्राप्त गर्नुभएका सम्पूर्ण अवकाश सुविधामा ५ प्रतिशत मात्र कर लगाइएकोमा हामीलाई भने सुविधाहरूको शीर्षक वर्गीकरण गरी कुनैमा १५ प्रतिशत र कुनैमा ५ प्रतिशत कर लगाई सो परिमाणको रकम कट्टा गरेपछि मात्र रकम दिइने भनियो । हामीले अवकाश प्राप्त गरिसकेकोले तिनै सुविधाहरूबाहेक हामीहरूको जीविकोपार्जनको अर्को उपाय नभएकोले हामीहरूले विपक्षीको सर्तलाई मान्न बाध्य भई विपक्षीले कर कट्टा गरी दिएको रकम लिन बाध्य भयौँ । गैरकानूनी रूपमा बाध्य पारी हामीले प्राप्त गर्ने सुविधामा लाग्दै नलाग्ने कर लगाई उक्त कर रकम कट्टा नगरी हामीले रकम नपाउने भनेको र हामीहरूको अवकाशपछि जीविकोपार्जनको माध्यम अर्को नभएकोले बाध्य भई बढी रकम कट्टा गरेर हामीले रकम बुझेको भए पनि त्यसबाट हामीले अधिकार परित्याग गरेको होइन ।\nविपक्षीले हामीलाई अवकाश सुविधाबापत भुक्तानी गर्नुपर्ने विभिन्न शीर्षकका रकमहरूमध्ये कुनै शीर्षकमा पूर्वावकाश प्राप्त गर्ने कर्मचारीसरह नै कर कट्टा गरेको र कुनै शीर्षकमा बढी कर कट्टा गरेकोले के आधारमा हाम्रो सुविधाबापतको रकमलाई वर्गीकरण गरी फरकफरक बनाई रकम कर कट्टा गरिएको हो भनी मिति २०७५।७।१९ मा निवेदन दिएका\nथियौं । निवेदनको जवाफस्वरूप कोषले हामीलाई मिति २०७५।७।२० च.नं. ४३० बाट \"मिति २०७५।४।१ देखि अवकाश भुक्तानीको हिसाब गर्दा योगदानमा आधारित रकम र योगदानमा आधारित नभएको हितमा आधारित रकमलाई छुट्ट्याई करको निर्धारण गर्नुपर्ने व्यवस्था भएको देखिन्छ । योगदानमा आधारित रकम र योगदानमा आधारित नभएको हितमा आधारित रकम यी यी हुन् भनी छुट्ट्याइएको पुष्ट्याइँ गर्ने यस कोषको सञ्चालक तथा बाह्य लेखापरीक्षकको दस्तखत भएको विवरण यसैसाथ संलग्न गरी तपाइँहरूको जानकारीको लागि यसैसाथ संलग्न छन्\" भन्ने बेहोराको जानकारी दिइयो ।\nसंलग्न विवरण हेर्दा आ.व.०७३-०७४ को लेखा परीक्षकको प्रतिवेदनको अनुसूची रहेछ । त्यसमा Contribution Plan Fund Balances भन्ने शीर्षकअन्तर्गत Provident Fund, Medical Fund Welfare Fund राखिएको र Benefit Plan Fund Balance शीर्षकअन्तर्गत Endowment Fund, Pension and Gratuity र Leave Fund लाई राखिएको रहेछ । विपक्षीको उक्त पत्र र पत्रसँग संलग्न गरिएका कागजात प्राप्त भएपछि विपक्षीहरूले गैरकानूनीरूपमा हामीहरूबाट नलाग्ने कर लगाएको प्रमाणित भएको र त्यो कार्य संविधानको धारा ११५ तथा आयकर ऐन, २०५८ विपरीत भएको देखियो । उक्त गैरकानूनी कार्यबाट हामीहरूलाई संविधानको धारा १७ (२) (च), १८ (१) र २५ (१) द्वारा प्रदत्त मौलिक स्वतन्त्रता र हकहरू हनन भएका छन् । नेपालको संविधानको धारा ११५ (१) मा कानूनबमोजिम बाहेक कुनै कर लगाइने र उठाइने छैन भन्ने संवैधानिक निषेध रहेको छ । नेपालमा विभिन्न किसिमका करसम्बन्धी ऐनहरू भए पनि हामीहरूको सम्बन्धमा आकर्षित हुने ऐन आयकर ऐन, २०५८ हो । उक्त ऐनको दफा २ को खण्ड (ङ) ले अवकाश भुक्तानीको परिभाषा गरेको छ । उक्त परिभाषाअनुसार \"अवकाश भुक्तानी भन्नाले (१) प्राकृतिक व्यक्तिले अवकाश लिएको अवस्थामा निजलाई दिइने भुक्तानी; वा (२) प्राकृतिक व्यक्तिको मृत्यु भएको अवस्थामा निजको आश्रितलाई दिइने भुक्तानीलाई अवकाश भुक्तानी\" भनेको छ । यसले योगदानमा आधारित र योगदानमा आधारित नभएको भनेर वर्गीकरण गरेको छैन । कुनै कर्मचारीले अवकाशपछि प्राप्त गर्ने सबै किसिमका रकमलाई अवकाश भुक्तानीमा राखेको छ भने बैंकको अवकाश कोषमा रहने सबै रकम कर्मचारी र बैंकको योगदानबाट नै जम्मा हुने हुँदा सबै रकम योगदानमा आधारित रकम हुन् त्यसैले विपक्षीहरूले आफूलाई अधिकार नै नभएको विषयमा आफैँ वर्गीकरण गरेर हामीले अवकाशपछि प्राप्त गर्ने जीविकोपार्जनको रकममा बढी कर लगाउन पाउँदैनन् ।\nकरको दर, शीर्षक, प्रकृति सिर्जना, परिवर्तन र खारेज केबल विधायिकाले ऐन बनाएर मात्र गर्न पाउँछ । कोषलगायतका कुनै पनि विपक्षीले गर्न\nपाउँदैनन् । विपक्षी कोष सञ्चालक समितिले आफैँ हामीहरूको सुविधालाई वर्गीकरण गरेको भन्ने मिति २०७५।७।२० को पत्रमा उल्लेख गरिएको छ । विपक्षीहरू, कर लगाउने ऐनले व्यवस्था नगरेको वर्गीकरण गरी करको नाममा रकम सङ्कलन गर्न पाउने अधिकारी होइनन् । त्यसैले उक्त वर्गीकरण गर्ने र त्यसैको आधारमा हाम्रो रकममा कर कट्टा गर्ने नाममा रकम कट्टा गर्ने कार्य अधिकारक्षेत्रविहीन र गैरकानूनी रहेको स्थापित छ । विपक्षीको सो कार्य संविधानको धारा ११५ (१) विरूद्ध छ र त्यसले हामीहरूको धारा २५ द्वारा प्रत्याभूत सम्पत्तिसम्बन्धी मौलिक हकमा आघात पारेको छ । संविधानको धारा ११५ (१) ले कानूनबमोजिम बाहेक कर नलगाइने र नउठाइने भनी संवैधानिक निषेध रहेको छ । कानूनले हामीहरूको सुविधामा कर नलगाउँदा नलगाउँदै विपक्षीहरूले हामीहरूको अवकाशपछिको जीविकोपार्जनको एक मात्र माध्यमको रूपमा रहेको सुविधा रकमलाई वर्गीकरण गरी कर भनी बढी रकम कट्टा गर्नु धारा ११५ (१) विपरीत छ । यसरी विपक्षी कोषले गैरकानूनी रूपमा असुल गरेको रकम सङ्कलन गर्न विपक्षी ठुला करदाताको कार्यालयले पनि मिल्दैन ।\nआयकरको सम्बन्धमा आयकर ऐन, २०५८ को व्यवस्थाअनुसार मात्र हुन सक्छ । विधायिकाले बनाएको भए पनि अन्य ऐनबमोजिम पनि हुन सक्दैन भन्ने प्रत्याभूति आयकर ऐन, २०५२ को दफा १४२ मा प्रस्ट छ । फेरि आयकरको विषयमा कुनै संशय भए पनि त्यसलाई प्रष्ट्याउने अधिकार पनि विपक्षी कोषलाई छैन । हामीलाई अवकाशपछि दिइने रकम हाम्रो अवकाशपछिको जीविकोपार्जनको माध्यम हो । यो सत्यतालाई सम्मानित अदालतको ५ सदस्यीय विशेष इजलासबाट कृष्णप्रसाद लम्साल वि. श्री ५ को सरकार, मन्त्रिपरिषद् सचिवालयसमेत (ने.का.प.२०५२ स्वर्ण शुभजन्मोत्सव विशेषाङ्क पृष्ठ १३८) भएको मुद्दामा मान्यता दिइसकिएको छ । त्यसैले विपक्षीहरूको गैरकानूनी कार्यबाट हामीहरूको जीवनको अधिकारसमेत आघात पारिएको छ । त्यसैले विपक्षीहरूको कार्य धारा १६ (१) विपरीत छ । संविधानको धारा २५ (१) मा कानूनबमोजिम सम्पत्ति आर्जन गर्ने भोग गर्नेलगायतका अधिकारको प्रत्याभूति छ । अवकाश भुक्तानी सुविधा हामीहरूको निर्विवाद सम्पत्ति हो । विपक्षीहरूले अनधिकृतरूपमा हाम्रो सम्पत्तिलाई वर्गीकरण गरी कर थप गरी कट्टा गर्नुले हामीहरूको धारा २५ द्वारा प्रदत्त अधिकार हनन भएको छ । अवकाश भुक्तानी लिने हामी बैंकका कर्मचारीहरू मात्र होइनौं । निजामती कर्मचारीहरूलगायत अन्य सेवामा रहेका कर्मचारीहरूले पनि लिनु हुन्छ । निजामती कर्मचारीहरूले प्राप्त गर्ने अवकाश सुविधामा विपक्षी कोषले जस्तै वर्गीकरण गरेर थप कर कट्टा गरेर अवकाश भुक्तानी गर्ने गरेको छैन । निजामती सेवालगायतका सेवामा सेवारत कर्मचारीहरूले करकै रूपमा सिधै सङ्कलन गरी राष्ट्रिय ढुकुटीमा सङ्कलित रकमबाट अवकाश सुविधा प्राप्त गर्नुहुन्छ । त्यसरी प्राप्त गर्ने उहाँहरूलाई केबल ५ प्रतिशत मात्र कर लाग्छ भने हामीहरूले प्राप्त गर्ने अवकाश सुविधा हामी कर्मचारीहरू तथा बैंक (व्यावसायिक कम्पनी) को योगदानबाट स्थापित कोषबाट प्राप्त गर्ने हो । त्यसैले हामीलाई भने बढी कर लाग्नुपर्ने होइन । राष्ट्रिय सेवाकै दृष्टिबाटै हेर्दा पनि हामी राष्ट्रका तेस्रो हात (Third Hand of the State) हौं । त्यसैले यो विभाजन नै गलत छ र यस्तो कार्य संविधानको धारा १८ (१) विपरीत र अनुचित (Unreasonable) समेत छ ।\nविपक्षी कोषले हामीलाई उपलब्ध गराएको सूचनामा अघिल्लो आ. व. को लेखा परीक्षण प्रतिवेदनको पानाहरू दिइएको छ । त्यो वर्गीकरण लेखा परीक्षकले लेखा परीक्षणको प्रयोजनको लागि नेपाल लेखामानअनुसार गरिएको वर्गीकरण हो । त्यो न त कुनै कानून हो न लेखा परीक्षक करको दर वा शीर्षक परिवर्तन गर्न सक्ने अधिकारी नै हुन् न त लेखा परीक्षकको प्रतिवेदनको आधारमा हामीहरूले बढी कर नै तिर्नुपर्ने हुन्छ । त्यस अतिरिक्त, जुन आर्थिक वर्षको लेखा परीक्षण प्रतिवेदनलाई आधार बनाई हामीहरूसँग बढी कर कट्टा गरिएको छ त्यो नै त्रुटिपूर्ण छ । किनभने सो लेखा परीक्षण भएको आ. व. मा अवकाश प्राप्त गर्नुभएका कुनै पनि कर्मचारीलाई हामीहरू बराबर अवकाश सुविधाहरूलाई वर्गीकरण गरी कर कट्टा गरिएको छैन भने लेखा परीक्षण गरिएको आ. व. भन्दापछि अवकाश पाएका हामीहरूबाट त्यसको आधारमा कट्टा गर्ने मिल्दैन । निवेदकहरूले प्राप्त गर्ने अवकाश सुविधामा साबिकभन्दा थप कर लाग्दैन भनेर दाबी लिइसकेपछि कर लाग्ने हो भन्ने प्रमाणित गर्ने भार विपक्षीहरूमै रहन्छ । तर विपक्षीहरूले आफूले कुन कानूनको आधारमा कर भनी हामीसँग बढी रकम असुल गरेको हो त्योसम्म पनि खुलाउन सकेका छैनन् । हाम्रो अवकाश सुविधालाई वर्गीकरण गरी शीर्षकअनुसारको घटीबढी कर लाग्ने गरी आयकर ऐन, २०५८ ले व्यवस्था नै गरेको छैन । हाम्रो अवकाश सुविधालाई वर्गीकरण गरी बढी रकम असुल गर्ने कोषले हामीलाई जानकारी दिँदा मिति २०७५।४।१ देखि कट्टा गर्नुपर्ने भनी जानकारी दिएको छ । सो जानकारीमा कुन कानूनको आधारमा हाम्रो सुविधामा १५ प्रतिशत कर लगाइएको हो भन्ने निश्चित आधार दिन सकेको छैन । विना कानूनी आधार १५ प्रतिशतले कर लगाउन मिल्दैन ।\nमाथि उल्लिखित आधारहरूमा विपक्षीहरूले हामीहरूले अवकाशपछि प्राप्त गर्ने सुविधामा लाग्दै नलाग्ने थप कर लगाई सो कर कट्टा गरेर मात्र हामीहरूलाई भुक्तानी गरेको र त्यसबाट हामीहरूका माथि उल्लिखित मौलिकहरू हनन हुन गएको  र प्रत्यर्थीहरूको उपर्युक्त कार्य नेपालको संविधानको धारा ११५(१)  र आयकर ऐन, २०५८ विपरीत भएकोले विपक्षी कोषले कुनै कानूनी आधारबिना आफूखुसी हामीहरूले प्राप्त गर्ने अवकाश सुविधालाई योगदानमा आधारित र योगदानमा आधारित नभएको भनेर वर्गीकरण गरी बढी कर लगाई असुल गरेकोले हामीबाट करको नाममा बढी रकम असुल गर्ने निर्णय तथा सोसँग सम्बन्धित सम्पूर्ण काम-कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ । विपक्षीहरूले हामीबाट कर असुलको नाममा बढी रकम कट्टा गरेकोले सो कट्टा गरिएको बढी रकम र त्यो रकमलाई हालसम्म उपयोग गरी अनुचित समृद्धि प्राप्त गरेकोले हामीबाट कट्टा गरिएको रकम र सो रकम हामीलाई फिर्ता गर्दाको दिनसम्मको आयकर ऐन, २०५८ को दफा २ खण्ड (कब) तथा दफा ११८ र ११९ बमोजिम सामान्य ब्याजसमेत जोडी एकमुष्ट रकम निवेदकहरूलाई तुरून्त फिर्ता दिनु भनी परमादेशको आदेश जारी गरिपाऊँ । विपक्षी कोषले हामीहरूबाट अघिल्ला आर्थिक वर्षमा लागेकोभन्दा १० प्रतिशत बढी रकम कर भनी कट्टा गरिराखेको र सो रकम विपक्षीमध्येको कर कार्यालयमा बुझाउन सक्ने र अब अवकाश हुनुहुने कर्मचारीहरूबाट पनि कर कट्टीको बहानामा गैरकानूनीरूपमा रकम सङ्कलन गर्ने भएकोले यो निवेदनको अन्तिम किनारा नलागेसम्म हालसम्म सङ्कलन गरेको रकम कर कार्यालयमा नबुझाउनु र अब करको रूपमा आयकर ऐन, २०५८ बमोजिमको ५ प्रतिशत करबाहेक कुनै पनि शीर्षकमा थप रकम कट्टा नगर्ने भनी सर्वोच्‍च अदालत नियमावली, २०४९ को नियम ४९ बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको निवेदकहरूको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं.१, २, ३, ४ र ५ को हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत र विपक्षी नं.६ र ७ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु । अन्तरिम आदेशको माग सम्बन्धमा विचार गर्दा, दुवै पक्ष राखी छलफल गराई आदेश गर्नु उपयुक्त हुने देखिँदा छलफलको लागि मिति २०७५।८।२७ गते उपस्थित हुनु भनी विपक्षीहरूलाई सूचना दिनू । साथै सो अवधिसम्म कर कट्टी गर्ने कार्यलाई यथास्थितिमा राख्नु भनी विपक्षीहरूको नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (ग) बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७५।८।२० को आदेश ।\nआयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) मा \"बासिन्दा व्यक्तिले नेपालमा स्रोत भएको ब्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवा शुल्क, कमिसन, बिक्री वोनस, अवकाश भुक्तानी र अन्य कुनै प्रतिफल तथा अवकाश भुक्तानी रकम भुक्तानी गर्दा कुल भुक्तानी रकमको पन्ध्र प्रतिशतका दरले कर कट्टी गर्नुपर्ने छ ।\" भन्ने व्यवस्था छ र सोही दफा तथा उपदफाको प्रतिबन्धात्मक वाक्यांशको खण्ड (१) मा नेपाल सरकार वा स्वीकृत अवकाश कोषबाट भएको योगदानमा आधारित अवकाश भुक्तानीको हकमा दफा ६५ को उपदफा (१) को खण्ड (ख) बमोजिम गणना गरिएको लाभमा ५ प्रतिशतका दरले कर कट्टी गर्नुपर्ने भन्ने व्यवस्था छ । साथै ऐ. ऐनको दफा ६५ को उपदफा (१) तथा सोही उपदफाको खण्ड (ख) समेतका आधारमा कुनै प्राकृतिक व्यक्तिको कुनै स्वीकृत अवकाश कोषमा रहेको योगदानमा आधारित हितबाट वा नेपाल सरकारबाट एकमुष्ठ रूपमा अवकाश भुक्तानी गरिएको छ भने यसरी गरिएको भुक्तानी रकमबाट सो भुक्तानी रकमको पचास प्रतिशत वा पाँच लाख रूपैयाँमध्ये जुन बढी  हुन्छ सो रकम घटाई हुने भुक्तानीलाई सो प्राकृतिक व्यक्तिको गैरव्यावसायिक करयोग्य सम्पत्तिको निसर्गबाट प्राप्त लाभ नमानिने व्यवस्था छ । उक्त कानूनी व्यवस्थासमेतका आधारमा विपक्षीको हकमा नेपाल सरकार वा स्वीकृत अवकाश कोषबाट दफा ६३ को उपदफा (३) एवं आयकर नियमावली, २०५९ को नियम २१ को अधीनमा रही भएको योगदानमा आधारित अवकाश भुक्तानी गर्दा ऐनको दफा ८८ को उपदफा (१) को प्रतिबन्धात्मक वाक्यांशको खण्ड (१) र दफा ६५  को उपदफा (१) को खण्ड (ख) आकर्षित हुने देखिन्छ । सोबाहेकको अवकाश भुक्तानीको हकमा दफा ८८ को उपदफा (१) बमोजिम नै कुल भुक्तानी रकममा पन्ध्र प्रतिशत अग्रिम कर कट्टी गर्नुपर्ने प्रस्ट व्यवस्था छ । आयकर ऐन, २०५८ को दफा ६३(२) मा स्वीकृत अवकाश कोषको हिताधिकारी प्राकृतिक व्यक्तिले कुनै आय वर्षमा सो कोषमा गरेको अवकाश योगदान आफ्नो करयोग्य आयको गणना गर्दा घटाई पाउन दाबी गर्न सक्ने र आयकर नियमावली, २०५९ को नियम २१ मा स्वीकृत अवकाश कोषको हिताधिकारी प्राकृतिक व्यक्तिले अवकाश कोषमा अवकाश योगदान गर्दा तीन लाख रूपैयाँ वा निजको निर्धारणयोग्य आयको एक तिहाइमा जुन घटी हुन्छ सो रकमसम्म आफ्नो करयोग्य आयबाट घटाउन सक्ने व्यवस्था भएबमोजिम प्रत्येक व्यक्तिले आफ्नो निर्धारण योग्य आयको एक तिहाइ वा तीन लाख रूपैयाँसम्म मात्र अवकाश कोषमा योगदान गर्न सक्ने देखिन्छ । यदि कसैले उपर्युक्त सीमाभन्दा बढी योगदान गरेमा सीमाभन्दा बढी योगदान गरेको रकम आफ्नो करयोग्य आयमा समावेश गरी वार्षिक रूपले लाग्ने कर दाखिला गरेर मात्र योगदान गर्नुपर्ने हुन्छ । यसका साथै कुनै व्यक्तिले आफ्नो वार्षिक कर गणना गर्ने क्रममा आफ्नो निर्धारणयोग्य आयबाट तोकिएको सीमाभित्र रही योगदान गरेको वा कर दाखिला गरेपछि अवकाश कोषमा योगदान गरेको भए यस किसिमको योगदानमा आधारित अवकाश भुक्तानी प्राप्त हुँदा आयकर ऐन, २०५८ को दफा ६५ को उपदफा (१) को खण्ड (ख) बमोजिम गणना गरिएको लाभमा पाँच प्रतिशत अग्रिम कर कट्टी हुनुपर्ने\nदेखिन्छ । यदि रोजगारकर्ताको निर्धारणयोग्य आयमा समावेश नगरी रोजगारदाताबाट सोझै रोजगारकर्ताको नाममा स्वीकृत वा अन्य कुनै अवकाश कोषमा रकम जम्मा गरिएको भए त्यस्ता रकममा रोजगारकर्ताको योगदान नहुने हुँदा त्यस्तो कोषबाट भुक्तानी गरिएको अवकाश भुक्तानीमा आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) बमोजिम १५ प्रतिशत नै अग्रिम कर कट्टा हुनुपर्ने स्पष्ट कानूनी व्यवस्था एवं विधायिकी मनसाय रहेको देखिन्छ ।\nआयकर नियमावली, २०५९ को नियम २१ ले तोकिएको सीमाभित्रको रकम घटाई त्यस्तो रकम अवकाश कोषमा योगदान गरेको भए त्यस्तो कोषबाट भएको भुक्तानीको लाभको अंशमा ५ प्रतिशतले करकट्टी गर्नुपर्ने र यदि व्यक्तिको निर्धारणयोग्य आयमा समावेश नगरी रोजगारदाताबाट सोझै रोजगारकर्ताको नाममा अवकाश कोषमा रकम जम्मा गरिएको भए कुल भुक्तानीमा १५ प्रतिशतले कर कट्टी गर्नुपर्ने\nहुन्छ । रोजगारकर्ताको निर्धारणयोग्य आयमा समावेश गरी तोकिएको सीमासम्मको रकम र सोभन्दा बढी भएमा करयोग्य आयमा समावेश गरी करसमेत दाखिला गरी स्वीकृत अवकाश कोषमा जम्मा गरेको रकम भुक्तानी पाउँदा लाभ गणना गरी त्यस्तो लाभमा ५ प्रतिशत अग्रिम करकट्टी गर्ने र रोजगारकर्ताले भुक्तानी पाउने गरी रोजगारदाताले सोझै स्वीकृत प्राप्त अवकाश कोष वा अन्य अवकाश कोषमा जम्मा गरेको रकम सम्बन्धित व्यक्तिको निर्धारणयोग्य आयमा समावेश नहुने भएकोले अवकाश हुँदा भुक्तानी पाउने त्यस्तो सम्पूर्ण रकम १५ प्रतिशत कर कट्टी गर्ने व्यवस्था छ । यसप्रकार आयकर ऐन, २०५८, तथा आयकर नियमावली, २०५९ मा उल्लिखित अवकाश भुक्तानीसम्बन्धी व्यवस्थामा व्यक्तिले आफ्नो वार्षिक कर गणना गर्ने क्रममा आफ्नो निर्धारणयोग्य आयबाट तोकिएको सीमाभित्र रही योगदान गरेको योगदानमा आधारित अवकाश भुक्तानी हुँदा गणना गरिएको लाभमा पाँच प्रतिशत र यदि व्यक्तिको वार्षिक कर गणना गर्ने क्रममा निर्धारणयोग्य आयमा समावेश नगरी रोजगारदाताबाट सोझै रोजगारकर्ताको नाममा जम्मा गरिएको कोषबाट भुक्तानी गरिएको अवकाश भुक्तानीमा पन्ध्र प्रतिशत अग्रिम कर कट्टा गर्नुपर्ने स्पष्ट व्यवस्था रहेको सन्दर्भमा निवेदकको जिकिरबमोजिम \"राष्ट्रिय वाणिज्य बैंक, अवकाश कोष\" ले समेत बैंकको सेवाबाट अवकाश हुने कर्मचारीहरूलाई अवकाश भुक्तानी गर्दा शीर्षकअनुसार अवकाश कोषलाई वर्गीकरण गरी योगदानमा आधारित कोषबाट भएको भुक्तानीमा ५ प्रतिशत र रोजगारकर्ताको कुनै योगदान नहुने कोषबाट भएको भुक्तानीमा १५ प्रतिशत कर कट्टी गरी भुक्तानी गरेको कार्य विगतदेखि नै भएको कानूनी व्यवस्थाअनुरूप गरेको देखिएकाले यस सम्बन्धमा विपक्षीको निवेदन मागदाबी कानूनसम्मत नरहेको हुँदा निवेदकको जिकिर खारेजभागी छ भन्‍ने विपक्षी आन्तरिक राजस्व विभागको लिखित जवाफ ।\nआयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) मा \"बासिन्दा व्यक्तिले नेपालमा स्रोत भएको ब्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवा शुल्क, कमिसन, बिक्री बोनस, अवकाश भुक्तानी र अन्य कुनै प्रतिफल तथा अवकाश भुक्तानी रकम भुक्तानी गर्दा कुल भुक्तानी रकमको पन्ध्र प्रतिशतका दरले कर कट्टी गर्नुपर्ने छ ।\" भन्ने व्यवस्था छ र सोही दफा तथा उपदफाको प्रतिबन्धात्मक वाक्यांशको खण्ड (१) मा नेपाल सरकार वा स्वीकृत अवकाश कोषबाट भएको योगदानमा आधारित अवकाश भुक्तानीको हकमा दफा ६५ को उपदफा (१) को खण्ड (ख) बमोजिम गणना गरिएको लाभमा ५ प्रतिशतका दरले कर कट्टी गर्नुपर्ने भन्ने व्यवस्था छ । साथै ऐ ऐनको दफा ६५ को उपदफा (१) तथा सोही उपदफाको खण्ड (ख) समेतका आधारमा कुनै प्राकृतिक व्यक्तिको कुनै स्वीकृत अवकाश कोषमा रहेको योगदानमा आधारित हितबाट वा नेपाल सरकारबाट एकमुष्ठ रूपमा अवकाश भुक्तानी गरिएको छ भने यसरी गरिएको भुक्तानी रकमबाट सो भुक्तानी रकमको पचास प्रतिशत वा पाँच लाख रूपैयाँमध्ये जुन बढी हुन्छ सो रकम घटाई हुने भुक्तानीलाई सो प्राकृतिक व्यक्तिको गैरव्यावसायिक करयोग्य सम्पत्तिको निसर्गबाट प्राप्त लाभ मानिने व्यवस्था छ । उक्त कानूनी व्यवस्थासमेतका आधारमा विपक्षीको हकमा नेपाल सरकार वा स्वीकृत अवकाश कोषबाट दफा ६३ को उपदफा (३) एवं आयकर नियमावली, २०५९ को नियम २१ को अधीनमा रही भएको योगदानमा आधारित अवकाश भुक्तानी गर्दा ऐनको दफा ८८ को उपदफा (१) को प्रतिबन्धात्मक वाक्यांशको खण्ड (१) र दफा ६५ को उपदफा (१) को खण्ड (ख) आकर्षित हुने देखिन्छ । सो बाहेकको अवकाश भुक्तानीको हकमा दफा ८८ को उपदफा (१) बमोजिम नै कुल भुक्तानी रकममा पन्ध्र प्रतिशत अग्रिम कर कट्टी गर्नुपर्ने प्रस्ट व्यवस्था छ । आयकर ऐन, २०५८ को दफा ६३(२) मा स्वीकृत अवकाश कोषको हिताधिकारी प्राकृतिक व्यक्तिले कुनै आय वर्षमा सो कोषमा गरेको अवकाश योगदान आफ्नो करयोग्य आयको गणना गर्दा घटाई पाउन दाबी गर्न सक्ने र आयकर नियमावली, २०५९ को नियम २१ मा स्वीकृत अवकाश कोषको हिताधिकारी प्राकृतिक व्यक्तिले अवकाश कोषमा अवकाश योगदान गर्दा तीन लाख रूपैयाँ वा निजको निर्धारणयोग्य आयको एक तिहाइमा जुन घटी हुन्छ सो रकमसम्म आफ्नो करयोग्य आयबाट घटाउन सक्ने व्यवस्था भएबमोजिम प्रत्येक व्यक्तिले आफ्नो निर्धारणयोग्य आयको एक तिहाइ वा तीन लाख रूपैयाँसम्म मात्र अवकाश कोषमा योगदान गर्न सक्ने देखिन्छ । यदि कसैले उपर्युक्त सीमाभन्दा बढी योगदान गरेमा सीमाभन्दा बढी योगदान गरेको रकम आफ्नो करयोग्य आयमा समावेश गरी वार्षिक रूपले लाग्ने कर दाखिला गरेर मात्र योगदान गर्नुपर्ने हुन्छ । यसका साथै कुनै व्यक्तिले आफ्नो वार्षिक कर गणना गर्ने क्रममा आफ्नो निर्धारणयोग्य आयबाट तोकिएको सीमाभित्र रही योगदान गरेको वा कर दाखिला गरेपछि अवकाश कोषमा योगदान गरेको भए यस किसिमको योगदानमा आधारित अवकाश भुक्तानी प्राप्त हुँदा आयकर ऐन, २०५८ को दफा ६५ को उपदफा (१) को खण्ड (ख) बमोजिम गणना गरिएको लाभमा पाँच प्रतिशत अग्रिम कर कट्टी हुनुपर्ने\nदेखिन्छ । यदि रोजगारकर्ताको निर्धारणयोग्य आयमा समावेश नगरी रोजगारदाताबाट सोझै रोजगारकर्ताको नाममा स्वीकृत वा अन्य कुनै अवकाश कोषमा रकम जम्मा गरिएको भए त्यस्ता रकममा रोजगारकर्ताको योगदान नहुने हुँदा त्यस्तो कोषबाट भुक्तानी गरिएको अवकाश भुक्तानीमा आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) बमोजिम १५ प्रतिशत नै अग्रिम कर कट्टा हुनुपर्ने स्पष्ट कानूनी व्यवस्था एवं विधायिकी मनसाय रहेको देखिन्छ ।\nआयकर नियमावली, २०५९ को नियम २१ ले तोकिएको सीमाभित्रको रकम घटाई त्यस्तो रकम अवकाश कोषमा योगदान गरेको भए त्यस्तो कोषबाट भएको भुक्तानीको लाभको अंशमा ५ प्रतिशतले करकट्टी गर्नुपर्ने र यदि व्यक्तिको निर्धारणयोग्य आयमा समावेश नगरी रोजगारदाताबाट सोझै रोजगारकर्ताको नाममा अवकाश कोषमा रकम जम्मा गरिएको भए कुल भुक्तानीमा १५ प्रतिशतले कर कट्टी गर्नुपर्ने\nहुन्छ । रोजगारकर्ताको निर्धारणयोग्य आयमा समावेश गरी तोकिएको सीमासम्मको रकम र सोभन्दा बढी भएमा करयोग्य आयमा समावेश गरी करसमेत दाखिला गरी स्वीकृत अवकाश कोषमा जम्मा गरेको रकम भुक्तानी पाउँदा लाभ गणना गरी त्यस्तो लाभमा ५ प्रतिशत अग्रिम करकट्टी गर्ने र रोजगारकर्ताले भुक्तानी पाउने गरी रोजगारदाताले सोझै स्वीकृतिप्राप्त अवकाश कोष वा अन्य अवकाश कोषमा जम्मा गरेको रकम सम्बन्धित व्यक्तिको निर्धारणयोग्य आयमा समावेश नहुने भएकोले अवकाश हुँदा भुक्तानी पाउने त्यस्तो सम्पूर्ण रकम १५ प्रतिशत कर कट्टी गर्ने व्यवस्था छ ।\nयस प्रकार आयकर ऐन, २०५८ तथा आयकर नियमावली, २०५९ मा उल्लिखित अवकाश भुक्तानीसम्बन्धी व्यवस्थामा व्यक्तिले आफ्नो वार्षिक कर गणना गर्ने क्रममा आफ्नो निर्धारणयोग्य आयबाट तोकिएको सीमाभित्र रही योगदान गरेको योगदानमा आधारित अवकाश भुक्तानी हुँदा गणना गरिएको लाभमा पाँच प्रतिशत र यदि व्यक्तिको वार्षिक कर गणना गर्ने क्रममा निर्धारणयोग्य आयमा समावेश नगरी रोजगारदाताबाट सोझै रोजगारकर्ताको नाममा जम्मा गरिएको कोषबाट भुक्तानी गरिएको अवकाश भुक्तानीमा पन्ध्र प्रतिशत अग्रिम कर कट्टा गर्नुपर्ने स्पष्ट व्यवस्था रहेको सन्दर्भमा निवेदकको जिकिरबमोजिम \"राष्ट्रिय वाणिज्य बैंक, अवकाश कोष\" ले समेत बैंकको सेवाबाट अवकाश हुने कर्मचारीहरूलाई अवकाश भुक्तानी गर्दा शिर्षकअनुसार अवकाश कोषलाई वर्गीकरण गरी योगदानमा आधारित कोषबाट भएको भुक्तानीमा ५ प्रतिशत र रोजगारकर्ताको कुनै योगदान नहुने कोषबाट भएको भुक्तानीमा १५ प्रतिशत कर कट्टी गरी भुक्तानी गरेको कार्य विगतदेखि नै भएको कानूनी व्यवस्थाअनुरूप गरेको देखिएकाले यस सम्बन्धमा विपक्षीको निवेदन मागदाबी कानूनसम्मत नरहेको हुँदा निवेदकको जिकिर खारेजभागी छ भन्‍ने विपक्षी आन्तरिक राजस्व कार्यालय, त्रिपुरेश्वरको लिखित जवाफ ।\nराष्ट्रिय वाणिज्य बैंक अवकाश कोष विधान, २०६० ले बैंकमा कार्यरत कर्मचारीहरू कोषसँग भएको सम्झौताअनुसार सङ्गठित संस्थाका कर्मचारीहरू एवं निजहरूको आश्रितलाई कोषबाट अवकाश भुक्तानी प्रदान गर्ने कार्य गरिआएको तथ्यमा कुनै पनि प्रकारले विवाद छैन । राष्ट्रिय वाणिज्य बैंकको कर्मचारी विनियमावली, २०७० समेत अनुरूप बैंकका कर्मचारीहरूले अवकाश प्राप्त गरेपछि प्राप्त गर्ने सञ्चय कोष, बिदाको रकम, औषधोपचार खर्च बिमा आदि कानूनअनूरूप कर्मचारीहरूले प्राप्त गरिरहेको अवस्था छ । राष्ट्रिय वाणिज्य बैंक लि. कर्मचारी सेवा विनियमावलीअनुरूप पाउनुपर्ने सुविधाबाट वञ्चित गरिएको भन्ने निवेदकहरूको भनाइ नरहेको अवस्थामा राष्ट्रिय वाणिज्य बैंक लि. केन्द्रीय कार्यालय, ऐ. को सञ्चालक समिति र ऐ. अवकाश कोष तथा अवकाश कोषको सञ्चालक समिति तथा प्रशासक अवकाश कोष राष्ट्रिय वाणिज्य बैंक लि. को के कुन कार्यबाट निवेदकहरूको कानूनी हक तथा संवैधानिक हकविपरीत कार्य गरेको भनी भन्न नसकेको अवस्थामा विपक्षीहरूको निवेदन प्रथमदृष्टिमा नै खारेज भागी रहन गएको छ । यथार्थत: कुनै पनि करका दरहरू विधायिकाबाट पारित कानूनअनुरूप लाग्ने कुरामा अन्यथा भनी भन्न र मान्न मिल्दैन । आयकर ऐन, २०५८ ले आयमा लगाइने करका दरबारेमा व्यवस्था गरेको छ । आयकर ऐन, २०५८ मा आर्थिक ऐन, २०७५ को दफा १९ ले गरेको व्यवस्थाअनुरूप प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले आवश्यक्ताअनुसार यो ऐन र अन्य कानूनबमोजिम लगाइएका दस्तुर शुल्क महसुल र करका दर घटाउन बढाउन वा त्यो दस्तुर, शुल्क, महसुल र कर आंशिक वा पूर्ण रूपमा छुट दिन सक्ने छ भन्ने व्यवस्थाले कुनै पनि करका दर थप घट हुने तथ्यलाई अन्यथा भन्न मिल्दैन । यसर्थ, नेपाल सरकारले तोकेअनुरूपको कर कट्टी गर्नुपर्ने बाध्यात्मक अवस्था रहे भएको हुँदा विपक्षीहरूको निवेदन ग्रहणयोग्य छैन ।\nनेपालको संविधानको धारा ११५(१) ले कानूनबमोजिम बाहेक कुनै कर लगाइने र उठाइने छैन भन्ने व्यवस्था गरेको र आयकर ऐनले के कस्ता आयमा कर लाग्ने भन्ने व्यवस्था गरेको छ । आयकर ऐन, २०५८ मा आर्थिक ऐन, २०७५ ले संशोधन गरी स्वीकृत प्राप्त अवकाश कोषबाट भुक्तानी पाउने रकमका बारेमा साबिकमा रहेको दफा ६५ को (१) मा कोषमा रहेको भन्ने शब्द पछि \"योगदानमा आधारित वा नेपाल सरकारबाट भएको अवकाश भुक्तानी भन्ने शब्दहरू थप गरी ऐ. उपदफा (२) मा देहायको प्रतिबन्धात्मक वाक्यांश थपिएको छ भन्दै सो थप व्यवस्थामा \"तर हिताधिकारीको योगदान नहुने कुनै कोष (ननकन्ट्रिब्युटी फन्ड) बाट भएको भुक्तानीलाई स्वीकृति नलिएको अवकाश कोषमा रहेको हितबापत भएको लाभ मानिने छैन” भन्ने व्यवस्था गरेको परिप्रेक्ष्यमा करका दरहरू परिवर्तन गरेअनुरूप साबिकमा ५ प्रतिशत कर कट्टी भएको विषयहरूमध्ये केहीमा १५ प्रतिशतसम्म कर लाग्ने व्यवस्था भएअनुरूप अवकाश कोष राष्ट्रिय वाणिज्य बैंकले कर कट्टी गरी भुक्तानी गरेको हुँदा उपर्युक्त कार्यबाट कानूनी तथा संवैधानिक हक हनन भएको भनी भन्न र मान्न मिल्दैन । वस्तुत: विपक्षीहरूको समग्र निवेदन पत्र अध्ययन गर्दा कुन कानूनद्वारा प्रद्धत कानूनी हकमा असर पर्न गएको भनी उल्लेख गर्न सक्नुभएको छैन । संविधानको धारा ११५(१) ले कानूनबमोजिम कर नलगाइने प्रत्याभूति प्रदान गरेको र आयकर ऐन, २०५८ मा आर्थिक ऐन, २०७५ ले संशोधन गरेको परिप्रेक्ष्यमा आयकर ऐनमा गरिएको उपर्युक्त व्यवस्थालाई नेपालको संविधानसँग बाझिएका भनी दाबी गर्न नसकेको अवस्थामा कर बढी भयो भन्ने मात्र निवेदन जिकिरको आधारमा मागबमोजिमको आदेश जारी हुन सक्दैन । विपक्षीहरूको निवेदन पत्र खारेजभागी छ भन्नेसमेत बेहोराको विपक्षीहरू राष्ट्रिय वाणिज्य बैंक सञ्चालक समिति, राष्ट्रिय वाणिज्य बैंक केन्द्रीय कार्यालय, ऐ. बैंक अवकाश कोष सञ्चालक समिति, ऐ. बैंक अवकाश कोषको तर्फबाट अख्तियारप्राप्त भई आफ्नो हकमा समेत ऐ. का प्रशासकको लिखित जवाफ ।\nयसमा सबै विपक्षीहरूको तर्फबाट लिखित जवाफ परिसकेको देखिँदा निवेदक राम वृक्ष मण्डल र विपक्षी कृषि विकास बैंकसमेत भएको ०७५-WO-०६१३ को उत्प्रेषणको रिट निवेदन लगाउमा साथै राखी पूर्ण सुनुवाइको निम्ति नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७५।११।२१ को आदेश ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्तात्रय श्री टिकाराम भट्टराई, श्री माधवकुमार बस्नेत र श्री सुदिप पौडेलले राष्ट्रिय वाणिज्य बैंक अवकाश कोष आयकर ऐन, २०५८ बमोजिम नेपाल सरकारबाट स्वीकृत अवकाश हो । सो कोषबाट कर्मचारीहरूको योगदानसमेतमा कोषको विधानबमोजिम अवकाशपश्चात्‌का सुविधाहरूको भुक्तानी हुने गर्दछ । आयकर ऐन, २०५८ को दफा ८८ अनुसार स्वीकृत अवकाश कोषको भुक्तानीमा पाँच प्रतिशत मात्र कर लाग्ने हो । नेपालको संविधानको धारा ११५ अनुसार कसैलाई पनि कानूनबमोजिम बाहेक कर लगाउन मिल्दैन । तर विपक्षी अवकाश कोषले उल्लिखित संवैधानिक र कानूनी व्यवस्थाविपरीत निवेदकहरूबाट करबापत १५ प्रतिशत रकम कट्टा गरेकाले उत्प्रेषणको आदेशद्वारा उक्त निर्णय बदर गरी कट्टा गरेको थप १० प्रतिशत रकम निवेदकहरूलाई फिर्ता दिनु भन्ने परमादेशसमेत जारी हुनुपर्दछ भनी बहस गर्नुभयो ।\nप्रत्यर्थी राष्ट्रिय वाणिज्य बैंक र ऐ. को अवकाश कोषसमेतको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री विष्णुप्रसाद कँडेल र प्रत्यर्थी सरकारी निकायहरूको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले योगदानमा आधारित अवकाश भुक्तानीमा मात्र पाँच प्रतिशत कर लाग्ने हो । निवेदकहरूले प्राप्त गर्ने अवकाश कोषको भुक्तानीमा कर्मचारीको  योगदान छैन । यो बैंकको Welfare Scheme  अन्तर्गत जम्मा भएको रकम हो । यस्तो  अवकाश कोषको भुक्तानीमा पन्ध्र कति प्रतिशत कर लाग्छ । अवकाश कोषको सञ्चालक समितिले कानूनबमोजिम नै पन्ध्र प्रतिशत कर कट्टा गरेको कार्यबाट निवेदकहरूको कुनै हक अधिकारमा आघात पुगेको अवस्था नहुँदा निवेदन मागबमोजिमको कुनै आदेश जारी हुनुपर्ने अवस्था छैन; रिट निवेदन खारेज हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा, निवेदकहरूले आफूहरू राष्ट्रिय वाणिज्य बैंकको अवकाशप्राप्त कर्मचारी तथा सो बैंकसँग सरोकार राख्ने व्यक्तिहरू भएको र सो बैंकको सेवाबाट अवकाशप्राप्त गर्दा प्राप्त हुने अवकाश भुक्तानी रकममा आयकर ऐन, २०५८ बमोजिम पाँच प्रतिशत आयकर लाग्नेमा प्रत्यर्थी राष्ट्रिय वाणिज्य बैंक अवकाश कोषसमेतले गैरकानूनी रूपमा पन्ध्र प्रतिशत कर कट्टी गरेको कार्य आएकर ऐनविपरीत भएकोले अवकाश भुक्तानीमा पन्ध्र प्रतिशत कर कट्टी गर्ने विपक्षीहरूको उक्त निर्णय उत्प्रेषणको आदेशद्वारा बदर गरी बढी कट्टा गरेको रकम निवेदकहरूलाई फिर्ता दिनु र अवकाश भुक्तानीमा कानूनविपरीत पाँच प्रतिशतभन्दा बढी कर कट्टी नगर्नु भनी परमादेशलगायत उपयुक्त आदेश जारी पाउँ भन्ने मुख्य दाबी लिएको देखिन्छ । यसैगरी विपक्षीहरूले आफ्नो लिखित जवाफमा बैंकको अवकाश कोष पूर्णरूपमा योगदानमा आधारित नभएको र आयकर ऐन, २०५८ लाई आर्थिक ऐन, २०७५ ले गरेको संशोधनमा योगदानमा आधारित अवकाश कोषको भुक्तानीमा मात्र पाँच प्रतिशतका दरले कर लाग्ने व्यवस्था गरेको छ । रोजगारकर्ताको योगदान नरहने (Non-contributory) अवकाश कोषको भुक्तानीमा आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) बमोजिम १५ प्रतिशत कर लाग्ने हुनाले तदनुरूप १५ प्रतिशत कर कट्टा गरिएको कार्य कानूनबमोजिम हुँदा मागबमोजिमको कुनै आदेश जारी हुनुपर्ने अवस्था छैन, निवेदन खारेज हुनुपर्ने भन्ने लिखित जवाफ जिकिर भएको प्रस्तुत मुद्दामा दुवैतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता तथा विद्वान्‌ अधिवक्ताहरूले गर्नुभएको तर्कपूर्ण बहस जिकिरसमेत मनन गरी प्रस्तुत निवेदनमा निवेदकको मागबमोजिमको कुनै आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. अब, निर्णयतर्फ विचार गर्दा, वेदबहादुर लावतीसमेतको रिट निवेदकहरू प्रत्यर्थी राष्ट्रिय वाणिज्य बैंक लि. मा विभिन्न तहमा विभिन्न अवधिसम्म कार्य गरी विभिन्न मितिमा अवकाश भएको देखिन्छ । प्रत्यर्थी  बैंकका कर्मचारीहरू सो बैंकको सेवाबाट अवकाश हुँदा सञ्चय कोष, उपदानलगायतका अवकाशपश्चात्‌को सेवा सुविधा सो बैंकको कर्मचारी अवकाश कोषबाट हुने देखिन्छ । त्यसरी हुने अवकाश कोषको भुक्तानीलाई आयकर ऐन, २०५८ को दफा २(ङ) मा परिभाषित अवकाश भुक्तानीका रूपमा लिनुपर्ने देखिन आयो ।\n३. प्रत्यर्थी राष्ट्रिय वाणिज्य बैंक लि.को कर्मचारी अवकाश कोषको विधान, २०६० आयकर ऐन, २०५८ को दफा ६३ र आयकर नियमावली,२०५९ बमोजिम आन्तरिक राजस्व विभागबाट स्वीकृत भएको मिसिल संलग्न आन्तरिक राजस्व विभागको मिति २०६०।४।५ को च.नं.८ को पत्रबाट देखिन आउँदा आयकर ऐन, २०५८ को प्रयोजनका लागि उक्त विधानबमोजिम अवकाश कोषलाई स्वीकृत अवकाश कोषको रूपमा लिनुपर्ने देखियो ।\n४. अब उल्लिखित स्वीकृत अवकाश कोषबाट हुने अवकाश भुक्तानीमा के कसरी आयकर लाग्ने रहेछ भन्ने सम्बन्धमा हेर्दा आयकर ऐन, २०५८ ले आयकर प्रयोजनका लागि अवकाश भुक्तानीमा आयको गणना गर्ने विधि र करको दरसमेत निर्धारण गरेको देखिन्छ । ऐनको दफा ६५ को उपदफा(१) ले स्वीकृत अवकाश कोषमा रहेको योगदानमा आधारित हितबाट भएको वा नेपाल सरकारबाट भएको अवकाश भुक्तानी आयमा गणना गर्ने विधि उल्लेख गरेको र उपदफा (२) ले स्वीकृति नलिएको अवकाश कोषमा रहेको हितबाट भएको अवकाश भुक्तानीका सम्बन्धमा उल्लेख गरेको देखिन्छ । यी निवेदकहरूको अवकाश भुक्तानी स्वीकृत अवकाश कोषबाट हुने भएकाले निजहरूको अवकाश भुक्तानीमा उपदफा(१) मा निर्धारित विधि र प्रक्रियाबाट आयको गणना गर्नुपर्ने देखिन आउँछ ।\n५. आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) हेर्दा देहायको व्यवस्था देखिन्छः\n\"(१)  बासिन्दा व्यक्तिले नेपालमा स्रोत भएको ब्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवा शुल्क, कमिसन, बिक्री बोनस, अवकाश भुक्तानी, र अन्य कुनै प्रतिफल तथा अवकाश भुक्तानीको रकम भुक्तानी गर्दा कुल भुक्तानी गर्दा रकमको पन्ध्र प्रतिशतका दरले कर कट्टी गर्नुपर्ने\nछ ।”\n\n६. उल्लिखित कानूनी व्यवस्था हेर्दा अवकाश भुक्तानीलगायत उपदफा (१) मा निर्दिष्ट गरिएका स्रोतको भुक्तानी गर्दा कुल भुक्तानी रकमको पन्ध्र प्रतिशतका दरले कर कट्टा गर्नुपर्ने भन्ने देखिए तापनि सोही उपदफामा रहेको प्रतिबन्धात्मक वाक्यांशले उपदफा (१) मा निर्दिष्ट कतिपय स्रोतका हकमा देहायका दरमा कर कट्टी गर्नुपर्ने छ भनी फरक करको दरसमेत तोकेको देखिन आयो । सोमध्ये अवकाश कोषको भुक्तानीका सम्बन्धमा प्रतिबन्धात्मक वाक्यांशको देहाय (१)  मा निम्नबमोजिमको व्यवस्था रहेको पाइन्छः\n‘’(१) नेपाल सरकारबाट भएको अवकाश भुक्तानी वा स्वीकृत अवकाश कोषबाट भएको योगदानमा आधारित अवकाश भुक्तानीको हकमा दफा ६५ को उपदफा (१) को खण्ड (ख)  बमोजिम गणना गरिएको लाभमा पाँच प्रतिशतका दरले”\n\n७. यसप्रकार, आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१)  को प्रतिबन्धात्मक वाक्यांशको देहाय (१)  को व्यवस्था हेर्दा नेपाल सरकारबाट भएको अवकाश भुक्तानी वा स्वीकृत अवकाश कोषबाट भएको योगदानमा आधारित अवकाश भुक्तानीको हकमा दफा ६५ को उपदफा (१) को खण्ड (ख)  बमोजिम गणना गरिएको लाभमा पाँच प्रतिशतका दरले मात्र कर कट्टी गर्नुपर्ने भन्ने व्यवस्था देखिन्छ ।\n८. वस्तुतः आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) को व्यवस्था व्यक्तिको आयमा गणना हुने स्रोतमा गरिने कर कट्टाको मूल नियम हो तर सो उपदफामा रहेको प्रतिबन्धात्मक वाक्यांश उक्त मूल नियमको अपवादात्मक वा विशेष व्यवस्था हो । उपदफा (१) ले नेपालमा स्रोत भएका ब्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवा शुल्क, कमिसन, बिक्री बोनसलगायत अवकाश भुक्तानी र अन्य कुनै प्रतिफलको रकम भुक्तानीमा सामान्य तवरले लागु हुने गरी पन्ध्र  प्रतिशत करको दर निर्धारण गरेको देखिन्छ भने उक्त उपदफामा रहेको प्रतिबन्धात्मक वाक्यांशले मूल नियममा उल्लेख भएका फरक फरक स्रोतको भुक्तानीमा फरक करको दर तोकेको देखिन्छ । यो करको दर तोक्नेसम्बन्धी विशेष व्यवस्था हो । कानूनमा भएको अपवादात्मक वा विशेष व्यवस्था (proviso) लाई विधायिकाको अन्तिम आशय (last intention of the makers) का रूपमा लिइन्छ । कुनै कानूनमा एकै विषयमा सामान्य र विशेष दुई फरक प्रावधान देखिएमा विशेष कानूनी व्यवस्था मान्य (overriding effects) हुन्छ र यसले सामान्य कानूनी प्रावधानलाई निष्क्रिय वा सङ्कुचित गराउँछ ।\n९. कानून व्याख्याको उल्लिखित मान्यतालाई प्रस्तुत विवादको सन्दर्भमा हेर्दा आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) को मूल व्यवस्थाउपर सो उपदफामा रहेको प्रतिबन्धात्मक वाक्यांशको व्यवस्था लागु हुने अवस्था देखिन\nआयो । उक्त प्रतिबन्धात्मक वाक्यांशको देहाय (१) मा स्वीकृतप्राप्त अवकाश कोषबाट हुने अवकाश भुक्तानीमा गर्नुपर्ने कर कट्टाका दरका सम्बन्धमा सुस्पष्ट (self-explanatory) कानूनी व्यवस्था रहेको\nदेखियो । कानूनको व्याख्या गर्दा कानूनमा प्रयुक्त शब्दको सामान्य र सिधारूपमा जे अर्थ दिन्छ सोही रूपमा व्याख्या गर्नुपर्छ । तथापि, यदि उल्लिखित कानूनी व्यवस्थालाई उपदफा (१) को मूल नियमसँग परस्पर बाझिएको र द्विविधायुक्त छ भनी मानेको खण्डमा पनि त्यस्तो द्विविधायुक्त कानूनको सुविधा करदाताले नै पाउने हुन्छ । द्विविधायुक्त कानूनको प्रयोग करदाताको पक्षमा गर्नुपर्ने भन्ने कर कानूनको आधारभूत मान्यता रहिआएको छ । यस स्थितिमा, निवेदकहरूको अवकाश भुक्तानीमा लाग्ने करको दर ऐनको दफा ८८ को उपदफा (१) को प्रतिबन्धात्मक वाक्यांशको देहाय (१) ले पाँच प्रतिशत तोकेकोमा उपदफा (१) को मूल व्यवस्थाले तोकेको पन्ध्र प्रतिशतका दरले कर कट्टी गर्नुपर्ने भन्ने व्यवस्था निवेदकहरूका हकमा आकर्षित हुने देखिएन ।\n१०. जहाँसम्म आयकर ऐन, २०५८ को दफा ६५ को अवकाश भुक्तानीसम्बन्धी व्यवस्थामा आर्थिक ऐन, २०७५ द्वारा योगदानमा आधारित अवकाश भुक्तानीसम्बन्धी व्यवस्था थप भएको सन्दर्भमा अवकाश भुक्तानीमा पन्ध्र प्रतिशतले आयकर कट्टा हुनुपर्ने हो कि भन्ने प्रश्न छ त्यसतर्फ विचार गर्दा अवकाश भुक्तानी आयमा गणना गर्ने प्रयोजनका लागि आयकर ऐन, २०५८ को दफा ६५ ले मूलभूत रूपमा दुई फरक प्रक्रिया निर्धारण गरेको देखिन्छ । पहिलो - स्वीकृत अवकाश कोषबाट हुने अवकाश भुक्तानीमा आय गणना गर्ने प्रक्रिया र दोस्रो - स्वीकृत नलिएको अवकाश कोषबाट हुने अवकाश भुक्तानीको आय गणना गर्ने प्रक्रिया । यसअन्तर्गत पहिलो विधिबाट आयको गणना गर्दा स्वीकृत अवकाश कोषमा रहेको योगदानमा आधारित, हितबाट भएको वा नेपाल सरकारबाट भएको अवकाश भुक्तानीलाई आयमा समावेश गर्नुपर्ने र यदि यस्तो भुक्तानी एकमुष्ठ रूपमा गरिएको छ भने यसरी गरिएको भुक्तानी रकमबाट सो भुक्तानी रकमको पचास प्रतिशत वा पाँच लाख रूपैयाँमध्ये जुन बढी हुन्छ सो घटाई हुने भुक्तानीलाई कर प्रयोजनका लागि आयमा गणना गर्नुपर्ने भन्ने देखिन्छ भने स्वीकृत नलिएको अवकाश कोषबाट भएको भुक्तानीका हकमा ऐनको दफा ६५ को उपदफा (२) ले भिन्न प्रक्रिया निर्धारण गरेको देखिन्छ । स्वीकृत अवकाश कोषका हकमा योगदानमा आधारित वा हितबाट भएको दुवै आयलाई आय गणनाको एउटै प्रक्रियाले समेटेको देखियो । यस स्थितिमा आयकर ऐन, २०५८ को दफा ६५ को उपदफा (१) मा प्रयुक्त अवकाश भुक्तानीको व्यवस्थामा आर्थिक ऐन, २०७५ ले योगदानमा आधारित भन्ने वाक्यांश थप गरेको भए तापनि स्वीकृत अवकाश कोषका हकमा योगदानमा आधारित वा हितबाट भएको लाभका हकमा समेत उक्त व्यवस्था समान रूपमा आकर्षित हुने देखियो । अपितु, प्रस्तुत विवादमा निवेदकहरूले राष्ट्रिय वाणिज्य बैंक लि. को अवकाश कोष योगदानमा आधारित भनी दाबी गरेको र प्रत्यर्थीहरूले उक्त दाबीलाई इन्कार गरेको नदेखिएको स्थितिमा निवेदकहरूको अवकाश भुक्तानीमा आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) को प्रतिबन्धात्मक वाक्यांशको देहाय (१) को व्यवस्था आकर्षित हुनु नपर्ने कुनै युक्तियुक्त आधार, कारण देखिन आउँदैन ।\n११. यसप्रकार, निवेदकहरूलाई हुने अवकाश सुविधा भुक्तानीमा आयकर ऐन, २०५८ को दफा ६५ को उपदफा (१) को व्यवस्थाअनुसार आयको गणना हुनुपर्ने देखियो । व्यक्तिले आफ्नो सम्पत्ति, कारोबार र आयमा मात्र राज्यलाई कर तिर्ने हो । कर तिर्ने प्रयोजनका लागि सम्बन्धित कानूनले सम्पत्ति, कारोबार वा आयको गणना गर्ने विधि निर्धारण गरेको हुन्छ । करदाताले यसरी निर्धारित विधि प्रक्रियाबमोजिम कायम हुन आउने आयमा कानूनबमोजिम लाग्ने कर तिर्नुपर्ने\nहो । नेपालको संविधानको धारा ११५ मा कसैलाई पनि कानूनबमोजिम बाहेक कर नलगाइने कुराको प्रत्याभूति गरिएको छ । यस्तै व्यवस्था मुलुकी देवानी संहिता, २०७४ को दफा २३ मा समेत पाइन्छ । उल्लिखित संवैधानिक एवम् कानूनी व्यवस्थाको आशय विधायिका निर्मित कानूनद्वारा मात्र कर लगाउन सकिने भन्ने\nहो । राज्य सञ्चालनका लागि स्रोतको आवश्यक पर्ने र स्रोत व्यवस्थापन गर्ने नाउँमा राज्यका निकायहरूले कुनै कानूनी अख्तियारीबिना पनि कर उठाउन सक्ने सम्भावना रहने भएकाले त्यसरी कानूनको अख्तियारी बिना कर लगाउन नसकियोस् भनी लोकतान्त्रिक राज्य प्रणालीमा जनप्रतिनिधिमूलक निकायले बनाई लागु गरेको कानूनका आधारमा मात्र कर लगाउन सकिने (No taxation without representation / legislation) मान्यतालाई अवलम्बन गरिएको\nहुन्छ । स्पष्ट विधायिकी कानूनको अभावमा सार्वजनिक हित वा नागरिक कर्तव्य वा अन्य कुनै पनि आधारमा व्यक्तिमा कर तिर्नुपर्ने दायित्वको सिर्जना हुन सक्दैन । करको  दायित्व (Charging), करको दर, कर निर्धारण प्रक्रिया र भुक्तानी प्रक्रियासमेतका विषयमा सम्बन्धित कानूनले यकिन र निश्चित व्यवस्था गरेको  अवस्थामा मात्र व्यक्तिमा तदनुरूप करको दायित्व सिर्जना हुने (Cannon of certainty) हो । स्पष्ट कानूनी व्यवस्थाको अभावमा अनुमान वा व्याख्याका आधारमा कर लगाउनु कर कानूनको मान्य सिद्धान्तविपरीत हुन्छ । प्रस्तुत विवादमा यी निवेदकहरूसँग सम्बन्धित अवकाश कोष आयकर ऐन, २०५८ को दफा ६५ को उपदफा (१) बमोजिमको स्वीकृत कोष भएको र सो कोषबाट हुने योगदानमा आधारित अवकाश भुक्तानीमा ऐ. दफा ८८ को उपदफा (१) को प्रतिबन्धात्मक वाक्यांशको देहाय (१) बमोजिम पाँच प्रतिशतका दरले कर कट्टा हुनुपर्ने स्पष्ट व्यवस्था देखिएकोमा आकर्षित नै हुन नसक्ने उपदफा (१) को मूल व्यवस्थाबमोजिम पन्ध्र प्रतिशतका दरले कर लाग्ने भन्न मिल्ने अवस्था देखिएन । प्रत्यर्थी अवकाश कोषले निवेदकहरूबाट कानूनबमोजिम पाँच प्रतिशत रकम मात्र कर कट्टा गर्नुपर्नेमा ऐनले तोकेको दरभन्दा बढी १५ प्रतिशतका दरले रकम कट्टा गरेको कार्य उल्लिखित कानूनी व्यवस्थासमेतको प्रतिकूल देखिँदा त्यसरी निवेदकबाट बढी रकम असुल गर्ने विपक्षीहरूको निर्णय एवम् काम कारबाहीसमेत उत्प्रेषणको आदेशले बदर गरिदिएको छ । अब निवेदकहरूले प्राप्त गर्ने अवकाश भुक्तानीमा कानूनले निर्धारण गरेको पाँच प्रतिशत करबाहेक अन्य थप रकम कट्टा नगर्नु र निवेदकहरूबाट कानूनबमोजिम लाग्नेभन्दा थप दश प्रतिशत कट्टा गरेको रकम निवेदकहरूलाई फिर्ता दिनु भनी प्रत्यर्थीहरूको नाउँमा परमादेशको आदेशसमेत जारी हुने ठहर्छ ।\n१२. यो आदेशको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत सम्बन्धित निकायलाई दिनू । निवेदनको दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- विनोदप्रसाद घिमिरे\nइति संवत् २०७८ साल मङ्सिर २१ गते रोज ३ शुभम् ।"
}