{
    "Title": "निर्णय नं. १०४२१ - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/०६/२९ \t १९२३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७६।६।२९\n०६८-WO-०२१२\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : जिल्ला काठमाडौं, काठमाडौं महानगरपालिका वडा नं. १६ बालाजु औद्योगिक क्षेत्रस्थित बोटलर्स नेपाल लिमिटेडको तर्फबाट र आफ्नो हकमा समेत ऐ. का प्रबन्ध सञ्चालक सौमिन्द्र भट्टाचार्य\nविरूद्ध\nविपक्षी : श्रम अदालत, काठमाडौं, अनामनगरसमेत\nपारिश्रमिक तथा अन्य सुविधा सधै नेपाल भित्रै भुक्तानी भएको र विवादित रकम मात्र विदेशी भूमिमा भुक्तानी गर्नुपर्ने कुनै कारण नदेखिएको र निवेदकले विपक्षीलाई रकम भुक्तानी गरेको भए नेपालमा पारिश्रमिक आय कट्टी हुनुपर्नेमा सोसमेत भएको नदेखिएको अवस्थामा नेपाली कम्पनीले नेपालभित्रै काम गरेको नेपाली कामदार कर्मचारीलाई नेपालभित्रै भुक्तानी नदिई विदेशमा तेस्रो कम्पनीमार्फत भुक्तानी गरेको भनी लिएको दाबीलाई विश्‍वास गर्नुपर्ने कुनै आधार नदेखिँदा यस्तो दाबीलाई कानूनसम्मत मान्न नसकिने ।\n(प्रकरण नं.६)\nलेनदेन र करारीय प्रकृतिको विषयमा प्रवेश गरी के कति रकम भुक्तानी भयो वा भएन आदि विषयमा विश्‍लेषण र विवेचना गरी निर्णय गर्ने कुरा अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत रिट क्षेत्राधिकारभित्र पर्ने विषय नहुने ।\n(प्रकरण नं.७)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्‍ठ अधिवक्ता श्री अर्जुनप्रसाद लम्साल र विद्वान्‌ अधिवक्ता श्री महेशकुमार थापा\nविपक्षीका तर्फबाट : विद्वान्‌ वरिष्‍ठ अधिवक्ताहरू श्री माधवप्रसाद बास्कोटा, श्री सुरेन्द्र महतो तथा विद्वान्‌ अधिवक्ता श्री सुरज अधिकारी\nअवलम्बित नजिर :\nने.का.प.२०५७, अंक ३, नि.नं.६८७७\nसम्बद्ध कानून :\nश्रम ऐन, २०४८\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा धारा १०७ बमोजिम दायर भएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:-\n\nनिवेदन बेहोरा\nनिवेदक कम्पनी प्रचलित नेपाल कानूनअन्तर्गत दर्ता भई विदेशी लगानीमा सञ्चालित छ । यसले बालाजुमा उद्योग स्थापना गरी कोक, फेन्टा र स्प्राइट जस्ता चिसो पेय पदार्थको उत्पादन गरी बिक्री गर्दै आएको छ । निवेदक कम्पनीको जम्मा सेयर स्वामित्वमध्ये ७६.१६ प्रतिशत सेयर युनाइटेड अरब इमिरेट्सको दुबईस्थित Coco-Co।a Sabco (Asia) ।imited, जसलाई यसपछि CCS Asia भनी सम्बोधन गरिएको छ, ले लिएको छ । बाँकी लगानीकर्ताहरूमा नेपाली उद्योगपति र सर्वसाधारण रहेका छन् । CCS Asia ले बहुसङ्ख्यक सेयर धारण गरेकोले कम्पनीको दैनिक व्यवस्थापन तथा आर्थिक व्यवस्थापन पनि सोही कम्पनीको निर्देशन तथा नियन्त्रणमा रहेको\nछ । अर्को निवेदक म सौमिन्द्र भट्टाचार्य CCS Asia कै तर्फबाट निवेदक कम्पनीको प्रबन्ध सञ्चालकको हैसियतमा काम गरिआएको छु । CCS Asia को थाइलेन्डको बैंककमा पनि कार्यालय रहेको थियो र सोही कार्यालयमार्फत त्यसले नेपाललगायतका दक्षिण एसियाका देशहरूको व्यावसायिक कारोबार हेर्ने गर्दथ्यो ।\nविपक्षी दिनेशप्रसाद सिंहले निवेदक कम्पनीको नेशनल सेल्स मेनेजरको रूपमा कार्य गर्दै आएका थिए । सेवा अवधिको पछिल्लो समयमा निजले व्यवस्थापनलाई असहयोग गर्न थालेको र अनाहकमा मुद्दा मामिला गर्न थालेकोले निजको कम्पनी व्यवस्थापनसँग असमझदारी बढ्दै गएको कारण निजले बहुसङ्ख्यक सेयर लिई कम्पनीलाई निर्देशन तथा नियन्त्रण गर्ने माउ कम्पनी (Parent / ho।ding company) को रूपमा रहेको CCS Asia सँग सेवा छोड्न इच्छा देखाएको र CCS Asia ले म निवेदक सौमिन्द्र भट्टाचार्यलाई बैंककमा बोलाई निज विपक्षी दिनेशप्रसाद सिंहसँग छलफल भएको थियो । यसरी छलफल हुँदा निजले कम्पनीबाट स्वेच्छिक अवकाश लिने गरी २१ फेब्रुअरी, २००८ (मिति २०६४।११।९) मा बैंककमा सम्झौता भयो । स्वेच्छिक अवकाश लिई कम्पनी व्यवस्थापनसँगको असमझदारी हटाएबापत तथा निजले कम्पनी विरूद्ध दायर गरेका मुद्दा मामिलाहरू फिर्ता लिएबापत निजलाई अमेरिकी डलर ७५,००० (तात्कालीन विनिमय दर अमेरिकी डलर १ बराबर नेपाली रूपैयाँ ६४ ले हिसाब गर्दा हुन आएको रू.४८,००,०००।- पाउने सहमति भई सम्झौतापत्रमा सोही २१ फेब्रुअरी, २००८ मा हस्ताक्षर भएको थियो । उक्त रकममा निजले पाउने उपदान, फेब्रुअरी महिनाको तलब, सेवा समाप्तिबापतको भुक्तानी तथा निज विपक्षीलाई सेवाकालीन अवधिको सेवाबापत दिनुपर्ने अन्य कुनै रकम भए सोसमेत समाविष्ट हुने कुरा सोही सम्झौतामा उल्लेख छ । निजले उक्त एकमुष्ट रकम लिएपछि CCS Asia तथा निवेदक कम्पनीलाई अर्थात् दुवै कम्पनीउपर कुनै किसिमको उजुर दाबी नगर्ने र निवेदक कम्पनीको विरूद्धमा हालेका मुद्दाहरू फिर्ता लिन सहमति गरी सो सम्झौतामा हस्ताक्षर गरेका छन् । सो सम्झौतालाई निजले अन्यथा भन्न सकेका छैनन् । उक्त सम्झौतामा निज विपक्षीले पाउने रकम निजले इच्छाएको बैंकको खातामा भुक्तानी गरिने बेहोरा किटानीसाथ उल्लेख भइरहेको छ ।\nयुनाइटेड अरब इमिरेट्सको दुबईस्थित Coco-Co।a Sabco (Asia) ।imited निवेदक कम्पनीको माउ कम्पनी हो भन्ने कुरामा विवाद छैन, हुन सक्दैन । सो कम्पनीको अग्रसरता र संलग्नतामा बैंककमा विपक्षी दिनेशप्रसाद सिंह स्वयं उपस्थित भई सम्झौता भएको भन्ने कुरामा पनि विवाद\nछैन । उक्त माउ कम्पनीले सम्झौताबमोजिम विपक्षीले पाउने रकम भुक्तानी दिइसकेपछि निवेदकबाट पनि सम्झौताबमोजिमको रकम चाहियो भनी माग गर्न पाउने हकदैया विपक्षीलाई हुन सक्दैन, एउटै रकम दोहोरो पर्ने गरी दिन र लिन गैरन्यायिक तरिकाले धनी हुन नपाइने न्यायको स्थापित मान्यता रहेको छ ।\nसम्झौताबमोजिम रकम पाइन भन्ने विपक्षीले रकम पाएको हो वा होइन भन्ने मात्र निरूपण गर्नुपर्ने प्रमुख विषय हो, को मार्फत भुक्तानी भयो भन्ने महत्त्वपूर्ण विषय नै होइन । कोही कसैले कसैको तर्फबाट भुक्तानी गर्न सक्दछ । भुक्तानी पाउने अधिकार राख्ने व्यक्तिले भुक्तानी पायो वा पाएको छैन भन्ने मात्र महत्त्वपूर्ण विषय हुन्छ । त्यसमाथि माउ कम्पनीले विपक्षी श्रम अदालतलाई सम्बोधन गरी लेखेको पत्रमा समेत आफूले सो रकम तिरिदिएको स्पष्ट उल्लेख\nछ । सम्झौताबमोजिमको उही रकम एउटासँग भुक्तानी लिनु दिनु गरेपछि पुन: अर्कोसँग दाबी गर्न र विपक्षी श्रम कार्यालय र श्रम अदालतले भराइदिने गरी फैसला गर्न मिल्दैन । Doctrine of Unjust Enrichment को विपरीत हुन्छ ।\nCoco-Co।a Sabco (Asia) ।imited ले विपक्षीले पाइन भनेकै रकम निजैले इच्छाएको बैंक खाता अर्थात् State Bank of India को रक्सौल शाखामा रहेको नयाँ खाता नं. १०९७३२०७५१७ मा पठाएको र सो रकम उक्त खातामा भा.रू.२५,८३,७६१।- मा रूपान्तरित भई जम्मा भएको छ । Coco-Co।a Sabco (Asia) ।imited को २० अक्टोबर २००८ को पत्रले उक्त तथ्य स्थापित छ । ३१ अक्टोबर, २०१० मा Coco-Co।a Sabco (Asia) ।imited ले विपक्षी श्रम अदालतका नाउँमा पठाएको पत्रले थप पुष्टि गरेको छ । सो खातामा जम्मा भएको रकम ७ अगस्त, २००८ भित्रमा (मिति २०६५।४।२३) पटकपटक गरी विपक्षी दिनेशप्रसाद सिंहले भुक्तानी लिई सोपश्चात् १५ अगस्त, २००८ (मिति २०६५।४।३१) मा आएर निज विपक्षीले विपक्षी श्रम कार्यालयमा बाँकी रकम भुक्तानी पाउँ भनी उजुरी गर्नुभएको छ । निजले सोअघि नेपालको कुनै बैंकमा रकम जम्मा गर्न, भुक्तानी दिन इच्छाएको अवस्था पनि छैन । यसैबाट दोहोरो रकम खाने निजको बदनियत र कलुषित मनसाय स्पष्ट झल्किन्छ । २१ फेब्रुअरी, २००८ मा बैंककमा विपक्षी दिनेशप्रसाद सिंहको उपस्थितिमा निजले इच्छाएको बैंक खातामा रकम भुक्तानी दिनु पर्ने भनी लेखिएबाटै निजले पाउने भुक्तानी स्वदेशबाट नभई विदेशबाटै आउने हो भन्ने स्पष्ट हुन्छ । निवेदक कम्पनीले दिने भुक्तानी चेकमार्फत हुन्छ र सोहीबमोजिम भएको छ ।\nअत: माथिका विभिन्न प्रकरणमा जिकिर गरेबमोजिम विपक्षी श्रम कार्यालय, बागमती अञ्‍चलको मिति २०६५।९।१४ को फैसला तथा विपक्षी श्रम अदालत काठमाडौंको मिति २०६८।२।२६ को फैसला तथा सो फैसलामा भएको मिति २०६८।३।२४ को संशोधन आदेशसमेत क्षेत्राधिकारको त्रुटियुक्त भएको, प्रमाण बुझी, प्रमाणको यथोचित मूल्याङ्कन गरी फैसला गर्नु पर्नेमा सो नगरेको र विबन्धनसमेतका न्यायका मान्य सिद्धान्त तथा सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिर र स्थापित सिद्धान्तसमेतको विरूद्धमा भएको र त्यस्ता त्रुटिपूर्ण फैसलाहरूबाट विपक्षी दिनेशप्रसाद सिंहलाई निजको दाबीको रकम रू.३९,००,६५६।- र त्यसमा वार्षिक ५ प्रतिशतका दरले क्षतिपूर्तिसमेत भुक्तानी गर्नुपर्ने अवस्था उत्पन्न भई हामी निवेदकलाई नेपालको अन्तरिम संविधान, २०६३ को धारा १९(१) र (२) द्वारा प्रदत्त सम्पत्तिको हक हनन भएको तथा ऐ. धारा १२(३)(च) द्वारा पेसा, रोजगार, उद्योग, व्यापार गर्ने मौलिक हकको हनन भएको र श्रम अदालतको फैसला श्रम ऐन, २०४८ को दफा २६ ले अन्तिम हुने भई उक्त मौलिक हक तथा माथि उल्लिखित कानूनी हकसमेतको प्रचलनको लागि अन्य उपयुक्त र प्रभावकारी वैकल्पिक उपचार नभएको हुँदा नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र धारा १०७(२) बमोजिम सम्मानित अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत यो निवेदन गर्न आएका छौं । विपक्षी श्रम कार्यालय, बागमतीको मिति २०६५।९।१४ को फैसला र विपक्षी श्रम अदालत, काठमाडौको मिति २०६८।२।२६ को फैसला तथा सो फैसलामा भएको मिति २०६८।३।२४ को संशोधन आदेशसमेत उत्प्रेषणको आदेशले बदर गरी निवेदकको मौलिक हकको प्रचलन एवं संरक्षण गराई न्याय इन्साफ पाउँ भन्‍ने रिट निवेदन ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी हुन नपर्ने हो ? यो आदेशप्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिल साथ राखी लिखित जवाफ पठाउनु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी विपक्षीहरू सूचना पठाई लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्‍ने यस अदालतको मिति २०६८।५।२७ को\nआदेश ।\n\nविपक्षी बोटलर्स नेपाल लिमिटेडका तत्कालीन नेशनल सेल्स मेनेजर दिनेशप्रसाद सिंहको लिखित जवाफ\nविपक्षी कम्पनीले मलाई बुझाएको कुरा प्रमाणित गर्न सक्नुभएको छैन । विपक्षी कम्पनी संगठित संस्था हो । यसले कारोबार प्रचलित कानूनको अधीनमा कानूनबमोजिमको लेखा प्रणालीबमोजिम हिसाब किताब राख्नुपर्दछ । स्रोतमा कर कट्टी गरी राजस्व खातामा रकम जम्मा गर्नुपर्दछ । सोबमोजिम विपक्षीले उक्त बाँकी रकम मलाई भुक्तानी दिएको सम्बन्धमा त्यस कम्पनीमा कहीँकतै कुनै अभिलेख पनि छैन । कर कट्टी गरी नेपाल सरकारलाई राजस्व पनि दाखिला गरेको छैन । विपक्षीले समय लम्ब्याउने बदनियतले मात्र प्रस्तुत रिट दिएको हो ।\n२१ फेब्रुअरी, २००८ मा भएको सहमतिको विवाद श्रम ऐन, २०४८ को दफा २५ को परिधिभित्रकै विवाद हो । श्रम कार्यालयमा विपक्षीले क्षेत्राधिकार स्वीकार नै गर्नुभएको छ । समय अगावै मैले नोकरी छोड्न परेको कारणले क्षतिपूर्तिसमेतको रकम ४८ लाख रूपैयाँ हो । २१ फेब्रुअरी, २००८ मा भएको सहमति Go।den Handshake को सहमति भएको कुरामा विपक्षीले स्वीकार नै गर्नुभएको छ । Go।den Handshake भनेकै उल्लेख्य सुविधा वा क्षतिपूर्ति पाएपछि कर्मचारीले नोकरी छोड्ने अवस्था हो । सामान्य अवस्थामा पाउने सुविधाको रकम मैले चेकमार्फत पाएको कुरामा विवाद छैन । नोकरी छोडेबापत पाउने क्षतिपूर्तिको रकम विपक्षीले दिन बाँकी रहेको हो । त्यस्तो रकम दाबी उक्त दफा २५ अन्तर्गत नै पर्ने हुँदा क्षेत्राधिकार छैन भन्न मिल्दैन । विवन्धन लाग्दैन । रिट खारेज योग्य छ । Go।den Handshake को क्षतिपूर्ति श्रम नियमावलीको नियम १५, १६ र १७ को क्षतिपूर्ति होइन । उक्त सहमतिबमोजिम सम्पूर्ण रकम भुक्तानी विपक्षी कम्पनीले गर्ने सहमति भएको हो । अन्य कसैले भुक्तानी गर्ने सहमति भएको होइन । त्यस्तो सहमति गर्न Corporate Governance को सिद्धान्तबमोजिम मिल्दैन । कम्पनीको व्यवस्थापकीय निणर्य विपक्षी कम्पनी स्वयम्‌ले गर्ने हो । सेयरमा लगानी गर्ने कुनै पनि सेयरवालाले व्यवस्थापकको स्थान लिन\nसक्दैन । त्यस्तो कानूनी व्यवस्था पनि छैन । मेरो सम्बन्धमा पनि CCS Asia लगायत अन्य कसैले कुनै निणर्य गरेको होइन । विपक्षीको कथन झुठा हो ।\nCCS Asia बाट मैले रकम पाएको\nछैन । भारतको खातामा रकम जम्मा गर्ने सम्बन्धमा कुनै इमेल पत्राचार गरेको छैन । विपक्षीले सधै मलाई भुक्तानी गर्ने रकम Standard Chartered Bank काठमाडौं नयाँ बानेश्वरमा जम्मा गर्दै आउनुभएको\nछ । सहमतिबमोजिमको रकम जम्मा गर्न कुनै विशेष छुटै बैंकको खाता नं. को विषयमा मेरो र विपक्षीको बिच कुनै पत्राचार भएको छैन । विपक्षीले उक्त बाँकी रकम मलाई दिनुभएको छैन । यस सम्बन्धमा तह तहको फैसलामा विवेचना भइसकेको छ । रिट क्षेत्रमा प्रमाणको मूल्याङ्कन हुँदैन त्यसो गरिए पुनरावेदन सुनेसरह हुन जान्छ । भारतीय बैंकमा रकम जम्मा गरेको सम्बन्धमा विपक्षीले भारतमा मेरा विरूद्ध ठगी मुद्दा दायर गरेको कुरा रिटको प्रकरण नं. ७(ख) (२) मा उल्लेख गर्नुभएको छ । सो सम्बन्धमा भारतमा कारबाही भइरहेको छ । त्यसको निराकरण भारतमा नै हो । भारतमा नै सो रकम असुल गर्न सकिने\nहुन्छ । भारतमा विचाराधीन तथाकथित ठगी मुद्दाको विषयवस्तुमा यस अदालतबाट विचार हुन सक्दैन । साथै उक्त विषय विपक्षीसँग विवादमा असम्बद्ध छ ।\nमैले राजीनामा विपक्षी कम्पनीका अधिकारप्राप्त कन्ट्री मेनेजर विपक्षी सौमिन्द्र भट्टाचार्यसमक्ष पेस गरेको र निजले नै स्वीकृत गरेको हो । विपक्षीले रिट निवेदन साथ पेस गर्नुभएको संलग्न कागजमा पनि मैले सौमिन्द्र भट्टाचार्यलाई पेस गरेको राजीनामा नै संलग्न छ । यसरी विपक्षीले सम्मानित अदालतलाई भ्रमित गर्न खाजेको प्रस्ट छ ।\nविपक्षीले श्रम कार्यालयमा प्रतिउत्तर फिराउँदा त्यसको साथमा कुनै पनि प्रमाण पेस गर्नुभएको छैन । अ.बं. ७७ नं. को कानूनी व्यवस्थाबमोजिम प्रतिउत्तर पत्र साथ पेस नभएका प्रमाण ग्रहण योग्य हुँदैन । प्रतिउत्तर फिराउँदाको अवस्थामा थाहा थिएन भन्ने विपक्षीको भनाइ पनि छैन । विपक्षी रोजगारदाता र कर्मचारीबिचको लिनु दिनु पर्ने विषयमा श्रम ऐन, २०४८ को दफा २५ अन्तर्गत सुनुवाइ गरी प्रमाणको मूल्याङ्कन गरी भएको निर्णयउपर श्रम अदालतबाट समेत प्रमाणको पुनः मूल्याङ्कन गरी तह तह भई अधिकार सम्पन्न निकायबाट भएको फैसलाबाट नेपालको अन्तरिम संविधान, २०६३ को १२(३) (च) को पेसा, रोजगार, उद्योग र व्यापार गर्ने स्वतन्त्रतामा कुनै किसिमको अवरोध पुगेको छैन । साथै धारा १९(१)(२) द्वारा नेपाली नागरिकलाई प्रदान गरिएको सम्पत्तिसम्बन्धी हकमा समेत रोक लागेको छैन । अपितु विपक्षी नेपाली नागरिक नभएको हुनाले सो हकमा रिट गर्न पाउने होइन । साथै विपक्षीको अन्य कुनै पनि कानूनी हकमा आघात नपुगेकोले रिट खारेज भागी छ भन्‍ने बोटलर्स नेपाल लिमिटेडको तत्कालीन नेशनल सेल्स मेनेजर दिनेशप्रसाद सिंहको लिखित जवाफ ।\n\n\nविपक्षी श्रम अदालतको लिखित जवाफ\nपुनरावेदनको रोहमा दर्ता हुन आएको पुनरावेदक दिनेशप्रसाद सिंह प्रत्यर्थी बोटलर्स नेपाल लिमिटेडसमेत भएको रकम दिलाई पाउँ मुद्दा मिसिल संलग्न सबुत प्रमाणको अध्ययन गरी कानूनको व्याख्या गरी नेपालको सरकारी संयन्त्रले भुक्तानी भएको जानकारी माग गर्दासमेत भरपर्दो प्रमाण दिन नसक्ने र एकोहोरो भुक्तानी दिइसकेको भनी बाँकी रकम भुक्तानी दिन घिङनाई गरी वादीलाई पुर्‍याएको मानसिक तनाब र रकमको क्रयशक्तिमा आउने ह्रास, मुद्दा गर्दा हुने आर्थिक व्ययको समेत मूल्याङ्कन गर्दै सेवा अन्तपछि उक्त रकम कुनै क्षेत्रमा लगानी गरी मुनाफा आर्जन गर्नेसमेतको अवसर तथा त्यस्तो केही नगरी Fixed Account मा राख्दा पनि १२% प्रतिशतसम्म ब्याज आउने स्थिति वा Saving Account मै जम्मा गर्दा पनि ८% प्रतिशतसम्म ब्याज पाउन सक्ने स्थितिसमेतलाई दृष्टिगत गरी बाँकी रकम भुक्तानी पाउँ भनी श्रम कार्यालयमा दाबी गरेको मितिदेखि भुक्तानी पाउने मितिसम्मको वार्षिक सयकडा ५% प्रतिशतका दरले (वर्ष, महिना र दिनसमेत गणना गरी) हुन आउने रकम श्रम ऐन, २०४८ को दफा २५ को उपदफा (३) बमोजिम क्षतिपूर्तिसमेत पाउने ठहर्छ” भनी कानूनबमोजिम नै भएको मिति २०६८।२।२६ को फैसला श्रम कानून तथा न्यायका मान्य सिद्धान्त एवं संविधानको भावनाअनुरूप रहेको र सो फैसलाबाट रिट निवेदकको कानूनी एवं संवैधानिक हकमा आघात पुगेको अवस्थासमेत नहुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने श्रम अदालतको लिखित जवाफ ।\nविपक्षी श्रम कार्यालयलाई मिति २०६८।६।२ मा म्याद तामेल भएकोमा म्यादभित्र लिखित जवाफ परेको नदेखिएको ।\nश्रम अदालतबाट निर्णय भएको मिसिल र यो विषयसँग सम्बन्धित श्रम कार्यालयको मिसिल झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७५।१०।१४ को आदेश ।\n\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनका सन्दर्भमा निवेदकका तर्फबाट उपस्थित विद्वान्‌ वरिष्‍ठ अधिवक्ता श्री अर्जुनप्रसाद लम्साल र विद्वान्‌ अधिवक्ता श्री महेशकुमार थापाले विपक्षीमध्येका दिनेशप्रसाद सिंहले दुई पटक गरी रकम भुक्तानी लिएको अवस्था छ । एउटा तलब भत्ता र उपदानलगायतको भुक्तानी र अर्को जागिर छाडी मुद्दा फिर्ता लिएबापतमा चेकमार्फत निजकै खातामा जम्मा गरी भुक्तानी लिइसकेको अवस्था हो । रकम भुक्तानी लिइसकेको हुँदा श्रम अदालतमा पुनः मुद्दा गरी रकम माग गर्ने अधिकार विपक्षीलाई रहेको\nछैन । तर श्रम अदालतको फैसलाले पाइसकेको सुविधा पुनः दोहोर्‍याएर पाउने अवस्था आएको छ । बोटलर्स नेपाल कम्पनीको माउ कम्पनीमार्फत खातामा रकम जम्‍मा गरेर भुक्तानी दिइसकेको कुरालाई पुनः भुक्तानी दिने गरी भएको फैसला त्रुटिपूर्ण छ । दिनेश सिंह भन्‍ने व्यक्ति र विपक्षी दिनेशप्रसाद सिंह एउटै व्यक्ति हुन् । निजका नाउँमा रहेको रक्सौल स्थित State Bank of India मा रहेको १०९७३२०७५१७ नं. को खातामा ३०।५।००८ मा भा.रू.२५,८३,७६१।- जम्‍मा भएको तथ्य मिसिलबाट खुलेको छ । तसर्थ श्रम अदालतको फैसला उत्प्रेषणको आदेशले बदर हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी दिनेशप्रसाद सिंहको तर्फबाट उपस्थित विद्वान्‌ वरिष्‍ठ अधिवक्ताहरू श्री माधवप्रसाद बास्कोटा, श्री सुरेन्द्र महतो तथा विद्वान्‌ अधिवक्ता श्री सुरज अधिकारीले कम्पनीबाट पाउनु पर्ने सुविधा बोटलर्स नेपालबाट पाउने हो । विदेशको कम्पनीबाट पठाएको भनिएको रकम भारतीय नागरिकको खातामा गएको भन्‍ने दाबी देखिन्छ । यी दिनेशप्रसाद सिंह नेपाली नागरिक हुन् । बोटलर्स नेपालको तर्फबाट भारतमा भुक्तानी गरेको भन्‍ने कुरा पुष्टि हुँदैन । रक्सौलमा खाता रहेको भनिएको व्यक्ति यी दिनेशप्रसाद सिंह होइनन् । श्रम कानूनको आधारमा तह-तह फैसला भइसकेको विषयमा रिट क्षेत्राधिकार आकर्षित नहुने र भुक्तानी सही हो वा होइन भन्‍ने विषय रिटको माध्यमबाट परीक्षण हुन सक्ने अवस्थासमेत नहुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nअब, प्रस्तुत निवेदनमा मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन ? सो सम्बन्धमा निर्णय दिनेपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, विपक्षी दिनेशप्रसाद सिंह निवेदक कम्पनीको नेशनल सेल्स मेनेजर रहेकोमा पछिल्लो समय कम्पनीको हितमा काम नगरेकोले व्यवस्थापनसँग असमझदारी बढ्दै गएको कारण प्रस्तुत कम्पनीको माउ कम्पनीको रूपमा रहेको CCS Asia सँग सेवा छोड्न इच्छा देखाएकोले निजसँग छलफल गरी २१ फ्रेबुअरी, २००८ अर्थात् मिति २०६४।११।९ मा स्वेच्छिक अवकाश लिने गरी बैंकमा सम्झौता भएको हो । स्वेच्छिक अवकाश लिएबापत निजले कम्पनीउपर गरेका मुद्दा सबै फिर्ता लिने र ७५,०००।- अमेरिकी डलर (१ डलर बराबर रू. ६४।- ले हुने रकम रू.४८,००,०००।-) पाउने सहमति भएको थियो । उक्त रकममा निजले पाउने उपदान, तलब र सेवा समाप्‍तिबापतको भुक्तानी तथा अन्य कुनै रकम भए सोसमेत समाविष्ट हुने कुरा सोही सम्झौतामा उल्लेख रहेको छ । कम्पनीको नियमबमोजिम कर कट्टा गरी पाउने रकम रू.८९,९३,४४।- १६ मार्च २००८ मा स्टान्डर्ड चाटर्ड बैंकको चेकमार्फत भुक्तानी भएको र सम्झौताबमोजिमको बाँकी रकम State Bank of India को रक्सौल शाखामा रहेको विपक्षीको खातामा जम्मा भइसकेको छ । विपक्षीलाई कम्पनीले कुनै रकम तिर्न बुझाउन बाँकी नरहेकोमा पुनः श्रम कार्यालयमा उजुर गरी सोमा भएको आदेश श्रम अदालतबाट समेत सदर भई रू.३९,००,६५६।- भुक्तानी पाउने ठहर्‍याएको मिति २०६८।२।२६ को फैसला त्रुटिपूर्ण हुँदा उत्प्रेषणको आदेशले बदर गरिपाउँ भन्‍ने बोटर्लस नेपाल कम्पनीको तर्फबाट निवेदन परेको\nदेखियो । मैले पाउनु पर्ने रकममध्ये रू.८,९९,३४४।- मात्र भुक्तानी पाएको र बाँकी रकम रू.३९,००,६५६।- कम्पनीले भुक्तानी गर्नु पर्नेमा आज भोलि भनी आलटाल गरी भुक्तानी नदिएकोले मुद्दा दायर गरी श्रम कार्यालय र श्रम अदालतबाट भराइपाउने निर्णय भएको हो । उक्त रकम कानूनबमोजिम पाउने नै हुँदा रिट निवेदन खारेज हुनुपर्छ भन्‍ने विपक्षी दिनेशप्रसाद सिंहसमेतको लिखित जवाफ रहेको पाइयो ।\n३. विपक्षी दिनेशप्रसाद सिंह बोटलर्स नेपाल लि. कम्पनीमा अगस्ट १९८६ मा मार्केटिङ असिस्टेन्ट पदमा स्थायी नियुक्ति भई अप्रिल २००३ देखि नेशनल सेल्स मेनेजर पदमा कार्यरत रहेकोमा कम्पनीबाट अवकाश लिने गरी २१ फ्रेबुअरी २००८ मा सहमति भएको भन्‍ने देखिन्छ । सो सहमतिमा ४८,००,०००।- दिने भनिएकोमा १६ मार्च २००८ मा रू. ८,९९,३४४।- भुक्तानी गरे तापनि रू.३९,००,६५६।- भुक्तानी नगरेको भन्‍ने निज दिनेशप्रसाद सिंहको श्रम कार्यालय बागमतीमा निवेदन परेकोमा सो कार्यालयबाट उल्लिखित रू.३९,००६५६।- बोटलर्स नेपाल लि. कम्पनीबाट भराइपाउने गरी मिति २०६५।९।१४ मा फैसला भएको देखिन्छ । सो फैसलाउपर बोटलर्स नेपाल लिमिटेड र दिनेशप्रसाद सिंहसमेतको तर्फबाट श्रम अदालत काठमाडौंमा (दोहोरो) पुनरावेदन परेकोमा सो अदालतबाट मिति २०६८।२।२६ मा फैसला हुँदा बिगोको हकमा रू.३९,००,६५६।- सदर भई श्रम कार्यालयमा दाबी परेको मितिबाट भुक्तानी पाउने मितिसम्मको थप ५% ब्याजसमेत श्रम ऐन, २०४८ को दफा २५(३) बमोजिम क्षतिपूर्ति स्वरूप पाउने गरी ठहर भएको पाइन्छ ।\n४. उल्लिखित श्रम कार्यालयको मिति २०६५।९।१४ र श्रम अदालत, काठमाडौंको मिति २०६८।२।२६ को फैसला त्रुटिपूर्ण भयो भनी रिट क्षेत्राधिकार प्रयोग गरी निवेदकले मुख्य निवेदन दाबी लिएको देखिन्छ । निवेदक कम्पनीले २१ फ्रेबुअरी २००८ मा बैंकमा भएको सम्झौताबमोजिम विपक्षी दिनेशप्रसाद सिंहले अमेरिकी डलर ४५,०००।- पाउने कुरालाई स्वीकार गरेको पाइन्छ । सोमध्ये ८,९९,३४४।- रकम भुक्तानी गरेको कुरामा समेत विवाद देखिँदैन । बाँकी रकम भुक्तानी गरेको भन्‍ने रिट निवेदकको दाबी र भुक्तानी भएको छैन भन्‍ने विपक्षीको जिकिर रहेको देखियो । रिट निवेदकले कम्पनीको विरूद्धमा विपक्षी दिनेशप्रसाद सिंहले हालेका विभिन्‍न मुद्दाहरू फिर्ता लिएबापतको रकमको विषय हुँदा सो रकमको सम्बन्धमा श्रम ऐन, २०४८ को दफा २५ आकर्षित हुने होइन भनी दाबी लिनुका साथै उल्लिखित सम्झौताबमोजिमको बाँकी रकम बोटलर्स नेपालको माउ कम्पनी CCS Asia (Coca Co।a Sabco) ।imited ले विपक्षी दिनेशप्रसाद सिंहका नाउँमा रहेको भारत रक्सौल स्थित State Bank of India को खातामा मे ५, २००८ मा नै भा.रू. २५,६३,७६१।- जम्‍मा गरिसकेको भन्‍ने जिकिर लिएको अवस्था देखिन्छ ।\n५. रिट निवेदकले विपक्षीलाई दिनुपर्ने रकम निजसँगको मुद्दा फिर्ता लिएको विषयबापतको भएको र सो विषयमा श्रम ऐन, २०४८ को दफा २५ आकर्षित हुँदैन भनी दाबी लिएको देखिन्छ । श्रम ऐन, २०४८ को दफा २५ अनुसार पारिश्रमिक, भत्ता, उपदान, सञ्चयकोष, क्षतिपूर्ति र निलम्बनदेखि निष्काशन बदर भई पुनर्बहाली भएको अवधिको पारिश्रमिक नपाएमा समेत निवेदन दिन सकिने स्पष्ट उल्लेख भएको अवस्थामा रिट निवेदकले मुद्दा फिर्ता लिएबापत सोबाहेक कुन शीर्षकमा रकम दिएको र किन दिएको भनी कुनै कुरा उल्लेख गरेको\nपाइँदैन । कामदार कर्मचारीले प्रतिष्ठान विरूद्ध दायर गरेको उक्त मुद्दा फिर्ता गर्दा पारिश्रमिक र सुविधाबाहेकको कुन रकम हो भनी कुनै कुरा रिट निवेदनमा उल्लेख नभएको अवस्थामा कामदार कर्मचारीले प्रतिष्ठानबाट पाउने रकमको विषय पारिश्रमिक र सुविधाभन्दा बाहेकको हो भनी अनुमान गर्न मिल्ने देखिँदैन । तसर्थ प्रतिष्ठानबाट पाउने रकम दिलाई भराई पाउँ भनी कामदार कर्मचारीले श्रम ऐन, २०४८ को दफा २५ बमोजिम न्याय निरूपण गर्न नपाउने भन्न मिलेन ।\n६. प्रस्तुत विवादमा रिट निवेदक बोटलर्स नेपाल लिमिटेडले दिनेशप्रसाद सिंहलाई रकम भुक्तानी गर्नुपर्ने थियो भन्ने कुरामा कुनै विवाद रहेको पाइँदैन । रिट निवेदकले विपक्षी दिनेशप्रसाद सिंहलाई भारतको रक्सौलमा रहेको निजको नाममा खोलिएको खातामा कोकाकोला स्याव्को (एसिया) लिमिटेडले निजलाई भुक्तानी गर्नुपर्ने रकम भुक्तानी गरिसकेको भनी दाबी लिएको पाइन्छ । श्रम ऐन, २०४८ को दफा २२ ले पारिश्रमिक भत्ता र सुविधाको भुक्तानीको दायित्व व्यवस्थापकको हुने भनी स्पष्ट उल्लेख गरेको\nछ । आधुनिक जमानामा कुनैपनि कम्पनीले आफ्नो मातहतमा काम गर्ने कामदार कर्मचारीलाई कामको सिलसिलामा रहेको जुनसुकै मुलुकमा रकम भुक्तानी गर्न सक्ने नै हुन्छ । तर प्रस्तुत मुद्दामा श्रम ऐन, २०४८ को दफा २(च) मा उल्लिखित निवेदक बोटलर्स नेपाल लिमिटेडका व्यवस्थापकले नै ऐनको दफा २२ बमोजिम निजलाई रकम भुक्तानी गरेको भन्ने देखिँदैन । विपक्षीलाई पारिश्रमिक तथा अन्य सुविधा सधैँ नेपाल भित्रै भुक्तानी भएको र यो विवादित रकम मात्र विदेशी भूमिमा गर्नुपर्ने कुनै कारण देखिँदैन । निवेदक कम्पनीले विपक्षीलाई रकम भुक्तानी गरेको भए नेपालमा पारिश्रमिक आय कट्टी हुनुपर्नेमा सो भएकोसमेत देखिँदैन । तसर्थ नेपाली कम्पनीले नेपालभित्रै काम गरेको नेपाली कामदार कर्मचारीलाई नेपालभित्रै भुक्तानी नदिई विदेशमा तेस्रो कम्पनीमार्फत भुक्तानी गरेको भनी लिएको दाबीलाई विश्‍वास गर्नुपर्ने कुनै आधार देखिँदैन । तसर्थ यस्तो दाबीलाई कानूनसम्मत मान्न सकिएन ।\n७. अदालतको साधारण अधिकार क्षेत्रअन्तर्गत हेरिने विषय र असाधारण अधिकार क्षेत्र ग्रहण गरी सर्वोच्च अदालतले रिटको माध्यमबाट निर्क्यौल गरिने विवादको विषयवस्तुमा भिन्‍नता रहेको हुन्छ । प्रस्तुत विवाद श्रम कार्यालय र श्रम अदालतबाट फैसला भई अन्तिम भई बसेको\nदेखिन्छ । प्रस्तुत रिट निवेदनमा उठाइएको विषयवस्तु अदालतको साधारण अधिकार क्षेत्रभित्र पर्ने र पुनरावेदनमा उल्लेख हुने प्रकृतिको देखिन्छ । रिट क्षेत्राधिकारको माध्यमबाट प्रवेश गरी विवादको निरूपण गर्दा निवेदकको के कुन संवैधानिक वा कानूनी हक हनन भएको हो, सो कुरा पुष्टि गर्नुपर्ने हुन्छ । लेनदेन र करारीय प्रकृतिको विषयमा प्रवेश गरी के कति रकम भुक्तानी भयो वा भएन आदि विषयमा विश्‍लेषण र विवेचना गरी निर्णय गर्ने कुरा अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत रिट क्षेत्राधिकारभित्र पर्ने विषय होइन ।\n८. विपक्षी दिनेशप्रसाद सिंहले दाबी गरेको रकम भुक्तानी भएको हो वा होइन, आदि विषयमा श्रम कार्यालय र श्रम अदालतबाट मुद्दाको रोहमा प्रमाण बुझी ठहर फैसला भइसकेको र प्रस्तुत रिट निवेदनको रोहमा निवेदकले उठाएको रकम भुक्तानी भए नभएको विषयमा थप प्रमाण बुझी निर्णय गर्न मिल्ने देखिँदैन । यसै सन्दर्भमा श्रम अदालतमा परेको पुनरावेदन सुन्‍ने अधिकार श्रम ऐन, २०४८ को दफा ६०(ग) बमोजिम श्रम अदालतलाई भएको र निवेदकको मौलिक हक हनन् भएको अवस्थाको अभाव र क्षेत्राधिकारको त्रुटिसमेत नदेखिई आफ्नो कानूनबमोजिमको क्षेत्राधिकार प्रयोग गरी गरेको निर्णयको सम्बन्धमा असाधारण अधिकार क्षेत्रबाट हस्तक्षेप गर्न नमिल्ने हुँदा निवेदकको मागबमोजिम आदेश जारी गर्न नमिल्ने” भनी निवेदक होटल सन एन. स्नो प्रा.लि. का सुरेन्द्र श्रेष्‍ठ विरूद्ध रोम श्रेष्ठसमेत भएको उत्प्रेषणयुक्त परमादेश (ने.का.प. २०५७, अंक ३, नि.नं. ६८७७) मुद्दामा सिद्धान्त प्रतिपादन भएकोसमेत देखिन्छ । प्रस्तुत विवादमा पनि साधिकार निकाय श्रम कार्यालयले गरेको निर्णयउपर श्रम अदालतमा पुनरावेदन परी निर्णय गर्ने आधिकारीबाट तह-तह प्रमाणको मूल्याङ्कन गरी निर्णय भएको र Gross Injustice भएको वा कुनै कानूनको प्रस्ट उल्लङ्घन भएको भन्‍नेसमेत नदेखिँदा मागबमोजिम आदेश जारी गर्न मिल्ने देखिएन ।\n९. अतः श्रम ऐनको आधारमा परेको निवेदनमा प्रमाण मूल्याङ्कन गरी तह-तह फैसला भइसकेको विषयमा संविधान र कानूनको उल्लङ्घन भएको र गम्भीर अन्याय भएको भन्‍ने तथ्य प्रस्तुत नगरी परेको निवेदनमा यस अदालतले असाधारण अधिकारको प्रयोग गरी रिट क्षेत्राधिकारबाट करारीय प्रकृतिको विवादमा विवेचना र विश्‍लेषण गरी विवाद निरूपण गर्न नमिल्ने हुँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । यस आदेशको जनाउ महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षी कार्यालय र श्रम अदालतलाई समेत दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत : ढाकाराम पौडेल\nइति संवत् २०७६ साल असोज २९ गते रोज ४ शुभम् ।"
}