{
    "Title": "निर्णय नं. १०९१३ - उत्प्रेषण / परमादेशसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७९/०५/२१ \t ४३३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्‍ठ\nआदेश मिति : २०७९।५।२१\n०७८-WO-१६०८\n\nमुद्दाः- उत्प्रेषण / परमादेशसमेत\n\nनिवेदक : स्व.पदमबहादुर थापाको नाति, स्व. क. छत्रबहादुर थापाको छोरा मकवानपुर जिल्ला हेटौंडा उपमहानगरपालिका वडा नं. ६ घर भई हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. ४ स्थित सञ्चालित राष्ट्रिय प्रजातन्त्र पार्टी नेपालका अध्यक्ष कमल थापा\nविरूद्ध\nविपक्षी : निर्वाचन आयोग नेपाल, बहादुरभवन कान्तिपथ, काठमाडौं\n\nन्यायिक पुनरावलोकन गर्दा राज्यका कुनै निकायले आफूलाई प्राप्त क्षेत्राधिकारभन्दा बाहिर गएर निर्णय गरेको छ वा आफूलाई प्राप्त अधिकारको दुरूपयोग गरेको छ वा अधिकारको स्वेच्छाचारी एवं भेदभावपूर्ण प्रयोग गरेको छ वा अधिकारको प्रयोग बदनियतपूर्वक गरेको छ वा कानूनको देखादेखी त्रुटि हुने गरी प्रयोग गरेको छ वा प्राकृतिक न्यायको सिद्धान्तविपरीत हुने गरी प्रयोग गरेको छ वा निहित स्वार्थका लागि अधिकारको जालसाजपूर्ण प्रयोग (Colorable Exercise of Power) भएको देखिएमा त्यस्तो अधिकार प्रयोग गरी भएको निर्णय बदर गर्न उत्प्रेषणको आदेश जारी हुने ।\n(प्रकरण नं.५)\nनिर्वाचन चिह्नको निर्धारण गर्ने अधिकार निर्वाचन आयोगलाई रहेको सन्दर्भमा केही चिह्नहरूलाई संरक्षित चिह्नको रूपमा निर्धारण गर्ने अधिकार पनि निर्वाचन आयोगलाई रहेको मान्नुपर्ने । दललाई आफूले रोजेको निर्वाचन चिह्न पाउने अधिकार कुनै कानूनले प्रदान गरेको नदेखिएको तथा \"गाई\" निर्वाचन चिह्न नदिने गरी निर्वाचन आयोगबाट भएको निर्णय स्वेच्छाचारी र बदनियतपूर्ण रहेको भन्ने नदेखिने ।\n(प्रकरण नं.१८)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री विष्णुप्रसाद भट्टराई, डा.श्री सुरेन्द्र भण्डारी, डा.श्री चन्द्रकान्त ज्ञवाली, श्री टिकाराम भट्टराई र अधिवक्ताहरू श्री नरप्रसाद थापा, श्री भुपेन्द्र पोखरेल र श्री सुलभ खरेल\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री संजिवराज रेग्मी र विद्वान् उपन्यायाधिवक्ता श्री गुरूप्रसाद वाग्ले\nसरोकारवालाको हैसियतमा सरिक हुनु भएका प्रदिप विक्रम राणाको तर्फबाट : वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपाने\nराष्ट्रिय प्रजातन्त्र पार्टीको तर्फबाट अख्तियारप्राप्त हेमजङ्ग गुरूङको तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा र श्री राजु बस्नेत\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nराजनीतिक दलसम्बन्धी ऐन, २०७३\nप्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४\nप्रदेश सभा सदस्य निर्वाचन ऐन, २०७४\n\nआदेश\nन्या.तिलप्रसाद श्रेष्ठ : नेपालको संविधानको धारा १३३ को उपधारा (२) र (३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३२ बमोजिम यसै अदालतको अधिकारक्षेत्रभित्र पर्ने भनी दर्ता भई सुनुवाइको लागि आज इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं सोमा भएको आदेश यसप्रकार छ :\nनिवेदनको संक्षिप्त तथ्य\nम निवेदक नेपाली नागरिकका अतिरिक्त नेपालको संविधान, २०७२ को धारा २६९, राजनीतिक दलसम्बन्धी ऐन, २०७३ तथा राजनीतिक दलसम्बन्धी नियमावली, २०७४ को आधारमा निर्वाचन आयोगमा दर्ता भई दलीय राजनीतिमा क्रियाशील भइरहेको राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) नेपालको केन्द्रीय अध्यक्ष हुँ । राष्ट्रिय प्रजातन्त्र पार्टी नेपाल २०६३ सालमा निर्वाचन आयोगमा दर्ता भई आयोगको स्वीकृतिबमोजिम “गाई” निर्वाचन चिह्न प्राप्त गरी २०६४ र २०७० को संविधान सभाको निर्वाचनमा “गाई” चिह्नबाट नै निर्वाचनमा भाग लिएको थियो । २०७३ सालमा राप्रपा नेपाल र राप्रपाबिच एकीकरण भई कायम रहेको राप्रपाले पनि २०७४ सालमा भएका स्थानीय तह, प्रदेश सभा र सङ्घीय संसद्‌को निर्वाचनमा समेत “गाई” चिह्न लिएर सहभागी भएको कुरा विपक्षी आयोगलाई समेत अवगत छ । २०७६ चैतमा तत्कालीन राप्रपा र राष्ट्रिय प्रजातन्त्र पार्टी (संयुक्त) बिच एकीकरण भई कायम भएको एकीकृत राष्ट्रिय प्रजातन्त्र पार्टीको समेत निर्वाचन चिह्न सुरूमा “गाई” नै रहेकामा पछि सो पार्टीको केन्द्रीय कार्यसमितिको माग अनुसार आयोगले राष्ट्रिय प्रजातन्त्र पार्टीलाई “हलो” चुनाव चिह्न प्रदान गरी “गाई” चिह्नलाई “फ्रिज” मा राखेको थियो । सो “गाई” निर्वाचन चिह्न हालसम्म अन्य कुनै राजनीतिक पार्टीले प्रयोग गरेको अवस्था नहुँदा म निवेदकले नेपालको संविधान, राजनीतिक दलसम्बन्धी ऐन, २०७३, राजनीतिक दलसम्बन्धी नियमावली, २०७३ तथा राप्रपा नेपालको विधानबमोजिम मिति २०७९/०३/०९ मा राष्ट्रिय प्रजातन्त्र पार्टी नेपालको निमित्त “गाई” चुनाव चिह्न माग गरी विपक्षीसमक्ष निवेदन दिएकोमा “गाई” लगायत राष्ट्रिय पहिचान बोकेका व्यक्तित्वका तस्वीर वा राष्ट्रिय पहिचान बोकेका तस्वीर वा चिह्नसमेत कुनै पनि राजनीतिक दललाई निर्वाचन चिह्नको रूपमा प्रदान नगर्ने भनी मिति २०७७/१०/०७ मा भएको निर्णयबमोजिम राष्ट्रिय जनावरको रूपमा रहेको “गाई” लाई निर्वाचन चिह्नको रूपमा प्रदान गर्न मिलेन भनी विपक्षीबाट मिति २०७९/०३/२७ मा निर्णय गरी सोको जानकारी निवेदकलाई मिति २०७९/०३/२८ मा प्राप्त भएको र विपक्षीको उक्त मिति २०७७/१०/०७ तथा मिति २०७९/०३/२७ को निर्णय नेपालको संविधानको धारा १७, १८ तथा धारा २६९ को उपधारा (१)(२)(३), राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ३, ४, ५ तथा राजनीतिक दलसम्बन्धी नियमावली, २०७४ को नियम ३(१),(२),(३), २५ प्रतिकूल रहेको हुँदा उक्त मिति २०७७/१०/०७ र मिति २०७९/०३/२७ को विपक्षीको निर्णयलाई उत्प्रेषणको आदेशले बदर गरी राप्रपा नेपाललाई “गाई” चुनाव चिह्न दिनु भनी विपक्षीका नाममा परमादेशको आदेशसमेत जारी गरी अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन माग दाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए म्याद सूचना प्राप्त भएको मितिले बाटोको म्यादबाहेक १५ (पन्ध्र) दिनभित्र आफूसँग भएको प्रमाण कागजातहरूसमेत साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नुहोला भनी प्रस्तुत आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीको नाममा म्याद सूचना जारी गरी म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । साथै निवेदकले माग गरेको अन्तरिम आदेशको सम्बन्धमा दुवै पक्षलाई छलफलमा राखी निष्कर्षमा पुग्न मनासिव हुने भएकाले सर्वोच्च अदालत नियमावली, २०७४ को दफा ४९(२)(ग) बमोजिम छलफलका लागि मिति २०७९/०४/०८ गतेको पेसी तोकी नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको मिति २०७९/०३/३१ को आदेश ।\nयसमा निवेदक अध्यक्ष रहेको राष्ट्रिय प्रजातन्त्र पार्टी नेपालले निर्वाचन चिह्न “गाई” माग गरी निर्वाचन आयोगमा निवेदन गरेकोमा २०७९/०३/२७ मा सो निर्वाचन चिह्न “गाई” निवेदकलाई प्रदान गर्न मिलेन भनी निर्वाचन आयोगद्वारा निर्णय गरेको देखियो तर सो निर्णयमा कुनै कानूनी आधार उल्लेख गरेको पाइएन । राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ५१ बमोजिम दलले आफ्नो निर्वाचन चिह्न परिवर्तन गर्न पाउने नै देखिन्छ । निर्वाचन चिह्नको विषयमा आयोगसमक्ष कसैले विवाद गरेको भन्ने पनि निर्णयबाट खुल्न आएको पाइएन । निर्वाचन चिह्न राजनीतिक दलको पहिचानसँग जोडिएको विषयसमेत भएबाट निवेदकलाई पुग्न सक्ने हानिसमेतलाई दृष्टिगत गरी प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म निवेदकले माग गरेको निर्वाचन चिह्न अन्य कुनै दललाई प्रदान नगर्नु र मिति २०७९/०३/२७ को निर्णय हाल कार्यान्वयन नगरी यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(क) बमोजिम विपक्षीको नाउँमा अन्तरिम आदेश जारी गरिदिएको छ भन्नेसमेत बेहोराको मिति २०७९/०४/०८ को यस अदालतको आदेश ।\nनेपालको संविधानको धारा ९ को उपधारा (३) मा “नेपालको राष्ट्रिय फूल लालीगुराँस, राष्ट्रिय रंग सिम्रिक, राष्ट्रिय जनावर गाई र राष्ट्रिय पंक्षी डाँफे हुने छ” भनी उल्लेख गरेकोले उक्त चिह्नको संरक्षण गर्न आयोगको मिति २०७७/१०/२७ को बैठकबाट नेपालको राष्ट्रिय झण्डा, नेपालको निशान छाप, राष्ट्रिय फूल लालीगुराँस, राष्ट्रिय रङ सिम्रिक, राष्ट्रिय जनावर गाई, राष्ट्रिय पंक्षी डाँफे, नेपालको नक्सा, राष्ट्रिय पहिचान बोकेका व्यक्तित्वका तस्वीर वा राष्ट्रिय पहिचान भएका तस्वीर वा चिह्न राजनीतिक दललाई निर्वाचन चिह्नको रूपमा प्रदान नगर्ने भनी निर्णय भएको र उक्त “गाई” चिह्नसमेत कुनै पनि राजनीतिक दललाई निर्वाचन चिह्नको रूपमा प्रदान नगर्ने भनी भएको निर्णय अन्तिम रही कुनै साधिकार निकायमा कसैबाट चुनौती नभएको अवस्थामा करिब डेढ वर्षपश्चात् अति विलम्ब गरी विपक्षीले सो निर्णय बदर गर्न सम्मानित अदालतमा प्रवेश गरेको हुँदा विपक्षीको प्रस्तुत रिट निवेदन खारेजभागी छ । रिट निवेदक अध्यक्ष कायम भई आएको दलको मिति २०७८/११/०८ को निर्णयको बुँदा नं.१० मा दलको चुनाव चिह्न \"तीर\" राख्ने सर्वसम्मत निर्णय भई आयोगमा प्राप्त भएबमोजिम आयोगको मिति २०७८/११/२९ को निर्णयअनुसार उक्त \"तीर\" चिह्न सो दललाई प्रदान गरी अद्यावधिक एवं अभिलेखीकरण गरिएको तथा आयोगको मिति २०७८/११/२९ को निर्णयलाई चुनौतीसमेत नदिई स्वीकार गरेको अवस्था रहेको छ । निवेदकले निवेदनमा उल्लेख गरेको राष्ट्रिय यथार्थवादी पार्टी नामक राजनीतिक दलको निर्वाचन चिह्नको हकमा समेत उक्त दलको तत्काल कायम रहेको “डाँफे” चिह्न रद्द गरी सोको सट्टामा कुनै तीनवटा निर्वाचन चिह्न प्राथमिकताका आधारमा प्रस्ताव गरी पेस गर्न मिति २०७७/१०/०७ को निर्णयानुसार पत्राचार भएको छ । निर्वाचन चिह्न प्रदान गर्ने आयोगको अधिकारको विषयलाई कुनै दलले आफ्नो निहित अधिकारको रूपमा दाबी गर्न संवैधानिक र कानूनी दृष्टिले समेत नमिल्ने हुँदा मिति २०७७/१०/०७ र मिति २०७९/०३/२७ को निर्णय बदर हुनुपर्ने कुनै आधार र कारण छैन । निर्वाचन चिह्नको विषयमा आयोगले गरेको निर्णय एकपटक निवेदकले स्वीकार गरिसकेको अवस्थामा पछि अस्वीकार गर्नु विबन्धनको सिद्धान्तले समेत नमिल्ने हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी निर्वाचन आयोगको लिखित जवाफ ।\nप्रस्तुत रिट निवेदनको विषयसँग सम्बन्धित सरोकारवाला भएकोले मुद्दाको कारबाहीमा संलग्न गराइपाउँ भन्नेसमेत बेहोराको राष्ट्रिय प्रजातन्त्र पार्टीको तर्फबाट अख्तियार प्राप्त ऐ. का उपाध्यक्ष तथा सचिवालय प्रमुख हेमजङ्ग गुरूङ तथा प्रदिप विक्रम राणाले दिएको छुट्टाछुट्टै निवेदन मिसिल सामेल रहेको ।\n\nयस अदालतको ठहर\nनियमानुसार पेसी सूचीमा चढी आज यस इजलासमा पेस हुन आएको प्रस्तुत निवेदनमा विवादको मूल विषयलाई हेर्दा निवेदक आवद्ध राष्ट्रिय प्रजातन्त्र पार्टी नेपालका तर्फबाट \"गाई\" चुनाव चिह्न माग गरी विपक्षी आयोगमा निवेदन दिएकोमा विपक्षी आयोगबाट मिति २०७७।१०।०७ मा भएको आफ्नै पूर्वनिर्णयलाई आधार बनाई निवेदक आवद्ध दललाई \"गाई\" चुनाव चिह्न नदिने गरी मिति २०७९।०३।२७ मा निर्णय भएको रहेछ । उक्त निर्णयसमेतका काम कारबाहीहरू उत्प्रेषणको आदेशले बदर गरी पाउन माग दाबी लिई प्रस्तुत रिट निवेदन राष्ट्रिय प्रजातन्त्र पार्टी नेपालका अध्यक्ष कमल थापाको तर्फबाट यस अदालतमा पर्न आएको रहेछ । निर्वाचन आयोगको उल्लिखित निर्णयहरू उत्प्रेषणको आदेशले बदर हुनुपर्ने आधारको रूपमा निवेदकका तर्फबाट दायर हुन आएको प्रस्तुत निवेदनमा देहायबमोजिमको जिकिरहरू लिइएको देखिन्छ :\n१. विगतमा पनि राष्ट्रिय प्रजातन्त्र पार्टीले \"गाई\" चुनाव चिह्न लिएर निर्वाचनमा सहभागी भएको र चुनाव चिह्नसम्बन्धी प्रावधानमा कुनै परिवर्तन नभएको अवस्थामा विद्यमान संविधान तथा कानूनले \"गाई\" चुनाव चिह्न दिन रोक लगाएको नदेखिएको,\n२. \"गाई\" चुनाव चिह्न अन्य राजनीतिक दलले माग गरेको अवस्था नरहेको,\n३. \"गाई\" चुनाव चिह्न प्रयोग गर्दा धार्मिक वा साम्प्रदायिक एकतामा खलल पुग्ने वा बिखण्डित गर्ने वा सार्वजनिक नैतिकता प्रतिकूल हुने स्थिति नरहेको,\n४. राष्ट्रिय जनावर भएको कारणले \"गाई\" चुनाव चिह्न दिन नमिल्ने तर्क गर्ने हो भने राष्ट्रिय यथार्थवादी पार्टीले राष्ट्रिय पंक्षी \"डाँफे\" प्राप्त गरी प्रयोग गरिरहेको अवस्था रहेको,\n५. तसर्थ, निर्वाचन आयोगको मिति २०७७।१०।०७ र मिति २०७९।०३।२७ को निर्णय कानूनी त्रुटिपूर्ण, विभेदपूर्ण र स्वेच्छाचारी भएकोले उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ ।\n\nउपर्युक्तानुसारको निवेदन जिकिर रहेको प्रस्तुत निवेदनमा आज सुनुवाइको क्रममा निवेदकका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू श्री विष्णुप्रसाद भट्टराई, डा.श्री सुरेन्द्र भण्डारी, डा.श्री चन्द्रकान्त ज्ञवाली, श्री टिकाराम भट्टराई र अधिवक्ताहरू श्री नरप्रसाद थापा, श्री भुपेन्द्र पोखरेल र श्री सुलभ खरेल तथा विपक्षी आयोगका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री संजिवराज रेग्मी र विद्वान् उपन्यायाधिवक्ता श्री गुरूप्रसाद वाग्ले एवं सरोकारवालाको हैसियतमा सरिक हुनुभएका प्रदिप विक्रम राणाको तर्फबाट वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपाने र राष्ट्रिय प्रजातन्त्र पार्टीको तर्फबाट अख्तियारप्राप्त हेमजङ्ग गुरूङ्गको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा र श्री राजु बस्नेतले गर्नुभएको बहस सुनियो । बहसका क्रममा निवेदकका तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूले मूलत: निवेदनमा उठाइएकै विषयहरूमा केन्द्रित रही रोजेको चुनाव चिह्न पाउनु सम्बन्धित राजनीतिक दलको अधिकार भएको, निवेदक आबद्ध दलले \"गाई\" चुनाव चिह्न माग गरी निवेदन दिएकोमा निर्वाचन आयोगले \"गाई\" चुनाव चिह्न दिन इन्कार गरेको, “गाई\" चुनाव चिह्न नदिने निर्वाचन आयोगको निर्णय कानूनी त्रुटिपूर्ण हुनुका साथै स्वेच्छाचारी र भेदभावजन्यसमेत रहेको, गत स्थानीय तहको निर्वाचनमा बाध्यात्मक परिस्थिति परी फरक चुनाव चिह्न \"तीर\" लिई निर्वाचनमा सहभागी भएको भए पनि सोही कारणले विबन्धनको सिद्धान्त आकर्षित हुने स्थिति नरहेको समेतको अवस्था हुँदा निवेदन मागबमोजिम निवेदक आबद्ध राजनीतिक दललाई \"गाई\" चुनाव चिह्न नदिने गरी निर्वाचन आयोगबाट भएको निर्णय बदर हुनुपर्छ भनी बहस गर्नुभयो ।\nसरोकारवालाको हैसियतले सरिक पक्षको तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरू र निर्वाचन आयोगका तर्फबाट उपस्थित विद्वान् न्यायाधिवक्ताहरूबाट रोजेको चुनाव चिह्न पाउने अधिकार राजनीतिक दललाई नरहेको, विगतको निर्वाचनमा यही राजनीतिक दलले अर्कै चुनाव चिह्न \"तीर\" लिई निर्वाचनमा सहभागी भइसकेको अवस्था रहेको, “गाई\" चुनाव चिह्न निवेदक आबद्ध राजनीतिक दललाई मात्र नदिने निर्णय भएको नभई संविधानको धारा ९(३) मा व्यवस्था भएका कुनै पनि राष्ट्रिय चिह्नहरू चुनाव चिह्नको रूपमा कुनै पनि राजनीतिक दललाई प्रयोग गर्न नदिने गरी निर्वाचन आयोगबाट नीतिगत निर्णय भएको अवस्था रहेको, निर्वाचन आयोगको निर्णय निवेदक आबद्ध दलप्रति मात्र लक्षित रहेको नदेखिएको, निर्वाचन चिह्न निर्धारण गर्ने अन्तिम अधिकार निर्वाचन आयोगलाई रहेको देखिएको समेतको अवस्था हुँदा रिट निवेदकको माग दाबीबमोजिम निर्वाचन आयोगको निर्णय बदर हुनुपर्ने अवस्था छैन भनी बहस गर्नुभयो ।\nनिवेदकका तर्फबाट प्रस्तुत निवेदनमा लिइएका जिकिरहरू, विपक्षीका तर्फबाट पेस हुन आएको लिखित जवाफको बेहोरा, निवेदक र विपक्षी एवं सरोकारवालाको हैसियतामा सरिक भएका पक्षहरूको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता, अधिवक्ता, सहन्यायाधिवक्ता र उपन्यायाधिवक्ताबाट प्रस्तुत हुन आएका बहस बुँदाहरू तथा मिसिल संलग्न अन्य कागजातहरूसमेतको आधारमा इन्साफतर्फ विचार गर्दा प्रस्तुत निवेदनका सन्दर्भमा मुख्यत: देहायका प्रश्नहरूमा निरूपण गर्नुपर्ने हुन आएको पाइन्छ:\n१. आफूले रोजेको निर्वाचन चिह्न पाउनु कुनै राजनीतिक दलको अधिकारको विषय रहेको देखिन्छ वा देखिँदैन ? र,\n२. निवेदक आबद्ध राजनीतक दललाई \"गाई\" निर्वाचन चिह्न नदिने गरी निर्वाचन आयोगबाट भएको निर्णयका विरूद्धमा निवेदन मागबमोजिको उत्प्रेषणको आदेश जारी हुनुपर्ने देखिन्छ वा देखिँदैन ?\n\n२. अब निर्णयतर्फ विचार गर्दा निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम आफूले रोजेको निर्वाचन चिह्न पाउनु कुनै राजनीतिक दलको अधिकारको विषय रहेको देखिन्छ वा देखिँदैन भन्ने पहिलो प्रश्नमा विचार गरौं । निवेदन संलग्न मिसिल हेर्दा निवेदक आबद्ध राजनीतिक दलले राजनीतिक दलसम्बन्धी ऐन, २०७३ र नियमावली, २०७४ बमोजिम राष्ट्रिय प्रजातन्त्र पार्टी नेपालको निमित्त \"गाई\" निर्वाचन चिह्न माग गरी निवेदन दिएकोमा निर्वाचन आयोगको मिति २०७९।०३।२७ को निर्णयबमोजिम भनी मिति २०७९।०३।२८ मा पत्र पठाई \"गाई\" निर्वाचन चिह्न दिन नसकिने बेहोराको जानकारी राष्ट्रिय प्रजातन्त्र पार्टी नेपाललाई दिइएको रहेछ । \"गाई\" निर्वाचन चिह्न दिन नसकिने गरी मिति २०७९।०३।२७ मा निर्णय गर्दा \"नेपालको राष्ट्रिय झण्डा, निशान छाप, राष्ट्रिय फूल लालीगुराँस, राष्ट्रिय रङ सिम्रिक, राष्ट्रिय जनावर गाई, राष्ट्रिय पंक्षी डाँफे, नेपालको नक्सा, राष्ट्रिय पहिचान बोकेका व्यक्तित्वका तस्वीर वा राष्ट्रिय पहिचान भएका तस्वीर वा चिह्न राजनीतिक दललाई निर्वाचन चिह्नको रूपमा प्रदान नगर्ने र कुनै राजनीतिक दललाई त्यस्तो चिह्न प्रदान गरिसकेको भए सोको पुनरावलोकन गर्ने भन्ने आयोगबाट मिति २०७७।१०।०७ मा निर्णय भइसकेको\" भन्ने विषयलाई आधार बनाइएको\nपाइन्छ । मूलत: आफूले रोजेको \"गाई\" निर्वाचन चिह्न पाउनु आफ्नो दलको अधिकारको विषय रहेको भन्दै निवेदक आबद्ध राजनीतिक दललाई \"गाई\" निर्वाचन चिह्न नदिने गरी निर्वाचन आयोगबाट भएका यिनै दुईवटा निर्णयहरूलाई बदर गरी पाउन माग गरी प्रस्तुत निवेदन पर्न आएको देखिन्छ ।\n३. माथि उल्लेख भए जस्तै \"गाई\" निर्वाचन चिह्न पाउनु आफ्नो दलको अधिकार रहेको भनी निवेदनमा उल्लेख गरेको देखिएको छ तर संविधानको कुन धारा वा कुन कानूनको कुन दफामा भएको व्यवस्थाद्वारा निवेदक दललाई यो अधिकार प्राप्त भएको हो भन्ने सम्बन्धमा भने निवेदनमा केही उल्लेख गरिएको देखिँदैन । कसैको कुनै चाहना वा इच्छा मात्र अधिकार हुन सक्दैन । अधिकार भन्नाले त्यस्तो चाहना वा इच्छा उपभोग गर्ने स्थितिको सुनिश्चिततालाई बुझाउँछ र त्यस्तो सुनिश्चितता कानूनले मान्यता दिएको वा कानूनले संरक्षित गरेको अवस्थामा मात्र प्राप्त हुन सक्दछ । त्यसैले कसैलाई कुनै विषयको अधिकार प्राप्त हुनु भन्नुको मतलब निजको यो अधिकारको विरूद्धमा सम्बन्धित अर्को पक्षलाई कर्तव्य तोकिनु भन्ने पनि हो अर्थात् कसैलाई प्राप्त अधिकारको संरक्षण गर्नु सम्बन्धित अर्को पक्षको कर्तव्य हुन्छ । निवेदकले आफ्नो दललाई \"गाई\" निर्वाचन चिह्न पाउने अधिकार रहेको कुराको पुष्ट्याइँ गर्दा यो कानूनको यो व्यवस्थाले आफ्नो दलको यो अधिकारलाई सुनिश्चित गरेको भनेर उल्लेख गर्नेभन्दा पनि कुनै पनि कानूनले \"गाई\" निर्वाचन चिह्न दिन नमिल्ने नभनेको भनेर उल्लेख गरेको देखिन्छ ।\n४. आपराधिक क्रियाका सम्बन्धमा फौजदारी कानूनको व्याख्या र प्रयोग गर्दा फौजदारी कानूनले निषेध गरेदेखि बाहेकका अन्य कार्यहरू भए गरेको अवस्थामा अपराध नमानिने सिद्धान्त अवलम्बन गरिए जस्तो गरी राजनीतिक दलले निर्वाचन चिह्न पाउने अधिकारको व्याख्या गर्दा पनि कानूनले त्यस्तो निर्वाचन चिह्न पाउनबाट निषेध नगरेको अवस्थालाई आधार बनाएर अमूक निर्वाचन चिह्न पाउनु अमूक दलको अधिकार हुन्छ भनी मान्न मिल्ने देखिँदैन । यसका अतिरिक्त कुनै राजनीतिक दल वा उम्मेदवारलाई निर्वाचन चिह्न प्रदान गर्ने वा त्यस्तो निर्वाचन चिह्न पाउने सम्बन्धमा प्रचलित कानून मौन रहेको अवस्था पनि होइन । प्रतिनिधि सभा सदस्य र प्रदेश सभा सदस्यको लागि हुन गइरहेको जुन निर्वाचनको सन्दर्भलाई लिएर प्रस्तुत विवाद उठाइएको हो, ती सभाका सदस्यहरूको निर्वाचनसम्बन्धी कानूनमै निर्वाचन चिह्न निर्धारण गर्ने अधिकार निर्वाचन आयोगको हुने भनी स्पष्ट व्यवस्था भएको पाइन्छ । जस्तो प्रतिनिधिसभा सदस्य निर्वाचन ऐन, २०७४ को दफा ३१(१) मा निर्वाचनका लागि दल र उम्मेदवारलाई वितरण गर्ने निर्वाचन चिह्न आयोगले निर्धारण गर्ने छ भनी व्यवस्था भएको देखिन्छ भने प्रदेश सभा सदस्य निर्वाचन ऐन, २०७४ को दफा ३१(१) मा पनि निर्वाचनका लागि दल र उम्मेदवारलाई वितरण गर्ने निर्वाचन चिह्न आयोगले निर्धारण गर्ने छ भनी व्यवस्था भएको पाइन्छ । यी कानूनी व्यवस्थालाई आधार मान्दा रोजेको निर्वाचन चिह्न पाउनु राजनीतिक दलको अधिकारको विषय नभएर निर्वाचन चिह्न निर्धारण गर्ने अधिकार निर्वाचन आयोगको रहेको देखिन आउँछ । यो स्थितिमा निर्वाचन चिह्न निर्धारण गर्ने निर्वाचन आयोगको अधिकारभन्दा बाहिर गएर कुनै उम्मेदवार वा राजनीतिक दलले यही निर्वाचन चिह्न आफूले पाउनुपर्छ भन्न मिल्ने देखिन आएन ।\n५. अब निवेदक आबद्ध राजनीतक दललाई \"गाई\" निर्वाचन चिह्न नदिने गरी निर्वाचन आयोगबाट भएको निर्णयका विरूद्धमा निवेदन मागबमोजिको उत्प्रेषणको आदेश जारी हुनुपर्ने देखिन्छ वा देखिँदैन भन्ने अर्को प्रश्नमा विचार गरौं । यो प्रश्नमा प्रवेश गर्नुअघि उत्प्रेषणको आदेश जारी हुने आधारका सम्बन्धमा पनि विवेचना हुनु सान्दर्भिक देखिन आएको छ । उत्प्रेषणको रिट भन्नाले अदालतको असाधारण क्षेत्राधिकारअन्तर्गत जारी हुने विशेष प्रकृतिको आदेश हो । यसको उद्देश्य सबै राज्य निकायहरू कानूनको सीमाभित्र छन् भन्ने कुराको न्यायिक सुनिश्चितता दिलाउनु रहेको हुन्छ । राज्यका निकायहरूबाट हुन सक्ने अधिकार दुरूपयोगको अवस्थाबाट आम नागरिकहरूमा सुरक्षाको अनुभूति दिलाई न्यायिक अभिभावकत्व प्रदान गर्नु तथा अन्तत: विधिको शासनको मूल्य र मान्यताको जगेर्ना गर्नु यो क्षेत्राधिकारको उद्देश्य हुन्छ । यस अर्थमा अदालतको यो क्षेत्राधिकारलाई न्यायिक पुनरावलोकनको क्षेत्राधिकार पनि भन्ने गरिन्छ । त्यसैले न्यायिक पुनरावलोकन गर्दा कुनै राज्य निकायले आफूलाई प्राप्त क्षेत्राधिकारभन्दा बाहिर गएर निर्णय गरेको छ वा आफूलाई प्राप्त अधिकारको दुरूपयोग गरेको छ वा अधिकारको स्वेच्छाचारी एवं भेदभावपूर्ण प्रयोग गरेको छ वा अधिकारको प्रयोग बदनियतपूर्वक गरेको छ वा कानूनको देखादेखी त्रुटि हुने गरी प्रयोग गरेको छ वा प्राकृतिक न्यायको सिद्धान्तविपरीत हुने गरी प्रयोग गरेको छ भन्ने देखिन्छ भने उत्प्रेषणको आदेश जारी भई त्यस्ता निर्णयहरू बदर हुने स्थिति रहन्छ । यति मात्र होइन, निहित स्वार्थका लागि अधिकारको जालसाजपूर्ण प्रयोग (Colorable Exercise of Power) भएको देखिएमा पनि त्यस्तो अधिकार प्रयोग गरी भएको निर्णय बदर गर्न उत्प्रेषणको आदेश जारी हुने स्थिति रहन्छ ।\n६. यसका अतिरिक्त पछिल्लो समयमा न्यायिक पुनरावलोकनको आधारको रूपमा समानुपातिकताको सिद्धान्त (Doctrine of Proportionality) र वैध अपेक्षा (Doctrine of Legitimate Expectation) को सिद्धान्त पनि विकसित भएको पाइन्छ । समानुपातिकताको सिद्धान्त भन्नाले डि स्मिथको शब्दमा यो सिद्धान्तभित्र पनि सन्तुलन परीक्षण (Balancing Test) को सिद्धान्त र आवश्यकता परीक्षण (Necessity Test) को सिद्धान्त समावेश हुने देखिन्छ (V G Ramachandran’ Law of Writs, Revised by Justice C. K. Thakker and M. C. Thakker; Vol. 2, 6th  ed. P.1298, 2006) भने वैध अपेक्षाको सिद्धान्त राज्यका निकायबाट गरिने निर्णयमा अपेक्षा गरिने स्वच्छता (Fairness) को पक्षसँग सम्बन्धित रहेको\nदेखिन्छ । यस्तो स्वच्छता राज्य निकायबाट अभिव्यक्त गर्ने गरिएका प्रतिबद्धता र सम्बन्धित विषयमा विगतदेखि अवलम्बन गरिँदै आएको निरन्तरको अभ्यासहरूबाट सिर्जना हुन्छन् (Bannari Amman Sugars Ltd. v. Commercial Tax Officer  (2005) 1 SCC 625) । तर यी सिद्धान्तहरूले कानूनमा स्पष्ट रूपमा तोकिएका प्रावधानहरूलाई निष्तेज पार्न भने सक्दैनन् (Attorney General of Hong Kong v. Ng Yuen Shiu, (1983) 2 AllER 346) ।\n७. माथि उल्लिखित सैद्धान्तिक मान्यताका सन्दर्भमा प्रस्तुत निवेदनमा उठाइएको विवादको विषयलाई हेर्दा निवेदक आबद्ध राजनीतिक दललाई \"गाई\" निर्वाचन चिह्न दिन नमिल्ने गरी विपक्षी निर्वाचन आयोगबाट मिति २०७९।०३।२७ मा निर्णय हुँदा सोही आयोगको मिति २०७७।१०।०७ को निर्णयलाई आधार बनाएको देखिँदा मूलत: सोही मिति २०७७।१०।०७ को निर्णयका सम्बन्धमा न्यायिक परीक्षण हुनुपर्ने देखिन आयो । मिति २०७७।१०।०७ मा भएको निर्णय हेर्दा \"नेपालको राष्ट्रिय झण्डा, निशान छाप, राष्ट्रिय फूल लालीगुराँस, राष्ट्रिय रङ सिम्रिक, राष्ट्रिय जनावर गाई, राष्ट्रिय पंक्षी डाँफे, नेपालको नक्सा, राष्ट्रिय पहिचान बोकेका व्यक्तित्वका तस्वीर वा राष्ट्रिय पहिचान भएका तस्वीर वा चिह्न दललाई प्रदान नगर्ने र कुनै राजनीतिक दललाई त्यस्तो चिह्न प्रदान गरिसकेको भए सोको पुनरावलोकन गर्ने\" भन्ने बेहोराको निर्णय भएको पाइन्छ । निर्णयको उल्लिखित बेहोरा हेर्दा यो निर्णय निवेदक आबद्ध राजनीतिक दलप्रति मात्र लक्षित गरेर राष्ट्रिय प्रजातन्त्र पार्टी नेपाललाई मात्र \"गाई\" निर्वाचन चिह्न नदिने भनी उल्लेख भएको देखिँदैन । निर्णयमा उल्लिखित विषयहरूलाई निर्वाचन चिह्नको रूपमा कुनै पनि व्यक्ति वा दललाई प्रदान नगर्ने निर्णय गरेको देखिँदा निर्वाचन चिह्न निर्धारण गर्ने सिलसिलामा यो निर्णय सामान्य प्रकृतिको नीतिगत निर्णयको रूपमा रहन आएको देखिन्छ । यही निर्णय पनि कसैका हकमा लागु भएको र कसैको हकमा लागु नभएको स्थिति भए भेदभावपूर्ण भएको मानिन सक्ने हुन्थ्यो तर प्रस्तुत निवेदनमा यस किसिमको कुनै तथ्य र बेहोरा उल्लेख गरिएको पाइँदैन ।\n८. निवेदनको प्रकरण १२ मा यदि राष्ट्रिय जनावर भएको कारणले \"गाई\" चुनाव चिह्न दिन नमिल्ने तर्क गर्ने हो भने निर्वाचन आयोगमा दर्ता रहेको राष्ट्रिय यथार्थवादी पार्टीले आजका मितिसम्म पनि राष्ट्रिय पंक्षी \"डाँफे\" प्राप्त गरी प्रयोग गरिरहेको भन्ने बेहोरा उल्लेख गरी आफ्नो राजनीतिक दलप्रति मात्र \"गाई\" निर्वाचन चिह्न नदिई भेदभावजन्य व्यवहार भएको स्थिति देखाउन खोजिएको देखिन्छ तर निर्वाचन आयोगको लिखित जवाफ बेहोराबाट पहिले दिइसकिएको चिह्नका हकमा पनि पुनरावलोकन गर्ने भनी निर्णय भएअनुसार मिति २०७९।०३।२७ मै राष्ट्रिय यथार्थवादी पार्टी नामक राजनीतिक दलको निर्वाचन चिह्न \"डाँफे\" रद्द गरेको भन्ने देखिएको छ ।\n९. मुख्यत: नेपालको संविधानको धारा ९ मा नेपालको निशान छापका अतिरिक्त लालीगुराँसलाई राष्ट्रिय फूलको रूपमा, सिम्रिकलाई राष्ट्रिय रंगको रूपमा, गाईलाई राष्ट्रिय जनावरको रूपमा र डाँफेलाई राष्ट्रिय पंक्षीको रूपमा मान्यता दिइएको सन्दर्भलाई ध्यानमा राखेर निर्वाचन आयोगबाट राष्ट्रिय प्रतीकको रूपमा रहेका यी विषयहरूलाई कुनै पनि राजनीतिक दललाई निर्वाचन चिह्नको रूपमा प्रदान नगर्ने निर्णय भएको देखिन्छ । मुलुकको पहिचानका लागि संविधानले निर्धारण गरेका यी चिह्नहरू आम नेपाली जनताका साझा सम्पत्ति, साझा पहिचान, राष्ट्रिय गौरव र सम्मानको प्रतीक रहने भन्दै राष्ट्रिय पहिचान बोकेका यस्ता साझा सम्पत्तिहरूलाई कुनै व्यक्ति र दल विशेषको मात्र पहिचानको विषय नबनाई समग्र राष्ट्रकै निधिको रूपमा संरक्षण र सम्मान गर्ने पवित्र उद्देश्यले यी विषयहरूलाई कुनै पनि राजनीतिक दललाई निर्वाचन चिह्नको रूपमा प्रदान नगर्ने निर्णय भएको भनी निर्वाचन आयोगले आफ्नो निर्णयको औचित्य पुष्टि गरेको पाइन्छ । निर्वाचन आयोगको यो तर्कलाई विचार गर्दा राष्ट्रिय प्रतीकको रूपमा मान्यता दिइएका जनावरलाई कुनै पनि दलको निर्वाचन चिह्नको रूपमा प्रदान नगर्ने निर्वाचन आयोगको निर्णय स्वेच्छाचारी र मनोगत भन्न सकिने अवस्था पनि देखिँदैन । संविधानले नै अन्य जनावरको तुलनामा \"गाई\" लाई विशेष हैसियत प्रदान गरी राष्ट्रिय जनावरको रूपमा मान्यता दिएको र सोसरहको मान्यता प्राप्त अन्य फूल, रङ र पंक्षीलाई पनि निर्वाचन चिह्नको रूपमा प्रदान नगर्ने निर्वाचन आयोगको नीतिगत निर्णय भएको देखिँदा उक्त निर्णय निवेदक आबद्ध दलप्रति पूर्वाग्रह राखेर अधिकारको बदनियतपूर्ण प्रयोग गरेको भन्न पनि मिल्ने देखिएन ।\n१०. खासमा राष्ट्रिय प्रजातन्त्र पार्टी नेपाल नामको राजनीतिक दल मिति २०७५।१२।२५ मा निर्वाचन आयोगमा दर्ता भएको देखिएको र निर्वाचन आयोगमा दर्ता हुँदा सो दलको निर्वाचन चिह्न \"गोरू\" रहेको देखिन्छ । सो दलका तत्कालीन अध्यक्ष लाक्पा तामाङले दलको कार्यसमिति विस्तार गरी आफूले अध्यक्ष पदबाट राजीनामा दिई अलग भएपछि प्रस्तुत रिट निवेदनका निवेदक सो दलको अध्यक्षमा रहने गरी सो दलबाट निर्णय भएको र अद्यावधिकका लागि निवेदन परेबमोजिम निर्वाचन आयोगबाट मिति २०७८।११।०४ मा अद्यावधिक भएपश्चात् रिट निवेदक सो दलको अध्यक्ष बन्नुभएको देखिन्छ । सोही दलको मिति २०७८।११।०८ को निर्णयानुसार निर्वाचन चिह्न \"तीर\" राख्न अनुरोध भएअनुसार निवेदक दललाई निर्वाचन चिह्न \"तीर\" प्रदान गर्ने गरी मिति २०७८।११।२९ मा निर्वाचन आयोगबाट निर्णय भएको पाइन्छ । यो स्थितिलाई हेर्दा निवेदक आबद्ध राजनीतिक दलले विगतदेखि निर्वाचन चिह्नको रूपमा निरन्तर \"गाई\" पाई आएको भन्ने पनि देखिँदैन ।\n११. जहाँसम्म विगतमा पनि राष्ट्रिय प्रजातन्त्र पार्टीले \"गाई\" चुनाव चिह्न लिएर निर्वाचनमा सहभागी भएको र चुनाव चिह्नसम्बन्धी प्रावधानमा अहिले पनि कुनै परिवर्तन नभएको अवस्थामा विद्यमान संविधान तथा कानूनले \"गाई\" चुनाव चिह्न दिन रोक लगाएको नदेखिएको भन्ने आधारमा \"गाई\" निर्वाचन चिह्न पाउनुपर्ने भनी निवेदनमा तर्क प्रस्तुत गरिएको छ, यस सम्बन्धमा विचार गर्दा सर्वप्रथमत: तत्कालीन अवस्थामा २०६३ सालमा पनि राष्ट्रिय प्रजातन्त्र पार्टी नेपाल नामको राजनीतिक दल दर्ता भएको र उक्त दलले २०७० सालमा सम्पन्न संविधान सभाको निर्वाचनमा \"गाई\" चुनाव चिह्नबाट निर्वाचनमा सहभागी भएको कुरामा विवाद छैन । तर २०७३ सालमा राष्ट्रिय प्रजातन्त्र पार्टी नेपाल र राष्ट्रिय प्रजातन्त्र पार्टी नामका दुईवटा राजनीतिक दलहरू एकीकरण भएपछि बनेको दलले \"गाई\" निर्वाचन चिह्न परित्याग गरी \"हलो\" निर्वाचन चिह्न कायम गरेको तथ्य स्पष्ट\nछ । राजनीतिक दलहरू समय समयमा फुट्ने र जुट्ने क्रम रहेको तथा दलको नाम पनि फरकफरक राख्ने क्रम रहेकोमा अहिले आएर पहिले \"गाई\" निर्वाचन चिह्न पाएको दलको नामसँग आफ्नो दलको नाम मिलेको भन्ने मात्र आधारमा \"गाई\" निर्वाचन चिह्नको निरन्तरता रहेको भनी मान्न पनि सकिएन ।\n१२. \"गाई\" निर्वाचन चिह्न दिनबाट संविधान र कानूनको कुनै प्रावधानले रोक नलगाएको भन्ने बुँदालाई पनि निवेदनमा आधार बनाई आफ्नो दलको मागबमोजिम \"गाई\" निर्वाचन चिह्न पाउनुपर्ने जिकिर निवेदनमा र बहसको क्रममा निवेदकतर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूबाट तर्क गरिएको\nछ । वास्तवमा रोजेको \"गाई\" निर्वाचन चिह्न पाउने विषयलाई कुनै कानूनले हकको रूपमै सुनिश्चित नगरेको भएपनि \"गाई\" निर्वाचन चिह्न दिन नमिल्ने गरी कानूनले स्पष्टत: बन्देज पनि लगाएको नदेखिँदा \"गाई\" निर्वाचन चिह्न प्रदान गर्न किन नमिल्ने भन्ने प्रश्न विचारणीय छ । संविधान र कानूनले \"गाई\" निर्वाचन चिह्न दिन नमिल्ने गरी स्पष्ट प्रतिबन्ध नलगाएको र प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४ को दफा ३१(१) तथा प्रदेश सभा सदस्य निर्वाचन ऐन, २०७४ को पनि दफा ३१(१) ले निर्वाचन चिह्न निर्धारण गर्ने अधिकार निर्वाचन आयोगलाई रहेको देखिएको स्थितिमा निर्वाचन आयोगले \"गाई\" लाई पनि निर्वाचन चिह्नको रूपमा निर्धारण गर्न मिल्दै नमिल्ने भन्ने देखिँदैन । तर यो कुरा निर्वाचन आयोगको स्वविवेकीय अधिकारको विषय रहेको देखिन्छ । निर्वाचन आयोगको स्वविवेकीय अधिकारको विषयमा अदालतले प्रवेश गरी निर्वाचन आयोगको स्थान ग्रहण गरेर न्यायिक पुनरावलोकनको रोहबाट यो निर्वाचन चिह्न निर्धारण गर्नु यो निर्वाचन चिह्न निर्धारण नगर्नु भन्न मिल्ने देखिँदैन । किनभने राज्यको निकायले गरेको निर्णयको न्यायिक पुनरावलोकन गर्ने अधिकार अदालतसँग छ भन्दैमा अदालतले पनि आफूलाई प्राप्त यो अधिकारको प्रयोग अनियन्त्रित र असीमित रूपमा गर्न सक्दैन । अदालतले पनि कानून र न्यायका मान्य सिद्धान्तभन्दा बाहिर गएर यो अधिकारको प्रयोग गर्न सक्दैन । भनिन्छ – The  power of judicial review is not unqualified or unlimited. Fertilizer Corporation Kamgar Union v Union of India को मुद्दामा भारतीय सर्वोच्च अदालतले भनेको कुरा मननीय छ …\"The court cannot usurp or abdicate, and the parameters of judicial review must be clearly defined and never exceeded.” (AIR 1981, SC 344) । Benjamin N. Cardozo ले आफ्नो पुस्तक The Nature of the Judicial Process मा भनेका छन् …\"The Judge, even when he is free, is still not wholly free. He is not to innovate at pleasure. He is not a knight-errant roaming at will in pursuit of his own ideal of beauty or of goodness. He is to draw his inspiration from consecrated principles.” Fifth Indian Reprint, p.141, Universal Law Publishing Co Pvt Ltd (2004) । अर्को एउटा मुद्दामा भारतीय सर्वोच्च अदालतले भनेको कुरा पनि मननीय छ । भारतीय सर्वोच्च अदालतले भनेको छ …\"The court is not expected to act as a court of appeal. The parameters of judicial review must be clearly defined and never exceeded. If the authority has faltered in its wisdom, the court cannot act as super auditor (S R Bommai v Union of India (1994) 3 SCC 1 para 64) । न्यायिक पुनरावलोकनको सीमालाई सम्झाउँदै Shri Sitaram Sugar Co. Ltd v Union of India को मुद्दामा भारतीय सर्वोच्च अदालतले बोलेको छ - \"The court does not substitute its judgment for that of the body concerned as to matters within the province of them” (AIR 1990 SC 1277) । न्यायिक पुनरावलोकनकै सीमाका सम्बन्धमा भनिएको छ …\"While exercising power of judicial review, the court does not exercise appellate powers. It is not intended to take away from the authorities the powers vested in them by law and to substitute courts as the bodies making the decisions. Judicial review is a protection and not a weapon” (Chief Constable of North Wales Police v Evans (1982) AllER 141; Tata Cellular v Union of India, AIR 1996 SC 11; Lonhro v Secy. of State (1989) 2 AllER 609. While exercising certiorari jurisdiction, the court acts in a supervisory capacity and not as an appellate court (V.G. Ramachandran p 1330) Veerappa Pillai v Raman & Raman Ltd (AIR 1952 SC 192; ) However extensive the jurisdiction may be, it is not so wide or large as to enable the court to convert itself into a court of appeal and examine for itself the correctness of the decision impugned and decide what is the proper view to be taken or the order to be made.\n१३. त्यसैले माथिका प्रकरणमा उल्लेख गरिए जस्तै कुनै निकायले गरेको निर्णय बदनियतपूर्वक गरेको वा क्षेत्राधिकारविहीन निर्णय गरेको वा भेदभावपूर्ण निर्णय गरेको जस्ता न्यायिक पुनरावलोकनका आधारहरूको विद्यमानता रहेदेखि बाहेक न्यायिक पुनरावलोकनको क्षेत्राधिकार प्रयोग गरेर निर्णय गर्ने निकायको स्थान ग्रहण गर्न र त्यस्तो निकायले गरेको निर्णयलाई प्रतिस्थापन गर्न मिल्ने देखिँदैन । पुन: माथिकै प्रकरणमा उल्लेख गरिए जस्तै विपक्षी निर्वाचन आयोगबाट मिति २०७७।१०।०७ र मिति २०७९।०३।२७ मा भएको निर्णय नीतिगत प्रकृतिको देखिएको, यी निवेदक आबद्ध दलप्रति मात्र लक्षित गरेर उक्त निर्णय भएको नदेखिएको, संविधानको धारा ९ द्वारा व्यवस्थित राष्ट्रिय निधिको संरक्षण गर्ने पवित्र उद्देश्यले उक्त निर्णय गरिएको भनी लिखित जवाफमा उल्लेख गरेको देखिएको, निर्वाचन आयोगको उक्त निर्णय निवेदकका हकमा लागु गर्ने अनि अन्य उम्मेदवार वा राजनीतिक दलका हकमा लागु नगरी भेदभाव गरेको भन्ने पनि नदेखिएको अवस्था हुँदा संविधान र कानूनले \"गाई\" निर्वाचन चिह्न दिन रोक लगाएको नदेखिए पनि यस अदालतले न्यायिक पुनरावलोकनको क्षेत्राधिकारअन्तर्गत कानूनबमोजिम निर्णय गर्न अधिकार प्राप्त निर्वाचन आयोगको आशन ग्रहण गरेर निवेदक आबद्ध राजनीतिक दललाई \"गाई\" निर्वाचन चिह्न दिनु भनी आदेश जारी गर्न मिल्ने देखिएन ।\n१४. वस्तुत: निर्वाचन चिह्न निर्धारण गर्ने निर्वाचन आयोगहरूको अभ्यासलाई हेर्दा तीन किसिमका अभ्यासहरू प्रचलनमा रहेको पाइन्छ … संरक्षित निर्वाचन चिह्नको सूची, आरक्षित निर्वाचन चिह्नको सूची र खुला निर्वाचन चिह्नको सूची । कुन चिह्नलाई संरक्षित सूचीमा राख्ने र कुन चिह्नलाई नराख्ने भन्ने कुरा निर्वाचन आयोगको अधिकारको विषय हुन्छ र संरक्षित सूचीमा समावेश भएका चिह्नहरू कुनै पनि उम्मेदवार वा राजनीतिक दललाई निर्वाचन चिह्नको रूपमा प्रदान गरिँदैन । आरक्षित सूचीमा रहेका चिह्नहरू राष्ट्रिय मान्यता प्राप्त राजनीतिक दलहरूका लागि सुरक्षित राखिएको हुन्छ । त्यसैगरी खुला सूचीका चिह्नहरू अन्य स्वतन्त्र उम्मेदवार र राजनीतिक दलहरूका लागि निर्धारण गरिएको हुन्छ । प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४ को दफा ३१(१) र प्रदेश सभा सदस्य निर्वाचन ऐन, २०७४ को दफा ३१(१) मा गरिएको व्यवस्थालाई हेर्दा दल र उम्मेदवारलाई वितरण गर्ने निर्वाचन चिह्न निर्धारण गर्ने अधिकार आयोगलाई रहेको देखिन्छ तापनि संरक्षित सूची, आरक्षित सूची र खुला सूची भन्ने किसिमबाट स्पष्ट व्यवस्था भएको भने पाइँदैन । तथापि निर्वाचन चिह्न निर्धारण गर्ने अधिकार निर्वाचन आयोगलाई रहेको अवस्थालाई हेर्दा के कस्ता चिह्नहरूलाई संरक्षित सूचीमा राख्ने, के कस्ता चिह्नहरूलाई आरक्षित सूचीमा राख्ने र के कस्ता चिह्नहरूलाई खुला सूचीमा राख्ने भन्ने विषय निर्वाचन आयोगको स्वविवेकीय अधिकार रहेको मान्नुपर्ने देखिन्छ । राष्ट्रिय प्रतीकका रूपमा संविधानद्वारा मान्यता प्राप्त चिह्नहरूलाई संरक्षित चिह्न मानी कुनै पनि उम्मेदवार वा राजनीतिक दललाई निर्वाचन चिह्नको रूपमा प्रदान नगर्ने गरी मिति २०७७।१०।०७ मा निर्वाचन आयोगबाट भएको निर्णयलाई यसै सन्दर्भमा हेर्नुपर्ने हुन्छ ।\n१५. \"गाई\" चुनाव चिह्न अन्य राजनीतिक दलले माग गरेको अवस्था नरहेको र \"गाई\" चुनाव चिह्न प्रयोग गर्दा धार्मिक वा साम्प्रदायिक एकतामा खलल पुग्ने वा विखण्डित गर्ने वा सार्वजनिक नैतिकता प्रतिकूल हुने स्थिति नरहेको भन्ने बुँदालाई पनि निवेदनमा आधार बनाइएको देखिन्छ । तर माथिका विभिन्न प्रकरणहरूका उल्लेख भएबमोजिम निवेदक आबद्ध राजनीतिक दललाई \"गाई\" निर्वाचन चिह्न दिनबाट निर्वाचन आयोगले इन्कार गर्दा निवेदनमा उल्लेख भए जस्तो धार्मिक वा साम्प्रदायिक एकतामा खलल पुग्ने वा विखण्डित गर्ने वा सार्वजनिक नैतिकता प्रतिकूल हुने भएको कारणले इन्कार गरेको भन्ने देखिँदैन । \"गाई\" निर्वाचन चिह्न अन्य राजनीतिक दलले माग गरेको कारणले पनि निवेदक दललाई यो निर्वाचन चिह्न नदिइएको देखिँदैन । मिति २०७७।१०।०७ मा भएको नीतिगत निर्णयको आधारमा निवेदक आबद्ध राजनीतिक दललाई \"गाई\" निर्वाचन चिह्न नदिइएको देखिएको र उक्त मिति २०७७।१०।०७ को निर्णय बदर गर्न नमिल्ने सम्बन्धमा माथिका विभिन्न प्रकरणहरूमा विवेचना गरी सकिएको हुँदा पुन: सोही विषयमा थप विवेचना गर्नुपर्ने हुन आएन ।\n१६. निवेदकले निर्वाचन आयोगको निर्णय बदर हुनुपर्ने आधारको रूपमा नेपालको संविधानको धारा २६९ तथा राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ३, ४, ५ र ५१ समेतलाई आधार बनाएको देखिँदा त्यसतर्फ पनि विवेचना गर्नुपर्ने भएको छ । नेपालको संविधानको धारा २६९ को व्यवस्था राजनीतिक दलको गठन, दर्ता र सञ्चालनसँग सम्बन्धित रहेको देखिन्छ । उक्त धारा २६९ मा भएको व्यवस्था हेर्दा समान राजनीतिक विचारधारा, दर्शन र कार्यक्रममा प्रतिबद्ध व्यक्तिहरूले राजनीतिक दल गठन गर्न सक्ने, गठन भएको राजनीतिक दलले निर्वाचन आयोगमा दर्ता गराउनुपर्ने, दल दर्ता प्रयोजनका लागि कानूनले तोकेको कागजातहरू पेस गर्नुपर्ने तथा कुनै राजनीतिक दलको नाम, उद्देश्य, चिह्न वा झण्डा देशको धार्मिक वा साम्प्रदायिक एकतामा खलल पार्ने वा देशलाई विखण्डित गर्ने प्रकृतिको रहेछ भने त्यस्तो राजनीतिक दल दर्ता नहुने व्यवस्था भएको पाइन्छ । प्रस्तुत निवेदनमा निवेदक आबद्ध राजनीतिक दललाई दर्ता नै गरी दिएन भन्ने प्रश्न रहेको नभई आफूले रोजेको \"गाई\" निर्वाचन चिह्न दिन इन्कार गरेकोसम्मको प्रश्न उठाइएको देखिँदा धारा २६९ को आधार लिई गरिएको निवेदकको जिकिर प्रस्तुत सन्दर्भमा सान्दर्भिक रहेको देखिँदैन ।\n१७. यसैगरी राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ३ र ४ राजनीतिक दल दर्ताको विषयसँग सम्बन्धित रहेको देखिन्छ भने दफा ५(१) मा दल दर्ताको लागि झण्डा, चिह्नको नमुनासहित निवेदन दिनुपर्ने व्यवस्था रहेको तथा दफा ९ मा दलको नाम, झण्डा र चिह्न अरू कसैले प्रयोग गर्न नपाउने गरी संरक्षण गरिने व्यवस्था भएको पाइन्छ । निवेदकले यी उल्लिखित दफाहरूमा प्रयोग भएको चिह्न भन्ने शब्दावलीलाई निर्वाचन चिह्नको रूपमा उल्लेख गर्दै \"गाई\" निर्वाचन चिह्न आफ्नो दलको लागि सुरक्षित रहेको जिकिर लिनुभएको देखिन्छ । तर राजनीतिक दलसम्बन्धी नियमावली, २०७४ को अनुसूची…२ र ५ मा उल्लेख भएको बेहोराबाट राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ५ मा उल्लिखित चिह्न भन्ने शब्दावलीले निर्वाचन चिह्न जनाउने नदेखिई दलको चिह्न (लोगो) लाई जनाउने देखिएको छ । ऐनको दफा ९ मा उल्लिखित चिह्नले पनि निर्वाचन चिह्न जनाउने नभई दलको चिह्न (लोगो) लाई जनाउने प्रस्ट छ । राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ५१ को व्यवस्था दलको नाम, विधान, छाप, झण्डा वा चिह्नमा परिवर्तन भएमा सो कुराको जानकारी निर्वाचन आयोगलाई दिनुपर्ने र आयोगले पनि त्यस्तो विवरण अद्यावधिक गरी राख्नुपर्ने विषयसँग सम्बन्धित रहेको देखिन्छ । राजनीतिक दलसम्बन्धी नियमावली, २०७४ को नियम २५ को व्यवस्थालाई हेर्दा ऐनको दफा ५१ मा प्रयुक्त चिह्न भन्ने शब्दावलीले पनि दलको चिह्न (लोगो) लाई बुझिने गरी व्यवस्था भएको\nदेखिन्छ । यसरी राजनीतिक दलसम्बन्धी ऐन, २०७३ को उल्लिखित दफाहरूमा प्रयुक्त चिह्न भन्ने शब्द निर्वाचन चिह्नको अर्थमा प्रयोग भएको नभई दलको चिह्न (लोगो) को अर्थमा प्रयोग भएको देखिँदा निवेदकले लिनुभएको यससम्बन्धी जिकिर पनि स्थापित हुन सक्ने देखिएन ।\n१८. यसप्रकार प्रस्तुत निवेदनमा उठाइएको विषय राजनीतिक दलको दर्तासँग सम्बन्धित विषय नरहेर निवेदक आबद्ध राजनीतिक दललाई \"गाई\" निर्वाचन चिह्न नदिएको विषयसँग सम्बन्धित रहेको देखिएको, निवेदक आबद्ध राजनीतिक दललाई दर्ता नै नगरी दिएको वा निर्वाचनमा सहभागी हुन रोक लगाएको भन्ने भनाइ नरहेको, निवेदक दलले यसअघि अर्को निर्वाचन चिह्न लिई निर्वाचनमा सहभागितासमेत जनाइसकेको देखिएको, निवेदक आबद्ध राजनीतिक दललाई \"गाई\" निर्वाचन चिह्न नदिने गरी निर्णय हुँदा निर्वाचन आयोगकै मिति २०७७।१०।०७ मा भएको निर्णयलाई आधार बनाइएको देखिएको, मिति २०७७।१०।०७ को निर्णय हेर्दा राष्ट्रिय प्रतीक चिह्नको रूपमा रहेका \"गाई\" लगायतका संविधानको धारा ९ मा उल्लिखित विषयहरूलाई निर्वाचन चिह्नको रूपमा प्रदान नगर्ने गरी नीतिगत निर्णय भएको देखिएको, उक्त नीतिगत निर्णय निवेदक आबद्ध राजनीतिक दलप्रति मात्र लक्षित रहेको नपाइएकोले भेदभावपूर्ण रहेको भन्न मिल्ने पनि नदेखिएको, निर्वाचन चिह्नको निर्धारण गर्ने अधिकार निर्वाचन आयोगलाई रहेको सन्दर्भमा केही चिह्नहरूलाई संरक्षित चिह्नको रूपमा निर्धारण गर्ने अधिकार पनि निर्वाचन आयोगलाई रहेको मान्नुपर्ने देखिएको, निवेदक दललाई आफूले रोजेको निर्वाचन चिह्न पाउने अधिकार कुनै कानूनले प्रदान गरेको नदेखिएको तथा \"गाई\" निर्वाचन चिह्न नदिने गरी निर्वाचन आयोगबाट भएको निर्णय स्वेच्छाचारी र बदनियतपूर्ण रहेको भन्ने पनि नदेखिँदा निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने देखिएन । प्रस्तुत निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीलाई दिनु र दायरीको लगतकट्टा गरी प्रस्तुत आदेशलाई विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत:- विष्णुप्रसाद खतिवडा / ईश्वरीप्रसाद सुवेदी\nइति संवत् २०७९ साल भाद्र २१ गते रोज ३ शुभम् ।"
}