{
    "Title": "निर्णय नं. १०७०७ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७८/०३/२० \t ११४७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७८।३।२०\n०७६-CR-०४४२\n\nमुद्दाः- जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : नन्दलाल राजवंशीको छोरा जिल्ला झापा, भद्रपुर नगरपालिका, वडा नं.६ घर भई हाल कारागार कार्यालय झापामा थुनामा रहेको गोविन्द राजवंशी\nविरूद्ध\nप्रत्यर्थी / वादी : परिवर्तित नाम “धनबहादुर” को जाहेरीले नेपाल सरकार\n\nबौद्धिक अपाङ्ग व्यक्तिले आफूले गर्ने कार्य एवं सोको परिणामप्रति सजग नरहने र आफूउपर भएको कुनै आपराधिक कार्यप्रति प्रतिकार गर्ने क्षमताको अभावसमेत हुने हुँदा पीडितले आफ्नो बौद्धिक क्षमताको अभावको कारण कुनै प्रतिकार नगर्दैमा र शारीरिक जाँच प्रतिवेदनमा शरीरमा सोको कुनै चिह्न नदेखिएको भन्ने उल्लेख हुँदैमा पीडितका विरूद्घ प्रतिवादीले गरेको जबरजस्ती करणीको कार्यमा पीडितको सहमति थियो भनी मान्‍न नमिल्ने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वैतनिक अधिवक्ता श्री इन्दिरा सिलवाल\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. न्यायाधीश श्री माधवप्रसाद अधिकारी\nझापा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री वीरेन्द्रकुमार कर्ण\nमाननीय न्यायाधीश श्री यमुना भट्टराई\nउच्च अदालत विराटनगर, इलाम इजलास\n\nफैसला\nन्या.प्रकाशमान सिंह राउत : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतको अधिकारक्षेत्रभित्र पर्ने भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nजिल्ला झापा, भद्रपुर नगरपालिका वडा नं.१ स्थित पूर्वमा भद्रपुरतर्फ आवतजावत गर्ने कच्ची बाटो, पश्‍चिममा झरू राजवंशीको घर, उत्तरमा निखिल राजवंशीको घर र दक्षिणमा कृष्ण मन्दिर जाने कच्ची सडक बाटो यति चारकिल्लाभित्र रहेको पूर्व मोहडा भएको बाँसको टाटीको बेरा र टिनको छानो भएको परिवर्तित नाम धनबहादुरको एकतले बरण्डा भएको घर रहेको सो घरभित्र पस्ने ढोकाबाट भित्र प्रवेश गरी हेर्दा दायाँपट्टि टाटीको भागमा उत्तर दक्षिण पारी भित्तामा खाट सटाएर राखेको अवस्थामा रहेको उक्त खाटमा अपाङ्ग पीडित परिवर्तित नाम धनमाया सुत्‍ने गरेको सोही खाटमा प्रतिवादी गोविन्द राजवंशीले पीडित परिवर्तित नाम धनमायालाई मिति २०७३।१०।१६ गते बिहानको राति अं.२:०० बजेको समयमा जबरजस्ती करणी गरेको भन्‍नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nमेरो १ छोरा २ छोरीमध्ये अन्यको विवाह भइसकेको हुँदा कान्छी छोरी वर्ष २८ की परिवर्तित नाम धनमाया सानैदेखि बौद्धिक अपाङ्गता भई राम्रोसँग बोल्नसमेत नसक्ने भएको हुँदा हामीसँग बस्दै आएकी थिइन् । यस्तैमा मिति २०७३।१०।१५ गते बेलुका जिल्ला झापा भद्रपुर नगरपालिका वडा नं. ६ बस्ने गोविन्द राजवंशी पाहुना आएको हुँदा निजलगायत घर परिवार सबैले खाना खाई पाहुनालाई छुट्टै घरको कोठामा सुताई छोरी धनमाया आफ्नै घरकोठामा सुतिन् भने म र श्रीमती घर बाहिर बरण्डामा सुतेका थियौँ । राति अं.२.०० बजेको समयतिर छोरीको कोठामा खाट बजेको आवाज सुनी श्रीमतीले छोरीलाई पिसाब लाग्यो होला भनी उठाई बाहिर बोलाई पिसाब गराएपछि कोठामा सुत्‍न जान नमानेकी र छोरीको कोठामा खाटसमेत बजेको आवाज सुनी हेर्दा गोविन्द राजवंशीलाई छोरीको बिस्तरामा सुतिरहेको अवस्थामा फेला परेको श्रीमतीले मलाई जानकारी गराएकीले म उठी हामीले छोरीलाई सोध्दा गोविन्द राजवंशी म सुतेको ठाउँमा आई मेरो मुख थुनी समाती मैले लगाएको कपडा निजले खोली दिई निजले पनि कपडा खोली मलाई जबरजस्ती करणी गर्‍यो भनी बताएकी र गोविन्द राजवंशीलाई सोध्दा पनि निजले मैले गल्ती काम गरेको हो भनी बताएकोले गोविन्द राजवंशीले मेरो बौद्धिक अपाङ्गता भएकी छोरीलाई जबरजस्ती करणी गरेको हुँदा पक्राउ गरी मुलुकी ऐन, जबरजस्ती करणीको महलअनुसार कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको जाहेरी दरखास्त ।\nमेरो मानसिक अवस्था सानैदेखि कमजोर भएको हुँदा म त्यति राम्रो भेउ पाउँदिन तथा म नेपाली भाषासमेत राम्रोसँग बोल्न तथा बुझ्न सक्दिन । मिति २०७३।१०।१५ गते हाम्रो घरमा जिल्ला झापा भद्रपुर नगरपालिका वडा नं. ६ बस्ने गोविन्द राजवंशी पाहुना आएका थिए । राति हामी सबैले खाना खाई निज गोविन्द राजवंशीलाई अर्को घरमा सुत्‍न पठाई हामी एउटा घरमा सुत्यौँ । बुबा आमा घरको बरन्डा कोठामा सुत्‍नुभयो । म भित्र सधैँ सुत्‍ने ठाउँमा सधैँजसो गरी ढोका खुल्ला राखी सुतिरहेको बेला निज प्रतिवादी गोविन्द राजवंशी मेरो ओछ्यानमा आई एक्‍कासी मैले लगाएको सुरूवालसमेतका कपडा खोली म माथि चढी मलाई करणी गर्न थाल्यो । निजले वीर्य भित्र वा बाहिर कता झार्‍यो मलाई थाहा भएन । करणी गरेको बेला आमाले मलाई पिसाब फेर्न जाउँ भनी बोलाएपछि निजले मलाई छाडी दियो । त्यसपश्‍चात् मैले सुरूवाल लगाई पिसाब फेर्न गई बाहिरै सिकुवामा उभिइरहेकाले आमाले मेरो कोठामा गई बत्ती बाली हेर्दा निज गोविन्द राजवंशीलाई मेरो ओछ्यानमा सुतिरहेको अवस्थामा देखी कानमा समाई बाहिर निकाल्नु भएको हो । सोपश्‍चात् आमाले मलाई सोध्दा मैले म सुतिरहेको बेला गोविन्द राजवंशी आई मलाई चुप लाग भनी मेरो मुख थुनिदिई मैले लगाएको तलको कपडा खोलिदिई ममाथि चढी मलाई करणी गरेको हो भनी सुनाई दिएकी हुँ । म बौद्धिक अपाङ्गता भएको फाइदा उठाई जबरजस्ती करणी गर्ने प्रतिवादीलाई कानूनबमोजिम कारबाही हुनुपर्छ भन्‍नेसमेत बेहोराको परिवर्तित नाम धनमायाले गरेको कागज ।\nमेरो जग्गा जमिन तथा ससुरालीसमेत जाहेरवालाको गाउँमा भएको हुँदा निज परिवर्तित नाम धनबहादुरसँग २५/२६ वर्ष पहिलादेखि चिनजान\nथियो । निजकोमा कहिलेकाहीँ जानेसमेत गर्थेँ । वारदात हुनुभन्दा १ हप्तापहिला म जाहेरवालाको घरमा जाँदा निजले मलाई पराल राख्‍ने काम छ सहयोग गरिदिनु भनी भनेको हुँदा सो दिन मेरो घरमा काम भएको कारण म १ हप्तापछाडि आएर काम गरिदिन्छु भनी सल्लाह गरेको थिएँ । सो बखत मेरो जाहेरवालाको छोरी परिवर्तित नाम धनमायासँग सामान्य जिस्कँदै गफसमेत भएको थियो । सो दिन म घर आई मिति २०७३।१०।१५ गते बेलुका ५।६ बजेतिर जाहेरवालाको घरमा गई खाना खाई भोलि बिहान काम गर्ने भनी सल्लाह गरी गफ गरिरहेको बेला पीडित परिवर्तित नाम धनमाया भाँडा सफा गर्न भनी नजिकै कलमा गएको देखी मसमेत निज भएको स्थानमा गएर गफ गर्दा जिस्काउँदै राति म तिमी सुतेको कोठामा आउँछु करणी गर्न देउ भनी फकाएँ । निज पीडित बौद्धिक अपाङ्गता भएको कारण नबोली इसारा गरी हुन्छ भनेकी थिइन् । म छुट्टै घरमा सुतेँ, जाहेरवालाहरू अर्को घरको बरण्डा कोठामा सुते, पीडित आफ्नो कोठामा सुतिन् । घरका सबै मानिस सुतेको हुँदा मिति २०७३।१०।१६ गते बिहानको अं.२.०० बजेको समयमा म उठी पीडित सुतेको कोठामा जाँदा ढोकासमेत नभएको हुँदा कोठाभित्र प्रवेश गरी पीडितको मुख थुनी समाती कपडाहरू खोलिदिई मैले लगाएको कपडासमेत खोली निजको संवेदनशील अङ्ग चलाई खेलाई जबरजस्ती करणी गरी निजसँगै सुतिरहेको बेला पीडितको आमाले बाहिर बोलाई पीडितलाई पिसाब गराएपछि पीडित कोठामा सुत्‍न जान नमानेकाले भित्र आई हेर्दा खाटमा मलाई सुतिरहेको अवस्थामा फेला पारेको हो । मैले निजहरूसँग माफ माग्दा माफ दिएनन् । बौद्धिक अपाङ्गता भएकी महिलालाई जबरजस्ती करणी गर्नु मेरो गल्ती भयो भन्‍नेसमेत बेहोराको प्रतिवादी गोविन्द राजवंशीले अनुसन्धानको क्रममा गरेको बयान कागज ।\nपीडित परिवर्तित नाम धनमाया मेरो छोरी हुन् । निज सानैदेखि बौद्धिक अपाङ्ग छिन् । प्रतिवादी गोविन्द राजवंशीको खेत हाम्रो घर छेउमा भएको कारण चिनजान भई जाने आउनेसमेत गर्थे । प्रतिवादी मिति २०७३।१०।१५ गते साँझ हाम्रो घरमा आएकाले बेलुकाको खाना खान दिई प्रतिवादीलाई छुट्टै घरमा सुताई म र मेरो श्रीमान्‌ हामी सुत्‍ने गरेको घरको बाहिर बरण्डामा सुत्यौँ भने पीडित छोरी घरभित्र कोठामा सुतिन् । मिति २०७३।१०।१६ गते बिहानको राति अं.२.०० बजेको समयमा छोरी सुतेको कोठाको खाट बजेकाले छोरीलाई पिसाब लागेको जस्तो लागी बोलाई छोरीलाई पिसाब फेराई भित्र जानभन्दा नमानेको तथा छोरी बाहिर हुँदा पनि छोरी सुतेको कोठाभित्रको खाट बजेकाले कुकुर पस्यो होला जस्तो लागी भित्र पसी हेर्दा प्रतिवादी गोविन्द राजवंशीलाई सुतिरहेको अवस्थामा फेला पारी कानमा समाई उठाउँदा पेन्ट आधा खोलेको अवस्थामा रहेको देखी सो कुरा मैले श्रीमान्‌लाई सुनाएपछि हामीले छोरीलाई सोध्दा प्रतिवादी रातको समयमा छोरी सुतिरहेको ओछ्यानमा गई चुप लाग नबोल भनी मुख थुनी दिई कपडासमेत खोली माथि चढी निजको सु गर्ने मेरो सु गर्नेमा छिराई नराम्रो काम गरेको भनी बताएकी र प्रतिवादीसमेतलाई सो सम्बन्धमा सोधपुछ गर्दा मैले गलत काम गरेँ मलाई एकपल्टलाई माफ गरिदिनु भनी बताएको हुँदा प्रतिवादीले मेरो बौद्धिक अपाङ्ग छोरीलाई करणी गरेकोमा पूर्ण विश्‍वास लाग्छ । प्रतिवादीलाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको परिवर्तित नाम धनकेसरीले गरेको कागज ।\nपीडित परिवर्तित नाम धनमाया मेरो नन्द बहिनी हुन् । निज सानैदेखि बौद्धिक अपाङ्गता भएकी महिला हुन् । प्रतिवादी गोविन्द राजवंशीको हाम्रो गाउँमा खेती भएकाले खेतीमा आउने जाने क्रममा मैले चिनेको हो । वारदात मिति समयमा म आफ्नै घरमा सुतिरहेको थिएँ । सोही समयमा जाहेरवालाको घरमा हल्ला गरेको आवाज सुनी मसमेत गई बुझ्दा पीडित परिवर्तित नाम धनमायालाई वारदात मितिको अघिल्लो दिन पाहुना आएका प्रतिवादी गोविन्द राजवंशीले जाहेरीमा उल्लिखित मिति समयमा पीडित सुतेको कोठामा गई पीडितलाई चुप लाग भनी मुखसमेत थुनिदिई निजले लगाएको तलको कपडा खोली पीडितमाथि चढी जबरजस्ती करणी गर्‍यो भनी मसमेत भई पीडितलाई सोध्दा बताएकी हुन् । सोपश्‍चात् गोविन्द राजवंशीलाई सोधपुछ गर्दा निजले मैले गल्ती गरेँ एक पटकको लागि माफी दिनुहोस् भनी बताएका हुन् । प्रतिवादीले बौद्धिक अपाङ्गता भएकी पीडितलाई जबरजस्ती करणी गरेको हुँदा कानूनबमोजिम कारबाही हुनुपर्छ भन्‍ने बेहोराको परिवर्तित नाम धनकलाले गरेको कागज ।\nवारदात मिति समयमा प्रतिवादी गोविन्द राजवंशी पीडित सुत्‍ने गरेको कोठामा कोही कसैले थाहा नपाउने गरी गई सुतिरहेकी पीडितलाई जबरजस्ती करणी गरेको कुरा सुनी थाहा पाएको हुँ । जाहेरवालाको छोरी पीडित सानैदेखि बौद्धिक रूपमा अपाङ्गता भएकीले राम्रोसँग बोल्नसमेत सक्दिनन् । पीडित परिवर्तित नाम धनमायालाई प्रतिवादी गोविन्द राजवंशीले जबरजस्ती करणी गरेकोमा पूर्ण विश्‍वास लाग्छ । प्रतिवादी जाहेरवालाको घरमा आवतजावतसमेत गर्ने गरेको मलाई थाहा छ । घटनापश्‍चात् प्रतिवादीले आफ्नो गल्ती भएको भनी माफीसमेत मागेको सुनी थाहा पाएको हो । योजनाबद्ध घटना घटाउने पक्राउ प्रतिवादी गोविन्द राजवंशीलाई कानूनबमोजिम कारबाही होस् भन्‍नेसमेत बेहोराको धिरेन राजवंशीसमेतले गरिदिएको वस्तुस्थिति\nमुचुल्का ।\nप्रतिवादी गोविन्द राजवंशीले जाहेरवालाको २८ वर्षकी बौद्धिक अपाङ्ग छोरी परिवर्तित नाम धनमायालाई जबरजस्ती करणी गरेको पुष्टि भएकोले निज प्रतिवादी गोविन्द राजवंशीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को कसुर अपराधमा सोही महलको ३(५) नं. अनुसार सजाय गरी बौद्धिक अपाङ्गता भएकी अशक्त महिलालाई जबरजस्ती करणी गरेउपर सोही महलको ३ क नं. अनुसार थप सजायसमेत हुन र सोही महलको १० र १०ग नं. अनुसार पीडितलाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको अभियोगपत्र ।\nमैले जाहेरवालाको छोरीलाई जबरजस्ती करणी गरेको होइन । घटना भएको भनिएको दिन म आफ्नै घरमा सुतेको थिएँ । जाहेरवालाहरूसँग मेरो जग्गाको विषयमा झगडा भएकोले सोही रिसइवी साँध्नको लागि निजहरूले मउपर यस्तो जाहेरी दिएका हुन् । मैले अभियोगबमोजिमको कसुर नगरेको हुँदा मैले अभियोग दाबीबाट सफाइ पाउनुपर्ने हो भन्‍नेसमेत बेहोराको प्रतिवादी गोविन्द राजवंशीले सुरू अदालतसमक्ष गरेको बयान ।\nपछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी प्रतिवादी गोविन्द राजवंशीलाई मुलुकी ऐन, अ.बं.११८ नं. को देहाय (२) बमोजिम थुनामा राखी मुद्दाको पुर्पक्ष गर्नका लागि अ.बं.१२१ नं.बमोजिमको थुनुवा पुर्जी दिई थुनामा राख्‍नका लागि स्थानीय कारागार कार्यालय झापामा पठाइदिनु भन्‍नेसमेत बेहोराको मिति २०७३।११।१२ गतेको सुरू अदालतको आदेश ।\nप्रतिवादीले बौद्धिक अपाङ्गता भएकी मेरी छोरीलाई जबरजस्ती करणी गरेका हुन् । मेरो घरमा यी प्रतिवादी बेलुका आएकोमा सबैजना खाना खाई सुतेको अवस्थामा राति अचानक छोरी सुतेको खाट बजेको आवाज मेरो श्रीमतीले सुनी छोरीलाई आफू सुतेको ठाउँबाट बोलाई बाहिर पिसाब गर्न गई फेरि छोरीलाई सुत्‍न भित्र पठाउँदा छोरी जान नमानेपछि किन यस्तो गरिन् भनी भित्र छोरी सुतेको खाटमा गई हेर्दा मेरो श्रीमतीले प्रतिवादी गोविन्द राजवंशीलाई देखी निज कराएपश्‍चात् मलाई आई सबै कुरा बताउँदा मैले थाहा पाएको हुँ भन्‍नेसमेत बेहोराको जाहेरवाला परिवर्तित नाम धनबहादुरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमिति २०७३।१०।१६ गते प्रतिवादीले मेरो कोठामा राति ३ बजेको समयमा आई मलाई एकजोर कपडा किनेर ल्याइदिएको छ भनी कपडा दिएर मेरो मुख थुनी मलाई जबरजस्ती करणी गरेको हो । मैले गरेको घटना विवरण कागजको बेहोरा ठिक छ भन्‍नेसमेत बेहोराको पीडित परिवर्तित नाम धनमायाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nघटना भएको मैले देखिन । मैले नदेखेको कुरा म हो भनी भन्‍न सक्दिन । घटना भएको गाउँमा होहल्ला पनि भएको मलाई थाहा छैन । प्रतिवादीको चालचलन राम्रै थियो । मेरो नजरमा प्रतिवादी यस्तो काम गर्ने मानिस होइनन् भन्‍नेसमेत बेहोराको प्रतिवादी गोविन्द राजवंशीको साक्षी जितलाल राजवंशीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादीले मेरो छोरी पीडित परिवर्तित नाम धनमायालाई जबरजस्ती करणी गरेका हुन् । प्रतिवादी मेरो छोरी धनमाया सुत्‍ने कोठामा मैले देखी मैले निज प्रतिवादीलाई गाली गर्दै कानमा समाती बाहिर निकाली निजलाई सुत्‍न दिएको ठाउँमा एक लाती हानी त्यहीँ पठाएकी हुँ । त्यसपछि मैले मेरो श्रीमान्‌लाई उठाई सबै कुरा भनेकी हुँ । मैले गरिदिएको घटना विवरण कागजको बेहोरामा भएको बेहोरा र सहीछाप मेरै हो भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने परिवर्तित नाम धनकेशरीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमैले सुनेअनुसार प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको हो । घटनास्थल मुचुल्काको बेहोरा सुनी पाएँ । बेहोरा ठिक छ सहीछाप मेरै हो भन्‍नेसमेत बेहोराको घटनास्थल मुचुल्काका मानिस पानीलाल राजवंशीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nघटना भएको हो भनी मैले हल्ला सुनेको\nहुँ । सोबारे मलाई थाहा छैन । वस्तुस्थिति मुचुल्कामा भएको सहीछाप मेरै हो, प्रहरीले लेखेको कागजमा सही गरेको हुँ भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस हावालाल राजवंशीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादी गोविन्द राजवंशीले अदालतमा कसुरमा इन्कार रही बयान गरेको भए पनि मौकामा बयान गर्दा कसुर स्वीकार गरी बयान गरेका तथा जाहेरवाला परिवर्तित नाम धनबहादुरले निज प्रतिवादीउपर किटानी जाहेरी दिएकोमा सो जाहेरीलाई अदालतसमक्ष बकपत्र गर्दा पुष्टि गरी दिएको, पीडित परिवर्तित नाम धनमायाले अदालतसमक्ष बकपत्र गर्दा प्रतिवादीले आफूलाई जबरजस्ती करणी गरेको भनी लेखाएको, वस्तुस्थिति मुचुल्का, घटनाविवरण कागजसमेतका प्रमाणबाट प्रतिवादी गोविन्द राजवंशीले बौद्धिक अपाङ्गता भएकी व्यक्ति पीडित परिवर्तित नाम धनमायालाई जबरजस्ती करणी गरेको तथ्य पुष्टि हुन आएकोले निज प्रतिवादी गोविन्द राजवंशीलाई मुलुकी ऐन, जबरजस्ती करणी महलको ३(५) नं.बमोजिम ५ वर्ष कैद र सोही ऐन महलको ३क नं.बमोजिम थप ५ वर्षसमेत गरी १० वर्ष कैद सजाय हुने\nठहर्छ । सोही ऐन महलको १० नं.बमोजिम प्रतिवादीबाट पीडित परिवर्तित नाम धनमायाले रू.३०,०००।- क्षतिपूर्तिसमेत भराइदिने ठहर्छ भन्‍ने सुरू झापा जिल्ला अदालतको फैसला ।\nजाहेरवालाले घटनाबारे निजको श्रीमतीले भनेर थाहा पाएको आधारमा जाहेरी दर्ता गराएको, जाहेरवालाको छोरी कुन मिति, कहिलेदेखि बौद्धिक अपाङ्गता भएकी हो सो स्पष्ट उल्लेख नभएको, अर्काले भनेको सुनेको आधारबाट दिएको जाहेरीले अपराध स्थापित गराउने आधार प्रमाण तथ्यगत वस्तुनिष्ठ नभएको तथा म निर्दोष रहेको भन्‍ने कुरा मेरा साक्षी जितलाल राजवंशीले अदालतमा गरेको बकपत्रमा खुलाई दिएको, घटनास्थल, वस्तुस्थिति मुचुल्का वारदातस्थलमा हुनुपर्नेमा इलाका प्रहरी कार्यालयभित्र तयार गरी अभियोग दाबीलाई जबरजस्ती स्थापित गर्न खोजिएको, म पुनरावेदकको शारीरिक जाँचमा Hymen Absent भनी उल्लेख भई आएकोसमेतका प्रमाणबाट म पुनरावेदक निर्दोष साबित गरिरहेको अवस्थामा बिनाआधार प्रमाण मेरा साक्षी प्रमाणको विवेचना विश्‍लेषण नगरी तथा वादी पक्षले मिसिल संलग्न प्रस्तुत गरेको घटनास्थल मुचुल्का, पीडितले र निजको आमाले गरेको अतिरन्जित बकपत्र, मेची अञ्‍चल भद्रपुर झापाको डाक्टरी रिपोर्ट बौद्धिक अपाङ्गता भनेको आधारमा मात्र कुनै व्याख्या विवेचना, मूल्याङ्कन विश्‍लेषण नगरी मलाई जबरजस्ती करणीमा १० वर्ष सजाय र ३० हजार क्षतिपूर्ति ठहर्‍याई भएको फैसला त्रुटिपूर्ण भएको हुँदा मेरो उपर्युक्त पुनरावेदन जिकिर तथा मिसिल संलग्न प्रमाणहरू इन्साफको रोहमा अवलम्बन गरी सुरू झापा जिल्ला अदालतको फैसला बदर उल्टी गरी न्याय पाउँ भन्‍ने पुनरावेदक प्रतिवादी गोविन्द राजवंशीले उच्च अदालत विराटनगर, इलाम इजलासमा दिएको पुनरावेदनपत्र ।\nप्रतिवादीले पीडितको विरूद्ध जबरजस्ती करणी गरेको भनी कसुर ठहर गरी जबरजस्ती करणीको महलको ३(५) नं.बमोजिम ५ वर्ष कैद र पीडित बौद्धिक अपाङ्ग भएकीले सोबापत सोही महलको ३ क नं.बमोजिम ५ वर्ष थप कैद भई प्रतिवादीबाट पीडितले रू.३०,०००।- क्षतिपूर्ति पाउने ठहर गरी झापा जिल्ला अदालतबाट मिति २०७४।८।२८ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ, प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत बेहोराको मिति २०७५।९।८ मा उच्च अदालत विराटनगर, इलाम इजलासबाट भएको फैसला ।\nजाहेरवालाको छोरी कुन मितिदेखि बौद्धिक अपाङ्गता भएकी हो सो स्पष्ट उल्लेख नभएको अवस्था हुँदाहुँदै अर्काले भनेको सुनेको आधारमा दिएको जाहेरीले अपराध स्थापित गराउने आधार, प्रमाण, तथ्यगत र वस्तुनिष्ट छैन । निजलाई बौद्धिक अपाङ्गताभन्दा मलाई धेरै सजाय हुन्छ भन्‍ने उद्देश्यले मात्र भनिएको हो । मेरो साक्षी जितलाल राजवंशीले सुरू अदालतसमक्ष गरेको बकपत्रलाई समेत बेवास्ता गर्नुका साथै प्रस्तुत मुद्दाका तथ्यहरूलाई वस्तुनिष्ठ तरिकाबाट परीक्षणसमेत नगरिएको भन्‍ने पुष्टि भइरहेको अवस्था\nछ । मिसिल संलग्न सबुत प्रमाणहरूले म पुनरावेदकलाई निर्दोष साबित गरिरहेको अवस्थामा बिनाआधार, प्रमाण मेरा साक्षी प्रमाणको विवेचना विश्‍लेषण त परै जावस् वादी पक्षले मिसिल संलग्न प्रस्तुत गरेको घटनास्थल मुचुल्का पीडितले र निजको आमाले गरेको अतिरन्जित बकपत्र र मेची अञ्‍चल अस्पताल भद्रपुर झापाको डाक्टरी रिपोर्टले बौद्धिक अपाङ्गता भनेको आधारमा मात्र कुनै व्याख्या विवेचना मूल्याङ्कन तथा विश्‍लेषण नै नगरी मलाई जबरजस्ती करणीमा १० वर्ष कैद र मैले ३० हजार क्षतिपूर्ति दिनुपर्ने ठहर्‍याई फैसला गर्दा मेरो उमेर पारिवारिक अवस्थालाई समेत ख्यालै नगरी गरिएको फैसला स्वयम् त्रुटिपूर्ण, तर्कहीन, न्यायिक नभएको हुँदा सुरू फैसला सदर हुने ठहर्‍याएको उच्च अदालत विराटनगर, इलाम इजलासको फैसला बदर गरी अभियोग दाबी खारेज गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी गोविन्द राजवंशीले यस अदालतमा दिएको पुनरावेदन पत्र ।\nयस अदालतको ठहर\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनसहितको मिसिल अध्ययन गरी पुनरावेदक प्रतिवादी गोविन्द राजवंशीको तर्फबाट उपस्थित हुनुभएका विद्वान् वैतनिक अधिवक्ता श्री इन्दिरा सिलवालले सुरू झापा जिल्ला अदालतबाट प्रतिवादी गोविन्द राजवंशीलाई सजाय हुने ठहर गरी भएको फैसला सदर हुने गरी उच्च अदालत विराटनगर इलाम इजलासबाट भएको फैसला त्रुटिपूर्ण भई बदरभागी हुँदा छलफल निमित्त प्रत्यर्थी झिकाइपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nमेरो छोरी परिवर्तित नाम धनमाया सानैदेखि बौद्विक अपाङ्गता भई राम्रोसँग बोल्नसमेत नसक्ने व्यक्तिलाई प्रतिवादी गोविन्द राजवंशीले जबरजस्ती करणी गरेको हुँदा मुलुकी ऐन, जबरजस्ती करणीको महलअनुसार कारबाही गरिपाउँ भन्‍ने जाहेरी दरखास्तबाट उठान भएको प्रस्तुत मुद्दामा प्रतिवादीउपर तत्काल प्रचलित मुलुकी ऐन, जबरजस्ती करणीको १ नं. को कसुरमा ऐ.को ३(५) नं.बमोजिम सजाय गरी ऐ. ३क नं. अनुसार थप सजायका साथै ऐ.को १० र १० ग नं. अनुसार पीडितलाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्‍ने दाबी लिई सुरू अदालतमा अभियोगपत्र दायर भएकोमा प्रतिवादीलाई जबरजस्ती करणीको कसुर कायम गरी ५ वर्ष कैद र थप ५ वर्षसमेत गरी १० वर्ष कैद सजाय हुने र प्रतिवादीबाट पीडितले रू.३०,०००।- क्षतिपूर्तिसमेत भराई पाउने ठहर्‍याई सुरू झापा जिल्ला अदालतबाट भएको फैसला सदर गरी उच्च अदालत विराटनगर, इलाम इजलासबाट भएको फैसलाउपर चित्त नबुझाई उक्त फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने पुनरावेदन जिकिर लिई प्रतिवादीको यस अदालतमा पुनरावेदन परी पेस भएको देखियो ।\nअब प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय तथा थप सजाय भई पीडितलाई क्षतिपूर्तिसमेत भराइदिने ठहर्‍याएको सुरू झापा जिल्ला अदालतको फैसला सदर हुने ठहर्‍याई उच्च अदालत विराटनगर, इलाम इजलासबाट भएको फैसला मिलेको छ,\nछैन ? प्रतिवादीको पुनरावेदन जिकिर पुग्ने हो वा\nहोइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. मिसिल अध्ययन गरी हेर्दा, बौद्धिक अपाङ्गता भएकी आफ्नी छोरी परिवर्तित नाम धनमायालाई प्रतिवादी गोविन्द राजवंशीले सबैजना खाना खाई सुतेको अवस्थामा राति छोरी सुतेको खाट बजेको आवाज आएको आफ्नो श्रीमतीले सुनी छोरीलाई सुतेको ठाउँबाट बोलाई पिसाब गर्न उठाई फेरी छोरीलाई सुत्‍न भित्र पठाउँदा छोरी जान नमानेपछि किन यस्तो गरिन् भनी छोरी सुतेको खाटमा गई हेर्दा श्रीमतीले प्रतिवादी गोविन्द राजवंशीलाई देखी कराएपश्‍चात् श्रीमतीले आफूलाई सबै कुरा बताउँदा थाहा पाएको भनी पीडितका पिता जाहेरवाला परिवर्तित नाम धनबहादुरले प्रतिवादीका विरूद्ध किटानी जाहेरी दिई अनुसन्धान प्रारम्भ भएको प्रस्तुत मुद्दामा जाहेरवालाले आफ्नो जाहेरी बेहोरा समर्थित हुने गरी अदालतमा बकपत्रसमेत गरी दिएको\nदेखिन्छ । प्रतिवादीले अदालतमा बयान गर्दा घटना घटेको भनेको राति आफू आफ्नै घरमा भएको भनी इन्कारी बयान गरे पनि अनुसन्धानको क्रममा बयान गर्दा पीडितको घरमा गएको र राति पीडितलाई जबरजस्ती करणी गरेको तथ्यमा साबितै रही बयान गरेको\nदेखिन्छ । प्रतिवादीको उक्त साबितीलाई घटनाका प्रत्यक्षदर्शी पीडितकी आमा परिवर्तित नाम \"धनकुमारीले\" अनुसन्धानको क्रममा घटना भएको तथ्यमा किटानी गर्दै कागज गरिदिएको देखिन्छ भने अदालतमा बकपत्र गरी उक्त बेहोरालाई समर्थन गरिदिएको पाइन्छ ।\n३. मिसिल संलग्न बी एण्ड सी हस्पिटल, विर्तामोडले दिएको प्रतिवेदनमा यी पीडित बौद्धिक रूपमा अपाङ्ग भएको तथ्य उल्लेख भएको देखिन्छ । बौद्धिक अपाङ्ग रहेकी पीडितले आफू विरूद्ध प्रतिवादीले गरेको यौनजन्य कार्यको बारे अनुसन्धानको क्रममा किटानी कागज गर्दै अदालतमा बकपत्र गर्दा उक्त बेहोरा समर्थन गरी बेहोरा लेखाइदिएको देखिन्छ (स.ज.१२, १४, १५) पीडित के, कहिलेदेखि बौद्धिक अपाङ्ग छन् ? सोसमेतको तथ्य प्रमाणित आधारबिनै कसुर कायम गरिएको भनी पुनरावेदक प्रतिवादीले जिकिर लिए पनि घटनाबारे परेको किटानी जाहेरीलगायत पीडितकी आमा तथा वस्तुस्थिति मुचुल्काका मानिसको कथनअनुसार पीडित २८ वर्ष उमेरकी भए पनि बौद्धिक रूपमा अपाङ्ग रहेकी भन्‍ने किटानीरूपमा कागज गरिदिएको देखियो । बौद्धिक अपाङ्ग व्यक्तिले आफूले गर्ने कार्य एवं सोको परिणामप्रति सजग नरहने र आफूउपर भएको कुनै आपराधिक कार्यप्रति प्रतिकार गर्ने क्षमताको अभावसमेत हुने हुँदा पीडितले आफ्नो बौद्धिक क्षमताको अभावको कारण कुनै प्रतिकार नगर्दैमा र शारीरिक जाँच प्रतिवेदनमा शरीरमा सोको कुनै चिह्न नदेखिएको भन्ने उल्लेख हुँदैमा पीडितका विरूद्घ प्रतिवादीले गरेको जबरजस्ती करणीको कार्यमा पीडितको सहमति थियो भनी मान्‍न मिल्ने अवस्था देखिएन ।\n४. तसर्थ, माथि विवेचित आधार, कारणसमेतबाट प्रतिवादीले पीडित विरूद्ध जबरजस्ती करणी गरेको ठहर्‍याई प्रतिवादीलाई तत्काल प्रचलित मुलुकी ऐन, जबरजस्ती करणीको महलको ३(५) नं.बमोजिम ५ वर्ष कैद र ऐ.को ३ क नं.बमोजिम थप ५ वर्ष कैद हुने र प्रतिवादीबाट पीडितले रू.३०,०००।- क्षतिपूर्ति पाउने ठहर्‍याई भएको सुरू फैसला सदर हुने गरी उच्च अदालत विराटनगर, इलाम इजलासबाट भएको फैसला प्रमाण मूल्याङ्कनको रोहमा अन्यथा नदेखिँदा प्रतिवादीको पुनरावेदन जिकिर एवं प्रतिवादीतर्फबाट उपस्थित विद्वान् वैतनिक अधिवक्ताको बहस बुँदासँग सहमत हुन सकिएन ।\n५. अतः सुरू झापा जिल्ला अदालतबाट मिति २०७४।०८।२८ मा भएको फैसला सदर हुने ठहर्‍याई उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७५।०९।०८ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । फैसलाको जानकारी कैदमा रहेका प्रतिवादीलाई दिई प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : यज्ञमूर्ति ज्ञवाली\nइति संवत् २०७८ साल आषाढ २० गते रोज १ शुभम् ।"
}