{
    "Title": "निर्णय नं. १०४४७ - हालैदेखिको बकसपत्र लिखत बदरसमेत",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/११/२९ \t ४३९५",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nसम्माननीय प्र. न्यायाधीश श्री चोलेन्द्र शम्शेर ज.ब.रा.\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७६।११।२९\n\nमुद्दा: हालैदेखिको बकसपत्र लिखत बदरसमेत\n\n०७४-NF-०००३\nपुनरावेदक / प्रतिवादी : काठमाडौं जिल्ला का.म.न.पा.वडा नं.३२ हाल परिवर्तित वडा.नं.२९ बस्ने दिपकराजा गोर्खाली श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी / वादी : कृष्णबहादुरको नाति, दिपकराजाको छोरा वर्ष १६ को अङ्कित गोर्खाली श्रेष्ठसमेत\n\n०७४-NF-०००४\nपुनरावेदक / प्रतिवादी : काठमाडौं जिल्ला का.म.न.पा.वडा नं.३२ हाल परिवर्तित वडा.नं.२९ बस्ने श्यामा देवी गोर्खाली श्रेष्ठ (जोशी)\nविरूद्ध\nप्रत्यर्थी / वादी : कृष्णबहादुरको नाति, दिपकराजाको छोरा वर्ष १६ को अङ्कित गोर्खाली श्रेष्ठसमेत\n\nघरमूलीको भूमिकामा रहेको पिता /पतिको आफ्नो परिवारप्रति सामाजिक, सांस्कृतिक र आर्थिक दायित्व रहनुका साथै सामाजिक, सांस्कृतिक र आर्थिक दायित्व वहन गर्ने क्रममा निजको संरक्षकत्वमा रहेका व्यक्तिप्रति साम्पत्तिक हकको संरक्षण गर्नुसमेत निज अभिभावकको मुख्य दायित्व हुन जाने हुन्छ । मूल व्यक्तिले आर्जन गरेको सम्पत्ति निजका पत्नी, छोरा, छोरीका हकमा पैतृक सम्पत्ति मान्नु पर्ने ।\n(प्रकरण नं.५)\nआफूले अंश दिनु पर्ने श्रीमती, छोरा छोरीको हकमा बाबु वा लोग्नेको सम्पत्ति पैतृक हुने भएपछि आफूखुस गर्न नपाउने ।\n(प्रकरण नं.६)\nघर व्यवहार चलाउन ऋण लिई सोबापत बकसपत्र गरिदिएको भनेर भन्नु मात्रै पर्याप्त हुँदैन । ऋण लिएको पैसा घर व्यवहारमा लगाएको देखिनु पनि पर्छ । घर व्यवहार चलाउने भन्ने कुराले त्यस्तो व्यवहारको फाइदा, प्रयोग वा प्रतिफल सगोलका सबै अंशियारले प्राप्त गरेको वा भोग गरेको देखिनु पर्ने ।\n(प्रकरण नं.८)\n\nवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपाने\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री हरि शंकर निरौला, श्री शम्भु थापा र श्री भैरव राज पन्त\nअवलम्बित नजिर :\nने.का.प.२०६४, अङ्क २, नि.नं.७८१४\nसम्बद्ध कानून :\nमुलुकी देवानी संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री किरण कुमार पोखरेल\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री डा. कुलरत्न भुर्तेल\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nपुनरावेदन अदालत पाटन\nयस अदालतबाट फैसला गर्नेः\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमा. न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\n\nफैसला\nन्या.प्रकाशकुमार ढुङ्गाना : न्याय प्रशासन ऐन, २०७३ को दफा ११(२) (ख) बमोजिम पुनरावलोकन गरी हेर्ने अनुमति प्रदान भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nविपक्षी प्रतिवादी दिपकराजा गोर्खाली श्रेष्‍ठ र म फिरादी अमिना गोर्खाली श्रेष्‍ठबिच हिन्दू परम्पराअनुसार मिति २०५५।११।२० मा विवाह भई मिति २०५७।०५।०५ मा जेठो छोरा अङ्कित र मिति २०५९।०४।१२ मा कान्छो छोरा आदिप गोर्खाली श्रेष्‍ठको जायजन्म भएको हो । विपक्षीले हामीलाई खान लगाउन नदिई कुटपिट गरी घरबाट निकाला गर्नुभएकाले विपक्षीउपर आजै अंश चलन तथा मानाचामल मुद्दा दर्ता गरेका छौं । विपक्षी प्रतिवादीहरूको मिलेमतोमा हामी अंशियारहरूलाई अंश भागबाट वञ्चित गर्ने मनसायले हाम्रो समान अंश हक लाग्ने काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. ३२ को कित्ता नं. २८४० को क्षेत्रफल ०-२-२-३ ऐ. ऐ. को कित्ता नं. २८९० को क्षेत्रफल ०-६-२-३ जग्गासमेत मिति २०६७/०१/०९ मा र.नं. ४२४१ग बाट दिने दिपकराजा गोर्खाली श्रेष्ठ र लिने श्यामादेवी गोर्खाली श्रेष्ठ भई मालपोत कार्यालय डिल्लीबजार काठमाडौंबाट हालैदेखिको बकसपत्रको लिखत पारित भएको कुरा मिति २०६७/०९/१२ मा नक्कल सारी हेर्दा थाहा जानकारी भएको हुँदा मुलुकी ऐन, अ.बं. ८२ नं. र दान बकसको १, ५ नं., लेनदेन व्यवहारको १० नं. बमोजिम यो फिराद दायर गरेको छु । अतः हाम्रोसमेत हक भएको उल्लिखित जग्गा हामी हरूको मन्जुरी नलिई पारित भएको हालैदेखिको बकसपत्र लिखत र सो लिखतका आधारमा भएको दर्तासमेत हामी फिरादीको ४ भागको ३ भाग बदर गरी हाम्रा नाममा दाखेल खारेज दर्तासमेत गरिपाउँ भन्नेसमेत बेहोराको वादीको फिराद दाबी ।\nविपक्षी वादीको फिराद दाबी झुठ्ठा हो । हामी प्रतिवादीहरूमध्ये म श्यामादेवी गोर्खाली, प्रतिवादी दिपकराजा गोर्खाली श्रेष्ठकी विवाहिता दिदी हुँ । दिपकराजा गोर्खाली श्रेष्ठले जग्गाको कारोबार गर्न भनी मसँग रू.६०,००,०००/- (साठी लाख) लिई दुई वर्षभित्रमा दिन्छु दिन नसके काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. ३२ को कित्ता नं. २८४० को क्षेत्रफल ०-२-२-३ ऐ. ऐ. को कित्ता नं. २८९० को क्षेत्रफल ०-६-२-३ जग्गा दिन्छु भनी कागज गरी आएका थिए । जग्गाको कारोबारमा मन्दी आई मेरो उल्लिखित रकम बुझाउन नसकेपछि भाइ दिपकराजाले उल्लिखित कित्ता जग्गाहरू मेरो नाममा मिति २०६७/०१/०९ मा र.नं. ४२४१ग बाट हालैदेखिको बकसपत्र लिखत पारित गरिदिएको हो । उक्त लिखत बदर गराई पाउँ भन्ने हकदैया यी विपक्षी वादीलाई नभएको हुँदा वादी दाबीबमोजिम लिखत बदर हुनुपर्ने होइन भन्नेसमेत बेहोराको श्यामा गोर्खालीको प्रतिउत्तरपत्र ।\nम प्रतिवादी परिवारको जिम्मेवार व्यक्ति भएको नाताले विभिन्न व्यापार व्यवसाय गर्ने सिलसिलामा दिदी श्यामादेवी गोर्खालीसँग मिति २०६१/०४/२५ मा नगद रू. ६०,००,०००/- (साठी लाख) लिई जग्गाको कारोबारसमेत गरी आएकोमा दिदीले यसरी समय समयमा सहयोग गरी आएको कारण मैले मिति २०६१/०४/२८ मा र.नं. १४३१ को राजीनामाको लिखतबाट दिवाकर राणाबाट खरिद गरेको दाबीको कित्ता नं. २८४० र २८९० को जग्गा हालैदेखिको बकसपत्र पारित गरिदिएको हुँदा नाबालक छोराहरूसमेतका विपक्षीको मन्जुरी लिनुपर्ने होइन । यसरी घरको मुख्य व्यक्तिको नाताले गरे भएको लिखत बदर गरिपाउँ भन्ने हकदैया यी वादीहरूलाई नभएको हुँदा लिखत बदर हुनु पर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी दिपकराजा गोर्खालीको प्रतिउत्तरप्रत्र ।\nआफ्ना पालामा आर्जेको सम्पत्ति पति पिताले हक छाडी गरेको कामकारबाहीउपर चुनौती दिने अधिकार यी वादीहरूलाई रहे भएको नदेखिँदा लिखत बदर गरिपाउँ भन्ने फिराद दाबी पुग्न सक्दैन भन्नेसमेत बेहोराको सुरू काठमाडौं जिल्ला अदालतको मिति २०६८/१२/०८ को फैसला ।\nऐनले आफूखुसी गर्न पाउने मन्जुरी लिन नपर्ने बाहेक भन्ने कानूनी व्यवस्थाबमोजिम आफ्नो अंश भाग मात्र आफूखुसी हुने हो । अरूको अंश भागमा पर्ने सम्पत्ति मन्जुरीबिनै अरूलाई दिन पाइने भन्ने कानूनी व्यवस्था होइन । बाबु आमाका नाममा भएको जुनसुकै स्रोतको सम्पत्ति पैतृक हुने भन्ने नजिर स्थापित भएको र विवादको घरजग्गा विपक्षी पति तथा पिताको मात्र अंश भागमा परेको सम्पत्ति नभई विपक्षी श्यामादेवी गोर्खालीलाई दिइएको सम्पत्ति हामी पुनरावेदकसमेतको अंश हकको सम्पत्ति हो । सुरू फैसला मुलुकी ऐन, लेनदेन व्यवहारको १० नं. र दान बकसको १ नं. तथा नजिरसमेतको विपरीत हुँदा बदर गरी हाम्रो सुरू फिराद दाबीबमोजिम गरिपाउँ भन्नेसमेत बेहोराको वादीको तर्फबाट पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nयसमा लगाउको ०६९-DP-०३४२ को मानाचामल मुद्दामा प्रत्यर्थी झिकाउने आदेश भएकोले प्रस्तुत मुद्दा पनि उक्त मुद्दासँग अन्तरप्रभावी हुँदा यसमा पनि अ.बं. २०२ नं. बमोजिम प्रत्यर्थी झिकाउनु भनी भएको पुनरावेदन अदालत पाटनको मिति २०६८/०९/२६ को आदेश ।\nअंशबन्डा महलको १९(२) नं. को कानूनी व्यवस्थाबमोजिम आफ्ना पालामा आर्जेको चल अचल सम्पत्ति आफूखुस गर्न पाउने अधिकार घरमूलीलाई रहेको, लगाउको अंश मुद्दा पर्नुभन्दा अघि नै हक हस्तान्तरण भएको त्यस्तो सम्पत्तिको हक हस्तान्तरण हुने गरी पारित भएको उक्त हालैदेखिको बकसपत्र लिखत वादी दाबीअनुसार बदर हुन सक्ने अवस्था नहुँदा उपर्युक्त कानूनी व्यवस्था एवं प्रतिपादित नजिर सिद्धान्तले आफ्ना पालामा आर्जेको सम्पत्ति पति पिताले हक छाडी गरेको काम कारबाहीउपर चुनौती दिने अधिकार यी वादीहरूलाई रहे भएको नदेखिँदा लिखत बदर गरिपाउँ भन्ने फिराद दाबी पुग्न सक्दैन भनी सुरू जिल्ला अदालतबाट भएको फैसला कानूनसम्मत मनासिब नै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६९/१२/०८ गतेको फैसला ।\nफैसला गर्दा ने.का.प. २०५९ को पृष्ठ २५४ को आधार लिएको मिलेको छैन । उक्त नजिरमा घरमूलीले घर व्यवहार चलाउनका लागि आफ्ना दिदी बहिनीबाहेकका उनाउ मानिसलाई जग्गा बिक्री गरिएको नजिर हुँदा प्रस्तुत मुद्दामा सो नजिर आकर्षित हुँदैन । प्रस्तुत मुद्दामा हामी निवेदकसमेतको सगोलको आय आर्जनबाट सगोलमा प्राप्त भएको सम्पत्ति हो । यस्तो सम्पत्तिलाई विपक्षी पिता तथा पतिले आफ्ना विवाहिता दिदीलाई विवादको उल्लिखित घरजग्गाको हक हस्तान्तरण गर्नु भनेको हामी निवेदकको अंश हक मेटाउने तथा कम गर्ने उद्देश्यबाट भएको बदनियत र दूषित तबरको व्यवहार हो । सगोलको सम्पत्तिबाट छोरीलाई बकसपत्र दिँदा सगोलको छोराको समेत मन्जुरी लिई बकसपत्र गरी हक हस्तान्तरण गर्नु पर्नेमा सोबमोजिम मन्जुरी नलिई गरिएको बकसपत्रको सम्पत्ति ३ खण्डको १ खण्ड लिखत दर्ता बदर हुने भन्ने ने.का.प. २०५४ को पृष्ठ ४९८ नि.न. ६४३५ मा नजिर प्रकाशित छ । विपक्षी पति तथा पिताले आफ्ना विवाहिता दिदी विपक्षी श्यामादेवी गोर्खालीलाई गरी दिएको बकसपत्र लिखतले हाम्रो घर व्यवहार चलेको भन्न मिल्दैन । त्यस्तो घर व्यवहार चलाएको तथ्य र प्रमाण विपक्षीले देखाउन सक्नु भएको छैन । बकसपत्रको लिखत व्यवहारले घर व्यवहार चलेको भन्न मिल्दैन भन्ने पनि सम्मानित सर्वोच्च अदालतबाट नजिर कायम भएका छन् । मुलुकी ऐन, अंशबन्डाको १९ नं. को कानूनी व्यवस्थाको व्याख्या कानूनविपरीत भएको छ । ऐनले आफूखुसी गर्न पाउने अरूको मन्जुरी लिन नपर्नेमा बाहेक भन्ने कानूनी व्यवस्था के हो भने आफ्नो अंश भाग मात्र आफूखुसी हुने हो अरूको अंश भागमा पर्ने सम्पत्ति मन्जुरीबिनै अरूलाई दिन पाइने भन्ने कानूनी व्यवस्था होइन । बाबुआमाका नाममा भएका जनुसुकै स्रोतको सम्पत्ति पैतृक हुने भन्ने ने.का.प. २०६४ को पृष्ठ १४० मा नजिर कायम छ । तसर्थ काठमाडौं जिल्ला अदालतको मिति २०६८/१२/०८ को फैसला र सोलाई सदर गरेको पुनरावेदन अदालत पाटनको मिति २०६९/१२/०८ को फैसला ने.का.प. २०६४ को पृष्ठ १४०, ने.का.प. २०५४ को पृष्ठ ४९८ नि.नं. ६४३५ समेतको नजिरविपरीत भएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम दोहोर्‍याई हेर्ने अनुमति पाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी अमिना गोर्खाली श्रेष्ठसमेतको मिति २०७०/०३/२५ को निवेदन पत्र ।\nयसमा यसै लगाउको ०६९-RI १९७४ को मुद्दामा (हाल ०७१-CI ०६४२) यस अदालतको मिति २०७१/०७/२५ को आदेशबमोजिम निस्सा प्रदान भएको देखिएकोले प्रस्तुत निवेदनसमेत सोही लगाउको भई अन्तरप्रभावी रहेको देखिनाले न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको छ भनी भएको यस अदालतको मिति २०७१/११/०६ गतेको आदेश ।\nउल्लिखित कि.नं.२८४० र २८९० को जग्गा पैतृक सम्पत्ति नभई मुलुकी ऐन, अंशबन्डाको १९(२) बमोजिम मेरो आफ्नो पालामा मैले आर्जेको सम्पत्ति हो । यस्तो सम्पत्ति दान बकस, बिक्री व्यवहार गर्न अरू अंशियारको मन्जुरी लिनु नपर्ने कुरा उल्लिखित कानूनी व्यवस्था र ने.का.प. २०५९ नि.नं. ७०८७ पृष्ठ २५४ मा प्रकाशित कानूनी सिद्धान्तबाट प्रस्ट भइरहेको छ ।\nप्रत्यर्थीमध्येकी म श्यामादेवी गोर्खाली श्रेष्ठ (जोशी) का यी प्रतिवादीमध्येका दिपकराजा भाइ र विपक्षी अमिना भाइ बुहारी, अङ्कित र आदिप भदाहा नाताका व्यक्ति हुन् । यी भाइ र बुहारीसमेत एकासगोलमा रहँदा बस्दाकै समयमा घर परिवारको सल्लाहबाट जग्गाको कारोबार गर्न भनी म श्यामादेवीबाट रू.६०,००,०००/- (साठी लाख) ऋण लिएको तथ्यगत सत्य कुरालाई विपक्षीहरूले अहिले आएर इन्कार गरे तापनि सो रकम दुई वर्षभित्र बुझाउन नसके उल्लिखित जग्गा पारित गरी दिन्छु भनी कागज भएको र भाखाभित्र भाइ दिपकराजाले मेरो उल्लिखित रकम बुझाउन नसकेपछि विपक्षीहरूलगायतको घरायसी सल्लाहबाट भाइ दिपकराजाले २०६१ सालमा खरिद गरी लिएका उल्लिखित जग्गा मिति २०६७/१/९, र.नं.४२४१ग बाट हालैदेखिको बकसपत्र लिखत पारित गरी दिएकोले मेरो नाममा कायम हुन आएको जग्गा हो । फलतः विपक्षीको पुनरावेदन जिकिर पुग्न सक्दैन । तसर्थ काठमाडौं जिल्ला अदालत र पुनरावेदन अदालतको फैसला सदर गरिपाउँ भनी प्रत्यर्थीद्वय दिपकराजा गोर्खाली श्रेष्ठ र श्यामा देवी गोर्खाली श्रेष्ठ (जोशी) ले यस अदालतसमक्ष पेस गरेको मिति २०७२/०२/१४ को लिखित प्रतिवाद ।\nप्रतिवादी दिपकराजा गोर्खालीले सगोलको सम्पत्ति अन्य हक लाग्ने अंशियारहरूसमेतको मन्जुरी लिई बकसपत्र गरिदिनु पर्नेमा सोबमोजिम मन्जुरी नलिई बकसपत्रको लिखतबाट हक हस्तान्तरण गरी दिएको लिखत बदर नगरी सुरू काठमाडौं जिल्ला अदालतको फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालत पाटनको मिति २०६९/१२/०८ को फैसला त्रुटिपूर्ण हुँदा उल्टी हुने र विवादित जग्गाबाट चार भागको एक भाग अमिना गोर्खालीको र दुई भाग प्रतिवादीका नाबालक छोराहरू अङ्कित गोर्खाली र आदिप गोर्खालीको भाग सम्पत्तिसमेत चार भागको तीन भाग लिखत बदर भई वादीहरूको नाउँमा दर्ता हुने\nठहर्छ । वादी प्रतिवादीका नाबालक छोराहरू अङ्कित र आदिपको दुई भाग सम्पत्ति बालकको सर्वोत्तम हितलाई ध्यानमा राखी निज छोराहरू वादी अमिनाको संरक्षकत्वमा रहेसम्म नास्न, मास्न, खर्च गर्न नपाउने गरी वादी अमिना गोर्खालीको जिम्मा रहने ठहर्‍याई भएको यस अदालतको मिति २०७३/०६/११ गतेको फैसला ।\nयसमा मेरा दाता दिपकराजा गोर्खाली श्रेष्ठ घरको मुख्य व्यक्ति हुन् । घरको मुख्य व्यक्ति भएको कुरामा विवाद छैन । घरको मुख्य व्यक्तिले व्यवहार चलाउनको लागि म विवाहिता दिदी श्यामादेवीबाट पटकपटक सहयोग लिएको हो, मैले रकम दिएकी हुँ । सो रकम विवादित दुवै कित्ता जग्गा खरिद गर्न मेरा दाता र वादी सगोलमै रहे भएको समयमा रू.६०,००,०००/-(साठी लाख) खर्च भएको हो । मैले ऋण दिएको र प्रतिवादीहरूमध्येको दाता दिपकराजा गोर्खाली श्रेष्ठले ऋण लिएको कुरालाई कसैले इन्कार गर्न सक्ने वस्तुपरक अवस्था छैन । सत्यगत तथ्य कुरालाई विपक्षहरूले मात्र हाल इन्कार गर्दैमा साँचो ठहर्न सक्ने होइन । तत्काल २०६७/०१/०९ मा हा.व.लिखत पारित भएका बखत यी सबै व्यवहार घर परिवारको सल्लाहबमोजिम भएको हो । त्यो व्यवहारको प्रतिफल यी विपक्षीहरूले समेत भोग गरेकै हो । उक्त जग्गा मेरो दाताले खरिद गरी आफ्नो पालामा आर्जेको\nहो । विवादित लिखत यिनै विपक्षीहरूले अंश चलन मुद्दा मिति २०६७/०९/१४ मा दायर गर्नुभन्दा अगावै मिति २०६७/०१/०९ मा पारित भएको कुरामा कुनै विवाद छैन । प्रस्तुत मुद्दा २१ वर्ष उमेर नपुगेका नाबालक छोराहरू अङ्कित र आदिपको भागसमेत निजहरूको मन्जुरी नभएको कारण देखाई यस अदालतबाट बदर हुने ठहर्‍याएको पाइन्छ । जबकी प्रस्तुत हा.व.लिखत पारित भएको समय मिति २०६७/०१/०९ मा मेरा दाताका छोराहरू अङ्कितको उमेर १० वर्ष र आदिपको उमेर ८ वर्ष मात्र थियो । अंशबन्डाको १९(१) नं. बमोजिम विवादित जग्गा हक हस्तान्तरण गर्दा एकासगोलका अंशियारहरूको मन्जुरी लिनु पर्ने बाध्यात्मक अवस्था मान्नुपर्छ भन्ने बुँदा यहाँ लागु हुँदैन । किनभने निज दुवै छोराहरूको उमेर २१ वर्ष ननाघेको हुँदा निजहरूको हकमा समेत लिखत बदर हुने ठहरी ४ भागको ३ भाग हा.व. लिखत बदर हुने ठहर्‍याई यस अदालतबाट भएको फैसला त्रुटिपूर्ण छ । साथै यस्तै विषयवस्तु समावेश भएको मुद्दामा व्याख्या भएको ने.का.प.२०४०, पृष्ठ-४२८, नि.नं.१७१६, ने.का.प.२०५७, पृष्ठ-१३६, नि.नं.६८६०, ने.का.प.२०५९, पृष्ठ ४८७, नि.नं.७११४ तथा ने.का.प.२०५९, पृष्ठ २५४ मा प्रकाशित कानूनी सिद्धान्तको प्रतिकूल हुने गरी भएको फैसला बदरभागी हुँदा बदर गरी पाउन न्याय प्रशासन ऐन, २०७३ को दफा ११(२)(ख) को अवस्था विद्यमान भएकोले प्रस्तुत मुद्दा पुनरावलोकन गरी हेरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी श्यामादेवी गोर्खाली श्रेष्ठ (जोशी) ले यस अदालतसमक्ष पेस गरेको मिति २०७४/०२/२८ गतेको पुनरावलोकनको निवेदनपत्र ।\nविवादित कि.नं.२८४० र २८९० को जग्गा दिवाकर राणाबाट मिति २०६१/०४/२८ मा र.नं.१४३१ को राजीनामा गरी लिएको जग्गा हो । अर्थात् पिता पुर्खाको पालाको पैतृक सम्पत्ति नभएको र पछि खरिद गरेको भन्ने कुरामा विवाद छैन । अंशबन्डाको १९(२) नं. बमोजिम मेरो आफ्नो पालामा मैले आर्जेको सम्पत्ति लेनदेन व्यवहारको १० नं. र दान बकसको १ नं.ले आफूखूस गर्न पाउने अरू अंशियारको मन्जुरी लिनु नपर्ने हुँदा हा.ब.लिखत बदर हुनु पर्ने\nहोइन । यसरी आफ्नो पालामा आर्जेको जग्गा हा.ब. पारित गरी दिएको लिखत बदर हुने भनी लिएको आधार ने.का.प. २०४३, अङ्क १, पृष्ठ २०४ र ने.का.प. २०५९, पृष्ठ २५४, नि.नं.७०८७ मा स्थापित कानूनी सिद्धान्तको प्रतिकूल भई बदरभागी छ । म घरको मुख्य व्यक्ति भएको कुरामा विवाद\nछैन । घरको मुख्य व्यक्तिले व्यवहार चलाउनको लागि विवाहित दिदी श्यामादेवीबाट पटकपटक सहयोग प्राप्त गर्दै आएको र विवादित दुवै कित्ता जग्गा खरिद गर्न यी विपक्षीहरू सगोलमै रहे भएको समयमा निज दिदीबाट रू.६०,००,०००/-(साठी लाख) ऋण लिएको सत्यगत तथ्य कुरालाई विपक्षीहरूले हाल इन्कार गर्दैमा साँचो हुने होइन । तत्काल २०६७/०१/०९ मा हा.व.लिखत पारित हुँदाको अवस्थामा यी सबै व्यवहारहरू घर परिवारको सल्लाहबमोजिम भए गरेका हुन् । त्यसैगरी २१ वर्ष उमेर नपुगेको नाबालक छोराहरू अङ्कित र आदिपको भागसमेत निजहरूको मन्जुरी नभएको कारण देखाई बदर हुने ठहर्‍याई फैसला गरेको पाइन्छ । अंशबन्डाको १९(१) नं. बमोजिम विवादित जग्गा हक हस्तान्तरण गर्दा एकासगोलका अंशियारहरूको मन्जुरी लिनु पर्ने बाध्यात्मक अवस्था मान्नु पर्दा पनि विपक्षी छोराहरूको उमेर २१ वर्ष ननाघेको हुँदा निजहरूको हकमा समेत लिखत बदर हुने ठहरी ४ भागको ३ भाग हा.ब.लिखत बदर हुने ठहर्‍याई यस अदालतको संयुक्त इजलासबाट भएको फैसला अंशबन्डाको १९(१) नं. र  तत्सम्बन्धमा सम्मानित यस सर्वोच्च अदालतबाट व्याख्या गरी ने.का.प.२०४०, पृष्ठ-४२८, नि.नं. १७१६, ने.का.प २०५७, पृष्ठ-१३६, नि.नं. ६८६०, ने.का.प २०५९, पृष्ठ -४८७, नि.नं.७११४ समेतमा प्रकाशित प्रतिपादित सिद्धान्तको प्रतिकूल भएको हुँदा सो फैसला बदर गरी पाउन न्याय प्रशासन ऐन, २०७३ को दफा ११ (२) (ख) को अवस्था विद्यमान भएकोले प्रस्तुत मुद्दा पुनरावलोकन गरी हेरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी दिपकराजा गोर्खाली श्रेष्ठले यस अदालतसमक्ष मिति २०७४/०३/०४ मा पेस गरेको पुनरावलोकनको निवेदनपत्र ।\nयसमा मुलुकी ऐन, अंशबन्डाको १९ नं. को देहाय १ ले घरको मूल व्यक्तिले गरेको कारोबारमा २१ वर्षमाथिकाले मात्र नालेस दिई बदर गराउन पाउने व्यवस्था भएको र त्यस सम्बन्धमा ने.का.प. २०५७, नि.नं. ६८६०, ने.का.प. ०५९, नि.नं. ७११४ मा प्रतिपादित सिद्धान्त प्रतिकूल भएको र अंश मुद्दा पर्नुपूर्व दिदीसँग लिएको २०६१ साल श्रावण २४ गतेको लिखतबापत जग्गा पारित गरिदिएको अवस्थामा ने.का.प. २०५९ नि.नं. ७०८७ मा प्रतिपादित नजिर सिद्धान्तसमेतको विपरीत भएको देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा ११ (२) को खण्ड (ख) बमोजिम पुनरावलोकनको अनुमति प्रदान गरिएको छ भन्नेसमेत बेहोराको यस अदालतको मिति २०७४/०३/३० गतेको आदेश ।\nयसमा लगाउको ०७३-RV-०१९१ को हालैदेखिको बकसपत्र लिखत बदरसमेतको निवेदनमा आज यसै इजलासबाट पुनरावलोकनको अनुमति प्रदान भएकोले प्रस्तुत मुद्दा सो मुद्दासँग अन्तरप्रभावी भएको हुँदा उक्त निवेदनमा लिएका समान आधार र कारणबाट प्रस्तुत निवेदनमा समेत न्याय प्रशासन ऐन, २०७३ को दफा ११ (२) को खण्ड (ख) बमोजिम पुनरावलोकनको अनुमति प्रदान गरिएको छ भन्नेसमेत बेहोराको यस अदालतको मिति २०७४/३/३० गतेको आदेश ।\nयस अदालतबाट मुद्दा पुनरावलोकनको अनुमति प्रदान भएपश्चात् प्रतिवादीहरूले दिएको निवेदनपत्र पुनरावेदन दायरीमा दर्ता भई प्रत्यर्थी वादीहरू हाजिर भई तारेखमा बसी मुद्दाको सुनुवाइ भएको ।\nनिर्णय सुनाउने एक हप्तापूर्व दुवै पक्षबाट बहसनोट पेस गर्न लगाई मिति २०७६/०८/२४ गते नि.सु.को लागि पेस गर्नु भन्ने यस अदालतको मिति २०७६/०७/२८ गतेको आदेश ।\nआफ्नो पालामा आर्जेको जग्गा आफूलाई ऋण दिने साहू श्यामादेवीलाई हालैको बकसपत्र पारित गरी दिएको हुनाले ने.का.प.२०५९, नि.नं. ७०८७ मा स्थापित सिद्धान्त, दान बकसको १ नं. र अंशबन्डाको १९ नं. को देहाय (२) र (३) ले आफूखुस गर्न पाउने स्पष्ट छ । आफ्नो खुस गर्न पाउनेबाहेक अरूमा मात्र हक पुग्ने स्वास्नी छोराहरूको मन्जुरी नलिई वा साक्षी नराखी बकस गरिदिन हुँदैन । लेनदेन व्यवहारको १० नं. ले पनि अंश नभएका अंशियारले सगोलको अचल सम्पत्ति कुनै किसिमले हक छाडी दिँदा ऐनले आफू खुसी गर्न पाउनेमा अरूको मन्जुरी लिनु नपर्ने व्यवस्था गरेको छ । अतः मिति २०७३/०६/११ मा यस अदालतको संयुक्त इजलासबाट भएको फैसला बदर गरिपाउँ भनी पुनरावेदक प्रतिवादी दिपकराजा गोर्खाली श्रेष्ठ र श्यामादेवी गोर्खाली श्रेष्ठ (जोशी) को तर्फबाट यस अदालतसमक्ष पेस भएको मिति २०७६/०८/१६ को लिखित बहसनोट ।\nपति पिताले आफ्नो पालामा वा जुनसुकै स्रोतबाट प्राप्त सम्पत्ति पैतृक भएपछि अंशबन्डाको १९(१) नं. ले आधासम्म व्यवहार चलाउनलाई आफू खुसी गर्न पाउने हो तर बकसपत्र दिने कार्य व्यवहार चलाउने भित्र पर्दैन । ने.का.प. २०६५, अङ्क ८, पृष्ठ ९४०, नि.नं.७९९९ समेतका नजिरहरूमा अंशहक लाग्ने पैतृक सम्पत्ति मन्जुरीबेगर बकसपत्र दिने लिखत गरी हक हस्तान्तरण गर्न कानूनतः नमिल्ने व्याख्या भएको छ । अतः उल्लिखित नजिरसमेतका आधारहरूबाट संयुक्त इजलासको फैसला परिवर्तन गर्नु पर्ने अवस्था नभएकोले संयुक्त इजलासको फैसला सदर गरिपाउँ भनी प्रत्यर्थी वादीहरूको तर्फबाट यस अदालतसमक्ष पेस भएको मिति २०७६/०८/१८ को लिखित बहसनोट ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री हरि शंकर निरौला, श्री शम्भु थापा र श्री भैरवराज पन्तले आफ्नो पालामा आर्जेको जग्गा आफूलाई ऋण दिने साहू श्यामादेवीलाई हालैको बकसपत्र पारित गरी दिएको हुनाले ने.का.प.२०५९, नि.नं.७०८७ मा स्थापित सिद्धान्त, दान बकसको १ नं. र अंशबन्डाको १९ नं. ले आफूखुस गर्न पाउने स्पष्ट छ । कानूनले नै यो हक दियो । आफ्नो खुस गर्न पाउनेबाहेक अरूमा मात्र हक पुग्ने स्वास्नी छोराहरूको मन्जुरी नलिई वा साक्षी नराखी बकस गरिदिन हुँदैन । लेनदेन व्यवहारको १० नं. ले पनि अंश नभएका अंशियारले सगोलको अचल सम्पत्ति कुनै किसिमले हक छाडी दिँदा ऐनले आफू खुसी गर्न पाउने अरूको मन्जुरी लिनु नपर्ने व्यवस्था गरेको हुँदा मिति २०७३/०६/११ मा यस अदालतको संयुक्त इजलासबाट भएको फैसला प्रचलित कानून तथा यस अदालतबाट प्रतिपादित सिद्धान्तविपरीत भएकोले बदर गरी पुनरावेदन अदालत पाटनको मिति २०६९/१२/०८ को फैसला सदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादीका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपानेले पति / पिताले आफ्नो पालामा वा अन्य जुनसुकै स्रोतबाट प्राप्त गरेको सम्पत्ति पैतृक हुने भएपछि अंशबन्डाको १९(१) नं. ले आधासम्म व्यवहार चलाउनलाई आफूखुसी गर्न पाउने हो तर बकसपत्र दिने कार्य व्यवहार चलाउने भित्र\nपर्दैन । ने.का.प.२०६५, अङ्क ८, पृष्ठ ९४०, नि.नं.७९९९ समेतका नजिरहरूमा अंशहक लाग्ने पैतृक सम्पत्ति मन्जुरीबेगर बकसपत्र दिने लिखत गरी हक हस्तान्तरण गर्न कानूनतः नमिल्ने व्याख्या भएको छ । ने.का.प. २०६४ नि.नं.७८१४ ले बाबु आमाको सम्पत्ति छोरा, छोरी र श्रीमतीका लागि पैतृक मानिने व्याख्या भइसकेको छ । अतः उल्लिखित नजिरसमेतका आधारहरूबाट यस अदालतको संयुक्त इजलासबाट भएको फैसला मिलेकै हुँदा सदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nदुवैतर्फका विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको बहस सुनी तथा दुवै तर्फबाट पेस भएका बहसनोटसमेतको अध्ययन गरी हेर्दा यस अदालतको संयुक्त इजलासबाट मिति २०७३/०६/११ मा भएको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्छ सक्दैन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन्छ ।\nआज निर्णय सुनाउने तारेख तोकिएको प्रस्तुत मुद्दामा प्रतिवादी दिपकराजा गोर्खाली र श्यामा गोर्खालीको मिलेमतोमा हामी अंशियारहरूलाई अंश भागबाट वञ्चित गर्ने मनसायले हाम्रो समान अंश हक लाग्ने कित्ता नं. २८४० र  कित्ता नं. २८९० को जग्गा र.नं. ४२४१ग बाट दिने दिपकराजा गोर्खाली श्रेष्ठ र लिने श्यामादेवी गोर्खाली श्रेष्ठ भई मालपोत कार्यालय डिल्लीबजार काठमाडौंबाट हालैदेखिको बकसपत्रको लिखत पारित भएको हुँदा हाम्रोसमेत हक भएको उल्लिखित जग्गा हामीहरूको मन्जुरी नलिई पारित भएको हालैदेखिको बकसपत्र लिखत र सो लिखतका आधारमा भएको दर्ता  ४ भागको ३ भाग बदर गरी हामी फिरादीहरूका नाममा दाखेल खारेज दर्तासमेत गरिपाउँ भनी सुरू काठमाडौं जिल्ला अदालतमा वादीहरूको फिराद दाबी परेकोमा सुरू जिल्ला अदालतबाट वादी दाबी नपुग्ने ठहर्‍याई फैसला भएको देखिन्छ । सो फैसलाउपर वादीहरूका तर्फबाट पुनरावेदन अदालत पाटनसमक्ष पुनरावेदन परेको र पुनरावेदन अदालत पाटनबाट समेत सुरू फैसला सदर गर्ने गरी फैसला भएको देखियो । पुनरावेदन अदालत पाटनबाट भएको कानूनविपरीतको फैसला दोहोर्‍याई हेरिपाउँ भनी यस अदालतसमक्ष वादीहरूको निवेदन परी सो निवेदनमा दोहोर्‍याई हेर्ने निस्सा प्रदान भई यस अदालतको संयुक्त इजलासबाट पुनरावेदन अदालत पाटनको फैसला उल्टी भई विवादित जग्गाबाट ४ भागको १ भाग वादी अमिना गोर्खालीको र २ भाग प्रतिवादीका नाबालक छोराहरू अङ्कित गोर्खाली र आदिप गोर्खालीको भाग सम्पत्तिसमेत ४ भागको ३ भाग लिखत बदर भई वादीहरूको नाममा दर्ता हुने र वादी प्रतिवादीका नाबालक छोराहरू अङ्कित र आदिपको दुई भाग सम्पत्ति बालकको सर्वोत्तम हितलाई ध्यानमा राखी निज छोराहरू वादी अमिनाको संरक्षकत्वमा रहेसम्म नास्न, मास्न, खर्च गर्न नपाउने गरी वादी अमिना गोर्खालीको जिम्मा रहने ठहर्‍याई फैसला भएकोमा सो फैसलाउपर चित्त नबुझाई प्रतिवादीहरू दिपकराजा गोर्खाली श्रेष्ठ र श्यामा गोर्खाली श्रेष्ठ (जोशी) को तर्फबाट न्याय प्रशासन ऐन, २०७३ को दफा ११(२)(ख) बमोजिम पुनरावलोकन गरी हेरिपाउँ भनी परेको निवेदनमा यस अदालतको पूर्ण इजलासबाट पुनरावलोकन गरी हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता भई आज यस इजलाससमक्ष पेस हुन आएको देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा पुनरावेदक प्रतिवादीहरूले पेस गरेको निवेदनमा विवादित जग्गाका कित्ताहरू पुनरावेदक प्रतिवादी दिपकराजा गोर्खाली श्रेष्ठले स्वआर्जन गरेकोले आफूखुस गर्न पाउने हो भनी मुख्य दाबी लिएको देखिन्छ । सो दाबीतर्फ विचार गर्दा विवादित कित्ता नं. २८४० र २८९० को जग्गा पुनरावेदक प्रतिवादी दिपकराजा गोर्खाली श्रेष्ठले दिवाकर राणाबाट मिति २०६१/०४/२८ मा राजीनामा गरी लिएको जग्गा हो भनी पुनरावेदनपत्रबाट देखिएको तथा सो तथ्यमा वादीको अन्यथा कुनै दाबी नरहेबाट सो जग्गा निज पुनरावेदकको स्वआर्जनको जग्गा हो भन्नेतर्फ कुनै विवाद देखिएन ।\n३. अब उक्त स्वआर्जित जग्गा प्रत्यर्थी वादीहरूका हकमा पैतृक हुने वा नहुने तथा सो जग्गामा वादीहरू अंशियार हुने वा नहुने भन्ने औचित्यतर्फ विचार गर्दा प्रस्तुत मुद्दामा यी पुनरावेदक प्रतिवादी दिपकराजा गोर्खाली श्रेष्ठ प्रत्यर्थी वादीहरूका पति र पिताको नाता रहेका व्यक्ति हुन् भन्ने तथ्यमा विवाद छैन । प्रस्तुत विवादमा पति वा पिताले आर्जन गरेको सम्पत्ति आफ्ना सगोलका पत्नी वा छोरा / छोरीका हकमा पैतृक सम्पत्ति मानिने नमानिने भन्ने कुरा नै मुख्य देखिन्छ । यस विवादको निरूपणार्थ अंशियारको श्रृङ्खलाको सीमालाई हेर्नुपर्ने हुन्छ । यस सन्दर्भमा तत्काल प्रचलित कानूनी व्यवस्थामा अंशबन्डाको १ नं. र हाल प्रचलित कानूनी व्यवस्थामा मुलुकी देवानी संहिता, २०७४ को दफा २५७ लाई हेर्नु पर्ने\nहुन्छ । अंशबन्डाको १ नं.मा यो नम्बर प्रारम्भ भएपछि अंशबन्डा गर्दा यस महलका अन्य नम्बरहरूको अधीनमा रही बाबु, आमा, लोग्ने, स्वास्नी, छोरा, छोरीहरूको जियजियैको अंश गर्नुपर्छ भन्ने व्यवस्था रहेको छ भने सोही महलको १० नं. मा \"बाबु आमाको जिउ छउन्जेल अंश दिन छोराछोरीले बाबु आमालाई बाध्य गराउन सक्ने छैनन् । म अहिले छुट्टिन्न भन्ने छोरा छोरीलाई बाबुआमाले कर लगाई छुट्याउन पनि हुँदैन । स्वास्नीले पनि लोग्नेको जिउ छउन्जेल लोग्नेको मन्जुरीबिना अंश लिई छुट्टिन पाउँदिन । लोग्ने वा बाबु आमाले स्वास्नी वा छोराछोरीलाई इज्जत आमदअनुसार खान लाउन र आवश्यकताअनुसार उचित शिक्षा दिक्षा र स्वास्थ्य उपचारको व्यवस्था गर्नुपर्छ । सो नगरे अंश दिनुपर्छ...\" भनी उल्लेख भएको देखिन्छ ।\n४. त्यसैगरी  मुलुकी देवानी संहिता, २०७४ को दफा २५७ को उपदफा (१) मा \"दफा २५६ को अधीनमा रही सगोलका अंशियारहरूमध्ये जुनसुकै अंशियारको नाममा रहेको भए पनि पुर्ख्यौलीबाट प्राप्त सम्पत्ति, निजी सम्पत्तिबाहेक अंशियारको नाममा रहेको अन्य सम्पत्ति तथा अंशियारले सगोलको खेती, उद्योग, व्यापार, व्यवसायबाट आर्जन गरेको वा सोबाट बढे बढाएको सम्पत्ति सगोलको सम्पत्ति मानिने छ\" भनी उल्लेख भएको पाइन्छ । सोही दफाको उपदफा (२) मा \"कानूनबमोजिम भिन्न भएकोमा बाहेक पति वा पत्नीले कमाएको वा त्यसबाट बढे बढाएको सम्पत्ति पति वा पत्नीको सगोलको सम्पत्ति हुनेछ\" र उपदफा (३) मा  \"यस परिच्छेदमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि बाबु आमा र छोरा छोरीबिच अंशबन्डा गर्ने प्रयोजनको लागि बाबु आमाले आर्जन गरेको सम्पत्तिसमेत सगोलको सम्पत्ति मानिने छ\" भन्ने कानूनी व्यवस्था रहेको देखिन्छ ।\n५. उल्लिखित सम्पत्तिसम्बन्धी कानूनी व्यवस्थामा भएको सगोलको सम्पत्तिलाई अंशियारका हकको संरक्षणमा हेर्नुपर्ने हुन्छ । अंशसम्बन्धी हक नैसर्गिक हक हो । यसको संरक्षण र सम्बर्द्धनको आवश्यक्तालाई मध्यनजर गर्दै अंशबन्डाको १० नं. ले पिता र पतिलाई घरको मूलीको हैसियत प्रदान गरेको देखिन्छ । घर मूलीको भूमिकामा रहेको पिता / पति को आफ्नो परिवारप्रति सामाजिक, सांस्कृतिक र आर्थिक दायित्व रहनुका साथै सामाजिक, सांस्कृतिक र आर्थिक दायित्व वहन गर्ने क्रममा निजको संरक्षकत्वमा रहेका व्यक्तिप्रति साम्पत्तिक हकको संरक्षण गर्नुसमेत निज अभिभावकको मुख्य दायित्व हुन जाने हुन्छ । मूल व्यक्तिले आर्जन गरेको सम्पत्ति निजका पत्नी, छोरा, छोरीका हकमा पैतृक सम्पत्ति मान्नु पर्ने हुन्छ ।\n६. हाम्रो कानून प्रणाली र सामाजिक परिवेशलाई नियाल्दा परिवारमा पति / पिताको भूमिका अहम् देखिन्छ । गैरविभाजित परिवारको मूल व्यक्तिसँग परिवारको सम्पत्तिको संरक्षणको जिम्मा हुन्छ र जब मालिकका रूपमा रहेको अधिकार र पैतृक सम्पत्तिको अधिकारको प्रश्न उठ्दछ त्यतिखेर उत्तराधिकारीलाई आफ्नो अंश प्राप्त हुन्छ भन्ने मान्यता हाम्रो कानून प्रणालीले स्वीकार गरेको पाइन्छ । पति / पिताको संरक्षकत्वमा रहेका पत्नी, छोरा, छोरीका हकमा निज पति / पिताको सम्पत्ति निजका पत्नी, छोरा, छोरीका हकमा पैतृक नै मानिने कुरा प्रचलित सम्पत्तिसम्बन्धी विधिशास्त्रीय मान्यता रहेको र सो सम्बन्धमा यस अदालतको न्यायिक दृष्टिकोण हेर्दा ने.का.प.२०६४, अङ्क २, नि.नं. ७८१४ मा \"समान अंशियार भए तापनि समान स्तरका अंशियार नभई बुबा वा लोग्नेको सम्पत्तिमा छोरा र श्रीमतीको हक पहिले लोग्ने वा बाबुको हक सिर्जना भएपछि मात्र सिर्जना हुने हुँदा बाबु वा लोग्नेले जुनसुकै बेहोराबाट कमाएको सम्पत्तिमा र लगाएको ऋणसमेतमा छोरा स्वास्नीको उत्तिकै हक अधिकार सिर्जना हुने र दायित्व बेहोर्नु पर्ने भएकोले बाबुको सम्पत्ति छोरा श्रीमतीको हकमा पैतृक सम्पत्ति नै मान्नुपर्ने\" भनी सिद्धान्त प्रतिपादन भएको\nपाइन्छ । यसबाट समान स्तरको अंशियार दाजुभाइका बिच सम्पत्ति बाँडफाँट गर्दाको हकमा आफूले कमाएको सम्पत्तिको एउटा अवस्था रहने भए पनि आफूले अंश दिनु पर्ने श्रीमती छोरा छोरीको हकमा बाबु वा लोग्नेको सम्पत्ति पैतृक हुने भएपछि आफूखुस गर्न पाउने भन्न मिल्ने देखिएन । यसरी उल्लिखित कानूनी व्यवस्था र प्रतिपादित सिद्धान्तसमेतलाई मध्यनजर गरी हेर्दा पुनरावेदक प्रतिवादी दिपकराजा गोर्खाली श्रेष्ठले स्वआर्जन गरेका विवादित कि.नं.२८४० र २८९० को जग्गा प्रत्यर्थी वादी निजका पत्नी तथा छोराहरूका हकमा पैतृक सम्पत्ति नै मान्नुपर्ने भयो ।\n७. अब पुनरावेदक प्रतिवादीले स्वआर्जनको सम्पत्तिलाई आफूखुस गर्न पाउने भनी लिएको अर्को जिकिर सम्बन्धमा विचार गर्दा प्रचलित कानून मुलुकी ऐन, अंशबन्डाको १९(१) नं., लेनदेन व्यवहारको १० नं र दानबकसको १ नं. लाई हेर्नु पर्ने हुन्छ । अंशबन्डाको १९ (१) नं. मा \"अंश नलिएका स्वास्नी, छोरा, अविवाहित छोरी वा विधवा बुहारी हुने मानिसको चल अचल सम्पत्तिमा पिता पुर्खाका पालाको चल अचल गैरसम्पत्तिको हकमा चलमा सबै र अचलमा आधीसम्म व्यवहार चलाउनलाई स्वास्नी, छोरा, अविवाहित  छोरी वा विधवा बुहारीको मन्जुरी नभए  पनि आफूखुस गर्न पाउँछ । अचलमा आधीभन्दा बढी भने व्यवहार चलाउनै परे पनि एक्काइस वर्ष नाघेका स्वास्नी, छोरा, अविवाहित छोरी र विधवा बुहारीहरूको मन्जुरी लिई मात्र खर्च गर्न हुन्छ । मन्जुरी नलिई गरेको सदर हुँदैन\"  भन्ने व्यवस्था रहेको पाइन्छ भने लेनदेन व्यवहारको १० नं. मा \"अंश नभएका अंशियारले सगोलको अचल सम्पत्ति बेचबिखन गर्दा वा कुनै किसिमले हक छाडी दिँदा ऐनले आफूखुसी गर्न पाउने अरूको  मन्जुरी लिनु नपर्नेमा बाहेक अरूमा एकाघरसँगका अंशियार सबै साक्षी बसेको वा निजहरूले मन्जुरीको लिखत गरी दिएको भए मात्र पक्का ठहर्छ\" भनी उल्लेख भएको देखिन्छ । यसैगरी दान बकसको १ नं. मा \"आफ्नो हक पुग्ने सम्पत्ति दान वा बकस गरी दिन हुन्छ । सोबमोजिम दान वा बकस गरिदिँदा हकवालालाई बकस भनी र अरूलाई दान वा बकस जुन बेहोराले दिए पनि हुन्छ । आफ्नो खुस गर्न पाउनेबाहेक अरूमा अंशियार र हक पुग्नेहरूको मन्जुरीको लिखत नलिई वा साक्षी नराखी दान बकस गरिदिन हुँदैन\" भन्ने कानूनी व्यवस्था रहेको पाइन्छ ।\n८. यसरी उल्लिखित कानूनी व्यवस्थाहरूलाई हेर्दा आफ्नो पालामा आर्जेको सम्पत्तिलाई आफूखुस गर्न पाउने देखिन्छ तर संरक्षकत्वमा रहेका व्यक्तिहरूको सम्पत्तिसम्बन्धी नैसर्गिक हकको संरक्षण गर्नु निज मुख्य व्यक्तिको दायित्व हुन जाने तथा उत्तराधिकारीलाई मार्का पर्ने गरी आफ्ना पालामा आर्जेको सम्पत्ति आफूखुस गर्न पाइन्छ भनी भन्न मिल्दैन । घर व्यवहार चलाउन घरमूलीले आफ्नो पालामा आर्जित सम्पत्तिमा आफूखुस गर्न पाउने भए पनि घर व्यवहार र घर परिवारको हित भएको देखिनु पर्ने वा सोको अनुभूति परिवारका सदस्यहरूबाट हुनुका साथै घर व्यवहार र घर परिवारको हितका लागि उक्त सम्पत्ति आफूखुस गरेको यथेष्ठ आधार र प्रमाण पेस गर्नु पर्ने हुन्छ । प्रस्तुत मुद्दामा यी पुनरावेदकहरूले घर व्यवहार चलाउन भनी शाब्दिक रूपमा आफ्नो जिकिर व्यक्त गरे पनि घर व्यवहार चलाउन श्यामादेवी गोर्खालीबाट ऋण लिएबापत जग्गा बकसपत्र गरेको भन्ने विश्वासलायक प्रमाण पेस गर्न सकेको\nदेखिँदैन । घर व्यवहार चलाउन ऋण लिई सोबापत बकसपत्र गरिदिएको भनेर भन्नु मात्रै पर्याप्त हुदैँन । ऋण लिएको पैसा घर व्यवहारमा लगाएको देखिनु पनि\nपर्छ । घर व्यवहार चलाउने भन्ने कुराले त्यस्तो व्यवहारको फाइदा, प्रयोग वा प्रतिफल सगोलका सबै अंशियारले प्राप्त गरेको वा भोग गरेको देखिनु पर्छ । विश्वासलायक घर व्यवहार भएको प्रमाणको अभावमा आफ्ना संरक्षकत्वमा रहेका पत्नी र नाबालक छोराहरूलाई सम्पत्तिसम्बन्धी नैसर्गिक अधिकारबाट वञ्चित हुने गरी आफ्नी नजिककी नाताकी दिदीलाई बकसपत्र गरिदिएको कार्य युक्तिसङ्गत नभई न्यायोचित र मनासिब पनि देखिदैँन । यसैगरी लेनदेन व्यवहारको १० नं. को अर्थ आफ्नो खुस गर्न पाउने सम्पत्ति मात्र अन्य व्यक्तिलाई हस्तान्तरण गर्न पाइने हो र दान बकसको १ नं. को मनसाय पनि आफ्नो खुस गर्न पाउनेबाहेक अरू सम्पत्ति अंशियारको र हक पुग्नेहरूको मन्जुरी लिएर मात्र दान वा बकस गर्न पाइन्छ भन्ने नै हो ।\n९. यी पुनरावेदक प्रतिवादीहरूले एकातर्फ उल्लिखित विवादित कित्ताका जग्गाको बकसपत्र पारित गर्दा घर परिवारको सल्लाह लिएका थिए भनी पुनरावेदनपत्रमा उल्लेख गरेको देखिन्छ भने अर्कोतर्फ उक्त बकसपत्र पारित गरिएको जग्गा स्वआर्जनको सम्पत्ति भएकोले आफूखुस गर्न पाउने हो, कसैको मन्जुरी लिनुपर्ने होइन भनी दाबी गरेकोसमेत\nदेखिन्छ । पुनरावेदकहरूको  उल्लिखित दोहोरो भनाइलाई न्यायको रोहमा हेर्दा विश्वास गर्ने अवस्थाको देखिँदैन । व्यावहारिक रूपमा परिवारका नजिकका व्यक्ति पति / पत्नी हुने भएकोले पुनरावेदकमध्येका दिपकराजा गोर्खाली श्रेष्ठले घर व्यवहार चलाउने क्रममा ऋण लिएको भए सो सम्बन्धमा आफ्नी पत्नी प्रत्यर्थी वादी अमिना गोर्खाली श्रेष्ठसँग कुनै किसिमको सल्लाह भए गरेको बेहोरा मुद्दाको तथ्यबाट\nदेखिँदैन । यसरी नजिककी आफ्नी धर्मपत्नीसँग सल्लाह नगरी आफ्नो हेरचाहमा रहेका श्रीमती र नाबालक छोराहरूको हितको ख्यालै नगरी विवाहिता दिदी श्यामादेवी गोर्खाली श्रेष्ठ (जोशी) लाई जग्गा बकसपत्र गरिदिएको कार्य स्वच्छ मन र सफा मनसायबाट भएको वा कानूनअनुकूल भएको नभई कुलषित भावनाबाट भएको देखिन्छ ।\n१०. तर्सथ, माथि विवेचित मुद्दाको तथ्य, आधार र कारणहरूबाट समेत पुनरावेदन अदालत पाटनको मिति २०६९/१२/०८ को फैसला उल्टी गरी विवादित जग्गाबाट चार भागको एक भाग अमिना गोर्खालीको र दुई भाग प्रतिवादीका नाबालक छोराहरू अङ्कित गोर्खाली र आदिप गोर्खालीको भाग सम्पत्तिसमेत चार भागको तीन भाग लिखत बदर भई वादीहरूको नाउँमा दर्ता हुने ठहर्‍याई वादी प्रतिवादीका नाबालक छोराहरू अङ्कित र आदिपको दुई भाग सम्पत्ति बालकको सर्वोत्तम हितलाई ध्यानमा राखी निज छोराहरू वादी अमिनाको संरक्षकत्वमा रहेसम्म नास्न, मास्न, खर्च गर्न नपाउने गरी वादी अमिना गोर्खालीको जिम्मामा रहने ठहर्‍याई भएको यस अदालतको संयुक्त इजलासको मिति २०७३/०६/११ गतेको फैसला कानूनसम्मत मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nप्र.न्या.चोलेन्द्र शम्शेर ज.ब.रा.\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः जयन्ती अवस्थी भट्ट\nइति संवत् २०७६ साल फागुन २९ गते रोज ५ शुभम् ।"
}