{
    "Title": "निर्णय नं. १०५५५ - कुटपिट अङ्गभङ्ग",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/०७/२९ \t १८८२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।७।२९\n०६८-CR-०४०३\n\nविषयः- कुटपिट अङ्गभङ्ग\n\nपुनरावेदक / प्रतिवादी : सिराहा जिल्ला धनगढी गा.वि.स. वडा नं. २ बस्ने ठकाई सिंहको छोरा वर्ष ४९ को वृजदेव सिंह दनुवार\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला सिराहा धनगढी २ बस्ने मीना ढकाल (बस्नेत) को जाहेरीले नेपाल सरकार\n\nवारदातका समयमा परेको चोटको असरले गर्दा अङ्गले तत्कालीन अवस्थामा पहिलाको जस्तो काम गर्न नसक्नु एउटा पाटो हो भने उपचारपश्चात् त्यो अङ्गले काम गर्न सक्नु अर्को पाटो हो । कुनै अङ्ग कुटपिटबाट भाँच्चिएको वा फुक्लेकोमा उपचारपश्चात् पनि कुनै सुधार नभई त्यो अङ्ग निष्क्रिय भई कुनै काम गर्न नसक्ने भएमा मात्र बेकम्मा भएको मान्न सकिने । कुटपिटको २ नं. मा उल्लिखित आँखाको हेर्ने शक्तिहीन गरी वा आँखा फोरी दृष्टिविहीन बनाइदिएमा भन्ने भाषाबाट कुनै पनि तरहबाट दृष्टिविहीन बनाइदिएमा अङ्गभङ्ग ठहर्ने व्यवस्था गरेको छ । तर उपचारपश्चात् त्यो अङ्गले काम गर्न सक्षम हुन्छ र काम गरिरहेको छ भने त्यस्तो अवस्थामा दृष्टिविहीन भएको भनी अर्थ गर्न नमिल्ने ।\n(प्रकरण नं.८)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री गोविन्द शर्मा बन्दी र श्री रक्षा बस्याल\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री गंगाप्रसाद पौडेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. न्यायाधीश श्री अवधविहारी प्रसाद सिन्हा\nसिराहा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री शम्भुबहादुर खड्का\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.हरिकृष्ण कार्की : साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nतथ्य खण्ड\n२०६३।४।३१ गतेका दिन बिहान ७ बजेको समयमा प्रकाश पन्जियारसँग कुराकानी गर्दै रहेको अवस्थामा यी अन्यायीहरूले एक हुल जमात बाँधी मलाई गाली गलौज गर्दै विपक्षीहरूले ढुङ्गा, लाठी, इँट्टासमेत बोकी मेरो घरमा प्रवेश गरी प्रहार गर्दा वृजदेव सिंह दनुवारको इँट्टाको प्रहारबाट मेरो बायाँ आँखामुनि लागी सख्त घाइते भएको र अन्य विपक्षीहरूले मेरो अन्य शरीरको अङ्ग जिउसमेतमा कुटपिट गरेको हुँदा घाउ जाँच केस फाराम गराई पाउँ भन्‍नेसमेत बेहोराको मीना ढकालको निवेदन ।\nमिति २०६३।५।४ को घटनास्थल प्रकृति मुचुल्का मिसिल सामेल रहेको ।\nअन्यायी वृजदेव सिंहले मेरो घरमा २०५६ सालमा डाँका गरी मुद्दासमेत चलेको थियो । निजले मेरो मकै बाली लुटेका र तँलाइ मारी दिन्छु भनी डर धाक धम्की दिँदै गालीसमेत गर्दै आएका थिए । मिति २०६३।४।३१ गतेका दिन ७ बजेको समयमा घरमै प्रकाश पन्जियारसँग गफ गरी बसिरहेका बखत निजहरू एक्कासी मेरो घरभित्र प्रवेश गरी लाठी, हात, मुड्कीले मलाई कुटपिट गरेकाले प्रकाशले छुट्याउन लाग्दा निज वृजदेव सिंहले बोकी ल्याएको इँट्टाको टुक्राले ममाथि प्रहार गर्दा मेरो देब्रे आँखामा लाग्न गएकाले आँखामुनिको हड्डी फ्याक्चर हुनुका साथै देब्रे आँखा पूरै नदेखिने भएको हुँदा विपक्षीहरूलाई पक्राउ गरी कुटपिट अङ्गभङ्गमा सजायसमेत गरिपाउँ भन्‍नेसमेत बेहोराको जाहेरी दरखास्त ।\nमीना ढकालको घाउ जाँच केस फाराम मिसिल संलग्न रहेको ०६३।४।३१ गते अं. ७ बजेको समयमा जाहेरवालीले गुहारगुहार भन्दै रूँदै कराएको सुनी तत्काल घटनास्थलमा आई हेर्दा जाहेरवालीलाई वृजसिंह दनुवार र उर्मिला सिंह दनुवारले लाठी मुड्कीले कुटी घाइते बनाएको देखेको हुँ भन्‍नेसमेत बेहोराको मुनिदेवी ठाकुरको मिति २०६३।७।१३ मा प्रहरीमा भएको ठाडो कागज ।\nजाहेरवालीलाई प्रतिवादीहरूले कुटपिट गरी अङ्गभङ्ग गराएको हो भन्‍ने भरतमाया लामा, असनदेव मण्डल, जाहेरीवालीको आँखाको चोट प्रतिवादीको कुटपिटबाट लागेको हो भन्‍नेसमेत बेहोराको एकै मिलानको कौशल्यादेवी कोइरिनी, श्याम साहसमेतको वस्तुस्थिति मुचुल्का ।\nप्रतिवादीलाई मुलुकी ऐन, कुटपिट महलको १ र २ नं. को कसुरमा ऐ.को ६ नं. बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको अभियोग पत्र ।\nमिति २०६३।४।३१ गते बिहान आफ्नो ग्रिल पसलमा थिएँ । सो दिन हामीले जाहेरवालीलाई कुटपिट गरेकै छैन । निज र निजको श्रीमान्‌बिचको झगडामा निजको श्रीमान्‌ले कुट्दा आँखा नजिक चोट लागेको हो । सामान्य चोट हो अङ्गभङ्ग हैन । जाहेरी झुठा हो भन्‍नेसमेत बेहोराको उर्मिलादेवी सिंहको अदालतमा भएको बयान ।\nमिति २०६३।४।३१ गते बिहान पसलसम्बन्धी काममा जिरो माइलबाट वरियारपट्टितर्फ गएको थिएँ । जाहेरवालीसँग भेट भएन । मैले निजलाई कुटेकै छैन । अङ्गभङ्गसमेत गरेको छैन । जाहेरी झुठा हो । जाहेरवालीलाई निजकै श्रीमान्‌ले मुड्कीले हान्दा आँखानजिक चोट लागेको थियो भन्‍नेसमेत बेहोराको प्रतिवादी वृजदेव सिंह दनुवारले अदालतमा गरेको बयान ।\nमिति २०६३।११।१ का आदेशानुसार प्रतिवादीहरू तारेखमा रहेका ।\nरामचन्द्र मण्डल, ज्ञानिलाल यादव, मीना ढकालको बकपत्र र तिलगंगा आँखा सेन्टर, काठमाडौंको च.नं. १४१ मिति २०६४।२।२० को पत्रसाथ प्राप्त मीना ढकालको आँखा जाँच प्रतिवेदन, सगरमाथा चौधरी आँखा हस्पिटलको च.नं.२६१ मिति २०६५।९।२४ को परीक्षण प्रतिवेदनसमेत मिसिल सामेल रहेको ।\nकुटपिटको २ नं.को परिभाषाबमोजिम आँखाको देख्‍ने शक्तिहीन गरी वा फोरी अन्धो बनाएको अवस्था नदेखिनाले अङ्गभङ्गको दाबी पुग्न सक्दैन । अनुसूचीभित्रको अङ्गभङ्ग नदेखिनाले स.मु.स. ऐन, २०४९ को दफा २७ बमोजिम कुटपिटमा परिणत गरिदिएको छ भन्‍ने बेहोराको सुरू सिराहा जिल्ला अदालतको मिति २०६६।२।२४ को फैसला ।\nअभियोग मागबमोजिम कसुर अपराध गरेको ठहर गर्नुपर्नेमा अदालतले विशेषज्ञको रायलाई भ्रमपूर्ण अपव्याख्या गरी कुटपिटमा परिणत गर्ने ठहर्‍याएको सिराहा जिल्ला अदालतको २०६६।२।२४ को फैसला त्रुटिपूर्ण भएकोले सो फैसला उल्टी बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय होस् भन्‍नेसमेत बेहोराको वादी नेपाल सरकारका तर्फबाट मिति २०६६।५।३० मा परेको पुनरावेदनपत्र ।\nतिलगंगा अस्पताल, काठमाडौंको २४-०५-२००७ को पत्रमा पीडित मीना ढकालको देब्रे आँखाको सम्बन्धमा She is blind in left eye as per the WHO guidelines to define blind भन्‍ने उल्लेख भएबाट प्रस्तुत मुद्दामा मुलुकी ऐन, कुटपिट महलको २ नं.को अवस्था आकर्षित हुने स्थिति देखिएकोमा दुनियाँवादी कायम गरी स.मु.स.ऐन, २०४९ को दफा २७ बमोजिम कुटपिटमा परिणत हुने भनी सुरू सिराहा जिल्ला अदालतबाट मिति २०६६।२।२४ मा भएको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. बमोजिम विपक्षी झिकाई नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत राजविराजको मिति २०६६।९।२९ को आदेश ।\nप्रतिवादी वृजदेव सिंह दनुवारले प्रहार गरेको इँट्टाको टुक्राको चोटबाट जाहेरवाली मीना ढकालको देब्रे आँखाको हेर्ने शक्ति निकै कम हुन गएको र WHO को Guideline अनुसार मीना ढकालको देब्रे आँखाको स्थिति अन्धो भएको मानिने हुँदा प्रतिवादी वृजदेव सिंह दनुवारले मुलुकी ऐन, कुटपिटको महलको २ नं.बमोजिम अङ्गभङ्गको कसुर गरेको देखिन आयो । तसर्थ, अङ्गभङ्गतर्फको दाबी पुग्न नसक्ने भनी प्रस्तुत मुद्दा कुटपिटमा परिणत गरेको सुरू सिराहा जिल्ला अदालतको मिति २०६६।२।२४ को फैसला मिलेको नदेखिँदा उल्टी भई प्रतिवादी वृजदेव सिंह दनुवारलाई मुलुकी ऐन, कुटपिटको महलको ६ नं.बमोजिम ५ (पाँच) हजार रूपैयाँ जरिवाना तथा ४(चार) वर्ष कैदको सजाय हुने ठहर्छ । प्रतिवादीमध्येकी उर्मिलादेवी सिंह दनुवारको हकमा हेर्दा, जाहेरवालीले उर्मिलादेवी सिंह दनुवारसमेतले आफूलाई कुटपिट गरेको भनी जाहेरी दिए तापनि घा केस फारामबाट निजको शरीरमा घाउ चोट लागेको नदेखिएको र निजले अदालतमा बकपत्र गर्दा पनि प्रतिवादी वृजदेव सिंह दनुवारले इँट्टाको टुक्राले आफूलाई प्रहार गरेबाट देब्रे आँखामा चोट लाग्न गएको कारणले आँखाको हेर्ने शक्ति कम हुन गएको भनी प्रतिवादी वृजदेव सिंह दनुवारले मात्र आँखामा प्रहार गरेको भनी लेखाई दिएकोसमेतबाट प्रतिवादी उर्मिलादेवी सिंह दनुवारउपरको अभियोग दाबी पुष्टि हुन सकेको नदेखिँदा निजको हकमा वादी दाबी पुग्न सक्दैन । प्रतिवादी उर्मिलादेवी सिंह दनुवारले आरोपित कसुरबाट सफाइ पाउने ठहर्छ भन्‍नेसमेत बेहोराको मिति २०६७।३।७ मा पुनरावेदन अदालत राजविराजबाट भएको फैसला ।\nमिसिल संलग्न प्रमाण कागज एवं साक्षीहरूको बकपत्रसमेतबाट मैले जाहेरवालीलाई कुटपिट नगरेको र मेरो कार्यबाट जाहेरवालीलाई चोट नलागेको भन्‍ने देखिएको छ । जाहेरवालीका हरेक भनाइबाट स्पष्टसँग पूर्वरिसइवी साँध्नका लागि मात्रै मउपरको आरोप हो भन्‍ने देखिएकै छ । परिबन्धपूर्वक मलाई कसुरमा आरोप लगाए तापनि निजको दृष्टि बन्द नभएको र घाउचोट मात्रको आधारमा के कति कसलाई सजाय हुने भन्‍ने विषयमा सुरू दुनियाँवादी कुटपिटमा परिणत गर्ने गरी गरेको निर्णयलाई उल्टी गरी मलाई ४ वर्ष कैद र रू.५०००।– जरिवाना गर्ने गरी गरिएको फैसला प्रचलित कानून, सम्मानित अदालतका प्रतिपादित सिद्धान्त एवं न्यायका मान्य सिद्धान्तका आधारमा अन्यायपूर्ण हुँदा पु.वे.अ. राजविराजको २०६७।३।७ गतेको फैसला उल्टी बदर गरिपाउँ भन्‍नेसमेत बेहोराको यस अदालतमा दायर भएको पुनरावेदनपत्र ।\nयसमा जाहेरवालीको आँखा जाँचको प्रतिवेदनबाट देख्‍ने शक्ति नै गुमेको भन्‍ने अवस्था नदेखिएकोले अङ्गभङ्गतर्फ नै कसुर कायम गरी सजाय गर्ने गरेको पुनरावेदन अदालत राजविराजको मिति २०६७।३।७ को फैसला सबुद प्रमाणको मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिएकोले अ.बं. २०२ नं.बमोजिम विपक्षी झिकाई नियमबमोजिम पेस गर्नु भन्‍ने बेहोराको मिति २०७१।३।२४ मा यस अदालतबाट भएको आदेश ।\nयसमा सुरू अदालतको आदेशानुसार विशेषज्ञ Dr. Ben Limbu, MD Resident ले जाहेरवाली पीडित मीना ढकालको आँखा परीक्षण गरी राय दिएको देखिए तापनि बकपत्र भएको नदेखिँदा निज विशेषज्ञलाई झिकाई बकपत्रको कार्य सम्पन्‍न गरी नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७३।१२।२८ मा यस अदालतबाट भएको आदेश ।\nयसमा मीना ढकालको आँखा परीक्षण गरी राय दिने विशेषज्ञ Dr. Ben Limbu, MD Resident लाई झिकाई बकपत्र गराउनु भन्‍ने यस अदालतको मिति २०७३।१२।२८ को आदेशानुसार यस अदालतबाट निज Dr. Ben Limbu, MD Resident का नाउँमा जारी भएको सूचना म्याद निजले नबुझी नेपाल आँखा कार्यक्रम तिलगंगा आँखा प्रतिष्ठानको छाप लगाई भगिरथ बनिया भन्‍ने व्यक्तिले बुझेको देखिएको र निज कुन पदको हो भन्‍ने पनि नखुलेको हुँदा सो तामेली म्याद रीतपूर्वकको देखिन आएन । अब निज डाक्टर हाल कहाँ कार्यरत छन् वा निजको ठेगाना कहाँ हो ? भन्‍ने सम्बन्धमा तिलगंगा आँखा अस्पतालमा बुझी सोहीअनुसार म्याद जारी गरी म्यादभित्र उपस्थित भए वा म्याद व्यतीत भएपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७४।११।२० गते यस अदालतबाट भएको आदेश ।\nयसमा प्रस्तुत मुद्दामा प्रतिवादी वृजदेव सिंह दनुवारलाई मिति २०७५।१।२० गतेका दिन विशेषज्ञको बकपत्र हुने भनी तारेख तोकिएको अवस्था मिसिलबाट देखिँदा आजको मितिमा निज विशेषज्ञको बकपत्र गर्न मिलेन । प्रतिवादीलाई बकपत्र हुने भनी तोकिएको तारेखका दिन बकपत्र हुने भनी विशेषज्ञलाई सूचना दिई नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७५।१।१३ मा यस अदालतबाट भएको आदेश ।\nसन् २४-०५-२००७ मा भएको रिपोर्ट आज इजलाससमक्ष देखाउँदा हेरेँ, देखेँ । उक्त सहीछाप र बेहोरा मेरो हो । दृष्‍टिको हकमा बिरामीले भनेको आधारमा लेख्‍ने हो । त्यस अवस्थामा बिरामीले नजिकबाट हात हल्लिएको मात्र देखेँ भनी देब्रेबाट मात्र यस्तो अवस्था रहेको र दाहिने आँखाले पूर्णरूपमा देख्‍ने भनेको छ । त्यही हिसाबले मानिस पूर्ण अन्धो भएन । अन्तर्राष्ट्रिय मापदण्डअनुसार दृष्टिको वर्गीकरण गर्दा WHO को guideline नै हो । १ वर्ष वा २ वर्षको अन्तरालमा आँखा जाँचमा दृष्टिमा थोरै सुधार भएको देखिन्छ । अव थप सुधार हुने सम्भावना कम हुन्छ भन्‍ने बेहोराको मिति २०७५।१।२० गते डा. वेन लिम्बुले यस अदालतमा गरेको बकपत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री गोविन्द शर्मा बन्दी र श्री रक्षा बस्यालले निज प्रतिवादीले पीडितलाई कुटपिट गरेको भन्ने तथ्य स्थापित नभएको साथै पीडितको जाहेरी बयानबाट बायाँ आँखामा चोट लागेको वा आँखाको दृष्टिहीन भएको अवस्था नभई निजको बायाँ आँखाको तल्लो भागको गालाको हड्डी फुटेकोमा हाल सो निकोसमेत भइसकेको अवस्थामा प्रतिवादीलाई अङ्गभङ्गको कसुरमा कैद तथा सजाय गरेको पुनरावेदन अदालतको फैसला मिलेको नदेखिँदा निज प्रतिवादीले आरोपित कसुरबाट सफाइ पाउनु पर्दछ भनी तथा वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् उपन्यायाधिवक्ता श्री गंगाप्रसाद पौडेलले यी प्रतिवादीबाट भएको इँट्टाको प्रहारबाट लागेको चोटको कारण पीडितको बायाँ आँखा WHO को Guidelines अनुसार अन्धो हुन पुगेको अवस्थामा मुलुकी ऐन कुटपिटको २ नं. बमोजिमको कसुर गरेको भनी ऐ. को ६ नं.बमोजिम सजाय गर्ने गरी पुनरावेदन अदालत राजविराजबाट भएको फैसला मनासिब भएकोले सदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nप्रस्तुत मुद्दामा दुवै पक्षका कानून व्यवसायीहरूको बहस जिकिरसमेत सुनी मिसिल संलग्न सम्पूर्ण कागजातहरूको अध्ययन गरी पुनरावेदन अदालत राजविराजबाट भएको फैसला मिलेको छ वा छैन ? तथा पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निज प्रतिवादी वृजदेव सिंह दनुवारले आफूले बोकेको इँट्टा प्रहार गरी जाहेरवाली मिना ढकालको देब्रे आँखामुनितिरको हड्डी भाँचिई आँखाको दृष्टि गुम्न पुगेको अवस्थामा प्रतिवादीले मुलुकी ऐन, कुटपिटको महलको २ नं. बमोजिमको कसुर गरेको हुँदा कुटपिटको महलको ६ नं.बमोजिम सजाय गरिपाउँ भन्ने अभियोग दाबी रहेको प्रस्तुत मुद्दामा जाहेरवालीको बकपत्रअनुसार निजको देब्रे आँखाले कम देख्ने र नजिक मात्र देख्ने एवं आँखामुनिको हड्डीमा लागेको चोट निको भइसकेको उल्लेख गरेको भई अङ्गभङ्गको दाबी नपुग्ने अवस्थामा सुरू सिराहा जिल्ला अदालतबाट मिति २०६६।०२।२४ मा कुटपिटमा परिणत गरी भएको फैसलाउपर वादी नेपाल सरकारको पुनरावेदन परी  कुटपिटको २ नं.बमोजिम अङ्गभङ्गको कसुर ठहर गरी पुनरावेदन अदालत राजविराजबाट २०६७।०३।७ मा भएको फैसलाउपर प्रतिवादीको यस अदालतमा पुनरावेदन परी निर्णयार्थ पेस हुन आएको देखियो ।\n३. प्रतिवादी वृजदेवसिंह दनुवारले वारदातको समयमा जाहेरवालीसँग मेरो भेटघाट भएकै होइन जाहेरी झुठा हो । जाहेरवालीलाई निजकै श्रीमान्‌ले मुड्कीले हान्दा आँखानजिक चोट लागेको थियो भनी आरोपित कसुरमा इन्कार रही सुरू अदालतमा बयान गरेको देखिन्छ । जाहेरवाली मिना ढकालको देब्रे आँखामा गम्भीर चोट लाग्ने गरी मिति २०६३।४।३१ मा कुटपिट भएको भनिएकोमा सगरमाथा चौधरी आँखा अस्पताल लाहानमा मिति १७-८-२००६ तदनुसार २०६३/०५/०१ गते गराएको आँखा परीक्षण प्रतिवेदनसमेतलाई उल्लेख गरिएको २०६३।०५।०४ को मिसिल संलग्न घाउ जाँच केस फारामको Nature of Injury Size & Site अन्तर्गत Swelling on left cheek below left eye 3”x2” भन्ने उल्लेख गरिएको अवस्था देखिन्छ । यसरी पहिचान गरिएको चोटको प्रकृतिबाट निज मिना ढकालको बायाँ आँखाको मुनितिरको गालाको भागमा चोट लागेको भन्ने तथ्य स्थापित भएको देखिन्छ ।\n४. मुलुकी ऐन, कुटपिटको २ नं. मा कुटपिट गर्दा देहायबमोजिम भएमा अङ्गभङ्गको खत ठहर्छ भनी निम्न व्यवस्था उल्लेख भएको पाइन्छ:\nआँखाको हेर्ने शक्तिहीन गरी वा आँखा फोरी दृष्टिविहीन बनाइदिएमा,\nनाकको सुँघ्ने शक्ति हरण गरिदिएमा,\nकानको सुन्ने शक्ति हरण गरिदिएमा,\nजिब्रोको बोल्ने शक्ति हरण गरिदिएमा,\nमहिलाको स्तन काटिदिएमा,\nमहिलालाई बाँझोपन र पुरूषलाई पुरूषत्वहीन बनाएमा\nमेरूदण्ड, डँडाल्नु, हातखुट्टा वा यिनैको जोर्नी भाँची, फोरी फुकाली बेकम्मा पारिदिएमा ।\nमुलुकी ऐनको उल्लिखित महलमा प्रयुक्त कानूनी व्यवस्थालाई विवेचना गरी हेर्दा मानव शरीरका विभिन्न अङ्गहरूमध्ये तिनका आ-आफ्ना सर्वमान्य एवं विशिष्ट कार्यप्रयोजन रहेका छन् । कसैलाई कुटपिट गरी उसको शरीरका कुनै अङ्गहरूमा खति पार्ने वा सो कुटपिटको चोटको कारण कुनै पनि अङ्गहरूको विशिष्ट कार्यप्रयोजन वा तीनको सामान्य उपयोगितालाई प्रयोजनहीन बनाएको अवस्थामा अङ्गभङ्गको कसुर मानेको पाइन्छ ।\n५. मुलुकी ऐन, कुटपिटको महलको २ नं. को कानूनी व्यवस्थाले घटित वारदातमा परिणामतः त्यस्ता अङ्गहरू तत्काल बेकम्मा भएमा नै अङ्गभङ्ग कुटपिट हुने देखिन्छ । प्रस्तुत मुद्दामा वारदात हुँदा पीडितको आँखा फुट्ने, अन्धो हुने, आँखा नदेख्ने जस्तो वारदात नभई इँट्टा प्रहारबाट बायाँ आँखामुनितिरको हड्डी भाँच्चिएको र उपचारबाट निको भई पुनरावेदन अदालतले आफ्नो फैसलाको अन्तिम प्रकरणमा जाहेरवालीले उर्मिलादेवी सिंह दनुवारसमेतले आफूलाई कुटपिट गरेको भनी जाहेरी दिए तापनि घा-केस फारामबाट निजको शरीरमा घाउ चोट लागेको नदेखिएकोले आरोपित कसुर पुष्टि हुन नसकेको भनी प्रतिवादीमध्येकी उर्मिलादेवी सिंह दनुवारलाई आरोपित कसुरबाट सफाइ दिएको भन्ने उल्लेख भएबाट कुटपिटको घटना भएको देखिए पनि अङ्गभङ्गको वारदात भएको भन्ने कुरा स्थापित हुन आएन । यसरी हेर्दा प्रस्तुत वारदातमा कुटपिटबाट पीडितको आँखाको पटकपटकको मेडिकल जाँच एवं विशेषज्ञ तथा पीडितसमेतको बकपत्रसमेतलाई आधार मान्दा पीडित दृष्टिविहीन भएको तथ्यगत अवस्था नरही चोट लागेको भनिएको पीडितको बायाँ आँखाको दृष्टि कमजोर भएको अवस्थासम्म\nदेखिन्छ । यसमा निज प्रतिवादीले अङ्गभङ्गको खत गरेको भन्ने व्याख्या गरी मुलुकी ऐन कुटपिटको ६ नं. को व्यवस्थाअनुसार सजाय गरेको पुनरावेदन अदालत राजविराजको फैसला मिलेको देखिँदैन ।\n६. तिलगंगा आँखा अस्पतालको मिति सन् २००७।०५।२४ को मिसिल सामेल Case Summary मा बायाँ आँखाको cornea clear, lens clear भन्‍ने उल्लेख गर्दै WHO को guidelines अनुसार अन्धो भन्‍ने लेखिएको भए तापनि पछिल्लो मिति २०६५/०९/२४ मा जाँच गरिएको सगरमाथा चौधरी आँखा अस्पतालको च.नं. २६१-२०६५/०६६ को पत्रबाट जाहेरीवालीको दृष्टि बन्द भएको नभई कम भएको भन्‍नेसम्म देखिन्छ । सो कुरा जाहेरवालीको बकपत्रबाट पनि पुष्टि भएकै छ । त्यसको अलावा जाहेरीवालीको बकपत्रबाट आँखाको डिलमुनि लागेको चोट निको भइसकेको भन्‍नेसमेतबाट कुटपिटको २ नं. को परिभाषाअन्तर्गत अङ्गभङ्गको खत प्रमाणित हुन सक्दैन ।\n७. तिलगंगा आँखा अस्पतालले जाहेरवालीको आँखा जाँच गरी दिएको केस फाराममा Right eye revealed normal. Left eye clear cornea. Relative afferent pupillary defect noticed, lens was clear. Fundus examination revealed chorioretional rupture and sub-retinal hemorrhage. भनी उल्लेख गर्दै she is blind in left eye as per the WHO guidelines to define blind भन्‍ने बेहोरा उल्लेख भएको भए तापनि आँखा जाँच गर्ने डा. बेन लिम्बुले यस अदालतमा आई बकपत्र गर्दा दृष्टिको हकमा बिरामीले भनेको आधारमा लेख्ने हो (स.ज. ४) तथा १ वर्षको वा २ वर्षको अन्तरालमा आँखा जाँचमा दृष्टिमा थोरै सुधार भएको देखिन्छ अब थप सुधार हुन सम्भावना कम हुन्छ (स.ज. ५) भन्ने उल्लेख गरेको अवस्था रहेबाट सगरमाथा आँखा अस्पतालको भनाइलाई अन्यथा भन्नुपर्ने देखिँदैन । निज जाहेरवालीले सुरू अदालतमा बकपत्र गर्दा निजको देब्रे आँखाले नदेख्ने नभई कम देख्ने र नजिक मात्र देख्ने भनी उल्लेख गरेकोसमेत देखिँदा पीडितको आँखा दृष्टिविहीन भएको अवस्था देखिँदैन ।\n८. वारदातका समयमा परेको चोटको असरले गर्दा त्यो अङ्गले तत्कालीन अवस्थामा पहिलाको जस्तो काम गर्न नसक्नु एउटा पाटो हो भने उपचारपश्चात् त्यो अङ्गले काम गर्न सक्नु अर्को पाटो हो । कुनै अङ्ग कुटपिटबाट भाँच्चिएको वा फुक्लेकोमा उपचारपश्चात् पनि कुनै सुधार नभई त्यो अङ्ग निष्क्रिय भई कुनै काम गर्न नसक्ने भएमा मात्र बेकम्मा भएको मान्न सकिन्छ । कुटपिटको २ नं. मा उल्लिखित आँखाको हेर्ने शक्तिहीन गरी वा आँखा फोरी दृष्टिविहीन बनाइदिएमा भन्ने भाषाबाट कुनै पनि तरहबाट दृष्टिविहीन बनाइदिएमा अङ्गभङ्ग ठहर्ने व्यवस्था गरेको छ । तर उपचारपश्चात् त्यो अङ्गले काम गर्न सक्षम हुन्छ र काम गरिरहेको छ भने त्यस्तो अवस्थामा दृष्टिविहीन भएको भनी अर्थ गर्न मिल्दैन । मुलुकी ऐन कुटपिटको २ नं.  र ६ नं. लाई एकसाथ राखी विवेचना गर्दा दृष्टिविहीन भएको अवस्थामा मात्र अङ्गभङ्गअन्तर्गत सजाय गर्न सकिने कानूनी प्रबन्ध भएको पाइन्छ । प्रस्तुत मुद्दामा पीडितको आँखा काम नलाग्ने गरी दृष्टिविहीन भएको भन्ने मेडिकल प्रतिवेदनबाट र पीडितको बकपत्रबाट नदेखिएको हुँदा अङ्गभङ्ग भएको भन्न मिलेन । यसकारण ऐ. महलको ६ नं.बमोजिम निज प्रतिवादीलाई सजाय गर्नु न्यायसङ्गत देखिएन ।\n९. अत: माथि विवेचना गरिएको आधार र कारणसमेतबाट प्रस्तुत मुद्दामा पीडितको बायाँ आँखाको मुनितिरको गालाको भागमा चोट लागेको देखिए तापनि यी प्रतिवादी वृजदेव सिंह दनुवारले प्रहार गरेको भनेको इँट्टाको चोटबाट निज पीडित जाहेरवाली मिना ढकाल बस्नेतको बायाँ आँखाको हेर्ने शक्तिहीन भई दृष्टिविहीन भएको भन्ने स्थापित नहुँदा अभियोग दाबीबमोजिम अङ्गभङ्गको दाबी नपुग्ने अवस्थामा सुरू सिराहा जिल्ला अदालतबाट मिति २०६६।०२।२४ मा कुटपिटमा परिणत गरी भएको फैसला उल्टी गरी WHO को Guideline अनुसार मिना ढकालको देब्रे आँखाको स्थिति अन्धो भएको मानिने हुँदा प्रतिवादीले कुटपिटको २ नं.अन्तर्गत अङ्गभङ्गको कसुर गरेको ठहर गरी सोही महलको ६ नं.बमोजिम प्रतिवादीलाई ४ वर्ष कैद र पाँच हजार रूपैयाँ जरिवाना हुने ठहर्‍याई पुनरावेदन अदालत राजविराजबाट मिति २०६७।०३।०७ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई सुरू सिराहा जिल्ला अदालतबाट कुटपिटमा परिणत गरिदिने गरी मिति २०६६।०२।२४ मा भएको फैसला सदर हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम पुनरावेदन अदालत राजविराजबाट मिति २०६७।०३।०७ मा भएको फैसला उल्टी हुने ठहरी यस अदालतबाट फैसला भएकोले प्रतिवादी वृजदेव सिंह दनुवारको नाममा पुनरावेदन अदालत राजविराजबाट भएको फैसलाबमोजिम रहेको ४।०।० (चार वर्ष) कैद र रू. ५०००।०० (पाँच हजार रूपैयाँ) जरिवानाको लगत कट्टा गर्नु भनी सुरू सिराहा जिल्ला अदालत तहसिल शाखामा लेखी पठाई दिनू..................................१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी यो फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ...........................१\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत : विकास बस्नेत\nइति संवत् २०७६ साल कार्तिक २९ गते रोज ६ शुभम् ।"
}