{
    "Title": "निर्णय नं. १०५१८ - भ्रष्‍टाचार (घुस / रिसवत)",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/०९/२९ \t २८२०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।९।२९\n०७४-CR-१२९२\n\nमुद्दाः- भ्रष्‍टाचार (घुस / रिसवत)\n\nपुनरावेदक / वादी : अख्तियार दुरूपयोग अनुसन्धान आयोगका अनुसन्धान अधिकृतद्वय बाबुराम पौडेल र नविनराजा बुढाथोकीको प्रतिवेदनले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : नरनाथ वाग्लेको नाति गोपालप्रसाद वाग्लेको छोरा जिल्ला भक्तपुर चाँगुनारायण नगरपालिका वडा नं.९ बस्ने ध्रुवप्रसाद वाग्ले\n\nकसैको दबाब, प्रभावमा परी वा आफ्नो घोषित, अघोषित राजनीतिक वा अन्य आस्थाको कारण माथिल्लो तहमा हुने संस्थागत भ्रष्टाचारलाई लुकाउन दबाउन वा प्रकाशमा ल्याउन नदिन अनुसन्धानकर्ताले कुनै प्रकारको भूमिका खेल्दछ भने त्यस्ता अनुसन्धानकर्ता स्वतन्त्र अनुसन्धान गर्न असक्षम हुने ।\nकेही तल्लो तह वा स्तरमा काम गर्ने राष्ट्रसेवकउपर मुद्दा चलाई अख्तियार दुरूपयोग अनुसन्धान आयोगको कार्य प्रगति देखाउने तर संस्थागत रूपमा भएका भ्रष्टाचारलाई उजागर नगरी वा कुनै प्रकारले प्रभावित भई वा कसैप्रति सहानुभूति राखी अनुसन्धानको कोण नै बदली कसैलाई बचाव र प्रमाणित हुन नसक्ने प्रकृतिको आरोप लगाउँछ वा लगाउने गर्दछ भने त्यस्ता अनुसन्धानकर्ताले नेपालको संविधानको धारा २३८ र २३९ ले अख्तियार दुरूपयोग अनुसन्धान आयोग सम्बन्धमा गरेको प्रबन्ध, अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ र भ्रष्टाचार निवारण ऐन, २०५९ को मर्म र मनसायप्रति छलकपट वा खेलवाड गरेको मान्‍नुपर्ने ।\nअनुसन्धानमा संलग्न निकाय र अधिकारीहरू आफ्नो कर्तव्य र जिम्मेवारीप्रति संवेदनशील र सजग भएनन्, आफ्नो अनुसन्धानको जिम्मेवारी लिनुपरेन, गलत वा अपूर्ण वा पूर्वाग्रहयुक्त वा प्रायोजित अनुसन्धान गरियो भने वास्तवमा आपराधिक जिम्मेवारी लिनुपर्ने राष्ट्रसेवक गलत काम गरे पनि उन्मुक्ति पाई बस्ने र निर्दोष वा कसुरको मात्राअनुसार तल्लो वर्गमा पर्ने राष्ट्रसेवकले आफ्नो कसुरको मात्राभन्दा बढी सजाय भोग्नुपर्ने भन्ने नेपालको संविधान र भ्रष्टाचारसँग सम्बन्धित प्रचलित कानूनहरूमा विधायिकाको मनसाय नहुने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री राजेन्द्रसिंह भण्डारी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nअख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८\nभ्रष्टाचार निवारण ऐन, २०५९\n\nसुरू तहमा फैसला गर्नेः\nअध्यक्ष माननीय न्यायाधीश श्री बाबुराम रेग्मी\nसदस्य मा. न्या. श्री प्रमोदकुमार श्रेष्ठ वैद्य\nविशेष अदालत काठमाडौं\n\nफैसला\nन्या.अनिलकुमार सिन्हा : विशेष अदालत काठमाडौंको मिति २०७४।९।६ को फैसलाउपर पुनरावेदक वादी नेपाल सरकारको तर्फबाट पुनरावेदन परी न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम पुनरावेदनको रोहबाट पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छ:-\nतथ्य खण्ड\nकाठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं.३५, तिनकुने स्थित मेरो घरमा खानेपानी कार्यालयद्वारा जडित धाराको पानी प्रयोग गर्दै आएकोमा सडकमा ढल निकासको काम भइरहेकोले डोजरले खन्दा मेरो घरमा पानी आउने पाइप भाँचिन गई बिगत केही दिनदेखि धारामा पानी आउन छाडेको हुँदा काठमाडौं उपत्यका खानेपानी लिमिटेड शाखा कार्यालय बानेश्‍वर, मिनभवनमा गई बुझ्दा उक्त कार्यालयका कर्मचारीले सडक विभागले बिगारेको हो, हाम्रो काम होइन, त्यहीँ गएर भन्‍नु भनेकोले सडक विभागमा गई भन्दा हुन्छ, सहयोग गरिदिन्छौं तर धारा जोड्न खानेपानीको मानिस बोलाउनुस् भनेकोले मिति २०७३।१०।१८ गते पुनः खानेपानी कार्यालयमा गई कुरा गर्दा ध्रुवप्रसाद वाग्ले भन्‍ने कर्मचारीसँग सम्पर्क गर्नु भनेकोले निजसँग सम्पर्क गर्दा निजले अर्को प्वाइन्टबाट धारा जडान गरिदिउँला तर खर्च लाग्छ, मैले हाकिमहरूलाई पनि बुझाउनुपर्छ, तपाइँले सात हजार दिनुस्, त्यसपछि काम गरिदिउँला भनेको र पानीको समस्या भएकोले पटक-पटक सम्पर्क गर्दासमेत पैसा नभई काम हुँदैन भनी आलटाल गरेको र मेरो घुस / रिसवत दिई काम गराउने उद्देश्य नभएको हुँदा निज ध्रुवप्रसाद वाग्लेलाई दिनका लागि अख्तियार दुरूपयोग अनुसन्धान आयोगबाट नगद रू.७,०००।- (सात हजार) उपलब्ध गराई पाउँ भनी निवेदन दिई मबाट निजले घुस / रिसवत लिएको अवस्थामा फेला पारेमा निजलाई दशी प्रमाणसहित पक्राउ गरी भ्रष्टाचार निवारण ऐन तथा प्रचलित कानूनअनुसार कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।१०।२३ को उजुरी निवेदन ।\nउजुरवालाले अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाल, काठमाडौंबाट भरपाई कागजमा उल्लिखित दर र नम्बरका थान-७ (सात) नोटको हुने जम्मा रू.७,०००।- (सात हजार) बुझिलिई गरिदिएको मिति २०७३।१०।२३ को भरपाई कागज ।\nकाठमाडौं उपत्यका खानेपानी लिमिटेड, शाखा कार्यालय बानेश्‍वर, मिनभवनका कुल्ली (पाँचौं तह) ध्रुवप्रसाद वाग्लेले घुस / रिसवत स्वरूप रू.७,०००।- (सात हजार) माग गरेको भन्‍ने उजुरीकर्ता सन्दिप पराजुलीको निवेदनको आधारमा निजलाई भरपाई गरी रकम उपलब्ध गराइएको हुँदा ध्रुवप्रसाद वाग्लेउपर निगरानी राखी निजले घुस / रिसवत लिएको पाइएमा दसी प्रमाणसहित पक्राउ गरी यस आयोगमा दाखिला गर्ने प्रयोजनको लागि निवेदकलाई उपलब्ध गराइएको रकमको फोटोकपीसहित प्र.ना.उ. हेमकुमार थापासहितलाई खटाई पठाइएको भन्‍नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाल, काठमाडौंको च.नं.१२०२, मिति २०७३।१०।२३ को पत्र ।\nजिल्ला भक्तपुर, चाँगुनारायण नगरपालिका, वडा नं.९ स्थायी घर भई हाल काठमाडौं उपत्यका खानेपानी लिमिटेड, शाखा कार्यालय, बानेश्‍वर, मिनभवनका कुल्ली (पाँचौं तह) ध्रुवप्रसाद वाग्लेलाई दिइएको मिति २०७३।१०।२३ को खानतलासी   पुर्जी ।\nमिति २०७३।१०।२३ गते दिउसो १२:३० बजेको समयमा काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं.३४ स्थित नेपाल कमर्स क्याम्पसको उत्तरतर्फ रहेको हिमगंगा मःमः हाउसमा जिल्ला भक्तपुर, चाँगुनारायण नगरपालिका वडा नं.९ घर भई हाल काठमाडौं उपत्यका खानेपानी लिमिटेड, शाखा कार्यालय बानेश्‍वर, मिनभवनका कुल्ली (पाँचौं तह) मा काम गर्ने ध्रुवप्रसाद वाग्लेले सेवाग्राहीसँग घुस / रिसवत लिई अफिसतर्फ फर्कंदै गर्दा निज ध्रुवप्रसाद वाग्लेलाई नियन्त्रणमा लिई काठमाडौं उपत्यका खानेपानी लिमिटेड शाखा कार्यालयको कार्यालय प्रमुखको कार्यकक्षमा लगी निजको शरीर तलासी गर्ने क्रममा निजले लगाएको खैरो (खरानी) रङको ज्याकेटको बायाँतर्फको बाहिरी खल्तीमा राखेको अवस्थामा रू.७,०००।- (सात हजार) बरामद गरिएको भन्‍नेसमेत बेहोराको मिति २०७३।१०।२३ को खानतलासी / बरामदी मुचुल्का ।\nमिति २०७३।१०।२३ गते उजुरी निवेदक सन्दिप पराजुलीलाई यस आयोगबाट उपलब्ध गराइएको रू.१,०००।- दरका थान-७ नोटहरूको हुने रू.७,०००।- (सात हजार) रकममा Phenolphthalein नामक पाउडर लगाई पठाइएकोमा उक्त घुस रकमसहित कुल्ली ध्रुवप्रसाद वाग्लेलाई नियन्त्रणमा लिई खानतलासी गर्ने क्रममा निज ध्रुवप्रसाद वाग्ले र काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं.३४ कार्यालयका प्रतिनिधि गजेन्द्रबहादुर कार्कीसमेतलाई Sodium Carbonate मिसाइएको २ वटा गिलासमा रहेको पानीमा हात धुन लगाउँदा कुल्ली ध्रुवप्रसाद वाग्लेले हात धोएको पानीको रङ्ग बैजनी रातो (Light Pink to Violet Red) भएको, स्थानीय प्रतिनिधि गजेन्द्रबहादुर कार्कीले हात धोएको पानीको रङ्ग परिवर्तन नभएको र २ वटै हात धोएको पानीको नमुनाहरू छुट्टाछुट्टै २ वटा बोतलमा नाम उल्लेख गरी नमुना सङ्कलन गरी सिलबन्दी गरिएको भन्‍नेसमेत बेहोराको मिति २०७३।१०।२३ को रङ्गे हात परीक्षण तथा नमुना सङ्कलन मुचुल्का ।\nकुल्ली ध्रुवप्रसाद वाग्लेलाई घुस / रिसवतको रकमसहित पक्राउ गरी दाखिला गरेको भन्‍नेसमेत बेहोराको प्र.ना.उ. हेमकुमार थापासहितको टोलीले पेस गरेको मिति २०७३।१०।२३ को दाखिला प्रतिवेदन ।\nमिति २०७३।१०।२३ गते यस आयोगबाट खटिएको प्र.ना.उ. हेमकुमार थापासमेतको टोलीद्वारा खानतलासी / बरामदी तथा नमुना सङ्कलन कार्य गर्दा खिचिएको श्रव्य दृश्यसहितको सि.डी. थान-१(एक) ।\nउजुरीमा उल्लिखित कामको सम्बन्धमा निज कुल्ली ध्रुवप्रसाद वाग्लेसँग रू.७,०००।- (सात हजार) घुस / रिसवत रकम लेनदेन हुँदा खिचिएको वार्तालाप तथा श्रव्यदृश्य रेकर्ड गरिएको सि.डी. थान-१(एक) यसै निवेदनसाथ पेस गरेको छ भन्‍नेसमेत बेहोराको मिति २०७३।८।७ को निवेदन तथा श्रव्यदृश्य वार्तालाप रेकर्ड गरिएको सि.डी. थान-१(एक) ।\nनिवेदक सन्दिप पराजुलीको सुरूमा पहिला भइरहेको मेनरोडमा रहेको १२\" बाट आएको १/२” धारा राति ढल खन्दा सडक विभागले भाँचिदिएको हुँदा म सोही धारा मर्मत गर्न भनेर जाँदा निज ग्राहकले मैले सडकबाट धारा बनाउँदा पटक-पटक दुःख पाइरहेको छु । मलाई सो लाइन बन्द गराई फुटपाथमा रहेको ४\" बाट दिनुस् भनेको हुँदा मैले निज ग्राहकलाई त्यस फुटपाथमा होलचेञ्‍ज गर्न उपभोक्ता सिफारिस चाहिन्छ भन्दा निजले उपभोक्ता विघटन भइसक्यो भनेपछि मैले सो १२\" बाट आएको पुरानो प्वाइन्ट बन्द गर्नुपर्छ भन्दा राति बस्नुपर्छ भनेकोले म राति बस्न सक्दिन भनेँ र उहाँले म राति खनेर बन्द गर्छु भन्‍नुभयो । त्यसमा मैले मानवताको नाताले बिहान हेर्ने गरी मन्जुर भए । पछि उहाँले मलाई कति पैसा लाग्छ, म भ्याउँदिन गरिदिनुस् भन्दा मैले सबै खर्च हिसाब गरेर मानवीय नाताले खन्‍ने ठाउँमा नपुग खन्‍नुपर्छ । इस्टिमेट गर्नुपर्छ, धारा जडान गर्ने मेसिन साइडसम्म ट्याक्सीमा लानुपर्छ । गरिब भएकोले मैले पनि अलिकति रकम चिया खर्च पाउनुपर्छ भनी मैले खाल्डो खन्दा पुग नपुग, सामान किन्दा पुग नपुग, कार्यालयमा तिर्नुपर्ने राजस्व रू.२,०००।- सहित रू.७,०००।- (सात हजार रूपैयाँ) मागेको हुँ तर मलाई कुल्ली त हो नि भनी ललाइफकाई कुनै पनि रकम नदिई कार्यालयमा फाइलसमेत अगाडि बढाउन, राजस्व तिर्नसम्म नपाई बिच बाटोबाट नै पक्रन लगाइएको हो । धारा जडान गर्न भनी उजुरी निवेदकसँग रू.७,०००।– (सात हजार रूपैयाँ) लिएको ठिक साँचो हो भन्‍नेसमेत बेहोराको प्रतिवादी ध्रुवप्रसाद वाग्लेले मुद्दा अनुसन्धानको क्रममा मिति २०७३।१०।२५ मा अख्तियार दुरूपयोग अनुसन्धान आयोगमा गरेको बयान कागज ।\nउजुरी निवेदन मैले स्वेच्छाले दिएको हो र उजुरीमा भएको सहीछाप मेरो हो । रकम बुझेको भरपाई कागजमा गरिएको सहीछाप मेरो हो । खानतलासी / बरामदी मुचुल्का र नमुना सङ्कलन मुचुल्कामा उल्लिखित सम्पूर्ण बेहोरा ठीक साँचो हो । उक्त मुचुल्काहरूमा गरिएको मेरो नामको सहीछाप मेरो हो । मैले पेस गरेको निज कुल्ली ध्रुवप्रसाद वाग्लेसँग रकम लेनदेन गर्दाको श्रव्यदृश्य कैद भएको सि.डी. तथा निवेदनको बेहोरा ठीक हो । भेटघाट तथा फोन सम्पर्क (४ पटक भएको) हुँदा निज कुल्ली ध्रुवप्रसाद वाग्लेले मसँग रू.७,०००।- घुस मागेको थियो । मैले काठमाडौं उपत्यका खानेपानी लिमिटेड, बानेश्‍वरमा माघ १८ गते पाइप मर्मतको लागि र माघ १९ गते होलचेन्जको लागि मेरो आमा बिना पराजुलीको नाममा निवेदन दिएको थिएँ । निवेदन दिएपछि उक्त कार्यालयका दामोदर भन्‍ने कर्मचारीले उक्त पाइप हेर्न ध्रुवप्रसाद वाग्लेलाई पठाए र सोही क्रममा ध्रुवप्रसाद वाग्लेले रू.७,०००।- चाहिन्छ, नत्र काम अघि बढ्दैन, ढिलो हुन्छ भनी फोनसमेत गरी उक्त रकम माग गरेको थियो । त्यसपछि मिति २०७३।१०।२३ गते निवेदन दिई भरपाई गरी लिएको रू.७,०००।- रकम हिमगंगा मःम सेन्टरमा गई निज ध्रुवप्रसाद वाग्लेलाई दिएको हो र सोही रकम नै बरामद भएको हो भन्‍नेसमेत बेहोराको उजुरी निवेदक सन्दीप पराजुलीले मिति २०७३।१०।२५ मा अनुसन्धानको क्रममा गरेको बयान कागज ।\nहोलचेन्ज, नयाँ धारा जडान, पाइप मर्मतलगायतका काम गर्ने जिम्मेवारी ध्रुवप्रसाद वाग्लेको हो । खानतलासी / बरामदी मुचुल्का र नमुना सङ्कलन मुचुल्काको बेहोरा सत्य हो । ध्रुवप्रसाद वाग्ले र वडा कार्यालयका प्रतिनिधिको Sodium Carbonate मिसाइएको दुईवटा ग्लासमा भएको पानीमा छुट्टाछुट्टै हात धुन लगाई सङ्कलित नमुनामध्ये ध्रुवप्रसाद वाग्लेले धोएको पानीको नमुना रातो भयो र वडा कार्यालयका प्रतिनिधिले धोएको पानीको रङ्ग परिवर्तन भएन । ध्रुवप्रसाद वाग्लेको साथबाट बरामद रकमहरू र फोटोकपी कागजमा भएको रकमहरूको नम्बर मिलान भएको ठीक हो भन्‍नेसमेत बेहोराको काठमाडौं उपत्यका खानेपानी लिमिटेड, शाखा कार्यालय, बानेश्‍वरका कार्यालय प्रमुख सतिसकुमार दत्तले मिति २०७३।१०।२५ मा गरेको घटना विवरण कागज ।\nखानतलासी / बरामदी मुचुल्का र नमुना सङ्कलन मुचुल्काको बेहोरा ठीक हो र मेरो नाममा भएको सहीछाप मेरो हो । खानतलासी लिँदा ध्रुवप्रसाद वाग्लेको साथबाट रू.७,०००।- बरामद भएको र सो नोटहरू फोटोकपी कागजमा भएको नोटहरूको नम्बरहरूसँग म्याच भएको हो । आरोपित ध्रुवप्रसाद वाग्ले र वडा कार्यालयका प्रतिनिधिको Sodium Carbonate मिसाइएको दुईवटा ग्लासमा भएको पानीमा छुट्टाछुट्टै हात धुन लगाई सङ्कलित नमुनामध्ये ध्रुवप्रसाद वाग्लेले धोएको पानीको नमुना रातो भयो र वडा कार्यालयका प्रतिनिधिले धोएको पानीको रंग परिवर्तन भएन भन्‍नेसमेत बेहोराको मुद्दा अनुसन्धानको क्रममा काठमाडौं उपत्यका खानेपानी लिमिटेड, शाखा कार्यालय, बानेश्‍वरका प्रशासन प्रमुख प्रमोदनाथ रिमालले मिति २०७३।१०।२५ मा गरेको घटना विवरण कागज ।\nखानतलासी / बरामदी मुचुल्का र नमुना सङ्कलन मुचुल्काको बेहोरा ठीक हो र मेरो नाममा भएको सहीछाप मेरो हो । खानतलासी लिँदा ध्रुवप्रसाद वाग्लेले लगाएको ज्याकेटको बायाँ खल्तीबाट रू.७,०००।- रकम बरामद भएको र सो नोटहरू टोलीले लिई आएको रूपैयाँहरूको फोटोकपी कागजमा भिडाउँदा भिडेको थियो । ध्रुवप्रसाद वाग्ले र मसमेतलाई Sodium Carbonate मिसाइएको दुईवटा ग्लासमा भएको पानीमा छुट्टाछुट्टै हात धुन लगाउँदा ध्रुवप्रसाद वाग्लेले धोएको पानीको नमुना रातो भएको थियो र मैले धोएको पानीको रंग परिवर्तन भएन भन्‍नेसमेत बेहोराको हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका ३४ नं. वडा कार्यालयका ना.सु. गजेन्द्रबहादुर कार्कीले मुद्दा अनुसन्धानको क्रममा गरेको मिति २०७३।१०।२५ को घटना विवरण कागज ।\nपरीक्षणको लागि प्राप्त नमुनाहरूमध्ये गजेन्द्रबहादुर कार्कीले हात धोएको नमुना (नमुना नं.२) बाहेक ध्रुवप्रसाद वाग्लेले हात धोएको नमुना (नमुना नं.१) र बरामद रू.१,०००।- दरका उल्लिखित नं.का थान-७ नोटहरू (नमुना नं.३) मा Phenolphthalein पाइएको भन्‍ने रायसहितको केन्द्रीय प्रहरी विधि विज्ञान प्रयोगशाला, सामाखुशी, काठमाडौंको मिति २०७३।१०।२६ को परीक्षण प्रतिवेदन ।\nकाठमाडौं उपत्यका खानेपानी लिमिटेड, शाखा कार्यालय, बानेश्‍वरका राष्ट्रसेवक कुल्ली (पाँचौं तह) ध्रुवप्रसाद वाग्लेले आफ्नो कार्यालय र आफ्नो ओहोदाले गर्नुपर्ने काम गर्नका लागि अर्को प्वाइन्टबाट धारा जडान गरिदिउँला तर खर्च लाग्छ, तपाइँले सात हजार दिनुस्, त्यसपछि काम गरिदिउँला भनेको र पानीको समस्या भएकोले पटक-पटक सम्पर्क गर्दासमेत पैसा नभई काम हुँदैन भनी आलटाल गरी उजुरी निवेदक सन्दिप पराजुलीसँग आफ्नो लागि रू.७,०००।- (सात हजार) घुस / रिसवतको रकम माग गरेको र उक्त रिसवत रकम लिन मन्जुर गरी भरपाई कागज एवं बरामदी मुचुल्कामा उल्लिखित दर र नम्बरको रू.७,०००।- (सात हजार) मिति २०७३।१०।२३ गतेका दिन बरामदी मुचुल्कामा उल्लिखित समय र स्थानमा राष्ट्रसेवक कुल्ली (पाँचौं तह) ध्रुवप्रसाद वाग्लेले लिएको र सो घुस रकम निज ध्रुवप्रसाद वाग्लेको सँगसाथबाट बरामद भएको पुष्टि हुन आई राष्ट्रसेवक कुल्ली (पाँचौं तह) ध्रुवप्रसाद वाग्लेले भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) बमोजिमको कसुर गरेको देखिएको हुँदा निज कुल्ली (पाँचौं तह) ध्रुवप्रसाद वाग्लेलाई बिगो रू.७,०००।- (सात हजार) कायम गरी भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) र दफा ३(१) को देहाय (क) बमोजिम जरिवाना र कैद सजाय गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।११।१ को आरोपपत्र ।\nउजुरीकर्ताको पुरानो धारा बन्द गर्नुपर्ने र नयाँ धारा जडान गर्नुपर्ने भएकोले पुरानो धारा बन्द गर्न र नयाँ धारा जडान गर्नको लागि पनि सडक खन्‍नुपर्ने भएकोले म एक्लैले नभ्याउने भएको हुँदा निज उजुरीकर्तालाई मानिस बोलाउनुहोस् भन्दा म मानिस खोज्न सक्दिन कति पैसा लाग्छ म तपाइँलाई दिन्छु, मानिस तपाइँ नै खोज्नुहोस् भनेकाले पुरानो धारा बन्द गर्न सडकमा भएकाले दिउसो काम गर्न मिल्दैन, रातमा गर्नुपर्छ, नयाँ धारा जोड्न पनि धेरै खाल्डो खन्‍नु छ, सामान पनि ट्याक्सीमा ल्याउनुपर्छ, दुई हजार रूपैयाँ राजस्व नै लाग्छ, कति रूपैयाँ दिनुहुन्छ भनेर भन्दा निजले रू.५,०००।- दिन्छु भनेका थिए, मैले सबै हिसाब गर्दा सो रकमले नपुग्ने भएकोले रू.७,०००।- दिए सकिन्छ, नत्र काम गर्न सकिँदैन भनेपछि निजले नै सो रू.७,०००।- रकम दिने र ज्यामीलगायतका सम्पूर्ण काम म आफैँले गर्नुपर्ने सर्तमा उजुरीकर्ताले उक्त रकम मलाई दिएको हो । सोही रकम अख्तियार दुरूपयोग अनुसन्धान आयोगको टोलीले बरामद गरेको हो भन्‍नेसमेत बेहोराको प्रतिवादी ध्रुवप्रसाद वाग्लेले सुरू विशेष अदालतमा मिति २०७४।१।२० मा गरेको बयान ।\nथुनछेक प्रयोजनको लागि प्रतिवादी ध्रुवप्रसाद वाग्लेबाट रू.७,०००।- धरौटी माग भई उक्त रकम निजले र.नं.२७५ मिति २०७३।११।२ मा धरौटी राखी तारेखमा बसेको ।\nवादी पक्षका साक्षीहरू पुरूषोत्तम महत, गजेन्द्रबहादुर कार्की, रश्मी सिलवाल, स्वास अधिकारी, प्रमोदनाथ रिमाल, पुश्कर राना, सतिषकुमार दत्तले निज प्रतिवादीको साथबाट रू.७,०००।- समेतका रकम बरामद भएको हो भनी तथा उजुरवाला सन्दीप पराजुलीले प्रतिवादीले घुस रकम माग गरेको र अख्तियार दुरूपयोग अनुसन्धान आयोगमा दिएको निवेदन बेहोरा मेरो हो भनी गरेको बकपत्र मिसिल सामेल रहेको । प्रतिवादीका साक्षीहरू भरतबहादुर कार्की र प्रमोद वाग्लेले यी प्रतिवादीले घुस रकम माग गरेको र लिएका छैनन् भनी गरेको बकपत्र मिसिल सामेल रहेको ।\nयस अदालतको आदेशानुसार सि.डी. लिपिबद्ध गरी मिसिल सामेल रहेको ।\nप्रतिवादी कुल्लीस्तरको कर्मचारी देखिएको र निजले घुस रिसवत लिने मनसायका साथ नभई राजस्व र खन्‍नेसमेतको कार्यको लागि रू.७,०००।- लाग्ने भनेकोमा त्यसरी प्रयोजन खुलाएर माग भएको रकम अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भरपाई गरी लिएर प्रतिवादीलाई दिएको र सोही रकम प्रतिवादीको साथबाट बरामद भएको मात्र कारणले निज प्रतिवादीलाई आरोप दाबीबमोजिमको कसुर ठहर गर्न नमिल्ने हुँदा प्रतिवादी ध्रुवप्रसाद वाग्लेले आरोप दाबीबाट सफाइ पाउने ठहर्छ भनी मिति २०७४।९।६ मा विशेष अदालत काठमाडौंबाट भएको फैसला ।\nउजुरकर्ता सन्दिप पराजुलीको घरमा बिग्रिएको धारा जडान गर्न कार्यालयबाट कर्मचारी खटिइसकेको कुरा प्रतिवादीले अनुसन्धानको क्रममा गरेको बयानमा उल्लेख भएको, काठमाडौं उपत्यका खानेपानी लिमिटेडबाट प्राप्त कागजातबाट निवेदकबिना पराजुलीले दिएको निवेदनसम्बन्धी काममा प्रतिवादी ध्रुवप्रसाद वाग्ले फिल्डमा खटिई निजले सडकले ढल खनेको ठाउँको पुरानो धारा ब्लक गरेको देखिएको, निवेदकको घर रहेको वडामा धाराको काम गर्न कार्यालयले प्रतिवादीलाई स्थायी रूपमा जिम्मेवारी तोकेको देखिएको, नयाँ धारा जडान गर्नको लागि घुस रिसवत मागेको भनी सन्दिप पराजुलीले आयोगमा निवेदन दिई घुस रिसवतबापत उपलब्ध गराइएको रकम नै प्रतिवादीको साथबाट बरामद भएको, रङ्गे हात नमुना परीक्षण प्रतिवेदनले प्रतिवादीको साथबाट घुस रिसवतको रकम बरामद भएको प्रमाणित गरेको, बरामदी मुचुल्काका गजेन्द्रबहादुर कार्की, रश्मी सिलवाल, सुवास अधिकारी, पुष्कर राना र प्रतिवादीकै कार्यालयका प्रमोदनाथ रिमाल, कार्यालय प्रमुख सतिषकुमार दत्तसमेतले बकपत्र गरी बरामदी मुचुल्कालाई समर्थन गरी दसी प्रमाणसहित रङ्गेहात पक्राउ परेको प्रतिवादीलाई सफाइ दिने ठहर गरेको फैसला प्रमाण मूल्याङ्कनको रोहबाट खण्डनीय रहेको छ । उजुरकर्ता सन्दिप पराजुलीले मौकाको उजुरी बेहोरामा र बकपत्र गर्दा प्रतिवादीले हाकिम, सुपरभाइजर र इन्जिनियरसमेतलाई अलिअलि खर्च मिलाउन चाहिन्छ भनी रकम माग गरेको थियो भनी व्यक्त गरेको, म आफैँ चाँडो काम गरिदिन्छु, राजस्वसमेत मै तिरीदिन्छु भनी रकम माग गरेको अवस्थामा प्रतिवादीले घुस रिसवतबापत नै रकम माग गरेको तथ्य प्रमाणित भइरहेको छ । प्रतिवादीले मागेको रकम आफूले लिने खाने बदनियतले काम गर्न आलटाल गरी पटक-पटक फोन गरी बार्गेनिङ गरी माग गरेको उनीहरूबिच भएको वार्तालापको सि.डी.बाट स्पष्ट हुने भएकोले प्रतिवादीलाई सफाइ दिने गरी भएको विशेष अदालत काठमाडौंको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी आरोपपत्र मागदाबीबमोजिम प्रत्यर्थी / प्रतिवादीलाई सजाय गरिपाउँ भनी वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदन ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री राजेन्द्रसिंह भण्डारीले उजुरीकर्ता सन्दिप पराजुलीकी आमा बिनाकुमारीको नाममा रहेको पानीको धारो जडान गर्ने सिलसिलामा प्रतिवादीले रकम मागेको अवस्था छ । प्रतिवादीलाई निवेदकको धारा जडान गर्ने काममा खटाइएको हो । प्रतिवादीका साथबाट बरामद भएको रकम अख्तियार दुरूपयोग अनुसन्धान आयोगबाट प्रमाणित गरेर दिइएका नोट भएको कुरा बरामदी मुचुल्काबाट पुष्टि भएको छ । निवेदकसँग रकम लिएको भन्‍ने कुरा प्रतिवादी आफैँले स्वीकार गरेको र उजुरीकर्ताले अदालतसमक्ष आई आफ्नो उजुरी बेहोरालाई पुष्टि गरेर बकपत्र गरिदिएको अवस्था हुँदा प्रतिवादीलाई आरोप दाबीबमोजिमकै सजाय हुनुपर्दछ भनी बहस गर्नुभयो ।\nउपर्युक्तानुसारको आरोपपत्र, पुनरावेदन जिकिर, विशेष अदालतको फैसला र बहस जिकिर रहेको प्रस्तुत मुद्दामा प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिएको सुरूको फैसला मिलेको छ वा छैन ? र पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, सडक निर्माणको सिलसिलामा बिग्रिएको खानेपानीको धारा जडान गर्ने प्रयोजनका लागि भनी प्रतिवादी ध्रुवप्रसाद वाग्लेलाई खटाइएको देखिन्छ । प्रतिवादी काठमाडौं उपत्यका खानेपानी लिमिटेडका कुल्ली स्तरका कर्मचारी हुन् । निज प्रतिवादी कुल्ली (पाँचौं) स्तरका कर्मचारी रहेको र निजले उजुरीकर्तासँग रू.७,०००।– घुस / रिसवत मागे भन्‍नेसमेत बेहोराको सन्दिप पराजुलीको उजुरी परेको पाइयो । अख्तियार दुरूपयोग अनुसन्धान आयोगले उजुरीकर्तालाई उक्त रकम प्रदान गरेको र सोही रकम उजुरीकर्ताले प्रतिवादीलाई दिएपछि अख्तियार दुरूपयोग अनुसन्धान आयोगबाट खटिएको टोलीले सो रकम प्रतिवादीबाट बरामद गरी थप अनुसन्धानको कार्य अगाडि बढाएको देखिन्छ । निज प्रतिवादीलाई उजुरीकर्ता सन्दिप पराजुलीको आमा बिनाकुमारीको नाममा जडान भएको खानेपानीको धारा बिग्रिएको हुँदा खानेपानीको धारा जडान गर्नुपर्ने स्थलसम्म गएर स्थलगत निरीक्षण गरी पुरानो बिग्रिएको धारालाई प्रतिस्थापन गरी नयाँ धारो जडान गर्नका लागि खटाइएको देखिन्छ । निज प्रतिवादीले निवेदकसँग खानेपानीको सडक बनाउँदा बिग्रिएको धारा मिलाएर जडान गर्दा लाग्ने राजस्व, उक्त कार्यको लागि सामग्रीहरू ल्याउन ट्याक्सी खर्च र रातिमा काम गर्नुपर्ने हुँदा खन्दाखेरिको ज्यालासमेत हिसाब गरेर रू.७,०००।- लाग्छ भनेको पाइयो ।\n३. उजुरीकर्ताको धारा जडान गर्ने कार्यका लागि राजस्वबापतको रकम रू.२,०००।-, खन्दा लाग्ने कुल्लीको ज्याला, सामान ट्याक्सीमा ल्याउन लाग्ने खर्च र रातिमा काम गर्नुपर्ने हुँदा चिया खर्चसमेत गरी रू.७,०००।- लाग्छ भन्‍ने कुरासम्म प्रतिवादीले उजुरीकर्तालाई भनेको हो भनी प्रतिवादीले अनुसन्धान अधिकारीसमक्ष बयान गर्दा उल्लेख गरेको पाइन्छ । निज प्रतिवादीको अदालतसमक्षको बयानमा उजुरीकर्ताले राजस्वबापतको रकम रू.२,०००।- र कुल्ली खर्चसमेत गरी रू.५,०००।- दिन मन्जुर भएका हुन् भनी भनेको पाइयो । साथै रातिमा काम गर्नुपर्ने र केही सामान ट्याक्सीबाट पुर्‍याउनुपर्ने हुँदा रू.७,०००।- लाग्छ भनी आफूले भनेकोमा सो खर्चको रकमका सम्बन्धमा कुरा नमिलेपछि उजुरीकर्ताले अख्तियार दुरूपयोग अनुसन्धान आयोगमा गएको हुनुपर्दछ भनी आफ्नो बयान बेहोरामा लेखाएको पाइन्छ । उजुरीकर्ता र प्रतिवादीका बिचमा खानेपानीको धारा जडान गर्दा लाग्ने राजस्वको रकम र कुल्ली खर्चबापतको रकमको सम्बन्धमा समेत वार्तालाप भएको देखिन्छ ।\n४. त्यस्तै, उजुरीकर्ता सन्दिप पराजुलीले अदालतसमक्ष बकपत्र गर्दा सवाल ६ को जवाफमा धारा जडान गर्ने सिलसिलामा रू.२,०००।- राजस्व लाग्ने भन्‍ने कुरा प्रतिवादीले भनेका थिए भनी स्वीकार गरेको पाइन्छ । त्यसैगरी खन्‍ने ज्याला पनि सेवाग्राहीले नै बेहोर्नुपर्ने कुरा पनि बकपत्र गर्ने सिलसिलामा स्वीकार गरेको पाइन्छ ।  उजुरीकर्ताले अदालतसमक्ष बकपत्र गर्दा यी प्रतिवादीलाई फसाउने उद्देश्य थिएन, निजको माध्यमबाट खानेपानी कार्यालयमा हुने भ्रष्टाचारको पर्दाफास गर्ने आफ्नो उद्देश्य रहेको आशय व्यक्त गरेको पाइयो ।\n५. एउटा कुल्ली स्तरको कर्मचारीले राजस्व, आवश्‍यक मालसामान र खन्दा लाग्ने ज्यालासमेत हिसाब गरेर माग गरेको रकमका सम्बन्धमा कुनै द्विविधा भए सम्बन्धित खानेपानी कार्यालयमा गएर निधो गर्न सकिने र लाग्नेभन्दा बढी रकम माग गरिएको भएमा सम्बन्धित अधिकारीसमक्ष उजुरी गरी वास्तविक रूपमा लाग्ने खर्च तिरेर धारा जडान गर्न सकिनेमा उजुरीकर्ताले आफूले के-कति राजस्व लाग्दछ, सडक खन्‍न र पुर्न कति शुल्क दस्तुर लाग्छ, एउटा स्थानबाट पुरानो धारा बन्द गर्न र नयाँ स्थानमा धाराको लागि बाटो खन्‍न पाइपमा प्वाल गरी धारा जोड्न, पुन: सडक पुर्नको लागि के-कस्तो प्रक्रिया अपनाउनुपर्ने थियो, कति रकमको इस्टिमेट थियो, त्यसमा आवश्‍यक सामग्रीको के-कति मूल्य थियो, श्रम कति आवश्यक थियो भन्‍ने सम्बन्धमा आफूले कुनै विचार गरेको अवस्था देखिँदैन । अख्तियार दुरूपयोग अनुसन्धान आयोगका सम्बन्धित कर्मचारीले पनि उजुरीकर्ताले माग गरेबमोजिमको रकम उपलब्ध गराएर सो रकम प्रतिवादीलाई दिई निजको साथबाट सोही रकम बरामद गराएको\nपाइन्छ । तर अनुसन्धानकर्ताले समेत यी उजुरकर्ताले निवेदन दिँदा लागेको राजस्व आदि जो-जो बुझाउनुपर्ने थियो सो बुझाएको रसिद र आवश्यक सामानको विवरण प्रमाणको रूपमा सङ्कलन गरी मिसिल संलग्न राखेको देखिँदैन । अभियोजन पक्षले उजुरी लिई रकम उपलब्ध गराउनुअघि निज उजुरकर्ताले धारा परिवर्तनको लागि आवश्यक राजस्व बुझाई निवेदन दिएको, आवश्यक सामग्री आफैँले खरिद गरेको तथा जमिन खन्‍न र पुर्न आवश्यक पर्ने श्रमिक आफैँले व्यवस्था गरेको हो, होइन र ती आफूले गरिसकेको कामबापत पनि छुट्टै रकम माग गरेको हो, होइन भन्‍नेबारे प्रश्न गरेको र प्रमाण सङ्कलन गरेको पाइँदैन । कसैको उजुरी परेपछि प्रारम्भिक रूपमा बुझ्नुपर्ने कुराहरू र तत्काल सङ्कलन गर्नुपर्ने प्रमाण केही पनि नबुझी, नहेरी रकम हस्तान्तरण गरी कारबाही उठान गर्नु कमजोर अनुसन्धानको उदाहरण हो । अनुसन्धानमा टड्कारो रूपमा देखिने कमीकमजोरी, गल्ती, लापरवाही, बदनियत आदि स्वीकार्य हुँदैन, जिम्मेवारी नै लिनु नपर्ने गरी गरिएका त्यस्ता कार्यले अनुसन्धान गर्ने निकाय, अभियोजन पक्ष, अदालतको स्रोत, साधन र समय बर्बाद हुन्छ, अर्कोतर्फ आरोपित व्यक्तिले भोग्नुपर्ने दु:ख, हैरानी, सामाजिक र पारिवारिक प्रभाव, प्रतिकूल मनोवैज्ञानिक असरहरू मूल्याङ्कन गर्न सकिने विषय होइनन् ।\n६. अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १४ मा कुनै उजुरी वा प्रतिवेदन परी वा अन्य कुनै स्रोतबाट कुनै जानकारी प्राप्त भई सार्वजनिक पद धारण गरेको व्यक्तिले भ्रष्टाचारको अपराध गरेको छ भन्‍ने विश्‍वास गर्नुपर्ने मनासिब कारण भएमा आयोगले त्यसको प्रारम्भिक छानबिन गोप्य रूपमा गर्ने बाध्यात्मक व्यवस्था छ । आफ्नो स्वतन्त्र अस्तित्व र हैसियतलाई अक्षुण्ण राखी निष्पक्ष सोचबाट प्रारम्भिक छानबिन नै नगरी उजुरवालाबाट बुझ्नुपर्ने र प्रमाण सङ्कलन गर्नुपर्ने विषयमा ध्यान नै नपुर्‍याई प्रारम्भदेखि नै निष्कर्षमा पुगी सुरू गरेको अनुसन्धानले न्याय सम्पादनमा सहयोग गर्दैन । कुनै पनि उजुरी, जानकारी वा सूचना पाएपछि प्रारम्भिक छानबिनपश्चात् थप अनुसन्धान गर्नु तथा कसुरको मात्राअनुसार अभियोजन गर्नु भ्रष्टाचार निवारण ऐन, २०५९ को मर्म र मनसाय हो । उजुरकर्ताले व्यक्त गरेबमोजिम यी प्रतिवादीले \"मैले हाकिमहरूलाई पनि बुझाउनुपर्छ\" भनेको कुरामा सत्यता छ, छैन ? वास्तवमा यसरी तल्लो तहको कर्मचारीलाई प्रयोग गरी सङ्कलित रकमको कुनै अंश संस्थागत रूपमा माथिल्लो तहसम्म पुर्‍याइने गरिएको हो, होइन ? त्यसतर्फ अनुसन्धानकर्ता मौन बसेको देखिन्छ । यदि यो संस्थागत प्रवृत्तिबारे कतैबाट खुल्न आउँछ भने अनुसन्धानकर्ताले सूक्ष्म अनुसन्धान बाध्यात्मक रूपमा त्यसतर्फ गर्नैपर्छ । कसैको दबाब, प्रभावमा परी वा आफ्नो घोषित, अघोषित राजनीतिक वा अन्य आस्थाको कारण माथिल्लो तहमा हुने संस्थागत भ्रष्टाचारलाई लुकाउन दबाउन वा प्रकाशमा ल्याउन नदिन अनुसन्धानकर्ताले कुनै प्रकारको भूमिका खेल्दछ भने त्यस्ता अनुसन्धानकर्ता कुनै पनि स्वतन्त्र अनुसन्धान गर्न असक्षम रहेको स्वत: प्रमाणित हुन जान्छ । केही तल्लो तह वा स्तरमा काम गर्ने राष्ट्रसेवकउपर मुद्दा चलाई अख्तियार दुरूपयोग अनुसन्धान आयोगको कार्य प्रगति देखाउने तर संस्थागत रूपमा भएका भ्रष्टाचारलाई उजागर नगरी वा कुनै प्रकारले प्रभावित भई वा कसैप्रति सहानुभूति राखी अनुसन्धानको कोण नै बदली कसैलाई बचाव र प्रमाणित हुन नसक्ने प्रकृतिको आरोप लगाउँछ वा लगाउने गर्दछ भने त्यस्ता अनुसन्धानकर्ताले नेपालको संविधानको धारा २३८ र २३९ ले अख्तियार दुरूपयोग अनुसन्धान आयोग सम्बन्धमा गरेको प्रबन्ध, अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ र भ्रष्टाचार निवारण ऐन, २०५९ को मर्म र मनसायप्रति छलकपट वा खेलवाड गरेको मान्‍नुपर्दछ । \"सानालाई ऐन र ठुलालाई चैन\" भन्‍ने समाजमा व्याप्त सोचलाई वास्तविकतामा चरितार्थ हुन दिनु भनेको न्यायप्रति जनताको आस्था र विश्‍वासमा ठेस पुर्‍याउनु हो । अत: अनुसन्धानमा संलग्न निकाय र अधिकारीहरू आफ्नो कर्तव्य र जिम्मेवारीप्रति संवेदनशील र सजग भएनन्, आफ्नो अनुसन्धानको जिम्मेवारी लिनुपरेन, गलत वा अपूर्ण वा पूर्वाग्रहयुक्त वा प्रायोजित अनुसन्धान गरियो भने वास्तवमा आपराधिक जिम्मेवारी लिनुपर्ने राष्ट्रसेवक गलत काम गरे पनि उन्मुक्ति पाई बस्ने र निर्दोष वा कसुरको मात्राअनुसार तल्लो वर्गमा पर्ने राष्ट्रसेवकले आफ्नो कसुरको मात्राभन्दा बढी सजाय भोग्नुपर्ने हुन्छ । नेपालको संविधान र भ्रष्टाचारसँग सम्बन्धित प्रचलित कानूनहरूमा विधायिकाको मनसाय त्यस्तो होइन ।\n७. भ्रष्टाचारको कसुर हुनका लागि घुस / रिसवत लिने मनसाय र तैयारी थियो भन्‍ने कुरा स्थापित हुनुपर्दछ । प्रस्तुत मुद्दाका कुल्लीस्तरका प्रतिवादी ध्रुवप्रसाद वाग्लेको घुस / रिसवत लिने नै मनसाय थियो भन्‍ने कुरा स्थापित हुन सकेको छैन । उजुरीमा माथिसम्म रकम पुर्‍याउनुपर्छ भनी रू.७,०००।- माग गरेको भन्‍ने बेहोरा उल्लेख गरिएको भए पनि त्यसतर्फ अनुसन्धान भएको देखिँदैन । उक्त रू.७,०००।- मध्ये रू.२,०००।- राजस्वबापतको रकम भन्‍ने कुरा उजुरीकर्ताले नै स्वीकार गरेका छन् । उजुरीकर्ताले खन्‍ने मानिसको व्यवस्था आफूले गर्न नसक्ने भएकोले खन्‍नेलगायतका कार्य गर्न भनेको र आवश्यक सामग्री आफूले खरिद गरेको देखाउन सकेको पाइँदैन । यसरी सामान सङ्कलन, सामानको ढुवानी, रातिको समयमा खन्‍ने ज्याला र राजस्व रकमसमेत कटाएर बाँकी रहेको रकम कति तहसम्म र कतिका दरले यी प्रतिवादीले बाँड्न सक्ने होलान् भन्‍ने कुरा विचारणीय देखिन आउँछ ।\n८. तसर्थ, माथि विवेचित आधार र कारणबाट प्रतिवादी ध्रुवप्रसाद वाग्लेले सेवाग्राही उजुरकर्ताबाट लाग्ने राजस्व रकम तिर्न रातिको समयमा बाटो खन्‍ने, पुर्ने कामबापत श्रम खर्च, एक स्थानमा पाइपको प्वाल टाली अर्को स्थानमा प्वाल बनाई धारा जोड्ने कार्यमा प्रयोग र खपत हुने मालसामानहरूको मूल्य तथा ती सामानहरू रातिका समय ढुवानी गर्न ट्याक्सी खर्चबापत रू.७,०००।- माग गरेको विषयलाई भ्रष्टाचारजस्तो गम्भीर कसुरको संज्ञा दिई आरोपपत्र दायर गरेको देखिएकोमा आरोप दाबीबाट सफाइ पाउने ठहर्‍याई भएको विशेष अदालत काठमाडौंको मिति २०७४।९।६ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । आरोप मागदाबीबमोजिम प्रतिवादीलाई सजाय हुनुपर्छ भनी लिएको पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी नियमानुसार मिसिल अभिलेख शाखामा बुझाई दिनू होला ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत: सीता अधिकारी\nइति संवत् २०७६ साल पुस २९ रोज ३ शुभम् ।"
}