{
    "Title": "निर्णय नं. १०४९३ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७५/१२/११ \t ४८१६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nफैसला मिति : २०७५।१२।११\n०७२-CR-१२०५\n\nमुद्दा : कर्तव्य ज्यान\n\nपुनरावेदक / प्रतिवादी : भीमबहादुर रोकायको छोरा, अछाम जिल्ला, रामारोशन गा.वि.स., वडा  नं.९ घर भर्इ हाल कारागार कार्यालय, अछाममा थुनामा रहेका वर्ष १९ को तेजबहादुर रोकायासमेत\nविरूद्ध\nप्रत्यर्थी / वादी : चक्रबहादुर रोकायाको जाहेरीले नेपाल सरकार\n\nप्रमाण ऐन, २०३१ को दफा २५ बमोजिम प्रतिवादीउपरको अभियोग दाबी पुष्‍टि गर्ने प्रमाणको भार वादी नेपाल सरकारमा निहित रहेको र सोबमोजिम अभियोग दाबीबमोजिमको ठोस एवं निश्चयात्मक प्रमाण वादी नेपाल सरकारको तर्फबाट पेस हुन नसकेको अवस्थामा फौजदारी न्याय तथा न्यायिक सिद्धान्तको रोहमा शंकाको भरमा प्रतिवादीहरूलाई कसुरदार करार गर्न नमिल्ने ।\n(प्रकरण नं.१२)\nशंका र अनुमानको आधारमा मात्र प्रतिवादीहरूलाई कसुरदार ठहर गर्न फौजदारी न्यायको सिद्धान्तले नमिल्ने ।\n(प्रकरण नं.१३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताद्वय डा. श्री रजितभक्त प्रधानाङ्ग एवं श्री गोपालकृष्ण घिमिरे तथा विद्वान्‌ अधिवक्ताद्वय श्री सुरजकुमार पौडेल एवं श्री दानबहादुर रोकाया\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री प्रकाश गौतम\nअवलम्बित नजिर :\nने.का.प.२०६८, अङ्क ११, नि.नं.८७१७\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री विष्णुप्रसाद अर्याल\nअछाम जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री रेवन्तबहादुर कुँवर\nमाननीय न्यायाधीश श्री हिमालयराज पाठक\nपुनरावेदन अदालत दिपायल\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : तत्कालीन पुनरावेदन अदालत दिपायलबाट भएको फैसलाउपर प्रतिवादीहरूको तर्फबाट परेको पुनरावेदन साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतको पुनरावेदन सुन्‍ने क्षेत्राधिकारअन्तर्गत दर्ता भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nजिल्ला अछाम, रामारोशन गा.वि.स., वडा नं.९ स्थित पूर्व-पश्चिममा मानबहादुर रोकायाको खेतबारी, उत्तर-दक्षिणमा ऐ.कै खेतबारी यति चार किल्लाभित्र रहेको ३ तले पक्की घर, उक्त घरको दोस्रो तलाको बिच कोठामा गई हेर्दा, उत्तर टाउको, दक्षिण खुट्टा भई उत्तानो अवस्थामा मृतक लालबहादुर रोकायाको लास रहेको, मृतकको मुखबाट तरल पदार्थ निस्केको, घाँटीमा स-साना रगत जमेको निलडाम, पिठ्युँमा १४-१५ वटा डाम भएको, शरीरमा निलो रगत जमेको जस्तो डाम रहेको, बायाँ कान नजिक सानो रगत जमेको जस्तो डाम रहेको, बायाँ गालामा सानो निलडामहरू, चिउँडोको बायाँपट्टि सानो निलडाम, घाँटी नजिक र छातीको माथितिर स-साना रगत जमेको जस्तो निलडामहरू, घाँटीको रूद्रघण्टी नजिक सानो एउटा निलडाम, लिङ्गबाट पानी जस्तो तरल पदार्थ निस्किएको भन्ने बेहोराको घटनास्थल लास जाँच प्रकृति मुचुल्का ।\nमिति २०७१।१०।१४ को दिउँसो अछाम जिल्ला, रामारोशन गा.वि.स., वडा नं.९ स्थित उदय रोकायाको पसलमा यी चारैजना प्रतिवादीहरूले मृतक लालबहादुर रोकायालाई अत्यधिक मात्रामा मादक पदार्थ रक्सी खुवाई आफूहरूले पनि रक्सी खाई मृतकलाई कुटपिट गरी मारिसकेपछि अपराधीमध्येका तेज रोकायाले मृतक दाइको लास बोकी घरमा पुर्‍याएको हो । दाइको के-कसरी मृत्यु भयो भनी सोध्दा तेजे रोकाया केही बोलेन । दाइको शरीरमा हेर्दा शरीरको पछाडि भाग, घाँटीमा निलडाम रहेको, निज तेजबहादुर रोकायाको मृतक दाइसँग पहिलादेखि नै पूर्वरिसइवी रहेकोले सोही रिसइवीका कारण चारैजनाले पूर्वयोजना गरी दाइलाई कर्तव्य गरी मारेका हुँदा कानूनबमोजिम यी प्रतिवादीहरूलाई कारबाही गरिपाउँ भन्ने जाहेरी दरखास्त ।\nAutopsy finding तथा Opinion मा Multiple blunt force injuries over face and chest, viscera sent for laboratory investigation. Final opinion will be given after the viscera report. भनी उल्लेख गरेको उक्त Autopsy Report मिसिल संलग्न रहेको ।\nजिल्ला अछाम, रामारोशन गा.वि.स., वडा नं.९ स्थित पूर्व खण्डे रोकायाको पाखो जमिन, पश्चिममा कर रोकायाको पाखो जमिन र उत्तर-दक्षिणमा उदय रोकायाको पसलदेखि घर जाने कच्ची बाटो यति चार किल्लाभित्र रहेको बाटोको पश्चिम २ मिटर तल हरियो घाँसका बोटहरू मडारिएका, सुकेको अवस्थामा रहेका र उक्त ठाउँमा अन्दाजी ५ फिट लम्बाई, ३ फिट चौडाई भएको ठाउँमा हरियो घाँस मडारिएको अवस्था देखिएको भन्ने बेहोराको घटनास्थल प्रकृति मुचुल्का ।\nमिति २०७१।१०।१४ को राति अन्दाजी १९:३० बजेको समयमा मृतक लालबहादुर रोकाया र प्रतिवादीहरू दिवशबहादुर रोकाया, नरबहादुर रोकाया, तेजबहादुर रोकाया, लालबहादुर रोकायासमेतका मानिसहरू मेरो पसलबाहिर बसेका थिए । मेरो पसलमा प्रतिवादीहरू र मृतक पाँचैजना मिली रक्सी खाँदै थिए । मृतक लालबहादुर रोकायालाई खासै रक्सीको नशाले च्यापेको थिएन । अन्य चारजनालाई रक्सीको नशाले च्यापेको थियो । म पसल बन्द गरेर घरतिर गएँ । निजहरू पछि के-कुन समयमा घरतिर गएका हुन्, मलाई थाहा भएन । अन्दाजी २०:३० बजेको समयमा मृतक लालबहादुर रोकायाको लास प्रतिवादी तेजबहादुर रोकायाले मृतकको घरमा ल्याएको छ । यो के भयो आउनु पर्‍यो भनेपछि म मृतकको घर गई हेर्दा मृतक लालबहादुर रोकायालाई कर्तव्य गरी मारेको जस्तो थियो । प्रतिवादी तेजबहादुर रोकायाको मृतक लालबहादुर रोकायासँग पहिलेदेखि नै लेनदेनको विषयमा रिसइवी थियो । सोही रिसइवीको कारण मृतकलाई प्रतिवादीहरू चारैजनाले कर्तव्य गरी मारी तेजबहादुर रोकायाले बोकेर घरमा ल्याएको हुनुपर्छ भन्ने बेहोराको उदयबहादुर रोकायाको कागज ।\nमिति २०७१।१०।१४ को दिन म आफ्नै घरमा थिएँ । साँझ खाना खाई सुत्ने समयमा मृतक लालबहादुर रोकायाले जोडले कराई ए मलाई मारी हाल्यो भनी ३ पटक खोला पारी कराएको आवाज सुनेको हुँ । लालबहादुर रोकाया रक्सी खाएर कराउँदै होला भनी कुनै वास्ता गरिन । ऐ.१५ गतेको बिहान लालबहादुर रोकायालाई प्रतिवादीहरू चारैजनाले मारेको भन्ने सुनी थाहा पाएको हुँ । पछि घटनाबारे बुझ्दै जाँदा प्रतिवादी तेजबहादुर रोकाया र मृतकको बुबासँग लेनदेनको विषयमा रिसइवी थियो, सोही कारणले ऐ.१४ गते प्रतिवादीहरू चारै जनाले मृतकलाई अत्यधिक मात्रामा मादक पदार्थ रक्सी खुवाई हात तथा लाठीले प्रहार गरी कर्तव्य गरी मारेको हो । मारिसकेपछि मृतकको लास प्रतिवादी तेजबहादुर रोकायाले बोकेर घरमा लिई गएको भन्ने सुनी थाहा पाएको हुँ भन्नेसमेत बेहोराको प्रेम रोकाया र अम्बी रोकायासमेतले गरिदिएको एकै मिलानको कागज ।\nमिति २०७१।१०।१४ को दिउँसो काम विशेषले उदय रोकायाको पसलमा गएको समयमा तेजबहादुर रोकायासँग भेट भयो । अन्दाजी १८:३० बजेको समयमा मृतक लालबहादुर रोकाया प्रतिवादी नरबहादुर रोकाया र लालबहादुर रोकाया तीनै जना रक्सी खाई उक्त पसलमा पुगे । नरबहादुर रोकायाले तीन क्वाटर रक्सी मागी हामी मृतकसमेतका पाँचै जनाले उक्त रक्सी खायौं । मृतकलाई रक्सीको नशाले च्यापी हिँड्न नसक्ने अवस्थामा थियो । हामी सबै मिली मृतकलाई बोकेर घरमा पुर्‍याई दिनुपर्‍यो भन्दा तेजबहादुर रोकायाले म मृतकलाई एक्लै बोकेर लगिहाल्छु । तपाइँहरू आ-आफ्नो घर जानुभन्दा हामी घरतर्फ गएका हौं । अन्दाजी २०:०० बजेको समयमा तेजबहादुर रोकायाले मृतकलाई एक्लै बोकेर लगेको हो । उक्त समयसम्म मृतकको शरीरमा कुनै घाउ तथा निलडाम केही थिएन । मृतकलाई प्रतिवादी तेजबहादुर रोकायाले बाटोमा कुटपिट गरी कर्तव्य गरी मारेकोमा मलाई शंका लाग्छ । मैले मृतकलाई कुटपिट गरेको छैन । उक्त दिन मृतक लालबहादुर रोकाया र प्रतिवादी तेजबहादुरबिच रक्सी खाँदा एकआपसमा भनाभन तथा गाली गलौज पनि भएको थियो । मृतक र तेजबहादुर रोकायाबिच लेनदेनको विषयमा पनि वादविवाद\nथियो । २/३ वर्ष पहिला तेजबहादुर रोकाया र मृतकको झै-झगडा पनि भएको थियो । सोही रिसइवीको कारण उक्त रातिको मौका छोपी हामीहरूलाई घर जानु, म मृतकलाई एक्लै बोकेर लग्छु भनी बाटोमा कुटपिट गरी कर्तव्य गरी मारेको हुनुपर्छ भन्ने बेहोराको प्रतिवादी देवेन्द्र भन्ने दिवशबहादुर रोकायाले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nमिति २०७१।१०।१४ मा म र नरबहादुर रोकाया भाटाकाटियाबाट घरतर्फ आउने क्रममा घरेलु रक्सी खाएर आएका थियौं । दुई पोका घरेलु रक्सी बोकी ल्याएका पनि हौं । हामी मृतकको घर नजिक पुगी रक्सी खाने भए चाउचाउ लिएर आउनु भन्दा मृतकले उदय रोकायाको पसलबाट चाउचाउ ल्याएको हो । हामी तीनैजनाले उक्त रक्सी र चाउचाउ खायौं । त्यहाँबाट उदय रोकायाको पसलमा गएका\nहौं । त्यहाँ तेजबहादुर रोकाया र दिवश रोकायासँग भेट भयो । नरबहादुर रोकायाले पसलबाट तीन क्वाटर रक्सी मागी हामी मृतकसमेतका पाँचै जनाले उक्त रक्सी खायौं । मृतकलाई रक्सीको नशाले च्यापी हिँड्न नसक्ने अवस्थामा थियो । हामी सबै मिली मृतकलाई बोकेर घरमा पुर्‍याई दिनुपर्‍यो भन्दा तेजबहादुर रोकायाले म मृतकलाई एक्लै बोकेर लगिहाल्छु । तपाइँहरू आ-आफ्नो घर जानु भन्दा हामी घरतर्फ गएका हौं । अन्दाजी २०:०० बजेको समयमा तेजबहादुर रोकायाले मृतकलाई एक्लै बोकेर लगेको हो । उक्त समयसम्म मृतकको शरीरमा कुनै घाउ तथा निलडाम केही थिएन । मृतकलाई प्रतिवादी तेजबहादुर रोकायाले बाटोमा कुटपिट गरी कर्तव्य गरी मारेकोमा मलाई शंका लाग्छ । मैले मृतकलाई कुटपिट गरेको छैन । उक्त दिन मृतक लालबहादुर रोकाया र प्रतिवादी तेजबहादुरबिच रक्सी खाँदा एकआपसमा भनाभन तथा गालीगलौज पनि भएको थियो । मृतक र तेजबहादुर रोकायाबिच लेनदेनको विषयमा पनि वादविवाद\nथियो । २/३ वर्ष पहिला तेजबहादुर रोकाया र मृतकको झै-झगडा पनि भएको थियो । सोही रिसइवीको कारण उक्त रातिको मौका छोपी हामीहरूलाई घर जानु म मृतकलाई एक्लै बोकेर लग्छु भनी बाटोमा कुटपिट गरी कर्तव्य गरी मारेको हुनुपर्छ भन्ने बेहोराको प्रतिवादी लालबहादुर रोकाया र नरबहादुर रोकायाले एकैमिलान हुने गरी अनुसन्धान अधिकृतसमक्ष गरी दिएको बयान ।\nमिति २०७१।१०।१४ को दिउँसो म काम विशेषले उदय रोकायाको पसलमा गएको थिएँ । त्यहाँ दिवश रोकायासँग भेट भएको थियो । अन्दाजी १९:१५ बजेको समयमा मृतक लालबहादुर रोकाया, प्रतिवादी नरबहादुर रोकाया र लालबहादुर रोकाया पुलबाट रक्सी खाएर म बसेको ठाउँमा पुग्दा नरबहादुर रोकायाले पसलबाट ३ क्वाटर रक्सी माग्यो र हामी मृतकसमेत पाँचै जनाले उक्त रक्सी खायौं । अन्दाजी ८ बजेको समयमा हामी चारै जनाले मृतक लालबहादुर रोकायालाई बोकेर आधा बाटोसम्म पुर्‍याएपछि आधा बाटोबाट मृतकलाई मैले पिठ्युँमा बोकेर मृतकको घरमा पुर्‍याएको हुँ । मृतकलाई नरबहादुर रोकाया र लालबहादुर रोकायाले पुल नजिक बोलाई रक्सी खुवाई निजहरूले सोही स्थानमा केही गरेको हुनुपर्छ, मृतकलाई घरसम्म पुर्‍याउन जाउँ भन्दा निजहरू घरसम्म नगएका कारण निजहरू दुवैजनाको कर्तव्यबाट मृत्यु भएकोमा मलाई शंका लाग्छ । उदय रोकायाको पसलमा म र मृतकबिच एकआपसमा वादविवाद र भनाभन भएको हो । मृतकका बुबा र मेरो बुबाबिच पहिलेदेखि नै लेनदेनको विषयमा वादविवाद थियो भन्ने बेहोराको प्रतिवादी तेजबहादुर रोकायाले अनुसन्धान अधिकृतसमक्ष गरेको बयान ।\nमिति २०७१।१०।१४ मा प्रतिवादीहरू चारैजना र मृतक लालबहादुर रोकायासमेतले उदय रोकायाको पसलमा सँगै रक्सी सेवन गरी मृतकलाई रक्सीको नशाले च्यापेपछि रातिको मौका छोपी चारैजना प्रतिवादीहरूले मृतकलाई हात तथा लाठीले प्रहार गरी कर्तव्य गरी मारिसकेपछि मृतकको लास तेजबहादुर रोकायाले बोकेर घरमा लिई गएको भन्ने सुनी थाहा पाएको हुँ । प्रतिवादी तेजबहादुर रोकाया र मृतक लालबहादुर रोकायाको बुबासँग लेनदेनको विषयमा रिसइवी थियो । सोही कारण उक्त दिन मौका छोपी प्रतिवादी चारैजनाले मृतक लालबहादुर रोकायालाई कर्तव्य गरी मारेको हो भन्नेसमेत बेहोराको चक्रबहादुर रोकाया, उदयबहादुर बोहरा, अम्मरबहादुर रोकाया, मन्जित बोहरासमेतका मानिसले गरिदिएको एकै मिलानको वस्तुस्थिति मुचुल्का ।\nपूर्वलेनदेनको रिसइवीले प्रतिवादी तेजबहादुर रोकायाले षड्यन्त्र गरी नरबहादुर रोकाया, लालबहादुर रोकाया र दिवशबहादुर रोकायासँग मिलेमतो गरी पूर्वयोजना बनाई मिति २०७१।१०।१४ मा रक्सी खुवाई नशाका सुरमा रहेका मृतक लालबहादुर रोकायालाई प्रतिवादी तेजबहादुर रोकाया, नरबहादुर रोकाया, लालबहादुर रोकाया र दिवशबहादुर रोकायाले हात तथा लाठीसमेतले कुटपिट गरी निज मृतकलाई निजको घर पुर्‍याई दिएको हो । सोही चोटपटकको कारण मृतक लालबहादुर रोकायाको मृत्यु भएको पुष्टि हुन आएकोले निज प्रतिवादीहरूको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. बमोजिमको कसुर अपराध हुँदा निज प्रतिवादीहरूलाई सोही ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्ने अभियोग मागदाबी ।\nमिति २०७१।१०।१४ मा मृतकको घर लगाउन गएको थिएँ । साँझ उसैको घरको ढुङ्गा फुटाएर नास्ता खान पसलमा गयौं । त्यहाँ रक्सी खाइसकेपछि मृतक खुट्टा टेक्न नसक्ने अवस्थामा थियो । प्रतिवादी लालबहादुर रोकायाले मृतकलाई पिठ्युँमा बोकी हामी उसको घर पुर्‍याउन गयौं । बिच बाटोमा प्रतिवादी लालबहादुरको फोन आयो र हामी घर गयौं । त्यसपछि तेजबहादुरले उसलाई पुर्‍याउन घर गयो । हामी घर गएपछि तेजबहादुरले बाटोमा के गर्‍यो मलाई थाहा भएन । हामीले कुटपिट गरेका\nछैनौं । उसको मृत्यु के-कसरी भएको हो, मलाई थाहा भएन भन्ने बेहोराको प्रतिवादी देवेन्द्र भन्ने दिवशबहादुर रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बयान ।\nमिति २०७१।१०।१४ मा म भाटाकाटिया गा.वि.स. गाहाखेत भन्ने ठाउँमा नरबहादुर रोकायासँग घर बनाउन गएको थिएँ । अन्दाजी ३ बजे घर\nआएँ । बेलुका अन्दाजी ६ बजेतिर पुलतिर पुग्यौं । त्यहाँ मृतक लालबहादुर रोकायासँग भेट भयो । त्यसपछि नरबहादुरले ल्याएको रक्सी हामी तीनजना मिलेर खायौं । त्यहाँबाट उदय रोकायाको पसलमा गई मृतक लालबहादुर, प्रतिवादीहरू तेजबहादुर, म, नरबहादुर र दिवशबहादुर मिलेर रक्सी खायौं । अन्दाजी २०:३० बजेतिर मृतक रक्सीले मात्तिएर खुट्टा टेक्ने स्थितिमा थिएन । म आफ्नो पिठ्युँमा बोकी उसको घर पुर्‍याउन तेजबहादुर रोकाया, नरबहादुर र दिवशबहादुरको साथमा गएँ । ५ मिनेटको बाटो बाँकी छँदा मेरो घरबाट फोन आयो । म नरबहादुर र दिवशबहादुरसहित ३ जना घरतिर लाग्यौं । मृतकलाई लिएर तेजबहादुरले मृतकको घर पुर्‍याउन गयो । हामी चारजना सँगै हुँदा मृतक ठीक थियो । हामी घर गएपछि तेजबहादुरले बाटोमा के गर्‍यो र के-कसरी उसको मृत्यु भयो, मलाई थाहा भएन भन्ने बेहोराको प्रतिवादी लालबहादुर रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बयान ।\nमिति २०७१।१०।१४ मा म भाटाकाटिया गा.वि.स.बाट बेलुका धनेसल्ला भन्ने ठाउँमा\nआएँ । त्यहाँ मृतक लालबहादुर रोकायासँग भेट भयो र सँगै बसी रक्सी खायौं । रक्सी खाई घर जाने क्रममा लालबहादुर रोकायालाई रक्सी बढी भएको कारणले प्रतिवादी लालबहादुर रोकायाले बोकी लगेका हुन् । आधा बाटो पुगेपछि म, लालबहादुर र दिवशबहादुर घरतिर गयौं । मृतकलाई बोकी तेजबहादुर गएका\nथिए । मृतकको मृत्यु के-कसरी भएको हो, मलाई थाहा भएन । मसमेतले मृतकलाई कुटपिट गरेको होइन । अनुसन्धान अधिकृतसमक्ष मैले बयान गर्दा तेजबहादुर रोकायाप्रति मृतकलाई मारेको शंका लाग्छ भन्ने कुरा उल्लेख भएको छ । त्यो मैले भनेको होइन भन्ने बेहोराको प्रतिवादी नरबहादुर रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बयान ।\nमिति २०७१।१०।१४ मा मृतकको नयाँ घर बनाउने हुँदा म ढुङ्गा फुटाउने काम गरी आई धनेसल्ला भन्ने ठाउँमा चिया खान गएको थिएँ । मृतक लालबहादुर रोकाया निजका भाइ तेज रोकाया, भक्त रोकाया, मृतकको बुबा मानबहादुर रोकायासमेत सँगै भई मृतकले चाउचाउ पकाएका थिए । हामी सबैजना मिली चाउचाउ खायौं । मृतक चाउचाउ खाई पुल नजिक रक्सी खान गयो । रक्सी खाई १० मिनेटपछि चाउचाउ खाएको पसलमा आयो र आफ्नो भाइसँग बोलाबोल भयो । नरबहादुर रोकायाले ३ वटा रक्सी किन्यो । १ वटा मृतकले खायो, २ वटा हामी ३ जनाले खायौं । मृतकलाई रक्सी बढी भएकोले खुट्टा टेक्न सक्ने अवस्थामा थिएन । मृतकलाई मैले बोकी घरमा लगेको हुँ । मृतक दुई चोटि ढुङ्गामा लडेको थियो तर शरीरमा घाउचोट थियो, थिएन मैले हेरिन । घरमा पुर्‍याएको आधा घण्टापछि मृतकको मृत्यु भयो । मैले कुटपिट गरी मृतकको मृत्यु भएको होइन, रक्सीको कारणबाट मृतकको मृत्यु भएको हो भन्ने बेहोराको प्रतिवादी तेजबहादुर रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बयान ।\nप्रतिवादीहरू तेजबहादुर रोकाया, लालबहादुर रोकाया, नरबहादुर रोकाया, दिवशबहादुर रोकाया र मृतक लालबहादुर रोकाया सँगै बसी उदय रोकायाको पसलमा रक्सी खाएका हुन् । त्यहाँ प्रतिवादी तेजबहादुर रोकाया र मृतक लालबहादुर रोकायाबिच कलाकारितासम्बन्धी वादविवाद भएको थियो । प्रतिवादी तेजबहादुरको बुबा र मृतकको बुबाबिच रिसइवी थियो । मार्छु भनी धम्कीसमेत दिने गरेको थियो । पसलबाट मृतकलगायत चारजना प्रतिवादीसमेत सँगै गई बिच बाटोमा पुगेपछि तीनजना प्रतिवादी आफ्नो घरतिर गए । तेजबहादुरले बोकी मृतकलाई घर पुर्‍याएका हुन् । घर पुर्‍याउँदा मृतकको मृत्यु भइसकेको थियो । प्रतिवादीहरूको कारणबाट मृतकको मृत्यु भएको हो । कुन-कुन प्रतिवादीहरूले कुटपिट गरी मृतकको मृत्यु भएको हो, म खुलाउन सक्दैन भन्ने बेहोराको जाहेरवाला चक्रबहादुर रोकायाले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७१।१०।१४ को राति म घरमै\nथिएँ । प्रतिवादीहरू नरबहादुर, लालबहादुर र दिवशबहादुर पनि घरमै थिए । प्रतिवादीहरू नरबहादुर, लालबहादुर र दिवशबहादुरले कर्तव्य गरी मृतकलाई मारेका होइनन् । मृतक सधैँ रक्सी खाइरहन्थ्यो । सो दिन पनि प्रतिवादीहरूसँग बसी रक्सी खाएको हो । अत्यधिक रक्सी खाएको कारण मृतकको मृत्यु भएको हो । आधा बाटोसम्म निज प्रतिवादीहरूले मृतकलाई बोकेर लगेका हुन् । त्यसपछि तेजबहादुरले घरसम्म बोकेर पुर्‍याएको कारण शंकाको आधारमा झुठ्ठा जाहेरी दिएका हुन् । तेजबहादुर रोकायासँग लेनदेनको विषयमा पूर्वरिसइवी थियो भन्ने बेहोराको प्रतिवादीका साक्षी मिनबहादुर रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बकपत्र ।\nमिति २०७१।१०।१४ को राति म आफ्नै घरमा थिएँ । प्रतिवादी तेजबहादुर रोकाया, लालबहादुर रोकाया पसलमा गएका थिए । पछि तेजबहादुर रोकायाले मृतकलाई बोकी मृतकको घर पुर्‍याउन गएका थिए र लालबहादुर आफ्नो घर गएका थिए । मृतक दिनदिनै रक्सी खाएर बेहोस हुने गर्थ्यो । उक्त दिन पनि बेहोस हुने गरी रक्सी सेवन गरेकाले मृतकको मृत्यु भएको हो । प्रतिवादी तेजबहादुर र मृतक लालबहादुर रोकायाबिच पूर्वरिसइवी र लेनदेन केही थिएन । प्रतिवादीहरूले मृतकलाई कर्तव्य गरी मारेका होइनन् । मागदाबी झुठ्ठा हो भन्ने बेहोराको प्रतिवादीका साक्षी कम्मानसिंह रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बकपत्र ।\nमिति २०७१।१०।१४ को राति म आफ्नै घरमा थिएँ । प्रतिवादीहरू नरबहादुर रोकाया र दिवशबहादुर रोकाया पहिले पसलमा थिए, पछि घर गएका हुन् । मृतकले दिनदिनै रक्सी खाने र बेहोस भइरहने गर्थ्यो । उक्त दिनसमेत बेहोस हुने गरी रक्सी सेवन गरेका कारण मृतकको मृत्यु भएको हो । प्रतिवादीहरूले मृतकलाई कुटपिट गरेको हामीले देखेनौं । पूर्वरिसइवी भएको कुरा थाहा\nभएन । प्रतिवादीहरूले कर्तव्य गरी मृतकलाई मारेका होइनन् । सँगै बसी प्रतिवादीहरू चारै जनाले रक्सी खाएकाले शंकाको आधारमा किटानी जाहेरी दिएका हुन् भन्ने बेहोराको प्रतिवादीका साक्षी नन्दबहादुर रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बकपत्र ।\nमिति २०७१।१०।१४ को राति २०:३० बजेको समयमा म घरमै थिएँ । मृतक लालबहादुर रोकाया रक्सी खाएर उठ्न नसक्ने भई बेहोस भएपछि मृतकलाई पुर्‍याउन प्रतिवादी तेजबहादुर रोकाया मृतकको घरमा गएका थिए । मृतक सधैँ रक्सी खाइरहने र उक्त दिन पनि अत्यधिक मात्रामा रक्सी सेवन गरेका कारण मृतकको मृत्यु भएको हो । प्रतिवादीहरूले कर्तव्य गरी मारेका होइनन् । प्रतिवादी तेजबहादुर रोकायाका बुबा र मृतकका बुबाबिच लेनदेनको विषयमा कुनै रिसइवी थिएन । घटना भइसकेपछि रिसइवी छ भन्ने कुरा बनावटी मात्र हो । अभियोग मागदाबी झुठ्ठा हो भन्ने बेहोराको प्रतिवादीको साक्षी विरेन्द्र रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बकपत्र ।\nमिति २०७१।१०।१४ को राति म आफ्नो घरमा थिएँ । प्रतिवादी लालबहादुर रोकाया, उदय रोकायाको पसलमा थिए । मृतक सधैँ रक्सी खाइरहने भएकोले रक्सीकै कारण मृतकको मृत्यु भएको हुनुपर्छ । प्रतिवादीहरूले कुटपिट गरी मृतकलाई मारेका होइनन् । मृतकसँगै बसी रक्सी खाएको कारण शंकाको आधारमा प्रतिवादीहरूका नाउँमा झुठ्ठा जाहेरी दिएको हुनुपर्छ भन्ने बेहोराको प्रतिवादीका साक्षी रनबहादुर रोकायाले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बकपत्र ।\nअनुसन्धानको क्रममा वस्तुस्थिति मुचुल्कामा भएको बेहोरा र सहीछाप मेरै हो । मृतक लालबहादुर रोकायाको लास हेर्दा घाउचोट निलडामहरू देखिएकोले निजलाई कुटपिट गरी कर्तव्य गरी मारेको शंका\nलाग्छ । उक्त दिन मृतक र यी चारैजना प्रतिवादीहरू रक्सी सेवन गरी घरतिर गएको र बिच बाटोबाट प्रतिवादी तेजबहादुर रोकायाले मृतक लालबहादुर रोकायालाई घर पुर्‍याइदिएको हो भन्ने कुरा सुनी थाहा पाएको हुँ । को-कसले कुटपिट गरे यकिन थाहा\nभएन । प्रतिवादी तेजबहादुर रोकाया र मृतक लालबहादुर रोकायाका बुबाहरूबिच लेनदेन विषयमा रिसइवी थियो भन्नेसमेत बेहोराको बुझिएका मन्जित बोहोरा, अम्मरबहादुर रोकाया र उदयबहादुर रोकायाले एकै मिलान हुने गरी सुरू अछाम जिल्ला अदालतसमक्ष गरेको बकपत्र ।\nमृतकको मृत्युको कारण अनुहार र छातीमा देखिएका Multiple blunt force injuries हो । मृतकको भिषेरा रिपोर्टको सम्बन्धमा केन्द्रीय विधि विज्ञान प्रयोगशालाबाट जाँच भई आएको रिपोर्टमा Positive test for Ethyl Alcohol (मदिरा Positive) देखिएको र अन्य कुनै पनि प्रकारको विषादी नदेखिएको कुरा उल्लेख छ भन्ने बेहोराको बुझिएका डा. श्री अशोकप्रसाद खनालले सुरू अछाम जिल्ला अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादीहरूले वारदात भएको साँझपख आफूहरूले पनि रक्सी खाई मृतक लालबहादुर रोकायालाई पनि रक्सी खुवाई सबै प्रतिवादीहरू मिली मृतक लालबहादुरलाई कुटपिट गरी कर्तव्य गरी मारी सबै प्रतिवादीहरूले मृतकको घर नजिक बिच बाटोसम्म बोकी लिएर गएका र घरसम्म पुर्‍याउने काम भने प्रतिवादीमध्येका तेजबहादुर रोकायाले गरेको भन्ने कुरा शंकारहित तवरले पुष्टि एवं प्रमाणित हुन आएको देखिँदा निज प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने ठहर्छ । प्रतिवादीहरूलाई तोकिएबमोजिम उक्त जन्मकैदको सजाय गर्दा चर्को पर्न जाने चित्तमा लागी निज प्रतिवादीहरूलाई जनही १२ वर्ष कैद सजाय गर्नु न्यायसङ्गत हुने देखिएकोले सोबमोजिम हुन मुलुकी ऐन, अ.बं.१८८ नं. बमोजिम हुने रायसमेत व्यक्त गरेको छु भन्ने सुरू अछाम जिल्ला अदालतको फैसला ।\nहामी प्रतिवादीहरूले मृतक लालबहादुर रोकायालाई मार्ने कार्यमा हाम्रो संलग्नता रहेको मिसिल संलग्न प्रत्यक्ष वा परिस्थितिजन्य प्रमाणले पुष्टि गरेको छैन । केवल सुनेको र शंकाको आधारमा मात्रै कर्तव्य ज्यानजस्तो गम्भीर प्रकृतिको फौजदारी अभियोगमा सजाय हुन सक्दैन । हामीले मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी रहेको छैन । खाली प्रतिवादीमध्ये तेजबहादुर रोकायाका बुबा र मृतक लालबहादुर रोकायाको बुबाबिचमा सामान्य लेनदेनको विषयमा धेरै समय पहिले विवाद रहेको थियो । जुन मार्नेसम्मको रिसइवी नरहेको, त्यसमा पनि तेजबहादुर रोकाया र मृतकको बिचमा कुनै रिसइवी रहेको छैन । अत्यधिक मात्रामा बेहोस हुने गरी रक्सी सेवन गरी होस ठेगाना नभएपछि हामीले मृतकलाई मानवीय व्यवहारलाई मध्यनजर गरी आधा बाटोसम्म ४ जना प्रतिवादीहरूले र आधा बाटोपछि प्रतिवादीमध्येका तेजबहादुर रोकायाले बोकेर घरमा पुर्‍याएका हुन् । हामीले अनुसन्धान अधिकारीसमक्ष र अछाम जिल्ला अदालतसमक्ष गरेको इन्कारी बयानलाई प्रमाणको रूपमा ग्रहण नगरी सुरू अछाम जिल्ला अदालतले गरेको फैसला बदर गरी अभियोग मागदाबीबाट फुर्सद दिलाई पाउँ भन्ने तेजबहादुर रोकाया, नरबहादुर रोकाया, लालबहादुर रोकाया र दिवशबहादुर रोकायासमेतको पुनरावेदन अदालत दिपायलमा परेको पुनरावेदन ।\nसुरू अछाम जिल्ला अदालतबाट मिति २०७२।०३।२२ मा भएको फैसला मनासिब देखिँदा सदर हुने ठहर्छ भन्‍ने पुनरावेदन अदालत दिपायलबाट मिति २०७२।०५।१५ मा भएको फैसला ।\nहामी प्रतिवादीहरू र मृतक नजिकका दाजुभाइहरू सँगै बस्ने, खानपिन गर्ने गरेका कारण सँगै रक्सी सेवन गरेका थियौँ । हामी सँगै रक्सी खाँदै गर्दा मृतकलाई रक्सी बढी भई बेहोस भएपछि दुई पटक बसेको बेञ्चबाट तल खसेका हुन् । लालबहादुर रोकाया आफैँ हिडेर घर जान सक्दैन बोकेर लानुपर्छ भनी हामी प्रतिवादीहरूले सरसल्लाह गरेपछि आधा बाटोसम्म हामी चारैजना सँगै गएका र आधा बाटोपछि हामी अन्य तीनजना घरतिर गएका थियौँ । प्रतिवादी तेजबहादुर रोकायाले बोकेर मृतकको घरमा लगेको आधा घण्टापछि मृतक लालबहादुर रोकायको मृत्यु भएको थियो । मृतकको मृत्यु भइसकेपछि हामी ३ जना प्रतिवादीहरूसमेत मृतकको घरमा आएका हौँ । लालबहादुर रोकाया स्वास्थ्यकर्मीलाई बोलाउन गएका थिए । हामीले मृतकलाई कर्तव्य गरी मारी कसुर गरेको भए अपराध गरिसकेपछि मृतकलाई घरमा पुर्‍याउनुपर्ने अवस्था हुन सक्दैन । सँगै बसेर रक्सी खाएका र नजिकको नातेदारलाई रक्सीले बेहोस भएपछि घरमा पुर्‍याएकै आधारमा कर्तव्य ज्यान जस्तो गम्भीर मुद्दामा कसुरदार करार गर्नु कानूनतः मिल्ने होइन ।\nमृतक लालबहादुर रोकायाको घरबाट ३०० मि. दुरीमा उदयबहादुर रोकायाको पसल रहेको\nछ । राति १९:३० बजेदेखि २०:०० बजेसम्म यदि हामीले मृतकलाई कर्तव्य गरी मारेको भए केही संकेत देखिनुपर्ने, नजिकै रहेका घरहरूमा कसैले सुनेको हुनुपर्ने थियो । मिसिल संलग्न कागज प्रमाणहरूमा यस्ता सङ्केतहरू नदेखिएकाले हामीलाई फसाउने नियतले मात्रै किटानी जाहेरी दिएको हुन् । सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०६९, नि.नं. ८७६४, मा जाहेरी दरखास्तलाई अदालतले अन्य सङ्कलित प्रमाणको रोहमा परीक्षण नगरेसम्म वा अन्य प्रमाणहरूले समर्थन नगरेसम्म त्यस्तो जाहेरी दरखास्त आफैँमा स्वतन्त्र प्रमाण हुन सक्दैन । अन्य प्रमाणबाट समर्थित नगरेसम्म जाहेरी दरखास्त केबल अपराध अनुसन्धानको क्रममा मात्र सहयोगी हुन\nसक्तछ । त्यसैले जाहेरी दर्खास्तलाई अभियोग लगाइएको कुनै पनि व्यक्तिका विरूद्ध प्रमाणको रूपमा ग्रहण गर्नुपूर्व सो जाहेरी दरखास्तको न्यायिक परीक्षण त्यत्तिकै आवश्यक हुने भन्ने सिद्धान्त प्रतिपादन भएको छ ।\nन्यायिक मनको प्रयोग नगरी पुनरावेदन अदालत दिपायलबाट भएको फैसला प्राकृतिक न्यायको सिद्धान्त तथा नजिर सिद्धान्तको विपरीत रहेको छ । सुरू अछाम जिल्ला अदालतले गरेको फैसलालाई सदर हुने ठहर गरेको पुनरावेदन अदालत दिपायलको फैसला उल्टी गरी हामी प्रतिवादीहरूलाई अभियोग मागदाबीबाट फुर्सद दिलाई न्याय निरूपण गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरू तेजबहादुर रोकाया, लालबहादुर रोकाया, नरबहादुर रोकाया र देवेन्द्र भन्‍ने दिवशबहादुर रोकायाको तर्फबाट यस अदालतमा मिति २०७२।१०।१७ मा परेको पुनरावेदन ।\nमृतकसमेतले यी प्रतिवादीहरूसँग बसेर रक्सी सेवन गरेको तथ्य स्थापित भएको देखिएको र प्रतिवादीमध्येका तेजबहादुर रोकायले घरसम्म लगेर छाडेको भन्‍ने पनि अदालतमा आई बकपत्र गर्ने सरकारी साक्षी मञ्‍जित बोहोरासमेतको कथनबाट देखिएको छ । यी प्रतिवादीहरूले कुटपिट गरेको स्थापित हुने ठोस प्रमाणको अभाव रही शंकासम्म गरेको देखिएको स्थितिमा मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय गर्ने गरी पुनरावेदन अदालत दिपायलबाट मिति २०७२।०५।१५ मा भएको फैसला फरक पर्न सक्‍ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७४।१२।१५ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत मुद्दाको पुनरावेदन पत्रसहितको मिसिल संलग्न कागजात अध्ययन गरी हेरियो । पुनरावेदक प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताद्वय डा. श्री रजितभक्त प्रधानाङ्ग एवं श्री गोपालकृष्ण घिमिरे तथा विद्वान्‌ अधिवक्ताद्वय श्री सुरजकुमार पौडेल एवं श्री दानबहादुर रोकायाले प्रतिवादीहरू र मृतक नजिकका दाजुभाइहरू भई सँगै बस्ने, खानपिन गर्ने गरेका थिए । प्रतिवादीहरू र मृतकले सँगै रक्सी खाँदै गर्दा मृतकलाई रक्सी बढी भई बेहोस भएपछि दुई पटक बसेको बेञ्चबाट तल खसेका थिए । मृतक लालबहादुर रोकाया आफैँ हिँडेर घर जान सक्दैन बोकेर लानुपर्छ भनी प्रतिवादीहरूले सरसल्लाह गरी आधा बाटोसम्म चारैजना सँगै गएका हुन् । प्रतिवादी तेजबहादुर रोकायाले बोकेर मृतकको घरमा लगेको आधा घण्टापछि मृतक लालबहादुर रोकायाको मृत्यु भएको छ । प्रतिवादीहरू कसुरमा सुरू अनुसन्धान अधिकारीसमक्षको बयानबाटै इन्कारी रहेका छ्न् । शंकाकै भरमा दिइएको जाहेरी दरखास्त तथा मौकामा भएको कागजको बेहोरालाई नै आधार मानी कर्तव्य ज्यानजस्तो फौजदारी मुद्दामा प्रतिवादीहरूलाई कसुरदार करार गरी सजाय गर्न प्राकृतिक न्यायको सिद्धान्त तथा नजिर सिद्धान्तले समेत मिल्ने होइन । तसर्थ, शंकाको भरमा प्रतिवादीहरूलाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैद को सजाय हुने गरी सुरू अछाम जिल्ला अदालतले गरेको फैसलालाई सदर हुने ठहर गरेको पुनरावेदन अदालत दिपायलको फैसला कानून र इन्साफको रोहमा त्रुटिपूर्ण रहेकाले उल्टी गरी प्रतिवादीहरूलाई अभियोग मागदाबीबाट सफाइ दिलाई पाउँ भनी बहस गर्नुभयो ।\nयसैगरी प्रत्यर्थी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री प्रकाश गौतमले प्रतिवादीहरूले साँझपख रक्सी खाई मृतक लालबहादुर रोकायालाई रक्सी खुवाई सबै प्रतिवादीहरू मिली कुटपिट गरी मारेका हुन् । प्रतिवादी तेजबहादुर रोकायाले मृतकको लास बोकी घर पुर्‍याएका हुन् । प्रतिवादीहरूले कसुरमा इन्कारी बयान गर्दैमा अभियोग दाबीबाट सफाइ पाउनुपर्ने होइन । मृतकको शव परीक्षण प्रतिवेदनमा multiple blunt force injuries over face and chest भन्‍ने रहेको छ । उक्त शव परीक्षण प्रतिवेदनबाट प्रतिवादीहरूले मृतकलाई कुटपिट गरी मारेका तथ्य पुष्टि भएको छ । अतः प्रतिवादीहरूलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १३(३) नं. बमोजिम जन्मकैद हुने गरी सुरू जिल्ला अदालतबाट भएको फैसला सदर हुने गरी पुनरावेदन अदालतबाट भएको फैसला न्यायसङ्गत नै रहेको हुँदा सदर गरिपाउँ भनी बहस गर्नुभयो ।\nउपर्युक्त बहस सुनी पुनरावेदन अदालत दिपायलको फैसला मिलेको छ वा छैन ? प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू तेजबहादुर रोकाया, नरबहादुर रोकाया, लालबहादुर रोकाया र देवेन्द्र भन्‍ने दिवशबहादुर रोकायाले मृतक लालबहादुर रोकायालाई रक्सी खुवाई कुटपिट गरी हत्या गरेकाले निज प्रतिवादीहरूको कार्य मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३(३) नं. विपरीतको भएकाले सोही १३(३) नं. बमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको अभियोग दाबी रहेको देखियो । निज प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जनही जन्मकैद हुने ठहर गरी अ.बं.१८८ नं. बमोजिम १२ वर्ष कैद सजाय हुन राय प्रकट गरी सुरू अछाम जिल्ला अदालतबाट फैसला भएकोमा प्रतिवादीहरूले चित्त नबुझाई पुनरावेदन अदालत दिपायलमा पुनरावेदन गरेको देखियो । पुनरावेदन अदालत दिपायलबाट सुरू फैसला सदर हुने गरी फैसला भएकोमा प्रतिवादीहरूले पुनः चित्त नबुझाई यस अदालतमा पुनरावेदन गरेको देखियो ।\n३. प्रतिवादीहरूको पुनरावेदन जिकिर हेर्दा, आफूहरू र मृतक नजिकका दाजुभाइहरू भई सँगै बस्ने, खानपिन गर्ने गरेकोमा घटना घटेको साँझसमेत सँगै रक्सी खाएको, मृतकलाई रक्सी बढी भई बेहोस भएपछि दुई पटक बसेको बेञ्चबाट तल खसेका र तेजबहादुर रोकायाले बोकेर मृतकको घरमा लगेको आधा घण्टापछि मृतक लालबहादुर रोकायाको मृत्यु भएको हो, आफूहरूले मृतकको हत्या नगरेको, शंकाकै भरमा दिइएको जाहेरी दरखास्त तथा मौकामा भएको कागजको बेहोरालाई नै आधार मानी कर्तव्य ज्यान जस्तो फौजदारी मुद्दामा आफूहरूलाई कसुरदार करार गरी सजाय गर्न प्राकृतिक न्यायको सिद्धान्त तथा नजिर सिद्धान्तले समेत नमिल्ने हुँदा पुनरावेदन अदालत दिपायलको फैसला उल्टी गरी अभियोग मागदाबीबाट सफाइ पाउँ भन्‍ने नै प्रतिवादीहरूको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ । मृतक लालबहादुर रोकायाको मृत्यु रक्सी सेवनको कारण भएको हुँदा अभियोग दाबीबाट सफाइ पाउँ भन्‍ने नै पुनरावेदन जिकिर रहेको देखिँदा मिसिल संलग्न सम्पूर्ण प्रमाणको सूक्ष्म विवेचना गर्नुपर्ने देखिन आयो ।\n४. सो सम्बन्धमा मिसिल संलग्न प्रमाणहरू हेर्दा, प्रतिवादीहरूले मृतक लालबहादुर रोकायालाई अत्यधिक मात्रामा मादक पदार्थ रक्सी खुवाई आफूहरूले पनि रक्सी खाई कुटपिट गरी मारी तेजे रोकायाले मृतकको लास बोकी घरमा पुर्‍याएकोमा दाइको के-कसरी मृत्यु भयो भनी सोध्दा तेजे रोकाया केही नबोलेको र मृतकको शरीरको पछाडि भाग, घाँटीमा निलडाम रहेकोले चारैजना प्रतिवादीहरूले पूर्वयोजना गरी मारेका हुँदा प्रतिवादीहरूलाई कारबाही गरिपाउँ भन्ने जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको उठान भएको पाइन्छ । प्रतिवादीहरू र मृतक पाँचैजना मेरो पसलमा रक्सी खाँदै थिए, निजहरू के कुन समयमा घर गए थाहा भएन, मृतकलाई प्रतिवादी तेजबहादुर रोकायाले घरमा ल्याएको छ, के भयो, आउनुपर्‍यो भनेकाले घरमा गई हेर्दा मृतकलाई कर्तव्य गरी मारेको जस्तो थियो, निजहरूबिच पूर्वरिसइवी रहेकै कारण मारेका हुन् भनी उदयबहादुर रोकायाले मौकामा कागज गरेको पाइन्छ । मृतक लालबहादुर रोकायालाई प्रतिवादीहरूले मारेको भनी सुनेको भनी प्रेम रोकाया तथा अम्बी रोकायाले मौकामा कागज गरेको पाइन्छ ।\n५. जाहेरवाला चन्द्रबहादुर रोकायाले मृतकको मृत्यु प्रतिवादीहरूको कारणबाट भएको हो, तर कुन कुन प्रतिवादीहरूले कुटपिट गरेको हो सो खुलाउन सक्दिन भनी अदालतमा बकपत्र गरेको पाइन्छ । उदयबहादुर रोकायाले मृतक र प्रतिवादीहरूले मेरै पसलमा रक्सी खाएको, मृतकको शरीरमा निलडाम देख्दा प्रतिवादीहरूले कर्तव्य गरी मारेको शंका लाग्छ भनी अदालतमा बयान गरेको पाइन्छ । मौकामा कागज गर्ने अम्मरबहादुर रोकायासमेतले मृतकको शरीरमा निलडाम देख्दा प्रतिवादीहरूले कर्तव्य गरी मारेको शंका लाग्छ तर घटना नदेखेकोले यकिन भन्‍न सक्दिन भनी अदालतमा बकपत्र गरेको पाइन्छ ।\n६. प्रतिवादीहरू तेजबहादुर रोकाया, लालबहादुर रोकाया, नरबहादुर रोकाया र देवेन्द्र भन्‍ने दिवशबहादुर रोकायाले आफूहरू मृतकसहित पाँचैजना सँगै उदयबहादुरको पसलमा रक्सी खाएको हो, मृतकलाई आफूहरूले कुटपिट नगरेको र मारेको होइन भनी कसुरमा इन्कारी रही सुरू अनुसन्धान अधिकारीसमक्ष बयान गरेको देखिन्छ । निज प्रतिवादीहरू अदालतसमक्षको बयानमा समेत कसुरमा इन्कारी रहेको पाइन्छ ।\n७. मृतक लालबहादुर रोकायाको शव परीक्षण प्रतिवेदन हेर्दा, Multiple blunt force injuries over face and chest. Viscera sent for laboratory investigation. Cause of Death: Unknown (AWAITING VISCERA REPORT) भन्‍ने रहेको देखिन्छ भने Central Police Forensic Science Laboratory, Maharajgunj, Kathmandu को मिति २०७२।०२।१२ को viscera report मा The exhibits no. १-३ have shown positive test for Ethyl Alcohol and negative test for above mentioned insecticides, methyl alcohol and phosphine gas. भन्‍ने उल्लेख भएको पाइन्छ ।\n८. उपर्युक्त शव परीक्षण प्रतिवेदनबाट मृतकको अनुहार र छातीमा सम्म धार नभएको वस्तुबाट निलडाम रहेको भन्‍ने पाइन्छ । मृतकको मृत्युको कारण unknown भन्‍ने उल्लेख भई viscera test  को प्रतिवेदनसमेतलाई हेरिने भन्‍ने रहेको छ । viscera प्रतिवेदनमा इथाइल अल्कोहल-रक्सीको परीक्षण सकारात्मक देखिन आएको छ भने अन्य किटनाशक विषादी, मिथाइल अल्कोहल, फोस्फाइन ग्याँस भेटिएको देखिँदैन ।\n९. मूलतः मृतक लालबहादुर रोकाया र पुनरावेदक प्रतिवादीहरू सँगसाथमा बसी मादक पदार्थ सेवन गरेको भन्‍ने देखिन्छ । प्रतिवादीहरू दाबीको कसुरमा अधिकारप्राप्त अधिकारीसमक्ष र अदालतमा समेत इन्कारी भई बयान गरेको पाइन्छ । प्रतिवादी तेजबहादुर रोकायाले मृतकलाई घरसम्म पुर्‍याई दिएको देखिन्छ । मौकामा कागज गर्ने मानिसहरूसमेतले शंकाको भरमा प्रतिवादीहरूले कुटपिट गरी मृतकलाई मारेको सुनी थाहा पाएको भनी कागज गरेको\nदेखिन्छ । जाहेरवालाले मृतकलाई प्रतिवादी तेजबहादुर रोकायाले बोकी घरमा ल्याएकोमा सोध्दा केही नबोलेकोले शंका लागी जाहेरी दिएको देखिन्छ । मृतकलाई प्रतिवादीहरूले मार्नुपर्नेसम्मको पूर्वरिसइवी रहेको देखिएको छैन । वारदात भइरहेको देख्‍ने वा सुन्‍ने कोही प्रत्यक्षदर्शी रहेको पनि पाइँदैन । शव परीक्षण प्रतिवेदनमा अनुहार र छातीमा सम्म धस्रिएको डाम रहेको पाइन्छ । प्रतिवादीहरूले मृतकलाई कुटपिट गरेको तथ्य स्थापित हुने प्रमाण देखिँदैन । सँगै बसी रक्सी खाएको, मार्नैपर्ने कारण पनि देखिँदैन । मृतकको मृत्यु भएको खबर सुन्‍नासाथ अन्य तीन प्रतिवादीहरूसमेत मृतकको घरमा उपस्थित भएको पाइन्छ । सँगै बसी रक्सी सेवन गर्दा मृतक र प्रतिवादीहरूको बिचमा वादविवाद झै-झगडा भएको थियो भनी रक्सी पसले उदयबहादुर रोकायाले भन्‍न सकेका छैनन् । पसलबाट रक्सी सेवन गरी प्रतिवादीहरू तथा मृतक कुन बेला घर गए थाहा भएन भनी निज पसलेले अनुसन्धानको क्रममा कागज गरेका छन् । मृतकले धेरै रक्सी सेवन गरेको बेञ्‍चबाट दुई पटक तल खसेका थिए भन्‍ने प्रतिवादीहरूको कथन रहेको छ ।\n१०. साथ साथ बसी खानपिन, रक्सी सेवन गरिरहँदा कुनै विवाद भएको छैन । प्रतिवादीमध्ये तेजे रोकायाले मृतकलाई घरसम्म पुर्‍याउने कार्य गरेको देखिन्छ । मार्ने नियत लिई कुटपिट गरेको भए स्वयं प्रतिवादीले मृतकलाई घरसम्म पुर्‍याई दिने कार्य सामान्यतः गर्नु नपर्ने हो । हिँडेर घर पुगेका मृतकले यदि प्रतिवादीहरूले कुटपिट गरेको भए आफन्तहरूसँग सो तथ्य मौकामा भन्‍ने अवसर रहेको पनि\nदेखिन्छ । चारजना प्रतिवादीहरूले मार्ने नियतबाट मृतकलाई कुटेको भए मृतकको शरीरमा घा चोटहरू देखिनुपर्ने हुन्छ । प्रतिवादी र मृतकको बिचमा मार्नुपर्नेसम्मको पूर्वरिसइवी रहेको थियो भन्‍ने खुल्न आएको छैन । मृतकले मादक पदार्थ सेवन गरेको तथ्य भिषेरा रिपोर्टबाट देखिन आएको छ । मृतकको मृत्युको कारण Unknown भन्‍ने उल्लेख छ ।\n११. जाहेरी दरखास्त तथा अनुसन्धान तहकिकातको क्रममा तयार भएको मौकाको कागजको बेहोरामा प्रतिवादीहरूले कर्तव्य गरी मारेको शंका लाग्छ भन्‍ने रहेको छ । जाहेरी दरखास्त तथा अनुसन्धान तहकिकातको क्रममा तयार भएको कागजहरू शव परीक्षण प्रतिवेदन तथा भिषेरा प्रतिवेदनबाट corroborate हुन सकेको देखिँदैन । यसै सम्बन्धमा यस अदालतबाट ने.का.प. २०६८, अङ्क ११, नि.नं.८७१७ मा शंका, अनुमान र मनोगत विश्वासको आधारमा वारदातको स्थापना गरिँदैन । फौजदारी कानूनअनुसार कसुर गरेको भन्ने स्वतन्त्र प्रमाणबाट स्थापित भएमा मात्र सम्बन्धित कसुरदारलाई सजाय गर्न सकिने भएकोले प्रमाणबाट कसुर गरेको भन्ने स्थापित हुन नसकेको अवस्थामा कसैलाई पनि कसुरदार ठहराउन वा सजाय गर्न नमिल्ने भनी न्यायिक सिद्धान्त प्रतिपादन भएको देखिन्छ ।\n१२. वस्तुतः प्रत्यक्ष तथा ठोस प्रमाणबाट मृतकको मृत्यु प्रतिवादीहरूको कार्यबाट भएको तथ्य पुष्टि हुन आएको छैन । प्रमाण ऐन, २०३१ को दफा २५ बमोजिम प्रतिवादीउपरको अभियोग दाबी पुष्‍टि गर्ने प्रमाणको भार वादी नेपाल सरकारमा निहित रहेको पाइन्छ । सोबमोजिम अभियोग दाबीबमोजिमको ठोस एवं निश्चयात्मक प्रमाण वादी नेपाल सरकारको तर्फबाट पेस हुन नसकेको अवस्थामा फौजदारी न्याय तथा न्यायिक सिद्धान्तको रोहमा शंकाको भरमा प्रतिवादीहरूलाई कसुरदार करार गर्न मिल्ने पनि देखिँदैन । जाहेरी दरखास्त तथा अनुसन्धान तहकिकातको क्रममा तयार भएको कागजहरू अन्य प्रत्यक्ष तथा ठोस प्रमाणबाट पुष्टि हुन नसकेको अवस्थामा अभियोग मागदाबीबमोजिम प्रतिवादीहरूलाई कसुरदार करार गरेको सुरू फैसला सदर हुने ठहर गरेको पुनरावेदन अदालतको फैसला मनासिब देखिन आएन । प्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन ।\n१३. अतः माथि विवेचित आधार कारणबाट शंका र अनुमानको आधारमा मात्र प्रतिवादीहरूलाई कसुरदार ठहर गर्न फौजदारी न्यायको सिद्धान्तले मिल्ने नदेखिँदा पुनरावेदक प्रतिवादीहरू तेजबहादुर रोकाया, नरबहादुर रोकाया, लालबहादुर रोकाया र देवेन्द्र भन्‍ने दिवशबहादुर रोकायालाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैद गर्ने गरी सुरू अछाम जिल्ला अदालतबाट भएको फैसला सदर हुने गरी पुनरावेदन अदालत दिपायलबाट मिति २०७२।०५।१५ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई निज पुनरावेदक प्रतिवादीहरूले अभियोगदाबीबाट सफाइ पाउने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nप्रतिवादीहरू तेबहादुर रोकाया, लालबहादुर रोकाया, नरबहादुर रोकाया र देवेन्द्र भन्‍ने दिवशबहादुर रोकायाको हकमा : माथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादीहरू तेजबहादुर रोकाया, नरबहादुर रोकाया, लालबहादुर रोकाया र देवेन्द्र भन्‍ने दिवशबहादुर रोकायालाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैद गर्ने गरी सुरू अछाम जिल्ला अदालतबाट भएको फैसला सदर हुने गरी पुनरावेदन अदालत दिपायलबाट मिति २०७२।०५।१५ मा भएको फैसला उल्टी भई निज पुनरावेदक प्रतिवादीहरूले अभियोगदाबीबाट सफाइ पाउने ठहर भई यस अदालतबाट फैसला भएकोले निजहरूको हकमा सुरू फैसलाबमोजिम कसिएको लगत कट्टा गर्नु भनी सुरू अछाम जिल्ला अदालतमा लेखी पठाउनू ----------------------------------------१\nसाथै निज प्रतिवादीहरू तेजबहादुर रोकाया, नरबहादुर रोकाया, लालबहादुर रोकाया र देवेन्द्र भन्‍ने दिवशबहादुर रोकाया यस अदालतको मिति २०७५।१२।११ को संक्षिप्त आदेशबमोजिम थुनामुक्त भइसकेको देखिँदा केही गरिरहन परेन ---------------२\nप्रस्तुत फैसलाको प्रतिलिपिसहित महान्यायाधिवक्ताको कार्यालयलाई जानकारी दिनू ------------------------३\nयस फैसला अपलोड गरी दायरीको लगत कट्टा गरी सुरू तथा रेकर्ड मिसिल तत् तत् अदालतमा पठाई पुनरावेदन मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू -------------------------------------------४\n\nउक्त रायमा सहमत छु ।\nन्या.सपना प्रधान मल्ल\n\nइजलास अधिकृतः कालीबहादुर साम्यू लिम्बू\nइति संवत् २०७५ साल चैत्र ११ गते रोज २ शुभम् ।"
}