{
    "Title": "निर्णय नं. १०८७६ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७८/११/०३ \t ३६६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nआदेश मिति : २०७८।११।३\n०७८-WO-०१६२\n\nविषयः उत्प्रेषण\n\nनिवेदक : मेघबहादुर राना मगरको छोरा, काभ्रेपलाञ्चोक जिल्ला साबिक मंगलटार गाउँ विकास समिति वडा नं. ८ परिवर्तित रोशी गाउँपालिका वडा नं.९ घर भई हाल कारागार कार्यालय जगन्‍नाथ देवल, काठमाडौंमा थुनामा रहेका मोहन राना मगरसमेत\nविरूद्ध\nप्रत्यर्थी : प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nकारागार नियमावली, २०२० को नियम २९ (१) मा ‘बढीमा साठी प्रतिशत’ भन्‍ने उल्लेख भएबाट साठी प्रतिशत नै कैद छुट पाउनुपर्छ भन्‍न मिल्ने अवस्था नहुने । कैद छुटको कुरा त्यस्तो छुटको विषयमा बन्‍ने नीति र छुटको लागि परेको निवेदनमा निर्णय गर्ने अधिकारीको स्वविवेकमा भरपर्ने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्‍ठ अधिवक्ताद्वय श्री रजितभक्त प्रधानाङ्ग र श्री शम्भु थापा\nप्रत्यर्थीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री दशरथ पंगेनी\nअवलम्बित नजिर :\nने.का.प.२०७७, अङ्क ५, नि.नं.१०५०९\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nज्येष्ठ नागरिक ऐन, २०६३\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा ४६, १३३(२)(३) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यस प्रकार छः\nतथ्य खण्ड\nहामी निवेदकहरूमध्ये म मोहन राना मगर, रविन कुमार गुरूङको जाहेरीले वादी नेपाल सरकार भएको कर्तव्य ज्यान मुद्दामा मिति २०७०।०४।२४ गते पक्राउ परी काठमाडौं जिल्ला अदालतबाट मिति २०७१।०१।०७ गते फैसला हुँदा २० वर्ष कैदको सजाय भई मिति २०७०।०४।२४ गतेदेखि नै कैदको लगत कट्टा हुने गरी कैदीपुर्जी पाई हालसम्म कैदमा बसिरहेको अवस्था छ । त्यसैगरी, म निवेदक हरि शर्मा भन्‍‌ने महेश पराजुली,  कुमारप्रसाद ढुङ्गानाको जाहेरीले वादी नेपाल सरकार भएको कर्तव्य ज्यान मुद्दामा मिति २०६९।०३।२५ गते पक्राउ परी काठमाडौं जिल्ला अदालतबाट फैसला हुँदा २० वर्ष कैदको सजाय भई हालसम्म कैदमा बसिरहेको अवस्था छ । हामी दुवैजना कैदीहरू असल चालचलनका व्यक्ति हौं ।\n२०७८ सालको संविधान दिवसको अवसरमा कैद कट्टा / माफी मिनाहाको लागि विपक्षी कारागार व्यवस्थापन विभागले मिति २०७८।०४।२८ मा पत्राचार गर्दा - फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ बमोजिमको अवधि पूरा गरेका फौजदारी कसुर (कैद कट्टा) पहिलो संशोधन नियमावली, २०७६ को नियम ३ तथा कारागार नियमावली, २०२० को नियम २९ बमोजिम कैद कट्टा गर्न नमिल्ने मुद्दाबाहेकका र सर्वोच्च अदालतबाट रिट नं ०७६-WO-०९३९ को मुद्दामा भएको परमादेशसमेतको मापदण्डभित्र पर्ने कैदीबन्दीहरूको कैद कट्टा माफी मिनाहाको लागि मिति २०७८।०५।१० भित्र सिफारिस गरी पठाउनु‘ भन्‍‌ने उल्लेख भएको छ । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ लागु भएको मिति २०७५।०५।०१ भन्दा अगाडिको वारदात भई साबिकको कानूनी व्यवस्थाअनुसार सजाय कायम भएका र नकारात्मक सूचीमा नपरेका मुद्दाको हकमा तोकिएको कैदको ५० प्रतिशत भुक्तान गरिसकेका कैदीहरूको मात्र सिफारिस हुने भनी भएको पत्राचारबाट हामी निवेदकहरूको नाम सिफारिस नहुने अवस्था सिर्जना भएको छ । मिति २०७५।०५।०१ अघि वारदात भई कसुर ठहर भएका कैदी बन्दीहरूको हकमा पूरानो कानूनबमोजिमको सुविधा पाउने भनी  रिट नं. ०७६-WO-०९३९ को मुद्दामा सर्वोच्च अदालतबाट व्याख्या भएको र त्यसमा ५० प्रतिशत कैद भुक्तान भइसकेको हुनुपर्ने भन्‍‌ने उल्लेख भएको छैन ।\nकारागार नियमावली, २०२० को नियम २९(१) ले असल चालचलन भएका कैदीको कैद सजायमा ६० प्रतिशतसम्म घटाउने व्यवस्था गरेको छ । उक्त नियमावलीले ज्यानसम्बन्धी कसुरलाई नकारात्मक सूचीमा राखेको पनि छैन ।  यसरी कारागार नियमावलीको नियम २९(१) विपरीत हुने गरी कैदको ५० प्रतिशत भुक्तान भइसकेको हुनुपर्ने भन्‍‌ने मापदण्ड कायम गर्नु गैरकानूनी हो । २०७३ साल र २०७४ सालमा कारागार व्यवस्थापन विभागबाट भएको पत्राचारमा पनि ५० प्रतिशत कैद भुक्तान गरी सकेको हुनुपर्ने भनी उल्लेख भएको छैन । यसभन्दा अघि ३१ प्रतिशतदेखि  ६० प्रतिशतसम्म कैद मिनाहा दिएको अवस्था छ । हामी निवेदकहरूको ४० प्रतिशतभन्दा बढी कैद भुक्तान भइसकेको अवस्था छ ।  यसरी कानून प्रतिकूल ५० प्रतिशत कैद भुक्तान भएको हुनुपर्ने भन्‍‌ने मापदण्डको आधारमा हामीलाई सिफारिस हुनबाट वञ्‍चित गर्न नमिल्ने हुँदा ५० प्रतिशत कैद भुक्तान गरिसकेको हुनुपर्ने सर्त उत्प्रेषणको आदेशले बदर गरी २०७५।०५।०१ भन्दा अगाडि वारदात भई साबिकको कानूनी व्यवस्थाअनुसार नकारात्मक सूचीमा नपरेका मुद्दाको हकमा कैदी बन्दीहरूलाई कैद मिनाहाको सुविधा दिनु भनी प्रत्यर्थीहरूको नाउँमा परमादेशको आदेश जारी गरिपाउँ भन्‍‌नेसमेत बेहोराको निवेदकहरूको संयुक्त निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारणसहित यो आदेश प्राप्‍त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूको नाममा आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई सोको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्ने र निवेदकले अन्तरिम आदेश माग गरेको सम्बन्धमा प्रस्तुत निवेदनको अन्तिम सुनुवाइ हुँदा यस निवेदनमा उठाइएका विषयहरू निरूपण गर्नुपर्ने प्रकृतिको देखिँदा हाललाई अन्तरिम आदेश जारी गरिरहनु परेन । साथै, निवेदनको विषयवस्तुको गम्भीरतालाई हेर्दा छिटो किनारा गर्नुपर्ने देखिँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३(१) बमोजिम अग्राधिकार दिई नियमानुसार गरी पेस गर्नु भन्‍‌नेसमेत बेहोराको यस अदालतको मिति २०७८।०५।३ को आदेश ।\nअधिकारप्राप्‍त निकायका आदेशबाट मात्र कारागारमा थुनामा राख्‍ने र थुनामुक्त गर्ने कार्य कारागार कार्यालयबाट हुने गर्दछ । कसैलाई थुनामुक्त गर्ने वा थुनामा राख्‍ने कार्यमा कारागार कार्यालयको कुनै स्वविवेकीय अधिकार हुँदैन । सुविधाको सम्बन्धमा नेपाल सरकारले तोकेको मापदण्ड पूरा भएका कैदी बन्दीको हकमा मात्र यस कार्यालयबाट सिफारिस गरी पठाउने हो । यस कार्यालयको हकमा प्रस्तुत रिट निवेदन खारेजयोग्य भएकोले खारेज गरिपाउँ भन्‍‌नेसमेत बेहोराको कारागार कार्यालय जगन्‍नाथदेवलका प्रमुख श्री वेदनिधि अधिकारीको लिखित जवाफ ।\nकर्तव्य ज्यान जस्तो कसुरलाई कैद माफी / मिनाहा नहुने कसुर भनी उल्लेख भएका कानूनी व्यवस्थाहरूलाई यी रिट निवेदकहरूले कुनै चुनौती दिन सकेको अवस्था छैन । कैदी बन्दीहरूको कैद छुट, माफी / मिनाहा तथा कैद कट्टालगायतका कार्य नेपाल सरकारको नीति, वर्तमान कानूनी प्रावधानअनुरूप हुने गरेको अवस्था छ । कर्तव्य ज्यान जस्तो गम्भीर प्रकृतिका मुद्दामा कैद सजाय पाएका यी रिट निवेदकहरूले के कस्तो कार्य गरी असल चालचलन निर्वाह गरेको हो सो कुरा निवेदनमा उल्लेख गर्न सकेको छैन । यस कार्यालयबाट भएको के कस्तो कार्यले निवेदकहरूको हकमा के कसरी आघात पुग्न गएको हो सोसमेत खुलाउन नसकेको अवस्था हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍‌नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय, काठमाडौंका प्रमुख जिल्ला अधिकारी श्री कालीप्रसाद पराजुलीको लिखित जवाफ ।\nप्रस्तुत रिटमा रिट निवेदकले उठाएको विषय मूलतः संविधान दिवस, २०७८ को अवसरमा कैद कट्टा हुने कैदीको विवरण तयार गर्ने यस विभागको कामसँग सम्बन्धित देखियो । यस विभागले फौजदारी कसुर (सजाय निर्धारण तथा कार्यावन्यन) ऐन, २०७४, फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६, ज्येष्ठ नागरिक ऐन, २०६३ लगायतका कानून र सम्मानित सर्वोच्च अदालतको मिति २०७७।४।१९ (०७६-WO-०९३९) को परमादेशसमेतका आधारमा मापदण्डभित्र पर्ने सबै कैदीको विवरण तयार गरी पठाउन सबै कारागार कार्यालयलाई लिखित निर्देशन दिएको छ । रिट निवेदनमा भनिए जस्तो यस विभागले कुनै पनि विभेद गरेको छैन । तसर्थ, यस विभागलाई विपक्षी बनाइदिएको रिट निवेदन खारेजभागी छ भन्‍‌नेसेमत बेहोराको कारागार व्यवस्थापन विभागका महानिर्देशक श्री जनकराज दाहालको लिखित जवाफ ।\nसजाय निर्धारण र कार्यान्वयन सम्बन्धमा बनेको विशेष ऐन फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ को खण्ड (क) मा जन्मकैदको सजाय पाएको कसुरदारलगायत नकारात्मक सूचीमा सूचीकृत कसुरदारबाहेकका कसुरदारको हकमा कैदमा रहँदा चाल चलनमा सुधार आएमा र निजले पचास प्रतिशत कैद सजाय भुक्तान गरेमा मात्र तोकिएबमोजिम कैद कट्टा हुन सक्ने देखिन्छ । निवेदकहरू जन्मकैदको सजाय पाएको र पचास प्रतिशत सजायसमेत भुक्तान गरेको नदेखिँदा रिट निवेदन कानूनसम्मत देखिँदैन । साथै, यस मन्त्रालयलाई विपक्षी बनाउनुपर्ने वस्तुनिष्ठ आधार र कारणसमेत उल्लेख हुन सकेको नदेखिँदा रिट निवेदन खारेज गरिपाउँ भन्‍‌नेसमेत बेहोराको गृह मन्त्रालयका सचिव श्री टेकनारायण पाण्डेको लिखित जवाफ ।\nविपक्षी निवेदकले दाबी लिनुभएको विषयमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको के, कस्तो संलग्नता रहेको हो ? साथै, यस कार्यालयको के कस्तो काम, कारबाही वा निर्णयबाट निवेदकको के कस्तो संवैधानिक तथा कानूनी हक अधिकारको हनन भएको हो ? भन्‍‌ने सम्बन्धमा निवेदनमा कुनै कुरा उल्लेख भएको छैन । कसैका विरूद्ध कुनै कुराको दाबी लिँदा तत् सम्बन्धमा रहेको संलग्नता र प्रत्यर्थी बनाउनुपर्नेको आधार र कारण निवेदनमा स्पष्‍टसँग उल्लेख गरिएको\nहुनुपर्दछ । प्रस्तुत रिट निवेदनमा विपक्षी निवेदकले दाबी लिनुभएको विषयमा यस कार्यालयको संलग्नता एवम् यस कार्यालयलाई प्रत्यर्थी बनाउनुपर्नाको आधार र कारण खुलाउन नसकेको हुँदा रिट खारेज गरिपाउँ भन्‍‌नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिव धनराज ज्ञवालीको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल अध्ययन गरी रिट निवेदकहरूको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्‍ठ अधिवक्ताद्वय श्री रजितभक्त प्रधानाङ्ग र श्री शम्भु थापाले फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ (क) र फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ को नियम ३ ले जन्मकैद भएको कैदीबन्दीहरूलाई कैदमा माफी मिनाहा नदिने कानूनी व्यवस्था मिति २०७५/०५/०१ पछि वारदात भई कसुर ठहर भएका कैदी बन्दीहरूको हकमा मात्र लागु हुने हो । उक्त ऐन लागु भर्इ नसकेको मिति २०७५/०५।०१ अघि वारदात भई कसुर ठहर भएका कैदीबन्दीहरूको हकमा पुरानो कानूनबमोजिम नै सुविधा पाउने हो । गोपाल सिवाकोटी (चिन्तन) समेत रिट निवेदक भएको रिट नं.०७६-WO-०९३९ को रिट निवेदनमा कानूनको पश्‍चात्‌दर्शी असर हुनुहुँदैन भनी यस अदालतबाट व्याख्यासमेत भइसकेको अवस्था छ । कारागार व्यवस्थापन विभागले मिति २०७८।०४।२८ मा सम्पूर्ण कारागार कार्यालय र सम्पूर्ण बालसुधार गृहलाई कैद मिनाहाको लागि सिफारिस गर्न परिपत्र गरेको अवस्था छ । संविधान र कानूनको विपरीत गरिएको परिपत्रले कानूनी मान्यता पाउन नसक्ने\nहुन्छ । कारागार व्यवस्थापन विभागको परिपत्रले प्रचलित कारागार नियमावलीको व्यवस्थालाई मिच्न नसक्ने हुँदा उक्त परिपत्रलाई उत्प्रेषणको आदेशले बदर गरी निवेदकहरूलाई कैद कट्टा र माफी / मिनाहाको लागि सिफारिस गर्नु, गराउनु भनी परमादेशको आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थीहरूको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री दशरथ पंगेनीले सजाय निर्धारण र कार्यान्वयन सम्बन्धमा बनेको विशेष ऐन फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ को खण्ड (क) मा जन्मकैदको सजाय पाएको कसुरदारलगायत नकारात्मक सूचीमा सूचीकृत कसुरदारबाहेकका कसुरदारको कैदमा रहँदा चालचलनमा सुधार आएमा र निजले पचास प्रतिशत कैद सजाय भुक्तान गरेमा मात्र तोकिएबमोजिम कैद कट्टा हुन सक्ने व्यवस्था रहेको देखिन्छ । निवेदकहरूले जन्मकैदको सजाय पाएको र पचास प्रतिशत सजायसमेत भुक्तान गरेको नदेखिँदा रिट निवेदकद्वयले कैद कट्टा / माफी / मिनाहाको लागि आवश्यक योग्यता पूरा गरेको देखिँदैन । कानूनबमोजिम कारागार व्यवस्थापन विभागबाट भएको परिपत्रका सम्बन्धमा प्रश्‍न उठाउनुपर्ने अवस्था नभएको हुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर भएको प्रस्तुत रिट निवेदनमा कारागार व्यवस्थापन विभागले निवेदकहरूलाई कैद कट्टा / माफी / मिनाहाको लागि अयोग्य हुने गरी कैद भुक्तान गरेको अवधि ५०% हुनुपर्ने भनी गरेको परिपत्र कानूनसम्मत छ वा छैन र निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन भन्‍‌ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा हामी निवेदकहरू फरक / फरक कर्तव्य ज्यान मुद्दामा भएको फैसलाबमोजिम हालसम्म कैदमा बसी आएको र फैसलाले लागेको कैदमध्ये ४० प्रतिशतभन्दा बढी कैद भुक्तान गरिसकेको अवस्था छ । २०७८ सालको संविधान दिवसको अवसरमा कैद कट्टा / माफी / मिनाहाको लागि विपक्षी कारागार व्यवस्थापन विभागले परिपत्र गर्दा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ लागु भएको मिति २०७५।०५।०१ भन्दा अगाडिको वारदातमा साबिकको कानूनी व्यवस्थाअनुसार सजाय कायम भएका र नकारात्मक सूचीमा नपरेका मुद्दाको हकमा तोकिएको कैदको ५० प्रतिशत कैद भुक्तान गरिसकेको कैदीहरूको कैद कट्टा / माफी / मिनाहाको लागि सिफारिस गरी पठाउनु भनी सबै कारागार कार्यालय र बालसुधार गृहहरूलाई मिति २०७८।०४।२८ मा परिपत्र भएको छ । कानूनविपरीत भएको उक्त परिपत्रले हामी निवेदकहरूको नाम सिफारिस हुन नसक्ने अवस्था सिर्जना भएको छ । २०७५।०५।०१ अघि वारदात भई कसुर ठहर भएका कैदी बन्दीहरूको हकमा पुरानो कानूनबमोजिमको सुविधा पाउने भनी यस अदालतबाट व्याख्या भएको अवस्था छ । कारागार नियमावली, २०२० को नियम २९(१) ले असल चालचलन भएका कैदीको कैद सजायमा ६० प्रतिशतसम्म घटाउने व्यवस्था गरेको छ । उक्त नियमावलीले ज्यानसम्बन्धीको कसुरलाई नकारात्मक सूचीमा राखेको पनि नदेखिएकोले ५० प्रतिशत कैद भुक्तान भएको हुनुपर्ने भन्‍‌ने परिपत्र उत्प्रेषणको आदेशले बदर गरी हामीहरूको नामसमेत कैद कट्टा / माफी / मिनाहाको लागि सिफारिस गर्नु, गराउनु भनी परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍‌ने रिट निवेदन रहेकोमा, फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४, फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६, ज्येष्ठ नागरिक ऐन, २०६३ लगायतका कानून र सम्मानित सर्वोच्च अदालतको मिति २०७७।४।१९ (०७६-WO-०९३९) को परमादेशसमेतका आधारमा मापदण्डभित्र पर्ने सबै कैदीको विवरण तयार गरी पठाउन सबै कारागार कार्यालयलाई मिति २०७८।०४।२८ मा लिखित निर्देशन दिएको हो । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ (क) बमोजिम जन्मकैदको सजाय लागेका कैदीको हकमा कैद कट्टा / माफी / मिनाहाको लागि सिफारिस नहुने व्यवस्था भएको हुँदा निवेदकहरूको रिट निवेदन खारेज गरिपाउँ भन्‍‌ने विपक्षीहरूको लिखित जवाफ रहेको देखियो ।\n२. सो सन्दर्भमा विचार गर्दा, यी निवेदकहरू साबिक मुलुकी ऐनअनुसार कर्तव्य ज्यान मुद्दामा जन्मकैदको सजाय हुने ठहरी भएको फैसलाबमोजिम हालसम्म कैदमा बसिरहेको भन्‍‌ने देखिन्छ । नेपाल सरकारले बडा दशैं, प्रजातन्त्र दिवस, संविधान दिवस जस्ता विभिन्‍न राष्ट्रिय अवसरहरूमा असल चालचलन भएका कैदीहरूलाई कैद छुट / माफी / मिनाहा गरी कैदमुक्त गर्ने गरेको अवस्था छ । प्रस्तुत रिट निवेदनमा आफूहरूले तोकिएको कैदमध्ये ४० प्रतिशतभन्दा बढी कैद भुक्तान गरिसकेको अवस्थामा पनि २०७८ सालको संविधान दिवसको अवसरमा कैद कट्टा माफी मिनाहाको लागि सिफारिस नगरेको र ५० प्रतिशत कैद भुक्तान गरेको हुनुपर्ने भन्‍‌ने सर्त राखेको कारागार नियमावली, २०२० को नियम २९ (१) र सर्वोच्च अदालतबाट भएको व्याख्यासमेतको विपरीत हुँदा कारागार व्यवस्थापन विभागले गरेको मिति २०७८।०४।२८ को परिपत्र उत्प्रेषणको आदेशले बदर गरी निवेदकहरूलाई पनि मिनाहाको सुविधा दिनु भन्‍‌ने परमादेशको आदेश जारी हुनुपर्ने भन्‍नेसमेत निवेदन जिकिर रहेको देखिन्छ । सो सन्दर्भमा उक्त ५० प्रतिशत कैद भुक्तान भएको हुनुपर्ने भन्‍‌ने प्रत्यर्थी कारागार व्यवस्थापन विभागको मिति २०७८।०४।२८ को परिपत्र कानूनसम्मत छ वा छैन भन्‍‌ने विषयमा नै प्रस्तुत निवेदन हेर्नुपर्ने देखियो । नेपालको संविधान २०७२ को धारा २० (४) मा - तत्काल प्रचलित कानूनले सजाय नहुने कुनै काम गरेबापत कुनै व्यक्ति सजायभागी हुने छैन र कुनै पनि व्यक्तिलाई कसुर गर्दाको अवस्थामा कानूनमा तोकिएभन्दा बढी सजाय दिइने छैन भन्‍‌ने उल्लेख भएको\nदेखिन्छ । यसबाट कानूनले अपराध हो भनी परिभाषित नगरेको कुनै काम कसैले गरेमा निजलाई सजाय गर्न नमिल्ने र कसुर गर्दाको अवस्थामा प्रचलित कानूनमा तोकिएको सजायभन्दा बढी हुने गरी सजाय गर्न नमिल्ने भन्‍‌ने देखियो । यस अवस्थामा कैदी बन्दीको कैद छुट / माफी / मिनाहाको सम्बन्धमा प्रचलित कानूनमा रहेका व्यवस्थाहरूलाई पनि हेर्नुपर्ने देखियो ।\n३. फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ मा ‘कैदमा रहँदा कसुरदारको चालचलनमा सुधार आएको र त्यस्ता व्यक्तिहरूले पचास प्रतिशत कैद भुक्तान गरेमा कैद कट्टी हुनसक्ने’ व्यवस्था गर्दै केही मुद्दाका कसुरदारको हकमा भने कैद कट्टा नहुने व्यवस्था गरेको पाइन्छ । त्यस्ता कसुरदारको सूचीमध्ये सोही दफा ३७ को देहाय खण्ड (क) मा ‘जन्मकैदको सजाय पाएको कसुरदार’ भन्‍‌ने उल्लेख भएको पाइयो । उपर्युक्त कानूनी व्यवस्थाअनुसार जन्मकैदको सजाय लागेको व्यक्तिले कैद छुटको सुविधा नपाउने भन्‍‌ने देखियो । त्यसैगरी, फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ को नियम ३(१) मा - ‘प्रचलित कानूनबमोजिम कैद सजाय भई कैदमा रहेका कसुरदारको कैदमा रहँदा चालचलनमा सुधार आएमा र निजले ऐनको दफा ३७ बमोजिमको अवधिको कैद सजाय भुक्तान गरेमा निजलाई भएको कैद सजाय ऐन तथा यस नियमावलीबमोजिम कट्टा गर्न सकिने छ’ भनी उल्लेख भएको पाइयो । तर कारागार नियमावली, २०२० को नियम २९ (१) मा ‘असल चालचलन भएका कैदीलाई तोकिएको कैदको सजायमा बढीमा साठी प्रतिशतसम्म कैदको सजाय छोट्‍याउन सकिने छ’ भनी उल्लेख भएको देखिन्छ । सोही नियमावलीको नियम २९(१क) मा कैद सजाय छोट्‍याउने नसकिने कसुरको सूची उल्लेख भएको देखिए पनि त्यसमा ज्यान मुद्दा वा जन्‍मकैदको सजाय पाएको कसुरदार परेको देखिँदैन ।\n४. यी निवेदकहरूलाई साबिक मुलुकी ऐनअनुसार ज्यानसम्बन्धी कसुरमा जन्मकैदको सजाय भएको र सोहीअनुसार कैदीपुर्जी पाई निजहरू हालसम्म कैदमा रहे बसेको भन्‍‌ने\nदेखिन्छ । प्रत्यर्थीहरूले उल्लेख गरेको फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४, फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ जस्ता कानूनहरू २०७५/०५/०१ देखि मात्र लागु हुने भनी तत् तत् कानूनमै उल्लेख भएको पाइएको र सो मितिदेखि लागु हुने भन्‍नुको अर्थ ती कानूनहरूअनुरूप २०७५/०५/०१ पछि भएका वारदातको हकमा लागु हुने भन्‍‌ने हुन्छ । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ तथा फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६, मिति २०७५।०५।०१ देखि लागु भएको र उक्त ऐन नियममा अघि भएको कामकुराको सम्बन्धमा समेत लागु हुने भनी उल्लेख भएको नदेखिँदा मिति २०७५।०५।०१ भन्दा अघि भएका काम कुराको सम्बन्धमा उक्त ऐन तथा नियमावली आकर्षित हुन नसक्ने भई निवेदकहरूको हकमा हाल प्रचलित कारागार नियमावली, २०२० नै आकर्षित हुने कुरामा द्विविधा रहेन ।\n५. यसै सन्दर्भमा निवेदक गोपाल सिवाकोटी (चिन्तन) प्रत्यर्थी कारागार व्यवस्थापन विभागसमेत भएको ०७६-WO-०९३९ को रिट निवेदनमा - प्रचलित कानूनले ज्यानसम्बन्धी कसुरलाई नकारात्मक सूचीमा राखे तापनि यसअघि कारागार नियमावली, २०२० को नियम २९ (१) ले ज्यानसम्बन्धी कसुरलाई नकारात्मक सूचीमा नराखेको तर फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ (क) तथा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९ (४) मा जन्मकैदको सजायलाई नकारात्मक सूचीमा राखेको हुँदा प्रस्तुत ऐन आउनुअघिसम्म कैद सजाय भोगेका कैदी बन्दीका हकमा पुरानो कानूनबमोजिमको सुविधा पाउने हकबाट वञ्‍चित गर्न नमिल्ने’ भनी परमादेश जारी भएको देखिन्छ । उक्त व्याख्याको रोहमा हेर्दा सिफारिसबाट हक बन्‍ने अवस्था हुँदैन । त्यस्तो व्यक्तिले कैद छुट नै पाउँछ भन्‍ने पनि होइन । नियम २९ (१) मा - ‘बढीमा साठी प्रतिशत’ भन्‍ने उल्लेख भएबाट साठी प्रतिशत नै कैद छुट पाउनुपर्छ भन्‍न मिल्ने अवस्था पनि हुँदैन । यो कुरा छुटको विषयमा बन्‍ने नीति र छुटको लागि परेको निवेदनमा निर्णय गर्ने अधिकारीको स्वविवेकमा भर पर्ने कुरा हो । तर कारागार नियमावली, २०२० को नियम २९ (१) मा कैद छोट्‍याउन सक्ने व्यवस्था छ भने सो व्यवस्थाबमोजिम कैद छोट्‍याउन आवेदन गर्न सक्ने नै हुन्छ । अर्थात् निवेदक फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ जारी हुनुपूर्वको अवस्थामा कारागारमा छ भने उसले साबिकको व्यवस्थाबमोजिम दरखास्त दिन पाउने नै हुन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९ (४), फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ (क) ले ज्यान मारेको कारण जन्‍मकैदको सजाय पाएको कसुरदारलाई नकारात्मक सूचीमा राखेको देखिए पनि उल्लिखित कानूनी व्यवस्थाहरू ऐन जारी हुनुभन्दा अघि भए गरेका काम कुराको सम्बन्धमा समेत लागु हुने भनी उल्लेख नभई मिति २०७५।०५।०१ गते उप्रान्त लागु हुने भनी ती ऐन तथा नियमावलीमा नै उल्लेख भएको देखिँदा यी निवेदकहरूको हकमा उक्त कानूनी व्यवस्थाहरू लागु हुने भन्‍‌ने\nदेखिएन । यस अवस्थामा यी निवेदक कैदीहरूको हकमा हाल प्रचलित कारागार नियमावली, २०२० नै आकर्षित हुने भनी मान्‍नुपर्ने देखिँदा निजहरूलाई कैदकट्टी / माफी / मिनाहाको लागि निवेदनको मार्ग नै बन्द गरेको कारागार व्यवस्थापन विभागको निर्णय कानूनसम्मत देखिन आएन ।\n६. अब निवेदन मागबमोजिमको आदेश जारी हुने हो वा होइन भन्‍‌ने सम्बन्धमा हेर्दा, कारागार व्यवस्थापन विभागले २०७८।०४।२८ मा जारी गरेको परिपत्रमा - ‘फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ बमोजिमको अवधि पूरा गरेका, ऐ. ऐन, फौजदारी कसुर (कैद कट्टा) (पहिलो संशोधन) नियमावली, २०७६ को नियम ३ तथा कारागार नियमावली, २०२० को नियम २९ बमोजिम कैद कट्टा गर्न नमिल्ने मुद्दाबाहेकका र ज्येष्‍ठ  नागरिकको हकमा कैद छुटको लागि ज्येष्‍ठ नागरिक ऐन, २०६३ को दफा १२ बमोजिमको कैद अवधि भुक्तान गरेका कसुरदार साथै सर्वोच्च अदालतको मिति २०७७/०४/१९ गतेको मुद्दा नं. ०७६-WO-०९३९ को परमादेशसमेतका आधारमा मापदण्डभित्र पर्ने कैदीबन्दीहरूको कैद कट्टा / माफी मिनाहाको लागि फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ को अनुसूची ३ को ढाँचाबमोजिम प्रमुख जिल्ला अधिकारीको सिफारिससहित मिति २०७८/०६/०२ गतेसम्म गणना गरी अवधि पुगेका कैदीहरूको संलग्‍न गर्नुपर्ने सबै कागजातहरू कार्यालय प्रमुख जेलरबाट (प्रतिलिपि / फोटोकपि) प्रमाणित गरी मिति २०७८ साल भाद्र १० गतेभित्र यस विभागमा अनिवार्य रूपमा आइपुग्ने गरी पठाउनुहुन अनुरोध छ’ भनी परिपत्र जारी गरेको देखियो । उक्त परिपत्रमा कारागार नियमावली, २०२० को नियम २९ (१क) आकर्षित हुने तत्काल अवस्थाका कैदीले दरखास्त दिन पाउने कुरा स्पष्‍टसँग उल्लेख भएको\nदेखिँदैन । सिफारिस गर्न नमिल्ने मुद्दाको सूचीमा जन्मकैदको सजाय पाएको मुद्दासमेत समावेश भएको देखिन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ तथा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ मिति २०७५।०५।०१ देखि लागु भएको र उक्त ऐनहरूको प्रभाव भूतलक्षी नहुने भनी उल्लेख भएको पनि देखिँदैन । यी निवेदकहरू साबिक मुलुकी ऐनबमोजिम सजाय पाई हालसम्म कैदमा बसेको भन्‍‌ने देखिँदा निजहरूको हकमा मिति २०७५।०५।०१ देखि जारी भएको कानूनी व्यवस्था लागु हुन सक्ने\nदेखिएन । कारागार नियमावली, २०२० को नियम २९ (१) मा ‘असल चालचलन भएका कैदीलाई तोकिएको कैदको सजायमा बढीमा ६० प्रतिशतसम्म कैदको सजाय छोट्‍याउन सकिने छ’ भन्‍‌ने व्यवस्था भएको पाइन्छ भने नियम २९ (१ क) मा कैद छोट्‍याउन नसकिने कसुरको सूचीमा जन्मकैदको कसुर समावेश भएको नदेखिएको र यी निवेदकहरूले हालसम्म ४० प्रतिशतभन्दा बढी कैद भुक्तान गरिसकेको भन्‍‌ने देखिँदा निजहरूको हकमा कारागार नियमावली, २०२० कै प्रावधान लागु हुने देखियो । यसर्थ, यस अदालतबाट निवेदक गोपाल सिवाकोटी (चिन्तन) प्रत्यर्थी कारागार व्यवस्थापन विभागसमेत भएको रिट नं.०७६-WO-०९३९ मा भएको आदेशलाई मध्यनजर गरी आगामी दिनहरूमा विभिन्‍न राष्ट्रिय चाडपर्व तथा शुभअवसरमा कैदी बन्दीको कैद कट्टा / माफी / मिनाहा प्रयोजनको लागि परिपत्र गर्दा कारागार नियमावली, २०२० को नियम २९ (१) र (१क) को व्यवस्थासमेत समेटिने गरी सुधार गरी परिपत्र गर्नु गराउनु भनी प्रत्यर्थीहरूको नाममा परमादेशको आदेश जारी हुने ठहर्छ । आदेशको जानकारी प्रत्यर्थीहरूलाई दिई निवेदनको दायरीको लगत कट्टा गरी आदेशको विद्युतीय प्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृत: दीपशिखा मुनाकमी\nइति संवत् २०७८ साल फागुन ३ गते रोज ३ शुभम् ।"
}