{
    "Title": "निर्णय नं. १०४२२ - उत्प्रेषण / परमादेश / प्रतिषेध",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/०७/०६ \t ४३३५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nआदेश मिति : २०७६।७।६\n०६९-WO-१२०९\n\nमुद्दाः- उत्प्रेषण / परमादेश / प्रतिषेध\n\nनिवेदक : शेरबहादुर घलेको छोरी, धादिङ जिल्ला, भूमेस्थान- ४ हाल बारा जिल्ला, पिपरा सिमरा ४ बस्ने हिराकुमारी घलेसमेत\nविरूद्ध\nविपक्षी : प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nत्रिभुवन राजपथ निर्माण भएको समयमा राजमार्गको निमित्त प्राप्त गरिने वा गरिएको जग्गाको सम्बन्धमा कुनै क्षतिपूर्तिको व्यवस्था नरहेको, “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ को दफा ३ को व्यवस्था “निर्माण भैसकेको र निर्माण हुन लागेको” दुवै राजमार्गको हकमा लागु हुने देखिएको र दफा ३ बमोजिम सूचना प्रकाशित भई राजमार्ग क्षेत्र घोषणा भएकोमा कुनै व्यक्तिको घर, इमारत वा पचास प्रतिशतभन्दा बढी जग्गा राजमार्ग क्षेत्रमा परेमा बाहेक क्षतिपूर्ति नपाइने व्यवस्था रहेकोसमेतबाट मिति २०२१।११।११ को सूचनाबमोजिम त्रिभुवन राजपथको क्षेत्रभित्र पर्ने भनी तोकिएको सडकको मध्यविन्दुबाट २५।२५ गजको हकमा सो जग्गा उक्त ऐनको दफा ४ (२)को व्यवस्थाबाट त्यतिखेर नै प्राप्त भैसकेको मान्नुपर्ने र नेपाल कानून व्याख्यासम्बन्धी ऐनको दफा ४ को व्यवस्थासमेतबाट अब सो कुराको वैधतामा प्रश्न उठन नसक्ने हुँदा साबिक व्यवस्थाअनुसार राजमार्ग क्षेत्र घोषित जग्गाको हकमा सो जग्गाको साधारणतः क्षतिपूर्ति पाउन सक्ने अवस्था रहेनछ भनी मान्नु पर्ने ।\n(प्रकरण नं.४)\n“राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ अन्तर्गत “राजमार्ग क्षेत्र” तोकिएको जग्गाको हकमा अपवादात्मक अवस्थामा बाहेक क्षतिपूर्ति प्राप्त नहुने र सार्वजनिक सडक ऐन, २०३१ अन्तर्गत सडक सीमा तोकिएको जग्गा सडक विस्तारको लागि प्राप्त गर्नु पर्ने भएमा प्रचलित कानून अर्थात्‌ जग्गा प्राप्ति ऐन, २०३४ अन्तर्गतको प्रक्रिया पुरा गरी र क्षतिपूर्ति तिरेर मात्र गर्न सक्ने ।\n(प्रकरण नं.६)\nत्रिभुवन राजपथलगायतका राजमार्गहरूमा राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ अन्तर्गत नेपाल सरकारबाट मिति २०२१।११।११ मा प्रकाशित सूचनाबमोजिमको “राजमार्ग क्षेत्र” घोषित सडकको केन्द्रबाट दायाँ बायाँ २५ गजसम्मको जग्गाको हकमा सो ऐनको दफा ५ को प्रतिबन्धात्मक वाक्यांशको अवस्था छ भनी प्रमाणित गर्न सकेको हदसम्म घर इमारतको र २५ गज अर्थात् ७५ फिटदेखि बाहिरको अर्थात्‌ सार्वजनिक सडक ऐन, २०३१ को दफा ३ तथा ३क बमोजिम नेपाल सरकारद्वारा नेपाल राजपत्रमा प्रकाशित २०३४।३।२० को सूचनाद्वारा थप सिमाको हकमा त्यस्तो जग्गा कानूनबमोजिम प्राप्त गरेर मात्र सडक विस्तार गर्न सकिने हुँदा सो प्रक्रिया प्रारम्भ गर्नु र त्यसरी कायम हुन आउने ७५ फिट बाहिरको जग्गा एवं घर टहरालगायतका संरचनाको हकमा सोही ऐनको दफा १९ विपरीत निर्माण गरिएका होइनन् भन्ने स्थापित हुने संरचनाहरूको समेत कानूनबमोजिम क्षतिपूर्ति प्रदान गर्नु पर्ने ।\n(प्रकरण नं.११)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री हिरा रेग्मी\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी र श्री सुर्यराज दाहाल\nअवलम्बित नजिर :\nने.का.प. २०७३ नि.न. ९७३५ पृ २३४४\nने.का.प. २०७५ नि.नं.१०१०२ पृ.१७६६\nसम्बद्ध कानून :\nराजमार्ग (निर्माण व्यवस्था) ऐन, २०२१\nसार्वजनिक सडक ऐन, २०३१\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा धारा १०७ बमोजिम दायर हुन आएको यसै अदालतको क्षेत्राधिकार भित्रको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् ठहर यसप्रकार रहेको छ:\nहामी निवेदकहरू नेपाली नागरिक हौं । नेपालको अन्तरिम संविधान, २०६३ को धारा १९ (१) ले प्रत्येक नागरिकलाई प्रचलित कानूनको अधिनमा रही सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक प्रदान गरेको छ भने उपधारा (२) मा सार्वजनिक हितको लागि बाहेक राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण वा प्राप्त गर्ने वा त्यस्तो सम्पत्तिउपर अरू कुनै प्रकारले कुनै अधिकारको सिर्जना गर्ने छैन भन्ने व्यवस्था रहेको र उपधारा (३) मा वैज्ञानिक भूमिसुधार कार्यक्रम लागू गर्दा वा सार्वजनिक हितको लागि राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण वा प्राप्त गर्दा वा त्यस्तो सम्पत्तिउपर कुनै अधिकारको सिर्जना गर्दा कानूनबमोजिम क्षतिपूर्ति दिइनेछ । क्षतिपूर्ति र सोको आधार र कार्य प्रणाली कानूनद्वारा निर्धारण गरिएबमोजिम हुनेछ भन्ने व्यवस्था रहेको छ । अर्थात् राज्यले सार्वजनिक हितको लागि नागरिकहरूको सम्पत्ति अधिग्रहण वा प्राप्त गर्दा कानूनमा निर्धारण गरिएको प्रक्रिया अवलम्बन गरी कानूनबमोजिमको क्षतिपूर्ति दिएर मात्र गर्नुपर्ने संवैधानिक व्यवस्था रहेको छ ।\nत्यसैगरी सार्वजनिक सडक ऐन, २०३१ को दफा ४, १४, १५ मा जग्गा प्राप्ति ऐन, २०३४ को दफा ३, ४, ५, ६, ७, ८, १०, ११, १३, १४, १६ मा राज्यले सार्वजनिक हितको लागि व्यक्तिको सम्पत्ति अधिग्रहण वा प्राप्त गर्नु परेमा कानूनले तोकेको प्रक्रिया पूरा गरी कानूनबमोजिमको क्षतिपूर्ति दिएर मात्र अधिग्रहण वा प्राप्त गर्नुपर्ने भन्ने व्यवस्था रहेको छ ।\nनारायणी अञ्चल, बारा जिल्ला, पिपरा सिमरा गा.वि.स. अन्तर्गत त्रिभुवन राजपथको दायाँ बायाँ दुवैतर्फ हामी निवेदकहरूमध्ये हिराकुमारी घलेको वडा नं. २ कि.नं. ६९३ र ६९१, लेखनाथ खनालको वडा नं. २/ग कि.नं. १०४, ८५, ८९, ११६ र ११८, रामबाबु रेग्मीको वडा नं. २ कि.नं. २७४५ र २७४६, चन्द्रबहादुर क्षेत्रीको वडा नं. १ कि.नं. ४५७, धनकुमारी क्षेत्रीनीको वडा नं. २ कि.नं. १०८, १०९, ११०, १११, र २०२३, यदुकुमार गौतमको वडा नं. २ कि.नं. ५५४ र वडा नं. ४/क कि.नं. १८३०, बमबहादुर श्रेष्ठको वडा नं. २/घ किं.नं. १०२५ र वडा नं. २ कि.नं. ७५३ र २१५९, ममुदेवी उपाध्यायको वडा नं. १ कि.नं. ९६१ र ६७९, काशिम मियाँको वडा नं.२ कि.नं. ११८७, ११९०, १३२९ र १३३१, रिता बस्नेत (देवकोटा) को वडा नं. २ कि.नं. २०२२ र ८४५, भगवतीकुमारी अधिकारीको वडा नं. २ कि.नं. ५५०, सरोजकुमारी कलवारको वडा नं. २ कि.नं. ६३ र १३१४, सानुमाया तामाङ्गनीको वडा नं. २ कि.नं. ११८६ र ११८९, मिरा थापाको वडा नं. २/घ१ कि.नं. १२४१, अनितादेवी महतोको वडा नं. २/घ१ कि.नं. ३८७, उषादेवी अधिकारीको वडा नं. २ कि.नं. २२७७ र वडा नं. १ कि.नं. ८०२ र ८०६, निशनकुमार श्रेष्ठसमेतको वडा नं. २/घ१ कि.नं. १३८३ र २१६०, कृष्णप्रसाद घिमिरेको वडा नं. २/घ१ कि.नं. ४०३, जनमाया धितालको वडा नं. २/घ१ कि.नं. ४०१, कृष्णमाया श्रेष्ठको वडा नं. २/घ१ कि.नं. ३९४, रकमाया गुरूङको वडा नं. २ कि.नं. २५०४ र २५०५, लक्ष्मीदेवी अधिकारीको वडा नं. २ कि.नं. ३४८, ३९७, ४९९ र ७३, उर्मिला श्रेष्ठको वडा नं. २. कि.नं. ७६३ र ७१८, आइतसिंह घलानको वडा नं. २/घ कि.नं. ८३८, ८३९ र वडा नं. २/घ१ कि.नं. ३९५, निलबहादुर सिंखडाको वडा नं. २/घ१ कि.नं. ३६८, दिल देवी ढकालको वडा नं. २/घ कि.नं. ३८, हरिनारायण मानन्धरको वडा न. २ कि.नं. १२१३ र १२१५, रविकुमार गुप्ताको वडा नं. २ कि.नं. ५५३, परशुराम पौडेलको वडा नं. २/घ कि.नं. ४००, हरिप्रसाद फुयालको वडा नं. २/ग कि.नं. १२२, वेद प्रसाद अधिकारीको वडा नं. २/घ कि.नं. ७३९, ३५१, ९६३ र ९६१, रामचन्द्र अधिकारीको वडा नं. १ कि.नं. १५३ र वडा नं. २ कि.नं. २१५२, रामप्रसाद ठाकुरको वडा नं. २ कि.नं. ९६२ र ९५९, किशोरकुमार नेपालको वडा नं. १ कि.नं. ९५९, भिमकुमार प्याकुरेलको वडा नं. २/ग कि.नं. ६१, उत्तमप्रसाद अधिकारीको वडा नं. २ कि.नं. ११९१, २४३, ६४, ७४८ र ६५, गंगाप्रसाद मैनालीको वडा नं. १/ख कि.नं. ११०, पंकजकुमार गुप्ताको वडा नं. २/घ कि.नं. ८७८, विनोदप्रसाद कलवारको वडा नं. २ कि.नं. ६६०, ५५२ र ७३५, मेनुका कुमारी पौडेलको वडा नं. २/घ कि.नं. २०६, विष्णुमाया पराजुलीको वडा नं. २/घ१ कि.नं. ४२७, धनबहादुर मगरको वडा नं. २ कि.नं. ७६, ४९८ र ५००, बद्रिप्रसाद ढोडारीको वडा नं. २ कि.नं. ४६२, ४१३ र ८०१, भरतबहादुर थापाको वडा नं. २ कि.नं. १९३५ र वडा नं. ४/ग कि.नं. ३५३ र ३९७, रविन्द्र खकुरेलको वडा नं. २/घ१ कि.नं. ५६७, शारदा लामाको वडा नं. २ कि.नं. ५२६, बुद्धिमान कर्माचार्यको वडा नं. २/घ कि.नं. २१९, शुबलाल श्रेष्ठको वडा नं. २/घ१ कि.नं. ३६५, संगीता शर्मा खनालको वडा नं. २/ग कि.नं. ११५, इन्द्रमान श्रेष्ठको वडा नं. १/ख कि.नं. २४४ र देवी खरेलको वडा नं. २ कि.नं. ६६४, २३६२ र २३६१ का जग्गा र उक्त जग्गामा पिता पूर्खा, दाता तथा हाम्रै पालामा निर्मित घरहरूसमेत रहेका छन् । उक्त जग्गा तथा घरजग्गाहरू हामी निवेदकहरू तथा हाम्रा परिवारहरूसमेतले बसोबास गरी तिरोसमेत बुझाई आएको निर्विवाद हक भोगको सम्पत्ति हो ।\n२०५८ सालमा बारा जिल्लाअन्तर्गत पर्ने त्रिभूवन राजपथलाई विस्तार गर्ने क्रममा सो राजपथको दायाँ बायाँ दुवैतर्फ २५/२५ मिटर पर्ने गरी उक्त सडक विस्तारको कार्यलाई प्रारम्भ गरिएको थियो । जसमा हामी निवेदकहरूको जग्गासमेत मिची बाटो बिस्तार गरिएको हो । सोही समयमा हाम्रै छिमेकी गा.वि.स. भवानीपुर, जितपुर गा.वि.स. त्रिभुवन राजपथमा परेका घरहरूसमेत भत्काई भत्काइएका घरहरू तथा २५ मिटरभित्र पर्ने जग्गाबापत मुआब्जासमेत दिइएको थियो । तर त्रिभुवन राजपथअन्तर्गत परेका हामी निवेदकहरूमध्येका केही घरहरूलाई केही क्षतिग्रस्त बनाई २५ मिटरभित्र परेका हामीहरूका जग्गा घरहरूको मुआब्जा दिने सम्बन्धमा कुनै चासो नै देखाइएन । हामी निवेदकहरूले जिल्ला प्रशासन कार्यालय बारालगायतका विभिन्न सम्बन्धित निकायहरूमा सँगैको गा.वि.स. का जग्गावालाहरूलाई त्रिभुवन राजपथमा परेका जग्गा तथा घरहरूबापत मुआब्जा दिने हामीलाई किन नदिने भनी पटक पटक निवेदनहरू दायर गर्‍यौं । कहिँ हाम्रो सुनुवाइ भएन । अहिलेसम्म हामी त्रिभुवन राजपथको केन्द्रबिन्दुबाट २५ मिटरभित्र परेका हाम्रा जग्गा तथा घरहरूको उचित क्षतिपूर्ति पाउन हारगुहार गरिरहेका छौं । त्यतिमात्र नभई प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय सिंहदरबारमा समेत मिति २०६९/५/१५ मा दर्ता नं. १२११ को निवेदन दर्ता गरेका छौं । त्यसबाहेक विभिन्न सरकारी निकायहरूमा पुगी कानूनबमोजिमको क्षतिपूर्ति पनि नदिई के आधारमा हाम्रा घरजग्गा राजमार्गमा पार्न खोजिएका हुन् त्यस्ता निर्णय तथा आदेश जे जो छन् तिनको प्रतिलिपि पाउँ भन्दा पनि केही पनि दिइएन । राजमार्ग फराकिलो बनाउने हो भने पनि सार्वजनिक सडक ऐन, २०३१ को दफा ४ बमोजिम कानूनी प्रक्रिया पूरा गरी उचित क्षतिपूर्ति दिएर मात्र गरियोस् र हामी नागरिकहरूलाई कानूनको शासनको अनुभूति दिलाइयोस् भनी हारगुहार गयौं । हाम्रो हारगुहार सुन्नु त परै जावस् झन् २०६९/५/१५ को नागरिक राष्ट्रिय दैनिकमा सूचना प्रकाशन भएको मितिले १५ दिनभित्र प्रवेश मार्ग बन्द गर्ने, घर, टहरा, छाप्रो, मन्दिरलगायतका संरचना हटाउन र आवादी गरेको जग्गा बझ्‍याउन आदेश जारी गरी सूचना प्रकाशित गरिएको र सो सूचनाअनुसार भए गरेको नपाइएको भनी पुनः घर टहरा हटाउने बारेको अत्यन्त जरूरी सूचनासमेत प्रकाशित\nगरियो । त्यतिमात्र नभई पुनः मिति २०६९/११/११ को कान्तिपुरमा राजमार्गको दायाँ बायाँ २५/२५ मिटरभित्रको सडक सीमा अतिक्रमण १५ दिनभित्र हटाउनेसम्बन्धी सूचना र मिति २०६९/११/२९ को कान्तिपुरमा घर टहरा हटाउनको लागि तथ्याङ्क संकलन गर्नेबारेको अत्यन्त जरूरी सूचना प्रकाशित गरी हामीलाई आतंकित बनाउने र हाम्रो निर्विवादित जग्गा तथा घरजग्गाको कुनै क्षतिपूर्ति नै नदिई हामीलाई घर न घाटको बनाउने कार्य विपक्षीहरूबाट भएको छ । पहिला सडकमा परेको हाम्रो जग्गा तथा घरहरूको मुआब्जा अहिलेसम्म नदिने र अहिले आएर हाम्रो जग्गा स्वतः सार्वजनिक सडक कायम भएको जस्तो गरी हाम्रा घर टहराहरू हटाउन ताकेता गर्दै विपक्षीहरूबाट पटकपटक सूचना प्रकाशित गर्ने गरेबाट हामीहरू बाध्य भई हाम्रो सम्पत्तिको अधिकारको रक्षार्थ न्यायका लागि यो निवेदन गरेका छौं । सडक विस्तारमा अवरोध खडा गर्ने हाम्रो चाहाना होइन । सडक विस्तारको कार्य गर्दा हाम्रो सम्पत्ति जबरजस्ती हडपेर होइन कानूनबमोजिमको प्रक्रिया पूरा गरेर कानूनबमोजिमको क्षतिपूर्ति दिएर मात्र सडक विस्तारको कार्य गरियोस् र हामीलाई कानून शासनको अनुभूति दिलाइयोस् भन्ने मात्र हो । राजमार्ग विस्तारका लागि भन्दै बलमिच्याईं तरिकाले नागरिकका निर्माण भत्काउन खोज्ने र कानूनको प्रक्रिया पनि पूरा नगरी अथात् क्षतिपूर्तिसमेत नदिई विपक्षीहरूबाट भए गरिएका कार्यहरू नेपालको अन्तरिम संविधान, २०६३ को धारा १२ (३)(ङ) (च), १३(१)(२), १९(१)(२)(३), जग्गा प्राप्ती ऐन, २०३४ को दफा ३,४,५,६७,८,९,१०,११,१३,१४,१६, सार्वजनिक सडक ऐन, २०३१ को दफा ४,१४,१५ मा उल्लेखित व्यवस्थासमेतबाट प्रत्याभूत गरिएका मौलिक एवम् कानूनी हक अधिकारसमेतको प्रतिकूल हुँदा उक्त कार्य तथा उक्त कार्य गर्ने सम्बन्धमा कानूनविपरीत कुनै निर्णय आदेश परिपत्र जे जो भएका छन् ती सबै नेपालको अन्तरिम संविधानको धारा ३२ तथा १०७(२) बमोजिम उत्प्रेषणको आदेशद्वारा बदर गरी संविधान तथा प्रचलित कानूनबमोजिमको प्रक्रिया पूरा गरी कानूनबमोजिमको क्षतिपूर्ति दिएर मात्र उक्त कार्य गर्नु गराउनु भनी परमादेश वा उपयुक्त आज्ञा आदेश वा पूर्जी जारी गरी हामी निवेदकहरूको हक प्रचलन गराई पूर्ण न्याय पाऊँ ।\nसाथै प्रस्तुत निवेदनपत्रको अन्तिम टुङ्गो नलाग्दै कुनैपनि किसिमबाट विपक्षीहरूबाट प्रकाशित सूचनाबमोजिम सडक विस्तारको क्रममा कुनैपनि बेला हाम्रा जग्गामाथि हस्तक्षेप हुने र हाम्रा जग्गामा बनेका निमार्णहरू हटाउने, भत्काउनेलगायतका कार्य भई हामी निवेदकहरूलाई अपूरणिय क्षति हुनसक्ने स्थिति विद्यमान रहेको हुँदा प्रस्तुत रीट निवदनको अन्तिम किनारा नभएसम्म निवेदकहरूको जग्गामा हस्तक्षेप नगर्नु नगराउनु तथा उक्त जग्गामा बनेका निर्माणहरू हटाउने भत्काउनेलगायतका कार्य नगर्नु नगराउनु यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको हिराकुमारी घलेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी गर्नु नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको एक प्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई म्याद भित्र लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु । साथै अन्तरिम आदेशसमेत माग गरेको सम्बन्धमा दुवै पक्ष राखी छलफल हुन उपयुक्त देखिएकोले अन्तरिम आदेश छलफलको लागि मिति २०७०।२।१२ को पेसी तोकी सो दिन छलफलमा उपस्थित हुनु भनी विपक्षीहरूलाई सूचना पठाई उक्त दिन नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको  मिति २०७०।२।५ को आदेश ।\nसार्वजनिक हितको लागि प्रचलित कानूनको अधिनमा रही सार्वजनिक सडकको निर्माण, सम्भार, विस्तार वा सुधार गर्नु राज्यको दायित्व हो । सार्वजनिक सडक ऐन, २०३१ को दफा ३ ले नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी सार्वजनिक सडक लाई राजमार्ग, सहायक मार्ग, जिल्ला मार्ग र शहरी मार्गमा वर्गीकरण गरी त्यस्तो सडकको केन्द्र रेखादेखि दायाँ बायाँ दुवैतिर एकतीस मिटर नबढाई सडक सीमा तोक्ने अधिकार प्राप्त छ । त्यसैगरी सोही ऐनको दफा १९ ले सडक विभागको स्वीकृति प्राप्त नगरी कसैले सार्वजनिक सडकसँग जोडिने गरी प्रवेश मार्ग बनाउन, सार्वजनिक सडक वा सडक सीमा भित्र खाडल वा कुलो खन्न वा भत्काउन, किला, लट्ठा, तँगारो आदि गाड्न वा हाल्न वा घर टहरो वा छाप्रो बनाउन वा सडक सीमा भित्रको जग्गा आवादी गर्न वा यस्तै अन्य कुनै कार्य गर्न हुँदैन भनी उल्लेख गरेको\nछ । सडकको स्वामीत्वमा आएको र सार्वजनिक सडक ऐन, २०३१ को दफा ३ र ३क. ले निर्धारण गरेको सडक सीमालाई राजपत्रमा सूचना प्रकाशित गरी सार्वजनिक जानकारीमा आएपछि उक्त सडक सिमा भित्रका जग्गाहरू अतिक्रमण गरी घर, टहरा निर्माण गर्नु प्रचलित कानूनको अवज्ञा हो । हाल कानूनको यो व्यवस्थाको बर्खिलाप सडक सीमा भित्र बनाइएका संरचना हटाई सडक सीमा भित्र व्यवस्थित सडक निर्माण गर्ने उद्देश्यले मात्र सडक विस्तारको कार्य भएका हुन् । सम्बन्धित निकायहरूवाट प्रचलित कानूनबमोजिम गरिएका कामकारबाहीहरूका सम्बन्धमा विना कारण यस विभागलाई विपक्षी बनाउने काम कानूनसम्मत छैन । अख्तियार प्राप्त निकायले कानूनको अधिनमा रही सडक सिमा तोक्न र सो सडक सिमाभित्र कुनै संरचना निर्माण नगर्न वा निर्माण गरिसकेको भए भत्काउन आदेश दिन सक्ने नै हुन्छ, सो कार्यलाई अन्यथा भन्न मिल्ने हुँदैन । जग्गाको मुआब्जासम्बन्धी विषय यस कार्यालयको कार्यक्षेत्रभित्र पर्ने विषय होइन । तसर्थ उपर्युक्त आधार र कारणसमेतबाट यस कार्यालयका नाममा मागबमोजिमको आदेश जारी हुनुपर्ने अवस्था विद्यमान नभएकोले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको तर्फबाट ऐ. का सचिव राजुमानसिंह मल्लको लिखित जवाफ ।\nसार्वजनिक सडक ऐन, २०३१ को दफा १९ ले “सडक विभागको स्वीकृति प्राप्त नगरी कसैले सार्वजनिक सडकसँग जोडिने गरी प्रवेश मार्ग बनाउन, सार्वजनिक सडक वा सड़क सीमा भित्र खाडल वा कुलो खन्न वा भत्काउन, डिला, लट्ठा, तँगारो आदि गाड्न वा हाल्न वा घर टहरो वा छाप्रो बनाउन वा सडक सीमा भित्रको जग्गा आवादी गर्न वा यस्तै अन्य कुनै कार्य गर्न हुँदैन\" भनी निषेध गरेको छ । तत्कालीन श्री ५ को सरकारको मिति २०३४।३।२० को सूचनाबाट सडकको स्वामित्वमा आएको र सार्वजनिक सडक ऐन, २०३१ को दफा ३ र ३ (क) ले निर्धारण गरेको सडक सीमालाई राजपत्रमा सूचना प्रकाशित गरी सार्वजनिक जानकारीमा आए पछि उक्त सडक सीमा भित्रका जग्गाहरू अतिक्रमण गरी घर टहरा निर्माण गर्नु प्रचलित कानूनको अवज्ञा हो । यस कार्यालयको तर्फबाट तोकिएको सडक सिमा भित्र कानूनविपरीत बनाइएका स्थायी तथा अस्थायी संरचना हटाई सडक अतिक्रमण हटाउने कार्य मात्र गरेको हो । कानूनबमोजिम गरिएका कामका सम्बन्धमा विना कारण यस कार्यालयलाई विपक्षी बनाउने काम कानूनसम्मत छैन । अतः उपर्युक्त आधारमा विपक्षीको रिट निवेदन खारेज भागी हुँदा खारेज गरिपाउ भन्‍नेसमेत बेहोराको नेपाल सरकार भौतिक पूर्वाधार तथा यातायात मन्त्रालय सडक विभाग डिभिजन सडक कार्यालय मकवानपुर हेटौंडाका डिभिजन प्रमुख रामचन्द्र राउतको लिखित जवाफ ।\nसर्वसाधरण जनताको सुविधा तथा आर्थिक हित कायम राख्न सबै किसिमका सार्वजनिक सडकहरूको वर्गीकरण गरी तिनीहरूको निर्माण, मर्मत, सम्भार , सुधार र स्तरोन्नतीलगायत आवश्यक पर्ने जग्गा प्राप्त गर्न र त्यसको लागि मुनासिव माफिकको मुआब्जा वितरण गर्न सार्वजनिक सडक ऐन, २०३१ जारी भएको हो । सार्वजनिक सडकलाई नेपाल सरकारले राजमार्ग, सहायक मार्ग, जिल्ला मार्ग र शहरी मार्गमा वर्गीकरण गरी त्यस्तो सडकको केन्द्र रेखाबाट दायाँ बायाँ दुवैतिर एकतीस मिटरमा नबढाई सडक सीमा तोक्ने व्यवस्था सार्वजनिक सडक ऐन, २०३१ को दफा ३ मा गरेको छ । यसरी सडक सीमा तोकिएकोमा सडक सीमाको र सडक सीमा नतोकिएकोमा सार्वजनिक सडकको किनाराबाट ६/६ मिटरमा नबढ्ने गरी सूचना प्रकाशित गदी तोकेको फासला भित्र पर्खालबाहेक अन्य कुनै किसिमको स्थायी संरचना वा भवन निर्माण गर्न नपाउने गरी निषेध गर्न सक्ने र नगर विकाससम्बन्धी योजना लागू भएको क्षेत्रमा तत्सम्बन्धी प्रचलित कानूनबमोजिम हुने व्यवस्था सोही ऐनको दफा ३ क मा गरिएको छ । नगर विकास योजना लागू भएको क्षेत्रमा नगर विकास समितिले बनाएको निर्माणसम्बन्धी मापदण्डबमोजिम भौतिक संरचनाको निर्माण हनु पर्ने व्यवस्था रहेको छ । मापदण्डविपरीत तथा सडक सीमा अतिक्रमण गरी बनाइएका कुनै पनि भौतिक सरचनाहरू हटाउन तथा भत्काउन र निषेध गर्न सक्ने कानूनी व्यवस्था भएकोले सोहीबमोजिम भएको काम कारबाहीलाई अन्यथा भयो भन्न मिल्ने देखिँदैन ।\nजनसंख्या वृद्धिको अनुपातमा सडक सञ्जाल पनि बृहद् हुन आवश्यक भइसकेको परिप्रेक्षमा साबिकदेखि निर्माण भई सञ्चालनमा आएका सडकबाट आवत जावत गर्न असुविधा परिरहेको छ । कसैले सार्वजनिक सडकको सीमा मिची घर टहरा तथा भौतिक संरचनाहरू बनाइएको पाइएमा त्यस्ता भौतिक संरचनाहरू हटाउन नसकिने होइन । अर्कोतर्फ निर्माणसम्बन्धी काम गर्दा निवेदकले आफ्नो जग्गाबाट ६/६ मिटर जग्गा छाडेर मात्र निर्माणसम्बन्धी काम गर्नु पर्ने भएकोले रिट निवेदकले लिएको माग जीकिर औचित्यपूर्ण छैन । तसर्थः प्रचलित कानूनको सीमामा रही कानूनबमोजिम गठित निकायबाट भएको कार्यले निवेदकको कानूनी तथा संवैधानिक हकमा प्रतिकूल असर नपुर्‍याई यस मन्त्रालयलाई विपक्षी बनाइ दायर गरिएको प्रस्तुत रिट निवेदन कानूनसम्मत् नहुँदा खारेजभागी छ खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार भौतिक पूर्वाधार तथा यातायात मन्त्रालयको तर्फबाट निमित्त सचिव हरिओम श्रीवास्तवको लिखित\nजवाफ ।\nसार्वजनिक सडक ऐन, २०३१ को दफा ३ ले दिएको अधिकार प्रयोग गरी तत्कालीन श्री ५ को सरकारले मिति २०३४।३।२० मा राजपत्रमा सूचना प्रकाशन गरी त्रिभुवन राजमार्ग (काठमाडौं-रक्सौल) को केन्द्र रेखाबाट दायाँ बायाँ २५।२५ मिटर सडक सीमा तोकेको छ । सार्वजनिक सडक ऐन, २०३१ को दफा १९ ले “सडक विभागको स्वीकृति प्राप्त नगरी कसैले सार्वजनिक सडकसँग जोडिने गरी प्रवेश मार्ग बनाउन, सार्वजनिक सडक वा सडक सीमा भित्र खाडल वा कुलो खन्न वा भत्काउन, डिला, लट्ठा, तँगारो आदि गाड्न वा हाल्न वा घर टहरो वा छाप्रो बनाउन वा सडक सीमा भित्रको जग्गा आवादी गर्न वा यस्तै अन्य कुनै कार्य गर्न हुँदैन” भनी निषेध गरेको छ । तत्कालीन श्री ५ को सरकारको मिति २०३४।३।२० को सूचनाबाट सडकको स्वामित्वमा आएको र सार्वजनिक सडक ऐन, २०३१ को दफा ३ र ३ (क) ले निर्धारण गरेको सडक सीमालाई राजपत्रमा सूचना प्रकाशित गरी सार्वजनिक जानकारीमा आए पछि उक्त सडक सीमा भित्रका जग्गाहरू अतिक्रमण गरी घर टहरा निर्माण गर्नु प्रचलित कानूनको अवज्ञा हो । सम्बन्धित कार्यालयवाट तोकिएको सडक सीमा भित्र कानूनविपरीत बनाइएका स्थायी तथा अस्थायी संरचना हटाई सडक अतिक्रमण हटाउने कार्य मात्र गरेको हो । कानूनबमोजिम गरिएका कामका सम्बन्धमा विना कारण यस विभागलाई विपक्षी बनाउने काम कानूनसम्मत छैन ।\nअतः उपर्युक्त आधारमा विपक्षीको रिट निवेदन खारेज भागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार भौतिक पूर्वाधार तथा यातायात मन्त्रालय सडक विभागको तर्फबाट महानिर्देशक दिनकर शर्माले पेस गरेको लिखित जवाफ ।\nनिवेदनमा उठाइएका प्रश्‍नहरूका सम्बन्धमा सबै विपक्षीहरूबाट लिखित जवाफ प्राप्त भएपछि अन्तिम आदेश गर्दा बोल्न मिल्ने प्रकृतिको देखिएकोले हाल अन्तरिम आदेश जारी गरी रहनु परेन । कानूनबमोजिम गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७०।३।११ को आदेश ।\nमिति २०३४।३।२० को राजपत्रले महेन्द्र राजमार्गको बिच सेन्टरबाट दायाँ बायाँ २५/२५ मिटर दुरी तोकेअनुसार सो राजमार्ग अतिक्रमण गरी बस्ने व्यक्तिहरूलाई अतिक्रमित क्षेत्र खाली गर्न गराउनको लागि सडक डिभिजन कार्यालय हेटौंडाले सम्बन्धित व्यक्तिहरूको लागि सूचना प्रशासन गरिएको भन्‍ने कुराको जानकारीसम्म यस कार्यालयलाई छ । त्यसबाहेक यस कार्यालयबाट निवेदकहरूको विरूद्धमा कुनै कार्य भए गरेको नहुँदा यस कार्यालयसमेतलाई विपक्षी बनाई दिएको रिट निवेदन झुठ्ठा र कानूनविपरीतको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने जिल्ला प्रशासन कार्यालय बारा कलैयाको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदक रामचन्द्र श्रेष्ठसमेतको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री हिरा रेग्मीले त्रिभुवन राजपथलाई विस्तार गर्ने क्रममा सो राजपथको दायाँ बायाँ दुवैतर्फ २५/२५ मिटर पर्ने गरी उक्त सडक विस्तारको कार्य गर्दा निवेदकहरूको घर जग्गा सडकमा परेको छ निवेदकहरूको सडकमा परेको उक्त जग्गा र घरको मुआब्जासमेत दिइ सडक विस्तारको काम गर्नुपर्नेमा मुआब्जा नदिई बाटो विस्तारको काम गरेको हुँदा सडक विस्तारका लागि भएका निर्णयसमेत उत्प्रेषणको आदेशद्वारा बदर गरी संविधान तथा प्रचलित कानूनबमोजिमको प्रक्रिया पूरा गरी कानूनबमोजिमको क्षतिपूर्ति दिएर मात्र बाटो विस्तारको कार्य गर्नु गराउनु भनी परमादेश वा उपयुक्त आज्ञा आदेश वा पुर्जी जारी हुनुपर्छ भन्नेसमेत बहस गर्नुभयो ।\nविपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयसमेतको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी र श्री सुर्यराज दाहालले त्रिभुवन राजपथ र महेन्द्र राजपथ पूराना सडक हुन्, यी राजमार्ग राजमार्ग निर्माण ऐन, २०२१ अन्तर्गत बनेका सडक हुन् । जग्गा प्राप्ति ऐन, २०३४ र सार्वजनिक सडक ऐन, २०३१ यी सडकको हकमा आकर्षित हुँदैनन् । तत्कालीन कानूनी व्यवस्थाबमोजिम घर इमारत वा ५० प्रतिशतभन्दा बढी जग्गा राजमार्गमा परेमा मात्र क्षतिपूर्ति पाउने हो, क्षतिपूर्ति नबुझे वा लगतकट्टा नगरेपनि जग्गा प्राप्त हुने तत्कालीन कानूनी व्यवस्था थियो, तत्कालीन कानूनी व्यवस्थाबमोजिम सम्पन्न भइसकेको विषयमा हाल आएर निवेदन गर्न सकिने होइन रिट निवेदन खारेज हुनुपर्छ भन्‍नेसमेत बहस गर्नुभयो ।\nप्रस्तुत निवेदन रिट हेर्दा निवेदकहरू त्रिभुवन राजपथको छेउमा पर्ने बारा जिल्लाअन्तर्गत पिपरा सिमरा गा.वि.स. का बासिन्दा देखिन्छन् । सो गा.वि.स. अन्तर्गत त्रिभुवन राजपथको दायाँ बायाँ निवेदकहरूको विभिन्न कित्ता जग्गाहरू र सो जग्गाहरूमा पिता पुर्खा, दाता तथा हाम्रै पालामा निर्मित घरहरू रहेका छन् भन्ने निवेदकहरूको भनाई रहेको देखिन्छ । निवेदकहरूको घर जग्गा हुँदै जाने त्रिभुवन राजपथलाई विस्तार गर्ने क्रममा २०५८ सालमा राजपथको दायाँ बायाँ दुवैतर्फ २५।२५ मिटर पर्ने गरी सडक विस्तारको कार्य प्रारम्भ गरिएको थियो, सो गर्दा हाम्रै छिमेकी भवानीपुर, जितपुर गा.वि.स.मा त्रिभुवन राजपथमा परेका घरहरू भत्काउँदा उक्त घरहरू र २५ मिटरभित्र पर्ने जग्गाबापत क्षतिपूर्ति दिइयो, तर हाम्रा जग्गा र घरहरूको मुआब्जा दिने सम्बन्धमा कुनै चासो देखाइएन, सोबारे सम्बन्धित निकायमा उजुरी गर्दा कुनै सुनुवाइ भएन भन्ने पनि निवेदकहरूको जिकिर छ । निवेदकहरू यस अदालतमा मुलतः मिति २०६९।५।१५ को नागरिक दैनिकमा र पुनः २०६९।११।११ को कान्तिपुर दैनिकमा प्रकाशित सूचनालाई लिएर प्रवेश गरेको देखिन्छ । सडक डिभिजन कार्यालयद्वारा प्रकाशित सो सूचनामा अन्य कुराको अतिरिक्त “सडक विभागको स्वीकृति प्राप्त नगरी सार्वजनिक सडक (सामरिक महत्त्वका राजमार्ग, सहायक मार्ग र अन्य मार्ग) वा सडक सिमाभित्र सडकको आवागमनमा बाधा पुग्ने र सार्वजनिक हित प्रतिकूल हुने गरी कसैले सार्वजनिक सडकसँग जोडिने गरी प्रवेश मार्ग बनाउन, घर टहरा निर्माण गरी सडकको जग्गा आवाद गर्न, होडिङ बोर्ड राख्‍न, आइल्याण्ड / शालिक / यात्रु प्रतिक्षालय, देवालय र मठ मन्दिर निर्माण गर्न, पेट्रोल / डिजेल तथा ग्यास फिलिङ स्टेशन स्थापना गर्न वा यस्तै प्रकृतिका अन्य निर्माण कार्य गर्न सार्वजनिक सडक ऐन,२०३१ को दफा १९ अनुसार निषेध गरिएकोले यो सूचना प्रकाशन गरिएको छ । सडक विभागको स्वीकृति प्राप्त नगरी सार्वजनिक सडक (सामरिक महत्त्वका राजमार्ग, सहायक मार्ग र अन्य मार्ग) र सडक सीमा भित्र माथि उल्लेखित कार्यहरू गरेको पाइएकोले सडक विभागबाट मिति २०६९ भाद्र १५ गते शुक्रबारको नागरिक राष्ट्रिय दैनिक पत्रिकामा सूचना प्रकाशन भएको मितिले १५ दिन भित्र प्रवेश मार्गबन्द गर्न, घर, टहरा, छाप्रो, मन्दिरलगायतका संरचना हटाउने र आवादी गरेको जग्गा बझ्याउन आदेश जारी गरिएकोमा सोअनुसार भए / गरेको नपाइएकोले यस डिभिजन सडक कार्यालयको कार्य क्षेत्र महेन्द्रराजमार्ग बागमती (रौतहट) देखि लोथर (मकवानपुर / चितवन) तथा त्रिभुवन राजपथको वीरगञ्ज भन्सार (पर्सा) देखि दामेचौर (मकवानपुर / धादिङ) सम्मको राजमार्गको दायाँ बायाँ २५/२५ मिटरको सडक सिमाको अतिक्रमण १ दिन भित्र हटाउनु हुन सम्बन्धित सबैको जानकारीको लागि यो सूचना पुन: प्रकाशित गरिएको छ । अटेर गरी आदेश कार्यान्वयन नगरे सार्वजनिक सडक ऐनअनुसार कारबाही हुने बेहोरा जानकरी गराइन्छ ।” भन्ने उल्लेख भएको रहेछ । सो विषयलाई लिएर नेपालको अन्तरिम संविधानको धारा १९ द्वारा संरक्षित आफ्नो सम्पत्तिसम्बन्धी हकमा अतिक्रमण हुन गएको छ । विपक्षीहरूको कार्य सार्वजनिक सडक ऐन, २०३१ को दफा ४, १४ र १५ त्यसैगरी जग्गा प्राप्ति ऐन, २०३४ को दफा ३ देखि ८, त्यसैगरी दफा १०, ११, १३, १४ र १६ समेतको विपरीत हुँदा विपक्षीहरूद्वारा प्रकाशित उक्त सूचना र सोसम्बन्धी निर्णयसमेत उत्प्रेषणको आदेशद्वारा बदर गरी कानूनबमोजिम क्षतिपूर्ति दिएर मात्र सडक विस्तारको कार्य गर्नु गराउनु भन्ने विपक्षीहरूका नाउँमा परमादेशसमेतको आदेश जारी गरिपाउँ भन्ने निवेदकहरूको मुख्य जिकिर देखिन्छ ।\nविपक्षीहरूको लिखित जवाफ हेर्दा मुलतः सार्वजनिक सडक ऐन, २०३१ को दफा ३ ले नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको सीमाभित्र बनाइएका संरचनाहरू हटाई सडक सिमाभित्र व्यवस्थित सडक निर्माण गर्ने उद्देश्यले मात्र सडक विस्तारको कार्यहरू भएका\nहुन् । उक्त ऐनको दफा १९ ले सडक विभागको स्वीकृति प्राप्त नगरी कसैले सार्वजनिक सडकसँग जोडिने गरी प्रवेश मार्ग बनाउन, सार्वजनिक सडक वा सडक सीमाभित्र घर टहरा वा छाप्रो बनाउन वा सडक सीमा भित्रको जग्गा आवादी गर्न वा त्यस्तै अन्य कार्य गर्न निषेध गरेको छ । सडकको स्वामित्वमा आएको र सार्वजनिक सडक ऐन, २०३१ को दफा ३, ३क ले तोकेबमोजिम सडक सीमा निर्धारण गरी राजपत्रमा सूचना प्रकाशन भएको जानकारीमा आएपछि उक्त सडक सीमा भित्रका जग्गाहरू अतिक्रमण गरी घर टहरा निर्माण गर्नु प्रचलित कानूनको अवज्ञा गर्नु हो । हाल कानूनको बर्खिलाप गरी बनाइएका संरचनाहरू हटाउन सूचना प्रकाशित गरिएको हो । सार्वजनिक हित एवं सडक आवागमनलाई व्यवस्थित गरी सबैलाई सहज ढंगले आवागमन गर्ने उद्देश्यअनुरूप प्रचलित कानूनबमोजिम सडक विस्तार कार्य गरिएको हुँदा रिट निवेदन खारेज हुनुपर्छ भन्ने विपक्षीहरूको जिकिर रहेको देखिन्छ ।\nउपर्युक्त निवेदन जिकिर र लिखित जवाफको सन्दर्भमा मिसिल कागज र माथि उल्लिखित बहससमेतलाई मध्येनजर गरी हेर्दा प्रस्तुत रिट निवेदनमा देहायका प्रश्नहरूको निरूपण गर्नुपर्ने देखियो ।\n(१) राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ अन्तर्गत “राजमार्ग क्षेत्र” भनी घोषित क्षेत्र र सार्वजनिक सडक ऐन, २०३१ अन्तर्गत सडक सीमा घोषित क्षेत्रको घर जग्गा तथा संरचनाहरू सडक विस्तारको लागि प्राप्त गरिएको अवस्थामा क्षतिपूर्तिको विषयमा के कसो गरिनु पर्ने हो ?\n(२) निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ?\n\n२. माथि उल्लिखित पहिलो प्रश्नतर्फ हेर्दा त्रिभुवन राजपथ २०१३।१४ सालतिर बनेको नेपालका जेठा राजमार्गमध्येको एक हो भन्नेमा विवाद छैन । सो राजमार्ग निर्माण हुँदा कुन ऐन बहाल थियो भन्ने कुरा निवेदन वा लिखित जवाफमा खुल्दैन । निवेदन र लिखित जवाफमा सार्वजनिक सडक ऐन, २०३१ का व्यवस्थाहरूको चर्चा गरिए पनि सो ऐन जारी हुनुपुर्व राजमार्ग र सडकसँग सम्बन्धित “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ कायम रहेको र सो ऐनलाई २०३१ सालमा बनेको सार्वजनिक सडक ऐन, २०३१ को दफा ३४ ले खारेज गरेको देखिन्छ । त्रिभुवन राजपथ २०३१ सालपूर्व निर्माण भइसकेको हुँदा सो ऐनका व्यवस्थाहरू त्रिभुवन राजपथको हकमा आकर्षित हुने नै भयो । उक्त ऐनको दफा ३ मा “श्री ५ को सरकारले नेपाल गजेटमा सूचना प्रकाशित गरी कुनै निर्माण भैसकेको वा निर्माण हुन लागेको सडकलाई राजमार्ग भनी घोषित गर्न सक्नेछ” भन्ने उल्लेख भएको पाइन्छ । त्यसै गरी सोही ऐनको दफा २ (क) मा “राजमार्ग” भन्नाले ऐनको दफा ३ बमोजिम घोषित भएको सडक सम्झनुपर्छ भन्ने र (ख) मा “राजमार्गको क्षेत्र” भन्नाले राजमार्गको दायाँ बायाँ २५।२५ गजमा नबढाई श्री ५ को सरकारले तोकेको क्षेत्रलाई सम्झनुपर्छ” भन्ने उल्लेख भएको पाइन्छ । उक्त दफा २ (ख) र दफा ३ ले दिएको अधिकार प्रयोग गरी तत्कालीन श्री ५ को सरकारले मिति २०२१।११।११मा नेपाल राजपत्रमा सूचना प्रकाशित गरी त्रिभुवन राजपथसहित १० वटा राजमार्गको हकमा “राजमार्ग क्षेत्र” भनी “राजमार्गको  केन्द्र रेखा (सेन्टर लाइन) देखि २५।२५ गरी ५० गज” तोकेको पाइन्छ । यसरी राजमार्ग घोषित गरिनु र “राजमार्ग क्षेत्र” भनी तोक्नुको अर्थ के हुन्छ भन्ने एउटा स्वभाविक प्रश्न यहाँ उत्पन्न हुन्छ । यसको समाधानको लागि उक्त ऐनका केही व्यवस्थाहरूको थप अध्ययन आवश्यक पर्छ । “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ दफा ४ देहाय बमोजिम छः\n४. राजमार्गमा पर्ने जग्गाको सूचना दिनेः (१) दफा ३ बमोजिम घोषित राजमार्गको क्षेत्रभित्र पर्ने जग्गा उपदफा (२) बमोजिम श्री ५ को सरकारलाई प्राप्त हुने कुराको सूचना सो जग्गा धनीको घर वा जग्गा र स्थानीय अधिकारीको अफिस र सो क्षेत्रको सार्वजनिक स्थानमा टाँसिने छ ।\n(२) उपदफा (१) बमोजिम सूचना टाँस भएको पन्ध्र दिनपछि त्यस्तो जग्गा राजमार्गको निमित्त प्राप्त गरिएको मानिने छ र त्यसपछि सो जग्गामा जग्गा धनी वा अरू कसैको कुनै किसिमको हक कायम रहने छैन । तर उपदफा (१) बमोजिम सूचना टाँस गर्दा सो जग्गामा बाली लागेको वा अरू कुनै चीज वस्तु भए उठाई लैजान पाउनेछ ।”\n\n३. दफा २, ३ र ४ को उक्त व्यवस्थालाई समग्रमा अर्थ गर्दा, सरकारले राजमार्गको क्षेत्र घोषणा गरी सूचना प्रकाशित गर्न सक्ने, त्यसरी राजमार्ग क्षेत्र घोषणा गरेपछि त्यस्तो जग्गा राजमार्गको निमित्त प्राप्त भएको मानिने र त्यसपछि सो जग्गामा जग्गाधनी वा अरू कसैको कुनै किसिमको हक कायम नरहने कुरा स्पष्ट हुन्छ । त्यसरी राजमार्ग क्षेत्र को निमित्त प्राप्त भएको जग्गामा क्षतिपूर्तिको हकमा ऐनको दफा ५ मा “साधारणतः क्षतिपूर्ति दिइने छैन” भन्ने व्यवस्था गर्दै सोही दफा ५ को प्रतिबन्धात्मक वाक्यांश खण्ड (२) मा “कुनै व्यक्तिको घर इमारत वा पचास प्रतिशतभन्दा बढी जग्गा राजमार्ग भित्र पर्ने भएमा श्री ५ को सरकारले क्षतिपूर्ति जग्गा वा नगदको रूपमा सो व्यक्तिलाई दिनेछ” भन्ने व्यवस्था गरेको देखिन्छ । माथि दफा ४(२) मा सूचना स्थानीय तहमा टाँसिनुपर्ने भन्ने उल्लेख भए पनि त्रिभुवन राजपथ सो ऐन जारी हुनुभन्दा पहिले नै निर्माण भएको र नेपाल राजपत्रमा सूचना प्रकाशित भइसकेको हुँदा स्थानीय तहमा सूचना टाँसियो वा टाँसिएन भन्ने कुरा सान्दर्भिक रहेन । निवेदनमा सो ऐनको प्रसङ्ग नै नउठाइएबाट सो कार्यविधिको बारेमा अब बोल्नुपर्ने अवस्था पनि रहेन ।\n४. यसरी हेर्दा त्रिभुवन राजपथ निर्माण भएको समयमा राजमार्गको निमित्त प्राप्त गरिने वा गरिएको जग्गाको सम्बन्धमा कुनै क्षतिपूर्तिको व्यवस्था नरहेको, “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ को दफा ३ को व्यवस्था “निर्माण भइसकेको र निर्माण हुन लागेको” दुवै राजमार्गको हकमा लागू हुने देखिएको र दफा ३ बमोजिम सूचना प्रकाशित भई राजमार्ग क्षेत्र घोषणा भएकोमा कुनै व्यक्तिको घर, इमारत वा पचास प्रतिशतभन्दा बढी जग्गा राजमार्ग क्षेत्रमा परेमा बाहेक क्षतिपूर्ति नपाइने व्यवस्था रहेकोसमेतबाट मिति २०२१।११।११ को सूचनाबमोजिम त्रिभुवन राजपथको क्षेत्रभित्र पर्ने भनी तोकिएको सडकको मध्यविन्दुबाट २५।२५ गजको हकमा सो जग्गा उक्त ऐनको दफा ४ (२) को व्यवस्थाबाट त्यतिखेर नै प्राप्त भइसकेको मान्नुपर्ने र नेपाल कानून व्याख्यासम्बन्धी ऐनको दफा ४ को व्यवस्थासमेतबाट अब सो कुराको वैधतामा प्रश्न उठन नसक्ने हुँदा साबिक व्यवस्थाअनुसार राजमार्ग क्षेत्र घोषित जग्गाको हकमा सो जग्गाको साधारणतः क्षतिपूर्ति पाउन सक्ने अवस्था रहेनछ भनी मान्नु पर्ने हुन आयो । व्यवहारिकताको दृष्टिबाट पनि जनताले सो जग्गा राजमार्ग क्षेत्रकै हो भनी व्यवहार गरिसकेको ६५ वर्षभन्दा बढी भइसकेको अवस्था हुँदा यतिका समयपछि आएर जनताको व्यवहार नै खलबलिने गरी अब सो जग्गाको पनि क्षतिपूर्ति पाउनु पर्छ भन्न मिल्ने देखिएन ।\n५. यति भन्दाभन्दै पनि दुई कुरामा भने अवश्य नै ध्यान दिनुपर्ने हुन्छ र यस्तो दृष्टिकोण संविधान र कानूनअनुकूल हुने देखिन्छ । पहिलो, कसैको घर वा इमारत नै परेको वा तत्कालको अवस्थामा कुनै कित्ता जग्गाको पचास प्रतिशतभन्दा बढी जग्गा राजमार्गमा परी तत्कालदेखि नै क्षतिपूर्तिका लागि प्रयासरत रहेको वा घर वा इमारत रहेको कुरा प्रमाणित हुँदा हुँदैको अवस्थामा पनि राजमार्ग तोकिएको क्षेत्रमा तत्कालमा सडक विस्तार नभई घर यथावत रहेको वा दोस्रो, सरकार आफैँले सोही क्षेत्रमा २०३१ पछि सडक विस्तार गर्दा कानूनबमोजिम क्षतिपूर्ति प्रदान गरेको अवस्था भएमा वा एक पटक माथिल्लो तहबाट जग्गा प्राप्ति ऐन, २०३४ बमोजिम क्षतिपूर्ति दिने निर्णय गरी पछि सोभन्दा तल्लो तहबाट क्षतिपूर्ति नदिने गरी सडक विस्तार गर्न लागिएमा भने सम्बन्धित पक्षको क्षतिपूर्ति पाउने हक बन्दछ । निवेदक सानु श्रेष्ठसमेत विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद् सचिवालयसमेत भएको रिट निवेदन (०७३-WF-०००३) मा यस अदालतबाट यी कुराहरू समेत दृष्टिगत गरी परमादेशको आदेश जारी भएको कुरा यहाँ स्मरणीय छ ।\n६. अब सडक विस्तारकै सन्दर्भमा निवेदनमा अनुसाङ्गिक रूपमा उठेको अर्को प्रश्न अर्थात्‌ सार्वजनिक सडक ऐन, २०३१ बमोजिम नेपाल राजपत्रमा मिति २०३४।३।२० मा सूचना प्रकाशित गरी सीमा तोकिएको अवस्थामा के हुने भन्ने हकमा हेर्दा प्रथमतः “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ अन्तर्गत सूचना प्रकाशित गरी “राजमार्ग क्षेत्र” घोषित जग्गा र सार्वजनिक सडक ऐन, २०३१ को दफा ३ बमोजिम नेपाल राजपत्रमा सूचना प्रकाशित गरी “सडक सीमा” तोकिएको जग्गालाई पृथक-पृथक रूपमा हेरिनुपर्ने देखिन्छ । सार्वजनिक सडक ऐन, २०३१ को उक्त दफा ३ द्वारा त्यस्तो सडकको केन्द्र रेखादेखि दायाँ बायाँ एकतीस मिटरमा नबढाई सडक सीमा तोक्न सक्ने अधिकार सरकारलाई प्रदान गरेको देखिन्छ । सोही दफा प्रयोग गरी तत्कालीन श्री ५ को सरकारले मिति २०३४।३।२० को नेपाल राजपत्रमा सूचना प्रकाशित गरी विभिन्न सडकको सीमा तोकेको र सो गर्ने क्रममा त्रिभुवन राजपथको हकमा सडकको केन्द्र रेखादेखि दायाँ बायाँ २५।२५ मिटर सडक सीमा तोकेको पाइन्छ । यसरी सीमा तोकिएको अवस्थामा सोहि ऐनको दफा ३क.(१)मा “सडक सीमा तोकिएकोमा सडक सिमाको र सडक सीमा नतोकिएकोमा सार्वजनिक सडकको किनाराबाट ६।६ मिटरमा नबढ्ने गरी नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको फैसला भित्र पर्खालबाहेक अन्य कुनै किसिमको स्थायी बनावट (स्ट्रक्चर) वा भवन कसैले निर्माण गर्न नपाउने गरी निषेध गर्न सक्नेछ” भन्ने र कसैले तोकिएको फासलाभित्र कुनै किसिमको स्थायी बनौट वा भवन निर्माण गरेमा सोही दफाको उपदफा (२) बमोजिम भत्काउन सकिने कुरा परेको छ । तर जहाँसम्म सार्वजनिक सडकको निर्माण, विस्तार वा सुधार गर्न वा सडक सीमाको निमित्त कुनै जग्गा प्राप्त गर्नुपरेमा भने नेपाल सरकारले जग्गा प्राप्तिसम्बन्धी नेपाल कानूनबमोजिम जग्गा प्राप्त गर्न सक्ने छ भन्ने व्यवस्था सोही ऐनको दफा ४ मा गरिएको देखिन्छ । यसरी “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ अन्तर्गत “राजमार्ग क्षेत्र” तोकिएको जग्गाको हकमा अपवादात्मक अवस्थामा बाहेक क्षतिपूर्ति प्राप्त नहुने र सार्वजनिक सडक ऐन, २०३१ अन्तर्गत सडक सीमा तोकिएको जग्गा सडक विस्तारको लागि प्राप्त गर्नु पर्ने भएमा प्रचलित कानून अर्थात्‌ जग्गा प्राप्ति ऐन, २०३४ अन्तर्गतको प्रक्रिया पुरा गरी र क्षतिपूर्ति तिरेर मात्र गर्न सक्ने हुन्छ । प्रस्तुत रिट निवेदनमा उक्त व्यवस्थाहरूको सान्दर्भिक अर्थ गर्दा २०२१।११।११ को सूचनाद्वारा “राजमार्ग क्षेत्र” घोषित सडकको केन्द्र रेखादेखि दायाँ बायाँको २५ गज अर्थात्‌ ७५ फिट जग्गाको हकमा “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ को दफा ५ को अवस्थामा बाहेक साधारणतः क्षतिपूर्ति नपाउने र २०३४।३।२० को सूचनाद्वारा सीमा कायम २५।२५ मिटर अर्थात्‌ थप ७ फिटको हकमा भने सो जग्गा कानूनबमोजिम प्राप्त नगरी व्यक्तिगत स्वामित्व समाप्त नहुने हुँदा कानूनबमोजिम प्राप्त गरी क्षतिपूर्तिको व्यवस्था गरिनु पर्ने अवस्था देखिन आयो ।\n७. रिट निवेदनमा त्रिभुवन राजपथको विस्तारको कार्य २०५८ सालमा प्रारम्भ भएको कुरा उल्लेख गरे पनि २०६९ सालमा मात्र सडक सीमा भित्रका जग्गाहरूमा बनेका घर टहरा मन्दिरलगायतका संरचना हटाउन आवादी बझ्याउन सूचना निकालिएको भन्ने उक्त सूचनाबाट नै\nदेखियो । यसबाट यथार्थमा “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ अन्तर्गत राजमार्ग क्षेत्र तोकिएको सबै वा सार्वजनिक सडक ऐन, २०३१ बमोजिम सडक सीमा कायम भएको जग्गामा पनि सडक विस्तार भएको रहेनछ भन्ने देखियो, यस्तोमा सार्वजनिक सडक ऐन, २०३१ को दफा ४ ले सडक सीमा तोकिएको जग्गा प्राप्त गर्दा प्रचलित कानूनबमोजिम मात्र प्राप्त गर्न सकिने हुँदा २०३४।३।२० को सूचनाद्वारा थप गरिएको ७ फिटको हकमा भने निवेदकले दाबी गरे जस्तो नेपालको अन्तरिम संविधानको धारा १९ वा वर्तमान संविधानको धारा २५ तथा जग्गा प्राप्ति ऐनको प्रक्रिया पूरा गर्नुपर्ने नै देखियो ।\n८. जग्गा प्राप्त गरिने र क्षतिपूर्ति प्रदान गरिने कुरामा विशेषतः विपक्षीहरूको तर्फबाट यस अदालतबाट भएका फैसलाहरूलाई राम्रोसँग अध्ययन नगरी प्रतिक्रियाहरू व्यक्त गरिएको\nपाइन्छ । त्यसैले क्षतिपूर्तिबारे यस अदालतको धारणा स्पष्ट गर्ने सन्दर्भमा सानु श्रेष्ठसमेतको रिट निवदेनमा र त्यसपछि सान्त्वना सुवेदीको रिट निवेदनमा यस अदालतबाट भएको निर्णयको पुनः स्मरण गर्नु आवश्यक देखिएको छ । क्षतिपूर्तिको सम्बन्धमा यस अदालतले अमुक जग्गाको यो यति रकम क्षतिपूर्ति दिनु भनी कहिल्यै निर्णय गरेको छैन । यस अदालतले “क्षतिपूर्ति दिँदा गुमाउनु परेको सम्पत्तिको बजार मुल्य (Present market value) र सम्पूर्ण सम्पत्ति गुमी विस्थापित हुनुपर्ने अवस्थामा सोही स्थानको वरिपरि पुनस्थापित हुन के कति रकम लाग्छ सो मूल्य अर्थात्‌ Replacement value हेरेर क्षतिपूर्ति दिनुपर्छ” भन्ने धारणा व्यक्त गरी आएको छ । सानु श्रेष्ठको उपर्युक्त निर्णयमा पनि सरकारले वार्ताद्वारा जनताको सहमति प्राप्त गरी जग्गा प्राप्त गर्न सक्ने कुरालाई स्वीकार गरिएको छ । कानूनबमोजिम जग्गा नै प्राप्त गरिनुपर्ने अवस्थामा पनि “जग्गा प्राप्त गर्दा सम्पूर्ण जग्गा आयोजनामा परी वा अधिक जग्गा परी केही जग्गा मात्र बाँकी रही उपयोगिताविहिन हुने, सो ठाँउमा भएको निर्माणबाट अधिकतम लाभ प्राप्त गर्ने वर्गमा विभाजित गरी विस्थापित हुनेहरूको पुनर्वास र पुनस्थापनाको हक समेत सम्बोधन हुने गरी मुआब्जा र क्षतिपूर्ति निर्घारण गर्नु” भनी निर्देशनात्मक आदेश जारी गरिएको छ । पूर्ण इजलासको सो फैसलापछि त्यसलाई अरू स्पष्ट गर्दै संयुक्त इजलासबाट सान्त्वना सुवेदीसमेतको मुद्दामा आयोजनाबाट लाभान्वित हुने, आंशिक क्षति पुग्ने, पूर्ण रूपमा क्षति पुग्ने, वा सम्पूर्ण गुमाउने व्यक्तिहरूका बिच वर्गीकरण हुन सक्छ । अर्थात्‌ “निवेदकले के कति प्रतिशत जग्गा गुमाउनु पर्छ, जग्गा सडकमा परी बाँकी रहेको जग्गा आर्थिक रूपले उपयोगी रहन्छ वा रहँदैन, कम वा बढी मूल्यवान के हुन्छ, यी सम्पूर्ण कुराहरू क्षतिपूर्ति प्रदान गर्ने विषयका मान्य आधार वा मापदण्ड बन्न सक्छन् । सडक विस्तारको कारण सडक छेउका व्यक्तिहरूको जीवनमा के कस्तो सकारात्मक परिणाम आउँछ भन्ने कुरालाई पनि आर्थिक परिसूचकको आधारमा मूल्याङकन गर्न सकिने हुन्छ । त्यस्तै सामाजिक र वातावरणीय असरलाई पनि मूल्याङ्कन गर्न सकिने हुन्छ । आयोजना विकास गर्दा अर्थात्‌ विस्तृत आयोजना प्रतिवेदन (Detailed Project Report) बनाउँदा नै यी कुराहरूबारे मूल्याङकन गरी आयोजनाको खर्च तथा नाफाको अनुपात (Cost-benefit Ratio) निकाल्न सकिएमा आयोजनाको आर्थिक पक्ष अरू स्पष्ट हुन्छ । तर त्यसो नगरिएमा जग्गा प्राप्त गर्ने समयमा अनावश्यक विवाद पर्ने, आयोजनाको अवधि लम्बन गई मूल्यको पुनरावलोकन (cost variation) हुन जाने परिस्थिति पनि उत्पन्न हुन सक्दछ । यी पक्षहरूबारे सोच्दै नसोच्ने, आयोजनाबाट प्रभावित व्यक्तिहरूमा पर्ने आर्थिक, सामाजिक र वातावरणीय असरको मूल्याङ्कन नगर्ने,  यसतर्फ कुनै प्रयास सम्म पनि नगर्ने, तर व्यक्तिगत सम्पत्ति लिँदा क्षतिपूर्ति दिनुपर्दैन भन्ने र क्षतिपूर्ति बारेमा अदालतको फैसलाको आलोचना गर्ने प्रवित्तिले संविधानका मान्यताहरूलाई कुनै रूपमा पनि समर्थन गर्दैनन्” भन्ने स्पष्ट दृष्टिकोण व्यक्त गरेको छ ।\n९. यस अदालतको लागि मात्र होइन समस्त मुलुकको लागि संविधान, कानून र विधिको शासन महत्त्वपूर्ण हुन्छ । कानून छल्दा तत्कालमा केही फाइदा होला, घुमाउरो बाटो हिँड्नु पर्‍यो भन्दा झन्झटिलो पनि लाग्ला, कसैलाई विकास विरोधी देखाउँदा आफू विकास वादी देखिने क्षणिक सुख पनि प्राप्त होला तर, संविधान र कानून मिचिँदा, नागरिकको सुरक्षा\nमर्छ । जीवन, स्वतन्त्रता र सम्पत्ति खोसिँदा, लोकतन्त्र स्थीर र स्थायी हुँदैन । संविधानद्वारा प्रत्याभूत सम्पत्ति, आवासलगायतका आधारभूत अधिकारहरू सुनिश्चित गरिदा “हुँदा खाने भुइमान्छेहरू” को बढी सुरक्षा हुन्छ । हुने खाने, धनिमानी, सम्पन्नहरूले त आफ्ना अधिकारहरूको जसरी पनि सुरक्षा गर्न सक्दछन् । त्यसमा कसैले चिन्ता गर्नुपर्दैन । यस अदालतले लिएको अधिकारमुखी दृष्टिकोण संविधान र लोकतन्त्र र दीगो विकासको पक्षमा रहेको हुँदा न्यायको यो मन्दिर अविचलित रूपमा सदासर्वदा अधिकारको प्रचलन र उपयोगको पक्षमा रहन्छ ।\n१०. अधिकार र क्षतिपूर्तिको विषयमा यति भनेर अब पूर्ण इजलासबाट सानु श्रेष्ठको मुद्दामा प्रतिपादित सिद्धान्तबारे पनि केहि कुराहरू स्पष्ट गरिनु आवश्यक देखिन्छ ।  प्रस्तुत रिट निवेदनको सुनुवाइको क्रममा सानु श्रेष्ठसमेतको रिट निवेदनमा “विकास निर्माण र सोको पूर्वाधारको निर्माणको लागि जग्गा प्राप्त नगरी सरकारको अधिकार सृजना हुने वा प्राप्त जग्गाको मुआब्जा दिनु नपर्ने कल्पनासम्म पनि गर्न सक्ने अवस्था नरहने, सम्पत्तिको सुरक्षा प्रत्याभूत गर्ने संवैधानिक र कानूनी व्यवस्थाको प्रतिकूल कार्य गर्न सकिन्छ भनी मान्यता प्रदान गर्ने हो भने सरकार र मातहत निकाय वा पदाधिकारीको इच्छा र चाहनाले कानून माथि शासन गर्न पुग्छ, जो सर्वथा कानूनी शासनको सिद्दान्तको प्रतिकूल हुन जान्छ” भन्ने पूर्ण इजलासको धारणा रहेको कुरा उठ्यो । तर बहसको क्रममा सो कुराको आ-आफ्नै किसिमबाट र अझ समस्त निर्णयलाई आफ्नै तरिकाबाट व्याख्या गर्न खोजिएको पनि पाइयो । यसै सन्दर्भमा बुझ्नु पर्ने कुरा के छ भने सानु श्रेष्ठको रिट निवेदनमा माथि जे भनियो वर्तमान संवैधानिक र कानूनी परिप्रेक्षमा व्याख्या गरिएको कुरा हो । सो रिट निवेदनमा “राजमार्ग (निर्माण व्यवस्था) ऐन २०२१ र सोअन्तर्गत निकालिएको सूचनाको व्याख्या भएको अवस्था होइन । दोस्रो कुरा, त्रिभुवन राजपथको जुन खण्डको विस्तारको विषयलाई उक्त रिट निवेदनमा उठाइएको छ, सो खण्डमा विवादित निर्णय हुनुपूर्व सडक विस्तार गर्दा क्षतिपूर्ति प्रदान गरिएको भन्ने तथा पछिल्लो पटक सडक विस्तार गर्दा पनि मन्त्री स्तरबाट जग्गा प्राप्ति ऐनको प्रक्रिया सुरू गर्ने भन्ने निर्णय गरिएको तर तत्पश्चात् सो प्रक्रिया अनुशरण गर्नु बेगर २०३४।३।२० को सूचनाले सडक सीमा तोकिएको जग्गाको हकमा सडक विस्तार गर्दा जग्गा प्राप्ति ऐनको प्रक्रिया अपनाउनु पर्दैन भन्ने जिकिर लिइएको र सो लाई अस्वीकार गरिएको विशेष अवस्था हो । तसर्थ, “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ लागू हुने अवस्थालाई सानु श्रेष्ठको उपर्युक्त निर्णयमा चर्चासम्म पनि नगरिएको हुँदा सो निर्णयले “राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ लागू हुने अवस्थालाई समेत समेटेको भनी मान्न मिल्ने हुँदैन । राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ लागू हुने अवस्था २०३१ सालमा समाप्त भएको मान्दा पनि यो आजभन्दा कम्तिमा पनि ४५ वर्षभन्दा पहिलेको अवस्था हो । सोबमोजिम राजमार्ग क्षेत्र तोकिएको र सोहीबमोजिम जनताले राजमार्ग क्षेत्रको कुरालाई स्वीकार गरी प्रत्यक्ष वा परोक्षरूपमा सहमति जनाई आ-आफ्ना व्यवहार तय गरिसकेको विषयमा अब फेरि सहमति छैन भनिनु अनर्थ र अराजकतापूर्ण हुन्छ । यसो गरिँदा सामाजिक सम्बन्ध नै खलबलिने र समाज नै अस्तव्यस्त हुने अवस्था पनि पर्न सक्छ । यस्तो कुरालाई अदालतले प्रोत्साहित गर्ने कुरा पनि हुँदैन । वस्तुतः राजमार्गले लामो दुरी ओगट्छन र अवस्थाअनुसार शहरी, शहरोन्मुख क्षेत्र र ग्रामीण क्षेत्र हुँदै ती जान्छन । त्यसैले कुन के कस्तो वस्ती बनेको छ, के कस्तो जनघनत्व छ, जग्गाको प्रकृति के कस्तो छ, भोगको स्थिति के छ भन्ने कुराले पनि जग्गा के कसरी प्राप्त गर्ने भन्ने कुरा तय गर्छ, तसर्थ सोहि क्षेत्रमा विगतमा के गरिएको थियो भन्ने कुराले अर्थ राख्ने भए पनि अन्यत्र के गरिएको थियो भन्ने कुराले आफ्नो क्षेत्रमा पनि त्यहि कुरा गरिनु पर्छ भनी दाबी गरिनु सबै अवस्थामा तर्कसङ्गत\nहुँदैन । यस अदालतले सान्त्वना सुवेदीको रिट निवेदन (ने.का.प. २०७५ नि.नं. १०१०२ पृ.१७६६) मा “लामो समयदेखि सडक बनी प्रयोगमा रहेको र कसैले त्यसमा विरोध नगरी चित्त बुझाई बसेको अवस्थामा एक दुई जना व्यक्तिले कानूनको छिद्र समाई विकास निर्माणको कार्यलाई प्रभावित गर्ने कुरालाई अदालतले कदापि प्रोत्साहन गर्दैन” भन्ने धारणा व्यक्त पनि गरिसकेको छ ।\n११. अब निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने अवस्था छ वा छैन भनी हेर्दा त्रिभुवन राजपथको बारा जिल्लामा पर्ने पिपरा सिमरा गा.वि.स. अन्तर्गत सडक विस्तार गर्ने क्रममा मिति २०६९।५।१५ र २०६९।११।११ मा प्रकाशित सूचनाहरूले सडक सीमाभित्र बनेका घर टहरालगायतका संरचनाहरू हटाउन निर्देशन गरेको देखियो । उक्त सूचनाको बेहोराबाट सडक विस्तारको कार्य सम्पन्न भइसेकेको भन्न सकिने अवस्था भएन । तसर्थ माथि विभिन्न खण्डमा गरिएको विश्लेषणबाट त्रिभुवन राजपथलगायतका राजमार्गहरूमा राजमार्ग (निर्माण व्यवस्था) ऐन, २०२१ अन्तर्गत नेपाल सरकारबाट मिति २०२१।११।११ मा प्रकाशित सूचनाबमोजिमको “राजमार्ग क्षेत्र” घोषित सडकको केन्द्रबाट दायाँ बायाँ २५ गजसम्मको जग्गाको हकमा सो ऐनको दफा ५ को प्रतिबन्धात्मक वाक्यांशको अवस्था छ भनी प्रमाणित गर्न सकेको हदसम्म घर इमारतको र २५ गज अर्थात्‌ ७५ फिटदेखि बाहिरको अर्थात्‌ सार्वजनिक सडक ऐन, २०३१ को दफा ३ तथा ३ क बमोजिम नेपाल सरकारद्वारा नेपाल राजपत्रमा प्रकाशित २०३४।३।२० को सूचनाद्वारा थप सिमाको हकमा त्यस्तो जग्गा कानूनबमोजिम प्राप्त गरेर मात्र सडक विस्तार गर्न सकिने हुँदा सो प्रक्रिया प्रारम्भ गर्नु र त्यसरी कायम हुन आउने ७५ फिट बाहिरको जग्गा एवं घर टहरालगायतका संरचनाको हकमा सोही ऐनको दफा १९ विपरीत निर्माण गरिएका होइनन् भन्ने स्थापित हुने संरचनाहरूको समेत कानूनबमोजिम क्षतिपूर्ति प्रदान गर्नु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी हुने ठहर्छ । जानकारीको लागि यो आदेशको प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमा पठाई मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः- ताराकुमारी शर्मा\nइति संवत् २०७६ साल कात्तिक ६ गते रोज ४ शुभम् ।"
}