{
    "Title": "निर्णय नं. १०८४० - अपहरण गर्ने र शरीर बन्धक लिने",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/०४/३२ \t ९८३",
    "Faisala Detail": "सर्वोच्च अदालत,  संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति स् २०७८।४।३२\n\nमुद्दाः( अपहरण गर्ने र शरीर बन्धक लिने\n\n०७१(ऋच्(०३४८\nपुनरावेदक र वादी स् राजु ढकालको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी र प्रतिवादी स् जिल्ला सुनसरी नरसिंह गा।वि।स। वडा नं। ४ बस्ने कोइली देवी उरावसमेत\n\n०७५(ऋच्(०९७५\nपुनरावेदक र प्रतिवादी स् जिल्ला सुनसरी साबिक नरसिंह गा।वि।स। वडा नं। ६ को हाल ऐ। भोक्राहा नरसिंह गा।पा। वडा नं। ७ बस्ने रामेश्वर मरवैता यादवसमेत\nविरूद्ध\nप्रत्यर्थी र वादी स् राजु ढकालको जाहेरीले नेपाल सरकार\n\nकेवल घरबाट फिरौतीबापत लिएको रूपैयाँको नम्बर मिलेको आधारमा मात्र अपहरण गर्ने र शरीर बन्धकको कसुरमा संलग्नता रहेको थियो भनी मान्न    नसकिने ।\n९प्रकरण नं।८०\n\nवादीका तर्फबाट स् उपन्यायाधिवक्ता श्री दशरथ पंगेनी\nप्रतिवादीका तर्फबाट स् विद्वान्‌ वरिष्ठ अधिवक्ता श्री रजितभक्त प्रधानाङ्ग तथा अधिवक्ताहरू श्री नरबहादुर गिरी, श्री प्रकाश निरौला, श्री योगेन्द्रबहादुर अधिकारी, श्री तुलबहादुर श्रेष्ठ, श्री सरला मोक्तान र श्री नारायणप्रसाद कोइराला\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\nमुलुकी अपराध संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\nज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३\n\nसुरू तहमा फैसला गर्नेः(\nमाननीय न्यायाधीश श्री प्रेमराज ढकाल\nसुनसरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः(\nमाननीय न्यायाधीश श्री कुमार चुडाल\nमाननीय न्यायाधीश श्री राजकुमार वन\nपुनरावेदन अदालत  विराटनगर\n\nफैसला\nन्या।अनिलकुमार सिन्हा स् पुनरावेदन अदालत विराटनगरको मिति २०७०र६र६ को फैसलाउपर न्याय प्रशासन ऐन,  २०७४ को दफा ९ अन्तर्गत यस अदालतमा पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः(\nतथ्य खण्ड\nमिति २०६५र१२र२० को राति १२।४५ बजे बुबा खिलानाथ ढकाल सत्तेरझोरा वडा नं। ६ स्थित कामत घरमा सुतिरहेको अवस्थामा ५र७ जना अपरिचित मानिसको समूह आई हातहतियार देखाई जबरजस्ती पक्री मोटरसाइकलमा हाली अज्ञात स्थलतर्फ लगेकोले खोजतलास गरी अपराध गर्ने व्यक्तिलाई पत्ता लगाई कानूनबमोजिम कारबाही गरिपाउँ भन्ने बेहोराको राजु ढकालको मिति २०६५र१२र२२ को जाहेरी दरखास्त ।\nसत्तेरझोरा स्थित वडा नं।६ मा रहेको कामत घरबाट खिलानाथलाई अपहरण गरेको शाखा नहर नजिकबाट २ जोर चप्पल, गम्छा, स्पोर्ट क्याप टोपीसमेत बरामद भएको भन्ने घटनास्थल बरामदी मुचुल्का ।\nकामत घर सत्तेरझोरा वडा नं।६ स्थितमा राति सुतिरहेको अवस्थामा मिति २०६५र१२र२० मा ५र७ जना हतियारधारीले हतियार देखाउँदै नियन्त्रणमा लिई मोटरसाइकलमा चढाई आँखामा पट्टी बाँधी ४ दिनसम्म एउटा घरमा राखे, निजहरूले छोरा राजु ढकालसँग रू।५०,००,०००।– पचास लाख माग् नत्र ज्यानै मारिदिन्छु भनी धम्क्याउँदै मलाई कुटपिट गरी २ वटा दाँत झारे, मलाई राखिएको ठाउँ नरसिंह वडा नं। ४ मा हुनुपर्दछ । पछि छोरा राजुले ५ लाख जम्मा गरेपछि मलाई छोड्ने कुरा गरेको, सो क्रममा निजहरूले १२र१५ वटा कागजमा सही गराएको, यो कुरा कतै भनेमा ज्यानै मार्ने र सम्पत्ति सबै लिने भन्दै मिति २०६६र१र६ को राति १२ बजे आँखामा पट्टी बाँधी मोटरसाइकलमा ल्याई हामीहरू गएको १० मिनेटपछि खोल्नु भने, पट्टी खोली हेर्दा इनरूवा नगरपालिका सोमबारे हटिया लाग्ने ठाउँमा छाडेछन् । त्यसपछि म घर गएँ भन्ने पीडित खिलानाथ ढकालले मिति २०६६र१र१० मा गरेको घटना विवरण\nकागज ।\nम आफ्नो घरमा नबसी ससुराली महेन्द्रनगर बस्दै आएकोमा म घर आउँदा प्रतिवादीमध्येका श्यामसुन्दर घरमा आउने जाने गरेको शंका लागी बुइँगलमा गएर हेर्दा पहाडिया मानिसलाई आँखामा पट्टी बाँधी राखेको देखी श्यामसुन्दरलाई सोध्दा तिमीलाई जान्नु छैन भनेको, आमालाई किन मानिस राख्न दिएको भन्दा जबरजस्ती राखेको भनी बताएकी, उल्लिखित प्रतिवादीहरू रवेन यादव, वुदर यादव आउने जाने, फोन गर्ने गर्दथे । डरले हामीले केही भन्न सकेनौं । निज बुढा मानिसलाई श्यामसुन्दर र वुदर यादवले रूँग्ने गर्दथे, पटकपटक मानिस निकाली लानुस् भन्दा २०६६र१र६ को राति लिई गएका हुन् । मेरो आमालाई पैसा दिने भनी निज बुढा मानिस राखेको भोलिपल्ट थाहा पाएँ भन्ने बेहोराको रामकुमार उरावले मिति २०६६र१र१७ मा गरेको घटना विवरण कागज ।\nचैत्र महिनाको अन्तिमतिर १२ बजेको समयमा राति मलाई बोलाएको सुनी बाहिर आई हेर्दा प्रतिवादी रवेन यादव, श्यामसुन्दर यादव, वुदर यादवले १ जना बुढो पहाडिया मानिस पनि लिई आएका\nरहेछन् । हामी पैसा दिउँला यी मानिसलाई राख्नुपर्‍यो भनी भन्दा म केही बोलिन । मेरो घरको बुईगलमा निजलाई १३र१४ दिन राखेपछि निजहरूले राति उक्त मानिस लिई गएका र भोलिपल्ट मलाई रू।५,०००।– दिएका हुन् भन्ने प्रतिवादी कोइलीदेवी उरावले अधिकारप्राप्त अधिकारीसमक्ष मिति २०६६र१र१७ मा गरेको बयान ।\nनरसिंह ४ स्थित पूर्वमा देवीलाल यादवको घर, पश्चिममा बलराम उरावको बारी र बाँसघारी, दक्षिणमा सत्तेलाल उरावको घर, उत्तरमा जगन उरावको घर यति चार किल्लाभित्र बलराम उरावको घर कोठाको दुई तल्लामा रहेको बक्सा खोली हेर्दा रू।१ हजार दरका थान ५ नोट बरामद भएको मिति २०६६र१र१७ को बरामदी मुचुल्का ।\nचैत्र महिनाको अन्तिमतिर रातको समयमा चिनेका श्यामसुन्दर यादव, रवेन यादव, वुदर यादवले १ जना पहाडिया मानिस हाम्रो घरमा लिई आएकामा १ जनासँग बन्दुक पनि थियो । निजलाई घरमा राख्न दिनुस् भनेको र आमा कोइली देवीले नमानेकोले निजहरूले धम्क्याउँदा चुप लाग्नुभयो । घरको बुईगलमा १२र१३ दिन राखेपछि लगेका हुन् । आमालाई खानाको पैसा भनी रू।५,०००।– दिएका थिए भन्ने सरिताकुमारी उरावले मिति २०६६र१र१९ मा गरेको घटना विवरण कागज ।\nमिति २०६५र१२र२० मा खाना खाई कामत घरमा सुतिरहेको अवस्थामा अपरिचित मानिसहरू आई मालिक खिलानाथ ढकाललाई सुतिरहेका ठाउँबाट उठाएर लाँदै गर्दा जगदिश भनी गुहार मागे, ब्युँझी हेर्दा २ जना मानिसहरूले चुप लाग् बोलिस् भने मारिदिन्छौं भने । म चुप लागेँ । खिलानाथलाई उनीहरूले नियन्त्रणमा लिई गएपछि उक्त कुराको खबर मैले गरेको हुँ भन्ने जगदीश ऋषिदेवले मिति २०६६र१र२२ मा गरेको घटना विवरण कागज ।\nमिति २०६५र१२र२७ का दिन घरमा आउँदा १ जना पहाडिया मानिसलाई बुईगलमा राखेको थाहा पाई मैले आमा कोइली देवीलाई यी को हुन् रु  कस्ले ल्याएका हुन् रु  भन्दा आमाले रवेन यादव, श्यामसुन्दर यादव, वुदर यादव, डिक्सन भन्ने शक्ति यादवसमेतले ल्याई राखेका हुन् भनी बताएको । निजलाई हाम्रो घरबाट लिई गएपछि वुदर यादवले आमालाई रू।५,०००।– दिएका हुन् भन्ने बेहोराको कारो भन्ने काजल कुमारी उरावले मिति २०६६र१र२५ मा गरेको घटना विवरण कागज ।\nपीडित खिलानाथ ढकाल धनी भएको कुरा रामेश्वर मरवैतामार्फत हामीले थाहा पाई कामत घरमा आउँदा अपहरण गर्ने र अपहरण गरी पैसा लिने भनी विष्णुदेव यादव, डिक्सन भन्ने शक्ति यादव, वुदर यादव, श्यामसुन्दर यादव र मसमेत भई योजना बनाएको, सो क्रममा रामेश्वरले २ वटा पेस्तोल दिएको, विष्णुदेवले एउटा र मैले एउटा पेस्तोल जम्मा गर्ने सल्लाह भई रामेश्वरको कालो रङ्गको हिरो होन्डा मोटरसाइकल र विष्णुदेवको एउटा मोटरसाइकल प्रयोग गर्ने, कामत घरमा आए नआएको हनिफ साफीले जानकारी गराउने सल्लाह भएको थियो । डिक्सनको मोबाइलमा हनिफ साफीले ढकाल बुढा घरमै छन् भनी जानकारी गराएकोले हामी मोटरसाइकलमा चढी निजको कामत घरमा गई सुतेको स्थानबाट डिक्सन, विष्णुदेव, वुदर यादवले उठाई ल्याए, म र श्यामसुन्दर मान्छे हेर्न थाल्यौं । सो घरमा भएको एउटा मान्छे हल्ला गर्न लाग्दा डिक्सनले कुटपिट गरी चुप लगाए । नहरनिर बुढालाई ल्याउँदा केही बल प्रयोग गर्नुपरेकोले डिक्सनको क्याप त्यहाँ छुटेको, म र विष्णुदेवको चप्पलसमेत त्यहाँ छुटेको, रामेश्वरको घरमा ३ दिन राख्यौं, सोपछि कोइली देवीको घरमा ५ दिन राख्यौं । रामेश्वरको साला नाताका भारतीय मानिसबाट मोबाइल लिई डिक्सनले खिलानाथको छोरा राजु ढकालसँग रू।५०,००,०००।– माग गरेको, रामेश्वरले चित्तनारायण खेरमार्फत पैसाको कुरा मिलाई पछि रामेश्वरले रू।४,००,०००।– जम्मा भयो बुढालाई छाडिदिनु भनेपछि हामीले छाडिदिएका हौं भन्ने बेहोराको प्रतिवादी रमेश भन्ने रवेन यादवको अधिकार प्राप्त अधिकारीसमक्ष भएको बयान ।\nमेरो श्रीमान् नभएको बेलामा मिति २०६५र१२र२० को राति रवेन यादव, वुदर यादव र श्यामसुन्दर यादवसमेत ३ जनाले एक जना पहाडिया बुढा मान्छेलाई आँखामा पट्टी बाँधी ल्याएका रहेछन् । यो मान्छेलाई तपाइँको घरमा २ दिन राख्छौं तपाइँलाई हामी रू।५,०००।– दिन्छौं भनेर कसैलाई नभन्नु भने, पछि मलाई डर डर पनि लाग्यो । त्यो बुढा मान्छेलाई मेरो घरको बुइगलमा राखे, त्यसरी राखेपछि ३ जना बुढा मान्छेलाई रूँघेर बस्थे, मलाई र मेरो छोरीलाई खाना पकाउन लाउँथे, राति राति कोसँग बुढा मान्छेलाई फोनमा कुरा गराउँथे, के कुरा गराउँथे त्यो थाहा हुँदैन थियो । मेरो घरमा १३र१४ दिन राखिसकेपछि एक दिन राति हाम्रो घरबाट लिएर गए । भोलिपल्ट बिहान वुदर यादवले मलाई रू।५,०००।– दिए र मैले रूपैयाँ बक्सामा राखेको हो भन्ने बेहोराको प्रतिवादी कोइली देवी उरावले अनुसन्धानको क्रममा अधिकारप्राप्त अधिकारीसमक्ष मिति २०६६र१र३० मा गरेको बयान ।\nमिति २०६५र१२र२० मा म नरसिंह ६ स्थित मामा रामेश्वरको घरमा पाहुना गएको थिएँ, राति अं।१२ बजे मामाको घरमा २ वटा मोटरसाइकलमा ६ जना मानिस आए । त्यसमध्ये १ जनाको आँखामा पट्टी बाँधेको थियो । को मानिस ल्याएको भनी रामेश्वर र निजको छोरा शक्ति यादवलाई सोध्दा पाहुना मानिस हो चुप लागेर सुत्नु भनेकाले म चुप लागेँ । सो क्रममा यी मानिसबाट राम्रो रूपैयाँ फिरौतीबापत प्राप्त हुन्छ म कुरा मिलाउँछु भनी रामेश्वरले भनेको सुनेको हुँ भन्ने बेहोराको कपलेश्वर यादवले मिति २०६६र२र१ मा गरेको घटना विवरण कागज ।\nमिति २०६५र१२र२० को राति म खेतमा पानी पटाउँदै थिएँ । राति अं। १२ बजेतिर २ वटा मोटरसाइकलमा मान्छेहरू चढी ढकालका घरतिर गए ढकालका घरअगाडि केहीबेर रोकी फेरि त्यहाँबाट ती दुवै मोटरसाइकल दक्षिणतर्फ गई पश्चिम लागे । भोलिपल्ट बिहान राति मोटरसाइकलमा आएका मान्छेले खिलानाथ ढकाललाई अपहरण गरी लगेका रहेछन् । राति के कुन मानिसले अपहरण गरी लगे सो थाहा भएन । अपहरणकारीले रू। ५,००,०००।– पाँच लाख रूपैयाँ लिई छाडेको भन्ने सुनी थाहा पाएको हुँ भन्ने बेहोराको नारायण यादवले मिति २०६६र२र७ मा गरेको वस्तुस्थिति मुचुल्का ।\nकामत घरमा बसेका खिलानाथ ढकाललाई मोटरसाइकलमा चढी आएका मान्छेले अपहरण गरी लगेको कुरा थाहा भयो । ती अपहरणकारी को को हुन् मलाई थाहा भएन । ५ लाख लिई छाडेको भन्ने थाहा पाएको हुँ भन्ने बेहोराको सुरेन्द्र यादव र बुलबुल यादवले मिति २०६६र२र७ मा गरेको वस्तुस्थिति मुचुल्का ।\nअपहरण र बन्धक बनाउने कार्य गर्ने विरूद्ध खण्डमा उल्लेख गरिएका प्रतिवादीहरू डिक्सन भन्ने शक्ति यादव, रवेन भन्ने रविन यादव, वुदर भन्ने विदुर यादव, विष्णुदेव यादव, श्यामसुन्दर यादव, रामेश्वर मरवैता यादव, हनिफ साफी ९मियाँ० र कोइली देवी उरावसमेतको उक्त कार्य मुलुकी ऐन अपहरण गर्ने तथा शरीर बन्धक लिने महलको १ र ३ नं। बमोजिमको बर्खिलाप कसुरमा निज प्रतिवादीहरूलाई ऐजन महलको ३ नं। बमोजिम सजाय हुन र पीडितको अपहरण ६र७ जनाको समूहले सङ्गठित रूपमा गरेको देखिँदा सबै प्रतिवादीहरूलाई ऐजन को ७ नं। बमोजिम थप सजाय हुन र निज पीडितलाई क्षतिपूर्ति तथा बिगो रू। ५ लाख जाहेरवालालाई फिर्ता दिलाइ प्रतिवादीहरूलाई बिगोबमोजिम जरिवानासमेत गरिपाउँ भन्ने बेहोराको मिति २०६६र२र११ को अभियोग पत्र ।\nमिति २०६५र१२र२० मा म आफ्नो घरमा छु, मेरो घरमा उक्त पहाडिया मूलका बुढा मान्छेलाई कोही कसैले पनि राखेको थिएन छैन । यस सम्बन्धमा मलाई थाहा छैन । अनुसन्धानमा मैले गरेको भनेको कागजका सम्पूर्ण कुराहरू मैले भनी लेखाएको होइन, सो कागजमा भएको सहीछापसमेत मेरो होइन । म निर्दोष हुँदा सजाय हुनुपर्ने होइन भन्ने बेहोराको प्रतिवादी कोइली देवी उरावले मिति २०६६र२र१२ मा अदालतमा गरेको बयान ।\nमिति २०६५र१२र२० मा म दिनको ३ बजेदेखि भररात ने।क।पा। माओवादी पार्टी कार्यालयमा नै छु । अभियोग पत्रमा उल्लिखित व्यक्तिमध्ये कुनै कुनै प्रतिवादी चिन्दछु, कुनै कुनै चिन्दिन । अपहरित खिलानाथ ढकाललाई मैले अपहरण गरेको\nछैन । प्रहरीमा भएको बयान बेहोरा र सहीसमेत मेरो होइन । त्यही प्रहरी कार्यालयका स।ई। छेदीलाल कुर्मीले लेखिराखेको कागजमा आफैँ सही गरेका हुन् । मउपरको अभियोग झुट्ठा हो, झुट्ठा अभियोग दाबीबाट सफाइ पाउँ भन्ने बेहोराको प्रतिवादी रमेश भन्ने रवेन तथा रविन यादवले मिति २०६६र२र१२ मा अदालतमा गरेको बयान ।\nघरमा श्यामसुन्दर यादवसमेतलाई देखेँ । भित्र बाहिर गरिरहेको देखी घरभित्र बुइँगलमा गई हेर्दा एउटा पहाडे मूलको बुढो मान्छेलाई आँखामा पट्टी बाँधी राखेको देखेँ । श्यामसुन्दरलाई यो को हो, किन यसरी राखेको भनी सोध्दा तँलाई मतलब छैन, यो टाढाको व्यक्ति हो भनेकोले मैले आमालाई सोध्दा हातहतियार देखाई मारिदिन्छु भनेकोले मैले राख्न दिएको हुँ भनी आमाले भन्दा म चुप लागी डराएर बसेँ । मेरो आमाले भात खुवाएबापत बुढो मान्छेलाई छाडेपछि आएर रू।५,०००।– आमालाई दिएर गए । दिने व्यक्तिहरू रविन यादव, वुदर यादव र श्यामसुन्दर यादव थिए । मेरो आमाले डर, त्रासमा परी बुढो व्यक्तिलाई खाना खुवाएको मात्र हुँदा मेरो आमा निर्दोष भएकोले सजाय पाउनुपर्ने होइन भनी मौकामा बुझिएका व्यक्ति रामकुमार उरावले मिति २०६७र२र१७ मा अदालतसमक्ष गरेको बकपत्र ।\nमिति २०६५र१२र२० को राति आफ्नो खेती घरमा बस्नुभएको समयमा ५र७ जना अपराधीको समूहले पेस्तोल र हातहतियारसमेत देखाई मेरो बुबालाई सुतिरहेको ठाउँबाट जोरजबरजस्तीका साथ बोल्न कराउन नदिई अपहरण गरी मोटरसाइकलमा राखी लगेछन् । केही दिनपश्चात् अपराधीहरूले मेरो घरको फोनमा फोन गरी ५० लाख फिरौती रकम बुझाउ नत्र तिम्रो बुबालाई मारिदिन्छु भनी धम्कीसमेत दिने गर्थे । प्रतिवादीहरूले नै रू। ५ लाख दिएमा बुबालाई छाडिदिन्छौं भने । रकम भेला गरी विपक्षीहरूले पठाएका मानिसका जिम्मामा उक्त रूपैयाँ दिएँ । सोपश्चात् मेरो बुबालाई रिहा गरेका हुन् भनी जाहेरवाला राजु ढकालले मिति २०६७र२र२४ मा गरेको बकपत्र ।\nअपहरण भएको भोलिपल्ट खिलनाथ ढकालको अपहरण भएको भन्ने थाहा पाएँ । को कसले, के कसरी अपहरण गरे भन्ने मलाई थाहा\nछैन । २ वटा मोटरसाइकलमा आएको भन्ने सुनेको हुँ । वस्तुस्थिति मुचुल्कामा भएको बेहोरा मैले भनेबमोजिम लेखी सहीछाप गरेको हुँ भन्ने बेहोराको वस्तुस्थिति मुचुल्काका सुरेन्द्र यादवले मिति २०६७र५र२१ मा गरेको बकपत्र ।\nअपहरणपश्चात् मेरो आँखामा पट्टी बाँधिदिएकाले मलाई बन्धक बनाई राख्नेहरू को को थिए यकिन भएन, मलाई राखेको ठाउँमा सरिता, कारो, रमेश भन्ने नामहरू एकआपसमा कुराकानी गर्दा उच्चारण गरेको सुनेको थिएँ । मबाट रूपैयाँ लिने उद्देश्यले नै मलाई अपहरण गरेका हुन् । सुरूमा मसँग ५० लाख माग गरे । अपहरण मुक्त हुनुअगाडि तेरो परिवारले हामीलाई ५ लाख दिए अब तँलाई अपहरण मुक्त गर्छौं भनेका थिए भन्ने बेहोराको पीडित खिलनाथ ढकालले मिति २०६७र१०र९ मा गरेको बकपत्र ।\nप्रहरीसमक्ष भएको कागजमा उल्लिखित बेहोरा मेरो होइन, प्रहरीले लेखी तयार पारेको कागजमा सहीछाप गर भनी सही गरेको हुँ । सहीछाप मेरै हो भन्ने बेहोराको घटना विवरण कागज गर्ने कारो भन्ने काजल कुमारी उरावले मिति २०६८र३र२३ मा गरेको बकपत्र ।\nप्रहरी कार्यालयमा भएको कागजमा सही गर तिम्रो आमालाई छाडी दिन्छौं भनी पुलिसले भनेको हुँदा सहीछाप गरेको हुँ । सहीछाप मेरै हो भनी सरिता उरावले मिति २०६८र१२र१९ मा गरेको बकपत्र ।\nप्रतिवादीहरूले अपहरण गर्ने तथा शरीर बन्धक लिनेको १ नं। विरूद्धको कसुर गरेकोले प्रतिवादीहरू डिक्सन भन्ने शक्ति मरवैता यादव, कोइली देवी उराव, रवेन भन्ने रविन यादव, वुदर भन्ने विदुर यादव, विष्णुदेव यादव, श्यामसुन्दर यादव, रामेश्वर मरवैता यादव र हनिफ साफी ९मियाँ० लाई ऐजन महलको ३ नं। बमोजिम जनही ७ ९सात० वर्ष कैद र ऐजन महलको ७ नं। बमोजिम थप २ वर्ष कैद र ऐजन महलको ३ नं। बमोजिम रू। ५०,०००।– जरिवाना र १२ नं। बमोजिम बिगोबमोजिम समेत जरिवाना हुनेमा प्रतिवादीको बयानबाट रू। ४,००,०००।– लिएको भन्ने देखिँदा सोलाई बिगो कायम गरी सोबमोजिम जरिवाना गरी बिगो र रू। ८,५००।– क्षतिपूर्तिसमेत पीडितलाई प्रतिवादीबाट भराइदिने ठहर्छ भन्ने बेहोराको सुनसरी जिल्ला अदालतको मिति २०६९र१र२५ को\nफैसला ।\nसुनसरी जिल्ला अदालतले मलाई सजाय गर्दा मैले अनुसन्धानको क्रममा गरेको बयानलाई आधार मानेको देखिन्छ । मेरो उक्त बयान स्वतन्त्र रूपमा नभई कुटपिट गरी मनोविज्ञानलाई समेत प्रभावित पारी सही मात्र गराएको बयान हो । मिसिलमा उल्लिखित फोन नं। मेरो नभएको, म आफू अपहरणजस्तो गैरकानूनी काममा संलग्न हुनै नसक्ने मानिसलाई अनावश्यक रूपमा शंकाको भरमा मुद्दा लगाइएको छ । मेरो संलग्नता नभएको कुरा मेरो साथबाट कुनै सामान बरामद नहुनु, पीडितले मलाई चिन्न नसक्नु, जाहेरवाला र नेपाल सरकारका साक्षीले किटानी बकपत्र गर्न नसक्नु र अदालतमा बयान गर्दा अभियुक्तहरूले पोलसमेत नगरेबाट मलाई लगाएको आरोप झुट्ठा हुँदा सुरूले गरेको फैसला बदर गरी सफाइ दिलाइपाउँ भन्ने बेहोराको प्रतिवादीमध्येको रमेश भन्ने रविन यादवको पुनरावेदन अदालत विराटनगरमा परेको पुनरावेदन पत्र ।\nमेरो घरको बाकसबाट बरामद भएको भन्ने रकम मलाई कसैले दिएको होइन । त्यसमा पनि बरामदी मुचुल्कामा बस्ने भनिएका व्यक्तिले अदालतमा उपस्थित भई मलाई पोल गरी बकपत्र गरेको अवस्थामा मात्र सो बरामदी मुचुल्का मेरो विरूद्धमा स्वतन्त्र प्रमाणका रूपमा ग्राह्य हुन सक्ने हो । अन्यथा प्रमाण ऐन, २०३१ को दफा १८ प्रतिकूल बरामदी मुचुल्का मेरो विरूद्धमा प्रमाण ग्राह्य हुन नसक्ने अवस्थामा बरामदी मुचुल्कालाई नै भरपर्दो आधार प्रमाण मानी मलाई हराई भएको फैसला त्रुटिपूर्ण छ । त्यसैगरी पीडितका छोरा जाहेरवालाले अदालतमा उपस्थित भई गरेको बकपत्रको स।ज। ११ मा “मेरो आफ्नो अन्तरआत्माले के भन्छ भने पक्राउ परेर आएको कोइली देवी उरावलाई अन्य प्रतिवादीहरूले डर धाक देखाई मेरो बुबालाई निजको घरमा राख्न लगाएको जस्तो लाग्छ । निजले स्वेच्छाले यस्तो जघन्य अपराध गरे जस्तो लाग्दैन” भन्ने बेहोरा उल्लेख गरेबाट नै वादीको दाबी स्वयं वादीका साक्षीहरूबाट खण्डित भइरहेको अवस्थामा म निर्दोष व्यक्तिलाई मानिस अपहरण गर्नेजस्तो जघन्य आपराधिक कार्यमा संलग्न भएको भनी मलाई कसुरदार ठहर गरी भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी आरोपित कसुरबाट सफाइ दिलाइपाउँ भन्ने बेहोराको प्रतिवादी कोइली देवी उरावको पुनरावेदन अदालत विराटनगरमा परेको पुनरावेदनपत्र ।\nपीडित जाहेरवाला पक्षले फिरौतीबापत दिएको पूरै रकम नम्बरसमेत अंकित गरी अनुसन्धानकै क्रममा प्रहरी कार्यालयसमक्ष बुझाइएको छ । रू। ५ लाखको बिगो कायम गरी कसुरको मात्राअनुसार बढी कैद तथा जरिवानाको अतिरिक्त फिरौती लिएको बिगो रू।५ लाखसमेत थप गरी जरिवाना गर्नुपर्नेमा घटी बिगो कायम गरी न्यूनतम कैद र न्यूनतम जरिवाना गर्ने गरेको हदसम्मको सुरू जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम अपहरणमुक्त गर्नका लागि फिरौतीबापत दिएको पूरै रू। ५ लाख बिगो कायम गरी अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं। ले व्यवस्था गरेको हदैसम्मको कैद र जरिवाना तथा बिगोबमोजिम गरी ऐजनको ७ नं। ले हुने थप सजायसमेत जोडी सजाय हुन र फिरौतीबापत दिएको रू। ५ लाखसमेत जाहेरवाला पक्षलाई भराइपाउँ भन्ने बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत विराटनगरमा परेको पुनरावेदनपत्र ।\nपीडितका छोरा राजु ढकालले अदालतमा आई गरेको बकपत्रको स।ज।११ मा प्रतिवादी कोइली देवीले अपहरण गरेको र जघन्य अपराध गरेजस्तो लाग्दैन भनी भनेको सन्दर्भमा प्रतिवादीको इन्कारी बयानले सुरूको फैसला फरक पर्न सक्ने देखिँदा अ।बं। २०२ नं। बमोजिम प्रतिवादीहरूलाई झिकाई दुवैको पुनरावेदन एक आपसमा उपलब्ध गराई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत विराटनगरको मिति २०६९र९र८ को आदेश ।\nसुनसरी जिल्ला अदालतबाट मिति २०६९र१र२५ मा भएको फैसला मिलेको नदेखिँदा केही उल्टी भई प्रतिवादीमध्ये रमेश भन्ने रवेन तथा रविन यादव, विष्णु देव यादव, वुदर भन्ने विदुर यादव, रामेश्वर मरवैता ९यादव०, डिक्सन भन्ने शक्ति मरवैता ९यादव०, श्याम सुन्दर यादव, हनिफ साफी ९मियाँ० लाई अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १ नं।को कसुरमा ऐजन महलको ३ नं। बमोजिम जनही कैद वर्ष ९ र ऐ। महलको ७ नं। बमोजिम थप जनही २ वर्ष कैद एवं ऐजन महलको ३ नं। बमोजिम रू।५,००,०००।( बिगो कायम हुने र सो बिगोबापत जनही रू।१,००,०००।( ९एक लाख० जरिवाना हुने तथा पीडितले प्रतिवादीबाट क्षतिपूर्तिबापत रू।८,५००।( ९आठ हजार पाँच सय० भराइपाउने र प्रतिवादीमध्येका कोइली देवी उरावले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्ने बेहोराको पुनरावेदन अदालत विराटनगरको मिति २०७०र६र६ को फैसला ।\nजाहेरवाला राजु ढकालले आफ्नो बाबु खिलनाथ ढकाललाई अपहरण मुक्त गराउन दिएको फिरौतीबापतको रकम प्रतिवादी कोइली देवीको घरबाट बरामद भएको छ । उक्त बरामदीलाई कोइली देवीले मौकाको कागज, अनुसन्धानको बयानसमेतमा स्वीकार गरेकी र प्रतिवादीको छोरा रामकुमार उरावले अदालतमा बकपत्र गर्दासमेत उक्त बरामदी रकम पीडितलाई घरमा खाना खुवाए तथा राखेबापत प्रतिवादीमध्येका रविन, वुदर र श्यामसुन्दरले फिरौती लिएको रकमबाट आमा कोइली देवी उरावलाई दिएको भनी खुलाई लेखाइदिएबाट प्रतिवादी कोइली देवीको वारदातमा संलग्नता रहेको पुष्टि हुँदाहुँदै प्रतिवादी कोइली देवी उरावको अदालतको इन्कारी बयानलाई आधार बनाई सफाइ दिएको छ । अपहरण तथा शरीर बन्धक लिने महलको १२ नं। ले प्रतिवादीहरूले अपहरण गरी त्यसबाट फिरौती तथा अन्य लाभ लिएको अवस्थामा उक्त बिगो भराई सोही बिगोबमोजिम जरिवाना गर्नुपर्ने व्यवस्था गरेको छ । जरिवानाको हकमा दाबीको महलको ३ नं। मा रहेको सजायको हदअनुसार कैद र जरिवाना हुनुपर्ने तथा सोही महलको १२ नं। को व्यवस्थाअनुसार फिरौती रकम लिएको बिगो फिर्ता गराई सो रकमको बिगोबमोजिम थप जरिवाना गर्नुपर्नेमा सो नगरी जनही रू। १ लाख मात्र जरिवाना हुने भनी फैसला भएको छ । तसर्थ, प्रतिवादी कोइली देवी उरावलाई सफाइ दिएको र प्रतिवादीहरूलाई बिगोबमोजिम जरिवाना कम गरेको हदसम्म फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने बेहोराको वादी नेपाल सरकारको पुनरावदेनपत्र ।\nपीडितको कागज एवं अदालतका बकपत्रबाट निजले अपहरणकारी चिन्न सकेको देखिँदैन भने जाहेरवालाले पनि म पुनरावेदकलाई पोल गर्न सकेको छैन । प्रतिवादीमध्येकी कोइली देवी उरावको अनुसन्धान अधिकारीसमक्ष भएको बयानमा मेरो नाम पोल गर्न सकेको छैन भने निजको अदालतसमक्ष भएको बयानमा आफू पूर्ण रूपमा इन्कार रहेको देखिन्छ । जसको घरमा बन्धक बनाई राखिएको भनेको हो निजले नै पोल गर्न सकेको छैन । सहअभियुक्तको अनुसन्धानको बयानका भरमा मसमेतलाई कसुरदार कायम गर्न मिल्दैन । हामी पुनरावेदक प्रतिवादी उक्त अपराधमा संलग्न नभएको केवल प्रतिवाद नगरी फरार रहेको भन्नेसम्मको आधार र सहप्रतिवादी रमेश भन्ने रविन यादवले अनुसन्धान अधिकारीसमक्ष पोल गरेकै भरमा सजाय गर्ने गरी भएको सुनसरी जिल्ला अदालतको मिति २०६९र१र२५ को फैसलालाई केही उल्टी गरी थप कैद गरेको पुनरावेदन अदालत विराटनगरको मिति २०७०र६र६ को फैसला त्रुटिपूर्ण भएकोले उक्त दुवै फैसला उल्टी गरी सफाइ दिलाइपाउँ भन्‍ने बेहोराको प्रतिवादी रामेश्वर मरवैता यादव र डिक्सन भन्‍ने शक्तिकुमार मरवैता यादवको संयुक्त पुनरावेदनपत्र ।\nपुनरावेदन अदालत विराटनगरबाट मिति २०७०र६र६ मा भएको फैसलाउपर वादी नेपाल सरकार तथा प्रतिवादीहरूमध्येका रामेश्वर मरवैता ९यादव० र डिक्सन भन्ने शक्तिकुमार मरवैता यादवको दोहोरो पुनरावेदन परेको देखिँदा परस्पर जनाउ दिई अनुपस्थित प्रतिवादीहरू कोइली देवी उराव, रमेश भन्ने रवेन तथा रविन यादव, वुदर भन्ने विदुर यादव, विष्णुदेव यादव, श्यामसुन्दर यादव र हनिफ साफी ९मियाँ० को हकमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४० ९३० को प्रयोजनार्थ प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७६र१०र१४ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित उपन्यायाधिवक्ता श्री दशरथ पंगेनीले पीडितलाई बल प्रयोग गरेर मोटरसाइकलमा राख्ने क्रममा प्रतिवादी डिक्सनको क्याप झरेको र सो क्याप बरामद भएको अवस्था छ । पीडितको राम्रै आर्थिक हैसियत भएको तथ्य रामेश्वरलाई थाहा भएको र निजले अरू प्रतिवादीहरूलाई जानकारी गराई अपहरण गर्ने योजना बनाएको हो । रामेश्वर उक्त घटनाका मुख्य योजनाकार\nहुन् । कोइली देवीबाट बरामद भएको रकम र फिरौतीबापत दिएको रकमको नम्बरसमेत मिलेको हुँदा फिरौती रकम नै लिएको भन्ने स्पष्ट छ । १३ दिनसम्म कोइली देवीको घरमा बन्धक राखेको अवस्थामा निजको संलग्नता छैन भन्न सकिँदैन । कोइली देवीसमेत कसुरदार हो । प्रतिवादीहरूलाई कसुरदार ठहर गरी कैद सजाय भएको छ तर फिरौती रकम लिएको बिगो फिर्ता गराई सो रकमको बिगोबमोजिम थप जरिवाना गर्नुपर्नेमा बिगो कम गरी जनही रू। १ लाख मात्र जरिवाना हुने भनी फैसला भएको हुँदा प्रतिवादीहरूलाई बिगोबमोजिम जरिवाना कम गरेको र प्रतिवादी कोइली देवी उरावलाई सफाइ दिएको हदसम्म फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम सबै प्रतिवादीहरूलाई सजाय गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी प्रतिवादी रामेश्वर मरवैता यादव र डिक्सन भन्ने शक्तिकुमार मरवैता यादवको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री रजितभक्त प्रधानाङ्ग तथा अधिवक्ताहरू श्री नरबहादुर गिरी, श्री प्रकाश निरौला र श्री योगेन्द्रबहादुर अधिकारीले अनुसन्धानदेखि अभियोजनसम्म रामेश्वरको नाम आएको छैन । धनी व्यक्ति हुन् भनी जानकारी गराउनेबाहेक रामेश्वरको संलग्नता छैन । रमेश यादवको पोलबाहेक निजका विरूद्ध अन्य प्रमाण छैन । सहअभियुक्तको पोललाई जुनसुकै अवस्थामा प्रमाणमा लिन मिल्दैन । सहअभियुक्तको पोललाई आफू पनि साबित हुनुपर्ने हुन्छ र त्यस्तो पोललाई अन्य प्रमाणबाट समेत पुष्टि गर्नुपर्छ । जाहेरवाला तथा पीडितले समेत रामेश्वरलाई पोल गर्न सकेको छैन । पीडितलाई रामेश्वर मरवैताको घरमा राखेको भन्ने तथ्य पुष्टि हुने प्रमाणसमेत छैन । बरामद भएको भनेको क्याप डिक्सनको हो भन्ने आधिकारिक प्रमाण केही पनि\nछैन । वारदातमा रामेश्वर र डिक्सनको संलग्नता देखाउने ठोस प्रमाण नै छैन । अनुसन्धानको बयान जबरजस्ती गराएको हुँदा त्यस्तो बयानलाई प्रमाणमा लिन\nमिल्दैन । रामेश्वर मरवैता ६५ वर्ष पुगेका जेष्ठ नागरिक रहेका र डिक्सनको उमेर १८ वर्षभन्दा कम रहेको छ । जेष्ठ नागरिक र बालबालिकालाई कानूनबमोजिम छुटसमेत हुनुपर्छ । यी प्रतिवादीहरू उक्त अपराधमा संलग्न नभएको केवल प्रतिवाद नगरी फरार रहेको भन्नेसम्मको आधार र सहप्रतिवादी रमेश भन्ने रवेन यादवले अनुसन्धान अधिकारीसमक्ष पोल गरेकै भरमा सजाय गर्ने गरी भएको सुनसरी जिल्ला अदालतको फैसलालाई केही उल्टी गरी थप कैद गरेको पुनरावेदन अदालत विराटनगरको फैसला त्रुटिपूर्ण भएकोले उक्त दुवै फैसला उल्टी गरी यी प्रतिवादीहरूलाई सफाइ दिलाइपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रतिवादी कोइली देवी उरावको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री तुलबहादुर श्रेष्ठ, श्री सरला मोक्तान र श्री नारायणप्रसाद कोइरालाले हाम्रो पक्षलाई अपहरण भएको तथ्यसमेत थाहा\nथिएन । पीडितलाई पाहुनासरह राखेको हुँदा खानासम्म खुवाएको हो । खाना खुवाएबापत रू।५,०००।– पाएको हो । बरामदी रूपैयाँ र फिरौतीको लागि दिएको भनिएको रूपैयाँको नम्बर मिलेकै आधारमा मात्र कसुरदार हो भन्न मिल्दैन । जाहेरवाला तथा अन्य प्रतिवादीहरूले समेत निजको संलग्नता रहेको थियो भनी किटानी गरेको अवस्था छैन । कसुरमा संलग्नता नै नभएको हुँदा यी प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने गरी भएको पुनरावेदन अदालत विराटनगरको फैसला मिलेको हुँदा सदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nअब, वादी र प्रतिवादी दुवैतर्फबाट उपस्थित विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको बहस जिकिरसमेत सुनी मिसिल अध्ययन गरी हेर्दा पुनरावेदन अदालत विराटनगरले गरेको फैसला मिलेको छ वा छैन रु पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२। निर्णयतर्फ विचार गर्दा, २०६५ साल चैत्र २० गते खिलनाथ ढकाल आफ्नो खेती जिल्ला सुनसरी सत्तेरझोरा गा।वि।स। वडा नं। ६ मा सुतिरहनुभएको अवस्थामा सो राती के कहाँका ५र७ जना मानिसहरू आई सुतेको ठाउँबाट हतियारसमेत देखाई जबरजस्ती मोटरसाइकलमा हालेर अज्ञात स्थलतर्फ अपहरण गरी लगेको हुँदा प्रतिवादीहरूलाई मुलुकी ऐन अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १ र ३ नं। बर्खिलाप कसुरमा ऐजनको ३ नं। बमोजिम सजाय हुन र पीडितको अपहरण ६र७ जनाको समूहले संगठित रूपले गरेको देखिँदा सबै प्रतिवादीहरूलाई ऐजन महलको ७ नं। बमोजिम थप सजाय हुन तथा पीडितलाई प्रतिवादीहरूले १७ दिनसम्म बन्धक बनाई राखेकाले पीडितउपर पर्न गएको शारीरिक र मानसिक क्षतिको विचार गरी क्षतिपूर्ति, फिरौतीबापत लागेको बिगो रू।५,००,०००।– जाहेरवालालाई फिर्ता दिलाई भराई पाउन र प्रतिवादीहरूउपर बिगोबमोजिम जरिवानासमेत गरिपाउँ भन्ने अभियोग दाबी रहेको देखियो ।\n३। खिलनाथ ढकाल अपहरणमा परी निजलाई शरीर बन्धकमा लिइएको हो, होइन भन्नेतर्फ विचार गर्दा कामत घर सत्तेरझोरा वडा नं। ६ स्थित राति सुतिरहेको अवस्थामा मिति २०६५र१२र२० मा ५र७ जना हतियारधारीले हतियार देखाउँदै नियन्त्रणमा लिई मोटरसाइकलमा चढाई आँखामा पट्टी बाँधी ४ दिनसम्म एउटा घरमा राखे, निजहरूले छोरा राजु ढकालसँग रू।५०,००,०००।– पचास लाख माग् नत्र ज्यानै मारिदिन्छु भनी धम्क्याउँदै मलाई कुटपिट गरी २ वटा दाँत झारे, मलाई राखिएको ठाउँ नरसिंह वडा नं। ४ मा हुनुपर्दछ भनी पीडित स्वयम्‌ले अनुसन्धानको क्रममा गरेको कागजलाई समर्थन हुने गरी अदालतमा बकपत्रसमेत गरेको देखिन्छ । पीडित स्वयम्‌ले भनेको कुरालाई अपहरण मुद्दामा प्रत्यक्ष प्रमाणको रूपमा लिनुपर्ने हुन्छ । उक्त तथ्यलाई पुष्टि हुने गरी बुबा खिलानाथ ढकाल सत्तेरझोरा वडा नं। ६ स्थित कामत घरमा सुतिरहेको अवस्थामा ५र७ जना अपरिचित मानिसको समूह आई हातहतियार देखाई जबरजस्ती पक्री मोटरसाइकलमा हाली अज्ञात स्थलतर्फ लगेकोले प्रतिवादीहरूलाई कारबाही गरिपाउँ भनी दिएको जाहेरीलाई समर्थन गर्दै बकपत्रसमेत गरेको देखिन्छ । त्यसैगरी अपहरण भएको तथ्यलाई पुष्टि गर्दै, बुइँगलमा गएर हेर्दा पहाडिया मानिसलाई आँखामा पट्टी बाँधी राखेको देखी श्यामसुन्दरलाई सोध्दा तिमीलाई जान्नु छैन भनेको, आमालाई किन मानिस राख्न दिएको भन्दा जबरजस्ती राखेको भनी बताएकी भनी पीडितलाई राखेको घरका व्यक्ति रामकुमार उरावले अनुसन्धानको क्रममा कागज गरेको र सोहीबमोजिमको अदालतसमक्ष बकपत्रसमेत गरेको देखिन्छ । पीडितसँगै रहेका जगदीश ऋषिदेवले अपहरण तथा शरीर बन्धकमा राखेको तथ्यलाई समर्थन गर्दै खाना खाई कामत घरमा सुतिरहेको अवस्थामा अपरिचित मानिसहरू आई मालिक खिलनाथ ढकाललाई सुतिरहेका ठाउँबाट उठाएर लाँदै गर्दा जगदिश भनी गुहार मागे, ब्युँझी हेर्दा २ जना मानिसहरूले चुप लाग् बोलिस् भने मारिदिन्छौं भने, खिलनाथलाई उनीहरूले नियन्त्रणमा लिई गएपछि उक्त कुराको खबर मैले गरेको हुँ भनी घटना विवरण कागज गरेको देखिन्छ । घटना विवरण तथा वस्तुस्थिति मुचुल्काको कागज गर्ने अन्य व्यक्तिहरूले समेत खिलनाथ ढकाललाई अपहरण गरी लगेको आफूहरूले थाहा पाएको भनी लेखाएकोसमेतका तथ्य प्रमाणहरूबाट पीडित खिलनाथ ढकाललाई अपहरण गरी फिरौती माग गर्न शरीर बन्धक लिएको तथ्य पुष्टि भएको देखिन्छ ।\n४। अब उक्त अपहरण तथा शरीर बन्धक लिने कार्यमा प्रतिवादीहरू रमेश भन्ने रवेन तथा रविन यादव, वुदर भन्ने विदुर यादव, श्यामसुन्दर यादव, विष्णुदेव यादव, रामेश्वर मरवैता यादव र डिक्सन भन्ने शक्ति कुमार मरवैता यादवको अभियोग दाबीबमोजिम संलग्नता छ छैन भन्नेतर्फ विचार गर्दा, पक्राउ परेका रमेश भन्ने रवेन तथा रविन यादवले आरोपित कसुरमा अदालतमा इन्कारी बयान गरेपनि अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा खिलनाथ ढकाल खेतीपातीको सिजनमा कामत घर सत्तेर झोडा आउँछन् । उनी धनीमानी मान्छे हुन् भन्ने कुरा रामेश्वर मरवैतालाई थाहा रहेछ, निज खिलनाथ ढकाललाई अपहरण गर्नुभन्दा ३ दिनअघि हाम्रो कुराकानी भई हामी एकआपसमा चिनजान भएका विष्णुदेव यादव, डिक्सन मरवैता, विदुर यादव, श्यामसुन्दर यादव र मसमेत भई रामेश्वर मरवैताको घरमा बसी के कसरी अपहरण गर्ने, मोटरसाइकल र हतियार को कसले व्यवस्था मिलाउने भनी कुराकानी गर्दा रामेश्वर मरवैताले २ वटा पेस्तोल, विष्णुदेव यादवले एउटा पेस्तोल, मैले एउटा पेस्तोल जम्मा गर्ने, रामेश्वर मरवैताको कालो हिरो होण्डा मोटरसाइकल र विष्णुदेव यादवको पनि कालो हिरो हिण्डो मोटरसाइकल प्रयोग गर्ने भयौं । ढकाल घरमा छन् छैनन् भन्ने कुरा हनिफ साफी मियाँले डिक्सन मरवैताको मोबाइलमा फोन गर्ने भन्ने कुराको सरसल्लाह र योजना भएपछि उक्त राति हामीहरू भेला जम्मा भई बसेका बेला डिक्सन मरवैताको मोबाइल फोनमा ढकाल घरैमा छन् भन्ने जानकारी आयो । १०स्३० बजेतिर हामी ढकालकोमा पुग्यौं, ढकाल बुढा बरण्डाको खाटमा सुतेका रहेछन् । विदुर, डिक्सन र विष्णुदेव बुढालाई उठाउन गए । म र श्यामसुन्दर छेउछाउका मान्छे हेर्न थाल्यौं । ढकालले गुहार गुहार भनी कराए, विष्णु र डिक्सनले नकरा चुपलाग भन्दै कुटपिट गरेर चुप लगाई हिँडाउँदै नहरतिर लिएर गयौं । त्यो अवस्थामा त्यहाँ हामीले सामान्य बल प्रयोग गर्दा डिक्सनको टोपी ९क्याप० झरेको, विदुर यादवको चप्पल र मेरो पनि चप्पल छाडियो । त्यसपछि हामीले त्यहाँबाट ढकाल बुढालाई मोटरसाइकलमा चढाई राति नै रामेश्वर मरवैताको घरमा पुर्‍यायौं भनी घटनाको सम्बन्धमा यथार्थ विवरण खुलाई पीडित खिलनाथ ढकाललाई अपहरण गरी निजबाट पैसा असुल्ने भनी अन्य प्रतिवादीहरूसँग मिली पूर्वयोजना बनाई पीडितलाई कुटपिटसमेत गरी अभियोग दाबीको कसुरमा साबित भई सहप्रतिवादीहरूको भूमिका र संलग्नतालाई स्पष्ट रूपमा उल्लेख गरी बयान गरेको देखिन्छ । प्रतिवादी रमेश भन्ने रवेन तथा रविन यादवले आफूसमेतको संलग्नतामा अन्य प्रतिवादीहरूको नामसमेत किटान गरी पीडित खिलनाथ ढकाललाई अपहरण गरेको भनी स्वीकारी अनुसन्धान अधिकारीसमक्ष बयान गरी कसुरमा साबित रहेको देखिन्छ ।\n५। उक्त तथ्यलाई समर्थन हुने गरी अनुसन्धानको क्रममा घटना विवरण कागज गर्ने प्रतिवादी कोइली देवी उरावले हाम्रा गाउँका रवेन यादव, वुदर यादव र श्यामसुन्दर यादवलाई चिनेँ, के भयो किन राति यहाँ आएको भन्दा उनीहरूले एकजना हेर्दा पहाडिया जस्तो देखिने बुढा मान्छेलाई आँखामा पट्टी बाँधी ल्याएका रहेछन् भनी यी प्रतिवादीसमेतले पीडितलाई अपहरण गरी ल्याएको हो भन्ने तथ्य किटान गरी लेखाएको देखिन्छ । सोही बेहोरालाई समर्थन हुने गरी निजले अनुसन्धानको क्रममा अनुसन्धान अधिकारीसमक्ष बयान गरेकोसमेत देखिन्छ । त्यसैगरी राति १०र११ बजेतिर तीन जना पुरूषहरूले एकजना बुढो पहाडे मानिस ल्याई यसलाई २र३ दिनसम्म तपाइँको घरमा राख्न दिनुहोस् भने । ती तीन जना मानिसहरू रवेन यादव, वुदर यादव र श्यामसुन्दर यादव थिए भन्ने बेहोराको अपहरण गरी राखिएको घरकी मानिस सरिता कुमारी उरावले घटना विवरण कागज गरेको देखिन्छ । त्यसैगरी यी प्रतिवादीसमेत भई अपहरण गरेको तथ्यलाई पुष्टि हुने गरी कपलेश्वर यादवले घटना विवरण कागज गरेको देखिन्छ । पीडितले गरेको कागज तथा अदालतमा गरेको बकपत्रमा समेत आफूलाई राखिएको घरमा आपसमा बोलाउने क्रममा कारो, सरिता र रमेश भन्ने नाम सुनेको भनी प्रतिवादी रमेशको नामसमेत किटान गरेको अवस्थामा यी प्रतिवादीको कसुरमा संलग्नता रहेको, निजले अन्य प्रतिवादीलाई किटान गरी अनुसन्धानमा बयान गरेको, त्यसैगरी घरमा श्यामसुन्दर यादवसमेतलाई देखेँ । भित्र बाहिर गरिरहेको देखी घरभित्र बुइँगलमा गई हेर्दा एउटा पहाडे मूलको बुढो मान्छेलाई आँखामा पट्टी बाँधी राखेको देखेँ । श्याम सुन्दरलाई यो को हो, किन यसरी राखेको भनी सोध्दा तँलाई मतलब छैन, यो टाढाको व्यक्ति हो भनेकोले मैले आमालाई सोध्दा हातहतियार देखाई मारिदिन्छु भनेकोले मैले राख्न दिएको हुँ भनी आमाले भन्दा म चुप लागी डराएर बसेँ भनी रामकुमार उरावले अदालतमा आई किटानी बकपत्र गरेको देखिन्छ ।\n६। पक्राउ परेका प्रतिवादीहरूबाहेक अन्य प्रतिवादीहरू अदालतमा नआई फरार रहेको स्थिति देखिएको छ । जाहेरवालाले पीडितलाई अपहरण मुक्त गर्ने क्रममा रकम दिएपश्चात् टिपाएबमोजिमकै नोट बरामद भएको बरामदी मुचुल्का, क्याप र चप्पलसमेत बरामद भएको बरामदी मुचुल्का, प्रतिवेदन साथ पेस भएका प्रतिवादीहरूका मोबाइलका कल डिटेलसमेतका प्रत्यक्ष तथा मालाकार रूपमा आएका परिस्थितिजन्य प्रमाणहरूको उपलब्धता रहेको छ । यी प्रमाणहरूबाट अपहरण गर्ने कार्यमा यी प्रतिवादीहरूको संलग्नता रहेको छैन भनी विश्वास गर्नुपर्ने पर्याप्त आधार नभएको अवस्थामा अदालतमा इन्कारी बयान गरेकै कारण यी प्रतिवादीहरू निर्दोष रहेछन् भन्न सकिने देखिँदैन ।\n७। यस अदालतमा पुनरावेदन गर्ने प्रतिवादीहरू रामेश्वर मरवैता यादव र डिक्सन भन्ने शक्तिकुमार मरवैता यादवको संलग्नता सम्बन्धमा विचार गर्दा यी पुनरावेदकहरूसमेतका हकमा पुनरावेदन अदालत विराटनगरबाट सुरू फैसलामा विपक्षी झिकाउने आदेश भएको र मुलुकी ऐन अदालती बन्दोबस्तको २०२ नं। बमोजिम यी पुनरावेदक प्रतिवादीहरूका नाममा मिति २०६९र१२र१७ मा सूचना जारी भए पनि उक्त सूचनासमेत बुझ्न इन्कार गरी अटेर गरेबाट निजहरूको म्याद घरदैलोमा टाँस भएको देखिन्छ । आफ्नो निर्दोषिताको प्रमाण पेस गर्न प्रचलित कानूनबमोजिम पर्याप्त समय दिई मौका दिए पनि यी प्रतिवादीहरू अदालतमा उपस्थित नभई न्याय सम्पादनमा सहयोग नगरेको अवस्था देखिन्छ । मिसिल संलग्न प्रमाणहरूबाट यी प्रतिवादीहरूसमेतको संलग्नतामा संगठित रूपमा घटना घटेको प्रमाणित भइरहेको अवस्थामा यस अदालतमा पुनरावेदन दर्ता गराई अभियोग दाबीबाट सफाइ पाउँ भनी गरेको माग दाबी कुनै सबुद प्रमाणहरूबाट पुष्टि हुन सकेको\nदेखिँदैन । यसरी एउटा वृद्ध व्यक्तिलाई यी प्रतिवादीहरूले अपहरण गरी १६ दिनसम्म आँखामा कालो पट्टी बाँधी गुमराहमा राखी, कुटपिट गरी दाँतसमेत झारी दिई अमानवीय व्यवहार गरी यी प्रतिवादीहरूले अपहरण तथा शरीर बन्धकको कसुर गरेको अवस्था प्रमाणित भइरहेको हुँदा प्रतिवादीहरूमध्ये रामेश्वर मरवैता यादव र डिक्सन भन्ने शक्तिकुमार मरवैता यादवको पुनरावेदन जिकिर पुग्न सक्ने देखिएन ।\n८। प्रतिवादीहरूमध्येकी कोइली देवी उरावले प्रहरी तथा अदालतमा मेरो घरमा कोही कसैलाई राख्न ल्याएकोसमेत होइन छैन । मेरो घर खानतलासी भएकै छैन, मेरो घरबाट उक्त रू।५,०००।( समेत बरामद भएको होइन उक्त रूपैयाँ मेरो होइन, को कसले काहाँबाट ल्याए वा बरामद गरे मलाई थाहा छैन भनी लेखाई अभियोग दाबीको कसुरमा पूर्ण रूपमा इन्कार रही बयान गरेको देखिन्छ । पीडितलाई अपहरण गर्नमा अन्य प्रतिवादीहरूसँग सरसल्लाहमा बसेको पनि देखिन आउँदैन । स्वयम् पीडित र जाहेरवालाले समेत यी प्रतिवादीलाई किटानीसाथ दोषारोपण गर्न सकेको अवस्था देखिँदैन, जाहेरवाला राजु ढकालले अदालतसमक्ष गरेको बकपत्रको स।ज। ११ मा कोइली देवी उरावलाई प्रतिवादीहरूले डरधाक देखाई मेरो बुबालाई निजको घरमा राखिएको जस्तो लाग्छ । निजले स्वेच्छाले यस्तो जघन्य अपराध गरिनन् भनी यी प्रतिवादीको कसुरमा संलग्नता नरहेको भन्ने तथ्य लेखाएको देखिन्छ । मौकामा बुझिएका सरिता उराव र रामकुमार उरावले हातहतियार देखाई मारिदिन्छु भनेकोले मैले राख्न दिएको हुँ भनी आमाले भन्दा म चुप लागी डराएर बसेँ । बुढो मान्छेलाई छाडेपछि मेरो आमाले भात खुवाएबापत आएर रू।५,०००।– आमालाई दिएर गए भनी कागज गरेको र अन्य प्रतिवादीहरूले अपहरण गर्ने कार्यमा प्रतिवादी कोइली देवी उरावको पनि संलग्नता थियो भनी किटान गर्न सकेको अवस्थासमेत छैन । केवल निजको घरबाट फिरौतीबापत लिएको रूपैयाँको नम्बर मिलेको आधारमा मात्र अभियोग दाबीको कसुरमा निजको संलग्नता रहेको थियो भनी मान्न सक्ने अवस्था देखिँदैन । निजको घरमा उक्त दिन निजको श्रीमान्‌समेत नभएको अवस्थामा रातको समयमा हतियारसहित आएका अन्य प्रतिवादीहरूले डर देखाई जबरजस्तीसँग निजको घरमा राख्दैमा यी प्रतिवादी कोइली देवी उरावको समेत कसुरमा संलग्नता रहेको छ भन्ने अनुमान गरी निजलाई कसुरदार ठहर गर्न\nमिल्दैन । प्रतिवादी कोइली देवीको घरमा पीडितलाई राखेको अवस्थामा यी प्रतिवादीले खाना खान दिएको र निजले लिएको भनिएको रकम पाँच हजार फिरौतीबापतको नभई खाना खुवाएबापतको देखिएको अवस्था हुँदा प्रतिवादी कोइली देवी उरावको अपहरण गर्ने तथा शरीर बन्धक लिने कार्यमा संलग्नता रहेको अवस्था देखिएन । प्रतिवादी कोइली देवी उरावले अभियोग दाबीबाट सफाइ पाउने हदसम्मको पुनरावेदन अदालत विराटनगरको मिति २०७०र६र६ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । निजलाई सफाइ दिएकोउपर पर्न आएको नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन ।\n९। प्रस्तुत पुनरावेदन दर्ता भएपश्चात् लागु भएको मुलुकी अपराध संहिता, २०७४ बाट केही सजायका विषयमा परिवर्तन भएकोसमेत देखिएको हुँदा त्यसतर्फ समेत विचार हुनुपर्ने देखियो । कसुरको सम्बन्धमा पुनरावेदन अदालत विराटनगरको फैसला सदर भए पनि प्रतिवादीहरू रमेश भन्ने रवेन तथा रविन यादव, वुदर भन्ने विदुर यादव, श्यामसुन्दर यादव, विष्णुदेव यादव, रामेश्वर मरवैता यादव र डिक्सन भन्ने शक्तिकुमार मरवैता यादवलाई हुने सजायको हकमा विचार गर्दा तत्कालीन मुलुकी ऐनको अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं। बमोजिम अपहरण गरेमा वा शरीर बन्धक लिएमा सो गर्ने गराउने व्यक्तिलाई सात वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजारदेखि दुई लाखसम्म जरिवानाको सजायको व्यवस्था भएकोमा उक्त ऐनलाई खारेज गरी आएको मुलुकी अपराध संहिता, २०७४ को दफा २१३ ले अपहरण वा शरीर बन्धक लिएमा सात वर्षदेखि दश वर्षसम्म कैद र सत्तरी हजारदेखि एक लाख रूपैयाँसम्म जरिवाना हुने व्यवस्था गरेको देखिन्छ । सङ्गठित रूपमा त्यस्तो कसुर गरे गराएमा दुवै ऐनको व्यवस्थामा २ वर्ष कैद सजाय थप हुने व्यवस्था गरेको देखिन्छ । साबिक मुलुकी ऐनमा भएको व्यवस्थाभन्दा हाल प्रचलित ऐनले कम सजायको व्यवस्था गरेको अवस्था हुँदा त्यस्तो कसुरमा साबिकभन्दा कम सजाय गर्ने नै विधायिकी मनसाय रहेको अवस्था देखियो । सो हुँदा यी प्रतिवादीहरूलाई जनही ९ वर्ष तथा थप २ वर्ष कैद र रू। एक लाख जरिवाना हुने ठहर गरेको पुनरावेदन अदालत विराटनगरको मिति २०७०र६र६ मा भएको फैसलामा सजायको सो हदसम्म फरक पर्ने हुँदा यी प्रतिवादीहरूलाई सुरू सुनसरी जिल्ला अदालतले ठहर गरेबमोजिम जनही ७ ९सात० वर्ष कैद र ५०,०००।– ९पचास हजार० रूपैयाँ जरिवाना तथा थप २ ९दुई० वर्ष कैद तथा रू। ४,००,०००।– ९चार लाख० को बिगो कायम हुने र पीडितले प्रतिवादीहरूबाट रू। ८,५००।– क्षतिपूर्तिसमेत भराई पाउने ठहर्छ ।\n१०। पुनरावेदक प्रतिवादी रामेश्वर मरवैता यादवले पेस गरेको नागरिकता प्रमाण पत्रबाट निजको उमेर हाल ६५ वर्ष नाघेको अवस्था देखियो । ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा १२ को उपदफा ९१० को देहाय ९क० बमोजिम पैंसट्ठी वर्ष उमेर पूरा भई सत्तरी वर्ष ननाघेको ज्येष्ठ नागरिकलाई पच्चीस प्रतिशतसम्म कैद छुट दिन सकिने व्यवस्था भएको देखिँदा प्रतिवादी रामेश्वर मरवैता यादवलाई लागेको कैद वर्ष ९७ं२० ९ बाट २५५ छुट हुने गरी ६ वर्ष ९ महिना कैद सजाय हुने ठहर्छ ।\n११। अर्का पुनरावेदक प्रतिवादी डिक्सन भन्ने शक्ति कुमार मरवैता यादवलाई हुने कैद सजायको सम्बन्धमा विचार गर्दा प्रस्तुत मुद्दाको वारदात मिति २०६५र१२र२० मा भएको देखिन्छ । निजले पेस गरेको मिसिल संलग्न नागरिकताको प्रमाण पत्र हेर्दा शक्तिकुमार मरवैताको जन्ममिति २०४८र१र५ रहेको देखिन्छ । जसबाट वारदात हुँदाको अवस्थामा प्रतिवादी शक्ति कुमार मरवैताको उमेर १७ वर्ष पुगी १८ वर्ष नाघेको अवस्था नदेखिँदा मुलुकी अपराध संहिता, २०७४ को दफा ४५ को उपदफा ९४० तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा ९४० बमोजिम सोह्र वर्ष वा सोभन्दा माथि र अठार वर्ष वा सोभन्दा कम उमेरको बालबालिकाले कुनै कसुरजन्य कार्य गरेको भए निजलाई कानूनबमोजिम उमेर पुगेको व्यक्तिलाई हुने सजायको दुई तिहाई सजाय हुने छ भन्ने व्यवस्था भएको हुँदा प्रतिवादी डिक्सन भन्ने शक्तिकुमार मरवैता ९यादव० लाई लागेको कैद वर्ष ९७ं२० ९ को दुई तिहाई अर्थात् ६ वर्ष कैद सजाय हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदन अदालत विराटनगरबाट मिति २०७०र६र६ मा भएको फैसला केही उल्टी भई प्रतिवादीहरूमध्ये रमेश भन्ने रवेन तथा रविन यादव, विष्णु देव यादव, वुदर भन्ने विदुर यादव, श्यामसुन्दर यादव र हनिफ साफी मियाँलाई सुरू सुनसरी जिल्ला अदालतको मिति २०६९र१र२५ को फैसलाबमोजिम सजाय हुने ठहर भएकोले उल्लिखित प्रतिवादीहरूको हकमा सुरू सुनसरी जिल्ला अदालतको मिति २०६९र१र२५ को फैसलामा कसिएबमोजिमको लगत कस्नु भनी सुरू सुनसरी जिल्ला अदालतमा लेखी पठाउनू(((((((((((१\nप्रतिवादीहरूमध्ये रामेश्वर मरवैता यादवलाई लागेको कैद वर्ष ९ बाट २५५ छुट गरी ६ वर्ष ९ महिना कैद सजाय हुने ठहरेकोले कैदको हकमा पुनरावेदन अदालत विराटनगरबाट कसिएको लगत कट्टा गरी कैद वर्ष ६ वर्ष ९ महिनाको लगत तथा जरिवाना र बिगोको हकमा सुरू सुनसरी जिल्ला अदालतको मिति २०६९र१र२५ को फैसलाबमोजिमको लगत कस्नु भनी सुरू सुनसरी जिल्ला अदालतमा लेखी पठाउनू((((((((((((((((((((२\nप्रतिवादीहरूमध्ये डिक्सन भन्ने शक्ति कुमार मरवैता यादवलाई लागेको कैद वर्ष ९ को दुई तिहाई ६ वर्ष कैद सजाय हुने ठहरेकोले कैदको हकमा पुनरावेदन अदालत विराटनगरबाट कसिएको लगत कट्टा गरी कैद वर्ष ६ वर्षको लगत तथा जरिवाना र बिगोको हकमा सुरू सुनसरी जिल्ला अदालतको मिति २०६९र१र२५ को फैसलाबमोजिमको लगत कस्नु भनी सुरू सुनसरी जिल्ला अदालतमा लेखी पठाउनू((((((((((((((((((((३\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू((((((((((४\n\nउक्त रायमा सहमत छु ।\nन्या।हरिप्रसाद फुयाल\n\nइजलास अधिकृतः गेहेन्द्रराज रेग्मी\nइति संवत् २०७८ साल साउन ३२ गते रोज २ शुभम् ।"
}