{
    "Title": "निर्णय नं. १०९९० - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/११/१८ \t २७९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nआदेश मिति : २०७७।११।१८\n०७२-WO-०३८३\n\nमुद्दा: उत्प्रेषण\n\nनिवेदक : का.जि.का.म.न.पा. वडा नं.१४ कुलेश्वर सिद्धार्थ मार्ग बस्ने डा. सागरकुमार दुवाल श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी : नेपाल सरकार, मन्त्रिपरिषद्, सिंहदरबार काठमाडौंसमेत\n\nमहत्त्वपूर्ण सार्वजनिक जिम्मेवारीको पदमा रहेका प्रहरी अधिकृतले अध्ययनका लागि शिक्षण संस्थामा भर्ना हुनुपूर्व सम्बन्धित अधिकारीबाट औपचारिक रूपमा अनुमति वा स्वीकृति लिनु आवश्यक हुने ।\nअध्ययन गर्न शिक्षण संस्थामा भर्ना भएको कुरालाई सेवाबाट बर्खास्त गर्ने पर्याप्त र मनासिब आधार मान्न\nनमिल्ने । रीतपूर्वक अनुमति नलिई अतिरिक्त समय मिलाएर उच्च शिक्षा हासिल गर्नु कुनै गम्भीर प्रकृतिको कसुर नहुने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री शम्भु थापा र श्री सतिशकृष्ण खरेल तथा विद्वान् अधिवक्ता श्री बल्लभ बस्नेत\nप्रत्यर्थीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री चन्द्रकान्त खनाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६, १३३(२),(३) बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छ :-\nतथ्यगत बेहोरा\nतत्काल मेरो योग्यता चिकित्साशास्त्रमा स्नातकोपाधि (एम.वि.वि.एस.) हुँदा मिति २०६२।३।१७ मा नेपाल प्रहरी अस्पतालमा प्राविधिक प्रहरी निरीक्षक पदमा नियुक्त भएको थिएँ । मिति २०६८।०७।०७ मा प्रा. प्रहरी नायब उपरीक्षक पदमा बढुवा भयो । यसबिच अध्ययन बिदा स्वीकृत गराई मिति २०६५।०६।०८ देखि २०६८।०५।०७ सम्म चिनको Zhengzhou University बाट नेफ्रोलोजी विषयमा स्नातकोत्तर तह (एम.डि.) अध्ययन गरेँ । सो अध्ययनबाट फर्की मिति २०६८।०५।०७ मा पुनः आफ्नो सेवामा हाजिर भई डाइलेसिस विभागमा कार्यरत थिएँ । त्यसपछि त्रि.वि. शिक्षण अस्पतालबाट शैक्षिक वर्ष २०६९।०७० को डि.एम. नेफ्रोलोजी कार्यक्रममा अध्ययनको अवसर पाएकोले म कार्यरत अस्पताल प्रमुखसँग सल्लाह गरी अस्पतालको काममा बाधा नपर्ने गरी अध्ययन सुरू गरेँ । म मिति २०६९।०६।१७ देखि त्रि.वि.मा अध्ययन गर्नुका साथै प्रहरी अस्पतालमा पनि निर्धारित ड्युटी गर्दै गएँ । अस्पतालमा उपस्थित भई सेवा र हाजिर गरिरहेको अवस्थामा मिति २०६९।८।१७ र मिति २०६९।०९।४ मा मलाई तपाइँ कसका आदेशले गैरहाजिर रही अध्ययन गर्न जानुभएको हो भनी विपक्षी अस्पतालबाट पत्र लेखियो । मैले आफू नियमित रूपमा काममा हाजिर रहेको र अध्ययन गरेको यथार्थ जवाफ दिएँ । तर मिति २०७०।२।११ का दिन प्रहरी अस्पतालमा हाजिरी गर्न जाँदा हाजिरी रजिस्टरमा मेडिकल डाइरेक्टरको आदेश नहुँदासम्म हाजिर नगर्नु होला भनी जनाइएको\nरहेछ । म नियमित रूपमा काम गरिरहेको हुनाले मिति २०६९ साल माघ महिनासम्म मेरो तलबसमेत पूरै भुक्तानी दिइएको थियो । मिति २०७०।०१।२६ गतेको गोरखापत्रमा मेरा नाममा नेपाल सरकार गृह मन्त्रालयबाट स्पष्टीकरण माग गरिएको सूचना\nरहेछ । सोको जवाफ पनि मैले दिएको थिएँ । तर मलाई कुनै थप सोधखोज जनाउ बेगर एक वर्षपछाडि मिति २०७१।०३।३१ मा तत्काल कायम नै नरहेको प्रहरी नियमावली, २०४९ को नियम ८४(ज) बमोजिम सेवाबाट किन नहटाउने भनी प्रस्तावित सजाय खोली स्पष्टीकरण\nसोधियो । सोको समेत मैले आफ्नो स्पष्ट तथ्यहरू खुलाई जवाफ पेस गरेको थिएँ । मिति २०७१।०१।८ मा प्रहरी नियमावली, २०७१ लागु भइसकेको र सो नियमावलीको नियम २१२ ले प्रहरी नियमावली, २०४९ र प्रहरी प्राविधिक नियमावली, २०५८ लाई खारेज गरिसकेको कुरामा कुनै विवाद हुन सक्दैन । नेपाल सरकार गृह मन्त्रालयका सचिवबाट मलाई स्पष्टीकरण सोध्दा प्रयोग नै नभएको कानून र हुँदै नभएको कुरा उल्लेख गरी अस्पतालमा गैरहाजिर रहेको भनी मिति २०७१।०६।०६ मा मलाई भविष्यमा सरकारी नोकरीको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउने निर्णय गर्नुभएको रहेछ । सो निर्णय आदेश मलाई प्रहरी प्रधान कार्यालय कानून शाखाको पत्रसाथ मिति २०७१।०६।१२ मा प्राप्त भयो । सो निर्णय त्रुटिपूर्ण रहेकोले बदर गरिपाउँ भनी प्रहरी नियमावली, २०७१ को नियम ११८ बमोजिम नेपाल सरकारमा पुनरावेदन गरेको थिएँ । विपक्षी गृह मन्त्रालयबाट भएको निर्णयलाई नै सदर गर्ने गरी मन्त्रिपरिषद्द्वारा मिति २०७२।५।१४ मा निर्णय भएछ । मिति २०७१।६।६ गतेको नेपाल सरकार गृह मन्त्रायल (सचिव स्तरीय) को निर्णय सदर गर्ने भनी विपक्षी नेपाल सरकार (मन्त्रिपरिषद्) बाट मिति २०७२।५।१४ भएको निर्णय तथा काम कारबाहीहरू त्रुटिपूर्ण भएको र त्यस्तो त्रुटिपूर्ण निर्णयले निवेदकलाई नेपालको संविधानले प्रदान गरेको मौलिक हकहरूमा असर पुर्‍याएकाले नेपालको संविधानको धारा १३३(२) र (३) बमोजिम उत्प्रेषणको आदेशबाट उक्त निर्णय बदर गरी मलाई मेरो सेवामा पूर्ववत् हाजिर गराउनु भनी परमादेशलगायतका आवश्यक आज्ञा आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको डा. सागरकुमार दुवाल श्रेष्ठको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि पेस गर्नु भन्ने यस अदालतको मिति २०७२।८।१८ को आदेश ।\nनेपाल प्रहरीका प्राविधिक प्रहरी कर्मचारीले २ वर्षदेखि ३ वर्ष अवधिको अध्ययन सम्पन्न गरी फिर्ता भएको मितिले कम्तीमा ५ वर्ष सेवा गर्नुपर्ने भन्ने प्राविधिक प्रहरी नियमावली, २०५८ को नियम १९(च) मा उल्लेख छ । निवेदक प्रा. प्र. ना. उ. डा. सागरकुमार दुवाल श्रेष्ठ मिति २०६५/०६/०८ देखि अध्ययन बिदा लिई MD Internal Medicine (Nephrology) विषयको अध्ययन गर्न China गई अध्ययन पूरा गरी मिति २०६८।०५।०७ मा फिर्ता भएको र नियमानुसार अस्पताल र बिरामीलाई दिनुपर्ने सेवामा गैरहाजिर रही आफूलाई अनुकूल मिल्ने समयमा हाजिर जनाई व्यक्तिगत लाभको लागि मात्र हिँडेकोले कारबाही हुनका लागि सम्बन्धित कागजातसहित प्रहरी प्रधान कार्यालयमा लेखी पठाइएको\nहो । निवेदकले दाबी गरेजस्तो निजलाई सेवाबाट हटाउने निर्णय गर्ने तथा सो निर्णय विरूद्ध पेस गरेको पुनरावेदनको सुनुवाइ गर्ने निकायसमेत यस नेपाल प्रहरी अस्पताल नभएको हुँदा यस अस्पताललाई समेत विपक्षी बनाई दायर भएको रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल प्रहरी अस्पताल महाराजगञ्जको लिखित जवाफ ।\nप्रहरी अस्पतालका तत्कालीन प्र.ना.उ.डा.सागरकुमार दुवाल श्रेष्ठ मिति २०६९।६।२६ गतेदेखि आफूखुसी अस्पतालमा गैरहाजिर रहेकोले खोजतलास गर्दा हाजिर हुन नआएकोले निजलाई सेवाबाट हटाउने कारबाही हुन भनी प्रहरी प्रधान कार्यालयबाट लेखी आएपश्चात् निजलाई प्रहरी नियमावली, २०७१ को नियम ११३ को देहाय (च) को कसुरमा ऐ. नियमावलीको नियम १०९(ख)(१) बमोजिम भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने कारबाही हुनुपूर्व सफाइको अन्तिम मौका स्वरूप मिति २०७०।१।२५ र २६ गतेको गोरखापत्रमा सार्वजनिक सूचना प्रकाशित गरी बाटोको म्यादबाहेक ७ दिनभित्र स्पष्टीकरण माग गरिएको तथा मिति २०७१।३।३१ को पत्रमार्फत स्पष्टीकरण सोधिएकोमा निजले गृह मन्त्रालयमा उपस्थित भई पेस गरेको जवाफ सन्तोषजनक नभएकोले निजलाई सेवाबाट हटाउने भनी गृह मन्त्रालय (सचिवस्तर) बाट मिति २०७१।६।६ गते निर्णय भएको हो । सो निर्णयउपर निजले पेस गरेको पुनरावेदनसमेत मन्त्रिपरिषद्‌बाट मिति २०७२।५।१४ मा खारेज भएको भन्ने जानकारी गृह मन्त्रालय, प्रहरी प्रशासन शाखाको च.नं.२०९ मिति २०७२।५।२० को पत्रद्वारा प्रहरी प्रधान कार्यालयमा प्राप्त हुन आएको छ । कुनै पनि प्राविधिक प्रहरी कर्मचारीले २ वर्षदेखि ३ वर्ष अवधिको अध्ययन सम्पन्न गरी फिर्ता भएको मितिले कम्तीमा ५ वर्ष सेवा गर्नुपर्ने भन्ने प्राविधिक प्रहरी नियमावलीमा उल्लेख भएको र निज तत्कालीन प्र.ना.उ. डा.सागरकुमार दुवाल श्रेष्ठ मिति २०६५।६।८ देखि मिति २०६८।५।७ सम्म मित्रराष्ट्र चीनमा MD Internal Medicine (Nephrology) विषयको अध्ययन गरी फिर्ता भएकोले निजले नियमानुसार अध्ययन बिदा लिने अवधि भई नसकेकोमा निज आफूखुसी अस्पतालमा गैरहाजिर रही त्रि.वि. शिक्षण अस्पताल महाराजगन्जमा पुनः मिति २०६९।६।२६ गतेदेखि Nephrology विषयमा MD गर्न गई आफूलाई तोकिएको काम, कर्तव्य एवं जिम्मेवारीबाट विमुख भएपश्चात् बिदा स्वीकृत नगराई लगातार पैंतालिस दिनसम्म आफ्नो कार्यालयमा अनुपस्थित रहने प्रहरी कर्मचारीलाई सेवाबाट हटाउन सकिने भन्ने प्रचलित प्रहरी नियमावलीमा भएको कानूनी प्रावधानबमोजिम निजलाई आवश्यक कारबाहीका लागि यस कार्यालयबाट लेखी पठाइएको तथा सोहीबमोजिम सम्बन्धित अधिकारप्राप्त अधिकारीबाट सुरू कारबाही र पुनरावेदन कारबाही भएको भनी यस कार्यालयमा जानकारी प्राप्त हुन आएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने प्रहरी प्रधान कार्यालयको हकमा समेत सोका प्रहरी महानिरीक्षकको लिखित जवाफ ।\nप्राविधिक प्रहरी नायब उपरीक्षक दर्जाको जिम्मेवार प्रहरी अधिकृत अस्पताल जस्तो संवेदनशील संस्थामा २४ सै घण्टा सेवा गर्नुपर्नेमा आफूखुसी लामो समय गैरहाजिर रहेकोले यस्तो अनुशासनहीन कर्मचारीलाई सेवामा राखिरहन उपयुक्त नहुँदा प्राविधिक प्रहरी नायब उपरीक्षक डा.सागरकुमार दुवाल श्रेष्ठलाई प्रहरी नियमावली, २०७१ को नियम ११३(च) विपरीत ४५ दिनसम्म बिदा स्वीकृत नगराई कार्यालयमा अनुपस्थित रहेको कसुरमा कानूनबमोजिम भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने कार्य गृह मन्त्रालयको सचिवबाट भएको हो । रिट खारेज गरिपाउँ भन्ने गृह मन्त्रालयको लिखित जवाफ ।\nप्र.ना.उ. (प्रा.) डा.सागरकुमार दुवाल श्रेष्ठले Zhengzhou University नेफ्रोलोजी विषयमा स्नातकोत्तर तहको एम.डि. अध्ययन गर्न मिति २०६५।६।८ देखि २०६८।५।७ सम्म अध्ययन बिदा स्वीकृत गराई गएको र मिति २०६८।५।८ देखि हाजिर गरी कार्य गरेको\nदेखिन्छ । प्रहरी प्राविधिक नियमावली, २०५८ को परिच्छेद ४ को नियम १६ को उपनियम (१) मा प्रहरी प्राविधिक समूहलाई आवश्यक पर्ने विषयमा नेपाल सरकारको स्वीकृति लिई प्रतियोगितामा छानिई वा नेपाल सरकारको प्राप्त छात्रवृत्तिमा मनोनयन भई स्वदेश वा विदेशमा अध्ययन गर्न जाने प्रहरी प्राविधिक कर्मचारीलाई सेवा अवधिभरमा एकै पटक वा पटकपटक गरी बढीमा तीन वर्षको लागि अध्ययन बिदा दिन सकिने छ । तर एउटा अध्ययन बिदा पूरा गरी फर्की सेवामा हाजिर भएको तीन वर्ष पूरा नभई सोही कर्मचारीलाई पुनः अर्को पटक अध्ययन बिदा दिइने छैन भन्ने व्यवस्था छ । उक्त नियमावलीको नियम १९ मा अध्ययन बिदामा कुनै शैक्षिक उपाधि हासिल गरी वा अध्ययन काजमा तालिम प्राप्त गरी फर्केको प्राविधिक प्रहरीले अध्ययन वा तालिमको अवधि ३ वर्षदेखि ४ वर्षसम्म रहेकोमा सात वर्षसम्म अनिवार्य सेवा गर्नुपर्ने छ भन्ने स्पष्ट व्यवस्था रहेकोमा अस्पतालमा गरेको कबुलियतनामाबमोजिम सर्त पूरा नगरी आफूखुसी अस्पतालमा अनुपस्थित रहेको र प्रहरी अस्पालबाट पठाएको हाजिरी रजिस्टरमा २०७०।२।१० सम्म मात्र हाजिरी रहेको र निजले चिकित्साशास्त्र अध्ययन संस्थान, महाराजगन्ज चिकित्सा क्याम्पसमा शैक्षिक वर्ष ०६९/०७० को डि.एम. नेफ्रोलोजी कार्यक्रमअन्तर्गत भर्ना भई अध्ययन गरिरहेको रेकर्डबाट देखिएको हुँदा कार्यालयमा हाजिर पनि हुने र अध्ययन कार्य पनि सँगसँगै गरिरहेको प्रमाण संलग्न कागजातबाट देखिन्छ । गैरहाजिर रहेकै दिन मिति २०६९।६।२६ देखि लागु हुने गरी “भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने” गरी भएको मिति २०७१।६।६ को गृह सचिवस्तरीय निर्णयमा कानूनी वा क्षेत्राधिकारसम्बन्धी त्रुटिरहेको देखिँदैन । पुनरावेदक छात्रवृत्तिको सुविधामा विदेश अध्ययन गर्न जाँदा र अध्ययन पूरा गरी स्वदेश फिर्ती हुँदाका बखतसम्म प्रहरी नियमावली, २०४९ र प्रहरी प्राविधिक नियमावली, २०५८ बहाल रहेको, ती नियमावलीहरूमा भएको व्यवस्थाको अधीनमा रही विदेश जाने अध्ययन सुविधा पाएको र सो नियमावलीमा भएका व्यवस्थाहरूविपरीत अध्ययन बिदाको स्वीकृति नै नलिई पछिल्लो पटक अध्ययनमा गएको तथ्य स्थापित भएकोले निजलाई विभागीय कारबाही गर्दा प्रहरी नियमावली, २०४९ अनुसार स्पष्टीकरण सोधिएकोलाई त्रुटिपूर्ण भन्न मिल्दैन । खारेज भएको कानून बहाल रहँदाका बखत भएको कसुरलाई पछिल्लो कानूनले समेत निरन्तरता दिएको सन्दर्भमा पछिल्लो कानून प्रयोग नगरेकै आधारले पुनरावेदकलाई गरिएको विभागीय सजायलाई प्रक्रिया नपुगेको मान्न\nमिल्दैन । विभागीय सजायमा अधिकारक्षेत्रात्मक वा कानून त्रुटि छ, छैन ? सो विभागीय सजाय बदर हुनुपर्ने हो वा होइन ? भन्ने सम्बन्धमा अध्ययन गरी नेपाल सरकार, मन्त्रिपरिषद्समक्ष राय पेस गर्ने प्रयोजनका लागि सचिव (कानून), प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय अध्यक्ष, सचिव, कानून, न्याय, संविधानसभा तथा संसदीय मामिला मन्त्रालय सदस्य, सचिव, गृह मन्त्रालय सदस्य र सहसचिव (कानून), प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय सदस्य-सचिव रहने गरी समिति गठन भएकोमा मिति २०७०।६।४ को मन्त्रिपरिषद्को निर्णयले गठित समितिमा गृह मन्त्रालयको सचिवको सट्टा नायब महान्यायाधिवक्ता, महान्यायाधिवक्ताको कार्यालय रहने गरी साबिकको समितिमा हेरफेर गरिएको हो । उक्त समितिले पुनरावेदन पत्रको टुङ्गो आफैँले नलगाई सो पुनरावेदनको सम्बन्धमा अध्ययन गरी रायसम्म पेस गर्ने हो । कानूनबमोजिम परेका पुनरावेदनको टुङ्गो लगाउने अधिकार नेपाल सरकार, मन्त्रिपरिषद्‌मा नै रहने भएकोले पुनरावेदनको अन्तिम टुङ्गो मन्त्रिपरिषद्ले लगाउने हुँदा निर्णय गर्ने अधिकार पाएको निकाय वा पदाधिकारीले निर्णयमा पुग्नको लागि कानूनी राय लिन सक्ने नै हुन्छ । कानूनी रायको आधारमा निर्णय गरिएको अवस्थामा न्यायिक मनको प्रयोग नभएको भनी मान्न मिल्ने हुँदैन । अतः नेपाल सरकारले स्पष्ट आधार र कारणसहित निवेदकलाई कारबाही गर्ने गरेको निर्णय कानूनबमोजिम नै भएकोले निवेदन खारेजभागी छ भन्ने नेपाल सरकार, मन्त्रिपरिषद्समेतको तर्फबाट मुख्य सचिवको लिखित जवाफ ।\nसागरकुमार दुवाल श्रेष्ठले नेपाल सरकारसमक्ष दिएको पुनरावेदको सम्बन्धमा समितिलाई प्राप्त कार्यादेशबमोजिम अध्ययन गरी निजलाई भएको विभागीय सजाय कानूनअनुकूल नै रहेको भनी नेपाल सरकार, मन्त्रिपरिषद्लाई रायसम्म दिएको हो । उक्त समितिले पुनरावेदनपत्रको टुङ्गो आफैँले नलगाई सो पुनरावेदनको सम्बन्धमा अध्ययन गरी रायसम्म पेस गर्ने हो । निर्णय गर्ने अधिकारी वा निकायले कानूनी राय माग गरेको अवस्थामा राय दिएको आधारले मात्र समितिलाई विपक्षी बनाउनुपर्ने आधार, कारण नरहेको हुँदा यस समितिलाई विपक्षी बनाइ दिएको रिट खारेजभागी छ भन्ने नेपाल सरकारको मिति २०६९।०२।२३ को निर्णयबमोजिम सिफारिस प्रतिवेदन दिन गठित समितिको तर्फबाट नेपाल सरकारको सचिवको लिखित जवाफ ।\nप्रस्तुत निवेदनसँग सम्बन्धित मिति २०७१।६।२ को गृह मन्त्रालय सचिवस्तरीय निर्णय र सो निर्णयउपर पुनरावेदनको रोहबाट गठित समितिले मिति २०७२।३।१७ मा दिएको रायसहितको प्रतिवेदन साथै मन्त्रिपरिषद्‌बाट मिति २०७२।५।१४ मा भएको निर्णयसहितको सम्पूर्ण मिसिल कागजातहरू सम्बन्धित निकायहरूबाट झिकाइ साथै राखी पेस गर्नु भन्ने यस अदालतको मिति २०७३।७।२५ को\nआदेश ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा निवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री शम्भु थापा र श्री सतिशकृष्ण खरेल तथा विद्वान् अधिवक्ता श्री बल्लभ बस्नेतले अस्पताल प्रमुखसँगको सल्लाहमा, प्रमुखलाई जानकारी दिई निवेदकले पालो मिलाएर आफ्नो कार्य समय नियमित रूपमा पूरा काम गरी तथा नियमित रूपमा अस्पतालमा हाजिर रही कार्य समयबाहेकको समय मिलाएर आफ्नो सेवासँग सम्बन्धित विषयमा अध्ययन गरेको हो; यसलाई बेपत्ता भएको भनी मान्न मिल्दैन; अस्पतालमा हाजिर भइरहेको कर्मचारीलाई बेपत्ता भनी पत्रिकामा सूचना निकाल्नुबाट गलत मनसाय देखिन्छ; निर्णय गर्ने अधिकारीले अभियोग र सजाय प्रस्ताव गरी स्पष्टीकरण सोध्नुपर्नेमा सोसमेत गरिएको छैन; निर्णय स्वेच्छाचारी र त्रुटिपूर्ण छ; निवेदकलाई सेवाबाट हटाउने गरी भएको गृह मन्त्रालयको निर्णय तथा सोलाई सदर गर्ने गरी मन्त्रिपरिषद्‌बाट भएको निर्णयसमेत बदर हुनुपर्दछ भनी बहस जिकिर गर्नुभयो । प्रत्यर्थीका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री चन्द्रकान्त खनालले आफूखुशी अस्पतालमा गैरहाजिर रही त्रि.वि. शिक्षण अस्पताल महाराजगन्जमा Nephrology विषयमा DM तहमा अध्ययन गर्न गएको; आफूलाई तोकिएको काम, कर्तव्य एवं जिम्मेवारीबाट विमुख भएको; बिदा स्वीकृत नगराई लगातार पैंतालिस दिनसम्म आफ्नो कार्यालयमा अनुपस्थित रहेको हुँदा निवेदकलाई सेवाबाट हटाउन सकिने भएकाले प्रहरी नियमावलीमा भएको कानूनी प्रावधानबमोजिम निवेदकलाई कारबाही गरिएको हो; कानूनबमोजिम कारबाही गरिएको हुँदा रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा निवेदकलाई कानून प्रतिकूल तवरबाट अवकाश दिइएको हो वा होइन ? निवेदन मागबमोजिम आदेश जारी हुने वा नहुने के हो ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदक डा.सागरकुमार दुवाल श्रेष्ठ नेपाल प्रहरी अस्पताल महाराजगञ्जमा प्राविधिक प्रहरी नायब उपरीक्षक पदमा रहेको, निजले छात्रवृत्ति प्राप्त गरी अध्ययन बिदा स्वीकृत गराई मिति २०६५/६/८ देखि २०६८/५/७ सम्म चीनको Zhengzhou University मा नेफ्रोलोजी विषयमा स्नातकोत्तर तह (एम.डि.) अध्ययन गरेको, त्यहाँबाट फर्किएर आएपछि मिति २०६८/५/७ देखि पुनः आफ्नो कार्यालयमा हाजिर भई डाइलेसिस विभागमा कार्यरत रहेकोसमेतका तथ्यमा विवाद देखिएन । यसपछि त्रिभुवन विश्वविद्यालय, शिक्षण अस्पतालमा शैक्षिक वर्ष २०६९/०७० को डि.एम. नेफ्रोलोजी कार्यक्रममा अध्ययन गरेको (भर्ना भएको)\nदेखियो । आफू कार्यरत अस्पताल प्रमुखसँग सल्लाह गरी अस्पतालको काममा बाधा नपर्ने गरी अध्ययन सुरू गरेको र प्रहरी अस्पतालमा पनि निर्धारित ड्युटी गर्दै रहेको भन्ने निवेदकको जिकिर रहेको देखिन्छ । यसरी त्रिभुवन विश्वविद्यालय, शिक्षण अस्पतालमा शैक्षिक वर्ष २०६९/०७० को डि.एम. नेफ्रोलोजी कार्यक्रममा अध्ययन गरेको विषयलाई लिएर निवेदकलाई मिति २०६९/८/१७ र मिति २०६९/९/४ मा स्पष्टीकरण सोधिएको र निवेदकले जवाफसमेत पेस गरेको देखियो । यसैक्रममा मिति २०७०/२/११ का दिन प्रहरी अस्पतालमा हाजिरी गर्न जाँदा हाजिरी रजिस्टरमा “मेडिकल डाइरेक्टरको आदेश नहुँदासम्म हाजिर नगर्नु होला” भनी जनाइएको रहेछ, तर आफूले नियमित रूपमा काम गरिरहेको भनी निवेदकले उल्लेख गरेको देखिन्छ । मिति २०६९ साल माघ महिनासम्मको तलब भत्ता निवेदकलाई भुक्तान गरिएको र सोपछि भुक्तानी नदिई तलब रोक्का राखिएको भन्नेसमेत निवेदकको जिकिर रहेको पाइयो । निवेदकलाई बेपत्ता भएको (सम्पर्क हुन नसकेको) भन्ने अर्थ लगाई मिति २०७०/१/२६ को गोरखापत्रमा निजको नाममा नेपाल सरकार गृह मन्त्रालयबाट स्पष्टीकरण माग गरिएकोसम्बन्धी सूचना प्रकाशित गरिएको देखिन्छ । सोअनुसार कारबाही हुन नपर्ने कारण र आधार खुलाई निवेदकले स्पष्टीकरण पेस गरेकोसमेत पाइयो । तत्पश्चात् करिब एक वर्षपछाडि मिति २०७१/३/३१ मा प्रहरी नियमावली, २०४९ को नियम ८४(ज) बमोजिम सेवाबाट किन नहटाउने भनी सजाय प्रस्तावित गरी स्पष्टीकरण सोधिएको देखियो । मिति २०७१/१/८ देखि प्रहरी नियमावली, २०४९ खारेज भई नयाँ नियमावली जारी (लागु) भएकोसमेत देखिन्छ । कारबाही प्रक्रियामा खारेज भइसकेको नियमावलीसमेत प्रयोग गरेको देखिन्छ । यसपछि गृह मन्त्रालयका सचिवले मिति २०७१/६/६ मा निवेदकलाई भविष्यमा सरकारी नोकरीको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउने निर्णय गरेको र सो निर्णय नै सदर गर्ने गरी मन्त्रिपरिषद्द्वारा मिति २०७२/५/१४ मा निर्णय गरिएको देखियो । यसरी भएका निर्णयउपर प्रस्तुत रिट निवेदन पर्न आएको पाइयो ।\n३. माथि उल्लिखित तथ्यगत विवरणबाट निवेदकउपर त्रिभुवन विश्वविद्यालय, शिक्षण अस्पतालमा शैक्षिक वर्ष २०६९/०७० को डि.एम. नेफ्रोलोजी कार्यक्रममा अध्ययन गरेको (भर्ना भएको) र यसका लागि औपचारिक रूपमा बिदा वा स्वीकृति नलिएको भन्ने कारणबाट विभागीय सजायसम्बन्धी कारबाही गरिएको देखिन्छ । निवेदक मिति २०७०/२/१० सम्म अस्पतालमा नियमित रूपमा हाजिर रहेकोमा निजको तलब भत्ता २०६९ फाल्गुणदेखि नै भुक्तान नगरिएको\nपाइयो । निवेदकले आफू कार्यरत अस्पताल प्रमुखसँग सल्लाह गरी अस्पतालको काममा बाधा नपर्ने गरी अध्ययन सुरू गरेको र प्रहरी अस्पतालमा पनि निर्धारित ड्युटी गर्दै रहेको भन्ने जिकिर लिएकोमा प्रत्यर्थीहरूका तर्फबाट सो तथ्य युक्तियुक्त रूपमा खण्डन गरेको\nपाइएन । नेपाल प्रहरी अस्पतालको च.नं. २९०९ मिति २०६९/१०/२६ को प्रहरी प्रधान कार्यालयलाई लेखिएको पत्रबाट निवेदक अस्पतालमा हाजिर रहेको र त्रि.वि., चिकित्साशास्त्र अध्ययन संस्थानमा अध्ययन गरिरहेको भनी पत्राचार गरेकोसमेत देखिन्छ । डा. सुमन शम्शेर ज.ब.रा.ले पेस गरेको लिखित जवाफको प्रकरण ६ मा उल्लेख भएको बेहोराबाट पनि निवेदक डा. सागरकुमार दुवाल श्रेष्ठ अस्पतालमा उपस्थित भई सेवा प्रदान गर्दै आएको भन्ने देखिएको\nछ । यसरी प्रहरी अस्पतालमा नियमित हाजिर भइरहेको निवेदक अस्पतालमा गैरहाजिर रहेको भनी (खोजी पत्ता नलागेको वा बेपत्ता भएको भन्ने प्रतीत हुने गरी) निजको नाममा सार्वजनिक सूचना प्रकाशित गरेको र स्पष्टीकरण सोधिएको पाइयो । प्रहरी अस्पतालको केही मिटर दुरीमा रहेको त्रि.वि. शिक्षण अस्पतालमा अध्ययनरत निवेदकसँग प्रहरीले सम्पर्क गर्न नसकेको, फेला नपारेको, निज बेपत्ता नै भएको भनी कानूनी रीत पुर्‍याएको देखाउने गरी भएका काम कारबाहीबाट निवेदकउपर प्रवृत्त धारणा राखी व्यवहार गरेको भन्ने देखिएको छ । यसका अतिरिक्त निवेदकलाई स्पष्टीकरण सोधिएकोमा निवेदकले जवाफसमेत पेस गरेको देखिन्छ । पेस भएको स्पष्टीकरण के कुन कारणबाट सन्तोषजनक नभएको हो भन्ने कुरा विवादित बर्खास्त गर्ने निर्णयमा खुलाइएको\nदेखिँदैन । यसरी भएको निर्णय विष्णुहरि गौतमको विवादमा यस अदालतबाट प्रतिपादित सिद्धान्तसमेतका दृष्टिले त्रुटिपूर्ण देखिन्छ ।\n४. प्रहरी कर्मचारीलगायत कुनै पनि राष्ट्रसेवकले आफ्नो पदीय जिम्मेवारी र आचरणगत नियमहरूको पालना गर्नु नै\nपर्दछ । नियमको दायरा वा अनुशासनको सीमारेखा नाघ्ने छुट कोही कसैलाई पनि हुँदैन । महत्त्वपूर्ण सार्वजनिक जिम्मेवारीको पदमा रहेका प्रहरी अधिकृतले अध्ययनका लागि शिक्षण संस्थामा भर्ना हुनुपूर्व सम्बन्धित अधिकारीबाट औपचारिक रूपमा अनुमति वा स्वीकृति लिनु आवश्यक पनि हो । उक्त प्रक्रिया पूरा नगरी शिक्षण संस्थामा अध्ययनका लागि भर्ना भएकोबाट निवेदकले आचरणगत नियमको अनुशरण गरेको देखिँदैन । यस प्रकारको विषय सामान्य प्रकृतिको विभागीय सजायको विषय वा कारण बन्न पनि सक्तछ । तर यसको तात्पर्य अध्ययन गर्न शिक्षण संस्थामा भर्ना भएको कुरालाई नै सेवाबाट बर्खास्त गर्ने पर्याप्त र मनासिब आधार मान्न भने मिल्दैन । रीतपूर्वक अनुमति नलिई अतिरिक्त समय मिलाएर उच्च शिक्षा हासिल गर्नु कुनै गम्भीर प्रकृतिको कसुर होइन । आफू कार्यरत कार्यालय (अस्पताल) भन्दा केही मिटर दुरीमा रहेको शिक्षण संस्थामा आफ्नो विशेषज्ञताकै विषयमा उच्च शिक्षा हासिल गर्न भर्ना हुनु र अतिरिक्त समय मिलाएर अध्ययन गर्नुलाई सेवाबाट नै बर्खास्त हुनेसम्मको गम्भीर प्रकृतिको कसुरजन्य कार्य मान्न सकिँदैन । निवेदकउपर अनुमति नलिई अध्ययन गरेको भन्ने जरियाबाट कारबाही र विभागीय सजाय गरिएको देखिन्छ । तर सजाय गर्दा लगातार ४५ दिनभन्दा बढी कार्यालयमा अनुपस्थित रहेको भन्ने बुँदालाई प्राथमिकताका साथ उल्लेख गरेको\nदेखियो । निवेदक मिति २०७०/२/१० सम्म अस्पतालमा हाजिर रहेको, मिति २०७०/२/११ का दिन प्रहरी अस्पतालमा हाजिरी गर्न जाँदा हाजिरी रजिस्टरमा “मेडिकल डाइरेक्टरको आदेश नहुँदासम्म हाजिर नगर्नु होला” भनी जनाइएको कारणबाट हाजिर हुन नपाएको, तर नियमित रूपमा काम गरिरहेको भनी निवेदकले उल्लेख गरेको देखिन्छ । निवेदकले लिएको उल्लिखित जिकिरलाई प्रत्यर्थीहरूले युक्तियुक्त रूपमा खण्डन गरेको\nदेखिँदैन । सम्बद्ध अधिकारीको आदेशले निवेदकलाई कार्यालयमा हाजिर हुन नदिने र पछि त्यही कुरालाई बङ्ग्याएर अनुमति, स्वीकृति नलिई ४५ दिनभन्दा बढी अनुपस्थित भएको भनी सेवाबाट बर्खास्त गर्ने भनी कानूनी आधारको रूपमा ग्रहण गरिएको कुरा अनुचित र पूर्वाग्रहपूर्ण\nदेखिन्छ । यसबाट विभागीय सजायसम्बन्धी कारबाही र निर्णय गर्दा न्यायिक मनको प्रयोग नगरिएको, स्वच्छता र निष्पक्षता नअपनाइएको, तथा पूर्वाग्रह वा प्रवृत्त धारणा राखिएको देखिन आएको छ ।\n५. अतः निवेदक प्राविधिक प्रहरी नायब उपरीक्षक डा. सागरकुमार दुवाल श्रेष्ठलाई प्रवृत्त धारणा राखी, बाध्यात्मक रूपमा पालन गर्नुपर्ने कार्यविधिसमेत पूरा नगरी, तथा निजले आचरणगत नियम उल्लङ्घन गरेको विषय (कसुरको मात्रा) को तुलनामा अस्वाभाविक रूपमा चर्को सजाय हुने गरी विभागीय कारबाही र सजाय गर्ने निर्णय भएको देखिँदा निवेदकलाई “भविष्यमा सरकारी सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने” भनी गृह मन्त्रालयका सचिवले गरेको मिति २०७१/६/६ को निर्णय; सो निर्णयउपर पुनरावेदन सुनी नेपाल सरकार, मन्त्रिपरिषद्‌बाट मिति २०७२/५/१४ मा भएको निर्णय तथा सो निर्णयबमोजिम भएका काम कारबाही, लेखिएका पत्रहरूसमेत नेपालको संविधानको धारा १३३(२) र (३) बमोजिम उत्प्रेषणको आदेश जारी गरी बदर गरिएको छ । अब निवेदक डा. सागरकुमार दुवाल श्रेष्ठलाई निजको पूर्ववत् पदमा पुनर्बहाली गर्नु गराउनु तथा निजले कानूनबमोजिम पाउने सुविधासमेत दिनु, दिलाउनु भनी प्रत्यर्थीहरूका नाममा परमादेशसमेत जारी हुने ठहर्छ ।\n६. प्रत्यर्थीहरूको जानकारीका लागि यो आदेशको प्रतिलिपिसहित महान्यायाधिवक्ताको कार्यालयमा लेखी पठाइदिनू । आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा\nबुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृत:- रूद्रप्रसाद अर्याल\nइति संवत् २०७७ साल फाल्गुण १८ गते रोज ३ शुभम् ।"
}