{
    "Title": "निर्णय नं. १००५५ - परमादेश",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/०७/२८ \t २०६२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खड्का\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७४।७।२८\n०७२-CI-१०६७\n\nमुद्दा : परमादेश\n\nपुनरावेदक / निवेदक : जिल्ला सप्तरी गा.वि.स. कविलासा वडा नं.८ बस्ने दु:खीलाल साह\nविरूद्ध\nप्रत्यर्थी / विपक्षी : मालपोत कार्यालय, सप्तरीसमेत\n\nराज्यका कुनै संयन्त्रद्वारा राज्यसँग प्रत्यक्ष एवं परोक्ष सरोकार हुने विषयमा कुनै नीति तथा कार्यनीति बनाइन्छ भने उक्त नीति तथा कार्यनीतिलाई अनिवार्यरूपमा पालना गर्नु प्रत्येक नागरिकको दायित्व तथा कर्तव्यभित्र पर्दछ । सोबारे सरोकारवाला निकाय तथा व्यक्तिले अनभिज्ञता प्रकट गर्न नमिल्ने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / निवेदकका तर्फबाट :\nप्रत्यर्थी / विपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा आदेश गर्ने :\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nमाननीय न्यायाधीश श्री उमेशकुमार सिंह\nपुनरावेदन अदालत राजविराज\n\nआदेश\nन्या. मीरा खड्का : नियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दा तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम दर्ता भई निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको छ । प्रस्तुत फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची १२ को ढाँचामा तयार गरिएको छ ।\nसुरू निवेदन, लिखित जवाफका बेहोरा र पुनरावेदन अदालत राजविराजको आदेशको बेहोरासमेत सोही अदालतबाट भएको मिति २०७१।१०।१८ को आदेशबाट देखिने हुँदा यहाँ पुनरावृत्ति गरिएको छैन ।\n\nयस अदालतको निर्णय\nप्रस्तुत मुद्दाको मिसिल अध्ययन गरी हेर्दा, सप्तरी जिल्ला प्रगना रामझमुना मौजे मधुवन र.नं.५० को सा.कि.नं.७ के बन्द नं.८४ को १-११-१ जग्गामध्ये ०-१२-१ सुनर साहको नाउँमा र ०-१९-० जग्गा खुद नम्बरी पुछारमा भएको पोखरीको डिल सर्वे नापीमा जिल्ला सप्तरी, कविलासा गा.वि.स. वडा नं.८ कि.नं.२०२ को ०-१०-१७ पोखरीको महाड र कि.नं.२०३ को ०-१३-२ पोखरीमा नापी भएको\nछ । उक्त जग्गा नापीको समयमा उपस्थित हुन नसकी छुट हुन गएको छ । सो जग्गाहरू दर्ता गर्न मालपोत कार्यालय, सप्तरीमा निवेदन लिई जाँदा मालपोत ऐन, २०३४ को दफा ७(२) तथा मालपोत नियमावली २०३६ को नियम ४(क) बमोजिम छुट जग्गा दर्ता गर्न इन्कार गरेको र दरपिठसमेत नगरी दिई दु:ख दिएकोले विपक्षी मालपोत कार्यालय, सप्तरी र ऐ. का प्रमुख मालपोत अधिकृतको नाउँमा मेरो निवेदन दर्ताको लागि परमादेशको आदेश जारी गरिपाउँ भन्ने निवेदन दाबी तथा निवेदनमा उल्लिखित पोखरी र पोखरीको डिल नापी भई फिल्डबुक कायम रहेको जग्गा छुट दर्ता गरिपाउँ भनी निवेदकले यस कार्यालयमा कुनै निवेदन नगरेको तथा २०७०।९।१५ सम्म त्यस्तो जग्गा दर्ताको लागि निवेदन दिनु पर्नेमा सो म्यादभित्र निवेदकले निवेदन नदिएकाले निवेदन खारेज गरिपाउँ भन्ने विपक्षीहरूको लिखित जवाफ रहेको देखिन्छ । कुनै जग्गा दर्ता छुट भएकोमा त्यस्तो जग्गा दर्ता गर्न चाहने र यस अगाडि निवेदन दिन बाँकी भएको जग्गाको जग्गावालाले मिति २०७०।९।१५ गतेसम्ममा त्यस्तो जग्गा दर्ताको लागि निवेदन दिनुपर्नेछ भनी मिति २०६९।९।१६ मा नेपाल राजपत्रमा सूचना प्रकाशित भएकोमा  निवेदकले आफ्नो जग्गा छुट दर्ता गर्न विपक्षी मालपोत कार्यालय, राजविराजमा मिति २०७१।७।३० मा मात्र निवेदन दिएको हुँदा कानूनको अज्ञानता क्षम्य हुँदैन भन्ने सिद्धान्तसमेतले नेपाल राजपत्रमा प्रकाशित भएको सूचना सबै नागरिकले थाहा भएकै मान्नुपर्ने अवस्था रहेको देखिँदा निवेदन मागबमोजिम परमादेशको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता नदेखिएकोले निवेदन खारेज हुने ठहर्छ भन्ने पुनरावेदन अदालत राजविराजको मिति २०७१।१०।१८ को आदेशउपर चित्त नबुझी निवेदकको तर्फबाट प्रस्तुत पुनरावेदन पर्न आएको देखिन्छ ।\nछुट जग्गा दर्ता कार्यनीति, २०६९ ले मालपोत ऐनको सारभूत कानूनी व्यवस्थालाई कम गर्ने गरी कार्यनीति बनाउन मिल्दैन । छुट जग्गा कार्यनीति, २०६९ लाई नेपाल ऐन कानूनको संज्ञा दिन नमिल्ने हुँदा कानूनको अज्ञानता क्षम्य हुँदैन भन्ने सिद्धान्तको आधार लिई परमादेशको आदेश जारी गर्न नमिल्ने हुँदा जुन आधार आदेशमा लिइएको हो सो कुरा कानून व्याख्यासम्बन्धी ऐनको परिभाषाविपरीत रहेकोले पुनरावेदन अदालत राजविराजले रिट निवेदन खारेज गरेको आदेश बदर गरी निवेदन मागबमोजिम परमादेशको आदेश जारी गरिपाउँ भन्ने मुख्य पुनरावेदन जिकिर रहेको पाइन्छ ।\nपुनरावेदन अदालत राजविराजको मिति २०७१।१०।१८ आदेश मिलेको छ वा छैन र पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन भन्‍ने बारेमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, म निवेदक दु:खी लाल साहको बाजे सुनर साह नाउँ दर्ताको २००४ सालमा दर्ता कायम रहेको जिल्ला सप्तरी रामझमुना मौजे मधुवनको रै.नं.५० सा.कि.नं.७ के बन्द नं.८४ को १-११-१ जग्गामध्ये ०-१२-१ पोखरी मिन्ही सुनर साहको नाममा र ०-१९-० जग्गा खुद नम्बरी पुछारमा भएको पोखरी र पोखरीको डिल सर्वे नापीमा जिल्ला सप्तरी गा.वि.स. कविलासा वडा नं.८ कि.न‌ं.२०२ को ०-१०-१७ पोखरीको महाड र कि.नं.२०३ को ०-१३-२ पोखरी नापीको समयमा उपस्थित नभएकोले छुट जग्गा रहन गएको र उक्त पोखरी र पोखरीको महाल हामी सबै अंशियारले भोग गरी आएकोले मालपोत ऐन, २०३४ को दफा ६(३), ७,७(२),३२ नं. बमोजिम म निवेदकको नाममा छुट जग्गा दर्ता गरिपाउँ भनी मालपोत कार्यालय, राजविराजमा मिति २०७१।७।३० मा निवेदन परेको तथ्य मिसिल संलग्न निवेदनपत्रको प्रतिलिपिबाट देखिन्छ । अर्कोतर्फ मिति २०६९।९।१६ को नेपाल राजपत्र भाग-५, खण्ड ६२, संख्या ३९ मा प्रकाशित सूचनाबमोजिम पर्न आउने निवेदनहरूको फछ्‌र्यौटसम्बन्धी कार्यलाई छिटो छरितो व्यवस्थित एवं विवादरहित तरिकाबाट सम्पादन गर्नका लागि “छुट जग्गा दर्ताको लागि परेका निवेदनहरूको फछ्‌र्यौटसम्बन्धी कार्यनीति-२०६९” नेपाल सरकार (मा.मन्त्रीस्तर) बाट मिति २०६९।११।१ मा स्वीकृत भएकोले यसै स्वीकृत कार्यनीतिबमोजिम गर्नु गराउनु भनी भूमिसुधार तथा व्यवस्थापन विभागको च.नं.२०२५ मिति २०६९।११।६ को पत्रमार्फत सबै मालपोत कार्यालयलाई सूचित गराएको मिसिल संलग्न पत्रको प्रतिलिपिबाट देखिन्छ ।\n३. प्रस्तुत सन्दर्भमा भूमिसुधार तथा व्यवस्थापन विभाग जग्गा प्रशासन शाखाबाट सबै मालपोत कार्यालयहरूलाई प्रेषित \"छुट जग्गा दर्ताका लागि परेका निवेदनहरूको फछ्‌र्यौटसम्बन्धी कार्यनीति, २०५९ को अवलोकन हुनु सान्दर्भिक देखिन\nआयो । प्रस्तुत कार्यनीतिको अध्ययनबाट नेपाल सरकारले नाप जाँच ऐन, २०१९ बमोजिम नाप नक्सा भएको कुनै जग्गा दर्ता गर्नसम्म छुट भएकोमा त्यस्तो जग्गा दर्ता गर्न चाहने र यस अगाडि निवेदन दिन बाँकी भएको जग्गाको जग्गावालाले मिति २०६९।०९।१६ को नेपाल राजपत्र भाग ५ खण्ड ६२ संख्या-३९ मा प्रकाशित सूचनाबमोजिम २०७० साल पौष १५ गतेसम्म भित्रमा निवेदन दिनु पर्ने देखिन्छ । उक्त को बुँदा नं. ३ मा छुट जग्गा दर्ता गर्न चाहने जग्गावालाले जग्गा प्रशासन निर्देशिका, २०५८ को ५८(२) र (३) बमोजिमका जग्गाको साबिक दर्ता लगत कागजातहरू समेत निवेदनसाथ संलग्न गरी निवेदन दिनुपर्ने उल्लेख रहेको देखियो । उल्लिखित व्यवस्था तथा निवेदन प्रयोजनार्थ तोकिएको म्याद सिमाको दृष्टिकोणबाट हेर्दा रिट निवेदकको तर्फबाट मिति २०७१।७।३० मा मालपोत कार्यालय, राजविराजमा परेको निवेदन कार्यनीतिले तोकेको म्यादभित्र नपरेको स्पष्ट देखिन आउँछ । यसबाट रिट निवेदकले आफ्नो हक अधिकार प्रचलनको निर्धारित समय सिमाभित्र निवेदन लिई साधिकार निकायमा प्रवेश गरेकोसमेत देखिन आएन ।\n४. राज्यका कुनै संयन्त्र (State Instrument) द्वारा राज्यसँग प्रत्यक्ष एवं परोक्ष सरोकार हुने विषयमा कुनै नीति तथा कार्यनीति बनाइन्छ भने उक्त नीति तथा कार्यनीतिलाई अनिवार्य रूपमा पालना गर्नु प्रत्येक नागरिकको दायित्व तथा कर्तव्यभित्र पर्दछ । सोबारे सरोकारवाला निकाय तथा व्यक्तिले अनभिज्ञता प्रकट गर्न पनि मिल्दैन । \"छुट जग्गा दर्ताका लागि परेका निवेदनहरूको फछ्‌र्यौटसम्बन्धी कार्यनीति, २०५९\" मिति २०६९।९।१६ मा नेपाल राजपत्रमा प्रकाशित भएबाट सबै नागरिकले सो कार्यनीतिबारे थाहा पाएकै मान्नुपर्ने अवस्थासमेत रहेको देखिँदा कानूनको अज्ञानता क्षम्य हुँदैन भन्ने सिद्धान्तको आधार लिई पुनरावेदन अदालत राजविराजबाट भएको मिति २०७१।१०।१८ को आदेशलाई अन्यथा रहेछ भनी मान्न मिलेन ।\n५. तसर्थ, निवेदन मागबमोजिम परमादेशको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता नदेखिएको भनी निवेदन खारेज हुने गरी पुनरावेदन अदालत राजविराजवाट मिति २०७१।१०।१८ मा भएको आदेश मिलेको देखिँदा सदर हुने ठहर्छ । सो आदेश बदर गरी परमादेशको आदेश जारी गरिपाउँ भन्‍ने पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : नन्दकिशोरप्रसाद यादव\nइति संवत् २०७४ साल कार्तिक २८ गते रोज ३ शुभम् ।"
}