{
    "Title": "निर्णय नं. १०८६३ - उत्प्रेषण परमादेशसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/०९/१६ \t ६१९५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७६।९।१६\n०७५-WO-०८४६\n\nमुद्दाः उत्प्रेषण परमादेशसमेत\n\nरिट निवेदक : जिल्ला सुनसरी, धरान उपमहानगरपालिका, वडा नं. १ स्थित रजिस्टर्ड कार्यालय रहेको गर्ग इम्पेक्सको प्रोप्राइटर ऐ. ऐ. बस्ने पवन अग्रवाल\nविरूद्ध\nविपक्षी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १३ स्थित कार्यालय रहेको साल्ट ट्रेडिङ कर्पोरिसन लिमिटेडसमेत\n\nकम्पनीले आफ्नो आधिकारिक ठेगाना जुन हो भनी उल्लेख गरेको हुन्छ, पत्राचार र सम्पर्कहरू सोही ठेगानाबाट गरिएको हुन्छ भन्‍ने अपेक्षा गरिने । कम्पनीले आफ्नो आधिकारिक इमेल आइडी भनेर कुनै एक आइडी उल्लेख गर्ने तर पत्राचार र सम्पर्क अर्को आइडीबाट गरिन्छ भने त्यसलाई कम्पनीको तर्फबाट भएको आधिकारिक सम्पर्क भनी मान्‍न नमिल्ने, चाहे त्यो कम्पनीको प्रबन्धककै इमेल आइडी नै प्रयोग गरिएको किन नहोस् । कम्पनीको आफ्नै कानूनी अस्तित्व हुन्छ । कम्पनीले गर्ने पत्राचार र सम्पर्कहरू विज्ञापनमा उल्लेख गरेको कम्पनीकै सम्पर्क ठेगानामा गर्नुपर्ने ।\n(प्रकरण नं.६)\n\nरिट निवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री विष्णुप्रसाद न्यौपाने\nविपक्षीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री रामचन्द्र सुवेदी, श्री बालकृष्ण ढकाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nसार्वजनिक खरिद ऐन, २०६३\nरकम तथा सरकारी ठेक्का बन्दोबस्त ऐन, २०२०\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : नेपालको संविधानको धारा ३२ (२) बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यसप्रकार छ:\nरिट निवेदनको बेहोरा\nविपक्षी साल्ट ट्रेडिङ कर्पोरेसन नेपाल सरकारको समेत स्वामित्वमा सञ्‍चालित पब्लिक लिमिटेड कम्पनी रहेको र यस कम्पनीमा कार्यरत सम्पूर्ण कामदार कर्मचारी एवं पदाधिकारीहरू पनि सरकारी व्यक्ति रहेको हुँदा उक्त कम्पनीले गर्ने हरेक काम कारबाहीहरू पूर्णतः कानूनबमोजिम हुनुपर्दछ । विपक्षीले आह्वान गरेको बोलपत्रलाई नियमन गर्ने प्रचलित कानून भनेको रकम र सरकारी ठेक्‍का बन्दोबस्त ऐन, २०२० र रकम र सरकारी ठेक्‍का बन्दोबस्त नियमहरू, २०२२ रहेको छ । यी कानूनहरूलाई पूर्णरूपमा पालन गर्नुपर्ने दायित्व विपक्षीमा रहेकोमा विपक्षीले उक्त कानूनहरूको उल्लङ्घन गर्दै मेरो बिड बन्ड जफत गर्ने गैरकानूनी कार्य गरेकोले विपक्षीको बिड बन्डबापतको रकम दाबी गर्ने पत्र र सो पत्राचारसँग सम्बन्धित निर्णय बदर गरिपाऊँ ।\nविपक्षीले मिति २०७५।०२।०९ गतेको दिन आह्वान गरेको सिलबन्दी बोलपत्रमा निवेदकलगायतका अन्य व्यक्तिहरूसमेत सहभागी भएकोमा निवेदकको बोलपत्र स्वीकृत भएको र स्वीकृत भएपश्चात् सम्झौताको लागि पटकपटक पत्राचार गर्दासमेत सम्झौता गर्न नआएको कारण बिड बन्ड जफत गर्ने भनी विपक्षीले गरेको पत्राचारमा उल्लिखित बेहोरा पूर्णतः झुठो रहेको छ । विपक्षीले निवेदकलाई आजको मितिसम्म पनि निवेदकको बोलपत्र यो मितिमा स्वीकृत भएको भनी लिखित जानकारी दिएको छैन । रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० को दफा १५(१) बमोजिम विपक्षीले बोलपत्र स्वीकृत गर्नुपर्ने र सो स्वीकृत गर्ने निर्णय गरेको मितिले ७ (सात) दिनभित्र सो स्वीकृतिको सूचना निवेदकलाई दिनुपर्ने बाध्यात्मक व्यवस्था गरेको छ तर विपक्षीले मेरो बोलपत्र कुन मितिमा स्वीकृत गर्ने निर्णय गरेको हो सोको जानकारी निवेदकलाई दिएको छैन । त्यसै गरी उक्त ऐनको दफा १५(२) मा सात दिनको म्यादभित्र आफ्नो कबुलबमोजिम कबुलियत गर्न नआएमा अर्को टेन्डर वा डाँकवालालाई ठेक्का दिइने कुरा स्पष्टरूपमा उक्त सात दिने सूचनामा खोल्नुपर्ने, त्यसै गरी दफा १५(३) मा आफ्नो कबुलबमोजिम कबुलियत गर्न मन्जुर नभएमा निजपछिको दोस्रो, तेस्रो इत्यादि क्रमअनुसार अरू टेन्डर वा डाँकवालालाई प्राथमिकता दिने सूचनासमेत जारी गर्नुपर्नेमा सो कुनै पनि कानूनी व्यवस्थाको पालना नगरी विपक्षीले बोलपत्र स्वीकृत गरेको निर्णय मितिसमेत उल्लेख नगरी एकाएक हठातरूपमा बिड बन्ड जफत गर्ने पत्राचार गर्ने कार्य रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० को दफा १५ को ठाडो उल्लङ्घन भएको हुँदा विपक्षीको मिति २०७५।११।१५ को पत्र संख्या २०७५/०७६।३०५ को पत्र र सो पत्रसँग सम्बन्धित अन्य सम्पूर्ण काम कारबाही बदर गरिपाऊँ ।\nरकम र सरकारी ठेक्का बन्दोबस्त नियमहरू २०२२ को नियम ७१(१) बमोजिम विपक्षीले निवेदकको नेपालभित्रको ठेगानामा बाटोको म्यादबाहेक ७(सात) दिनको म्याद दिई ठेक्का स्वीकृति भएको जनाउ साथ पट्टा उठाउनलाई हाजिर हुन सूचना तामेल गर्न गराउनु पर्छ । ठेक्का पाउने भएमा पहिलो व्यक्ति तोकी पठाएमा म्यादभित्र हाजिर नभएमा सो व्यक्तिपछिको दोस्रो ठेक्का पाउने व्यक्तिलाई पनि पट्टा उठाउन हाजिर हुन आउन अघिल्लो व्यक्तिले पाएसरहको म्याद तोकी सूचना दिनुपर्दछ भन्‍ने बाध्यात्मक व्यवस्था गरेको छ तर विपक्षीले न मलाई न अन्य बोलपत्रदातालाई आजको मितिसम्म पनि मेरो बोलपत्र कुन मितिमा स्वीकृत गर्ने निर्णय गरेको हो सोको जानकारी दिएको छैन । यसरी उक्त नियमको ठाडो उल्लङ्घन गरी निवेदक प्रति दुराग्रह राखी निवेदकले दिएको बिड बन्ड जफत गर्न विपक्षीले मिति २०७५।११।१५ को पत्र संख्या २०७५/०७६।३०५  को माछापुच्छ्रे बैंकलाई लेखेको पत्र र सो पत्रसँग सम्बन्धित अन्य सम्पूर्ण काम कारबाही बदर गरिपाऊँ ।\nनिवेदकले मिति २०७५।११।१४ गतेका दिन बोलपत्र स्वीकृत भए नभएको जानकारी नभएको भन्‍नेसमेतको बेहोराको पत्र साथ उपस्थित हुन जाँदा विपक्षीले पत्र बुझ्न इन्कार गरेपश्चात् सोही मिति २०७५।११।१४ गते नै निवेदकको इमेल gargimpexdrn@gmail.com मार्फत विपक्षीको आधिकारिक इमेल admin@stcnepal.com मा निवेदक सम्झौता गर्न तयार रहेको जवाफ पठाएको\nथिएँ । यसरी म निवेदकले सम्झौता गर्न तयार रहेको भनी विपक्षीलाई सूचित गरी सुरू पत्रसाथ सम्पर्कमा जाँदा पत्र बुझ्न इन्कार गरेपश्चात् इमेलमार्फत विपक्षीलाई सूचित गर्दासमेत विपक्षीले मप्रति दुराग्रह राखी मैले दिएको पत्रको कुनै जवाफ नदिई हठात्‌रूपमा बिड बन्ड जफत गर्ने कारबाही चलाउँदा बदनियत त रहेको छ नै । त्यस अलावा रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० को दफा १३ को व्यवस्थाको पनि ठाडो उल्लङ्घन गरिएको छ । विपक्षीको मिति २०७५।०२।०९ मा प्रकाशित गरेको सिलबन्दी बोलपत्र आह्वान सूचनाको सर्त नं. ४ बमोजिम निवेदकले बोलपत्र पेस गर्दा प्रस्तुत गरेको बिड बन्ड नगद धरौटीको सट्टामा पेस गरेको हो । उक्त धरौटी (Deposit) रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० को दफा १३ बमोजिम मात्र जफत हुन सक्ने हो । दफा १३ को प्रतिबन्धात्मक व्यवस्था तर त्यस्तो व्यक्ति चलन पुर्जी लिन वा पट्टा उठाउन हाजिर हुँदाहुँदै पनि निजलाई त्यस्तो पुर्जी वा पट्टा दिइएको रहेनछ भने यस दफाबमोजिम निजको डिपोजिट जफत हुने छैन” भन्‍ने व्यवस्थाको विपरीत म निवेदक विपक्षीसँग इमेलमार्फत सम्पर्कमा रहँदारहँदै पनि मेरो बिड बन्ड जफत गर्ने प्रक्रिया सुरू गर्नु गैरकानूनी रहेको हुँदा विपक्षीको उक्त गैरकानूनी कार्य बदर गरिपाऊँ ।\nत्यसैगरी विपक्षीको उक्त खरिद विनियमावलीको दफा ७६ मा बोलपत्र स्वीकृत भएपछि सात दिनभित्र सो सूचना सम्बन्धित व्यक्तिलाई दिनुपर्ने र सो सूचना पाएपछि बाटाका म्यादबाहेक १५ दिनभित्र सम्झौता गरी सक्नुपर्ने व्यवस्था रहेको छ । विपक्षी कर्पोरेसनको प्रबन्धक गिर्वाण श्रेष्ठले आफ्नो व्यक्तिगत इमेल आइडी grissmail८@gmail.com मार्फत मिति २०७५।११।०८ मा निजैले हस्ताक्षर गरेको पत्र संख्या व्या.वि. २०७५/०७६।३८७ को पत्र निवेदकको इमेल gargimpexdrn@gmail.com मा मिति २०७५।११।१२ मा अट्याच गरी पठाउनु भएको कुरा हाल आएर उक्त इमेल हेर्दा जानकारीमा आएको छ । उक्त पत्रमा तपाइँको बोलपत्र स्वीकृत भएकोले नियमानुसार परफरमेन्स बन्डसहित सम्झौता गर्न आउनुहोला भनी पत्राचार गरेकोमा हालसम्म पनि सम्पर्कमा नआउनु भएकोले मिति २०७५।११।१४ गतेका दिन सम्झौता गर्न आउनु होला भनी लेखिएको रहेछ । जबकि विपक्षी विपक्षी कर्पोरेसनको लेटरहेडमा इमेल आइडी admin@stcnepal.com उल्लेख गरिएको छ । तसर्थ, हाल मात्र जानकारीमा आएको उक्त अनधिकृत तथा गैह्रकानूनी पत्रको कुनै अर्थ नरहने बेहोरा अनुरोध छ । अझ महत्त्वपूर्ण कुरा त उक्त अनधिकृत तथा गैह्रकानूनी पत्रमा सम्झौता गर्न आउनु भनी पत्राचार भइसकेको भन्‍ने गलत कुरा उल्लेख भएको रहेछ । आजका मितिसम्म विपक्षीबाट सम्झौता गर्न आउनु भनी कुनै पनि पत्राचार नभएको बेहोरा अनुरोध छ । यसरी आफ्नै विनियमविपरीत निवेदकलाई कुनै जानकारी नै नदिई विपक्षीले जमानत जफत गर्ने प्रक्रिया सुरू गर्नु सर्वथा गलत तथा गैह्रकानूनी छ ।\nविपक्षीले बिक्री गरेको उक्त बोलपत्र फारामको सर्त नं. ९ “सबैभन्दा बढी दररेट पेस गर्ने बोलपत्र मात्र स्वीकृत गर्न सकिने छ । बोलपत्र स्वीकृत भएको लिखित सूचना पाएका मितिले १५ दिनभित्रमा सम्झौता गर्नुपर्ने छ । सम्झौता गर्न आउँदा धरौटीबापत स्वीकृत जस्तापाताको मूल मुल्यको ५ प्रतिशतका दरले हुने कम्पनीको कालीमाटी स्थित सनराइज बैंक लिमिटेडको खाता नं. ००८०००२००० मा जम्मा गरेको सक्कल भौचर वा नेपाल सरकारबाट मान्यता प्राप्‍त (क) वर्गको वाणिज्य बैंकबाट जारी भएको परफरमेन्स बन्ड पेस गर्नुपर्ने छ अन्यथा बोलपत्र रद्द भइराखेको धरौटी रकम जफत गरिने छ” भन्‍ने विपक्षीले तय गरी राखेको सर्तबमोजिम विपक्षीले मेरो बोलपत्र स्वीकृत गर्ने निर्णय गरी सोको लिखत जानकारी निवेदकलाई गराउने लिखित प्रतिवद्धता विपरीत आजको मितिसम्म पनि यो मितिमा तपाइँको बोलपत्र स्वीकृत भएको छ । यो सूचना पाएको मितिले बोलपत्र फारामको सर्त नं. ९ बमोजिम १५ दिनभित्र परफरमेन्स बन्डसहित सम्झौता गर्न आउनुहोला भनी विपक्षीले मलाई सूचित नगरी निवेदकको बिड बन्ड जफत गर्नुले विपक्षी स्थापित मान्यता एवं प्रचलित कानूनलाई पालना नगरी मनोगत तवरले सञ्‍चालित संस्था रहेको स्पष्ट भएको छ ।\nसम्मानित सर्वोच्च अदालतले यस्तै विवाद रहेको कृषि सामग्री लिमिटेड वि. स्वनिग सर्भिसेज प्रा.लि. (ने.का.प. २०७३, अङ्क ३, पृष्ठ ४४२, नि.नं.९५५७) मुद्दामा “निवेदक कम्पनीले सम्झौताको कुनै पनि सर्त उल्लङ्घन नगरेको अवस्था र सम्झौताबमोजिम प्रतीतपत्र खोल्ने दायित्व कृषि सामग्री कम्पनीको भएकोमा आफैँ प्रतीतपत्र नखोल्ने तर कार्यसम्पादन जमानत जफत गर्ने विपक्षीको निर्णयमा दूषित मनसाय रहेको प्रस्ट हुन्छ । यस्तो दूषित मनसाय राखी सम्झौताको सर्तबमोजिम कार्य गर्नबाट प्रारम्भबाटै अवरोध खडा गरी कार्यसम्पादन जमानत जफतको निर्णय गर्नु सार्वजनिक निकायको असल चरित्रको कार्यक्षेत्रभन्दा बाहिरको विषय हुन जाने” भनी प्रतिपादन गरेका सिद्धान्तको विपरीत विपक्षीले सुरूदेखि नै बोलपत्रको स्वीकृतिको निर्णयको जानकारी नदिने, दिएको भनी विपक्षीले दाबी गर्नसक्ने विपक्षी कर्पोरेसनको प्रबन्धकले कर्पोरेसनको आधिकारिक इमेलमार्फत निवेदकलाई पत्राचार नगरी आफ्नो व्यक्तिगत इमेलबाट कुन विषयको पत्र पठाएको हो सोसमेत केही नखोली इमेल पठाउने र कथित पत्रमा पनि ऐन, नियम एवं आफैँले निर्धारण गरेको सर्तविपरीत दुई दिनभित्र ठुलो रकमको जमानत लिई आउनु भन्‍ने र असम्भव हुँदाहुँदै पनि आफ्नो बिड बन्ड बचाउनकै लागि पनि सम्झौता गर्न तयार छु भनी भौतिकरूपमा पत्रसाथ विपक्षी कर्पोरेसनमा सम्पर्कमा जाँदा सम्पर्कमा बस्न नदिई निवेदको पत्र दर्ता गर्न इन्कार गर्ने र इमेलमार्फत मिति २०७५।११।१४ गते विपक्षीलाई जानकारी गराउँदासमेत उक्त इमेलको कुनै जवाफ नदिई जबरजस्ती ढङ्गले निवेदकको बिड बन्ड जफत गर्न मात्र उद्यत हुनुले विपक्षी सार्वजनिक निकायको असल चरित्र हुन्छ भन्‍ने वैधानिक अपेक्षाविपरीतको कार्य विपक्षीले प्रदर्शन गरेको हुँदा विपक्षीको दूषित मनसाय रहेको स्पष्ट हुँदा विपक्षीले यसरी दूषित  मनसाय राखी गरेको कार्य बदर गरिपाऊँ ।\nअतः माथि प्रकरणहरूमा उल्लिखित आधार, कानूनी व्यवस्था, नजिरका आधारमा प्रत्यर्थी विपक्षी नं. १ ले मिति २०७५।११।१५ मा निवेदकले जारी गरेको बिड बन्ड जफतको दाबी गरी माछापुच्छ्रे बैंक लि. सँग मिति २०७५।११।१५ पत्र संख्या २०७५/२०७६।३०५ को पत्राचार र माछापुच्छ्रे बैंकले निवेदकलाई मिति २७ फेब्रुअरीमा पठाएको पत्र गैरकानूनी रहेको हुँदा सो पत्र, सो पत्रसँग सम्बन्धित अन्य निर्णय वा कामकारबाहीहरू सम्पूर्णरूपमा गैरकानूनी, स्वेच्छाचारी, संविधान एवं कानूनी सिद्धान्त, मान्यता र अभ्याससमेतको प्रतिकूल भएकाले त्यस्तो निर्णय तथा कार्य नेपालको संविधानको धारा १३३ (२) र (३) बमोजिम उत्प्रेषणको आदेशद्वारा बदर घोषित गरी बोलपत्र स्वीकृत गर्दाको समयमा विपक्षीको सामानको पुनः मूल्याङ्कन गरी गराई निवेदकसँग सम्झौता गरी जस्तापाता निवेदकलाई उठाउन दिनु भनी देहायबमोजिमका आदेशहरू जारी गरिपाऊँ ।\nविपक्षी प्रत्यर्थीले निवेदकले जारी गरेको तारेख ३ नोभेम्बर २०१८ अवधि मे २०१९ सम्म रहेको बिड बन्ड ग्यारेन्टी नं. MBL-१८-KTM-GTEE-१६७९ को बिड बन्ड रकम रू.६५,००,०००।०० (पैंसठ्ठी लाख रूपैयाँ) जफत गर्ने गरी माछापुच्छ्रे बैंक लि., लाजिम्पाट शाखा एम वि एल टावर, काठमाडौंलाई लेखेको मिति २०७५।११।१५ मा पत्र संख्या २०७५।२०७६।३०५ को पत्र र सोसँग सम्बन्धित अन्य पत्रहरू, निर्णय तथा मिति २७ फ्रेब्रुअरी २०१९ मा माछापुच्छ्रे बैक लि. ले जमानतको सम्बन्धमा रकम जम्मा गर्न लेखेको पत्र एवं निर्णय भए सो निर्णय तथा यससम्बन्धी सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ ।\nमिति २०७५।०२।१९ मा पेस भएको बोलपत्रमध्ये म निवेदकको बोलपत्र बढी दररेटको भएको हुँदा मेरो बोलपत्र स्वीकृत गर्दाको अवस्थामा विपक्षीको खुल्ला गोदाम परिसरमा रहेको जस्तापाता लामो समयसम्म रही बिग्रिएको हुनसक्नेसमेत भएकोले पुनः मूल्याङ्कन गरी गराई सम्झौता गरी निवेदकलाई बिक्री गर्नु भनी विपक्षीहरूका नाउँमा परमादेशलगायतका अन्य उपयुक्त आदेश वा पुर्जी जारी गरिपाऊँ ।\nविपक्षीको गैह्रकानूनी पत्राचार कार्यान्वयन हुन गएमा रिट निवेदन निष्प्रयोजन हुने र रिट निवेदकको संविधान एवं कानून प्रदत्त हकाधिकारमा अपूरणीय क्षति हुनजाने भएकाले यस रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म विपक्षी प्रत्यर्थी नं. १ ले मिति २०७५।११।१५ मा पत्र संख्या २०७५/२०७६।३०५ लेखा को पत्र र सोसँग सम्बन्धित अन्य कुनै पनि काम कारबाही एवं निर्णयहरू, मिति २७ फेब्रुअरी २०१९ मा माछापुच्छ्रे बैक लि. ले जमानतको सम्बन्धमा रकम जम्मा गर्न लेखेको पत्र कार्यान्वयन नगर्नु, नगराउनु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम अन्तरिम आदेश जारी गरिपाउँ भन्‍ने गर्ग इम्पेक्सको प्रो. पवनकुमार अग्रवालको यस अदालतमा पर्न आएको निवेदनपत्र ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी यो आदेश प्राप्‍त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा सूचना म्याद जारी गर्ने ।\nसाथै निवेदकले अन्तरिम आदेश माग गरेको सम्बन्धमा विचार गर्दा दुवै पक्ष राखी अन्तरिम आदेश सम्बन्धमा छलफल गर्न उपयुक्त हुने देखिँदा अन्तरिम आदेश छलफलको लागि मिति २०७५।११।२८ को पेसी तोकी सोको सूचना विपक्षीहरूलाई दिई नियमानुसार गरी पेस गर्ने भन्‍नेसमेत बेहोराको मिति २०७५।११।२२ मा यस अदालतबाट भएको आदेश ।\n\nमाछापुच्छ्रे बैंक लिमिटेडको लिखित जवाफ\nविपक्षी ऋणीले यस बैंकबाट उपभोग गर्नु भएको बैंक ग्यारेन्टी रू. २,४०,००,०००।– (दुई करोड चालिस लाख रूपैयाँ) बाट रू. ६५,००,०००।– (पैंसठी लाख रूपैयाँ रूपैयाँ) को बैंक ग्यारेन्टी साल्ट ट्रेडिङ कर्पोरेसन लि.को नाममा जारी गरिपाउँ भनी बैंकसमक्ष निवेदन दिनुभएको हुनाले ऋणीको निवेदन मागबमोजिम साल्ट ट्रेडिङ कर्पोरेसन लि. को नाममा ३० नोभेम्बर २०१८ (मिति २०७५।०८।१५) मा रू. ६५,००,०००।– (पैंसठी लाख रूपैयाँ) को MBL-१८KTM-GTEE-१६७९ नम्बरको २९ मे २०१९ (मिति २०७६।०२।१५ ६(छ) महिना समयावधिभित्र लिखितरूपमा बैंक ग्यारेन्टीको रकम माग गरेमा भुक्तानी दिने गरी साल्ट ट्रेडिङ कर्पोरेसन लि.को नाममा बैंक ग्यारेन्टी जारी भएकोमा सोहीअनुसार विपक्षीलाई जानकारी दिई बैंक ग्यारेन्टीको सुविधासमेत उपभोग गरी आउनु भएको छ ।\nसाल्ट ट्रेडिङ  कर्पोरेसन लि. ले यस बैंकबाट जारी भएको रू. ६५,००,०००।– को बैंक ग्यारेन्टी उक्त कम्पनीको मिति २०६५।११।१५ पत्र संख्या २०७५/२०७६।३०५ लेखाको पत्र सन् १७ फ्रेब्रुअरी २०१९ (मिति २०७५।११।१५ मा प्राप्‍त भएको हुनाले सोही मितिमा विपक्षी गर्न इम्पेक्सलाई उक्त दाबी गरिएको बैंक ग्यारेन्टीको रकम ७ कार्य दिनभित्र बैंकमा जम्मा गर्नका लागि पत्रबाट जानकारी दिने कार्य भएको थियो । यस बैंकले विपक्षी रिट निवेदकको तर्फबाट रू. ६५,००,०००।– को बैंक ग्यारेन्टीसम्म जारी गरेको हो । साल्ट ट्रेडिङ कर्पोरेसन लि.ले यस बैंकबाट जारी गरिएको सक्‍कल बैंक ग्यारेन्टी (Performance Bond) सहित मिति २०७५।११।१५ पत्र संख्या २०७५/२०७६।३०५ मा लेखेको पत्रमार्फत लिखितरूपमा बैंक ग्यारेन्टी रकम भुक्तानी माग गरेको हुनाले नेपाल राष्ट्र बैंकबाट जारी एकीकृत निर्देशन २०७५ को इ.प्रा. निर्देशन नं. २/०७५ कफ १८ मा भएको व्यवस्थाअनुसार यस बैंकबाट जारी गरिएको बैंक ग्यारेन्टी लेखिएको सर्तहरूअनुसार ७ कार्य दिनभित्र बैंक ग्यारेन्टीको रकम भुक्तानी दिनुपर्ने दायित्वबाट पन्छिन मिल्दैन । नेपाल राष्ट्र बैंक ऐन, २०५८ को दफा ७९ बमोजिम नेपाल राष्ट्र बैंकबाट जारी भएको निति निर्देशन यस बैंकले अनिवार्य रूपमा पालना गर्नुपर्दछ । उक्त ने.रा. बैंको निर्देशिकामा भएको व्यवस्थाअनुसार बैंक ग्यारेन्टीको रकम भुक्तानी नदिइएमा यस बैंकको ने.रा. बैंकमा रहेको खाताबाट कट्टा गरी सम्बन्धित Beneficiary लाई भुक्तानी गर्ने व्यवस्था रहेको हुनाले विपक्षीको साल्ट ट्रेडिङ कर्पोरेसन लि.सँग जे जस्तो कारोबार भएको भए तापनि सम्बन्धित Beneficiary ले बैंक ग्यारेन्टी रकम माग गरेमा बैंकले बैंक ग्यारेन्टी रकम भुक्तानी गर्नुपर्दछ । सम्मानित अदालतबाट अन्तरिम आदेशको छलफलको लागि पेसी तोकिएको सूचना प्राप्‍त भएको हुनाले बैंक ग्यारेन्टीको रकम अहिलेसम्म भुक्तानी गर्ने कार्य भएको छैन ।\nविपक्षी रिट निवेदकलाई यस बैंकको कारणले कुनै हानि नोक्सानी पर्न नगएको बेहोरा विपक्षीको रिट निवेदनबाट स्पष्ट देखिन्छ । विपक्षी र साल्ट ट्रेडिङ कर्पोरेसन लि. को बिचमा भएको सम्झौताको पालना भए नभएको सम्बन्धमा हेर्ने यस बैंकको कार्यक्षेत्र होइन । यस बैंकले बैंक ग्यारेन्टीसम्म दिने कार्य गरेको हो । विपक्षीहरूको कारोबार सम्झौतासँग यस बैंकको कुनै संलग्नता नभएको र विपक्षीको रिट निवेदनमा यस बैंकको कारणबाट कुनै हानि नोक्सानी भएको भन्‍ने देखाउनु सक्नु भएको छैन । बैंकको कारणले विपक्षीको हकमा आघात पर्न नगएको हुनाले नेपालको संविधानको धारा १६, १७, १८, २५, ४६ द्वारा प्रदत्त संवैधानिक हक अधिकार कुण्ठित र हनन नभएकोले प्रस्तुत रिट निवेदन खारेजभागी छ ।\nअतः माथि उल्लिखित आधार, कारणअनुसार विपक्षी रिट निवेदक र साल्ट ट्रेडिङ कर्पोरेसन लि. को बिचमा कारोबार सम्झौता भएको र विपक्षीको कारोबार सम्बन्धमा यस बैंकसँग कुनै सम्बन्ध सरोकार नभएको विपक्षीको रिट निवेदनबाट स्पष्ट रहेको छ । साल्ट ट्रेडिङ कर्पोरेसन लि. ले यस बैंकबाट जारी गरिएको सक्‍कल बैंक ग्यारेन्टी (Performance Bond) सहित मिति २०७५।११।१५ पत्र संख्या २०७५/२०७६।३०५ लेखेको पत्रमार्फत लिखितरूपमा बैंक ग्यारेन्टी रकम भुक्तानी माग गरेकोले यस बैंकले नेपाल राष्ट्र बैंकबाट जारी एकीकृत निर्देशन २०७५ को इ.प्रा. निर्देशन नं. २/०७५ को १८ बमोजिम बैंक ग्यारेन्टीको रकम भुक्तानी दिनुपर्ने दायित्वबाट पन्छिन नमिल्ने भएको हुनाले प्रस्तुत रिट निवेदन  खारेज गरिपाऊँ ।\n\nसाल्ट ट्रेडिङ कर्पोरेसन लि.को लिखित जवाफ\nसाल्ट ट्रेडिङ कर्पोरेसन लि. ले खरिद गरेको जस्तापाता बिक्री गर्न प्रकाशिन गरेको बोलपत्रअनुसार यी रिट निवेदकको बोलपत्र स्वीकृत भएको विषय प्रस्तुत रिट निवेदनको विषय भएको हुँदा यस सम्बन्धमा आकर्षित हुने कानूनी व्यवस्था उल्लेख गर्न सान्दर्भिक देखिन्छ । साल्ट ट्रेडिङ कर्पोरेसन लि. मा नेपाल सरकारको ११.६० प्रतिशत सेयर र नेसनल ट्रेडिङ  लि. को ९.७६ प्रतिशत सेयर लगानी रहेको र बाँकी ७८.७५% प्रतिशत सर्वसाधारणको सेयर लगानी रहेको हुँदा यो पब्लिक लिमिटेड कम्पनीमा रकम र सरकारी ठेक्‍का बन्दोबस्त ऐन, २०२० को दफा २(क) अनुसार यो सरकारी ठेक्‍का नभएको र प्रस्तुत खरिद बिक्रीसम्बन्धी विवादमा रिट निवेदकले समेत स्वीकार गरेको कानून कर्पोरेसनको आर्थिक प्रशासन तथा खरिदसम्बन्धी विनियमावली, २०७० रहेकोले रकम र सरकारी ठेक्‍का बन्दोबस्त ऐन, २०२० अनुसार काम नभएको भनी रिट निवेदकले गर्नु भएको दाबीअनुसार हुनु नपर्ने बेहोरा निवेदन गर्दछु ।\nबोलपत्र सूचना नं. एसटिसी/टिन/सिजिआइसी/२०७४/०७५/००८-आर मिति २०७५।०२।०९ को बोलपत्र कागजातको जस्तापाता बिक्रीका सर्तहरू शिर्षकमा १३ वटा रहेका\nछन् । सर्तहरू विपक्षीले स्वीकार  गरी बोलपत्र पेस गर्नुभएको हो । ती सर्तहरू पालना गर्ने छु, तोकिएको समयमा जस्तापाता उठाउने छु भन्‍नेलगायतका सर्तहरू स्वीकार गर्नुभएको छ । रिट निवेदकको बोलपत्र स्वीकार भई निजसँग वार्ता नेगोसिएसन भई सोबमोजिम कर्पेरिसनबाट पत्राचार भई रिट निवेदकले मिति २०७५।०७।२९ मा नेगोसिएसन गरी अन्य केही बाधा अड्चन समस्या उत्पन्‍न भएमा आपसी सहमतिमा टुङ्गो लगाउने भनी उल्लेख गर्नुभएको छ । बोलपत्र स्वीकृत भएको जानकारी गराउँदा विपक्षी रिट निवेदक सम्पर्कमा नआई यस सम्मानित अदालतसमक्ष निवेदन गर्न पुग्नुभएको छ । विपक्षी रिट निवेदकले बोलपत्र स्वीकार गरेअनुसार कर्पोरेसनसँग केही विवाद असमझदारी भएको भए विवाद समाधानको संयन्त्रबाट उपचार पाउनसक्ने अवस्था छँदै थियो । कर्पोरेसनको आर्थिक प्रशासन तथा खरिदसम्बन्धी विनियमावली, २०७० को परिच्छेद १८ मा विवाद समाधानको संयन्त्रसम्बन्धी व्यवस्था रहेको छ । यसबाट विवादको निरूपण हुने अवस्था भएकोमा यी रिट निवेदकले विवाद समाधानको उपचारको मार्ग अवलम्बन नगरी दायर भएको प्रस्तुत रिट निवेदन खारेज गरिपाउन सम्मानित अदालतसमक्ष सादर निवेदन गर्दछु ।\n\nअन्तरिम आदेश माग सम्बन्धमा भएको आदेश\nयसमा लिखित जवाफ पेस भइसकेको र निवेदकको जिकिर पूर्ण सुनुवाइ हुँदा विचार हुनसक्ने भएकाले हाल अन्तरिम आदेश जारी गर्नु परेन । पूर्ण सुनुवाइको लागि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७५।१२।२४ को आदेश ।\n\nकानून व्यवसायीहरूको बहस जिकिर\nनियमबमोजिम पेसी सूचीमा चढी निर्णयको लागि यस इजलासमा पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री विष्णुप्रसाद न्यौपानेले विपक्षी साल्ट ट्रेडिङ कर्पोरेसनले निवेदकको बोलपत्र स्वीकृत भएको भनी कुनै प्रकारको जानकारी नै नदिई सम्झौता गर्न नआएको भनी निवेदकको विड एन्ड बन्ड जफत गर्ने कार्य गरेकोमा उक्त कार्य कानूनविपरीत रहेको छ । रकम र सरकारी बन्दोबस्त ऐन, २०२० को दफा १५ बमोजिम बोलपत्र स्वीकृत गरेपश्चात् सोको जानकारी ७ दिनभित्र निवेदकलाई दिनुपर्नेमा सो नगरी एकतर्फी रूपमा निवेदकको बिड बन्ड खारेज गर्ने निर्णय गर्न मिल्दैन । निवेदन मागबमोजिमको आदेश जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी साल्ट ट्रेडिङ कर्पोरेसनको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री रामचन्द्र सुवेदीले साल्ट ट्रेडिङ कर्पोरेसनमा ११.६० प्रतिशत सेयर मात्र नेपाल सरकारको हो । त्यसकारण यो सरकारी ठेक्का होइन । सरकारी ठेक्का नभएकोले यसमा निवेदकले भनेजस्तो रकम र सरकारी ठेक्का बन्दोबस्त ऐन आकर्षित हुँदैन । निवेदकलाई बोलपत्र स्वीकृत भएको भनी इमेलमार्फत जानकारी गराउँदासमेत निवेदक सम्पर्कमा नआएको कारणले निवेदकको बिड बन्ड जफत गरिएको हो । रिट निवेदन खारेज हुनुपर्छ भनी बहस गर्नुभयो । यसैगरी विपक्षी माछापुच्छ्रे बैंक लि. का तर्फबाट उपस्थित विद्वान् अधिवक्ता बालकृष्ण ढकालले यस बैंकले विपक्षी रिट निवेदकको तर्फबाट रू. ६५,००,०००।– को बैंक ग्यारेन्टी (बिड बन्ड) साल्ट ट्रेडिङ कर्पोरेसन लिमिटेडको नाममा जारी गरेकोमा साल्ट ट्रेडिङ कर्पोरेसन लिमिटेडले उक्त बैंक ग्यारेन्टी रकम माग गरेकोले उक्त दाबी गरिएको बैंक ग्यारेन्टी रकम जम्मा गर्न सूचना गरेको कार्य नेपाल राष्ट्र बैंकबाट जारी एकीकृत निर्देशनबमोजिम भएकोले विपक्षीको रिट निवेदन खारेज हुनुपर्दछ भनी बहस जिकिर प्रस्तुत गर्नुभयो ।\n\nठहर खण्ड (आदेश)\nउपर्युक्त तथ्य र बहस जिकिर रहेको प्रस्तुत रिट निवेदनमा मिसिलसाथ संलग्न कागजातहरूको अध्ययन गरी हेर्दा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा विपक्षी साल्ट ट्रेडिङ कर्पोरेसनले मिति २०७५।०४।०९ मा आह्वान गरेको बोलपत्रमा निवेदकसमेत सहभागी भएकोमा आफ्नो बोलपत्र स्वीकृत भएको भन्‍ने सम्बन्धमा कुनै जानकारी सूचना नदिइकन एक्कासि आफ्नो बिड बन्ड जफत गर्ने कार्य गरेको हुँदा विपक्षीको उक्त कार्य रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० को विपरीत भएकोले उक्त कार्यलाई बदर गरिपाउँ भन्‍ने निवेदन जिकिर रहेको प्रस्तुत रिट निवेदनमा निवेदकको बोलपत्र स्वीकृत भएको सम्बन्धमा पर्याप्‍त जानकारी दिएको भए तापनि निवेदक सम्पर्कमा नआएको कारणले बाध्य भई निवेदकको विड वन्ड जफत गर्नु परेको\nहो । उक्त ठेक्का प्रक्रिया सरकारी नभएकोले निवेदकले जिकिर लिएजस्तो रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० आकर्षित हुन सक्दैन भन्‍ने विपक्षीको प्रतिउत्तर जिकिर रहेको देखिन्छ । यसरी विपक्षी साल्ट ट्रेडिङ कर्पोरेसनले आफू सरकारी निकाय नभएकोले रकम र सरकारी ठेक्का बन्दोबस्त ऐन, २०२० आकर्षित नहुने भनी जिकिर लिएकोमा विपक्षी साल्ट ट्रेडिङ कस्तो प्रकारको निकाय हो भनी विचार गर्दा उक्त उक्त कर्पोरेसनमा नेपाल सरकारको ११.६ प्रतिशत सेयर रहेको भनी विपक्षीले उल्लेख गरेको देखिन्छ । सरकारी खरिद प्रक्रियाको प्रयोजनको लागि सार्वजनिक निकाय हुनको लागि नेपाल सरकारको पूर्ण वा अधिकांश स्वामित्व हुनुपर्ने भनी सार्वजनिक खरिद ऐन, २०६३ को दफा २(ख) ले व्यवस्था गरेकोमा विपक्षी साल्ट ट्रेडिङ कर्पोरेसनमा नेपाल सरकारको आंशिक स्वामित्व मात्र रहेबाट विपक्षी साल्ट ट्रेडिङ कर्पोरेसन सरकारी निकाय भएको देखिँदैन र निवेदकले दाबी लिएजस्तो प्रस्तुत रिट निवेदनको सन्दर्भमा रकम तथा सरकारी ठेक्का बन्दोबस्त ऐन, २०२० आकर्षित हुने देखिँदैन ।\n३. प्रस्तुत रिट निवेदनमा विपक्षी साल्ट ट्रेडिङ कर्पोरेसन सार्वजनिक खरिद प्रक्रियाको प्रयोजनको लागि सरकारी निकाय नभई रकम तथा सरकारी ठेक्का बन्दोबस्त ऐन, २०२० आकर्षित नहुने भए तापनि ठेक्का प्रक्रियामा विपक्षी साल्ट ट्रेडिङ कर्पोरेसनले कानूनको प्रक्रिया नै पूरा नगरी स्वेच्छाचारी तवरले निवेदकको बिड बन्ड जफत गर्न पाउँछ भन्‍ने होइन । विपक्षी स्वयंले विभिन्‍न सर्तहरू उल्लेख गरी बोलपत्र आह्वान गरेकोमा बोलपत्रमा उल्लिखित सर्तहरूको पालना गर्नु विपक्षीसमेतको दायित्व हुने हुँदा उक्त सर्तहरूलाई विपक्षीले अक्षरशः पालना गर्नुपर्छ । बिड बन्ड जफत गर्दा निवेदकलाई आर्थिक नोक्सानी पुग्ने हुँदा यस्तो निर्णय गर्दा निवेदकलाई सो सम्बन्धमा आवश्यक र पर्याप्‍त सूचना दिइएको हुनुपर्छ । यदि बोलपत्रको सर्तको उल्लङ्घन गरी प्राकृतिक न्यायको सिद्धान्तविपरीत निवेदकलाई पर्याप्‍त सूचना/जानकारी नदिई बिड बन्ड जफत गर्ने कार्य गरी कसैको हक अधिकारको हनन हुन्छ भने नेपाल सरकारको समेत स्वामित्व रहेको विपक्षी साल्ट ट्रेडिङ कर्पोरेसनको काम कारबाहीको सम्बन्धमा यस अदालतले न्यायिक परीक्षण गरी आवश्यक र उपयुक्त आदेश जारी गर्न सक्छ ।\n४. अब, विपक्षी साल्ट ट्रेडिङ कर्पोरेसनले निवेदकको बिड बन्ड जफत गर्ने गरी गरेको कार्य विधिसम्मत छ वा छैन भन्‍ने सम्बन्धमा विचार\nगरौं । विपक्षीले मिति २०७५।०४।०९ मा आह्वान गरेको बोलपत्र फारामको सर्त नं. ९ मा सबैभन्दा बढी दररेट पेस गर्ने बोलपत्रलाई स्वीकृति दिइने र बोलपत्र स्वीकृत भएको लिखित सूचना पाएको मितिले १५ दिनभित्र सम्झौता गर्नुपर्ने भन्‍ने व्यवस्था रहेको\nदेखिन्छ । यसरी विपक्षीले आह्वान गरेको उक्त बोलपत्रको सर्त नं. ९ को बेहोरा हेर्दा त्यसमा केही सर्तहरू अन्तरनिहित रहेको देखिन्छ । जसअनुसार प्रथमतः सबैभन्दा बढी दररेट पेस गर्ने बोलपत्रलाई स्वीकृति दिइने र त्यसरी बोलपत्र स्वीकृत भएको लिखित सूचना पाएको १५ दिनभित्र सम्झौता गर्नुपर्ने भन्‍ने देखिन्छ । उपर्युक्त व्यवस्थाअनुसार बोलपत्र स्वीकृत भएको फर्म वा कम्पनीले १५ दिनभित्र सम्झौता गर्नुपर्ने अनिवार्य रहेको छ भने सोको लागि उसले विपक्षी कर्पोरेसनबाट लिखित सूचना प्राप्‍त गरेको हुनुपर्छ । अर्को शब्दमा भन्‍नुपर्दा विपक्षी कर्पोरेसनले लिखित सूचना दिई निवेदकले सोको जानकारी पाएपश्चात् मात्र सम्झौता गर्नको लागि १५ (पन्ध्र) दिनको म्याद सुरू हुने\nदेखिन्छ । विपक्षी साल्ट ट्रेडिङ कर्पोरेसनले बोलपत्र आह्वान गरेकोमा निवेदकले पेस गरेको बोलपत्र स्वीकृत भएको भए उक्त कुराको जानकारी दिनु विपक्षी कर्पोरेसनको कर्तव्य हो भने त्यसरी सूचना पाउनु निवेदकको अधिकार हो । अतः निवेदकको बोलपत्र स्वीकृत भएकोमा निवेदक सम्झौता गर्न १५ दिनभित्र गयो वा गएन भन्‍ने कुराको परीक्षण गर्नुअगाडि निवेदकलाई सो कुराको सूचना दिइएको थियो वा थिएन भन्‍ने कुराको परीक्षण गर्नुपर्ने देखिन्छ ।\n५. प्रस्तुत रिट निवेदनमा निवेदकले आफ्नो निवेदन जिकिरमा आफूले त्यस प्रकारको कुनै जानकारी नै नपाएको भनी जिकिर लिएकोमा विपक्षीले त्यस प्रकारको कुनै सूचना वा जानकारी दिएको देखिँदैन । विपक्षी कर्पोरेसनका प्रबन्धक गिर्वाण श्रेष्ठको व्यक्तिगत इमेल आइडी grissmail8@gmail.com बाट मिति २०७५।११।८ मा निजले हस्ताक्षर गरेको पत्र निवेदकको इमेलमा पठाएकोसम्म\nदेखिन्छ । उक्त पत्रको बेहोरा हेर्दा तपाइँको बोलपत्र स्वीकृत भएकोले नियमानुसार परफर्मेन्स बन्ड गर्न आउनुहोला भनी पत्राचार गरेकोमा हालसम्म पनि सम्पर्कमा नआउनु भएकोले मिति २०७५।११।१४ गतेका दिन सम्झौता गर्न आउनुहोला भनी उल्लेख गरेको देखिन्छ । विपक्षीले उक्त इमेलमा सम्झौता गर्न आउनुहोला भनी पत्राचार भइसकेको भनी उल्लेख गरेको भए तापनि मिसिल संलग्न प्रमाणहरूको अध्ययन गरी हेर्दा त्यस प्रकारको कुनै पत्राचार भएको र सोको सूचना निवेदक फर्मले प्राप्‍त गरेको भन्‍ने देखिँदैन । यसरी निवेदकको बोलपत्र स्वीकृत भएको भनी अगाडि कुनै पत्राचार नगरी पत्राचार गर्दागर्दै पनि नआएको भन्‍ने झुठ्ठो बेहोरा उल्लेख गरी मिति २०७५।११।१४ मा सम्झौता गर्न आउनु होला भनी उल्लेख गरेको\nदेखिन्छ ।\n६. विपक्षी कर्पोरेसनले पठाएको भनिएको उक्त इमेलसमेत विपक्षीको आधिकारिक इमेल आइडीबाट नभएर प्रबन्धकको व्यक्तिगत इमेल आइडीबाट पठाएको देखिन्छ । कम्पनीले आफ्नो आधिकारिक ठेगाना जुन हो भनी उल्लेख गरेको हुन्छ कम्पनीले गर्ने पत्राचार र सम्पर्कहरू सोही ठेगानाबाट गरिएको हुन्छ भन्‍ने अपेक्षा गरिएको हुन्छ र सोहीअनुसार गर्नु पनि पर्छ । कम्पनीले आफ्नो आधिकारिक इमेल आइडी भनेर कुनै एक आइडी उल्लेख गर्ने तर पत्राचार र सम्पर्क अर्को आइडीबाट गरिन्छ भने त्यसलाई कम्पनीको तर्फबाट भएको आधिकारिक सम्पर्क भनी मान्‍न मिल्दैन । चाहे त्यो कम्पनीको प्रबन्धककै इमेल आइडी नै किन प्रयोग गरिएको नहोस् । कानूनबमोजिम स्थापित कुनै पनि कम्पनीको अलग्गै कानूनी हैसियत रहेको हुन्छ । उक्त कम्पनीको आफ्नै कानूनी अस्तित्व हुन्छ र कम्पनीले गर्ने पत्राचार र सम्पर्कहरू कम्पनीले सुरू विज्ञापनमा उल्लेख गरेको कम्पनीकै सम्पर्क ठेगानामा गरिनुपर्छ । यस अवस्थामा कम्पनीका प्रबन्धकको व्यक्तिगत इमेल आइडीबाट निवेदकलाई इमेल गरिएको आधारमा बोलपत्र फारामको सर्त नं. ९ बमोजिम निवेदकलाई विपक्षी कर्पोरेसनले सूचना दिएको र निवेदकले पनि पाएको भनी मान्‍न मिल्ने देखिएन । यसरी विपक्षीले निवेदकलाई सुरूदेखि नै बोलपत्र स्वीकृतिको निर्णयको जानकारी नदिएको, जानकारी दिएको भनी दाबी गरिएको इमेल पनि कम्पनीको आधिकारिक आइडी नभई व्यक्तिगत आइडीबाट पठाइएको र सो सूचना पनि निवेदकले पाएको भन्‍ने अवस्था नदेखिएकोसमेतको अवस्थालाई दृष्टिगत गरी हेर्दा विपक्षी कर्पोरेसनले बोलपत्र फारामको सर्त नं. ९ बमोजिमको प्रक्रिया पूरा नगरी निवेदकको विड एन्ड बन्ड जफत गर्ने कार्य गरेको देखिँदा उक्त कार्य कानूनबमोजिम भएको\nदेखिएन । कुनै पनि व्यक्ति वा निकायलाई हानि हुने गरी कुनै कारबाही गरिन्छ भने सो निर्णय गर्नुअगाडि उक्त व्यक्ति वा निकायलाई सोको सूचना दिई सफाइको मौकासमेत दिइनुपर्छ । प्राकृतिक न्यायको सिद्धान्तबमोजिम पनि सो गर्नु अनिवार्य हुन्छ । तर प्रस्तुत रिट निवेदनमा ठुलो रकम समावेश भएको बिड बन्ड जफत गर्नुपूर्व सोको सूचना दिई स्पष्टीकरणको मौका दिइनुपर्नेमा प्राकृतिक न्यायको सिद्धान्तविपरीत त्यस्तो सूचना नै नदिई दूषित मनसायबाट प्रेरित भई जसरी पनि बिड बन्ड जफत गर्ने उद्देश्य राखी विपक्षीले गरेको काम कारबाही कानूनसम्मत देखिन आएन ।\n७. अतः माथिका प्रकरणहरूमा विवेचना भएबमोजिम निवेदकको बिड बन्ड जफत गर्ने विपक्षीको कार्य विपक्षी स्वयमले आह्वान गरेको बोलपत्रको सर्तविपरीत प्राकृतिक न्यायको समेत उल्लङ्घन गरी भएको देखिँदा विपक्षी प्रत्यर्थीले निवेदकले जारी गरेको तारेख ३ नोभेम्बर २०१८, अवधि मे २०१९ सम्म रहेको बिड बन्ड ग्यारेन्टी नं. MBL-१८-KTM-GTEE-१६७९ को बिड बन्ड रकम रू. ६५,००,००,०००।– (पैंसठ्ठी लाख रूपैयाँ) जफत गर्ने गरी माछापुच्छ्रे बैंक लि., लाजिम्पाट शाखा एम वि एल टावर, काठमाडौंलाई मिति २०७५।११।१५ मा लेखेको पत्र र सोसँग सम्बन्धित अन्य पत्रहरू, निर्णय तथा मिति २७ फ्रेब्रुअरी २०१९ मा माछापुच्छ्रे बैक लि. ले जमानतको सम्बन्धमा रकम जम्मा गर्न लेखेको पत्र एवं सोको आधारमा भए गरेको निर्णय तथा त्यससँग सम्बन्धित सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । आदेशको जानकारी विपक्षीहरूलाई दिई प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : मिनबहादुर कुँवर\nइति संवत् २०७६ साल पुस १६ गते रोज ४ शुभम् ।"
}