{
    "Title": "निर्णय नं. १०५६३ - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/११/२२ \t ९४३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nआदेश मिति : २०७६।११।२२\n०७१-WO-०६३९\n\nमुद्दा : उत्प्रेषण\n\nरिट निवेदक : स्व. ओमबहादुर कार्कीको श्रीमती म्याग्दी जिल्ला, राखु पिप्ले गा.वि.स. वडा नं. ४ बस्ने मिनकुमारी कार्की\nविरूद्ध\nविपक्षी : विद्यालय शिक्षक किताबखाना, म्युजियम मार्ग, छाउनी, काठमाडौंसमेत\n\nआफैँले हत्या गरेको व्यक्तिको निवृत्तिभरण सो हत्या गर्ने व्यक्तिले पाउँदछ भन्नु न्याय, नैतिकता तथा सामाजिक सुव्यवस्थाका दृष्टिले समेत उचित नदेखिने ।\nनिवृत्तिभरण पाउने अधिकार पनि एक प्रकारको सम्पत्तिउपरको अधिकार           हो । यसबाट पनि आर्थिक लाभ नै प्राप्त हुने   हो । त्यसैले निवृत्तिभरणलाई सम्पत्तिभन्दा भिन्न अर्थमा ग्रहण गरेर आपराधिक लाभ स्वयम् सो अपराधकर्मीले पाउने गरी अर्थ लगाउनु अनुचित हुने ।\n(प्रकरण नं.३)\n\nरिट निवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री जीवन लम्साल\nविपक्षीका तर्फबाट : विद्वान्‌ नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डेय\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी देवानी संहिता, २०७४\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार छ :-\nतथ्य खण्ड\nहामी श्रीमान् श्रीमतीबिच कहिलेकाहीँ सामान्य झै-झगडा भइरहन्थ्यो । मिति २०६१।६।३० मा हामीहरूबिचको झगडाबाट उठेको आवेशपूर्ण व्यवहारबाट श्रीमान्‌को परलोक भई कर्तव्य ज्यान मुद्दा तहतह भई सर्वोच्च अदालतबाट समेत फैसला भएको र सोबमोजिमको सजाय काटिसकेकी छु । स्व. पति ओमबहादुर कार्कीप्रति श्रद्धाञ्जली व्यक्त गर्दै निजका नाममा केही धार्मिक अनुष्ठान गरी प्रायश्चित: गर्ने मेरो धोको छ । त्यसका लागि अर्थोपार्जन गर्ने सामर्थ्य ममा छैन । स्वर्गीय पति मिति २०५६।९।२० मा निवृत्तिभरणमा बस्नु भएको र उहाँले शेषपछि इच्छ्याएको व्यक्तिको स्थानमा मेरो नाम तथा फोटो टाँसी शेषपछि पेन्सन खाने व्यवस्था मिलाउनु भएकोमा मैले पनि पतिको शेषपछि उक्त पेन्सन प्राप्त गरी सोही रकमबाट केही धार्मिक अनुष्ठान गरी चित्तशान्त पार्ने सोचाइबाट शिक्षा ऐन, २०२८ को दफा ७२ अनुरूप जिल्ला शिक्षा कार्यालय म्याग्दीमा निवेदन दिएकी थिएँ । जिल्ला शिक्षा कार्यलय म्याग्दीले मेरो उक्त निवेदनउपर कारबाही गर्दा निज मिनकुमारी कार्कीलाई कहिलेदेखि के कति रकम पेन्सन उपलब्ध गराउन मिल्ने हो, यकिन हुन नसकी स्पष्ट निर्देशन पाउन भनी विद्यालय शिक्षक किताबखानामा पठाएको तथा विद्यालय शिक्षक किताबखानाले पनि राय सुझावको लागि शिक्षा मन्त्रालय, ऐन नियम परामर्श शाखामा पठायो । सो मन्त्रालयले समेत कानून मन्त्रालयमा सोधी पठाएकोमा सो मन्त्रालयले निवृत्तिभरण दिन नमिल्ने राय पठाएको रहेछ । सोही रायको आधारमा शिक्षा मन्त्रालयले निर्णय गरी शिक्षक किताबखानामा लेखी पठाएको र शिक्षक किताबखानाले सोही बेहोराको जानकारी मलाई\nदियो । मैले पतिको निवृत्तिभरण खान पाउँछु भनेर नियतवश रिसइवी राखेर कर्तव्य गरेको होइन । सम्मानित सर्वोच्च अदालतका फैसलामा “मार्ने पूर्वरिसइवीसमेत नदेखिएको” भनी स्पष्ट बोलिएको छ । मेरो तत्कालीन आवेशपूर्ण व्यवहारबाट उत्पन्न परिणामको कानूनी सजाय मैले कानूनबमोजिमनै भोगिसकेकी छु । मुलुकी ऐन, अपुतालीको १९ नं. ले अपुताली पार्ने नियतबाट कसैले कसैलाई हत्या गरेमा भन्ने सन्दर्भमा गरिएको व्यवस्था हो । त्यसमा सम्पत्ति हात पार्ने नियत हावी भएको हुनुपर्छ । निवृत्तिभरण अपुताली होइन । अपुतालीको १९ नं. यहाँ प्रासाङ्गिक छैन । मुलुकी ऐनको दफा लगाउनेले मुलुकी ऐन, प्रारम्भिक कथनको ४ नं. एकपटक पढ्नुपर्ने हो । “विषय विषयमा छुट्टाछुट्टै बनेका कानूनमा लेखिए जतिमा सोही कानूनबमोजिम र सो कानूनमा नलेखिएकोमा यही मुलुकी ऐनबमोजिम गर्नुपर्छ” भन्ने व्यवस्था मुलुकी ऐनले नै गरेको छ । विशेष कानून हुँदाहुँदै मुलुकी ऐनको व्यवस्था भन्दै गरेको निर्णय बदरभागी छ । धोखा र जालसाजबाट सम्पत्ति प्राप्त गर्न खोजिएको अवस्था होइन । धोखा, जालसाज र आपराधिक कार्यका माध्यमबाट सम्पत्ति प्राप्त गर्ने तरिका योजनाबद्ध तथा चरणबद्ध हुन्छन् । निवृत्तिभरण कुनै सम्पत्ति होइन । यो राज्यले दिएको विशेष प्रकारको सुविधा हो । शिक्षा ऐन, २०२८ को दफा ७२ ले इच्छ्याएको व्यक्तिले प्राप्त गर्ने सुविधाको प्रतिबन्ध र परिधि सोही ऐनमा उल्लिखित व्यवस्थाअनुरूप हुन जरूरी छ । मैले गरेको अपराधको कानूनबमोजिमको सजाय भोगिसकेपछि फरक कानून (शिक्षा ऐन) ले उपलब्ध गराएको फरक र विशेष प्रकृतिको राज्यले दिएको सुविधामा अमुक सिद्धान्तका आधारमा प्रतिबन्ध लगाउनु मेरो मौलिक हकमाथिको प्रतिबन्ध हो । इच्छाएको व्यक्तिलाई कुनै बाधा अवरोध गर्न नहुने कुरा सर्वमान्य हो । क्षणिक आवेशबाट हुने परिणामलाई सोही तराजुमा राखेर तौलन उपयुक्त\nहुँदैन । विपक्षीले निवृत्तिभरण प्राप्त गर्न नसक्ने भनी गरेको निर्णयबाट म निवेदकको नेपालको अन्तरिम संविधान, २०६३ को धारा १२ (२), १३(१), १३ (२), १८ ले प्रत्याभुत गरेको मौलिक हकमा आघात पारेबाट अन्य उपचारको बाटो नहुँदा अन्तरिम संविधानको धारा ३२ तथा १०७ अनुरूप यो निवेदन गरेकी छु । मलाई मेरो स्वर्गीय पतिको निवृत्तिभरण प्रदान गर्न नमिल्ने भनी राय दिने तथा निर्णय गर्ने विपक्षीहरूको काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकलाई विशेष ऐनले प्रदान गरेको स्व. पतिको निवृत्तिभरण दिनु भनी परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आधार र कारण खुलाई आदेश प्राप्त भएको मितिले बाटोका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी रिट निवेदनको नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई लिखित जवाफ परे वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्‍ने यस अदालतको मिति २०७१।१०।२९ को आदेश ।\nनेपाल सरकारको कार्य विभाजन नियमावली, २०६९ तथा नेपाल सरकारको कार्य सम्पादन नियमावली, २०६४ बमोजिमको कानूनी राय प्रदान गर्ने यस मन्त्रालयको जिम्मेवारीलाई रिट निवेदनको विषयवस्तु बनाई बदरको मागदाबी लिएको संविधानसम्मत छैन । यस मन्त्रालयले दिने कानूनी राय निर्णयकर्ताको लागि निर्णयमा पुग्न मद्दत पुर्‍याउने एउटा साधन मात्र हो । कानूनी राय आफैँमा निर्णय होइन । रिटको सिद्धान्तअनुसार सार्वजनिक अधिकारीले गरेको निर्णयमा संविधान वा कानूनी त्रुटि भएमा त्यसलाई चुनौति दिन सम्मानित अदालतमा रिट निवेदन दिन सकिने हो । केवल रायको रूपमा रहने यस मन्त्रालयको कानूनी रायलाई बदरको माग गरी रिट निवेदन दिनुको कानूनी र संवैधानिक औचित्य नरहेकोले प्रस्तुत रिट निवेदन प्रथमदृष्टिमा नै खारेजभागी छ । मागदाबीतर्फ दृष्टिगत गर्ने हो भने पनि शिक्षा ऐन, २०२८ र शिक्षा नियमावली, २०५९ मा रहेको कानूनी व्यवस्थाको शाब्दिक व्याख्याको आधारमा निवेदिकाले निवृत्तिभरण पाउन सक्ने\nदेखिन्छ । तर नेपालको अन्तरिम संविधान, २०६३ को धारा १०० मा न्यायका मान्य सिद्धान्तहरूलाई न्यायिक अधिकार प्रयोगको एउटा आधारको रूपमा उल्लेख गरिएकोले कुनै विषयमा स्पष्ट कानूनी व्यवस्था नभएमा वा रिक्तता भएमा मान्य सिद्धान्तहरूको आधारमा निचोड निकाल्नुपर्ने हुन्छ । मुलुकी ऐन, अपुतालीको महलको १९ नं. मा कसैले कुनै रिसइवीले कसैलाई मारेमा सो मार्ने वा निजको सन्तानले मर्ने वा निजको सन्तानको अपुताली खान पाउँदैन भन्ने स्पष्ट व्यवस्था गरिएको छ । यो व्यवस्था कसैले पनि आफूले गरेको गल्तीबाट भएको फाइदा लिन नपाउने, आफूले दिएको धोका वा गरेको जालसाज (Fraud) बाट फाइदा लिन नपाउने, आफूले गरेको अपराधबाट सम्पत्ति प्राप्त गर्न नसक्ने, इच्छाउने व्यक्तिलाई हानि नोक्सानी पुर्‍याउन नहुने भन्ने न्यायका मान्य सिद्धान्तहरूमा आधारित छ । शिक्षा सेवाबाट निवृत्त पतिको कर्तव्य ज्यान गरी विधवा भएकी पत्नीले मृतक शिक्षकको निवृत्तिभरण नपाउने भन्ने बेहोराको स्पष्ट व्यवस्था शिक्षा ऐन र नियमावलीमा छैन । तथापि यस्तो व्यवस्था नभएकै आधारमा आफैँले पतिको कर्तव्य ज्यान गरी विधवा भएकीले पतिको इच्छाइएको व्यक्तिको हैसियतमा निवृत्तिभरण पाउन सक्ने भनी निष्कर्ष निकाल्ने हो भने सो निष्कर्ष उल्लिखित न्यायका मान्य सिद्धान्तहरूविपरीत हुने भएकोले निजलाई निवृत्तिभरण अधिकारपत्रमा उल्लेख भएबमोजिम स्व. शिक्षक ओमबहादुर कार्कीको इच्छाइएको व्यक्तिको हैसियतमा निवृत्तिभरण उपलब्ध गराउन नमिल्ने गरी शिक्षा मन्त्रालयबाट भएको निर्णय संविधानसँग बाझिएको भन्ने निवेदन जिकिर कानूनसङ्गत नदेखिँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने कानून, न्याय, संविधानसभा तथा संसदीय ममिला मन्त्रालयको लिखित जवाफ ।\nविपक्षी रिट निवेदिका मिनाकुमारी कार्कीले आफ्नो श्रीमान् ओमबहादुर कार्कीको हत्या गरी मृत्युपश्चात् अदालतबाट तोकेको सजाय भुक्तान गरिसकेपछि श्रीमान्‌ले आफूलाई निवृत्तिभरणको लागि इच्छाएको हुँदा उक्त निवृत्तिभरण पाउँ भनी यस कार्यालयमा निवेदन दिएकोमा यस जिल्ला शिक्षा कार्यालय पारिवारिक निवृत्तिभरणको निर्णय दिने निकाय नभएको र आफ्नै श्रीमान्‌को हत्या गर्ने श्रीमतीलाई पेन्सन दिन मिल्ने नमिल्ने के हो ? सो सम्बन्धमा निजको सक्कलै निवेदनसहित आवश्यक कारबाहीको लागि यस कार्यालयवाट विद्यालय शिक्षक किताबखानामा पठाएकोसम्म हो । यस कार्यालयले निवेदकको कुनै पनि संवैधानिक हकमा आघात पुर्‍याएको नहुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने जिल्ला शिक्षा कार्यालय म्याग्दीको लिखित जवाफ ।\nमुलुकी ऐन, अपुतालीको महलको १९ नं. मा मार्नेले अपुताली खान नपाउने व्यवस्था रहेकोले इच्छाइएको व्यक्तिलाई निवृत्तिभरण उपलब्ध गराउन द्विविधा भएको र शिक्षा नियमावलीअनुसार निवृत्तिभरण दिनुपर्ने मन्त्रालयको रायसहित कानून, न्याय, संविधानसभा तथा संसदीय मामिला मन्त्रालयको रायको लागि पठाउने निर्णय भएको र सोही निर्णयका आधारमा रायका लागि पठाएको हो । कानून, न्याय, संविधानसभा तथा संसदीय मामिला मन्त्रालयबाट सो विषयमा सेवा निवृत्त पतिको कर्तव्य गरी मारेको र विधवा भएकीले पतिले इच्छाएको व्यक्तिको हैसियतमा निवृत्तिभरण पाउन सक्ने भन्ने निष्कर्ष निकाल्ने हो भने सो निष्कर्ष न्यायका मान्य सिद्धान्तहरूविपरीत हुने भएकोले मिनकुमारी कार्कीलाई निवृत्तिभरण अधिकारपत्रमा उल्लेख भएबमोजिम स्व. शिक्षक ओमबहादुर कार्कीको इच्छाइएको व्यक्तिको हैसियतमा निवृत्तिभरण उपलब्ध गराउन मिल्दैन भनी राय प्राप्त भएकोले सोही रायका आधारमा निवृत्तिभरण उपलब्ध गराउन नमिल्ने मिति २०७०।५।११ को सचिव स्तरीय निर्णय भई निर्णयानुसार लेखी पठाइएको हो । रिट निवेदकको मागबमोजिम आदेश जारी गर्नुपर्ने अवस्था नरहेकोले खारेज गरिपाउँ भन्‍ने शिक्षा मन्त्रालयको लिखित जवाफ ।\nसर्वोच्च अदालतको मिति २०६३।०९।२६ को फैसलामा प्रतिवादीको क्रिया र वारदातको अवस्था भवितव्य भन्न नसकी ज्यानसम्बन्धी महलको १३(३) नं.बमोजिम सर्वस्वसहित जन्मकैद गर्दा चर्को पर्ने देखिँदा निजको उमेरसमेतलाई विचार गरी १५ वर्ष कैदको सजाय हुने गरी फैसला भई कैदमा बसेकोमा २०६९।०७।०४ देखि बाँकी कैद मिनाहा भएपछि कैद मुक्त भएको देखिएको छ । कानून, न्याय संविधानसभा तथा संसदीय व्यवस्था मन्त्रालयको निर्देशनबमोजिम शिक्षा मन्त्रालयको च.नं. २० मिति २०७०।०५।१६ को पत्रबाट स्व. शिक्षक ओमबहादुर कार्कीले इच्छाएको व्यक्ति तथा हकवाला पत्नीको हैसियतले निवृत्तिभरण (पेन्सन) उपलब्ध गराउन नमिल्ने भनी लेखी आएको र शिक्षा ऐन, नियमावलीमा सो सम्बन्धमा स्पष्ट व्यवस्था नभएको अवस्थामा मुलुकी ऐनबमोजिम कर्तव्य ज्यानसम्बन्धी मुद्दामा सम्मानित सर्वोच्च अदालतबाट दोषी ठहर भई कैद सजाय भोग गरी मुक्त भएकी रिट निवेदिका श्रीमती मिनकुमारी कार्कीलाई मृतक शिक्षक स्व. ओमबहादुर कार्कीको नामको पेन्सन पट्टा नामसारी गराउन नसकिने यस किताबखानाको निर्णय कानूनसम्मत रहेकाले रिट निवेदन खारेज गरिपाउँ भन्‍ने विद्यालय शिक्षक किताबखानाको लिखित\nजवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री जीवन लम्सालले विशेष कानूनले व्यवस्था गरेको विषयमा सामान्य कानून लागु हुँदैन । शिक्षा ऐन, नियमले मृतकले इच्छ्याएको निवेदकलाई पेन्सन दिन बाधा नपर्नेमा फरक प्रसङ्गको लागि बनेको सामान्य कानूनलाई निवृत्तिभरणको कुरामा जोड्नु कानूनसङ्गत हुँदैन । निवेदिका इच्छ्याएको व्यक्ति भएकाले निवृत्तिभरण पाउनुपर्दछ भनी गर्नुभएको बहस सुनियो । विपक्षीको तर्फबाट उपस्थित विद्वान्‌ नायब महान्यायाधिवक्ता श्री पदमप्रसाद पाण्डेयले कसैले पनि आफूले गरेको गल्तीबाट भएको फाइदा लिन पाउने छैन भन्ने व्यवस्था मुलुकी देवानी संहिता, २०७४ को दफा १० मा रहेको छ । Slayer Rule अनुसार हत्या गर्ने व्यक्तिले हत्या गरिएका व्यक्तिको सम्पत्ति प्राप्त गर्न सक्दैन भन्ने मान्यता रहेको छ । नेपालको संविधानले कानूनका मान्य सिद्धन्तलाई स्वीकार गरेको हुँदा न्यायका मान्य सिद्धान्तको निर्णयमा अनुशरण गरिनुपर्ने भएकाले निवेदिकालाई निवृत्तिभरण दिन मिल्दैन । निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा निवृत्तिभरणका लागि इच्छाइएको व्यक्तिले सो इच्छा व्यक्त गर्ने व्यक्तिको हत्या गरेको अवस्थामा निवृत्तिभरण पाउन सक्ने हो वा होइन ? निवेदन मागबमोजिम आदेश जारी हुने, नहुने के हो ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदिका मिनकुमारी कार्की ओमबहादुर कार्कीको पत्नी भएको, ओमबहादुर कार्की निवृत्तिभरण पाउने गरी शिक्षक पदबाट सेवा निवृत्त भएको, निजको निवृत्तिभरण पाउने अवस्था कायम नै रहेको, यसबिच ओमबहादुर कार्कीलाई निजको पत्नी नाताकी यिनै रिट निवेदिका मीनकुमारी कार्कीले हत्या गरेको, सो ज्यानसम्बन्धी मुद्दामा यस अदालतबाट समेत फैसला भएको र फैसलाअनुसार ठहरिएको कैद सजाय निवेदिकाले भुक्तान गरिसकेको कुरामा समेत विवाद\nदेखिएन । ओमबहादुर कार्कीले निवृत्तिभरणका लागि यिनै निवेदिका मीनकुमारी कार्कीलाई इच्छाएको तथ्यमा समेत विवाद छैन । इच्छाउने व्यक्ति ओमबहादुरको हत्या गरेको कारणबाट निवेदिका मीनकुमारी कार्कीले निवृत्तिभरण सुविधा नपाउने भनी विपक्षीहरूबाट निर्णय भएको देखिन्छ । तत्काल उठेको रिसबाट श्रीमान्‌को हत्या गरेको भए तापनि अदालतको फैसलाअनुसारको सजाय भोगिसकेपछि श्रीमान्‌ले इच्छ्याइएको व्यक्तिको हैसियतले शिक्षा ऐन तथा नियमावलीमा रहेका प्रावधानका आधारमा निवृत्तिभरण पाउनुपर्ने हो भन्ने निवेदिकाको दाबी रहेको पाइयो ।\n३. मुलुकी ऐन, अपुतालीको महलको १९ नं. मा “कसैले कुनै रिसइवीले कसैलाई मारेमा सोमार्ने वा निजका सन्तानले सो मर्ने वा निजको सन्तानको अपुताली खान पाउँदैन” भन्ने प्रावधान रहेको देखिन्छ । हाल प्रचलित मुलुकी देवानी संहिता, २०७४ को दफा १० मा “कसैले पनि आफूले गरेको गल्तीबाट भएको फाइदा लिन पाउने छैन” भन्ने व्यवस्था रहेको छ । आपराधिक कार्यको लाभ सोही अपराध गर्ने व्यक्तिलाई प्राप्त हुन सक्दैन भन्ने न्यायिक मान्यताका आधारमा मुलुकी ऐन, अपुतालीको महलको १९ नं. तथा मुलुकी देवानी संहिता, २०७४ को दफा १० मा कानूनी प्रावधान समावेश भएका हुन् । आफैँले हत्या गरेको व्यक्तिको निवृत्तिभरण सो हत्या गर्ने व्यक्तिले पाउँदछ भन्नु न्याय, नैतिकता तथा सामाजिक सुव्यवस्थाका दृष्टिले समेत उचित\nदेखिँदैन । अमेरिकन न्याय प्रणालीमा प्रचलित “Slayer Rule” ले पनि यही मान्यतालाई आत्मसात गरेको छ । Slayer Rule अनुसार हत्यारालाई हत्या गरिएका व्यक्तिको सम्पत्तिबाट लाभ प्राप्त गर्ने सुविधा प्राप्त हुन सक्तैन । निवृत्तिभरण पाउने अधिकार पनि एक प्रकारको सम्पत्तिउपरको अधिकार हो । यसबाट पनि आर्थिक लाभ नै प्राप्त हुने हो । त्यसैले निवृत्तिभरणलाई सम्पत्तिभन्दा भिन्न अर्थमा ग्रहण गरेर आपराधिक लाभ स्वयम् सो अपराधकर्मीले पाउने गरी अर्थ लगाउनु अनुचित हुन्छ । मिनकुमारी कार्कीले निजका पतिको कर्तव्य गरी मारेको भन्ने तथ्य यस अदालतको फैसलाबाट समेत स्थापित भइसकेको छ । यस अवस्थामा निवेदिकाले नै हत्या गरेका पति नाताका व्यक्ति ओमबहादुर कार्कीको पारिवारिक निवृत्तिभरण निज निवेदिका मीनकुमारी कार्कीले पाउन सक्ने देखिएन ।\n४. मिसिल प्रमाणबाट मृतकको छोरा रहेको तथ्य खुल्न आएको छ । मृतकका छोरालाई समेत कानूनबमोजिम बाबुको मृत्युपश्चात् निवृत्तिभरणमा हक पुग्ने हकदारको सूचीमा रहेको व्यक्ति मानिन्छ । निवेदिका मिनकुमारी कार्कीले निवृत्तिभरण सुविधा नपाउँदाको अवस्थामा मृतकका छोराले शिक्षा नियमावली, २०२८ को नियम ७२ बमोजिम निवृत्तिभरण पाउने नै\nदेखिन्छ । कानूनबमोजिमको सक्षम हकवालाले प्राथमिकताका आधारमा पारिवारिक निवृत्तिभरण प्राप्त गर्ने नै हुन्छ । मृतकको श्रीमतीले निवृत्तिभरण पाउने अवस्था नभएमा त्यसपछिको हकवालाले नियमानुसार निवृत्तिभरण पाउन सक्ने नै हुँदा सामाजिक न्यायका दृष्टिले पनि निवेदिका मीनकुमारी कार्कीलाई निवृत्तिभरण दिनु उचित देखिँदैन । तसर्थ निवेदिकाको कुनै प्रकारको कानूनी हकमा आघात परेको अवस्था नदेखिँदा निवेदन मागबमोजिम कुनै प्रकारको रिट आदेश जारी गर्नु परेन । रिट निवेदन खारेज हुने ठहर्छ । आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई, प्रस्तुत आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत:- रूद्रप्रसाद अर्याल\nइति संवत् २०७६ साल फाल्गुण २२ गते रोज ५ शुभम् ।"
}