{
    "Title": "निर्णय नं. १०५०० - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७६/०९/१० \t १९५९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nआदेश मिति : २०७६।९।१०\n०६७-WO-००२९\n\nमुद्दाः उत्प्रेषण\n\nनिवेदक : का.जि.का.म.न.पा. वडा नं.५ बस्ने वर्ष ६५ को शिव विक्रम शाहसमेत\nविरूद्ध\nविपक्षी : अख्तियार दुपयोग अनुसन्धान आयोग, टङ्गाल, काठमाडौंसमेत\n\nकानूनको उचित प्रक्रिया अपनाई सरकारी वा सार्वजनिक सम्पत्तिको संरक्षण गर्नु मालपोत अधिकृतलगायतका सम्बन्धित पदाधिकारीहरूको कानूनी कर्तव्य\nहुने । त्यस प्रकारको कारबाही र निर्णय गर्दा कानूनद्वारा निर्धारित प्रक्रियाको समुचित रूपमा अनुशरण गरिनु पर्ने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल तथा विद्वान्‌ अधिवक्ता श्री कृष्ण थापा\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धव पुडासैनी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:\nतथ्य खण्ड\nनिवेदकहरू साबिक नगर १ ङ को हाल का.जि.का.म.न.पा. वडा नं. ११ अन्तर्गतका विभिन्न कि.नं. का घर जग्गाहरूका जग्गाधनी रहेका छौं । निवेदकहरूमध्ये शिव विक्रम शाहको नाममा नगर १ ङ कि.नं. ३३७ को क्षे.रो. ०-१०-२-०,  कि.नं. ३४२ को क्षे.रो. ०-१५-०-०, कि.नं. ३४४ को क्षे.रो. ०-८-१-०, कि.नं. ३४८ को क्षे.रो. १-१४-२-०, कि.नं. ३६५ को क्षे.रो. ०-७-०-०, निवेदक नारायण विक्रम शाहको नाममा ऐ. कि.नं. ३३८ को क्षे.रो. ०-१-१-०, कि.नं. ३४३ को क्षे.रो. ०-१२-२-०, कि.नं. ३४६ को क्षे.रो. ०-०-३-०,  कि.नं .३४७ को क्षे.रो. ०-१-२-० र निवेदकहरू जीतबहादुर राउत, मदनकुमार घले र ज्ञानबहादुर बस्नेतसमेतको संयुक्त नाममा ऐ. कि. नं. ३३५ को क्षे.रो. ०-४-०-०,  कि.नं. ३३६ को क्षे.रो. ०-१-२-०, कि.नं. ३४१ को क्षे.रो. ०-७-०-०, कि.नं. ३४५ को क्षे.रो. ०-४-२-० र कि.नं. ३३९ को क्षे.रो. ०-४-०-० का घर जग्गाहरू दर्ता रहेका छन् । उक्त घर जग्गाहरू साबिक श्री साहेवज्यू नलराज्यलक्ष्मी शाहको का. पूर्व ११६० नं. को पोता लगतमा दर्ता भएको बाली रोपनी २॥ र पिमाला पाखो रोपनी २ समेत रोपनी ४ । साहेवज्यू नल राज्यलक्ष्मी शाहको नाममा दर्ता भएका घर जग्गाहरू हुन् । दर्तावाला साहेव नलराज्यलक्ष्मी शाहले आफ्नो सम्पूर्ण श्री सम्पत्ति निवेदक शिव विक्रम शाहका पिता पूर्ण विक्रम शाहले २ खण्ड र नायरायण विक्रम शाहले १ खण्ड पाउने गरी १९९९/६/२७ मा तत्कालीन रजिस्ट्रेसन अड्डाको र.नं. ३७०४ को शेषपछिको बकसपत्र लिखत पारित गरिदिनु भएकोमा उक्त जग्गाहरू सर्भे नापी हुनुअगावै दाता नलराज्यलक्ष्मी शाहको स्वर्गारोहण भएकोले घर जग्गामा पूर्ण विक्रम र नारायण विक्रमको हक हुन आएको हो । शेषपछिको बकसपत्र पाउने पूर्ण विक्रम शाहको पनि २०२२/४/१२ मा स्वर्गारोहण भएको कारण घर जग्गाहरूमा पूर्ण विक्रमको हक खाने हकदार छोरा निवेदक शिव विक्रम र भतिजा नारायण विक्रमको हक भएको हो । जग्गामा घर गोठ, पाले पाटी, तवेला, चौर, चोक, बगैंचालगायत बनेको कारण सम्पूर्ण जग्गा कमाउन नपाएको भए पनि कुत साबिकबमोजिम लिने गरेकोले अन्याय भयो भनी जग्गा कमाउने मोही नाति महर्जनले तत्कालीन कमाण्डर ईन-चिफसमक्ष बिन्तीपत्र चढाउँदा उक्त बिन्तीपत्रमा कारबाही भई जग्गा पुनः नाप जाँचसमेत गरी मोहीले कमाएको जग्गाको मात्र कुत मोहीबाट लिने गरी २००४/१२/२३ मा एकछापेसमेत भएको छ ।\nदर्ता फारी भई स्व. नायरायण विक्रम शाहको नाममा एकलौटी कायम हुन आएका उल्लिखित कि.नं. का घर जग्गाहरूमध्ये कि.नं. हरू ३३५, ३४१, ३४५, ३३९ र ३४६ का घर जग्गाहरू स्व. नारायण विक्रम शाहले मालपोत कार्यालय काठमाडौंको र.नं. १२२२८ बाट मिति २०४९/१२/२६ मा पारित गरिदिएको हालैको बकसपत्रको लिखतबाट निवेदकहरू जीतबहादुर राउत, मदनकुमार घले र ज्ञानबहादुर बस्नेतको हक भई बाँकी कि.नं.हरू ३३६, ३३८, ३४३, र ३४८ म नारायण विक्रम शाहको नाममा यथावत् कायम रहेका छन् । २०४४/०४५ सालमा भएको नयाँ नापीको अवस्थामा निवेदकहरू घर जग्गाको थलोमा उपस्थित हुन नसकेको र घर जग्गाहरूमध्ये घर टहरा रहेको केही भाग प्रत्यर्थी कौषीतोषाखानाले उपभोग गरी आएको कारणबाट फिल्डबुकको जग्गाधनी महलमा प्रत्यर्थी कौषीतोषाखानाको नाम उल्लेखसम्म हुन गएको छ । हाल साबिक सम्बन्धमा कुनै कार्यालयबाट हालसम्म कुनै निर्णय भएको छैन । प्रत्यर्थी आयोगको मिति २०६७/२/१२ को निर्णय, उक्त निर्णयको आधारमा लेखिएको मिति २०६७/२/२३ को पत्र, पत्रको कार्यान्वयन गरी प्रत्यर्थी मालपोत कार्यालयले घर जग्गा प्रत्यर्थी कौषीतोषाखानाको नाममा दर्ता गर्ने गरी २०६७/३/१५ मा निर्णय गरेको छ । सो निर्णयबमोजिम खडा गरिएको जग्गाधनी दर्ता स्रेस्ता, प्रदान गरिएको जग्गाधनी दर्ता प्रमाण पुर्जालगायत सो सम्बन्धमा भए गरिएका टिप्पणी, आदेशलगायतका सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकहरूको नाममा दर्ता भएका घर जग्गाहरू प्रचलित कानूनबमोजिम हाल साबिक गरी जग्गाधनी दर्ता प्रमाण पुर्जा दिनु दिलाउनु तथा निवेदकहरूको हक स्वामित्व सृष्टि भएका घर जग्गाहरू मनासिब समयावधिभित्र (यथाशीघ्र) खाली गर्नु गर्न लगाउनु भन्ने परमादेशको आदेशलगायत अन्य जो चाहिने उपयुक्त आज्ञा आदेश वा पुर्जी प्रत्यर्थीहरूको नाममा जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन दाबी ।\nसाहेवज्यू बनेन्द्र विक्रम साहबाट आफ्नो आमा र श्री ५ माइला महारानी कान्छा महारानी र आफ्नै आमा भुवनेश्वरीसमेत परलोक भएको, वहाँहरूको हक खाने आफू हुँ भनी जिल्ला प्रशासन कार्यालय पर्सा वीरगन्जबाट नाता प्रमाणितसमेत भइसकेको छ । सोभन्दा अघि नै आफ्नो बेमातृ आमा जानुकादेवी साहलाई उपर्युक्त जग्गाहरूको साबिक लगतबमोजिमको नामसमेत उल्लेख गर्दै मिति २०२०।४।३२ मा हालैको बकसपत्र लिखत पारित गरी जानुकादेवी साहलाई आफ्नो हक हस्तान्तरण गरेका रहेछन । जानुका देवी साहले हामी निवेदकसमेतलाई मिति २०३५।१२।३।६ मा मालपोत कार्यालय, काठमाडौंबाट रजिस्ट्रेसन पारित गरी शेषपछिको बकस पत्र रजिस्ट्रेसन पारित गरी दिनु भएको र २०३७।३।१८ मा निज दाता जानुकादेवी साहको मृत्य भई हक हुन आएको २०२१ सालको नापीमा का.न.पं. वडा नं. १(ङ) कि.नं. ३, ४, र १० तीन कित्ता कायम भइरहेको जग्गा छुट जम्मा दर्ता गरी दा. खा. गरिपाउँ भनी मालपोत कार्यालयमा कारबाही भइरहेको जग्गा बिचबिचमा शिव विक्रम साहसमेत ५ जनाको नाउँमा हकै नपुग्ने व्यक्तिहरूले दूषित तवरले दर्ता गराएको र त्यसपछि अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णयअनुसार भनी कौषीतोषाखानाका नाउँमा अर्को दूषित दर्ता गराएको समेत अनाधिकार एवम् सम्पत्तिका सम्बन्धमा स्वामित्व फेर बदल गर्ने र कौषीतोषाखानाका नाममा नै दर्ता गरी दिनु भन्ने अनाधिकार एवम् दूषित निर्णयअनुसार कौषीतोषाखानाका नाउँमा दर्ता गर्ने काम मालपोत कार्यालय काठमाडौंबाट भएको रहेछ । तसर्थ, निवेदकको समेत हक र स्वार्थ गाँसिएको हुँदा प्रस्तुत निवेदन गर्न आएको छु । शिव विक्रम साहसमेत ५ जनाको नाउँमा भएको दूषित दर्ता र अख्तियार दुरूपयोग अनुसन्धान आयोगले आफ्नो क्षेत्राधिकार बाहिर गई व्यक्तिको सम्पत्तिलाई सरकारी सम्पत्ति भनी स्वेच्छाचारी निर्णय गरेको र त्यस्तो सम्पत्तिका सम्बन्धमा निर्णय गर्न र आदेश दिन पाउने अख्तियार आयोगमा छैन । आयोगको निर्णय र सोबमोजिम लेखेको पत्रका आधारमा कौषीतोषाखानाको नाउँमा भएको दर्तासमेत सम्पूर्ण काम कारबाही बेरितको हुँदा कानूनले मान्यता पाउन नसक्ने अवस्था छ । साबिक कि.नं. ४ र १० हालको कि.नं. २० नाति महर्जनले कमाई आएको जग्गा सुरक्षित छ । बाँकी साबिक कि.नं. ३ हालको कि.नं. ४५ र १८० को जग्गामा मोहीले बनाएको सदन नामक घरमा तला थपी कुमारी चोक तथा केन्द्रीय तहसिल कार्यालय र सोही कार्यालय गाभिएको कौषीतोषाखाना र कोष तथा लेखा नियन्त्रण कार्यालय मोहीको भागमा बसेको वास्तविक तथ्य विद्यमान छ । बाँकी जग्गा जग्गाधनीको नाउँमा आउने निश्चित छ भन्नेसमेत बेहोराको विवादमा समावेश हुन आएका भक्तलाल श्रेष्ठसमेतको निवेदन दाबी ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०६७।४।१३ को आदेश ।\nरिट निवेदकहरूले आफ्नो निवेदनमा तत्कालीन दर्तावालाले उक्त घर जग्गा तत्कालीन राजदरबारका पाहुनाहरूको लागि पाहुना घर (७ नं. गेष्ट-हाउस) को रूपमा प्रदान गरेको कुरा स्वीकार गरिसक्नु भएको छ । नेपालमा शाह वंशीय राजतन्त्रको अन्त्य र गणतन्त्रको स्थापना भइसकेको अवस्थामा यस प्रकारको घर जग्गाहरू स्वतः नेपाल सरकारको नाममा नामसारी हुने कानूनी व्यवस्था रहेको छ । उक्त निवेदनमा वि.सं. २००२/७/२६ को खड्ग निसानाबमोजिम कौषीतोषाखानाले घर कम्पाउण्ड बनाएको कुरासमेत उल्लेख छ, यस कार्यालयले भोगचलन गरिरहेको सरकारी जग्गा एवं घर नितान्त रूपमा नेपाल सरकारको जग्गा एवं घर भएको हुनाले रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको कोष तथा लेखा नियन्त्रण कार्यालयको लिखित जवाफ ।\nमालपोत ऐन, २०३४ को दफा २४ को उपदफा (१) अनुसार सरकारी वा  सार्वजनिक जग्गा व्यक्ति विशेषका नाममा दर्ता वा आवाद गराउन\nहुँदैन । विपक्षीले आफ्नो नाममा दर्ता हुनुपर्ने भनी दाबी गरेको जग्गाहरू विपक्षीहरूको भएको भए कानूनका म्यादभित्रै आफ्नो नाममा दर्ता कायम गराई लिनु पर्नेमा सोबमोजिम गरी लिन नसकेको, जग्गा प्रशासनसम्बन्धी कार्य गर्न अख्तियार प्राप्त निकायबाट प्रचलित कानूनको परिपालना गरी निर्णय भएपश्चात् मात्र सो जग्गा आफ्नो हुनुपर्ने भनी दाबी लिएको, उल्लिखित जग्गा विपक्षी निवेदककै भएको भए सोको सबुद प्रमाण साथै राखी सम्बन्धित अदालतमा निर्णय बदर मुद्दा दायर गर्न सक्ने वैकल्पिक उपचारको बाटो खुल्ला रहेको र सो बाटो अवलम्बन नगरेको एवं रिट क्षेत्रबाट जग्गा तेरो, मेरोमा प्रमाण बुझी निर्णय गर्न नमिल्नेसमेत कारणबाट प्रस्तुत औचित्यहीन रिट निवेदनमा मागबमोजिमको आदेश जारी हुन नसक्ने भएकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको लिखित जवाफ ।\nपरापूर्वदेखि नै सरकारी स्वामित्वमा आइसकेका घर जग्गामा निवेदकले दाबी गर्न र दर्ता स्रेस्ता पाउने भन्ने प्रश्न नै आउँदैन । सरकारी जग्गामा कानूनतः मोही नलाग्ने भएकाले मोहीले पनि दर्तातर्फ कारबाही नचलाएको देखिन्छ । चिरकालदेखि सरकारी भोग स्वामित्वमा विवादित जग्गा आइसकेको, नलराज्यलक्ष्मी शाहको पाली तथा पिमाला पाखो जग्गा भन्ने नभई श्री ५ कान्छा महारानी, साइला महारानीको खीडल बिर्ता जग्गा देखिएको, वैकल्पिक उपचारको बाटो अवलम्बन नगरिएको, निवेदकहरूको निर्विवाद हक कायम भइसकेको स्थिति नभएको, सरकारी कार्यालय भवन रहेको जग्गा व्यक्ति विशेषका नाममा दर्ता हुन नसक्ने र दर्ता भए पनि मालपोत ऐनको दफा २४(२) ले स्वतः बदर हुने अवस्थासमेत विद्यमान हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको कौषीतोषाखानाको लिखित जवाफ ।\nनिवेदकले यस विभागको के कुन काम कारबाही, वा निर्णयबाट निवेदकको के कस्तो कानूनी वा संवैधानिक हक अधिकार हनन भएकोले यस विभागलाई विपक्षी बनाउनु परेको हो सो बेहोरा कहिँकतै खुलाउन नसकी मिति ०५७/३/२६ मा भूमिसुधार तथा व्यवस्थापन विभागमा परिणत भइसकेको यस विभागको नामसमेत सही सत्य खुलाउन नसकी बिना आधार र कारण हचुवाको भरमा विपक्षी बनाएको देखिँदा प्रस्तुत रिट खारेजभागी छ भन्नेसमेत बेहोराको भूमिसुधार तथा व्यवस्थापन विभागको लिखित जवाफ ।\nसार्वजनिक सरकारी जग्गा जो जसको नाममा जुनसुकै तरिकाबाट दर्ता वा भोग कायम भएको भए पनि त्यस्तो जग्गा जहिलेसुकै पनि नेपाल सरकारको नाममा कायम हुन सक्ने गरी मालपोत ऐन, २०३४ को दफा २४(२) ले व्यवस्था गरेको पाइन्छ । विपक्षी निवेदकले दाबी लिएको जग्गा फिल्डबुक उतार र स्रेस्तासमेतबाट सरकारी जग्गा देखिएको र नेपाल सरकारको हो भन्ने प्रस्ट हुन्छ । यस कार्यालयलाई विपक्षी बनाउनु पर्ने कुनै आधार नभएकोले निवेदकको माग दाबी झुठा छ । विपक्षीले यस कार्यालयको के कस्तो काम कारबाहीबाट निजको के कस्तो हक अधिकार हनन भएको हो ? स्पष्ट जिकिर लिएको देखिँदैन । तसर्थ नेपाल सरकारको नाममा दर्ता रहेको सरकारी जग्गा निवेदकको नाममा दर्ता हुन सक्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको मालपोत कार्यालयको लिखित जवाफ ।\nनिवेदकले उल्लेख गरेका जग्गाहरू वि.सं.२००२/७/२६ को सनदसमेतबाट नेपाल सरकारको हक स्वामित्वमा रही कौषीतोषाखाना कार्यालयसमेतका सरकारी कार्यालयहरूले प्रयोग गर्दै आइरहेको हो भन्ने बेहोरा पुष्टि भइसकेकै छ । सरकारी जग्गाको परिभाषाभित्र पर्ने विवादित जग्गा रिट निवेदकलगायतले खडा गराएका स्रेस्ता मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम स्वतः बदर भई कौषीतोषाखाना कार्यालयको नाउँमा जग्गाधनी पुर्जा बनी सकेको, यो दर्ता बदरको लागि साधिकार निकायमा उजुरसम्म गरेको नदेखिएकोले रिट निवेदकको दाबी गर्ने कानूनी आधार देखिँदैन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको महालेखा नियन्त्रक कार्यालयको लिखित जवाफ ।\nमालपोत कार्यालय डिल्लीबजारबाट कौषीतोषाखानाको नाममा जग्गा दर्ता गरी जग्गाधनी दर्ता प्रमाण पुर्जा दिएको विषय देखिन्छ । यस मन्त्रालयबाट के कस्तो काम कारबाही भएको हो, सो कुराको जिकिर रिट निवेदनमा कहीँकतै उल्लेख नै नगरी हचुवाको भरमा यस मन्त्रालयसमेतलाई विपक्षी बनाई दिएको रिट निवेदन खारेज गरिपाऊँ । अख्तियार दुरूपयोग अनुसन्धान आयोगबाट आफूलाई प्राप्त संवैधानिक तथा कानूनी अधिकार प्रयोग गरी कौषीतोषाखानाको नाममा जग्गा दर्ता गरी जग्गाधनी प्रमाण पूर्जा दिनु भनी गरेको निर्णय र सो निर्णयको आधारमा मालपोत कार्यालय, डिल्लीबजारले मालपोत ऐन, २०३४ तथा जग्गा नापजाँच ऐन, २०१९ बमोजिम कौषीतोषाखानाको नाममा जग्गा दर्ता गरी जग्गाधनी प्रमाण पुर्जा दिएको विषय कानूनबमोजिम नै भए गरेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको अर्थ मन्त्रालयको लिखित जवाफ ।\nरिट निवेदकले मालपोत कार्यालय, डिल्लीबजारको निर्णयबाट अन्याय परेको भनी उल्लेख गरेको विषयतर्फ हेर्दा जग्गा प्रशासन गर्ने, जग्गा आवाद गर्ने, जग्गा दर्ता गर्ने र सरकारी एवं सार्वजनिक जग्गाको संरक्षण गर्ने सम्बन्धमा मालपोत ऐन, २०३४ ले तोकेबमोजिम प्रचलित कानूनका आधारमा मालपोत कार्यालयबाट काम-कारबाही भएको छ । सो सम्बन्धमा विपक्षीले यस मन्त्रालयलाई विपक्षी बनाउनु पर्ने कारण नै उल्लेख नगरी विपक्षी बनाउनु तर्कसङ्गत छैन । निवेदकको हक अधिकारमा असर पर्ने गरी यस मन्त्रालयबाट कुनै काम कारबाही तथा निर्णयसमेत नभएको हुँदा यस मन्त्रालयको हकमा रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको भूमिसुधार तथा व्यवस्था मन्त्रालयको लिखित जवाफ ।\nरिट निवेदकले दाबी लिनु भएको जग्गा अतिथि सत्कार विभागको नाममा रहेको र मिति २०३७/६/८ मा तत्कालीन श्री ५ को सरकारको निर्णयबमोजिम कौषीतोषाखाना कार्यालयलाई हस्तान्तरण गरिएको हो । सो जग्गा पूर्णरूपमा नेपाल सरकारको स्वामित्वमा रहेको कुरामा कुनै विवाद हुन सक्दैन । जग्गाको लालपुर्जालगायतका कानूनी कागजात कौषीतोषाखानाको नाममा रहेको छ । नयाँ सर्भे नापीका बखत नै फिल्डबुकमा समेत जग्गाधनी महलमा कौषीतोषाखाना कार्यालयको नाम उल्लेख भएको र यसरी कानूनबमोजिम सरकारी कार्यालयको पूर्ण स्वामित्वमा रहेको जग्गामा निवेदकहरूको हक कायम हुने कुनै आधार नै नभएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको परराष्ट्र मन्त्रालयको लिखित जवाफ ।\nनिवेदनमा उल्लिखित घर जग्गा साबिकमा श्री ५ को सरकार र हाल नेपाल सरकारकै स्वामित्वमा रही ७ नं. गेष्ट हाउस, तोजारथ अड्डा हुँदै हाल कौषीतोषाखानाको कार्यालयले यो सरकारी घर भोगचलन गर्दै आएबाट सो घर जग्गामा नेपाल सरकारको निरन्तर भोगचलन रहेको भन्ने तथ्यलाई विपक्षीले समेत स्वीकार गरेको अवस्था छ । उल्लिखित जग्गाहरू सरकारी स्वामित्वको जग्गा भएको स्पष्ट देखिन आएको अवस्थामा पनि ती जग्गाहरूको हक पाउनु पर्ने भन्ने विपक्षीको मागदाबी कानूनविपरीत छ । अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णयउपर अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३५(ग) बमोजिम पुनरावेदन लाग्न सक्ने वैकल्पिक उपचारको स्पष्ट कानूनी व्यवस्था रहेको र पुनरावेदन सुन्न विशेष अदालत तोकिएको अवस्थामा विपक्षीहरूले वैकल्पिक उपचारको प्रभावकारी मार्ग अवलम्बन नगरी सोझै रिट क्षेत्रमा प्रवेश गरेको देखिएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोगको लिखित जवाफ ।\nविवादित का.जि.का.म.न.पा. वडा नं.१ ङ कि नं. ३३७ समेतका जग्गा के कुन कागज प्रमाणहरूका आधारमा सरकारका नाउँमा दर्ता भई हकभोग कायम भएको हो विषयमा सम्बन्धित मालपोत कार्यालयबाट नै यथार्थ विवरण प्रस्तुत हुने नै छ । मोही प्रमाणपत्र पाएको विषयमा जग्गा दर्ता भई साबिक २ नं. अनुसूची, स्थानीय निकायको सिफारिस तथा ज.ध. समेतले मोही पत्याएको अवस्थामा सम्बन्धित मालपोत कार्यालयबाट प्राप्त स्रेस्ता उतारका आधारमा मोही नामसारीसम्बन्धी कारबाही भई भू.सं.ऐन, २०२१ को दफा २६(१) बमोजिम मोही नामसारी भएको सम्बन्धित फाइलबाट देखिएको र उक्त कित्ता सम्बन्धमा निवेदकको हक अधिकारमा असर पर्ने गरी यस कार्यालयबाट कुनै काम कारबाही नभएको हुँदा निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको भूमिसुधार कार्यालयको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको सन्दर्भमा निवेदक तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल तथा विद्वान्‌ अधिवक्ता श्री कृष्ण थापाले प्रत्यर्थी आयोगको निर्णय, उक्त निर्णयको आधारमा लेखिएको पत्र, पत्रको कार्यान्वयन गरी प्रत्यर्थी मालपोत कार्यालयले घर जग्गा कौषीतोषाखानाको नाममा दर्ता गर्ने गरी भएको निर्णय, निर्णयबमोजिम प्रदान गरिएको जग्गाधनी दर्ता स्रेस्ता, प्रमाणपुर्जालगायत सो सम्बन्धमा भए गरिएका टिप्पणी, आदेशलगायतका सम्पूर्ण काम कारबाहीहरूले निवेदकको संविधान प्रदत्त मौलिक हकमा आघात पुर्‍याएको छ । कानूनबमोजिम निवेदकको हक रहेको जग्गाहरूमा हक यथावत् कायम गरी भूमिसुधार कार्यालयमा विचाराधीन रहेको बाँडफाँटसम्बन्धी कारबाहीको किनारा गरिनु\nपर्दछ । निवेदकको हक अविलम्ब निरूपण हुनु पर्ने विषय भएकोले विपक्षीहरूको नाममा उत्प्रेषणसमेतको आदेश जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो । विपक्षीहरू तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धव पुडासैनीले कुनै पनि निकायले काम कारबाही गर्दा प्रचलित कानून र विधिलाई अवलम्बन गर्नुपर्ने हुन्छ । विपक्षी निवेदकले दाबी लिएको जग्गा फिल्डबुक उतार र स्रेस्तासमेतबाट नेपाल सरकारको जग्गा हो भन्ने प्रस्ट देखिएको छ । सरकारी जग्गाको परिभाषाभित्र पर्ने विवादित जग्गा रिट निवेदकलगायतले खडा गराएका स्रेस्ता मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम स्वतः बदर भई कौषीतोषाखाना कार्यालयको नाउँमा जग्गाधनी पुर्जा बनिसकेको, यो दर्ता बदरको लागि साधिकार निकायमा उजुर गरेको नदेखिएको हुँदा रिट निवेदकको दाबी गर्ने कानूनी आधार\nदेखिँदैन । निवेदकको कुनै पनि कानूनी एवं संवैधानिक हकमा आघात नपुगेको हुँदा प्रस्तुत निवेदन खारेज हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा निवेदन मागबमोजिम उत्प्रेषण, परमादेशलगायतका आदेश जारी हुनुपर्ने हो, होइन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, विवादित जग्गा दर्ता गर्ने सम्बन्धमा अख्तियार दुरूपयोग अनुसन्धान आयोगको सचिवले मिति २०६७/०२/१७ मा गरेको निर्णय र २०६७/०२/२३ को अनुचित कार्य सच्याउने सम्बन्धमा भएको पत्राचारबमोजिम मालपोत कार्यालय काठमाडौंबाट २०६७/०३/१५ मा विवादित जग्गा कौषीतोषाखानाका नाउँमा दर्ता गर्ने गरी निर्णय भएको पाइयो । यसरी निर्णय गर्दा निवेदकका नाउँमा भएको दर्ता बदरतर्फ कुनै कुरा उल्लेख गरेको देखिएन । कौषीतोषाखानाका नाउँमा जग्गा दर्ता गर्नुपूर्व जग्गाका साबिक दर्तावालाको रूपमा देखिएका निवेदकहरूलाई प्रतिवादको उचित अवसर दिएको पनि देखिन\nआएन । जग्गा दर्ता गर्ने निर्णय गर्ने अधिकारीले आफ्नो सद्‌विवेक प्रयोग गरी प्रमाणको मूल्याङ्कन गरेको र तदनुसार कानूनबमोजिम निर्णय गरेको भन्ने पनि देखिँदैन । केवल विपक्षीमध्येको अख्तियार दुरूपयोग अनुसन्धान आयोगका सचिवले गरेको निर्णयको कार्यान्वयन गरेकोसम्म देखियो । यसरी प्रक्रियागत दृष्टिले हेर्दा विवादित निर्णय त्रुटिपूर्ण देखिन आयो ।\n३. विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगका सचिवले निर्णय गर्दा पनि आफ्नो अधिकार नभएको विषयमा निर्णय गरेको देखिन्छ । अनुचित कार्यसम्बन्धी अधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगका सचिवलाई प्रत्यायोजन गर्नु संविधानविपरीत हुने भनी श्याम सुन्दर यादवसमेत विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोग भएको ०६७-WS-००३५ को विवादमा यस अदालतको संवैधानिक इजलासबाट मिति २०७५/०८/०५ मा व्याख्या भई सिद्धान्त कायम भएको छ । यसरी प्रतिपादित सिद्धान्तका दृष्टिले हेर्दा विपक्षी आयोगका सचिवले निजलाई प्रत्यायोजित अधिकारअनुसार भनी मिति २०६७/३/१७ मा गरेको निर्णय र सोबमोजिम लेखिएका पत्रलगायतका काम कारबाही कानूनअनुकूल देखिन आएन ।\n४. व्यक्तिका नाममा दर्ता रहेको जग्गाको दर्ता बदर गरी सरकारको नाममा दर्ता गर्दा मालपोत कार्यालयले सम्बन्धित व्यक्तिलाई प्रतिवादको अवसर  प्रदान गर्नु आवश्यक थियो । तर त्यस प्रकारको अवसर नै प्रदान नगरी केवल अख्तियार दुरूपयोग अनुसन्धान आयोगका सचिवले निजमा नरहेको कानूनी अख्तियारी प्रयोग गरी कानून प्रतिकूल निर्णय गरेर पत्राचार गरेको आधारमा कौषीतोषाखानाका नाउँमा विवादित जग्गा दर्ता गर्ने गरी मालपोत कार्यालय, काठमाडौंबाट निर्णय भएको पाइयो । तसर्थ कानूनी अख्तियारीभन्दा बाहिर गई विपक्षी आयोगबाट निर्णय भएको र विपक्षी मालपोत कार्यालयको निर्णयमा अनिवार्य रूपमा पालन गर्नुपर्ने कानूनी प्रक्रियागत त्रुटि रहेको देखिँदा आयोगको मिति २०६७/२/१२ को विवादित निर्णय, मिति २०६७/२/२३ को पत्र, सो पत्रको आधारमा मालपोत कार्यालयले विवादित घर जग्गा कौषीतोषाखानाको नाममा दर्ता गर्ने गरी २०६७/३/१५ मा गरेको निर्णयसमेतका काम कारबाही उत्प्रेषणको आदेशले बदर हुने ठहर्छ ।\n५. सार्वजनिक वा सरकारी जग्गा व्यक्तिका नाउँमा दर्ता गर्न मिल्दैन । सरकारी वा सार्वजनिक सम्पत्तिको हरहालतमा संरक्षण हुनुपर्दछ । विवादित जग्गासमेतका सम्पत्तिउपर लामो समयदेखि सरकारी कार्यालयको भोग कायम रहेको तथ्य स्थापित रहेको देखिन्छ । विवादित जग्गा कौषीतोषाखानासमेतका सरकारी कार्यालयको भोगमा रहेको तथ्य स्वयम् रिट निवेदकहरूले पनि स्वीकार गरेको देखिएको\nछ । उल्लिखित जग्गा सरकारी सम्पत्ति हो भनी देखिने कतिपय तथ्यहरू प्रस्तुत हुन आएको कुरा पनि मिसिलबाट देखिएको छ । सरकारी वा सार्वजनिक जग्गा व्यक्तिको नाममा दर्ता भएको भए पनि मालपोत ऐन, २०३४ को दफा २४ बमोजिम त्यस्तो दर्ता कायम राख्न मिल्दैन; बदर गर्नुपर्ने हुन्छ । कानूनको उचित प्रक्रिया अपनाई सरकारी वा सार्वजनिक सम्पत्तिको संरक्षण गर्नु मालपोत अधिकृतलगायतका सम्बन्धित पदाधिकारीहरूको कानूनी कर्तव्य हो । तर यस प्रकारको कारबाही र निर्णय गर्दा भने कानूनद्वारा निर्धारित प्रक्रियाको समुचित रूपमा अनुशरण गरिनु पर्दछ ।\n६. अतः उल्लिखित समग्र पक्षमा विचार गरी; जग्गाउपर दाबी गर्ने सम्बन्धित व्यक्तिहरूलाई प्रतिवादको मनासिब अवसर प्रदान गरी; कानूनको उचित प्रक्रिया अपनाई; जे जो प्रमाण बुझ्नुपर्छ बुझी; विवादित जग्गा कौषीतोषाखाना वा अरू कुन संस्था वा व्यक्तिको नाउँमा दर्ता हुने हो भन्ने यकिन गरी प्रमाणको उचित मूल्याङ्कन गरी यो आदेशको जानकारी पाएका मितिले ६ महिनाभित्र कानूनबमोजिम निर्णय गर्नु भनी मालपोत कार्यालय, काठमाडौंका नाउँमा परमादेशसमेत जारी हुने ठहर्छ । आदेशको प्रतिलिपिसहित विपक्षीहरूको जानकारीका लागि महान्यायाधिवक्ताको कार्यालयमार्फत लेखी पठाई दिनू । दायरीको लगत कट्टा गरी मिसिल अपलोड गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : सृजना गौतम\nइति संवत् २०७६ साल पौष १० गते रोज ५ शुभम् ।"
}