{
    "Title": "निर्णय नं. १०५८८ - परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७६/०९/२० \t ९८७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरि प्रसाद फुयाल\nआदेश मिति: २०७6।९।२०\n०69–WO–021२\n\nमुद्दाः- परमादेश\n\nनिवेदक : जिल्ला भोजपुर बोखिम गा.वि.स. वडा नं.१ स्थायी वतन भएको तीलक बहादुर राईको नाति गंगा बहादुर राईको छोरा हाल राष्ट्रिय वाणिज्य बैंक केन्द्रीय कार्यालय, मानव संसाधन विभागमा कार्यरत वर्ष ५८ को लेखा अधिकृत राम प्रसाद राई\nविरूद्ध\nविपक्षी : राष्ट्रिय वाणिज्य बैंक, केन्द्रीय कार्यालय, सिंहदरबार प्लाजा, काठमाडौंसमेत\n\n§  घरविदा भनेको कार्यालयमा उपस्थित भएको वा कार्यालयको कार्यमा संलग्न रहेको अवस्थामा केही अवधि फुर्सद दिनुपर्छ भन्ने मान्यतामा दिइने विदा हो। पदबाट निलम्बन भएको अवस्थामा पनि घरविदा पाईरहन्छ र सो वापतको सुविधा दिनुपर्छ भन्नु उचित र तर्कसंगत नहुने।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान अधिवक्ता श्री  ठोक प्रसाद सिवाकोटी\nविपक्षीका तर्फबाट : विद्वान वरिष्ठ अधिवक्ता श्री ईन्द्र प्रसाद खरेल, विद्वान वरिष्ठ अधिवक्ता श्री महेश कुमार नेपाल र विद्वान अधिवक्ता श्री इन्दिरा कार्की\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको अन्तरिम संविधान २०६३ को धारा ३३, १०७(२) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:-\nतथ्य खण्ड\nम निवेदक विपक्षी राष्ट्रिय वाणिज्य बैंक, बानेश्वर शाखामा कार्यरत रहँदा एल.सी सम्बन्धी कारोबारमा अख्तियार दुरुपयोग एवं विदेशी विनिमय अपचलन गरी भ्रष्टाचार गरेको अभियोगमा अख्तियार दुरुपयोग अनुसन्धान आयोगले मिति २०५८।३।१९ मा म समेतलाई विपक्षी बनाई विशेष अदालत काठमाडौंमा भ्रष्टाचार मुद्दा दायर गरेकोमा सम्मानित विशेष अदालतबाट मिति २०६४।३।१२ मा आरोपित मुद्दामा सफाई पाउने फैसला भएको छ। उक्त मुद्दाको सिलसिलामा निवदेक मिति २०५८।३।१९ देखि निलम्बनमा रहेकोले विशेष अदालतको मिति २०६४।३।२६ को पत्र साथ विपक्षी बैंकको मानव संसाधन विभागमा हाजिरको लागि अनुरोध गर्दा विपक्षी बैंकको निर्णयबाट निलम्बन फुकुवा गरी हाजिर गराउने निर्णय भई मिति २०६५।२।१४ बाट मानव संसाधन विभागमा हाजिर भई विभागीय प्रमुखसँग बैंकको नियमावली अनुसार निलम्बनमा रहेको आ.व. 058/59 देखि आ.व. ०६४/६५ सम्म जम्मा ६ आ.व. को घरबिदाको प्रत्येक दिनको तलव भत्ता बराबर नगद भुक्तानीको लागि अनुरोध गर्दा समेत सो नभैरहेकोमा मिति २०६५।१०।१९ मा लिखित निवेदन विभागीय प्रमुख समक्ष गर्दा विपक्षी बैंकको संचालक समितिको मिति २०६९।२।१ मा बसेको बैठकको “यस बैंकमा कार्यरत कर्मचारीहरु निलम्बनमा परेको अवस्थामा निलम्बनमा रहेको अवधि भरको घरबिदाको सट्टा तलब नपाउने” भन्ने निर्णय भएको व्यहोरा जानकारी प्राप्त भयो। राष्ट्रिय वाणिज्य बैंक, कर्मचारी सेवा विनियमावली, २०६१ को विनियम ३७(१) अनुसार कर्मचारीले प्रत्येक वर्ष ३० दिनको दरले घरबिदा पाउने व्यवस्था छ भने विनियम ३७(२) मा घरबिदा बढीमा १५० दिनसम्म संचित गरी राख्न सकिनेछ । कुनै कर्मचारीको घरबिदा ६० दिन भन्दा बढी संचित रहेमा निजले यसरी ६० दिनभन्दा बढी रहेको घरबिदाको सट्टा तत्काल खाईपाई आएको तलब भत्ता बराबरको रकम वर्षमा एक पटक पाउनेछ। तर एक वर्षमा ३० दिनभन्दा बढी घरबिदाको सट्टा तलब पाउन सक्ने छैन भन्ने व्यवस्था भएकोले निवेदक निलम्बित भएको आ.व. २०५८/५९ को ३० दिनको तलव.रु. १०,०५५।- (दश हजार पच्चपन्न मात्र) आ.व. २०५९/६० को ३० दिनको तलब रु. १०,२३५/(दश हजार दुई पैतीस मात्र), आ.व. २०६०/६१ को ३० दिनको तलब रु. १०,७६५।- (दश हजार सात सय पैसठी मात्र) आ.व. २०६१/६२ को ३० दिनको तलब रु. १२९२०।- (बाह हजार नौ सय बीस मात्र), आ.व. २०६२/६३ को रु. १३५६६।- (तेह्र हजार पाँच सय छैसठी मात्र) र आ.व. २०६३/६४ को रु. १६८४६।- (सोह्र हजार आठ सय छयालीस मात्र) र उक्त आर्थिक वर्षहरुमा प्रदान गरिने भत्ता रकमहरु समेत निवेदकको काबु बाहिरको परिस्थिति सृजना भई तत् तत् आ.व.मा नियमानुसार पाउने सुविधा लिनबाट वञ्चित भएको र १५० दिन निलम्बन हुनु पूर्व नै घरबिदा संचित रहेको तर १५० दिन भन्दा बढी घरबिदा संचित गर्न नपाइने भनी विनियमावलीमा बाध्यात्मक व्यवस्था भएको आधारमा विपक्षी बैंकको संचालक समितिको मिति २०६९।२।१ मा भएको निर्णय म निवेदकको हकमा लागू हुन सक्दैन किनकि निर्णय पूर्व नै विपक्षी बैंकमा घरबिदाको सट्टा नगद उपलब्ध गराई पाउँ भनी निवेदन दिइसकेको र नियममा स्पष्ट व्यवस्था नभएको अवस्थामा शंकाको लाभ सधै पीडितको पक्षमा रहने सर्वमान्य सिद्धान्तको मान्यताको आधारले समेत उक्त विपक्षी बैंकको निर्णय वदर भागी छ। अतः निलम्बन हुनु पूर्व संचित घरबिदा १५० दिन रही रहेकाले प्रत्येक आ.व.को ३० दिनका दरले तत् आ.व. को खाईपाई आएको तलब भत्ता बराबर घरबिदाको सट्टा नगद दिनुपर्ने प्राकृतिक न्यायको सिद्धान्तको विपरीत कार्य व्यवहार विपक्षीहरुबाट भएकोले कानून बमोजिम उत्प्रेषण परमादेश लगायत अन्य जो चाहिने आज्ञा आदेश समेत जारी गरिपाउँ भन्नेसमेत व्यहोराको निवेदनदावी।\nयसमा के कसो भएको हो? निवेदकको माग बमोजिमको आदेश किन जारी हुन नपर्ने हो? जारी हुनु नपर्ने भए यो आदेश प्राप्त भएका मितिले बाटाका म्याद बाहेक १५ दिनभित्र विपक्षी आफै वा कानून बमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेश गर्नु भनी यो आदेश र रिट निवेदनको एक प्रति नक्कल साथै राखी सूचना पठाई लिखित जवाफ परेपछि वा अवधि नाधेपछि नियमानुसार पेश गर्नु भन्ने यस अदालतको मिति २०६९।०५।१८ को आदेश।\nरिट निवेदक उपर विदेशी विनिमय सम्बन्धी कसूर समेतका मुद्दा चलेको, मुद्दा चलेको अवस्थामा निलम्बनमा परेको र सफाई पाए पश्चात निजले प्राप्त गरेको घरविदाको सट्टा नगद नपाएको भन्ने वाहेक अन्य सेवा सुविधा सम्बन्धमा प्रस्तुत रिट निवेदनको माग दावी नभएकोले त्यस तर्फ कुनै कुरा उल्लेख गर्नु परेन। यस बैंकमा मिति २०६१।९।१५ गतेसम्म राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० वहाल रहेको र मिति २०६१।९।१६ गते पश्चात राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ लागू भै हालसम्म वहाल रहेको छ। मिति २०५८।३।१९ देखि निलम्बनमा परेको हुँदा निवेदकले उठाएको विवादका सम्बन्धमा मिति २०६१।९।१५ गतेसम्म राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० अनुसार हुने र तत् पश्चात राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ को व्यवस्था लागू हुने हुन्छ । राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० को नियम ४० मा घरविदा सम्बन्धमा बैंकको राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० अनुसार अधिकतम घरविदा १५० दिनसम्म मात्र संचित हुने, साठी दिन भन्दा बढी संचित भएको घर विदाको सट्टा तत्काल खाईपाई आएको तलब भत्ता बराबरको रकम वर्षमा एक पटक पाउने र एक वर्षमा ३० दिन भन्दा बढी घर बिदाको सट्टा तलब पाउन नसक्ने स्पष्ट छ । निवेदकको अनुसार नै पनि निजको विदा १५० दिन संचित रहेको र प्रत्येक वर्ष घरविदा नलिए वा घरविदा वापत नगद नलिए पश्चात वहालवाला कर्मचारीको पनि विदा संचित नहुने हुन्छ। तसर्थ निवेदकले उक्त विनियमावली बमोजिम पनि मिति २०६१।९।१५ गतेसम्मका घरविदा वापतको नगद रकम हाल आएर एकमुष्ट रुपमा नपाउने स्पष्ट छ।। यस बैंकको कर्मचारी सेवा विनियमावली, २०६१ को विनियम ३७ मा घरविदाको सट्टा नगद प्राप्त गर्ने सम्वन्धमा व्यवस्था अनुसार मिति २०६१।९।१५ गते पश्चात बैंकमा वहाल रहेको कर्मचारीले वर्षमा ३० दिन घरविदा पाउने र सो ३० दिन घर विदा मध्ये १५ दिन घर विदा अनिवार्य लिनु पर्ने र १५ दिन घर विदा मात्र संचित रहने भन्ने भएकोले निवेदकले निलम्बनमा रहेको अवधिको घर विदा पाउने भएकै अवस्थामा पनि उक्त नियमावली लागू भएपश्चात निजको प्रत्येक वर्ष १५ दिन मात्र घर विदा संचित रहन सक्ने हो । तसर्थ निजले उक्त निलम्बन अवधिको प्रत्येक बर्षको ३० दिनका दरले मेरो घर विदा संचित रहने र सो संचित रहने घर विदाको नगद उपलब्ध गराई पाउँ भनी निवेदन जिकिर लिएको मिलेको छैन। अतः विपक्षीले प्रत्येक वर्ष अनिवार्य घरविदा नलिएको र प्रत्येक वर्ष दावी नगरेको हुनाले विपक्षीलाई घरविदा वापतको नगद उपलब्ध गराउन नपर्ने हुँदा हुँदा रिट निवेदन खारेज गरी पाउँ भन्नेसमेत व्यहोराको राष्ट्रिय वाणिज्य बैंक, केन्द्रीय कार्यालय, सिंहदरबार तथा ऐ. को मानव संसाधन विभागको तर्फबाट पर्न आएको लिखित जवाफ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेशी सुचीमा चढी इजलास समक्ष पेश हुन आएको प्रस्तुत रिट निवेदनको सन्दर्भमा निवेदकको तर्फबाट उपस्थित विद्वान अधिवक्ता श्री  ठोक प्रसाद सिवाकोटीले निवेदक उपर अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट मुद्दा दायर हुदाँ निज निलम्वनमा परेको र पछि अदालतबाट सफाई पाएको अवस्थामा निजले कानून बमोजिम पाउनु पर्ने सुविधा विपक्षीले नदिएको अवस्था छ।आरोप प्रमाणित नभएपछि नियममा पाउने कुनै सुविधामा कटौती गर्न मिल्दैन।तसर्थ माग बमोजिम निलम्वन अवधिको घरविदा वापतको रकम निवेदकले पाउने गरी विपक्षीहरुका नाउँमा आदेश जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नु भयो।\nविपक्षी राष्ट्रिय वाणिज्य बैंक, केन्द्रीय कार्यालय, ऐ. बैंकको वित्त विभाग समेतका तर्फबाट उपस्थित विद्वान वरिष्ठ अधिवक्ता श्री ईन्द्र प्रसाद खरेल, विद्वान वरिष्ठ अधिवक्ता श्री महेश कुमार नेपाल र विद्वान अधिवक्ता श्री इन्दिरा कार्कीले राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ बमोजिम घरविदा वापतको रकम प्रत्येक वर्षको संचित विदा वापत पाउने रकम भएको र सो रकम निलम्वन फुकुवा भएपछि एकमुष्ठ पाउने होइन। जुन वर्ष हो सोहि वर्ष मात्र दावी गर्नु पर्नेमा त्यस्तो अवस्था नरहेकोले रिट निवेदन खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नु भयो।\nअब निवेदन माग बमोजिम आदेश जारी हुनुपर्ने हो वा होइन? सो सम्बन्धमा निर्णय दिनुपर्ने देखियो।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदनमा निवेदक राष्ट्रिय वाणिज्य बैंकको कर्मचारी भई निवेदक विरुद्ध एल.सी सम्बन्धी कारोबारमा अख्तियार दुरुपयोग एवं विदेशी विनिमय अपचलन गरी भ्रष्टाचार गरेको अभियोगमा विशेष अदालत काठमाडौंमा भ्रष्टाचार मुद्दा चली मिति २०५८।३।१९ देखि निलम्बनमा रहेको अवस्थामा विशेष अदालतबाट मिति २०६४।३।१२ मा आरोपित मुद्दामा सफाई पाउने फैसला भएको छ । निलम्बनमा रहेको आ.व. 058/59 देखि आ.व. ०६४/६५ सम्म जम्मा ६ आ.व. को घरबिदाको प्रत्येक दिनको तलव भत्ता बराबर नगद भुक्तानीको लागि अनुरोध गर्दा विपक्षी बैंकको संचालक समितिबाट मिति २०६९।२।१ मा “यस बैंकमा कार्यरत कर्मचारीहरु निलम्बनमा परेको अवस्थामा निलम्बनमा रहेको अवधि भरको घरबिदाको सट्टा तलब नपाउने” भन्ने निर्णय भएकोले उक्त निर्णय राष्ट्रिय वाणिज्य बैंक, कर्मचारी सेवा विनियमावली, २०६१ को विपरीत भई निवेदकको कानून प्रदत्त हकमा असर पर्न गएकोले कानून बमोजिम उत्प्रेषण परमादेश लगायत अन्य जो चाहिने आज्ञा आदेश समेत जारी गरी उक्त निर्णय बदर गरिपाउँ भनी माग गरेको देखिन्छ। राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ बमोजिम घरविदा वापतको रकम प्रत्येक वर्षको संचित विदा वापत पाउने रकम भएको र सो रकम निलम्वन फुकुवा भएपछि एकमुष्ठ पाउने होइन। जुन वर्ष हो सोहि वर्ष मात्र दावी गर्न पर्नेमा त्यस्तो अवस्था नरहेको र निवेदक मिति २०५८।३।१९ देखि निलम्बनमा परेको हुँदा निजको हकमा राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ नभई राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० लागु हुने र सो नियमावलीको नियम ४० मा घरविदा सम्बन्धमा बैंकको राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० अनुसार अधिकतम घरविदा १५० दिनसम्म मात्र संचित हुने, साठी दिन भन्दा बढी संचित भएको घर विदाको सट्टा तत्काल खाईपाई आएको तलब भत्ता बराबरको रकम वर्षमा एक पटक पाउने र एक वर्षमा ३० दिन भन्दा बढी घर बिदाको सट्टा तलब पाउन नसक्ने व्यवस्था रहेको र निवेदककै अनुसार पनि निजको विदा १५० दिन संचित रहेको र निजले प्रत्येक वर्ष घरविदा नलिएको र घरविदा वापत नगद नलिएकोले निजको विदा संचित नहुने हुँदा रिट निवेदनको कुनै औचित्य नरहेकोले खारेज गरिपाँउ भनी विपक्षीहरुको लिखित जवाफ परेको देखिन्छ।\n३. निवेदक उपर राष्ट्रिय वाणिज्य बैंक, बानेश्वर शाखामा कार्यरत रहँदा एल.सी सम्बन्धी कारोबारमा अख्तियार दुरुपयोग एवं विदेशी विनिमय अपचलन गरी भ्रष्टाचार गरेको अभियोगमा विशेष अदालत काठमाडौंमा भ्रष्टाचार मुद्दा दायर भई मिति २०६४।३।१२ मा विशेष अदालतबाट आरोपित मुद्दामा सफाई पाएको कुरामा विवाद छैन। मिति २०५८।३।१९ देखि २०६४।३।१२ सम्म निलम्बनमा परी मुद्दा जिती पुनर्वहाली भएपछि निवेदकले आ.व. 058/59 देखि आ.व. ०६४/६५ सम्म जम्मा ६ आ.व. को घरबिदाको प्रत्येक दिनको तलव भत्ता बराबर नगद माग गरेकोमा निज मिति २०५८।३।१९ मा निलम्बनमा परेकोले निजको हकमा राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ नभई राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० लागु हुने देखिन्छ। राष्ट्रिय वाणिज्य बैंकमा मिति २०६१।९।१५ गतेसम्म राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० वहाल रहेको र मिति २०६१।९।१६ गते पश्चात राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ लागू भै हालसम्म वहाल रहेको देखिन्छ। राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० मा घरविदा सम्बन्धमा अधिकतम घरविदा १५० दिनसम्म मात्र संचित हुने, साठी दिन भन्दा बढी संचित भएको घर विदाको सट्टा तत्काल खाईपाई आएको तलब भत्ता बराबरको रकम वर्षमा एक पटक पाउने र एक वर्षमा ३० दिन भन्दा बढी घर विदाको सट्टा तलब पाउन नसक्ने स्पष्ट व्यवस्था छ। निवेदकले निवेदनमा नै निजको निलम्बन पूर्व नै १५० दिन घरविदा संचित रहेको र निजले प्रत्येक वर्ष घरविदा वा घरविदा वापत नगद नलिएको कुरा उल्लेख गरेको देखिन्छ। यसबाट पनि निजले दावी लिएको निलम्बन अवधिको  घरविदा संचित नहुने देखिन्छ। राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ अनुसार नै पनि बैंकमा वहाल रहेको कर्मचारीले वर्षमा ३० दिन घरविदा पाउने र सो ३० दिन घर विदा मध्ये १५ दिन घर विदा अनिवार्य लिनु पर्ने र १५ दिन घर विदा मात्र संचित रहने भन्ने भएकोले निवेदकले निलम्बनमा रहेको अवधिको घर विदा पाउने भएकै अवस्थामा पनि उक्त नियमावली लागू भएपश्चात निजको प्रत्येक वर्ष १५ दिन मात्र घर विदा संचित रहन सक्ने देखिन्छ । तसर्थ निजले उक्त निलम्बन अवधिको प्रत्येक बर्षको ३० दिनका दरले घरविदा संचित रहने र सो संचित रहने घरविदाको नगद उपलब्ध गराई पाउँ भनी निवेदन जिकिर लिएको मिलेको देखिदैन।\n४. घरविदा भनेको कार्यालयमा उपस्थित भएको वा कार्यालयको कार्यमा संलग्न रहेको अवस्थामा केही अवधि फुर्सद दिनुपर्छ भन्ने मान्यतामा दिइने विदा हो। पदबाट निलम्बन भएको अवस्थामा पनि घरविदा पाईरहन्छ र सो वापतको सुविधा दिनुपर्छ भन्नु उचित र तर्कसंगत हुँदैन। जब सम्बन्धित व्यक्ति निलम्बनमा छ भने ऊ घरविदा सरह अवस्थामा छ भन्ने बुझ्नु पर्दछ। तसर्थ आर्थिक लाभ प्राप्त गर्ने मात्र प्रयोजनको लागि काम नगरेको निलम्बनको अवधिको जर्वजस्ती विदा पाइन्छ भनी व्याख्या गर्नु न्यायसंगत देखिँदैन।\n५. अतः माथि उल्लिखित आधार र कारणबाट निवेदक मिति २०५८।३।१९ बाट निलम्बनमा परेको हुँदा निजको हकमा राष्ट्रिय वाणिज्य बैंक कर्मचारी विनियमावली, २०६१ नभई राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० लागु हुने, मिति २०५८।३।१९  देखि मिति २०६१।९।१५ गतेसम्म निलम्बन अवधिको घरविदा वापतको नगद रकम तत्काल वहाल रहेको राष्ट्रिय वाणिज्य बैंक कर्मचारी नियमावली, २०५० अनुसार हाल आएर एकमुष्ट रुपमा दावी गर्न नमिल्ने, निवेदकले  प्रत्येक वर्ष पाक्ने ३० दिन घर विदा संचित गर्न नमिल्ने भए सोही वर्ष भित्र घर विदा वा नगद लिनु पर्ने, मिति २०६१।९।१६ गते पश्चातको लागू भएको विनियमावली अनुसार पनि प्रत्येक वर्ष पाक्ने ३० दिन घर विदा मध्ये १५ घर विदा लिए पश्चात मात्र उक्त १५ दिन बराबरको तलब भत्ता पाउने र बाँकी १५ दिन पनि संचित गर्न नमिल्ने अवस्था रहेको भए सोही वर्ष भित्र नै दावी गरी सक्नुपर्ने, निवेदकले प्रत्येक बर्ष अनिवार्य घरविदा नलिएको र प्रत्येक वर्ष घर विदा वापतको नगद पनि दावी नगरेको हुनाले निवेदकको माग बमोजिमको आदेश जारी गर्नु परेन। रिट खारेज हुने ठहर्छ।प्रस्तुत आदेशको जनाउ महान्यायाधिवक्ताको कार्यालय मार्फत विपक्षीहरुलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाई दिनू।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- बिना गौतम\nइति संवत् २०७6 साल पौष 20 गते रोज १ शुभम् .................................।"
}