{
    "Title": "निर्णय नं. १०६४५ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/११/१३ \t ५०१६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nआदेश मिति : २०७६।११।१३\n०७५-WO-०६००\n\nमुद्दा :- उत्प्रेषण\n\nनिवेदक : नेपाल सरकार भौतिक, पूर्वधार तथा यातायात मन्त्रालय, सडक विभाग चाकुपाट ललितपुरका तर्फबाट अधिकार प्राप्त महानिर्देशक रविन्द्रनाथ श्रेष्ठ\nविरूद्ध\nविपक्षी : उच्च अदालत पाटन, ललितपुरसमेत\n\nकुनै विषयमा भएको करारबमोजिम मध्यस्थले पहिले दिएको कुनै निर्णय सो करारको विषयवस्तु, प्रकृति र आधारमा गरिने हुँदा अर्को छुट्टै विषयवस्तु प्रसङ्ग रहेको करारका सम्बन्धमा पनि हुबहु सोहीअनुसार नै हुनपर्ने भन्ने तर्क मनासिब नहुने ।\n(प्रकरण नं.१३)\nविवादको पक्षहरूले नै नियुक्त गरेको मध्यस्थले पक्षहरूको सहमतिमा निर्धारण गरिएको कार्यविधिबमोजिम निर्णय गर्ने भएकोले विवादको सम्बन्धमा सम्बद्ध तथ्य केलाउन र यसको बारेमा निर्णय गर्नको लागि मध्यस्थलाई नै सबैभन्दा सक्षम निर्णयकर्ता मानिने ।\nमध्यस्थलाई सम्बन्धित विषय विज्ञ मानी आपसी सहमतिमा नियुक्ति गरी उसको क्षेत्राधिकारलाई समेत स्वीकार गरिसकेको कारणले मध्यस्थले गरेको निर्णय नै अन्तिम हुन्छ । अर्को शब्दमा भन्नुपर्दा मध्यस्थ पनि एक प्रकारको अदालत नै हो । उसले अदालतले उपभोग गरेसरहको अधिकार उपभोग गर्छ र उसले गरेको निर्णय अदालतले गरेसरह अन्तिम हुने ।\n(प्रकरण नं.१६)\nमध्यस्थको नियुक्ति सम्बन्धित विवादको विषयको विज्ञको हैसियतमा गरिने भएकाले विवादको तथ्यगत प्रश्न केलाउनमा मध्यस्थ नै सबैभन्दा आधिकारिक व्यक्ति भएको अनुमान गर्नुपर्ने ।\nअदालतबाट मध्यस्थको निर्णयउपर अनावश्‍यक रूपमा हस्तक्षेप गर्दै जाने हो भने मध्यस्थता ऐनले परिकल्पना गरेको विवादको छिटो छरितो समाधान गर्ने उद्देश्य पराजित हुन जान्छ जुन मध्यस्ततासम्बन्धी प्रचलित कानूनको उद्धेश्यसमेत नहुने ।\n(प्रकरण नं.१७)\nमध्यस्थता ऐन, २०५५ को दफा ३० ले केही सीमित आधारमा मात्र उच्च अदालतले मध्यस्थको निर्णयलाई बदर गर्न सक्ने व्यवस्था गरेकोमा तथ्यगत प्रश्नमा अदालत प्रवेश गर्न मिल्ने\nदेखिँदैन । यसरी मध्यस्थता ऐनको व्यवस्था हेर्दासमेत तथ्यगत प्रश्नको सम्बन्धमा मध्यस्थको निर्णय नै अन्तिम हुने र अदालतले ऐनमा व्यवस्था भएबमोजिमको आधारमा मात्र मध्यस्थको निर्णयलाई बदर गर्न सक्ने देखिने ।\n(प्रकरण नं.१८)\nनिवेदककै कारणले मध्यस्थको नियुक्ति हुन नसकी अदालतको आदेशले मध्यस्थ नियुक्ति भएकोमा सोही समयमा नै हदम्यादको सम्बन्धमा चुनौति दिई उपचार नखोजी अदालतको आदेशबमोजिम भएको मध्यस्थ नियुक्तिलाई स्वीकार गरी मध्यस्थताको हरेक प्रक्रियामा सामेलसमेत भएको अवस्थामा अहिले आएर मध्यस्थको निर्णयलाई चुनौति दिन नमिल्ने ।\n(प्रकरण नं.२०)\n\nनिवेदकका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nविपक्षीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री शेरबहादुर के.सी. तथा अधिवक्ताहरू श्री योगेन्द्र अधिकारी, श्री रामचन्द्र पौड्ल र श्री राजन अधिकारी\nअवलम्बित नजिर :\nने.का.प.२०६६, अङ्क ५, नि.नं. ८१५६\nने.का.प.२०६७, अङ्क १०, नि.नं.८४७९\nसम्बद्ध कानून :\nनेपालको संविधान\nमध्यस्तथा ऐन, २०५५\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधानको धारा १३३(२) बमोजिम यस अदालतको क्षेत्राधिकारअन्तर्गत दायर भएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यस प्रकार रहेको छ ।\nतथ्य खण्ड\nयस सडक विभाग र विपक्षी वाइवा भैरव कन्सट्रक्सन ज्वाइन्ट भेन्चर सामाखुशी, काठमाडौंबिच सुनकोशी पुल निर्माणको लागि मिति १० जुलाई २००२ मा सम्झौता भएको थियो । काम सुरू भएको ४८ महिनाभित्र सम्पन्न गर्नुपर्ने गरी तोकिएको उक्त सम्झौताबमोजिमको कार्य तोकिएको समयमा सम्पन्न नभए पछि विभिन्न पटक गरी १६ सेप्टेम्बर २०१४ सम्म म्याद थप भएकोमा २३ डिसेम्बर २०१४ मा काम सम्पन्न भएको थियो । यसरी लामो समयसम्म पनि आफ्नो जिम्मेवारीलाई समयमा पूरा नगरेको निर्माण व्यवसायीले करारबमोजिमको दायित्व निर्वाह गर्ने सम्बन्धमा देखाएको लापरवाही र क्षमताको अभावका बाबजुद निज निर्माण व्यवसायी र विभिन्न तेस्रो पक्षहरूलाई यस विभागले गरेको सहयोग एवं प्रतिबद्धता तथा निर्माण व्यवसायीलाई नगद प्रवाहमा समस्या आएकोले विभागले मोबिलाइजेसन पेस्कीबाहेक पनि अतिरिक्त रकम प्रदान गरेकोमा पुल निर्माण कार्यमा भएको सम्पूर्ण ढिलाई यस विभागको कारणबाट भएको भन्ने झुठा आरोपका साथ विभिन्न दाबीहरूसहित निर्माण व्यवसायीले विवाद समाधानको प्रक्रिया सुरू गरेको र सोका लागि मध्यस्थ ट्राइबुनल पुनरावेदन अदालतको आदेशले गठन भएको थियो । उक्त ट्राइबुनलसमक्ष निर्माण व्यवसायीले देहायबमोजिमका विभिन्न दाबी पेस गरेको थियो ।\nClaim No 1: Claim for prolongation cast due to Extension of time.\nClaim No 2: Claim for associated delay and disruptions cost due standby of equipment and manpower due to delay in issuance of design/drawing.\nClaim No 3: Claim for payment of interest on delayed payment of IPC -3.\nClaim No 4: Claim for idle survey expenses due to delay in issuance of contract drawings and change of location of Bridge Alignment.\nClaim No 5: Claim for payment of cutting edge for well sinking.\nClaim No 6: Claim for payment of coffer dam.\nClaim No 7: Claim for associated cost of price adjustment and interest on delay payment of price adjustment.\nविपक्षीको उपर्युक्त दाबीउपर यस विभागले पेस गरेको जवाफका सैद्धान्तिक तथा वस्तुगत आधारहरूलाई अनदेखा गर्दै श्री शारदाप्रसाद शर्मा, श्री सुर्यनाथ उपाध्याय र श्री लेखमान सिंह भण्डारीसमेत भएको मध्यस्थ ट्राइबुनलले बहुमतका आधारमा देहायबमोजिमको निर्णय गरेको ।\nClaim No 1: the Contractor is entitled to a prolongation cost of Rs.2,72,33,034.56 which the Employer has to pay to the Contractor.\nClaim No 2: the Contractor is not entitled to any payment in lieu of standby equipment and manpower.\nClaim No 3: the Contractor is entitled to payment of interest due to delayed payment of IPC – 3 in an amount of Rs.16,60,627.02 This amount has to be paid by the Employer to the Contractor.\nClaim No 4: the Contractor is not entitled to any payment in lieu of idle survey expenses.\nClaim No 5: the Contractor is entitled to payment of cutting edge and well sinking in an amount of Rs.22,05,345.98 this amount has to be paid by the Employer to the Contractor.\nClaim No 6: the Contractor is entitled to payment for the construction of cofferdam in an amount of Rs.84,72,000.00 this amount has to be paid by the Employer to the Contractor.\nClaim No 7: the Contractor is entitled to price adjustment cost in an amount of Rs.8,35,31,232.898, In addition the Contractor is also entitled to an interest in an amount of Rs.1,32,04,800.38 These amounts have to be paid by the Employer to the Contractor.\n\nप्राविधिक रूपमा कुनै पनि करारमा मध्यस्थबाट विवाद समाधान गर्ने व्यवस्था गरिन्छ र त्यस्तो करारअन्तर्गतको कुनै विवादका सम्बन्धमा मध्यस्थबाट निर्णय भइसकेपछि सो निर्णय अन्तिम हुने गर्दछ । तर मध्यस्थको निर्णय करारको व्यवस्थाभन्दा बाहिर गई भएको छ वा त्यस्तो निर्णय सार्वजनिक नीति एवं हितविपरीत हुन्छ भने त्यस्तो अवस्थामा मध्यस्थता सम्बन्धित ऐन, २०५५ को दफा ३० को व्यवस्थाको अधीनमा रही उच्च अदालतमा निवेदन दिन सक्ने व्यवस्था रहेको पाइन्छ । तर यस प्रकार उच्च अदालतमा निवेदन दिँदा पनि न्याय पर्न नगएको अवस्थामा नेपालको संविधानको धारा १३३ को उपधारा (२) ले “यस संविधानद्वारा प्रदत्त मौलिक हकको प्रचलनका लागि वा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि त्यस्तो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कुनै कानूनी हकको प्रचलनका लागि वा सार्वजनिक हक वा सरोकारको कुनै विवादमा समावेश भएको कुनै संवैधानिक वा कानूनी प्रश्नको निरूपणका लागि आवश्यक र उपयुक्त आदेश जारी गर्ने, उचित उपचार प्रदान गर्ने, त्यस्तो हकको प्रचलन गराउने वा विवाद टुङ्गो लगाउने असाधारण अधिकार सर्वोच्च अदालतलाई हुनेछ” भन्ने व्यवस्था गरी प्राविधिक कारणले मात्र कुनै पनि व्यक्ति वा संस्थालाई अन्यायपूर्ण अवस्थामा बस्नु पर्ने वा गलत निर्णयको पालना गर्नुपर्ने अवस्थामा सर्वोच्च अदालतबाट उपचार प्राप्त गर्न सक्ने अधिकार सुरक्षित गरेको छ । संविधानको यसै व्यवस्थाअन्तर्गत हदम्यादसम्बन्धी व्यवस्थाको उल्लङ्घन, अधिकारक्षेत्र, करारीय सीमा तथा सार्वजनिक हित र नीतिभन्दा बाहिर गई निर्णय भएको मध्यस्थ ट्राइबुनलको निर्णय बदर गरी पाउन अनुरोध गर्दछु ।\nकरारको सर्त नं. २४ ले कुनै विवाद भएमा १४ दिनभित्र त्यस्तो विवाद समाधानको लागि प्रक्रिया सुरू गर्न पर्ने भनी हदम्याद तोकेकोमा उक्त व्यवस्थाको बारेमा जानकारी हुँदाहुँदै एडजुडिकेटरको नियुक्ति नभएको कारणले हदम्याद सम्बन्धित व्यवस्था लागु नहुने भन्ने आधारमा कार्य कारण परेको लामो समय व्यतित भइसकेपछि करारमा तोकिएको हदम्यादको व्यवस्थालाई अनदेखा गर्दै विपक्षीले पेस गरेको दाबी र उक्त दाबीलाई स्वीकार गर्ने गरी भएको मध्यस्थको निर्णय प्रथमदृष्टिमा नै बदरभागी रहेको बेहोरा अनुरोध गर्दछु । २३ डिसेम्बर २०१४ मा कार्य सम्पन्न भएको उक्त सम्झौताको कार्यान्वयनको क्रममा उठेका विवाद भनी विपक्षी निर्माण व्यवसायीले १० फरवरी २०१५ मा विभिन्न दाबी पेस गरेकोमा सम्बन्धित डिभिजनले (प्रोजेक्ट म्यानेजरले) मिति २०७१।११।१२ मा नै प्रस्ट जवाफ दिएकोमा निर्माण व्यवसायीले २६ मे २०१५ तदानुसार २०७२।२।१३ मा मात्र दाबी पेस गरेको र यो कार्य सम्झौताको सर्त नं. २४ मा उल्लिखित हदम्यादको प्रस्ट उल्लङ्घन भएको छ ।\nकरारको कार्यान्वयन सिलसिलामा कुनै विवाद हुन गएमा सो विवादको समाधान प्रक्रिया र सोका लागि हदम्यादसमेत करारको सर्तमा उल्लेख गरिएको छ । निर्माण व्यवसायीले करारबमोजिमको काममा लापरवाही गरी समयमा सम्पन्न गर्न नसकेका कारणले नियोक्ताले करार भङ्ग गरी नयाँ तरिकाले विकास निर्माणको प्रक्रियालाई अगाडि बढाउने निर्णय गर्न लागेको समयमा विपक्षीले सम्मानित पुनरावेदन अदालत पाटनबाट अन्तरिम आदेश जारी गराएकाले अदालतको आदेशको सम्मान गर्दै निर्माण व्यवसायीले लापरबाहीपूर्ण तरिकाले काम कारबाहीमा ढिलाई गरी रहेको भए पनि निजको निवेदनअनुसार पटकपटक म्याद थप गरिएको हो । यसरी म्याद थप माग गर्दा कुनै पनि समयमा निजले Prolongation cost / Idle Resource Cost बापतको रकम माग नगरेको र सोका लागि करारको सर्त नं. ३२ अनुसार जानकारीसमेत दिएको थिएन । करारको म्याद थप भएको विषयलाई आफैँमा स्वतः Prolongation Cost को आधारको रूपमा लिन मिल्दैन । मध्यस्थले विपक्षीले दाबी गरेको Prolongation Cost का नाममा विना आधार र कारण सरकारी ढुकुटीबाट करोडौं रकम भुक्तानी दिनुपर्ने गरी निर्णय गर्नुभएको छ । दाबी नं. २ को सम्बन्धमा कुनै पनि जनशक्ति र मेसिनरी आइडल नभएका भन्दै निर्माण व्यवसायीको दाबी खारेज गरेको मध्यस्थको निर्णयसमेतबाट Prolongation Cost दाबी गर्न पाउने सम्बन्धित मध्यस्थको निर्णय आफैँ खण्डित हुने अवस्था छ । त्यसैगरी यिनै मध्यस्थहरू भई गठन भएको निवेदक विभाग र एमआर पप्पु जेभी रहेको नेपालगन्ज कोहलपुर सडक निर्माणसँग सम्बन्धित सम्झौताको विवाद समाधानको क्रममा केबल म्याद थपको कारणले मात्र Prolongation cost दिन नमिल्ने भनी भएको निर्णयसमेतका आधारमा बहुमत मध्यस्थको उपर्युक्तबमोजिमको निर्णय बदरभागी रहेको छ ।\nकरारको सर्त नं. ४७ ले मुल्यवृद्धिबापतको रकम भुक्तानी दिने व्यवस्था गरेको छ । विल अफ क्वान्टिटिजको प्रस्तावनाको बुँदा नं. १० मा करारको सर्त नं. ४७ र प्रचलित आर्थिक नियमको अधीनमा रही मुल्यवृद्धि प्रदान गर्ने व्यवस्था उल्लेख भएको\nछ । २०६३ सालमा सार्वजनिक खरिद ऐन आएपश्चात् सार्वजनिक खरिद सम्बन्धित कार्यको क्रममा हुने मुल्यवृद्धिबापतको रकम भुक्तानी गर्ने सम्बन्धमा सो ऐनको दफा ५५ को व्यवस्था र सार्वजनिक खरिद नियमावली २०६४ को नियम ११९ (३) मा पनि व्यवस्था गरिएको छ । सार्वजनिक खरिद ऐनको दफा ५५ को उपदफा (३) ले खरिद सम्झौता प्राप्त गर्ने व्यक्तिको ढिलाइका कारणले सम्झौतामा उल्लिखित अवधिभित्र काम सम्पन्न हुन नसकेमा मुल्यवृद्धि नदिने व्यवस्था प्रस्ट रूपमा उल्लेख गरेको\nपाइन्छ । यसैगरी सार्वजनिक खरिद नियमावलीको नियम ११९ (३) को व्यवस्थाले मुल्यवृद्धिबापतको रकम प्रदान गर्दा खरिद सम्झौताको २५ प्रतिशतमा नबढने गरी दिनुपर्ने व्यवस्था गरेको छ । यस विभागले कानूनको उक्त व्यवस्थाअनुरूप सम्झौता रकमको २५ प्रतिशतसम्मले हुन आउने रकम विपक्षी निर्माण व्यवसायीलाई उपलब्ध गराइसकेको अवस्थामा खरिद सम्बन्धित प्रचलित कानूनी व्यवस्थाको उल्लङ्घन हुने गरी आठ करोडभन्दा बढी रकम र सोको ब्याजसमेत मुल्यवृद्धिबापत यस विभागले विपक्षीलाई भुक्तानी दिनुपर्ने गरी निर्माण व्यवसायीको दाबी नं. ७ को सम्बन्धमा भएको बहुमत मध्यस्थको निर्णयले प्रचलित खरिद सम्बन्धित कानूनी व्यवस्थाको प्रत्यक्ष उल्लङ्घन हुन गई सार्वजनिक हितमा समेत प्रत्यक्ष असर पर्न गएकाले उक्त निर्णय बदरभागी रहेको छ ।\nमध्यस्थता ट्राइबुनलको उपर्युक्तबमोजिमको प्रचलित कानून र करारीय व्यवस्थाविपरीत हुनेगरी गरेको निर्णय बदर गरी पुनः निर्णय गर्नु भन्ने आदेश माग गरी सम्मानित उच्च अदालत पाटनसमक्ष मध्यस्थता ऐन, २०५५ को दफा ३० बमोजिम निवेदन दर्ता गरेकोमा उक्त अदालतले समेत करारको व्यवस्था एवं प्रचलित कानूनसमेतलाई अनदेखा गर्दै अधिकारक्षेत्र, सार्वजनिक हित, कानून तथा न्यायका मान्य सिद्धान्तविपरीत गई भएको मध्यस्थको निर्णयलाई नै सदर गर्ने गरी मिति २०७५।३।३२ मा आदेश गरेको थियो । उक्त आदेशपश्चात् ललितपुर जिल्ला अदालतले मध्यस्थको उक्त निर्णय कार्यान्वयनका लागि भन्दै यस विभागका नाममा मिति २०७५।८।६ मा ३५ दिने म्याद जारी गरेको छ । मध्यस्थको उक्त निर्णय, सो निर्णयलाई सदर गर्ने सम्मानित उच्च अदालतको निर्णय र सो निर्णय कार्यान्वयनका सम्बन्धमा ललितपुर जिल्ला अदालतको म्यादलगायतका कारबाहीहरूबाट सार्वजनिक निकायको रूपमा रहेको यस विभागले विना आधार र कारण निर्माण व्यवसायीको हदम्याद एवं करारीय व्यवस्था एवं प्रचलित खरिद सम्बन्धित कानूनको व्यवस्थाविपरीतका दाबीहरूबापत करोडौं रकम अन्यायपूर्ण तरिकाले भुक्तानी दिनु पर्ने अवस्थाको सिर्जना हुन जाने भएकाले उपर्युक्तबमोजिमका विपक्षीहरूका निर्णय र काम कारबाहीलाई उत्प्रेषणलगायत आवश्यक उपयुक्त आदेशले बदर गरी पूर्ण न्याय दिलाई खरिद सम्बन्धित सार्वजनिक नीतिहरूविपरीत हुनेगरी मध्यस्थको नाममा हुने जवाफदेहिता विनाका निर्णयका आधारमा पर्ने नकारात्मक असर तथा यसबाट राज्यकोषबाट करोडौंको रकम खर्च हुनबाट जोगाई पाउन निवेदन गर्दछु ।\nप्रस्तुत निवेदनको अन्तिम टुङ्गो नलाग्दासम्म विना आधार र कारण हदम्याद तथा अधिकारक्षेत्रभन्दा बाहिर गई खरिद सम्बन्धित प्रचलित कानूनी व्यवस्थासमेत विपरीत भएको मध्यस्थको निर्णय कार्यान्वयनको प्रक्रिया अगाडि बढाउँदा प्रस्तुत निवेदनको प्रयोजन नै समाप्त हुन जाने भएकाले उक्त निर्णयलाई हाल कार्यान्वयन नगर्नु, यथास्थितिमा राख्नु, अगाडि नबढाउनु भनी विपक्षीहरूका नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदनपत्र ।\n\nयस अदालतको आदेश\nयसमा के कसो भएको हो, निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो, आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र विपक्षी नं. १ र ४ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत् तथा विपक्षी नं. २ र ३ को हकमा आफैँ वा आफ्नो  प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भए वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु । साथै अन्तरिम आदेश माग गरेको हकमा विपक्षीको जिकिरसमेत सुनी आदेश गर्नु मनासिब हुने भएकोले मिति २०७५।१०।१ लाई छलफलको पेसी तोकी सोको सूचना सम्बन्धित पक्षलाई दिई कानूनबमोजिम गरी पेस गर्नुहोला भन्‍ने मिति २०७५।०९।२२ को यस अदालतको आदेश ।\n\nविपक्षी वाइवा-भैरव कन्सट्रक्सन ज्वाइन्ट भेन्चरको लिखित जवाफ\nकानूनबमोजिम मध्यस्थको नियुक्ति भई मध्यस्थले गरेको निर्णयको तथ्यगत सवाल (Question of Fact) मा अदालतमा प्रश्न उठाउन मिल्दैन । तथ्यगत विषयमा मध्यस्थले गरेको निर्णयलाई अन्तिम (Final) मानिन्छ । विपक्षी निवेदकले मध्यस्थले निर्णय गर्दा यो यस्तो कानूनी तथा तथ्यगतरूपमा गल्ती गरी सुम्पिएको विवादभन्दा बाहिर गई निर्णय गरेको छ र निर्णयमा यी कुरा गैरसम्झौतीय रहेको छन् भनी उल्लेख गर्न सक्नुभएको छैन । मध्यस्थ ऐन, २०५५ र संविधानको धारा १३३(२)(३) समेतको कानूनी व्यवस्था आकर्षित गरी रिट क्षेत्रमा अदालत प्रवेश गर्नु आफैँमा गैरसम्झौतीय रहेको छ । मध्यस्थले आफूमा आएको विवाद वा पक्षहरूले सुम्पिएको विवादमा त्यस्ता विवादसँग सम्बन्धित प्रत्येक प्रश्नको निर्धारण गरी भएको निर्णय बदर गराउने अधिकार विपक्षी निवेदकसँग रहन सक्दैन । पक्षहरूबिच भएको सम्झौताअनुसार मध्यस्थसमक्ष विवाद सुम्पिएपछि यस सम्बन्धमा मध्यस्थबाट भएको निर्णय अन्तिम हुन्छ । सो कुरालाई करार सम्झौता र मध्यस्थ ऐनले स्वतः पुष्टि गर्दछ ।\nविवादमा करारका पक्षहरूले करार सम्झौताबमोजिम नै निर्धारण गरेको प्रक्रिया अवलम्बन गरी भई निजहरूले नै योग्यता तोकेको र पक्षहरूले विश्वास गरेको private court को private judge बाट विवाद समाधान भएको अवस्था छ । निर्णय गर्दा पक्षहरूबाट दाबी पत्र, प्रतिदाबी पत्र, प्रतियुक्ति लिई सँगसँगै प्रमाण कागज हेरी दुवै पक्षलाई सुनुवाइमा राखी न्यायिक मन (judicial mind) को प्रयोग गरी भएको निर्णयलाई कदापि आत्मनिष्ठ र गैरसम्झौतिय मान्न मिल्दैन । सिद्धान्ततः मध्यस्थले गरेको निर्णय वास्तवमा अदालतको निर्णयभन्दा पनि प्रभावकारी हुन्छ । मध्यस्थको निर्णयमा कानूनी त्रुटि देखिएको अवस्थामा बाहेक यसलाई अदालतले फेरबदल गर्न गराउन हुन्न भन्ने मान्यताको विकास भएको छ । यस सिद्धान्त / मान्यतालाई हाम्रो सम्मानित सर्वोच्च अदालतले पनि अवलम्बन गरेको अवस्था रहेको छ । मध्यस्थले निर्णय (Award) दिएपछि त्यसको तथ्यमा पसी सम्बद्ध तथ्यको विश्लेषण तथा प्रमाणको मूल्याङ्कन गरी निर्णय ठिक बेठिक के छ भनी जाँच्ने अधिकार अदालतमा रहन्न भन्ने न्यायिक मान्यताको विकास भएको छ । मध्यस्थ ट्राइबुनलबाट सम्झौताको दफा २४, २५, ४४, ३२, ४७ को प्रतिकूल गई करारको व्याख्या गरेको अवस्था छैन । विभाग माथि Prolongation Cost थोपरेको हुँदा बदर गरिपाउँ भन्ने दाबी नै गैरसम्झौतीय रहेको छ । आफ्नो निर्णय क्षमता, ढिलासुस्ती, निर्णय गर्ने क्षमतामा ह्रास आदिको कारण Prolongation Cost दिनु परेको कारण पन्छाई ठेकेदारलाई दोष थोपरी रिट क्षेत्र प्रवेश गरेको विषय आफैँमा गैरसम्झौतीय रहेको छ । विवाद मध्यस्थ सम्झौताबमोजिम गएको र मध्यस्थले सम्झौताबमोजिम निर्णय दिएको अवस्थामा मध्यस्थ ऐन र संविधानलाई सिरानी हाली equity principles अर्न्तगत असाधारण अधिकारक्षेत्रअर्न्तगत अदालत प्रवेश गर्न पाउने नहुँदा प्रथमदृष्टि (prima facie) मा नै विपक्षीको रिट निवेदन खारेजभागी छ खारेज गरिपाऊँ ।\n\nविपक्षी ललितपुर जिल्ला अदालतको लिखित जवाफ\nवाइवा भैरव कन्स्ट्रक्सन ज्वाइन्ट भेन्चरको तर्फबाट अख्तियारप्राप्त कृष्णबहादुर लामाको वारेस का.जि.का.म.न.पा.वडा नं. २८ बस्ने लेखनाथ स्वर्णकार र प्रतिवादी नेपाल सरकार भौतिक पूर्वाधार तथा यातायात मन्त्रालय सडक विभाग चाकुपाट ललितपुरले मध्यस्थताको मिति २०७५/०२/०९ गतेको निर्णय र श्री उच्च अदालत पाटनको मिति २०७५।०३।३२ गतेको फैसलासमेतबमोजिमको बिगो भराई पाउँ भनी वाइवा भैरव कन्स्ट्रक्सन ज्वाइन्ट भेन्चरको तर्फबाट बिगोमा दरखास्त पत्र दर्ता गरी तारेखमा रहेको देखिन्छ । वादीको बिगोबापतको सावाँ रू.१३,६२,०७,०४०।- (तेह्र करोड बैसठ्ठी लाख सात हजार चालिस रूपैयाँ) र सोको कानूनबमोजिमको हुने ब्याज र मूल्य अभिवृद्धि करसमेतको बिगो वादीलाई बुझाउनको लागि तपाइँ आफैँ वा कानूनबमोजिम वारेस अख्तियारवाला मानिस यस अदालतको तहसिल शाखामा हाजिर हुन आउनु वा पठाउनु होला । म्यादभित्र बिगो दाखिला गर्न नल्याई म्यादै गुजारी बसेमा वादीले निवेदनमा उल्लेख गरेको जेथा जग्गाबाट न्यूनतम मूल्यमा डाँक लिलाम गरी फैसला कार्यान्वयन भई जानेछ । पछि यसै विषयमा तपाइँको कुनै उजुर वाजुर लाग्ने छैन भनी मिति २०७५।०६।१९ गते प्रतिवादीका नाउँ ३५ दिने म्याद जारी गरी पठाइएको मिसिलबाट देखिन्छ । यस अदालतबाट मिति २०७५/०६/१९ मा जारी भएको म्याद म्यादवालाका नाउँमा मिति २०७५।८।६ मा रितपूर्वक तामेल भएको र विपक्षी हाजिर भई कानूनबमोजिम बिगो असुली गर्ने काम कारबाही अगाडि बढेको हुँदा निवेदकको मागबमोजिमको रिट जारी हुनुपर्ने होइन । निवेदकको रिट निवेदन खारेज गरिपाऊँ ।\n\nविपक्षी शारदाप्रसाद शर्माको लिखित जवाफ\nनिवेदकले उठान गरेको सम्पूर्ण विषय गलत र सम्झौताभन्दा बाहिरका हुन् । मध्यस्थले गरेको निर्णयको तथ्यगत सवाल (Question of Fact) मा अदालतमा प्रश्न उठाउन मिल्दैन । तथ्यगत विषयमा मध्यस्थले गरेको निर्णयलाई अन्तिम (Final) मानिन्छ । यसै सिद्धान्तअनुरूप मध्यस्थ ऐन, २०५५ को दफा ३९ मा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस ऐनमा अन्यथा व्यवस्था भएकोमा बाहेक यस ऐनद्वारा नियमित भएका विषयमा कुनै अदालतको क्षेत्राधिकार हुने छैन भन्ने कानूनी व्यवस्था रहेको छ । हामी संलग्न मध्यस्थ ट्राइबुनलबाट निर्णय गर्दा सारवान कानून तथा अन्य न्यायका मान्य प्रचलनलाई पराजित गरी पक्ष विपक्षमा लागि मोलाहिजाको आधारमा गरे भएको छैन । सुम्पिएको विषयमा सम्झौता तथा कानूनसम्मत निर्णय भएको छ । मध्यस्थ ऐन, २०५५ को दफा २१ मा भएको मध्यस्थको अधिकार तथा कर्तव्यभित्र रही सुम्पिएको विवादमा विवेचनासहित कानूनबमोजिम निर्णय गरिएको छ । हामी मध्यस्थको योग्यताको सम्बन्धमा कुनै प्रश्न उठेको छैन । विपक्षीले रिट निवेदनमा लेखेको जस्तो मध्यस्थबाट कामकारबाही भएको हो भने आज आएर रिट निवेदन दायर गर्ने नभइकन मध्यस्थ ऐन, २०५५ को दफा १६(२) बमोजिम उच्च अदालतमा पुनरावेदन गर्नुपर्नेमा विपक्षी त्यसतर्फ नलागी उच्च अदालतमा दिएको निवेदन खारेज भएपछि सम्मानित सर्वोच्च अदालतमा रिट निवेदन लिई आउनु भएको कार्य नै बदनियतपूर्ण तथा गैरकानूनी रहेको छ । विपक्षीले मध्यस्थको निर्णय मध्यस्थ ऐन, २०५५ को आधारमा बदर हुनुपर्दछ भनी रिट निवेदनमा दाबी लिएको तर उक्त व्यवस्था के कसरी आकर्षित हुन्छ भनी खुलाउन सक्नु भएको छैन । मध्यस्थबाट भएको निर्णय के आधारमा सम्झौताविपरीत भयो, सम्झौताले नदिएको तथा कानूनले नदिएको कुन अधिकार मध्यस्थबाट प्रयोग गरियो ती कुराहरूको विवेचना नगरी हचुवाको भरमा मध्यस्थको निर्णय बदर गरिपाउँ भन्दैमा बदर हुन सक्दैन । पक्षहरूले सुम्पिएको विवाद सम्झौता तथा सारवान् कानून (Substantive Law) मध्यस्थ ऐन, २०५५ करार ऐन, २०५६ समेतको आधारमा भएको निर्णय कानूनसम्मत रहेको हुँदा माथि उल्लिखित आधार कारण, कानून र सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको आधारमा विपक्षीको रिट निवेदन खारेज गरी न्याय इन्साफ गरिपाऊँ ।\n\nविपक्षी लेखमान सिंह भण्डारीको लिखित जवाफ\nप्रत्यर्थीमध्येको जे.भी. र विपक्षीबिचमा मिति २०५९।३।२४ मा करार सम्झौता भएको\nरहेछ । सम्झौतामा विवाद समाधान गर्ने विधि मध्यस्थ रहेको रहेछ । विपक्षीले सम्झौताबमोजिम विवाद समाधान गर्न विवाद समाधान गर्ने forum मध्यस्थ गठन नगरी असहयोग परेपश्चात् प्रत्यर्थीमध्येको जे.भी.को उच्च अदालतमा मध्यस्थ नियुक्त गरिपाउँ भन्ने निवेदन परी उच्च अदालतबाट मध्यस्थ नियुक्त भई मध्यस्थ ट्राइबुलनसमक्ष दाबी प्रतिवाद, प्रतियुक्ति तथा पोष्ट-हेरिङ नोट पेस भई दुवै पक्षको सुनुवाइ गरी मध्यस्थबाट मिति २०७५।३।९ मा निर्णय भएको हो । विपक्षीले उठान गरेको सम्पूर्ण विषय गलत र सम्झौताभन्दा बाहिरका हुन् । मध्यस्थले गरेको निर्णयको तथ्यगत सवाल (Question of Fact) मा अदालतमा प्रश्न उठाउन मिल्दैन । हामी संलग्न मध्यस्थ ट्राइबुनलबाट सुम्पिएको विषयमा सम्झौता तथा कानूनसम्मत निर्णय भएको छ । मध्यस्थ ऐन, २०५५ को दफा २१ मा भएको मध्यस्थको अधिकार तथा कर्तव्यभित्र रही सुम्पिएको विवादमा विवेचनासहित कानूनबमोजिम निर्णय गरिएको छ । हामी मध्यस्थको योग्यताको सम्बन्धमा कुनै प्रश्न उठेको छैन । विपक्षीले रिट निवेदनमा लेखेको जस्तो मध्यस्थबाट कामकारबाही भएको हो भने आज आएर रिट निवेदन दायर गर्ने नभइकन मध्यस्थ ऐन,२०५५ बमोजिम उच्च अदालतमा पुनरावेदन गर्नुपर्नेमा विपक्षी त्यसतर्फ नलागी उच्च अदालतमा दिएको निवेदन खारेज भएपछि सम्मानित सर्वोच्च अदालतमा रिट निवेदन लिई आउनु भएको कार्य नै बदनियतपूर्ण तथा गैरकानूनी रहेको छ । करारको सम्बन्धमा कुनै विवाद उठेमा सोको निर्णय मध्यस्थताबाट हुने भन्ने सम्झौतामा उल्लेख गरेकोबाट यस्तो विषयमा करार ऐनको अधिकारक्षेत्रभित्र पर्ने contractual obligation र liabilities को कुरा हो । त्यसलाई कानूनी वा संवैधानिक हकाधिकार भन्न नमिल्ने भनी ने.का.प.२०४८, नि.नं.४४४४, पृ.८९१ मा सिद्धान्त प्रतिपादन भएको छ । मध्यस्थबाट भएको निर्णय तथा मध्यस्थको निर्णयलाई सदर गर्नेगरी उच्च अदालत पाटनबाट भएको निर्णय बदर गराउन संविधानको धारा १३३(२)(३) बमोजिम अदालत प्रवेश गरेको देखिन्छ । मध्यस्थको निर्णयउपर असाधारण अधिकारअर्न्तगत सुनुवाइ गर्दा तथ्यभित्र प्रवेश गर्ने र प्रमाण बुझ्ने काम गर्न नहुने रिट निवेदन सम्बन्धित मान्य सिद्धान्त मात्र होइन करारीय विवादमा संविधानअन्तर्गतको असाधारण अधिकारक्षेत्रअन्तर्गतको public law को उपचार प्राप्त हुन नसक्ने र private law को उपचार मात्र प्राप्त हुन सक्ने मान्य सिद्धान्त, usage र practice विपरीत हुने भनी यसबाट सिद्धान्त प्रतिपादन भएको छ । मध्यस्थ ट्राइबुनलबाट निर्णय (Award) गर्दा सम्झौता सम्बन्धित सर्तहरू तथा समग्र करार सम्झौतालाई हेरी प्रत्येक दाबीलाई issues अनुसार विश्लेषण गरी त्यसको letter of spirit को आधारमा भएको निर्णय करार तथा करार ऐन, २०५६, मध्यस्थ ऐन, २०५५ र नेपालको संविधान प्रतिकूल हुन सक्दैन । विपक्षी सम्झौताभन्दा बाहिर गई हचुवाको भरमा अदालत प्रवेश गर्नुभएको छ । विवाद मध्यस्थमा सम्झौताबमोजिम गएको र मध्यस्थले सम्झौताबमोजिम निर्णय दिएको अवस्थामा मध्यस्थ ऐन तथा संविधानलाई सिरानी हाली equity principles अर्न्तगत असाधारण अधिकारक्षेत्रअर्न्तगत अदालत प्रवेश गर्न पाउने नहुँदा प्रथमदृष्टि (prima facie) मा नै विपक्षीको रिट निवेदन खारेजभागी छ, खारेज गरिपाऊँ ।\n\nविपक्षी सूर्यनाथ उपाध्यायको लिखित जवाफ\nमध्यस्थहरूको निर्णय चित्त नबुझेमा सोउपर सम्बन्धित उच्च अदालत र सम्मानित सर्वोच्च अदालतमा जान पाउने भए तापनि प्रस्तुत मुद्दामा निर्णयकर्ताको रूपमा रहेको मलाई विपक्षी बनाई प्रस्तुत मुद्दा दायर गर्नुपर्ने कुनै आधार कारण छैन । मसमेत भएको मध्यस्थता ट्राइबुनलबाट भएको निर्णय जगजाहेर छ । सो निर्णय चित्त नबुझे कानूनी मार्ग अवलम्बन गर्नुको सट्टा निर्णयकर्ता स्वयंलाई विपक्षी बनाई प्रस्तुत मुद्दा दायर हुन सक्दैन । साथै तहतहबाट सदर भई अन्तिम भएको निर्णयलाई अन्यथा हुनेगरी मागदाबी लिई मध्यस्थता ऐन, २०५५ ले अङ्गिकार गरेको छिटो र छरितो न्याय कारबाही, मध्यस्थ कारबाहीको सिद्धान्तको समेत प्रतिकूल दाबीबारे यस सम्बन्धमा समेत मध्यनजर गरी न्यायिक निरूपण हुन तथा म निवेदक मध्यस्थलाई विपक्षी बनाउनै नपर्नेमा विपक्षी बनाइएको कार्यबाट रिट निवेदन खारेज गरिपाऊँ ।\n\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयको लागि यस इजलासमा पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले मध्यस्थताले गरेको निर्णयलाई सदर गरेको उच्च अदालत पाटनको फैसला त्रुटिपूर्ण छ । उक्त हदम्याद तथा अधिकारक्षेत्रको व्यवस्थाविपरीत हुनुको साथै सार्वजनिक हित तथा कानून र न्यायको मान्य सिद्धान्त प्रतिकूल छ । विपक्षी ठेकेदार कम्पनी आफैँले म्यादभित्र काम नगरेको अवस्थामा पनि निवेदकले Prolongation Cost तिर्नुपर्ने गरी भएको फैसला करारविपरीत रहेको छ जसले गर्दा राज्यकोषबाट करौडौं रकम ठेकेदार कम्पनीलाई दिनुपर्ने भएको\nछ । जुन आफैँमा सार्वजनिक हित र सरोकारविपरीत समेत छ । अतः मध्यस्थले गरेको निर्णयलाई नै सदर गरेको उच्च अदालतको फैसला त्रुटिपूर्ण भएकोले बदर हुनुपर्छ भन्‍नेसमेत बहस गर्नुभयो ।\nविपक्षीहरूको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री शेरबहादुर के.सी. तथा अधिवक्ताहरू श्री योगेन्द्र अधिकारी, श्री रामचन्द्र पौड्ल र श्री राजन अधिकारीले मध्यस्थबाट निर्णय भई उच्च अदालतबाट समेत सदर भइसकेको निर्णयको विरूद्धमा यसरी रिट निवेदन दायर गर्न मिल्दैन । निवेदकले समयमा नै Drawing Design उपलब्ध नगराएको कारणले म्याद थप्नु परेको\nहो । यस अवस्थामा विपक्षी ठेकेदार कम्पनीलाई क्षति पुगेको हुनाले Prolongation Cost  तिर्नुपर्ने गरी भएको निर्णय कानूनबमोजिम नै छ । निवेदक र विपक्षी ठेकेदार कम्पनीको बिचमा भएको करार सम्बन्धित विषय भएकोले यस विषयमा अदालतले असाधारण अधिकारक्षेत्र ग्रहण गर्न निमिल्ने हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भन्‍नेसमेत बहस गर्नुभयो ।\nउपर्युक्तानुसारको बहससमेत सुनी मिसिल संलग्न कागजातहरूको अध्ययन गरी हेर्दा प्रस्तुत रिट निवेदनमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत रिट निवेदनमा निवेदकको मुख्य दाबी हेर्दा रिट निवेदक र विपक्षीमध्येको वाइवा-भैरव कन्स्ट्रक्सनबिच सुनकोशी पुल निर्माण गर्न भनी १० जुलाई २००२ मा सम्झौता भई काम सुरू भएको ४८ महिनाभित्रै कार्य सम्पन्‍न गर्नुपर्नेमा २३ डिसेम्बर २०१४ मा काम सम्पन्‍न भएको पुल निर्माण कार्यमा भएको सम्पूर्ण ढिलाई रिट निवेदक विभागको भएको भन्‍ने झुठ्ठा आरोपका साथ विभिन्‍न दाबीसहित विपक्षी निर्माण व्यवसायीले विवाद समाधानको प्रक्रिया सुरू गरी पुनरावेदन अदालतले मध्यस्थता ट्राइबुनल नियुक्त गरेको, उक्त मध्यस्थता ट्राइबुनलले प्रचलित कानून र करारको व्यवस्थाविपरीत हुने गरी निर्णय गरेकोले सो निर्णय बदर गर्न भनी रिट निवेदक विभागले उच्‍च अदालत पाटनमा मध्यस्थता ऐन, २०५५ को दफा ३० बमोजिम निवेदन दायर गरेको, उच्च अदालतले समेत करारको व्यवस्था एवम् प्रचलित कानूनसमेतलाई अनदेखा गरी अधिकारक्षेत्र, सार्वजनिक हित, कानून तथा न्यायका मान्य सिद्धान्तविपरीत मध्यस्थको निर्णयलाई नै सदर गरेको, उच्च अदालतको निर्णय करारको व्यवस्था तथा प्रचलित कानूनविपरीत भई विपक्षी निर्माण व्यवसायीको दाबीबमोजिमको करौडौं रकम भुक्तानी दिनुपर्ने अवस्थाको सिर्जना हुने भएकोले उक्त निर्णयसमेतको काम कारबाही उत्प्रेषण आदेशले बदर गरी मध्यस्थको नाममा हुने जवाफदेहिता बिनाका निर्णयका आधारमा पर्ने नकारात्मक असर तथा यसबाट राज्यको करौडौं रकम खर्च हुनबाट जोगाई पाउँ भन्‍नेसमेत रिट निवेदकको माग दाबी रहेको पाइन्छ ।\n३. विपक्षी निर्माण व्यवसायी वाइवा भैरव कन्स्ट्रक्सनको लिखित जवाफ हेर्दा मध्यस्थ ऐन, २०५५ बमोजिम मध्यस्थको निर्णयउपर रिटक्षेत्र आकर्षित नै नहुने, मध्यस्थ ट्राइबुनलबाट करारको व्यवस्थाअनुकूल निर्णय गरेकोमा रिट निवेदक विभागको ढिलासुस्ती र निर्णय गर्ने क्षमतामा ह्रास आदि कारणबाट निर्माण व्यवसायीलाई दोष थुपारी करारको व्यवस्थाविपरीत रिट क्षेत्रमा प्रवेश गरी मध्यस्थको निर्णय बदरको माग दाबी गरिएको विषय प्रथमदृष्टिमा खारेजभागी भएकाले खारेज गरिपाउँ भन्‍नेसमेत जिकिर रहेको पाइन्छ ।\n४. रिट निवेदनमा विपक्षी बनाइएका मध्यस्थता ट्राइबुनलका मध्यस्थहरू शारदाप्रसाद शर्मा र लेखमान सिंह भण्डारीको लिखित जवाफ हेर्दा मध्यस्थ ट्राइबुनलबाट निर्णय गर्दा सारवान कानून तथा न्यायका मान्य प्रचलनलाई आत्मसात गरी पक्ष विपक्षमा नलागी मोलाहिजामा नलागी करारको व्यवस्था तथा कानूनबमोजिमको निर्णय भएको, रिट निवेदनमा मध्यस्थको निर्णय बदरको माग दाबी लिइएको भए पनि मध्यस्थको निर्णयकै आधारमा सम्झौताविपरीत भयो भन्‍ने उल्लेख गर्न नसकेकोसमेतका आधारबाट रिट खारेज हुनुपर्छ भन्‍नेसमेत जिकिर लिइएको पाइन्छ । त्यस्तै विपक्षी सुर्यनाथ उपाध्यायको लिखित जवाफमा मध्यस्थको निर्णय अन्तिम भएकोमा सो निर्णयलाई अन्यथा हुनेगरी मध्यस्थता ऐनले अङ्गिकार गरेको छिटो छरितो न्यायको कारबाहीको सिद्धान्तसमेतको प्रतिकूल दाबी भएकोसमेतका आधारमा रिट निवेदन खारेज हुनुपर्छ भन्‍नेसमेत जिकिर रहेको पाइन्छ ।\n५. प्रस्तुत रिट निवेदनमा निवेदकले मुख्य रूपमा सडक विभाग र निर्माण व्यवसायीबिच भएको करारको सर्त नं. २४ मा उल्लेख भएको हदम्यादको व्यवस्थाविपरीत हदम्यादै नभएको विषयमा मध्यस्थ ट्राइबुनले निर्णय गरेको, मध्यस्थ ट्राइबुनलले Prolongation Cost को नाममा बिना कारण करौडौं रकम दिनुपर्ने गरी गरेको निर्णय करारको सर्तविपरीत भएको, करारको सर्त नं. ४७ ले गरेको मुल्यवृद्धिबापतको रकम भुक्तानी गर्ने व्यवस्था तथा खरिद सम्बन्धित प्रचलित कानूनी व्यवस्था उल्लङ्घन गरी आठ करोडभन्दा बढी रकम र सोको ब्याजसमेत मुल्यवृद्धिबापत निर्माण व्यवसायीलाई भुक्तानी दिनुपर्ने निर्णय सार्वजनिक हितविपरीत भएको भन्‍नेसमेत दाबी लिई यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत प्रवेश गरेको देखिन्छ । निवेदकले दाबी गरेको विषयमा प्रवेश गर्नुपूर्व सर्वप्रथम प्रस्तुत विवादको विषयवस्तुका संक्षिप्त रूपमा उल्लेखन हुन सान्दर्भिक हुन्छ ।\n६. यस सम्बन्धमा प्रस्तुत रिट निवेदनसँग सम्बन्धित फायलहरू अध्ययन गरी हेर्दा रिट निवेदक सडक विभाग र विपक्षी निर्माण व्यवसायी कम्पनीबिच मिति १० जुलाई २००२ मा सुनकोशी पुल निर्माण सम्बन्धमा करार सम्झौता भई २३ डिसेम्बर २०१४ मा पुल तयार भएको भन्‍ने देखिन्छ । उक्त आयोजना अवधि लम्बिएको समयसमेत सम्बन्धमा करारमा उल्लेख भएबमोजिमको भुक्तानी माग गर्दा सडक विभागले भुक्तानी नदिएको र सम्झौताको दफा २४ बमोजिम एड्जुडिकेचर नियुक्तसमेत नगरेकोले मध्यस्थद्वारा र विवादको समाधान हुनुपर्ने भनी निर्माण कम्पनीको तर्फबाट तत्कालीन पुनरावेदन अदालत पाटनमा निवेदन परी सो अदालतबाट मिति २०७२।१०।२५ को आदेशबाट मध्यस्थ नियुक्ति हुने निर्णय भएको देखियो ।\n७. पुनरावेदन अदालत पाटनको आदेशबमोजिम गठन भएको मध्यस्थ ट्राइबुनलमा निर्माण कम्पनीको तर्फबाट देहायबमोजिमको दाबी लिइएको देखिन्छ ।\n१. ठेक्काको समयावधि बढाइएको कारणले आयोजना लम्बिन गएकाले खर्च बढ्न गएको हुँदा सो खर्च भुक्तानी पाउनुपर्ने,\n२. समयमा नै डिजाइन ड्रइङ उपलब्ध हुन नसकेको र आयोजनाको ढिलाइले गर्दा धेरै समय उपकरण जनशक्तिसमेतलाई Stand by राख्‍न परेकाले हुन गएको खर्च शोधभर्ना पाउनु पर्ने,\n३. IPC-3 को भुक्तानी ढिलो भएकाले त्यसमा लाग्ने ब्याज पाउनु पर्ने,\n४. Bridge Alignment को स्थान परिवर्तन गरिएको कारणले काम सुरू भएकै दिनदेखि सर्भे गराउन नपाएकोले हुन गएको खर्चको भुक्तानी पाउनु पर्ने,\n५. Variation अनुसार Payment of cutting edge for well sinking को कामबापतको भुक्तानी पाउनु पर्ने,\n६. Variation बाट दिइएको थप काम Coffer Dam को भुक्तानी पाउनु पर्ने, र\n७. मूल्य समायोजनको भुक्तानी एवम् मूल्य समायोजनको भुक्तानीमा ढिलाई गरेबापतको ब्याजको भुक्तानी पाउनु पर्ने ।\nनिर्माण कम्पनीको उपर्युक्त दाबीका सम्बन्धमा मध्यस्थ ट्राइबुनलले देहायको निर्णय गरेको देखिन्छ ।\n१. दाबी नं. १ का सम्बन्धमा Prolongation Cast बापत दाबीकर्ताले रू.२,४२,३३,०३४।५६ भरी पाउने ।\n२. दाबी नं. २ को सम्बन्धमा निर्माण कम्पनीको दाबी नपुग्ने ।\n३. दाबी नं. ३ को सम्बन्धमा IPC-3 को भुक्तानीमा ढिलाई गरेबापत ब्याजबापत निर्माण कम्पनीले रू.१६,६०,६२३।०२ भुक्तानी पाउने ।\n४. दाबी नं. ४ को सम्बन्धमा निर्माण कम्पनीको दाबी नपुग्ने ।\n५. दाबी नं. ५ को सम्बन्धमा Cutting edge and well sinking बापत निर्माण कम्पनीले रू.२२,०५,३४५।९० भुक्तानी पाउने ।\n६. दाबी नं. ६ को सम्बन्धमा Cofferdam निर्माणबापत दाबी कर्ताले रू. ८४,७२,०००।– भुक्तानी पाउने ।\n७. दाबी नं. ७ को सम्बन्धमा मूल्य समायोजनबापत रू.८,३५,३१,२३२।८९ तथा त्यसको ब्याजबापत रू.१३२, ०४,८००।३८ भुक्तानी पाउने ।\n\n८. मध्यस्थ ट्राइबुनलले गरेको सो निर्णयलाई चुनौति दिँदै सडक विभागले उच्‍च अदालत पाटनमा मध्यस्थता ऐन, २०५५ को दफा ३० बमोजिम निवेदन दिएकोमा सो अदालतले निवेदन दाबी पुग्न नसक्‍ने ठहर्‍याई मिति २०७५।०३।३२ मा निर्णय गरेको देखिन्छ । मध्यस्थ ट्राइबुनलको निर्णय र सोही निर्णयलाई सदर ठहर गरेको उच्‍च अदालत पाटनको निर्णय उत्प्रेषणको आदेशले बदर हुनुपर्ने माग दाबी लिई सडक विभागको तर्फबाट यस अदालतमा प्रस्तुत रिट दायर भएको अवस्था रहेको छ ।\n९. अब रिट निवेदकले प्रस्तुत रिट निवेदनमा मध्यस्थको निर्णय करारको व्यवस्था तथा प्रचलित कानूनी व्यवस्थाभन्दा बाहिर भएको भन्‍ने सम्बन्धमा सर्वप्रथम निवेदकले उठाएको हदम्याद सम्बन्धित प्रश्‍नतर्फ हेर्दा करारको सर्त नं. २४ ले कुनै विवाद भएमा १४ दिनभित्र त्यस्तो विवाद समाधानको लागि प्रक्रिया सुरू गर्नुपर्ने भनी हदम्याद तोकेकोमा उक्त व्यवस्थाको बारेमा जानकारी हुँदाहुँदै एडजुडिकेटरको नियुक्ति नभएको कारणले हदम्याद सम्बन्धित व्यवस्था लागु नहुने भन्‍ने आधारमा करारमा तोकिएको हदम्याद सम्बन्धित व्यवस्थालाई अनदेखा गरी मध्यस्थबाट भएको निर्णय करारको सर्त नं. २४ को हदम्यादविपरीत भएको भन्‍ने रिट निवेदनमा दाबी लिइएको पाइन्छ ।\n१०. रिट निवेदकले प्रस्तुत रिट निवेदनमा दाबी लिएको उक्त विषयका सम्बन्धमा तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७२।१०।२५ मा मध्यस्थ नियुक्ति गर्ने ठहर्‍याई भएको आदेशमा नै निरूपण भइसकेको अवस्था देखिन्छ । उक्त आदेशमा सम्झौताको सर्त नं. २४ को विवेचना भई यी विपक्षी निर्माण कम्पनीले सम्झौताका सम्बन्धमा उठेको विवाद समाधानका लागि च.नं. ०६२।६३-१५५ को पत्रमार्फत २०६२ साल पौषमा Adjudicator नियुक्ति लागि सडक कार्यालय नं. ५ लाई अनुरोध गरेको, यसपछि जुन ४, २०१५ र ९ अगस्ट २०१५ मा पनि Adjudicator नियुक्तिको लागि अनुरोध गरेकोमा डिभिजन सडक कार्यालयको मिति २०७२।३।१ को पत्र र सडक विभागको मिति २०७२।४।२७ को पत्रबाट निर्माण कार्य सम्पन्‍न भइसकेको भन्दै Adjudication Process मा जान पर्ने आवश्‍यकता नदेखिएको बेहोरा जानकारी गराएको, निवेदक र विपक्षीबिच भएका यी पत्राचारहरूबाट सम्झौताका सर्तबमोजिम Adjudication Process मा जान सम्झौताअनुसारको कार्य सम्पन्‍न भएपछि मात्र निवेदकले माग गरेको नभई कार्य सम्पन्‍न हुनुभन्दा अगाडिदेखि नै अनुरोध गरिरहेको, Adjudication प्रक्रिया सुरू भएको भए र Adjudicator को निर्णयमा चित्त नबुझेको भए सम्झौताअनुसार मध्यस्थसमक्ष जाने हो तर प्रस्तुत विवादमा सडक विभागले Adjudication प्रक्रियामा जाने आवश्‍यक नभएको भन्‍ने जवाफ दिएको स्थितिमा विवाद समाधानको लागि सम्झौतामा उल्लेख भएबमोजिम Adjudication प्रक्रिया पछिको अर्को प्रक्रिया मध्यस्थसमक्ष जान सकिने भन्‍नेसमेत आधारमा मध्यस्थता ऐन, २०५५ को दफा ७(३) बमोजिम मध्यस्थ नियुक्ति हुने ठहर भएको देखिन्छ ।\n११. मूलतः रिट निवेदकले तत्कालीन पुनरावेदन अदालतको आदेशबमोजिम गठन भएको मध्यस्थ ट्राइबुनलमा भाग लिई मध्यस्थको प्रक्रियालाई स्वीकार गरी आफ्‍नो प्रतिदाबीसमेत पेस गरेकोमा मध्यस्थ ट्राइबुनलले निर्णय गरेपश्‍चात् मध्यस्थको निर्णय आफ्नो प्रतिदाबीअनुकूल नभएको भन्‍ने आधारमा मध्यस्थको नियुक्तिलाई चुनौति दिएको भन्‍ने देखिन आउँछ । माथि उल्लेख भएको पुनरावेदन अदालतको आदेश अध्ययन गर्दा रिट निवेदकले यो रिटमा उठाएको हदम्याद सम्बन्धित प्रश्‍नलाई पुनरावेदन अदालतको उक्त आदेशमा स्पष्ट रूपमा सम्बोधन गरी मध्यस्थ नियुक्ति प्रक्रिया करारको सर्तअनुसार भएको भन्‍ने निर्णय गरी सो निर्णय अन्तिम भई निर्णयको कार्यान्वयनसमेत भई सोही निर्णयको आधारमा मध्यस्थ ट्राइबुनल गठन भई सो ट्राइबुनलले निर्णयसमेत दिइसकेको अवस्थामा अब हदम्याद सम्बन्धित प्रश्‍न उठाएर प्रस्तुत रिट निवेदन दायर गरेको देखिएकाले निरूपण भइसकेको सो विषयतर्फ थप विवेचना गरिरहनु पर्ने देखिएन ।\n१२. अब रिट निवेदकले यो रिट निवेदनमा उठाएको अर्को प्रश्‍न सम्बन्धमा विचार गर्दा मध्यस्थले Prolongation Cost का नाममा बिना आधार कारण भुक्तानी दिने निर्णयबाट सरकारी ढुकुटीबाट करौडौं रकम भुक्तानी दिने निर्णय गरेको यिनै मध्यस्थहरू भई गठन भएको निवेदक विभाग र एम.आर. पप्पु जेभी रहेको नेपालगन्ज कोहलपुर सडक निर्माणसँग सम्बन्धित सम्झौताको विवाद समाधानको क्रममा केबल म्याद थपको कारणले मात्र Prolongation Cost दिन नमिल्‍ने भनी निर्णय भएको आधारमा यो विवादमा मध्यस्थको निर्णय करारको सर्तविपरीत भई बदरभागी रहेको भन्‍ने रिट निवेदनमा दाबी रहेको देखिन्छ ।\n१३. यस सम्बन्धमा निवेदक र विपक्षीबिच भएको पुल निर्माण सम्बन्धित सम्झौताको दफा ४४.२ मा करारबमोजिम काम गर्न नपाएको अवस्थामा ठेकेदारले क्षतिपूर्ति पाउने भन्‍ने उल्लेख भएको देखिन्छ । विपक्षी निर्माण कम्पनीले मध्यस्थ ट्राइबुनलसमक्ष दाबी पेस गर्दाको अवस्थामा नै ठेक्काको काम सुरू गर्नुपर्ने मिति १७ जुलाई २००२ भएकोमा पुलको डिजाइन र ड्रइङ त्रुटिपूर्ण रहेको भनी ६ नोभेम्बर २००३ मा निवेदकले सूचित गरेकोमा प्रोजेक्ट मेनेजरले संशोधित डिजाइन तथा ड्रइङ ८ जुलाई २००७ मा मात्र उपलब्ध गराएकोसमेतका कारण आयोजना अवधि लम्बिन गएको भन्‍ने दाबी लिएको सम्बन्धमा रिट निवेदकले उक्त जिकिरको तथ्ययुक्त खण्डन गर्न सकेको\nदेखिँदैन । सोहीबमोजिम मध्यस्थ ट्राइबुनलले डिजाइन परिवर्तन र अन्य कारणले समेत समयावधि बढाइएको देखिएकोसमेतका कारणबाट निर्माण कम्पनीले Prolongation Cost पाउने भनी गरेको निर्णयमा कुनै प्रकारको कानूनी त्रुटि रहेको भन्‍न मिल्ने देखिएन । अर्कोतर्फ कुनै पनि विषयमा गरिएका छुट्टाछ्ट्टै करार सम्झौताका आ-आफ्नै छ्ट्टै विषयवस्तु प्रकृति र क्षेत्र रहने हुन्छ । कुनै विषयमा भएको करारबमोजिम मध्यस्थले पहिले दिएको कुनै निर्णय सो करारको विषयवस्तु, प्रकृति र आधारमा गरिने हुँदा अर्को छुट्टै विषयवस्तु प्रसङ्ग रहेको करारका सम्बन्धमा पनि हुबहु सोहीअनुसार नै हुनपर्ने भन्ने तर्क मनासिब हुँदैन । यस अवस्थामा निवेदक विभाग र अर्को कुनै पक्ष समावेश भएको करार सम्झौताअनुसार गठन भएको मध्यस्थले गरेको निर्णयअनुसार नै यो विवादमा पनि मध्यस्थले निर्णय गर्नुपर्ने भन्‍ने निवेदकको कथन तर्कसङ्गत देखिँदैन ।\n१४. अब रिट निवेदनमा निवेदकले करारको सर्त नं. ४७ ले मुल्यवृद्धिबापतको रकम भुक्तानी दिने व्यवस्था गरेकोमा प्रचलित आर्थिक ऐन नियमको अधीनमा रही मुल्यवृद्धिबापतको रकम भुक्तानी हुनुपर्नेमा सम्झौता प्राप्त गर्ने व्यक्तिको ढिलाइको कारण सम्झौतामा उल्लिखित अवधिभित्र काम सम्पन्‍न हुन नसकेमा मुल्यवृद्धि नदिने व्यवस्थासमेतको विपरीत आठ करोडभन्दा बढी रकम र त्यसको ब्याजसमेत विभागले भुक्तानी गर्नुपर्ने मध्यस्थको निर्णय प्रचलित खरिद सम्बन्धित कानूनी व्यवस्थाको विपरीत भएकोले मध्यस्थको निर्णय बदरभागी रहेको भन्‍ने दाबी सम्बन्धमा विचार गर्दा करारको सर्त नं. ४७ मा मुल्यवृद्धिबापतको रकम भुक्तानी दिने व्यवस्था भएको भन्‍ने कुरामा विवाद रहेको देखिँदैन । रिट निवेदकले यो रिट निवेदनमा समेत उक्त तथ्यलाई स्वीकार गरेको अवस्था छ । मध्यस्थको निर्णय हेर्दा मूल्य समायोजन गर्दा ठेकेदारले लिन पाउने नाफा ५ प्रतिशतसमेत समावेश गरी १५ प्रतिशत अप्रत्यक्ष खर्चमा र ८५ प्रतिशत प्रत्यक्ष खर्चमा दिइने मूल्य समायोजनको लागि नेपाल राष्ट्र बैंकले तोकेको मूल्य सूचाङ्कलाई आधार लिने भनी मूल्य समायोजनको सीमा करारले नतोकेको, सार्वजनिक खरिद नियमको २०६८ को नियम ११९ ले ठेक्‍का रकमको २५ प्रतितभन्दा बढी मूल्य समायोजन दिनु हुँदैन भनी रोकेको भए पनि करार भएको मिति १० जुलाई २००२ (२०५९ असार २६) मा सार्वजनिक खरिद नियमावली जारी नै नभएकोले सो कुरा यो करारको सम्बन्धमा लागु नहुने भन्‍नेसमेतका आधारमा मूल्य समायोजनबापत भुक्तानी दिने निर्णय भएको देखिन आयो ।\n१५. मूलतः रिट निवेदक र विपक्षी निर्माण कम्पनीबिच भएको करारको सर्तहरू दुवै पक्षलाई समान रूपले लागु हुनुका अतिरिक्त त्यस्तो करारको व्यवस्था करारको पक्षहरूलाई कानूनसरह बन्धनकारी हुने हुन्छ । मिति १० जुलाई २००२ मा भएको ठेक्‍का सम्झौतामा सम्झौता अवधि २९८४ दिन म्याद थप भएकोमा त्यसरी सम्झौता अवधि लम्बिनमा निवेदक विभागको समेत भूमिका रहेको तथ्य माथि उल्लेख भइसकेको छ । IPC-२९ सम्म रिट निवेदकले मूल्य समायोजन स्वीकार गरी तत्पश्‍चात्‌को मूल्य समायोजन २५ प्रतिशतभन्दा बढी गर्न नमिल्‍ने भनी मूल्य समायोजन नदिइएको भनी निर्माण कम्पनीले मध्यस्थसमक्षको दाबीमा उल्लेख गरेको देखिएको र सोहीबमोजिम करारमा भएको व्यवस्थाबमोजिम मध्यस्थले सम्पूर्ण करारको अवधिको मूल्य समायोजन निर्माण कम्पनीले पाउने भनी गरेको निर्णय करारको सर्त वा प्रचलित कानूनी व्यवस्थाको विपरीत भएको भन्‍न मिल्‍ने देखिएन ।\n१६. माथि विवेचित आधारहरूबाट मध्यस्थको निर्णय करारको व्यवस्था एवम् प्रचलित कानूनको विपरीत भई बदरभागी भएको भन्‍ने रिट निवेदकको कथन मनासिब देखिएन । मूतलः मध्यस्थको नियुक्ति गरी माध्यमबाट विवादको निरूपण गर्ने प्रक्रियालाई विवाद समाधानको वैकल्पिक उपाय (Alternative Dispute Resolution) को रूपमा लिइन्छ । अर्को शब्दमा भन्नुपर्दा दुई पक्षहरूको बिचमा उठेको विवादको सम्बन्धमा कानूनद्वारा गठित अदालती प्रक्रियाद्वारा नभई पक्षहरूले आफैँ नियुक्ति गरेको मध्यस्थबाट आफैँले निर्धारण गरेको कार्यविधिबमोजिम विवादको समाधान गर्ने प्रक्रिया नै मध्यस्थताको प्रक्रिया\nहो । अदालती प्रक्रियाद्वारा विवादको समाधान गर्दा कार्यविधिगत जटिलतासमेतको कारणले लामो समय लाग्ने, खुल्ला इजलासमा सुनुवाइ हुने भएको कारणले पक्षहरूको गोपनियता कायम नहुने तथा कतिपय अवस्थामा कानूनको विज्ञ न्यायाधीशभन्दा सम्बन्धित विषय विज्ञबाट निर्णय गराउन उपयुक्त हुनेलगायतका कारणहरूले गर्दा व्यापार वाणिज्य एवम् आर्थिक कारोबारसम्बन्धी राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा भएका द्विपक्षीय वा बहुपक्षीय सम्झौताअन्तर्गत कुनै विवादमा सम्झौतामा उल्लिखित सर्तका अधीनमा रही शीघ्र, सरल, सहज तथा अन्तिम रूपमा विवादका समाधान गरिने वैकल्पिक उपायका रूपमा मध्यस्थताको प्रक्रिया अवलम्बन गरिन्छ । मध्यस्थताको अवधारणाको विकास हुनु पछाडिको कारण पनि यही हो । यसरी विवादको पक्षहरूलेनै नियुक्त गरेको मध्यस्थले पक्षहरूको सहमतिमा निर्धारण गरिएको कार्यविधिबमोजिम निर्णय गर्ने भएकोले विवादको सम्बन्धमा सम्बद्ध तथ्य केलाउन र यसको बारेमा निर्णय गर्नको लागि मध्यस्थलाई नै सबैभन्दा सक्षम निर्णयकर्ता मानिन्छ । त्यसैगरी पक्षहरूले आफ्नै ईच्छा र सहमतिमा विवादको समाधान मध्यस्थबाट गर्ने गरी निर्णय गरेकोमा उनीहरूले अदालतको अधिकारक्षेत्रलाई बाहेक (Oust) गरी मध्यस्थको क्षेत्राधिकारलाई स्वीकार गरेको मानिन्छ । यसरी मध्यस्थलाई सम्बन्धित विषयको विज्ञ मानी आपसी सहमतिमा नियुक्ति गरी उसको क्षेत्राधिकारलाई समेत स्वीकार गरिसकेको कारणले मध्यस्थले गरेको निर्णयनै अन्तिम हुन्छ । अर्को शब्दमा भन्नुपर्दा मध्यस्थ पनि एक प्रकारको अदालत नै हो । उसले अदालतले उपभोग गरेसरहको अधिकार उपभोग गर्छ र उसले गरेको निर्णय अदालतले गरेसरह अन्तिम हुन्छ ।\n१७. यसरी मध्यस्थले गर्ने निर्णय अन्तिम हुने भए तापनि अदालतले जुनसुकै अवस्थामा पनि उक्त निर्णयको परीक्षण गर्न नपाउने भन्ने होइन । केही निश्चित आधारमा अदालतले मध्यस्थको निर्णयको परीक्षण गर्न सक्छ । तर अदालतले विवादको तथ्यगत प्रश्नको सम्बन्धमा परीक्षण गर्न सक्दैन । मध्यस्थको नियुक्ति सम्बन्धित विवादको विषयको विज्ञको हैसियतमा गरिने भएकाले विवादको तथ्यगत प्रश्न केलाउनमा मध्यस्थनै सबैभन्दा आधिकारिक व्यक्ति भएको अनुमान गर्नुपर्ने हुन्छ । मध्यस्थबाट निर्णय भइसकेको तथ्यगत प्रश्नहरूको समेत अदालतले पुनः परीक्षण गर्दै जाने हो भने मध्यस्थताद्वारा विवादको समाधान गरिने प्रक्रियाको औचित्य समाप्त हुन जान्छ । जुन मध्यस्थतासम्बन्धी कानूनका उद्देश्‍यसमेत होइन । अदालतबाट मध्यस्थको निर्णयउपर अनावश्‍यक रूपमा हस्तक्षेप गर्दै जाने हो भने मध्यस्थता ऐनले परिकल्पना गरेको विवादको छिटो छरितो समाधान गर्ने उद्देश्य पराजित हुन जान्छ जुन मध्यस्थतासम्बन्धी प्रचलित कानूनको उद्धेश्यसमेत होइन । अदालतबाट मध्यस्थको निर्णयउपर अनावश्यकरूपमा हस्तक्षेप गर्दै जाने हो भने मध्यस्थता ऐनले परिकल्पना गरेको विवादको छिटो छरितो समाधान गर्ने उद्देश्य पराजित हुन जान्छ । मध्यस्थको निर्णय अदालतको फैसलासरह पक्षहरूका लागि बन्धनकारी हुने सन्दर्भमा मध्यस्थको निर्णयउपर अनावश्‍यक रूपमा अदालतमा चुनौति दिँदै जाने हो भने विवादको कहिल्यै टुङ्गो नलाग्ने अवस्थाको सिर्जना हुन जान्छ । जुन फैसलाको अन्तिमताको सिद्धान्त (Principle of Finality of Decision) को समेत विपरीत हुन जान्छ । हाम्रो सन्दर्भमा हेर्दा मध्यस्थता ऐन, २०५५ को दफा ३९ मा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस ऐनमा अन्यथा व्यवस्था भएकोमा बाहेक यस ऐनद्वारा नियमित भएको विषयमा कुनै अदालतको क्षेत्राधिकार हुने छैन भन्ने व्यवस्था रहेको छ । यसबाट मध्यस्थता ऐनले पनि पक्षहरूले मध्यस्थको नियुक्ति गरी मध्यस्थताको प्रक्रियाद्वारा विवाद समाधान गर्ने निर्णय गरेपछि अदालतको क्षेत्राधिकार कायम नहुने र मध्यस्थको निर्णय नै अन्तिम हुने भनी व्यवस्था गरेको पाइन्छ । यसर्थ, मध्यस्थबाट भएको निर्णयनै सामान्यतः अन्तिम हुन्छ र कानूनले व्यवस्था गरेको अत्यन्त सीमित अवस्था र आधारहरूमा मात्र अदालतले मध्यस्थको निर्णयलाई बदर गर्न सक्छ । यसै सन्दर्भमा मध्यस्थता ऐन, २०५५ को दफा ३०(२) मा देहायको अवस्थामा उच्च अदालतले मध्यस्थको निर्णयलाई बदर गर्न सक्ने व्यवस्था गरेको देखिन्छ ।\n(क)  सम्झौताका कुनै पक्ष सम्झौता गर्दाका बखत कुनै कारणले सम्झौता गर्न असक्षम रहेको वा पक्षहरू जुन मुलुकको कानूनको अधीनमा रहेका छन् सो कानूनअनुसार वा त्यस्तो कानून स्पष्ट हुन नसकेकोमा नेपाल कानूनबमोजिम सो सम्झौता वैध नरहेको,\n(ख)  निवेदन गर्ने पक्षलाई मध्यस्थ नियुक्त गर्नका लागि वा मध्यस्थताको कारबाहीका सम्बन्धमा समयमा नै रितपूर्वक सूचना नदिएको,\n(ग)  मध्यस्थलाई नसुम्पिएको विवादसँग सम्बन्धित विषयमा वा मध्यस्थलाई सुम्पिएको सर्तविपरीत वा मध्यस्थलाई सुम्पिएको क्षेत्रबाहिर गई निर्णय भएको,\n(घ)  नेपाल कानून प्रतिकूल सम्झौता भएकोमा बाहेक मध्यस्थताको गठन विधि वा त्यसको काम कारबाही पक्षहरूबिच सम्पन्न सम्झौताअनुरूप नभएको वा त्यस्तो सम्झौता नभएकोमा यस ऐनअनुसार नभएको ।\n\nत्यसैगरी सोही दफाको उपदफा (३) मा उपदफा (२) मा जुनसुकै कुरा लेखिएको भए तापनि देहायका अवस्थामा उच्च अदालतले मध्यस्थताको निर्णय बदर गर्न सक्ने छ भनी व्यवस्था गरेको देखिन्छ ।\n(क)  मध्यस्थले निर्णय गरेको विवाद नेपाल कानूनबमोजिम मध्यस्थद्वारा निरूपण हुन नसक्ने भएमा ।\n(ख)  मध्यस्थले गरेको निर्णय सार्वजनिक हित वा नीति प्रतिकूल हुने भएमा ।\n\n१८. मध्यस्थता ऐन, २०५५ को दफा ३० को उपदफा २ र ३ ले उच्च अदालतले मध्यस्थको निर्णयलाई बदर गर्न सक्ने अवस्थाहरूको सम्बन्धमा व्यवस्था गरेकोमा उक्त अवस्थाहरू कानूनी प्रश्नसँग सम्बन्धित देखिन्छ । ऐनले केही सीमित आधारमा मात्र उच्च अदालतले मध्यस्थको निर्णयलाई बदर गर्न सक्ने व्यवस्था गरेकोमा तथ्यगत प्रश्नमा अदालत प्रवेश गर्न मिल्ने देखिँदैन । यसरी मध्यस्थता ऐनको व्यवस्था हेर्दासमेत तथ्यगत प्रश्नको सम्बन्धमा मध्यस्थको निर्णय नै अन्तिम हुने र अदालतले ऐनमा व्यवस्था भएबमोजिमको आधारमा मात्र मध्यस्थको निर्णयलाई बदर गर्न सक्ने देखिन्छ । यसै सम्बन्धमा हाम्रो न्यायिक अभ्यासलाई हेर्दासमेत मध्यस्थले गरेको तथ्यगत निर्णयमा अदालत प्रवेश गर्न नपाउने भनी विभिन्न मुद्दाहरूमा यसै अदालतबाट व्याख्यासमेत भएको देखिन्छ । उदाहरणको लागि महाकाली सिंचाई परियोजना, महेन्द्रनगरको तर्फबाट सिंचाई विभागका महानिर्देशक उमाकान्त झा वि. पुनरावेदन अदालत पाटनसमेत (ने.का.प.२०६६, अङ्क ५, नि.नं. ८१५६) भएको उत्प्रेषण मिश्रित परमादेश मुद्दामा यस अदालतको संयुक्त इजलासबाट मध्यस्थसम्बन्धित अन्तर्राष्ट्रिय रूपमा स्वीकारिएका सिद्घान्त तथा मध्यस्थता ऐन, २०५५ अनुसार मध्यस्थबाट विवादको समाधान गराउँदा मध्यस्थले मात्र तथ्यभित्र प्रवेश गरी निर्णय गर्न सक्छ भन्ने कुरामा कुनै द्विविधा छैन ।  मध्यस्थद्वारा हुने निर्णयउपर केही निश्चित आधारहरूमा मात्र अदालत प्रवेश गर्न सकिने व्यवस्था मध्यस्थता ऐन, २०५५ को दफा ३० मा गरिएको प्रस्ट छ भन्ने व्याख्या भएको देखिन्छ । त्यसैगरी सडक विभाग वि. वाइवा कन्स्ट्रक्सन कम्पनी प्रा.लि. (ने.का.प.२०६७, अङ्क १०, नि.नं.८४७९) भएको उत्प्रेषण मुद्दामा समेत यस अदालतको संयुक्त इजलासबाट विवादसँग सम्बन्धित तथ्य केलाउने र तथ्यगत रूपमा मध्यस्थको निर्णयको परीक्षण गर्ने अधिकार अदालतलाई हुँदैन । विवादको विषयसँग सम्बन्धित तथ्य केलाउने र उक्त तथ्यको विषयमा निर्णय गर्ने अन्तिम अधिकार मध्यस्थलाई नै हुन्छ । मध्यस्थ नै विवादमा सम्बद्ध तथ्य केलाउने र यसको बारेमा निर्णय गर्ने सबैभन्दा सक्षम निर्णयकर्ता (Last Judge) हो भनी व्याख्या भएको पाइन्छ ।\n१९. माथि उल्लिखित मध्यस्थता प्रक्रियाको सैद्धान्तिक अवधारणा, मध्यस्थता ऐनको व्यवस्था तथा हाम्रो न्यायिक अभ्याससमेतलाई दृष्टिगत गरी हेर्दा मध्यस्थले गरेको निर्णयमा ऐनले व्यवस्था गरेको सीमित कानूनी प्रश्नहरूको सम्बन्धमा मात्र अदालतले परीक्षण गर्न मिल्ने तर मध्यस्थबाट निर्क्यौल भइसकेको तथ्यगत प्रश्नमा अदालत प्रवेश गर्न मिल्ने हुँदैन । रिट निवेदकले मध्यस्थको निर्णय मध्यस्थ ऐन, २०५५ को दफा ३० को विपरीत रही सो कानूनी व्यवस्थालाई देखाई बदर हुनुपर्ने भन्‍ने रिट निवेदनमा दाबी भएको सन्दर्भमा माथि प्रकरणहरूमा उल्लेख भएको प्रस्तुत विवादको विषयवस्तुको अध्ययनबाट त्यसको उल्लेखन भइसकेको छ ।\n२०. प्रथमतः निवेदकले करारको सर्त नं.२४ मा विवाद उत्पन्न भएको १४ दिनभित्र विवाद समाधानको प्रक्रिया सुरू गर्नुपर्ने भनी हदम्याद तोकेकोमा उक्त व्यवस्थाविपरीत मध्यस्थताको प्रक्रिया सुरू भएको भनी जिकिर लिएको भए तापनि दुई पक्षको बिचमा विवाद उत्पन्न भएपश्चात् Adjudicator को नियुक्त गरिपाउँ भनी २०७२ पौष, ४ जुन २०१५ र ९ अगष्ट २०१५ मा विपक्षी कन्स्ट्रक्सन कम्पनीले पत्राचार गरेकोमा निवेदकले नै सो सम्बन्धमा चासो नदिएको कारण उक्त अवस्था सिर्जना भएको देखिन्छ । यसरी विपक्षी कन्स्ट्रक्सनले करारीय अवधिभित्र नै विवाद समाधान गर्न माग गरेको भए तापनि निवेदकले बेवास्ता गरेको कारण पछि उच्च अदालतमा मध्यस्थ नियुक्ति गरिपाउँ भनी निवेदन दिई अदालतको आदेशबमोजिम मध्यस्थको नियुक्ति भएको भन्‍ने कुरा माथि उल्लेख भइसकेको छ । यसरी निवेदककै कारणले मध्यस्थको नियुक्ति हुन नसकी अदालतको आदेशले मध्यस्थ नियुक्ति भएकोमा सोही समयमा नै हदम्यादको सम्बन्धमा चुनौति दिई उपचार नखोजी अदालतको आदेशबमोजिम भएको मध्यस्थ नियुक्तिलाई स्वीकार गरी मध्यस्थताको हरेक प्रक्रियामा सामेलसमेत भएको अवस्थामा अहिले आएर मध्यस्थको निर्णयलाई चुनौति दिन मिल्ने हुँदैन ।\n२१. निवेदकले मध्यस्थले अधिकारक्षेत्रभन्दा बाहिर गई निर्णय गरेको भन्‍नेसमेत प्रश्न उठाएको देखिन्छ तर निवेदकले मध्यस्थको योग्यता नपुगेको भनी योग्यताको सम्बन्धमा कहीँकतै प्रश्न उठाउन सकेको देखिँदैन । निवेदक सडक विभाग सरकारी निकाय भएको भए तापनि निवेदकले विपक्षी कन्स्ट्रक्सन कम्पनीसँग गरेको सम्झौतालाई व्यक्तिगत कानूनको रूपमा लिनुपर्ने हुन्छ । राज्यका विभिन्न निकायहरूले आफ्नो दैनिक कार्य सञ्चालनको सिलसिलामा विभिन्न व्यक्ति वा संस्थासँग सम्झौता गरेको हुन सक्छ । यसरी कुनै कार्य सम्पन्न गर्नको लागि वा कुनै सेवा प्राप्त गर्नको लागि सम्झौता गरिदा राज्यले Sovereign Authority को हैसियतमा गर्ने नभई Statutory Power अन्तर्गत बराबरी हैसियत (Equal Footing) मा गरेको हुन्छ । अर्को शब्दमा भन्नुपर्दा बराबरी हैसियतमा कुनै अर्को व्यक्ति वा संस्थासँग गरेको सम्झौता पनि सामान्य करार नै हो र यसका पक्षहरूले त्यसको इमान्दारिताको साथमा पालना गर्नुपर्ने हुन्छ । यस अर्थमा निवेदक सडक विभाग र विपक्षी वाइवा-भैरव कन्स्ट्रक्सनको बिचमा भएको १० जुलाई २००२ को सम्झौता पनि करार नै भएको र उक्त करारमा कुनै विवाद उठेको अवस्थामा मध्यस्थबाट विवादको समाधान गर्ने भनी व्यवस्था भएकोमा मध्यस्थ Tribunal को गठन भई ८ मे २०१५ मा प्रारम्भिक बैठक बसी दाबी, प्रतिदाबी तथा प्रतियुक्ति पेस गर्ने समय तथा मध्यस्थको पारिश्रमिक तोकिएको देखिन्छ । जसमा दुवै पक्षको सहीछाप भएको देखिन्छ । त्यसपछिका मध्यस्थताको हरेक प्रक्रियामा दुवै पक्षको संलग्नता रही दुवै पक्षको उपस्थितिमा सुनुवाइ भई Post Hearing Note समेत पेस भएको देखिन्छ । मध्यस्थबाट आफूअनुकूलको निर्णय नआएपछि मध्यस्थ ऐन, २०५५ को दफा ३०(३) बमोजिम निर्णय बदर गरिपाउँ भनी उच्च अदालतमा निवेदन दिएकोमा उच्च अदालतबाट पनि उक्त निर्णयलाई सदर भएको देखिन्छ । यस अवस्थामा विवादका पक्षहरूबिचको सम्झौताको आधारमा मध्यस्थताको प्रक्रिया अवलम्बन गरिएको, मध्यस्थताको हरेक प्रक्रियामा निवेदक संलग्न रहेको तथा मध्यस्थको योग्यताको प्रश्नसमेत नउठेको तथा मध्यस्थको निर्णयलाई उच्च अदालतले समेत सदर गरिसकेको अवस्थामा मध्यस्थले आफ्नो अधिकारक्षेत्रभन्दा बाहिर गई निर्णय गरेको भन्ने जिकिर मनासिब देखिएन ।\n२२. निवेदक र विपक्षी ठेकेदार कम्पनीको बिचमा भएको करारको दफा ४४.१ मा क्षतिपूर्ति दिनुपर्ने अवस्थाहरू (Compensation Event) को सम्बन्धमा व्यवस्था गरी सोही दफाको देहाय (C) मा Drawing Specification उपलब्ध नगराएको अवस्थालाई Compensation Event को रूपमा उल्लेख गर्दै दफा ४४.२ मा Compensation Event को कारणले थप खर्च हुने अवस्था मा Contract Price बढाइने भन्ने व्यवस्था रहेको देखिन्छ । यसरी उक्त दफाको व्यवस्थाबाट निवेदक सडक विभागले Drawing Specification उपलब्ध नगराएको अवस्थामा त्यसको क्षतिपूर्ति सडक विभागले तिर्नुपर्ने देखिन्छ । प्रस्तुत रिट निवेदनमा निवेदक सडक विभाग र विपक्षी कन्स्ट्रक्सनको बिचमा १० जुलाई २००२ मा करार सम्झौता भएको र उक्त करार सम्झौताबमोजिम १७ जुलाई २००२ बाट काम सुरू गर्नुपर्नेमा ८ जुलाई २००७ मा मात्र Drawing Design उपलब्ध गराएको देखिन्छ । यसरी करार सम्झौता भएको ५ वर्षपछि निवेदकले ठेकेदार कम्पनीलाई Drawing Design उपलब्ध गराएको देखिन्छ । निवेदक सडक विभागले म्याद थप गर्ने क्रममा उठाएको टिप्पणी फाइलहरूको अध्ययन गर्दासमेत सुरू डिजाइन गरिएको Axis मा गहिरो पानीको कारण पिलर निर्माण गर्न अफ्ठ्यारो परेकोले १७५ मि. तल सार्नुपरेको, ४ थान Well Foundation को सट्टा २ थान गर्नुपरेकोलगायतका कारणले Drawing Design संशोधन गर्नुपरेको र संशोधित Drawing Design समयमा नै उपलब्ध गराउन नसकेको कारणले म्याद थप गर्नुपरेको भनी उल्लेख भएको देखिन्छ । सम्झौतामा उल्लेख भएको स्थानमा पुल निर्माण हुन नसक्‍ने भई १७५ मिटर तल सारिएको भन्‍ने पनि देखिन्छ । जसबाट आफूले समयमा नै संशोधित Drawing Design उपलब्ध गराउन नसकेको कारणले म्याद थप गर्नुपरेको तथ्यलाई निवेदकले आफ्नो निर्णयहरूमा स्वीकार गरेको देखिन्छ । यस अवस्थामा निवेदक सडक विभाग र ठेकेदार कम्पनीको बिचमा भएको करारको दफा ४४.२ को व्यवस्था र निवेदकले संशोधित Drawing Design समयमा नै उपलब्ध नगराएको कारणले ठेक्का अवधि लम्बिन गएको अवस्थासमेतलाई मध्यनजर गरी हेर्दा निवेदक सडक विभागले विपक्षी ठेकेदार कम्पनीलाई Prolongation Cost तिर्नुपर्ने भनी भएको निर्णय करारको सर्तबमोजिमकै देखिँदा सो निर्णयलाई अन्यथा भन्न मिल्ने अवस्था\nदेखिँदैन ।\n२३. मध्यस्थको निर्णय सार्वजनिक हित र सरोकार प्रतिकूल रहेको भन्ने पनि निवेदन जिकिर रहेको देखिन्छ । रिट निवेदनको अध्ययन गरी हेर्दा मध्यस्थको निर्णयको कारण निवेदक सडक विभागले विपक्षी कन्स्ट्रक्सनलाई Prolongation Cost तथा मूल्य समायोजनको भुक्तानी दिनुपर्ने भएकोले यसबाट राज्यकोषको करौडौं रकम खर्च हुने भएको भन्ने आधारमा निवेदकले उक्त जिकिर लिएको देखिन्छ । निवेदकको निवेदन जिकिर हेर्दा आफू सार्वजनिक निकाय भएकोले उक्त रकम तिर्नुपर्दा राज्यकोषमा करौडौं रकम व्यभार पर्ने कारणले उक्त निर्णय सार्वजनिक हितविपरीत हुने भन्ने मनसाय राखेको देखिन्छ । राज्यको कुनै पनि निकायले कुनै सेवा लिन वा कुनै काम गर्दा अर्को व्यक्ति वा संस्थासँग कुनै प्रकारको सम्झौता गर्छ भने सम्झौता गर्ने राज्यको निकायले पनि उक्त सम्झौताको पालना गर्नुपर्छ । पक्षहरूबिचको सम्झौता समान हैसियतमा गरिएको हुन्छ । समान हैसियतमा गरिएको सम्झौताको उल्लङ्घन भएमा उक्त निकाय सार्वजनिक सरकारी निकाय हो वा होइन भन्ने कुराको कुनै सरोकार रहँदैन । मध्यस्थको निर्णय हेर्दा पनि निर्माण कम्पनीले दाबी गरेको सम्पूर्ण विषयमा दाबी पुग्ने ठहर गरेको अवस्था छैन । जब राज्यको एउटा विभागले कानूनी व्यक्तिको हैसियतमा अर्को कानूनी व्यक्तिसँग निर्माणसम्बन्धी कुनै करार सम्झौता गर्दछ भने सो सम्झौताबमोजिमको दायित्व दुवै पक्षले बेहोर्नुपर्ने कुरामा विवाद हुन सक्तैन । केबल सरकारी निकाय भएकै कारण त्यस्तो निकायले दायित्व बेहोर्नुपर्ने अवस्था भएमा सार्वजनिक हितविपरीत हुने होइन । यो विवादमा पनि निवेदक सडक विभागले करारबमोजिम उत्‍पन्‍न भएको दायित्व बेहोर्नुपर्ने भनी मध्यस्थले निर्णय गरेकै मात्र आधारमा सो निर्णय सार्वजनिक हितविपरीत भएको भन्‍ने अर्थ गर्न मिल्ने हुँदैन ।\n२४. अर्कोतर्फ निर्माणसम्बन्धी करार गर्दा स्वभाविक रूपमा नियुक्तिकर्ताले समयमा नै Drawing Design  उपलब्ध गराउँछ भन्ने मान्यता र अपेक्षा निर्माण व्यवसायीले राखेको हुन्छ र समयमा Drawing Design उपलब्ध गराउनु नियुक्तिकर्ताको दायित्वसमेत हुन आउँछ । तर आफूले समयमा नै Drawing Design उपलब्ध गराउन नसक्ने र सोबापत Prolongation Cost र समायोजन मूल्य तिर्नुपरेकोमा राज्य कोषबाट तिर्नुपर्ने भएकोले उक्त निर्णय सार्वजनिक हितविपरीत रहेको भन्ने जिकिर न्यायसङ्गत हुन सक्दैन । समान हैसियतमा गरिएको करारमा आफूअनुकूलको निर्णय नभएको कारणले मात्र मध्यस्थको निर्णय सार्वजनिक हितविपरीत रहेको भनी भन्न मिल्दैन । दुवै पक्षहरूको बिचमा भएको करारका सर्तहरूअनुसार नै मध्यस्तकर्ताहरूबाट निर्णय भएको देखिन्छ । सम्झौता बाहिर गई मनोगत रूपमा मध्यस्तकर्ताबाट निर्णय भएको भन्‍ने पनि देखिँदैन । सम्झौता करार दुवै पक्षहरूको मन्जुरीबाट भएको र करारमा उल्लिखित सर्तहरू दुवै पक्षमा लागि आ-आफ्नो दायित्व जिम्मेवारी बहन गर्न पर्ने बाध्यता रहन्छ । यसर्थ, करारमा उल्लिखित सर्त बन्देजको अधीनमा रही मध्यस्थकर्ताले गरेको निर्णय अन्तिम हुने हुन्छ । के कति हानि वा  नोक्सानी हुन गएको हो, हानि नोक्सानीबापत मध्यस्थले भराउने ठहर गरेको रकम थोरै हो वा धेरै हो वा के कति रकम मनासिव हो भन्‍ने जस्ता सबुत प्रमाण बुझी प्रमाणको मूल्याङ्कन विश्लेषण गरी संविधानको धारा १३३(२) बमोजिम दायर भएको प्रस्तुत रिट निवेदनमा बोल्ने अवस्था हुँदैन । प्रचलित कानूनी व्यवस्थाअनुसार गठन भएको मध्यस्थ ट्राइबुनलले तथ्यगत आधार कारण केलाई प्रमाणको मूल्याङ्कन गरी मनासिब माफिकको दायित्व सम्बन्धित पक्षले बेहोर्नुपर्ने भनी तथ्यगत प्रश्‍नमा विवेचना गरेका विषयहरू अन्यथा प्रमाणित नभएसम्म मध्यस्तथा ऐन, २०५५ को दफा ३०(२) आकर्षित हुन सक्दैन । अर्थात् मध्यस्तकर्ताले निर्णय गर्दा विवेचना गरिएका कानूनी प्रश्‍न र तथ्यगत प्रश्‍न अलगअलग हुने हुन्छ । तथ्यगत प्रश्‍नमा अदालतले पुनरावेदनको रूपमा विचार गरी प्रवेश गर्न मध्यस्थता ऐनको उक्त कानूनी व्यवस्थाले मिल्ने देखिँदैन । प्रस्तुत विवादमा निवेदकले सर्वप्रथम करारबमोजिम मध्यस्थतामा जान सुरूदेखि नै इन्कार गर्दै आई उच्च अदालतको आदेशानुसार मध्यस्थ नियुक्त भई कारबाही अघि बढेको तथ्यबाट यो करार सम्झौताको दायित्वबाट निवेदक उम्कन खोजिरहेको भन्‍ने विवादको प्रारम्भदेखि नै देखिन आउँछ । आफ्नो काम कारबाहीले गर्दा हुन गएको ढिलासुस्तीको परिणामलाई सार्वजनिक हित र सरोकारको विषय बनाउन मिल्दैन । माथि विवेचित आधारसमेतबाट मध्यस्थको निर्णय सम्बन्धमा उठाएका प्रश्‍नहरू करारको व्यवस्था एवम् प्रचलित कानूनको विपरीत रहेको भन्‍न मिल्ने देखिएन । सोहीबमोजिम मध्यस्थको निर्णय सार्वजनिक हित र सरोकारविपरीत रहेको भन्ने निवेदकको कथनसँग यो इजलास सहमत हुन सकेन ।\n२५. तसर्थ, माथिल्ला प्रकरणहरूमा विवेचना भएबमोजिम निवेदक र विपक्षी वाइवा-भैरव कन्सट्रक्सन ज्वाइन्ट भेन्चरबिचको विवाद समाधान गर्नको लागि भएको मध्यस्थको नियुक्ति कानूनबमोजिम भई मध्यस्थले गरेको निर्णयमा कुनै कानूनी त्रुटि रहेकोसमेत नदेखिँदा मध्यस्थको निर्णय तथा सो निर्णयलाई सदर गर्ने उच्च अदालतको मिति २०७५।३।३२ को आदेशलाई बदर गरिपाउँ भन्ने निवेदन जिकिर पुग्न सक्दैन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृतः- सरोजनिधि वाग्ले\nइति संवत् २०७६ साल फागुन १३ गते रोज ३ शुभम् ।"
}