{
    "Title": "निर्णय नं. १०६३९ - अदालतको अवहेलना",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/१०/२३ \t ४२१७",
    "Faisala Detail": "सर्वोच्च अदालत, बृहत् पूर्ण इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nफैसला मिति : २०७६।१०।२३\n\nमुद्दाः अदालतको अवहेलना\n\n०७४-MS-००१३\nनिवेदक : सर्वोच्च अदालतका शाखा अधिकृत नेत्रबन्धु पौड्याल\nविरूद्ध\nविपक्षी : त्रिभुवन विश्वविद्यालय शिक्षण अस्पताल महाराजगन्जमा कार्यरत डा. गोविन्द के.सी.\n\n०७४-CF-०००९\nनिवेदक : खोटाङ जिल्ला दिक्तेल रूपाकोट मझुवागढी नगरपालिका वडा नं. १५ घर भई हाल का.जि.का.म.न.पा. वडा नं. ११ बस्ने अधिवक्ता तोयानाथ ढुङ्गाना\nविरूद्ध\nविपक्षी : कान्तिपुर पब्लिकेसन प्रा.ली. सेन्ट्रल बिजनेस पार्क, थापाथली, काठमाडौंसमेत\n\nअदालत सार्वजनिक संस्था हो । यसमा चलेका मुद्दाहरूमा मानिसहरूका विचार हुन सक्छन्; यी विचारहरू विभिन्न किसिमले व्यक्त पनि हुन सक्छन् । न्यायाधीशहरूले कहिलेकाहीँ नमिठा प्रतिक्रिया र टिप्पणीहरू पनि सुन्नु परिरहेको हुन्छ । ती सबैको पछि लागेर साध्य हुँदैन । यस्ता प्रतिक्रिया वा टिप्पणीहरूले न्याय सम्पादनमा प्रतिकूल असर गरेको छैन, वा अदालतको अख्तियारीलाई प्रत्यक्षत: चुनौती दिइएको छैन भने उनीहरूले ती कुराहरूलाई बेवास्ता गरेकै राम्रो हुन्छ । अभिव्यक्ति स्वतन्त्रता र अदालतको अवहेलनामा कारबाही गर्न पाउने अधिकारबिच उचित सन्तुलन र सामञ्जस्यता कायम गर्नु र सहनशील लोकतन्त्रका मान्यताहरूलाई मजबुत बनाउँदै अघि बढ्नु अहिलेको आवश्यकता हो । खुला सुनुवाइ गर्ने अदालतले खुला सञ्चारलाई स्वीकार गर्नुपर्छ । अवहेलनाको अस्त्रको जथाभावी प्रयोग गरी न्यायलाई नै विकृत पारिनु नहुने ।\n(प्रकरण नं.२४)\nवर्तमान संविधानले सुम्पेको (क) संविधान, कानून र न्यायका मान्य सिद्धान्तअनुसार न्यायिक अधिकारको प्रयोग गर्ने जिम्मेदारी, (ख) अभिलेख अदालतको हैसियतमा आफ्नो र मातहत अदालतको न्यायिक अधिकारलाई अक्षुण्ण राख्नुपर्ने दायित्व, र (ग) न्याय सम्पादनको कार्यमा कसैले अवरोध गरेमा वा आदेश वा फैसलाको अवज्ञा गरेमा कानूनबमोजिम अवहेलनामा कारबाही चलाउने अख्तियारीलाई संविधानका मूल मान्यता, यसको लोकतान्त्रिक बनोट, स्वच्छ सुनुवाइका सिद्धान्त र खुला इजलासबाट न्याय सम्पादन गर्नुपर्ने प्राथमिक दायित्वसँग सामञ्जस्यता कायम हुने गरी हेरिनुपर्ने ।\nविचार र अभिव्यक्ति, सूचना तथा सञ्चारसम्बन्धी हकलगायत अन्य मौलिक हकहरूको सम्मान हुने गरी उठेका विषयवस्तुहरूमा सन्तुलितरूपमा प्रयोग गर्नुपर्ने दायित्व अदालतमा रहेको हुन्छ । तर कुनै प्रकाशन वा अभिव्यक्तिले न्यायको प्रवाहलाई अवरूद्ध गर्छ; अवाञ्छित लाञ्छना लगाएर न्यायिक कारबाहीमा भ्रम सिर्जना गर्न खोज्छ वा अदालत र यसमा संलग्न न्यायाधीश वा कर्मचारी, मुद्दाका पक्ष र कानून व्यवसायीलाई न्यायको मार्गबाट विचलित गर्ने मनसायका साथ काम गरेको छ, दूषित मनसायका साथ जनताको नजरमा न्यायपालिकाको प्रतिष्ठा गिराउने कार्य गरेको छ भने सो कुरा सैह्य हुँदैन । त्यस्तो कार्य अवश्य पनि अवहेलनाको विषय बन्दछ र यस्तो काम कारबाही रोक्ने र दोषीउपर सजाय गर्ने अधिकार अदालतले राख्ने ।\n(प्रकरण नं.२५)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू डा. श्री शिवकुमार यादव, श्री तोयानाथ ढुङ्गाना र श्री अरूणकुमार ज्ञवाली\nविपक्षीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री शम्भु थापा, विद्वान् अधिवक्ताहरू श्री ओमप्रकाश अर्याल, श्री टीकाराम भट्टराई र श्री कृष्ण थापा\nअवलम्बित नजिर :\nने.का.प.२०७०, नि.नं.९१०५, पृ.५६\nने.का.प.२०६८, नि.नं.८७५७, पृ.७७\nने.का.प.२०६८, नि.नं.८६६०, पृ.१२४३\nने.का.प.२०६८, नि.नं.८५३९, पृ.८९\nने.का.प.२०६७, नि.नं.८३४२, पृ.५५६\nने.का.प.२०६६, नि.नं.८०७६, पृ.२५२\nने.का.प.२०६४, नि.नं.७८३९\nने.का.प.२०६३, नि.नं.७८०१\nने.का.प.२०५७, नि.नं.६९१६, पृ.५२१\nने.का.प.२०५७, नि.नं.६८७०, पृ.१९७\nने.का.प.२०५६, नि.नं.६८०८, पृ.७९१\nने.का.प.२०५५, नि.नं.६६०८, पृ.५९३\nने.का.प.२०५५, नि.नं.६५५१, पृ.३०२\nने.का.प.२०५४, नि.नं.६४१२, पृ.४०४\nने.का.प.२०५२, नि.नं.५०४२, पृ.८३\nने.का.प.२०४९, नि.नं.४६०४, पृ.४०४९\nने.का.प.२०४७, नि.नं.४१०४, पृ.२६६\nने.का.प.२०४७, नि.नं.४०५०, पृ.४९\nने.का.प.२०४५, नि.नं.३५२४, पृ.७०३\nने.का.प.२०४२, नि.नं.२४०४, पृ.५८६\nने.का.प.२०३६, नि.नं.१२६९, पृ.१४९\nने.का.प.२०३५, नि.नं.११९७, पृ.१६८\nने.का.प.२०३३, नि.नं.९८१, पृ.१९\nने.का.प.२०२८, नि.नं.६०२, पृ.१३३\nने.का.प.२०२५, नि.नं.४१५, पृ.१३४\nने.का.प.२०२३, नि.नं.३२७, पृ.८२\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी अपराध संहिता, २०७४\nमुलुकी देवानी कार्यविधि संहिता, २०७४\nवैयक्तिक गोपनीयतासम्बन्धी ऐन, २०७५\nअपराध पीडित संरक्षण ऐन, २०७५\nबालबालिकासम्बन्धी ऐन, २०७५\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा १२८ को उपधारा (४) र न्याय प्रशासन ऐन, २०७३ को दफा १७ को उपदफा (४) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\n\nमुद्दा नं. ०७४-MS-००१३ को तथ्य\nनिवेदक प्रा.डा. श्री शशी शर्मा विपक्षी त्रिभुवन विश्वविद्यालयका कुलपति तथा प्रधानमन्त्रीसमेत भएको ०७०-WO-०५७१ को उत्प्रेषण रिट निवेदनमा यस अदालतबाट मिति २०७४।९।२३ गते भएको आदेशलाई लिएर आज मिति २०७४।९।२४ गते दिउँसो १४:४८ मा प्रकाशित onlinekhabar.com लगायतका समाचारमा “प्रधानन्यायाधीश गोपाल पराजुलीको राजीनामा माग गर्दै त्रिभुवन विश्वविद्यालय शिक्षण अस्पतालका प्रा.डा. गोविन्द के.सी. ले आमरण अनसन सुरू गरेका छन् । प्रधानन्यायाधीश गोपाल पराजुलीसमेतको संयुक्त इजलासले शशी शर्मालाई पुनर्बहाली गर्न आदेश दिए लगत्तै डा. गोविन्द के.सी. ले अनसन सुरू गरेका हुन् । त्यसअघि पत्रकार सम्मेलन गरेर डा. गोविन्द के.सी. ले प्रधानन्यायाधीश गोपाल पराजुलीलाई भ्रष्ट र माफियाको आरोप लगाए । उनले हाम्रो न्यायालय न्याय दिने होइन, न्यायको किनबेच गर्ने, भ्रष्ट र अपराधीहरूसँग मिलेमतो गरेर तिनीहरूको संरक्षण गर्ने तथा इमान्दारहरूलाई दण्डित गर्ने गिरोहको नियन्त्रणमा छ भनेका छन् । न्यायालयलाई व्यक्तिगत स्वार्थपूर्ति गर्ने माध्यम र आफ्ना न्यायिक अपराध छोप्ने खोल बनाएको भन्दै उनले भनेका छन्; न्यायालयको मर्यादा बचाउन पनि भ्रष्ट र माफिया प्रधानन्यायाधीश गोपाल पराजुली विरूद्ध लड्नुको अब विकल्प छैन । डा. गोविन्द के.सी. ले ५ बुँदे माग राख्दै गोपाल पराजुलीको राजीनामालाई पहिलो माग बनाएर अनसन बसेका छन् । साथै प्रधानन्यायाधीशमाथि छानबिन गरेर कारबाही गर्नुपर्ने बताएका हुन् । त्यसै क्रममा चिकित्साशास्त्र अध्ययन संस्थान महाराजगन्जको डिनमा डा. शशी शर्मालाई बहाली गर्न दिएको आदेश विरूद्ध प्रधानन्यायाधीश गोपाल पराजुलीको राजीनामा माग राखी डा. गोविन्द के.सी. ले पत्रकार सम्मेलन गर्दै अनसनको घोषणा गरेका हुन्‌ । गोपाल पराजुलीले कानून र विधिको शासन पालना नगरी कानूनलाई निकृष्ट व्यक्तिगत स्वार्थ पूर्ति गर्ने माध्यम तथा आफ्ना न्यायिक अपराध छोप्ने खोल बनाएकोले निज विरूद्ध लड्नुको विकल्प छैन” भन्‍ने प्रकृतिका समाचार सेतोपाटी अनलाइन र अनलाइन खबरमा प्रकाशित गरेकोले निज डा. गोविन्द के.सी. लाई नेपालको संविधानको धारा १२८ को उपधारा (४) र न्याय प्रशासन ऐन, २०७३ को दफा १७ बमोजिम अदालतको अवहेलनामा हदैसम्मको सजाय गरिपाउँ भनी यस अदालतका शाखा अधिकृत नेत्रबन्धु पौड्‍यालले मिति २०७४।९।२४ मा पेस गरेको प्रतिवेदन ।\nप्रतिवेदनसाथ पेस भएको विपक्षी गोविन्द के.सी. को नामबाट प्रकाशित प्रेस विज्ञप्ति र विभिन्न अनलाइन समाचारहरूमा प्रकाशित समाचार सामग्री हेर्दा संविधान, कानून, यस अदालत र मातहतका विभिन्न अदालतबाट भएको फैसला विरूद्ध आम जनमानसमा भ्रम पर्ने गरी नेपालको न्याय व्यवस्था, न्यायपालिका र न्यायाधीशहरूका विरूद्ध अमर्यादित, अशिष्ट र अदालतको अवहेलनाजनक अभिव्यक्ति उल्लेख गरेको देखिँदा निजलाई पक्राउ गरी मिति २०७४।९।२५ गते बिहान ९ बजे यस अदालतमा हाजिर हुन उपस्थित गराउनु भनी नेपाल सरकार, गृह मन्त्रालय र प्रहरी प्रधान कार्यालयको नाममा लेखी पठाउनु भन्‍ने बेहोराको यस अदालतको मिति २०७४।९।२४ को आदेश ।\nगोविन्द के.सी.लाई पक्राउ पुर्जी दिई पक्राउ गरी यसै पत्रसाथ सम्मानित अदालतमा उपस्थित गराइएको छ भन्ने बेहोराको महानगरीय प्रहरी परिसर काठमाडौंको मिति २०७४।९।२५ को पत्र ।\nअनलाइन र सेतोपाटीलगायतका खबरबारेमा म भन्‍न सक्दिन । मिति २०७४।९।२४ गतेको प्रेस विज्ञप्ति मैले प्रेषित गरेको हुँ । अदालतको अवहेलना हुने गरी अशिष्ट र अमर्यादित तरिकाले प्रकाशन गरेको होइन । अदालतप्रति सम्मान छ । मैले सम्माननीय प्रधानन्यायाधीश गोपाल पराजुलीले गरेको कतिपय निर्णयले अन्याय भएकोले प्रेस विज्ञप्ति निकालेको\nहो । त्यसलाई पुष्टि गर्न मिति २०७४।९।२५ को विवरण र अनलाइनबाट प्राप्त प्रधानन्यायाधीशको दुईप्रति नागरिकताको प्रतिलिपि पेस गरेको छु । अदालतको आदेश एवं फैसलाप्रति घृणा सिर्जना गर्ने अभिव्यक्तिले अदालतको अवहेलनामा सजाय हुन्छ भन्‍ने मलाई थाहा छ । सही न्याय सम्पादन गर्ने न्यायाधीशहरूलाई म सम्मान गर्दछु । गलत निर्णय र काम गर्ने न्यायाधीशको बारेमा बोल्दा अदालतको अवहेलना होइन, सम्मान हुन्छ । मैले भावनामा बोलेको होइन । मेरो यो प्रयासले अदालत र जनमानसमा राम्रै प्रभाव पारोस् भनेर बोलेको हो । मैले मलाई नागरिक समाजको अगुवा भनेको छैन । म सामान्य सचेत नागरिक मात्र हुँ ।\nन्याय सबैले पाउनु पर्दछ । मैले मेरो पक्षमा मात्र फैसला हुनु पर्दछ भनेको होइन । न्यायमा विकृति भित्रिएको देखेर शुद्धीकरणको लागि बोलेको हुँ । सही फैसला भएको भए आलोचना गर्नु पर्ने थिएन । फैसलाको स्वस्थ आलोचनाले अदालतको अवहेलना हुँदैन । अहिलेको मेरो यो प्रयास भनेको मुलुकमा लोकतन्त्र र विधिको शासन स्थापित गराउनु हो । मेरो अभिव्यक्ति अनर्गल होइन । तीन करोड नेपाली नागरिकको संविधान प्रदत्त बाँच्न पाउने नैसर्गिक अधिकारमा हनन् हुने फैसला भएकोले मैले सबैलाई सचेत गराउन खोजेको हुँ । लोकतन्त्र र विधिको शासन स्थापित गराउन बोलेको हो, न्यायपालिका विरूद्ध बोलेको\nहोइन । मैले डेढ दशकदेखि मेडिकल कलेज सुधार गर्न प्रयास गर्दै आएको छु । मेडिकल कलेज सुधारको लागि मेरो आन्दोलन जारी छ । अहिले पनि म अनसनमा थिएँ । प्रहरीले पक्राउ गरेर यहाँ ल्याएको हो । यस अदालतबाट भएको आदेशले निजी मेडिकल कलेजका माफियाले प्रश्रय पाई गुणस्तरहीन स्वास्थ्यकर्मी उत्पादन हुने र स्वास्थ्य क्षेत्रमा विकृति विसङ्गति आई ३ करोड नेपालीको स्वास्थ्यमा खेलबाड भएकोले त्यस्तो आदेश गर्ने न्यायाधीश विरूद्ध लड्नु मेरो कर्तव्य हो । मेरो आन्दोलन गलत निर्णय गर्ने न्यायाधीश विरूद्ध हो । न्यायालय विरूद्ध होइन । प्रधानन्यायाधीश न्याय सम्पादन र न्याय प्रशासनको नेतृत्व निष्पक्ष ढङ्गले सञ्चालन गर्ने आदर्शवादी, अनुकरणीय व्यक्ति हुनुपर्नेमा उमेर, शैक्षिक योग्यता, राजस्व छली, आयल निगम, एनसेल, भू-माफिया र नातावादलगायतका क्रियाकलाप गरेको कारण प्रधानन्यायाधीशबाट अदालतको अवहेलना भएको छ । मैले अदालतको अवहेलना गरेको छैन । बरू प्रधानन्यायाधीश गोपाल पराजुलीलाई न्यायिक छानबिनको दायरामा ल्याई कारबाही भएमा न्यायपालिका आस्थाको केन्द्र बन्छ भन्‍नेसमेत बेहोराको विपक्षी डा. गोविन्द के.सी. ले यस अदालतमा गरेको बयान ।\nडा. गोविन्द के.सी. ले प्रेस विज्ञप्तिमा विभिन्न कुराहरू लेख्नु भए तापनि अदालतमा बयान गर्दा \"न्याय सम्पादन गर्ने न्यायाधीशहरूलाई म सम्मान गर्दछु, अदालतलाई घृणा हुने अभिव्यक्ति दिएको\nछैन । स्वच्छ आलोचना गरी अदालतलगायत समाजलाई घचघच्याएको हुँ\" भनी बयान गरेको\nदेखिन्छ । साथै विपक्षीको स्वास्थ्य अवस्थासमेतलाई विचार गर्दा प्रस्तुत मुद्दामा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने हुँदा हाललाई विपक्षी डा. गोविन्द के.सी. लाई मुलुकी ऐन, अ.बं. ४७ नं. बमोजिम तारेखमा राखी निजको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता डा. श्री सुरेन्द्र भण्डारीको जिम्मामा छोडी बाँकी कारबाही गर्नू ।\nसम्माननीय प्रधानन्यायाधीश गोपाल पराजुलीले जिल्ला प्रशासन कार्यालय काठमाडौंबाट लिएका दुवै नागरिकताको प्रतिलिपि, न्याय परिषद्‍बाट उमेरका सम्बन्धमा भएको निर्णय, शैक्षिक योग्यताको प्रमाणपत्रका प्रतिलिपिहरू र निवेदक प्रा.डा. शशी शर्मा विपक्षी त्रिभुवन विश्वविद्यालयका कुलपति तथा सम्माननीय प्रधानमन्त्रीसमेत भएको ०७०-WO-०५७१ को रिट निवेदनमा मिति २०७४।९।२३ मा भएको आदेशसहितको मिसिल झिकाउनु भन्‍ने बेहोराको यस अदालतको मिति २०७४।९।२६ को आदेश ।\nयसमा निवेदक तोयानाथ ढुङ्गाना विपक्षी कान्तिपुर पब्लिकेसन प्रा.लि. सेन्ट्रल पार्क थापाथली काठमाडौंसमेत भएको ०७४-CF-०००९ को अदालतको अवहेलना मुद्दा मिति २०७४।११।२३ को आदेशानुसार मिति २०७४।११।२७ गते बृहत् पूर्ण इजलासमा पेस हुने गरी पेसी तोकिएकोमा निवेदक नेत्रबन्धु पौड्याल विरूद्ध डा. गोविन्द के.सी. भएको प्रस्तुत मुद्दा पनि मिति २०७४।११।२७ गतेको पेसीमा तोकिएकोले उक्त दुवै मुद्दाहरूको विषयवस्तु र प्रकाशन सामग्री एकै रहेको विषयवस्तुसमेत समान भएको र सर्वोच्च अदालत नियमावलीको नियम २२(२)(च) मा मुद्दामा समावेश भएको कानूनी प्रश्नको जटिलता र महत्त्वको विचार गरी प्रधानन्यायाधीशले बृहत् पूर्ण इजलासमा पेस गर्न तोक्न सक्ने व्यवस्था रहेको सन्दर्भमा विषयवस्तुको गाम्भीर्यसमेतलाई मध्यनजर गरी प्रस्तुत मुद्दासमेत निवेदक तोयानाथ ढुङ्गाना विपक्षी कान्तिपुर पब्लिकेसन प्रा.लि. भएको ०७४-CF-०००९ को मुद्दासँग लगाउमा राखी पेसी चढाउन उपयुक्त हुने देखिँदा सम्मानीय प्रधानन्यायाधीशज्यूसमक्ष पेस गरी भएको आदेशबमोजिम गर्न उपयुक्त हुने देखी उचित निकासाको लागि पेस गरेको छु भन्‍ने बेहोराले पेस भएको टिप्पणीमा सम्माननीय प्रधानन्यायाधीशले ०७४-CF-०००९ को मुद्दासँग लगाउमा राख्नु भन्‍ने बेहोराको मिति २०७४।११।२३ मा गरेको आदेश ।\n\nमुद्दा नं. ०७४-CF-०००९ को तथ्य\nनेपालको संविधानले प्रत्याभूत गरेको नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, कानूनको शासन, प्रेस स्वतन्त्रता र वालिग मताधिकारलगायतका मौलिक हक अधिकारको संरक्षण सक्षम, स्वतन्त्र र निष्पक्ष न्यायपालिकाबाट मात्र सम्भव छ भन्‍ने कुरा विश्वभर प्रचलनमा रहेको\nछ । स्वतन्त्र रूपमा न्याय सम्पादन गर्न अवरोध भएमा जनताका मौलिक हक अधिकारहरू कुण्ठित हुन्छन् । अदालतलाई स्वतन्त्र र निष्पक्ष रूपमा न्याय निरूपण गर्नबाट वञ्चित गर्ने नियतले कसैले कुनै न्यायाधीशको बारेमा अनर्गल प्रचार प्रसार गर्दा न्यायाधीशको मनोबल गिरी आदेश वा फैसलामा प्रभाव पर्न सक्ने प्रबल सम्भावना हुन्छ । त्यसो भएमा जनता निष्पक्ष न्याय पाउनबाट वञ्चित हुन सक्छन् । यस्ता अनर्गल प्रचारले अदालतप्रतिको विश्वासमा कमी आउने कुरालाई मनन गरेर विधायिकाले न्याय प्रशासन ऐन, २०७३ को दफा १७ को उपदफा (४) मा कारबाहीको व्यवस्था गरेको छ । विपक्षी नं. २ देखि ५ सम्मले कान्तिपुर दैनिक पत्रिकामा पटकपटक बहालवाला प्रधानन्यायाधीश गोपाल पराजुलीको बारेमा अनर्गल विवरण राखी प्रचार गरी जनमानसमा भ्रम छर्दै आएकोमा मिति २०७४।१०।२७ गते उक्त पत्रिकाको पहिलो पृष्ठमा प्रधानन्यायाधीशका ४ थरीका जन्ममिति भन्‍ने शीर्षकमा समाचार प्रकाशन भएको छ ।\nत्यसैगरी मिति २०७४।१०।२८ गते डा. गोविन्द के.सी. को पत्रकार सम्मेलनको हवला दिई प्रधानन्यायाधीशको जन्ममितिको प्रतिलिपि निवेदनबाट फेरबदल भन्‍ने र मिति २०७४।१०।२९ मा प्रधानन्यायाधीशका नागरिकतामा तीनवटा जन्ममिति भनेर समाचार प्रकाशन गरी जनमानसमा भ्रम छर्ने दुस्प्रयास गरेका छन् । यथार्थमा पहिले लिएको नागरिकतामा वर्ष मात्र उल्लेख भएकोले पछि जिल्ला प्रशासन कार्यालयबाट संशोधन गरी वा सच्याई स्रेस्ता अद्यावधिक रहेको नागरिकतालाई गलत अर्थ लगाई प्रचार प्रसार गरेको कारण अदालतको अवहेलना भएको छ । फैसला गर्ने न्यायाधीशको मानसपटलमा मानसिक विचलन ल्याई अवरोध गर्न पटक-पटक समाचारहरू प्रकाशन भएका छन् । अनर्गल रूपमा प्रकाशित समाचारले अदालतमा विचाराधीन मुद्दामा प्रतिकूल प्रभाव पर्दछ । त्यसको साथै प्रधानन्यायाधीशले गर्ने न्याय प्रशासन, साप्ताहिक पेसी तोक्ने, इजलास गठन गर्ने, खास प्रकृतिका मुद्दा हेर्ने न्यायाधीशको समूह गठन गर्ने र न्याय परिषद्को अध्यक्षता गर्नेसमेतका काम कारबाहीमा प्रभाव पर्ने छ । अतः न्यायपालिकाको गुम्न लागेको साख बचाउन गलत र भ्रामक समाचार प्रकाशन गरी सर्वोच्च अदालत र सम्मानीय प्रधानन्यायाधीशको न्याय निरूपण गर्ने कार्यमा अवरोध पुर्‍याउने विपक्षीहरूलाई न्याय प्रशासन ऐन, २०७३ को दफा १७ को उपदफा (४) बमोजिम हदैसम्मको सजाय गरिपाउँ भन्‍नेसमेत बेहोराको तोयानाथ ढुङ्गानाले यस अदालतमा पेस गरेको निवेदन ।\nकान्तिपुर दैनिक पत्रिकामा प्रकाशित विभिन्न समाचार, टिप्पणी, सम्पादकीयसमेतका सामाग्रीहरू हेर्दा प्रथमदृष्टिमा नै अदालतप्रति अनास्था पैदा गरी अदालत र यसमा कार्यरत न्यायाधीशको बारेमा अनुचित भ्रम सिर्जना गरी समग्र न्यायपालिकालाई कमजोर बनाउने, स्वतन्त्र र सक्षम न्यायपालिकाबाट स्वच्छ न्याय प्राप्त गर्ने सर्वसाधारण नागरिकको हक अधिकारमा बाधा सिर्जना गर्ने, न्यायाधीशको मनोबल कमजोर बनाउने र अन्ततः न्यायिक प्रक्रियामा नै अवरोध पुर्‍याउने कलुषित र दुरासयपूर्ण रहेको भन्‍ने तथ्य त्यसमा प्रयोग भएको अभिष्ट भाषा, शैली र पटकपटकको कपोलकल्पित तथ्यको श्रृङ्‍खलाबाट पुष्टि हुन आउँछ । नेपालको संविधानको धारा १७ को उपधारा (२) को देहाय (क) मा विचार र अभिव्यक्तिको स्वतन्त्रता एवं धारा १९ को उपधारा (१) ले सञ्चारको हकको प्रत्याभूति गरेको भए पनि ती हकहरू निरपेक्ष छैनन् । ती हकको प्रयोग गर्दा सार्वजनिक शिष्टाचार एवं नैतिकताको प्रतिकूल र अदालतको अवहेलना नहुने गरी गर्नुपर्ने स्पष्ट सीमा संविधानमा निर्धारण गरिएको\nछ । साथै छापाखाना तथा प्रकाशनसम्बन्धी ऐन, २०४८ को दफा १४ को खण्ड (ग१) तथा (ङ) ले कसैको चरित्र हत्या वा अपमान हुने, सदाचार नैतिकता, सामाजिक मर्यादामा आघात पर्न जाने विषयवस्तु प्रकाशन गर्न निषेध गरेको कानूनी व्यवस्था प्रतिकूल यी विपक्षीहरूले संविधान र कानूनको व्यवस्था लत्याउँदै अदालत, न्यायाधीश र प्रधानन्यायाधीशको मानमर्दन गर्ने गरी अनर्गल, सत्य र तथ्यमा आधारित नभएका समाचार प्रकाशन गरी संविधान तथा कानून प्रतिकूल कार्य गरेको प्रथमदृष्टिमा नै देखिन आएकोले प्रस्तुत निवेदन दर्ता गरी विपक्षीहरूलाई न्याय प्रशासन ऐन, २०७३ को दफा १७ र सर्वोच्च अदालत नियमावली, २०७४ को नियम ५९ बमोजिम अदालतको अवहेलनामा किन कारबाही र सजाय नगर्ने हो ? आफूउपर कारबाही र सजाय गर्नु नपर्ने आधार र कारण भए समाह्वान म्याद प्राप्त भएको मितिले ३ दिनभित्र म्याद थाम्न नपाउने गरी यस अदालतमा बयान गर्न स्वयम् उपस्थित हुनु भनी विपक्षीहरूका नाममा समाह्वान जारी गरी म्याद तामेल गर्नू ।\nसाथै प्रेस काउन्सिल ऐन, २०४८ को दफा ७ को खण्ड (ख) ले स्वस्थ पत्रकारिताको विकास गर्न पत्रपत्रिकासम्बन्धी आचार संहिता तयार गरी लागु गर्ने, असामाजिक, आपत्तिजनक कुराहरूको सम्बन्धमा छानबिन गर्ने र दफा १२ ले पटक-पटक व्यावसायिक आचार संहिता उल्लङ्घन गर्ने पत्रकारलाई निजले नेपाल सरकारबाट पाउने सहुलियत वा सुविधा आंशिक वा पूरै रोक लगाउन सिफारिस गर्नेसमेतको व्यवस्था कानूनले गरेको देखिएको सन्दर्भमा प्रेस काउन्सिलले आफ्नो कानूनबमोजिमको दायित्व पूरा गर्नुपर्ने\nहुन्छ । यसका लागि विपक्षी कान्तिपुर दैनिकमा विभिन्न मितिमा प्रकाशित उल्लिखित समाचार सामग्रीहरूले पत्रकार आचार संहिता उल्लङ्घन गरे नगरेकोतर्फ तत्काल छानबिन गरी जनमानसमा भ्रम पैदा गर्ने समाचारहरू पुनः प्रकाशन हुन नदिनेलगायतका प्रेस काउन्सिल ऐनले दिएका अधिकारको तत्काल कार्यान्वयन गर्नु भनी प्रेस काउन्सिल नेपालको नाममा अन्तरिम आदेश जारी गरी दिएको छ भन्‍ने बेहोराको यस अदालतको मिति २०७४।११।१० को आदेश ।\nम निर्देशक रहेको कान्तिपुर पब्लिकेसनले अदालतको अवहेलना हुने गरी समाचार प्रकाशन गरेको होइन । निवेदकको कान्तिपुर पत्रिकामा मिति २०७४।१०।२७, मिति २०७४।१०।२८ र मिति २०७४।१०।२९ मा प्रकाशित समाचारले अदालतको अवहेलना भएको भन्‍ने मुख्य निवेदन जिकिर भए पनि मेरो स्वतन्त्र न्यायपालिकाप्रति पूर्ण निष्ठा र आस्था छ । निवेदकले मेरो कुन काम कारबाहीले अदालतको अवहेलना भयो भनेर निवेदनमा उल्लेख गर्न सक्नु भएको छैन । त्यसको अतिरिक्त मिति २०७४।११।१० को आदेशमा पनि मैले अदालतको कुन आदेश वा फैसला पालना नगरेको भन्‍ने कुरा उल्लेख हुन सकेको नदेखिँदा प्रस्तुत मुद्दा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी स्वस्तिका सिरोहियाले यस अदालतमा पेस गरेको लिखित जवाफ र गरेको बयान ।\nहामीले सम्मानित अदालतको मान मर्यादा, प्रतिष्ठा र गरिमाको सधैँ सम्मान गर्दै आएका\nछौँ । भविष्यमा समेत अदालतप्रति हाम्रो आस्था, विश्वास र सम्मान रहने छ भन्‍ने कुरामा हामी विश्वस्त छौँ । पत्रिका प्रकाशनको अढाई दशकको यात्रामा हामीले विधिको शासन, स्वतन्त्र न्यायपालिका, प्रेस स्वतन्त्रता, मानव अधिकारलगायत प्रजातान्त्रिक मूल्य मान्यता र आधारभूत सिद्धान्तहरूको अधीनमा रही निस्पक्ष, स्वतन्त्र र तथ्यपरक समाचार प्रकाशन गरी सर्वसाधारणलाई सुसूचित गर्दै आएका छौँ । न्यायपालिका सक्षम, स्वतन्त्र र विवादरहित भएमा मात्र पत्रकारिता क्षेत्र जीवन्त हुने कुरामा हाम्रो प्रकाशन गृहको मान्यता रही आएको छ । यस प्रकाशन गृहबाट आजसम्म अदालतको मर्यादा, गरिमा र जनआस्थामा कमी आउने तथा न्याय सम्पादनमा अवरोध हुने गरी कुनै पनि समाचार प्रकाशन भएका छैनन्‌ । आजसम्म हामीले प्रकाशन गरेको समाचारको कारण हाम्रो प्रकाशन गृह र सम्बद्ध कसैलाई अदालतको अवहेलनामा सजाय भएको\nछैन । अदालतको गरिमामा आँच पुर्‍याउने हाम्रो मनसाय छैन । हाम्रो उद्देश्य अदालतप्रतिको आस्था र विश्वास बढाउने रही आएको छ । भविष्यमा पनि त्यो उद्देश्य रहिरहने छ । त्यसमा प्रतिबद्धता व्यक्त गर्दछौँ । यस अदालतबाट हाम्रो नाममा म्याद थमाउन नपाउने गरी ३ दिनको समाह्वान जारी भएको छ, तर किन म्याद थाम्न नदिने भन्‍ने सम्बन्धमा कुनै आधार र कारण उल्लेख भएको छैन । यसबाट आदेशकर्ता हाम्रो प्रकाशन गृहप्रति पूर्वाग्रही भई न्यायिक प्रक्रियाभन्दा पृथक् र कठोर भएको महसुस भएको\nछ । यस अदालतबाट प्रेस काउन्सिलको नाममा जारी भएको अन्तरिम आदेश नेपालको संविधानको धारा १९ (१) ले प्रत्याभूत गरेको मौलिक हकविपरीत छ । विवादित जन्ममितिको विषयमा माननीय न्यायाधीश गोपाल पराजुली मिति २०७४।२।३० मा न्याय परिषद्‌ सचिवालयको बैठकमा आफैँ अध्यक्षको हैसियतले मिति २०७३।९।१ को निर्णय बदर गरेको देखिन्छ ।\nमिति २०७४।१०।२७ मा प्रकाशित समाचारमा उल्लेख भएको पहिलो जन्ममिति २००९।४।२१ भएको कुरा न्याय परिषद्‍ बुलेटिन, २०७१ को पृष्ठ ३७ बाट समर्थित छ । दोस्रो जन्ममिति मिति २०१०।१।१३ उल्लेख भएको तथ्य पनि ऐ. बुलेटिन, २०५८ को पृष्ठ १४, कर्मचारी सञ्चय कोषको परिचय पत्र र नेपाल सरकार, शिक्षा मन्त्रालय परीक्षा विभागको To Whom It May Concern भन्‍ने पत्रबाट देखिन्छ । तेस्रो जन्ममिति २०१०।१।१६ भन्‍ने कुरा नागरिकताको प्रमाणपत्रबाट देखिन्छ । यो तथ्यको आधारमा गोपाल पराजुलीले आफ्नो जन्ममिति २०१०।१।१६ भनेर दिएको अन्तरवार्ता खण्डित भएको छ । कान्तिपुर पत्रिकामा प्रकाशित समाचार गोपाल पराजुलीको जन्ममितिसँग सम्बन्धित छ, न्याय सम्पादनसँग छैन । समाचार र न्याय सम्पादनको विषय फरक-फरक हुन् । गोपाल पराजुलीको उमेरको विषय पूर्वप्रधानन्यायाधीश श्री रामकुमार प्रसाद साह र श्री सुशीला कार्कीबाट नियमित गर्न निर्देशन भएको कुरा सञ्चार माध्यममा यसपूर्व नै प्रकाशित भइसकेको हुँदा हामीले प्रकाशन गरेको समाचार गोपाल पराजुलीप्रति लक्षित र प्रायोजित छ भन्‍न मिल्दैन । गोपाल पराजुलीको नागरिकता र शैक्षिक प्रमाणपत्र हामीले सिर्जना गरेको होइन । सरकारी अभिलेखबाट देखिएको कुरा प्रकाशन गर्दा अदालतको अवहेलना हुँदैन । न्यायाधीशको पनि राष्ट्र र जनताप्रति जवाफदेहिता हुन्छ । विवादको न्यायिक निरूपण गर्ने न्यायाधीश आफैँ विवादमा पर्नु हुँदैन । कसैले मनोगत रूपमा सोचेको प्रायोजित र लक्षित रूपबाट लेखे, लेखाएको, पूर्वाग्रह, द्वेष र इवी राखी गरेको कार्यबाट अदालतको अवहेलना स्थापित\nहुँदैन । अवहेलनाको कसुर स्थापित हुन न्याय सम्पादनमा अवरोध गरेको, आदेश वा फैसलाको अवज्ञा गरेको हुनु पर्दछ । हामीले आदेश वा फैसलाको अवज्ञा नगरेको हुँदा प्रस्तुत मुद्दा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कैलास सिरोहिया, सुधिर शर्मा र कृष्ण ज्ञवालीको संयुक्त लिखित जवाफ र बयान ।\nअदालतको अवहेलनासम्बन्धी विधिशास्त्रीय सिद्धान्त र यसका मान्यता एवं व्यवहारमा यसको प्रयोग सम्बन्धमा यस इजलासलाई बृहत् व्याख्याको महसुस भयो । यसको साथै प्रस्तुत मिसिलमा उठेका प्रश्नहरूको गम्भीरताले सो बारेमा गहनतम छलफल भई निर्णय हुन मनासिब हुने भएकाले विषयको गम्भीरतासमेतलाई विचार गरी प्रस्तुत मुद्दाको सुनुवाइ पूर्ण वा बृहत् पूर्ण इजलासबाट हुनुपर्ने देखिएकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम २२(च) र २३(च) बमोजिम सम्माननीय प्रधानन्यायाधीशज्यूसमक्ष पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको संयुक्त इजलासको मिति २०७४।११।२२ को आदेशबमोजिम सम्माननीय प्रधानन्यायाधीशबाट बृहत् पूर्ण इजलासमा पेस गर्नु भन्‍ने बेहोराको मिति २०७४।११।२३ मा भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा यस अदालतको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू डा. श्री शिवकुमार यादव र श्री तोयानाथ ढुङ्गानाले विपक्षी डा. गोविन्द के.सी. ले यस अदालतका सम्माननीय प्रधानन्यायाधीश श्री गोपाल पराजुलीसमेतको संयुक्त इजलासले मिति २०७४।९।२३ मा प्रा.डा. शशी शर्मालाई पदमा बहाली गर्ने आदेश गरेपश्चात् मिति २०७४।९।२४ गते विभिन्न अनलाइन समाचारमा निज गोपाल पराजुलीको राजीनामा माग गर्दै अनसन बसेको कुरा प्रतिवेदनमा उल्लेख भएकोमा सो तथ्य निजको बयानसमेतबाट पुष्टि भएको छ । विपक्षी डा. गोविन्द के.सी. ले बयानमा अदालतको अवहेलना हुने अभिव्यक्ति दिएको छैन र त्यस्तो क्रियाकलाप गरेको छैन भने पनि शशी शर्माले दायर गरेको ०७०-WO-०५७१ को रिट निवेदनमा भएको आदेशलाई लिएर नै प्रधानन्यायाधीशको राजीनामा माग गर्दै अनसन बसेका छन् । त्यसैगरी विपक्षी डा. गोविन्द के.सी. ले आफ्नो अनसन प्रधानन्यायाधीश गोपाल पराजुली विरूद्ध हो भनेर बयान गरेको देखिन्छ । विपक्षी आफैँले बयानमा अनसन गोपाल पराजुली विरूद्ध हो भनेको अवस्थामा निजले अदालतको अवहेलना नगरेको भन्‍न\nमिल्दैन । शशी शर्माको रिट निवेदनमा भएको आदेशमा कुनै त्रुटि भएको भए न्यायिक तरिकाले त्रुटि सच्याउने बाटो अवलम्बन नगरी प्रधानन्यायाधीशको राजीनामा माग गरी अनसन बसेको कार्य अदालतको अवहेलना\nहो । न्यायिक तरिकाबाट बाहेक अदालतप्रति जनआस्था घटाउने किसिमबाट टिका टिप्पणी गरी हस्तक्षेप गर्न मिल्दैन । विपक्षी गोविन्द के.सी. को अनसन र प्रेस विज्ञप्तिमा अभिव्यक्त कुराले यस अदालतप्रति अनास्था र अविश्वास उत्पन्न भएको छ । न्याय प्रशासनमा अविश्वास र अनास्था उत्पन्न भएमा अदालतको अवहेलना हुने सम्बन्धमा निरन्जनकुमार थापा विरूद्ध इन्द्रजित सिंह (ने.का.प. २०३६, माघ, निर्णय नं. १३०५) भएको मुद्दा र न्यायाधीशको काम, कर्तव्य एवं आचरणमा आघात पर्ने गरी सार्वजनिक रूपमा बोल्ने लेख्ने गरेमा अदालतको मानहानी हुने सम्बन्धमा गणेशबहादुर सुनार विरूद्ध नेपाल सरकार (ने.का.प. २०४२, असोज, निर्णय नं. २४०४) भएको मुद्दामा र न्यायाधीशको अतिरिक्त कानून व्यवसायीलाई गाली बेइज्जती, अनुचित बाधा वा अवरोध उत्पन्न गरेमा समेत अदालतको अवहेलना हुने सम्बन्धमा नरिश्वर भण्डारीसमेत विरूद्ध नरेन्द्रकुमार के.सी. (ने.का.प. २०५४, फाल्गुण, निर्णय नं. ६८०८) भएको मुद्दामा सिद्धान्त प्रतिपादन भएको अवस्थामा न्याय प्रशासन र प्रधानन्यायाधीशको न्याय सम्पादनमा अवरोध हुने गरी विपक्षी डा. गोविन्द के.सी. ले गरेको कार्यले अदालतको अवहेलना नभएको भन्‍न\nमिल्दैन । तसर्थ माथि उल्लेख भएका आधार र कारणबाट समेत विपक्षी डा. गोविन्द के.सी. लाई अदालतको अवहेलनामा सजाय हुनुपर्दछ भन्‍ने बेहोराको बहस प्रस्तुत गर्नुभयो ।\nविपक्षी डा. गोविन्द के.सी.को तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री ओमप्रकाश अर्यालले प्रधानन्यायाधीश श्री गोपाल पराजुलीले अस्वाभाविक तरिकाले प्रतिवेदन उठाउन लगाई अनसनमा रहेका डा. गोविन्द के.सी.लाई  पक्राउ गर्ने आदेश गरेबाट समेत अदालत डा. गोविन्द के.सी. प्रति पूर्वाग्रही भएको प्रस्ट देखिन्छ । व्यक्तिगत प्रतिशोधमा अदालतको अवहेलना मुद्दा चलाउन मिल्दैन । गोविन्द के.सी. उपर उठान भएको प्रतिवेदनमा गोविन्द के.सी. ले भनेको भनी अनलाइन समाचारको उदाहरण दिइएकोमा समाचार प्रकाशन गर्ने सम्बन्धित प्रकाशकलाई उपस्थित गराई समाचारको प्रामाणिकता परीक्षण गरिएको छैन । डा. गोविन्द के.सी. को बयानमा उल्लेख भएका कुराहरू निज न्यायाधीश पदमा नियुक्त हुँदाका बखतदेखि नै सार्वजनिक भएका विषय हुन्‌ । प्रतिवेदनमा शशी शर्माको रिट निवेदनमा भएको आदेशलाई लिएर डा. गोविन्द के.सी. अनसनमा बसेको भन्‍ने उल्लेख भए पनि डा. गोविन्द के.सी.ले गोपाल पराजुलीको फरक-फरक मिति उल्लेख भएका नागरिकता भएकाले अनसन बस्नु भएको\nहो । डा. गोविन्द के.सी. चिकित्सा क्षेत्र सुधारको लागि पटक-पटक अनसन बस्दै आउनु भएको छ । मिति २०७४।९।२४ को प्रेस विज्ञप्तिमा शशी शर्माको रिट निवेदन बेहोरा मात्र उल्लेख भएको छैन । विभिन्न मेडिकल कलेजको सम्बन्धमा भएका आदेशसमेत उल्लेख भएका छन् । गैरकानूनी तरिकाले सम्बन्धन प्राप्त गरेका र सञ्चालन भएका मेडिकल कलेज विरूद्ध डा. गोविन्द के.सी. पटकपटक अनसन बसेको कुरा सञ्चार माध्यममा प्रकाशन भइसकेका\nछन् । यसरी चिकित्सा क्षेत्र सुधारको लागि अनसन बस्ने व्यक्तिले गोपाल पराजुलीको विभिन्न मिति उल्लेख भएका नागरिकताको विषयमा अनसन बसेको कार्य अदालतको अवहेलना हुँदैन । विपक्षीको तर्फबाट बहस गर्नु हुने विद्वान्‌ कानून व्यवसायीहरूले उठाउनु भएको तर्क एवं विभिन्न प्रतिपादित सिद्धान्त यस विवादमा सान्दर्भिक छैन । तसर्थ, प्रस्तुत मुद्दा खारेज हुनु पर्दछ भन्‍नेसमेत बेहोराको गर्नुभएको बहस सुनी निजले पेस गर्नु भएको बहसनोटको पनि अध्ययन गरियो ।\nनिवेदक तोयानाथ ढुङ्गानाको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री अरूणकुमार ज्ञवाली र निवेदक श्री तोयानाथ ढुङ्गानाले प्रस्तुत विवादमा कान्तिपुर दैनिक पत्रिकासँग सम्बन्धित विपक्षीहरूले मिति २०७४।१०।२७ गते प्रधानन्यायाधीशका ४ थरी जन्ममिति,  मिति २०७४।१०।२८ मा प्रधानन्यायाधीशको जन्ममितिको प्रतिलिपि निवेदनबाटै फेरबदल र मिति २०७४।१०।२९ मा प्रधानन्यायाधीशको नागरिकतामा तीनवटा जन्ममिति भन्‍ने शीर्षकमा आधारहीन एवं तथ्यहीन समाचार प्रकाशन गरेकाले प्रस्तुत मुद्दा दर्ता गरेको हो । विपक्षीहरूले गोपाल पराजुलीको जन्ममिति २००९।४।२१ कायम गर्ने गरी न्याय परिषद्‍बाट मिति २०७३।९।१ मा निर्णय गरेपश्चात् गोपाल पराजुलीको विभिन्न मिति उल्लेख भएका नागरिकता छन् भनेर समाचार प्रकाशित भइसकेको तथ्य प्रकाशन गरेको हो भन्‍ने बेहोराको बयान गरेको देखिन्छ । गोपाल पराजुलीले मिति २०३०।४।२१ मा महिना र गते उल्लेख नभएको २१ वर्ष पुगेको भनी वर्ष मात्र उल्लेख भएको नागरिकता लिएका थिए । पछि वर्ष, महिना र गते उल्लेख भएको नागरिकताको प्रतिलिपि लिँदा जन्ममिति २०१०।१।१६ कायम भएको हो । त्यसरी जन्ममिति २०१०।१।१६ कायम भएकोले सो नागरिकताको प्रतिलिपि लिई न्याय परिषद्‍मा पेस गरेको र न्याय परिषद्‍बाट मिति २०७४।२।३० मा मिति २०१०।१।१६ कायम गर्ने निर्णय भएको हो । त्यसरी न्याय परिषद्‍बाट गोपाल पराजुलीको जन्ममिति २०१०।१।१६ कायम गर्ने निर्णय यथावत् रहेको अवस्थामा गोपाल पराजुलीका फरक-फरक मिति उल्लेख भएका नागरिकता छन् भनी समाचार प्रकाशन गरेर कुनै पनि न्यायाधीश वा प्रधानन्यायाधीशको जन्ममिति विवादित बनाउन मिल्दैन । न्यायाधीश वा प्रधानन्यायाधीशको जन्ममिति वा शैक्षिक योग्यता विवादित बनाउने व्यक्तिलाई अदालतको अवहेलनामा कारबाही नगर्दा भविष्यमा अदालतको काम कारबाही प्रभावित हुने हुँदा अदालतप्रतिको मर्यादा र जनआस्था कायम राख्न यस अदालतबाट यादवराज पोखरेलसमेत विरूद्ध रामकृष्ण डंगोल (ने.का.प. २०६६, जेष्ठ, निर्णय नं. ८०७६) समेत भएको मुद्दामा प्रतिपादित सिद्धान्तअनुसार विपक्षीहरूलाई सजाय हुनुपर्छ । जहाँसम्म न्याय परिषद्‍का सचिव नृपध्वज निरौलाले प्रधानन्यायाधीशको अवकाश मिति २०७४।४।२१ मा भएको भनी पत्राचार गरेको भन्‍ने कुरा छ, त्यस सम्बन्धमा न्याय परिषद्‍को मिति २०७३।९।१ को निर्णय मिति २०७४।२।३० मा परिवर्तन भएर गोपाल पराजुलीको जन्ममिति २०१०।१।१६ कायम भएको छ । उक्त निर्णय हालसम्म कायम छ । गोपाल पराजुलीले मिति २०७४।१२।१ गते राजीनामा दिएर सोही मितिबाट अवकाश भएको भनी निजामती किताबखानाले निवृत्तिभरण पत्र दिएको छ । यसरी प्रधानन्यायाधीशले दिएको मिति २०७४।१२।१ को राजीनामाले वैधानिकता पाएको अवस्थामा सोभन्दा पहिले नै मिति २०७४।१०।२७, २८ र २९ गते कान्तिपुर दैनिक पत्रिकामा प्रकाशित समाचार तथ्यहीन र भ्रामक भएको प्रस्ट छ । तसर्थ, कान्तिपुर दैनिक पत्रिकाका प्रधान सम्पादकसमेतका विपक्षीहरूलाई कानूनबमोजिम अदालतको अवहेलनामा सजाय हुनुपर्दछ भन्‍ने बेहोराको बहस प्रस्तुत गर्नुभयो ।\nविपक्षी कैलास सिरोहियासमेतको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री शम्भु थापा, अधिवक्ताहरू श्री टीकाराम भट्टराई र श्री कृष्ण थापाले निवेदक तोयनाथ ढुङ्गानाले कान्तिपुर दैनिक पत्रिकामा मिति २०७४।१०।२७, २८ र २९ गते प्रकाशन भएको समाचारले अदालतको अवहेलना भएको भनेर सजायको माग गरी निवेदन दिएको भए पनि उक्त प्रकाशित समाचारले तथ्यगत र वस्तुगत रूपमा अदालतको अवहेलना भएको भन्‍ने पुष्टि गर्न सकेको देखिँदैन । प्रस्तुत विवादमा न्याय परिषद्को मिति २०७३।९।१ को निर्णयको आधारमा हाम्रो पक्षले समाचार प्रकाशन गरेको हो । प्रधानन्यायाधीश गोपाल पराजुलीको विभिन्न मिति उल्लेख भएका नागरिकता भएको कुरा मिसिल संलग्न प्रमाणबाट देखिएको छ । त्यसैगरी निज गोपाल पराजुलीको जन्ममिति २००९।४।२१ कायम भएकाले निज मिति २०७४।४।२१ मा अवकाश भइसकेको भनेर न्याय परिषद्का सचिवले मिति २०७४।११।३० मा गरेको पत्राचार अन्यथा हुन सकेको छैन । विवादित अवस्थामा रहेर मिति २०७४।१२।१ मा राजीनामा दिएर त्यसैअनुसार निवृत्तिभरण भएको भन्‍ने आधारले मात्र गोपाल पराजुलीको जन्ममिति संशोधन हुन सक्दैन । अदालतको अवहेलनामा कसैलाई सजाय गर्न निजले न्याय सम्पादनमा अवरोध गरेको वा फैसला वा आदेशको अवज्ञा गरेको देखिनु\nपर्दछ । हाम्रो पक्षले फैसला वा आदेशको अवज्ञा गरेको भन्‍ने कुरा निवेदन लेखबाट देखिएको छैन । राम्रो कामको लागि अनसन बस्दा अदालतको अवहेलना हुँदैन । कान्तिपुर पत्रिकामा प्रकाशित समाचारले यस अदालतको न्याय सम्पादनमा अवरोध पुगेको हो कि भन्‍नलाई गोपाल पराजुलीको नागरिकता र शैक्षिक योग्यताका प्रमाणपत्रमा फरक-फरक मिति देखिएको तथ्यलाई प्रकाशन गर्दा न्याय सम्पादनमा अवरोध पुग्दैन । पत्रिकामा सत्य तथ्यमा आधारित भएर प्रकाशित समाचारले अदालतको अवहेलना भएको अर्थ गर्दा संविधानले नागरिकलाई प्रदान गरेको अभिव्यक्ति र प्रेस स्वतन्त्रता कुण्ठित हुने हुँदा प्रस्तुत मुद्दा खारेज हुनु पर्दछ भन्‍नेसमेत बेहोराको बहस प्रस्तुत भयो ।\nमिसिल हेर्दा प्रस्तुत मुद्दाहरूमा मुलरूपमा दुईवटा विषयहरू उठेका देखिन्छन् : पहिलो, तत्कालीन प्रधानन्यायाधीश श्री गोपाल पराजुलीको उमेरसम्बन्धी विवादको विषयमा कान्तिपुर दैनिकमा मिति २०७४ साल माघ २७, २८ र २९ गते प्रकाशित समाचारलाई लिएर अदालतको अवहेलना भयो भन्‍ने अधिवक्ता तोयानाथ ढुङ्गानाले दिएको निवेदन र दोस्रो, तत्कालीन प्रधानन्यायाधीश गोपाल पराजुलीसहितको संयुक्त इजलासबाट डा. शशी शर्माको रिट निवेदन (०७०-WO-०५७१) मा मिति २०७४।९।२३ मा भएको निर्णय । आदेशको विषयलाई लिएर डा. गोविन्द के.सी. ले प्रकाशित गरेको विज्ञप्तिसहित वहाँका अभिव्यक्ति र onlinekhabar.com सहितका अनलाइन सञ्चारहरूमा आएको विचारलाई लिएर सर्वोच्च अदालतका शाखा अधिकृत नेत्रबन्धु पौड्यालद्वारा दिएको प्रतिवेदनबाट उठेको अवहेलनासम्बन्धी\nविषय । यी विवादहरू सुरूमा अलग-अलग इजलासबाट हेरिएकोमा तोयानाथ ढुङ्गाना निवेदक रहेको कान्तिपुर दैनिकसँग सम्बन्धित विषय संयुक्त इजलाससमक्ष पेस हुँदा अदालतको अवहेलनासम्बन्धी विधिशास्त्रीय सिद्धान्त र यसका मान्यता एवं व्यवहारमा यसको प्रयोग सम्बन्धमा इजलासलाई “बृहद् व्याख्याको महसुस” भएको र मिसिलमा उठेका प्रश्नहरूको बारेमा गहनतम छलफल भई निर्णय हुन मनासिब हुने भएकोले विषयको गम्भीरतासमेतलाई विचार गरी प्रस्तुत विषयको सुनुवाइ पूर्ण इजलास वा बृहत् पूर्ण इजलासबाट हुनुपर्ने देखिएकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम २२(२)(च) र २३(२)(च) बमोजिम सम्माननीय प्रधानन्यायाधीशसमक्ष पेस गर्नु भन्‍ने मिति २०७४।११।२२ मा आदेश भएको र सो आदेश मिति २०७४।११।२३ मा सम्माननीय प्रधानन्यायाधीशसमक्ष पेस भई वहाँबाट बृहत् पूर्ण इजलासमा पेस गर्नु भन्‍ने आदेश भएको रहेछ । तत्पश्चात् नेत्रबन्धु पौड्याल निवेदक रहेको निवेदनमा पनि विषयवस्तुको गम्भीरतासमेतलाई मध्यनजर गरी ०७४-CF-०००९ को मुद्दासँग लगाउमा राखी पेसी चढाउन उपयुक्त देखिएको भनी अदालत प्रशासनबाट टिप्पणी उठी सम्माननीय प्रधानन्यायाधीशसमक्ष पेस हुँदा मिति २०७४।११।२३ मा लगाउमा राखी पेस गर्नु भनी आदेश भएको रहेछ । यसरी हेर्दा पहिलो निवेदनमा तत्कालीन प्रधानन्यायाधीशको उमेरसम्बन्धी विवाद उठेको र दोस्रो निवेदनमा मूलतः तत्कालीन प्रधानन्यायाधीशसहितको संयुक्त इजलासबाट भएको निर्णयको बारेमा व्यक्त विचारको विषय उठेको भए पनि दुवै विचारहरू सञ्चार क्षेत्रबाट आम जनतामा प्रेषित समाचारको विषय हुँदा दुवैलाई एकैसाथ राखी हेर्न सकिने देखियो ।\nसंयुक्त इजलासबाट आदेश हुँदा अदालतको अवहेलनासम्बन्धी विधिशास्त्रीय सिद्धान्त र यसका मान्यता एवं व्यवहारमा यसको प्रयोग सम्बन्धमा सो इजलासलाई बृहत् व्याख्याको महसुस भएको भन्‍नेसम्म उल्लेख भएको छ । यसबारेमा के कस्ता प्रश्नहरूको निरूपण हुनुपर्ने हो भन्‍ने कुरा भने इजलासबाट स्पष्ट गरिएको देखिँदैन । यस स्थितिमा इजलाससमक्ष पेस गरिएको विषयवस्तुलाई हेर्दा नेपालको संविधानको धारा १७(२)(क) द्वारा प्रत्याभूत विचार र अभिव्यक्तिको स्वतन्त्रता, धारा १९ द्वारा प्रत्याभूत सञ्चारको हक, धारा २० द्वारा प्रत्याभूत न्यायसम्बन्धी हक, धारा २७ मा वर्णित सूचनाको हक र धारा १२८ को उपधारा(२) मा वर्णित अभिलेख अदालतको अवधारणा, संविधान र कानूनको अन्तिम व्याख्या गर्ने अधिकार र उपधारा (४) मा वर्णित अदालतको अवहेलनामा सजाय गर्न सक्ने अधिकारसहितका संवैधानिक व्यवस्था, ती व्यवस्थाबिचको अन्तर-सम्बन्ध, मानव अधिकार कानूनले त्यसमा पारेको प्रभावसमेतका विषयमा चर्चा गरी विवादको निरूपण गर्नुका साथै एउटा विधिशास्त्रीय दृष्टिकोणको निर्माण गरिनु आवश्यक देखिन्छ ।\nवि.सं. २००७ सालमा स्वतन्त्र न्यायपालिकाको जग हालिएदेखि सर्वोच्च अदालतले अदालतको अवहेलनामा सजाय गर्ने क्षेत्राधिकारको प्रयोग गरिआएको हो । हाल पनि नेपालको संविधानको धारा १२८ को उपधारा (४) र न्याय प्रशासन ऐन, २०७३ को दफा १७ मा अवहेलनामा सजाय गर्न पाउने अधिकार यस अदालतलाई प्रदान गरिएको र सर्वोच्च अदालतको हकमा सोसम्बन्धी कार्यविधिवारे सर्वोच्च अदालत नियमावली, २०७४ को नियम ५९ मा व्यवस्था गरिएको छ । तर अवहेलनाको विषयमा हालसम्म छुट्टै कानून निर्माण भएको अवस्था\nछैन । यस स्थितिमा एकातर्फ जनताको न्यायसम्बन्धी अधिकारसहित मौलिक अधिकार, विधिको शासन र मानव अधिकार, संविधानवाद र लोकतन्त्रको रक्षाको लागि अदालतको केन्द्रीय भूमिकालाई अक्षुण्ण राख्नु आवश्यक छ भने अर्कोतर्फ उपर्युक्त कार्यको लागि न्यायका आधारभूत मापदण्डसहित स्वच्छ सुनुवाइका सिद्धान्तहरूको सही किसिमले अनुशरण गरिनु र जनताका मौलिक हकहरूको निर्वाध उपभोग हुन सक्ने वातावरण कायम रहनु पनि उत्तिकै आवश्यक छ । यसको अतिरक्त, अवहेलनाको अधिकारको प्रयोग संविधान र कानूनमा वर्णित उद्देश्यभन्दा बाहेकका अन्य उद्देश्य निम्ति प्रयोग हुन नसकोस्, मुद्दामा भएको बेइन्साफीको कारण सिर्जित आलोचना वा समालोचना नसहने वा न्यायाधीशले व्यक्तिगतरूपमा जवाफ दिनुपर्ने वा व्यक्तिगत तहमा सम्बोधन गर्नुपर्ने विषयलाई पनि अवहेलनाको अस्त्र प्रयोग गरी दबाउन नखोजियोस् भन्‍ने विषयमा पनि अदालत त्यतिकै सतर्क रहनु आवश्यक छ । तसर्थ संयुक्त इजलासबाट पूर्ण इजलासमा पठाइएको सन्दर्भसमेतलाई दृष्टिगत गर्दा प्रस्तुत विवादमा देहायका प्रश्नहरूको निरूपण हुनु वाञ्छनीय देखिन्छः\n१. अदालतको अवहेलनासम्बन्धी विधिशास्त्रीय अवधारणा के हो ?\n२. अवहेलनामा सजाय गर्ने शक्तिबारे नेपालमा विकसित मान्यता के कस्तो छ र व्यवहारमा यसको प्रयोग के कसरी भइरहेको छ ?\n३. वर्तमान संविधानले प्रत्याभूत गरेका मौलिक हक र स्वतन्त्रताको सन्दर्भमा सञ्चार क्षेत्रले खेल्ने भूमिका र न्याय सम्पादनसम्बन्धी अदालतको शक्तिलाई अक्षुण्ण राख्न के कस्ता सीमा रेखा कोरिनु जरूरी हुन्छ ?\n४. प्रस्तुत मुद्दाहरूको प्रकृति र उठाइएका विषयहरूको सन्दर्भमा अदालतको अवहेलना हुन गएको छ वा छैन र प्रतिवादीहरूलाई अवहेलनामा सजाय गरिनुपर्ने हो वा होइन ।\n\n२. निरूपण गरिनुपर्ने पहिलो प्रश्नः अदालतको अवहेलनासम्बन्धी विधिशास्त्रीय अवधारणा के हो ? अवहेलनामा कारबाही र सजाय गर्ने अदालतको अधिकार न्यायलाई अक्षुण्ण र सदा प्रभावकारी राख्नुपर्ने अदालतको दायित्वसँग सम्बन्धित छ । “चाहे आकासै खसोस् तर न्याय गरिनुपर्छ” भन्‍ने न्यायको सर्वकालिक मान्यता\nहो । न्याय प्रदान गर्ने प्रमुख कार्य अदालत र न्यायिक निकायले गर्ने हुँदा न्यायको प्रवाहमा अवाञ्छित हस्तक्षेप गर्ने, अदालत, न्यायिक निकाय र न्यायिक कार्यमा संलग्न व्यक्तिउपर आक्रमण गर्ने, होच्याउने, बेकाइदा बोल्ने, अदालतको फैसला वा आदेश नमान्ने आदि कार्यलाई अस्वीकार गर्ने यो शक्तिलाई अदालतको अन्तरनिहित अधिकार मानिन्छ । कमन ल प्रणालीमा अदालतको अवहेलनामा सजाय गर्ने परिपाटीको सुरूवात बाह्रौं शताब्दीमा भएको देखिन्छ र विभिन्न रूपमा हाल ती प्रणाली अनुशरण गर्ने मुलुकहरूमा यो विद्यमान छ । नेपालमा वि.सं. २००७ बाट अदालतको अवहेलनामा सजाय गर्न पाउने अधिकार अदालतलाई प्रदान गरिएको\nदेखिन्छ । वर्तमान संविधानमा (क) न्याय सम्पादनको कार्यमा अवरोध गर्ने, र (ख) अदालतको आदेश वा फैसलाको अवज्ञा गर्ने कार्यलाई अवहेलना भनी यसको विषयवस्तु निर्धारण गरिएको देखिन्छ ।\n३. ऐतिहासिकरूपमा के पनि देखिन्छ भने जबसम्म स्वतन्त्र न्यायपालिकाको अवधारणाको विकास भएको थिएन, न्यायाधीशहरूले राजाको न्यायिक शक्तिको प्रयोग गर्ने हुँदा उनीहरू विरूद्ध कुनै कार्य गर्नु राजा विरूद्धको कार्य मानिन्थ्यो । त्यसैले न्यायाधीश वा न्यायको कार्यमा संलग्न व्यक्तिको कार्यमा अवरोध गर्ने वा उनीहरूको आदेशको अवज्ञा गर्ने व्यक्तिलाई अत्यन्त कडा सजाय दिइने पनि गरिन्थ्यो । तर लोकतान्त्रिक व्यवस्थाको उदयपश्चात् जब न्यायपालिकाले स्वतन्त्र निकायको रूपमा कार्य गर्न थाल्यो तब न्याय शक्तिको आडमा भन्दा पनि न्यायको आफ्नै मूल्यमा स्थापित हुनुपर्ने मान्यता कायम हुन पुग्यो । परिणामत: अवहेलनाबारेको दृष्टिकोण पनि बदलिनुपर्ने, यो कारबाहीमा पनि स्वच्छ सुनुवाइका सिद्धान्तहरूको अनुशरण गरिनुपर्ने एवं सजायमा पनि मानवीय दृष्टिकोण रहनुपर्ने आदि कुराको आवश्यकता महसुस हुन थाल्यो ।\n४. अदालतको अवहेलनाको विधिशास्त्रको विकासक्रमलाई हेर्दा प्रारम्भिक चरणमा न्यायाधीश, कर्मचारी, वकिल, जुरी, साक्षीउपरको आक्रमण, उनीहरूले गरेको कार्यमा प्रतिरोध, जथाभावी बोल्ने कार्य आदिलाई अवहेलना मानिन्थ्यो र यसमा सम्बन्धित व्यक्तिको शारीरिक उपस्थिति जरूरी\nहुन्थ्यो । तर जब प्रेस जगतको उदय र प्रकाशनको कार्यको थालनी हुन थाल्यो, न्यायिक कार्यमा अवरोधको लागि सम्बन्धित व्यक्तिको अदालतमा शारीरिक उपस्थिति जरूरी रहन छाड्यो । अर्थात् अदालतबाहिर भए गरेका अवाञ्छित कार्यहरूले पनि न्यायमा तत्कालमा के कस्तो खतरा उत्पन्न गर्‍यो भनी हेर्ने र बदनियतपूर्वक जनतामा अदालतको प्रतिष्ठा गिराउने प्रत्यक्ष वा परोक्ष कार्य भएमा त्यसलाई अदालतको अवहेलनाको दायराभित्र ल्याइन थालेको देखिन्छ । कालक्रमले अदालतको आदेश नमान्‍ने वा समाह्वानको उल्लङ्घन गर्ने कार्य, अदालत र यसको कारबाहीको विरूद्ध मनलागी र बेकाइदा बोल्ने, न्यायाधीश र कर्मचारीहरू बारेमा जनतामा भ्रम फैलाउने कार्य, विचाराधीन मुद्दामा न्याय सम्पादनमा प्रत्यक्ष वा परोक्षरूपमा हस्तक्षेप गर्ने कार्यलाई अवहेलनाको क्षेत्राधिकारभित्र राखिन थाल्यो । अवहेलनासम्बन्धी विधिशास्त्रको विकासको क्रममा अदालत विरूद्ध भए गरेको कार्यको प्रकृतिको आधारमा अवहेलनालाई फौजदारी र देवानी अवहेलना गरी दुई भागमा विभाजन गरिएको, तथा यसलाई प्रत्यक्ष, परोक्ष, सम्भावित आदि भनी वर्गीकृत गरिएको पनि पाइन्छ ।\n५. न्याय सम्पादनको कार्य राज्यको एउटा आधारभूत कार्य हो । आधुनिक सभ्य समाज र राज्य न्यायमा आधारित हुन्छ । हरेक लोकतान्त्रिक मुलुकको संविधानले न्यायपूर्ण समाजको परिकल्पना गरेको\nहुन्छ । यस्तो समाज तब मात्र सम्भव हुन्छ जब शान्तिपूर्ण एवं सभ्य तरिकाबाट न्याय अन्यायको परीक्षण र अन्याय गर्नेहरूउपर सजाय हुन्छ । राज्यले न्याय दिन सकेन भने व्यक्ति आफैँले कानून हातमा लिन थाल्छ; यस्तो स्थितिमा समाजमा अराजकताको बास हुन थाल्छ ।\n६. वस्तुतः न्याय प्रदान गर्ने कार्य आधारभूत कार्य हुनुको साथै एउटा बाध्यात्मक कारबाही र प्रक्रिया पनि हो । कानूनले तोकेको न्यायिक प्रक्रिया र कारबाहीमा स्वेच्छाको स्थान कम र बाध्यात्मकताको मात्रा बढी रहन्छ । स्पष्ट शब्दमा भन्दा, जहाँ कानूनले नै व्यक्तिहरूलाई स्वेच्छा प्रयोग गर्ने स्वायत्तता प्रदान गरेको हुँदैन, कानूनी र न्यायिक प्रक्रियाहरू बाध्यात्मक बन्दछन् । यही बाध्यात्मक कार्य गर्ने भएकोले अदालतहरूले न्याय सम्पादनको कार्यमा हुने हस्तक्षेपलाई सहँदैनन् र यस्तो हस्तक्षेप वा अवरोधलाई न्यायिक प्रक्रियाप्रति गरिने हस्तक्षेप अर्थात् अदालतको अवहेलनाको रूपमा लिइन्छ । यसबारेमा Lord Diplock को भनाइ देहायबमोजिम रहेको पाइन्छः\n“…contempt may take variety of forms, they all share a common characteristic: they involve an interference with the due administration of justice, either in a particular case or more generally as a continuing process. It is justice itself that is flouted by contempt of court, not the individual court or judge who is attempting to administer it.”\n\n७. तुलनात्मक विधिशास्त्रमा भएका विकासहरूलाई हेर्दा अवहेलनामा (क) न्याय सम्पादनको कार्यमा अवरोध वा हस्तक्षेप र (ख) अदालतका फैसला वा आदेशको अवज्ञा विशेषरूपमा दृष्टिगोचर हुन्छन् । तीमध्ये पहिलो कार्य परिभाषा गर्न वा सीमाङ्कन गर्न कठिन, केही अपरिमित वा आकारहिन (amorphous) प्रकृतिको देखिन्छ । यो प्रत्यक्ष, परोक्ष, वर्तमान वा सम्भावित कुनै पनि किसिमको र शब्द, आकार, चित्र, वा व्यङ्ग्यचित्र आदि कुनै पनि रूपमा प्रकट हुन सक्छ । के गर्दा “न्याय सम्पादनमा अवरोध” हुन जान्छ भन्‍ने कुरा मुद्दाको रूप, विषयवस्तुको संवेदनशीलता, मुद्दामा संलग्न पक्ष वा तेस्रो पक्षको व्यवहार र त्यसले मुद्दामा गरिनुपर्ने स्वच्छ सुनुवाइ र परिणाममा पार्ने प्रभावमा निर्भर रहन्छ । तर अदालतको “आदेश वा फैसलाको अवज्ञा” भयो वा भएन भन्‍ने कुरा स्पष्ट र परीक्षण गर्न सकिने किसिमको हुन्छ; अर्थात् के आदेश वा फैसला गरिएको छ र के कुराको अवज्ञा गरियो भनी हेर्न जाँच्न वा पुनः परीक्षण गर्न सकिन्छ । आदेश वा फैसलाको भाषा, सार र मर्मको आधारमा हेर्न, बुझ्न र पुनः परीक्षण गर्न सकिने हुँदा यो सापेक्षिक रूपमा स्पष्ट हुने देखिन्छ ।\n८. सामान्यतः न्याय सम्पादनको कार्यमा अवरोध गर्नु अवहेलना हुन्छ तर अवरोध मानिएका यस्ता कतिपय कुराहरूलाई मुलुकको फौजदारी कानूनमा “सार्वजनिक न्याय विरूद्धको कसुर” भनी अलग्गै परिभाषित गरी सजायसमेतको व्यवस्था गरेको पनि हुन सक्छ । त्यसो गरिएको अवस्थामा अवहेलनाको मार्गभन्दा फौजदारी कानूनको उल्लङ्घनको विषयको रूपमा हेरी सो घटनालाई सम्बोधन गरिन्छ । उदाहरणको लागि, नेपालको मुलुकी अपराध संहिता, २०७४ मा केही कसुरहरू जस्तो झुट्ठा प्रमाण बनाउने, कसुरदारलाई आश्रय दिने, जमानतको सर्तविपरीत अनुपस्थित हुने, पक्राउको बाधा विरोध गर्ने, पक्राउबाट उम्काउने भगाउने आदि कार्य ले अवश्य पनि न्याय सम्पादनमा अवरोध पैदा गर्छन् । सैद्धान्तिकरूपमा ती कार्यमा संलग्नलाई अदालतको अवहेलनामा कारबाही गर्न सकिने हुन्छ । तर फौजदारी कानूनले नै सम्बोधन गरिसकेका विषय भएकोले अवहेलनामा कारबाही गर्नेभन्दा सम्बन्धित फौजदारी कानूनअन्तर्गत कारबाही चलाइनु उपयुक्त ठान्ने गरिएको छ । यस्ता कार्यहरूलाई फौजदारी अपहेलना भनिनु आवश्यक पनि हुँदैन । त्यस्तै स्थिति देवानी अवहेलनाको हकमा पनि पर्न सक्छ । उदाहरणको लागि, मुलुकी देवानी कार्यविधि संहिता, २०७४ मा फैसला कार्यान्वयनमा अवरोध गर्ने व्यक्तिलाई, त्यसैगरी अदालतको कारबाहीमा वा तयार गरेको लिखत रोहवरमा बस्नुपर्ने व्यक्तिले रोहवरमा नबसेमा त्यस्तो व्यक्तिलाई अवहेलनामा कारबाही नगरी सोझै जरिवाना गर्न सक्ने अधिकार अदालतलाई दिइएको छ । त्यसैगरी देवानी कार्यविधि संहिताले तोकेको कार्य सम्पादन गर्नुपर्ने दायित्व भएको कुनै कर्मचारीले तोकिएको अवधिभित्र कार्य सम्पादन नगरेमा त्यस्तो कार्यबाट अदालतको आदेशको अवज्ञा हुन जान्छ । तर यस्तोमा अदालतले अवहेलनामा कारबाही नगरी विभागीय कारबाहीको आदेश पनि दिन सक्छ । सङ्क्षेपमा, फौजदारी तथा देवानी संहितामा रहेका माथि उल्लिखित व्यवस्थाहरू अवहेलनामा हुन सक्ने कारबाहीका विकल्प हुन् । जहाँ विकल्प छ, अवहेलनामा कारबाहीभन्दा अर्को विकल्प अपनाउनु उचित हुन्छ भन्‍ने दृष्टिकोण पनि तुलनात्मक विधिशास्त्रमा निर्माण हुँदै आएको देखिन्छ । यस मानेमा, कतिपय अवस्थामा अवहेलनाको क्षेत्राधिकार न्यायमा हुने अवरोध हटाउने पूरक क्षेत्राधिकार हो पनि भन्‍न सकिन्छ ।\n९. सङ्क्षेपमा भन्दा, अदालतको अवहेलनामा कारबाही गर्ने कुरा अदालतको अन्तरनिहित शक्ति हो; न्याय सम्पादनमा अवरोध गरिएको अवस्थामा वा अदालतको फैसला वा आदेशको अवज्ञा गरिएमा यसको प्रयोग गरिन्छ; यसको उद्देश्य न्यायरूपी नदीको प्रवाहलाई अकन्टक र अविचलित बनाइराख्‍ने हो; तुलनात्मक विधिशास्त्रको अध्ययनबाट लोकतन्त्रको उदय र सुदृढीकरणसँगै यो क्षेत्राधिकारको प्रयोग गरी गरिने सजायमा मानवीयताले प्रवेश गरेको छ; न्याय हक हो भने न्याय प्रदान गरिनु दायित्व हो । अदालत सार्वजनिक र सधैँ जनताको निगरानीमा रहने उत्तरदायी संस्था भएको हुँदा पछिल्लो समयमा अवहेलनाको अस्त्रको प्रयोग न्यायिक स्वतन्त्रता  तथा स्वच्छता कायम गर्न, न्यायपालिकाप्रतिको भ्रम फैलाउने कार्यबाट रोक्न र यसप्रतिको जनआस्था अभिवृद्धि गर्नका लागि प्रयोग गरिनु पर्छ भन्‍ने मान्यताको विकास भएको\nछ । वर्तमान अवस्थामा अवहेलनाको समस्त विषयलाई संवैधानिक कानूनको अतिरिक्त मानव अधिकार कानूनको नजरबाट समेत हेर्न थालिएको हुँदा यसको विधिशास्त्रलाई सोहीअनुरूप थप परिमार्जन गरिनुपर्ने आवश्यकताको समेत महसुस हुन थालेको छ ।\n१०. निरूपण गरिनुपर्ने दोस्रो प्रश्नः अवहेलनामा सजाय गर्ने शक्तिबारे नेपालमा विकसित मान्यता के कस्तो छ र व्यवहारमा यसको प्रयोग के कसरी भइरहेको छ ? नेपालमा “अदालतको अवहेलना” भन्‍ने शव्दावलीको अझै कानूनद्वारा परिभाषा हुन सकेको छैन । तर सर्वोच्च अदालतबाट भएका विभिन्‍न फैसलाहरूबाट कस्तो अवस्था वा के कस्तो कार्यबाट अदालतको अपहेलनाजन्य कार्य भएको मानिन्छ भन्‍ने सम्बन्धमा कार्यको प्रकृति, अवस्था र विषयवस्तुको गाम्भीर्यको आधारमा परिभाषाको एउटा विस्तृत रूपरेखा भने कोरिएको पाइन्छ । प्रतिपादित सिद्धान्तहरूको अध्ययनवाट मुख्य रूपमा “अदालतको आज्ञा आदेश वा फैसलाको अवज्ञा वा निरादर गर्नु वा जनसाधारणमा अदालत वा अदालतबाट हुने न्याय प्रशासनको कार्यप्रति अविश्वास वा अनास्था हुने वा हुन सक्ने कुनै कार्य गर्नु, कुनै प्रकारले अदालतको सम्मान, मर्यादा वा प्रतिष्ठामा आघात पुग्ने अन्य कार्य गर्नु वा न्यायाधीशप्रति प्रतिकूल वा न्यायाधीशको निष्पक्षताको र निजको सद्‌विवेक वा कार्यक्षमतामा कुनै प्रकारको शंका उठाउनु वा अन्य कुनै प्रकारले न्यायाधीशको मर्यादा सम्मान वा प्रतिष्ठामा आघात पर्न सक्ने कुनै कार्य गर्नु वा अदालतमा विचाराधीन रहेको मुद्दा मामिलामा अनुचित प्रभाव पार्न वा पर्न सक्ने गरी कुनै कुरा व्यक्त गर्नु वा कुनै कार्य गर्नु वा न्याय प्रशासनको कार्यमा लागेका अदालतका कर्मचारी वा मुद्दा मामिलाका सम्बन्धमा कुनै कानून व्यवसायीलाई गाली बेइज्जती गर्नु वा अनुचित बाधा वा अवरोध उत्पन्न गराउनु वा डर त्रासमा पार्नु वा अदालतमा इन्साफ माग्न आउने मुद्दाका कुनै पक्षलाई वा कुनै मुद्दामा कुनै साक्षीलाई सो मुद्दामा भए गरेको कुनै कुरालाई लिएर गाली बेइज्जती गर्नु वा त्यस सम्बन्धमा अनुचित बाधा वा अवरोध उत्पन्न गराउनु वा डर, त्रासमा पार्नु” समेतका कार्य गर्नुलाई मोटामोटी रूपमा अदालतको अपहेलनाको रूपमा लिइएको पाइन्छ । त्यसैगरी अदालतभित्र विचाराधीन मुद्दामा प्रभाव पार्ने गरेर कुनै कुरा व्यक्त गर्ने, निर्णय गर्ने वा कुनै कार्य गर्ने जस्ता कार्यहरूलाई पनि अवहेलनाभित्र समेटिएको पाइन्छ ।\n११. अवहेलनाको विषयमा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तहरूको अध्ययन गर्दा केही पक्षमा अदालतको सदा एउटै किसिमको सोच र दृष्टिकोण रहेको पाइँदैन । तर केही प्रवृत्तिहरू (trends) भने प्रस्ट र निरन्तर रूपमा दृष्टिगोचर हुन्छन् । उदाहरणको लागि, अवहेलनामा कारबाही गर्ने अदालतको शक्तिलाई यसले अन्तरनिहित शक्तिको रूपमा लिएको देखिन्छ; कसैको निवेदन परेमा निवेदनबाट र नपरेमा अदालतका कर्मचारीको प्रतिवेदनबाट नै पनि अवहेलनासम्बन्धी कारबाहीको उठान गरिएको र सो गर्दा निवेदक वा प्रतिवेदकको हैसियत केवल सूचनाकर्ताको रूपमा रहने भनिएको देखिन्छ । दोस्रो, अवहेलनासम्बन्धी कारबाहीमा अदालतले उपयुक्त कारबाही प्रक्रिया तय गर्छ; अवस्थाअनुसार सोझै इजलासमा बयान गराउने, बयानको लागि पक्राउ गर्ने, म्याद सूचना जारी गर्ने, लिखित जवाफ लिने आदि आदि । यी प्रक्रियाहरूमा मोटामोटी रूपमा सक्षिप्त कारबाही हुने गर्छ । तेस्रो, अवहेलनामा मूलरूपमा आरोपित व्यक्तिको कार्य हेरिन्छ, यसमा अन्य फौजदारी मुद्दामा जस्तो मनसाय तत्त्व त्यति महत्त्वपूर्ण नहुन सक्छ । चौथो, अवहेलनाको आरोप लागेको व्यक्तिले आत्मालोचना गर्ने, सर्तरहित र अदालतलाई चित्तबुझ्दो रूपमा माफी माग्ने कार्य गरेमा सजाय नगर्ने वा मुलतबी राख्‍ने वा साङ्केतिक सजाय गर्ने आदि कार्य हुन सक्छ । पाँचौं, अदालतको आदेश वा फैसला नमान्ने, म्याद सूचनामा उपस्थित नहुने, इजलासमा न्यायाधीशलाई अपशब्द प्रयोग गर्ने वा होच्याउने, झिझ्याउने वा अशिष्ट किसिमले बोल्ने, लाञ्छना लगाउने, अदालतका कर्मचारीलाई आक्रमण गर्ने कुराहरूलाई अदालतले सापेक्षिकरूपमा कठोरतापूर्वक व्यवहार गरेको छ । अदालतको आदेश जे जस्तो भए पनि कि त न्यायिक प्रक्रियाबाट पुनरावलोकन गर्नु गराउनुपर्छ अन्यथा आदेश फैसला मान्‍नुपर्छ भन्‍ने अदालतको स्पष्ट मत रहेको देखिन्छ । छैठौं, अवहेलनाको कारबाही गर्दा अदालतले संयमित दृष्टिकोण अपनाउनु\nपर्छ । न्यायाधीशले गरेको न्यायिक कामको सन्दर्भमा बोलिएको कुरा हो वा अन्य प्रशासनिक वा व्यक्तिगत कार्यको आलोचना गरिएको हो, छुट्याएर हेरिनुपर्छ र अवहेलनालाई न्यायिक कार्य वा न्याय सम्पादनमा अवरोध गर्ने, अदालतको इज्जत प्रतिष्ठामा आक्रमण गर्ने वा भ्रम फैलाउने कार्यमा सीमाङ्कन गरिनुपर्छ भन्‍ने दृष्टिकोण विकास गरेको पाइन्छ । प्रवृत्तिगत रूपमा देख्‍न सकिने अर्को कुरा आलोचना सुन्‍न सक्ने क्षमतामा वृद्धि हो । आफ्नो आदेश वा फैसलामा समालोचना वा आलोचना हुँदा अवहेलनामा कारबाही र सजाय गर्नु हुँदैन; अवहेलनामा अदालतले संयमित सोच राख्नुपर्छ भन्‍ने दृष्टिकोण पछिल्लो समयमा विकास भइरहेको पाइन्छ ।\n१२. प्रस्तुत विवादको प्रसङ्ग कान्तिपुर दैनिकमा प्रकाशित समाचार र डा. गोविन्द के.सी.ले दिएको अभिव्यक्तिलाई विभिन्न अनलाइन सञ्चारहरूले स्थान दिएको विषयसमेत हुँदा विचार र अभिव्यक्ति स्वतन्त्रता र अवहेलनामा कारबाही गर्न पाउने अदालतको शक्तिबिचको सीमाङ्कन के हुन सक्छ, यो विषयलाई अदालतले के कसरी हेरेको रहेछ भन्‍ने पनि स्वाभाविक रूपमा अध्ययनको विषय बन्दछ । अदालतसँग सम्बन्धित विषयवस्तु प्रकाशित गरेकोमा प्रेस तथा सोसँग सम्बन्धित व्यक्तिहरूलाई अवहेलनामा सजाय गरेका र नगरेका दुवै किसिमका दृष्टान्तहरू छन् । तर विचार र अभिव्यक्ति स्वतन्त्रताको विषयमा पछिल्लो समयमा विकसित धारणा भने सापेक्षिक रूपमा सहिष्णु नै देखिन्छ । हाल विकसित सहिष्णु र संयमपूर्ण दृष्टिकोणबाट पुराना मुद्दाहरूको आज पुनरावलोकन गर्ने हो भने कतिपय अवस्थामा फरक परिणाम पनि देखिन सक्छ । अदालतले अपनाएको पछिल्लो उदारवादी नजरबाट हेर्दा कतिपय मुद्दामा यस अदालतले तत्कालमा लिएको धारणा अब कायम रहन नसक्ने सम्भावना देखा पर्दछ । उदाहरणको लागि एउटा अनुसन्धानात्मक लेख वा अदालतको विषयमा छापिएको एउटा कार्टुनको विषयमा अदालतले अवहेलनामा कारबाही गर्ने कुरा वर्तमान अवस्थामा असान्दर्भिक बन्दै गएको छ । यस्ता विषयमा कारबाहीको उठानसम्म पनि हुन सक्छन् भन्‍ने कुरा आज सायदै सोचिन्छ\nहोला । तसर्थ, अवहेलनामा सजाय गर्ने शक्तिबारे नेपालमा विकसित पछिल्लो धारणा उदार, सहिष्णु, संयमित किसिमको एवं  मानव अधिकार र तुलनात्मक विधिशास्त्रमा विकसित मान्यताबाट सुसूचित पनि छ भन्नेबारे हेक्का राख्नु वाञ्छनीय देखिन्छ ।\n१३. अदालतको अवहेलनामा कारबाही र सजाय गर्न पाउने अदालतको शक्ति तथा विचार र अभिव्यक्ति स्वतन्त्रताबिचको अन्तरसम्बन्धको विषयमा यस अदालतबाट स्थापित मान्यताबारे चर्चा गर्दा हरिहर विरहीको मुद्दा तुलनात्मकरूपमा महत्त्वपूर्ण देखिन्छ । विरहीको मुद्दा नेपाल अधिराज्यको संविधानमा प्रत्याभूत हक अधिकारको पृष्ठभूमिमा फैसला भएको मुद्दा हो । अवहेलना र विचार र अभिव्यक्ति स्वतन्त्रताबिचको अन्तरसम्बन्धबारेमा सो मुद्दामा यस अदालतले भनेको छः\n“हाम्रो संविधान निर्माताहरूले वैयक्तिक स्वतन्त्रताको परिसिमन कानूनद्वारा गर्न सकिने व्यवस्था धारा १२(१) मा गरेका छन् भने धारा १२(२)(क) ले प्रदान गरेको विचार र अभिव्यक्तिको स्वतन्त्रतामा मुनासिब प्रतिबन्ध लगाउन सकिने कुरालाई संविधानले स्वीकार गरेको देखिन्छ । नेपाल अधिराज्यको सार्वभौमसत्ता अखण्डता वा विभिन्न जात, जाति वा सम्प्रदायहरूका बिचको सुसम्बन्धमा खलल पर्ने वा राजद्रोह, गाली बेइज्जती वा अदालतको अवहेलना हुने वा अपराध गर्न दुरूत्साहन दिने वा सार्वजनिक शिष्टाचार वा नैतिकताको प्रतिकूल हुने कार्यमा मुनासिब प्रतिबन्ध लगाउन सक्ने अधिकार धारा १२(२) को प्रतिबन्धात्मक वाक्यांश खण्ड (१) ले व्यवस्थापिकालाई प्रदान गरेको\nदेखिन्छ । प्रतिबन्ध मुनासिव छ छैन सो बनाएको कानून संवैधानिक सीमाभित्र बनेको छ, छैन भन्‍ने कुराको न्यायिक परीक्षण हुन सक्दछ । यसरी हेर्दा हाम्रो संविधानले स्वतन्त्रता र त्यसमा लगाइने प्रतिबन्ध दुवैलाई न्यायिक परीक्षण र नियन्त्रणभित्र राखेको छ ।…जुन कारण र आधारमा विचार र अभिव्यक्तिको स्वतन्त्रतालाई संविधानले सीमाबद्ध गरेको छ । त्यही कारण र आधारमा धारा १३(१) को हक (अर्थात् प्रेस र प्रकाशनको हक) लाई संविधानले सीमाबद्ध गरेको छ । विचार र अभिव्यक्तिको स्वतन्त्रता नागरिकलाई जति मात्रामा संविधानले प्रदान गरेको छ त्यति मात्रामा मात्र प्रेसले पूर्वबन्देजबाट उन्मुक्ति प्राप्त गरेको छ । दुवै हकहरूको प्रयोग आ-आफ्ना सीमाभित्र रहेर भएको छ छैन भनेर यो अदालतले हेर्न जाँच्न सक्छ । त्यसमा कुनै अड्चन छैन...विचार र अभिव्यक्तिको स्वतन्त्रताले अदालतको अवहेलना गर्ने छुट प्रदान गर्न सक्दैन” ।\n\n१४. सो मुद्दामा “विचार र अभिव्यक्तिको स्वतन्त्रता नागरिकलाई जति मात्रामा संविधानले प्रदान गरेको छ त्यति मात्रामा मात्र प्रेसले पूर्वबन्देजबाट उन्मुक्ति प्राप्त गरेको छ” भन्‍ने र “विचार र अभिव्यक्तिको स्वतन्त्रताले अदालतको अवहेलना गर्ने छुट प्रदान गर्न सक्दैन” भनी गरिएको प्रतिस्थापनामार्फत यस अदालतले प्रेस स्वतन्त्रताको अधिकतम सीमा व्यक्तिगत अभिव्यक्तिको स्वतन्त्रताको सीमासम्म हो, सो सीमाभन्दा बाहिर गएमा अभिव्यक्ति अवहेलनाको विषय बन्‍न सक्छ; न्याय सम्पादनमा हुने अवरोधलाई रोक्न अवहेलनामा सजाय गर्ने अधिकारको प्रयोग हुन सक्छ; त्यसमा कुनै अड्चन छैन भन्‍ने दृष्टिकोण अघि सारेको देखिन्छ । न्यायविहीन समाजमा अधिकारको अस्तित्व रहँदैन; न्याय मर्दा सबै कुरा मर्दछ । अभिव्यक्ति स्वतन्त्रताको प्रयोग गर्दा न्यायको महत्त्वलाई बिर्सेर जथाभावी गर्न पाइँदैन भन्‍ने शाश्वत मान्यतालाई सङ्क्षेपमा पुनस्मरण गराउने कार्य पनि उक्त प्रतिपादित सिद्धान्तमार्फत यस अदालतले गरेको देखिन्छ ।\n१५. माथि उल्लिखित संवैधानिक दृष्टिकोणको अतिरिक्त हरिहर विरहीको मुद्दामा भएको फैसला अन्य कैयौं दृष्टिकोणबाट पनि महत्त्वपूर्ण छ । सो मुद्दामा “कुनै लेख वा अभिव्यक्ति वा कार्यलाई हेरेर सो कार्य अवहेलनाजनक छ वा छैन भन्‍ने सम्बन्धमा सामान्य व्यक्तिको समझ (Man of general prudence) ले निकाल्न सक्ने निष्कर्ष नै अवहेलनासम्बन्धी कार्यको परीक्षणको आधार बन्दछ” भन्दै अदालतले विधिशास्त्रीय नजरबाट अवहेलनाको विषयवस्तुलाई हेर्ने प्रयास गरेको देखिन्छ । त्यसैगरी प्रजातान्त्रिक खुला समाजमा विचारहरूको स्थायी प्रवाहमार्फत सचेत जनमत तयार गर्ने कार्यमा सञ्चार क्षेत्रले खेल्ने भूमिकालाई महसुस गर्ने र त्यसलाई विश्वव्यापी मानव अधिकारसम्बन्धी घोषणा र महासन्धिहरूमा नेपालले जनाएको वचनबद्धतासँग पनि जोडेर हेर्ने र आफ्नै विगतबाट पनि पाठ सिक्नुपर्ने आवश्यकताबारेमा पनि सो फैसलाले उजागर गरेको छ । त्यसैगरी, सो मुद्दामा तुलनात्मक विधिशास्त्रको चर्चा गर्ने क्रममा अमेरिकीहरूले वाक र प्रकाशन स्वतन्त्रता (Freedom of speech and press) लाई सीमाबद्ध गर्ने क्रममा विकास गरेको “स्पष्ट र तत्काल खतराको सिद्धान्त (Clear and present danger test)” अर्थात् कुनै लेख वा रचनाले सार्वजनिक हितमा स्पष्ट रूपमा र तत्काल खतरा पुर्‍याउँछ तथा सो कुरा अवश्यम्भावी (Imminent) छ भने त्यसमा प्रतिबन्ध लाग्न सक्छ भन्‍ने कुरालाई जानकारीमा लिएको छ । अवहेलनाको विषयमा बेलायती र भारतीय दृष्टिकोणलाई पनि सो फैसलामा नियाल्ने कोसिस गरिएको छ । तर सो फैसलाले सूचनाको हक लाई अभिव्यक्ति दिन संवाहकको भूमिका प्रेस वा सञ्चार क्षेत्रले खेल्छ भन्‍ने र सूचनाको हकको नजरबाट पनि अवहेलनाको विषयलाई हेरिनुपर्छ भन्‍ने कुराको आँकलन र विश्‍लेषण भने गर्न सकेको पाइँदैन । वर्तमान संविधानमा विचार र अभिव्यक्तिको स्वतन्त्रताको अतिरिक्त धारा २० मा न्यायसम्बन्धी हक, धारा २१ मा पीडितको हक, धारा २२ मा यातना विरूद्धको हकको साथै नागरिक राजनीतिक, आर्थिक सामाजिक सांस्कृतिक अधिकारहरूको बृहत् खाका प्रस्तुत गरिएको हुँदा संविधान प्रदत्त समस्त हकहरूको सन्दर्भमा समेत अवहेलनामा सजाय गर्ने अदालतको शक्तिको सन्तुलित प्रयोग गरिनु मनासिब हुँदा यो विषयवस्तुलाई संविधान प्रत्याभूत हकहरूको परिप्रेक्ष्यमा समेत हेर्नुपर्ने आवश्यकता परेको छ ।\n१६. निरूपण गरिनुपर्ने तेस्रो प्रश्नः वर्तमान संविधानले प्रत्याभूत गरेका मौलिक हक र स्वतन्त्रताको सन्दर्भमा सञ्चार क्षेत्रले खेल्ने भूमिका र न्याय सम्पादनसम्बन्धी अदालतको शक्तिलाई अक्षुण्ण राख्‍न के कस्ता सीमा रेखा कोरिनु जरूरी हुन्छ ? प्रारम्भमा नै प्रस्तुत विवादको निरूपण गर्दा नेपालको संविधानको धारा १७(२)(क) द्वारा प्रत्याभूत विचार र अभिव्यक्तिको स्वतन्त्रता, धारा १९ द्वारा प्रत्याभूत सञ्चारको हक, धारा २० द्वारा प्रत्याभूत न्यायसम्बन्धी हक, धारा २७ मा वर्णित सूचनाको हक, र धारा १२८ को उपधारा (१) मा वर्णित संविधान र कानूनको अन्तिम व्याख्या गर्ने अधिकार र उपधारा (४) मा उल्लेख भएको “न्याय सम्पादनको कार्यमा कसैले अवरोध गरेमा वा आदेश फैसलाको अवज्ञा गरेमा” अदालतको अवहेलनामा सजाय गर्न सक्ने अधिकारसहितका संवैधानिक व्यवस्था, ती व्यवस्थाबिचको अन्तरसम्बन्ध, मानव अधिकार कानूनले त्यसमा पारेको प्रभावसमेतका विषयमा चर्चा गरिएको र एउटा दृष्टिकोण निर्माण गर्नु आवश्यक रहेको कुरा उल्लेख भइसकेको छ । नेपालको संविधानको धारा १२६ को उपधारा (१) मा “नेपालको न्यायसम्बन्धी अधिकार संविधान, अन्य कानून र न्यायका मान्य सिद्धान्तबमोजिम अदालत तथा न्यायिक निकायबाट प्रयोग गरिने छ” भन्‍ने व्यवस्था रहेको छ । न्यायिक अधिकार प्रयोग गर्ने अदालत र न्यायिक निकायहरू “न्याय सम्पादन गर्ने” र समाजमा न्याय सुनिश्चित गर्ने संस्था हुन् । न्यायपालिका सेवा प्रवाह गर्ने संस्था हुँदा यसले आफैँले आफ्नो लागि अधिकारको उपभोग गर्दैन । आफ्नै लागि अधिकारको उपभोग गर्ने यसको कुनै उद्देश्य, प्रयोजन र अभिष्ट पनि हुँदैन । त्यसैले धारा १२६ को उपधारा (१) मा प्रयुक्त “अधिकार” भन्‍ने शब्दलाई अख्तियारी (Power/Authority) एवं दायित्वको अर्थमा पनि बुझ्न वाञ्छनीय हुन्छ । यसको प्रयोग संविधान, कानून र न्यायका मान्य सिद्धान्तबमोजिम सञ्चालन गरिनुपर्छ भन्‍ने संविधानको निर्देशन\nहो । न्याय प्रदान गर्ने राज्यको आधारभूत दायित्वको निर्वाह अदालत तथा न्यायिक निकायबाट गरिने हुँदा यसलाई दायित्वको रूपमा समेत बुझ्नुपर्ने हुन्छ । अदालत तथा न्यायिक निकायबाट निर्वाह गरिने यही अख्तियारी एवं दायित्वको प्रयोगमा अर्थात् “न्याय सम्पादन” गर्ने कार्यमा कसैले अवरोध गरेमा त्यस्तो कार्य अवहेलनाको विषय बन्छ ।\n१७. नेपालको संविधानको धारा १२६ को उपधारा (१) मा प्रयुक्त “अधिकार” शब्दले यथार्थमा अधिकार नभई न्याय सम्पादन गर्ने अख्तियारी एवं दायित्वलाई जनाउँदछ भन्ने कुरालाई अर्को दृष्टिबाट पनि हेर्न सकिन्छ । उदाहरणको लागि, नेपालको संविधानको धारा २० मा व्यक्तिहरूलाई न्यायसम्बन्धी हक प्रत्याभूत गरिएको छ । त्यसैगरी धारा २१ मा अपराध पीडितको हक र धारा २२ मा यातना विरूद्धको हक प्रत्याभूत गरिएको छ । संविधानमा वर्णित मौलिक हकहरू आफैँ प्रचलन हुँदैनन्; प्रचलन गराइदिने संस्था चाहिन्छ र यस्तो संस्था अरू कोही नभई “स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिका” हो भन्‍ने पनि संविधानको स्पष्ट मान्यता रहेको छ । अर्थात् “स्वतन्त्र, निस्पक्ष र सक्षम अदालतबाट स्वच्छ सुनुवाइ प्राप्त गर्ने” संविधानको धारा २० को उपधारा (९) मा वर्णित प्रत्येक व्यक्तिको अधिकारलाई न्यायपालिकाले सुनिश्चित गर्ने हो । त्यस मानेमा पनि धारा १२६ को उपधारा (१) को व्यवस्थालाई “अख्तियारी” एवं दायित्वको रूपमा समेत हेरिनुपर्छ ।\n१८. “स्वच्छ सुनुवाइ” व्यक्तिको अधिकार मात्र नभई न्याय सम्पादनको मूल मार्ग पनि हो । अर्थात्, न्याय सम्पादनको हरेक कार्य र कारबाहीमा “स्वच्छ सुनुवाइ” का सिद्धान्तहरूको अनुशरण गरिनुपर्छ । स्वच्छ सुनुवाइको सिद्धान्तले अपवादको अवस्थामा बाहेक खुला सुनुवाइको सिद्धान्तलाई अङ्गीकार गर्छ । खुला अदालत वा इजलास स्वच्छ सुनुवाइको सामान्य नियम (Norm) र परिपाटी हो भने बन्द इजलास (In-camera hearing) अपवाद (Exception) हो । नेपालको संविधान, कानून वा अदालतका फैसलाले नै गोप्य राख्नु भनेको कुरा बाहेक खुला अदालत वा खुला इजलासमा पेस गरिने कागज प्रमाणहरू, अदालतबाट जारी गरिने म्याद सूचना, गरिएका आदेशहरू, इजलासबाट भए गरेका आदेशहरू सबैमा सरोकारवालाको सहज पहुँच रहन्छ र रहनुपर्छ । स्वच्छ सुनुवाइ र खुला इजलासमा गरिने कारबाहीले न्यायाधीशलाई हरदम जनताको निगरानीमा राख्दै स्वेच्छाचारी र अनुशासनहीन हुन रोक्न र न्याय व्यवस्थालाई उत्तरदायी एवं विश्वसनीय बनाउन मद्दत गदर्छ । यिनै प्रसङ्गमा पनि सूचनाको हक, सञ्चारको हक र विचार र अभिव्यक्तिको स्वतन्त्रताको अदालतको कारबाहीसँग सम्बन्ध र सरोकार रहन्छ । स्वच्छ सुनुवाइ गर्ने र सुनुवाइ खुला इजलासमा गर्नुपर्ने दायित्व भएको अदालतले यी हकहरूको सम्मान गर्दिन भन्‍न\nमिल्दैन । जनतालाई अदालतमा के हुन्छ वा भइरहेको छ भन्‍ने विषयमा सूचना माग्ने, सञ्चारका साधनहरूलाई सो विषयमा प्राप्त सूचना प्रशारण गर्ने र भए गरेका आदेश र फैसलाहरूबारे टिप्पणी गर्ने हक रहन्छ । त्यसैले पनि अवहेलनामा सजाय गर्ने अधिकारको प्रयोग गर्दा अदालतले निष्पक्षतापूर्वक र स्वच्छ सुनुवाइका सिद्धान्तहरूको अनुशरण गर्नु आवश्यक हुन्छ । व्यक्तिहरूका सूचना, सञ्चार र अभिव्यक्तिका स्वतन्त्रता गोप्यताको हकको समेत सम्मान गरिएको छ वा छैन भन्‍ने कुरा अवश्य नै सान्दर्भिक\nबन्दछन् । न्यायको रोहमा यी सबै सर्तहरूको पालना गरिँदा गरिँदै पनि अदालतको अख्तियारीको उल्लङ्घन गरी “न्याय सम्पादनको कार्य” मा अवरोध गरिएको छ भन्‍ने स्थापित भएमा सो अवहेलनाजन्य विषय बन्‍न जान्छ ।\n१९. स्वतन्त्र र सक्षम न्यायपालिकाद्वारा गरिने न्याय सम्पादनको कार्य, विचार र अभिव्यक्ति स्वतन्त्रता, सूचना र सञ्चारको हकलाई मानव अधिकारसम्बन्धी कानूनको दृष्टिबाट पनि हेर्न\nसकिन्छ । नेपालले अनुमोदन गरेको नागरिक र राजनीतिक अधिकारसम्बन्धी महासन्धि, १९६६ को धारा १४ ले अदालत र न्यायाधिकरणको सामुन्‍ने सबै समान हुने र कसैलाई पनि आफू विरूद्धको कसुरमा वा अदालतमा परेको विवादमा अधिकार र दायित्वको निर्धारण गर्दा कानूनद्वारा संस्थापित सक्षम, स्वतन्त्र र निष्पक्ष न्यायाधिकरणद्वारा स्वच्छ र सार्वजनिक सुनुवाइको हक हुने कुरा प्रत्याभूत गरेको छ । स्वच्छ र सार्वजनिक सुनुवाइले कारबाहीको निष्पक्षता सुनिश्चित\nगर्छ । अदालतबाट स्वच्छ र सार्वजनिक सुनुवाइ\nहुनुपर्छ । सार्वजनिक नैतिकता, शान्ति र सुव्यवस्था वा राष्ट्रिय सुरक्षा वा व्यक्तिको निजी जीवनको रक्षा वा न्यायको निम्ति जरूरत परेको केही सीमित वा अपवादजन्य अवस्थामा प्रेस वा जनसाधारणलाई कारबाहीको कुनै वा सबै अवस्थामा बाहेक गर्न सकिने अवस्था पनि रहन्छ । साधारणतया यस्तो अवस्था बालबालिकाको संरक्षण र अभिभावकत्व, पीडित वा साक्षीको रक्षा, यौनजन्य अपराधहरूको सुनुवाइ, पारिवारिक सम्बन्ध विशेषतः सम्बन्ध विच्छेद, यौन सक्षमता, यौनजन्य हिंसासम्बन्धी विवाद, निजी गोप्यता वा बौद्धिक सम्पत्तिसम्बन्धी विवादहरूमा आइपर्दछ र यस्तोमा न्यायाधीशहरूले बन्द इजलासबाट सुनुवाइ गर्ने आदेश दिन\nसक्छन् । यस्तो आदेश कानूनको निर्देशनमा वा पक्षको निवेदनमा हुन सक्छ । तर बन्द इजलासबाट सुनुवाइ गर्ने आदेश दिएकोमा पनि फैसला भने सार्वजनिक गरिनु नै पर्छ । मानव अधिकार कानूनले अनुहारविहीन न्यायाधीश (faceless judge) वा बेनामी न्याय (anonymous justice) को परिकल्पनालाई सहर्ष स्वीकार गर्दैन । यो कानूनको परिकल्पना खुला, पारदर्शी र पूर्ण न्याय\nहो । त्यसैले खुला इजलासको कारबाही वा फैसलाबारे सूचना माग्ने, सूचना पाउने र मौखिक वा लिखित रूपमा वा छापेर वा कलाको रूपमा अन्य तरिकाले वितरण गर्ने हक सबैलाई हुन्छ । विद्यमान कानूनी सीमाभित्र रहेर त्यस्तो फैसलाबारे समाचार बनाउने वा टिप्पणी गर्न सञ्चार क्षेत्र स्वतन्त्र रहन्छ भन्‍ने कुरालाई मानव अधिकार कानूनमा स्वीकार गरिन्छ ।\n२०. सूचनाको हक, अभिव्यक्ति एवं प्रेस र सञ्चारको स्वतन्त्रताबारे गम्भीरतापूर्वक हेरिनुपर्ने थप कारण पनि छ । ऐतिहासिक रूपमा स्वच्छ समाचारबारे कमन लअन्तर्गत कसैले गाली बेइज्जतीपूर्ण कार्य दोहोर्‍याएमा दायित्व बेहोर्नुपर्छ भन्‍ने व्यवस्था छ तर पत्रकारहरूले गाली बेइज्जतीपूर्ण अभिव्यक्ति दोहोर्‍याउँदा भने सजाय नहुने कुरा कमन लमा विस्तारै विकसित हुन\nआयो । प्रेसलाई किन यस्तो अपवादजन्य स्थितिमा राखिनुपर्छ भन्‍नेबारे तीनवटा तर्कहरू अघि सारिन्छ । पहिलो, पत्रकारले जनताको वारिस / एजेन्टको रूपमा अधिकारको प्रयोग गर्दै जनताकै नजरले अदालती कारबाहीलाई हेर्ने कार्य गरिरहेको हुन्छ । भनिन्छ, पत्रकार जनताको आँखा र कान\nहो । उसले अदालतमा भए गरेका घटनाबारे जनतालाई बताउँछ । दोस्रो, लोकतान्त्रिक मुलुकहरूमा सार्वजनिक संस्थाहरूमा के भइरहेको छ, अदालतको हकमा न्यायाधीश वा कर्मचारीहरूले कसरी काम गरिरहेका छन्, न्याय सम्पादन कसरी भइरहेको छ भनी हेर्ने र जान्‍ने अधिकार जनतालाई हुन्छ । पत्रकारहरूले समाचार र टिप्पणीमार्फत सार्वजनिक संस्थाहरूको लोकतान्त्रिक उत्तरदायित्वको स्थितिलाई जनतासमक्ष प्रस्तुत गर्ने र प्रकारान्तरले लोकतन्त्रलाई सुदृढ बनाउने कार्य गर्छन् । तेस्रो, पत्रकारहरूले अदालतका काम कारबाहीबारे समाचार र टिप्पणीहरू बनाएर जनतालाई उनीहरू अदालतको उपयोग र प्रयोग कसरी आफ्नो हितमा गर्न सक्छन् र ती संस्थाहरूमा के कस्तो सुधार आवश्यक छ भन्‍नेबारे सुसूचित\nगर्छन् । यस्तो कार्यले अन्ततः जनताको न्यायमा पहुँच बढाउँछ । अमुक कुरा गोप्य राखिनुपर्छ भनी कानूनले वा अदालतले स्पष्ट आदेशमार्फत केही समयको लागि वा स्थायीरूपमा रोक लगाएकोमा बाहेक पत्रकारलाई सार्वजनिक रूपमा उपलब्ध अदालत वा न्यायाधीशको काम कारबाहीसँग सम्बन्धित विषयमा समाचार बनाउने वा टिप्पणी वा समालोचना गर्ने अधिकार हुनुपर्छ भनिन्छ र यस्तो सार्वजनिकरूपमा उपलब्ध सत्य तथ्यको उद्‌घाटनलाई हानिकारक मानिँदैन । बरू सत्यको उद्‌घाटन गरिएको हो भन्‍ने कुरा अवहेलनाको आरोपमा एउटा महत्त्वपूर्ण प्रतिरक्षा\nबन्दछ । बदनियतपूर्वक सम्बन्धित व्यक्तिलाई  निजीरूपमा हानि पुर्‍याउने नियत नराखी प्रकाशित वा प्रसारित स्वच्छ (Fair), सत्य एवं यथार्थ (Accurate), तटस्थ (Neutral), पूर्ण (Complete) समाचार वा टिप्पणी (Reportage or Comment) लाई लोकतान्त्रिक मुलुकहरूमा स्वीकारयोग्य विषय र सञ्चार क्षेत्रको विशेषाधिकारभित्र समेटिइन्छ । चाहे गाली बेइज्जतीको मुद्दा होस वा अवहेलनाको, सञ्चार क्षेत्रले स्वच्छ, तटस्थ समाचार वा टिप्पणी प्रकाशित वा जनताका चासोका कुराहरू हुलाकीले जस्तै जनतासमक्ष पुर्‍याइदिएको भनी आफ्नो कार्यको प्रतिरक्षा (Wire service defense) गरेको र यी कुराहरूलाई न्यायिक प्रक्रियामा स्वीकार गरिएको पनि\nपाइन्छ । स्वच्छ सुनुवाइ र स्वतन्त्र प्रेस दुई प्रतिस्पर्धी मूल्यहरू हुन् ।  यिनीहरूका बिच उचित सन्तुलन जरूरी हुन्छ भन्‍ने पछिल्लो समयमा अदालतहरूले स्वीकार गरेका छन् ।\n२१. स्वच्छ सुनुवाइ वा अभिव्यक्ति स्वतन्त्रता कुन कुरालाई महत्त्व दिने, यी दुई मूल्यहरूबिचमा के कस्तो सन्तुलन कायम गर्ने भन्‍नेबारेमा विधिको शासनको अवस्था, लोकतन्त्र के कस्तो रूपमा संस्थागत भएको छ, राज्यका संरचनाहरूले के कसरी कार्य गर्दै आएका छन्, न्यायिक संस्कृति के कुन रूपमा विकसित भएको छ भन्‍ने आदि कुराले पनि प्रभाव पार्दछ र फरक फरक देशमा परिस्थिति केही भिन्न हुन पनि\nसक्छ । उदाहरणको लागि, सामान्यरूपमा हेर्दा अमेरिकामा अभिव्यक्ति स्वतन्त्रतालाई बढी महत्त्व दिइएको अर्थात् स्वच्छ सुनुवाइमा तत्काल र स्पष्टरूपमा खतरा (clear and present danger) छैन भने अभिव्यक्ति स्वतन्त्रतालाई नियन्त्रित गरिनु हुँदैन भन्‍ने मत रहेको आभाष मिल्छ । तत्काल र स्पष्ट खतराको सिद्धान्तबारेमा न्यायमूर्ति होम्स (Justice Holmes) ले भनेका छन् :\nThe question in every case is whether the words are used in such circumstances and are of such a nature as to create a clear and present danger that they will bring about substantive evils that the congress has a right to prevent.\n\n२२. यदि तत्काल र स्पष्ट खतरा छैन भने संविधानको प्रथम र चौधौं संशोधनद्वारा प्रत्याभूत विचार र अभिव्यक्ति स्वतन्त्रतामा अङ्कुश लगाइनु हुँदैन भन्‍ने अमेरिकीहरूको धारणा छ । अमेरिकी धारणाको तुलनामा बेलायतमा स्वच्छ सुनुवाइलाई बढी महत्त्व दिइएको पाइन्छ । विचार र अभिव्यक्ति स्वतन्त्रता र स्वच्छ सुनुवाइमध्ये कुन कुरालाई प्राथमिकता दिने भन्‍ने विषयमा अमेरिकी र बेलायती कानूनमा रहेको भिन्‍नताबारे विधिशास्त्री सि. जे. मिलर भन्छन् :\n“To a foreign observer of the American legal system it seems that the public interest in freedom of expression has been accorded a clear preference over the public interest in fair trail…. In England, the common law has, at least historically, followed a different path in seeking to reconcile the conflicting interests involved. Indeed, there is strong authority for the view that pendente lite the paramount public interest lies in protecting the due administration of justice both in criminal and civil cases and it is only at the conclusion of a trial that the balance shifts to allow full and public debate.”\n\n२३. पछिल्लो समयमा बेलायत पनि युरोपेली मानव अधिकारसम्बन्धी कानूनबाट प्रभावित हुन पुगेको देखिन्छ । युरोपमा सूचनाको हकलाई महत्त्व दिँदै अभिव्यक्ति स्वतन्त्रतामा बन्देज लगाउने कुरालाई सतर्कतापूर्वक र सङ्कीर्णतापूर्वक व्याख्या गरिनुपर्छ, बन्देज स्वेच्छाचारी हुनु हुँदैन, तन्काउन नमिल्ने गरी पर्याप्त रूपमा स्पष्ट हुनुपर्छ, यस्तो बन्देज वा नियन्त्रण लोकतान्त्रिक समाजमा आवश्यक छ, वैध उद्देश्यका लागि मात्रात्मक रूपमा मिल्ने किसिमको, असल नियतले गरिएको, अत्यन्त जरूरी सामाजिक आवश्यकतालाई सम्बोधन गर्न गरिएको र अदालतको अख्तियारी वा यसको निस्पक्षता कायम गर्न अत्यन्त आवश्यक हदसम्म मात्र हुनुपर्नेतर्फ अदालतहरू ढल्केको पाइन्छ । युरोपेली अदालतको यो दृष्टिकोणलाई अधिकारमा बन्देज लगाउँदा हेरिनुपर्ने मानव अधिकारको सामान्य नियमको रूपमा हाल अन्यत्र पनि अनुशरण गरिन्छ ।\n२४. अदालत सार्वजनिक संस्था हो । यसमा चलेका मुद्दाहरूमा मानिसहरूका विचार हुन सक्छन्; यी विचारहरू विभिन्न किसिमले व्यक्त पनि हुन सक्छन । न्यायाधीशहरूले कहिलेकाहीँ नमिठा प्रतिक्रिया र टिप्पणीहरू पनि सुन्नु परिरहेको हुन्छ । ती सबैको पछि लागेर साध्य हुँदैन । यस्ता प्रतिक्रिया वा टिप्पणीहरूले न्याय सम्पादनमा प्रतिकूल असर गरेको छैन, वा अदालतको अख्तियारीलाई प्रत्यक्षत: चुनौती दिइएको छैन भने उनीहरूले ती कुराहरूलाई बेवास्ता गरेकै राम्रो हुन्छ । अभिव्यक्ति स्वतन्त्रता र अदालतको अवहेलनामा कारबाही गर्न पाउने अधिकारबिच उचित सन्तुलन र सामञ्जस्यता कायम गर्नु र सहनशील लोकतन्त्रका मान्यताहरूलाई मजबुत बनाउँदै अघि बढ्नु अहिलेको आवश्यकता हो । खुला सुनुवाइ गर्ने अदालतले खुला सञ्चारलाई स्वीकार गर्नुपर्छ । अवहेलनाको अस्त्रको जथाभावी प्रयोग गरी न्यायलाई नै विकृत पारिनु हुँदैन । धेरै पहिले Lord Atkin ले व्यक्त गरेको देहायको उद्‌गार यस प्रसङ्गमा मननीय छः\n“The path of criticism is a public way: the wrong-headed are permitted to err therein: provided that members of the public abstain from imputing improper motives to those taking part in the administration of justice, and are genuinely exercising a right of criticism and not acting in malice or attempting to impair the administration of justice, they are immune. Justice is not a cloistered virtue: she must be allowed to suffer the scrutiny and respectful even though outspoken comments of ordinary men.”\n\n२५. सङ्क्षेपमा, वर्तमान संविधानले सुम्पेको (क) संविधान, कानून र न्यायका मान्य सिद्धान्तअनुसार न्यायिक अधिकारको प्रयोग गर्ने जिम्मेदारी, (ख) अभिलेख अदालतको हैसियतमा आफ्नो र मातहत अदालतको न्यायिक अधिकारलाई अक्षुण्ण राख्नुपर्ने दायित्व, र (ग) न्याय सम्पादनको कार्यमा कसैले अवरोध गरेमा वा आदेश वा फैसलाको अवज्ञा गरेमा कानूनबमोजिम अवहेलनामा कारबाही चलाउने अख्तियारीलाई संविधानका मूल मान्यता, यसको लोकतान्त्रिक बनौट, स्वच्छ सुनुवाइका सिद्धान्त र खुला इजलासबाट न्याय सम्पादन गर्नुपर्ने प्राथमिक दायित्वसँग सामञ्जस्यता कायम हुने गरी हेरिनुपर्दछ । साथै विचार र अभिव्यक्ति, सूचना तथा सञ्चारसम्बन्धी हकलगायत अन्य मौलिक हकहरूको सम्मान हुने गरी उठेका विषयवस्तुहरूमा सन्तुलितरूपमा प्रयोग गर्नुपर्ने दायित्व अदालतमा रहेको हुन्छ । तर कुनै प्रकाशन वा अभिव्यक्तिले न्यायको प्रवाहलाई अवरूद्ध गर्छ; अवाञ्छित लाञ्छना लगाएर न्यायिक कारबाहीमा भ्रम सिर्जना गर्न खोज्छ वा अदालत र यसमा संलग्न न्यायाधीश वा कर्मचारी, मुद्दाका पक्ष र कानून व्यवसायीलाई न्यायको मार्गबाट विचलित गर्ने मनसायका साथ काम गरेको छ, दूषित मनसायका साथ जनताको नजरमा न्यायपालिकाको प्रतिष्ठा गिराउने कार्य गरेको छ भने सो कुरा सैह्य हुँदैन । त्यस्तो कार्य अवश्य पनि अवहेलनाको विषय बन्दछ र यस्तो काम कारबाही रोक्ने र दोषीउपर सजाय गर्ने अधिकार अदालतले\nराख्दछ । यो अधिकारको प्रयोगमा संविधान र कानूनले कुनै सङ्कुचन लगाएको छैन र आवश्यक र उपयुक्त परिस्थितिमा यो अधिकारको प्रयोग हुन सक्छ । अदालतसमक्ष पेस भएको विवादलाई विना हस्तक्षेप वा अवरोध यसले निरूपण गर्न पाउनुपर्छ ।\n२६. निरूपण गरिनुपर्ने चौथो प्रश्नः प्रस्तुत मुद्दाहरूको प्रकृति र उठाइएका विषयहरूको सन्दर्भमा अदालतको अवहेलना हुन गएको छ वा छैन र प्रतिवादीहरूलाई अवहेलनामा सजाय गरिनुपर्ने हो वा होइन ? प्रस्तुत मुद्दाहरूमा मूलरूपमा निरूपण गरिनुपर्ने दुईवटा विषयहरू: पहिलो, कान्तिपुर दैनिक पत्रिकामा मिति २०७४।१०।२७, २८ र २९ गते प्रकाशित समाचारले अदालतको अवहेलना भएको भनेर सजायको माग गरी तोयानाथ ढुङ्गानाले दिएको निवेदन र दोस्रो, प्रा.डा. शशी शर्माले आफूलाई डिन पदबाट अवकाश दिएकोले अवकाश दिने निर्णय बदर गरिपाउँ भन्नेसमेत यस अदालतमा दायर गरेको ०७०-WO-०५७१ को रिट निवेदनमा यस अदालतबाट मिति २०७४।९।२३ गते निर्णय भएपश्चात् डा. गोविन्द के.सी.ले फैसला गर्नेमध्येका एक तत्कालीन प्रधानन्यायाधीश श्री गोपाल पराजुलीको राजीनामा माग गरी मिति २०७४।९।२४ गते जारी गरेको विज्ञप्ति, सो सन्दर्भमा दिएको अभिव्यक्ति र त्यसलाई onlinekhabar.com लगायतका सञ्चार माध्यमहरूले समाचार बनाएको विषयमा यस अदालतका शाखा अधिकृत नेत्रबन्धु पौडेलले दिएको प्रतिवेदनको आधारमा चलेको अवहेलनाको मुद्दा न्यायिक निरूपणको विषय बनेको देखिन्छन् । डा. के.सी. विरूद्धको मुद्दामा वहाँले बयानसाथ पेस गरेका कागजमा उल्लिखित कुराबाहेकका अन्य विषयवस्तुहरू अलगअलग प्रकृतिका भन्ने पनि प्रतीत हुन्छन् । तर दुवै विषयहरू सञ्चार माध्यमद्वारा जनतासमक्ष पुर्‍याइएको अवस्था रहेको र यसबाट न्याय सम्पादन गर्ने कार्यमा अवरोध भयो वा भएन भन्‍ने विषय रहेको हुँदा दुवै विषयहरूलाई साथसाथै निरूपण गरिनुपर्ने देखिन्छ ।\n२७. विवादमा आएका विषयहरूमध्ये कान्तिपुरमा प्रकाशित तत्कालीन प्रधानन्यायाधीश गोपाल पराजुलीको उमेरसम्बन्धी विषयमा कान्तिपुर दैनिकमा मिति २०७४।१०।२७ गते “प्रधानन्यायाधीशका चारथरि जन्ममिति” भन्‍ने शिर्षकमा, मिति २०७८।१०।२८ गते “प्रधानन्यायाधीशको जन्ममिति प्रतिलिपि\nनिवेदनबाटै फेरबदल” भन्‍ने शीर्षकमा र मिति २०७४।१०।२९ गते “प्रधानन्यायाधीशका नागरिकतामै तीन जन्ममिति” भन्‍ने शीर्षकमा समाचार प्रकाशित गरिएको, यस्तो अनावश्यक समाचार प्रकाशन गरी जनमानसमा भ्रम छर्ने दुस्प्रयास गरेको, स्रेस्ता अध्यावधिक रहेको नागरिकतालाई गलत अर्थ लगाई प्रचार प्रसार गरी न्यायालयको अवहेलना गरिएको, प्रधानन्यायाधीशको नागरिकता गोविन्द के.सी. विरूद्धको अवहेलना मुद्दामा झिकाई सकिएको र सो मुद्दा विचाराधीन रहेको परिस्थितिमा फैसला गर्ने न्यायाधीशहरूको मानसपटलमा मानसिक विचलन ल्याई अवरोध गर्ने दुराशयले बारम्बार यस्ता समाचारहरू प्रकाशन गराई अदालतबाट हुने निष्पक्ष न्याय सम्पादनलाई प्रभाव पार्ने कार्य गरेको भन्‍ने आरोप विपक्षीहरूउपर लगाइएको देखियो । यस विषयमा मिसिल संलग्न विपक्षीहरूको लिखित जवाफ एवं बयान हेर्दा स्वतन्त्र न्यायपालिकाप्रति पूर्ण निष्ठा र आस्था रहेको, न्याय सम्पादनमा अवरोध हुने गरी कुनै समाचार प्रकाशित नगरेको, कान्तिपुरमा प्रकाशित समाचार प्रधानन्यायाधीश श्री गोपाल पराजुलीको जन्ममितिसँग सम्बन्धित रही न्याय सम्पादनसँग सम्बन्धित नरहेको, नागरिकता र शैक्षिक प्रमाणपत्र हामीहरूले सिर्जना गरेको विषय होइन, सरकारी अभिलेखबाट देखिएको कुरा प्रकाशन गर्दा अदालतको अवहेलना हुँदैन भन्‍ने आदि जिकिर विपक्षीहरूले लिएको देखियो । मिसिल संलग्न न्याय परिषद्‌बाट भएका विभिन्न टिप्पणी र निर्णयहरू हेर्दा २०६४।४।३२ को निर्णयमा परिषद्‌मा पेस गरेको श्री गोपाल पराजुलीको नागरिकताको आधारमा जन्ममिति २००९।४।२१ कायम गरिएको, २०४८ सालमा पुनरावेदन अदालतको न्यायाधीशमा नियुक्त भएपछि करिब बिस वर्ष सोही जन्ममिति स्वीकार गरेको, मिति २०६७।८।९ मा लिएको नागरिकताको प्रमाणपत्रको आधारमा उमेरसम्बन्धी अभिलेख संशोधन गरी जन्ममिति २०१०।१।१६ कायम गर्न २०७१।८।२९ मा निवेदन पेस गरेकोमा तत्कालीन प्रधानन्यायाधीश श्री रामकुमार प्रसाद शाहबाट भएको तोक आदेशको आधारमा न्याय परिषद्‌का सचिवले जन्ममिति २०१०।१।१६ कायम गर्न नमिल्ने भन्‍ने निर्णय गरेको, त्यसपछि पुनः तत्कालीन प्रधानन्यायाधीश श्री सुशीला कार्कीले मिति २०७३।९।१ मा “एउटै मानिसको जन्ममिति फरकफरक सन्दर्भमा फरकफरक कायम हुन सक्दैन” भनी सेवा प्रवेशको अवस्थामा पेस गरेको नागरिकताको प्रमाणपत्रको आधारमा २००९।४।२१ नै कायम गरेको पाइयो । आफू कायम मुकायम प्रधानन्यायाधीश भएपछि श्री गोपाल पराजुलीले न्याय परिषद्‌को मिति २०७४।२।३० को निर्णयबाट पुनः जन्ममिति २०१०।१।१६ कायम गरेको देखियो । प्रस्तुत मुद्दा परेपछि न्याय परिषद्‌ सचिवालयको पछिल्लो टिप्पणी निर्णय अर्थात् मिति २०७४।११।३० को निर्णयमा वहाँको प्रवेशिकाको प्रमाणपत्र र परीक्षा नियन्त्रण कार्यालयको अभिलेखमा जन्ममिति २०११।१।१३ उल्लेख भएको भन्‍ने खुल्न आएको  पनि मिसिल संलग्न उक्त अभिलेखहरूबाट देखियो ।\n२८. प्रस्तुत विवादको विषयवस्तु तत्कालीन प्रधानन्यायाधीश श्री गोपाल पराजुलीको जन्ममिति कुन हो भन्‍ने नभई जन्ममितिबारे प्रकाशित समाचारबाट अदालतको अपहेलना भएको छ वा छैन भन्‍ने हो । यस दृष्टिबाट हेर्दा तत्कालीन प्रधानन्यायाधीशको जन्ममितिसम्बन्धी विवाद न्याय सम्पादनसँग सम्बन्धित नदेखिई वहाँको व्यक्तिगत जीवनसँग सम्बन्धित विषय\nदेखिन्छ । न्याय सम्पादनसँग सम्बन्धित नभएपछि सो विषयमा प्रकाशित समाचारको कारणबाट न्याय सम्पादनमा अवरोध पुर्‍याएको भनी आरोप लाग्न सक्ने अवस्था भएन । दोस्रो, नागरिकता प्रदान गर्ने वा त्यसको प्रतिलिपि दिने निकाय अर्थात् जिल्ला प्रशासन कार्यालय र वहाँको जन्ममिति कुन कायम हुन्छ भनी पटकपटक निर्णय गर्ने निकाय अर्थात् न्याय परिषद् दुवै सार्वजनिक निकाय देखिन्छन् । यस्ता सार्वजनिक निकायद्वारा भए गरिएका काम कारबाही र अभिलेखको विषयमा समाचार प्रकाशन हुनु स्वाभाविक कार्य हुन्छ । त्यसैले जन्ममितिहरू हामीले सिर्जना गरेका होइनौं, अभिलेखमा देखिएका कुराहरू प्रकाशित गरेकासम्म हौं भनी विपक्षीहरूले लिखित जवाफमा लिएको जिकिर ग्रहणयोग्य\nदेखिन्छ । वस्तुतः सार्वजनिक निकायको अभिलेखमा उल्लिखित कुनै तथ्यगत कुराहरू प्रकाशित गर्नु संविधानद्वारा प्रत्याभूत व्यक्तिको विचार र अभिव्यक्ति स्वतन्त्रता तथा सञ्चार जगतको स्वतन्त्रताको कुरा हो । स्वच्छ र यथार्थ समाचार वा टिप्पणी शिष्ट र मर्यादित भाषामा प्रकाशित गर्नु प्रेस र सञ्चार क्षेत्रको उन्मुक्तिभित्र पर्छ भन्‍ने कुरा माथि उल्लेख भइसकेको छ । यस दृष्टिबाट हेर्दा कान्तिपुर दैनिकमा मिति २०७४।१०।२७, २८ र २९ गते प्रकाशित समाचारबाट यस अदालतको अवहेलना भयो भन्‍न मिल्ने देखिएन ।\n२९. अब विपक्षी प्रा.डा. गोविन्द के.सी. को अभिव्यक्तिको कुरा हेरौं । वहाँको अभिव्यक्ति यस अदालतबाट ०७०-WO-०५७१ को रिट निवेदनमा मिति २०७४।९।२३ मा भएको निर्णय आदेशसँग सम्बन्धित देखिन्छ । सो निर्णयले प्रा.डा. शशी शर्मालाई चिकित्सा शास्त्र अध्ययन संस्थानको डिनको पदबाट वहाँको कार्यकाल पूरा नहुँदै सुनुवाइको मौकासमेत नदिई हटाएकोमा वहाँलाई बाँकी कार्यावधि (अर्थात् चार दिन) को लागि डिनको पदमा पुनर्बहाली गरेको देखिन्छ । सोही डिन पदमा भएको निज डा. शशी शर्माको नियुक्तिका विषयमा पहिले नै विवाद खडा भएको, सत्याग्रहको अवस्था आएको, डा. गोविन्द के.सि. र नेपाल सरकारबिच सहमति भएको पृष्ठभूमिसमेत मिसिलबाट देखिएको छ । यस अवस्थामा विवादको सुनुवाइ गरी केवल बाँकी चार दिन अवधिका लागि डिन पदमा बहाली गर्न भएको अदालतको निर्णयको सन्दर्भमा उक्त स्थिति पैदा भएको समेत देखिएको छ । उक्त फैसला भएको भोलिपल्ट नै विपक्षी प्रा.डा. गोविन्द के.सी.ले “हाम्रो न्यायालय न्याय दिने हैन न्यायको किनबेच गर्ने भ्रष्ट र अपराधीहरूसँग मिलेमतो गरेर तिनिहरूको संरक्षण गर्ने तथा इमान्दारहरूलाई दण्डित गर्ने गिरोहको नियन्त्रणमा\nछ । कानून र विधिको शासन हावी हुनुपर्नेमा कानूनलाई निकृष्ट व्यक्तिगत स्वार्थ पूर्ति गर्ने माध्यम तथा आफ्ना न्यायिक अपराध छोप्ने खोल बनाइएको यो अवस्थामा हामीसित समस्याको जरोसितै लड्नुको विकल्प\nछैन । त्यसैले न्यायालयको मर्यादा बचाउन भ्रष्ट र माफिया प्रधानन्यायाधीश गोपाल पराजुली विरूद्ध लड्नुको विकल्प छैन” भन्दै वहाँको राजीनामासमेत माग गरी मिति २०७४।९।२४ गते दिउँसो ४:०० बजेदेखि नै आमरण अनसन सुरू गर्ने कुराको विज्ञप्ति प्रकाशित गरेको र सो विषयको समाचार onlinekhabar.com ले मिति २०७४।९।२४ गते १४:४८ बजे प्रकाशित गरेको भन्‍ने यस अदालतका शाखा अधिकृत नेत्रबन्धु पौड्यालको प्रतिवेदन र मिसिल संलग्न विज्ञप्तिसहितका कागजहरूबाट देखिन्छ । तत्पश्चात् सोही दिन अर्थात् २०७४।९।२४ गते नै निज प्रा.डा. गोविन्द के.सी.लाई पक्राउ गरी भोलिपल्ट बिहान ९:३० बजे यस अदालतमा उपस्थित गराउने आदेश भएको र सो आदेशबमोजिम पक्राउ गरी मिति २०७४।९।२५ गते यस अदालतमा उपस्थित गराइएकोसमेत\nदेखिन्छ । यसपछि निजले बयान गर्दा प्रेस विज्ञप्ति आफूले प्रकाशित गरेको, “यो विज्ञप्ति अदालतको अवहेलना हुने गरी अशिष्ट र अमर्यादित तबरले प्रकाशित गरेको होइन, अदालतप्रति मेरो सम्मान छ । अदालतको अवहेलना गरेजस्तो मलाई लाग्दैन”(स.ज. ५) भन्दै “सम्माननीय प्रधानन्यायाधीश श्री गोपाल पराजुलीले गर्नुभएका कतिपय निर्णय र कार्यहरूले न्यायको मान मर्दन भएकोले मैले प्रेस विज्ञप्ति प्रकाशित गरेको हुँ (स.ज. ६) भन्‍ने उल्लेख गरेको र बयानसाथ २०७४।९।२५ को दस्ताबेजको विवरण पनि पेस गरेको छु भन्‍ने उल्लेख गरेको पाइन्छ । सो सन्दर्भमा हेर्दा प्रा.डा. गोविन्द के.सी. को प्रतिक्रिया मूलतः यस अदालतबाट मिति २०७४।९।२३ गते भएको फैसलाउपरको आवेशपूर्ण र तत्कालको प्रतिक्रिया (knee jerk reaction) हो भन्‍ने देखिन्छ । यस अदालतबाट भएको र अदालतको फैसला सबैले मान्‍नुपर्छ । फैसलामा चित्त नबुझे त्यसको पुनरावलोकनको लागि निवेदन दिन पाउने कानूनी मार्गको अनुशरण गर्न सकिन्छ । तर आदेश वा फैसलाको विषयलाई लिएर न्यायाधीश वा अदालतप्रति जथाभावी बोल्ने छुट कसैलाई पनि हुँदैन । यस दृष्टिबाट प्रा.डा. गोविन्द के.सी.ले जुन कुरा प्रेस विज्ञप्तिमा उल्लेख गर्नुभयो वा बयान र सोसाथ पेस गरेको दस्ताबेजमा उल्लेख गर्नुभयो सो सर्वथा अशोभनीय देखिन्छ । पेसाले चिकित्सक तथा प्राध्यापक जस्तो प्रतिष्ठित पदमा रहेको र सामाजिक अभियन्ताको रूपमा समेत परिचित व्यक्तिबाट विज्ञप्ति प्रकाशित गर्दा प्रयुक्त भाषा, शैली, स्वाभाविक र मर्यादित किसिमको देखिँदैन । तर प्रा.डा. के.सी. ले प्रकाशन गर्नुभएको विज्ञप्तिको विषयलाई लिएर अदालतको अवहेलना भयो भनी जे जसरी र जुन हतारका साथ अनसनस्थलबाट पक्राउ गर्ने, आफ्नो प्रतिरक्षा तयारीको लागि पर्याप्त समयसमेत नदिने, अदालत नखुल्दै उपस्थित गराउने र हतारमा बयान गराउने कार्य भयो सो कार्य स्वच्छ सुनुवाइका सिद्धान्तको अनुकूल छ भनी मान्न सकिने अवस्था देखिँदैन । एउटा व्यक्तिको आवेशपूर्ण अभिव्यक्तिप्रति अदालतबाट संस्थागत रूपमा जनाइने प्रतिक्रिया कदापि आवेशपूर्ण हुनुहुँदैन । यसो गरिनु स्वतन्त्र र निष्पक्ष न्यायको मूलभूत मान्यता विरूद्ध हुन्छ । अवहेलनाको विषयमा अदालतले उपयुक्त देखेको कार्यविधि अवश्य नै अनुशरण गर्दछ । कतिपय अवस्थामा अदालतभित्र वा इजलासमा भएका अभद्र व्यवहार वा अदालतका कर्मचारीहरूउपर आक्रमण वा अदालतको परिसरभित्र भएका फौजदारी प्रकृतिका कार्यहरूलाई अदालतको सामुन्ने भएको अपहेलना (contempt on the face of the court) मानी अवहेलनाको कार्यमा संलग्नलाई तत्काल पक्राउ गर्नुपर्ने पनि हुन सक्छ । यस अदालतले त्यसो गरिआएको पनि छ । तर विपक्षी डा. गोविन्द के.सी.ले गर्नुभएको कार्य अदालत परिसरभन्दा बाहिर गरिएको केही आवेशपूर्ण प्रतिक्रिया हो भन्नेसम्म देखिएको छ । यस प्रकारको विषयमा अदालतले उपस्थितिको लागि म्याद दिई सूचना जारी गर्ने आम प्रचलन रहेको पाइन्छ । यसलाई तत्कालै पक्राउ गर्नुपर्ने अनिवार्यता भएको विषय ठान्न पनि\nमिल्दैन । एकजना आमरण अनसनमा बसेको सत्याग्रहीलाई विज्ञप्ति प्रकाशित गरेको र सो कुरा सञ्चार माध्यमद्वारा सार्वजनिक भएको केही घन्टाभित्रै कर्मचारीमार्फत प्रतिवेदन लिने, पेसी सूची निकाल्ने र तत्काल इजलास गठन गरी पक्राउ गर्ने आदेश दिने, पक्राउ गरी प्रहरी हिरासतमा राख्ने, प्रतिरक्षाको लागि पर्याप्त समय पनि नदिई भोलिपल्ट अदालत खुल्नुभन्दा अघि नै अर्थात् ९:३० बजे उपस्थित गराउने जस्ता कार्यहरू स्वच्छ सुनुवाइको दृष्टिले उचित देखिँदैन ।  स्वच्छ सुनुवाइको हकको सम्मान गर्नु अदालतको प्राथमिक दायित्व हो । यो कसैले माग गरेमा अनुशरण गर्नुपर्ने अन्यथा अनुशरण गर्नु नपर्ने विषय होइन । संविधानले नै व्यक्तिको हक भनी प्रत्याभूत गरेको विषयलाई अदालतले पनि सम्मान गर्नुपर्छ । न्याय गरेर मात्र हुँदैन, न्याय गरेको पनि देखिनुपर्छ भन्‍ने मान्यतालाई यस अदालतले सदा अनुशरण गरिआएको छ । निष्पक्षताको ऐनामा नै अदालतको गरिमा र प्रतिष्ठा बढ्ने हो । यी समस्त कुराहरूको रोहमा हेर्दा प्रस्तुत विवादमा स्वच्छ सुनुवाइका सिद्धान्तहरूको अनुशरण गरिएको छ भन्‍ने कुरामा आश्वस्त हुन सकिएन । यस स्थितिमा विपक्षी डा. गोविन्द के.सी.ले बोलेका, विज्ञप्तिमा उल्लेख गरेका वा सो कुरालाई अनलाइन सञ्चारहरूले प्रसारित गरेका कुराहरू अशोभनीय देखिन्छन् । वहाँ जत्तिको व्यक्तिबाट अपेक्षित दायराभित्र यी अभिव्यक्त कुराहरू पर्ने देखिँदैनन । भविष्यमा वहाँका अभिव्यक्तिहरूले शिष्टता, मर्यादा एवं अदालतको प्रतिष्ठालाई यथोचित दृष्टि पुर्‍याउने र आफूलाई चित्त नबुझेको कुरामा कानूनबमोजिमको मार्ग अनुशरणसमेत वहाँले गर्नुहुने छ भन्ने अपेक्षाका साथ स्वच्छ सुनुवाइको सिद्धान्तको उचित अनुशरण नगरिएको वहाँसँग सम्बन्धित यो विवादमा प्रकाशित गरेको विज्ञप्ति वा दिएको अभिव्यक्तिलाई लिएर निज डा. गोविन्द के.सी. लाई अदालतको अवहेलना ठहर गर्नु न्यायको रोहमा उचित हुने देखिएन ।\n३०. सङ्क्षेपमा, माथि विभिन्न खण्डमा गरिएको नेपालको संविधान र कानूनको विवेचना, मानव अधिकार कानूनका सिद्धान्त, तुलनात्मक विधिशास्त्रमा विकसित सिद्धान्त र यस अदालतले अनुशरण गरिआएको सामान्य अभ्याससमेतको आधारमा हेर्दा अवहेलना मूलतः न्याय सम्पादनमा अवरोध गर्ने वा अदालतका आदेश वा फैसलाहरूको अवज्ञा गर्ने कार्यलाई रोक्ने अदालतको अन्तरनिहित अधिकारको सन्दर्भमा मुद्दाको उठेको विषयवस्तु र अवहेलना भयो भनी दाबी गरिएको कार्य कति गम्भीर छ, यसले अदालतको निष्पक्षताउपर प्रत्यक्ष आक्रमण गरेको वा सर्वसाधारणको नजरमा न्यायिक कार्यहरूप्रति भ्रम फैलाउने वा न्यायालयको प्रतिष्ठामा आँच पुर्‍याउने कार्य गरेको छ वा छैन भनी हेर्नुपर्ने र त्यस्ता कार्यहरू भए गरेको गरेको देखिएमा अवहेलनामा कारबाही र सजाय गर्न मिल्ने हो । यो शक्तिको प्रयोग गर्दा संविधान प्रदत्त हक र स्वच्छ सुनुवाइका मान्यताहरूबारे समेत गहिरिएर विचार गरी सन्तुलित र सहिष्णु दृष्टिबाट निष्कर्षमा पुग्नुपर्छ । माथि विभिन्न प्रकरणमा गरिएको विश्लेषणसमेतको आधारमा यहाँ अवहेलना भयो भनी उठाइएका विषयहरूमध्ये कान्तिपुर दैनिकद्वारा प्रकाशित समाचारले अदालतको अवहेलना भयो भन्‍ने आधारको पुष्टि नगरेको र प्रा.डा. गोविन्द के.सी. उपरको कारबाहीको हकमा वहाँद्वारा प्रकाशित विज्ञप्ति र अभिव्यक्ति अशोभनीय देखिए पनि वहाँ विरूद्धको कारबाहीमा स्वच्छ सुनुवाइको सिद्धान्तको सही रूपमा अनुशरण गरिएको नपाइँदा दोषी ठहर गर्न नमिल्ने भएबाट अवहेलनामा सजाय हुनुपर्छ भन्‍ने दाबी पुग्न नसक्ने भई दुवै दाबी खारेज हुने\nठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा हामी सहमत छौँ ।\nन्या.दीपककुमार कार्की\nन्या.मीरा खडका\nन्या.हरिकृष्ण कार्की\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\nन्या.ईश्वरप्रसाद खतिवडा\nन्या.प्रकाशमान सिंह\n\nइजलास अधिकृतः भीमबहादुर निरौला\nअनुसन्धान सहयोगीः श्रेया संजेल\nइति संवत् २०७६ साल माघ २३ गते रोज ५ शुभम् ।\n"
}