{
    "Title": "निर्णय नं. १००७४ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७४/०९/२६ \t ३४५२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खड्का\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nआदेश मिति : २०७४।९।२६\n०७४-WH-००५१\n\nमुद्दा : बन्दीप्रत्यक्षीकरण\n\nनिवेदक : का.जि. स्युचाटार गा.वि.स. वडा नं. ४ को परिवर्तित नागार्जुन न.पा. वडा नं. १३ स्थित विपक्षीहरूको घरमा बन्दी बनाई राखिएकी वर्ष ४ की छोरी इभा खड्काको हकमा राधेश्याम खड्काकी श्रीमती का.जि.का.म.न.पा वडा नं. ३२ कोटेश्वर बस्ने अप्सरा थापा खड्का\nविरूद्ध\nप्रत्यर्थी : का.जि. स्युचाटार गा.वि.स. वडा नं. ४ को परिवर्तित नागार्जुन न.पा. वडा नं. १३ बस्ने राजेन्द्रकुमार खड्कासमेत\n\nसामान्य सम्बन्धको अवस्थामा वा बाबु आमाको सम्बन्धमा दरार आए तापनि नाबालक सन्तानको स्याहारसम्भार, संरक्षण, पालनपोषण, शिक्षादिक्षा, स्वास्थ्योपचारलगायत आवश्यकताअनुसार उचित प्रबन्ध गर्ने दायित्व आमाबाबु दुवैको हुने ।\nपतिपत्नीका बीचको सम्बन्धमा देखिएको समस्याको प्रभाव नाबालिक छोराछोरीमा समेत पर्ने देखिएको अवस्थामा त्यस्तो अवस्थाबाट नाबालिकलाई हुन सक्ने सामाजिक र मानसिक क्षतिलाई कसरी नियन्त्रण गरी न्यून गर्ने भन्नेतर्फ बाबु आमा दुवैले संवेदनशील भएर हेर्नुपर्ने हुन्छ । बालबालिकाहरूको संरक्षकत्व र उनीहरूको हेरचाह, माया, पालनपोषण, शिक्षादीक्षा र स्वास्थ्योपचार उनीहरूको भविष्यसँग जोडिएका नैसर्गिक अधिकारका विषयहरू भएका हुनाले र ती विषयहरूमा नाबालिकहरूले चिन्तन गर्ने, छलफल गर्ने र स्वतन्त्र भएर निर्णय गर्न नसक्ने हुँदा सम्बन्धित पक्ष सदैव सजग र सचेत भई बालबालिकाको सर्वोत्तम हित (Best Interest of the Child) लाई ध्यानमा राख्नुपर्ने ।\n(प्रकरण नं.५)\nनाबालिक बच्चाको हितविपरीतको अवस्था छ भन्ने आधारबाहेक आमाको आर्थिक अवस्थाको कारणबाट सन्तानलाई आमाबाट वञ्चित गर्न नसकिने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री विकास भट्टराई र विद्वान्‌ अधिवक्ता श्री पूर्णचन्द्र पौडेल\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री श्रीकान्त बराल\nअवलम्बित नजिर :\nने.का.प.२०६१, अंक ६, नि.नं.७३८९, पृ.६७६\nने.का.प.२०६७, नि.नं.८३७६\nसम्बद्ध कानून :\n\nआदेश\nन्या. मीरा खड्का : नेपालको संविधानको धारा १३३(२)(३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको सङ्‌क्षिप्त तथ्य एवम्‌ ठहर यसप्रकार छ :-\nविपक्षीमध्ये राजेन्द्रकुमार खड्का मेरो ससुरा र शारदा खड्का सासू नाताको मानिस हुनुहुन्छ भने राधेश्याम खड्का पति हुनुहुन्छ । विपक्षी नीलम खड्का नातामा नन्द हुनुहुन्छ । २०६६ साल असोज महिनाको २५ गते विपक्षी पतिसँग मेरो विवाह भएपश्चात् निज लगत्तै अष्ट्रेलिया गएका थिए । म पतिको अनुपस्थितिमा सासू ससुरासँगै बस्दै आएकोमा मलाई दाइजो नल्याएको भन्ने निहँु झिकी विपक्षीले मानसिक यातना दिएको हुँदा म केही समय माइतीमा बसेँ । सन् २०१० नोभेम्बरमा मेरो अष्ट्रेलियाको भिसा लाग्यो । त्यसपछि म पनि पतिसँगै विदेश अष्ट्रेलिया गई बसे । तर विपक्षी पतिले कुनै दिन पनि मसँग राम्रो व्यवहार गर्नु भएन । सन् २०१३ को अगष्टमा सासू ससुरा पनि अष्ट्रेलिया गएपछि ममाथि झनै यातना थपिन थाल्यो । २९ मे २०१३ मा छोरी इभा खड्काको जन्म अष्ट्रेलियामा नै भएकोमा अत्यन्त अभाव र कष्टकासाथ मैले सुत्केरी अवस्था गुजार्नु पर्‍यो । छोरीको लागि अष्ट्रेलियन सरकारले दिएको सहयोग रकमसमेत विपक्षी तीनै जना मिली मलाई धम्काई ट्रान्सफर गरी उनीहरूले नै लिए । त्यतिले मात्र नपुगेर विपक्षीहरूले म ७/८ महिनाको सुत्केरीलाई कुटपिट गरी छोरी इभालाई विपक्षीहरूले नै राखी मलाई डरत्रास देखाई अष्ट्रेलियामा बसेको घरबाटै निकाला गरिदिए । मेरो न बस्ने बास न खाने गाँस भयो । विपक्षीले परदेशको ठाउँमा म एक्ली महिलाको यस्तो बिचल्ली पारेपछि मैले अष्ट्रेलियामा नै पढ्दै गरेको मेरो भाइसँग येनकेन सम्पर्क गरी नभनौँ भन्दाभन्दै पनि आफ्नो सबै वेदना भनेपछि विद्यार्थी भाइले नै मलाई जो सकेको सहारा दिएकोले मैले उसैको कोठामा बसी प्राण गुजारा\nगरेँ । मेरो पासपोर्टलगायतको कागजात पनि विपक्षीकै कब्जामा रहेको र मसँग अष्ट्रलियामा केस प्रोसेस गर्न पनि पैसा नभएकोले छोरीसँगको बिछोडसमेत सहन म बाध्य भएँ । पछि मैले धेरै अनुनय विनय गर्दा लामो अन्तरालमा विपक्षीहरूले अष्ट्रेलियामा नै मलाई एक दुई पटक छोरी भेट्न दिएका थिए ।\nयसैबीच विपक्षीहरूले मेरो सारै नै बिचल्ली पारेको हुँदा मैले अष्ट्रेलियाबाट वारिसनामा लिफा पठाई मेरी आमामार्फत मैले विपक्षीउपर अंश मानाचामल र सम्बन्ध विच्छेद मुद्दा दायर गरी अंश मुद्दामा तायदाती माग्ने आदेश भई ती सबै मुद्दा काठमाडौं जिल्ला अदालतमा विचाराधीन भएकोले ती विषयमा काठमाडौं जिल्ला अदालतबाटै फैसला भई मैले इन्साफ पाउने नै छु । सम्बन्ध विच्छेद मुद्दामा मैले छोरीको माग पनि राखेकी छु । छोरीसँग भेट्नु पर्‍यो भनी विपक्षीलाई अनुरोध गर्दा विभिन्न बहाना झिकी छोरी भेट्न नदिएकोले शंका लागि बुझ्दै जाँदा छोरीको बाबु विपक्षी राधेश्याम पनि अष्ट्रेलियामा नै बस्ने गरेको तर मेरी छोरी इभा खड्कालाई भने गोप्य रूपमा भगाई काठमाडौं ल्याई विपक्षीले उल्लिखित ठेगानामा बन्दी बनाई राखेको बुझ्नमा आएकोले यो निवेदन गर्न आएको छु ।\nविपक्षीहरूले मेरो शिशु छोरीलाई म आमाबाट अलग गरे पनि बाबु विपक्षी राधेश्यामले आफूसँग राखी हेरविचार गरेका होलान् भन्ने विश्वासमा म पीडा सहेरै भने पनि बसेकी थिएँ । तर बुझ्दै जाँदा आमा र बाबु दुवैबाट छुट्टाई ४ वर्षकी छोरीलाई जबरजस्ती भगाई काठमाडौं ल्याई राखेका रहेछन् । बच्चा जिम्मा लिने बाबुले अष्ट्रेलियामा दायित्व पूरा गर्नुपर्ने भएको हुँदा उक्त दायित्वबाट उम्किनको लागि छोरी नेपाल ल्याई एक्लो बनाई राखेको प्रस्टै बुझ्न सकिन्छ । म आमा जिउँदो हुँदाहुँदै पनि मेरो छोरीले टुहुरोको जस्तो जीवन गुजारा गर्नु परेको हुँदा म आफैँ स-शरीर उपस्थित भएर सम्मानित अदालतसमक्ष यो निवेदन गर्न आएकी छु ।\nम निवेदिकाले मेरो आमा तारा थापालाई छोरीको अवस्था बुझ्न अनुरोध गरेबमोजिम आमा तारा थापा विपक्षीको उल्लिखित ठेगानामा शिशु छोरीलाई भेट्न जाँदा घरभित्रै पस्न नदिई पानी खन्याई पठाएको र छोरीलाई विद्यालयसमेत नपठाई पूर्ण बन्दी अवस्थामा राखेको बुझ्नमा आएको छ । विपक्षीहरूको यो कार्य संविधानको धारा १७, ३९ (५)(७), बालबालिकासम्बन्धी ऐन, २०४८ को दफा ४, ८, मुलुकी ऐन, लोग्ने स्वास्नीको महलको ३ नं. समेतको विपरीत रहेकोले विपक्षीको कब्जामा रहेकी मेरी छोरीलाई विपक्षीमार्फत २४ घण्टाभित्र सम्मानित अदालतमा उपस्थित गराई बन्दीप्रत्यक्षीकरणलगायत आवश्यक र उपयुक्त आदेश जारी गरी यस अदालतका मुख्य रजिस्ट्रारको रोहबरमा तत्काल छोरी, निज छोरीको पासपोर्ट, स्वास्थ्य र शिक्षासँग सम्बन्धित प्रमाणपत्रलगायतका छोरीको सम्पूर्ण कागजपत्रसमेत मेरो जिम्मा लगाई पाउँ भन्ने बेहोराको रिट निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक ३ दिनभित्र बन्दीसहित लिखित जवाफ पठाउनु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाउनु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्ने यस अदालतको मिति २०७४/९/१८ को आदेश ।\nविपक्षीले रिट निवेदनमा लिएको जिकिर झुठ्ठा हो । रिट निवेदकसँग म राधेश्याम खड्काको मिति २०६६/०६/२५ गते वैवाहिक सम्बन्ध कायम भई मिति २०७०।११।१५ गते सम्बन्ध विच्छेद भइसकेको छ । रिट निवेदक म राधेश्याम खड्काको पूर्वश्रीमती मात्र हुन् । विपक्षीले उल्लेख गरेको नाता सम्बन्ध हाल कायम छैन । यी विपक्षी अष्ट्रेलियाको पी.आर. धारणा गरेको र सोही देशमा बसोबास गरेकोले त्यहाँको पारिवारिक ऐन, १९७५ बमोजिम सन् २७ फेब्रुवरी २०१४ (वि.स. २०७०।११।१५) का दिन पररामक्ता भन्ने ठाउँको अदालतबाट यी विपक्षी अप्सरा थापा र म राधेश्याम खड्काबीचको लोग्ने स्वास्नीको सम्बन्ध विच्छेद भइसकेको छ । सम्बन्ध विच्छेद गर्दा यी विपक्षी स्वयम्‌ले निवेदन गरेकी\nहुन् । निज स्वयम्‌ले अष्ट्रेलियाको पररामक्तामा सहायक रजिस्ट्रर वार्टलेटसमक्ष पेस भएका कागज प्रमाणको आधारमा सम्बन्ध विच्छेद भएको र उक्त आदेशमा वादी पूर्ण रूपले अष्ट्रेलियामा बसेको, अदालत सन्तुष्ट भई विवाह कहिल्यै नजोडिने गरी भाँचिएको बेहोरा प्रमाणित गरी फैसला भएको छ ।\nउक्त सम्बन्ध विच्छेदको Application for divorce को part F, फेज ५ सि.नं. २८ मा Time and communication with the child “Father will have full custody of the child and mother will have liberal contact with her”, Financial support “Father is responsible support of the child”, Health “Father is responsible for the welfare of the child”, Education “ Father is Responsible for the education of the child” भन्ने आदेशमा स्पष्ट उल्लेख भएबाट हामीहरूले इभा खड्का बन्दी बनाई राखेका छैनौं, होइन, बच्चा १८ वर्ष नपुगुञ्जेल बच्चा नै रहने र हरेक परिस्थितिमा बच्चाको हेरचाह कल्याण र विकासको लागि उचित व्यवस्था म बाबुले गर्ने व्यवस्था गरिएकाले सोहीअनुसार इभा खड्काको सम्पूर्ण व्यवस्था हामीहरूबाट भइरहेको छ ।\nरिट निवेदकले निवेदनमा श्री काठमाडौं जिल्ला अदालतमा अंश चलन, सम्बन्ध विच्छेद र मानाचामल मुद्दा दर्ता गरेको उल्लेख भएबाट नै अदालतको सामान्य अधिकार क्षेत्रबाट वैकल्पिक बाटो अनुशरण गरेको विषय विचाराधीन रहेकै अवस्थामा प्रस्तुत रिट निवेदन खारेज भागी छ । विपक्षीले बन्दी करार गरिएको इभा खड्काको २९ मे २०१३ मा जन्म भएको र २७ फेब्रुअरी २०१४ मा सम्बन्ध विच्छेद भएको हो । सम्बन्ध विच्छेदको फैसलामा नै छोरी इभा खड्का बाबु राधेश्याम खड्काको सँगसाथमा राख्ने जिम्मेवारीअनुसार नाबालक छोरी / बहिनी / नातिनीको उचित हेरचाह पालनपोषण, शिक्षा स्वास्थ्यलगायतको सम्पूर्ण काम कर्तव्य र दायित्व हामीले नै पूरा गर्दै आएका छौं । निज इभा खड्का अष्ट्रेलियामा नै जन्मिएको कारण सिधै सिटिजनसिप पाउने हुँदा निजलाई अष्ट्रेलियन कानूनबमोजिम त्यहाँको सरकारले खोजेको बखत पेस गर्नुपर्ने बेहोरा भएको जानकारी गराउँदछौं । अतः इभा खड्काको सम्पूर्ण उचित व्यवस्थापन हामीहरूबाट भएकोले इभा खड्कालाई बन्दी बनाएको होइन । निज रिट निवेदकले चाहेमा भेटघाट गर्न पाउने कुरामा विवाद छैन । रिट निवेदकले बेसरोकारवालाहरू नाता सम्बन्धबाहेकका अपरिचित व्यक्तिहरू बेलाबखत हुलहुज्जत गरी पठाउने गरेकाले सोसमेत रोकी पाऊँ ।\nयी रिट निवेदक र म प्रतिवादी राधेश्याम खड्काबीच २७ फेब्रुअरी २०१४ मा भएको सम्बन्ध विच्छेदलाई नेपाल सरकारबाट आधिकारिक मान्यता प्राप्त भइसकेको अवस्था छ । नेपालका कन्सुलर राजेन्द्र पाण्डे एम्बेसी अफ नेपालले कानूनी रूपमा प्रमाणित गरिसकेकोले उक्त सम्बन्ध विच्छेद कार्यान्वयन भइसकेको र निवेदकले अष्ट्रेलियामा भएको सम्बन्ध विच्छेदबारे कुनै कुरा उल्लेख नै नगरी तथ्य प्रमाण लुकाई सफा हात लिई अदालत प्रवेश नगरेकोले अदालतले निजलाई मद्दत गर्न सक्ने कुनै अवस्था, आधार र कारणसमेत छैन । काठमाडौं जिल्ला अदालतमा विचाराधीन सम्बन्ध विच्छेद मुद्दाको प्रतिउत्तर पत्रमा यी निवेदकका भाइ पवनकाजी थापाले बच्चाको फोटो राखी फेसबुकमा फोटोहरू पोष्ट गरेको र मामा, भान्जा भनी कमेन्ट भएको र सामूहिक तस्बिर भएको फोटोसमेत भएबाट रिट निवेदकले अर्को बच्चा जन्माई सकेको पुष्टि हुन्छ । साथै वादीको फेसबुकमा रविन्द्र अधिकारी भन्ने व्यक्तिले ऐ बुढी भनी लेखेको थुप्रै म्यासेस छन् सोको प्रतिलिपिसमेत\nहेरिपाऊँ । यी वादीले अर्को विवाह गरेको र बच्चा जन्मिएको विषयमा अष्ट्रेलियाको कानूनअनुसार अनिवार्य रूपमा रजिस्ट्रेसन गर्नुपर्ने हुँदा रजिस्ट्रेसन प्रणाली Centre link online account मार्फत अभिलेख हुने हुँदा सो विषय यकिन गरिपाऊँ ।\nअतः माथि उल्लिखित सत्य तथ्य प्रमाण प्रचलित कानून अन्तर्राष्ट्रिय पारिवारिक कानून तथा कानूनी सिद्धान्तहरूसमेतको आधारमा नाबालक छोरी इभा खड्काको बारेमा समेत सोही फैसलामा उल्लेख गरेबमोजिम छोरी नातिनी बहिनी इभा खड्का हाम्रो साथमा राखी निजको पालन पोषण स्वास्थ्य हेरविचार र शिक्षाको लागि न्यू डायमण्ड एकेडेमी नैकापमा कक्षा LKG मा अध्ययनरत रहेकी हुँदा हामीहरूले इभा खड्कालाई बन्दी नबनाएको र रिट निवेदनमा कुनै आधार कारण सत्यता नभएको हुँदा रिट निवेदकले चाहेमा इभा खड्कासँग भेटघाट गर्न नपाउने भन्ने कुनै अवस्थासमेत नभएकोले रिट निवेदकले मिति २०७४।०१।१० गते घरमा आई भेटघाट गरेको, भेटघाट गर्न हामीबाट कुनै बाधा अवरोध नभएको अवस्थामा बनाबटी झुठ्ठा बेहोरा लेखी दायर भएको रिट निवेदन खारेज भागी रहेकोले खारेज गरिपाउँ भन्ने बेहोराको राजेन्द्र कुमार खड्का, शारदा खड्का र निलम खड्काको यस अदालतमा पेस गरेको संयुक्त लिखित जवाफ ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा रिट निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री विकास भट्टराई र विद्वान्‌ अधिवक्ता श्री पूर्णचन्द्र पौडेलले रिट निवेदक र विपक्षी राधेश्याम खड्काबीच मिति २०६६।६।२ मा विवाह भएको\nहो । विवाह भएको केही समयपछि विपक्षी राधेश्याम खड्का अष्ट्रेलिया गएका हुन्  । अहिले पनि विपक्षी अष्ट्रेलियामा बसोबास गर्दै आएका छन् । निजहरूबाट छोरी इभा खड्काको जन्म भएको हो । इभा खड्का ७/८ महिनाको हुँदादेखि नै विपक्षीले रिट निवेदकलाई कुटपिट गरी अष्ट्रेलियामा नै बसोबास गरेको घरबाट निकाला गरेकोमा निवेदक आफ्नो भाइसँग साहारा लिई अष्ट्रेलियामा नै बस्दै आएको अवस्था हो । रिट निवेदकलाई विपक्षीले घरबाट निकाला गरेपछि छोरी इभा खड्का विपक्षी राधेश्याम खड्काले आफूसँग नै राखेका हुन् । तर विपक्षी राधेश्याम खड्काले ४ वर्षकी नाबालिका छोरीलाई आमा बाबु दुवैबाट छुट्टाई विपक्षीको नेपालको काठमाडौंमा रहेका बाबुआमाको साथमा छोडी आफू अष्ट्रेलियामा नै बस्दै आएका\nछन् । नाबालिका छोरीलाई आफ्नो प्राकृतिक आमासँग बस्न पाउने अधिकारबाट वञ्चित गरी नेपाल रहेका नाबालिका घरतर्फका हजुरबुबा र हजुरआमासँग राखी, विद्यालयसमेत नपठाई र नाबालिक इभा खड्कालाई बन्दी बनाई राखिएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश गरी निज नाबालिक छोरीलाई रिट निवेदक आमाको जिम्मा लगाई पाउँ भनी तथा विपक्षीहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री श्रीकान्त बरालले रिट निवेदक र विपक्षी राधेश्याम खड्काबीच मिति २०६६/०६/२५ गते वैवाहिक सम्बन्ध कायम भई मिति २०७०।११।१५ गते सम्बन्ध विच्छेद भइसकेको छ । यी रिट निवेदक अष्ट्रेलियाको पी.आर. धारणा गरेको र सोही देशमा बसोबास गरेकोले त्यहाँको पारिवारिक ऐन, १९७५ बमोजिम सन् २७ फेब्रुवरी २०१४ (वि.स. २०७०।११।१५) का दिन पररामक्ता भन्ने ठाउँको अदालतबाट यी निवेदक अप्सरा थापा र प्रत्यर्थी राधेश्याम खड्काबीचको लोग्ने स्वास्नीको सम्बन्ध विच्छेद भइसकेको छ । सम्बन्ध विच्छेद गर्दा यी विपक्षी रिट निवेदक स्वयंले निवेदन गरेकी हुन् । उक्त सम्बन्ध विच्छेदको आदेशमा स्पष्ट रूपमा बच्चा १८ वर्ष नपुगुञ्जेल बच्चा नै रहने र हरेक परिस्थितिमा बच्चाको हेरचाह कल्याण र विकासको लागि उचित व्यवस्था बाबुले गर्ने व्यवस्था गरी बाबु जिम्मा लगाएको अवस्था छ । सम्बन्ध विच्छेदको फैसलामा नै छोरी इभा खड्का बाबु राधेश्याम खड्काको सँगसाथमा राख्ने जिम्मेवारीअनुसार नाबालक छोरीको उचित हेरचाह पालनपोषण, शिक्षा स्वास्थ्यलगायतको सम्पूर्ण काम कर्तव्य र दायित्व प्रत्यर्थीले पूरा गर्दै आएका\nछन् । नाबालिक इभा खड्काको सम्पूर्ण उचित व्यवस्थापन प्रत्यर्थीहरूबाट भएकोले बन्दी बनाएको होइन ।  विपक्षी रिट निवेदकले चाहेमा भेटघाट गर्न पाउने कुरामा विवाद छैन । छोरी इभा खड्का न्यू डायमण्ड एकेडेमी नैकापमा कक्षा LKG मा अध्ययनरत रहेकी हुँदा निजलाई बन्दी नबनाएको र निजसँग भेटघाट गर्न कुनै बाधा अवरोध नभएको अवस्थामा बनावटी झुठ्ठा बेहोरा लेखी दायर भएको रिट निवेदन खारेज भागी रहेकोले खारेज गर्नुभएको बहससमेत सुनियो ।\nरिट निवेदन जिकिर, लिखित जवाफ तथा दुवैतर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरूको बहससमेत सुनी हेर्दा, प्रस्तुत रिट निवेदनमा निवेदकको मागबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने प्रश्नको निरूपण गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मेरी छोरी ४ वर्षकी इभा खड्कालाई आमा र बाबु दुवैबाट छुट्टाई जबरजस्ती भगाई अष्ट्रेलियाबाट काठमाडौं ल्याई छोरीलाई विद्यालयसमेत नपठाई पूर्ण बन्दी अवस्थामा राखेको बुझ्नमा आएको हुनाले विपक्षीको कब्जामा रहेकी मेरो छोरीलाई विपक्षीमार्फत २४ घण्टाभित्र सम्मानित अदालतमा उपस्थित गराई बन्दीप्रत्यक्षीकरणलगायत आवश्यक र उपयुक्त आदेश जारी गरी तत्काल छोरी, निज छोरीको पासपोर्ट, स्वास्थ्य र शिक्षासँग सम्बन्धित प्रमाणपत्रलगायतका छोरीको सम्पूर्ण कागजपत्रसमेत मेरो जिम्मा लगाई पाउँ भन्ने रिट निवेदको मुख्य माग दाबी रहेको देखियो ।\n३. रिट निवेदकसँग म राधेश्याम खड्काको मिति २०६६/०६/२५ गते वैवाहिक सम्बन्ध कायम भई मिति २०७०।११।१५ गते सम्बन्ध विच्छेद भइसकेको छ । यी विपक्षी अष्ट्रेलियाको पी.आर. धारणा गरेको र सोही देशमा बसोबास गरेकोले त्यहाँको पारिवारिक ऐन, १९७५ बमोजिम सन् २७ फेब्रुवरी २०१४ (वि.स. २०७०।११।१५) का दिन पररामक्ता भन्ने ठाउँको अदालतबाट यी विपक्षी अप्सरा थापा र म राधेश्याम खड्काबीचको लोग्ने स्वास्नीको सम्बन्ध विच्छेद भइसकेको छ । सम्बन्ध विच्छेदको फैसलामा नै छोरी इभा खड्का बाबु राधेश्याम खड्काको सँगसाथमा राख्ने जिम्मेवारीअनुसार नाबालक छोरी / बहिनी / नातिनीको उचित हेरचाह पालनपोषण, शिक्षा स्वास्थ्यलगायतको सम्पूर्ण काम, कर्तव्य र दायित्व हामीले नै पूरा गर्दै आएका छौं । निज इभा खड्का अष्ट्रेलियामा नै जन्मिएको कारण सिधै सिटिजनसिप पाउने हुँदा निजलाई अष्ट्रेलियन कानूनबमोजिम त्यहाँको सरकारले खोजेको बखत पेस गर्नुपर्ने\nहुन्छ । रिट निवेदकले चाहेमा छोरीलाई भेटघाट गर्न पाउने कुरामा विवाद छैन । यी रिट निवेदक र म प्रतिवादी राधेश्याम खड्काबीच २७ फेब्रुअरी २०१४ मा भएको सम्बन्ध विच्छेदलाई नेपाल सरकारबाट आधिकारिक मान्यता प्राप्त भइसकेको अवस्था छ । इभा खड्का हाम्रो साथमा राखी निजको पालन पोषण स्वास्थ्य हेरविचार र शिक्षाको लागि न्यू डायमण्ड एकेडेमी नैकापमा कक्षा LKG मा अध्ययनरत रहेकी हुँदा हामीहरूले नातिनी / छोरी इभा खड्कालाई बन्दी बनाई राखेका छैनौं, होइनौं तसर्थ रिट निवेदन खारेज भागी रहेकोले खारेज गरिपाउँ भन्ने बेहोराको राजेन्द्र कुमार खड्का, शारदा खड्का र निलम खड्काको संयुक्त लिखित जवाफ रहेको देखिन्छ ।\n४. रिट निवेदन, लिखित जवाफलगायत मिसिल संलग्न प्रमाण कागजातहरू हेर्दा, यी रिट निवेदक र विपक्षी राधेश्याम खड्काबीच नेपालमा विवाह भई निजहरू अष्ट्रेलिया गएपछि २९ मे २०१३ मा अष्ट्रेलियामा नै छोरी इभा खड्काको जायजन्म भएको कुरामा कुनै विवाद देखिँदैन । रिट निवेदिकाले निजको पति अष्ट्रेलिया गएपश्चात् सासू ससुराले दाइजो नल्याएको भन्ने निहुँमा मानसिक यातना दिने गरेको र अष्ट्रेलिया गएपश्चात् पनि विपक्षी पतिले राम्रो व्यवहार नगरेको, छोरी इभा खड्काको जन्म भएपछि सुत्केरी अवस्थामा नै मलाई बसेको घरबाट निकाला गरी छोरी इभा खड्कालाई विपक्षीहरूले राखेका हुन् भन्ने बहोरा उल्लेख गरेको अवस्था देखिन्छ । त्यस्तै गरी विपक्षीहरूले पेस गरेको लिखित जवाफबाट अष्ट्रेलियाको पारिवारिक कानूनबमोजिम २७ फेब्रुवरी २०१४ (वि.स. २०७०।११।१५) का दिन पररामक्ता भन्ने ठाउँको अदालतमा विपक्षी अप्सरा थापा र म राधेश्याम खड्काबीच सम्बन्ध विच्छेद भएको हो, सम्बन्ध विच्छेदको फैसलामा नै छोरी इभा खड्का बाबु राधेश्याम खड्काको सँगसाथमा राख्ने जिम्मेवारीअनुसार नै राखी उचित हेरचाह, पालनपोषण, शिक्षा, स्वास्थ्यलगायतको सम्पूर्ण काम कर्तव्य र दायित्व पूरा गर्दै आएका छौं र विपक्षीले चाहेको बखत भेटघाट गर्न कुनै बाधा अड्चन गरेका छैनौं भनी जिकिर लिएको देखिएबाट वर्ष ४ की नाबालिका इभा खड्कालाई निजको आमा यी रिट निवेदक अप्सरा थापाबाट अलग गरी विपक्षी बाबु राधेश्याम खड्काले आफ्नो साथ राखेको देखियो । त्यस्तैगरी छोरी इभा खड्का काठमाडौं नैकापमा रहेको न्यू डायमण्ड एकेडेमीमा एल.के.जी.मा अध्ययनरत रहेको भनी विपक्षीहरूले आफ्नो लिखित जवाफमा उल्लेख गरेको देखिँदा विपक्षी बाबु राधेश्याम खड्का आफू अष्ट्रेलियामा नै बसोबास गरी छोरी इभा खड्कालाई नेपाल रहेका घरतर्फको हजुरबुबा र हजुरआमाको जिम्मामा छोडेको देखियो । नाबालिका इभा खड्काको आमा यी रिट निवेदिका अप्सरा थापाले बच्चा जिम्मा लिने बाबुले अष्ट्रेलियामा ठूलो दायित्व पूरा गर्नुपर्ने भएको हुँदा उक्त दायित्वबाट उम्किनको लागि तथा म आमालाई भेटघाट गर्ने अधिकारबाट वञ्चित गरी आमा र बाबु दुवैबाट छुट्टाई ४ वर्षकी नाबालिका छोरीलाई जबरजस्ती भगाई काठमाडौं ल्याई पूर्ण बन्दी बनाई राखेका हुँदा छोरीलाई विपक्षीहरूबाट छुट्टाई आफ्नो जिम्मा लगाई पाउँ भनी बन्दीप्रत्यक्षीकरणको रिटको साहारा लिई यस अदालत प्रवेश गरेको देखिएकोले र उक्त विषय प्राकृतिक आमा र नाबालिका छोरीको हक अधिकारसँग सम्बन्धित भएको हुँदा अदालत यस सम्बन्धमा संवेदनशील हुनुपर्ने देखियो ।\n५. पतिपत्नीबीचको दाम्पत्य सम्बन्धमा वैमनस्यता कायम भई पारिवारिक तनावको अवस्था सृजना भएको कारणबाट निजहरूबाट जायजन्म भएका नाबालक सन्तानहरूको अधिकार कुण्ठित हुन सक्दैन । सम्बन्ध विच्छेदको विषय, अष्ट्रेलियामा भएको सम्बन्ध विच्छेदको वैधानिकताको विषय फरक हो र सन्तानको संरक्षण र पालन पोषण, हेरचाहको विषय फरक हो । सामान्य सम्बन्धको अवस्थामा वा बाबु आमाको सम्बन्धमा दरार आए तापनि नाबालक सन्तानको स्याहारसम्भार, संरक्षण, पालनपोषण, शिक्षादिक्षा, स्वास्थ्योपचारलगायत आवश्यकताअनुसार उचित प्रबन्ध गर्ने दायित्व आमाबाबु दुवैको हुन्छ । पतिपत्नीका बीचको सम्बन्धमा देखिएको समस्याको प्रभाव नाबालिक छोराछोरीमा समेत पर्ने देखिएको अवस्थामा त्यस्तो अवस्थाबाट नाबालिकलाई हुन सक्ने सामाजिक र मानसिक क्षतिलाई कसरी नियन्त्रण गरी न्यून गर्ने भन्नेतर्फ बाबु आमा दुवैले संवेदनशील भएर हेर्नुपर्ने हुन्छ । बालबालिकाहरूको संरक्षकत्व र उनीहरूको हेरचाह, माया, पालनपोषण, शिक्षादिक्षा र स्वास्थ्योपचार उनीहरूको भविष्यसँग जोडिएका नैसर्गिक अधिकारका विषयहरू भएका हुनाले र ती विषयहरूमा नाबालिकहरूले चिन्तन गर्ने, छलफल गर्ने र स्वतन्त्र भएर निर्णय गर्न नसक्ने हुँदा सम्बन्धित पक्ष सदैव सजग र सचेत भई बालबालिकाको सर्वोत्तम हित (Best Interest Of the Child) लाई ध्यानमा राख्नुपर्ने हुन्छ । त्यही भएर नै बालबालिकाको अधिकार सम्बन्धमा अन्तर्राष्ट्रिय स्तरमा थुप्रै प्रयासहरू हुँदै आएका छन् । संयुक्त राष्ट्र संघ महासभाद्वारा जारी बालबालिकासम्बन्धी महासन्धि, १९८९ को धारा २, ३, ६ र १२ ले बाल अधिकारसम्बन्धी पर्याप्त व्यवस्था गरेको छ । नेपालमा पनि बालबालिकाको हक हितको संरक्षण गरी तिनीहरूको शारीरिक, मानसिक र बौद्धिक विकासका लागि बालबालिकासम्बन्धी ऐन, २०४८ र सोअन्तर्गत बालबालिकासम्बन्धी नियमावली, २०५१ जारी भई कार्यान्वयनमा रहेको छ । बालबालिकासम्बन्धी ऐनले बालबालिकाको पालनपोषण,  शिक्षा, स्वास्थ्योपचारको अधिकारका साथै उनीहरूप्रति क्रूर वा यातनापूर्ण व्यवहार गर्न नहुने र अभिभावकलाई भेटघाटको सुविधा दिनुपर्नेलगायतका अधिकारहरू बालबालिकासम्बन्धी ऐनले सुनिश्चित गरेको छ । यस ऐनअनुसार बाबु, आमाले आफ्नो परिवारको आर्थिक अवस्थाअनुसार प्रत्येकबालकको पालनपोषण गर्नुको अतिरिक्त निजको शिक्षा, स्वास्थ्योपचार, खेलकुद तथा मनोरञ्जनका सुविधाहरूको व्यवस्था गर्नुपर्ने जिम्मेवारी प्रदान गरिएको छ । त्यसैगरी वैवाहिक सम्बन्ध विच्छेद भई वा अरू कुनै कारणबाट बाबु र आमा भिन्न बसेको अवस्थामा बाबुसँग बसेका नाबालिक सन्तानलाई आमासँग र आमासँग बसेका नाबालिक सन्तानलाई बाबुसँग समय समयमा भेटघाट गर्न वा केही समयको निमित्त साथ बस्न दिनुपर्ने, तर त्यसरी बाबु वा आमासँग भेटघाट गर्न वा बस्न दिँदा बालबालिकाको हितको प्रतिकूल हुने कुनै मनासिब कारण भएमा त्यस्तो भेटघाटको वा साथ बस्ने सुविधा दिने कुरामा न्यायिक हस्तक्षेप हुन सक्नेसमेतको व्यवस्था ऐनमा गरिएको छ । बालबालिकाको विकास, संरक्षण र सर्वोत्तम हित नै बालबालिकासम्बन्धी महासन्धि र बालबालिकासम्बन्धी कानूनको लक्ष्य भएको हुँदा नाबालिकहरूको अधिकारको संरक्षण, सम्बर्द्धन र उपभोग गर्ने वातावरणको सृजना गर्नु सबै सरोकारवालाहरूको दायित्व हुन आउँछ । बालबालिकाहरूलाई कानूनद्वारा प्रदान गरिएका हक अधिकारलाई अदालतले पनि उनीहरूको सर्वोत्तम हितलाई ध्यान दिई उनीहरूको हितमा प्रयोग गर्ने गरेको देखिन्छ । विवेक चालिसेसमेत विरूद्ध सत्यवती चालिसेसमेत भएको रिट निवेदन (ने.का.प. २०६१, असोज, नि.नं. ७३८९, पृष्ठ ६७६) मा नाबालक छोराछोरीलाई आमासँग भेटघाट गर्नसमेत नदिई हजुरआमाले आफ्नो घरमा लगी पठन पाठनका लागि विद्यालयमा पठाउनेबाहेक अन्य समयमा घरभित्र सीमित गरी राखेको क्रिया गैरकानूनी मान्नुपर्ने भनी नाबालकहरूलाई विपक्षीहरूको नियन्त्रणबाट मुक्त गरी आमाको जिम्मा लगाउने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरिएको पाइन्छ ।\n६. प्रस्तुत विवादमा यी विपक्षी राधेश्याम खड्का आफू विदेश अष्ट्रेलियामा नै बस्दै आएका र हाल पनि निज अष्ट्रेलियामा नै रहेको देखिन्छ । वर्ष ४ की नाबालिका इभा खड्का विपक्षीहरू घरतर्फको हजुरबुबा राजेन्द्रकुमार खड्का र हजुरआमा शारदा खड्कासँग रहे बसेको देखिन्छ । नाबालिका छोरी इभा खड्का आफ्नो प्राकृतिक आमासँग बस्न पाउनु निजको नैसर्गिक अधिकार हो । नाबालिक बच्चाको लागि आफ्नो जन्मदिने आमाभन्दा नजिकको संरक्षक अरू कोही हुन सक्दैन । आफ्नो सन्तानको पालन पोषण, स्याहार सम्भार तथा उनीहरूको सर्वाङ्गीण विकासका लागि परिवारभित्र आमा र बाबु दुवैको दायित्व हुने भए तापनि ४ वर्षे नाबालिक इभा खड्का आफ्नो प्राकृतिक आमासँग बस्न पाउने, आमाको मातृत्व पाउने निजको प्राकृतिक तथा नैसर्गिक र जन्मसिद्ध हक भएबाट सो हकबाट निजलाई कानूनबमोजिम बाहेक वञ्चित गर्न मिल्दैन । त्यो पनि नाबालिक बच्चाको हितविपरीतको अवस्था छ भन्ने आधारबाहेक आमाको आर्थिक अवस्थाको कारणबाट सन्तानलाई आमाबाट वञ्चित गर्न सकिँदैन । यी विपक्षी बाबु राधेश्याम खड्काले रिट निवेदक आमा अप्सरा थापालाई कुनै सूचना जानकारी नदिई नाबालिक छोरीलाई पूर्ण रूपमा छुट्टाई आफूसँग अष्ट्रेलियामा समेत नराखी इभा खड्काको घरतर्फको विपक्षीहरू हजुरबुबा र हजुरआमासँग नेपालमा रहे भएको देखिएको हुँदा यी नाबालिक इभा खड्काले आफ्नो प्राकृतिक आमाको माया ममता, मातृत्व पाउनेलगायतका अन्य संरक्षण पाउने हकबाट वञ्चित भएको देखिन आयो । यसै सम्बन्धमा ने.का.प. २०६७, नि.नं. ८३७६, बाबु विजराज पन्त विरूद्ध रिता ढकालसमेत भएको मुद्दामा नाबालिक व्यक्तिले आफ्नो प्राकृतिक संरक्षकसँग बस्न पाउने हक निजको जन्मसिद्ध हक भएकोले त्यस्तो हकको उल्लङ्घन भएको अवस्थामा जुन मार्गबाट सजिलो, सरल र सहज उपचार प्राप्त हुन्छ त्यही मार्ग अवलम्बन गर्न रूकावट गर्न मुनासिब नहुने सिद्धान्त प्रतिपादित भएको र आमा बाबु लण्डनमै रहे भएको र नाबालिक सन्तानलाई आमाको बाबु आमासँग राखेकोमा प्राकृतिक संरक्षकसँग बस्न पाउने नाबालकको हक जन्मसिद्ध हक भएकोले बन्दीप्रत्यक्षीकरणको आदेश जारी गरिदिएको देखिन्छ । प्रस्तुत विवादमा नाबालिक इभा खड्का इजलासमा उपस्थित हुँदा निजलाई यी रिट निवेदक अप्सराका साथ राख्दासमेत खुसीपूर्वक नै रहेकी देखिएको हुँदा र अवोध ४ वर्षे नाबालिक इभा खड्कालाई आफ्नो प्राकृतिक आमाबाट पूर्णत: अलग राखिँदा निजको कलिलो मस्तिष्कमा नकारात्मक प्रभाव पर्न सक्ने हुन्छ । तसर्थ नाबालिक इभा खड्काको सर्वोत्तम हितलाई ध्यानमा राखी विपक्षीहरूले भेटघाट गर्न खोजेका बखत सहजताका साथ भेटघाट गर्न पाउने गरी इभा खड्कालाई विपक्षीहरू हजुरबुबा राजेन्द्रबहादुर खड्का र हजुरआमा शारदा खड्कासमेतको जिम्माबाट छुट्टाई इजलास अधिकृतको रोहबरमै रिट निवेदिका आमा अप्सरा थापा खड्काको जिम्मा लगाई दिने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरिदिएको छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. सपना प्रधान मल्ल\n\nइजलास अधिकृतः उदवीर नेपाली\nइति संवत् २०७४ साल पुष २६ गते रोज ४ शुभम् ।\n"
}