{
    "Title": "निर्णय नं. १०७२४ - करार परिपालना गराई पाऊँ",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/१०/१८ \t ६०५४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।१०।१८\n०६७-CI-१४२२\n\nमुद्दाः- करार परिपालना गराई पाऊँ\n\nपुनरावेदक / प्रतिवादी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३४ नयाँ बानेश्‍वर बस्ने पवन राजभण्डारी\nविरूद्ध\nप्रत्यर्थी / वादी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं.७ चाबहिल बस्ने राम श्रेष्‍ठ\n\nकरारीय स्वतन्त्रता करार कानूनको एउटा महत्त्वपूर्ण सिद्धान्त हो र यसको अभिन्‍न सम्बन्ध बजार अर्थशास्त्र र समाजमा विद्यमान वैयक्तिक मूल्य र मान्यता (individualistic ethos), सिर्जनात्मकता र सम्वृद्धिसँग छ भन्‍ने कुरालाई हामीहरूले बिर्सन मिल्दैन । सामाजिक स्वार्थको लागि व्यक्तिगत हित तथा प्रगतिका प्रयासहरूलाई छाड्नु नै पर्छ भन्‍ने मान्यतालाई खुला अर्थतन्त्रमा स्वीकार गर्न कठिन हुन्छ । करार गर्न बस्दा पक्षले आफ्नो हित हेर्ने हो । अमुक विषयवस्तु वा सर्तले आफूलाई फाइदा गर्छ र यस्तो गरिनु सार्वजनिक नीति वा कानूनको विरूद्ध हुँदैन भने त्यस्तो स्वाभाविक फाइदालाई छाड्नुपर्छ भनी करार कानूनले भन्दैन । फरक कतिसम्म हो भने करारीय स्वतन्त्रता सर्तरहित छैन तर यसको तात्पर्य स्वतन्त्रता नै छैन भन्‍ने होइन, सम्झौता गर्दा असल नियतले गर्नुपर्छ भन्‍नुको अर्थ त्यस्तो सम्झौताबाट फाइदा हुने कुरा गर्नै हुँदैन भनिएको कदापि नहुने ।\n(प्रकरण नं.२८)\nकरार ऐन, २०५६ को दफा ८८ को व्यवस्था करार मान्य हुने वा नहुने व्यवस्था नभई त्यस्तो सर्त नपुगेको लिखत कार्यान्वयन हुने वा नहुने कुरासँगसम्म सम्बन्धित विषय हो । हाल मुलुकी देवानी संहिता, २०७४ को दफा ५०७(३) र दफा ५१९(२)(ख) मा उल्लिखित “कानूनबमोजिम कुनै औपचारिकता, कार्यविधि पूरा गरी गर्नुपर्ने वा कुनै निकायमा दर्ता गर्नुपर्ने व्यवस्था भएको करार त्यस्तो औपचारिकता, कार्यविधि पूरा नभई भएको वा दर्ता नभएकोमा” त्यस्तो करार कार्यान्वयन नहुने जुन व्यवस्था गरिएको छ सो कार्यविधिको सम्म कुरा हो भन्‍ने सो व्यवस्थाको अध्ययनबाट देखिने । अवश्य पनि त्यस्तो करार कार्यान्वयन हुन माथि उल्लेख गरेको कार्यविधि पूरा हुनुपर्छ, तर यसको मतलब करार नै अवैध वा अमान्य हुने भन्ने होइन । अमान्य हुने भन्‍ने व्याख्या करार ऐनको दफा ४ र हाल मुलुकी देवानी संहिताको दफा ५०७ को अनुकूल नहुने ।\n(प्रकरण नं.३२)\nकरारको यथावत् परिपालनालाई अदालतको स्वविवेकीय अधिकारको रूपमा हेरिन्छ तर जहाँ नगद क्षतिपूर्तिबाट वादीलाई पूर्ण न्याय मिल्ने अवस्था छैन त्यहाँ यथावत् परिपालनालाई इन्कार गर्न मिल्ने पनि हुँदैन । आफूसमक्षको विवादमा सकेसम्म पूर्ण न्याय गर्नेतर्फ नै अदालत अग्रसर रहनुपर्छ । त्यो उसको संवैधानिक दायित्व पनि हो । सक्षम न्यायपालिकाको संवैधानिक परिकल्पनाभित्र पूर्ण एवम् प्रभावकारी न्याय पर्छ भन्‍ने कुरालाई अदालतले बिर्सन नमिल्ने ।\n(प्रकरण नं.३३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताहरू श्री पुण्यप्रसाद पाण्डे, श्री लेखनाथ भट्टराई, श्री सुरज अधिकारी र श्री शुशिलकुमार शर्मा सापकोटा\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०४९, नि.नं.४४४७\nने.का.प.२०६२, नि.नं.७५८३\nने.का.प.२०६२, नि.नं.७६१०\nने.का.प.२०६३, नि.नं.७६७३\nने.का.प.२०६६, नि.नं.८२६८\nने.का.प.२०७३, नि.नं.९७३६\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी देवानी संहिता, २०७४\nउपभोक्ता संरक्षण ऐन, २०७५\nखाद्य अधिकार तथा खाद्य सम्प्रभुतासम्बन्धी ऐन, २०७५\nप्रतिस्पर्धा प्रवर्द्धन तथा बजार संरक्षण ऐन, २०६३\nभू तथा जलाधार संरक्षण ऐन, २०३९\nफोहोर व्यवस्थापन ऐन, २०६८\nकरार ऐन, २०५६\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री रामप्रसाद ओली\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री देवेन्द्रराज शर्मा\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यसै अदालतको अधिकारक्षेत्रभित्र परी नियमानुसार पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र अदालतको ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nविपक्षीका नाममा मालपोत कार्यालय, चाबहिलमा दर्ता रहेको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.७ सि.नं. १०२७-२३ को कि.नं. ४१७ को १-८-१-० जग्गामध्ये पूर्व बिचतर्फबाट बाटो छुने गरी ०-६-० जग्गाको प्लट कायम गरी सो प्लटको जम्मा मूल्य रू.१२,५०,०००।- निर्धारण गरी मबाट अग्रिम बैना रू.१२,००,०००।- भुक्तानी लिई ३ महिनासम्ममा राजीनामा लिखत रजिस्ट्रेसन गरिदिने सर्त र समयावधि निश्चित गरी हामीबिच आपसमा करार भई मालपोत कार्यालय, चाबहिलमार्फत मिति २०६३।२।२२ मा र. नं. ८४२ को करारनामाको लिखत रजिस्ट्रेसन गरी लिए दिएकोमा म्यादभित्र बाँकी रूपैयाँ बुझी लिई मैले पाउने प्लट कित्ताकाट गरी लिखत रजिस्ट्रेसन गरिदिनुहोस् भनी बारम्बार भन्दा अन्य बाँकी जग्गासमेत एकै पटक पास गरिदिन्छु भनी भन्‍नुभएको र म भन्दा पछि बैना गर्ने मानिसलाई जग्गा पास गरिदिएको कुरा थाहा पाई पुनःविपक्षीसमक्ष गई कुरा गर्दा बाँकी जग्गासँग साथ पास गरिदिन्छु, बारम्बार मालपोत धाउन सक्दिन, जानेको गर भनी जवाफ दिएकाले साह्रै अन्यायमा परी फिराद गर्न आएको\nछु । अतः विपक्षीले सर्त परिपालना नगरेकाले विपक्षीलाई मैले दिनुपर्ने बाँकी रू.५०,०००।- दिन म तयार हुँदा विपक्षीका नाममा मालपोत कार्यालय, चाबहिलमा दर्ता रहेको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.७ कि.नं. ४१७ को क्षे.फ १-८-१ मध्ये करारको लिखतबमोजिमको मोठमा रोक्का जनिरहेको पूर्व बिचतर्फबाट बाटो छुने गरी ०-६-० जग्गाका प्लट कि.नं. ४१७ बाट कित्ताकाट हुँदा कायमी कि.नं. ४२२ को १-२-२ जग्गामा पर्ने भएकोले उक्त कि.नं. ४२२ को क्षे.फ.१-२-२-० मध्येबाट क्षे.फ.०-६-० जग्गा कित्ताकाट गरी विपक्षीबाट करार परिपालना गराई लिन पाउने गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०६४।०४।०७ मा राम श्रेष्ठको फिराद दाबी ।\nम प्रतिउत्तरवालाले विपक्षी फिरादीलाई मिति २०६३।२।२२ गते गरेको करारको कागज जग्गा बेच्न नभई विपक्षीको आमा कान्छी श्रेष्ठले म जग्गाधनी भएको मेरो नाममा एकलौटी हक भोगको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.७ सि.नं. १०२७-२३ कि.नं. ४१७ को १-८-१-० जग्गाको मोही सुखुनारायण श्रेष्ठको मृत्युपश्चात् मोही नामसारी मागेको अवस्थामा विवाद सिर्जना हुन गई नटुङ्गिने अवस्थामा भएको हुनाले मैले जग्गाधनीको हैसियतले दुवै पक्ष लाटी श्रेष्ठका तर्फबाट मङ्गलदास श्रेष्ठ र तिर्थ श्रेष्ठ, कान्छी श्रेष्ठ र राम श्रेष्ठसँग सरसल्लाह, छलफल गरी कान्छी श्रेष्ठलाई दाबी छोड्न लगाउने सोबापतको क्षतिपूर्ति रू.१४,००,०००।- दिनेमा मिति २०६२।५।१८ गते दिई बाँकी रू.१२,००,०००।- मिति २०६३।२।२२ गते बुझी लिई भूमिसुधार कार्यालय, काठमाडौंमा मोही लगत कट्टा हुने गरी मिलापत्र गरेको यथार्थ बेहोरालाई विपक्षी राम श्रेष्ठको आमा कान्छी श्रेष्ठलाई दिनुपर्ने रकम रू.१२,००,०००।- को सम्बन्धमा तयार भएको करार कागजलाई विपक्षीले रू.१२,००,०००।- बुझी लिई उक्त करार कागज फट्टा गरिदिन्छु भनी विश्वास दिलाएको अवस्थामा करार कागज फट्टा नगरी यति लामो समयपछि आएर जग्गा खरिद गर्न दिएको रकमको अनुसार करार परिपालना गराइपाउँ भनी औचित्य र अर्थ समाप्त भइसकेको कागजलाई टेकेर म जग्गाधनीलाई दुःख र हैरानी दिन दायर गरिएको फिराद पत्र अ.बं.१८० नं.बमोजिम खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०६४।११।०६ को पवन राजभण्डारीको प्रतिउत्तर ।\nफिराद पत्रको प्रमाण कागज खण्डको ‘ख’ मा उल्लिखित मिति २०६३।२।२२ र.नं. ८४२ ‘क’ को पारित लिखतको प्रमाणित प्रतिलिपि सम्बन्धित मालपोत कार्यालयबाट झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने काठमाडौं जिल्ला अदालतको मिति २०६४।१२।३ को आदेशानुसारको लिखतको प्रमाणित प्रतिलिपि मिसिल संलग्न रहेको ।\nअचल सम्पत्तिको हस्तान्तरण सम्बन्धमा मुलुकी ऐन, रजिस्ट्रेसनको महलअन्तर्गत अनिवार्यरूपमा लिखत पारित हुनुपर्दछ, अर्थात् करार ऐन, २०५६ को दफा ८८ अनुसार अचल सम्पत्तिको सम्बन्धमा रजिस्ट्रेसनको महलमा उल्लिखित भएबमोजिम लिखत पारित नभएको अवस्थामा त्यस्तो लिखतबाट अचल सम्पत्ति पक्री दाबी गर्न मिल्दैन । अतः वादी दाबीबमोजिमको जग्गा बिक्री गरिदिने लिने सम्बन्धमा भएको सम्झौताको यथावत् परिपालना गराइदिन प्रस्तुत मुद्दाबाट सम्भव देखिन्‍न । यसर्थ मिति २०६३।०२।२२ को करारको परिपालना गराइपाउँ भन्‍ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्‍ने काठमाडौं जिल्ला अदालतको मिति २०६५।२।२२ को फैसला ।\nविपक्षी र मबिच मिति २०६३।२।२२ मा मालपोत कार्यालय, चाबहिलबाट करारको लिखत रजिस्ट्रेसन भएअनुरूप विपक्षीका तर्फबाट अनिवार्य रूपमा आफ्नो दायित्व पालना गर्नुपर्नेमा विवाद नहुँदानहुँदै पालना नगरिदिएको कारण परेको फिरादमा उल्टो वादी दाबी पुग्न नसक्ने ठहर गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६५।२।२२ मा भएको फैसला ऐन, कानून र प्रतिपादित सिद्धान्तसमेतको विपरीत हुने गरी भएको फैसला बदरभागी छ । सो फैसला त्रुटिपूर्ण हुँदा वदर गरी फिराद दाबीअनुसार मिति २०६३।२।२२ मा मालपोत कार्यालय, चाबहिल काठमाडौंबाट लिखत रजिस्ट्रेसन भएको करार विपक्षीबाट परिपालना गराई लिन पाउने ठहर गरी इन्साफ गरी न्याय पाउँ भन्‍नेसमेत बेहोराको पुनरावेदन पत्र ।\nयसमा करारनामाको लिखत रजिस्ट्रेसन पारित गरेको सन्दर्भबाट सुरूको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम छलफलको लागि विपक्षी झिकाई हाजिर भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत पाटनको मिति २०६६।२।४ को आदेश ।\nकानूनीरूपमा करार सम्पन्‍न भइसकेपछि सो करारबमोजिमको दायित्व करारका दुवै पक्षबाट पूरा गरिनुपर्ने हुन्छ । वादी प्रतिवादीबिच करार हुँदा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.७ को कि.नं. ४१७ को क्षे.फ.१-८-१-० खण्ड (ङ) मध्ये पूर्व बिचतर्फबाट बाटो छुने गरी ०-६-० जग्गा रू.१२,५०,०००।- लिने दिने गरी सर्त उल्लेख गरी करारनामाको लिखत भएको देखिन्छ । वादी प्रतिवादीबिच सर्त उल्लेख गरी भएको करारनामाको लिखत मिति २०६३।२।२२ मा रजिस्ट्रेसन पारित भएको यस स्थितिमा कानूनले निर्धारण गरेको प्रक्रिया पूरा गरी भएको करारनामाको लिखतलाई अन्यथा मान्‍न मिलेन । अतः पुनरावेदक वादीको दाबीबमोजिम मिति २०६३।२।२२ को मालपोत कार्यालयमा रजिस्ट्रेसन भएको करारनामा लिखतबमोजिमको ०-६-० जग्गा भुक्तानी गर्न बाँकी रकम भुक्तान गरी साथै आवश्‍यक कानूनी प्रक्रिया पूरा गरी वादीले करारबमोजिमको सर्त परिपालना गराई पाउने ठहर्छ । वादी दाबी पुग्‍न नसक्ने ठहर गरेको सुरू काठमाडौं जिल्ला अदालतको मिति २०६५।२।२२ को फैसला उल्टी हुने ठहर्छ भन्‍ने पुनरावेदन अदालत पाटनको मिति २०६६।११।१७ को फैसला ।\nनयाँ नापीमा उल्लिखित काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ७ कि.नं. ७ को क्षे.फ. १-९-२-२ को जग्गामा विपक्षीका पिता एवम् पति मोही सुकुनारायण श्रेष्ठ उल्लेख भई म पुनरावेदक जग्गाधनी रहेको अवस्थामा विपक्षीहरूले निज मोही सुकुनारायण श्रेष्ठको मोही हक छोड्न मन्जुरी मिति २०६२।५।१८ गते आफ्नो हिस्साको जग्गाको मूल्य रू.१४,००,०००।- कायम गरी जग्गा सट्टापट्टा पछि कायम भएको कि.नं. ४१७ को क्षे.फ. १-८-१-० जग्गाको भाग ०-६-० जग्गा होइन, पूरै आधा हक मूल्य नै नतिरी पाउने जग्गा हुन्थ्यो । आफ्नै हकमा आउने जग्गा अरूलाई हकछाडी करार गरेर रकम बुझाई लिनुपर्ने अवस्था नै हुँदैन । मिति २०६२।५।१८ मा गरेको बैना, मिति २०६३।२।२२ मोहि सुकुनारायण श्रेष्ठ यथावत् राखी भएको करार र सोहि मितिमा मोही हक छोडपत्र, एउटै जग्गा कि.नं. ७ क्षे.फ.१-९-२-२ जग्गा मिति २०६३।१।१३ को सट्टापट्टा पछि कायम कि.नं. ४१७ को क्षे.फ. १-८-१-० जग्गा अरू कोही नभएर उही मोही र म पुनरावेदक जग्गाधनीबिच भई रू.१२,००,०००।- लिने दिने गरी भए गरेको व्यवहार देखिन आएबाट विपक्षी र म पुनरावेदकबिच यथार्थरूपले नभई कृत्रिमरूपले रकमको प्रत्याभूतिको लागि कागज गरे भएको तथ्य सोबाट पुष्टि हुन्छ । मिति २०६३।२।२२ मा मोही छोडपत्र गर्नुअगावै विपक्षीले मोहीको दाबी गरिरहेको अवस्थामा उक्त कागज भएको हुँदासमेत यथार्थमा जग्गा लिने दिने बेहोरा नभई उक्त रू.१२,००,०००।- को सुरक्षाका लागि सो करार गरिएको कागज भएको अवस्था छर्लङ्गै\nहुन्छ । विपक्षीहरूले मोही हक छोडपत्र गर्ने सहमतिअनुरूप मिति २०६२।५।१८ मा रू.१४,००,०००।- मध्ये रू.२,००,०००।- मबाट बुझेको होइन छैन भनी नकारेको अवस्था छैन । साथै म पुनरावदेकले पनि उक्त मिति २०६२।५।१८ को बैना कागजबमोजिम निज विपक्षीहरूले काम नगरेबापत दिएको बैना रकम रू.२,००,०००।- फिर्ता पाउँ भनी निज विपक्षीहरूका नाममा कारबाही अगाडि बढाएको छैन । यहीँ जग्गामा यस्तै करारका अर्का विपक्षी मंगलदास श्रेष्ठले दायर गरेको करारबमोजिम क्षतिपूर्ति दिलाइपाउँ र करारबमोजिम गरिपाउँ भन्‍ने मुद्दा माग दाबी नपुगेको भनी मिति २०६५।२।२१ मा खारेज गरेको र मिति २०६५।४।१० मा पुनरावेदन गर्न जान्‍न भनी रोक्का राखेको जग्गासमेत फुकुवा गरिदिएको अवस्था छ । विपक्षी वादी र म पुनरावेदकबिच भएको भनी दाबी लिएको मिति २०६२।२।२२ को करार चल वस्तुसम्बन्धी नभई अचल जग्गा पारित गरी लिने दिनेसम्बन्धी रहेकोले करार ऐन, २०५६ बमोजिम हुनै नसक्ने करारका आधारमा दाबीबमोजिम फैसला गर्न कदापि पनि मिल्दैन । अतः उपर्युक्त प्रकरणहरूमा वर्णित गरिएका तथ्य एवम् कानूनका आधारमा सुरू काठमाडौं जिल्ला अदालतको फैसलालाई उल्टी हुने गरी भएको सम्मानित पुनरावेदन अदालत पाटनको मिति २०६६।११।१७ गतेको फैसला बदर गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०६८।१।१२ मा निज पवन राजभण्डारीले यस अदालतमा पेस गेरको पुनरावेदन पत्र ।\nयसमा प्रस्तुत मुद्दासँग मेल खाने प्रकृतिका ०६६-DF-००१९, ०६६-DF-००२०, ०६६-DF-००२१, ०६६-DF-००२२, ०६६-DF-००२३ नं. का मुद्दाहरू पूर्ण इजलासमा विचाराधीन अवस्थामा रहेको देखिन आएकोले उपर्युक्त मुद्दाहरूको निर्णय भएपछि फैसलाको प्रतिलिपिसमेत साथै राखी नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको मिति २०७५।२।११ मा भएको यस अदालतको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी पवन राजभण्डारीको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ताहरू श्री पुण्यप्रसाद पाण्डे, श्री लेखनाथ भट्टराई, श्री सुरज अधिकारी र श्री सुशिलकुमार शर्मा सापकोटाले मेरो पक्ष पवन राजभण्डारीले विपक्षी राम श्रेष्ठलाई मिति २०६३।२।२२ मा गरेको करारको कागज जग्गा बेच्न नभई विपक्षीको आमा कान्छी श्रेष्ठले मेरो पक्ष जग्गाधनी भएकोमा निजको एकलौटी हक भोगको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.७ सि.नं. १०२७-२३ कि.नं. ४१७ को १-८-१-० जग्गाको मोही सुखुनारायण श्रेष्ठको मृत्युपश्चात् मोही नामसारी मागेको अवस्थामा विवाद सिर्जना हुन गएको कारण मुद्दा मिलाउने सन्दर्भमा भएको हो । सो मोही मुद्दामा विवाद नटुङ्गिने अवस्था भएको हुनाले मेरो पक्षले जग्गाधनीको हैसियतले सर सल्लाह, छलफल गरी कान्छी श्रेष्ठलाई दाबी छोड्न लगाउने सोबापतको क्षतिपूर्ति रू.१४,००,०००।- दिनेमा मिति २०६२।५।१८ गते दिई बाँकी रू.१२,००,०००।- मिति २०६३।२।२२ गते बुझी लिई भूमिसुधार कार्यालय, काठमाडौंमा मोही लगत कट्टा हुने गरी मिलापत्र गरेको करार कागज फट्टा गर्नुपर्नेमा नगरी विपक्षीले जग्गा बेच्न गरिएको करार भनी झुठ्ठा दाबी लिएकोमा वादी दाबी पुग्ने गरी भएको पुनरावेदन अदालत पाटनको फैसला त्रुटिपूर्ण देखिएकोले सो फैसला बदर गरिपाउँ भनी बहस गर्नुभयो ।\nउपर्युक्तअनुसार प्रस्तुत भएको बहस जिकिर सुनी पुनरावेदन पत्रसहितको मिसिल कागजात अध्ययन गरी निर्णयतर्फ विचार गर्दा देहायका प्रश्‍नहरूको निरूपण गर्नुपर्ने हुन आयो ।\nक.  वादी र प्रतिवादीबिच भएको करारको प्रकृति के हो ?\nख. करार ऐन, २०५६ को दफा ४ मा वर्णित करारीय स्वतन्त्रताको ऐतिहासिक सन्दर्भ र अवधारणात्मक पक्ष के हो; यो अवधारणाका सीमा के हुन् ?\nग. करारीय स्वतन्त्रता र हाम्रो व्यावहारिक प्रयोग के कस्तो छ ? सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तहरूले हामीलाई के कसरी निर्देशित गर्न सक्छन् ?\nघ. करारीय स्वतन्त्रताबारे भविष्यको रेखा कोर्दा हाम्रो दृष्टिकोण के कस्तो रहनु वाञ्छनीय हुन्छ ?\nङ. के विवादित लिखतले करार ऐन, २०५६ को दफा ४ र दफा ८८ को सर्त पूरा गर्छ ?\nच. वादी दाबीबमोजिम करारको परिपालना गराउनुपर्ने हो वा होइन; पुनरावेदन अदालतको निर्णय मिलेको छ वा छैन । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ?\n\nनिरूपण गरिनुपर्ने पहिलो प्रश्नः वादी र प्रतिवादीबिच भएको करारको प्रकृति के हो ?\n२. वादी राम श्रेष्ठ (दोस्रो पक्ष भनिएको) र प्रतिवादी पवन राजभण्डारी (प्रथम पक्ष भनिएको) बिच मिति २०६३।२।२२।२ मा प्रतिवादीका नाममा मालपोत कार्यालय, चाबहिलमा दर्ता रहेको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ७ सिट नं. १०२७-२३ कि.नं. ४१७ को १-८-१-० मध्ये पूर्व बिचतर्फबाट बाटो छुने गरी ०-६-० (छ आना) जग्गा बिक्री गर्ने सम्बन्धमा एउटा करार भई र. नं. ८४२ बाट रजिस्ट्रेसन पारित भएको रहेछ । सो करारका मुख्य मुख्य सर्तहरू देहायबमोजिम रहेछन् -\n१. “हामी दुई पक्षबिच खरिद बिक्री गर्ने तय गरिएको उल्लिखित कि.नं. ४१७ को जग्गामध्ये ०-६-० (छ आना जग्गा मात्र) जम्मा मूल्य रू.१२,५०,०००।- अक्षरूपी बाह्र लाख पचास हजार रूपैयाँ निर्धारण गरेका छौं ।\n२. उल्लिखित निर्धारित मूल्यमध्ये आजका मितिमा म दोस्रो पक्षका तर्फबाट अग्रिम रू.१२,००,०००।- अक्षरूपी बाह्र लाख रूपैयाँ भुक्तानी दिएको र म प्रथम पक्षले उक्त रूपैयाँ बुझिलिएको छु । सो रूपैयाँ लिए दिएबापत दोस्रो कागज गरेको छैन ।\n३. बाँकी रकम रू.५०,०००।- अक्षरूपी पचास हजार रूपैयाँ उल्लिखित जग्गा तपाइँ प्रथम पक्षको तर्फबाट दोस्रो पक्षको निमित्त राजीनामा लिखत रजिस्ट्रेसन गरिदिँदाको अवस्थामा भुक्तानी एवम् चुक्ता गर्ने कुरामा हामी दुवै पक्ष सर्त मन्जुर गर्दछौं ।\n४. यो करार आजको मितिदेखि लागु भई तीन महिनासम्म कायम रहने छ र सो समयावधिभित्र म प्रथम पक्षको तर्फबाट तपाइँ दोस्रो पक्षलाई राजीनामा लिखत रजिस्ट्रेसन गरिदिनुपर्ने र म दोस्रो पक्षले पनि बाँकी रूपैयाँ भुक्तानी दिई लिखत रजिस्ट्रेसन गरिलिने कुरामा हामी दुवै पक्ष सर्त मन्जुर गर्दछौं । सो म्यादभित्र दोस्रो पक्षले दर्ता पुर्जाको व्यवस्था गर्नुपर्ने छ ।\n५. यो करारका कुनै कुरामा फेर बदल गर्नुपर्ने भएमा दोस्रो करार गर्न सकिने छ ।\n६. यो करारनामामा लेखिएका सर्तहरू दुवै पक्षका लागि बाध्यकारी हुनेछन् । कुनै पक्षले उल्लङ्घन गरेमा मर्का पर्ने पक्षले सम्बन्धित निकायबाट उपचार प्राप्त गर्ने हक सुरक्षित रहने छ । यो करारनामा दुवै पक्षको सहमति एवम् मन्जुरीमा भएको छ ।\n७. यो करारनामामा लेखिएका सर्त पूरा भएपछि यो करार स्वतः निष्क्रिय हुने छ” ।\n\n३. करारबमोजिम लिखत पारित गरिदिनुहोस् भन्दा भाखाभित्र (अर्थात् २०६३।५।२२ भित्र) पारित नगरिदिएबाट करार ऐन, २०५६ को दफा २, ८२, ८६, ८८ र ८९(२) (घ) अनुसार बाँकी रू.५०,०००।- विपक्षीलाई दिनुपर्ने हुँदा करारबमोजिम लिई विपक्षीबाट करार परिपालना गराई लिन पाउने ठहर इन्साफ गरी न्याय पाउँ भन्‍ने वादीको फिराद दाबी देखिन्छ । प्रतिउत्तरपत्र हेर्दा विवादित करार भएको हो भन्‍ने कुरालाई प्रतिवादीले स्वीकार गरेको तर वादीले भनेजस्तो अवस्था नभई आफ्नो जग्गाको मोही सुखुनारायण श्रेष्ठ भएको र निजको मृत्युपछि निजको नामको मोहियानी हक नामसारी गरिपाउँ भनी विपक्षीको आमा कान्छी श्रेष्ठसमेतले निवेदन दिएको मुद्दा मिल्ने क्रममा कान्छी श्रेष्ठलाई दाबी छाड्न लगाएबापतको क्षतिपूर्ति रू.१४,००,०००।- तय भई सोमध्ये रू.२,००,०००।- मिति २०६२।५।१८ मा बैनाबापत दिएकोमा बाँकी रू.१२,००,०००।- मिति २०६३।२।२२ मा नै दिएकोमा रकम लिनुभन्दा अगाडि विपक्षीले उक्त दिनमा नै भएको करारको कागज फट्टा नगरी बदनियतपूर्ण तरिकाले करारको परिपालना गरिपाउँ भनी फिराद गरेकोले फिराद खारेज गरिपाउँ भन्‍ने जिकिर लिएको पाइन्छ । यसरी विवादित लिखत हेर्दा वादी र प्रतिवादीबिच जग्गा पारित गरिदिने विषयमा करार भएको, पारित गरिदिने जग्गाको विवरण राख्‍ने, मूल्य तय गर्ने, तय भएको मूल्यमध्ये अधिकांश रकम करारको मितिमा नै दिइएको र बाँकी रकम लिखत पारित गरिदिने मितिमा दिने कुरामा दुवै पक्षले मन्जुर गरेको देखियो । यस्तो करार गर्न पक्षहरू स्वतन्त्र छन् वा छैनन् भन्‍नेबारेमा कुनै कुरा बोल्नुअघि प्रतिवादीले उठाएको तथ्यसम्बन्धी विवादको निरूपण गर्नुपर्ने हुन आयो ।\n४. लिखत हेर्दा सो लिखतले वादी प्रतिवादीबिचको अन्य व्यवहार वा विवादलाई कुनैरूपमा पनि उल्लेख गरेको पाइँदैन । बरू सो लिखतको सर्त नं. २ मा “सो रूपैयाँ लिए दिएबापत दोस्रो कागज गरेको छैन” भन्‍ने उल्लेख भएको छ । अर्को कुरा, प्रतिउत्तरमा आफूले वादीलाई पहिला नै रू.२,००,०००।- दिएको र लिखत हुँदाको दिनमा रू.१२,००,०००।- दिएको कुरा गरेको छ तर सो कुरा विवादित लिखतमा परेको छैन । बरू जग्गाको मूल्य नै रू.१२,५०,०००।- कायम भएको कुरा उल्लेख गरिएको देखिन्छ । यसबाट पनि रकमबारे करारको लिखत र प्रतिउत्तरमा लेखिएको कुरा मिल्न आउँदैन । प्रतिवादीले भने जस्तो मोहीको विषयमा मिलापत्र गर्ने सन्दर्भमा करार भएको हो भने सो कुरा पनि करारको पेटबोलीमा लेख्‍न कुनै कुराले रोक्ने देखिँदैन । मोही नामसारी।छोडपत्रको कुरा भूमिसुधारमा हुन्छ भने विवादित करार पारित गर्ने कार्य मालपोत कार्यालयमा गरिन्छ । यस्तो दुई-दुई वटा कार्यालय संलग्न रहने जटिल व्यवहार किन गर्नुपर्‍यो, व्यवहार नै गर्नुपरेपछि समस्त कुरा करारको लिखतमा किन खुलाइएन सो कुरा प्रतिवादीले स्पष्ट गर्न सकेको पाइएन । यस स्थितिमा प्रतिवादीले जिकिर लिएजस्तो व्यवहार वादी र प्रतिवादीका बिच भएको रहेछ भन्‍न सकिने अवस्था देखिएन ।\n५. करार पक्षहरूले सहमतिमा खडा गर्ने दस्तावेज हुँदा करारमा उल्लेख भएभन्दा बाहिरका प्रसङ्गहरू उठाई करारको व्यवस्थालाई निस्तेज पार्ने तर्क गर्न मिल्दैन । करारको व्याख्याको बारेमा अङ्ग्रेजीको एउटा भनाइ चलन चल्तीमा छ । भनिन्छः A contract is contract because it is contract.” पढ्‌दा अनौठो पनि लाग्छ, तर यो भनाइले स्थुलरूपमा करारलाई करारकै रूपमा बुझ्नुपर्छ र यसको व्याख्या गरिँदा सो लिखतको समग्रतामा र स्वाभाविक रूपमा के अर्थ निस्कन्छ सोही अर्थ गरिनुपर्छ भन्छ । हाल मुलुकी देवानी संहिताको, दफा ५१५ मा करारको व्याख्या गरिँदा क) पक्षहरूको सामूहिक मनसाय, ख) सामान्य समझको व्यक्तिको दृष्टिबाट करारको व्याख्या, ग) पक्षको आचरणबाट निस्कने निष्कर्ष घ) करारमा प्रयुक्त शब्दावली तथा अभिव्यक्ति, ङ) सम्पूर्ण शब्दावलीहरूलाई प्रभावकारी बनाउने व्याख्या गरिनुपर्ने भनी जुन कुराहरू उल्लेख गरिएको छ । त्यसले पनि करारको व्याख्यामा उल्लेख गरिने माथि वर्णित स्थूल रूपमा करारमा नै आधारित भई व्याख्या गरिनुपर्ने शाश्वत् मान्यतालाई नै परिपुष्टि गर्छ । यस दृष्टिबाट पनि विवादित मिति २०६३।२।२२ को लिखतको व्याख्या गर्दा करारमा लेखिएदेखिबाहेकका बाह्य कुराहरूतर्फ कुनै दृष्टि नदिई र करारको लिखतलाई समग्रतामा हेरी लिखतले के भन्‍न खोजेको हो, के गर्दा पक्षहरूले करारमार्फत व्यक्त गरेको सहमतिलाई प्रभावकारीरूपमा कार्यान्वयन गर्न सकिन्छ सोबारे विचार गर्नु वाञ्छनीय हुने र करारको प्रकृतिलाई यसरी नै बुझ्नु आवश्यक देखिन्छ ।\n\nनिरूपण गरिनुपर्ने दोस्रो प्रश्नः करार ऐन, २०५६ को दफा ४ मा वर्णित करारीय स्वतन्त्रताको ऐतिहासिक सन्दर्भ र अवधारणात्मक पक्ष के हो; यो अवधारणाका सीमा के हुन् ?\n६. प्रस्तुत मुद्दाको पुनरावेदन सर्वोच्च अदालतमा दर्ता भएपछि इजलाससमक्ष पेस हुँदा सोपूर्व नै “०६६-DF-००१९, ०६६-DF-००२०, ०६६-DF-००२१, ०६६-DF-००२२, ०६६-DF-००२३ नं. का मुद्दाहरू पूर्ण इजलासमा विचाराधीन अवस्थामा रहेको देखिन आएकोले उपर्युक्त मुद्दाहरूको निर्णय भएपछि फैसलाको प्रतिलिपिसमेत साथै राखी नियमानुसार पेस गर्नू” भन्‍नेसमेत बेहोराको मिति २०७५।२।११ मा आदेश भएको रहेछ । हाल माथि उल्लिखित मुद्दाहरूमा बृहत् पूर्ण इजलासबाट फैसला भइसकेको अवस्था छ । सो फैसलाले प्रस्तुत मुद्दाको विवादलाई कसरी निर्देशित गर्छ भन्‍नेबारे केही पछि विवेचना गर्नेछौं तर करारसम्बन्धी विवादहरू अदालतमा धेरै आई नसकेको र अदालतबाट पनि त्यति धेरै व्याख्या भई नसकेको अवस्था हाल विद्यमान छ । प्रस्तुत मुद्दा र माथि उल्लिखित मुद्दाहरूको साथै अन्य कैयौं मुद्दाहरूमा जग्गा किनबेच सम्बन्धमा करार हुन सक्छ वा सक्दैन भन्‍ने अन्यौल अदालतभित्र रही यस विषयमा गहिरो मतान्तर रहेको देखिन्छ । जग्गा किनबेचको विषयमा करार हुन सक्छ र त्यस्तो करारको कार्यान्वयन हुन सक्छ भन्‍ने निर्णय गर्दा दफा ४ मा वर्णित “करारीय स्वतन्त्रता” को नजरबाट विवादित विषयवस्तुलाई नहेरी जग्गाको विषयलाई “वस्तु बिक्रीसम्बन्धी करार” को रूपमा बुझी व्याख्या गरेको पनि देखियो । यो हुनुको प्रमुख कारणहरूमध्ये करारीय स्वतन्त्रताको विषयमा नै हाम्रो अदालतको स्पष्ट धारणा बन्‍न नसक्नु हो भन्‍ने यस इजलासको ठम्याइ छ । तसर्थ, यस परिस्थितिमा करारीय स्वतन्त्रता र यसका सीमाहरूबारेमा स्पष्ट दृषिकोणको निर्माण गरिनु आर्थिक, सामाजिक र कानूनी दृष्टिबाट आवश्यक देखियो । त्यसैले कारारीय स्वतन्त्रताको अवधारणात्मक पक्षमा चर्चा गर्दा यो खण्डलाई क) करारीय स्वतन्त्रताबारे कानूनी व्यवस्था र शब्द चयनबारे स्पष्टीकरण; ख) करारीय स्वतन्त्रताको अवधारणा र ऐतिहासिक सन्दर्भ; ग) करारीय स्वतन्त्रताका सीमा गरी तीन उपखण्डमा विभाजन गरी चर्चा गरिएको छ ।\n\nक.  करारीय स्वतन्त्रताबारे कानूनी व्यवस्था र शब्द चयनबारे स्पष्टीकरण\n७. नेपालमा स्वतन्त्र कानूनी व्यवस्थाको रूपमा करार ऐन, २०२३ जारी गरिए पनि “करारीय स्वतन्त्रता” को अवधारणाको औपचारिक प्रवेश भने २०५६ मा करार ऐन, २०५६ को दफा ४ मार्फत भएको देखिन्छ । सो दफामा “यस ऐनको अधीनमा रही करारको स्वरूप तथा विषयवस्तु छनौट गर्न, प्रतिफल, प्रतिफलको मात्रा, करारका सर्त तथा करार उल्लङ्घन भएबापत उपचारको प्रकृति निर्धारण गर्न र करारबमोजिमको विवाद समाधान गर्ने उपाय निश्चित गर्न करारका पक्षहरू स्वायत्त हुने छन्” भनिएको छ । करिब करिब यस्तै व्यवस्था मुलुकी देवानी संहिता, २०७४ को दफा ५०७ मा पनि गरिएको छ । यद्यपि दुवै व्यवस्थाहरूमा करारको सम्बन्धमा पक्षहरू “स्वतन्त्र हुने” भन्‍ने शब्द प्रयोग नभई “स्वायत्त हुने” भन्‍ने शब्द प्रयोग भएको छ । शाब्दिक रूपमा हेर्दा स्वतन्त्र (Free) र स्वायत्त (Autonomous) हुने भन्‍नु फरकफरक कुरा हो । पहिलोले सीमारहिततालाई सङ्केत गर्छ भने दोस्रोले निश्चित सीमाभित्रको स्वतन्त्रतालाई जनाउँछ । अवधारणात्मक रूपमा करारीय स्वतन्त्रताभित्र “करारीय सम्बन्धमा प्रवेश गर्ने वा नगर्ने” भन्‍ने स्वतन्त्रताको कुरासमेत पर्छ । करारमा प्रवेश गरेपछि त्यसको विषयवस्तु छनौट गर्ने वा करारका सर्तहरूमार्फत के कसरी बाँधिने, लाभ हानिको अनुमान गरी करारको अर्को पक्षसँग सम्बन्ध निर्धारण गर्ने र विवाद परेमा सोको समाधान गर्ने कुरा करारीय स्वायत्ततासँग सम्बन्धित\nदेखिन्छन् । तर करारमा प्रवेश गर्ने वा नगर्ने स्वतन्त्रता र प्रवेश गरेपछि करारको विषयवस्तु छनौट गर्ने तथा सर्तहरू निर्धारण गर्ने स्वायत्तताले पनि वस्तुतः पक्षहरूको स्वतन्त्रतालाई नै इङ्गित गर्ने हुँदा “स्वतन्त्रता” भन्‍ने शब्दको व्यापकताभित्र “स्वायत्तता” शब्द पनि पर्ने देखिन्छ । तसर्थ, यसपछिका बाँकी खण्डहरूमा “करारीय स्वतन्त्रता” भन्‍ने शब्दावली नै प्रयोग गरिएको छ ।\n८. सैद्धान्तिकरूपमा करारीय स्वतन्त्रताभित्र करार गर्ने वा नगर्ने स्वतन्त्रता; को कससँग करार गर्ने भन्‍ने स्वतन्त्रता; र करारको विषयवस्तुको छनौट तथा सर्तहरू तय गर्ने स्वतन्त्रतासमेत समाविष्ट हुन्छन् । त्यसैले करारसम्बन्धी कानूनको व्याख्या गरिँदा यी समस्त कुराहरूको के के आयाम र सीमा हुन सक्छन् भन्‍नेबारेसमेत चर्चा गरिनु आवश्यक देखिन्छ ।\n\nख. करारीय स्वतन्त्रताको अवधारणा र ऐतिहासिक सन्दर्भ\n९. वस्तुतः करारीय स्वतन्त्रता र करारको बाध्यकारी शक्तिलाई करारको एउटा आधारभूत सिद्धान्त मानिन्छ । यसोभन्दा करारीय सम्बन्धका सिद्धान्त, करारको वस्तुनिष्ठता र व्याख्याका सिद्धान्तहरूलाई पनि आधारभूत सिद्धान्तका रूपमा हेर्न नसकिने होइन तर दुई अन्तरसम्बन्धित सिद्धान्तहरू अर्थात् “करारीय स्वतन्त्रता” र “करारको बाध्यकारी शक्ति” लाई अरूभन्दा माथि उठाएर अङ्ग्रेजी कानूनले करार “कानूनले बाध्यकारी महत्त्व दिएको, कार्यान्वयन गर्ने तत्परता देखाएको र पक्षहरूद्वारा स्वतन्त्रतापूर्वक गरिएको छनौटहरूको अभिव्यक्ति हो” भनी करारीय स्वतन्त्रताबारे एउटा स्पष्ट दृष्टिकोणसहितको प्रस्थान विन्दु प्रस्तुत गरेको छ । प्रस्थान विन्दु के कारणले भने यो अभिव्यक्ति महत्त्वपूर्ण हुँदाहुँदै सर्तरहित भने छैन, अर्थात् कमन ल र विधायिका निर्मित कानूनहरूमा त्यस्ता केही सर्तहरू उल्लिखित गरिएका छन् जसले कालक्रममा “करारीय स्वतन्त्रता” लाई सीमावद्ध गरेका छन् । यी सीमाहरूलाई समेत दृष्टिगत गरी करारीय स्वतन्त्रताको प्रयोग गरिनुपर्छ भन्‍ने यसको शास्त्रीय मान्यता हो ।\n१०. ऐतिहासिक रूपमा करारीय स्वतन्त्रतालाई १७औँ र १८औँ शताब्दीमा विकसित राज्यको सामाजिक करारका सिद्धान्तका प्रणेता दार्शनिक थोमस हव्स र जोन लकको व्यक्तिगत स्वतन्त्रता र अर्थशास्त्री एडम स्मिथको सम्पत्तिसम्बन्धी सिद्धान्तद्वारा परिपोषित, परिष्कृत एवम् उन्‍नाइसौँ शताब्दीको स्वतन्त्र बजारसम्बन्धी चिन्तनको उपज हो भनिन्छ । सो समयमा व्यक्तिले सम्पत्ति खरिद गर्ने, व्यवस्थापन गर्ने, उपयोग गर्ने जुन स्वतन्त्रता प्रयोग गर्‌यो यससँगै सो बारेमा करार गर्ने स्वतन्त्रताको खोजि हुन थाल्यो । कालक्रमले करारीय स्वतन्त्रता एउटा महत्त्वपूर्ण सिद्धान्तको रूपमा विकसित हुन पुग्यो ।\n११. परंपरागतरूपमा करार सम्बन्धी सिद्धान्तमा तीनवटा अन्तरसम्बन्धित तत्त्वहरू समाविष्ट रहेको मानिन्छ; सोमध्ये पहिलोले करार पक्षहरूले आपसी हितको लागि गर्ने अधिकार र दायित्वको मोलतोल (bargain) हो भन्छ, अर्थात करार हुन केही न केही गर्ने वा नगर्ने निर्णय गरेको\nदेखिनुपर्छ । दोस्रो, करार स्वतन्त्र ईच्छाहरूको अभिव्यक्ति हो, अर्थात करार हुन पक्षहरूले स्वेच्छापूर्वक एक-आपसमा बाँधिने निर्णय गरेको हुनुपर्छ । तेस्रो, करारमा “करारीय स्वतन्त्रता” अभिव्यक्त भएको\nहुनुपर्छ । अर्थात हरेक व्यक्ति करार गर्ने वा नगर्ने, गर्ने भए को कससँग गर्ने, र के सर्तमा गर्ने भन्‍नेमा पूर्णतः आस्वस्त देखिनुपर्छ । अर्को रूपबाट भन्दा करारीय स्वतन्त्रता भित्र पक्षको स्वतन्त्रता (party’s freedom) र विषयवस्तुको स्वतन्त्रता (content freedom) दुवै पर्छ । वचनवद्धताहको साटासाट (exchange of promises), करार गरेको मितिबाटै स्वतः कार्यान्वयन हुने (self-executory nature) यसको प्रकृति रहने, दुवै पक्षलाई केही न केही फाइदा हुने अपेक्षा रहने (existence of consideration), पछिबाट हेर्दा करार कस्तो देखिन्छ भन्‍ने नहेरी करार गर्दाको समयमा के कुरामा सहमति गरे भनी हेरिनु पर्ने आदि विशेषता रहने हुँदा सकेसम्म पक्षहरूको करारीय ईच्छा कसरी अभिव्यक्त गरेका छन् सो हेरी त्यसलाई सम्मान गरिनुपर्छ भन्‍ने करारीय स्वतन्त्रताको परम्परागत मान्यता हो ।\n१२. व्यक्तिलाई करार गर्ने वा नगर्ने बारेमा पूर्ण स्वतन्त्रता हुन पर्छ भन्‍ने उन्‍नाइसौँ शताब्दीको सोच हो भन्‍ने कुरा माथि संकेत गरियो । सो समयमा यो स्वतन्त्रतामा कुनै अंकुश लगाइने कुरा करिब करिब अस्वीकार्य जस्तै थियो । सम्भवतः बजार अर्थशास्त्रको उदार मान्यताको प्रभाव नै होला कानूनविद, न्यायाधीश, दार्शनिक र अर्थशास्त्रीहरूले, करारीय स्वतन्त्रतालाई आफैँमा एउटा अभिष्ट (end in itself) मान्थे । अर्थात् पक्षहरू आफ्ना छनौटका मालिक हुन्, उनीहरू आफ्ना स्वार्थहरू के हुन् भन्‍ने कुरा आफैँले यकिन गर्न सक्छन् र यदि उनीहरूले आफ्ना स्वार्थहरू यी हुन् र यिनको कार्यान्वयन गर्नु मेरो हितमा छ भनी आफ्नो मत स्पष्टसँग अभिव्यक्त गरेका छन् भने कानूनको काम ती स्वार्थहरूको कार्यान्वयन गर्ने मात्र हो; पक्षहरूका मोलतोल गर्ने शक्ति (Bargaining power) असमान थियो वा करारको परिणाम अनुचित (Unfair) वा सामाजिक रूपमा अवान्छित (Socially undesirable) थियो भन्‍ने आधारमा करारमा हस्तछेप गर्न हुँदैन भन्‍ने कुरालाई परम्परागतरूपमा जोड दिइन्थ्यो ।\n१३. अवधारणात्मक रूपमा करारीय स्वतन्त्रता दुईवटा अन्तरसम्बन्धित कुराहरूमा आधारित छ । प्रथमतः करारमा पक्षहरूले आफ्नो व्यापारिक वा अन्य सम्बन्धलाई भविष्यमा के कसरी व्यवस्थित गर्ने भनी एक आपसमा स्वतन्त्रतापूर्वक सहमति गर्छन् । अर्थात् उनीहरू तार्किकरूपमा आफ्ना स्वार्थहरू (rational self-interest) हेर्छन् र सहमति गर्छन् । रिचर्ड पोस्नरको शब्दमा भन्‍ने हो भने करार आफ्नो सम्पत्ति कसरी बढ्छ भनी हेर्ने समझदार मानिसहरू (wealth maximizing rational men) बिचको समागम हो । दोस्रो, यो समागम वा सहमति गर्दा करारका पक्षहरूले मूलतः जोखिमहरूको वितरण\nगर्छन् । अर्थात् वर्तमान र भविष्यमा पर्ने सम्भावित लाभ, हानि र जोखिमबारे छलफल गरी आ-आफ्ना दायित्वबारे र बाह्य वा आन्तरिक कारणले विवाद आएमा विवादको के कसरी समाधान गर्ने भनी सहमति गर्छन् । यसो गर्दा उनीहरूले स्वायत्तता (Autonomy) को प्रयोग गर्छन् र यसमा कुनै बाह्य पक्षको हस्तक्षेप गरिएको हुँदैन । त्यसैले करारलाई सम्भावित आर्थिक जोखिमहरूबारे गरिएको बिमाको दस्ताबेज (instrument of insurance against calculated economic risk) भन्‍ने गरिएको पनि पाइन्छ । बाह्य हस्तछेप बेगर गरिएको जोखिमहरूको वितरण वा बिमालाई सम्मान गरिनुपर्छ भन्‍ने करारीय स्वतन्त्रताको मान्यता हो ।\n१४. करारीय स्वतन्त्रताभित्र कानूनले नै अयोग्य भनेका अर्थात् नाबालिग, शारीरिक वा मानसिक रूपमा असक्त, वा कानूनले नै असक्त भनेकाबाहेक करार गर्ने योग्यता भएका पक्षहरूबिच समान कानूनी हैसियत र क्षमता हुन्छ भन्‍ने विश्वास गरिन्छ । त्यसैगरी सार्वजनिक नीतिले रोकेको, करकाप वा जालसाझी भएको अवस्था, झुक्याई वा कानूनले नै सर्त तोकेको अवस्था मा बाहेक करारका पक्षहरूले आफ्नो कार्यको प्रकृति, त्यसमा आउने जटिलता र आफ्नो हितको बारेमा पूर्णरूपमा सुसूचित रही असल नियतले समझदारी गर्छन् भनिन्छ ।\n१५. यो सत्य हो कि “करारीय स्वतन्त्रता” को सिद्धान्तको महत्त्व १९ औँ शताब्दीमा जे जस्तो थियो, हाल त्यस्तो छैन । तथापि यो सिद्धान्तलाई वर्तमानले अस्वीकार गरिसकेको अवस्था भने होइन । अहिले पनि करारीय स्वतन्त्रता खुला अर्थ व्यवस्थाको सामाजिक आदर्श हो र पक्षहरूको मोलतोलको शक्ति ठिकठाक नै छ भन्‍ने अनुमानअनुरूप र सामाजिक नीतिको विरूद्ध नहुने गरी करार गरिएको छ भने त्यसमा अभिव्यक्त करारीय स्वतन्त्रतालाई सम्मान नै गरिन्छ । बेलायती अदालतहरू अहिले पनि करारीय स्वतन्त्रताको सिद्धान्तलाई स्वीकार गर्छन् भन्‍ने Lord Diplock को देहायको भनाइले पुष्टि गर्छः\n“A basic principle of the common law of contract …is that parties to a contract are free to determine for themselves what primary obligations they will accept.”\nत्यतिमात्र होइन युरोपेली समुदायमा पनि करारीय स्वतन्त्रतालाई महत्त्व दिइएको भन्‍ने कुरा युरोपेली अदालतले दिएको फैसलाबारे A.G. Kokott ले व्यक्त गरेको देहायको भनाइले स्पष्ट गर्छः\n“Contractual freedom is one of the general principles of Community law. It stems from the freedom to act for persons. It is inseparably linked to the freedom to conduct a business [protected by Art. 16 of the EU Charter of Fundamental Rights]. In a community which must observe the principle of an open market economy with free competition, contractual freedom must be guaranteed.”\n\n१६. १९९० को दशकमा विश्वव्यापीकरण र खुला बजार अर्थ व्यवस्थाले अन्तर्राष्ट्रिय व्यापार र वाणिज्यको विकासमा नयाँ उत्साह थपेको\nछ । व्यापार वाणिज्यको प्रमुख कानूनी साधन करार कानून नै हो । पछिल्लो समयमा करार कानूनको विश्वव्यापी एकीकरणको पनि कुरा उठ्न थालेको\nछ । यो परिस्थितिले पनि करारीय स्वतन्त्रताका मूल मान्यताहरूमा गहिरो छलफल र विश्लेषण गर्नु जरूरी भएको छ ।\n\nग. करारीय स्वतन्त्रताका सीमा\n१७. करारीय स्वतन्त्रताभित्र मूलतः अ) करार गर्ने वा नगर्ने स्वतन्त्रता; आ) को कससँग करार गर्ने भन्‍ने स्वतन्त्रता, र इ) करारको विषयवस्तु छनौट गर्ने तथा सर्तहरू तय गर्ने स्वतन्त्रता पर्छन् भनी माथि उल्लेख गरिसकिएको छ । तर वर्तमानको अवस्था हेर्दा यी कुराहरू सीमारहित छैनन् भन्‍ने देखिन्छ । मुलुकमा रहेको कानूनी संरचनाले यी कुराहरूमा सर्त वा सीमा तोकेको छ जसलाई देहायबमोजिम व्याख्या गर्न सकिन्छ ।\n\nअ. करार गर्ने वा नगर्ने स्वतन्त्रता\n१८. एउटा व्यक्तिले अर्को व्यक्तिसँग गर्ने निजी व्यवहारमा करार गर्ने वा नगर्ने स्वतन्त्रता रहन्छ भन्‍न सकिएला तर कुनै सार्वजनिक उपयोगको सम्भावना भएको व्यवसाय गर्ने संस्थाहरू जस्तो, होटल रेस्टुराँ, वा पवको सञ्चालक, त्यसै गरी सार्वजनिक यातायातका साधन (बस, रेल वा हवाई जहाज आदि) सञ्चालन गर्ने व्यक्ति वा संस्था, त्यसै गरी पानी, बिजुली वा दुध वा औषधि जस्ता अत्यावश्यक वस्तु वा सेवाको प्रदायकले सेवाको स्तर वा समय तोक्नेबाहेक करारीय स्वतन्त्रताको नाममा सेवा नै प्रदान गर्दिन भन्‍न\nमिल्दैन । उदाहरणको लागि नेपाल विद्युत् प्राधिकरणले बिजुली जडान गर्दिन र नेपाल खानेपानी संस्था वा काठमाडौं उपत्यका खानेपानी लिमिटेडले अमुक व्यक्तिसँग सेवा प्रदान गर्ने सम्झौता नै गर्दिन भन्‍ने कुरालाई करारीय स्वतन्त्रताको नाममा स्वीकार गर्न सकिँदैन । तुलनात्मक विधिशास्त्रमा भएको विकास हेर्दा पनि यद्यपि सार्वजनिक उपयोगका वस्तु बेच्ने र सम्भावित खरिदकर्ताको बिचमा करारीय सम्बन्ध रहन्छ भनी अदालतहरूले भनेका छैनन्, तर वस्तु वा सेवा प्रदान गर्नुपर्ने दायित्वबाट यस्ता वस्तु वा सेवा प्रदायकले छुट पाएको अवस्था भने देखिँदैन ।\n\nआ. को कससँग करार गर्ने भन्‍ने स्वतन्त्रता\n१९. यो स्वतन्त्रताको पनि सीमा छ । उदाहरणको लागि मुलुकको संविधानमा प्रत्याभूत समानता तथा विभेदहीनताको हकलाई कुनै पनि वस्तु वा सेवाको सञ्चालकले सम्मान गर्नुपर्छ । उनीहरूले सेवा सञ्चालनको समय, क्षेत्र, वा सेवा दिने ग्राहकको शारीरिक वा मानसिक अवस्था (जस्तै: जहाजमा चढ्नको लागि) तोक्न सक्छन् तर अमुक व्यक्तिलाई सेवा दिन्छु, अमुक व्यक्तिलाई सेवा दिन्‍न वा सार्वजनिक उपयोगको वस्तु अमुक जात वा वर्गको व्यक्तिलाई बेच्दिन भन्‍न सक्दैनन् । नेपालको संविधानको धारा २४(२) ले \"कुनै वस्तु, सेवा वा सुविधा उत्पादन वा वितरण गर्दा त्यस्तो वस्तु, सेवा वा सुविधा कुनै खास जात वा जातिको व्यक्तिलाई खरिद वा प्राप्त गर्नबाट रोक लगाइने वा त्यस्तो वस्तु, सेवा वा सुविधा कुनै खास जात वा जातिको व्यक्तिलाई मात्र बिक्री वितरण वा प्रदान गरिने छैन” भनी वस्तु, सेवा वा सुविधाको उत्पादन र वितरणमा विभेदकारी व्यवहार गर्न स्पष्टरूपमा रोक लगाएको\nछ । यसको अतिरिक्त वस्तु वा सेवाको नियमनसम्बन्धी कानूनले पनि कोसँग करार गर्ने वा नगर्ने भन्‍ने व्यक्तिको स्वतन्त्रतालाई सीमाबद्ध गर्न सक्छ । कृत्रिम प्रकारका सेन्टिगेट बनाएर सेवा प्रवाहलाई प्रभावित पार्ने कार्यलाई कानूनले नै रोकेको देखिन्छ ।\n\nइ. करारको विषयवस्तु छनौट गर्ने तथा सर्तहरू तय गर्ने स्वतन्त्रता\n२०. सामान्यतः करारको विषयवस्तु छनौट गर्ने तथा सर्तहरू तय गर्ने स्वतन्त्रता पक्षहरूलाई हुँदै हुँदैन भन्‍न मिल्दैन । यसो भनियो भने करारीय स्वतन्त्रताको सिद्धान्त नै मर्न पुग्छ । हुनत १९ औं शताब्दीमा नै पनि करारीय स्वतन्त्रता पूर्णतः सर्तरहित थिएन, त्यस बखत पनि सार्वजनिक नीतिको विरूद्ध राखिने सर्तलाई स्वीकार गरिँदैनथ्यो । तर सो समयमा यसलाई जसरी बुझिन्थ्यो, सर्त तोक्नेबारे पक्षहरूलाई जे जस्ता स्वतन्त्रताहरू उपलब्ध थिए, हाल सो छैनन् । वर्तमानमा करारको विषयवस्तु छनौट गर्दा सार्वजनिक नीतिले नरोकेको कुनै पनि विषयवस्तु छनौट गर्नमा पक्षहरू स्वतन्त्र नै हुन्छन् । यस्तो सार्वजनिक नीति मुलुकको संविधान र कानूनमार्फत प्रकट हुन्छ र सामान्य समझको व्यक्तिले पनि बुझ्न सक्ने किसिमको हुन्छ । त्यसरी सर्वजनिक नीतिले निषेधित गरेको अवस्थामा बाहेक करारको विषयवस्तु छान्‍न पक्ष स्वतन्त्र नै हुन्छन् । तर जहाँसम्म करारका सर्तहरूको कुरा छ यसलाई विभिन्‍न रूपबाट सीमाङ्कन गरिएको अवस्था वर्तमानमा छ । उदाहरणको लागि व्यापार व्यवसायमा संलग्न कम्पनीहरूले, आफूले नै पहिले सर्तहरू तोकी निश्चित ढाँचामा गरिने करार (Standard form of contract) पहिले नै तयार गरी व्यवहारमा तिनै सर्तहरू स्वीकार गर्न अर्को पक्षलाई बाध्य पारेका हुन्छन् । यसो हुँदा करारको अर्को पक्ष अर्थात् वस्तु वा सेवाको क्रेतालाई स्वतन्त्रपूर्वक करारका सर्तहरूबारे विचार गर्ने, वार्ता गर्ने अवसर नै प्राप्त हुँदैन । पक्षलाई पहिले नै तयार गरिएका करारका सर्तमा टाँसिन बाध्य पार्ने करार (adhesion contract) गराउने परिस्थिति आमरूपमा बनिरहेको कारण पनि करारका सर्तहरू स्वतन्त्ररूपमा राख्‍ने परिस्थितिमा व्यापक सीमाङ्कन भएको अवस्था छ ।\n२१. करारीय स्वतन्त्रतामा अर्को प्रकारको बन्धन करारको विषय वस्तुसँग सम्बन्धित नियमनकारी कानूनहरू जस्तो जलाधार संरक्षण, मोहियानी हकको संरक्षण, वातावरण संरक्षण वा फोहर व्यवस्थापन कानूनको कारण पनि पर्न सक्छ । यस्ता नियमनकारी कानूनले सर्त तोकेको अवस्थामा ती सर्तहरू पूरा गरेर मात्र करारको कार्यान्वयन हुन सक्ने हुँदा तिनलाई करार परोक्ष सर्त (Implied terms of contract) भन्‍ने गरिन्छ । कतिपय देशहरूमा घर बहालसम्बन्धी व्यवस्थालाई कानूनले यसरी नियमन गरेको हुन्छ कि करारीय स्वतन्त्रता एउटा नाम मात्रको चिज रहन्छ । त्यसैगरी बैंक, फाइनान्स, सहकारी तथा बिमा व्यवसायलाई कानूनले नै नियमनकारी निकायको मातहत राखेको हुन्छ र तीनको स्वीकृतिबेगर कतिपय क्षेत्रमा करारका पक्षहरू अघि बढ्न सक्दैनन् । त्यस्तैगरी जहाँ कुनै मुलुक क्षेत्रीय सङ्गठनको सदस्य हुन्छ यस्ता देशहरूको हकमा क्षेत्रीय सङ्गठनहरूले पनि कयौं श्रम, वातावरण, वस्तु वा सेवासम्बन्धी विभिन्‍न मानकहरू तोकेका हुन्छन् जसलाई अनुशरण गर्न सम्बन्धित प्रतिष्ठानहरू बाध्य हुन्छन् । उपभोक्ताको संरक्षण निम्ति अनुचित सर्त राख्‍न रोकेर, श्रम कानूनमार्फत न्यूनतम ज्याला र श्रमिकको स्वास्थ्य तथा सुरक्षाका व्यवस्था तोकेर एवम् अवाञ्छित सर्त राख्‍न रोकेर करारीय स्वतन्त्रतालाई परिसीमन गरिएको हुन्छ । यसको अलावा करारभित्रै पनि स्वाभाविक रूपमा अन्तरनिहित रहने भनिएका केही मान्यताका कुराले करारीय स्वतन्त्रतालाई परोक्षरूपमा परिसिमन गर्न सक्छ । यस्तो कुराहरू करारमा स्पष्टरूपमा लेखिएको त हुँदैनन् तर यति कुरा त स्वाभाविक रूपमा करारमा समाविष्ट भएको मान्‍नुपर्छ भनी सामान्य समझको व्यक्तिले भन्‍न सक्छ । उदाहरणको रूपमा कुनै गाडी वा जहाज भाडामा लिने दिने करार भएको छ भने सो साधन गुड्न वा उड्न प्राविधिकरूपले सक्षम छ भन्‍ने मानिन्छ । अदालतहरूले पनि यस्ता परोक्ष सर्तलाई करारकै अङ्गकोरूपमा व्याख्या र कार्यान्वयन गर्ने कारण पनि करारीय स्वतन्त्रतामा व्यापक सङ्कुचन आएको हुन्छ ।\n२२. नेपालको सन्दर्भमा हेर्दा, करारीय स्वतन्त्रताको अवधारणा र यसको सीमाबारे न्यायाधीशहरूबिच व्यापक अन्यौल र मतान्तर देखिएको, यी विषयहरूमा स्पष्ट नभएकै कारण अमुक विषयमा करार हुन सक्छ वा सक्दैन भन्‍ने विषयमा विविधखाले फैसलाहरू अदालतबाट हुन पुगेका, जहाँ करार हुन सक्छ भनिएको छ त्यहाँपनि सैद्धान्तिक स्पष्टतासहित विवादको निरूपण गरेको पाइँदैन । हाल नेपालको संविधानमा सम्पत्तिको हकलाई मौलिक हककोरूपमा स्वीकार गरिएको र मुलुकले खुला अर्थतन्त्रको माध्यमबाट सम्वृद्धि हासिल गर्ने मार्गमा अघि बढिरहेको सन्दर्भमा अवधारणात्मक पक्ष र यसको सीमाबारे स्पष्ट हुनु न्यायको लागि वाञ्छनीय देखिएकोले पनि करारको अवधाराणात्मक पक्षबारे स्पष्ट हुनु न्यायको रोहमा आवश्यक देखिन्छ ।\n\nनिरूपण गरिनुपर्ने तेस्रो प्रश्नः करारीय स्वतन्त्रता र हाम्रो व्यावहारिक प्रयोग के कस्तो छ? सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तहरूले हामीलाई के कसरी निर्देशित गर्न सक्छन् ?\n२३. करारीय स्वतन्त्रताको अवधारणा सर्वप्रथम २०५६ सालको करारसम्बन्धी ऐनबाट नेपालमा प्रवेश गरेको हुँदा यी विषय अझै पनि नौलो नै छ । यसबारेमा धेरै व्याख्याहरू भएका छैनन् । तथापि केही नजिरहरू भने फेला पर्छन् । यहाँ दुईवटा यस्ता नजिरहरूको बारेमा चर्चा गरिनेछ ।\n२४. नेपाल कानून पत्रिकामा प्रकाशित नजिरहरूको अध्ययन गर्दा करारीय स्वतन्त्रताको व्याख्या भएको पहिलो ऐभरेष्ट बैंक लि. को मुद्दा हो भन्‍ने देखिन्छ । यो विवादमा चार्टड एकाउन्टेन्टस् परिषद्ले चार्टड एकाउन्टेन्टस्‌हरूको न्यूनतम शुल्क तोकेको विषयलाई अदालतमा उठाइएको थियो । जहाँ चार्टड एकाउन्टेन्स् परिषद्‌ले चार्टड एकाउन्टेन्टस्‌हरूको न्यूनतम शुल्क तोक्न र सोभन्दा कम रकम लिने गरी कुनै पनि चार्टड एकाउन्टेन्स्‌ले सम्झौता गर्न सक्छ वा सक्दैन भन्‍ने प्रश्‍न उठेको थियो । परिषद्‌को तर्फबाट यसमा सेवाको गुणस्तर कायम राख्‍न न्यूनतम शुल्क तोकिएको हो भन्‍ने जिकिर रहेकोमा यस अदालतले करार ऐन, २०५६ को दफा ४ मा वर्णित करारीय स्वतन्त्रताको विषयमा विस्तृत व्याख्या गर्दै परिषद्ले न्यूनतम शुल्क तोक्न नसक्ने निष्कर्षमा पुगेको पाइन्छ । अदालतका अनुसार “लेखा परीक्षणको सेवा करारीय सम्झौतामार्फत प्रदान गरिने सेवा हुँदा सेवा लिने वा दिने विषयमा करारका सर्तहरू तोक्न पक्षहरू स्वतन्त्र रहने हुन्छन् । आ-आफ्ना संस्थासँग सम्बन्धित ऐनहरूले सेवा दिने विषयमा सामान्य मार्गदर्शन गरे पनि करारीय सम्झौता र त्यसका बारेमा पक्षहरूमा रहने स्वायत्ततालाई अंकुश लगाएको मान्‍न मिल्ने हुँदैन” । तर यति भन्दाभन्दै पनि अदालतले करारीय स्वतन्त्रतालाई पूर्ण रूपमा व्यक्तिको स्वेच्छामा भने छाडेको\nदेखिँदैन । अदालतका अनुसार यस्तो स्वतन्त्रताले उपभोक्ता संरक्षण ऐन, २०५४ र प्रतिस्पर्धा प्रवर्द्धन तथा बजार संरक्षण ऐन, २०६३ ले लगाएका सीमाङ्कनलाई भने बिर्सन मिल्दैन । ... “उपभोक्ताहरू ठगिने वा उनीहरूले स्वतन्त्रतापूर्वक पूर्ण सु-सूचित र प्रतिस्पर्धात्मक रूपमा वस्तु वा सेवा खरिद गर्न सक्ने अधिकारको विपरीत हुने परिस्थिति सिर्जना गर्न कसैले पनि मिल्दैन” । त्यसैगरी अदालतले प्रतिस्पर्धा प्रवर्द्धन तथा बजार संरक्षण ऐन, २०६३ को परिच्छेद २ तथा दफा ३(१)(क) को व्यवस्था उल्लेख गर्दै यद्यपि चार्टड एकाउन्टेन्सहरूको सेवा शुल्क तोक्दा यहाँ कुनै सम्झौता गर्ने प्रयास गरिएको छैन तथापि न्यूनतम शुल्क तोक्ने जुन कार्य भयो सो कार्यको प्रकृति हेर्दा उक्त कार्य प्रतिस्पर्धाको विरूद्ध नै हुने देखिन आयो” भन्‍ने व्याख्या गरेको छ । यसबारेमा अरू स्पष्ट गर्दै अदालतले भनेको छः “उपभोक्ताको हितलाई ध्यानमा राखी विशेष परिस्थितिमा न्यूनतम शुल्कभन्दा पनि कममा सेवा लिन / दिन सक्ने गरी सो सम्बन्धमा मार्गदर्शन व्यवस्थासम्म विपक्षी परिषद्‌बाट हुन सक्ने देखिँदा एकांकीरूपमा सेवा शुल्क तोकेको विषय कानूनसम्मत् रहेको भन्‍न सकिँदैन” ।\n२५. करारीय स्वतन्त्रता र यसका सीमाबारे व्याख्या भएको अर्को मुद्दा माथि उद्धृत बृहत् पूर्ण इजलासबाट फैसला भएको ०६६-DF-००१९ समेतको तुलारत्न बज्राचार्यको मुद्दा हो । यद्यपि यो मुद्दा करारीय स्वतन्त्रतासँग सोझै सम्बन्धित नभई घरजग्गा बिक्री गर्ने सम्बन्धमा भएको करार रजिस्ट्रेसन गर्ने गरी अदालतले निर्णय गर्न र त्यस्तो निर्णय कार्यान्वयन हुन सक्छ वा सक्दैन भन्‍ने मूल प्रश्‍नसँग सम्बन्धित थियो, तर करारको विषयवस्तु छनौट र सर्तको कुरा पनि सो मुद्दामा समावेश भएको हुँदा प्रकारान्तरले करारीय स्वतन्त्रताबारे चर्चा गरेको सो फैसलाको अध्ययनबाट देखिन्छ ।\n२६. सो मुद्दामा करारीय स्वतन्त्रताबारे वृहत् पूर्ण इजलास भन्छः “सैद्धान्तिकरूपमा करारको कार्यविधि, स्वरूप र विषयवस्तु छनौट गर्न करारका पक्षहरूलाई स्वायत्तता प्राप्तहुने भए पनि यस्तो स्वायत्तता करारको निरपेक्ष नियम नभई सामान्य नियम मात्र हो” । यहाँ “सामान्य नियम” भन्दा इजलासको ध्यान करार सम्पन्‍न गर्ने तरिकातर्फ गएको देखिन्छ जसअनुसार जुन करारको कार्यान्वयन गर्न अन्य कुनै कानूनी प्रक्रिया पूरा गर्नु पर्दैन त्यसलाई सामान्य र जुनमा “पक्षहरूबिच भएको सम्झौताले अरू औपचारिक एवम् कानूनी प्रक्रिया पूरा गरेपछि मात्र करारको रूपमा मान्यता पाउन सक्छ” त्यसलाई इजलासले औपचारिक भन्‍न खोजेको देखिन्छ । यसोभन्दा इजलासको ध्यान करार ऐन, २०५६ को दफा ४ मा कम र दफा ८८ मा बढी गएको देखिन्छ । सम्भवतः दफा ४ मा “यस ऐनको अधीनमा रही” भन्‍ने र दफा ८८ मा “मान्य हुने छैन” भन्‍ने शब्दावली प्रयोग भएबाट बृहत् पूर्ण इजलास करारीय स्वतन्त्रता करारको सामान्य नियम हो भन्‍ने निष्कर्षमा पुगेको हुनुपर्छ । तर जग्गा बिक्री गर्ने विषयमा भएको करारलाई मान्यता दिई वादीलाई सावाँ ब्याज भराएबाट करार ऐन, २०५६ को दफा ८८ बमोजिम रजिस्ट्रेसन नगरिएको करारलाई बृहत् पूर्ण इजलासले मान्यता नै नदिएको भन्‍ने नभई व्यवहारतः कार्यान्वयन नहुने भन्‍ने नै निष्कर्षमा पुगेको देखिन्छ । यसै परिस्थितिमा करार ऐन, २०५६ को दफा ४ र ८८ को व्याख्या के हुन सक्छ, नयाँ मुलुकी देवानी संहिताको दफा ५०५(३) र ५१९ (२) (ख) ले कानूनबमोजिम कुनै खास औपचारिकता, वा कार्यविधि पूरा गरी गर्नुपर्नेमा त्यस्तो औपचारिकता पूरा नभई भएको करार कार्यान्वयन नहुने व्यवस्था गरेको सन्दर्भमा “करारीय स्वतन्त्रता” को अवधारणाको भविष्यमुखी व्याख्या के हुन सक्छ भन्‍ने सान्दर्भिक प्रश्‍न हाम्रो सामुन्‍ने उत्पन्‍न भएका छन् ।\n\nनिरूपण गरिनुपर्ने चौथो प्रश्नः करारीय स्वतन्त्रताबारे भविष्यको रेखा कोर्दा हाम्रो दृष्टिकोण के कस्तो रहनु वाञ्छनीय हुन्छ ?\n२७. करारीय स्वतन्त्रता करारको मात्र विषयवस्तु नभई खुला अर्थतन्त्रको मेरूदण्ड हो । खुला अर्थतन्त्रको विकास नै व्यक्तिहरू आफू खुसी कारोबार गर्न, कारोबारको विषयवस्तु छान्‍न र कारोबारको सर्तहरू तोक्न र विवाद परेमा कसरी समाधान गर्ने भन्‍ने तय गर्न निजीरूपमा सक्षम हुन्छन् भन्‍ने हो । करार कानूनलाई निजी कानून भन्‍नुको तात्पर्य पनि त्यही\nहो । करार ऐन, २०५६ मार्फत करारीय स्वतन्त्रताको सिद्धान्तले औपचारिक रूपमा नेपालमा प्रवेश पाएको भए पनि सोअघि गरिएका व्याख्याहरूले पनि करारीय स्वतन्त्रताको सिद्धान्तलाई परोक्षरूपमा भए पनि समर्थन र परिपुष्टि गरेको अध्ययनबाट देखिन्छ । तिर्थराज कुमारी राणाको मुद्दा त्यसको जिउँदो जाग्दो उदाहरण हो ।\n२८. यो सत्य हो कि करारीय स्वतन्त्रतालाई १९ औं शताब्दीको जस्तो सर्तरहित अवधारणाको रूपमा हेर्न सकिने अवस्था आज छैन । तर आज पनि करारीय स्वतन्त्रता करार कानूनको एउटा महत्त्वपूर्ण सिद्धान्त हो र यसको अभिन्‍न सम्बन्ध बजार अर्थशास्त्र र समाजमा विद्यमान वैयक्तिक मूल्य र मान्यता (individualistic ethos), सिर्जनात्मकता र सम्वृद्धिसँग छ भन्‍ने कुरालाई हामीहरूले बिर्सन मिल्दैन । सामाजिक स्वार्थको लागि व्यक्तिगत हित तथा प्रगतिका प्रयासहरूलाई छाड्नु नै पर्छ भन्‍ने मान्यतालाई खुला अर्थतन्त्रमा स्वीकार गर्न कठिन हुन्छ । करार गर्न बस्दा पक्षले आफ्नो हित हेर्ने हो । अमुक विषयवस्तु वा सर्तले आफूलाई फाइदा गर्छ र यस्तो गरिनु सार्वजनिक नीति वा कानूनको विरूद्ध हुँदैन भने त्यस्तो स्वाभाविक फाइदालाई छाड्नुपर्छ भनी करार कानूनले भन्दैन । फरक कतिसम्म हो भने करारीय स्वतन्त्रता सर्तरहित छैन तर यसको तात्पर्य स्वतन्त्रता नै छैन भन्‍ने होइन, सम्झौता गर्दा असल नियतले गर्नुपर्छ भन्‍नुको अर्थ त्यस्तो सम्झौताबाट फाइदा हुने कुरा गर्नै हुँदैन भनिएको कदापि होइन ।\n२९. करारीय स्वतन्त्रताको सिद्धान्त मुलुकले बजारको व्यवहारलाई कसरी निर्देशित गरेको छ भन्‍नेमा पनि निर्भर रहन्छ । स्पष्ट शब्दमा भन्दा बजार विक्रेता वा क्रेता कसको हो ? मुलुकको कानूनी संरचनाले कसलाई समर्थन गर्छ, के गर्दा सामन्जस्य एवम् न्यायपूर्ण व्यवस्था कायम हुन सक्छ भन्‍ने सैद्धान्तिक सन्दर्भलाई पनि अदालतहरूले बिर्सन मिल्दैन । पछिल्लो समयमा उपभोक्तासम्बन्धी कानूनको विकाससँगै करारीय सम्बन्ध (privity of contract) मा विचलन आएको र यसले प्रत्यक्षतः करारको पक्ष नै नभएको व्यक्तिको सम्बन्धमा पनि वस्तु वा सेवा प्रदायकले दायित्व बेहोर्नुपर्ने परिस्थिति पारेको छ । यस्तै प्रभाव मानव अधिकार कानूनले पनि पारेको छ । करारीय स्वतन्त्रताको नाममा सार्वजनिक नीतिले स्वीकार नगर्ने कुराहरू मान्य हुँदैनन । त्यस्तै परिस्थिति कामदारहरूको हकहितको सुरक्षा, वातावरणको संरक्षण आदि सन्दर्भमा पनि परेको छ ।\n३०. सैद्धान्तिक रूपमा हेर्दा करारीय स्वतन्त्रताभित्र व्यक्तिगत उन्‍नयनलाई महत्त्व दिने स्वतन्त्र बजार केन्द्रित व्यक्तिवादी (Market individualism) धार र अर्को उपभोक्ताको हित (consumer welfarism) सम्बन्धी धार गरी दुईवटा स्पष्ट धारहरूले निरन्तररूपमा अन्तरक्रिया गरिरहेको भेटिन्छ । पहिलो अर्थात् बजार केन्द्रित व्यक्तिवादी धारअन्तर्गत करार कानूनले बजारको स्वतन्त्र प्रवाह, प्रतिस्पर्धी क्रय विक्रयलाई मजबुत पार्छ । यस्तो व्यवस्थाले करारका स्पष्ट नियमहरू, कारोबारको सुरक्षा र व्यापारिक क्षेत्रमा चलेका व्यवहारहरूलाई मान्यता हुनुपर्ने कुरामा जोड दिँदै ती मूल्यहरूको जगेर्नाको लागि करारीय स्वतन्त्रता (Freedom of Contract) र करारको पवित्रता (sanctity of contract) लाई महत्त्व दिनुपर्छ भन्छ । बजार केन्द्रित व्यक्तिवादी धारको मुख्य आधार करारीय स्वतन्त्रताको सिद्धान्त हो । यसले व्यक्तिहरूलाई करारको विषयवस्तु छनौट गर्न, करारको सर्त तोक्न र आफ्नो हितमा मोलमोलाई गर्न पूर्ण स्वतन्त्रता प्रदान गरिनुपर्छ र व्यक्तिहरूले करार गरेका छन् भने त्यसको कार्यान्वयन गराउनु नै न्यायपालिकाको सर्वोपरि कर्तव्य बन्छ भन्छ । यसको विपरीत उपभोक्ता हितसम्बन्धी धारले करोबारमा तर्कसङ्गतता र स्वच्छता (reasonableness and fairness) खोज्छ । कसैले पनि आफ्नो गल्ती वा कमजोरीबाट उल्टो फाइदा लिन खोज्नु हुँदैन; अन्यायपूर्वक र अस्वच्छरूपमा धनी बन्‍नु हुँदैन; करार उल्लङ्घनबापतको क्षतिपूर्ति उल्लङ्घनको प्रकृति र गम्भीरताअनुरूपको हुनुपर्छ; करारमा उपचार स्वरूप क्षतिपूर्ति दिइने हो दण्ड दिइने होइन; करारको शाब्दिक व्याख्या गर्दा सोझै अन्याय पर्छ भने न्यायाधीशले न्यायको बाटो नै पक्रनुपर्छ भन्‍ने कुरामा उपभोक्ता हितसम्बन्धी धारले जोड दिन्छ । यो धारलाई वर्तमान उपभोक्ता तथा मानव अधिकारसम्बन्धी विधिशास्त्रको समर्थन प्राप्त छ । हाम्रो करार कानूनको विकास र न्यायिक व्याख्यामा हामीहरूले यी आयामहरूको पनि राम्रो परख गर्नु आवश्यक देखिन्छ ।\n३१. करारीय स्वतन्त्रताको सिद्धान्त र यसको प्रयोगमा १९औं शताब्दीदेखि अहिलेसम्म जुन परिवर्तन भएको छ सो अदालतको मात्र कारणले नभई राजनीतिक सिद्धान्त, अर्थशास्त्र, व्यवस्थापन, प्रविधिमा आएको परिवर्तनका साथै मानव अधिकार कानून र यसले उपेक्षित वर्गमा सिर्जना गरेको अधिकार प्रतिको सचेतना पनि जिम्मेवार छ । यी कुराहरूसँगै अदालतको पनि भूमिका बदलिएको छ; अदालत पनि करारमा हस्तछेप गर्नु हुँदैन भन्‍नेबाट करारमा असल नियत, स्वच्छता, तर्कसङ्गतता र न्यायिक स्वविवेकको प्रयोग गर्ने अवस्थामा पुगेको छ । यो सही हो कि अदालतले पनि सधैँ एउटै धार पक्रेको छैन । यसले कहिले करारका व्यवस्थाहरूलाई कडाइका साथ हेर्ने नियमनिष्ट दृष्टिकोण (formalistic approach) र कहिले करारको परिणामलाई हेरी न्यायको पक्षमा उभिने यथार्थवादी सोच (realist approach) लाई पक्रेको देखिन्छ । विगत पचास वर्षको परिवर्तनलाई हेर्ने हो भने करारीय व्यवहारमा अनेकौं जटिलताहरू थपिएका छन् । अब करार एउटा किसानले गर्ने गोरु भैंसी वा घोडाको बिक्री गर्ने जस्तो छोटो, सरल र तुरून्तै टुङ्गिने प्रकृतिको छैन । यसको उदाहरणको लागि एउटा ठूलो पूर्वाधार संरचनाको निर्माणमा भएको करारलाई हेरे पुग्छ जहाँ एउटा करारभित्र वा सोसँगै श्रृङ्खलाबद्धरूपमा जोडिएका अनेकौं करारहरू फेलापर्छन् । अदालतले करारको व्याख्या गर्दा यी समग्र करारहरूको अन्तरसम्बद्धतालाई समेत हेरी व्याख्या गर्नुपर्ने हुन्छ । बजारका करारीय प्रवृत्तिहरू पनि एकै खाले छैनन् । जसमध्ये ढाँचावाला करार (Standard form) को बढी प्रयोग, करारको पक्ष, नियामकको रूपमा सरकारको संलग्नता, करारको संरचनामा व्यक्तिवादी (Market individualism) सोच र उपभोक्ताको हितवादी सोच (Consumer welfarism) बिचको द्वन्द्व, वस्तु र सेवाको उत्पादक र उपभोक्ताको हैसियतमा रहेको खाडल, प्रविधिले ल्याएको परिवर्तन आदि विचारणीय पक्ष हुन सक्छन् । यस अवस्थामा उपयुक्त करारीय व्यवहार के हुन सक्छ ? करारीय स्वतन्त्रतालाई कसरी हेर्न सकिन्छ ? भन्‍ने बारेमा हामीहरूले गहिरिएर विचार गर्नु आवश्यक छ । मुलुकले अङ्गीकार गरेको संवैधानिक व्यवस्था, त्यसले स्वीकार गरेको समाजवाद उन्मुख राज्य व्यवस्था, खुला अर्थतन्त्र, निजी सम्पत्तिमाथिको व्यक्तिको अधिकार, बजारको नियमनमा राज्यको दायित्व, विधिको शासनको आधारभूत ढाँचा र विश्वव्यापीकरणको सन्दर्भमा हामीले आफ्नो सुरक्षा, सम्वृद्धि र दिगो विकासको लागि न्यायपूर्ण व्यवस्था कसरी कायम गर्न सक्छौं भन्‍नेबारेमा समेत एउटा स्थायी सोच बनाउनु आवश्यक छ । त्यसो गरेमा मात्र अहिले करार कानूनको व्याख्याको सन्दर्भमा देखिएको अस्तव्यस्त अवस्थाबाट हामीहरू मुक्त हुन सक्छौँ । प्रस्तुत विवादको निरूपण गर्दा करार कानूनको यो बृहत् भावभूमि र करारीय स्वतन्त्रताको अवधारणात्मक पक्षबारे स्पष्ट दृष्टि राखेर नै अघि बढ्नु वाञ्छनीय हुन्छ ।\n\nनिरूपण गर्नुपर्ने पाँचौं प्रश्नः के विवादित लिखतले करार ऐन, २०५६ को दफा ४ र दफा ८८ को सर्त पूरा गर्छ ?\n३२. प्रस्तुत मुद्दामा गरिएको विवादित लिखत जग्गा बिक्रीसम्बन्धी कुरा मन्जुर गरी गरिएको करार (agreement to sale) हो । यो आफैँमा बिक्री नामाको कागज (Sale deed)\nहोइन । तिर्थराज कुमारी राणाको मुद्दादेखि यी दुई प्रकारका लिखतहरूको भिन्‍नताबारे अदालतको दृष्टिकोण स्पष्ट रहँदै आएको छ । तुलारत्नको मुद्दामा पनि विवादित लिखतलाई अदालतले विवादित लिखत जग्गा बिक्री गर्न मन्जुरी गरिएको करार लिखत (Agerement to sale) हो भन्‍ने मानेको पाइन्छ । सो मुद्दाको लिखत र प्रस्तुत मुद्दाको विवादित लिखतमा फरक यति छ कि सो लिखत रजिस्ट्रेसन पारित भएको थिएन, यसमा पारित भएको छ । तर यति भन्दैमा करार ऐनको दफा ४ र दफा ८८ को सम्बन्ध बारेमा बोल्नै नपर्ने हुँदैन । मूलरूपमा यस इजलासको ठम्याइ के छ भने करार ऐन, २०५६ को दफा ४ ले “करारको स्वरूप तथा विषयवस्तु छनौट गर्न, प्रतिफल, प्रतिफलको मात्रा, करारका सर्त तथा करार उल्लङ्घन भएबापत उपचारको प्रकृति निर्धारण गर्न र करारबमोजिमको विवाद समाधान गर्ने उपाय निश्चित गर्न करारका पक्षहरू स्वायत्त हुनेछन्” भन्‍ने व्यवस्था गरेको सन्दर्भमा करारको विषयवस्तु जग्गा बिक्री गर्ने रहेको, प्रतिफल रकममा निश्चित गरिएको, दुवै पक्षले पालन गर्नुपर्ने सर्त उल्लेख गरिएको र करारको उल्लङ्घन भएबापत उपचारको प्रकृतिसमेत पक्षहरूले नै निर्धारण गरी साक्षीहरूको रोहवरमा सहीछाप गरेकोबाट विवादित कागजले करार ऐनको दफा ४ को सर्तहरू पूर्णरूपमा पालन गरेको देखिन्छ । अब उक्त दफा ४ को सुरूमा “यस ऐनको अधीनमा रही” भन्‍ने वाक्यांश परेबाट यसले दफा ८८ को व्यवस्थालाई संकेत गर्न खोजेको मानेमा पनि सो दफामा “प्रचलित कानूनले कुनै खास प्रकारको करार गर्न कुनै खास कार्यविधि पूरा गर्नुपर्ने व्यवस्था गरेको वा कुनै सरकारी कार्यालयमा रजिस्ट्रेसन गर्नुपर्ने व्यवस्था गरेको रहेछ भने त्यस्तो रीत पूरा नगरी भएको करार मान्य हुने छैन” भनिएको र प्रस्तुत लिखत मिति २०६३।२।२२ मा मालपोत कार्यालय चाबहिलमा रजिस्ट्रेसन गरिएकोबाट सो सर्त पूरा भएको नै\nदेखिन्छ । एकछिनको लागि लिखत रजिस्ट्रेसन नगरेको अवस्था रहेछ भने पनि उक्त दफामा उल्लिखित “मान्य हुने छैन” भन्‍ने शब्दको अर्थ करार नै वैध हुने छैन भन्‍ने लाग्दैन । तुलारत्न बज्राचार्यको मुद्दामा बृहत् पूर्ण इजलासमा वादीलाई वैनाबापत दिएको रकम र सोको कानूनबमोजिम हुने व्याज भराएबाट सारांशमा करारलाई वैध मानेको नै निष्कर्ष निस्कन्छ । सैद्धान्तिक रूपमा हेर्दा करार ऐन, २०५६ को दफा ८८ को व्यवस्था करार मान्य हुने वा नहुने व्यवस्था नभई त्यस्तो सर्त नपुगेको लिखत कार्यान्वयन हुने वा नहुने कुरासँग सम्म सम्बन्धित विषय हो । हाल मुलुकी देवानी संहिता, २०७४ को दफा ५०७(३) र दफा ५१९(२)(ख) मा उल्लिखित “कानूनबमोजिम कुनै औपचारिकता, कार्यविधि पूरा गरी गर्नुपर्ने वा कुनै निकायमा दर्ता गर्नुपर्ने व्यवस्था भएको करार त्यस्तो औपचारिकता, कार्यविधि पूरा नभई भएको वा दर्ता नभएकोमा” त्यस्तो करार कार्यान्वयन नहुने जुन व्यवस्था गरिएको छ सो कार्यविधिको सम्म कुरा हो भन्‍ने सो व्यवस्थाको अध्ययनबाट देखिन्छ । अवश्य पनि त्यस्तो करार कार्यान्वयन हुन माथि उल्लेख गरेको कार्यविधि पूरा हुनुपर्छ, तर यसको मतलब करार नै अवैध वा अमान्य हुने भने होइन । अमान्य हुने भन्‍ने व्याख्या करारको दफा ४ र हाल मुलुकी देवानी संहिताको दफा ५०७ को अनुकूल हुने देखिँदैन । करार ऐन, २०५६ को दफा ८८ कै सन्दर्भमा पनि सो कार्यविधि पक्षहरूले चाहेमा जहिले पनि पूरा गर्न सक्छन्, न्यायको लागि आवश्यक देखिएमा अदालतले मर्का पर्ने पक्षको निवेदनमा रजिस्ट्रेसन गर्नु भनी आदेश पनि दिन\nसक्छ । मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १२ ले अदालतलाई त्यस्तो आदेश दिन सक्ने कानूनी आधार प्रदान गरेकै छ । यस्तो कानूनी व्यवस्था रहनुपूर्व नै पनि तिर्थराज कुमारी राणा लगायत करार ऐन, २०२३ अन्तर्गतका कैयौं मुद्दाहरूमा यस अदालतले त्यस्तो आदेश दिएको पनि छ । तर दफा ८८ अन्तर्गतको रजिस्ट्रेसनको कार्यविधि पूरा नगरेको करार मान्य करार हुँदैन भन्दा पछिबाट त्यस्तो सर्त पूरा गर्ने सम्पूर्ण सम्भावनाहरू बन्द हुन्छन् र यस्तो व्याख्या करार ऐन, २०५६ को दफा ४ र देवानी संहिताको दफा ५०७ को मूल मान्यता र मर्मको विपरीत हुन जान्छ भन्‍ने करारीय स्वतन्त्रताको माथि उल्लिखित व्याख्या र विवेचनाबाट\nदेखिन्छ । प्रस्तुत मुद्दामा करार रजिस्ट्रेसन गरेको अवस्था हुँदा करार ऐन, २०५६ को दफा ४ को सर्त र दफा ८८ को कार्यविधि पूरा गरेको देखिन्छ । तसर्थ, प्रस्तुत मुद्दामा उत्पन्‍न विषयवस्तु तुलारत्नको मुद्दामा जस्तो पेचिलो बनेको अवस्था छैन । त्यसैले वादी र प्रतिवादीबिच भएको मिति २०६३।२।२२ को करार उक्त दफा ४ वा दफा ८८ को व्यवस्थाको कारण कार्यान्वयनबाट रोकिनुपर्ने अवस्था देखिँदैन ।\n\nनिरूपण गरिनुपर्ने छैठौं तथा अन्तिम प्रश्नः वादी दाबीबमोजिम करारको परिपालना गराउनुपर्ने हो वा होइन; पुनरावेदन अदालतको निर्णय मिलेको छ वा छैन । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ?\n३३. मिति २०६३।२।२२ को करारका माथि उल्लिखित सर्तहरू हेर्दा विवादित जग्गाको मूल्य रू.१२,५०,०००।- मध्ये रू.१२,००,०००।- वादीले प्रतिवादीलाई तत्कालै दिएको र बाँकी रू.५०,०००।- पारित गर्ने समयमा दिने भन्‍ने सर्त रहेको देखिन्छ । यस्तो सर्त राखी करार गर्न प्रचलित कानूनले वादी प्रतिवादीलाई रोक नलगाएको, विवादित लिखत करार ऐन, २०५६ को दफा ४ अनुकूल रहेको र लिखतले दफा ८८ को कार्यविधिसमेत पूरा गरेको कुरा माथि उल्लेख भइसकेको छ । करार ऐन, २०५६ को दफा ७४ बमोजिम करार गर्ने हरेक पक्षले आफ्नो दायित्व पूरा गर्नुपर्ने हुन्छ । विवादित करारबमोजिमको बाँकी रूपैयाँ करारका सर्तबमोजिम तिर्न वादी तयार रहेको र प्रतिवादीले जग्गा पारित गरिदिने कुरालाई इन्कार गरेकोबाट प्रतिवादीले करारको सर्त पूरा नगरेको स्पष्ट देखिन आयो । अब यस्तो स्थितिमा वादी दाबीबमोजिम करार ऐन, २०५६ को दफा ८६ बमोजिम गरिदिन प्रतिवादी बाध्य छ वा छैन भनी हेर्दा सो दफाको उपदफा (१) मा “करार उल्लङ्घन भएको कारणबाट मर्का पर्ने पक्षलाई पुग्न गएको वास्तविक हानि नोक्सानीबापत नगद क्षतिपूर्ति मनासिब र पर्याप्त नहुने भएमा त्यसरी मर्का पर्न गएको पक्षले क्षतिपूर्तिको दाबी गर्नुको सट्टा करारको यथावत् परिपालनाको दाबी गर्न सक्ने छ” भन्‍ने व्यवस्था रहेको देखिन्छ । सोही दफाको उपदफा (२) को खण्ड (क) मा उल्लेख भएबमोजिम “करार उल्लङ्घन भएबापतको क्षतिपूर्ति नगद नै पर्याप्त हुने” वा (ख) मा उल्लेख भएबमोजिम “करारबमोजिमको काम भए नभएको कुरा अदालतले सुपरीवेक्षण गर्न नसक्ने भएमा” भन्‍ने अवस्था यो हो वा होइन भनी हेर्दा प्रस्तुत विवादमा वादीको फिराद मिति २०६४।४।७ मा दर्ता रही साढे चौध वर्षभन्दा बढी समयदेखि वादीले न्यायको याचना गर्दै अदालतको ढोका घचघच्याइरहेको पाइन्छ । विवादित लिखत हेर्दा पनि वादीले करारबमोजिम तत्काल पूरा गर्नुपर्ने दायित्व पूरा गरेको देखिन्छ भने, प्रतिवादीले करारको दायित्व पूरा गर्न तयार छु वा नगद क्षतिपूर्ति दिन तयार छु भन्‍नेसम्मको पनि जिकिर लिएको अवस्था यहाँ देखिँदैन । वादीले नगद विकल्प हुन सक्छ भन्‍ने कुरालाई फिरादमा अस्वीकार गरेको, लिखतले पनि नगद क्षतिपूर्तिलाई करार उल्लङ्घनबापत भरिभराउको आधार हुन सक्छ भन्‍ने कुरालाई स्वीकार नगरेको र मुद्दा अदालतमा विचाराधीन रहेको अवधिमा जग्गाको भाउ जे जसरी बढेको छ सोलाई दृष्टिगत गर्दा नगद क्षतिपूर्तिबाट वादीलाई हुन गएको वास्तविक हानिको भरिभराउ हुन सक्ने अवस्था देखिँदैन । अब जहाँसम्म अदालतले यो कुराको सुपरीवेक्षण गर्न सक्छ वा सक्दैन भन्‍ने कुरा छ विवादित विषय जग्गा पारित गरिदिने कुरासँग सम्बन्धित रही सुपरीवेक्षण गरिरहनुपर्ने अवस्थाको विवाद नै देखिँदैन । नेपालको संविधानको धारा १२६(२) बमोजिम मुद्दा मामिलाको रोहमा अदालतले दिएको आदेश वा निर्णयको सबैले पालना गर्नुपर्ने व्यवस्था रहेको र फैसला कार्यान्वयन गर्न प्रतिवादी तयार नरहेमा वादीको निवेदनबाट लिखत पारित गरिदिनु भन्‍नेलगायतका आदेश गर्न फैसला कार्यान्वयनको चरणमा गर्न सुरू जिल्ला अदालत सक्षम नै रहेको देखिन्छ । यद्यपि करारको यथावत् परिपालनालाई अदालतको स्वविवेकीय अधिकारको रूपमा हेरिन्छ तर जहाँ नगद क्षतिपूर्तिबाट वादीलाई पूर्ण न्याय मिल्ने अवस्था छैन त्यहाँ यथावत् परिपालनालाई इन्कार गर्न मिल्ने पनि हुँदैन । आफूसमक्षको विवादमा सकेसम्म पूर्ण न्याय गर्नेतर्फ नै अदालत अग्रसर रहनुपर्छ । त्यो उसको संवैधानिक दायित्व पनि हो । सक्षम न्यायपालिकाको संवैधानिक परिकल्पनाभित्र पूर्ण एवम् प्रभावकारी न्याय पर्छ भन्‍ने कुरालाई अदालतले बिर्सन मिल्दैन । तुलनात्मक कानूनको स्थिति हेर्दा पनि कमन ल र सिभिल ल परिपाटीको अनुशरण गर्ने मुलुकहरूमा नगद क्षतिपूर्ति पर्याप्त उपचार नहुने अवस्थामा करारको यथावत् परिपालना वा विशिष्ट परिपालनाको आदेश दिनबाट इन्कार गरिँदैन भन्‍ने नै देखिन्छ । हाम्रो अदालतले अनुशरण गरेको परिपाटीलाई हेर्दा पनि तिर्थराज कुमारी राणादेखि तुलारत्न बज्राचार्यसम्म करारको यथावत् परिपालनालाई अदालतले सिद्धान्ततः स्वीकार गरेको नै पाइन्छ । यस अवस्थामा माथि विभिन्‍न खण्डहरूमा उल्लेख भएबमोजिम विवादित करारको लिखतले करार ऐन, २०५६ को दफा ४ र दफा ८८ को सर्त पूरा गरेको, दफा ७४ बमोजिमको दायित्वलाई प्रतिवादीले इन्कार गर्न पाउने अवस्था नदेखिएको र दफा ८२ र ८६ समेतको व्यवस्थाहरूसमेतलाई प्रस्तुत विवादको रोहमा हेर्दा वादीलाई पूर्ण न्याय दिलाउन करारको यथावत् परिपालना गराउनु नै न्यायोचित हुने देखिन्छ । यस स्थितिमा करारको यथावत् परिपालना गराउनुपर्ने ठहर्‍याएको तत्कालीन पुनरावेदन अदालतको फैसलालाई अन्यथा भन्‍नुपर्ने देखिएन ।\n३४. अतः माथि विवेचित आधार कारणहरूबाट विवादित मिति २०६३।२।२२ को करार कार्यान्वयन योग्य करार देखिई वादी दाबीबमोजिम वादीले करारको परिपालना गराई लिन पाउने देखिँदा वादी दाबी नपुग्ने गरी भएको मिति २०६५।०२।२२ को सुरू फैसला उल्टी गरी वादी दाबीबमोजिम मिति २०६३।०२।२२ को मालपोत कार्यालयमा रजिस्ट्रेसन भएको करारनामा लिखतबमोजिमको ०-६-० जग्गा भुक्तानी गर्न बाँकी रकम भुक्तान गरी साथै आवश्यक कानूनी प्रक्रिया पूरा गरी वादीले करारबमोजिमको सर्त परिपालना गराई पाउने ठहर्‍याई पुनरावेदन अदालत पाटनबाट मिति २०६६।११।१७ गते भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादी पवन राजभण्डारीको पुनरावेदन जिकिर पुग्न सक्दैन । फैसलाबमोजिम गर्न प्रतिवादी र सम्बन्धित मालपोत कार्यालयसमेतलाई लेख्‍नु भनी सुरू अदालतलाई लेखी प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत: विनिता भारती; अनुसन्धान सहयोगी शा.अ. किर्ति थापा\nइति संवत् २०७७ साल माघ १८ रोज १ शुभम् ।\n"
}