{
    "Title": "निर्णय नं. १०६४८ - मोही नामसारी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/१२/०४ \t १२८३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nमाननीय न्यायाधीश  डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।१२।४\n०६७-CI-१२८४\n\nमुद्दा : मोही नामसारी\n\nपुनरावेदक / प्रतिवादी : बारा जिल्ला, वरियापुर गाउँ विकास समिति वडा नं. २ बस्ने विनोदकुमार साह कानुसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : बारा जिल्ला, वरियापुर गाउँ विकास समिति वडा नं. १ बस्ने अलाउदिन चुरिहार\n\nवास्तविक मोहीप्रति बदनियत राखी मिलुवा मोहीसँग हतार हतारमा थोरै जग्गा लिनु दिनु गरी मिलापत्र गरेको जग्गाधनी पुर्जामा मोही उल्लेख भएको कारणले मात्र मोही नामसारी हुन\nसक्दैन । मोही नामसारी हुन र मोही मिलापत्र हुन वास्तविक मोही को हो र मोहीको हैसियतले कसले कमाएको छ, कसको जोतभोगमा रहेको छ, सोसमेतका सम्पूर्ण प्रमाणहरूको विवेचना गरी निर्णयमा पुग्नुपर्ने ।\n(प्रकरण नं.११)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री सुरेश महतो\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा निर्णय गर्नेः\nभूमिसुधार अधिकारी श्री राजाराम थापा\nभूमिसुधार कार्यालय, बारा\nपुनरावेदन तहमा फैसला गर्नेः\nमा. मुख्य न्यायाधीश श्री केशरीराज पण्डित\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या.पुरूषोत्तम भण्डारी : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nसाबिक जग्गाधनी मौलेश्वरी कनुईनको नाममा दर्ता कायम रहेको जिल्ला बारा गा.वि.स. बरियारपुर वडा नं.२ कि.नं.१ को ज.वि.०-५-८ को दर्तावाला मोही मेरो पिता अजिज मियाँँ चुरिहार भई जोती कमाई मोही अजिज मियाँँ मिति २०५८।१०।१० मा प्रलोक भई हकवाला छोरा ४ मध्ये जग्गाधनीले मलाई नै मोहीमा पत्याई खलैबाट बाली बुझाई आएकोमा मौलेश्वरी कनुईनको मृत्यु भई विनोदकुमार साह कानूको नाममा दर्ता भई निज विनोद साह र विपक्षीहरूबिच बन्डा हुँदै कि.नं.१ कि.का.भई कि.नं. ३८३ को ज.वि.०-१-१६ विनोदकुमार साह, कि नं. ३८४ को ०-१-१६ बैजनाथ साह र कि.नं. ३८५ को ०-१-१६ हृदयनारायण साह कानुको नाममा कायम भई आफ्नो मोही हकको जग्गा जोत आवाद गरी आएकोमा उक्त जग्गा पिता अजिज मियाँँ चुरिहारको नामबाट मेरो नाममा मोही नामसारी गरिपाउँ भन्ने फिरादपत्र ।\nवादी दाबी झट्ठा हो, दाबी जग्गाको पुर्जामा अजिम राय भाट र मोही १ नं. लगतमा अजिज मियाँँ चुरिहार भएकोमा २०५६ सालमा अजिम राय भाटको छोरा उसमान राय भाटले बाली नदिँदा २०५६ सालको कुतबाली मुद्दा कार्यबाहीमा नै रहेको र मोही लगत अजिज मियाँँ चुरिहारको नाममा नै रही निजको मृत्युपश्चात् छोराले २०५७, २०५८, २०५९, २०६० र २०६१ सालसमेतको कुतबाली नदिँदा निजउपर कुतबाली मुद्दा यसै कार्यालयमा चली नै रहेकोले उक्त मुद्दाहरूबाट मोही निष्काशन हुने नै हुँदा वादी दाबीअनुसार मोही नामसारी हुनुपर्ने होइन, छैन खारेज गरिपाउँ भन्ने प्रतिवादीहरूको संयुक्त प्रतिउत्तर पत्र ।\nयिनै वादी प्रतिवादी भएको निर्णय बदर मुद्दामा आजका मितिमा वादी दाबी खारेज हुने गरी निर्णय भएको तथा दाबी जग्गाको मोही लगत कट्टा हुने गरी मिलापत्र भइसकेकोले वादी दाबी खारेज हुने ठहर्छ भन्ने सुरू भूमिसुधार कार्यालय बाराको मिति २०६६।४।१५ को फैसला ।\nप्रस्तुत मुद्दामा सबैभन्दा पहिला दर्तावाला मोही को हो ? भन्ने यकिन गर्नुपर्ने अवस्था छ, मोहीको १ नं. लगतमा मेरो पिताको नाम छ, प्रतिवादी उसमान राय भाटका पिता अजिम राय भाटको नाम फिल्डबुक र जग्गाधनी प्रमाण पुर्जामा मात्र उल्लेख छ, उक्त तथ्य सुरू फैसलाले स्वीकार गरेको छ, नापीमा मोही लेखिएको आधारमा मात्र मोही नहुने कानूनी प्रक्रिया पुगेको मोहीको लगत भएको व्यक्ति नै दर्तावाला मोही हुने भनी सर्वोच्च अदालतबाट सिद्धान्तसमेत प्रतिपादित भएको छ, मोही लगत नै नभएको अवस्थामा २०५६ सालको कुतबाली मुद्दा निज अजिम राय भाटका छोरा उसमान राय भाटमाथि पर्दैमा वा निज उसमान र जग्गाधनीबिच मिति २०५७।२।१० मा संयुक्त मोही छोडपत्र निवेदन पर्दैमा अजिम नै दर्तावाला मोही हुन् भनी भन्न मिल्दैन, यस्तो अवस्थामा अजिम राय भाटलाई नै मोही मानी मेरो दाबी खारेज हुने ठहर्‍याई भएको सुरू फैसला त्रुटिपूर्ण हुँदा बदर गरी मेरो फिराद दाबीबमोजिम दाबीका जग्गामा मोही नामसारी हुने गरी इन्साफ गरिपाउँ भन्नेसमेत बेहोराको वादी अलाउदिन चुरिहारको मिति २०६६।१।१५ को पुनरावेदनपत्र ।\nपुनरावेदक वादीलाई मोही स्वीकार गरी कुतबाली दिलाई मोही निष्काशन गरिपाउँ भनी प्रत्यर्थी प्रतिवादी विनोदकुमार साह कानूले फिराद दिएको देखिएको अवस्थामा दाबी पुग्न नसक्ने गरी सुरूले गरेको इन्साफ प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने हुँदा प्रत्यर्थी झिकाई पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०६७।४।१९।४ को आदेश ।\nयसै लगाउको दे.पु.नं.१५५६ को मिलापत्र बदर मुद्दामा सम्पूर्ण बेहोरा खुलाई लिखित प्रतिवादी पेस गरेका छौं, प्रस्तुत मुद्दा उक्त मुद्दासँग अन्तर प्रभावी भएकोले उक्त मुद्दामा उल्लेख गरेका बुँदाहरूलाई प्रस्तुत मुद्दामा समेत प्रमाणमा लिई वादी दाबी खारेज गर्ने गरेको सुरूको फैसला कायम राखी पाउँ भन्ने बेहोराको प्रत्यर्थी प्रतिवादीहरूको मिति २०६७।६।२० को लिखित प्रतिवाद ।\nप्रत्यर्थी प्रतिवादी जग्गाधनीले समेत अजिम मियाँँको छोरा उसमान राय र अजिज मियाँँको छोरा अलाउदिन मियाँँ दुवैजनालाई मोही भनी कारबाही चलाएको अवस्थामा आधिकारिक रूपमा कानूनबमोजिमको मोही को हुने ? भन्ने सम्बन्धमा हेर्दा मोही हुनको लागि १ नं. लगत भरी २ नं. अनुसूची प्रकाशित भई ३ नं. लगत कायम हुनुपर्ने कानूनी व्यवस्था र मान्यता रहेको छ । सोबमोजिम पुनरावेदक वादीका पिता अजिज मियाँँले १ नं. लगत भरेकोमा विवाद छैन । उक्त जग्गाको २ नं. अनुसूची र ३ नं. लगत नभएको भन्ने सम्बन्धमा सो अनुसूची प्रकाशित गर्ने र लगत राख्ने जिम्मेवारी भूमिसुधार कार्यालयको भई उक्त कार्यालयबाट आफ्नो दायित्व पूरा गरेको\nदेखिएन । मोहीका तर्फबाट पूरा गर्नुपर्ने दायित्व १ नं. लगत भर्ने कार्य भएको देखिएको र जग्गाधनीका तर्फबाट पनि निजलाई मोही मानी कुतबाली मुद्दा दिएबाट मोही पत्याएकै मान्नुपर्ने स्थितिमा पुनरावेदक वादीका पिता अजिज मियाँँको १ नं. लगत भई जग्गाधनीले पनि मोही स्वीकार गरेको अवस्थामा वादी दाबी खारेज हुने ठहयाई भएको सुरू भूमिसुधार कार्यालय, बाराको मिति २०६६।४।१५ को फैसला मिलेको नदेखिँदा उल्टी भई पुनरावेदक वादीको दाबी जिकिरबमोजिम निजका नाममा मोही नामसारी हुने ठहर्छ भन्‍ने मिति २०६७।८।५ मा पुनरावेदन अदालत हेटौंडाबाट भएको फैसला ।\nपुनरावेदन अदालत हेटौंडाबाट फैसला हुँदा मुख्यत: २ कुराको आधारमा हामीलाई हराउने गरी फैसला भएको अवस्था स्थिति छ । पहिलो, मोहीको १ नं.लगत विपक्षीको पिता अजिम मियाँँले भरेको र दोस्रो वर्षेपिच्छे जग्गाधनीले निज विपक्षी अलादिन मियाँँ चुरिहारका उपर कुतबालीको मुद्दाहरू दिई मोही पत्याएको भन्ने । यी दुई कुराहरूको आधारमा मोही हुन जाने हो कि होइन ? भन्ने कुराहरूको मुख्य सेरोफेरोमा रही यस सम्मानित अदालतबाट फैसला गर्नुपर्ने अवस्था हुन आएको छ ।\nअजिज मियाँँ चुरिहार र अजिम मियाँँ राय भाट दुई बेग्लाबेग्लै व्यक्ति हुन् । प्रत्यर्थी वादीको पिताको नाउँमा मोही भई जग्गा जोतकोड गरे दर्तावाल मोही नभई केवल १ नं. लगतमा निजको पिता अजिज मियाँ भन्न लेख्न नसकेको र उसमान मियाँँको पिता अजिम मियाँँले १ नं.लगतमा कर्मचारीद्वारा भराउँदा अजिमको ठाउँमा अजिज भन्ने जनिएको रहेछ तापनि फिल्डबुकमा मोही उसमान राय भाटको पिताको अजिम मियाँँको नाउँ फिल्डबुक मोठ स्रेस्ता र लालपुर्जामा पनि उल्लिखित भई निज मोही भएको र हामी जग्गाधनीलाई निज उसमानको पिताले जग्गा जोतकोड गरी जग्गा जोतेको हकभोग प्रमाणसमेत देखाई कायम भएको थियो । विपक्षीको पिता र उसमान मियाँँको पिताको नाउँ एक जस्तो देखिने र वरियारपुर गा.वि.स. वार्ड नं.१ बाराका निवासी हुँदा विवादित दर्तावाल उसमान मियाँँको स्व.पिता अजिम राय भाट भएको र कर्मचारीले भुलगल्तीबाट अजिम भन्ने ठाउँमा अजिज मियाँ भन्न लेखिन गएकोसम्म रहेछ । विपक्षीको पिताको नाउँमा १ नं.लगत भुलवश लेखिन गएपनि २ र ३ नं.लगतको प्रक्रिया पूरा भई नसकी सो आफूले भरी सोसमेत र भरपाई एकसालको पनि कागजी प्रमाण खण्डमा उल्लेख गर्न नसकी विवाद पर्दा भरपाई हामी ज.ध.को नामको एकसालको पनि पेस गर्न नसकिएकोबाट नै विपक्षीको पिताको नाउँमा २, ३ नं.अनुसूची प्रकाशित नभएको भन्दै फैसलामा स्वीकार गरिएको छ ।\nविपक्षीले विवादित जग्गा मोहीको हैसियतले आफ्नो पिता वा विपक्षीले कमाएको प्रमाणित हुने कुनै आधार प्रमाण पेस गर्न सकिएको छैन । भूमिसम्बन्धी नियम, २०२१ को नियम ३(२) नं. मा सर्वप्रथम अरूको जग्गा कमाउने मोहीले अनुसूची १ भर्नुपर्ने, नियम ६ मा अनुसूची २ को लगत प्रकाशन गर्नुपर्ने, नियम ७ मा सो प्रकाशित लगतमा चित्त नबुझ्नेले उजुर गर्न सक्ने, नियम ९ मा मोहीहरूलाई मोहियानीको प्रमाण पत्र दिने भनी व्यवस्था भएको पाइन्छ । अर्थात् कानूननः कुनै जग्गाको मोही हुन १, २, ३ नं. लगत हुनुपर्ने अनिवार्यता गरेको छ । सो लगतहरू नभईकन कुनै जग्गाको मोही हुन सक्तैन ।\nपुनरावेदन अदालत हेटौंडाबाट भएको मिति २०६७/८/५ गते भएको फैसला बिल्कुलै नमिलेकोले उक्त फैसला बदर, उल्टी गरी सुरू भूमि सुधार कार्यालय, बाराको मिति २०६६/४/१५ गतेको फैसला सदर मनासिब ठहर गरी फैसला गरिपाउँ भन्‍ने विनोद कुमार साह कानु, हृदयानारायण साह कानु र बैजनाथ साह कानुको संयुक्त पुनरावेदन पत्र ।\nयसमा वादी अलाउद्दिन चुरिहारले दाबीको जग्गाको मोही हक पिता अजिज मियाँँ चुरिहारको नाउँबाट आफ्नो नाउँमा नामसारी गरिपाउँ भनी दाबी गरेको देखिए पनि सुरू मिसिल संलग्न जग्गाधनी प्रमाण पुर्जाको प्रतिलिपि तथा मालपोत कार्यालय बाराको मिति २०६५।७।७ को दर्ता उतार पत्रबाट उक्त जग्गाको मोही अजिम रायभाट देखिन्छ । मोहीको १ नं.मा सम्म जग्गा कमाउनेको नाम, थर, वतनमा अजिज मियाँँ चुरिहार उल्लेख भएको देखिन्छ । दाबीकै जग्गा सम्बन्धमा अजिम राय भाटका छोरा उस्मान राय भाटलाई मोहीमा पत्याई मोही स्वीकार गरी २०६५।११।११ मा मिलापत्रसमेत भएको देखिन्छ । यसरी दाबीको जग्गाको साबिक मोही अजिज मियाँँ चुरिहार हो वा अजिम राय भाट हो भन्ने तथ्यमा विवाद रहेको अवस्थामा सो यकिन नगरी सुरू भूमि सुधार कार्यालयको फैसला उल्टी गरी दाबीबमोजिम वादीको नाउँमा मोही नामसारी हुने ठहर्‍याएको पुनरावेदन अदालत, हेटौंडाको फैसला फरक पर्न सक्ने देखिँदा अ.बं. २०२ नं. बमोजिम विपक्षी झिकाई वा अवधि नाघेपछि नियमानुसार पेस गर्ने भन्‍ने मिति २०७०।१०।२४ मा यस अदालतबाट भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम आफ्नो मुद्दा दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न कागजात अध्ययन गरी हेरियो ।\nपुनरावेदक प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री सुरेश महतोले मेरो पक्षले वास्तविक मोही अजिम रायको छोरा उसमान मियाँँलाई मात्र मोहीमा पत्याएर मिलापत्र गरेको छ । मिति २०६५।११।११ को मिलापत्र जायज छ । विपक्षीले १ नं. मोही लगत भरेको छैन ? भुलवश उस्तैउस्तै नाम भएकोले १ नं. लगतमा उल्लेख भयो निजले २०२२।३।१८ को नापीमा मोही महलमा किन नाम लेखाउन सकेन । १ नं. लगत मात्र मोहीको प्रमाण होइन ? २ र ३ नं. प्रमाण पत्र बनाउन नसकेको कारण त्यही हो । भोग पनि हालसम्म उस्मान मियाँँको छ । भोग अनन्त प्रमाण हो । सो फिल्डबुक र जग्गाधनी पुर्जाको प्रमाणमा मोही हुनु बलियो प्रमाण हो । अजिम राय लेखिनुपर्नेमा अजिम मियाँँ भुलवश लेखियो । पुनरावेदन अदालतको फैसला उल्टी हुनुपर्छ भन्न बहस गर्नुभयो ।\nप्रत्यर्थी अलाहदिन चुरिहारको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादवले मिति २०५७।२।१० मा नै मोही छोडपत्रको निवेदन दिएपछि मिति २०६५।११।११ मा मात्र मिलापत्र हुनु शंकास्पद छ । जम्मा ०-५-८ जग्गाको मोही रहेकोमा आधाको हक पाउने व्यक्ति केवल ०-०-८ जग्गा लिएर मिलापत्र गर्नु नै बदनियत देखिन्छ । फैसला सदर हुनुपर्छ भन्‍ने बहस गर्नुभयो ।\nदुवैतर्फका कानून व्यवसायीहरूको उपर्युक्त बहस जिकिर सुनी पुनरावेदन अदालत हेटौंडाको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्‍ने सम्बन्धमा नै निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा यसमा जिल्ला बारा गाउँ विकास समिति वरियापुर वा.नं. २ कि.नं.१ को ०-५-८ जग्गाको दर्तावाला मोही मेरो पिता आजिम मियाँ चुरिहार हो । पिताले आफ्नो जीवनकालमा मोहीमा कमाई २०५८।१०।१० मा परलोक भएपछि म वहाँको छोरा अलाहदिन चुरिहार भएकोले मोही मेरो नाममा नामसारी हुनुपर्छ भन्‍ने वादीको दाबी रहेको देखिन्छ । जग्गाधनीले तपाइँ मेरो मोही होइन । मेरो जग्गाको मोही अजिम राय भाटको छोरा उसमान मियाँँ हो । निजसँग हामीले  मोही छोडपत्रको निवेदन संयुक्त रूपमा गरी मिति २०६५।११।११ मा मिलापत्र भएकोले मोही नामसारी हुने होइन भन्‍ने मुख्य प्रतिवादी रहेको देखिन्छ ।\n३. यसरी कि.नं. १ को ०-५-८ जग्गाको मोही २ जनाले दाबी गरेको देखिन्छ । एउटा अजिम राय भाटको छोरा उसमान मियाँँले र अर्को अजिज मियाँ चुरिहारको छोरा अलाहदिन मियाँँ चुरिहारले । अजिज मियाँँको नामबाट १ नं. लगत भरेको देखिन्छ भने २ नं. र ३ नं. अनुसूची भरेको देखिएन । यो कुरामा दुवै पक्षको मुख मिलेको देखिन्छ । अजिम राय भाटको नाम जग्गाको फिल्डबुक महलमा र जग्गाधनी प्रमाण पुर्जामा नाम उल्लेख छ । जग्गाधनीले २०५६ सालमा अजिम रायको छोरा उसमान राय भाटउपरमा कुतबाली दिलाउने निवेदन गरेको देखिन्छ । त्यसपछि मिति २०५७।२।१० मा निज उसमान राय भाटले जग्गाधनीमाथि मोही छोडपत्रका लागि निवेदन गरेको देखियो तर लगत भिडाउँदा १ नं. मोही लगतमा अजिम राय भाटको नाम नभई यी वादीका पिता अजिज मियाँँ उल्लेख भएकोले उक्त कार्य रोकिएको देखिन्छ ।\n४. तत्पश्‍चात् २०५७ सालमा यिनी जग्गाधनीले २०५७ सालको कुतबाली भराउन अजिज मियाँँउपर निवेदन दिई निजको मृत्युपश्‍चात् अजिज मियाँँको छोरा यो वादी अलाहदिन मियाँँ चुरिहारउपरमा २०५८, २०५९, २०६० र २०६२ सालको कुतबाली मुद्दा दिएको पाइन्छ ।\n५. यसरी निज जग्गाधनीले २०५७ सालदेखि नै यिनै वादी अजिज मियाँँको छोरा यो वादी अलाहदिन मियाँँ चुरिहारउपरमा कुत दिलाई मोही निष्काशनको दाबी लिइएपछि अजिम मियाँँ चुरिहारको छोरा यी वादीले २०६४।३।१४ मा मोही नामसारीको लागि पनि निवेदन दिएको दखिन्छ । तर त्यसमा कुनै निर्णय हुन नसकिरहेको अवस्था देखिन्छ ।\n६. यता मिति २०६५।८।१२ मा अजिम रायको छोरा उसमानले पनि मोही नामसारीको निवेदन दिएकोमा मिति २०६५।११।१ मा मिलापत्र गरेको देखियो । त्योभन्दा अगाडि अजिज मियाँँ चुरिहारको छोरा यी वादीले २०६४।३।१४ मा मोही नामसारीको लागि दिएको निवेदनमा कुनै निर्णय नगरी पछि परेको अजिम मियाँँको २०६५ सालको मेलुवा निवेदनमा मेलुवा प्रतिउत्तर लगाई मिति २०६५।११।१ मा मिलापत्र गरेकोले वादीले मिलापत्र बदरको माग गरेको देखियो । उही जग्गा र जग्गाधनी उही व्यक्ति रहेकोमा विवाद देखिएको छैन ।\n७. यसरी पछि मिति २०६५।८।१२ मा परेको मोही नामसारी निवेदनमा मिति २०६५।११।११ मा नै मिलापत्र गरिसकेपछि मिति २०६४।३।१४ मा परेको मोही नामसारी निवेदनमा यी वादीका नाममा नामसारी गर्न नमिल्ने भनी मिति २०६६।४।१५ मा मात्र निवेदन खारेज हुने निर्णय गरेको देखिन्छ ।\n८. उही कित्ता नं. का एउटै जग्गाको बारेमा २ जना मोहीले मोही नामसारीको अलग अलग दाबी गरी निवेदन परेकोमा एकै पटक निर्णय गर्नुपर्नेमा भूमि सुधार कार्यालयले निर्णयमा प्रवृत्त भावना राखी अघि परेको निवेदनमा नामसारी हुने नहुने कुनै निर्णय नै नगरी पछि परेको उही कित्ताको जग्गाको मोही नामसारी निवेदनमा ०-५-८ मोही जग्गामा ०-०-८ जग्गा मात्र मोहीलाई बाँडफाँट हुने गरी हतारमा मिलापत्र गराएको देखिन्छ र अघिदेखि परेको मोही नामसारीको निवेदनमा यसअघि नै अरू नै मोहीसँग मिलापत्र भइसकेको भन्ने आधार लिई खारेज गरेको देखिन्छ । जुन निर्णय स्वच्छ सफा भावनाले कुनै प्रवृत्त भावना नराखी भएको निर्णय भन्‍न मिल्ने देखिएन ।\n९. यी वादीको पिता अजिम मियाँँको नामबाट १ नं. मोही लगत मोहीले भरी आफ्नो जिम्मेवारी पूरा गरिसकेपछि २ नं. ३ नं. लगत भर्ने ४ नं. अनुसूची प्रकाशित गर्ने कार्य भूमिसुधार कार्यालयको थियो । उक्त कार्यालयले आफ्नो कानूनबमोजिमको जिम्मेवारी पूरा गरेको देखिएन । उही विषयमा परेको निवेदनमा एकै पटक निर्णय नगरी न्यायिक निष्पक्षता कायम राखी मोही नामसारीको निर्णय भएको नदेखिँदा त्यस्तो निर्णयले कानूनी मान्यता प्राप्त गर्न सकिने देखिएन ।\n१०. यी वादीसँग मोहीको १ नं. लगतको प्रमाण मात्र रहेको १ नं. को लगतको फाराम मात्र भरेको र मोहीको अन्य प्रमाणहरू नभएकोले मोही कायम नहुनेभन्दा पनि मोहीको प्रमाण र लगतहरू तयार गर्दा उचित प्रक्रियापूर्वक फिल्डबुक र जग्गाधनी प्रमाण पुर्जा तयार गरेका छन् छैनन् । सो पनि महत्त्वपूर्ण हुन्छ ।\n११. वास्तविक मोहीप्रति बदनियत राखी मेलुवा मोहीसँग हतार हतारमा थोरै जग्गा लिनु दिनु गरी मिलापत्र गरेको जग्गाधनी पुर्जामा मोही उल्लेख भएको कारणले मात्र मोही नामसारी हुन सक्दैन । मोही नामसारी हुन र मोही मिलापत्र हुन वास्तविक मोही को हो र मोहीको हैसियतले कसले कमाएको छ । कसको जोतभोगमा रहेको छ । सोसमेतका सम्पूर्ण प्रमाणहरूको विवेचना गरी निर्णयमा पुग्नुपर्ने हुन्छ । वास्तविक मोहीले आफूले प्राप्त गर्न सक्ने हकप्रति सजग रहेको हुन्छ तर जुन व्यक्ति मोही नै होइन उसले जग्गाधनीसँग मिली मोहीको हैसियतले प्राप्त हुने जग्गाभन्दा पनि थोरै प्राप्त गरेर र विना परिश्रम कसैलाई सहयोग गरिदिएबापत थोरै प्राप्त गरेर पनि चित्त बुझाए जस्तो गरी हक छोडिदिएको नाटक मञ्‍चन गर्न सक्ने नै हुन्छ । स्वयं जग्गाधनीले नै २०५८, २०५९, २०६०, २०६२ सालको कुतबाली मुद्दा प्रत्यर्थी वादीका उपर दिएको देखिएबाट समेत वादीको हक अजिज मियाँँ नै विवादित जग्गाको वास्तविक मोही रहेको र मोहीको मृत्युपछि मोही हक निजको छोरामा आउने कुरामा कुनै विवाद देखिएन ।\n१२. तसर्थ, पुनरावेदक वादीका पिता अजिज मियाँको १ नं. लगत भई जग्गाधनीले पनि मोही स्वीकार गरी २०५८, २०५९, २०६०, २०६२ को कुतबालीतर्फ मुद्दा गरेबाट समेत वास्तविक मोही प्रत्यर्थी वादी अलाउदिन चुरिहार भएको कुरामा कुनै विवाद नरहेबाट निजको नाममा मोही नामसारी गरिदिने गरी ठहर गर्नुपर्नेमा वादी दाबी खारेज हुने ठहराई भएको सुरू भूमि सुधार कार्यालय, बाराको मिति २०६६।४।१५ गतेको फैसला मिलेको नदेखिई उल्टी गरी पुनरावेदक वादीको दाबीबमोजिम निजका नाउँमा मोही नामसारी हुने गरी पुनरावेदन अदालत हेटौंडाबाट भएको मिति २०६७/८/५ को फैसला सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन ।\n१३. सरोकारवालाले नक्‍कल माग्न आए नियमानुसार लाग्ने दस्तुर लिई नक्‍कल दिनू । मुद्दाको दायरीको लगत कट्टा गरी सुरू तथा पुनरावेदन एवं प्रमाण मिसिल तत् तत् अदालतमा पठाई रेकर्ड मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत : रामाकान्त यादव\nइति संवत् २०७६ साल चैत्र ४ गते रोज ३ शुभम् ।"
}