{
    "Title": "निर्णय नं. १०९७५ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०५/२६ \t ८७२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७९।५।२६\n०७८-WO-११८७\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : कमलप्रसाद जोशीको छोरा गोरखा जिल्ला साबिक मनकामना गा.वि.स वडा नं ३ हाल परिवर्तित शहिदलखन गा.पा. वडा नं. ३ बस्ने रामकुमार जोशीसमेत\nविरूद्ध\nप्रत्यर्थी : प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार काठमाडौंसमेत\n\nमन्त्रिपरिषद्को निर्णयले नियुक्त भएकालाई मन्त्रीले पदबाट हटाउँदा त्यस्तो मन्त्रीलाई नेपाल सरकारको कार्य सम्पादन नियमावलीबमोजिम वा नेपाल सरकारले अधिकार प्रत्यायोजन गरेबमोजिम हुनुपर्ने । मन्त्रिपरिषद्‌बाट नियुक्त भएको अवस्थामा कार्य सम्पादन नियमावलीमा वा नेपाल सरकारले मन्त्रीलाई यस विषयमा अधिकार प्रत्यायोजन गरेको भन्ने नदेखिने । नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा १४क मा उल्लेख भएको अधिकार प्रयोग गर्दा त्यस्तो अधिकार प्रत्यायोजनमा मन्त्रिपरिषद्‌बाट निर्णय भई लिखित रूपमा गरिएको देखिनुपर्ने । स्पष्ट अधिकार प्रत्यायोजन गरिएकोमा बाहेक भएको निर्णय नेपाल सरकार मन्त्रिपरिषद्को निर्णय भनी अर्थ गर्न नमिल्ने ।\nमन्त्रिपरिषद्को निर्णयबाट नियुक्त भएकालाई मन्त्रिपरिषद्को सामूहिक निर्णयबाट मात्र हटाउन सकिनेमा एकल  मन्त्रिस्तरको निर्णयबाट हटाएको देखिँदा मन्त्रीको एकल निर्णयलाई नेपाल सरकारको निर्णय भनी तर्क गर्न उचित र मनासिब हुने नदेखिने । अख्तियारीबेगर मन्त्रिस्तरबाट पदबाट हटाउने कार्य आफैँमा अनुचित, अतार्किक र स्वेच्छाचारितालाई प्रश्रय दिने प्रकृतिको देखिने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री  सरोज अधिकारी र श्री सुलभ खरेल\nप्रत्यर्थीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली\nअवलम्बित नजिर :\nने.का.प.२०७८, नि.नं.१०६३८\nसम्बद्ध कानून :\nनेपालको संविधान\nनेपाल कानून व्याख्यासम्बन्धी ऐन, २०१०\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा १३३(२) र (३)बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छ:\nतथ्य खण्ड\nहामी निवेदकहरूमध्येको म रामकुमार जोशीलाई नेपाल सरकार (मन्त्रिपरिषद्) को मिति २०७६/१२/९ को निर्णयानुसार मनकामना क्षेत्र विकास समिति (गठन) आदेश, २०५३ को दफा ३ को उपदफा (२) को देहाय (क) बमोजिम मनकामना क्षेत्र विकास समितिको अध्यक्ष पदमा ४ वर्ष पदावधि रहने गरी नियुक्त गरिएको थियो भने निवेदकमध्येको म लेविन्द्रबहादुर गुरूङलाई नेपाल सरकार (मन्त्रिपरिषद्को) मिति २०७६/१२/९ को निर्णयानुसार मनकामना क्षेत्र विकास समिति (गठन) आदेश, २०५३ को दफा ६ को उपदफा (१) बमोजिम प्रत्यर्थी श्री मनकामना क्षेत्र विकास समितिको कार्यकारी निर्देशक पदमा ४ वर्ष पदावधि रहने गरी नियुक्त गरिएको थियो । सोको जानकारी प्रत्यर्थी संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको मिति २०७७/१/२१ गतेको पत्र संख्या ०७६/७७ चलानी नं. ९४५ र ९४६ मार्फत हामी निवेदकका साथै मनकामना क्षेत्र विकास समितिलाई गराइएको थियो । नेपाल सरकार (मन्त्रिपरिषद्ले) ले ४ वर्षको लागि हामी निवेदकलाई नियुक्ति गरेकोमा नेपाल सरकार (माननीय मन्त्रिस्तर) को निर्णयानुसार मिति २०७८/१२/७ मा हामीलाई मनकामना विकास समितिका काम कारबाही गठन आदेशअनुरूप नभएको भनी तीन दिनभित्र स्पष्टीकरण सोधिएकोमा सोको जवाफ २०७८/१२/९ गते प्रत्यर्थी मन्त्रालयमा पेस गरेका थियौं । सोपश्चात् अध्यक्ष तथा कार्यकारी निर्देशक पदबाट निवेदकहरूलाई किन हटाउन नपर्ने हो भनी मिति २०७८/१२/२१ गते ४८ घण्टाभित्र पुनः स्पष्टीकरण माग भई मिति २०७८/१२/२४ गते हामीलाई सो पदबाट हटाउनु नपर्ने कारणसहित पुनः स्पष्टीकरण पेस गरेका थियौं । सो स्पष्टीकरण पेस गरेको भोलिपल्टै मिति २०७८/१२/२५ गते हामी निवेदकहरूलाई तपाइँहरूले पेस गर्नुभएको स्पष्टीकरण / जवाफसमेत वस्तुनिष्ट, कानूनी आधार र प्रमाणसमेत नरही पेस गरेकोले स्पष्टीकरण सन्तोषजनक एवं मनासिब नदेखिएकाले तपाइँलाई समितिको अध्यक्ष / कार्यकारी निर्देशक पदबाट हटाउने गरी मा. मन्त्रिस्तरबाट निर्णय भएकाले निर्णयानुसार जानकारी गराइन्छ भनी पत्र संख्या २०७८/२०७९ चलानी नं. ९०२ र ९०३ का दुई पत्रबाट इमेलमार्फत हामीलाई जानकारी गराइएको छ ।\nमनकामना क्षेत्र विकास समिति मनकामना क्षेत्र विकास समिति (गठन) आदेश, २०५३ बमोजिम स्थापित अविच्छिन्न उत्तराधिकारवाला सङ्गठित संस्था हो । मनकामना क्षेत्र विकास समिति (गठन) आदेश, २०५३ को दफा ३ बमोजिम सो समितिमा अध्यक्ष तथा कार्यकारी निर्देशकलगायत अन्य मनोनीत तथा पदेन सदस्यहरूसमेत समितिमा रहने व्यवस्था गरिएको छ । हामी निवेदकहरू अध्यक्षको हकमा सो गठन आदेशको दफा ३ को उपदफा (२) को (क) र कार्यकारी निर्देशकको हकमा सोही गठन आदेशको दफा ६ को उपदफा (१) को बमोजिम विकास समितिमा नियुक्ति गर्दा नेपाल सरकारले (मन्त्रिपरिषद्) को निर्णयबमोजिम नियुक्ति भएका थियौं भने हामीहरूलाई स्पष्टीकरण माग गर्दा र पदबाट हटाउनेसम्मको निर्णय गर्दा नेपाल सरकार (मन्त्रिपरिषद्) को निर्णयबमोजिम भएको नभई माननीय मन्त्रिस्तरबाट भएको देखिन्छ । नियुक्ति वा मनोनयन गर्ने निकायसँग मात्रै स्पष्टीकरण माग गर्ने वा पदबाट हटाउने अधिकार हुने हुँदा हामीहरूलाई विकास समितिबाट हटाउन सक्ने निकाय भनेको नेपाल सरकार (मन्त्रिपरिषद्) हो । नेपालको संविधानको धारा ७५(१) मा “नेपालको कार्यकारिणी अधिकार यो संविधान र कानूनबमोजिम मन्त्रिपरिषद्मा निहित हुने र सोही धाराको उपधारा (३) मा “नेपालको सङ्घीय कार्यकारिणीसम्बन्धी सम्पूर्ण काम नेपाल सरकारको नाममा हुने” भनी व्यवस्था भएबमोजिम “नेपाल सरकार” शब्दले कार्यकारिणी अधिकार भएको मन्त्रिपरिषद्लाई इङ्गित गरेको देखिन्छ । नेपालको संविधान र नेपालको संविधानको धारा ८२(१) बमोजिम बनेको नेपाल सरकार (कार्य विभाजन) नियमावली, २०७४ ले समेत मन्त्रिपरिषद्को अधिकार मन्त्रीलाई प्रत्यायोजन हुन सक्ने गरी कहीँकतै उल्लेख गरेको छैन । साथै, नेपालको संविधानको धारा ३०६(२) बमोजिम संविधानको व्याख्यामा समेत प्रयोग गरिने प्रचलित कानून व्याख्यासम्बन्धी ऐन, २०१० को परिभाषा खण्ड दफा २(झ) को (छ) मा “नेपाल सरकार” भन्नाले कार्यकारिणी अधिकार प्रयोग गर्ने मन्त्रिपरिषद्लाई नै बुझ्नुपर्ने भनी व्यवस्था गरिएको छ । यसरी देशको कार्यकारिणी अधिकारको प्रयोग गर्ने अख्तियारीसमेत एकल प्रधानमन्त्रीलाई नभएको अवस्थामा एक सङ्घीय मन्त्रीलाई राज्यको पूर्ण कार्यकारिणी अधिकार सुम्पिएको भनिनु वा ठानिनु संविधानअनुकूल हुँदैन । त्यसैले प्रत्यर्थी माननीय मन्त्रीलाई स्पष्टीकरण माग गर्ने क्षेत्राधिकार नै नभएको साथै क्षेत्राधिकारविहीन निकायले हाम्रो पदावधि बाँकी रहेकै अवस्थामा हामीलाई विकास समितिको अध्यक्ष तथा कार्यकारी निर्देशक पदबाट हटाउने गरी गरेको निर्णयमा क्षेत्राधिकारात्मक त्रुटि रहेको हुँदा हामीलाई मनकामना क्षेत्र विकास समितिको अध्यक्ष तथा कार्यकारी निर्देशकबाट हटाउने गरी माननीय मन्त्रिस्तरीयको मिति २०७८/१२/२५ को निर्णय र सो निर्णयबमोजिम भए गरेका अन्य कार्यहरू असंवैधानिक तथा गैरकानूनी भई बदरभागी रहेको छ ।\nक्षेत्राधिकारविहीन प्रत्यर्थी माननीय मन्त्रीबाट हामी निवेदकहरूलाई स्पष्टीकरण माग गर्ने सन्दर्भमा ७ मुख्य बुँदाहरूमा हामीलाई विभिन्न आरोपहरू लगाइएको र सो लगाइएको आरोप खण्डन गर्नको निम्ति हामीहरूले पेस गरेको स्पष्टीकरणमा नै आफ्नो कार्यभार सम्हाल्दादेखि नै गठन आदेशअनुरूप आफूलाई दिइएको काम, कर्तव्य र अधिकारअनुरूप नै विभिन्न कार्यहरू गरेको, लेखापरीक्षणका प्रतिवेदनहरूमा कुनै आर्थिक पारदर्शिताको प्रश्न नउठेको, भ्रष्टाचारजन्य कार्यको निम्ति अख्तियार दुरूपयोग अनुसन्धान आयोग वा राष्ट्रिय सतर्कता केन्द्रहरूमा कतै उजुरी नपरेको, समितिले निर्णयमार्फत नै संविधान र सङ्घीय स्वरूपमा संस्थाको लेटरप्याड र छाप निर्माण गरेको, नयाँ बैंक खाता भक्तजनहरूको सहजताको निम्ति खोलिएका साथै सो बैंकहरूको विवरणसमेत लेखापरीक्षण हुँदाका बखत पेस गरिएको, गठन आदेशको दफा ८ को उपदफा १”ख” को उद्देश्यअनुरूप नै चन्दा सङ्कलन गरिएको र सो चन्दा सङ्कलनमा हुने पारदर्शिता र प्रविधिमैत्री बनाउन क्यु आर कोर्डमार्फत सोझै बैंक खातामा पुग्ने व्यवस्था गरिएको, कर्मचारीहरूको तलब भत्ता दिनुपर्ने बाध्यात्मक परिस्थिति परेकाले २०७७/३/१७ मा निर्णय गरिएको र संस्थाको आडमा राजनीति गरेको नभई विशुद्ध मनकामना क्षेत्रको विकास, संरक्षण तथा संवर्द्धनको निम्ति आफूहरू लागिपरेको भनी आफ्नो स्पष्टीकरण पेस गरेका थियौं । सोलगायत हाम्रो कार्यकालमा भएका काम कारबाहीका अन्य थप विवरणहरू प्रत्यर्थीहरूलाई बुझाइसकेको अवस्थामा हामी दुवै निवेदकलाई विकास समितिबाट हटाउने निर्णय गर्दा हाम्रो स्पष्टीकरण कहाँनिर चित्त नबुझेको हो वा स्पष्टीकरण कहाँ सन्तोषजनक नरहेको हो भन्ने कुरा स्पष्ट रूपमा नखुलाई गोश्वारा रूपमा हामीहरूले पेस गरेको स्पष्टीकरण/जवाफ वस्तुनिष्ट, कानूनी आधार र प्रमाणसमेत नरही पेस भएको भनी उल्लेख गरिएको छ । यसरी दुवैजना निवेदकलाई नाम र चलानी नं. मात्रै फरक भएको सोही बेहोराको गोश्वारा रूपमा गरिएको निर्णय र सोको निर्णयको जानकारी प्रेषित गरिएको पत्रमा प्राकृतिक न्यायको सिद्धान्तको अभाव रहेको स्पष्ट रूपमा देख्न सकिन्छ । यसरी हामीलाई मनकामना क्षेत्र विकास समितिबाट हटाउने निर्णय गर्दा स्पष्ट र ठोस आधार लिइनुपर्नेमा ती स्पष्ट, ठोस र विवेकसम्मत आधारहरूको अभावमा गोश्वारा रूपमा विकास समितिबाट हटाउने गरी गरिएको निर्णय सुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४ को दफा १४, १६ र १७ को बर्खिलाफ, साथै प्राकृतिक न्यायको विरूद्धमा रहेको हुँदा गैरकानूनी रहेको छ ।\nहामी निवेदकहरू मनकामना क्षेत्र विकास समितिमा नेपाल सरकार (मन्त्रिपरिषद्) द्वारा नियुक्ति भई, मनकामना क्षेत्र विकास समिति (गठन) आदेश, २०५३ को दफा ३(२) को देहाय (क) र दफा ६(१) बमोजिम ४ वर्षको निम्ति जिम्मेवारी प्राप्त गरेको कुरा स्पष्ट नै छ । कुनै पनि रूपमा कुनै कानूनी दायित्व सुम्पिई कुनै व्यक्तिलाई कुनै कार्य गर्न साधिकार निकायबाट जिम्मेवारी तोकिनुको अर्थ सो व्यक्तिलाई सो पदावधि समाप्त नहँुदासम्म सो पदबमोजिम काम गर्ने वैध अपेक्षा रहन्छ । कानूनबमोजिमको प्रक्रिया अवलम्बन गरी अवधि तोकी दिइएको मनोनयन वा नियुक्ति पत्रमा तोकिएको अवधिसम्म काम गर्न पाउने वैध अपेक्षा राख पाउने अधिकार त्यस्तो नियुक्ति / मनोनीत हुने अधिकारीमा रहने भएकोले विनाकानूनी प्रक्रिया नियुक्तिकर्ता मन्त्रिपरिषद्‌बाहेक एकल मन्त्रीको इच्छाअनुसार पदबाट हटाउन मिल्ने होइन । यसरी हामी निवेदकहरूलाई निश्चित कार्यकालका निम्ति नियुक्त गरिएकोमा सो कार्यकाल अवधिभर अर्थात् २०७७/१/२१ देखि २०८१/०१/२१ सम्म काम गर्न पाउनेमा हाम्रो वैध अपेक्षा रहन्छ र क्षेत्राधिकारविहीन निकायले कानूनको उचित प्रक्रिया नपुर्‍याई गरिएको कार्यलाई कानूनसम्मत मान्न नसकिने हुँदा प्रत्यर्थीहरूको काम कारबाही बदरयोग्य रहेको छ ।\nमनकामना क्षेत्र विकास समिति (गठन) आदेश, २०५३ को दफा ३(२) को देहाय (क) र दफा ६(१) बमोजिम नियुक्ति भएका हामी निवेदकहरूलाई ऐनले निर्धारण गरेको विशिष्ट अवस्थामा वस्तुनिष्ट आधार कारणसहित, सुनुवाइको पर्याप्त समय दिई, कानूनको उचित प्रक्रिया पुर्‍याई मात्र पदबाट हटाउन मिल्नेमा केवल सरकार परिवर्तन भएको आधारले मात्रै राजनीतिक पूर्वाग्रह राखी हामीलाई सञ्चालक समितिको सदस्यबाट हटाइएकोले उक्त निर्णय दुरासयपूर्ण र यथोचित विधि पूरा नगरी  हामी निवेदकहरूसँग मात्र प्रतिशोध साँध्ने किसिमले गरिएको काम, कारबाही स्वेच्छाचारी, विभेदजन्य र नेपालको संविधानको धारा १६ ले व्यवस्था गरेको सम्मानपूर्वक बाँच्न पाउने हक साथै, धारा १८ ले प्रत्याभूत गरेको समानताको समेत प्रतिकूल रहेको हुँदा विपरीत रहेको हुँदा प्रत्यर्थीहरूको काम कारबाही बदरभागी रहेको छ ।\nप्रत्यर्थी माननीय मन्त्रीसँग देशको कार्यकारी अधिकार नरहेको र देशको कार्यकारी अधिकार नेपाल सरकार मन्त्रिपरिषद्‌मा मात्र निहित रहेको साथै निवेदकहरूलाई समेत कार्यकारी अधिकारक्षेत्र सम्पन्न निकाय नेपाल सरकार (मन्त्रिपरिषद्) ले नियुक्त गरेको हँुदा स्पष्टीकरण माग गर्ने क्षेत्राधिकारविहीन निकायले हामी निवेदकहरूको पदावधि बाँकी रहेकै अवस्थामा हामीलाई सञ्चालक समितिको सदस्यबाट हटाउने गरी गरिएको निर्णयमा क्षेत्राधिकारात्मक त्रुटि रहेको (jurisdictional error), निवेदकहरूको वैध अपेक्षा (legitimate expectation) को विषय भएको, यसअघि सर्वोच्च अदालतसमेतले प्रतिपादन गरेको सिद्धान्तसमेतको प्रतिकूल रहेको तथा निवेदकहरूलाई प्रवृत्त मनोभाव राखी संविधान प्रदत्त समानताको प्रतिकूल भेदभावजन्य कार्य गरिएको हुँदा हामीलाई मनकामना क्षेत्र विकास समितिको अध्यक्ष र कार्यकारी निर्देशकबाट हटाउने गरी मिति २०७८/१२/२५ मा प्रत्यर्थी माननीय मन्त्रीबाट भएको निर्णय र सो निर्णयबमोजिम भए गरेका पत्राचारलगायत अन्य सम्पूर्ण कार्यहरू नेपालको संविधानको धारा १३३(२) र (३) बमोजिम उत्प्रेषणको आदेशले बदर गरी निवेदकहरूलाई पूर्ववत् अध्यक्ष र कार्यकारी निर्देशकको रूपमा  रही  काम गर्नु दिनु, दिलाउनु भनी प्रत्यर्थीहरूको नाउँमा परमादेशलगायत अन्य उपयुक्तको आदेश जारी गरिपाउँ साथै सो निर्णय तत्काल कार्यान्वयन नगर्नु, नगराउनु र निवेदकहरूलाई पूर्ववत् रूपमा कामकाज गर्न दिनु, दिलाउनु भनी प्रत्यर्थीहरूको नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदकहरूको निवेदन माग दाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी यो आदेशप्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ लिई उपस्थित हुनुहोला भनी निवेदनपत्र र यो आदेशको प्रतिलिपिसमेत साथै राखी विपक्षीहरूलाई म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नुहोला ।\nयसमा हामी निवेदकहरू रामकुमार जोशी र लेविन्द्रबहादुर गुरूङलाई ४ वर्ष पदावधि रहने गरी मनकामना विकास समितिको अध्यक्ष र कार्यकारी निर्देशक पदमा मिति २०७६।१२।९ को नेपाल सरकारको मन्त्रिपरिषद्को निर्णयानुसार नियुक्ति गरिएकोमा पदावधि बाँकी रहँदैको अवस्थामा निवेदकहरूलाई नेपाल सरकारले प्रवृत्त मनोभाव राखी हटाउने निर्णय गरेकोले उक्त निर्णय उत्प्रेषणको आदेशले बदर गरी निवेदकलाई यथावत् पदमा कार्यरत रहने गरी परमादेशको आदेश जारी गरिपाउँ भन्ने रिट निवेदन दाबी रहेको प्रस्तुत विवादमा रिट निवेदनसाथ पेस भएको निवेदकहरूलाई कारबाहीका क्रममा सोधेको स्पष्टीकरण हेर्दा मनकामना विकास समितिबाट भएको कामकारबाही गठन आदेशको अनुरूप नभएको, समितिमा आर्थिक पारदर्शिता नभएको, संस्थाको लेटर प्याड र छाप हुँदाहुँदै छुट्टै लेटर प्याड र छाप बनाई प्रयोग गरी छुट्टै बैंक खाता सञ्चालन गरेको, मन्दिरमा आउने भक्तजनसँग अनधिकृत रूपमा चन्दा सङ्कलन गरेको, धर्मशालालाई अनधिकृत रूपमा होटलको रूपमा सञ्चालन गरेको, बरबुझारथ नबुझी बैंकबाट रकम निकासा गर्नेलगायतका आर्थिक अनियमितता गरेको भन्ने उल्लेख गरी निवेदकहरूसँग स्पष्टीकरण माग गरेको देखिएको र निवेदकहरूले पेस गरेको स्पष्टीकरण सन्तोषजनक नभएको भन्ने आधारमा निवेदकहरूलाई पदबाट हटाइएको भनी उल्लेख भएको सन्दर्भमा अन्तरिम आदेश जारी गर्ने नगर्ने सम्बन्धमा दुवै पक्ष राखी छलफल गर्न उपयुक्त देखिँदा अन्तरिम आदेश छलफलको लागि पेसी तोकी सोको सूचना विपक्षीहरूलाई दिई नियमानुसार गरी पेस गर्नुहोला भन्ने यस अदालतको मिति २०७८।१२।३० मा भएको आदेश ।\nरिट निवेदकहरूबाट मनकामना क्षेत्र विकास समितिबाट भएको कामकारबाही गठन आदेशको उद्देश्यअनुरूप नभएको, समितिमा आर्थिक पारदर्शिता नभएको, संस्थाको लेटरप्याड र छाप हुँदाहुँदै छुट्टै लेटरप्याड र छाप बनाई प्रयोग गरी छुट्टै बैंक खाता सञ्चालन गरेको, मन्दिरमा आउने भक्तजनसँग अनधिकृत रूपमा चन्दा सङ्कलन गरेको, धर्मशालालाई अनधिकृत रूपमा होटलको रूपमा सञ्चालन गरेको, बरबुझारथ नबुझी बैंकबाट रकम निकासा गर्नेलगायतका आर्थिक अनियमितता गरेको र संस्थाको आडमा आफू सम्बद्ध राजनीति दलको नाममा राजनीति गरेको जस्ता उजुरी एवं गुनासाहरूसँग सम्बन्धित विभिन्न सातवटा विषयहरूमा यस मन्त्रालयको मिति २०७८।१२।४ को मा. मन्त्रिस्तरको निर्णयबमोजिम स्पष्टीकरण माग गरिएको र उक्त स्पष्टीकरणको सम्बन्धमा प्राप्त जवाफ अध्ययन गर्दा चित्त बुझ्दो र सन्तोषजनक नदेखिएको हुँदा निजहरूलाई मिति २०७८।१२।२१ मा पुनः स्पष्टीकरण माग गरिएको हो । यसरी पुनः माग गरिएको स्पष्टीकरणको जवाफ मिति २०७८।१२।२४ मा यस मन्त्रालयमा प्राप्त भएकोमा उक्त जवाफसमेत वस्तुनिष्ठ कानूनी आधार र प्रमाणमा आधारित नहुनुका साथै मनासिबसमेत नदेखिएकोले निजहरूलाई मिति २०७८।१२।२५ गतेको मा. मन्त्रिस्तरको निर्णयबमोजिम मनकामना क्षेत्र विकास समितिको अध्यक्ष श्री रामकुमार जोशी र कार्यकारी निर्देशक श्री लेविन्द्रबहादुर गुरूङलाई उक्त पदबाट हटाउने निर्णय भएको हो । यसरी निजहरूबाट मनकामना क्षेत्र विकास कोषको समग्र विकास गर्न तथा कोषको उद्देश्यअनुरूपको कार्य हुन नसकेको कारण पदबाट कानूनसम्मत रूपमा पदबाट हटाइएको विषयमा समेत सम्मानित अदालतमा दायर गरिएको प्रस्तुत रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयका माननीय मन्त्रीको लिखित जवाफ ।\nमनकामना विकास समिति, विकास समिति ऐन,२०१३ को दफा ३ ले दिएको अधिकार प्रयोग गरी गठन भएको हो । मनकामना विकास समिति गठन आदेश, २०५३ ले व्यवस्था गरेबमोजिम निवेदकहरूलाई मनकामना विकास समितिको अध्यक्ष र सो समितिको प्रशासकीय प्रमुखको पदमा ४ वर्षको लागि तत्कालीन मन्त्रिपरिषद्को निर्णयमा नियुक्त गरेकोमा विवाद छैन । साथै सो विकास समिति गठन आदेशमा अन्यत्र जेसुकै लेखिए तापनि नेपाल सरकारले आवश्यक देखेमा पदावधि समाप्त नहुँदै पनि हटाउन सकिने व्यवस्था गरेको छ । यसका अतिरिक्त रिट निवेदकहरूबाट मनकामना क्षेत्र विकास समितिबाट भएको कामकारबाही गठन आदेशको उद्देश्यअनुरूप नभएको, समितिमा आर्थिक पारदर्शिता नभएको, संस्थाको लेटरप्याड र छाप हुँदाहुँदै छुट्टै लेटरप्याड र छाप बनाई प्रयोग गरी छुट्टै बैंक खाता सञ्चालन गरेको, मन्दिरमा आउने भक्तजनसँग अनधिकृत रूपमा चन्दा सङ्कलन गरेको, धर्मशालालाई अनधिकृत रूपमा होटलको रूपमा सञ्चालन गरेको, बरबुझारथ नबुझी बैंकबाट रकम निकासा गर्नेलगायतका आर्थिक अनियमितता गरेको र संस्थाको आडमा आफू सम्बद्ध राजनीति दलको नाममा राजनीति गरेको जस्ता उजुरी एवं गुनासाहरूसँग सम्बन्धित विभिन्न सातवटा विषयहरूमा यस मन्त्रालयको मिति २०७८।१२।४ को मा. मन्त्रिस्तरको निर्णयबमोजिम स्पष्टीकरण माग गरिएको र उक्त स्पष्टीकरणको सम्बन्धमा प्राप्त जवाफ अध्ययन गर्दा चित्त बुझ्दो र सन्तोषजनक नदेखिएको हुँदा निजहरूलाई मिति २०७८।१२।२१ मा पुनः स्पष्टीकरण माग गरिएको हो । यसरी पुनः माग गरिएको स्पष्टीकरणको जवाफ मिति २०७८।१२।२४ मा यस मन्त्रालयमा प्राप्त भएकोमा उक्त जवाफसमेत वस्तुनिष्ठ कानूनी आधार र प्रमाणमा आधारित नहुनुका साथै मनासिबसमेत नदेखिएकोले निजहरूलाई मिति २०७८।१२।२५ गतेको मा. मन्त्रिस्तरको निर्णयबमोजिम मनकामना क्षेत्र विकास समितिको अध्यक्ष श्री रामकुमार जोशी र कार्यकारी निर्देशक श्री लेविन्द्रबहादुर गुरूङलाई उक्त पदबाट हटाउने निर्णय भएको हो । यसरी निजहरूबाट मनकामना क्षेत्र विकास कोषको समग्र विकास गर्न तथा कोषको उद्देश्यअनुरूपको कार्य हुन नसकेको कारण पदबाट कानूनसम्मत रूपमा पदबाट हटाइएको विषयमा मागबमोजिमको आदेश जारी हुन सक्ने अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको लिखित जवाफ ।\nनिवेदकले दाबी लिनुभएको विषयमा यस कार्यालयको संलग्नता नरहेको भनी स्वयं निवेदकहरूले निवेदनमा उल्लेख गर्नुभएको छ । कसैका विरूद्ध कुनै कुराको दाबी लिँदा तत्सम्बन्धमा रहेको संलग्नता र प्रत्यर्थी बनाउनुपर्नाको आधार र कारण निवेदनमा स्पष्टसँग उल्लेख गरिएको हुनुपर्दछ । यस कार्यालयको के कस्तो काम, कारबाही वा निर्णयबाट निवेदकको के, कस्तो संवैधानिक तथा कानूनी हक अधिकारको हनन भएको हो भन्ने सम्बन्धमा रिट निवेदनमा कुनै कुरा उल्लेख नभएको हुँदा प्रस्तुत रिट निवेदन प्रथमदृष्टिमै बदरभागी छ । निवेदकहरूलाई मनकामना क्षेत्र विकास समिति (गठन) आदेश, २०५३ बमोजिम नेपाल सरकार, मन्त्रिपरिषद्‌बाट अध्यक्ष तथा कार्यकारी निर्देशकको पदमा चार वर्षको लागि नियुक्ति गरिएको\nहो । निजहरूलाई उक्त समितिको (गठन) आदेशबमोजिम मनकामना क्षेत्रको सामाजिक, धार्मिक, आर्थिक र सांस्कृतिक पक्षको संरक्षण र संवर्द्धन गर्ने गरी समितिमा अध्यक्ष र कार्यकारी निर्देशकको जिम्मेवारी सुम्पिएको थियो । निजहरूको काम, कर्तव्य तथा अधिकार ऐ. समितिको (गठन) आदेशको दफा ४ मा उल्लेख गरिएका छन् । साथै, ऐ. समितिको (गठन) आदेशको दफा ६ को उपदफा (३) मा कार्यकारी निर्देशकलाई निजको पदावधि समाप्त नहुँदै नेपाल सरकारले आवश्यक देखेमा पदबाट हटाउन सक्ने प्रावधानसमेत रहेको छ । यसर्थ, निवेदकहरूलाई निजको पदावधि रहेको चार वर्षसम्म रहेको भए तापनि कानूनसम्मत प्रक्रियाबाट पदबाट हटाउन नसक्ने भन्ने होइन । निजहरूलाई पदावधि समाप्त नहुँदै पनि पदबाट हटाउन सक्ने नै देखिन्छ । निवेदकहरूलाई मनकामना क्षेत्र विकास समितिबाट भएको काम कारबाही ऐ. समितिको (गठन) आदेशको उद्देश्यअनुरूप नभएको, समितिमा आर्थिक पारदर्शिता नभएको, संस्थाको लेटरप्याड र छाप हुँदाहुँदै छुट्टै लेटरप्याड र छाप बनाई प्रयोग गरी छुट्टै बैंक खाता सञ्चालन गरेको, मन्दिरमा आउने भक्तजनसँग अनधिकृत रूपमा चन्दा सङ्कलन गरेको, धर्मशालालाई अनधिकृत रूपमा होटलको रूपमा सञ्चालन गरेको, बरबुझारथ नबुझी बैंकबाट रकम निकासा गर्नेलगायतका आर्थिक अनियमितता गरेको र संस्थाको आडमा आफू सम्बद्ध राजनीतिक दलको नाममा राजनीति गरेको जस्ता उजुरी एवं गुनासाहरूसँग सम्बन्धित विभिन्न सातवटा विषयहरूमा संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको मिति २०७८।१२।४ को मा. मन्त्रिस्तरको निर्णयबमोजिम स्पष्टीकरण माग गरिएको र उक्त स्पष्टीकरणको सम्बन्धमा प्राप्त जवाफ अध्ययन गर्दा चित्त बुझ्दो र सन्तोषजनक नदेखिएको हुँदा निजहरूलाई मिति २०७८।१२।२१ मा पुनः स्पष्टीकरण माग गरिएको देखिन्छ । यसरी पुनः माग गरिएको स्पष्टीकरणको जवाफ मिति २०७८।१२।२४ मा प्राप्त भएकोमा उक्त जवाफसमेत वस्तुनिष्ठ, कानूनी आधार र प्रमाणबमोजिम नरहेको र पेस भएको स्पष्टीकरण सन्तोषजनक एवं मनासिब नदेखिएकोले संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको मा. मन्त्रिस्तरको मिति २०७८।१२।२५ को निर्णयबमोजिम निवेदकहरूलाई मनकामना क्षेत्र विकास समितिको अध्यक्ष र कार्यकारी निर्देशक पदबाट हटाउने निर्णय भएको देखिन्छ । निवेदकहरूलाई पदमुक्त गर्नुअघि स्पष्टीकरण पेस गर्ने मौका दिई संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयका (मा. मन्त्रिस्तर) बाट सो स्पष्टीकरणका आधारमा मनकामना क्षेत्र विकास समितिमा भएको अनियमिततालाई नियमन गर्ने सम्बन्धमा निवेदकहरूलाई पदबाट हटाइएको देखिँदा सोलाई कानूनविपरीत भएको भन्न मिल्ने अवस्था नहुँदा निवेदकको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\nयसमा निवेदकहरूलाई सेवाबाट हटाउने सम्बन्धमा संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालयबाट मिति २०७८।१२।२५ मा भएको मन्त्रिस्तरीय निर्णय फाइल महान्यायाधिवक्ताको कार्यालयमार्फत झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७९।४।१५ मा भएको आदेश ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित हुन भएका विद्वान् अधिवक्ता श्री  सरोज अधिकारी र श्री सुलभ खरेलले निवेदकहरूलाई चार वर्षको कार्यकालका लागि मन्त्रिपरिषद्को निर्णयले अध्यक्ष र कार्यकारी निर्देशकको पदमा नियुक्त गरिएकोमा निजहरूको कार्यकाल समाप्त नहँुदै सरकार परिवर्तन भएपछि पूर्वाग्रहीरूपमा प्रवृत्त भावनाले माननीय मन्त्री स्तरीय निर्णयले हटाउन मिल्दैन । मन्त्रिपरिषद्को निर्णयले नियुक्त भएका व्यक्तिलाई हटाउनुपरेको अवस्थामा समेत मन्त्रिपरिषद्को निर्णय चाहिन्छ । नेपाल सरकार भनेको समग्रमा मन्त्रिपरिषद्को निर्णय हो । मन्त्रिस्तरीय एकल निर्णयले मन्त्रिपरिषद्ले गरेको निर्णय उल्टाउन सक्दैन । निवेदकहरूलाई सोधिएको स्पष्टीकरण पनि वस्तुनिष्ठ छैन । निजहरूलाई पदबाट हटाउनका लागि मात्र गोश्वारा रूपमा स्पष्टीकरण सोधिएको छ । तसर्थः निवेदकको मागबमोजिमको आदेश जारी हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो । प्रत्यर्थीहरूका तर्फबाट विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवालीले निवेदकहरूले मनकामना क्षेत्र विकास समितिको उद्देश्यअनुरूप काम गर्न नसकेकाले पदावधि बाँकी छँदै मन्त्रिस्तरीय निर्णयबाट अवकाश दिएको र निजहरूलाई अवकाश दिनुअगावै मनासिब समय दिई स्पष्टीकरण सोधिएको र सोधिएको जवाफ चित्त बुझ्दो नदेखिएकोले निजहरूलाई पदावधि अगावै अवकाश दिन कानूनले रोकेको छैन । निवेदकको मागबमोजिमको आदेश जारी हुन सक्ने अवस्था नहुँदा रिट खारेज हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nआफूहरूलाई चार वर्षको लागि मन्त्रिपरिषद्को मिति २०७६/१२/९ को निर्णयअनुसार नियुक्त गरिएकोमा सरकार परिवर्तन भएपछि पदबाट हटाउनका लागि विभिन्न वहानामा संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयबाट स्पष्टीकरण सोधिएको र सोको जवाफ हामीले दिइसकेपछि पनि स्पष्टीकरण चित्त बुझ्दो नभएको भनी विना आधार हामीलाई पदबाट हटाउने गरेको सो मन्त्रालयको माननीय मन्त्रिस्तरीय निर्णय कानूनसम्मत छैन । नेपाल सरकार भन्नाले मन्त्रिपरिषद्को निर्णयलाई जनाउने हो मन्त्रिस्तरीय निर्णयलाई नेपाल सरकारको निर्णय भन्न मिल्दैन । नियुक्ति जसले दिएको हो उसैलाई हटाउने पनि अधिकार रहन्छ । मन्त्रिपरिषद्को निर्णय मन्त्रीले उल्टाउन सक्ने होइन । यसका साथै चार वर्षको लागि नियुक्ति भएका हामीले पूर्ण कार्यकाल पूरा गर्न पाउनुपर्दछ । पदबाट हटाउनको लागि गोश्वारारूपमा स्पष्टीकरण सोधिएको र हामीले दिएको कुन कुन स्पष्टीकरण के कुन कानूनका आधारमा चित्त बुझ्दो नभएको हो भन्ने कुरामा कुनै वस्तुनिष्ठ आधार कारण नखुलाई हचुवाको भरमा हामीलाई पदबाट हटाउने माननीय मन्त्रिस्तरीय निर्णय नमिलेकोले हामीलाई पदबाट हटाएको मन्त्रिस्तरीय निर्णय उत्प्रेषणको आदेशले बदर गरी निर्वाध रूपमा सो पदमा बहाल भई चार वर्षको कार्यकालसम्म कामकाज गर्न दिनु भनी परमादेशको आदेशसमेत जारी हुनुपर्दछ भन्ने निवेदकको जिकिर रहेको देखियो । निवेदकहरूलाई निजहरूको आ-आफ्नो कार्य सम्पादनको विषयमा मन्त्रालयबाट स्पष्टीकरण सोधिएको र निजहरूको जवाफ चित्त बुझ्दो नभएकोले माननीय मन्त्रिस्तरीय निर्णयबाट पदबाट हटाएको हो भन्नेसम्मको प्रत्यर्थीहरूको लिखित जवाफ रहेको पाइयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर भएको प्रस्तुत रिट निवेदनको मिसिल संलग्न कागज प्रमाणसमेतको अध्ययन गरी हेर्दा निम्न प्रश्नहरूको निरूपण हुनुपर्ने देखियोः-\n(१) निवेदकहरूलाई पदावधिअघि नै हटाउने निर्णय गर्दा कानूनले निर्धारण गरेको  प्रक्रिया पूरा भएको छ वा छैन ?\n(२) मन्त्रिपरिषद्को निर्णयबाट नियुक्त भएका निवेदकहरूलाई मन्त्रिस्तरीय निर्णयबाट हटाउने गरी भएको निर्णय कानूनसम्मत छ वा छैन ?\n(३) निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ?\n\n२. पहिलो प्रश्नतर्फ विचार गर्दा निवेदकहरूलाई चार वर्षको कार्यकाल रहने गरी तत्कालीन मन्त्रिपरिषद्को निर्णयबाट मिति २०७६/१२/९ मा नियुक्त गरिएको र तत्कालीन मन्त्रिस्तरीय मिति २०७८/१२/२५ को निर्णयबाट निजहरूलाई पदमुक्त गरिएको भन्ने कुरामा विवाद देखिँदैन । मनकामना क्षेत्र विकास समिति, विकास समिति ऐन, २०१३ को दफा ३ ले दिएको अधिकार प्रयोग गरी गठन भएको भन्ने देखिन्छ । मनकामना क्षेत्र  विकास समिति (गठन) आदेश, २०५३ को दफा ३(३) लाई हेर्दा अध्यक्ष तथा मनोनीत सदस्यहरूको पदावधि चार वर्षको हुने र निजहरूको पुन: मनोनयन हुन सक्ने व्यवस्था रहेको पाइयो । सोही दफाको उपदफा (४) नेपाल सरकारले आवश्यक देखेमा नेपाल राजपत्रमा सूचना प्रकाशन गरी समितिका सदस्यहरूमा आवश्यक थपघट वा हेरफेर गर्न सक्ने छ भन्ने व्यवस्था रहेको देखिन्छ । मनकामना क्षेत्र  विकास समिति (गठन) आदेश, २०५३ को दफा ६(३) लाई हेर्दा नेपाल सरकारले आवश्यक देखेमा कार्यकारी निर्देशकलाई निजको पदावधि समाप्त नहुँदै पदबाट हटाउन सक्ने छ भन्ने व्यवस्था गरेको\nदेखिन्छ । यसरी राजपत्रमा सूचना प्रकाशित गरी सदस्यहरूको फेरबदल गर्न र कार्यकारी निर्देशकलाई पदावधि समाप्त नहुँदै पदबाट हटाउन सक्ने अधिकार नेपाल सरकारको रहे भएको देखिन्छ । समितिका अध्यक्षलाई राजपत्रमा सूचना प्रकाशित गरी फेरबदल गर्न सकिनेमा त्यसरी  राजपत्रमा सूचना प्रकाशित गरिएको देखिँदैन । समितिको कार्यकारी निर्देशकलाई नेपाल सरकारले नभई मन्त्रिस्तरीय निर्णयबाट पदबाट हटाएको देखिन्छ । यस अदालतबाट झिकाइएको मन्त्रालयको निर्णय फाइल हेर्दा निवेदकहरूलाई हटाउने निर्णय गरेकै दिन समितिको नयाँ अध्यक्ष र कार्यकारी निर्देशक नियुक्ति गरेको देखिन्छ । निवेदकहरूलाई सोधिएको स्पष्टीकरणमा निवेदकहरूको अयोग्यता कसरी सिर्जना भएको भन्ने युक्तियुक्त कारण र आधार माननीय मन्त्रीबाट भएको निर्णयमा खुलाएको\nपाइएन । गोश्वारारूपमा सोधिएका स्पष्टीकरणलाई युक्तियुक्त र तार्किक मान्न मिल्ने देखिँदैन । यसका साथै निवेदकहरूलाई हटाएकै दिन नयाँ अध्यक्ष र कार्यकारी निर्देशकको नियुक्त गरेको देखिनुमा पुरानालाई हटाई नयाँ नियुक्त गर्ने प्रवृत्त मनसाय अन्तर्निहित भएको र स्पष्टीकरण सोधिएका प्रश्नहरू निवेदकहरूका हकमा सारभूत रूपमा स्थापित हुने प्रकृतिको देखिँदैन ।  मन्त्रिपरिषद्को निर्णयबाट नियुक्त भएका व्यक्तिका निश्चित कानूनी अधिकार कर्तव्य र दायित्व हुन्छन् । स्पष्ट कानूनी आधारविना गोश्वारारूपमा स्पष्टीकरण सोधी मनोगत रूपमा त्यस्ता पदाधिकारीहरूलाई पदबाट हटाउन मिल्ने देखिँदैन ।\n३. निरूपण गरिनुपर्ने दोस्रो प्रश्नतर्फ विचार गर्दा नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१०  मा केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा थप भएको दफा १४क मा भएको व्यवस्थालाई अध्ययन गर्दा नेपाल सरकारबाट कार्य सम्पादन भएको मानिने भनी निम्नबमोजिमको व्यवस्था रहेको पाइन्छः\nप्रचलित कानूनमा नेपाल सरकारबाट सम्पादन हुने भनिएका विषयमध्ये देहायका विषय\nनेपाल सरकार, मन्त्रिपरिषद्‌बाट र सोबाहेकका अन्य विषय नेपाल सरकारको कार्य सम्पादन नियमावली वा नेपाल सरकारबाट अधिकार प्रत्यायोजन भएबमोजिम सम्बन्धित मन्त्री वा मन्त्रीले अधिकार प्रत्यायोजन गरेबमोजिम नेपाल सरकारको राजपत्राङ्कित विशिष्ट श्रेणीको अधिकृतबाट सम्पादन भएकोमा त्यस्तो कार्य नेपाल सरकारबाट सम्पादन भएको मानिने छः\n(क) प्रचलित कानूनमा नेपाल सरकार, मन्त्रिपरिषद्‌बाट सम्पादन हुने भनी उल्लेख भएको विषय,\n(ख) नेपाल सरकारको कार्यसम्पादन नियमावलीबमोजिम नेपाल सरकार, मन्त्रिपरिषद्‌मा पेस गर्नुपर्ने विषय,\n(ग) प्रचलित कानूनमा नेपाल सरकारमा पुनरावेदन लाग्ने भनी उल्लेख भएका विषय ।\n\n४. उल्लिखित नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को  दफा १४क को विषयलाई सोही ऐनको दफा २(झ) को (६) सँगै हेर्दा नेपाल सरकार भन्नाले कार्यकारिणी अधिकार प्रयोग गर्ने मन्त्रिपरिषद्लाई सम्झनुपर्दछ भन्ने उल्लेख भएको देखिन्छ । रिट निवेदकहरू आफूलाई नियुक्ति गर्ने कानूनी व्यवस्थाअन्तर्गत नेपाल सरकार मन्त्रिपरिषद्को निर्णयबाट नियुक्ति भएको विषयमा विवाद देखिँदैन । नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा १४क मा उल्लेख भएअनुसार प्रचलित कानूनमा मन्त्रिपरिषद्‌बाट सम्पादन हुने भनी उल्लेख भएका विषयलाई नेपाल सरकारबाट कार्य सम्पादन भएको मानिने भन्ने स्पष्ट उल्लेख भएको अवस्थामा निज निवेदकहरूलाई नियुक्ति गर्ने निकाय नेपाल सरकार मन्त्रिपरिषद्‌बाटै स्पष्टीकरण सोधिनुपर्ने तथा पदबाट हटाउनुपर्ने र सोको सूचना राजपत्रमा प्रकाशित गर्नुपर्ने कानूनी व्यवस्था रहेकोमा त्यसको पालना भएको देखिएन । सामान्यतया नियुक्ति गर्नेलाई बर्खास्ती गर्न सक्ने अधिकार रहेको हुन्छ भन्ने सिद्धान्तलाई मान्दा पनि मन्त्रिपरिषद्को निर्णयबाट नियुक्त गरिएको निवेदकहरूलाई मन्त्रिस्तरको एकल निर्णयबाट पदबाट हटाएको देखिन्छ । मन्त्रिपरिषद्को निर्णयले नियुक्त भएका निवेदकहरूलाई मन्त्रीले पदबाट हटाउँदा त्यस्तो मन्त्रीलाई नेपाल सरकारको कार्य सम्पादन नियमावलीबमोजिम वा नेपाल सरकारले अधिकार प्रत्यायोजन गरेबमोजिम हुनुपर्ने देखिन्छ । प्रस्तुत विवादमा निवेदकहरू मन्त्रिपरिषद्‌बाट नियुक्त भएको अवस्थामा कार्य सम्पादन नियमावलीमा वा नेपाल सरकारले मन्त्रीलाई यस विषयमा अधिकार प्रत्यायोजन गरेको भन्ने देखिँदैन । नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा १४क मा उल्लेख भएको अधिकार प्रयोग गर्दा पनि त्यस्तो अधिकार प्रत्यायोजनमा मन्त्रिपरिषद्‌बाट निर्णय भई लिखित रूपमा गरिएको देखिनुपर्दछ । स्पष्ट अधिकार प्रत्यायोजन नभएको अवस्थामा मन्त्रिस्तरबाट निर्णय भएको देखिँदा त्यस्तो निर्णयलाई नेपाल सरकारको निर्णय भनी अर्थ गर्न मिल्ने देखिँदैन । यसरी मन्त्रिपरिषद्‌बाट कुनै निर्णय भई सोअनुरूप मन्त्रीलाई अधिकार प्रत्यायोजन भएको र सोही अधिकारअन्तर्गत मन्त्रीले निवेदकहरूलाई हटाएको हो भन्नेतर्फ प्रत्यर्थीहरूले जिकिर लिन सकेकोसमेत पाइएन । मन्त्रिपरिषद्को निर्णयबाट नियुक्त गरिएका निवेदकलाई मन्त्रिस्तरीय निर्णयबाट पदबाट हटाउने अधिकार र प्रक्रिया कानून व्याख्यासम्बन्धी ऐनले निर्दिष्ट गरेको उल्लिखित व्यवस्थाअनुसार माननीय मन्त्रीबाट भए गरेकोसमेत देखिन आएन ।\n५. नेपालको संविधानको धारा ७५(१) मा “नेपालको कार्यकारिणी अधिकार यो संविधान र कानूनबमोजिम मन्त्रिपरिषद्‌मा निहित हुने” र सोही धाराको उपधारा (३) मा “नेपालको सङ्घीय कार्यकारिणीसम्बन्धी सम्पूर्ण काम नेपाल सरकारको नाममा हुने” भनी व्यवस्था भएबमोजिम “नेपाल सरकार” शब्दले कार्यकारिणी अधिकार भएको मन्त्रिपरिषद्लाई इङ्गित गरेको देखिन्छ । संविधानको धारा ७६(१) मा प्रधानमन्त्रीको अध्यक्षतामा मन्त्रिपरिषद्को गठन हुने, सोही धाराको उपधारा (९) मा प्रधानमन्त्रीसहित बढीमा पच्चिस जना मन्त्री रहेको मन्त्रिपरिषद् गठन गर्न सक्ने व्यवस्थाअनुसार प्रधानमन्त्रीको अध्यक्षतामा गठित मन्त्रीहरूको सामूहिक अस्तित्वलाई जनाउने देखियो । नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा २ को खण्ड (झ) को देहाय (छ) मा “नेपाल सरकार भन्नाले २०७२ साल असोज ३ गतेदेखि गरिएको वा गरिनुपर्ने कुनै कामका सम्बन्धमा नेपालको संविधान र अन्य कानूनबमोजिम नेपालको कार्यकारिणी अधिकार प्रयोग गर्ने मन्त्रिपरिषद्लाई सम्झनुपर्ने” व्यवस्था रहेको देखिन्छ । यसरी नेपालको संविधान तथा प्रचलित कानून व्याख्यासम्बन्धी ऐन, २०१० को व्यवस्थाबमोजिम नेपाल सरकार भन्नाले मन्त्रिपरिषद्को सामूहिक नेतृत्वलाई जनाउँछ भनी यस अदालतबाट पछिल्लो समयमा (निवेदक ओजस्वी गौतम वि. प्रधानमन्त्री तथा मन्त्रिपरिषद् सचिवालयसमेत ने.का.प.२०७८, नि.नं.१०६३८) नजिर सिद्धान्तसमेत प्रतिपादित भएको देखिन्छ । प्रस्तुत विवादमा समेत मन्त्रिपरिषद्को निर्णयबाट नियुक्त भएका निवेदकहरूलाई मन्त्रिपरिषद्को सामूहिक निर्णयबाट मात्र हटाउन सकिनेमा एकल मन्त्रिस्तरको निर्णयबाट हटाएको देखिँदा मन्त्रीको एकल निर्णयलाई नेपाल सरकारको निर्णय भनी तर्क गर्न उचित र मनासिब हुने देखिँदैन । अख्तियारीबेगर निवेदकहरूलाई मन्त्रिस्तरबाट पदबाट हटाउने कार्य आफैँमा अनुचित, अतार्किक र स्वेच्छाचारितालाई प्रश्रय दिने प्रकृतिको देखिन्छ ।\n६. निरूपण गरिनुपर्ने तेस्रो तथा अन्तिम प्रश्नमा विचार गर्दा निवेदकहरूलाई चार वर्षको लागि नियुक्त गरिएको देखिँदा सो कार्यकालको अवधिमा मनोमानी ढङ्गले बर्खास्ती हुनबाट सुरक्षा पनि प्राप्त गर्ने देखिन्छ । निश्चित अवधि तोकी गरिएका सबै नियुक्तिहरू गोश्वरा रूपमा स्वतः खारेज हुने पनि होइनन । अख्तियार प्राप्त मन्त्रिपरिषद्द्वारा कानूनमा भएको व्यवस्थाबमोजिमको प्रक्रिया अवलम्बन गरी नियुक्त गरिएको निर्णयले कानूनी अधिकार तथा दायित्व सिर्जना गर्दछ । कानूनबमोजिम नियुक्ति पाउनेले तोकिएको अवधिसम्म प्रचलित कानूनअनुरूप कार्य गर्न पाउनु निजको वैध अपेक्षाको विषय पनि\nहो । सार्वजनिक जवाफदेहिताको पदमा नियुक्त व्यक्ति मन्त्रीको इच्छानुसार नभएर कानूनी सर्तअनुसार सेवा निवृत्त हुने हो । निश्चित पदावधिको लागि नियुक्त व्यक्तिलाई अधिकारप्राप्त निकायले मात्र बर्खास्त गर्न सक्छ तर त्यस्तो बर्खास्ती पनि नियुक्तिकर्ताको इच्छाअनुसार नभई कानूनबमोजिमको पर्याप्त र मनासिब आधार र कारण भएमा कानूनको उचित प्रक्रिया पूरा गरी मात्र हुन सक्छ । निश्चित पदावधिका लागि नियुक्त व्यक्तिलाई कानूनबमोजिमको प्रक्रिया र अवस्था देखिएको कुरामा बाहेक सामान्यतयाः सो निर्धारित अवधिसम्म बहाल रहन दिनु सुशासनका दृष्टिले पनि वाञ्छनीय देखिन्छ ।\n७. प्रस्तुत विवादमा निवेदकले पदअनुकूलको योगदान दिन नसकेको वा निजको कुनै अयोग्यता सिर्जना भएको भन्ने देखिएको अवस्थामा मन्त्रिपरिषद्ले मात्र कानूनबमोजिमको प्रक्रिया पूरा गरी निजलाई हटाउन सक्नेमा अधिकार नै नभएका मन्त्रीले निजहरूलाई पदबाट हटाउने कार्य उल्लिखित प्रतिपादित नजिर, कानून र न्यायका मान्य सिद्धान्त  प्रतिकूल, अनुचित, कानूनको शासनको अवधारणाविपरीत र स्वेच्छाचारी प्रकृतिको देखिन आयो । कानूनको शासन विरूद्ध जाने छुट राज्यका जिम्मेवार पदाधिकार वा नागरिक कसैलाई हुँदैन र त्यस विरूद्ध भएका क्रियाकलापलाई बदर गर्ने असाधारण अधिकारप्राप्त यस अदालतमा रहे भएको  हुँदा त्यस्ता निर्णय जहिलेसुकै पनि बदरभागी हुन जान्छ ।\n८. तसर्थः उल्लिखित कारण र आधारहरूबाट प्रत्यर्थीमध्येको रामकुमार जोशीलाई मनकामना क्षेत्र विकास समितिको अध्यक्ष र लेविन्द्रबहादुर गरूङलाई सो समितिको कार्यकारी निर्देशकको पदबाट हटाउने गरी भएको संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको मिति २०७८।१२।२५ गतेको माननीय मन्त्रिस्तरीय निर्णय अनुचित, संविधान र कानून प्रतिकूल रहेको देखिँदा उक्त निर्णय र तत्ससम्बन्धी पत्राचार तथा सोबमोजिम भए गरिएका काम कारबाहीहरू नेपालको संविधानको धारा १३३ को उपधारा (२) र (३) बमोजिम उत्प्रेषणको आदेशले बदर गरिएको छ । साथै, रिट निवेदकहरूलाई मनोनयन गरिएको मितिले चार वर्षको कार्यकालसम्म पदमा रही कामकाज गर्न दिनु, दिलाउनु भनी प्रत्यर्थीहरूको नाउँमा परमादेशसमेत जारी हुने ठहर्छ ।\n९. यो आदेशको प्रतिलिपिसहित प्रत्यर्थीहरूको जानकारीका लागि महान्यायाधिवक्ताको कार्यालयमा पठाइदिनू । निवेदनको दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत:- विनोदप्रसाद घिमिरे\nइति संवत् २०७९ साल भाद्र २६ गते रोज १ शुभम् ।"
}