{
    "Title": "निर्णय नं. १०५९१ - जबरजस्ती करणी उद्योग र कर्तव्य ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७६/१०/१९ \t १३८६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७६।१०।१९\n०७५-CR-१५३९\n\nमुद्दा:- जबरजस्ती करणी उद्योग र कर्तव्य ज्यान\n\nपुनरावेदक / प्रतिवादी : जिल्ला बाग्लुङ, दर्लिङ गा.वि.स. वडा नं. ४ हाल गुल्मी, मुसीकोट गा.वि.स. वडा नं. ४ घर भई हाल कारागार कार्यालय, गुल्मीमा थुनामा रहेको मित्रलाल कामी\nविरूद्ध\nप्रत्यर्थी / वादी : कृष्‍णबहादुर थापाको जाहेरीले नेपाल सरकार\n\nभवितव्यबाट घटना घट्न गएको हो भन्‍ने जिकिर लिनेले सो कार्य दुर्घटना थियो, आपराधिक मनसाय र ज्ञानले गरिएको थिएन, काम गर्दा उचित सतर्कता र सावधानी राखिएको थियो भन्‍ने प्रमाणित गर्नुपर्ने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वैतनिक अधिवक्ता श्री इन्दिरा सिलवाल\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\n\nसुरू तहमा फैसला गर्ने :\nमा. न्यायाधीश श्री मातृकाप्रसाद मरासिनी\nगुल्मी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री दयानाथ खरेल\nमाननीय न्यायाधीश श्री बामदेव ज्ञवाली\nउच्च अदालत तुलसीपुर, बुटवल इजलास\n\nफैसला\nन्या.मीरा खडका : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम दर्ता भई नियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची १२ को ढाँचामा तयार गरिएको छ ।\nसुरूको घटनास्थल / लास जाँच मुचुल्का, जाहेरी दरखास्त, शव परीक्षण प्रतिवेदन, घटना विवरण कागज, अभियोगपत्र, साक्षीहरूको बकपत्र, प्रतिवादीको बयान, गुल्मी जिल्ला अदालतको फैसला, प्रतिवादीको उच्च अदालत तुलसीपुर, बुटवल इजलासमा परेको पुनरावेदनपत्र र उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसलाको बेहोरासमेत उच्च अदालत तुलसीपुर, बुटवल इजलासबाट भएको मिति २०७५।४।२२ को फैसलाबाट देखिने हुँदा यहाँ सो कुराको पुनरावृत्ति गरिएको छैन ।\nयस अदालतको ठहर\nप्रतिवादी मित्रलाल कामीले ७५ वर्षीय वृद्ध महिला कौशिला थापालाई जबरजस्ती करणी गर्ने उद्देश्यले मृतकको घरभित्र पसी मृतकलाई समाउँदा मृतक कराउने, भाग्ने, उम्कने प्रयास गर्न खोज्दा मृतकको टाउको मझेरीमा ठोक्‍काई दिएको र सोही चोटको कारण निजको मृत्यु भएकोले प्रतिवादी मित्रलाल कामीको उक्त कार्य मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(५) नं. बमोजिम तथा ऐ. ऐन ज्यानसम्बन्धी महलको १ र १३(३) नं. बमोजिमको कसुर गरेको देखिँदा निज प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणी महलको ३(५) नं. बमोजिम साथै ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको अभियोग मागदाबी भएको प्रस्तुत मुद्दामा सुरू गुल्मी जिल्ला अदालतले प्रतिवादी मित्रलाल कामीलाई अभियोग मागदाबीबमोजिम मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(५) नं. को कसुरमा सोही ३(५) नं. बमोजिम ३ वर्ष कैद र ज्यानसम्बन्धी महलको १ र १३(३) नं. को कसुरमा सोही महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहर्‍याई निज प्रतिवादीलाई सर्वस्वसहित जन्मकैदको सजाय गर्दा चर्को पर्न जाने देखिएकोले मुलुकी ऐन, अ.बं.१८८ नं. बमोजिम ५ (पाँच) वर्ष कैद सजाय गर्न रायसमेत व्यक्त गरी मिति २०७३।८।३० मा फैसला गरेको देखिन्छ ।\nउक्त फैसलामा वादी प्रतिवादी दुवै पक्षको पुनरावेदन नपरेको र मुलुकी ऐन, अ.बं. १८६, २१३ र २१४ नं. बमोजिम उच्च अदालत तुलसीपुर, बुटवल इजलासमा साधक जाहेर भएकोमा साधकको रोहबाट उच्च अदालत तुलसीपुर, बुटवल इजलासले सुरू गुल्मी जिल्ला अदालतको रायसहितको फैसला सदर गरी मिति २०७५।४।२२ मा गरेको फैसलाउपर प्रस्तुत पुनरावेदन पर्न आएको रहेछ ।\nप्रस्तुत पुनरावेदनपत्रमा प्रतिवादी मित्रलाल कामीले मृतकलाई मार्ने कुनै मनसाय र पूर्वयोजना नभएको आफू रक्सीले मातेको अवस्थामा मृतक कौशिला थापालाई एक्लै देखेपछि करणीका आशयले निजको पाखुरामा समाएको र मृतकले इन्कार गर्दा आफू सुरक्षित भाग्ने क्रममा तत्कालको आवेशमा मृतकको टाउको भित्तामा ठोक्‍किएपछि सोही चोटका कारण मृतकको मृत्यु भएको कुरामा मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(५) नं. तथा ज्यानसम्बन्धी महलको १ र १३(३) नं. आकर्षित हुनै नसक्ने हुँदा उच्च अदालत तुलसीपुर, बुटवल इजलासले जबरजस्ती करणी महलको (५) नं. र ज्यानसम्बन्धी  महलको १३(३) नं. बमोजिम सजाय गरेको फैसला उल्टी गरी आशय करणी महलको १ नं. तथा ज्यानसम्बन्धी महलको ५ नं. अनुसार कसुर ठहर गरी सजाय गरिपाउँ भन्‍ने पुनरावेदन जिकिर लिएको देखिन्छ ।\nपुनरावेदक प्रतिवादी मित्रलाल कामीको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वैतनिक अधिवक्ता श्री इन्दिरा सिलवालले मेरो पक्षले आफू रक्सीले मातेको अवस्थामा मृतक कौशिला थापालाई एक्लै देखेपछि करणीका आशयले निजको पाखुरामा समाएको र मृतकले इन्कार गर्दा मृतकको टाउको भित्तामा ठोक्‍किएपछि सोही चोटका कारण मृतकको मृत्यु भएको हो । मृतकलाई जबरजस्ती करणी गर्ने तथा ज्यानै लिनेसम्मको कार्य मेरो पक्षबाट भएको छैन । उच्च अदालत तुलसीपुर, बुटवल इजलासले जबरजस्ती करणी महलको ५ नं. र ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय गरेको फैसला उल्टी गरी आशय करणी महलको १ नं. तथा ज्यानसम्बन्धी महलको ५ नं. अनुसार कसुर ठहर गरी सजाय हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त तथ्य तथा बहस जिकिर रहेको प्रस्तुत मुद्दामा उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसला मिलेको छ, छैन ? तथा पुनरावेदक प्रतिवादी मित्रलाल कामीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने\nदेखियो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०७३।१।२३ मा दिउँसो १६:३० बजेको समयमा प्रतिवादी मित्रलाल कामीले मेरो ७५ वर्षीय आमा कौशिलाथापा माथि चढी कुल्ची रहेको अवस्थामा देखी निजले आमामाथि गरेको हरकत सहन नसकी निजलाई आमाबाट छुटाई घरबाहिर निकाल्ने क्रममा मेरो हातबाट छुटी भागेपछि निजलाई समाउन भनी पछि पछि लखेट्दै जाँदा फेला पार्न नसकी घर फर्केर आउँदा आमा कौशिला मृत अवस्थामा सोही स्थानमा लडिरहनु भएको थियो । प्रतिवादी मित्रलाल कामीले आमालाई कर्तव्य गरी मारेका हुन् भन्‍ने बेहोरा मृतकको छोरा जाहेरवाला कृष्णबहादुर थापाले दिएको जाहेरी दरखास्तबाट देखिन्छ । उक्त जाहेरी दरखास्तबाट उठान भएको प्रस्तुत मुद्दामा प्रतिवादी मित्रलाल कामीले अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा मिति २०७३।१।२३ गते दिउँसो म प्रतिवादी, जाहेरवाला कृष्णबहादुर थापा र मृतक कौशिला थापा निज मृतककै घरमा बसी रक्सी खाएपछि कृष्णबहादुर थापा घर बाहिर निस्किएका थिए । मैले बिहानदेखि खाजा नास्ता केही नखाएकाले मलाई रक्सीको नशा बढी नै लागेको थियो, घरमा कौशिलाबाहेक अन्य कोही नभएको कारण आज बुढीलाई करणी गर्न पर्‍यो भनी म घरभित्र गएँ । कौशिला थापा खाटमा बसेको देखी मैले पाखुरामा समाई उठाएपछि के गर्न खोजेको होस् भनी कराउँदै उम्कन खोजिन् । अब बुढीले बाहिर गएर कराइन् भने बर्बाद हुन्छ भनी कौशिलाको टाउको मझेरीको वालमा ठोक्‍काई दिएपछि बुढी एक्‍कासी टाउकाको भर परी उतानो भई पल्टिइन् । मैले भुँडीमा घुँडाले कुल्चीई छामछुम पारेँ । बुढी बोल्न चल्न\nछाडिन् । सोही समयमा पछाडिबाट कृष्णले आमालाई के गरेको भनी एक झापड हानेपछि सरी सरी भन्दै म त्यहाँबाट भागेको हुँ । कौशिलाको मृत्यु मेरो कर्तव्यको कारणबाट हुन गएको हो भनी आरोपित कसुरमा साबिती रही बयान गरेको देखिन्छ भने सोही बेहोरालाई समर्थन गर्दै मैले मृतक कौशिलालाई जबरजस्ती करणी गर्ने प्रयास गर्दा निज कराउने, चिच्याउने गर्न लागेपछि निजलाई समाती भित्तामा टाउको ठोकी दिँदा निज भुइँमा ढलेको र त्यसपछि पनि निजलाई घुँडाले च्यापेको कारणबाट निजको मृत्यु हुन गएको हो भनी अदालतमा समेत बयान गरेको पाइन्छ ।\n३. मृतकको घरभित्र कोठामा कौशिला थापाको मृत लास रहेको, उक्त लासको दायाँ बायाँ भुइँमा खोस्रिएको र चुरोटका खिल्ली तथा टिप-टप नामक रक्सीको क्वाटर रहेको, मृतक कौशिला थापाको निधारको बायाँ साइड र दायाँ आँखाको आँखीभौँमा कोतारिएको, निलडाम रहेको भन्‍नेसमेत बेहोरा घटनास्थल, लास जाँच मुचुल्काबाट देखिन्छ ।\n४. जाहेरवाला कृष्णबहादुर थापाले अदालतसमक्ष उपस्थित भई बकपत्र गर्दा प्रतिवादी मित्रलाल कामीले घरमा कोही नभएको अवस्थामा मेरो वृद्ध आमामाथि चढिरहेको अवस्थामा मैले फेला पारी निज प्रतिवादीलाई एक थप्पड हानेपछि सरी सरी भन्दै भागेको हो । आमालाई हेर्दा आमा मृत अवस्थामा विस्तरामा लडिरहनुभएको थियो भन्‍ने बेहोरा उल्लेख गरेको र उक्त बकपत्रको बेहोराबाट जाहेरी दरखास्तको बेहोरासमेत समर्थित भएको देखिन्छ । साथै घटना विवरण कागज गर्ने व्यक्तिहरू सिता थापा, बुद्धिबहादुर थापा, नरबहादुर थापा, विष्णुबहादुर थापा, उमकला थापा र अर्जुन सिंह ठकुरीसमेतका मानिसहरूले घटना विवरण कागज गर्दा प्रतिवादीले वृद्ध महिला कौशिला थापालाई जबरजस्ती करणी गर्न खोज्दा करणीमा अवरोध भएको कारण कर्तव्य गरी मारेको हो भनी एकै मिलानको बेहोरा लेखाएको र निजहरू अदालतसमक्ष उपस्थित भई सोही बेहोरा समर्थन गरी बकपत्रसमेत गरेको पाइन्छ ।\n५. मृतकको शव परीक्षण प्रतिवेदनमा मृतकको मृत्युको कारण BLUNT FORCE INJURY TO THE  HEAD भएको भन्‍ने बेहोरा उल्लेख भएको देखिन्छ ।\n६. पुनरावेदक प्रतिवादी मित्रलाल कामीले प्रस्तुत वारदात भवितव्य हुन गई मृत्यु भएको हो, कर्तव्यतर्फ सजाय गरेको मिलेन भनी पुनरावेदन जिकिर लिएतर्फ विचार गर्दा, भवितव्यको अर्थ आकस्मिक घटना वा मनसायरहित अप्रत्याशित कार्यको परिणाम हो भन्‍न सकिन्छ । भवितव्यबाट घटना घट्न गएको हो भन्‍ने जिकिर लिनेले सो कार्य दुर्घटना थियो, आपराधिक मनसाय र ज्ञानले गरिएको थिएन, काम गर्दा उचित सतर्कता र सावधानी राखिएको थियो भन्‍ने प्रमाणित गर्नुपर्ने हुन्छ । मुलुकी ऐन, ज्यानसम्बन्धी महलको ५ नं. अनुसारको कसुर ठहर हुन ज्यान लिने इविलाग वा मनसाय नभई कसैले आफूले गरेको कर्तव्यले मानिस मर्ला जस्तो नदेखिएको कुनै काम कुरा गर्दा त्यसैद्वारा केही भई कुनै मानिस मर्न गएको हुनुपर्दछ । प्रतिवादी मित्रलाल कामीले मृतक ७५ वर्षीय वृद्ध कौशिला थापालाई करणी गर्ने उद्देश्यले पाखुरामा समाएको र निज मृतकले प्रतिकार गर्न खोज्दा प्रतिवादीले जानी जानी निजको टाउको भित्तामा ठोक्‍काइदिएको र सोही चोटका कारण मृतकको मृत्यु भएको देखिन्छ । शरीर कमजोर भइसकेको वृद्ध महिलाको टाउकोमा चोट लाग्दा मृत्यु हुन सक्छ भन्‍ने कुराबाट सामान्य समझको व्यक्ति पनि अनभिज्ञ रहन सक्दैन । प्रतिवादीले ७५ वर्षीय वृद्धा महिलालाई करणी गर्न खोज्दा करणी गर्न नपाएपछि टाउको ठोक्‍काई दिँदा टाउकोमा लागेको चोटका कारण मृतकको मृत्यु भएको देखिएको र उक्त तथ्यलाई प्रतिवादीको मौकाको बयान र अदालतमा समेत आरोपित कसुर स्वीकार गरी बयान गरेको अवस्थामा प्रतिवादीले ज्यानसम्बन्धी महलको ५ नं. अन्तर्गत कसुर गरेको भन्न मिल्ने देखिएन ।\n७. यसरी, प्रतिवादीले मृतक कौशिला थापालाई मैले करणी गर्ने उद्देश्यले पाखुरामा समाई उठाएको र निज कराउन उम्कन खोजेपछि निजको टाउको मझेरीको वालमा ठोक्‍काई दिएको हुँ । कौशिलाको मृत्यु मेरो कर्तव्यबाट हुन गएको हो भनी अधिकारप्राप्त अनुसन्धान अधिकारीसमक्ष र अदालतमा समेत कसुरमा साबिती रही बयान गरेको, सो बयानलाई पुष्टि गर्दै जाहेरवालाले समेत आफ्नो किटानी जाहेरी बेहोरा समर्थन हुने गरी अदालतमा बकपत्र गरेको र अन्य घटना विवरण कागज गर्ने व्यक्तिहरूले मौकाको कागज र बकपत्रमा समेत प्रतिवादी मित्रलाल कामीले वृद्ध महिला कौशिला थापालाई जबरजस्ती करणी गर्न खोज्दा करणीमा अवरोध भएको कारण कर्तव्य गरी मारेको हो भनी स्पष्ट उल्लेख गरेको तथा शव परीक्षण प्रतिवेदनमा Blunt Force injury to the head भन्‍ने उल्लेख भएको र मृतकको लास जाँच मुचुल्काबाट मृतक कौशिला थापाको निधार, आँखा तथा आँखीभौँमा कोतारिएको, निलडाम रहेको भन्‍नेसमेत उल्लेख भएबाट मृतकको मृत्यु प्रतिवादीकै कर्तव्यबाट भएको देखिन आउँछ ।\n८. त्यसैगरी प्रतिवादीले करणी गर्ने मनसायले मृतक कौशिला थापालाई हातमा समाएको भनी कसुरमा साबिती रहेको, करणी गर्न प्रयासरत रहँदा मृतकले प्रतिकारसमेत गरेको कुरामा प्रतिवादीले स्वीकार गरेको, जाहेरवाला कृष्णबहादुर थापाले बकपत्र गर्दा प्रतिवादी आमाको शरीरमाथि चढेको अवस्थामा देखेको भनी बकपत्र गरेको र प्रतिवादी जबरजस्ती करणी गर्ने मनसायबाट अभिप्रेरित भई कर्तव्य ज्यानको वारदातसमेत घटित हुन गएको अवस्थाबाट प्रतिवादीले जबरजस्ती करणी उद्योगको कसुरसमेत गरेको पुष्टि हुन आउँछ ।\n९. अब, सजायको सम्बन्धमा मुलुकी ऐन, जबरजस्ती करणी महलको ३(५) नं. मा बिस वर्ष वा सोभन्दा बढी उमेरकी महिलालाई करणी गरेमा पाँचदेखि सात वर्षसम्म कैद सजाय हुने छ भन्‍ने व्यवस्था गरेको छ । ऐ. महलको ५ नं. मा “जबरजस्ती करणी गर्ने उद्योग गरेको करणी गर्न भने पाएको रहेनछ भने जबरजस्ती करणी गर्नेलाई हुने सजायको आधा सजाय हुन्छ” भन्‍ने व्यवस्था उल्लेख गरेको पाइन्छ । त्यसैगरी ज्यानसम्बन्धी महलको १ नं. मा “कानूनबमोजिम बाहेक कसैले कुनै मानिसको ज्यान मार्न, मार्न लगाउन वा मार्नाको उद्योग गर्न हुँदैन” भन्‍ने व्यवस्था उल्लेख गरेको पाइन्छ । ऐ. महलको १३(३) नं. मा “लाठा, ढुङ्‍गा र साधारण सानातिना हातहतियारले कुटी, हानी, रोपी, घोची वा अरू ज्यान मर्ने गैह्र कुरा गरी ज्यान मरेमा एकैजनाले मात्र सो काम गरी ज्यान मारेमा सोही एक जना र धेरैजनाको हुल भई मारेमा यसैले मारेको वा यसको चोटले मरेको भन्‍ने प्रमाणबाट देखिन ठहर्न आएमा सोही मानिस मुख्य ज्यानमारा ठहर्छ । त्यस्तालाई सर्वस्वसहित जन्मकैद गर्नुपर्छ । सोबाहेक अरूलाई र यसैले मारेको वा यसैका चोटले मरेको भन्‍ने कुरा सो हातहतियार छाड्ने कसैउपर कुनै प्रमाणबाट देखिने ठहर्न नआएमा सबैलाई जन्मकैद गर्नुपर्छ” भन्‍ने व्यवस्था उल्लेख गरेको पाइन्छ । उल्लिखित कानूनी व्यवस्था र मिसिल संलग्न प्रमाण कागजातसमेतबाट उच्च अदालत तुलसीपुर, बुटवल इजलासबाट दाबीको कसुर गरेको ठहर गरी भएको फैसला मिलेको देखियो ।\n१०. अतः माथि विवेचित आधार, कारण प्रमाणहरूबाट प्रतिवादी मित्रलाल कामीले कर्तव्य ज्यानको कसुर गरेको तथ्य मिसिल संलग्न प्रमाणहरूबाट पुष्टि भएको देखिँदा उच्च अदालत तुलसीपुर, बुटवल इजलासले सुरू गुल्मी जिल्ला अदालतको फैसला सदर गरी प्रतिवादी मित्रलाल कामीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. को कसुरमा सोही महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहर्‍याई मिति २०७५।४।२२ मा गरेको फैसला मिलेकै देखिए तापनि मुलुकी अपराध संहिता, २०७४ को दफा ४०(२) बमोजिम सर्वस्व हुने गरी सजाय गर्न मिल्ने नदेखिँदा निजलाई जन्मकैदको सजाय हुने ठहर्छ । साथै निज प्रतिवादीले ७५ (पचहत्तर) वर्षीया कौशिला थापालाई जबरजस्ती करणी उद्योगसमेत गरेको देखिँदा निजलाई मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(५) नं. को कसुरमा सोही ३(५) नं. बमोजिम ३(तीन) वर्ष कैद हुने ठहर्‍याएको उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसलासमेत मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादी मित्रलाल कामीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n११. प्रतिवादी मित्रलाल कामीलाई सर्वस्वसहित जन्मकैदको सजाय गर्दा चर्को पर्ने भनी मुलुकी ऐन, अ.बं.१८८ नं. अनुसार ५ (पाँच) वर्ष कैद सजाय गरी व्यक्त गरेको रायको सम्बन्धमा विचार गर्दा प्रतिवादीको मृतकसँग कुनै रिसइवी रहेको नदेखिएको, मृतकलाई मार्ने पूर्वमनसाय तथा तयारीसम्म नभएको, मादक पदार्थको सेवन गरी नसाले मातिएको अवस्थामा करणी गर्ने मनसायले मृतकलाई समाउन गएको र मृतकले इन्कार गरेको अवस्था भई तत्काल यी प्रतिवादीले मृतकको टाउको भित्तामा ठोक्‍काउँदा सोही चोटका कारणबाट मृतकको मृत्यु भएको भनी आरोपित कसुरमा साबित भई प्रतिवादीले आफ्नो भएको बेहोरा खुलस्त रूपमा व्यक्त गरी न्यायिक प्रक्रियामा अदालतलाई सहयोग गरेको, प्रतिवादीले अन्य फौजदारी कसुरमा सजाय पाएकोसमेत नदेखिएको र निजको १९ (उन्‍नाइस) वर्षको उमेरसमेतलाई विचार गर्दा सर्वस्वसहित जन्मकैदको सजाय चर्को पर्न जाने देखिएको भनी निज प्रतिवादी मित्रलाल कामीलाई ५(पाँच) वर्ष कैद सजाय गर्दासमेत न्यायको मकसद पूरा हुने देखिँदा मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम ५(पाँच) वर्ष कैद सजाय गर्ने गरी उच्च अदालत तुलसीपुर, बुटवल इजलासले व्यक्त गरेको रायसमेत मिलेकै देखिँदा सदर हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nक. माथि इन्साफ खण्डमा लेखिएबमोजिम प्रतिवादी मित्रलाल कामीलाई मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम ५(पाँच) वर्ष कैद सजाय गर्ने गरी उच्च अदालत तुलसीपुर, बुटवल इजलासले व्यक्त गरेको रायसमेत मिलेकै देखिँदा सदर हुने भनी फैसला भएको हुँदा सुरू जिल्ला अदालतको फैसलाको तपसिल खण्डको देहाय १(एक) मा निज प्रतिवादी मित्रलाल कामीका नाममा सर्वस्वसहित जन्मकैद सजाय गर्ने गरी कायम भएको लगत कट्टा गरी निज प्रतिवादीका नाममा ५(पाँच) वर्ष कैदको लगत कायम गरी संशोधित कैदीपुर्जी दिनु भनी सुरू जिल्ला अदालतमा लेखी पठाइदिनू................................................१\nख. प्रस्तुत फैसलाको प्रतिलिपि थुनामा रहेका प्रतिवादी मित्रलाल कामीलाई जानकारीका लागि सम्बन्धित कारागार कार्यालयमा पठाइदिनू .....२\nग. प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ......३\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत : मञ्‍जु शर्मा\nइति संवत् २०७६ साल माघ १९ गते रोज १ शुभम् ।"
}