{
    "Title": "निर्णय नं. १००५६ - विद्युत्‌ चोरी",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/०७/१५ \t २१७६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nफैसला मिति : २०७४।७।१५\n०६७-CR-०४७७\n\nमुद्दाः- विद्युत्‌ चोरी\n\nपुनरावेदक / प्रतिवादी : दाङ जिल्ला, धनौरी गा.वि.स. वडा नं.६ बस्ने मान सिंह डाँगी\nविरूद्ध\nप्रत्यर्थी / वादी : दीपकजङ्ग चौधरीको जाहेरीले नेपाल सरकार\n\nकानूनमा स्पष्‍टसँग पुनरावलोकनको निवेदन नपरेमा सो म्याद समाप्‍त भएको मितिले ७ दिनभित्र अनुसन्धान अधिकारीले कायम गरेको रकम बुझाउन ल्याउनु भनी सूचना जारी गरी उक्त म्यादभित्र बुझाउन नल्याए ३० दिनभित्र अभियोग पत्र दायर गर्नुपर्नेमा हदम्याद सिर्जना गर्नको लागि पछिल्लो मितिमा सूचना जारी गरी सोबाट हदम्याद कायम गरेकोलाई मान्‍न मिल्ने नदेखिने ।\n(प्रकरण नं.४)\nकानूनले सृजना गरेको कुनै पनि निकाय वा पदाधिकारीले कानूनले तोकिदिएअनुसार मात्र काम गर्नुपर्ने हुन्छ । कानूनले कुनै काम गर्न निश्‍चित समयावधि र प्रक्रिया तोकिदिएको अवस्थामा सो समयावधि र प्रक्रियाको अनिवार्य पालना गर्नु पर्दछ । अन्यथा त्यस्तो कामले वैधता प्राप्‍त गर्न सक्ने देखिँदैन । कानूनअनुसारको समयावधिभित्र गर्नुपर्ने काम नगरी समयावधि नघाई  काम गरेकोमा त्यस्तो कार्यको पालना गर्न कुनै पनि व्यक्तिलाई बाध्य पार्न सकिँदैन । सुरूको कुनै कामले वैधता प्राप्‍त गर्न नसक्ने अवस्थामा सोका आधारमा भए गरेका पछिका अन्य कामले पनि वैधता नपाई स्वतः अमान्य नै हुने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्‍ठ अधिवक्ता श्री रमणकुमार श्रेष्‍ठ\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री राजेन्द्र सिंह भण्डारी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nविद्युत् चोरी नियन्त्रण ऐन, २०५८\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री नारायणप्रसाद श्रेष्‍ठ\nदाङ जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री भीमबहादुर बोहोरा\nमाननीय न्यायाधीश श्री पवनकुमार शर्मा\nपुनरावेदन अदालत तुलसीपुर\n\nफैसला\nन्या.हरिकृष्ण कार्की : पुनरावेदन अदालत तुलसीपुरको मिति २०६६/०९/१३ को फैसलाउपर तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम प्रतिवादी मान सिंह डाँगीको तर्फबाट यस अदालतमा पुनरावेदन पत्र दायर भएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य यसप्रकार छ ।\nमिति २०६२/०८/१४ गतेका दिन नेपाल विद्युत्‌ प्राधिकरण प्रशाखा तुलसीपुरबाट खटिई गएको निरीक्षण टोलीहरू धनौरी गा.वि.स. वडा नं.६ स्थित कासीपुरको गंगा राइस एण्ड आयल मिलमा निरीक्षण गर्दा, उक्त मिलको मिटरवक्सको टर्मिनल कभर नभएको, मिटरको अन्तिम अङ्क नदेखिने गरी प्वाल पारेको र मिटरको माथिबाट पनि प्वाल पारी चक्‍का नघुम्ने गरी काठको किलाले रोकेको भन्‍नेसमेत बेहोराको मिति २०६२/०८/१४ को मुचुल्का ।\nमिति २०६२/०८/१४ गते धनौरी गा.वि.स. वडा नं.६ काशीपुर स्थित गंगा राइस एण्ड आयल मिल (ग्राहक नं.२-१८-५०२) को मिटर निरीक्षण गर्दा विद्युत्‌ मिटर रिडिङ अङ्कको अन्तिम अङ्क माथिबाट प्वाल पारेको, मिटरको माथिबाट चक्‍कामा सटायर किल्ला गाडेको र मिटर चालु अवस्थामा रहेको भन्‍नेसमेत बेहोराको मिटरको रेखाभित्रसहितको मुचुल्का ।\nगंगा राइस एण्ड आयल मिल (ग्राहक नं.२-१८-५०२) ले मिटर बिगारी अनियमितता गरेको देखिएकोले आवश्यक कारबाहीका लागि स्थलगत मुचुल्का साथै ग्राहक लेजर पेस गरेको भन्‍नेसमेत बेहोराको दिपकजंग चौधरीको मिति २०६२/०८/१६ को प्रतिवेदन ।\nगंगा राइस एण्ड आयल मिलले २३,००० युनिट विद्युत्‌ अनाधिकार उपयोग गरी बिलअनुसारको युनिट रकम रू.२९१५७।५०, क्षतिपूर्ति रकम रू.१२५३५०।-, जरिवाना रकम रू.१२५३५०।- बाकस सिल दस्तुर रू.२००।- र लाइन काट्ने जोड्ने दस्तुर रू.३००।- समेत जम्मा रू.२,५१, २००।- नेपाल विद्युत्‌ प्राधिकरण घोराही वितरण केन्द्रलाई हानि नोक्सानी पुर्‍याएको भन्‍नेसमेत बेहोराको मूल्याङ्कन मुचुल्का ।\nनेपाल विद्युत्‌ प्राधिकरणले यस वितरकलाई हुन गएको हानि नोक्सानीबापतको रू.१२५३५०।- क्षतिपूर्तिबापतको रू.१२५३५०।- र विद्युत्‌ पुन: जडानबापतको रू.५००।- समेत जम्मा रू.२,५१, २००।- रकम बुझाउन ल्याउनु भनी गंगा राइस एण्ड आयल मिललाई मिति २०६२/०८/२० गते दिइएको सूचना ।\nगंगा राइस एण्ड आयल मिलमा जडान भएको विद्युत्‌ मिटरमा यस संस्थाबाट प्रत्येक महिना मिटर रिडिङ गर्न गई सोबाट आएको महसुल बिलअनुसार महिना महिनामै बुझाउँदै आएको थिएँ । मिटरमा प्वाल पारी मिटर नचल्ने भएको कुरा निरीक्षण टोलीले देखाएपछि मात्र थाहा हुन गयो । मैले धेरै समयदेखि विद्युत्‌ चोरी गरेको भए यसै कार्यालयबाट प्रत्येक महिना मिटर रिडिङ गर्न जाने कर्मचारीबाट थाहा हुने नै थियो । कार्तिक महिनामा यस कार्यालयबाट मिटर रिडिङ भएअनुसारको महसुल भुक्तानी गरिसकेको छु । म निवेदकको अनुपस्थितिमा भएगरेको काम कुरालाई आधार बनाई रू.१२५३५०।- बराबरको विद्युत्‌ चोरी गरेको भन्‍ने प्रमाणिक आधार विना अनुमानको भरमा कारबाही गर्न खोजिएको र रू.२५१२००।- रकम बुझाउन ल्याउनु भनी जारी गरिएको सूचना आधारहीन ‍हुँदा उक्त कारबाहीबाट फुर्सद दिलाई विद्युत्‌ लाइन नकाटी पुन: जडान गरिपाउँ भन्‍नेसमेत बेहोराको गंगा राइस एण्ड आयल मिलका प्रोप्राइटर मान सिंह डाँगीको मिति २०६२/०८/२२ को निवेदन ।\nगंगा राइस एण्ड आयल मिलले विद्युत्‌ चोरी नियन्त्रण ऐन, २०५८ को दफा ७ को उपदफा ङ बमोजिमको कसुर गरेको देखिएकोले नेपाल विद्युत्‌ प्राधिकरण घोराही वितरण केन्द्रले विद्युत्‌ चोरी नियन्त्रण नियमावली, २०५९ को अनुसूची ६ बमोजिम नेपाल विद्युत्‌ प्राधिकरणलाई हुन गएको हानि नोक्सानीबापत मूल्याङ्कन गरेको रकम रू.२५१२००।- निज ग्राहकबाट असुलउपर गर्न मनासिब देखिएकोले स्वीकृतिको लागि पेस भएको टिप्पणी महानिर्देशकबाट मिति २०६२/०९/१४ मा सो टिप्पणी आदेश सदर भएको ।\nगंगा राइस एण्ड आयल मिललाई विद्युत्‌ चोरी नियन्त्रण नियमावली, २०५९ को अनुसूची ८ बमोजिम मिति २०६२/०८/२० मा सूचना दिइएकोमा निजले उक्त मितिले ३५ दिनभित्र पुनरावेदन गरी सक्नुपर्नेमा हदम्याद नघाई पुनरावेदन गरेको देखिँदा उक्त पुनरावेदनउपर विचार गरी रहनुपर्ने देखिएन भन्‍नेसमेत बेहोराको नेपाल विद्युत्‌ प्राधिकरण पुनरावेदन समितिको मिति २०६२/१२/०४ को निर्णय ।\nविपक्षी प्रतिवादीले आफूले सञ्चालन गरेको गंगा राइस एण्ड आयल मिलमा जडान गरेका विद्युत्‌को मिटर बिगारी २०६१ मंसिरदेखि २०६२ कार्तिकसम्मको समयमा २३००० युनिट विद्युत्‌ चुहावट गरी रू.१२५३५०।-, नेपाल विद्युत्‌ प्राधिकरण घोराही वितरण केन्द्रलाई हानि नोक्सानी पुर्‍याएको हुँदा वितरकलाई पुर्‍याएको हानि नोक्सानी तथा जरिवानासमेत जम्मा रू.२,५१,२००।- बुझाउन ल्याउनु भनी सूचना गरिएकोमा निजले उक्त रकम बुझाएको नदेखिँदा निज प्रतिवादीले विद्युत्‌ चोरी नियन्त्रण ऐन, २०५८ को दफा ७ को उपदफा (ङ) (ज) र (ट) बमोजिमको कसुर गरेको प्रस्ट हुन आएकोले निज प्रतिवादीबाट यस वितरकलाई हुन गएको हानि नोक्सानी क्षतिपूर्ति लाइन काट्ने जोड्ने र मिटर बाकस सिल दस्तुरसमेत जम्मा रू.२,५१,२००।- दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको मिति २०६३/१/५ को अभियोग पत्र ।\nप्रतिवादी मान सिंह डाँगीको नाममा दाङ जिल्ला अदालतबाट जारी भएको म्याद मिति २०६३/०२/१ मा रीतपूर्वक तामेल भएकोमा सो म्याद गुजारी बसेको ।\nयसमा प्रतिवादी मान सिंह डाँगीले २०६२ मार्ग २२ गते विद्युत्‌ प्राधिकरण दाङमा दिएको निवेदनमा प्रत्येक महिना मिटर रिडिङ भई सोबाट आएको महसुल बिलअनुसार बुझाउँदै आएको थिएँ भनी उल्लेख भएको देखिँदा २०६१ मार्गदेखि २०६२ कार्तिकसम्मको महसुल भुक्तानी भएको हो, होइन ? सो सम्बन्धमा विद्युत्‌ प्राधिकरणबाट खुलाउन लगाई पेस गर्नु भन्‍ने बेहोराको दाङ जिल्ला अदालतबाट मिति २०६४/०४/२४ मा भएको आदेश ।\nगंगा राइस एण्ड आयल मिलका मालिक मान सिंह डाँगीले विद्युत्‌ चोरी गरेका हुन् । चोरी गरेकै कारण उनीमाथि लगाइएको विद्युत्‌ चोरी अभियोगको सफाइ दिनसमेत अदालतमा आएका छैनन् । मिलमा जडान भएको मिटरको दायाँतिरको रिडिङ गर्ने अन्तिम अङ्कको अगाडि सिसामा प्वाल पारी अन्तिम अङ्क नदेख्‍ने बनाएको र माथिबाट बाँसको सुई घोची मिटरको चक्‍का नघुम्ने गरी सटाएर राखेको देखिएको हो भन्‍नेसमेत बेहोराको जाहेरवाला दीपकजंग चौधरीले मिति २०६३/७/१३ गते अदालतमा गरिदिएको बकपत्र ।\nमिति २०६१ मंसिरदेखि २०६२ कार्तिकसम्मको विद्युत्‌ चुहावट गरेको भन्‍ने अभियोग भएकोमा उक्त अवधिको विद्युत्‌ महसुल भुक्तानी गरेको विद्युत्‌ प्राधिकरणको च.नं.४०६ मिति २०६४/११/०३ को पत्रबाट देखिएको र प्रत्येक महिना मिटर रिडिङ भइरहेकोमा विद्युत्‌ चुहावट गरेको नखुली एकै चोटी २०६२/०८/१४ गते खुलेको देखिएको अवस्था तथा प्रतिवादी विद्युत्‌ चुहावट गरेकोमा इन्कार रहेको एवं विद्युत्‌ चोरी गरेको प्रमाण वादीबाट पेस हुन नसकेकोले प्रतिवादीले सफाइ पाउने ठहर्छ भन्‍नेसमेत बेहोराको दाङ जिल्ला अदालतबाट भएको मिति २०६५/०३/१५ को फैसला ।\nमिति २०६२/०८/१४ मा प्रशासन प्रमुख सम्मिलित टोलीले निरीक्षण गर्दा मिटर रिडिङ अङ्कको अन्तिम अङ्क माथिबाट प्वाल परेको, मिटरको माथिबाट चक्‍कामा सटाएर चक्‍का नघुम्ने गरी किला गाडेको मिटर चालु अवस्थामा रहेको भन्‍ने मुचुल्का र सो मुचुल्कालाई स्वीकार गर्दै एकजना विद्युत्‌कै कर्मचारीले बिगारेको भन्‍ने गैह्र जिम्मेवारीपूर्ण जवाफ तथा विद्युत्‌ चोरी नियन्त्रण ऐन, २०५८ को दफा १३ तथा ऐ.को नियमावली, २०५९ बमोजिम म्यादभित्रै पुनरावलोकनको लागि यी प्रतिवादीले निवेदन गर्न नसकेको र आफूउपर विद्युत्‌ चोरीको अभियोग लागी सोको प्रतिवादको लागि अदालतबाट म्याद जारी हुँदासमेत कसुरलाई स्वीकार गरी बस्ने प्रतिवादीलाई कसुरबाट सफाइ दिने गरी दाङ जिल्ला अदालतबाट भएको मिति २०६५/०३/१५ को फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी प्रतिवादीलाई अभियोग माग दाबीबमोजिम सजाय गरी क्षतिपूर्तिसमेत भराई पाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको मिति २०६५/०८/२२ मा पुनरावेदन अदालत तुलसीपुरमा परेको पुनरावेदन पत्र ।\nयसमा अभियोग पत्रसहितको रीतपूर्वकको म्याद बुझेर पनि अदालतमा उपस्थित भई प्रतिवाद नगरी अभियोग दाबी स्वीकार गर्ने प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिएको सुरूको फैसला फरक पर्न सक्ने देखिँदा अ.बं.२०२ नं.तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा म्याद नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको पुनरावेदन अदालत तुलसीपुरको मिति २०६६/०५/२९ को आदेश ।\nप्रतिवादीले आफूउपर लागेको कसुर मिटर रिडिङ अङ्कको अन्तिम अङ्क माथिबाट प्वाल पारेको, मिटरको माथिबाट चक्‍कामा सटायर (जोडेर) चक्‍का नघुम्ने गरी किला गाडेको अवस्थामा रहेको, मुचुल्का खण्डन गर्नुपर्ने भए खण्डन गर्नका लागि सफाइ पेस गर्नु भनी दिएको मिति २०६२/०८/२० को सूचनालाई बेवास्ता गरी आफ्नो निर्दोषिताको आधार देखाउन नसकेको, निजउपर मुद्दा दायर भएपछि अदालतबाट जारी भएको म्यादमा समेत उपस्थित नभई सुरू म्यादै गुजारी बसेको, कानूनबमोजिम अनुसन्धानका क्रममा खडा भएका कागजातलाई अन्यथा भन्‍न सकिने अवस्था नरहेकोले निज प्रतिवादी मानसिंह डाँगीले अभियोग माग दाबीबमोजिम कसुर गरेको ठहर्‍याई क्षतिपूर्ति भराई जरिवानासमेत गर्नुपर्नेमा सफाइ दिने गरी मिति २०६५/०३/१५ मा गरेको फैसला उल्टी हुन्छ । प्रतिवादीले सफाइ दिने मौका पाएकोमा सो नगरी बसेबाट घटनास्थल मुचुल्काबाट अभियोग माग दाबीबमोजिम कसुर गरेको देखिँदा प्रतिवादी गंगा राईस मिलका प्रो.मानसिंह डाँगीलाई ऐनको दफा १६(१) बमोजिम कायम भएको वास्तविक हानि नोक्सानीको बिगो र क्षतिपूर्तिसमेत जम्मा रू.२,५१, २००।- विद्युत्‌ प्राधिकरणलाई भराई सोही ऐनबमोजिम प्रतिवादी मानसिंह डाँगीलाई रू.२,०००।- (दुई हजार) जरिवानासमेत हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत तुलसीपुरको मिति २०६६/०९/१३ को फैसला ।\nविपक्षी विद्युत्‌ प्राधिकरणले मउपर दायर गरेको अभियोग विद्युत्‌ चोरी नियन्त्रण ऐन, २०५८ को दफा १५ बमोजिमको हदम्यादभित्र दायर नभएको, म पुनरावेदकले  मिति २०६१ मंसिरदेखि २०६२ कार्तिकसम्मको विद्युत्‌ महसुल विपक्षीको महसुल संकलन केन्द्र तुलसीपुरमा बुझाई विद्युत्‌ महसुल बुझाउन बाँकी नभएको सोही अवधिको विद्युत्‌ चुहावट भएको भनी आफ्नो कर्मचारीबाट रिडिङ तथा निरीक्षण गरिसकेको कुरामा रिडिङसम्बन्धी ज्ञान नभएको म पुनरावेदक प्रतिवादीलाई झुट्टा आरोप लगाइएको, विद्युत्‌ चेकजाँच गर्ने मिटर रिडिङ गर्ने कार्य विद्युत्‌ प्राधिकरणको जिम्मेवारी रहेको र मासिक रूपमा वितरक संस्थाबाट विद्युत्‌ खपतको मिटर रिडिङ र चेक जाँच हुँदै आएको स्वीकारोक्ति जनाएपछि सो कुरालाई बेवास्ता गरी सोही अवधिको विद्युत्‌ चोरी भएको भनी चोरी गरेको आरोप वादी पक्षले पुष्टि गर्न नसकेको, पुनरावेदन अदालतले फैसला गर्दा आधार लिएको मिति २०६२/०८/१४ को मुचुल्का बेरीतको भएकोले कानूनी मान्यता पाउन नै नसक्ने अवस्थामा म पुनरावेदक मौकामा हाजिर हुन नसकेको भन्‍ने आधारमा मलाई सजाय गरी बिगो भराई दिने गरी पुनरावेदन अदालत तुलसीपुरबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर उल्टी गरी झुट्टा अभियोग दाबीबाट फुर्सद दिलाई पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी मानसिंह डाँगीको मिति २०६७/०८/१४ मा यस अदालतमा परेको पुनरावेदन पत्र ।\nयसमा रकम बुझाउन आउनु भनिएको पत्र मिति २०६२/१०/२५ मा बुझेको र सो मितिबाट विद्युत्‌ चोरी नियन्त्रण ऐन, २०५८ को दफा १५ को हदम्याद नाघेको भन्‍ने पुनरावेदन जिकिर रहेको र सुरू नालेस पर्दा मिति २०६२/११/१४ मा सो पत्र बुझिएकोले हदम्यादभित्र रहेको भन्‍ने वादी भनाइ रही हदम्यादको प्रश्‍न नै विवाद रही पुनरावेदन अदालत तुलसीपुरको फैसला फरक पर्न सक्ने हुँदा छलफलको निमित्त अ.बं.२०२ नं. बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७०/२/६ को आदेश ।\nनियमबमोजिम साप्‍ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदकका तर्फबाट विद्वान् वरिष्‍ठ अधिवक्ता श्री रमणकुमार श्रेष्‍ठले यी प्रतिवादीलाई रकम बुझाउन ल्याउनु तथा चित्त नबुझे पुनरावलोकनका लागि निवेदन गर्नु भनी मिति २०६२/८/२० मा नै सूचना दिएकोमा सो सूचनाबमोजिमको म्यादभित्र रकम नबुझाएमा वा पुनरावलोकन नगरेमा सो सूचनाको म्याद समाप्‍त भएको मितिले सात दिनभित्र विद्युत्‌ चोरी नियन्त्रण नियमावली, २०५९ को नियम १७ बमोजिम ऐ. को अनुसूची १० बमोजिमको अर्को सूचना दिनु पर्नेमा यी पुनरावेदकलाई सो सात दिने म्याद नघाएर मात्र सो सूचना दिइएको छ । यसरी दिएको सूचना र सोअनुसार भएका कामकारबाही कानूनअनुरूप भएको भन्‍न मिल्दैन । त्यसैले सो सूचनाको म्यादलाई आधार बनाई दायर भएको अभियोग पत्र खारेज हुनुपर्दछ भनी बहस गर्नुभयो । यसैगरी प्रत्यर्थी / वादी नेपाल सरकारका तर्फबाट विद्वान् उपन्यायाधिवक्ता श्री राजेन्द्र सिंह भण्डारीले अभियोग दर्ता गर्ने हदम्याद दोस्रो पटक सूचना तामेल भएको मिति २०६२/११/०४ बाट मात्र लागु हुने हो । सोको म्यादभित्र अभियोग पत्र दायर भएको नै छ । साथै प्रतिवादीले विद्युत्‌ चोरी गरेको स्थलगत मुचुल्कालगायतका कागज प्रमाणहरूबाट प्रस्ट देखिएको छ । निजउपर विद्युत्‌ चोरीको अभियोग लागी प्रतिवाद गर्ने मौकाका लागि म्यादसमेत जारी भएकोमा निजले म्याद गुजारी बसेको अवस्था छ । त्यसैले निजलाई सजाय गर्ने गरी पुनरावेदन अदालतबाट भएको फैसला सदर हुनुपर्दछ भनी बहस गर्नुभयो ।\nउपर्युक्तानुसारको बहस सुनी मिसिल अध्ययन गरी निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा पुनरावेदन अदालत तुलसीपुरबाट भएको फैसला मिलेको छ वा छैन ? तथा प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\nयसमा पुनरावेदक प्रतिवादीउपर विद्युत्‌ चोरी नियन्त्रण ऐन, २०५८ को दफा ७ को उपदफा (ङ), (ज) र (ट) बमोजिमको कसुर कायम गरी ऐ.ऐनको उपदफा १६(१) अनुसार कारबाही गरी बिगो र क्षतिपूर्तिसमेत भराई पाउँ भनी अभियोग पत्र दायर भएको छ । सुरू जिल्ला अदालतबाट प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने ठहर्‍याई फैसला भएको पाइन्छ । सोउपर वादी नेपाल सरकारको पुनरावेदन परी पुनरावेदन अदालतबाट सुरू फैसला उल्टी भई निज प्रतिवादीलाई बिगो र क्षतिपूर्तिसमेत रू.२,५१, २००।- विद्युत्‌ प्राधिकरणलाई भराई सोही ऐनबमोजिम प्रतिवादी मानसिंह डाँगीलाई रू.२,०००।- जरिवानासमेत हुने ठहर्‍याई फैसला भएको पाइयो । सोउपर प्रतिवादी मानसिंह डाँगीको यस अदालतमा पुनरावेदन परी आज यस इजलाससमक्ष पेस हुन आएको छ ।\n२. निर्णयतर्फ विचार गर्दा, यसमा मिति २०६२/०८/१४ का दिन नेपाल विद्युत्‌ प्राधिकरण प्रशाखा तुलसीपुरबाट खटिएको निरीक्षण टोलीले मानसिंह डाँगीको राइस मिलमा निरीक्षण गर्दा LD ३६ को सिल भएको मिटर बक्स यथावत् रहेको, सो सिल काटी हेर्दा टर्मिनल कभर नभएको, मिटरको अन्तिम अंक नदेखिने गरी प्वाल पारेको र मिटरको माथिबाट पनि प्वाल पारी चक्‍का नघुम्ने गरी काठको किलाले रोकेको देखियो भनी मुचुल्का गरेबाट प्रस्तुत मुद्दाको उठान भएको पाइन्छ । मिति २०६२/०८/२० मा घोराही वितरण केन्द्र दाङले विद्युत्‌ चोरी भएको मूल्याङ्कन रकम र सोको क्षतिपूर्ति रकमसमेत गरी जम्मा रू. २,५१, २००।- बुझाउन ल्याउन र सूचनामा चित्त नबुझेमा विद्युत्‌ चोरी नियन्त्रण ऐन, २०५८ को दफा १३(१) तथा ऐ. नियमावली २०५९ को नियम १५ बमोजिम पुनरावलोकनका लागि निवेदन दिन सक्नुहुनेछ भनी विद्युत्‌ चोरी नियन्त्रण नियमावली, २०५९ को अनुसूची ८ बमोजिम गंगा राइस एण्ड आयल मिलका नाममा सूचना दिइएको देखियो । सोही मितिमा नेपाल विद्युत्‌ प्राधिकरण घोराही वितरण केन्द्रबाट निज प्रतिवादीलाई स्पष्‍टीकरण दिनेबारेको पत्रसमेत पठाएकोमा निज मानसिंह डाँगीले आफ्नो मिलमा जडान गरेको विद्युत्‌ मिटरमा विद्युत्‌ प्राधिकरणबाट प्रत्येक महिना रिडिङ गर्न गई सोबाट आएको महसुल बिलअनुसार महिना महिना बुझाउँदै आएको थिएँ । म बाहिर गएकोमा २०६२/०८/१४ मा घर आउँदा सोही दिन दिउँसो विद्युत्‌ प्राधिकरणको टोली आई मिटर हेर्दा मिटरमा प्वाल पारी मिटर नचल्ने भएको रहेछ भनी टोलीले मलाई देखाएपछि मात्र मलाई थाहा भएको\nहो । पछि सोबारेमा बुझ्दा एकजना बिजुलीको काम गर्ने विद्युत्‌ अफिसकै कर्मचारी बताउने मानिसले मिटर हेरी मैले मिटर बिग्रेको बनाई दिएको छु, मिल मालिक आएपछि भनिदिनु भनी बताएको थियो भनी गएको थाहा हुन गयो । मैले अगाडिदेखि नै मिटर बिगारी विद्युत्‌ चोरी गरेको भए प्रत्येक महिना मिटर रिडिङ गर्न जाने कर्मचारीबाट थाहा हुने थियो । म प्रत्येक महिना महसुल बुझाउँदै आएको छु । त्यसैले मैले विद्युत्‌ चोरी गर्ने कुनै कार्य गरेको छैन । सो सम्बन्धमा छानबिन गर्न छानबिन टोली गठन गरिपाउँ भनी मिति २०६२/०८/२२ मा स्पष्‍टीकरण पेस गरेको पाइन्छ । सोही स्पष्‍टीकरणका साथ निजले कार्तिक महिनामा रू.३८४१।- विद्युत्‌को बिल बुझाएको रसिद पनि संलग्न गरेको पाइन्छ । मिति २०६२/०८/२० को सूचनाअनुसार निजले उक्त सूचना बुझेको मितिले ३५ दिनभित्र पुनरावलोकनका लागि निवेदन दिइसक्नुपर्नेमा निज मानसिंह डाँगीले सोही दिन सूचना बुझी बुझेको ३५ दिन नघाई २०६२/१०/२३ मा मात्र पुनरावलोकनका लागि निवेदन दिएकोमा हदम्याद नाघी आएको निवेदनउपर विचार गरिरहनुपरेन भनी नेपाल विद्युत्‌ प्राधिकरण पुनरावेदन समितिले निर्णय गरेको पाइयो । यसपश्‍चात् मिति २०६२/१०/२५ मा घोराही वितरण केन्द्र दाङले तपाइँले मिति २०६२/०८/२० मा दिइएको सूचनाअनुसार तपाइँले पुनरावलोकनको लागि निवेदन नदिनु भएकोले विद्युत्‌ चोरी भएको मूल्याङ्कन रकम र सोको क्षतिपूर्ति रकमसमेत गरी जम्मा रू.२,५१,२००।- सूचना प्राप्‍त भएको मितिले पैंतीस दिनभित्र बुझाउन ल्याउनु, नल्याए मुद्दा चलाइने भनी ऐ. नियमावलीको अनुसूची १० बमोजिमको सूचना जारी गरिदिएको पाइन्छ । सो सूचनाअनुसार पनि उक्त मिलको तर्फबाट रकम दाखिला हुन नआएकोले मिति २०६३/०१/०५ मा उल्लिखित रू.२,५१,२००।- दिलाई भराई हदैसम्मको कारबाहीसमेत गरिपाउँ भनी अभियोग पत्र दायर भएको पाइयो ।\n३. यसमा सर्वप्रथम अभियोग पत्र कानूनअनुरूपको नभएको भनी बहसका क्रममा अभियोग पत्रउपर नै प्रश्न उठेकोले तथ्यमा प्रवेश गर्नुअगाडि अभियोग पत्र कानूनअनुरूपको छ वा छैन? भन्‍ने सम्बन्धमा सर्वप्रथम निर्णय दिनुपर्ने देखिन आयो । यस सम्बन्धमा हेर्दा विद्युत्‌ चोरी नियन्त्रण नियमावली, २०५९ को नियम १४ मा विद्युत्‌ चोरीमा कायम भएको हानि नोक्सानी तथा सोबापत तिर्नु पर्ने क्षतिपूर्तिसमेतको विवरण खोली अनुसन्धान अधिकारीले सोही नियमावलीको अनुसूची ८ को ढाँचामा आरोपित व्यक्ति वा संस्थालाई सूचना दिनुपर्ने व्यवस्था छ । सोमा चित्त नबुझ्ने व्यक्ति वा संस्थाले सो सूचना पाएको ३५ दिनभित्र पुनरावलोकनको लागि वितरकसमक्ष निवेदन दिन सक्ने व्यवस्था विद्युत्‌ चोरी नियन्त्रण ऐन, २०५८ को दफा १३ मा र ऐ. नियमावलीको नियम १५ मा रहेको छ । यस्तै ऐ. ऐनको दफा १४ मा दफा १२ को उपदफा (२) को खण्ड (ख) बमोजिम भएको मूल्याङ्कनमा दफा १३ बमोजिम पुनरावलोकनको लागि निवेदन नपरेमा सोहीबमोजिम र पुनरावलोकनको लागि निवेदन परेकोमा पुनरावलोकन गरी ठहर भएको वास्तविक हानि नोक्सानी तथा सोबापतको क्षतिपूर्ति रकम पैंतीस दिनभित्र तिर्न बुझाउन ल्याउन सम्बन्धित व्यक्ति वा संस्थालाई तोकिएबमोजिम सूचना दिनुपर्नेछ भन्‍ने व्यवस्था\nछ । ऐ. नियमावलीको नियम १७ मा पनि अनुसन्धान अधिकारीले गरेको निर्णयउपर नियम १५ बमोजिम पुनरावलोकनको लागि निवेदन नपरेकोमा त्यस्तो निवेदन दिने म्याद समाप्‍त भएपछि र पुनरावलोकनको लागि निवेदन परेकोमा नियम १६ को उपनियम (४) बमोजिम फाइल प्राप्‍त भएको मितिले सात दिनभित्र पुनरावलोकन हुँदा निर्णय भएबमोजिमको जरिवाना वा हानि नोक्सानी तथा क्षतिपूर्ति रकम तिर्न बुझाउन ल्याउन सम्बन्धित व्यक्ति वा संस्थालाई अनुसूची १० बमोजिमको ढाँचामा अनुसन्धान अधिकारीले सूचना दिनुपर्नेछ भन्‍ने व्यवस्था छ । ऐ. ऐनको दफा १५ (१) मा दफा १४ बमोजिम दिएको सूचनाको म्यादभित्र कसुरदारले रकम तिर्न बुझाउन ल्याएमा रकम बुझी लिई निजउपरको कारबाही टुंग्याई तामेलीमा राखिदिनुपर्ने छ । रकम बुझाउन नल्याएमा अनुसन्धान अधिकृतले सो म्याद समाप्‍त भएको मितिले तीस दिनभित्र सम्बन्धित जिल्ला अदालतमा मुद्दा दायर गर्नुपर्नेछ भन्‍ने व्यवस्था छ । उल्लिखित कानूनी व्यवस्थाहरू अनुसार सर्वप्रथम विद्युत्‌ चोरीमा कायम भएको हानि नोक्सानी तथा सोबापत तिर्नु पर्ने क्षतिपूर्तिसमेतको विवरण खोली अनुसन्धान अधिकारीले आरोपित व्यक्ति वा संस्थालाई सूचना दिनुपर्ने सो सूचनामा चित्त नबुझेको अवस्थामा आरोपित व्यक्तिले सूचना बुझेको पैंतीस दिनभित्र वितरकसमक्ष पुनरावलोकनका लागि निवेदन दिन सक्ने हुन्छ । यदि आरोपित व्यक्तिले पुनरावलोकनको लागि निवेदन नदिएकोमा निवेदन दिने म्याद समाप्‍त भएको मितिले सात दिनभित्र पहिले अनुसन्धान अधिकारीले विद्युत्‌ हानि नोक्सानी भएको भनी कायम गरेको बिगो र क्षतिपूर्तिको रकम र पुनरावलोकनको लागि निवेदन दिएकोमा सोमा निर्णय भएको मितिले सात दिनभित्र सोमा भएको निर्णयअनुसारको बिगो र क्षतिपूर्तिको रकम पैंतीस दिनभित्र बुझाउन ल्याउनु भनी अर्को सूचना अर्थात्‌ ऐ. नियमावलीको अनुसूची १० बमोजिमको सूचना आरोपित व्यक्तिलाई दिनुपर्ने हुन्छ । यसरी दोस्रो सूचना दिँदा निजले सूचनाअनुसारको रकम बुझाउन ल्याएमा रकम बुझी कारबाही टुङ्ग्याई दिनुपर्ने हुन्छ भने नबुझाएमा सो पैंतीस दिनको म्याद समाप्‍त भएको तीस दिनभित्र सम्बन्धित जिल्ला अदालतमा मुद्दा दायर गर्नुपर्ने देखिन्छ ।\n४. प्रस्तुत मुद्दाको सन्दर्भमा अनुसन्धान अधिकारीले चोरी भएको बिगोको मूल्याङ्कन गरी सोबापत तिर्नुपर्ने क्षतिपूर्तिको रकमसमेत खुलाई ऐ. नियमावलीको अनुसूची ८ अनुसारको सूचना मिति २०६२/०८/२० मा गंगा राइस एण्ड आयल मिलका नाममा पठाएकोमा सोही दिन सो मिलका प्रोपाइटर मानसिंह डाँगीले सूचना बुझिलिएको देखिएको छ । सो मितिले ३५ दिनभित्र अर्थात्‌ मिति २०६२/९/२५ सम्म निज मानसिंह डाँगीले पुनरावलोकनका लागि निवेदन दिइसक्नुपर्नेमा सो समयभित्र पुनरावलोकनको लागि निवेदन दिएको पाइँदैन । यसरी अनुसन्धान अधिकारीले गरेको मूल्याङ्कनमा पुनरावलोकनका लागि निवेदन नपरेकोमा उल्लिखित कानूनी व्यवस्थाअनुसार सो पुनरावलोकन गर्ने म्याद समाप्‍त भएको मितिले सात दिनभित्र अर्थात्‌ मिति २०६२/१०/०३ भित्र अर्को सूचना अर्थात्‌ ऐ. नियमावलीको अनुसूची १० बमोजिम पैंतीस दिनभित्र अनुसन्धान अधिकारीले गरेको मूल्याङ्कनअनुसारको बिगो तिर्न बुझाउन ल्याउनु भनी सूचना दिनुपर्ने हुन्छ । यसमा सो अनुसूची १० बमोजिमको सूचना सो सात दिनभित्र नदिई सो सात दिन नघाई अर्थात्‌ मिति २०६२/१०/२५ मा मात्र जारी गरेको देखिन आयो । यसबाट यी पुनरावेदक / प्रतिवादी मानसिंह डाँगीले पुनरावलोकनको लागि निवेदन नदिएको अवस्थामा निजका नाममा पहिलो सूचनाको म्याद समाप्‍त भएको मितिले सात दिनभित्रै अनुसन्धान अधिकारीले कायम गरेअनुसारकै रकम बुझाउन ल्याउनु भनी अर्को सूचना जारी गर्नुपर्नेमा सो कानूनले तोकेको समयावधि (म्याद) भित्र त्यस्तो सूचना जारी नगरी म्याद नघाएर मात्र जारी गरेको देखिन्छ । सो म्याद नघाई मिति २०६२/१०/२५ मा जारी गरेको पैंतीस दिने सूचना यी पुनरावेदक / प्रतिवादी मानसिंह डाँगीले मिति २०६२/११/०४ मा मात्र बुझिलिएकोले सो बुझिलिएको मितिले ३५ दिनभित्र निज पुनरावेदक / प्रतिवादीले आफूले बुझाउनुपर्ने रकम बुझाउन नल्याएको भनी सो ३५ दिनको म्याद समाप्‍त भएको मितिले ऐ. ऐनको दफा १५ अनुसारको ३० दिने हदम्यादभित्रको भनी दाङ जिल्ला अदालतमा मिति २०६३/१/५ मा अभियोग पत्र दायर गरेको देखिन आउँछ । कानूनमा स्पष्‍टसँग पुनरावलोकनको निवेदन नपरेमा सो म्याद समाप्‍त भएको मितिले ७ दिनभित्र अनुसन्धान अधिकारीले कायम गरेको रकम बुझाउन ल्याउनु भनी सूचना जारी गरी उक्त म्यादभित्र बुझाउन नल्याए ३० दिनभित्र अभियोग पत्र दायर गर्नुपर्नेमा हदम्याद सिर्जना गर्नको लागि पछिल्लो मितिमा सूचना जारी गरी सोबाट हदम्याद कायम गरेकोलाई मान्‍न मिल्ने देखिएन ।\n५. कानूनले सृजना गरेको कुनै पनि निकाय वा पदाधिकारीले कानूनले तोकिदिएअनुसार मात्र काम गर्नुपर्ने हुन्छ । कानूनले कुनै काम गर्न निश्‍चित समयावधि र प्रक्रिया तोकिदिएको अवस्थामा सो समयावधि र प्रक्रियाको अनिवार्य पालना\nगर्नुपर्दछ । अन्यथा त्यस्तो कामले वैधता प्राप्‍त गर्न सक्ने देखिँदैन । कानूनअनुसारको समयावधिभित्र गर्नुपर्ने काम नगरी समयावधि नघाई  काम गरेकोमा त्यस्तो कार्यको पालना गर्न कुनै पनि व्यक्तिलाई बाध्य पार्न सकिँदैन । सुरूको कुनै कामले वैधता प्राप्‍त गर्न नसक्ने अवस्थामा सोका आधारमा भए गरेका पछिका अन्य कामले पनि वैधता नपाई स्वतः अमान्य नै हुने हुन्छ । कानूनबमोजिम प्रस्तुत मुद्दामा पनि पहिलो सूचनाको म्यादभित्र पुनरावलोकनको लागि निवेदन नदिएको अवस्थामा सो सूचनाको म्याद समाप्‍त भएको मितिले सात दिनभित्रै तपाइँले पुनरावलोकन नगर्नुभएकोले तपाइँले विद्युत्‌ चोरी गरी पुग्न गएको हानि नोक्सानीबापतको रकम र क्षतिपूर्तिसहितको रकम पैंतीस दिनभित्र बुझाउन ल्याउनुहोला भनी सूचना जारी गर्नुपर्नेमा सो सात दिन नघाएर मात्र त्यस्तो सूचना जारी गरेकोलाई कानूनअनुरूपको मान्‍न\nमिलेन । सो सूचना नै कानूनको म्याद नघाई जारी भएको अवस्थामा सो सूचनाका आधारमा गरिएका अन्य कामहरू पनि स्वतः कानूनअनुरूपको नभई खारेज हुने हुन्छन् । त्यसैले उक्त म्याद नघाई जारी भएको पैंतीस दिने सूचना र सो सूचनाका आधारमा यी पुनरावेदक / प्रतिवादीउपर दायर गरेको अभियोग पत्रलाई पनि कानूनी मान्यता दिन सकिँदैन । त्यसैले प्रस्तुत मुद्दाको अभियोग पत्र कानूनअनुसारको नभएकोले खारेज हुन्छ ।\n६. अतः माथि विवेचित आधार र कारणहरूबाट गंगा राइस एण्ड आयल मिलका प्रोप्राइटर मानसिंह डाँगीलाई अभियोग दाबीबाट सफाइ दिने ठहर्‍याई दाङ देउखुरी जिल्ला अदालतबाट मिति २०६५/०३/१५ मा भएको फैसला उल्टी गरी निजबाट अभियोग दाबीअनुसार हानि नोक्सानीको बिगो र क्षतिपूर्तिसमेत गरी रू.२,५१, २००।- विद्युत्‌ प्राधिकरणलाई भराइदिने र निजलाई रू.२,०००।- जरिवानासमेत हुने ठहर्‍याई पुनरावेदन अदालत तुलसीपुरबाट मिति २०६६/०९/१३ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई प्रस्तुत मुद्दाको अभियोग पत्र नै कानूनअनुरूपको नदेखिएकोले सो अभियोग पत्र खारेज हुने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nअभियोग पत्र खारेज हुने ठहरी फैसला भएकोले निजका नाउँमा पुनरावेदन अदालत तुलसीपुरको फैसलाअनुसार लगत कसिएको रू.२,०००।- जरिवानाको लगत कट्टा गरिदिनु भनी सुरू दाङ देउखुरी जिल्ला अदालतमा लेखी पठाई दिनू -------१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू -------------------------२\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृत:- यदुराज शर्मा\nइति संवत् २०७४ साल कार्तिक १५ गते रोज ४ शुभम् ।"
}