{
    "Title": "निर्णय नं. १०५३५ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७६/१०/१३ \t ११०१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्‍ठ\nफैसला मिति : २०७६।१०।१३\n\nमुद्दा:- कर्तव्य ज्यान\n\n०७२-CR-०२४९\nपुनरावेदक / प्रतिवादी : कास्की जिल्ला, लवाङ्गघलेल गा.वि.स. वडा नं. ३ घर भई हाल कारागार कार्यालय कास्कीमा थुनामा रहेका सुकबहादुर परियार (दमाईं)\nविरूद्ध\nप्रत्यर्थी / वादी : धनराज थापा मगरको जाहेरीले वादी नेपाल सरकार\n\n०७२-CR-०६९३\nपुनरावेदक / प्रतिवादी : कास्की जिल्ला, ल्वाङ्गघलले गा.वि.स. वडा नं. २ घर भई हाल कारगार कार्यालय कास्कीमा थुनामा रहेका जगदीश गुरूङ\nविरूद्ध\nप्रत्यर्थी / वादी : धनराज थापा मगरको जाहेरीले वादी नेपाल सरकार\n\n०७२-CR-०७४९\nपुनरावेदक / वादी : कास्की जिल्ला, रिभान गा.वि.स. वडा नं. ६ बस्ने धनराज थापा मगरको जाहेरीले वादी नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : कास्की जिल्ला, ल्वाङघलेल गा.वि.स. वडा नं. २ बस्ने ओमन नेपालीसमेत\n\nमुद्दामा कुन सजायको माग गरेको हो पुनरावेदनपत्रमा स्पष्ट नखुलाई ज्यानसम्बन्धी महलको ५ र ६ नं. बमोजिम गरिपाऊँ भनी समष्टिगत कानूनी व्यवस्था उल्लेख गरी जिकिर लिएकोमा घटी सजायको जिकिर लिने व्यक्तिले आफ्नो कार्य र घटना कुन कानूनको कुन नम्बरको दायरामा परी घटी सजाय हुनु पर्दछ भनी छुट्याएर जिकिर लिनुपर्ने ।\n(प्रकरण नं.१३)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री गोविन्द उपाध्याय\nप्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री कृष्णकुमारी गुरूङ, श्री सरोज अधिकारी र श्री विश्‍वराज भट्टराई\nअवलम्बित नजिर :\nने.का.प.२०७४, अङ्क ३, नि.नं.९७७३\nने.का.प.२०७५, अङ्क ३, नि.नं.९९७८\nने.का.प.२०७५, अङ्क ७, नि.नं.१००५४\nने.का.प.२०७५, अङ्क ११, नि.नं.१०१४३\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nफौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री रामप्रसाद ओली\nकास्की  जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री सुष्‍मालता माथेमा\nमाननीय न्यायाधीश श्री प्रेमराज कार्की\nपुनरावेदन अदालत पोखरा\n\nफैसला\nन्या.बमकुमार श्रेष्ठ : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ख) बमोजिम पुनरावेदन दर्ता भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nकास्की जिल्ला ल्वाङघलेल गा.वि.स. वडा नं.४ कोप्चेपाखाको फेदी स्थित खोराको मुख लुम्रे, ग्रावल सडकको किनारामा मृतक गमबहादुर थापा मगरको शव रहेको, उक्त लासको टाउकोदेखि १ फिट दक्षिण पूर्वमा रगत जमी आहाल बनेको, सो रगतको छेउमा रगत लागेको अं. ८ के.जी.को १ र अं. १ के.जी.को १ ढुङ्गा गरी २ वटा ढुङ्गा रहेको, सो ढुङ्गाको छेउमा रगत लागेको कपाल रहेको, लासको टाउकोदेखि १५ फिटसम्म रगतका छिर्काहरू उछिट्टिएको, लासको बायाँ हातदेखि ९ इन्च पश्चिममा कालो प्लाष्टिकको अङ्ग्रेजीमा जि–सक लेखिएको घडीको टाउको र सो घडीको टाउको छेउमा कालो प्लाष्टिकको घडीको चेन रहेको, लास रहेको स्थानदेखि ६० फिट पश्चिम सडकको छेउमा कालो, खैरो र रातो बुट्टा भएको गलबन्दी, गलबन्दीदेखि ६१ फिट पश्चिममा फलामको फोल्डिङ चक्कु, चक्कुदेखि १० फिट उत्तर पूर्वमा सडकदेखि मुनि एकजोर अङ्ग्रेजीमा हीप्पो लेखिएको कालो चप्पल, लासदेखि ५०० मिटर उत्तरमा बायाँ छेउमा कालो र खैरो रङ्गको दाहिने खुट्टाको चप्पल एक, मृतक लासको टाउकाको विभिन्न भागमा थिचिएको चोट रहेको, नाकमुखबाट रगत निस्की दाँतसमेत भाँचिएको, मृतक लास नजिक रगत लागेको ढुङ्गाहरूसमेत रहेको, घटनास्थलमा फेला परेको चक्कु, उक्त ढुङ्गा तथा घट्नास्थलमा प्राप्त रगत जस्तो रातो पदार्थको  स्वाव र रौंसमेत उठाई ल्याएको भन्ने व्यहोराको घट्नास्थल तथा लासजाँच मुचुल्का ।\nमेरो छोरा वर्ष–२९ को गमबहादुर थापा मगरलाई पुरानो रिसइबी तथा मिति २०६९/०८/११ गते जिप नपठाई दिएको भन्ने रिसइबीका कारण सोही साँझ अन्दाजी २०:३० बजेको समयमा कास्की जिल्ला ल्वाङघलेल गा.वि.स. वडा नं.२ बस्ने जगदिस गुरूङ, मनोज वि.क., अनिल गुरूङ, कुमार परियार, विनोद परियार, सन्देश वि.क. भन्ने सन्तमान वि.क., कृष्ण परियार, सन्तबहादुर गुरूङ, ओमन नेपाली, ज्ञानबहादुर गुरूङ तथा ऐ. ऐ. ३ बस्ने सूर्य भन्ने सुकबहादुर परियार, विशाल गुरूङ, दुर्गाबहादुर परियार, रोशन राना, दिपक गौतम, ईच्छाबहादुर गुरूङ, पूर्णबहादुर नेपाली र अनिल गुरूङसमेतका १८ जना व्यक्तिहरूले कास्की जिल्ला ल्वाङघलेल गा.वि.स. वडा नं.४ स्थित कोप्चे पाखाको फेदीमा लखेटी घेराबन्दी गरी भाग्न उम्कन नदिई ढुङ्गा तथा धारिलो हतियारसमेतले टाउकोमा प्रहार गरी हत्या गरेका हुँदा निजहरूलाई पक्राउ गरी आवश्यक कारबाही गरिपाऊँ भन्ने व्यहोराको धनराज थापा मगरको जाहेरी\nदरखास्त ।\nमिति २०६९/०८/११ गते साँझ रिभान गा.वि.स. वडा नं.६ बस्ने गमबहादुर थापा मगरलाई कर्तव्य गरी मारी फरार रहेका व्यक्तिमध्ये कास्की जिल्ला ल्वाङघलेल गा.वि.स. वडा नं.३ बस्ने  सूर्य भन्ने सुकबहादुर परियार र ऐ. ऐ. २ बस्ने जगदीश गुरूङलाई पक्राउ गरी दाखिला गरेको भन्ने व्यहोराको वडा प्रहरी कार्यालय बगर, कास्कीको पत्रसहितको दाखिला प्रतिवेदन ।\nमिति २०६९/०८/११ गते साँझ रिभान गा.वि.स. वडा नं.६ बस्ने गमबहादुर थापा मगरलाई कर्तव्य गरी मार्ने कार्यमा संलग्न रहेका यस कार्यालयमा पर्न आएको जाहेरी दरखास्तको विरूद्ध खण्डमा उल्लिखित मनोज वि.क., अनिल गुरूङ, कुमार परियार, विनोद परियार, सन्देश वि.क. भन्ने सन्तमान वि.क., कृष्ण परियार, सन्तबहादुर गुरूङ, ओमन नेपाली, ज्ञानबहादुर गुरूङ, विशाल गुरूङ, दुर्गाबहादुर परियार, रोशन राना, दिपक गौतम, पूर्णबहादुर नेपाली र अनिल गुरूङसमेतका १५ जना व्यक्तिहरूउपर ताहाँ कार्यालयमा केही सार्वजनिक अपराध मुद्दा दर्ता गरी अनुसन्धान भइरहेको भन्ने बुझिन आएको हुँदा अनुसन्धानपश्चात् निज व्यक्तिहरू छुटी जाने भएमा धनराज थापा मगरको जाहेरी परेको कर्तव्य ज्यान मुद्दाको अनुसन्धानको लागि निजहरूलाई यस कार्यालयमा उपस्थित गराइदिनु भन्ने वडा प्रहरी कार्यालय बगर, कास्कीलाई लेखिएको पत्र तथा उल्लिखित व्यक्तिहरूलाई उपस्थित गराइएको भन्ने व्यहोराको जिल्ला प्रशासन कार्यालय, कास्कीको मिति २०६९/०८/१७ गतेको पत्र ।\nमिति २०६९/०८/११ गते साँझ रिभान गा.वि.स. वडा नं.६ बस्ने गमबहादुर थापा मगरलाई कर्तव्य गरी मारी फरार रहेकामध्ये कास्की जिल्ला ल्वाङघलेल गा.वि.स. वडा नं.३ बस्ने ईच्छाबहादुर गुरूङलाई खोजतलास गर्दा फेला पारी पक्राउ गरी दाखिला गरेको भन्ने व्यहोराको वडा प्रहरी कार्यालय बगर, कास्कीको दाखिला प्रतिवेदनसहितको पत्र ।\nल्वाङघलेल गा.विस. वडा नं.९ सिदिङ स्थित सुर्योदय यूवा क्लवले आयोजना गरेको भलिबल खेल खेली जिती हामी विरूद्ध खण्डमा उल्लिखित –१८ जना मिति २०६९/०८/११ गते घर फर्किन लाग्दा साथी सन्तबहादुर गुरूङले गमबहादुरको जिप ड्राइभर सुमनलाई फोन गरेकोमा निजले गाडी पठाउन नमानेपछि दिनभरिको खेलको थकाइको बाबजुद लामो बाटो हिँड्नुपर्ने भएकोले निज गमबहादुरलाई गाली गर्दै हामीहरूलाई जिप नपठाउने त्यसलाई मौका परेमा ठिक पार्नुपर्छ भनी हो–हल्ला गर्दै लुम्रे भन्ने ठाउँमा आई मंगलको दोकानमा बियर, रक्सी, मासुसमेत खाँदै गर्दा मैले गमबहादुरलाई नजिकैको अर्को दोकानमा खाजा खाँदै गरेको देखी गमे त्यही रहेछ, त्यसले गत वर्ष पनि भलिबल खेल्दा हामीसँग झगडा गरेको थियो । त्यसलाई आज ठिक पार्नुपर्छ भनी सल्लाह गरी सोहीबमोजिम ईच्छाबहादुर गुरूङ, कृष्ण परियार, विनोद परियार, दुर्गा परियार, सन्देश वि.क. भन्ने सन्तमान वि.क., पूर्णबहादुर नेपाली जना–६, गमबहादुर जाने बाटो छेक्न भनी केही अगाडि गए, म र जगदीश गुरूङ निजको निगरानी गर्न लाग्यौ भने बाँकी १० जना खाजाको पैसा तिरी हामीलाई सपोर्ट हुने गरी निजको पिछा गर्न भनी बसेकोमा मैले गमबहादुर हिँडेको इसारा दिएपछि निजहरूले पिछा गरेका हुन् । लुम्रेबाट हिँडेको अन्दाजी १५ मिनेटपछि मैले गमबहादुरलाई पछाडिबाट ओई पख, हामीलाई जिप नपठाउने तैं हैनस् भन्दा निज नरोकिई अगाडि भागेकोले अगाडि रहेका साथीहरूलाई गमे भाग्यो बाटो छेक्नु भनी चिच्याएँ, पछाडि रहेका साथीहरूले ए भाग्न नदे हान ठोक भन्दै हातहातमा ढुङ्गा लिई हान्दै लखेटे, अगाडिका साथीहरूले बाटो छेकी गमबहादुर भाग्न नपाएपछि हामीमध्ये को–कसले हानेको ढुङ्गा लागी निज त्यही ढलेपछि मैले र जगदीश गुरूङले ढुङ्गा उचाली गमबहादुरको टाउकोमा पटकपटक प्रहार गरेका हौं । अन्य सम्पूर्ण साथीहरूले बाटो छेकी घेरा हालेका हुन । निजसँगको पुरानो रिसइबी तथा सो दिनको रिसइबीको कारण सोही हामीहरूले प्रहार गरेको ढुङ्गाको चोटको कारण गमबहादुरको मृत्यु भएको हो भन्ने व्यहोराको प्रतिवादी सूर्य भन्ने सुकबहादुर परियारको अनुसन्धानको क्रममा भएको बयान ।\nटाउकोको मुख्य चोटको (Major head injury) को कारण गमबहादुर थापा मगरको मृत्यु भएको भन्ने निज मृतकको नामको पोष्टमार्टम रिपोर्ट ।\nकास्की जिल्ला ल्वाङघलेल गा.वि.स. वडा नं.९ सिदिङ स्थित भलिबल खेली जिती हामी विरूद्ध खण्डमा उल्लिखित –१८ जना मिति २०६९/०८/११ गते घर फर्किन अवेर भएकोले साथी सन्तबहादुर गुरूङले गमबहादुरको जिप ड्राइभर सुमनलाई फोन गरेकोमा निजले गाडी पठाउन नमानेपछि दिनभरिको खेलमा थाकेको अवस्थामा हिँड्नु पर्ने भएकोले निज गमबहादुरलाई गाली गर्दै हामीहरूलाई जिप नपठाउने त्यसलाई मौका परेमा ठिक पार्नुपर्छ भनी हो–हल्ला गर्दै अन्दाजी साँझ ७:३० बजेतिर लुम्रे भन्ने ठाउँमा आई मंगलको दोकानमा बियर, रक्सी, मासुसमेत खादै गर्दा साथी सूर्य भन्ने सुकबहादुर परियारले गमबहादुरलाई नजिकैको अर्को दोकानमा खाजा खाँदै गरेको देखे, त्यसले गत वर्ष पनि भलिबल खेल्दा हामीसँग झगडा गरेको थियो । त्यसलाई आज ठिक पार्नुपर्छ भनेपछि हामी सबै सल्लाह गरी ईच्छाबहादुर गुरूङ, कृष्ण परियार, विनोद परियार, दुर्गा परियार, सन्देश वि.क. भन्ने सन्तमान वि.क., पूर्णबहादुर नेपाली जना–६, गमबहादुर जाने बाटो छेक्न भनी केही अगाडि गए, म र सूर्य भन्ने सुकबहादुर परियार निजको निगरानी गर्न लाग्यौं भने बाँकी १० जना खाजाको पैसा तिरी हामीलाई सपोर्ट हुने गरी निजको पिछा गर्न भनी बसेकोमा सुकेले गमबहादुर हिँडेको ईसारा दिएपछि अन्दाजी ८:३० बजे निजहरूलाई पिछा गरेका हौं । लुम्रेबाट हिँडेको अन्दाजी १५ मिनेटपछि साथी सूर्य भन्ने सुकबहादुर परियारले गमबहादुरलाई पछाडिबाट ओई पख, हामीलाई जिप नपठाउने तैं हैनस् भन्दा निज नरोकीई अगाडि भागेकोले अगाडि रहेका साथीहरूलाई गमे भाग्यो बाटो छेक्नु भनी चिच्यायौं, पछाडि रहेका साथीहरूले ए भाग्न नदे, हान ठोक भन्दै हातहातमा ढुङ्गा लिई हान्दै लखेटे, अगाडिका साथीहरूले बाटो छेकी गमबहादुर भाग्न नपाएपछि हामीले हानेको ढुङ्गा लागि निज त्यही ढलेपछि मैले र सूर्य भन्ने सुकबहादुर परियारले ढुङ्गा उचाली गमबहादुरको टाउकोमा पटकपटक प्रहार गरेका हौं । अन्य सम्पूर्ण साथीहरूले बाटो छेकी घेरा हालेका हुन । यसप्रकार गमबहादुर बोल्न चल्न छाडेपछि निज अब मरे भनी हामी सबै हिड्यौं । निज सँगको पुरानो रिसइबी तथा सो दिनको रिसइबीको कारण हामीहरूले प्रहार गरेको ढुङ्गाको चोटको कारण गमबहादुरको मृत्यु भएको हो, उक्त वारदातको क्रममा मेरो कपडामा गमबहादुरको टाउकोबाट निस्कीएको रगत लागेकोमा सो कपडा मैले रातिनै धोई पुन लगाएको हुँ । घट्नास्थलमा प्राप्त बुट्टे गलबन्दी मेरो हो वारदातको क्रममा घट्नास्थलमा छुटेछ थाहा भएन भन्ने व्यहोराको प्रतिवादी जगदीश गुरूङको अनुसन्धानको क्रममा भएको बयान ।\nमिति २०६९/०८/११ गते जाहेरीको विरूद्ध खण्डमा उल्लिखित व्यक्तिमध्ये ज्ञानबहादुर गुरूङ र ईच्छाबहादुर गुरूङ, सिदिङमा भएको भलिबल खेल हेरी र बाँकी हामी –१६ जना सो खेल खेली साँझ घर फर्कन अबेर भएकोले साथी सन्तबहादुरले सानो अनिल भन्ने अनिल गुरूङको फोनबाट सुमन ड्राइभरलाई जिप ल्याउन फोन गरेकोमा जिपका साहु गमबहादुर थापाले पठाउन नमानेपछि निज सन्तबहादुरले सोही कुरा हामीलाई बताए । गमबहादुर आजकाल धेरै ठुलो भएको छ । हाम्रो ईलाकामा चल्ने गाडी हामीलाई नपठाउने, त्यसलाई मौका पर्‍यो भने ठिक गर्नुपर्छ भन्दै हामीहरू अन्दाजी ६:०० बजे तिर हिँडी करिब डेढ घण्टा पछि लुम्रे आई पुग्यौं । सबै जना लुम्रे स्थित मंगलको होटलमा रक्सी, मासु, बियर खाई बस्ने क्रममा साथी सुकबहादुरले गमबहादुरलाई नजिकैको अर्को होटलमा खाजा खाँदै गरेको देखेछन् । सो कुरा हामीलाई बताएपछि गमबहादुरले गत वर्ष पनि हामीसँग झगडा गरेको हो । यसलाई आज मौका परेको छ ठिक पारौं भनी सल्लाह गरी सुकबहादुर र जगदीश निजको निगरानी गर्न लागे भने ईच्छाबहादुर गुरूङ, कृष्ण परियार, विनोद परियार, दुर्गा परियार, सन्देश वि.क. भन्ने सन्तमान वि.क., पूर्णबहादुर नेपाली जना–६ गमबहादुर जाने बाटो छेक्न केही अगाडि\nगए । निजलाई पछाडिबाट पिछा गर्न भनी हामीहरू–१० जना खाजाको पैसा तिर्ने बहानामा पछाडि बस्यौं । अन्दाजी साँझ ८:३० बजे गमबहादुर हिडेको जानकारी पाएपछि जगदीश र सुकबहादुर उसको पछिपछि लागे, हामीहरू १० जना केही पछिबाट पिछा गर्दै गयौं । करिब २० मिनेट हिँडेपछि सुकबहादुरसमेतले गमे भाग्यो भन्दै चिच्याएपछि हामीहरू पछिबाट हानहान भन्दै हातहातमा ढुङ्गा लिई दगुर्‍यौं । गमबहादुरको नजिक पुगेपछि हामीले पनि ढुङ्गा हान्दै पछाडिबाट अन्दाजी ५०/६० मिटर खेदेपछि अगाडिको टोलीले बाटो घेरा हालेकोले निज गमबहादुर भाग्न उम्कन नपाई हामीमध्येले हानेको ढुङ्गा लागी गमबहादुर भुईँमा\nढले । निज ढलेपछि सुकबहादुर र जगदीशले पटकपटक ढुङ्गाले टाउकोमा प्रहार गरे । गमबहादुर बोल्न चल्न छाडेपछि निज अब मरे भनी हामी सबै हिँड्यौ । निज सँगको पुरानो रिसइबी तथा सो दिनको रिसइबीको कारण हामीहरूमध्येकैले प्रहार गरेको ढुङ्गाको चोटको कारण गमबहादुरको मृत्यु भएको हो भन्ने व्यहोराको प्रतिवादीहरू अनिल गुरूङ ए, रोशन राना, दिपक गौतम, विशाल गुरूङ,  मनोज वि.क., कुमार परियार र ओमन नेपालीको एकै मिलानको अनुसन्धानको क्रममा भएको बयान कागज ।\nसुर्योदय युवा क्लबले हाम्रै गा.वि.स. को वडा नं.–९ स्थित सिदिङमा आयोजना गरेको भलिवल खेल्न हामी विरूद्ध खण्डका दुई टिमका १६ जना र हेर्नको लागि ज्ञानबहादुर गुरूङ र ईच्छाबहादुर गुरूङसमेत १८ जना गएका थियौ । मिति २०६९/०८/११ गते भलिबल खेली साँझ घर फर्कन अबेर भएकोले साथी सन्तबहादुरले सुमन ड्राइभरलाई जिप ल्याउन भनी फोन गरेकोमा जिपका धनी गमबहादुर थापाले जिप पठाउन नमानेपछि निज सन्तबहादुरले सोही कुरा हामीलाई बताए । सो कुरा सुनेपछि आजकल गमबहादुर धेरै ठुलो भएको छ, हाम्रो इलाकामा चल्ने गाडी हामीलाई नपठाउने, त्यसलाई ठिक गर्नु पर्छ भन्दै हामीहरू अन्दाजी ६:०० बजे तिर हिँडी अन्दाजी ७:३० बजेमा लुम्रे आई पुग्यौं । सबै जना लुम्रे स्थित मंगलको होटलमा रक्सी, मासु, बियर र चिउरा खाई बस्ने क्रममा साथी सुकबहादुरले गमबहादुरलाई नजिकैको अर्को होटलमा खाजा खाँदै गरेको देखेछन् । सो कुरा हामीलाई बताएपछि गमबहादुरले गत वर्ष पनि हामीसँग झगडा गरेको हो । यसलाई आज मौका परेको छ ठिक पारौं भनी सल्लाह गरी छिटो खाजा खाई इच्छा गुरूङलगायत हामीहरू ६ जना गमबहादुर जाने बाटो छेक्न केही अगाडि गयौ भने सुकबहादुर र जगदीश निजको निगरानी गर्न लागे । निजलाई पछाडिबाट पिछा गर्न भनी अनिल गुरूङ ए, अनिल गुरूङ बि., ज्ञानबहादुर गुरूङ, रोशन राना, दिपक गौतम, विशाल गुरूङ, सन्तबहादुर गुरूङ, मनोज वि.क. ओमन नेपाली र कुमार परियारसमेत –१० जना खाजाको पैसा तिरी पछिबाट आउने भनी बसेका थिए । अन्दाजी ८:४५ बजे तिर ठाटीको चौतारा नजिक गमबहादुर भाग्यो भन्दै सुकबहादुरसमेतले चिच्याएपछि हामीहरू केही पछि फर्की बाटो छेक्यौ भने पछाडिबाट आएका साथीहरूले ढुङ्गाले हान्दै भाग्न  नदे भन्दै लखेट्दै ल्याएका\nथिए । हाम्रो घेरा बन्दीमा परी गमबहादुर उम्कन नपाए पछि को–कसले हानेको ढुङ्गा लागी निज ढले, तत्पश्चात् सुकबहादुर र जगदीशले पटकपटक ढुङ्गाले टाउकोमा प्रहार गरे । गमबहादुर बोल्न चल्न छाडेपछि निज अब मरे भनी हामी सबै हिड्यौं । निज सँगको पुरानो रिसइबी तथा सो दिनको रिसइबीको कारण हामीहरूमध्येकैले प्रहार गरेको ढुङ्गाको चोटको कारण गमबहादुरको मृत्यु भएको हो भन्ने व्यहोराका प्रतिवादीहरू कृष्ण परियार, दुर्गा परियार, सन्देश भन्ने सन्तमान वि.क., पूर्णबहादुर नेपाली र विनोद परियारको एकै मिलानको अनुसन्धानको क्रममा भएको बयान कागज ।\nल्वाङघलेल गा.विस.वडा नं.–९ स्थित सिदिङमा सुर्योदय युवा क्लबद्वारा आयोजित भलिबल खेल्न भनी जाहेरी दरखास्तको विरूद्ध खण्डमा उल्लिखित हामी ल्वाङघलेल गा.वि.स. वडा नं.–२ र ३ बाट दुई टिमका १६ जना र खेल हेर्न भनी ज्ञानबहादुर गुरूङ र ईच्छाबहादुर गुरूङसमेत–१८ जना सिदीङ गएकोमा हाम्रै दुवै टिम फाइनलमा पुगेकोले दुवै टिमले मिली प्रथम र द्वितीय दुवै पुरस्कार लिई मिति २०६९/०८/११ गते साँझ घर फर्कन अवेर भएकोले साथी सन्तबहादुरले मेरो ९८०६७४३४९१ नं. बाट सुमन ड्राइभरलाई जिप ल्याउन भनी फोन गरेकोमा जिपका धनी गमबहादुर थापाले जिप पठाउन नमानेपछि निज सन्तबहादुरले सोही कुरा हामीलाई बताए । उक्त कुरा सुनेपछि गमबहादुर आजकाल धेरै ठुलो भएको छ, हामीलाई गाडी नपठाउने, त्यसलाई ठिक गर्नु पर्छ भन्दै हामीहरू साँझको अन्दाजी ५:४५ बजे तिर हिँडी करिब डेढ घण्टा पछि लुम्रे आई पुग्यौं । सबैजना लुम्रे स्थित मंगलको होटलमा रक्सी, मासु, बियर खाँदै भित्र बाहिर गर्ने क्रममा साथी सुकबहादुरले गमबहादुरलाई नजिकैको अर्को होटलमा खाजा खाँदै गरेको\nदेखेछन् । सो कुरा हामीलाई बताएपछि गमबहादुरले गत वर्ष पनि हामीसँग झगडा गरेकोले निजसँग हाम्रो पुरानो रिसइबी पनि रहेको र आज पनि निजले हामीलाई जानीजानी जिप नपठाएको हो । यसलाई आज मौका परेको छ ठिक पारौं भनी सल्लाह गरी सोहीबमोजिम ईच्छाबहादुर गुरूङ, कृष्ण परियार, विनोद परियार, दुर्गा परियार, सन्देश वि.क. भन्ने सन्तमान वि.क., पूर्णबहादुर नेपाली जना–६ गमबहादुर जाने बाटो छेक्न केही अगाडि गए भने सुकबहादुर र जगदीश निजको निगरानी गर्न लागे । निजलाई पछाडिबाट पिछा गर्न भनी मलगायत ज्ञानबहादुर गुरूङ, रोशन राना, दिपक गौतम, विशाल गुरूङ, सन्तबहादुर गुरूङ, कुमार परियार, ओमन नेपाली, विनोद परियारसमेत–१० जना खाजाको पैसा तिर्ने बहानामा पछाडि बस्यौं । खाजा खाएको रू.५,०००।– पुरस्कारबाट जितेको रकममध्येबाट मैले तिरे । अन्दाजी साँझ ८:३० बजे गमबहादुर हिँडे भनी सुकबहादुरले इशारा गरेपछि हामी –१० जना केही पछिबाट निजको पिछा गर्दै\nगयौं । करिब १० मिनेट हिँडेपछि सुकबहादुरसमेतले गमे भाग्यो भन्दै चिच्याएपछि हामीहरू पछिबाट हानहान भन्दै हातहातमा ढुङ्गा लिई दगुर्‍यौं । गमबहादुरको नजिक पुगेपछि हामीले पनि ढुङ्गा हान्दै पछाडिबाट अन्दाजी ६०/७० मिटर खेदेपछि अगाडिको टोलीले बाटो घेरा हालेकोले निज गमबहादुर भाग्न उम्कन नपाई हामीमध्ये कसैले हानेको ढुङ्गा लागी गमबहादुर भुईँमा ढले । निज ढलेपछि सुकबहादुर र जगदीशले पटकपटक थिलो थिलो हुनेगरी ढुङ्गाले टाउकोमा प्रहार गरे । गमबहादुर बोल्न चल्न छाडेपछि निज अब मरे भनी हामी सबैले छोडी गएका हौं भन्ने व्यहोराको प्रतिवादी सानो अनिल भन्ने अनिल गुरूङ बि. को अनुसाधानको क्रममा भएको बयान कागज ।\nसुर्योदय युवा क्लबले हाम्रै गा.वि.स. को वडा नं.–९ स्थित सिदिङमा आयोजना गरेको भलिवल खेल्न ल्वाङघलेल गा.विस. वडा नं.–२ र ३ का हामी विरूद्ध खण्डमा उल्लिखित दुई टिमका १६ जना र खेल हेर्नको लागि ज्ञानबहादुर गुरूङ र मसमेत १८ जना गएका थियौं । मिति २०६९/०८/११ गते भलिवल खेली साँझ घर फर्कन अवेर भएकोले साथी सन्तबहादुरले सुमन ड्राइभरलाई जिप ल्याउन भनी फोन गरेकोमा जिपका धनी गमबहादुर थापाले जिप पठाउन नमानेपछि निज सन्तबहादुरले सोही कुरा हामीलाई बताए । सो कुरा सुनेपछि आजकल गमबहादुर धेरै ठुलो भएको छ, हाम्रो इलाकामा चल्ने गाडी हामीलाई नपठाउने, त्यसलाई ठिक गर्नु पर्छ भन्दै हामीहरू अन्दाजी ६:०० बजे तिर हिँडी अन्दाजी ७:४५ बजेमा लुम्रे आई पुग्यौं । सबैजना लुम्रे स्थित मंगलको होटलमा रक्सी, मासु, बियर र चिउरा खाँदै भित्रबाहिर गर्ने क्रममा साथी सुकबहादुरले गमबहादुरलाई नजिकैको अर्को होटलमा खाजा खाँदै गरेको देखेछन् । सो कुरा हामीलाई बताएपछि गमबहादुरले गत वर्ष पनि हामीसँग झगडा गरेको हो । यसलाई आज मौका परेको छ ठिक पारौं भनी सल्लाह गरी छिटो खाजा खाई पूर्णबहादुर नेपाली, कृष्ण परियार, दुर्गा परियार, विनोद परियार, सन्देश वि.क. भन्ने सन्तमान वि.क. र मसमेत ६ जना गमबहादुर जाने बाटो छेक्न भनी केही अगाडि गयौं भने सुकबहादुर र जगदीशले निजको निगरानी गर्न\nलागे । निजलाई पछाडिबाट पिछा गर्न भनी अनिल गुरूङ ए, बि., ज्ञानबहादुर गुरूङ, रोशन राना, दिपक गौतम, विशाल गुरूङ, सन्तबहादुर गुरूङ, मनोज वि.क. ओमन नेपाली र कुमार परियारसमेत –१० जना खाजाको पैसा तिरी पछिबाट आउने भनी बसेका थिए । अन्दाजी ८:५५ बजे गमबहादुर भाग्यो भन्दै सुकबहादुरसमेतले चिच्याएपछि मसँगै आएका ५ जना पछाडि फर्किई दौडिई गमबहादुरको बाटो छेक्न\nगए । म केही समय पहीला सवारी दुर्घटनामा परी केही असक्त र रातको समय भएकोले घट्नास्थलमा\nगइन । निजहरूले केही पर हानहान अझै मरेको छैन भन्दै चिच्याएको सुनेको थिएँ । निज गमबहादुरलाई मार्ने कार्यमा मेरो संलग्नता छैन भन्ने व्यहोराको प्रतिवादी ईच्छा भन्ने ईच्छेबहादुर गुरूङको अनुसन्धानको क्रममा भएको बयान कागज ।\nल्वाङघलेल गा.वि.स.९ सिदिङमा वडा स्तरीय भलिबल प्रतियोगिता भएकोले जाहेरीको विरूद्ध खण्डमा उल्लिखित १६ जना वडा नं. २ र ३ बाट खेल्न गएका थिए । ईच्छाबहादुर गुरूङ खेल हेर्न र म निजै खेलाडीहरूसँग खेल पनि हेर्ने र चिया पनि बेच्न भनी गएका थियौं । मिति २०६९/०८/११ गते सँगै गएका दुवै टिमले खेल जिते । सँगै जिपमा फर्कौला भनी निजहरू सँगै बसेकोमा जिप नआउने भएपछि निज खेलाडीहरू सँगै म पनि फर्किई लुम्रे आई नास्ता रक्सी मासु खाएका हौं । निजहरूले उक्त ठाउँमा के–कुरा गरे थाहा भएन । मसमेत १० जना खाजा नास्ताको पैसा तिरी अन्दाजी ८:३० बजे तिर निस्किँदा अन्य व्यक्ति अगाडि गइसकेका थिए । करिव १५/२० मिनेट पैदल हिँडेपछि जगदीश गुरूङ र सुकबहादुर नेपालीले भाग्यो भाग्यो भनी चिच्याएको सुने । सो सुन्नासाथ मसँग रहेका ९ जना ठोक ठोक भाग्न नदेउ भन्दै हातहातमा ढुङ्गा टिपी अगाडि भागे । म रातमा आँखा नदेख्ने हुदाँ निजहरू सँग दगुर्न सकिन । निजहरू किन दगुरे र कसलाई ठोक भने सो मलाई थाहा भएन । विस्तारै केही अगाडि पुग्दा सुकबहादुर परियार र जगदीश गुरूङले यी मृतक गमबहादुर थापालाई भुईँमा ढलेको अवस्थामा पटकपटक ढुङ्गाले टाउकोमा हान्दै गरेको र अन्य व्यक्तिले घेराबन्दी गरेको देखे । अन्तमा निजहरूले हामीलाई जिप नपठाउने त्यो गमेले बल्ल आज थाहा पायो भन्दै सबैजना हिँडेपछि मृतक गमबहादुर थापा रहेछन भन्ने थाहा पाएँ । उक्त दिन जिप नपठाएको र पुरानो झगडाको कारणसमेत सो घट्ना घटाएका\nरहेछन । सो वारदातमा मेरो कुनै संलग्नता छैन भन्ने व्यहोराको प्रतिवादी ज्ञानबहादुर गुरूङको अनुसन्धानको क्रममा भएको बयान कागज ।\nमिति २०६९/०८/११ गते जाहेरीको विरूद्ध खण्डमा उल्लिखित व्यक्तिमध्ये ज्ञानबहादुर गुरूङ र ईच्छाबहादुर गुरूङ, सिदिङमा भएको भलिबल खेल हेरी र बाँकी हामी –१६ जना दुई टिमबाट भलिबल खेली साँझ घर फर्कन अबेर भएकोले मैले अनिल बि. भन्ने अनिल गुरूङको ९८०६७४३४९१ नं.को फोनबाट गमबहादुरको जिप ड्राइभर सुमनलाई जिप ल्याउन भनी सुमनको ९८१५१०९८०४ नं. मा फोन गरेकोमा सँगै रहेका जिपका साहु गमबहादुर थापाले मेरो काम छ, म तिमीहरूलाई जिप पठाउँदिन भनी जवाफ दिएकोले मैले पनि भोलि पनि तेरो जिप यतै चलाउने होलास् हामी पनि हेरौं कसरी चलाउछस् भनी जवाफ  दिए । निजले तिमीहरूले जे गर्न सक्छौ गर भन्दै ठाडो जवाफ दिई फोन राखेपछि सो कुरा मैले सबै साथीहरूलाई सुनाएँ । सो सुनेपछि आजकाल गमबहादुर धेरै ठुलो भएको छ, हाम्रो इलाकामा चल्ने गाडी हामीलाई नपठाउने, त्यसलाई मौका पर्‍यो भने ठिक गर्नुपर्छ भन्दै हामीहरू अन्दाजी ५:३० बजेतिर हिँडी ७:३० बजेतिर लुम्रे आई पुग्यौं । सबैजना लुम्रे स्थित मंगलको होटलमा रक्सी, मासु, बियर खाँदै भित्र बाहिर गर्ने क्रममा साथी सुकबहादुरले गमबहादुरलाई नजिकैको अर्को होटलमा खाजा खाँदै गरेको देखेछन् । सो कुरा हामीलाई बताएपछि गमबहादुरले गत वर्ष पनि हामीसँग झगडा गरेको हो । यसलाई आज मौका परेको छ ठिक पारौं भनी सल्लाह गरी केही छिटो खाजा खाई ईच्छाबहादुर गुरूङ, कृष्ण परियार, विनोद परियार, दुर्गा परियार, सन्देश वि.क. भन्ने सन्तमान वि.क., पूर्णबहादुर नेपाली जना–६ गमबहादुर जाने बाटो छेक्न केही अगाडि गए भने सुकबहादुर र जगदीश निजको निगरानी गर्न लागे । निजलाई पछाडिबाट पिछा गर्न भनी अनिल गुरूङ ए, अनिल गुरूङ बि., ज्ञानबहादुर गुरूङ, रोशन राना, दिपक गौतम, कुमार परियार, विशाल गुरूङ, मनोज वि.क. ओमन नेपाली र मसमेत –१० जना खाजाको पैसा तिर्ने बहानामा पछाडि बस्यौं । अन्दाजी साँझ ८:३० बजे गमबहादुर हिँडेको जानकारी पाएपछि हामी –१० जना केही पछिबाट पिछा गर्दै गयौं । करिब १५/२० मिनेट हिँडेपछि सुकबहादुरसमेतले गमे भाग्यौ भन्दै चिच्याएपछि हामीहरू पछिबाट हानहान भन्दै हातहातमा ढुङ्गा लिई दगुर्‍यौं । गमबहादुरको नजिक पुगेपछि हामीले पनि पछाडिबाट ढुङ्गा हान्दै अन्दाजी ५०/६० मिटर खेदेपछि अगाडिको टोलीले बाटो घेरा हालेकोले निज गमबहादुर भाग्न उम्कन नपाई हामीमध्ये कसैले हानेको ढुङ्गा लागी गमबहादुर भुईँमा ढले । निज ढलेपछि सुकबहादुर र जगदीशले पटकपटक ढुङ्गाले टाउकोमा प्रहार गरे । गमबहादुर बोल्न चल्न छाडेपछि निज अब मरे भनी हामी सबै हिड्यौं । निजसँगको पुरानो रिसइबी तथा सो दिनको रिसइबीको कारण हामीहरूले प्रहार गरेको ढुङ्गाको चोटको कारण गमबहादुरको मृत्यु भएको हो भन्ने व्यहोराको प्रतिवादी सन्तबहादुर गुरूङको अनुसन्धानको क्रममा भएको बयान कागज ।\nमिति २०६९/०८/११ गते ग१ च ३१७७ नं.को जिपका धनी गमबहादुर थापा मगर साँझ अन्दाजी ७:०० बजे मेरो पसलमा आई खाजा खाँदै थिए । निज अन्दाजी ८:२० मा निस्की गएकोमा सोको केही समयपश्चात मंगलको पसलमा खाजा नास्ता खाइरहेका सिदिङबाट भलिबल खेल जितेर आएका भन्ने ल्वाङघलेल गा.वि.स. वडा नं.२ र ३ का केटाहरू हो–हल्ला गर्दै गमबहादुरको पछिबाट गएका थिए । मिति २०६८/०८/१२ गते बिहान ल्वाङघलेल ४ स्थित गमबहादुर थापाको लास क्षत-विक्षत अवस्थामा देखेकी हुँ । निजलाई जाहेरीको विरूद्ध खण्डमा उल्लिखित व्यक्तिहरूले जिप नपठाई दिएको रिसइबी तथा थप पुरानो रिसइबीसमेतका कारण ढुङ्गाले टाउकोमा हानी मारेका रहेछन भन्ने व्यहोराको लक्षिना गुरूङको कागज ।\nमिति २०६९/०८/११ गते सिदिङमा भलिबल खेल्न गएका ल्वाङघलेल गा.वि.स. वडा नं. २ र ३ का यी जाहेरीको विरूद्ध खण्डमा उल्लिखित प्रतिवादीहरूले घरमा आउन ढिलो भई मेरो भाइ गमबहादुर थापासँग जिप मागेका रहेछन् । भाइले मेरो अन्यत्र काम छ, जिप पठाउन सक्दिन भनेपछि सो विषयलाई लिएर रिसइबी लिएका रहेछन् । निज व्यक्तिहरूसँग गत वर्ष भलिबल खेल्दा झगडा परी मसमेतलाई कुटपिट गरेका थिए । यसप्रकार पुरानो रिसइबी तथा जिप नपठाइदिएको रिसइबीका कारण उल्लिखित १८ जना प्रतिवादीहरूले ढुङ्गा मुढा प्रहार गरी मेरो भाइको हत्या गरेका हुन भन्ने व्यहोराको भिमबहादुर थापाको कागज ।\nमिति २०६९/०८/११ गते साँझ सिदिङबाट भलिबल प्रतियोगिता जिती आएका भनी जाहेरीको विरूद्ध खण्डमा उल्लिखित व्यक्तिहरू अन्दाजी ७:३० बजे मेरो पसलमा आई रक्सी, मासु, बियर र चिउरा खाँदै भित्रबाहिर गरी रहेका थिए । निजमध्ये पटक पटक गरी साँझ अन्दाजी ८:३० बजेसम्म सबै जना निस्की गएका हुन् । ऐ. भोलिपल्ट ल्वाङघलेल ४ स्थित कोप्चेपाखाको फेदीमा क्षत-विक्षत अवस्थामा गमबहादुर थापाको मृत लास मैले पनि देखेको हुँ । निजलाई मेरै दोकानबाट खाजा खाई निस्कीएका उल्लिखित १८ जना व्यक्तिहरूले नै पुरानो रिसइबी तथा उक्त दिन जिप नपठाइदिएको भन्ने रिसइबीको कारण हत्या गरेका रहेछन भन्ने मंगलबहादुर गुरूङको कागज ।\nमैले केही महिना अघिदेखि गमबहादुर थापा मगरको ग १ च ३१७७ नं.को जिप चलाउँदै आएको छु । मिति २०६९/०८/११ गते ल्वाङघलेल २ बस्ने सन्तबहादुर गुरूङले मेरो ९८१५१०९८०४ नं.मा फोन गरी हामी सिदिङमा छौं । सेतीघट्टासम्म जिप लिएर आऊ भनेकोमा मैले फुर्सद  छैन भनी सँगै रहेका साहु गमबहादुर थापालाई फोन दिएँ । निजहरू फोनमा चर्काचर्की गर्दै थिए । त्यतिकैमा तिमिहरू जे गर्न सक्छौ गर भन्दै फोन राखी मलाई दिए । सो साँझ अन्दाजी ६:४५ बजे गमबहादुरलाई लुम्रे छाडी म हेम्जा फर्किएको हुँ । मिति २०६९/०८/१२ गते गमबहादुरको हत्या भएछ भनी सुनेको हुँ । उक्त दिन जिप पठाउन नमानेको कारण र निजहरूबिचको पुरानो झगडाको कारणसमेत जाहेरीको विरूद्ध खण्डमा उल्लिखित व्यक्तिहरूले गमबहादुरको हत्या गरेका रहेछन भन्ने सुमनजङ्ग कुवँरको कागज ।\nमिति २०६९/०८/१२ गते बिहान ल्वाङघलेल ४ स्थित कोप्चे पाखाको फेदीमा क्षतविक्षत अवस्थामा गमबहादुरको लास देखेको हुँ । निजको मिति २०६९/०८/११ गते जाहेरीको विरूद्ध खण्डमा उल्लिखित ल्वाङघलेलको २ र ३ का केटाहरूसँग विवाद भएको र निजहरूबिच पुरानो रिसइबीसमेत रहेको भन्ने सुनेको हुँ । सोही रिसइबीको कारण उपरोक्त उल्लिखित व्यक्तिहरूले  गमबहादुर थापालाई एक्लै पारी लखेटी घेराबन्दी गरी उक्त स्थानमा पुर्‍याई भाग्न उम्कन नदिई ढुङ्गासमेतले टाउकोमा प्रहार गरी कर्तव्य गरी मारेको भन्ने व्यहोराको तोरणबहादुर कार्कीसमेतको वस्तुस्थिति मुचुल्का ।\nविरूद्ध खण्डमा उल्लिखित सुकबहादुर परियारसमेतका प्रतिवादीहरूले बाटो छेकी घेरा हाली ढुङ्गासमेतले प्रहार गरी टाउकोलगायतका भागमा गम्भीर चोट पुर्‍याई प्रतिवादीहरूको सामूहिक मत सल्लाहअनुसार रिसइबीको परिणाम स्वरूप  गमबहादुर थापाको मृत्यु भएकोले निज प्रतिवादीहरूको कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. को कसूर अपराध देखिँदा निज प्रतिवादीहरूलाई सोही ऐन, महलको १३(३) नं. बमोजिम सजाय गरिपाऊँ भन्नेसमेत व्यहोराको वादी नेपाल सरकारको अभियोग मागदाबी ।\nम मेरो घर ल्वाङघलेल ३ बाट भलिबल खेल्नको लागि २०६९/८/९ गते ऐ. ल्वाङघलेल ९ सिदिङ स्थित सुर्योदय युवा क्लबले आयोजना गरेको प्रतियोगितामा भाग लिन गएको थिएँ । भलिबल प्रतियोगितामा हाम्रो टिम प्रथम भयो । उक्त स्थानबाट ५:३० बजे सबैजना फक्यौँ । फर्कदा लुम्रे भन्ने ठाउँमा आई खाजा, नास्ता गर्‍यौँ । खाजा नास्ता खाँदाखाँदै ८ बज्यो । हामीमध्येका १६ जना अगाडि गए, २ जना म र जगदीश पछि बस्यौँ । उक्त स्थानमा गमबहादुर भेट भए । निज चिनजानका व्यक्ति हुँदा ३ जना सँगै आयौँ । ठाटी भन्ने ठाउँमा आइपुगेपछि फोरेटी बाटो नगई अर्कै बाटोबाट आयौँ । कोप्चे भन्ने ठाउँमा आइपुगेपछि हामीहरूभन्दा निकै हट्टाकट्टा बलियो २९ वर्षको गमबहादुर दाइले हामी माथि के किन हो एक्कासी आक्रमण गर्नुभयो । अनि मैले ढुङ्गाले\nहानेँ । अनि जगदीश पनि सँगै थियो । उसले के गर्‍यो थाहा भएन । उसले पनि ढुङ्गाले हान्यो होला । अनि गमबहादुर ढलेपछि हामीहरूले निजलाई छाडी आएका हौँ । हामीहरू दुईजनाबाहेक अरू कोही थिएनौँ । चक्कु हाम्रो होइन कसको हो थाहा भएन । गलबन्दी जगदीश भाइको हो भन्नेसमेत प्रतिवादी सुकबहादुर परिवारले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमसमेत ल्वाङघलेल र सिदिङमा भलिबल खेल्न गएको हुँदा शङ्काको भरमा मलाईसमेत पोल गरी जाहेरी दिएको हुनुपर्छ । यी मृतक गमबहादुरलाई पिट्ने, घेरा हाल्ने कुनै कार्यमा मेरो संलग्नता छैन । म भलिबल म्याच सकिएपछि सरासर आफ्नो घरतर्फ लागेको हुँ भन्नेसमेत प्रतिवादी  ओमन नेपालीले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमिति २०६९/८/११ गते ल्वाङघलेल ९ सिदिङमा भलिबल प्रतियोगिता भएको र मसमेत साथीहरू भलिबल खेल्न गएका र करिब ५:३० बजे फर्की लुम्रे भन्ने स्थानमा आई खाजा नास्ता\nगरियो । खाजा खाएपछि अरू साथीहरू अगाडि गए पछाडि म र सुकबहादुर बसेका थियौँ । गमबहादुर त्यहाँ अर्को होटलमा खाजा खाई बसेका रहेछन् । सहप्रतिवादी सूर्यले उसलाई चिनेका रहेछन् । हामीहरू म सूर्य र मृतक गमबहादुर थापासँगै मिली गफ गर्दै आयौँ । उनीहरू अलि अगाडि थिए, म पछाडि थिएँ । ठाँटी भन्ने ठाउँबाट केही अगाडि गएपछि के कुरामा हो, दुवैजना झगडा गर्न लागे । यत्तिकैमा सूर्यले ढुङ्गो टिपी गमबहादुरलाई हानेछन् । छुट्ट्‌याउन लागेपछि सूर्यले हानेको ढुङ्गा लागि गमबहादुर ढलेछन् । त्यहाँ दुवैजना झगडा गरेछन् र मैले झगडा नगर भनी छुट्ट्‌याउन लाग्दा नमानी मलाईसमेत गमबहादुरले हान्न थालेपछि निजलाई धकेलेर म भागी गएको हुँ । निज गमबहादुरको मृत्यु भएको कुरा मैले भोलिपल्ट बिहान थाहा पाएको हुँ भन्नेसमेत प्रतिवादी जगदीश गुरूङले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nम उक्त वारदातस्थलमा थिइन । मैले उक्त घटनाको बारेमा भोलिपल्ट मात्र थाहा पाएको\nहुँ । मिति २०६९/८/९ गतेदेखि ऐ. ११ गते सम्म ल्याङघलेलमा भलिबल प्रतियोगिता आयोजना भएको र सो प्रतियोगितामा भाग लिई ऐ. ११ गते सिदिङबाट ५ बजे हिँडी, ७ बजे तिर लुम्रे आई खाजा नास्ता खाई करिब ८ बजे तिर घर फर्क्यौ । हामी १५,१६ जना साथीसँगै आएका हौँ । मसमेत भई घेरा हाली छेकेर मारेको होइन भन्नेसमेत प्रतिवादी मनोज वि.क.ले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nम घटनामा संलग्न छैन । मैले मृतकलाई छेकेर हान्ने काम गरेको होइन । मिति २०६९/८/११ गते भलिबल खेलेर सिदिङबाट मसमेत १८ जना भई लुम्रेसम्म फर्क्यौ । त्यहाँबाट सहप्रतिवादीमध्येका ओमन नेपाली काम छ भनी घर गए । बाँकी १७ जना खाजा, नास्ता खान बसियो । खाजा खाई सक्दा करिब ८ बजेको थियो । त्यसपछि हामी १५ जना घर\nआइयो । सहप्रतिवादी सूर्य परियार र जगदीश गुरूङ हाम्रो काम छ भनी खाजा खाएकै ठाउँमा बसेका\nथिए । मृतकलाई को, कसले, कसरी मारे मलाई थाहा छैन भन्नेसमेत प्रतिवादी अनिल गुरूङले सुरू कास्की जिल्ला अदालतमा गरको बयान ।\nमिति २०६९/८/९ गते ल्वाङघलेल ९ सिदिङमा भलिबल खेल्न गएको र मिति २०६९/८/११ गते फुटबल म्याच सकिएपछि ओमन नेपाली पहिल्यै मेरो घरमा काम छ भनी गए । बाँकी साथीहरू लुम्रे भन्ने स्थानमा मंगलेको दोकानमा खाजा खाएर घरतर्फ फर्किएका हौँ । जाहेरी व्यहोरा झुट्टा हो । यी मृतक गमबहादुरको मृत्यु के, कसरी भएको हो को, कसले कर्तव्य गरी मारेका हुन् सो मलाई थाहा भएन । मसमेत बल खेल्न गएको हुँदा शङ्काको भरमा जाहेरी दिएको हुनुपर्छ । हाम्रो भलिबल ग्रुपका सूर्य परियार र जगदीश गुरूङ खाजा खाएपछि हामीसँग आएका हैनन् भन्नेसमेत प्रतिवादी विनोद परियारले सुरू कास्की जिल्ला अदालतमा गरको बयान ।\nमिति २०६९/८/९ गते भलिबल प्रतियोगितामा भाग लिनको लागि सिदिङ गई ऐ. ११ गते ५ बजे सिदिङबाट घर फर्की बाटोमा आउँदा करिब ७ बजे तिर लुम्रे आइपुगी खाजा नास्ता चिउरा, मासु खायौँ । त्यहाँबाट करिब ८ बजे तिर हामी १५ जना आयौँ । ओमन अगाडि गइसकेका थिए । पछि जगदीश र सूर्य बसेका थिए, म पक्राउ पर्नु अगाडि झगडाको बारेमा थाहा थिएन । हामी आएपछि सूर्य र गमबहादुरको झगडा भई, कुटपिटसमेत भएको रहेछ । उक्त वारदातमा म थिइन भन्नेसमेत प्रतिवादी कुमार परियारले  सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमिति २०६९/८/११ गते मसमेतका प्रतिवादीहरू भलिबल खेल्न भनी सिदिङमा गएको\nहुँ । २०६९/८/११ गते बेलुका ७:३० बजे लुम्रे आएर खाजा खाइयो । खाजा खाइसकेपछि हामीहरू सबै आ–आफ्नो घर जान भनी हिँडियो । म घरमा गएर खाना खाएर सुतेँ । घटना स्थलमा मेरो उपस्थिति\nछैन । मृतक गमबहादुर थापालाई हान्ने बाटो छेक्ने, लखेट्ने कुनै कार्यमा मेरो संलग्नता छैन भन्नेसमेत प्रतिवादी सन्तमान वि.क.ले  सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमसमेत मिति २०६९/८/९ गते भलिबल खेल्न गएको हुँदा शङ्काको भरमा मलाई किटानी जाहेरी दिएको हुनुपर्छ । म भलिबल म्याच सकिएपछि लुम्रेमा खाजा खाई आफ्नो घर गएको हुँ । लुम्रेसम्म यी साथीहरूसँगै आएका हौँ । लुम्रेमा हामी १५ जनाले खाजा खाई आ–आफ्नो घर गएका हौँ । ओमन नेपाली खाजा नखाई आफ्नो घरतर्फ गएका र सुकबहादुर र जगदीश हाम्रो काम छ भनी मंगल गुरूङको दोकानमा नै बसेका हुन् । म निर्दोष छु । यी मृतक गमबहादुरलाई मार्ने कार्यमा म कुनै पनि रूपमा संलग्न छैन । अनुसन्धानको क्रममा भएको मेरो भनिएको बयान झुट्टा हो भन्नेसमेत प्रतिवादी पूर्णबहादुर नेपालीले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमिति २०६९/८/११ गते बिहान म र ज्ञानबहादुर मिली भलिबल हेर्न र चिया, पानीसमेत बिक्री गर्ने उद्देश्यले सिदिङ गएका थियौँ । सिदिङबाट सबै साथीहरूसँगै बेलुका ५ बजे तिर फर्कियौँ र ७ बजे तिर लुम्रे आई खाजा खायौँ । ओमन पहिले नै हिँडेका थिए । हामी खाजा खाएर हिँड्यौँ । दुईजना सूर्य र जगदीश पछाडि थिए । घटनाको बारेमा भोलिपल्ट थाहा पाएको हुँ । घटनामा मेरो संलग्नता छैन भन्नेसमेत प्रतिवादी इच्छा भन्ने इच्छेबहादुर गुरूङले सुरू कास्की जिल्ला अदालतमा गरको बयान ।\nमिति २०६९/८/९ गते भलिबल खेल्न भनी सिदिङ भन्ने ठाउँमा साथीहरू भई गएको थिएँ । सोही महिनाको ११ गते घर फर्कने क्रममा लुम्रे खाजा खान बसियो । हामीहरूमध्येबाट ओमन पहिले नै घरमा गइसकेका थिए । १७ जना भई खाजा खाइसकेपछि १५ जना घर गइयो । सहप्रतिवादीमध्येका जगदीश गुरूङ र सूर्यबहादुर परियार खाजा थप खाने भनेर बसेका थिए । मसमेत घर गएको हो । जाहेरी व्यहोरा झुट्टा हो । म घटनामा संलग्न छैन । गमबहादुरलाई लखेट्ने, हान्ने र छेक्ने काममा मेरो संलग्नता छैन । अनुसन्धानको बयान व्यहोरा सत्य होइन भन्नेसमेत प्रतिवादी दुर्गाबहादुर परियारले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमसमेतका १८ जना सहप्रतिवादी मिति २०६९/८/१० गते सिदिङमा बल खेल्न गई मिति २०६९/८/११ गते भलिबल म्याच सकी हामीमध्येका ओमन नेपाली म्याच सकिएपछि घरमा काम छ भनी पहिल्यै हिँडे । हामी १७ जना सँगै लुम्रेसम्म आई मंगलेको दोकानमा मासु, चिउरा खायौँ । खाजा खाएपछि सुकबहादुर परियार र जगदीश गुरूङ हामी पछि आउँछौँ भनी त्यहीँ बसे । हामी १५ जना आ–आफ्ना घरमा गएका हौँ । मसमेत भलिबल खेल्न गएको हुँदा शङ्काको भरमा जाहेरी दिएको हुनुपर्छ । जाहेरी व्यहोरा झुट्टा हो । म निर्दोष छु । सफाइ पाऊँ भन्नेसमेत प्रतिवादी कृष्ण परियार दमैले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमिति २०६९/८/९ गते भलिबल खेल्नको लागि ल्वाङघलेल ९ सिदिङमा गई ११ गते फाइनल खेल सकी करिब ५ बजे तिर सिदिङबाट फर्की लुम्रे स्थित मंगले गुरूङको होटलमा खाना नास्ता\nखायौं । मासु, चिउरा खाएको हो, रक्सी खाएको होइन, खाजा खाई करिब ८ बजेतिर हामीमध्येका १५ जना अगाडि आयौँ । २ जना जगदीश र सूर्य पछाडि बसे । ओमन हामीभन्दा पनि अगाडि नै गएका थिए । करिब ९ बजेतिर घरमा पुगी, खाना खाई घरमै सुतेको हो । मउपरको जाहेरी झुट्टा हो । म घटनास्थलमा संलग्न छैन । सूर्य र जगदीश उक्त घटनामा संलग्न रहेछन् भन्नेसमेत व्यहोराको प्रतिवादी विशाल गुरूङले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमिति २०६९/८/१० गते सिदिङमा चिया, पानी बिक्री गर्न गएको र मिति २०६९/८/११ गते चिया, पानी बिक्री गरी आफ्नो घरतर्फ फर्केको हो । मिति २०६९/८/११ गते चिया बेची सकेर भलिबलका टीमसँगै हामी लुम्रे आयौँ । चिउरा, मासु खाइयो, सुकबहादुर र जगदीश खाजा खाँदै थिए । हामी १५ जना त्यहाँबाट आ–आफ्नो घरतर्फ लागेका हौँ । अनुसन्धानमा सहप्रतिवादीहरूले लेखाएको बयान झुट्टा हुन् । किन झुट्टा व्यहोरा लेखाएका हुन् । थाहा भएन भन्नेसमेत प्रतिवादी ज्ञानबहादुर गुरूङले अदालतमा गरेको बयान ।\nमिति २०६९/८/९ गते सुर्योदय युवा क्लब सिदिङले आयोजना गरेको भलिबल प्रतियोगितामा भाग लिन त्यसतर्फ गई ऐ. ११ गते १५ बजेतिर फर्की लुम्रेमा करिब ७ बजेतिर आइपुगी, नास्तासमेत खाई, १५ जना घरमा आएका हौँ । १ जना पहिला गएका र २ जनापछि बसेका थिए । हामी घरमा गई खाना खाई, सुतेको हो । प्रहरीले पक्राउ गरेपछि मात्र घटनाको बारेमा थाहा भएको हो । मैलेसमेत मिली घेरा हाली मारेको भन्ने जाहेरीको व्यहोरा झुट्टा हो । प्रतिवादीमध्येका सूर्य र जगदीश सँगसँगै गई सँगै फर्किएका कारण शङ्काको भरमा जाहेरी दिनु भएको हो । मेरो घटनामा संलग्नता नहुँदा, मलाई सजाय हुनुपर्ने होइन । म  निर्दोष छु, सफाइ पाऊँ भन्नेसमेत प्रतिवादी रोशन रानाले सुरू कास्की जिल्ला अदालतमा गरको बयान ।\nभलिबल खेल्ने प्रयोजनले सिदिङमा गएको हो । भलिबल खेल सकेर घर फर्कने क्रममा लुम्रे बसी खाजा खाएर घरमा गएको हो । गमबहादुर थापालाई लखेट्ने, छेक्ने र हान्ने कार्यमा मेरो कुनै संलग्नता छैन । जाहेरी व्यहोरा झुट्टा हो । अनुसन्धानको क्रममा गमबहादुरलाई छेक्ने, लखेट्ने र हान्ने कार्यमा संलग्न छ भनी लेखाएको व्यहोरा साँचो होइन । पढ्न नदिई सही गर् भने, मैले डरले सहीसम्म गरेको हुँ । म निर्दोष हुँदा प्रस्तुत अभियोगबाट सफाइ पाउनु पर्छ भन्नेसमेत प्रतिवादी अनिल गुरूङले सुरू कास्की जिल्ला अदालतमा गरेको बयान ।\nमिति २०६९/८/९ गते भलिबल खेल्न सिदिङ गएको र ऐ. ११ गते करिब ५ बजेतिर पैदल आई करिब ७ बजे लुम्रे आई खाजा, नास्ता गर्‍यौँ । त्यहाँबाट ८ बजे घरमा आयौँ । १५ जना सँगै थियौँ । १ जना ओमन पहिल्यै गएको । २ जना सूर्य र जगदीश पछाडि बसेका थिए । करिब ९ बजेतिर घरमा पुगी खाना खाई, घरमै सुतेको हौँ । मैलेसमेत घेरा हाली गमबहादुर थापालाई मारेको होइन, जाहेरी व्यहोरा झुट्टा हो । म घटनामा संलग्न छैन र मउपरको दाबी झुट्टा हो र झुट्टा अभियोगबाट सफाइ पाऊँ भन्नेसमेत व्यहोराको दिपक गौतमले सुरू कास्की जिल्ला अदालतमा गरको बयान ।\nमृतक गमबहादुरलाई कर्तव्य गर्ने कार्यमा म कुनै पनि रूपमा संलग्न छैन । म मिति २०६९/८/९ गते सिदिङमा भलिबल खेल्न गई मिति २०६९/८/११मा भलिबलका टीमका साथीसँगै लुम्रेसम्म आएको र लुम्रेमा खाजा खाएपछि हामी १५ जना आ–आफ्नो घरतर्फ लागेका हौँ । १ जना पहिल्यै गइसकेका\nथिए । साथी सुकबहादुर परियार र जगदीश गुरूङ लुम्रेमै खाजा खाँदै थिए । मसमेत भलिबल खेल्न गएको हुँदा शङ्काको भरमा मलाईसमेत किटानी जाहेरी दिएको हुनुपर्छ । म निर्दोष छु, यी मृतकलाई घेराबन्दी गरेको मार्ने मत सल्लाहमा सामेल भएको होइन । को, कसले, कसरी मारेका हुन् मलाई थाहा भएन । म निर्दोष छु । सफाइ पाऊँ भन्नेसमेतको प्रतिवादी सन्तबहादुर गुरूङले सुरू कास्की जिल्ला अदालतमा गरेको    बयान ।\nयस अदालतका आदेश अनुसार प्रतिवादी जगदीश गुरूङका साक्षी चिज काजी गुरूङ, प्रतिवादी सूर्य भन्ने सुकबहादुर परियारका साक्षी आशबहादुर दमाई परियार, जाहेरवाला धनराज थापा मगर, प्रतिवादी ओमन नेपालीका साक्षी बाबुराम विश्वकर्मा, मौकामा बुझिएका मानिस टिकाराम लामिछाने, प्रतिवादी सन्तमान वि.क. का साक्षी डीलबहादुर वि.क., प्रतिवादी अनिल गुरूङका साक्षी विजुली गुरूङ, प्रतिवादी दिपक गौतमका साक्षी माया जि.सी, प्रतिवादी पूर्णबहादुर नेपालीका साक्षी होमबहादुर गुरूङ, प्रतिवादी सन्तबहादुर गुरूङका साक्षी जुद्धबहादुर गुरूङ, प्रतिवादी विशाल गुरूङका साक्षी दनिबहादुर गुरूङ, प्रतिवादी कृष्णबहादुर दमैका साक्षी डिलबहादुर दमै, प्रतिवादी कुमार परियारका साक्षी तारा दमै, प्रतिवादी ज्ञानबहादुर गुरूङका साक्षी शर्मिला जि.सी, प्रतिवादी मनोज वि.क.का साक्षी चन्द्रबहादुर वि.क., प्रतिवादी रोशन रानाका साक्षी भरतकुमार गुरूङ, प्रतिवादी विनोद परियारका साक्षी भिमप्रसाद दमै, प्रतिवादी दुर्गाबहादुरका साक्षी चन्द्रबहादुर गुरूङ, प्रतिवादी इच्छा भन्ने इच्छेबहादुर गुरूङका साक्षी चिजमान गुरूङ, प्रतिवादी ठुलो अनिल गुरूङका साक्षी टीकाबहादुर गुरूङ, मौकामा बुझिएका मानिस, भीमबहादुर थापा मगर, लसिना गुरूङ, सुजन जङ्गबहादुर कुवर र मंगलबहादुर गुरूङको बकपत्र मिसिल सामिल रहेछ ।\nमिसिल संलग्न प्रमाणबाट प्रतिवादीहरू सुकबहादुर परियार र जगदीश गुरूङको प्रहारवाट नै मृतक गमबहादुर थापाको मृत्यु भएको भन्ने पुष्टि हुन आएकोले निज २ जना प्रतिवादीहरूलाई ज्यानसम्बन्धीको १ र १३(३) नं. को कसूरमा ऐ. १३(३) नं. अनुसार जन्मकैद हुने ठहर्छ । प्रतिवादीहरू कुमार परियार, मनोज वि.क., विनोद परियार, सानो अनिल गुरूङ भन्ने अनिल गुरूङ वि, सन्देश वि.क. भन्ने सन्तमान वि.क. पूर्णबहादुर नेपाली, ईच्छ भन्ने इच्छेबहादुर गुरूङ, कृष्ण परियार दमाई, दुर्गाबहादुर परियार, विशाल गुरूङ, रोशन राना, ठूलो अनिल भन्ने अनिल गुरूङ ए, ज्ञानबहादुर गुरूङ, सन्तबहादुर गुरूङ, दिपक गौतम र ओमन नेपालीको उक्त घटना वारदात स्थलमा उपस्थिति रहे भएको भन्ने पुष्टि हुन नआएको हुँदा निज १६ जना प्रतिवादीहरूले अभियोग दाबीबाट पूर्ण रूपमा सफाइ पाउने ठहर्छ भन्नेसमेत व्यहोराको सुरू कास्की जिल्ला अदालतको फैसला ।\nमृतक गमबहादुर थापासंग मेरो कुनै पूर्वरिसइबी थिएन । निजलाई मार्नै पर्नेसम्मको कुनै कारण पनि थिएन । घटना मनसायपूर्वक योजनाबद्ध तरिकाले गराएकोसमेत होइन । मृतक र म छिमेकी गाउँका बासिन्दा हौ । वारदातको दिन रातको समयमा निजले ममाथि एक्कासी कुटपिट गर्न थालेपछि नजिकैको ढुङ्गा उठाई प्रहार गरी म घरतर्फ गएको हुँ । भोलिपल्ट निजको ज्यान गएको कुरा थाहा\nपाएँ । यसरी मैंले तत्कालै आफ्नो ज्यानको रक्षाका लागि ढुङ्गा उचाली हान्दा निजको ज्यान गएको भई ज्यानसम्बन्धीको ५ नं. बमोजिम भवितव्यको अवस्था भएको हुँदा मलाई ऐ. ६ नं. बमोजिम सजाय हुनुपर्ने\nहो । यदी वारदातलाई उल्लिखित प्रकृतिको नमान्ने हो भने पनि ज्यानसम्बन्धीको १४ नं. को अवस्था प्रस्तुत वारदातमा रहेको छ । ज्यान मार्ने पूर्वयोजना मनसाय नरहेको तत्काल कुनै कारणले गर्दा आवेशमा आई केही गर्दा ज्यान गएमा उक्त नं. आकर्षक हुन\nजान्छ । मैले भएको सम्पूर्ण व्यहोरा खुलाई अदालतलाई न्याय निरूपणको लागिसमेत सहयोग गरेकोमा मलाई अ.बं. १८८ नं. को रायसमेत व्यक्त नगरी १३(३) नं. बमोजिम सजाय गर्ने गरी भएको सुरू कास्की जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरी इन्साफ होस् भन्नेसमेत व्यहोराको सुकबहादुर परियारको पुनरावेदन अदालत पोखरामा परेको पुनरावेदन-पत्र ।\nमृतक गमबहादुर थापासग मेरो कुनै पूर्वरिसइबी थिएन । निजलाई मार्नै पर्नेसम्मको कुनै कारण पनि थिएन । घटना मनसायपूर्वक योजनाबद्ध तरिकाले गराएकोसमेत होइन । मृतक र म छिमेकी गाउँका बासिन्दा हौं । वारदातको दिन रातको समयमा मृतक गमबहादुरले शुकबहादुर परियारलाई एक्कासी कुटपिट गर्न थालेपछि निज शुकबहादुरले नजिकैको ढुङ्गा उठाई मृतकलाई प्रहार गरेका हुन् । उक्त ढुङ्गाको प्रहारपछि शुकबहादुर भागेका र मृतकले मलाईसमेत हान्न लागेपछि धकालेर  म घरतर्फ गएको हुँ । भोलिपल्ट निजको ज्यान गएको कुरा थाहा\nपाएँ । मैले जानी बुझिकन योजना बनाई मृतकको मृत्यु गराएको होइन । केवल आत्मरक्षाका लागि तत्काल केही गर्दा निजको ज्यान गएको अवस्थामा मलाई ज्यानसम्बन्धीको १३(३) नं. बमोजिम सजाय हुने होइन । तत्कालै आफ्नो ज्यानको रक्षाका लागि केही गर्दा निजको ज्यान गएको अवस्था हुँदा मलाइ सोही ५ नं. भवितव्यको अवस्था भएको हुँदा ऐ. ६ नं. बमोजिम सजाय हुनुपर्ने हो । मैले भएको सम्पूर्ण व्यहोरा खुलाई अदालतलाई न्याय निरूपणको लागिसमेत सहयोग गरेकोमा मलाई अ.बं. १८८ नं. रायसमेत व्यक्त नगरी १३(३) नं. बमोजिम सजाय गर्ने गरी भएको सुरू कास्की जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरी इन्साफ होस् भन्नेसमेत व्यहोराको जगदीश गुरूङको पुनरावेदन अदालत पोखरामा परेको पुनरावेदन-पत्र ।\nयी प्रतिवादीहरूको भलिवल टिमसँग मृतकको गतवर्ष पनि झगडा भएको यस पटक पनि निज मृतकलाई गाडी पठाइदेउ भन्दा नपठाइदिएको कारण आफूहरू लामो बाटो हिँड्न परेकोसमेतका रिसइबीका कारण यी प्रतिवादीहरू आफू खाजा खाँदै गरेको होटलभन्दा तल्लो होटलमा मृतक गमबहादुरले खाजा खाँदै गरेको देखेपछि सामूहिक रूपमा सरसल्लाह गरी आज यसलाई ठिक पार्नुपर्छ भनी कोही बाटो छेक्न अगाडि जाने कोहीले पछाडिबाट प्रहार गर्ने र निजको क्रियाकलाप बुझी सूचनासमेत दिने भनी योजनाबनाई मृतक एकान्त स्थान वारदात स्थलमा पुगेपछि सबै मिली घेरा हाली लात मुक्का ढुङ्गालगायत जे पायो त्यही चिज वस्तुले मृतकको टाउकोसमेतका अङ्गमा पटकपटक प्रहार गरी मारेको तथ्यमा सबै प्रतिवादीहरू मौकामा साबित रहेका, उक्त साबितीलाई वारदात स्थल लासको प्रकृतिलगायत मिसिल संलग्न प्रमाणहरूले पुष्टि गरिरहेको अवस्था हुँदाहुँदै सोको मूल्याङ्कन नगरी प्रस्तुत वारदात घटनामा अरू प्रतिवादीहरूको कुनै भूमिका र संलग्नता नरहेको भनी प्रतिवादीहरू सुकबहादुर परियार र जगदीश गुरूङले अदालतमा बयान गरेको भन्ने आधारमा प्रतिवादीहरूजना २ उपर मात्र अभियोग दाबीबमोजिमको कसूर कायम गरी अन्य प्रतिवादीहरूलाई सफाइ दिनेगरी भएको सुरू कास्की जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम सजाय गरिपाऊँ भन्नेसमेत व्यहोराको वादी नेपाल सरकारको पुनरावेदन अदालत पोखरामा परेको पुनरावेदनपत्र ।\nयसमा प्रतिवादी सूर्य भन्ने सुकबहादुर परियार तथा जगदीश गुरूङको तर्फबाट मुलुकी ऐन अ.बं. १८८ नं. समेतको प्रयोग गरी न्युनतम सजाय गरिपाऊँ भनी पुनरावेदन परेको र अन्य सफाइ पाएका प्रतिवादीहरू विरूद्ध वादी नेपाल सरकारको तर्फबाट अभियोग माग दाबीबमोजिम सजाय गरिपाऊँ भनी पुनरावेदन परेको देखिँदा अ.बं. २०२ नं को प्रयोजनार्थ छलफलका लागि पुनरावेदन गर्न प्रतिवादीहरूको पुनरावेदनको जानकारी पुनरावेदन सरकारी वकिल कार्यालय, पोखरालाई दिई सफाइ पाएका सबै प्रतिवादीहरूलाई झिकाई आएपछि वा अवधि व्यतित भएपछि नियमानुसार पेस गर्नू भन्ने पुनरारेदन अदालत पोखराको मिति २०७१।९।३ को आदेश ।\nयसमा प्रतिवादीहरू सुकबहादुर परियार र जगदीश गुरूङले अदालतको बयान र यस अदालतसमक्षको पुनरावेदन पत्रमा आत्मरक्षाको लागि प्रहार गर्दा मृतकको मृत्यु भएको हो भनी जिकिर लिएको भए तापनि सो तथ्यलाई पुष्‍टि गर्ने प्रमाण मिसिल संलग्न नहुँदा निज २ जना प्रतिवादीहरूलाई ज्यानसम्बन्धी १३(३) नं. बमोजिम सजाय हुने ठहर्‍याएको सुरू फैसला अन्यथा देखिएन । अन्य प्रतिवादीहरूको वारदातस्थलमा उपस्थिति रहेको भन्ने भनाइ भरलाग्दो प्रमाणद्वारा पुष्टि हुन सकेको नदेखिँदा ओमन नेपालीसमेतका १६ जना प्रतिवादीहरूले सफाइ पाउने गरी भएको ठहरसमेत अन्यथा नदेखिई सुरू कास्की जिल्ला अदालतबाट मिति २०७०।१२।१२ मा भएको फैसला सदर हुने ठहर्छ । दुवैतर्फको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत व्यहोराको पुनरावेदन अदालत पोखराको मिति २०७२।०२।२६ को फैसला ।\nमृतकलाई मार्नुपर्नेसम्मको मेरो पूर्वरिसइबी र योजना केही थिएन । म स्कूल पढ्दा मृतक र जाहेरवालाकै घरमा डेरा गरी बसेको हुँदा निजहरूसँग राम्रो सम्बन्ध थियो । वारदातको दिन दिउँसो मसमेतका १८ जना फुटवल खेल्न हेर्न गएकोमा बेलुका ५ बजेपछि खेल समाप्‍त भई घर फर्कन सहजताको लागि मृतक गुमबहादुरसँग जिप पठाइदिन माग गरेको हो । तर निजले मसँग समय छैन भनेपछि हामी हिँडेर नै घर फर्कंदै गर्दा बाटोमा खाजा नास्ता खाने क्रममा निज मृतक गमबहादुरसँग भेट भएको\nहो । त्यहाँ मादकपदार्थसमेत खाई घरतर्फ लाग्ने क्रममा सबैजना अघि गई सकेको थिए । म, मृतक गमबहादुर र सहप्रतिवादी जगदीश गुरूङ ३ जनामात्र बाटोमा सँगै थियौं । बाटोमा पर्ने कोप्चेपाखाको फेदीमा पुगेपछि मृतक गमबहादुले अकस्माक म माथि आक्रमण\nगरे । निजको हातमा चक्‍कु पनि थियो । साँझको समय थियो । अरू कोही थिएनन् । त्यसैले मैंले निजको आक्रमणबाट बच्न ढुङ्गा उचाली हानी उम्की भागेको र भोलिपल्ट निजको मत्यु भएको कुरा थाहा पाएको हुँ । मैले आत्मरक्षाको लागि मात्र सो कार्य गरेको हो । मृतकलाई मार्नुपर्नेसम्मको पूर्वयोजना र मनसाय थिएन । मलाई आफ्नो कार्यप्रति पश्‍चाताप छ । यस्तो अवस्थामा मेरो संवेदनशीलतातर्फ ध्यान नदिई ज्यानसम्बन्धी १३(३) नं. अनुसार जन्मकैद हुने ठहर्‍याएको सुरू फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालत पोखराको फैसलामा पुनर्विचार गरी पूर्वयोजना र मनसायविहीन अवस्थामा घट्न गएको आपराधिक कार्यउपर घटी सजाय गर्नको लागि व्यवस्थित कानूनी व्यवस्थाहरू मुलुकी ऐन, ज्यानसम्बन्धी महलको ५ र ६, ७(१), १४ नं. वा अ.बं १८८ नं. समेतका कानूनी व्यवस्थाको वैकल्पिक रूपमा प्रयोग गरी सजाय घटाई पाऊँ भन्‍नेसमेत व्यहोराको प्रतिवादी सुकबहादुर परियार (दमाइ) कोतर्फबाट यस अदालतसमक्ष परेको मिति २०७२।०५।१८ को पुनरावेदन पत्र ।\nमेरो चोटको कारणबाट मृतक गमबहादुरको मृत्यु भएको भन्‍ने मिसिल संलग्न कुनै प्रमाणबाट देखिँदैन । घटनास्थलमा उपस्थित हुनु र घटनामा संलग्न हुनु अलग कुरा हुन् । मैले मृतकउपर प्रहार गरी चोट पुर्‍याएको घटनाको प्रत्यक्षदर्शी कोही छैन । मौकामा कागज गर्ने व्यक्तिहरूले कर्तव्य गरी मारेका रहेछन् भन्‍नेसम्म व्यहोरा लेखाएका छन् । यस अवस्थामा घटनास्थलमा उपस्थित भएको कुरालाई स्वीकारेको र अन्य प्रमाणले पनि सो तथ्य पुष्‍टि भएको भनी मलाई ज्यानसम्बन्धीको १३(३) नं. अनुसार जन्मकैद ठहर गरी भएको सुरू फैसला सदर गरी भएको पुनरावेदन अदालत पोखराको फैसला अन्यायी हुँदा बदर गरी अभियोग दाबीबाट छुटकारा दिलाई पाऊँ भन्नेसमेत व्यहोराको प्रतिवादी जगदीश गुरूङको तर्फबाट यस अदालतसमक्ष मिति २०७२।०८।०८ मा दर्ता हुन आएको पुनरावेदन पत्र ।\nघटनास्थल तथा लास जाँच मुचुल्का, जाहेरी दरखास्त, पोस्टमार्टम रिपोर्ट, प्रतिवादीहरूको मौकाको साबिती बयान, बुझिएका मानिसहरूको भनाईसमेतका मिसिल प्रमाणबाट विपक्षी खण्डमा उल्लिखित १८ जना प्रतिवादीहरू सबैको सामुहिक चोट प्रहारबाट मृतकको मृत्यु भएको भन्ने स्पष्ट\nदेखिन्छ । जाहेरवालाले अदालतमा आई सबै प्रतिवादीहरूउपर किटानी बकपत्र गरिदिएको छ । कसूर ठहर भएका प्रतिवादीहरू सुकबहादुर नेपाली र जगदीश गुरूङले मौकामा बयान गर्दा सबै सहप्रतिवादीहरूउपर पोल गरी व्यहोरा लेखाएको छ । वारदातको केही समय अगाडि जिप माग्दा गमबहादुरले पठाउन नमानेपछि सोही विषय र गतवर्षको भलिबल खेलमा भएको झगडाको विषयलाई लिएर मौका मिलेमा गमबहादुरलाई ठिक पार्ने सल्लाह सबै प्रतिवादीहरूबिच भएको भन्‍ने मिसिलबाट देखिइरहेको छ । यस अवस्थामा प्रतिवादीहरू सुकबहादुर र जगदीशबाहेकका १६ जना प्रतिवादीहरूलाई सफाइ दिने गरी भएको सुरू फैसलालाई सदर ठहर गरेको पुनरावेदन अदालत पोखराको फैसला मिसिल प्रमाणको समुचित मूल्याङ्कन नै नगरी, प्रतिवादीहरूको अदालतको बयानलाई आधार लिई प्रमाण मूल्याङ्कनको रोहमा विरोधाभाषपूर्ण मापदण्ड अपनाई सबैजना प्रतिवादीहरू वारदातस्थलमा उपस्थित नरहेको भन्‍ने निर्णयाधार बनाई भएको भई त्रुटिपूर्ण हुँदा बदर गरी सुरू र पुनरावेदन अदालतबाट सफाइ पाएकासमेत सबैजना प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम नै सजाय गरिपाऊँ भन्‍नेसमेत व्यहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको मिति २०७२।०८।१३ को पुरनावेदन-पत्र ।\nयसमा पुनरावेदन अदालत पोखराको मिति २०७२।०२।२६ मा भएको फैसलाउपर वादी नेपाल सरकार र प्रतिवादीहरू जगदीश गुरूङ र सुकबहादुर दमाइको पुनरावेदन परेको देखिएकोले मुलुकी ऐन अ.बं. २०२ नं. को प्रयोजनार्थ परेका पुनरावेदनहरू परस्पर सुनाई वादी नेपाल सरकारको पुनरावदेनको हकमा पुनरावदेन अदालतबाट सफाइ पाउने प्रत्यर्थी प्रतिवादीहरूलाई मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ म्याद सूचना जारी गरी हाजिर भए वा अवधि नाघेपछि नियमानुसार पेस गर्नू भन्‍ने व्यहोराको यस अदालतबाट भएको मिति २०७४।०९।१७ को आदेश ।\n\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न कागज प्रमाणहरूको अध्ययन गरियो । पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री गोविन्द उपाध्यायले वारदातको मिति २०६९।०८।११ को दिन प्रतिवादीहरू १८ जना फुटवल खेली हेरी फर्कने क्रममा मृतक गमबहादुरसँग गाडी मागेकोमा निजले पठाउन इन्कार गरेको र अघिल्लो वर्षको फुटवल खेलको समयमा पनि गमबहादुरसँग विवाद परेको कारण रिसाई सबैजना प्रतिवादीहरूले आपसमा सल्लाह गरी साँझ ८:१५ बजेको समयमा कसैले पछाडिबाट लखेट्ने, कसैले अगाडि गई बाटो छेक्ने गरी कोप्चेपाखाको फेदीमा पुगेपछि मृतक गमबहादुरलाई भेटी सबैजना भई लात्ती मुक्का र ढुङ्गासमेतले प्रहार गर्दा मृतक गमबहादुरको मृत्यु भएको तथ्य किटानी जाहेरी दरखास्त, मौकाको बयान र घटना विवरण कागजसमेतबाट देखिन्छ । घटनास्थलमा फेला परेका रगत लागेका २ वटा ढुङ्गा, गलबन्दी आफ्नो हो भनी प्रतिवादी जगदीश गुरूङले सनाखत गरेकोसमेतका प्रमाणहरूबाट यी सबैजना प्रतिवादीहरूको कर्तव्यबाट मृतक गमबहादुरको मृत्यु भएको देखिएको अवस्थामा २ जना प्रतिवादीहरूलाई मात्र ज्यानसम्बन्धीको १३(३) नं. अनुसार कसूरदार ठहर्‍याई अन्य १६ जना प्रतिवादीहरूलाई सफाइ दिने गरी भएको सुरू कास्की जिल्ला अदालतको फैसला सदर ठहर्‍याई भएको पुनरावेदन अदालत पोखराको फैसला त्रुटिपूर्ण हुँदा बदर गरी सफाइ पाएका १६ जनासमेत सबैजना प्रतिवादीहरूलाई अभियोग दाबीबमोजिम ज्यानसम्बन्धीको १३ (३) नं. अनुसार सजाय गरिपाऊँ भनी आफ्नो बहस प्रस्तुत गर्नुभयो ।\nपुनरावेदक प्रतिवादी जगदीश गुरूङको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री कृष्णकुमारी गुरूङले प्रतिवादी जगदीश गुरूङको संलग्नताबाट मृतकको मृत्यु भएको भन्‍ने भरपर्दो प्रमाण मिसिलमा छैन । निजद्वारा नै मृतक माथि प्रहार भएको भन्‍ने देख्‍ने प्रत्यक्षदर्शी साक्षी कोही छैन । निज घटनास्थलमा उपस्थित हुँदैमा कर्तव्यमा सहभागी भयो भन्ने अर्थ गरी र मौकाको साबिती बयानलाई आधार मानी जन्मकैद जस्तो कडा सजाय गर्नेगरी भएको सुरू फैसला सदर गर्नेगरी भएको पुनरावेदन अदालत पोखराको फैसला बदर गरी मेरो पक्षलाई कम सजाय गरिपाऊँ भनी आफ्नो बहस प्रस्तुत गर्नुभयो ।\nपुनरावेदक प्रतिवादी सूर्य भन्‍ने सुकबहादुर परियारको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री सरोज अधिकारी र श्री विश्‍वराज भट्टराईले मादक पदार्थको नशामा रहेको मृतक गमबहादुरले साँझको समयमा सँगसँगै घरतर्फ गइरहेको अवस्थामा प्रतिवादी सुकबहादुर परियारउपर एक्‍कासी आक्रमण गरेको कारण आफूभन्दा बलवान् रहेको गमबहादुरको आक्रमणबाट बच्नको लागि ढुङ्गा प्रहार गरी भागेको अवस्थामा निज गमबहादुरको मृत्यु भएको हुँदा मेरो पक्षलाई आत्मरक्षाको सुविधा प्रदान गरिपाऊँ । मनसाय र पूर्वयोजनाको अभावमा ज्यानसम्बन्धीको १३ (३) नं. अनुसार सजाय हुने गरी भएको सुरू र पुनरावेदन अदालत पोखराको फैसला त्रुटिपूर्ण हुँदा बदर गरी ज्यानसम्बन्धीको १४ नं. बमोजिम घटी सजाय गरिपाऊँ भनी आफ्नो बहस प्रस्तुत गर्नुभयो ।\nउपरोक्तअनुसारको बहस जिकिर सुनी मिसिल संलग्न कागजातको अध्ययन गर्दा, प्रतिवादी सुकबहादुर परियार र जगदीश गुरूङसहितका १८ जना प्रतिवादीहरूले मृतक गमबहादुरलाई घेरा हाली टाउकोमा ढुङ्गासमेतले प्रहार गरी सोही चोटको कारण गमबहादुरको मृत्यु भएको हुँदा निज सबैजना प्रतिवादीहरूलाई ज्यानसम्बन्धीको १ नं. विपरीतको कसूरमा ऐ. १३ (३) नं. अनुसार सजाय गरिपाऊँ भन्‍ने अभियोग मागदाबी रहेको देखिन्छ । सुरू कास्की जिल्ला अदालतबाट प्रतिवादीहरू सुकबहादुर परियार र जगदीश गुरूङलाई ज्यानसम्बन्धीको १३(३) नं. अनुसार जन्मकैद हुने र अन्य १६ जना प्रतिवादीहरूको वारदातमा संलग्नता नदेखिँदा निजहरूलाई सफाइ हुने ठहर गरी भएको फैसला नै पुनरावदेन अदालत पोखराबाट सदर भएकोमा सो फैसलाउपर चित्त नबुझी वादी नेपाल सरकार तथा प्रतिवादीहरू सुकबहादुर परियार र जगदीश गुरूङ दुवैतर्फबाट यस अदालतसमक्ष प्रस्तुत पुनरावेदन पर्न आएको देखिन्छ ।\nउपर्युक्त तथ्य र जिकिर भएको प्रस्तुत मुद्दामा निम्न प्रश्नहरूको निरूपण हुनुपर्ने देखिन आएको छ ।\n१. मृतक गमबहादुर थापा मगरको मृत्यु कर्तव्यवाट भएको हो, होइन ?\n२. अभियोग दाबिमा उल्लिखित सबै प्रतिवादीहरूको वारदातमा संलग्नता रहेको छ, छैन ? अभियुक्तहरूमध्ये वारदात घटाउनमा को कसको के कस्तो भूमिका रहेको छ ?\n३. प्रतिवादीमध्येका सूर्य भन्ने सुकबहादुर परियारले निजको पुनरावेदनमा ज्यानसम्बन्धीको ५ र ६, ७(१), १४ वा अ.बं. १८८ नं. बमोजिम होस भन्ने बहुसुविधाको जिकिर लिएको देखिँदा सोअनुसार आत्मरक्षासमेतको सुविधा पाउने वा सजाय घटी हुने अवस्था छ, छैन ?\n४. प्रतिवादीमध्येका जगदीश गुरूङले आफ्नो पुनरावेदनपत्रमा अभियोग दाबीबाट पूर्ण सफाइ पाऊँ भनी लिएको जिकिरअनुसार निजले सफाइ पाउन सक्ने अवस्था छ,    छैन ?\n५. सुरू कास्की जिल्ला अदालतको फैसला सदर गरी भएको पुनरावेदन अदालत पोखराको फैसला मिलेको छ, छैन ? र पुनरावेदकहरू वादी नेपाल सरकार र प्रतिवादीहरूको पुनरावदेन जिकिर पुग्न सक्ने हो, होइन ?\n\n२. पहिलो प्रश्नतर्फ विचार गर्दा प्रतिवादीहरूउपर किटानी जाहेरी परेको पाइन्छ । घटनास्थल मुचुल्काबाट कास्की जिल्ला ल्वाङघलेल गा.वि.स. वडा न. ४ कोप्चे पाखास्थित खोरामुख जाने ग्रावेल गरिएको कच्ची सडकको किनारमा मृतक गमबहादुर थापाको शव रहेको, लासको टाउकोदेखि एक फिट दक्षिण पूर्वमा रगत जमी आहाल बनेको, सो रगतको छेउमा रगत लागेको अन्दाजी ८ के.जी. को १ र १ के.जी. को १ गरी दुईवटा ढुङ्गा रहेको, लासको टाउकोदेखि १५ फिटसम्म रगतका छिटाहरू उछिट्टिएको भन्‍नेसमेत विवरण देखिन्छ ।\n३. त्यसैगरी पोस्टमार्टम रिपोर्टमा major head injury ..multiple crushed injury in head depressed skull fracture भन्‍नेसमेत उल्लेख भएको पाइन्छ । टाउको, निधार र आँखाको भाग क्षतविक्षत अवस्थामा रहेको मृतकको मृत शरीरको तस्विर मिसिल संलग्न रहेको छ । यो तथ्यसँग सान्दर्भिक हुनेगरी यस अदालतबाट नेपाल सरकार विरूद्ध तारानाथ न्यौपानेसमेत भएको कर्तव्य ज्यान मुद्दामा (ने.का.प.२०७५, अङ्क११, नि.नं.१०१४३) यस प्रकृतिको घटनामा मृत शरीर आफैँले कथा भन्छ (Dead body tells the tale) भन्ने अवधारणा रहेको छ भनी व्याख्या भएकोसमेत पाइन्छ ।\n४. वारदात भएको भनिएको मिति र समयमा प्रतिवादीहरू सुकबहादुर र जगदीशसमेतका व्यक्तिहरू भलिबल खेलमा सहभागी भई घर फर्कंदै गर्दा लुम्रे स्थित खाजा खाने क्रममा मृतक गमबहादुर र प्रतिवादीहरूको भेट भएको कुरा प्रतिवादीहरूले खाजा खाएको होटलको होटलधनी मंगल गुरूङ र मृतक गमबहादुरले खाजा खाएको होटलको होटलधनी लक्षिना गुरूङले मौकामा गरिदिएको कागजसमेतबाट खुल्न आएको पाइन्छ । सो दिन दिउँसो गमबहादुर र प्रतिवादीमध्येका सन्तबहादुरबिच जिप पठाइदिने विषयमा बार्ता भएको र गमबहादुरले जिप पठाउन इन्कार गरेको कुरा जिप ड्राइभर सुमनजङ्ग कुवरको मौकाको कागजबाट देखिन्छ । होटलको नजिकै पर्ने कोप्चे पाखाको फेदीमा मृतक गमबहादुर गुरूङको लास भेटिएको घटनास्थल रहेको देखिन्छ । उल्लिखित मिसिल संलग्न तथ्यगत सबुद प्रमाणसँग तादात्म्यता रहने प्रतिवादीहरू सुकबहादुर परियार र जगदीश गुरूङको अदालतमा भएको बयान व्यहोरा र माथि उल्लिखित कानूनी सिद्धान्तसमेतबाट मृतक गमबहादुर थापा मगरको मृत्यु कर्तव्यबाट नै भएको पुष्टि हुन आएको पाइन्छ ।\n५. दोस्रो प्रश्न अभियोजित सबै प्रतिवादीहरूको वारदातमा संलग्नता थियो, थिएन ? प्रतिवादीहरूमध्ये को कसको के कस्तो भूमिका रहेको थियो भन्ने विषय पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिरको सन्दर्भमा विचारणीय भई सोतर्फ हेर्दा अभियोग दाबिमा उल्लिखित सबै १८ जना प्रतिवादीहरू मिति २०६९।८।११ गतेको दिन भलिबल खेल प्रतियोगितामा कोही खेल्न र कोही हेर्न गएको भन्ने जाहेरी दरखास्त, प्रतिवादीहरूको मौकाको र अदालतसमक्षको बयान व्यहोरा तथा मौकामा कागज गरिदिने सुमनजङ्ग कुँवरसमेतका व्यक्तिहरूको कागज व्यहोरासमेतबाट देखिन्छ ।\n६. सोही दिन सोही खेलस्थानबाट फर्कंदाको समयमा घटेको उक्त वारदातमा को कसको के कस्तो संलग्नता रहेको थियो भन्नेबारेमा साँझ करिब ५.४५ बजे खेल समाप्त भएपछि निज सबैजना प्रतिवादीहरू आ-आफ्नो घर फर्कनुपर्ने भई जिप धनी मृतक गमबहादुर थापा मगरलाई जिप पठाईदिन अनुरोध गर्दा गमबहादुरले निजहरूको अनुरोध नमानी जिप नपठाइदिएपछि गत वर्षको फुटबल खेलको बेला पनि गमबहादुरले झगडा गरेको र अहिले पनि हामीलाई जिप पठाउन इन्कार गरेको कुराले रिस उठी मौका पारी निजलाई ठिक पार्ने सल्लाह गर्दै पैदलै हिँड्दै घर फर्कने क्रममा लुम्रे स्थित मंगलको दोकानमा बसी खाजा खाँदैगर्दा मृतक गमबहादुरसमेत सोही स्थानको अर्को होटलमा खाजा खाइरहेको अवस्थामा देखिएपछि निजउपर आक्रमण गर्ने सल्लाह भएको र सो सल्लाहअनुसार सन्देश वि.क. समेतका ६ जना प्रतिवादीहरू गमबहादुरको बाटो छेक्न भनी अगाडि गएका, प्रतिवादीहरू सुकबहादुर र जगदीश गमबहादुर हिँडेपछि निजको पिछा गर्दै तत्कालै हिँडेका र अरू बाँकी १०जना प्रतिवादीहरू खाजाको पैसा तिरी पछिपछि त्यहि बाटो गएकोमा लुम्रेबाट हिँडेको करिव १५ मिनेटपछि गमबहादुरलाई भेटी प्रतिवादीहरू सुकबहादुर र जगदीशले गमे भाग्यो बाटो छेक भनी चिच्याएपछि अगाडि र पछाडि रहेका अन्य प्रतिवादीहरूसमेत भई गमबहादुरलाई घेरा हाली प्रतिवादीहरूले ढुङ्गाले हानी गमबहादुरलाई ढलाएको र ढलेपछि जगदीश गुरूङ र सुकबहादुर परियारले पटकपटक ढुङ्गा, लात्ता र मुक्काले टाउकोमा प्रहार गरी मारेको भन्‍नेसमेतको व्यहोरा निज प्रतिवादीहरूको मौकाको बयानबाट देखिन्छ ।\n७. प्रतिवादीहरूको उक्त मौकाको बयान व्यहोरा एक अर्का प्रतिवादीको बयान व्यहोरासँग मेल खान गई प्रतिवादीहरूको भनाई र घटनाको तथ्यमा तादम्यता रहि सबैजना प्रतिवादीहरूको वारदातमा संलग्नता रहेको भन्ने देखिएको भए तापनि अदालतसमक्ष बयान गर्दा प्रतिवादीहरूमध्ये सूर्य भन्‍ने सुकबहादुर परियार र जगदीश गुरूङ २ जना बाहेकका अन्य १६ जना प्रतिवादीहरूले मिति २०६९।८।११ गतेको दिन आफूहरू जगदीश र सुकबहादुर परियारसँगै सिदिङ भन्‍ने ठाउँमा भलिबल खेल्न गई साँझमा सँगसँगै फर्की लुम्रे भन्‍ने ठाउमा आई खाजा नास्ता गरेको हो । तर आफूहरू सहप्रतिवादीहरू सुकबहादुर र जगदीशलाई लुम्रेमा नै छाडी पहिले नै घरतर्फ लागेका हौं भनी एकै मिलान हुने किसिमको व्यहोरा लेखाएको पाइन्छ भने प्रतिवादीमध्येका जगदीश गुरूङ र शुकबहादुर परियारले अदालतमा बयान गर्दा सहप्रतिवादीहरूको सोही व्यहोरालाई समर्थन हुने गरी आफूहरू २ जना लुम्रेबाट अन्य सहप्रतिवादी साथीहरूलाई छाडी अबेरसम्म वसेको हो, सो समयमा मृतक गमबहादुरसँग लुम्रेमा भेट भएको हो र हामी ३ जना सँगसँगै फर्केका हौं । त्यस समयमा अन्य कोही पनि थिएनन् भनी एकै मिलानको बयान व्यहोरा लेखाएको पाइन्छ ।\n८. प्रतिवादीहरूले मौकाको बयानमा सबैको संलग्नता र मत सल्लाहमा मृतकमाथि प्रहार भएको हो भनी लेखाएको भए तापनि प्रतिवादी सुकबहादुर र जगदीशबाहेकका अन्य १६ जना प्रतिवादीहरूको वारदात घटाउनमा के कस्तो भूमिका थियो भन्नेतर्फ हेर्दा निज प्रतिवादिहरू सुकबहादुर र जगदीशको मौकाको बयानमा समेत अगाडि जाने र पछाडि रहेका सहप्रतिवादी साथीहरूले घेरा हाली छेकी को कसको ढुङ्गाबाट हो गमबहादुर ढलेपछि आफूहरू २ जनाले लात्ती मुक्काले हानेको हो, अन्य को कसले के कसरी हाने भन्न सक्दिन भनी लेखाएको पाइन्छ । अदालतमा बयान गर्दा ती सबैजना पहिले नै खाजा खाएर छुट्टिएर गएको, मृतक गमबहादुरसँग भेट हुँदा आफूहरू २ जना मात्र भएको उल्लेख गरी अन्य १६ जना प्रतिवादीहरू घटनास्थलमा उपस्थित नरहेको भनी उल्लेख गरिदिएको देखिन्छ ।\n९. किटानी जाहेरीमा प्रतिवादीहरू ओमन नेपाली, कुमार परियार, मनोज वि.क., विनोद परियार, सानो अनिल गुरूङ भन्ने अनिल गुरूङ बि., शन्देश वि.क. भन्ने सन्तमान वि.क., पूर्णबहादुर नेपाली, इच्छा भन्ने ईच्छेबहादुर गुरूङ, कृष्ण परियार दमाई, दुर्गाबहादुर परियार, विशाल गुरूङ, रोशन राना, ठूलो अनिल तथा अनिल गुरूङ भन्ने अनिलकुमार गुरूङ, ज्ञानबहादुर गुरूङ, सन्तबहादुर गुरूङ, दिपक गौतमसमेतको नाम उल्लेख भई निज १६ जना प्रतिवादीहरू मौकाको बयानमा साबिती रहेको भएपनि अदालतको बयानमा इन्कारी रहेको पाइन्छ । वारदातमा मुख्य भूमिका रहेको देखिएका प्रतिवादीहरू सुकबहादुर परियार र जगदीश गुरूङले अदालतमा बयान गर्दा वारदातमा आफूहरूबाहेक अरू कसैको उपस्थिति थिएन भनी बयान गरेको  देखिन्छ । प्रतिवादीहरू सुकबहादुर र जगदीशबाहेकका अन्य १६ जना प्रतिवादीहरूसमेतको वारदातमा संलग्नता रहेको थियो भन्ने सो तथ्य पुष्टि गर्ने अन्य कुनैपनि वस्तुनिष्ठ विश्वासलायक आधार मिसिलबाट देखिँदैन ।\n१०. यस सम्बन्धमा नेपाल सरकार विरूद्ध चन्द्रबहादुर गुरूङ भएको जबरजस्ती करणी मुद्दामा (ने.का.प.२०७५, अङ्क ७, नि.नं.१००५४) अनुसन्धान अधिकारीसमक्ष भएको बयान वस्तुनिष्ठ प्रमाणहरूवाट समर्थित हुनु आवश्यक हुन्छ । आफूसमक्ष कुनै जाहेरी परेको छ भने जाहेरी मात्रको भरमा अन्य प्रमाणहरूको सङ्कलनलाई बेवास्ता गर्नु अनुसन्धानकर्ताबाट अपेक्षित हुँदैन । अनुसन्धानका क्रममा भएका बयानमा मात्र सीमित नभई यसका विभिन्न कडीहरू हुन्छन, त्यस्तो बयान प्रमाण तथा सम्बन्धित तथ्यहरूको समष्टिगत विश्लेषणपश्चात् मात्र न्यायकर्ताबाट सही न्याय दिन सक्ने अवस्था हुन्छ । जाहेरीको व्यहोरा तथा अनुसन्धान अधिकारीसमक्षका पीडित भनिएका व्यक्तिको बकपत्र एक महत्त्वपूर्ण आधारको रूपमा लिइन्छ । तथापि वस्तुनिष्ठ प्रमाणबाट त्यस्ता व्यहोराहरू पुष्टि हुन सकेन भने त्यस्तो जाहेरी दरखास्त र अनुसन्धान अधिकारीसमक्षको बयानको व्यहोरालाई थप प्रमाणको रोहमा पनि विश्लेषण गर्नु आवश्यक हुन्छ । जाहेरीको व्यहोराको आधारमा अनुसन्धान अगाडि बढाउनु अनुसन्धानकर्ताको कर्तव्य हो र सोही जरियाबाट वस्तुनिष्ठ जरियासम्म पुग्नुपर्ने हुन्छ  भनी व्याख्या भएको पाइन्छ ।\n११. त्यसैगरी नेपाल सरकार विरूद्ध प्रहार ढुङ्गाना भएको कर्तव्य ज्यान र रहजनी चोरी मुद्दामा (ने.का.प.२०७५, अङ्क ३, नि.नं.९९७८) अधिकारप्राप्त अधिकारीसमक्ष प्रतिवादीले गरेको साबिती बयानलाई अन्य स्वतन्त्र प्रमाणले समर्थन नगरेको अवस्थामा वा अन्य स्वतन्त्र प्रमाणले प्रतिवादीउपरको आरोप पुष्टि नगरेको अवस्थामा प्रतिवादीहरूका विरूद्धमा निरपेक्ष रूपमा प्रमाण ग्राह्य मान्न मिल्ने नदेखिने भनी सिद्धान्त प्रतिपादन भएको पाइन्छ । उल्लिखित तथ्य, घटना विवरण तथा स्थापित कानूनी सिद्धान्तसमेत रहेको परिप्रेक्षमा जाहेरी र अनुसन्धानको साबिती बयानको आधारमा मात्र सबैजना प्रतिवादीहरूको वारदातमा संलग्नता रहेको भन्ने तथ्य पुष्टि हुन सक्ने देखिएन । तसर्थ वारदातस्थलमा उपस्थित नभएको भन्ने आधारमा सुरू र पुनरावेदन अदालतको फैसलाले अभियोग दाबीबाट सफाइ पाउने ठहरेका प्रतिवादीहरू ओमन नेपाली, कुमार परियार, मनोज वि.क., विनोद परियार, सानो अनिल गुरूङ भन्ने अनिल गुरूङ बि., सन्देश वि.क. भन्ने सन्तमान वि.क., पूर्णबहादुर नेपाली, इच्छा भन्ने ईच्छेबहादुर गुरूङ, कृष्ण परियार दमाई, दुर्गाबहादुर परियार, विशाल गुरूङ, रोशन राना, ठूलो अनिल तथा अनिल गुरूङ भन्ने अनिलकुमार गुरूङ, ज्ञानबहादुर गुरूङ, सन्तबहादुर गुरूङ, दिपक गौतमसमेतका १६ जना प्रतिवादीहरूलाई समेत दाबीबमोजिम सजाय गरिपाऊँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने देखिएन ।\n१२. अब तेस्रो प्रश्न पुनरावेदक प्रतिवादी सूर्य भन्ने सुकबहादुर परियारको मुलुकी ऐन, ज्यानसम्बन्धीको ५, ६, ७ (१), १४ नं. वा अ.बं. १८८ नं. लाई वैकल्पिक रूपमा प्रयोग गरी घटी सजाय गरिपाऊँ भन्ने पुनरावेदन जिकिरतर्फ विचार गर्दा, ज्यानसम्बन्धीको ५ नं. मा ज्यान लिने इबिलाग वा मनसाय नभई कसैले आफूले गरेको कर्तव्यले मानिस मर्ला भन्ने जस्तो नदेखिएको कुनै काम कुरा गर्दा त्यसैद्वारा केही भई कुनै मानिस मर्न गएको भवितव्य ठहर्छ भन्ने उल्लेख छ । ऐ. ६ नं.मा भवितव्य भई मानिसको ज्यान मरेकोमा देहायबमोजिम सजाय हुन्छ भनी निम्न सजायको व्यवस्था गरेको पाइन्छ ।\nएउटा कामको निमित्त सावधानीसँग हातहतियार उठाएकोमा केही व्यहोराले अरूलाई लाग्न गई भवितव्य परेकोमा तीन सय रूपैयाँसम्म जरिवाना हुन्छ ...............१\nहोस् नपुर्‍याई वा हेलचक्रयाँई गरी कुनै काम गर्दा भवितव्य परेकोमा पाँच सय रूपैयाँसम्म जरिवाना वा दुई वर्षसम्म कैद वा दुवै सजाय हुन्छ ..................................................२\nरक्षा शिक्षा गर्नेले मर्नेको हितको निमित्त कुटपिट वा अरू कुनै काम कुरा गर्दा भवितव्य परेकोमा पचास रूपैयाँसम्म जरिवाना\nहुन्छ...................................................३\nरक्षा शिक्षा गर्नेबाहेक अरू कसैले कसैलाई कुटपिट गर्दा भवितव्य परेकोमा पाँच सय रूपैयाँसम्म जरिवाना वा दुई वर्षसम्म कैद वा दुवै सजाय हुन्छ ...................................४\nलेखिएदेखि बाहेक अरू कुरा भई भवितव्य परेकोमा दुई सय रूपैयाँसम्म जरिवाना\nहुन्छ...................................................५\n\n१३. प्रस्तुत मुद्दामा उल्लिखित ५ मध्ये कुन सजायको माग गरेको हो पुनरावेदनपत्रमा स्पष्ट नखुलाई ज्यानसम्बन्धीको ५ र ६ नं. बमोजिम पनि संरक्षण गरिपाऊँ भनी समष्टिगत कानूनी व्यवस्था उल्लेख गरी जिकिर लिएको पाइन्छ । घटी सजायको जिकिर लिने व्यक्तिले आफ्नो कार्य र घटना कुन कानूनको कुन नं. को दायरामा पर्दछ भनी छुट्याएर जिकिर लिनुपर्ने हुन्छ । पुनरावेदनपत्रमा सो उल्लेख गरेको अवस्था छैन । प्रस्तुत मुद्दाको घटना विवरण, कसूर हुँदाको परिस्थितिसमेतको आधारमा भवितव्य मान्न र यो वारदातमा यो नं. को सुविधा यी प्रतिवादीको हकमा आकर्षित हुनसक्ने नदेखिँदा त्यसतर्फको निजको जिकिर पुग्न सक्दैन ।\n१४. ज्यानसम्बन्धीको  ७(१) नं. को दाबीतर्फ हेर्दा, उक्त नं. मा कसैले हातहतियार लिई वा नलिई आफनो ज्यान लिनासम्मको जोरजुलूम गर्न लागेकोमा त्यस्तालाई पक्राउ गर्न वा गुहार मद्दत माग्न नसकिने वा मागे पनि बखतमा मद्दत पुग्न नसक्ने वा त्यस्ताको पन्जाबाट भागी उम्की आफनो ज्यान बचाउनसमेत फुर्सत नपाउने अवस्थामा आफूले केही नगरे आफ्नो ज्यान रहँदैन भन्ने पूरा विश्वास भई ज्यान बचाउनका खातिर उसै मौकामा केही गर्दा सो जुलूमीको ज्यान मरेको अवस्थामा ज्यानमाराको बात लाग्दैन भनी उल्लेख गरेको पाइन्छ ।\n१५. उक्त कानूनी व्यवस्था रहेको परिप्रेक्षमा सो पुनरावेदन जिकिरतर्फ विचार गर्दा वारदातको समय रातको ८:१५ बजे भन्ने खुल्न आएको\nदेखिन्छ । यी पुनरावेदक प्रतिवादी सुकबहादुरले सुरू जिल्ला अदालतमा बयान गर्दा र यस अदालतसमक्ष गरेको पुनरावेदन पत्रमा समेत रक्सीको नशामा समेत रहेको मृतक गमबहादुरले आफूमाथि आक्रमण गरेको र प्रतिवादी जगदीशले समेत छुट्याउन नसकेपछि मैले मृतक गमबहादुरउपर ढुङ्गा उचाली हानी निज ढलेपछि भागेको हुँ भनी आफ्नो व्यहोरा उल्लेख गरेको पाइन्छ । रातको समयमा एकान्त स्थानमा घटना भएको, घटनास्थलमा घाइते साथीलाई छाडी आफू घरमा गई सुतेको र भोलिपल्ट मात्र मृतक गमबहादुरको मृत्यु भएको जानकारी पाएको भन्ने कुरा व्यक्त गरेको पाइन्छ । त्यसरी उम्किएर गएपछि अरू मानिसहरूसँग भेट भएपछि सत्यतथ्य बताई हारगुहार गरी अन्यको सहायता लिएर आफूले घाइते बनाई छाडेको रक्सीको नशामा परेको साथीको उद्धारको निम्ति यी प्रतिवादीले प्रयास गर्नसक्ने अवस्था रहेकोमा सो केही गरेकोसमेत देखिँदैन । यस अवस्थामा मृतक साथी भएको र निजसँग कुनै पूर्वइविलाग केहि नरहेको भन्ने भनाई आफैँमा विरोधाभासपूर्ण रहेकोसमेत पाइन्छ ।\n१६. प्रमाणको रूपमा सुरू मिसिल सामेल रहेको मृतकको मृत शरीरको तस्वीरबाट मृत शरीरको टाउकोको भागमा विभत्स चोट देखिँदा प्रतिवादीको एकपटक मात्र ढुङ्गा प्रहार गरी भागेको भन्ने भनाइ विश्वासयोग्य रहेको देखिँदैन । प्रतिवादी जगदीश गुरूङसमेत एकसाथ रही दुवैजना मृतकको विरूद्धमा रहेको भन्नेसमेत स्पष्ट देखिएको अवस्थामा एक्लो व्यक्तिको आक्रमणबाट बच्न २ जना व्यक्ति असफल भई आत्मरक्षार्थ उपाय खोजेको भन्ने भनाइ पनि विश्वासयोग्य रहे भएको देखिँदैन । यस सम्बन्धमा लक्ष्मी लावती विरूद्ध नेपाल सरकार भएको कर्तव्य ज्यान मुद्दामा (ने.का.प.२०७४, अङ्क ३, नि.नं.९७७३) आत्मरक्षा र प्रतिरक्षा फौजदारी कानूनले निर्धारण गरेका त्यस्ता परिस्थितिहरू हुन् जसको विद्यमानता भएको प्रमाणित भएमा वा स्थापित भएमा वारदातमा मुछिएको व्यक्तिले आपराधिक दायित्वाट छुट पाउने वा सजायमा कमी हुने अवस्था हुन्छ । आफूलाई गैरकानूनी आक्रमण गरिरहेको अवस्थामा उक्त आक्रमणबाट बच्न नसक्ने वा भाग्न नपाउने अवस्था भई आफू बच्नको लागि प्रतिकृयात्मक बल प्रयोग गर्दा ज्यान मर्न गएको अवस्थामा आपराधिक दायित्ववाट छुट वा उन्मुक्ति पाउने भन्ने कानूनी मक्सद हो अपितु आत्मरक्षाको दाबी लिने पक्षले उक्त सुविधा पाउनुपर्ने अवस्थाको विद्यमानता भएको स्थापित गर्नसक्नु पर्दछ । त्यस्तो दाबी नै दायित्वबाट उन्मुक्तिको आधार हुन सक्दैन भनी  व्याख्या भएको सन्दर्भसमेतबाट र आत्मरक्षाको जिकिर लिने यी प्रतिवादीले प्रमाणको भार आफैँले पुष्टि गर्नु पर्नेमा सो गर्न नसकेको तथा यी प्रतिवादीको शरीरमा कुनै घा चोट र प्रतिकारका चिह्नसमेत नदेखिएको हुँदा प्रस्तुत वारदात विवरण ज्यानसम्बन्धीको ७(१) नं. बमोजिम आत्मरक्षाको परिभाषाभित्र पर्न सक्ने\nदेखिएन ।\n१७. अब ज्यानसम्बन्धीको १४ नं. अनुसार घटी सजाय गरिपाऊँ भन्ने जिकिर सम्बन्धमा उक्त नं. मा रहेको कानूनी व्यवस्था ज्यान मार्नाको मनसाय रहेनछ, ज्यान लिनुपर्नेसम्मको इवी पनि रहेनछ, लुकी चोरिकन हानेको पनि रहेनछ उसै मौकामा उठेको कुनै कुरामा रीस थाम्न नसकी जोखिमी हतियारले हानेको वा विष खुवाएकोमा बाहेक साधारण लाठा, ढुङ्गा, लात, मुक्का इत्यादिले हान्दा सोही चोट पीरले ऐनका म्यादभित्र ज्यान मरेमा दश वर्ष कैद गर्नुपर्छ भन्ने रहेको पाइन्छ । यस नं. को प्रयोग हुनको लागि सामान्य अवस्थामा पीडितले नै उत्तेजित गराई प्रतिवादीले आफ्नो नियन्त्रण गुमाई तत्काल उठेको रिस थाम्न नसकी  प्रतिकार स्वरूप साधारण लाठा, ढुङ्गा, लात, मुक्का इत्यादिले हान्दा सोही चोट पीरले घटना घट्न गई मान्छे मरेको हुनु\nपर्दछ । प्रस्तुत मुद्दामा मादक पदार्थको नशामा समेत रहेका मृतकले अकस्मात आफूमाथि आक्रमण गरेको कारण आफूले ढुङ्गा उठाई हानी भागेको भन्ने यी पुनरावेदक सुकबहादुरको जिकिर छ । तर मृत शरीरको टाउकोको भागमा गम्भीर किसिमका धेरैवटा घा चोट देखिएका छन् । यी प्रतिवादीले आफूहरूलाई लिन जिप नपठाएको कारण रिस उठिरहेको थियो भनी आफ्नो मौकाको बयानमा खुलाएको तथ्य मौकामा घटना विवरण खुलाइदिने जिप ड्राइभर सुमन कुवरले लेखाइदिएको दिउँसो प्रतिवादी सन्तबहादुर र मृतकबिच फोनमा कुरा हुँदा मृतक गमबहादुरले जिप पठाउन इन्कार गरी झर्कंदै फोन राखेको थियो भन्ने व्यहोरासंग मेल खान गई मृतकसँग प्रतिवादीहरूको मनमुटाव रहेको भन्ने देखिन्छ । यस अवस्थामा प्रतिवादीले मृतकउपर प्रहार गर्नुपर्ने रिसइबी केही थिएन भनी पुनरावेदन पत्रमा जिकिर लिनु मात्र सजाय घटाउनमा पर्याप्त आधार हुन सक्दैन । त्यसलाई पुष्टि गर्ने अन्य स्वतन्त्र प्रमाण पनि हुनु पर्दछ । तसर्थ अत्यधिक बल प्रयोग भएको र वारदातमा संलग्न प्रतिवादीहरू एकभन्दा बढी रहेको प्रस्तुत वारदातमा प्रतिवादी सुकबहादुर परियारलाई आत्मरक्षासमेतको सुविधा प्राप्त हुन सक्ने अवस्था देखिएन ।\n१८. त्यसैगरी चौथो प्रश्न प्रतिवादी जगदीश गुरूङको पूर्ण सफाइ दिलाइ पाऊँ भन्ने जिकिरसँग सम्बन्धित भई सोतर्फ विचार गर्दा निजले सुरू अदालतमा गरेको बयानमा सहप्रतिवादी सुकबहादुरले मृतक गमबहादुरको आक्रमणबाट बच्न ढुङ्गा उचाली हानेपछि गमबहादुरले मउपर पनि आक्रमण गर्न लागेको हुँदा आफूले धकालेर हिडेको हुँ भनी उल्लेख गरेको\nछ । यस  अदालतसमक्षको पुनरावेदन पत्रमा समेत रातको समयमा रक्सीको नशामा रहेका मृतकलाई घाइते बनाइ एक्लै छाडी गएको कुरालाई निजले स्वीकार गरेको पाइन्छ । निजले सुरू अदालतमा बयान गर्दा आफू निर्दोष रहेको कुराको जिकिर लिन सकेको छैन । घटना रातको समयमा एकान्त स्थानमा भएको भन्ने मिसिल प्रमाणबाट स्पष्ट देखिइरहेको\nछ । वारदातको समयमा मृतक, सहप्रतिवादी सुकबहादुर र मबाहेक अरू कोही थिएन भनी यी प्रतिवादी जगदीशले समेत अदालतमा बयान गरेको देखिन्छ । यस अवस्थामा आफूले मृतक गमबहादुरउपर प्रहार गरेको देख्ने साक्षी प्रमाण मिसिल संलग्न नरहेको हुँदा दाबीबाट पूर्ण सफाइ पाऊँ भन्ने पुनरावेदन जिकिरलाई स्वभाविक मान्न सकिने आधार नहुँदा तत्सम्बन्धमा थप व्याख्या गरिरहनु पर्ने देखिएन ।\n१९. पाँचौं तथा अन्तिम प्रश्नको सम्बन्धमा विचार गर्दा माथि प्रकरण-प्रकरणमा विवेचना गरिएको तथ्य, प्रमाण, आधार र कारणबाट अभियोग पत्रमा उल्लिखित मृतक गमबहादुर थापा मगरको मृत्यु कर्तव्यबाटै हुन गएको भन्ने देखिन आएको, वारदातमा प्रतिवादीहरू सूर्य भन्ने सुकबहादुर परियार र जगदीश गुरूङको मुख्य भूमिका देखिई निजहरूकै चोट प्रहारबाट मृतकको मृत्यु भएको माथि उल्लेख भई विवेचना गरिएको आधार प्रमाणबाट पुष्टि भएको पाइयो । अन्य प्रतिवादीहरूको वारदातमा संलग्नता रहेको भरपर्दो प्रमाण अभियोजन पक्षले जुटाउन सकेको पाइएन । तसर्थ प्रतिवादीहरू सूर्य भन्ने सुकबहादुर परियार र जगदीश गुरूङलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने र अन्य प्रतिवादीहरू ओमन नेपाली, कुमार परियार, मनोज वि.क., विनोद परियार, सानो अनिल गुरूङ भन्ने अनिल गुरूङ बि., शन्देश वि.क. भन्ने सन्तमान वि.क., पुर्णबहादुर नेपाली, इच्छा भन्ने ईच्छेबहादुर गुरूङ, कृष्ण परियार दमाई, दुर्गाबहादुर परियार, विशाल गुरूङ, रोशन राना, ठूलो अनिल तथा अनिल गुरूङ भन्ने अनिलकुमार गुरूङ, ज्ञानबहादुर गुरूङ, सन्तबहादुर गुरूङ, दिपक गौतमसमेत १६ जना प्रतिवादीहरूलाई अभियोग माग दाबीबाट सफाइ हुने ठहर गरी भएको सुरू फैसला सदर हुने ठहर गरी भएको पुनरावेदन अदालत पोखराको मिति २०७२।२।२६ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ ।\n२०. अब कसूर ठहर भएका प्रतिवादीहरूलाई ठहरेको जन्मकैदको सजाय गर्दा चर्को पर्छ कि भनी विचार गर्दा, वारदातको समयमा प्रतिवादीहरू सुकबहादुर परियार र जगदीश गुरूङको उमेर क्रमशः २४ र १७ वर्ष देखिन्छ । मृतक र प्रतिवादीहरू साथी साथी रही मृतक गमबहादुरसँग जिप पठाइदेऊ भनी यी प्रतिवादीहरूले अनुरोध गरेकोसमेत देखिएबाट प्रतिवादीहरूले मृतकलाई मार्नुपर्नेसम्मको ठूलो रिसइबी रहेको र मार्नेसम्मको मनसाय लिई धेरै अगाडिदेखिको पूर्वयोजना र तयारी रहेको नदेखिई आफूहरू दिनभरि फुटबल खेली थकित भएको र साँझ परिसकेको अवस्थामा घर फर्किनको लागि आफ्नो क्षेत्रमा चल्ने जिप पठाइदिन मृतकसँग अनुरोध गर्दा मृतक गमबहादुरले जिप पठाउन इन्कार गरेपछि उठेको रिसको कारण झडप हुँदा मृतकको मृत्यु भएको भन्ने देखिन्छ । प्रतिवादीहरूले मौका र अदालतको बयानसमेतबाट घटना विवरण खुलाइदिई न्यायिक प्रक्रियामा सहयोग गरेको अवस्थासमेत देखिन्छ । उपरोक्त तथ्यगत वस्तुस्थितिलाई विचार गर्दा यी प्रतिवादीहरूलाई जन्मकैदको सजाय गर्दा चर्को पर्ने देखिएको हुँदा निज दुवैजना प्रतिवादीहरूलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४५(१) (क) र फौजदारी कसूर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७(क) बमोजिम १५ वर्ष कैद सजाय हुने ठहर्छ । साथै सबै प्रतिवादीहरूलाई अभियोग दाबीबमोजिम जन्मकैदको सजाय गरिपाऊँ भन्‍ने वादी नेपाल सरकारको तथा आत्मरक्षाको लागि प्रहार गरेको हुँदा सुविधा पाऊँ भन्ने प्रतिवादी सूर्य भन्ने सुकबहादुर परियारको र आफूले मृतकलाई प्रहार गरी मारेको भन्ने प्रमाण नहुँदा पूर्ण सफाइ दिलाइ पाऊँ भन्ने प्रतिवादी जगदीश गुरूङको पुनरावदेन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल  खण्ड\nमाथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादीहरू सुकबहादुर नेपाली र जगदीश गुरूङलाई जनही १५ (पन्ध्र) वर्ष कैद सजाय हुने ठहर भएकोले निजहरूको हकमा सुरू फैसलाबमोजिम राखेको जन्मकैदको लगत कट्टा गरी प्रस्तुत फैसलाबमोजिम जनही १५ (पन्ध्र) वर्ष कैदको लगत राखी निजहरू थुनामा रहेको १५ (पन्ध्र) वर्ष व्यतित भएपछि थुनामुक्त गरिदिनू भनी सुरू कास्की जिल्ला अदालतमा लेखी पठाइदिनू ---------१\nप्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गर्नू र मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू -----------------------२\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : फणेश्‍वरी घिमिरे\nइति संवत् २०७६ साल माघ १३ गते रोज २ शुभम् ।"
}