{
    "Title": "निर्णय नं. १०९८८ - नकबजनी चोरी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७९/०२/०५ \t ५०८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७९।२।५\n०७५-CR-२२१८\n\nमुद्दाः नकबजनी चोरी\n\nपुनरावेदक / प्रतिवादी : जहर जटको नाति सदिक मियाँ जटको छोरा सुनसरी जिल्ला, साबिक घुस्की गा.वि.स. वडा नं.५ हाल परिवर्तित हरिनगर गाउँपालिका वडा नं.७ बस्ने सनउल्लाह मियाँ\nविरूद्ध\nप्रत्यर्थी / वादी : अजाउदीन मियाँको जाहेरीले नेपाल सरकार\n\nआफूउपरको कसुर इन्कार गर्ने तर अर्को प्रतिवादीलाई भने दोषारोपण गरी पोल गरेकै आधारमा अन्य स्वतन्त्र प्रमाणको अभावमा कसैलाई पनि कसुरदार ठहर गर्नु न्यायोचित नहुने ।\n(प्रकरण नं.८)\nप्रतिवादीको साथबाट नगद बरामद नभएको र अन्य स्वतन्त्र प्रमाणबाट निजउपरको कसुर पुष्टि नभइरहेको अवस्थामा अधिकारप्राप्त अधिकारीसमक्ष गरेको साबिती बयान र ठोस प्रमाणबाट पुष्टि नभएको सहप्रतिवादीको पोलको भरमा मात्र दोषी ठहर गर्न नमिल्ने ।\n(प्रकरण नं.१०)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री द्रोणराज रेग्मी तथा विद्वान् अधिवक्ताहरू श्री धर्मराज रेग्मी र श्री चित्रबहादुर के.सी.\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री सूर्यराज दाहाल\nअवलम्बित नजिर :\nने.का.प.२०६४, अङ्क १०, नि.नं.७८९३\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने :\nमा.न्या. श्री भिष्मराज प्रसाई\nसुनसरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमा.न्या. श्री उमेशराज पौडेल\nमा.न्या. श्री जनक पाण्डे\nउच्च अदालत विराटनगर\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nमिति २०७२।१०।१६ गते राति १०:०० बजेको समयमा सुनसरी जिल्ला, घुस्की गा.वि.स., वडा नं.६ स्थित मेरो घर कोठामा के कताबाट प्रतिवादीहरू अफरोज मियाँ र सनउल्लाह मियाँले ढोकाको ताल्चा तोडफोड गरी प्रवेश गरी नगद रू.१२,००,०००।– भएको टिनको बाकस चोरी गरी लगी घरदेखि ५०० मिटरपर बाकस फोडी नगद झिकी लगेको र खोजतलासको क्रममा प्रतिवादीमध्येका अफरोज मियाँको साथबाट नगद रू.५,६५,०००।– बरामद भएको हुँदा निजहरूलाई चोरीमा सजाय गरिपाउँ भन्ने बेहोराको अजाउदीन मियाँको जाहेरी दरखास्त ।\nमिति २०७२।१०।१६ राति २२:०० बजेको समयमा सुनसरी जिल्ला, घुस्की गा.वि.स., वडा नं. ६ स्थित पूर्वमा कच्ची सडक तथा जईनुदिन मियाँको घर, पश्चिममा जईनुदिन मियाँको बारी, उत्तरमा कनरूल मियाँको टिनको छानो भएको घर र दक्षिणमा ताज मोहमद मियाँको पक्की घर यति चार किल्लाभित्रमा पर्ने अजाउदिन मियाँको २ तले घर, सो घरको माथिल्लो तलामा सिँढी चढी प्रवेश गरी हेर्दा २ वटा कोठा रहेको, सोकोठामध्ये उत्तरपट्टिको कोठा सोकोठाको ढोका बन्द रही ताला फोडिएको, उक्त कोठाभित्र प्रवेश गरी हेर्दा ढोकाबाट सिधा पश्चिमपट्टि टिनको दराज रहेको भनी देखाएको, सो बाकस र सोमा भएको नगद रू.१२,००,०००।– र टिनको बाकससमेत अफरोज मियाँ र सनउल्लाह मियाँ समेतले चोरी लगेको भन्ने बेहोराको घटनास्थल मुचुल्का ।\nमिति २०७२।१०।१६ राति २२:०० बजेको समयमा सुनसरी जिल्ला, घुस्की गा.वि.स., वडा नं. ५ स्थित पूर्वमा सदिक मियाँको घर, पश्चिममा सत्तार मियाँको घर, उत्तरमा हदिस मियाँको घर, दक्षिणमा खलिल मियाँको घर यति चारकिल्लाभित्र रहेको सत्तार मियाँको मकैबारीमा अफरोज मियाँसमेतलाई फेला पारी निजहरूको शरीर खानतलासी लिँदा अफरोज मियाँले कम्मरमा भिरेको प्लाष्टिकको थैलीमा नेपाली रूपैयाँ ३०५ थान रू.१,०००।– दरको, २८० थान रू.५०० दरको र भारतीय रूपैयाँ १५० थान रू.५०० दरको गरी जम्मा रू.५,६५,०००।– बरामद भएको भन्ने बेहोराको बरामदी मुचुल्का ।\nजाहेरवालाका छोराहरू विदेशमा रहेको र निजका छोराहरूले विदेशबाट पटकपटक पैसा पठाएको थाहा पाई सनउल्लाह मियाँसँग सल्लाह गरी जाहेरवाला अजाउदीन मियाँको घरमा मिति २०७२।१०।१६ राति करिब २२:०० बजेको समयमा गई म घरको पछाडि ढोकामा मानिसको चियो गरी बसी सनउल्लाह माथि गई कोठाभित्रबाट पैसा राखेको टिनको बाकस लिई आएका हुन् । सो बाकस लिई जईनुदिन मियाँको बारीमा लगी फुटाई नेपाली रूपैयाँ र भारतीय रूपैयाँ गरी रू.११,३०,०००।– रहेकोमा सो रकम आधा आधा बाँडी मैले रू.५,६५,०००।– लिएको हो । बरामद नगद मेरो भागमा परी मबाट बरामद भएको हो भन्ने बेहोराको अफरोज मियाँले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nजाहेरवालाको घरमा धेरै पैसा छ, हामी दुवैजना मिली चोरी गर्नुपर्छ भनी अफरोज मियाँले भनेकाले हामी दुवै जना मिली जाहेरवाला अजाउदीन मियाँको घरमा मिति २०७२।१०।१६ राति करिब २२:०० बजेको समयमा गई अफरोज मियाँ अपाङ्ग भएकोले निजलाई घर पछाडिको ढोकामा राखी म घरभित्र पसी पैसा रहेको टिनको बाकस बोकी ल्याई सो बाकस लिई जईनुदिन मियाँको बारीमा लगी फुटाई नेपाली रूपैयाँ र भारतीय रूपैयाँ गरी रू.११,३०,०००।– रहेकोमा सो रकम आधा आधा बाँडी लिएको हो । मेरो भागमा परेको रू.५,६५,०००।– भारत घुर्ना बजारका मुस्ताका मियाँसँग पेट्रोल डिजेल व्यापार गर्न दिएको हो भन्ने बेहोराको प्रतिवादी सनउल्लाह मियाँले अधिकारप्राप्त अधिकारीसमक्षमा गरेको बयान ।\nप्रतिवादीहरू सनउल्लाह मियाँ र अफरोज मियाँले जाहेरवालाको नगद रू.१२,००,०००।– भएको टिनको बाकससमेत चोरी गरी लगेका\nहुन् । निजहरूमध्ये अफरोज मियाँको साथबाट रू. ५,६५,०००।– बरामद भएको तथा सनउल्लाह मियाँले आफ्नो भागको रकम तेल व्यापारमा गर्ने भनी खर्च गरेको भन्ने बेहोराको उमर मियाँसमेतले गरिदिएको घटना विवरण कागज ।\nमिति २०७२।१०।१६ गते राति २२:०० बजेको समयमा हाल पक्राउ परेका प्रतिवादीहरू अफरोज मियाँ र सनउल्लाह मियाँले जाहेरवालाको घरमा राखेको नगद रू.१२,००,०००।- चोरी भयो भनी हल्ला खल्ला गरेको सुनी थाहा पाएको हुँ । पछि अफरोज मियाँ र सनउल्लाह मियाँलाई पक्राउ गरी प्रहरीले खानतलासी लिँदा निजहरूको साथबाट रू.५,६५,०००।- (पाँच लाख पैंसठ्ठी हजार) फेला परेको भनी सुनी थाहा पाएको हो भन्ने बेहोराको मुस्लिम मियाँसमेतले गरिदिएको वस्तुस्थिति मुचुल्का ।\nप्रतिवादीहरू अफरोज मियाँ र सनउल्लाह मियाँले जाहेरवालाको घरको ढोकाको ताल्चा फुटाई चोरी गरी बाकसको समेत ताल्चा फुटाई नगद चोरी गरेको हुँदा प्रतिवादीहरूउपर मुलुकी ऐन, चोरीको महल १ र ३ नं. बर्खिलाप कसुरमा सोही महलको १४ (१) नं. बमोजिम सजाय गरी चोरी भई दाखिल भएको जाहेरवालाको भारतीय रूपैयाँसमेत गरी नगद रू.५,६५,०००।– मध्ये भारतीय रूपैयाँ रू.५००।– दरका १०० थान जफततर्फ कारबाही गर्नुपर्ने देखिएकाले सो कटाई बाँकी रू.४,८५,०००।– जाहेरवालालाई दिलाई जाहेरवालाको नपुग बिगो रू.६,३५,०००।- प्रतिवादीहरूबाट जाहेरवालालाई दिलाई भराइपाउँ भन्ने बेहोराको अभियोगपत्र ।\nमिति २०७२।१०।१६ को राति म आफ्नै घरमा सुतिरहेको थिएँ । चोरी भएको कुरा भोलिपल्ट गाउँघरमा सुनेको हुँ । मिति २०७२।१०।१८ मा प्रतिवादीमध्ये अफरोज मियाँको साथबाट जाहेरवालाको चोरी भएको नगद बरामद भई निज पक्राउ परेका हुन् । मैले जाहेरवालाको रकम चोरी गरेको छैन । निज अफरोज र मबिच घरायसी जग्गासम्बन्धी विवाद\nथियो । निजले कसुरबाट उम्कन मेरो नाम पोल गरेका कारण मउपर किटानी जाहेरी दिएका\nहुन् । घटना सम्बन्धमा सुनेको हुँ, चोरीको रकम प्रतिवादी अफरोजबाट बरामद भएको भन्ने बरामदी मुचुल्काको बेहोरा ठिक हो । मैले जाहेरवालाको घरमा चोरी गरेको होइन । अभियोग झुठा दाबीबाट सफाइ पाउँ भन्ने बेहोराको प्रतिवादी सनउल्लाह मियाँले अदालतमा गरेको बयान ।\nमिति २०७२।११।१८ का दिन बिहान प्रतिवादीमध्येका सनउल्लाह मियाँले परालको टालमा नगद लुकाउँदै गरेको देखी जाहेरवालाको घरमा यिनैले चोरी गरेको हुनुपर्छ भनी म जाहेरवालाकहाँ गई सनउल्लाहले नगद लुकाएको कुरा भनेँ । सोपछि मसमेत गई रूपैयाँ लुकाएको स्थानमा गई हेर्दा नेपाली र भारतीय रूपैयाँको मुठा त्यहीँ थियो । त्यहाँबाट कति रकम बरामद भयो मलाई थाहा छैन । जाहेरवालालाई चोरी भएको रकम देखाएको आधारमा मसमेत उपर झुठा बेहोराको उजुरी दिएका हुन् । म अपाङ्ग दिउँसोसमेत हिँड्डुल गर्न सामान्य अवस्थामा\nसक्दिनँ । म जस्तो मानिसले ताल्चा तोडी राति रकम चोरी गर्ने कुरा नै आउँदैन । मबाट कुनै रकम बरामद भएको होइन । दाबीबमोजिम मैले जाहेरवालाको नगद चोरी नगरेकाले झुठा दाबीबाट सफाइ पाउँ भन्ने बेहोराको प्रतिवादी अफरोज मियाँले अदालतमा गरेको बयान ।\nजाहेरीमा लेखिएको बेहोरा ठिक हो । उक्त घरको एक कोठामा टिनको बाकसमा छोराले विदेशबाट पठाएको १२ लाख रूपैयाँ थियो । प्रतिवादी अफरोज र सनउल्लाह मियाँले चोरी गरी लगेका हुन्, रू. ५,६५,०००।– प्रतिवादी अफरोज मियाँबाट बरामद भएको हो भन्ने बेहोराको जाहेरवाला अजाउदिन मियाँले गरेको बकपत्र ।\nजाहेरवालाको घरमा चोरी भएको कुरा हल्ला भएपछि थाहा भएको हो । सनउल्लाह र अफरोजले चोरी गरेको कुरा प्रहरीले पक्राउ गरेपछि जानकारी\nभयो । घरमा टिनको बाक्सामा राखेको अवस्थामा बाक्सा तोडी चोरेको भन्थे, को को सँग बरामद भयो मैले देखिनँ भन्ने बेहोराको वस्तुस्थिति मुचुल्काका व्यक्ति मुस्लिम मियाँ र अवुल मियाँले गरेको\nबकपत्र ।\nउक्त मितिमा चोरी भएको हो तर प्रतिवादी सनउल्लाह मियाँले चोरी गरेको होइन । निजलाई प्रहरीले घरबाट पक्राउ गरी लगेको हो । जग्गाको विवादका कारण अफरोज मियाँले प्रतिवादी सनउल्लाह मियाँलाई पोल गरेका हुन्, अभियोग दाबी झुठा हो भन्नेसमेत बेहोराको प्रतिवादी सनउल्लाह मियाँका साक्षी जमिल जटले गरेको बकपत्र ।\nप्रतिवादी अफरोज मियाँले चोरी गरेको\nहोइन । म काम गर्न गएकोमा सोही बाटोबाट आउँदै गर्दा घटनास्थलमा हल्ला हुँदै थियो । रूपैयाँ सनउल्लाहले चोरेको हो भन्दै थिए । थुप्रै मान्छेहरू भेला जम्मा भएका थिए । सनउल्लाहले चोरी गरी ल्याएको देखेपछि जाहेरवालालाई भनिदिएको हुँदा यिनलाई पनि पोल गरेका हुन् भन्ने बेहोराको प्रतिवादी अफरोज मियाँका साक्षी इलियास मियाँले गरेको बकपत्र ।\nप्रतिवादी सनउल्लाह मियाँले आरोपित कसुरबाट सफाइ पाउने तथा प्रतिवादी अफरोज मियाँले जाहेरवालाको घर कोठाको ताला तोडी नेपाली रूपैयाँ रू.४,४५,०००।– र भारतीय रूपैयाँ रू.२५,०००।– चोरी गरेको पुष्टि भएकोले निजले अभियोग दाबीबमोजिम चोरीको महलको १ र ३ नं. विपरीत नकबजनी चोरीको कसुर गरेको देखिएकोले निजलाई सोही महलको १४ को देहाय १ नं. बमोजिम जरिवाना रू.७,२७,५००।– (सात लाख सत्ताइस हजार पाँच सय रूपैयाँ) र १ महिना १५ दिन कैद र बरामद भएको उल्लिखित रूपैयाँ सोही महलको २१ नं. बमोजिम जाहेरवालालाई भराइदिनेसमेत र सो ठहर भएको बिगोभन्दा बढीको अभियोग दाबी पुग्न नसक्ने भनी सुनसरी जिल्ला अदालतबाट मिति २०७३।३।२८ मा भएको फैसला ।\nम अफरोज मियाँले अनुसन्धानको क्रममा बयान गर्दा म शारीरिक रूपमा कमजोर भएको र घरको भर्‍याङ चढ्न ओर्लन नसक्ने भएकोले मैले चोरी गरेको होइन भनी बयानमा लेखाएको छु । अर्का प्रतिवादी सनउल्लाह मियाँले पनि मलाई किटानीसाथ चोरी गर्न लगेको हो भनी उल्लेख गर्न सकेका छैनन् । मिति २०७२।१०।१६ मा राति जाहेरवालाको घरमा चोरी भएको कुरा मैले १७ गते थाहा पाएकोमा प्रतिवादी सनउल्लाह मियाँले परालको टालमा नगद लुकाउँदै गरेको देखी जाहेरवालाको घरमा यिनैले चोरी गरेको हुनुपर्छ भनी जाहेरवालालाई भनेको हो । जाहेरवाला र मसमेत रूपैयाँ लुकाएको ठाउँमा गई हेर्दा नेपाली रू.४,४५,०००।- तथा भा.रू.७५,०००।- बरामद भएको हो । मेरा साक्षी इलियास मियाँले अदालतमा बकपत्र गर्दा मैले चोरी गरेको होइन भनी लेखाएका\nछन् । जाहेरवालाले पनि यो यसले यति रकम चोरी गरेको हो भनी उल्लेख गर्न नसकेको अवस्थामा मलाई सजाय गर्ने गरी भएको फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादी अफरोज मियाँले उच्च अदालत विराटनगरमा दर्ता गरेको पुनरावेदन\nपत्र ।\nजाहेरवालाले दुवै प्रतिवादीहरूउपर जाहेरी दिएको, सो कुरालाई पुष्टि हुने गरी अदालतमा बकपत्र गर्दा दुवै प्रतिवादीहरूको समान संलग्नता खम्बिर गरिदिएको अवस्थामा अफरोज मियाँलाई सजाय गरी अर्का प्रतिवादी सनउल्लाह मियाँलाई सफाइ दिएको फैसला त्रुटिपूर्ण छ । प्रतिवादीहरूले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा चोरीको कार्यमा दुवैको संलग्नता रहे भएको खुलाई एकआपसमा पोल गरेका छन् । चोरी भएको २ दिनपश्चात् प्रतिवादीहरू पक्राउ परेको देखिएबाट चोरीको धनमाल प्रतिवादीहरूले अन्यत्र लुकाउने मास्ने तथ्यलाई नजर अन्दाज गरी बरामद भएको बिगो मात्र कायम गरी भएको फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरी दुवै प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारले उच्च अदालत विराटनगरमा दर्ता गरेको पुनरावेदन पत्र ।\nजाहेरवालाको किटानी जाहेरी, सो जाहेरीलाई पुष्टि हुने गरी निजले अदालतमा गरेको बकपत्र, प्रतिवादीहरू अफरोज मियाँ र सनउल्लाह मियाँले जाहेरवालाको घरमा बाकसमा राखेको रकम चोरी गरेकोमा एक अर्कालाई पोल गरी निजले अनुसन्धानको क्रममा गरेको बयान, चोरी गरेको रकम प्रतिवादीहरूमध्ये अफरोजको साथबाट बरामद भएको र बाकससमेत बरामद भएको अवस्थामा सहप्रतिवादी अफरोज मियाँबाट बरामद भएको रकम जाहेरवालाको घरबाट प्रतिवादीहरू अफरोज मियाँ र सनउल्लाह मियाँसमेत भई चोरी गरेको भनी मान्नुपर्ने देखिन आएकोले प्रतिवादी सनउल्लाह मियाँलाई आरोपित कसुरबाट सफाइ दिने गरी भएको सुरू फैसला सो हदसम्म मिलेको नदेखिँदा सो हदसम्म सुरू जिल्ला अदालतको फैसला बदर भई प्रतिवादी सनउल्लाह मियाँसमेतलाई चोरीको १४(१) नं. अनुसार १ महिना १५ दिन कैद र रू.७,२७,५००।– जरिवाना हुने ठहर्छ भन्ने उच्च अदालत विराटनगरबाट मिति २०७४।११।२३ मा भएको फैसला ।\nजाहेरवालाले मउपर किटानी जाहेरी र बकपत्र गरेको भन्ने आधारमा नकबजनी जस्तो गम्भीर फौजदारी कसुरमा मलाई सजाय गर्न मिल्ने होइन । जाहेरीको बेहोराबाट वारदातको रातमा नै प्रतिवादीहरूसँग जाहेरवालासँगको भेट भई कसुर स्वीकार गरेको अवस्था हो भने म पुनरावेदकबाट रकम किन बरामद भएन ? मिति २०७२।१०।१८ को प्रतिवादी अफरोजको शरीर खानतलासी बरामदी गर्दा मलाई रोहबरमा किन राखिएन ? यस्तो संदिग्ध जाहेरीलाई किटानी जाहेरी र बकपत्रले पुष्टि गरेको भन्न मिल्ने देखिँदैन । मैले अदालतमा बयान गर्दा प्रहरीले आफूखुसी बयान लेखी मलाई डरत्रास देखाइ सहीछाप गराएको हो । बयान बेहोरा झुट्ठा हो भन्नेसमेत उल्लेख गरेकोमा सो बेहोरालाई नजर अन्दाज गरिएको छ । सहअभियुक्त अफरोज मियाँले अदालतमा बयान गर्दा आफू इन्कार रहेको अवस्थामा कसरी सहअभियुक्तको साबिती पोल प्रमाण ग्राह्य हुन सक्दछ, सो कुरा फैसलामा उल्लेख गरिएको छैन । मैले चोरी गरेको भनिएकोमा चश्मदिद कोही नहुनु, कुनै मालसामान दशी मबाट बरामद भएको अवस्थासमेत नरहेको हुँदा उक्त फैसला त्रुटिपूर्ण छ, सो फैसला बदर गरी सफाइ दिलाइपाउँ भनी प्रतिवादी सनउल्लाह मियाँले यस अदालतमा दर्ता गरेको पुनरावेदन पत्र ।\nयसमा पुनरावेदक प्रतिवादी सनउल्लाह मियाँको साथबाट चोरी भएको भनिएको नगद बरामद भएको नदेखिएको, अदालतमा कसुरमा इन्कार रही बयान गरेको, बरामदी मुचुल्कामा रोहबरमा नरहेको अवस्थामा कसुरदार ठहर्‍याई सजाय गर्ने गरेको उच्च अदालत विराटनगरको मिति २०७४।१२।२३ को फैसला हालको मुलुकी अपराध संहिता, २०७४ को दफा २४३(३) मा नकबजनी चोरी मुद्दामा बढीमा पचास हजार रूपैयाँसम्म जरिवाना हुने कानूनी व्यवस्था रहेको र केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२)(ग) मा “कुनै कानूनअन्तर्गत कुनै अदालतबाट भइसकेको सजाय सोही कानूनबमोजिम नै कार्यान्वयन हुने छ तर त्यस्तो सजाय मुलुकी अपराध संहितामा सोही कसुरमा लेखिएको सजायभन्दा बढी हुने रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय कार्यान्वयन हुने छ” भन्ने कानूनी व्यवस्था रहेको परिप्रेक्ष्यमा उक्त फैसला फरक पर्न सक्ने देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनार्थ प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्ने यस अदालतबाट मिति २०७८।०६।११ मा भएको आदेश ।\nठहर-खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदन पत्रसहितको मिसिल संलग्न कागजातहरू अध्ययन गरियो ।\nपुनरावेदक प्रतिवादीको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री द्रोणराज रेग्मी तथा विद्वान् अधिवक्ताहरू श्री धर्मराज रेग्मी र श्री चित्रबहादुर के.सी.ले प्रतिवादी सनउल्लाह मियाँउपर किटानी जाहेरी र जाहेरवालाले बकपत्र तथा सहप्रतिवादीले पोलेको आधारमा मात्र निजलाई नकबजनी चोरीको कसुरमा सजाय गर्न मिल्दैन । जाहेरवालाको जाहेरी तथा सहप्रतिवादीको पोल अन्य वस्तुनिष्ठ प्रमाणबाट समेत पुष्टि\nहुनुपर्छ । मिति २०७२।१०।१८ मा भएको प्रतिवादी अफरोजको शरीर खानतलासी बरामदीमा यी प्रतिवादी सनउल्लाह मियाँलाई रोहबरमा राखिएको छैन । निज प्रतिवादी सनउल्लाह मियाँले अदालतमा गरेको इन्कारी बयान तथा निजको साथबाट कुनै रकम बरामद नभएको अवस्थामा निजलाई दोषी ठहर्‍याई सजाय गरेको उच्च अदालत विराटनगरको फैसला त्रुटिपूर्ण हुँदा सो फैसला उल्टी गरी निजलाई सफाइ दिलाइपाउँ भनी गर्नुभएको बहस सुनियो ।\nत्यसैगरी, वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् सहन्यायाधिवक्ता श्री सूर्यराज दाहालले जाहेरवालाले दुवै प्रतिवादीहरूउपर जाहेरी दिएको हो र सो बेहोरालाई नै समर्थन गरी निजले अदालतमा बकपत्रसमेत गरेकोले प्रमाणको रूपमा ग्राह्य हुन्छ । साथै, जाहेरवालाले दुवै प्रतिवादीहरूको समान संलग्नता खम्बिर गरिदिएको अवस्थामा प्रतिवादी अफरोज मियाँलाई सजाय गरेको हुँदा यी पुनरावेदक प्रतिवादी सनउल्लाह मियाँलाई सफाइ दिन मिल्ने अवस्था हुँदैन । निज प्रतिवादी सनउल्लाह मियाँले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा चोरीको कार्यमा संलग्नता रहेको खुलाई बयान गरेको हुँदा निज प्रतिवादीलाई समेत अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त बहस जिकिर सुनी तथा मिसिल अध्ययन गरी उच्च अदालत विराटनगरबाट मिति २०७४।११।२३ मा भएको फैसला मिलेको छ वा\nछैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू अफरोज मियाँ र सनउल्लाह मियाँले जाहेरवाला अजाउदीन मियाँको घरबाट नगद चोरी गरेको हुँदा प्रतिवादीहरूलाई मुलुकी ऐन, चोरीको महलको १४(१) नं. बमोजिम सजाय गरी चोरी भई दाखिल भएको जाहेरवालाको नगद रू.५,६५,०००।– मध्ये भा.रू.५००।– दरका १०० थान जफततर्फ कारबाही गर्नुपर्ने देखिएकाले सो कटाई बाँकी रू.४,८५,०००।– जाहेरवालालाई दिलाई नपुग बिगो रू.६,३५,०००।- प्रतिवादीहरूबाट जाहेरवालालाई दिलाई भराइपाउँ भन्ने अभियोग दाबी रहेको देखिन्छ ।\n३. सुरू सुनसरी जिल्ला अदालतबाट फैसला हुँदा प्रतिवादी सनउल्लाह मियाँले आरोपित कसुरबाट सफाइ पाउने तथा प्रतिवादी अफरोज मियाँले जाहेरवालाको घरबाट नेपाली रूपैयाँ रू.४,४५,०००।– र भारतीय रूपैयाँ रू.२५,०००।– चोरी गरेको पुष्टि भएकोले निजलाई अभियोग दाबीबमोजिम मुलुकी ऐन, चोरीको महलको १४(१) नं. बमोजिम जरिवाना रू.७,२७,५००।– र १ महिना १५ दिन कैद तथा बरामद भएको रू.४,८५,०००।– ऐ. महलको २१ नं. बमोजिम जाहेरवालालाई भराइदिने ठहर भएको देखिन्छ । सो फैसलाउपरको पुनरावेदनमा उच्च अदालत विराटनगरबाट सुरू जिल्ला अदालतको फैसला प्रतिवादी अफरोज मियाँको हकमा सदर भई प्रतिवादी सनउल्लाह मियाँको हकमा भने मिलेको नहुँदा सो फैसला बदर भई निज प्रतिवादी सनउल्लाह मियाँलाई समेत मुलुकी ऐन, चोरीको महलको १४(१) नं. बमोजिम जरिवाना रू.७,२७,५००।– र १ महिना १५ दिन कैद हुने गरी फैसला भएकोमा सो फैसलाउपर चित्त नबुझाई प्रतिवादी सनउल्लाह मियाँले प्रस्तुत पुनरावेदन दर्ता गरी निर्णयार्थ यस इजलाससमक्ष पेस भएको रहेछ ।\n४. प्रस्तुत मुद्दामा प्रतिवादी अफरोज मियाँको यस अदालतसमक्ष पुनरावेदन परेको देखिन नआएकोले निजको हकमा विचार गरिरहन परेन । अर्का प्रतिवादी सनउल्लाह मियाँलाई मुलुकी ऐन, चोरीको महलको १४(१) नं. बमोजिम जरिवाना रू.७,२७,५००।– र १ महिना १५ दिन कैद हुने ठहर्‍याई उच्च अदालत विराटनगरबाट भएको फैसला बदर गरी सफाइ दिलाई पाउँ भनी प्रतिवादी सनउल्लाह मियाँले यस अदालतमा पुनरावेदन दिएको देखिँदा सोही पुनरावेदन जिकिर सम्बन्धका सीमित रही निर्णय दिनुपर्ने हुन आयो ।\n५. सर्वप्रथम मिसिल संलग्न प्रमाण कागजातहरूको अध्ययन गर्दा, मिति २०७२।१०।१६ को राति १०:०० बजेको समयमा अफरोज मियाँ र सनउल्लाह मियाँले ताल्चा फोडी घरमा प्रवेश गरी नगद रू.१२,००,०००।– भएको टिनको बाकस चोरी लगेको र खोजतलासको क्रममा अफरोज मियाँको साथबाट रू.५,६५,०००।– बरामद भएकोले निजहरूलाई सजाय गरिपाउँ भनी प्रतिवादीहरूउपर जाहेरवाला अजाउदीन मियाँले जाहेरी दिएको\nदेखिन्छ । साथै सो जाहेरी बेहोरालाई समर्थन गरी अदालतमा आई बकपत्रसमेत गरेको\nदेखिन्छ । जाहेरवालाको घरभन्दा अं.३०० मिटर टाढा सतार मियाँको मकैबारीमा अफरोज मियाँलाई फेला पारी निजको शरीर खानतलासी गर्दा निजको सँगसाथबाट नेपाली रूपैयाँ रू.१,०००।– को ३०५ थान, रू.५००।– को २८० थान र भारतीय रूपैयाँ रू.५००।– को १०५ थान गरी जम्मा रू.५,६५,०००।– बरामद भएको भन्ने बरामदी मुचुल्काबाट देखिन्छ । तर उक्त बरामदी मुचुल्कामा यी पुनरावेदक प्रतिवादी सनउल्लाह मियाँको सहीछाप भने रहेको देखिँदैन ।\n६. प्रतिवादी अफरोज मियाँले अनुसन्धान अधिकारीसमक्ष बयान गर्दा, “मिति २०७२।१०।१६ राति करिब २२:०० बजेको समयमा जाहेरवालाको घरमा गई म पछाडि ढोकामा मानिसको चियो गरी बसी सनउल्लाह माथि गई कोठाबाट पैसा राखेको टिनको बाकस लिई आएको र सो बाकस बारीमा लगी फुटाई नेपाली रूपैयाँ र भारतीय रूपैयाँ गरी रू.११,३०,०००।– रहेकोमा आधा आधा बाँडी मैले लिएको रू.५,६५,०००।– नगद मबाट बरामद भएको हो” भनी कसुर स्वीकार गरी अर्का प्रतिवादी सनउल्लाह मियाँलाई समेत पोल गरेको देखिन्छ । निजले अदालतमा बयान गर्दा “जाहेरवालाले मउपर झुठा उजुरी दिएका हुन् । मिति २०७२।११।१८ बिहान प्रतिवादी सनउल्लाह मियाँले परालको टालमा नगद लुकाउँदै गरेको देखेको हुँ, निजले नै चोरी गरेको हो । म अपाङ्ग भई हिँड्डुल गर्न सक्दिनँ, ताल्चा तोडी रकम चोरी गर्ने कुरा आउँदैन । प्रतिवादी सनउल्लाह मियाँले चोरीको रकम परालमा लुकाउँदै गरेको देखेको हुँ” भनी आफूउपरको कसुरमा इन्कारी रही अर्का प्रतिवादी सनउल्लाह मियाँलाई भने पोल गरेको देखिन्छ ।\n७. प्रतिवादी सनउल्लाह मियाँले अनुसन्धान अधिकारीसमक्ष बयान गर्दा, “अफरोज मियाँ र म जाहेरवालाको घरमा मिति २०७२।१०।१६ राति करिब २२:०० बजेको समयमा गई अफरोज मियाँलाई घरपछाडिको ढोकामा राखी म घरभित्र पसी पैसा रहेको टिनको बाकस बोकी ल्याई सो बाकस बारीमा लगी फुटाई नेपाली रूपैयाँ र भारतीय रूपैयाँ गरी रू.११,३०,०००।– रहेकोमा आधा आधा बाँडी लिई मेरो भागमा परेको रकम रू.५,६५,०००।– भारतमा पेट्रोल डिजेल व्यापार गर्न दिएको हो” भनी आफूउपरको कसुर स्वीकारै गरी बयान गरेको देखिन्छ । साथै निजले अदालतमा बयान गर्दा, “मिति २०७२।१०।१६ राति म आफ्नै घरमा सुतिरहेको थिएँ, चोरी भएको कुरा भोलिपल्ट गाउँमा सुनेको हुँ । मिति २०७२।१०।१८ मा प्रतिवादी अफरोज मियाँको साथबाट जाहेरवालाको चोरी भएको नगद बरामद भई निज पक्राउ परेका हुन् । निज अफरोज, जाहेरवाला र मबिच घरायसी जग्गासम्बन्धी विवाद भएकोले मेरो नाम पोल गरेको\nहो । मैले चोरी गरेको होइन” भनी कसुरमा इन्कार रही बयान गरेको देखिन्छ ।\n८. यसप्रकार मिसिल कागजातहरूको विश्लेषणबाट सहप्रतिवादी अफरोज मियाँको साथबाट मकैबारीमा बरामदी मुचुल्काबमोजिमको रकम बरामद भएको छ । प्रतिवादी सनउल्लाहको साथबाट कुनै रकम बरामद नभएको तथ्य देखिन्छ । तर प्रतिवादी अफरोज मियाँले अदालतमा आई बयान गर्दा सो बरामद भएको रकम यी पुनरावेदक प्रतिवादी सनउल्लाहले नै लुकाउँदै गरेको अवस्थामा देखेको हो भनी बयान गरेका छन् । जबकि निज प्रतिवादी अफरोज मियाँको साथबाट उक्त बरामदी रकम फेला परेको सन्दर्भमा निजले प्रतिवादी सनउल्लाहलाई पोल गरी भनेको उक्त कथन तथ्यसँग मेल खाएको देखिँदैन । यसरी आफूउपरको कसुर इन्कार गर्ने तर अर्को प्रतिवादीलाई भने दोषारोपण गरी पोल गरेकै आधारमा अन्य स्वतन्त्र प्रमाणको अभावमा कसैलाई पनि कसुरदार ठहर गर्नु न्यायोचित हुँदैन ।\n९. यसै सन्दर्भमा, नियामुल बन्जारा मुसलमानसमेत वि. नेपाल सरकार भएको डाँका मुद्दा (ने.का.प. २०६४, अङ्क १०, नि.नं. ७८९३) मा “...सहप्रतिवादीको पोल आफैँले स्वतन्त्र प्रमाणको स्वरूप ग्रहण गर्न सक्दैन । त्यस्तो पोल अन्य स्वतन्त्र ठोस प्रमाणबाट समर्थित हुनुपर्ने । प्रमाण ऐन, २०३१ को दफा २५ मा फौजदारी मुद्दामा अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ भनी स्पष्ट रूपमा कानूनी प्रावधान भएको अवस्थामा यी प्रतिवादीहरूको डाँका वारदातमा संलग्नता छ भन्ने कुरालाई शंकारहित तवरले पुष्टि गर्ने किसिमका तथ्ययुक्त ठोस एवं सबुद प्रमाण वादी पक्षले प्रस्तुत गर्न नसकेको अवस्थामा केवल सहअभियुक्तकै पोलको भरमा मात्र कसुरदार कायम गर्न न्यायोचित नहुने । फौजदारी मुद्दामा समग्रतामा मूल्याङ्कन गरेर कसुरदार कायम गर्नेभन्दा पनि तथ्ययुक्त ठोस सबुद प्रमाणले प्रधानता पाउने...” भनी न्यायिक व्याख्या भएको पाइन्छ ।\n१०. उक्त न्यायिक व्याख्याको परिप्रेक्ष्यमा प्रस्तुत मुद्दाको तथ्यलाई दृष्टिगत गर्दा, यी पुनरावेदक प्रतिवादी सनउल्लाह मियाँउपर जाहेरवालाको जाहेरी दरखास्त र सहप्रतिवादी अफरोज मियाँले गरेको पोलबाहेक अन्य तथ्ययुक्त ठोस प्रमाणबाट निज प्रतिवादी सनउल्लाह मियाँउपरको अभियोग दाबी पुष्टि हुन सकेको छैन । यस्तो अवस्थामा सो जाहेरी तथा सहप्रतिवादीको पोल प्रमाणको रूपमा ग्रहण गर्न मिल्ने देखिँदैन । यी पुनरावेदक प्रतिवादीको साथबाट कुनै नगद बरामद नभएको र अन्य स्वतन्त्र प्रमाणबाट निजउपरको कसुर पुष्टि नभइरहेको अवस्थामा अधिकारप्राप्त अधिकारीसमक्ष गरेको साबिती बयान र ठोस प्रमाणबाट पुष्टि नभएको सहप्रतिवादीको पोलको भरमा मात्र निज प्रतिवादी सनउल्लाह मियाँलाई दोषी ठहर गर्न मिल्ने\nभएन । यस्तो अवस्थामा निज प्रतिवादीलाई आरोपित कसुरबाट सफाइ पाउने ठहर्‍याएको सुरू सुनसरी जिल्ला अदालतको फैसला मिलेकै अवस्थामा उक्त फैसलालाई उल्टी गरी यी पुनरावेदक प्रतिवादी सनउल्लाह मियाँलाई अभियोग मागदाबीबमोजिम चोरीको कसुरमा कैद तथा जरिवानाको सजाय हुने ठहर गरी उच्च अदालत विराटनगरबाट भएको फैसला निज प्रतिवादी सनउल्लाह मियाँको हकमा मिलेको देखिन आएन ।\n११. अतः माथि विवेचित आधार, कारण र न्यायिक सिद्धान्तसमेतबाट सुरू सुनसरी जिल्ला अदालतले प्रतिवादी सनउल्लाह मियाँलाई सफाइ दिई अर्का प्रतिवादी अफरोज मियाँलाई मुलुकी ऐन, चोरीको महलको १४(१) नं. बमोजिम जरिवाना रू.७,२७,५००।– र १ महिना १५ दिन कैद तथा बरामद भएको रू.४,८५,०००।– ऐ. महलको २१ नं. बमोजिम जाहेरवालालाई भराइदिने भनी भएको फैसला केही उल्टी गरी निज प्रतिवादी सनउल्लाह मियाँलाई समेत मुलुकी ऐन, चोरीको महलको १४(१) नं. बमोजिम जरिवाना रू.७,२७,५००।– र १ महिना १५ दिन कैद हुने गरी भएको उच्च अदालत विराटनगरको मिति २०७४।११।२३ को फैसला सो हदसम्म मिलेको नदेखिँदा निज प्रतिवादी सनउल्लाह मियाँको हकमा उल्टी भई निजले सफाइ पाउने ठहर्छ । प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गर्नु र मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत : मनिता गुरूङ\nइति संवत् २०७९ साल जेठ ५ गते रोज ५ शुभम् ।"
}