{
    "Title": "निर्णय नं. १०५२२ - सवारी ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७७/०२/१८ \t ४२९२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७७।२।१८\n०७५-CR-०१२९\n\nमुद्दा : सवारी ज्यान\n\nपुनरावेदक / वादी : गुणराज निरौलाको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : भारत, सिवान जिल्ला, महादेव ब्लक नं. ६ घर भएका WB 47 AF 9448 नं. को गाडीका चालक मनोजकुमार साह\n\nमृतकसँग प्रतिवादीको पूर्वचिनजान रिसइवी नहुनु नै लापरवाही नहुने भन्ने होइन, सवारी चलाउँदा चालकले गाडी कत्तिको होसियारीपूर्वक चलाएको थियो र निजले चलाएको सवारी साधन निजको नियन्त्रणमा थियो थिएन भन्‍ने कुरा लापरवाहीको लागि महत्त्वपूर्ण विषय हुने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवकुमार रेग्मी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nसवारी तथा यातायात व्यवस्था ऐन, २०४९\n\nसुरू तहमा फैसला गर्ने :\nमा.जि.न्या.श्री गोपालप्रसाद बास्तोला\nसर्लाही जिल्ला अदालत\nउच्च तहमा फैसला गर्ने :\nमा.न्या.श्री सत्यमोहन जोशी थारू\nमा.न्या.श्री हरिप्रताप के.सी.\nउच्च अदालत जनकपुर\n\nफैसला\nन्या.बमकुमार श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ग) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nजिल्ला सर्लाही, लालबन्दी नगरपालिका वडा नं.७ स्थित पूर्व-पश्चिम लोकमार्ग सडक खण्ड, उत्तरमा खाली जग्गा, दक्षिणमा खाली जग्गा यति चार किलाभित्र पूर्वबाट पश्चिमतर्फ जाँदै गरेको WB 47 AF 9448 नं. को भारतीय स्कारपियो गाडीले विपरीत दिशातर्फबाट आइरहेको ना.३६ प ५२६७ नं. को मोटरसाइकललाई ठक्कर दिँदा मोटरसाइकलमा सवार गर्ने चालक जिल्ला सर्लाही, जानकीनगर गा.वि.स.वडा नं.२ बस्ने वर्ष ३० को नारायणप्रसाद निरौला, पछाडि सवार गर्ने निजको श्रीमती वर्ष २७ की उर्मिला निरौला र निजकै छोरी वर्ष डेढकी श्रीतृक निरौलासमेत घाइते भई तत्काल उपचारको लागि स्थानीय मोडल अस्पताल लालबन्दी सर्लाहीमा लगिएको, उक्त सडकको चौडाई २९ फिट रहेकोमा सडकको २ मिटर उत्तर छेउमा उल्लिखित नं. को मो.सा.को अगाडिको भाग कुच्ची पल्टिएको अवस्थामा रहेको, उक्त मो.सा.देखि १७ मिटर उत्तरपट्टि उल्लिखित नं. को भारतीय स्कारपियो गाडी दक्षिण मोहडा भई रोकिएको अवस्थामा रहेको घटनास्थल चार किलासहितको विवरण ठीक रहेको भन्‍ने बेहोराको घटनास्थल मुचुल्का ।\nजिल्ला सर्लाही, हरिवन नगरपालिका वडा नं.११ स्थित नमुना अस्पतालको प्राङ्गणमा रहेको स्ट्रेचरमा रहेको मृतक लासको नाकमा चोट लागेको र रगतजस्तो रातो पदार्थ लत्पतिएको, दुवै खुट्टामा चोट लागी बेन्डेज बाँधिएको अवस्थामा रहेको, दुवै खुट्टासमेतमा घाउचोट रहेको भन्‍ने बेहोराको नारायणप्रसाद निरौलाको लास जाँच मुचुल्का ।\nमिति २०७२।११।२९ गते बिहान मेरो छोरा वर्ष ३० को नारायणप्रसाद निरौला, बुहारी वर्ष २७ की उर्मिला निरौला र १८ महिनाको नातिनीसमेत ना.३६ प ५२६६ नं. को मो.सा.मा लालबन्दीतर्फ पूर्व-पश्चिम लोकमार्ग हुँदै आफ्नै साइडमा गइरहेको अवस्थामा बिहान १०:४० बजेको समयमा जिल्ला सर्लाही, लालबन्दी नगरपालिका वडा नं. ७ स्थित लोकमार्गको सडक खण्डमा मनोजकुमार साहले आफ्नो साइड छाडी उत्तरतर्फको साइड चापी तीव्र गतिमा पूर्वतर्फबाट पश्चिमतर्फ लापरवाहीपूर्वक चलाई आएको WB 47 AF 9448 नं. को भारतीय स्कारपियो चारचक्के गाडीले जानी-जानी ब्रेक नलगाई छोराले चलाई आएको मो.सा. लाई ठक्कर दिई उछिट्याई दुर्घटना गराउँदा निज छोरा, बुहारी तथा नातिनी मरणासन्न अवस्थामा पुर्‍याएको स्थानीय मानिसहरूबाट स्थानीय अस्पतालमा पठाउँदा प्राथमिक उपचार गरी थप उपचारको लागि रेफर गरिदिँदा नमुना अस्पताल हरिवनमा लगी उपचार हुँदाहुँदै छोराको सोही दिन ११ बजेको समयमा मृत्यु भएको र बुहारी तथा नातिनीलाई थप उपचारको लागि भरतपूरतर्फ लैजाँदै गरेकोमा बाटैमा निज बुहारी सकासक भई चुरेहिल अस्पताल मकवानपुरमा लगी उपचार गराउँदा गराउँदै सोही दिन बुहारीको मृत्यु भएको र नातिनीलाई भरतपुर लगी उपचार गराई रहेको छु । चालकलाई कानूनबमोजिम कारबाही गरी किरिया खर्च तथा क्षतिपूर्ति उपचार खर्च तथा मोटरसाइकलको क्षतिपूर्तिसमेत दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको गुणराज निरौलाको जाहेरी दरखास्त ।\nWB 47 AF 9448 नं. को भारतीय स्कारपियो गाडीको मेकानिकल परीक्षण गर्दा दुवैतर्फको हेडलाइट फुटेको, बम्फर गार्ड र बोनट कुच्चिएको र अगाडिको सिसा फुटेको, बायाँतर्फको अगाडिको टायर पन्चर भएको, स्टेरिङ नकाटिने, अगाडिको बम्फर नभएको, हर्न नबज्ने र एस्लेटर, क्लज, गेयरलगायतको अन्य पार्टपुर्जाहरू ठीक दुरूस्त रहेको भन्‍नेसमेत बेहोराको मेकानिकल जाँच प्रतिवेदन ।\nमिति २०७२।११।२९ गते १०:४० बजेको समयमा जिल्ला सर्लाही, लालबन्दी नगरपालिका वडा नं.७ स्थित पूर्व-पश्चिम लोकमार्गमा पूर्वबाट पश्चिमतर्फ आइरहेको WB 47 AF 9448 नं. को भारतीय स्कारपियो गाडीले विपरीत दिशातर्फबाट गइरहेको नारायणप्रसाद निरौलाले चलाई आएको ना.३६ प ५२६६ नं. को मो.सा.मा ठक्कर दिँदा चालक नारायणप्रसाद निरौला, निजको श्रीमती उर्मिला निरौलासमेतको मृत्यु भएको र निजको छोरी डेढ वर्षकी श्रीतृका निरौला घाइते भएको भन्‍ने बेहोराको ट्राफिक दुर्घटना प्रतिवेदन ।\nWB 47 AF 9448 नं. को भारतीय स्कारपियो गाडी मेरो नाउँमा दर्ता रहेको र म आफैँ चलाउँदै आएको थिएँ । नेपालको पोखराको फेवाताल घुम्न हेर्न विचार गरी मिति २०७२।११।२८ गते नेपालको वीरगन्ज आई मिति २०७२।११।२८ गते सिराहा गई सो रात त्यहीँ बसी भोलिपल्ट मिति २०७२।११।२९ गते बिहान ७:३० बजेको समयमा त्यहाँबाट वीरगन्जतर्फ फर्किने क्रममा जिल्ला सर्लाही, लालबन्दी नगरपालिका वडा नं. ७ स्थित पूर्व-पश्चिम लोकमार्ग सडक खण्डमा बिहान १०:४० बजेको समयमा म आफ्नै साइडमा WB 74 AF 9448 नं. को स्कारपियो गाडी चलाई आइरहेको अवस्थामा अचानक खाँसी लाग्यो त्यसबेला मैले आँखा चिम्ली जोरजोरले खोक्दा मैले सडकमा अन्य सवारी साधनहरू केही पनि देखिनँ, साथै मैले आफूले चलाई रहेको उक्त गाडीसमेत के कुन अवस्थामा कता चलाई रहेको छु भन्‍नेसमेत तत्काल सोच्न देख्‍नसमेत नपाइरहेकै अवस्थामा मैले सो बखत चलाई रहेको गाडी आफ्नो साइडबाट विपरीत साइडमा पुगी विपरीत दिशाबाट आइरहेको ना.३६ प ५२६७ नं. को मोटरसाइकललाई अचानक ठक्कर दिएको हो । मो.सा.मा ठक्कर दिएपश्चात् मो.सा.मा सवार एक जना महिला, एक पुरूष र सानो नानी सडकबाट उछिट्टिएर रगताम्य अवस्थामा घाइते भई लडिरहेको मैले देखेको हुँ । उक्त दुर्घटना हुनासाथ स्थानीय मानिसहरूले निज घाइतेहरूलाई उपचारको लागि लगेको देखेको हुँ । प्रहरी आई मलाई घटनास्थलबाट पक्राउ गरी ल्याएको हो । उपचारको क्रममा मो.सा. चालक नारायणप्रसाद निरौलाको हरिवन स्थित नमुना अस्पतालमा उपचार हुँदाहुँदै मृत्यु भएको र निजकै श्रीमती उर्मिला निरौलाको सोही दिन थप उपचारको लागि चितवनतर्फ लैजाने क्रममा मकवानपुरस्थित चुरेहिल अस्पतालमा लगी उपचार गराउँदा सोही दिन १५ बजेको समयमा मृत्यु भएको सुनी थाहा पाएको हुँ । मसँग भारतबाट लिएको सवारी चालक अनुमतिपत्र छ भन्‍नेसमेत बेहोराको प्रतिवादी मनोजकुमार साहले गरेको बयान कागज ।\nरोड ट्राफिक एक्सिडेन्टबाट टाउकोमा चोट लागी नारायणप्रसाद निरौलाको मृत्यु भएको भन्‍ने बेहोराको शव परीक्षण प्रतिवेदन ।\nमृतकहरूको नजिकको हकदार निजको बुबा गुणराज निरौलाले सवारी पक्षबाट क्रिया खर्चबापत २ जनाको रू.२५,०००।- हजारका दरले नगदै रू. ५०,०००।- बुझेको भरपाई कागज ।\nSwelling and abrarion in left leg, RT frontal bone fracture with small undelyry contusion भन्‍ने र घाइतेको अवस्थामा Stable at present, At moment not fatal भन्‍नेसमेत बेहोराको घाइते श्रीतृका भन्‍ने मिरा निरौलाको घाउ जाँच केस फाराम ।\nमिति २०७२।११।२९ गते घटनास्थलदेखि २० मिटर पर आफ्नो घरमा थिएँ । पूर्व-पश्चिम लोकमार्ग सडक खण्डमा कुनै चिजवस्तु एकआपसमा ठोक्किएको ठुलो आवाज सुनी हेर्दा, पूर्वबाट पश्चिमतर्फ गइरहेको WB 47 AF 9448 नं. भारतीय स्कारपियो गाडीले पश्चिमबाट पूर्वतर्फ आउँदै गरेको ना.३६ प ५२६७ नं. को मोटरसाइकलमा विपरीत दिशामा ‍गई ठक्कर दिई दुर्घटना गराउँदा मोटरसाइकल चालक नारायणप्रसाद निरौला र सोही मोटरसाइकलमा सवार उर्मिला भन्‍ने मिना भट्टराई र डेढ वर्षकी श्रीतृका भन्‍ने मिरा निरौलासमेत सख्त घाइते रोडमा छटपटाई रहेको देखी मसमेत तत्कालै घटनास्थलमा गई घाइतेहरूलाई उपचारको लागि पठाई हेर्दा मोटरसाइकल क्षतिग्रस्त अवस्थामा थियो । सोही दिन ११ बजे नमुना अस्पताल हरिवनमा नारायणप्रसाद निरौलाको उपचारको क्रममा मृत्यु भएको र थप उपचारको लागि भरतपुरतर्फ उर्मिला भन्‍ने मिना भट्टराईसमेतलाई लगिरहेको अवस्थामा बाटैमा बिरामी सिरियस भएकोले चुरेहिल अस्पताल मकवानपुरमा लगी उपचार गराउँदा उर्मिला भन्‍ने मिना भट्टराईको मृत्यु भएको र डेढ वर्षकी श्रीतृका भन्‍ने मिरा निरौला उपचारकै क्रममा रहेकोले भारतीय नं. को गाडी चालक मनोजकुमार साहलाई कानूनबमोजिम कारबाही होस् भन्‍नेसमेत बेहोराको पुरूषोत्तम बरालले गरिदिएको कागज ।\nमिति २०७२।११।२९ गते घटनास्थलदेखि ५० मिटरको दुरीमा आफ्नो घरमा बसी लोकमार्गतर्फ हेरिरहेको थिएँ । सोही दिन अं.१०:४० बजेको समयमा पूर्व-पश्चिम लोकमार्ग सडक खण्डमा कुनै चिजवस्तु एक आपसमा ठोकिएको ठुलो आवाज आएको सुनी हेर्दा पूर्वबाट पश्चिमतर्फ गइरहेको WB 47 AF 9448  नं. को भारतीय गाडी अनियन्त्रित भई पश्चिमबाट पूर्वतर्फ गइरहेको ना.३६ प ५२६७ नं. को मोटरसाइकलमा सवार उर्मिला भन्‍ने मिना भट्टराई र डेढ वर्षको श्रीतृका भन्‍ने मिरा निरौला सख्त घाइते भएको देखी मसमेत घटनास्थलमा गई घाइतेहरूलाई उपचारको लागि पठाइएको, सोही दिन ११ बजे नमुना अस्पताल हरिवनमा नारायणप्रसाद निरौलाको उपचारकै क्रममा र उर्मिला भन्‍ने मिना भट्टराईलाई चुरेहिल अस्पताल मकवानपुरमा लगी उपचार गराउँदा सोही दिन १५ बजेको समयमा निजको मृत्यु भएको र डेढ वर्षकी श्रीतृका भन्‍ने मिरा निरौला उपचारकै क्रममा रहेको भारतीय नं. को गाडी चालक मनोजकुमार साहलाई कानूनबमोजिम कारबाही होस् भन्‍नेसमेत बेहोराको लिलामणी पोख्रेलले गरेको कागज ।\nजिल्ला मकवानपुर, हेटौंडा उपमहानगरपालिका वडा नं.११ स्थित चुरेहिल अस्पताल भवनको पछाडिपट्टि रहेको लास घरभन्दा बाहिर रहेको मृतक लासको बायाँ हत्केलामाथिको भाग घिस्रिएको घाउ, बायाँ घुँडामा घाउ भई तिनवटा टाँका लगाइएको, बायाँ खुट्टाको कान्छी माइली र बुढी औंलामा घस्रिएको घाउ, बायाँ तिघ्रामा घाउ, दाहिने खुट्टाको गोलीगाँठामा घाउ, बायाँ कोखमा चार इन्च चौडाई ८ इन्च लम्बाईको घिस्रिएको घाउ रहेको भन्‍ने बेहोराको उर्मिला निरौलाको लास जाँच मुचुल्का ।\nम जाहेरवालाको भान्जीज्वाइँ नारायणप्रसाद निरौला, भान्जी उर्मिला निरौला र नातिनी मिरा निरौला ना.३६ प ५२६७ नं. को मोटरसाइकलमा लालबन्दीतर्फ जाँदै गरेको अवस्थामा मिति २०७२।११।२९ गते बिहान १०:४० बजेको समयमा जिल्ला सर्लाही, लालबन्दी नगरपालिका वडा नं.७ स्थित जनज्योति क्याम्पसअगाडि सडक खण्डमा पूर्वबाट पश्चिमतर्फ गइरहेको WB 47 AF 9448 नं. को भारतीय गाडीको चालकले लापरवाहीपूर्वक सवारी हाँकी ल्याई मोटरसाइकलमा ठक्कर दिई दुर्घटना गराउँदा तिनै जना सख्त घाइते भएकोमा तत्कालै नमुना अस्पताल हरिवनमा लाने क्रममा नारायणप्रसाद निरौलाको मृत्यु भएको र थप उपचारको लागि उर्मिला निरौलालाई चुरेहिल अस्पताल मकवानपुरमा लगी उपचार गराउँदा दिनको ३ तिर निजको मृत्यु भएको हुँदा कानूनबमोजिम गरी लास जिम्मा पाउँ भन्‍नेसमेत बेहोराको विक्रमबहादुर थापाको जाहेरी दरखास्त ।\nBlunt traum to anterior aspect of chest भन्‍ने बेहोराको उर्मिला निरौलाको शव परीक्षण प्रतिवेदन ।\nघाइते श्रीतृका भन्‍ने मिरा निरौलालाई लागेको सम्पूर्ण उपचार खर्च रू.८१,४९०।- सवारीधनीका प्रतिनिधिमार्फत बुझिलिएको छु । दुर्घटना भएको ना.३६ प ५२६७ नं. को मोटरसाइकल मर्मतपश्चात् बुझी लिई उपचार खर्च क्षतिपूर्ति र मोटरसाइकल मर्मत खर्च सम्बन्धमा मेरो कुनै माग दाबी नरहेको भन्‍नेसमेत बेहोराको जाहेरवाला गुणराज निरौलाले गरेको भरपाई कागज ।\nवारदात मिति समयमा हामी आ-आफ्नो घरमा थियौं । मिति २०७२।११।२९ गते बिहान १०:४० बजेको समयमा जिल्ला सर्लाही, लालबन्दी नगरपालिका वडा नं.७ स्थित पूर्व पश्चिम लोकमार्ग सडक खण्डमा नारायणप्रसाद निरौलाले ना.३६ प ५२६७ नं. मोटरसाइकल चलाई सोही मोटरसाइकलमा आफ्नो श्रीमती उर्मिला भन्‍ने मिना भट्टराई र छोरी डेढ वर्षकी श्रीतृका भन्‍ने मिरा निरौलालाई राखी पश्चिमबाट पूर्वतर्फ जाँदै गरेको र विपरीत दिशाबाट प्रतिवादी मनोजकुमार साहले चलाई आएको WB 47 AF 9448 नं. भारतीय स्कारपियो गाडी आफ्नो साइड छाडी मोटरसाइकल आइरहेको साइडमा गई ठक्कर दिँदा मोटरसाइकल चालक नारायणप्रसाद निरौला र सोही मोटरसाइकलमा सवार उर्मिला भन्‍ने मिना भट्टराई र डेढ वर्षको श्रीतृका भन्‍ने मिरा निरौला सख्त घाइते भई मसमेत घटनास्थलमा गई घाइतेहरूलाई उपचारको लागि पठाइएकोमा सोही दिन ११ बजे नमुना अस्पताल हरिवनमा नारायणप्रसाद निरौलाको मृत्यु भएको र थप उपचारको लागि भरतपुरतर्फ उर्मिला भन्‍ने मिना भट्टराईको चुरेहिल अस्पताल मकवानपुरमा मृत्यु भएको र डेढ वर्षकी श्रीतृका भन्‍ने मिरा निरौला उपचार गराई डिस्चार्ज भई घरमा आएको हो । मृतकहरूको नजिकको हकदार जाहेरवालाले क्रिया खर्च तथा क्षतिपूर्तिबापतको रकमसमेत सवारी पक्षबाट पाइसकेको हुँदा कानूनबमोजिम होस् भन्‍ने बेहोराको विनोदकुमार चालिसे, कुन्जमणी भट्टराई, भावना थापासमेतले गरिदिएको घटना विवरण कागज ।\nमृतकहरूको नजिकको हकदार निजको बुबा गुणराज निरौलाले सवारी पक्षबाट क्षतिपूर्तिबापतको रकम २ जनाको रू.५,००,०००।- को दरले जम्मा नगदै रू.१०,००,०००।- बुझेको भरपाई कागज ।\nजाहेरवालाहरूको जाहेरी दरखास्त, मौकाको रेखाचित्रसहितको घटनास्थल प्रकृति मुचुल्का, प्रहरी प्रतिवेदन, मृतकहरूको लास जाँच मुचुल्का, जिल्ला ट्राफिक प्रहरी कार्यालयबाट प्राप्त सडक दुर्घटना प्रतिवेदनमा उल्लिखित त्रुटिहरूमा ओभरस्पिड, चालकको गल्ती अति छिटो र सवारीको गतिविधिमा उछिन्ने कार्य भन्‍नेसमेत बेहोराहरू, प्रतिवादीले गरेको साबिती बयान कागज, मृतकहरूको पोष्टमार्टम रिपोर्ट, बुझिएका मानिसहरू पुरूषोत्तम बराल, लिलामणी पोखरेल, कुन्जमणी भट्टराई, विनोदकुमार चालिसे, भावना थापाले गरिदिएको घटना विवरण कागज बेहोराहरूसमेतका कागज आधार प्रमाणहरूबाट मिति २०७२।११।२९ गते अं. १०:४० बजेको समयमा जिल्ला सर्लाही, लालबन्दी नगरपालिका वडा नं.७ स्थित जनज्योति बहुमुखी क्याम्पस अगाडि प्रतिवादीले दुर्घटनास्थल बजार क्षेत्रमा अनियन्त्रित तवरले तीव्र गतिमा लापरवाहीपूर्वक WB 47 AF 9448 नं. को स्कारपियो गाडी चलाई विपरीत दिशामा गई आफ्नै साइडमा चलिरहेको मोटरसाइकललाई ठक्कर दिई दुर्घटना गराएको कारण लागेको घाउ चोट पीडाले मोटरसाइकल चालक नारायणप्रसाद निरौला र उक्त मोटरसाइलकमा सवार उर्मिला निरौलाको मृत्यु भएको पुष्‍टि हुन आएकोले प्रतिवादी मनोजकुमार साहलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १३५, १४७ र दफा १६१(२) नं. अन्तर्गत कसुरजन्य अपराधमा सोही ऐनको दफा १६१(२) नं. बमोजिम सजाय गरिपाउँ भन्‍ने माग दाबीसहितको अभियोग पत्र ।\nमिति २०७२।१२।२९ गते वीरगन्जतर्फ साथी, म र अन्य २ गरी ४ जना फर्किरहेको अवस्थामा लालबन्दी ७ मा आई पुग्दा मलाई एक्कासी खाँसी (हाछ्युँ) आएकोले मेरो आँखा बन्द भई टाउको स्टेरिङमा ठोक्किन पुग्यो । सो समयमा मैले गाडी रोक्न खोज्दा गाडी विपरीत दिशामा पुगिसकेको थियो त्यति नै खेर उक्त मोटरसाइकल मेरो गाडीमा ठक्कर खान गयो र मैले गाडी स्लो गर्दै रोकेको हुँ । मेरो गाडी विपरीत दिशातर्फ गई ठक्कर लागेको हो । मैले जानाजानी दुर्घटना गराएको होइन र मलाई दुर्घटना गराउनु पर्ने कुनै कारण छैन । मैले मृतक, घाइते र मोटरसाइकलसमेतको क्षतिपूर्तिबापतको सम्पूर्ण रकम दिइसकेको छु भन्‍नेसमेत बेहोराको प्रतिवादी मनोजकुमार साहले अदालतमा गरेको बयान ।\nतत्काल प्राप्त प्रमाणका आधारमा अ.वं.११८ को देहाय २ र ३ को परिधिभित्रको देखिन आई प्रतिवादी मनोजकुमार साहलाई मुद्दा पुर्पक्षका लागि थुनामा राख्‍न कारागार कार्यालयमा पठाईदिनू । प्रतिवादी चुक्ता भइसकेको अवस्था हुँदा जाहेरवाला, मौकामा कागज गर्ने व्यक्तिहरूलाई बकपत्रका लागि जि.स.व.का.मार्फत उपस्थित गराउन प्रहरी कार्यालयमा लेखी सोही मिलान मितिमा प्रतिवादीका साक्षी बकपत्रका लागि तोक्नु भन्‍ने सुरू अदालतको मिति २०७२।१२।२५ को आदेश ।\nगाडी ५०/६० को स्पिडमा थियो, चालकको लापरवाहीबाट उक्त दुर्घटना भएको छैन, दुर्घटना अचानक भएको हो भन्‍नेसमेत बेहोराको घटना विवरणका साक्षी कुन्जमणी भट्टराईले गरेको बकपत्र ।\nमोटरसाइकल पश्चिमबाट पूर्वतर्फ जीप पूर्वबाट पश्चिमतर्फ गई रहेकोले ट्र्याक्टरलाई छल्न खोज्दा उक्त दुर्घटना भएको हुन सक्छ भन्‍नेसमेत बेहोराको घटना विवरणका साक्षी विनोदकुमार चालिसेले गरेको बकपत्र ।\nघटना अचानक भएको हो, दुर्घटना ड्राइभरको लापरवाहीबाट भएको हो भनी मेरो छोरा बुहारी मरेको हुँदा सोही आक्रोश (रिस) थाम्न नसकी त्यसरी लेखाएको हुँ । ड्राइभरले जानी जानी दुर्घटना गराएको होइन, क्षतिपूर्ति पनि मैले पाइसकेको छु भन्‍नेसमेत बेहोराको जाहेरवाला गुणराज निरौलाले गरेको बकपत्र ।\nयी प्रतिवादीले कुनै लापरवाही गरेको छैन, घटना अचानक भएको हो भन्‍नेसमेत बेहोराको प्रतिवादीको साक्षी सूर्यप्रसाद कानुले गरेको बकपत्र ।\nमृतकका परिवारले क्षतिपूर्ति पाएका छन्, अभियोग दाबी झुट्ठा हो, निज चालकले अभियोग दाबीबाट फुर्सद पाउनु पर्दछ भन्‍नेसमेत बेहोराको प्रतिवादीको साक्षी सन्देश साहले गरेको बकपत्र ।\nगाडीको ब्रेक कल्ज दुरूस्त रहेको अवस्थामा ब्यस्त बजार एरियामा तीव्र गतिमा सवारी चलाई आफ्नो साइड छोडी अर्को साइडतर्फ गाडी पुर्‍याई लापरवाहीपूर्ण तवरले गाडी चलाएकै कारणबाट ठक्कर लागी मृतकको ज्यान गएको देखिन आएकोले यी प्रतिवादीले दाबीको कसुर गरेको ठहर्छ । सो ठहर्नाले प्रतिवादी मनोजकुमार साहलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) बमोजिम ४ (चार) वर्ष कैदको सजाय हुने ठहर्छ भन्‍नेसमेत बेहोराको सुरू सर्लाही जिल्ला अदालतबाट मिति २०७३।३।२८ मा भएको फैसला ।\nघटना वारदात ब्यस्त बजारमा भएको\nहोइन । वारदात भनिएको दिन शनिबार सार्वजनिक बिदा परेको र जनज्योति विद्यालयअगाडि विद्यार्थीसमेत उक्त दिन नभएको अवस्था एकातिर छ भने पूर्व-पश्‍चिम लोकमार्गमा ५०/५५ कि.मि. गतिमा आफ्नो साइडबाट गाडी चलाएको अवस्थामा अचानक खाँसी आएका कारण आँखा बन्द हुन गई काबुभन्दा बाहिरको परिस्थिति पर्न गई अर्को साइडमा गाडी पुग्न जाँदा भएको दुर्घटना हुँदा सो परिस्थितिलाई लापरवाहीपूर्वक भएको भन्‍न नमिल्ने हुँदा समग्र घटना, वारदात, सवारीको अवस्था र घटनाको परिस्थितिलाई उचित मूल्याङ्कन नगरी भएको फैसला बदर गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी मनोजकुमार साहको उच्च अदालत जनकपुरमा परेको पुनरावेदनपत्र ।\nप्रतिवादी मनोजकुमार साहले मृतकहरूको मृत्यु हुनसक्छ भन्‍ने जानी-जानी लापरवाही गरी सवारी चलाएको कारणबाट दुर्घटना भएको हो भन्‍ने सबुद प्रमाणको अभावमा निज प्रतिवादीलाई यातायात व्यवस्था ऐन, २०४९ को दफा १६१ (२) बमोजिम ४ वर्ष कैद सजाय हुने ठहर्‍याएको सुरू सर्लाही जिल्ला अदालतको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ तथा उच्च अदालत नियमावली, २०७३ को निमय ६४ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको उच्च अदालत जनकपुरको मिति २०७३।११।११ को आदेश ।\nप्रतिवादीले लापरवाहीपूर्वक WB 47 AF 9448 नं. को स्कारपियो गाडी चलाई विपरीत दिशाबाट आफ्नै साइडमा आइरहेको मृतकले चलाएको ना.३६प ५२६७ नं. को मोटरसाइकललाई विपरीत दिसामा गई ठक्कर दिँदा मोटरसाइकल चालक नारायणप्रसाद निरौला एवं निजको श्रीमती उर्मिला निरौलाको मृत्यु हुन गएको देखिँदा दुर्घटना हुँदाको अवस्थासमेतलाई विचार गर्दा प्रतिवादीलाई ४ वर्ष कैद सजाय गर्ने ठहर्‍याएको सुरू सर्लाही जिल्ला अदालतको फैसला केही उल्टी गरी सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) बमोजिम २ वर्ष कैद सजाय हुने ठहर्‍याई  उच्च अदालत जनकपुरबाट मिति २०७४।१।२० मा भएको फैसला ।\nप्रतिवादी मनोजकुमार साहले चलाएको WB 47 AF 9448 नं. को भारतीय स्कर्पियो गाडीले विपरीत दिशाबाट आइरहेको ना. ३६ प ५२६७ नं. को मोटरसाइकललाई सर्लाही जिल्ला, लालबन्दी नगरपालिका, वडा नं.७ स्थित पूर्व-पश्चिम लोकमार्गको सडकखण्डमा गलत साइडमा गई ठक्कर दिँदा मोटरसाइकल चालक नारायणप्रसाद निरौला, निजकी श्रीमती उर्मिला निरौला र डेढ वर्षकी छोरी श्रीतिका निरौला घाइते भएकोमा उपचारका क्रममा नारायणप्रसाद निरौला र उर्मिला निरौलाको दुखान्त मृत्यु भएको छ । यस्तो वियोगान्त (Tragic) तर पन्छाउन सकिने घटना (Avoidable incident) का सूत्रधार यी प्रतिवादीप्रति अनावश्यक सहानुभूति राख्दै निजलाई सुरू अदालतले गरेको पर्याप्त सजायलाई घटाउँदै न्यूनतम २ वर्षको कैद सजाय गर्ने गरी उच्च अदालत जनकपुरबाट भएको फैसलामा तजबिजको विवेकसम्मत र जिम्मेवारपूर्ण उपयोग गर्नुपर्छ भन्‍ने स्थापित न्यायिक मान्यताको अवलम्बन हुनसकेको छैन । प्रतिवादी चालकको यस्तो हँकाइलाई चरम अक्षमता र गैरजिम्मेवारीपूर्ण हँकाइ भन्नुपर्छ । यसबाट निजको हँकाइको स्तर सक्षम र सतर्क चालकको हँकाइको स्तरभन्दा निकै तल्लो रहेको मान्नुपर्ने (ने.का.प.२०७१, अङ्क ७, नि.नं. ९२०७) भन्‍ने प्रतिपादित नजिरसमेतको पालन नभई सुरू अदालतले गरेभन्दा घटी सजाय गरेको हदसम्म उच्च अदालत जनकपुरको फैसला त्रुटिपूर्ण रहेकोले बदर गरी निज प्रतिवादीलाई कसुरको गम्भीरता र निजले गरेको लापरवाहीको मात्रानुसार सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल कागजात अध्ययन   गरियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवकुमार रेग्मीले यी प्रतिवादी चालक मनोजकुमार साहको अधिक गतिको चरम अक्षमता र गैरजिम्मेवारीपूर्ण सवारी हँकाइकै कारण दुईजनाले अकालमै ज्यान गुमाउनु परेको अवस्थामा सुरू अदालतले गरेको सजायलाई घटी गरी २ वर्ष मात्र कैद सजाय हुने गरी उच्च अदालतले गरेको सजाय कसुर र घटनाको अवस्थानुसार त्रुटिपूर्ण रहेकोले बदर गरी उचित सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्यगत विषय र बहस जिकिरसमेत भएको प्रस्तुत मुद्दामा पुनरावेदनसहितका मिसिल संलग्न प्रमाणहरूको अध्ययन गरी हेर्दा उच्च अदालत जनकपुरबाट भएको फैसला मिलेको छ,\nछैन ?  वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०७२।११।२९ गते बिहान अं. १०:४० बजेको समयमा जिल्ला सर्लाही, लालबन्दी नगरपालिका वडा नं.७ स्थित जनज्योति बहुमुखी क्याम्पस अगाडिको वजार क्षेत्रमा अनियन्त्रित तवरले तीव्र गतिमा लापरवाहीपूर्वक WB 47 AF 9448 नं. को स्कारपियो गाडी चलाई विपरीत दिशामा गई आफ्नै साइडमा चलिरहेको मोटरसाइकललाई ठक्‍कर दिँदा भएको दुर्घटनामा लागेको घाउ चोट पीडाको कारण मोटरसाइकल चालक नारायणप्रसाद निरौला र उक्त मोटरसाइकलमा सवार उर्मिला निरौलाको मृत्यु भएको पुष्‍टि भएकोले प्रतिवादी सवारी चालक मनोजकुमार साहलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १३५, १४७ र दफा १६१(२) नं. अन्तर्गतको कसुरजन्य अपराधमा सोही ऐनको दफा १६१(२) नं. बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग माग दाबी भएकोमा प्रतिवादीलाई ४ वर्ष कैद सजाय गर्ने ठहर्‍याएको सुरू सर्लाही जिल्ला अदालतको फैसला केही उल्टी गरी सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) बमोजिम २ वर्ष कैद सजाय हुने ठहर्‍याई उच्च अदालत जनकपुरबाट भएको फैसलामा चित्त नबुझाई वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३. अब दुई जनाको ज्यानै जाने गरी लापरवाहीपूर्वक भएको सवारी दुर्घटनामा सुरू अदालतबाट भएको सजाय कम हुने गरी उच्च अदालत जनकपुरबाट भएको फैसला त्रुटिपूर्ण भएकोले बदर गरी सुरू फैसला सदर गरी यी प्रतिवादीलाई निजको कसुरअनुसारको सजाय गरिपाउँ भन्ने पुनरावेदक वादी नेपाल सरकारको जिकिरतर्फ विचार गर्दा, यी प्रतिवादी सवारी चालक मनोजकुमार साहले चलाएको WB 47 AF 9448 नं. को गाडीले मोटरसाइकललाई ठक्‍कर दिँदा लागेको चोटपटकको पीडाको कारण मोटरसाइकलमा सवार नारायणप्रसाद निरौला र उर्मिला निरौलाको मृत्यु हुन गएको हो भन्‍ने जाहेरी, लास जाँच र शव परीक्षण तथा सवारी दुर्घटना प्रतिवेदनहरू एवं प्रतिवादीको बयानसमेतबाट देखिँदा सवारी दुर्घटनाकै कारण निजहरूको ज्यान गएको भन्ने विषयमा विवाद देखिएन ।\n४. प्रतिवादी सवारी चालक मनोजकुमार साहले चलाएको WB 47 AF 9448 नं. को स्कारपियो जिप दुर्घटना भएको पूर्व पश्‍चिम राजमार्गको सर्लाही जिल्लाको लालबन्दी बजार क्षेत्रको सडकको चौडाई २९ फिट रहेको, उक्त गाडी देब्रे साइडबाट पश्‍चिमतर्फ जाँदै गर्दा विपरीत दिशाबाट आई रहेको मोटरसाइकललाई ठक्कर दिँदा उक्त दुर्घटना हुन गएको भन्‍ने सवारी दुर्घटना प्रतिवेदनबाट देखियो ।\n५. दुर्घटनाग्रस्त गाडीको अगाडिको सिसा फुटेको, बाँयातर्फको अगाडिको टायर पन्चर भएको, स्टेरिङ नकाटिने, एक्सिलेटर, ब्रेक, क्लज ठीक रहेको अवस्था भए तापनि गाडी तीव्र गतिमा रहेको भन्‍ने मेकानिकल एवं घटनास्थल स्केच प्रतिवेदनसमेतबाट पूर्व पश्‍चिम राजमार्गको ब्यस्त बजार चोकमा यी प्रतिवादीले आफूले हाँकी ल्याएको गाडी सन्तुलन हुने गरी चलाएको भन्‍ने देखिएन ।\n६. घटना वारदात आफूलाई शारीरिक प्रतिकूलता अर्थात् एक्कासी शरीरमा आएको खाँसीले आँखा बन्द हुँदा गाडी विपरीत दिशातर्फ गई मोटरसाइकलमा ठक्कर लाग्न गएको हो, मोटरसाइकलमा यात्रारत यात्रुहरूप्रति मेरो कुनै चिनजान, रिसइवी, गलत नियत केही छैन, लापरवाहीपूर्वक दुर्घटना गराएको हैन भनी यी प्रतिवादीले उल्लेख गरे तापनि दुर्घटना भएको अवस्था र २९ फिट चौडा बजार क्षेत्रको सडकमा बिहानको समय आफ्नो विपरीत दिशाबाट आफ्नै साइडमा आइरहेको सवारीलाई प्रतिवादीले आफूलाई खोकी लागेकै कारण नदेखेको अवस्थामा अचानक दुर्घटना हुन गएको हो भनी मान्‍न मिल्ने विश्वासिलो आधार मिसिल संलग्न प्रमाण कागजातहरूबाट देखिन आएन ।\n७. आफूलाई खोकी लागेका कारण आँखा चिम्लन पुग्दा सो दुर्घटना भएको भनी प्रतिवादीले बयान गरेको देखिए तापनि गाडी चलाउँदा सावधानीपूर्वक गाडी चलाउनु पर्ने कर्तव्य र दायित्व सवारी चालकको नै हो । आफूलाई खोकी लागेपछि गाडीको स्पिड कम गरी ब्रेक लगाएको भन्‍ने पनि निज प्रतिवादीको बयानसमेतबाट खुल्दैन भने गाडीमा एक्कासी आएको कुनै प्राविधिक गडबडीका कारणबाट सो दुर्घटना हुन गएको भन्ने नदेखिएको अवस्थामा गाडी चलाउने क्रममा केवल खोकी लागेकै कारणले आफूले चलाएको गाडी विपरीत दिशामा गई अचानक दुर्घटना हुन गएको हो भन्‍ने भनाइ विश्वासलायक देखिँदैन । मृतकसँग प्रतिवादीको पूर्वचिनजान रिसइवी नहुनु नै लापरवाही नहुने भन्ने होइन, सवारी चलाउँदा चालकले गाडी कत्तिको होसियारीपूर्वक चलाएको थियो र निजले चलाएको सवारी साधन निजको नियन्त्रणमा थियो थिएन भन्‍ने कुरा लापरवाहीको लागि महत्त्वपूर्ण विषय हुने देखिन्छ ।\n८. यसरी प्रतिवादीले आफूले चलाएको सवारीलाई नियन्त्रण गर्न सक्ने गरी सावधानीपूर्वक चलाएका थिए भन्‍ने अवस्था मिसिलबाट नदेखिए पनि मृतकहरूसँग प्रतिवादीको पूर्वचिनजान र रिसइवी केही भएको भन्‍ने नदेखिएको र खाँसीको कारण अकस्मात दुर्घटना हुन गएको भन्‍ने प्रतिवादीको भनाइ रहेकोसमेत देखिँदा सुरू अदालतको फैसला केही उल्टी गरी यी प्रतिवादी सवारी चालक मनोजकुमार साहलाई घटी सजाय गर्ने गरी उच्च अदालत जनकपुरबाट भएको फैसला मनासिब नै देखिँदा सो फैसला बदर गरी सुरू अदालतको फैसला सदर गरिपाउँ भन्ने पुनरावेदक वादी नेपाल सरकारको पुनरावेदन र पुनरावेदन जिकिरलाई समर्थन गर्दै विद्वान्‌ सहन्यायाधिवक्ताले प्रस्तुत गर्नु भएको बहस जिकिरसँग सहमत हुन सकिएन ।\n९. तसर्थ, माथि विवेचित तथ्यगत आधार र कारण एवं दुर्घटना हुँदाको अवस्थासमेतबाट यी प्रतिवादी मनोजकुमार साहलाई ४ वर्ष कैद सजाय गर्ने ठहर गरेको सुरू सर्लाही जिल्ला अदालतको फैसला केही उल्टी  गरी सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६१(२) बमोजिम २ (दुई) वर्ष कैद सजाय हुने ठहर्‍याई उच्च अदालत जनकपुरबाट मिति २०७४।१।२० मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : माधव भण्डारी\nइति संवत् २०७७ साल जेठ १८ गते रोज १ शुभम् ।\n"
}