{
    "Title": "निर्णय नं. १०७१५ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/१२/०३ \t ३७९०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७७।१२।३\n०७५-WO-१११४\n\nविषयः- उत्प्रेषण\n\nनिवेदक : कपिलमुनी न्यौपानेको नाति, दिवाकर न्यौपानेको छोरा, ताप्‍लेजुङ जिल्ला, फुङलिङ न.पा. वडा नं.९ बस्ने अधिवक्ता यज्ञमणि न्यौपानेसमेत\nविरूद्ध\nविपक्षी : त्रिभुवन विश्‍वविद्यालय, कीर्तिपुर, काठमाडौंसमेत\n\nविश्वविद्यालयहरू विद्यार्थीहरूको सर्वोत्तम हितका लागि प्राज्ञिक स्वतन्त्रता कायम राख्न कुनै पनि प्रकारको बाह्य हस्तक्षेपबाट स्वतन्त्र भएको मानिने भएकोले त्यस्तो स्वायत्तताका सम्बन्धमा सामान्यतया अदालत प्रवेश गर्दैन । तथापि कानूनी शिक्षाको माध्यममार्फत समग्र न्याय क्षेत्र जोडिएको विषयमा विश्वविद्यालयले अध्यापन गर्ने कानूनी शिक्षा देशको न्याय प्रणालीको सरोकारको विषय हुने भएकोले विश्वविद्यालयलको प्राज्ञिक उन्नतिका लागि अदालत प्रवेश गर्न सक्ने ।\n(प्रकरण नं.२)\nसंविधान तथा कानूनले सिर्जना गरेका राज्यका सबै तहमा नेपाललाई वकालत पेसा, न्याय तथा कानून सेवा, अन्तर्राष्ट्रिय मञ्‍च, प्राज्ञिक क्षेत्र, सरकारी तथा गैरसरकारी संस्थाहरूमा गुणस्तरीय कानूनकर्मीहरूको खाँचो रहेको\nदेखिन्छ । यसका लागि नेपालको कानून शिक्षा प्रणालीमा रहेका असल पक्षहरूलाई निरन्तरता दिँदै कमजोरीहरू पहिचान गरी सोको उचित सम्बोधन गर्दै सुधार गर्नुपर्ने ।\n(प्रकरण नं.१०)\nकानूनी शिक्षालाई विश्वव्यापीकरण तथा अन्तरदेशीय आवश्यकता पूरा गर्न सक्ने जनशक्ति उत्पादन गर्ने भन्‍ने सोचसँगै कानूनको समाजमा कार्यान्वयन (Law in action in the society) तथा कानूनको शासनका समस्या, गरिबी, कानूनी सहायता, भ्रष्टाचार निवारण, स्थानीय तह र प्रदेशहरूमा कानून निर्माण र कार्यान्वयनमा देखिएका सवाल जस्ता विषयहरूलाई मध्यनजर राखी राष्ट्रिय आवश्यकता र अन्तर्राष्ट्रिय स्तरको क्षमता तथा समाजको टड्कारो आवश्यकतासँग कानूनको पाठ्यक्रमलाई जोडेर राष्ट्रिय र सामाजिक आवश्यकता तथा संविधानले अङ्गीकार गरेका मूल्य मान्यताअनुसार समाजको रूपान्तरणतर्फ परिवर्तनको दिशामा केन्द्रित हुनुपर्ने ।\n(प्रकरण नं.१४)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री यज्ञमणि न्यौपाने\nविपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री राजेन्द्र खनाल\nअवलम्बित नजिर :\nस.अ.बु., वर्ष १९, अङ्क २०, माघ २, २०६७, पूर्णाङ्क ४४६, पृ. ६६\nसम्बद्ध कानून :\nनेपालको संविधान\nत्रिभुवन विश्वविद्यालय ऐन, २०४९\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ एवं धारा १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्त विवरण यस प्रकार छः-\nतथ्य खण्ड\nम निवेदक यज्ञमणि न्यौपाने कानूनको विद्यार्थी र पेसाले अधिवक्ता र निवेदक आतिस कार्की तथा निवेदक बविन्द्र बराल नेपाल ल क्याम्पसमा ३ वर्षे LL.B. अध्ययनरत छौँ । राज्यका हरेक निकाय विधि, नियम, पद्दतिबाट सञ्चालन हुनुपर्दछ र कानूनका विद्यार्थी भविष्यका कानून निर्माता र कानूनका व्याख्याकारसमेत हुन् । तसर्थः कानून सङ्कायको अध्ययन, अध्यापन, गुणस्तरीय, प्रभावकारी र जवाफदेही हुनुपर्दछ । कानूनका विद्यार्थीको पढाइमा गुणस्तरता नभए भविष्यमा ती विद्यार्थीले प्रयोग गर्ने ज्ञानको प्रभाव समग्र राज्य प्रणालीमा पर्ने हुन्छ । नेपाल ल क्याम्पसमा ५ वर्षे B.A.LL.B, ३ वर्षे LL.B., ३ वर्षे LL.M. र २ वर्षे LL.M. अध्ययन अध्यापन हुन्छ । त्रिभुवन विश्वविद्यालय ऐन, २०४९ को दफा ४ मा यो संस्थालाई स्वायत्तता प्रदान गरेको छ । यस विश्वविद्यालयको अध्ययन, अध्यापन र अनुसन्धान गरिने विषयमा तथा भर्ना हुन चाहिने योग्यता, भर्ना हुने आधार तोक्ने व्यवस्था त्रि.वि. ऐनको दफा १२ को खण्ड (घ) बमोजिम प्राज्ञिक परिषद्ले गर्ने हो । सोही विधायिकी कानूनले प्रत्यायोजन गरेको अख्तियारीअनुरूप त्रि.वि. सङ्गठन तथा शैक्षिक प्रशासनसम्बन्धी नियम, २०५० त्रि.वि. सभाले पारित गरी लागु गरिएको छ । उक्त ऐन तथा नियमले निर्धारण गरेअनुसार त्रि.वि. विद्यापरिषद्ले मात्र क्याम्पसहरूको पूर्वाधार मूल्याङ्कन गर्ने सोअनुसार भर्नाको आधार र संख्या नियम १३६ (ग) (ट) (ठ) (ढ) (ण) र (न) अनुसार तोकिने हो । विद्यापरिषद्ले तोकिएको भर्ना संख्या बढाउने, घटाउने अधिकार अन्य विपक्षी तथा विपक्षी क्याम्पस प्रमुखलाई समेत रहँदैन । उल्लिखित कानूनी व्यवस्थाबमोजिम आ.व. २०७४।०७५ मा LL.B. को लागि ५०० विद्यार्थी कोटा निर्धारण गरिएको थियो । मिति २०७५।१।२० मा LL.B. को लागि नेपाल ल क्याम्पसको लागि ५०० विद्यार्थी कोटा निर्धारण गरिएकोमा विद्यार्थी सङ्गठनको दबाबमा ५०० बाट ८०० हुँदै जतिले आवेदन दिए सबैलाई भर्ना गर्ने क्रममा गत शैक्षिक सत्रमा नेपाल ल क्याम्पसमा मात्रै १०८५८ जना विद्यार्थीहरू ३ वर्षे LL.B. प्रथम वर्षमा भर्ना गरिएको रहेछ ।\nउल्लिखित संख्यामा विद्यार्थी भर्ना गरिँदा हाल विद्यार्थी पढ्ने कक्षा कोठा, बस्ने ठाउँ र अध्यापन गराउने जनशक्तिविहीन भई कैयौं विद्यार्थीले दैनिक रूपमा अध्ययन गर्न पाएका छैनन् । भर्ना भएका विद्यार्थीहरूले क्याम्पसबाट शिक्षा हासिल गर्नबाट वञ्चित भएका छन् । यसरी अध्ययन अध्यापनबिना नै कानूनका विद्यार्थी उत्पादन गर्ने हो भने गुणस्तरताको समाप्ति भई न्याय तथा कानूनको विज्ञतामा नै प्रश्न उठ्ने अवस्था आएको छ । सो सम्बन्धमा कानून व्यवसायी परिषद् ऐन, २०५० को दफा ८(झ) अनुसार सो परिषद्ले उक्त विषयमा कुनै भूमिका खेलेको\nदेखिँदैन । उल्लिखित आ.व. २०७४।०७५ को भर्नाको कारण नै हाल नेपाल ल क्याम्पस अस्तव्यस्त भएको, शैक्षिक सामग्री, प्राध्यापक तथा कक्षाकोठा र जनशक्तिलाई वास्तै नगरी विद्या परिषद्ले निर्धारण गरेको मापदण्डको विपरीत हुने गरी कोटालाई वास्तै नगरी विपक्षी नेपाल ल क्याम्पसले २०७५।१२।२८ मा प्रवेश परीक्षाको फाराम आह्वान गरेको छ । मिति २०७५।१२।२५ च.नं. ४७३/२०७५।०७६ मार्फत विपक्षी नेपाल ल क्याम्पसलाई LL.B. मा भर्ना सम्बन्धमा निर्देशन जारी गरेको र उक्त निर्देशनका आधारमा नेपाल ल क्याम्पसले भर्ना आवेदन खोल्ने कार्य गरेको छ । यसरी जति पनि विद्यार्थी भर्ना गर्ने हो भने शैक्षिक गुणस्तर कायम नरहने र नियमको परिच्छेद ४१ नियम १३६ (ग) (ट) (ठ) (ढ) (ण) (न) तथा नेपालको संविधानको धारा २०(९) समेत विपरीत हुने भएको हुँदा च.नं. ४७३ मिति २०७५।१२।२५ को विपक्षी डिनको कार्यालयको पत्र, मिति २०७५।१२।२८ को प्रवेश परीक्षा फाराम भर्नेसम्बन्धी सूचना नेपालको संविधानको धारा १३३ (२) (३) समेतका आधारमा उत्प्रेषणको आदेशले बदर गरी नेपाल ल क्याम्पसको क्षमतासमेतको मूल्याङ्कन गरी मिति २०७५।१।२० मा विद्या परिषद्ले निर्धारण गरिएको कोटामा प्रतिस्पर्धा हुने गरी कोटा (संख्या) निर्धारण गरी प्रवेश परीक्षा गराई सक्षम भई छनौट भई आएका विद्यार्थीलाई मात्र भर्ना गर्नु गराउनु भनी परमादेशसमेतको आदेश जारी गरिपाउँ र तत्काल मिति २०७५।१२।२५ को सूचना, मिति २०७५।१।२० को विद्यापरिषद्को निर्णयविपरीत भएको हुँदा उक्त सूचनासमेत तत्कालका लागि कार्यान्वयन नगर्नु नगराउनु भनी अन्तरिम आदेश जारी गरिपाउँ भन्‍ने बेहोराको निवेदक यज्ञमणि न्यौपानेसमेतको यस अदालतमा दायर हुन आएको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदनको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र आफैँ वा कानूनबमोजिमको आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्ने भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्ने । साथै अन्तरिम आदेश जारी गर्न माग भएको सन्दर्भमा विचार गर्दा, दुवै पक्ष राखी छलफल गर्न उपयुक्त हुने देखिँदा अन्तरिम आदेश सम्बन्धमा छलफलका लागि मिति २०७६।२।३ को पेसी तोकी विपक्षीहरूलाई सूचना दिई नियमानुसार पेस गर्ने भन्‍ने बेहोराको यस अदालतबाट मिति २०७६।१।३० मा भएको आदेश ।\nयसमा नेपाल ल क्याम्पस ३ वर्षे LL.B. प्रथम वर्षमा विद्यापरिषद्ले ५०० जना विद्यार्थी भर्ना गर्ने गरी कोटा निर्धारण गरेकोमा विद्यार्थी सङ्गठनको दबाबमा ५०० बाट ८०० गर्दै १०८५८ जना विद्यार्थीहरू भर्ना भई हाल नेपाल ल क्याम्पस अस्तव्यस्त भएको र प्राध्यापक, जनशक्ति र कक्षाकोठाको वास्ता नगरी मिति २०७५।१२।२८ मा प्रवेश परीक्षाको फाराम आह्वान गरेको सन्दर्भ उल्लेख गर्दै निवेदकले अन्तरिम आदेशसमेत जारी गरिपाउँ भनी माग गरेको\nदेखियो । त्रिभुवन विश्वविद्यालय सङ्गठन तथा शैक्षिक प्रशासनसम्बन्धी नियम, २०५०को नियम १३६(न) मा प्रत्येक तहमा भर्ना हुने विद्यार्थी संख्या निर्धारण स्वीकृतिको लागि कार्यकारी परिषद्‍मा सिफारिस गर्ने र नियम १३३(३) मा सम्बन्धित अध्ययन संस्थान र सङ्कायको विद्यापरिषद्को सिफारिसको आधारमा प्रत्येक तहमा विद्यार्थी भर्ना संख्या तोकी भर्नाको लागि स्वीकृति दिने भन्ने कानूनी व्यवस्था रहेको पाइन्छ । उक्त कानूनी व्यवस्थाबमोजिम मिति २०७५।१।२० पछि विद्यापरिषद्ले विद्यार्थी संख्या निर्धारण स्वीकृतिको लागि कार्यकारी परिषद्समक्ष विधिवत् सिफारिस गरेको पाइएन र कार्यकारी परिषद्‍बाट पनि विद्यार्थी भर्ना संख्या तोकी स्वीकृति प्रदान गरिएको मिसिल संलग्न कागजातहरूबाट देखिन आएन । शैक्षिक सामग्री, आवश्यक प्राध्यापकहरूको व्यवस्थापन, कर्मचारीहरूको जनशक्ति, क्याम्पसको भौतिक संरचना तथा कक्षाकोठाहरूको क्षमता, पुस्तकालयको अवस्था, सुरक्षाको स्थिति, शैक्षिक वातावरण कायम गर्न निर्वाह गर्नुपर्ने दायित्वसमेतका आधारमा भर्ना गरी अध्ययन अध्यापन गराउन सकिनेसम्मको विद्यार्थीको संख्या निर्धारण र निश्चित नगरी क्याम्पसको क्षमताभन्दा बाहिर हजारौंको संख्यामा अध्ययनको नाममा विद्यार्थीको भर्ना गरिँदा स्वाभाविक रूपमा क्याम्पस अस्तव्यस्त हुने, शिक्षा पाउने संविधान प्रदत्त हकमा विद्यार्थीलाई आघात पर्न जाने, गुणस्तरीय शिक्षा प्राप्त गर्ने अवसरबाट विद्यार्थी वञ्चित हुने तथा सक्षम विद्यार्थी उत्पादन गर्ने उद्देश्य नै अन्यौलग्रस्त हुन जाने देखिएकाले यस आदेशको जानकारी पाएको ७(सात) दिनभित्र कानून सङ्कायको विद्यापरिषद्ले शैक्षिक सत्र ०७६/०७७, ३ वर्षे LL.B. प्रथम वर्षको भर्ना प्रयोजनका लागि नेपाल ल क्याम्पसले अध्ययन अध्यापन गर्न गराउन सक्ने क्षमताका आधारमा तथा संविधान र त्रिभुवन विश्वविद्यालयका ऐन, नियमले परिकल्पना गरेको समावेशिता तथा गरिब र जेहेन्दार विद्यार्थीहरूलाई नेपालको भौगोलिक अवस्थाको प्रतिनिधित्वसमेत हुने गरी क्याम्पसमा पूर्णसमय विद्यार्थी रही अध्ययन गर्ने सर्तसहित प्रतिस्पर्धात्मक एवम् स्वच्छ प्रवेश परीक्षाका आधारमा अध्ययन गर्ने गराउने उद्देश्यसहित मात्र विद्यार्थी संख्या निर्धारण स्वीकृतिको लागि कार्यकारी परिषद्‍मा सिफारिस गर्न र त्यसरी निर्धारण गरिएको विद्यार्थी संख्या सिफारिस स्वीकृतिको लागि उपयुक्त भए नभएको विषयसँग सम्बन्धित हुने आधिकारिक निकायले समेत अविलम्ब निर्णय तथा स्वीकृति प्रदान गरी गराई एक महिनाभित्र नेपाल ल क्याम्पसको ३ वर्षे LL.B. प्रथम वर्षको भर्ना प्रयोजनको लागि प्रवेश परीक्षा सम्पन्न गर्नु भनी विपक्षीहरूको नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(क) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ भन्ने बेहोराको यस अदालतबाट मिति २०७६।२।३ मा भएको आदेश ।\nमुलुक सङ्घीय संरचनामा गइसकेकोले संघ प्रदेश र स्थानीय निकायको लागि कानूनको अध्ययन भएका जनशक्तिको आवश्यकता पर्ने र नेपालको संविधानले स्थानीय निकायलाई प्रदान गरेको न्यायिक अधिकारको प्रयोग गर्ने व्यक्तिसमेतमा सामान्यतया न्यायिक मन प्रयोग गर्न सक्ने हुनुपर्ने र त्यो तहसम्ममा कानूनको ज्ञानको आवश्यकता पर्ने हुँदा निश्चय पनि कानून अध्ययन गर्ने व्यक्तिको माग बढी हुनुलाई स्वाभाविक मान्नुपर्ने हुन्छ । कानूनको अध्ययन प्राविधिक नभएको हुँदा कतिपय अवस्थामा शिक्षकहरूको अनुपातमा विद्यार्थी संख्या बढी हुँदा पनि त्यसले विद्यार्थीहरूलाई खासै असर पार्दैन । कानून सङ्कायअन्तर्गत पठन पाठन हुने स्नातकोत्तर तह र बि.ए.एलएल.बि. मा विद्यार्थीहरू भर्ना भई अध्ययन गर्ने विद्यार्थीहरू भर्ना भइसकेपछि तिनीहरूले सेमिनार, इन्टर्नसिप, Court Observation आदिमा नियमित रूपमा सहभागी हुनुपर्ने गरी कोर्ष निर्माण गरिएको हुन्छ भने एलएल.बि. मा भर्ना हुने विद्यार्थीहरू पहिले नै स्नातक तह उत्तीर्ण भइसकेको हुनुपर्ने हुँदा त्यसमा त्यति बढी अनिवार्यता गरिएको हुँदैन । त्यसैले गर्दा उच्च अध्ययनको एक चरण पास गरिसकेका व्यक्तिहरू एलएल.बि.मा भर्ना हुने हुँदा एलएल.बि. मा भर्ना हुनको लागि विद्यार्थी संख्या बढेकै कारणले कानून सङ्कायको शिक्षा गुणस्तरीय र प्रभावकारी हुँदैन भन्ने निवेदन जिकिर काल्पनिक हो । कति संख्यामा विद्यार्थी भर्ना गर्ने कस्तो पाठ्यक्रमको आधारमा पठन पाठन गराउने, सोको पूर्णाङ्क र उत्तीर्णाङ्क कति कायम गर्नेलगायतका काम कारबाही विश्वविद्यालयले गर्ने हो । कक्षा कोठा बस्ने ठाउँ अध्ययन अध्यापनको लागि आवश्यक पर्ने जनशक्तिको व्यवस्थापन विश्वविद्यालयले गर्ने हो र देशको लागि आवश्यक पर्ने जनशक्तिलाई हेरेर विद्यार्थी भर्ना गरी त्यसको व्यवस्थापन गर्ने कार्यक्षेत्र विश्वविद्यालयको कार्यक्षेत्रभित्र पर्दछ । यस्तो विषयलाई लिई अदालत प्रवेश गर्ने र अदालतले पनि यस्तो विषयलाई न्याय निरूपणको विषय बनाई हेर्न पनि मिल्दैन । त्रिभुवन विश्वविद्यालय कानून सङ्कायअन्तर्गतका क्याम्पसहरूमा भर्ना भएका विद्यार्थीहरूले शिक्षक र कक्षाकोठाको अभावमा पठन पाठन अवरूद्ध भएको भनी गुनासोसमेत नगरेको अवस्थामा के आधारमा निवेदकले गुणस्तर नभएको भनी भन्न खोजेको हो जसको भरपर्दो आधार कारण निवेदनमा उल्लेख गर्न सकेको देखिँदैन । त्रिभुवन विश्वविद्यालय नेपाल सरकारको आर्थिक अनुदानमा सञ्चालित संस्था भएको हुँदा त्रिभुवन विश्वविद्यालयलाई आवश्यक पर्ने दरबन्दी, भौतिक पूर्वाधारको विकासको लागि आवश्यक पर्ने बजेटसमेत सरकारको भर पर्नुपर्ने हुन्छ । सीमित स्रोत र साधनका बाबजुद पनि भर्ना हुन चाहने व्यक्तिलाई प्रवेश परीक्षा लिई भर्ना गरी पठन पाठनमा संलग्न गराउनु विश्वविद्यालयको बाध्यता हो । निवेदकले भनेकै आधारमा र संख्यामा विद्यार्थी भर्ना गर्ने हो भने कानूनको उच्च शिक्षामा समावेश हुन चाहने अधिकांश संख्याको व्यवस्थापन कसले गर्ने भनी गम्भीर प्रश्न उठ्न सक्दछ । कानून प्राविधिक विषय नभएको कारणले गर्दा विद्यार्थीहरू स्वयंले गर्ने मेहनतमा पनि गुणस्तरको प्रभावकारितामा प्रभाव पार्दछ । विद्यार्थीको भर्ना संख्या बढ्दैमा न्याय कानूनको क्षेत्रमा नै अपूरणीय क्षति पुग्दछ भन्ने निवेदन दाबी काल्पनिक हो । प्रस्तुत निवेदनमा उल्लेख गरेको हुबहु विषयको रिट निवेदन लिई निवेदक कृतज्ञा ढकालसमेत विपक्षी त्रि.वि. कीर्तिपुरसमेत भएको २०७४-WO-०९७९ को रिट निवेदनमा अन्तरिम आदेशको बारेमा छलफल हुँदा विद्यार्थी भर्नाको विषय विश्वविद्यालयको नीतिगत विषयसँग सम्बन्धित हुन आएकोले अन्तरिम आदेश जारी गर्न मिलेन भनी मिति २०७५।४।२० मा सम्मानित सर्वोच्च अदालतबाट अन्तरिम आदेश जारी गर्न अस्वीकार भएको अवस्थामा त्यही विषयलाई लिई परेको यस रिट निवेदनमा सम्मानित अदालतबाट मिति २०७५।२।३ मा अन्तरिम आदेश जारी भएको हुँदा तत् सम्बन्धमा कानून सङ्काय विद्यापरिषद्को मिति २०७६।२।१५ मा बैठक बसी विद्यार्थी भर्ना संख्या निर्धारण गरी समग्र वस्तुस्थितिको आधारमा उपयुक्त निर्णय लिई र सोबमोजिम निर्देशनका लागि प्राज्ञिक परिषद्‍मा लेखी पठाउने गरी निर्णय गरी प्राज्ञिक परिषद्‍मा कानून सङ्काय डिनको कार्यालयबाट लेखी आएको हुँदा तत्सम्बन्धमा प्राज्ञिक परिषद् एवं कार्यकारी परिषद्‍मा छलफल गरी कार्यकारी परिषद्‍बाट निर्णय हुन बाँकी रहेकोले त्यसबारेमा शैक्षिक सत्रलाई असर नहुने गरी आवश्यक निर्णयको प्रक्रिया अगाडि बढाइने हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी त्रिभुवन विश्‍वविद्यालय एवं प्राज्ञिक परिषद्समेत र त्रिभुवन विश्‍वविद्यालय कानून सङ्काय डिनको कार्यालयको तर्फबाट यस अदालतमा पेस भएको एकै मिलानको छुट्टाछुट्टै लिखित जवाफ ।\nरिट निवेदन अध्ययन गर्दा निवेदकले यस केन्द्रीय विभागलाई विपक्षी बनाउनुको कुनै कारण उल्लेख गर्न सकेको देखिँदैन । कानून विषय प्राविधिक विषय जस्तो होइन । कानूनको अध्ययन गर्नको लागि संख्यासमेतलाई हेरी कतिपय अवस्थामा कलेजले विद्यार्थीहरू भर्ना गर्ने विगतको परम्परा पनि हो । रिट निवेदनमा उल्लिखित अन्य कुराहरूको बारेमा सम्बन्धित निकायबाट नै जवाफ प्रस्तुत हुने नै छ । अतः यस विभागलाई विपक्षी बनाई दायर भएको रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी त्रिभुवन विश्‍वविद्यालय कानून केन्द्रीय विभागको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nनेपाल कानून व्यवसायी परिषद् ऐन, २०५० द्वारा गठित यस परिषद् कानून व्यवसायीसँग प्रत्यक्ष सरोकार राख्‍ने साधिकार निकाय हो । कानून सङ्कायबाट ३ वर्षे एलएल.बी. भर्ना गर्ने कोटा निर्धारण गर्ने र भर्ना गर्ने विषयमा कुनै प्रकारको प्रत्यक्ष वा अप्रत्यक्ष सरोकार राख्दैन सो सम्बन्धमा परिषद्सँग कुनै राय सुझाव माग गरेको तथा दिएकोसमेत छैन । यस परिषद्को के कुन कार्यले संविधान र कानूनको प्रतिकूल कार्य भयो निवेदकहरूले उल्लेख गर्न नसक्नु भएकोले विपक्षीहरूको निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको नेपाल कानून व्यवसायी परिषद्को तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदक तथा अधिवक्ता श्री यज्ञमणि न्यौपानेले त्रिभुवन विश्वविद्यालय ऐन, त्रिभुवन विश्वविद्यालय ऐन, २०४९ स्थापितबमोजिम स्थापित स्वायत्त संस्था हो । विश्वविद्यालयका विभिन्न तहमा भर्ना हुन चाहिने योग्यता, भर्ना हुने आधार तोक्ने व्यवस्था त्रि.वि. ऐन र त्रि.वि. सङ्गठन तथा शैक्षिक प्रशासनसम्बन्धी नियम, २०५० बमोजिम विद्यापरिषद्‍को हो । विद्यापरिषद्‌बाहेक अन्य निकायले विद्यार्थीको भर्ना संख्या बढाउन वा घटाउन सक्दैनन् । विद्यापरिषद्‍ले आ.व. २०७४।०७५ मा LL.B. को लागि ५०० विद्यार्थी कोटा निर्धारण गरेकोमा विद्यार्थी सङ्गठनको दबाबमा सो आ.व.मा नेपाल ल क्याम्पसमा मात्रै १०,८५८ जना विद्यार्थीहरू ३ वर्षे LL.B. प्रथम वर्षमा भर्ना गरिएको\nछ । उल्लिखित संख्यामा विद्यार्थी भर्ना गरिँदा विद्यार्थी पढ्ने कक्षा कोठा, बस्ने ठाउँ र अध्यापन गराउने जनशक्तिविहीन भई विद्यार्थीले दैनिक रूपमा अध्ययन गर्न नपाई गुणस्तरीय शिक्षाबाट वञ्चित भएका छन् । यसरी गुणस्तरहीन शिक्षाले कानूनको अध्ययन गर्ने विद्यार्थीको विज्ञतामा कमी, न्याय र कानूनको क्षेत्रमा नै अपूरणीय क्षति पुग्ने भएकोले उक्त कार्य नगर्नु, नगराउनु भनी विपक्षीहरूको नाममा उत्प्रेषणलगायतको आदेश जारी हुनुपर्छ भनी बहस गर्नुभयो ।\nविपक्षी त्रिभुवन विश्वविद्यालयको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री राजेन्द्र खनालले मुलुकको सङ्घीय संरचनामा कानूनको अध्ययन भएका जनशक्तिको अत्यधिक माग रहेको छ । कानूनको अध्ययन प्राविधिक नभएको हुँदा कतिपय अवस्थामा शिक्षकहरूको अनुपातमा विद्यार्थी संख्या बढी हुँदा पनि त्यसले विद्यार्थीहरूलाई खासै असर पार्दैन । कानून सङ्कायअन्तर्गत पठन पाठन हुने स्नातकोत्तर तह र बि.ए.एलएल.बि. मा भर्ना भई अध्ययन गर्ने विद्यार्थीहरू भर्ना भइसकेपछि सेमिनार, इन्टर्नसिप, अदालती अभ्यास, अदालत अवलोकन आदिमा नियमित रूपमा सहभागी हुनुपर्ने गरी पाठ्यक्रम निर्माण गरिएको हुन्छ भने एलएल.बि. मा भर्ना हुने विद्यार्थीहरू पहिले नै स्नातक तह उत्तीर्ण भइसकेको हुनुपर्ने हुँदा उक्त कुरामा अनिवार्यता गरिएको छैन । एलएल.बि. मा भर्ना हुने विद्यार्थीले एक चरण उच्च शिक्षा पास गरिसकेका व्यक्ति हुने हुँदा एलएल.बि. मा भर्ना हुनको लागि विद्यार्थी संख्या बढेकै कारणले कानून सङ्कायको शिक्षा गुणस्तरीय र प्रभावकारी नहुने भन्ने हुँदैन । कति संख्यामा विद्यार्थी भर्ना गर्ने, कस्तो पाठ्यक्रमको पठन पाठन गराउने, सोको पूर्णाङ्क, उत्तीर्णाङ्क कति कायम गर्ने र अध्ययन अध्यापनको लागि आवश्यक पर्ने जनशक्तिको व्यवस्थापन विश्वविद्यालयले गर्ने विषय\nहो । यस्तो विषयलाई लिई अदालत प्रवेश गर्न नमिल्ने हुँदा रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा त्रिभुवन विश्वविद्यालय ऐन, २०४९ र त्रि.वि. सङ्गठन तथा शैक्षिक प्रशासनसम्बन्धी नियम, २०५० बमोजिम विद्यापरिषद्‍को स्वीकृतिबिना त्रिभुवन विश्वविद्यालयले आ.व. २०७४।०७५ मा LL.B. को लागि ५०० विद्यार्थी कोटा निर्धारण गरेकोमा विद्यार्थी सङ्गठनको दबाबमा सो आ.व.मा नेपाल ल क्याम्पसमा मात्रै १०८५८जना विद्यार्थीहरू ३ वर्षे LL.B. प्रथम वर्षमा भर्ना गरिएको कार्यले विद्यार्थीको पढ्ने कक्षा कोठा, बस्ने ठाउँ र अध्यापन गराउने जनशक्तिविहीन भई विद्यार्थीले दैनिक रूपमा अध्ययन गर्न नपाई गुणस्तरीय शिक्षाबाट वञ्चित भई विद्यार्थीको विज्ञतामा कमी भई न्याय, कानूनको क्षेत्रमा नै अपूरणीय क्षति पुग्ने भएकोले उक्त कार्य नगर्नु, नगराउनु भनी विपक्षीहरूको नाममा उत्प्रेषणलगायतको आदेश जारी गरिपाउँ भनी रिट निवेदन दायर भएकोमा मुलुकको सङ्घीय संरचनामा कानूनको अध्ययन भएका जनशक्तिको अत्यधिक माग रहेको र कानूनको अध्ययन प्राविधिक विषय नभएको हुँदा शिक्षकहरूको अनुपातमा विद्यार्थी संख्या बढी हुँदा पनि त्यसले विद्यार्थीहरूलाई खासै असर नपर्ने तथा एलएल.बि. मा भर्ना हुने विद्यार्थीहरू पहिले नै स्नातक तह उत्तीर्ण भइसकेको हुने हुँदा एलएल.बि. मा भर्ना हुनको लागि विद्यार्थी संख्या बढेकै कारणले कानून सङ्कायको शिक्षा गुणस्तरीय र प्रभावकारी नहुने भन्ने हुँदैन । विश्वविद्यालयका विभिन्न सङ्कायमा कति संख्यामा विद्यार्थी भर्ना गर्ने, कस्तो पाठ्यक्रमको पठन पाठन गराउने, सोको पूर्णाङ्क, उत्तीर्णाङ्क कति कायम गर्ने र अध्ययन अध्यापनको लागि आवश्यक पर्ने जनशक्तिको व्यवस्थापन गर्ने भन्ने कुरामा विश्वविद्यालयको स्वायत्तता हुने भएकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको त्रिभुवन विश्‍वविद्यालय एवं प्राज्ञिक परिषद्समेतको लिखित जवाफमा उल्लेख गरेको देखियो ।\nउपर्युक्त अनुसारको तथ्य, निवेदन जिकिर रहेको प्रस्तुत निवेदनमा मुलत: निम्न विषयहरूमा निर्णय दिनुपर्ने देखियो ।\n१. त्रि.वि.को स्वायत्तताको प्रसङ्गमा निवेदकले उठाएको विद्यार्थी भर्ना प्रक्रिया तथा संख्याको सम्बन्धमा यस अदालतको क्षेत्राधिकार आकर्षण हुन सक्छ वा सक्दैन ?\n२. नेपालको कानूनी शिक्षाको समग्र अवस्था तथा संविधानले परिकल्पना गरेको उद्देश्य प्राप्त गर्न यसमा गरिनुपर्ने सुधारका सम्बन्धमा के-कस्तो आदेश गर्न आवश्यक रहेको छ ?\n३. निवेदन मागबमोजिम आदेश जारी गरिनुपर्ने हो वा होइन ?\n\n२. सर्वप्रथम त्रि.वि.को स्वायत्ततासम्बन्धी रहेको पहिलो प्रश्नतर्फ विचार गर्दा त्रिभुवन विश्वविद्यालयको स्थापना त्रिभुवन विश्वविद्यालय ऐन, २०४९ को प्रस्तावनामा उल्लेख भएबमोजिम नेपालको सर्वाङ्गीण विकासको लागि आवश्यक दक्ष जनशक्ति तयार गर्नेलगायतको कार्यका लागि संवत् २०१६ सालमा भएको पाइन्छ । त्रिभुवन विश्वविद्यालय ऐनको दफा ४ मा विश्वविद्यालयलाई स्वशासित संस्थाको रूपमा कायम गरिएको छ । यसरी स्वायत्त संस्थाको हैसियतले विश्वविद्यालयमा पठन पाठनको लागि आवश्यक सङ्काय, ती सङ्कायमा पढाइ हुने पाठ्यक्रम, जनशक्ति, भौतिक व्यवस्थापन र सो विश्वविद्यालयबाट कुनै सङ्कायमा पठनपाठन सञ्चालनको लागि अन्य क्याम्पसलाई अनुमति दिँदा सो क्याम्पसको समेत स्वीकृति दिनुपूर्व जनशक्तिलगायतका पूर्वाधारहरूको मूल्याङ्कन गरी अनुमति दिने वा नदिने निर्णय गर्ने र सम्बन्धन प्राप्त क्याम्पसहरूको अनुगमन गर्नेलगायतका काम कारबाही स्वतन्त्र रूपले गर्न पाउने अधिकार स्वयं विश्वविद्यालयमा निहित रहेकोबाट त्रिभुवन विश्वविद्यालय एक स्वायत्त संस्थाको रूपमा रही आएको कुरामा विवाद रहेन । विश्वविद्यालयहरू विद्यार्थीहरूको सर्वोत्तम हितका लागि प्राज्ञिक स्वतन्त्रता कायम राख्न कुनै पनि प्रकारको बाह्य हस्तक्षेपबाट स्वतन्त्र भएको मानिने भएकोले त्यस्तो स्वायत्तताका सम्बन्धमा सामान्यतया अदालत प्रवेश गर्दैन । तथापि कानूनी शिक्षाको माध्यममार्फत समग्र न्याय क्षेत्र जोडिएको विषयमा विश्वविद्यालयले अध्यापन गर्ने कानूनी शिक्षा देशको न्याय प्रणालीको सरोकारको विषय हुने भएकोले विश्वविद्यालयलको प्राज्ञिक उन्नतिका लागि अदालत प्रवेश गर्न सक्ने नै देखिन्छ । यस विषयमा अदालत कानून शिक्षासम्बन्धी आदर्श र मानकहरूको निर्माण तथा व्याख्या (norm creation) गर्न यस विषयमा प्रवेश गरेको हो । विद्यार्थीको संख्या निर्धारणलगायतका कुरा विश्वविद्यालयको स्वायत्तताको क्षेत्र हो तर कुनै आधार कारणबिना मापदण्डविपरीत गई अनिश्चित संख्यामा विद्यार्थी भर्ना गर्नु तथा समग्र कानून र न्याय क्षेत्रलाई नै दिगो रूपमा प्रतिकूल असर पर्ने कार्य गर्न पाउनु भन्ने होइन । विश्वविद्यालयले स्वायत्तताको प्रयोग गर्दा त्यसका कानूनी तथा नीतिगत आधारहरू स्पष्ट हुनुको साथै पारदर्शी तथा उत्तरदायी हुनुपर्दछ र यसले प्राज्ञिक सुशासन सुनिश्चित गरेको हुनुपर्दछ । यस परिप्रेक्ष्यमा लिखित जवाफमा उठाएको तथा विपक्षीहरूका तर्फबाट बहस गर्नुहुने कानून व्यवसायीको विश्वविद्यालयको स्वायत्तताको तर्कमा प्रस्तुत निवेदनमा अन्तर्निहित विषयमा यस इजलास सहमत हुन सकेन ।\n३. कानून शिक्षा सुधारको सम्बन्धमा आदेश गर्नुपर्ने वा नपर्ने भन्‍ने दोस्रो प्रश्नतर्फ विचार गर्दा, यस निवेदनमा उठाइएका विषयवस्तु नेपालको कानूनी शिक्षाको समस्या र परिवर्तनसँग सम्बन्धित भएकोले यसमा केही थप विश्लेषण गर्नुपर्ने देखिन्छ । प्रस्तुत रिट निवेदन नेपाल ल क्याम्पसको विद्यार्थी भर्नासँग सम्बन्धित भए तापनि यसै प्रसङ्गमा नेपालको समग्र कानूनी शिक्षाको वर्तमान अवस्था र कानून शिक्षासँग सम्बन्धित विषयको समीक्षा गर्नुपर्ने प्रकृतिको विषय देखियो । नेपालमा कानून शिक्षाको औपचारिक प्रारम्भ न्याय क्षेत्रको प्रशासनिक पदमा कार्यरत क्लर्क (तल्लो तहको कर्मचारी) हरूलाई कानूनी शिक्षा / तालिम दिने उद्देश्यका साथ वि.सं. १९६२ सालमा स्थापना भएको “स्रेस्ता पाठशाला” बाट भएको ठानिन्छ । स्रेस्ता पाठशालाले विद्यार्थीहरूको परीक्षा लिने र कोर्स पूरा गरेपश्चात् प्रमाणपत्रसमेत प्रदान गरेको देखिन्छ । यसको पाठ्यक्रम तत्कालीन मुलुकी ऐनको व्यवस्थामा आधारित रहेको पाइन्छ । यसपश्चात् संवत् २०११ सालमा पटना विश्वविद्यालयको सम्बन्धनमा ३ वर्षे LL.B. कार्यक्रम सुरू भएको पाइन्छ । तर यस कार्यक्रमको पाठ्यक्रम पटना विश्वविद्यालयअनुरूप नै भएको हुँदा नेपालको कानूनी व्यवस्था र परिवेशलाई यसले समेट्न सकेको देखिँदैन । नेपालको कानून शिक्षाको कोसेढुङ्गा भने संवत् २०१६ सालमा त्रिभुवन विश्वविद्यालयको स्थापना र सोअन्तर्गतको ल फ्याकल्टीको स्थापनालाई मान्‍न सकिन्छ । यसअन्तर्गत LL.B. कार्यक्रम सञ्चालन भएको देखिन्छ । कानूनी शिक्षालाई डिग्रीमा सीमित नगरी कानूनबारे ज्ञानसमेत बढाउने किसिमको प्रभावकारी कानून शिक्षा प्रणालीको आवश्यकता महसुस गरी संवत् २०३० सालको नयाँ शिक्षा नीतिअनुसार पाठ्यक्रम, संस्थागत व्यवस्था, मूल्याङ्कन प्रणाली आदिमा परिवर्तन गरेर नेपाल ल कलेजलाई नेपाल ल क्याम्पस नामकरणसमेत गरी कानून अध्ययनलाई दुई वर्षको प्रमाणपत्र स्तर (Certificate in Law) कार्यक्रम र तीन वर्षे कानूनमा डिप्लोमा (Diploma in Law) कार्यक्रमअनुसार अध्यापन सुचारू गरेको देखियो । यो दुई कार्यक्रमलाई पछि कानूनमा प्रवीणता प्रमाणपत्र तह (Proficiency Certificate in Law) र कानूनमा स्नातक डिग्री (Bachelors in Law) कार्यक्रमको रूपमा नामकरण गरिएको पाइयो । संवत् २०५३ सालपश्चात् त्रि.वि.ले कानूनमा स्नातक डिग्री (Bachelors in Law) लाई अन्य विषयमा स्नातकपश्चात् अध्ययन गर्न सकिने तीन वर्षे LL.B. कार्यक्रमले प्रतिस्थापन गरी प्रवीणता प्रमाणपत्र तह (PCL) को अध्ययन बन्द (phase out) गरेको\nदेखियो । दश जोड दुई कक्षा उत्तीर्ण गरेपश्चात् अध्ययन गर्न सकिने गरी त्रि.वि. ले मिती २०६७।१०।१८ देखि बि.ए. एलएल.बि. (B.A.LL.B.) को रूपमा ५ वर्षे कानूनी कोर्स अध्यापनको सुरूवात त्रि.वि.ले गरेको देखिन्छ । हाल नेपालमा विभिन्न विश्वविद्यालय र सोअन्तर्गतका आङ्गिक तथा सम्बन्धन कलेजहरूमा स्नातक तहमा ५ वर्षको बि.ए. एलएल.बि. (Bachelors in Art and Bachelors in Law) वा सोसरहको सहउपाधि र ३ वर्षको एलएल.बि. कोर्स रहेको छ भने स्नातकोत्तरमा दुई वर्षे र तीन वर्षे एलएल.एम. (LL.M.) को अध्यापन हुने गरेको पाइन्छ । साथै शैक्षिक सत्र २०७३/७४ देखि कानून विषयमा उच्च माध्यमिक तह (१०+२) को शिक्षा सुरू भएको देखिन्छ।\n४. नेपालको कानून शिक्षा प्रणालीको विश्लेषण गरी यसमा हुनुपर्ने सुधारको विवेचना गर्नुअगाडि अन्य केही मुलुकको कानून शिक्षा प्रणालीको विविध पक्षहरू पनि चर्चा गर्नु उपयुक्त देखिन्छ । संयुक्त राज्य अमेरिकामा कानूनको अध्ययन गर्न पहिले ४ वर्षको स्नातक तहको कानून पढ्नुपूर्वको अध्ययन (pre-law) पूरा गर्नुपर्ने हुन्छ । त्यसपछि मात्र जुरिस डक्टर (Juris Doctor) को डिग्री प्राप्त गर्ने गरी कानून अध्ययन गर्न योग्यता हासिल भएको मानिन्छ । यसबाहेक ल स्कुल / कलेजमा भर्ना हुनको लागि LSAT (Law School Admission Test) को परीक्षा दिनुपर्ने र सो परीक्षाको नतिजा तथा पछिल्ला शैक्षिक रेकर्डहरू (academic records) को परीक्षण गरेपछि मात्र सम्बन्धित विद्यार्थीको प्राप्ताङ्क (merit) को आधारमा उच्च तहका सूचीकृत ल कलेजहरूमा भर्ना हुन पाइने देखिन्छ । अमेरिकामा कानूनलाई निकै जटिल र कठिन विषयको रूपमा लिने गरिन्छ र कानून अध्ययन गर्नुअगाडि उम्मेदवार विद्यार्थीहरूको विभिन्‍न तवरबाट गहिरो मूल्याङ्कन गरिन्छ । त्यहाँ ल स्कुल / कलेजहरूलाई “professional schools” को रूपमा लिइएको पाइन्छ । यस्त स्कुल / कलेजहरू अमेरिकन बार एसोसिएसनबाटै मान्यताप्राप्त (accredited)\n\nहुन्छन् । ल स्कुल / कलेजहरूको पाठ्यक्रममा सैद्धान्तिक ज्ञानको अतिरिक्त क्लिनिकल प्रोग्राम, ल फर्महरूमा इन्टर्नसिप, अदालतमा क्लर्कसिप / सहायक कर्मचारीलगायतका व्यावहारिक पक्षलाई पनि उत्तिकै जोड दिइन्छ ।\n५. अमेरिकामा बारको परीक्षा निकै कठिन मानिन्छ । हरेक राज्यले अमेरिकन बार एसोसिसनको निर्देशनअनुसार आफ्नो छुट्टै बार परीक्षा लिने\nगर्दछन् । प्राय राज्यमा परीक्षा दुई दिन लामो हुने र यसमा बहु-छनौट प्रश्नहरू, निबन्ध प्रश्नहरू र कार्यसम्पादन परीक्षणहरू समावेश हुने गर्दछ्न् । यसको साथै अधिवक्ताको प्रमाणपत्र लिनको लागि चरित्र र तन्दुरूस्ती (फिटनेस) को जाँच पनि अनिवार्य रहेको देखिन्छ । अमेरिकन बार एसोसिसनले बार परीक्षामा परिक्षार्थीहरूको केवल स्मरण शक्ति र जानकारी मात्र जाँच्ने होइन उनीहरूको कानूनका विषयको बुझाई, तर्कसङ्गत विश्लेषण गर्न सक्ने क्षमता, तार्किक रूपमा समाधान प्रदान गर्नसक्ने खुबीहरूको जाँच गर्ने उद्देश्य राखेको देखिन्छ । (The Bar examination should test the ability of an applicant to identify legal issues in a statement of facts, such as may be encountered in the practice of law, to engage in a reasoned analysis of the issues, and to arrive at a logical solution by the application of fundamental legal principles, in a manner which demonstrates a thorough understanding of these principles. The examination should not be designed primarily to test for information, memory, or experience. Its purpose is to protect the public, not to limit the number of lawyers admitted to practice.) धेरै पटक उत्तीर्ण हुन नसकेका परीक्षार्थीले बारम्बार बार परीक्षा दिन नपाउने अभ्यास रहेको देखिन्छ । तीन पटकभन्दा बढी परीक्षा दिएर पनि उत्तीर्ण हुन नसकेको खण्डमा बारले निर्धारण गरेअनुसार थप अध्ययन गर्नुपर्ने वा के कारणले पास हुन नसकेको स्पष्ट गरी अब पुन: जाँच दिँदा सो कारण विद्यमान नहुने यकिन गर्नुपर्ने देखिन्छ । साथै बार परीक्षामा समावेश हुन सबैलाई समान अवसर प्राप्त होस् भन्‍ने हेतुले अपाङ्गता भएका परीक्षार्थीहरूको लागि आवश्यक व्यवस्था गर्नुपर्ने प्रावधान पनि रहेको देखिन्छ । अहिले क्यानडा, अष्ट्रेलिया र जापानलगायतका अन्य केही देशहरूमा पनि अमेरिकी कानून शिक्षा प्रणालीअनुसारको प्रक्रिया अपनाई कानूनको अध्ययन जुरिस डाक्टर (Juris Doctor) को डिग्रीलाई मानक मानी अनुसरण गरेको देखिन्छ ।\n६. भारतको कानून शिक्षा प्रणालीको सम्बन्धमा हेर्दा, त्यहाँ स्नातकपछिको तीन वर्षको र उच्च माध्यमिक शिक्षापछि पाँच वर्षको कानूनको अध्ययन हुने गरेको पाइन्छ । भारतमा कानून मात्रै पढाइ हुने कानून विश्वविद्यालयहरू पनि रहेका छन् । कानून अध्यापन गराउने विश्वविद्यालय वा कलेजहरूलाई बार काउन्सिलले मान्यता प्रदान गरेको (accredited) हुनुपर्ने देखिन्छ । भारतमा कानून शिक्षामा आमूल परिवर्तन बार काउन्सिलद्वारा प्रायोजित मोडेल ल कलेज स्थापना गर्ने उद्देश्यको फलस्वरूप १९८६ सालमा स्थापना भएको नेसनल ल स्कुल अफ इन्डिया युनिभर्सिटी, बैङ्गलोरबाट सुरू भएको मानिन्छ । नेसनल ल स्कुलका संस्थापक प्राध्यापक डा. माधवा मेननका अनुसार भारतमा कानून शिक्षाको लागि नेसनल ल स्कुलको स्थापना गर्नुको उद्देश्य बार र अदालतमा दक्ष कानूनकर्मीहरू उपलब्ध गराई न्यायलाई अझ फराकिलो र सबैको पहुँचयोग्य बनाउनु रहेको देखिन्छ (The original objectives of setting up National Law Schools were to supply well-trained lawyers to the trial and appellate Bar as well as for judicial service so that access to justice is enlarged and the quality of justice for the common man is improved and strengthened.) अहिले भारतमा नेसनल ल स्कुलको मोडलमा स्थापना भएका २२ भन्दा बढी स्कुलहरू रहेका छन् जसले अङ्‍ग्रेजी, सामान्य ज्ञान, तर्क, गणित र कानूनसम्बन्धी प्रश्नहरू सोधिने Common Law Admission Test (CLAT) नामक प्रवेश परीक्षा लिई पास भएका मध्येबाट निश्चित संख्यामा विद्यार्थी भर्ना लिएर पाँच वर्षको B.A.LL.B. अध्यापन गराउँछ । पाठ्यक्रममा सैद्धान्तिक विषयका साथै व्यावहारिक विषयहरू पनि उत्तिकै रहेको\nपाइन्छ । लेखन र विश्लेषणात्मक शैलीबाट अभ्यास अदालत (moot court), बहसकला (trial advocacy), case study, रचनात्मक अभ्यास जस्ता अभ्यासमूलक विषयसमेत समावेश भएको पाइन्छ भने अध्ययन सकिनुअघि विद्यार्थीले आफूले रूचाएको कुनै फर्म, निकाय वा संस्थामा अनिवार्य रूपमा internship गरेको हुनुपर्ने व्यवस्था गरेको पाइन्छ । भारतमा कानूनका अन्य विश्वविद्यालयमा पनि LSAT, MH CET, SLAT, LAWCET मध्ये कुनै प्रवेश परीक्षा दिएपश्चात् मात्र अध्ययन गर्न पाइने व्यवस्था रहेको पाइन्छ । यद्यपि भारतमा कानूनी शिक्षामा सहज प्रवेश, अव्यावहारिक शिक्षण विधि, अवैज्ञानिक परीक्षा पद्धति, पुराना पाठ्यक्रम, कानून शिक्षण संस्थाहरूको गुणस्तरमा विविधता, असल शिक्षकको कमी, पदस्थापन (Placement) मा समस्या आदि भारतीय कानूनी शिक्षाको कमजोरी रहेको भनी औंल्याएको पाइन्छ ।\n७. दक्षिण एसियाली मुलुक पाकिस्तानमा कानूनको अध्ययनको लागि पाँच वर्षको B.A.LL.B. कार्यक्रम रहेको पाइन्छ । बार काउन्सिलले मान्यता प्रदान गरेको विश्वविद्यालयहरूले मात्र कानूनको अध्यापन गराउन पाउने व्यवस्था रहेको र त्यहाँ कानून अध्यापन गर्नको लागि LAT (Law Admissions Test) नामक प्रवेश परीक्षा दिनुपर्ने देखिन्छ । सन् २०१८ सम्म पाकिस्तानमा ३ वर्षे LL.B. कार्यक्रम पनि रहेको तर त्यहाँको सर्वोच्च अदालतमा परेको C.M.A.No.1864 of 2010 रिटमा भएको आदेशद्वारा सो कार्यक्रम अहिले सञ्चालनमा नरहेको हुँदा कानून अध्ययन गर्नको लागि १०+२ पछि गर्न सकिने ५ वर्षको अध्ययन अनिवार्य गरिएको देखिन्छ । तीन वर्षे LL.B. खारेज गर्ने उक्त रिटले पाकिस्तानको कानून शिक्षामा आवश्यक रूपान्तरण गर्नका लागि LAT परीक्षा दिएर मात्र कानून अध्ययन गर्न पाउने, उच्च शिक्षा आयोगद्वारा उचित पाठ्यक्रमको निर्माण हुनुपर्ने, कानून अध्यापन गराउने प्राध्यापकहरूको योग्यता र निजहरूको पारिश्रमिक उचित हुनपर्ने, कानून शिक्षाको प्रवर्द्धनको लागि पर्याप्त बजेट छुट्याइनुपर्ने, परीक्षा प्रणाली विद्यार्थीको वास्तविक सीप र ज्ञानको जाँच गर्न सक्ने किसिमले सुधार गर्नुपर्ने, न्यून स्तरीय कलेजहरूको मान्यता खारेज गरिनुपर्ने जस्ता महत्त्वपूर्ण आदेशहरू दिएको देखिन्छ ।\n८. नेपालको कानून शिक्षा प्रणालीको विद्यमान अवस्था, यसबाट उत्पादन हुने शैक्षिक जनशक्ति तथा यस्मा गर्नुपर्ने परिवर्तनबारे विचार गर्दा हाल नेपालमा २०६६ सालबाट सुरू भएको B.A.LL.B. कार्यक्रम पाँच विश्वविद्यालयअन्तर्गत र तीन वर्षे LL.B. तीन वटा विश्वविद्यालयअन्तर्गत सञ्चालनमा रहेको\nदेखिन्छ । हाल कानून अध्यापन गराउने क्याम्पसहरू तथा कानून अध्ययन गर्ने विद्यार्थीको संख्या तुलनात्मक रूपमा बढेको देखिन्छ । ल कलेजहरूमा विद्यार्थीको बढ्दो संख्याले कानून विषयमा धेरैको चासो वृद्धि भएको देखाउँछ । विश्वव्यापीकरण, अन्तर्राष्ट्रिय सम्बन्धहरूको विकास, व्यापारिक क्रियाकलापमा वृद्धि तथा नेपालले अवलम्बन गरेको सङ्घीय शासन प्रणालीसमेतका कारणले नेपालको कानूनी क्षेत्रमा दक्ष जनशक्तिको आवश्यकता पनि बढेको\nपाइन्छ । नेपालमा हाल कानून व्यवसायीको संख्या पर्याप्त नरहेको र नेपाल सङ्घीयतामा गएको कारण आवश्यकता झन् बढेको कुरा कानूनी उच्च शिक्षाको सुधार, पुनरावलोकन र परिमार्जनका लागि राय सुझाव पेस गर्न गठित समिति, २०७६ को विश्वविद्यालयको कानूनी शिक्षा सुधार र पुनरावलोकनसम्बन्धी प्रतिवेदन, २०७७ मा समेत उल्लेख भएको\nपाइन्छ । दक्ष कानूनकर्मीहरूको आवश्यकता बढेको कारण गुणस्तरीय कानून शिक्षाको आवश्यकता पनि त्यत्तिकै महसुस हुनु स्वाभाविक हो । नेपालको पन्ध्रौं राष्ट्रिय योजना (आ.व.२०७६ र ०७७-२०८० र ०८१) मा पनि “कानून शिक्षा र शिक्षण प्रणालीलाई राष्ट्रिय एवम् अन्तर्राष्ट्रिय स्तरमा गुणस्तरीय, प्रतिस्पर्धी एवम् समाजको आवश्यकता परिपूर्ति गर्ने गरी विकास गर्ने” भन्ने लक्ष्य समावेश गरिएको पाइन्छ । नेपालमा कानूनी शिक्षाको विकासक्रमअनुसार उत्पादित जनशक्तिले कानून तथा न्याय क्षेत्रको काम गरिआएको भए तापनि परिवर्तित सन्दर्भमा विद्यमान कानून शिक्षा प्रणालीबाट उत्पादित जनशक्ति कानून क्षेत्रको बढ्दो संख्यात्मक तथा गुणात्मक माग पूरा गर्न पर्याप्त र सक्षम हुनुपर्नेमा विशेष ध्यान दिनुपर्ने देखिन्छ ।\n९. कुनै पनि राज्यको कानूनी व्यवहार र संस्कृति (legal culture) लाई त्यहाँको कानूनी शिक्षाको अवस्थाले प्रतिबिम्बित गर्दछ । सफल कानूनी राज्यको लागि दक्ष र असल कानूनकर्मी उत्पादन गर्ने प्रभावकारी कानून शिक्षा प्रणाली आवश्यक\nहुन्छ । गुणस्तरीय कानून शिक्षाको कार्यान्वयनले राज्यको काम गर्ने क्षमता वृद्धि गर्नुका साथै जनताको न्याय प्राप्त गर्ने अधिकार र लोकतन्त्र तथा कानूनको शासनलाई मजबुत बनाउँछ । कानूनी शिक्षाले विद्यार्थीलाई आवश्यक सैद्धान्तिक, व्यावहारिक र आचारयुक्त ज्ञान प्रदान गर्न सक्नुपर्दछ । कानूनका विद्यार्थीमा तर्कशक्ति, विश्लेषणको क्षमता, सामाजिक दायित्वको भावना, न्यायिक सक्रियता विकसित भएमा मात्र उनीहरू कुशल र दक्ष कानूनकर्मी हुन सक्छन् जुन गुणस्तरीय र प्रभावकारी शिक्षा प्रणालीबाट मात्रै सम्भव छ । नेपाल कानून व्यवसायी परिषद् (कानून शिक्षा) नियमावली, २०७७ को नियम ३(१) ले कानून शिक्षाको उद्देश्यको सम्बन्धमा “…कानूनमा स्नातक योग्यता हासिल गरेको व्यक्ति सक्षम, नैतिकवान् तथा जिम्मेवार कानून व्यवसायीका रूपमा कानून व्यवसायमा प्रवेश गर्न योग्य रहने छ” र उपदफा (२) ले “शैक्षिक संस्थाले उपनियम (१) बमोजिमको शिक्षा प्राप्ति (लर्निङ आउटकम) को स्तर स्थापित गर्ने छ ।” भन्ने व्यवस्था रहेको देखिन्छ ।\n१०. नेपालको संविधानबमोजिम राज्य संरचनाको बदलिदो परिस्थितिमा स्थानीय तहमा कानूनका जानकार कर्मचारी तथा कानूनी सेवा प्रदान गर्ने व्यक्तिहरूको आवश्यकता महसुस भएको\nदेखिन्छ । त्यस्तै स्नातक तह पास गरी पढिने LL.B. तथा पाँच वर्षको B.A.LL.B. जस्तो विषय अध्ययन गरी राज्यको आधारभूत तहमा काम गर्ने जनशक्ति सिर्जना भएका छन्, छैनन् भन्‍ने विषय एकातिर हेरिनु पर्ने देखिन्छ भने अर्कातिर नेपालमै उत्पादन भएका विद्यार्थीहरू अन्य देशबाट उत्पादित भएकाहरूसँग प्रतिस्पर्धा गर्न सक्षम छन्, छैनन् भन्‍ने विषयलाई कानून शिक्षाको सुधारको कसीबाट हेर्नुपर्ने देखिन्छ । हाम्रो कानूनी शिक्षा प्रणालीबाट उत्पादित विद्यार्थीहरूको पठन पाठनको व्यावहारिकता तथा निजहरूले पढाई पूरा गरेपश्चात् काम पाउन सक्ने अवस्था र काम गर्नसक्ने अवस्था छ वा छैन भनी मूल्याङ्कन गरी पाठयक्रमको उद्देश्य, पठनपाठन विधि तथा पाठ्यक्रम सुधार गर्नुपर्ने देखिन्छ । आर्थिक सामाजिक रूपान्तरणको उद्देश्यसहित सङ्घीयता, समावेशितालगायतका विषय समाहित भएको नेपालको संविधान (२०७२) तुलनात्मक रूपमा नयाँ रहेको तथा कानून सुधारको मागलाई सम्बोधन गर्न नयाँ संहिताहरू पनि लागु भएको अवस्था छ । कानून शिक्षाको लक्ष्य जनताको संविधान प्रदत्त मौलिक हकको संरक्षण, संविधानले प्रदान गरेको राज्य व्यवस्था सञ्चालनको सुनिश्चितता र संविधानले परिकल्पना गरेको आर्थिक सामाजिक रूपान्तरणको लागि आवश्यक दक्ष जनशक्तिको उत्पादन गर्ने पनि\nहो । यसका साथै कानूनका विभिन्‍न विषयहरू मुख्यतः अन्तर्राष्ट्रिय कानून, मानव अधिकार कानून, वाणिज्य कानून, वातावरणीय कानूनमा नयाँ अवधारणाहरू विकास भइरहेका छन् । नेपालमा अन्तर्राष्ट्रिय सङ्घसंस्थाहरूको संलग्नता तथा अन्तरदेशीय व्यापार बढेको पाइन्छ । एकातिर समयसापेक्ष नीति निर्माण गर्ने, अन्तर्राष्ट्रिय जगतमा नेपालको प्रतिनिधित्व गर्ने, विश्वव्यापीकरणको कारणबाट उठेका चुनौती र अवसरहरूको उपयुक्त सम्बोधन गर्ने कानूनी जनशक्ति पनि जरूरी छ भने अर्कातिर प्रदेश तथा स्थानीय सरकारको तहमा स्थापित न्यायिक तथा अर्धन्यायिक निकायमा न्यायको पहुँचसहित न्यायिक कार्यहरू गर्नुपर्ने देखिन्छ । संविधान तथा कानूनले सिर्जना गरेका राज्यका सबै तहमा नेपाललाई वकालत पेसा, न्याय तथा कानून सेवा, अन्तर्राष्ट्रिय मञ्‍च, प्राज्ञिक क्षेत्र, सरकारी तथा गैरसरकारी संस्थाहरूमा गुणस्तरीय कानूनकर्मीहरूको खाँचो रहेको देखिन्छ । यसका लागि नेपालको कानून शिक्षा प्रणालीमा रहेका असल पक्षहरूलाई निरन्तरता दिँदै कमजोरीहरू पहिचान गरी सोको उचित सम्बोधन गर्दै सुधार गर्नुपर्ने देखिन्छ । कानून शिक्षाको सम्बन्धमा निम्न विषयहरूको अवस्था र त्यसमा गर्न सकिने सुधारहरूको विवेचना गर्नु आवश्यक देखियो:\n१. कानून शिक्षाको पाठ्यक्रम: नेपालको कानून शिक्षाको पाठ्यक्रमको सम्बन्धमा विवेचना गर्दा, B.A.LL.B. को पहिलो वर्षमा कानूनको सामान्य परिचयको साथै समाजशास्त्र, इतिहास, अर्थशास्त्र, राजनीति विज्ञानलगायतका विषयहरू पनि समावेश भएको पाइन्छ । LL.B. मा भने कुनै विषयमा स्नातक गरिसकेका विद्यार्थीहरू हुने भएकोले कानूनबाहेकका अन्य विषयहरू समावेश गरिएको पाइँदैन । कानूनको पाठ्यक्रममा सैद्धान्तिक र व्यावहारिक शिक्षा दुवै समावेश गरिएमा मात्र दक्ष कानूनी जनशक्तिको उत्पादन हुन सक्दछन् । नेपाल कानून व्यवसायी परिषद् (कानून शिक्षा) नियमावली, २०७७ ले नियम ५ मा “(१) शैक्षिक संस्थाले आफ्नो स्थापनाको उद्देश्य र प्राथमिकताका आधारमा शैक्षिक कार्यक्रम तथा पाठ्यक्रमको निर्माण र कार्यान्वयन गर्न सक्ने छन्, (२) उपनियम (१) मा जुनसुकै कुरा लेखिए भए तापनि कानूनको स्नातक उपाधि प्रदान गर्ने शैक्षिक संस्थाले देहायका विषयलाई पाठ्यक्रममा अनिवार्य रूपमा समावेश गर्नुपर्ने छः\n(क) व्यावसायिक जवाफदेहिता तथा व्यावसायिक आचरणका नियमहरू, मूल्य मान्यताहरू तथा उत्तरदायित्व,\n(ख) कानूनी अनुसन्धान र अन्वेषण,\n(ग) अभ्यास अदालत तथा व्यावहारिक ज्ञान तथा कानूनी सहायतासम्बन्धी अवधारणा र प्रयोग,\n(घ) सीप विकासका लागि कुनै अदालत वा कानूनी निकायमा इन्टर्नसिप गरेको ।”\nभनी कानून शिक्षाको पाठ्यक्रम निर्धारणका न्यूनतम आधारहरूको बारेमा उल्लेख गरेको पाइन्छ ।\nनियमित कक्षा तथा व्यावहारिक ज्ञानको अभावमा केही किताब र नोट पढी परीक्षा उत्तीर्ण गरेर शैक्षिक प्रमाणपत्र लिने उद्देश्यको कानूनी शिक्षाले अपूर्ण र अव्यावहारिक जनशक्ति पैदा गर्दछ । विश्लेषणात्मक अध्ययन, अध्यापन, तार्किक ज्ञान र क्षमतामा जोड दिने अतिरिक्त क्रियाकलापसहितको शिक्षा प्रणालीले मात्र योग्य जनशक्ति उत्पादन गर्न सक्दछ । कानून शिक्षा प्रदान गर्दा विद्यार्थीहरूलाई किताबको ज्ञानमा मात्र सीमित नराखी समाजको तार्किक मूल्याङ्कन गर्दै जटिलताहरूको परिप्रेक्ष्यमा अध्ययन गराउनुपर्ने हुन्छ “It is of utmost importance to cultivate critical assessment of society during the entire education process and transfer the responsibility for learning to students. The legal system should be taught in all its complexity and in touch with real examples, rather than in a linear manner as shown in the text books.” भनी उल्लेख भएको पाइन्छ ।\nमिसिल लेखन, अदालती अभ्यास (moot court), कानूनी सहायता कार्यक्रम (clinical legal aid program), अनुसन्धानमूलक लेख प्रस्तुति (term paper presentation), अदालतहरूको भ्रमण (court visit), पक्षहरूलाई गरिने परामर्श (client dealing) जस्ता व्यावहारिक पाटोलाई पनि प्राध्यापन कक्षा (Lecture class) सँगै लग्नुपर्ने\nदेखिन्छ । B.A.LL.B. मा यी सबै अनिवार्य गरिएको भए तापनि उक्त कार्यक्रमका पाठ्यक्रम र पाठ्यवस्तुहरू कानून व्यवसायसँग प्रत्यक्ष सरोकार रहेका फिरादपत्र, प्रतिउत्तरपत्र, रिट निवेदन, लिखित जवाफ, मध्यस्थताको दाबी / प्रतिदाबी जस्ता विषय तथा अदालतलाई आवश्यक पर्ने फैसला तथा आदेश लेखन, फाँटहरूको कामकारबाहीसँग आवश्यक ज्ञान र महान्यायाधिवक्ताको कार्यालय, कानून मन्त्रालयअन्तर्गतका काम कारबाही तथा अन्य न्यायिक र अर्धन्यायिक निकायका कामकारबाहीहरूसँग प्रत्यक्ष जोडिएका छैनन् भन्‍ने अनुभव रहेको पाइन्छ । अझ समाजको जटिलता र कानूनी आवश्यकता बुझेर कानूनी सहयोगको खाँचो परेका जनतालाई कानूनी सहायता प्रदान गर्न व्यावहारिक कानूनी शिक्षा (clinical law) को महत्त्व रहेको परिप्रेक्ष्यमा कानूनी शिक्षालाई हेरिनुपर्ने देखिन्छ । कानून अध्यापन हुने कलेजहरूअन्तर्गत कानूनी सहायताका सक्रिय क्लिनिकहरू स्थापना गर्नुपर्ने हुन्छ । यस सम्बन्धमा भारतको National Knowledge Commission को Report मा “Legal education must be socially engaged. This means that legal education programs must compulsorily expose students to the problems of poverty, social exclusion, social change and environmental degradation through clinical legal education, legal aid programs and through seminars and debates that sensitize and expose students to issues of social justice” भन्‍ने उल्लेख गरेको पाइन्छ । साथै भारतको सर्वोच्च अदालतको आदेशले २००९ मा बनेको 3-Member Committee on Reform of Legal Education को प्रतिवेदनले कानून शिक्षा रूपान्तरणको लागि सबै ल स्कुल / कलेजहरूमा सस्तो र प्रभावकारी कानूनी सहायताका क्लिनिकको अनिवार्य स्थापना गर्न सुझाव दिएको\nपाइन्छ । यस्तो अभ्यासले कानूनका विद्यार्थीहरूले व्यावहारिक ज्ञान हासिल गर्नुको साथै समाजसँग नजिक हुने, सामाजिक न्यायमा कानूनको भूमिका बुझ्ने र न्यायप्राप्तिमा सहयोग गर्ने अवसर पाउने देखिन्छ ।\nअमेरिकन बार एसोसिएसनले १९९२ मा कानून शिक्षाको सम्बन्धमा गरेको अध्ययनपश्चात्‌को Report of The Task Force on Law Schools and the Profession: Narrowing the Gap (MacCrate Report) ले अधिवक्तामा हुनुपर्ने आधारभूत सीपहरू 1) Problem solving 2) Legal analysis 3) Legal research 4) Factual investigation 5) Communication 6) Counseling 7) Negotiation 8) Litigation and Alternative Dispute Resolution 9) Administrative skills necessary to organize and manage legal work 10) Recognizing and resolving ethical dilemmas हुन् भनी उल्लेख गरेको पाइन्छ । साथै उक्त प्रतिवेदनमा कानूनकर्मीहरूलाई आवश्यक सबै सीपहरू ल स्कुल / कलेजमा नै सिकाइ सक्नुपर्ने भनिएको पाइन्छ । B.A.LL.B. मा यस्ता व्यावहारिक शिक्षामा पनि विद्यार्थीहरूलाई संलग्न गराइने, कलेजभित्र विभिन्न किसिमका प्रतियोगिता, संस्थागत भ्रमण, बहसकला, प्राज्ञिक लेखनलगायतका कार्यहरू हुने गरेको र पाठ्यक्रम पनि सोही किसिमले निर्माण गरिएको पाइन्छ । यसको साथै प्रस्तुतीकरण शैली, अन्तर्राष्ट्रिय अनुभव र मुख्यतः बहसको शैली विकास गर्ने हेतुले अदालती अभ्यास (moot court) प्रतियोगिता आयोजना गर्ने र भाग लिने, जर्नल लेखनमा सक्रिय हुने, अन्तर्राष्ट्रिय तहमा हुने अदालती अभ्यास प्रतियोगिताको सहभागिताले विद्यार्थीको सिक्न सक्ने क्षमताको विश्वासलाई मजबुत बनाउन सक्दछ । यस परिप्रेक्ष्यमा B.A.LL.B. को पाठ्यक्रम धेरै हदसम्म प्रभावकारी\nदेखिन्छ । यद्यपि राष्ट्रिय आवश्यकतालाई मध्यनजर गर्दै संवैधानिक उद्देश्य प्राप्तिसमेत गर्ने गरी समय र आवश्यकताअनुसार समसामयिक पाठ्यसामग्री थप गर्दै लैजानुपर्ने देखिन्छ । सम्भवतः यही प्रयोजनको लागि नेपाल कानून व्यवसायी परिषद् (कानून शिक्षा) नियमावली, २०७७ ले पनि नियम १२(१) मा कानूनी शिक्षाको पाठ्यक्रम प्रत्येक पाँच वर्षमा पुनरावलोकन गरी आवश्यक परिमार्जन गर्नुपर्ने व्यवस्था गरेको पाइन्छ ।\nकानूनको अध्ययन र पेसामा भाषाको निकै महत्त्व रहेको हुन्छ । कुनै पनि कानूनी दस्ताबेज वा लिखतमा भाषिक अस्पष्टता, दोहोरो अर्थ वा क्लिष्टताको लागि ठाउँ हुँदैन र सामान्य त्रुटिले पनि धेरै असर पार्न सक्ने हुन्छ । कानूनी भाषा प्राविधिक र जटिल किसिमको हुने र यसको आफ्नै शब्दावली, शब्दार्थ, वाक्य रचना (semantics) आदि हुने हुँदा यस्ता प्राविधिक शब्दको सही प्रयोग, शब्दहरूको व्याकरणीय शुद्धता, शब्द चयन, वाक्य संरचनालगायतका विषयमा विशेष ध्यान पुर्‍याउनुपर्ने हुन्छ । यसको लागि कानून वा न्यायको क्षेत्रमा कार्यरत हरेकमा भाषिक ज्ञान अपरिहार्य हुनुपर्ने देखिन्छ । आजको विश्वव्यापीकरण र व्यपारको युगमा नेपालमा कानूनकर्मीहरूले नेपाली मात्र नभई अंग्रेजी भाषा पनि त्यतिकै जानेको हुनुपर्दछ । कानूनका विषयको ज्ञाता हुनको लागि कानूनी भाषा बुझ्न र भाषिक ज्ञान हुन अपरिहार्य रहेको हुँदा कानूनका विद्यार्थीलाई कानूनका अन्य विषय अध्यापन गराउनु अगाडि कानूनी भाषाबारे जानकार र भाषाप्रति संवेदनशील बनाउन आवश्यक हुन्छ । तसर्थ, कानूनी नेपाली र कानूनी अंग्रेजी दुवै भाषा अनिवार्य विषयको रूपमा कानूनको पाठ्यक्रममा समावेश गरिनु उपयुक्त देखिन्छ ।\nव्यावहारिक शिक्षाकै सन्दर्भमा कानून शिक्षा र कानूनको क्षेत्रलाई अझ प्रभावकारी र स्तरीय बनाउन सबै सरोकारवालाहरूको यस विषयमा चासो र सार्थक संलग्नता हुन आवश्यक छ । भारत, अमेरिकालगायतका मुलुकमा जस्तै विश्वविद्यालयहरूको अतिरिक्त अदालत, महान्यायाधिवक्ताको कार्यालय, कानून व्यवसायी परिषद्, बार एसोसिएसन, कानून मन्त्रालयलगायतका निकायहरूको सक्रिय भूमिका हुन अपरिहार्य छ । यी निकायहरूसँग समन्वय गरी विद्यार्थीहरूलाई कानूनसम्बन्धी कार्यहरू तथा कानून प्रक्रिया नजिकैबाट सिक्ने र बुझ्ने मौका प्रदान गर्ने गरी पाठ्यक्रममै विषयवस्तु समावेश गरी प्रशिक्षण (internship) द्वारा कार्यगत क्षमता र अभिव्यक्ति बढाउने व्यवस्था गरिनु उपयुक्त देखिन्छ । अष्ट्रेलियाको कानून सुधार आयोगले यस सम्बन्धमा “legal education must be reoriented ‘around what lawyers need to be able to do’ rather than remaining ‘anchored around outmoded notions of what lawyers need to know.” भनेको\nपाइन्छ । LL.B. र B.A.LL.B. दुवैमा internship अनिवार्य हुनुपर्ने व्यवस्था गरेर प्रभावकारी रूपमा पालना हुने गरी अदालतलगायतका सरकारी निकाय, ल फर्म, गैरसरकारी संस्था वा कानून क्षेत्रमा संलग्न अन्य निकायहरूमा केही समय काम सिक्ने व्यवस्था जरूरी देखिन्छ । अहिले ल फर्महरूको अतिरिक्त कानून मन्त्रालय, अदालतहरू, महान्यायाधिवक्ताको कार्यालयलगायतका केही सरकारी निकायहरूले विद्यार्थीहरूलाई प्रशिक्षण दिने गरेको पाइन्छ । यो व्यवस्था निकै राम्रो भए तापनि ठुलो संख्यामा विद्यार्थीले यस्तो कार्यक्रमबाट फाइदा लिन नसक्ने हुँदा प्रशिक्षणबाट प्राप्त हुन सक्ने ज्ञान तथा क्षमताहरू विद्यार्थीहरूलाई कक्षामै उपलब्ध गराउन पाठ्यक्रमहरूमा परिवर्तन गरी सम्बन्धित निकाय वा संस्थाबाट सम्बन्धित व्यक्तिहरूलाई आमन्त्रित गरी नियमित गर्नु उपयुक्त देखिन्छ । हाल प्रचलित प्रशिक्षणलाई निरन्तरता दिँदै निश्वित न्यूनतम अवधि तोकेर यसलाई अझ फराकिलो र व्यवस्थित बनाउँदै पाठ्यक्रमको महत्त्वपूर्ण भागको रूपमा राख्‍नुपर्ने देखिन्छ ।\n२. कानून अध्ययनको प्रणाली: नेपालमा कानूनको अध्ययनको प्रणालीबारे विचार गर्दा, हाल केही कलेजमा सेमेस्टर प्रणाली र केहीमा वार्षिक प्रणालीअनुसार कक्षा सञ्चालन हुने गरेको देखिन्छ । सेमेस्टर प्रणाली नेपालको हकमा नयाँ देखिन्छ तर भारत, अमेरिका, बेलायतलगायत विश्वका प्राय: मुलुकमा कलेजको अध्ययन समेस्टर प्रणालीबाट नै हुने गरेको पाइन्छ । कानून अध्ययनको हकमा भारतको बार काउन्सिलले कानूनको अध्यापन सेमेस्टर प्रणाली वा कुनै कलेजले चाहेमा त्रैमासिक प्रणालीबाट पनि गर्न सकिने व्यवस्था गरेको देखिन्छ । नेसनल ल स्कुल अफ इन्डिया युनिभर्सिटी वेङ्गलुरूमा सेमेस्टर प्रणालीमा त्रैमासिक (quarterly system) रूपमा चल्ने प्रणाली रहेको\nदेखिन्छ । त्यहाँ वर्षमा तीनवटा सत्र (term) हुने र हरेक सत्रमा चारवटा विषयको अध्ययन हुने गरेको पाइन्छ ।\nसेमेस्टर प्रणालीमा उक्त सेमेस्टरको लागि तोकिएका विषयको ६ महिना अध्ययन हुने र सोपश्चात् परीक्षा लिएर अर्को सेमेस्टरमा प्रवेश गरी नयाँ विषयको अध्ययनको थालनी हुन्छ भने वार्षिक प्रणालीमा उक्त वर्षको लागि तोकिएका हरेक विषयको पूरै वर्ष अध्ययन हुने गरेको पाइन्छ । यी दुवै प्रणालीका आ-आफ्नै सबल पक्षहरू रहेका छन् । वार्षिक प्रणालीअन्तर्गत हरेक विषयको अध्ययनलाई धेरै समय दिन सकिने, विद्यार्थीलाई पढाइको चाप र तनाव कम हुने, अतिरिक्त क्रियाकलापहरूको लागि समय हुने जस्ता सबल पक्ष भए तापनि यसलाई परम्परागत किसिमको प्रणालीको रूपमा लिएको पाइन्छ । यस प्रणालीको पालना गर्दा हरेक विषय वर्षभरि अध्ययन गर्नुपर्ने हुँदा सोप्रतिको चाख र रूचि कम हुने, वर्षको अन्तिममा एकै पटक धेरै विषयको परीक्षा दिनुपर्दा प्रभावकारी पनि नहुने र विद्यार्थीमाथि भारसमेत पर्ने देखिन्छ । सेमेस्टर प्रणालीमा हरेक विषयको केही महिनाको अवधिमा अध्ययन गरी परीक्षासमेत दिइसक्नुपर्ने हुन्छ । यसो गर्दा विषयहरूप्रतिको रूचि घट्ने सम्भावना पनि कम हुने र निश्वित समयमा अध्ययन गरिसक्नुपर्ने हुँदा विद्यार्थीहरू अध्ययनमा सक्रिय रहने देखिन्छ । विधार्थीको बेला बखत मूल्याङ्कन पनि भइरहने हुँदा वर्षको अन्तिममा मात्र नभई धेरै समय अध्ययनमा केन्द्रित हुने देखिन्छ । विश्वका विभिन्‍न मुलुकले र नेपालकै विश्वविद्यालयहरूले पनि अन्य प्राय: विधाहरूमा सेमेस्टर प्रणाली अपनाएको देखिन्छ । यस प्रणालीका सबल पक्षहरूलाई नियाल्दा कानून अध्ययनको हकमा पनि सेमेस्टर प्रणालीलाई छनौट गर्न\nसकिन्छ । यस सम्बन्धमा नेपालमा कानून अध्ययनको लागि सेमेस्टर प्रणाली कति प्रभावकारी हुने भन्‍ने विषयमा अध्ययन अनुसन्धान गरी कानूनका सबै कलेजहरूको पठनपाठन प्रणाली र शैक्षिक गतिविधिमा एकरूपता (standaraziation of academic calander) हुने किसिमबाट विचार गरिनु उचित देखिन्छ । यसो गर्नाले पठनपाठन तथा परीक्षाको समय पूर्वनिर्धारित हुने र कुनै पनि ल कलेजबाट उत्पादन हुने जनशक्तिले बार तथा न्याय सेवाको परीक्षा, देशविदेशका कलेजहरूमा उच्च शिक्षाको लागि तयारीलगायत वृत्ति विकाससम्बन्धी योजना बनाउन सक्ने देखिन्छ । यस कार्यको लागि विश्वविद्यालय अनुदान आयोग, कानून अध्यापन गराउने विश्वविद्यालयहरू तथा कानून व्यवसायी परिषद्ले आवश्यक अध्ययन अनुसन्धान गरी अबको कानून शिक्षा प्रणालीको प्रभावकारी मार्ग चयन गर्नु आवश्यक रहेको देखिन्छ । विश्वविद्यालयहरूले प्राध्यापकहरूलाई शिक्षा प्रणाली र पाठ्यक्रमअनुसार अध्ययन कसरी गराउने, कुन विधिबाट पठनपाठन गराउने भन्‍ने कुराहरू समावेश गरी आफ्नो विषयको course design गर्ने स्वायत्तता प्रदान गर्दा विद्यार्थी-प्राध्यापक दुवैलाई रोचक र सहज हुनुको साथै अध्ययन प्रभावकारी हुने देखिन्छ ।\n३. विद्यार्थीको संख्याः विद्यार्थीको संख्याको विषयमा, निश्चित गर्नु पनि कानून शिक्षा प्रणाली सुदृढीकरणको महत्त्वपूर्ण पक्ष हो । प्रस्तुत रिट निवेदनमा निवेदकबाट उठान भएको विषय पनि विद्यार्थी भर्ना संख्यासँग नै सम्बन्धित रहेको छ । विद्यार्थीको संख्याको कारण सिर्जना हुने समस्याहरूलाई अन्देखा गर्न सकिँदैन । त्रि.वि. ले वर्षमा एउटा कार्यक्रममा कति जनाको भर्ना लिने भनेर निश्चित रूपमा तोकेको पाइन्छ । जनजाति, महिला, मधेसी, दलित, अपाङ्गग, पिछडा वर्ग, मुस्लिम, थारू र अन्यमा निश्चित कोटा पनि तोकिएको पाइन्छ । कलेजहरूमा भर्ना हुँदा अनिवार्य रूपमा सो व्यवस्थाको पालना गरेको हुनुपर्दछ । संविधानको समावेशी उद्देश्य प्राप्त गर्न भर्ना प्रक्रियामा कति संख्यामा विद्यार्थी भर्ना लिने भन्‍ने कुरा कलेजको भौतिक संरचना, शिक्षकको संख्यालगायतको आधारमा विश्वविद्यालयले नै आफूअन्तर्गतका क्याम्पसहरूको हकमा अनिवार्य निर्धारण गरिदिनुपर्ने हुन्छ र यसको पालना भए नभएको भनी कानून व्यवसायी परिषद्को अनुगमनकारी भूमिकामा रहनु आवश्यक\nदेखिन्छ ।\n४. प्रवेश परीक्षा र भर्ना प्रक्रियाः अन्य व्यावसायिक विषय (professional subject) जस्तै कानून अध्ययन गर्नको लागि पनि प्रतिस्पर्धात्मक, समावेशी र स्वच्छ प्रवेश परीक्षाको विधि निर्धारण गरिनु आवश्यक छ । विश्वका प्रायः मुलुकहरूमा कानून शिक्षालाई व्यावसायिक (professional) र जटिल विषयको रूपमा लिइने गरेको र कानून अध्ययन गर्नका लागि अमेरिका, क्यानडा, अष्ट्रेलियामा LSAT, भारतमा CLET, AILET, LSAT India आदि, बेलायतमा तथा युरोपका केही मुलुकहरूमा CLT, LNAT जस्ता प्रवेश परीक्षाको विधि निर्धारण गरिएको छ । यी विधिहरूले विद्यार्थीको कानूनसम्बन्धी ज्ञानको परीक्षण नभई निजको कानून अध्ययनको aptitude को परीक्षण गर्दछ । यी सबै परीक्षामा प्राय: अङ्ग्रेजी, गणित, तर्क, तार्किक क्षमता, सामान्य ज्ञानका विषय हुने गर्दछन् ।\nनेपालमा B.A.LL.B. मा त्रि.वि. ले प्रवेश परीक्षाको आधारमा मात्र विद्यार्थी भर्ना लिने गरेको छ । अन्य विश्वविद्यालयअन्तर्गतका प्राय: ल स्कुल/कलेजहरूले पनि प्रवेश परीक्षा लिने गरेको देखिन्छ । LL.B. मा पनि सोहीबमोजिम अनिवार्य रूपमा प्रवेश परीक्षाको माध्यमबाट मात्र विद्यार्थी भर्ना लिनुपर्ने देखिन्छ । प्रवेश परीक्षा कस्तो हुने र यसले विद्यार्थीको कसरी मूल्याङ्कन हुने भन्ने विषय भने प्रस्ट रहेको छैन र यसमा एकरूपता पनि रहेको छैन । त्रि.वि. अन्तर्गतका ल कलेजमा भर्ना हुनको लागि वस्तुगत प्रश्न (Objective MCQ questions), विषयगत प्रश्न (Subjective Questions) र अङ्ग्रेजी भाषा परीक्षण गर्ने रचनात्मक लेख (Creative Writing) सम्बन्धी १०० पूर्णाङ्कको प्रवेश परीक्षा लिने गरेको पाइन्छ भने काठमाडौं विश्वविद्यालयले अङ्ग्रेजी, कानून बुझाइको योग्यता (legal motivation test) र अन्तरवार्ता गरी परीक्षण गरिने KULSAT नामक प्रवेश परीक्षा लिने गरेको देखिन्छ । पूर्वाञ्चल विश्वविद्यालय तथा मध्यपश्चिमाञ्चल विश्वविद्यालयअन्तर्गतका ल कलेजहरूले पनि आ-आफ्नो कलेजमा स्वयम् निर्धारण गरेको निश्चित प्रक्रियाबाट प्रवेश परीक्षा लिने गरेको पाइन्छ ।\nयसै सन्दर्भमा विश्वविद्यालयको कानूनी शिक्षा सुधार र पुनरावलोकनसम्बन्धी प्रतिवेदन, २०७७ ले शिक्षण संस्थाको भौतिक तथा मानवीय पूर्वाधारको आधारमा भर्ना हुने विद्यार्थीको संख्या तोकिनुपर्ने, आवेदन फाराम भर्न न्यूनतम प्रतिशत लागु गरिनुपर्ने, प्रवेश परीक्षामा उत्तीर्ण हुन कम्तीमा ४० प्रतिशत ल्याउनुपर्ने, प्रत्येक सेमेष्टरमा कम्तीमा ७५ प्रतिशत हाजिर अनिवार्य गर्ने र अन्तिम परीक्षा उत्तीर्ण गर्न कम्तीमा ४५ प्रतिशत ल्याउनुपर्ने, कानूनको अध्ययन पूर्णकालीन बनाउनुपर्नेलगायतको सुझाव पेस गरेको देखिन्छ । यसर्थ, नेपालको परिप्रेक्ष्यमा कानून विषय अध्ययन गर्नेको लागि लिइने प्रवेश परीक्षाले विद्यार्थीको कानून अध्ययन गर्ने अभिरूचि (aptitude) को उचित र निष्पक्ष परीक्षण गर्न सकेको छ वा छैन, प्रवेश परीक्षा अहिलेको जस्तो छुट्टाछुट्टै हुने वा अन्य मुलुकको जस्तो एकरूपता कायम गर्न आवश्यक छ भन्‍ने विषयमा विश्वविद्यालयहरू र मुख्यतः कानून व्यवसायी परिषद्ले जिम्मेवार भूमिका निर्वाह गरी उचित समाधान निकाल्न आवश्यक रहेको देखिन्छ ।\n५. प्राध्यापन गराउने जनशक्तिः कानून शिक्षाको एक महत्त्वपूर्ण पक्ष कानून अध्यापन गराउने प्राध्यापकहरू हुन् । स्नातक र स्नातकोत्तर तहलाई कानून पढाउने जनशक्ति कस्तो छ भनी कानून व्यवसायी परिषद् तथा विश्वविद्यालयहरूले बेलाबखत मूल्याङ्कन गर्नुपर्दछ । कानूनको कुनै पनि विषय अध्यापन गराउने शिक्षकले स्नातकोत्तर तह पास गरेको र निज अध्यापन वा कानूनको कुनै क्षेत्रमा अनुभव भएको हुँदा उचित हुने देखिन्छ । भारतको कानूनी शिक्षामा LL.B. पछि गरिने LL.M. तथा M.Phil, Ph.D. अध्यापन तथा अनुसन्धानसम्बन्धी पेसामा संलग्न हुनकै लागि अध्ययन गर्ने गरेको पाइन्छ । कानून व्यवसाय र कानून अध्यापनको कार्य फरकफरक किसिमको हुने र सोको लागि भिन्‍न सीप तथा योग्यता आवश्यक पर्ने हुन्छ । यही कुरा ध्यानमा राखी भारतमा प्राध्यापन र कानून व्यवसायलाई पृथकीकरण गरेको पाइन्छ । दुवै एकैसाथ गर्नमा बन्देज नलगाए तापनि Advocates (Right to take up Law Teaching) Rules, 1979, ले दिनमा तीन घण्टासम्म मात्र अध्यापन गराउन पाउने व्यवस्था गरेको पाइन्छ । विद्यार्थीको मूल्याङ्कन प्राध्यापकले गरे जस्तै प्राध्यापकहरूको पनि विद्यार्थीहरूबाट मूल्याङ्कन हुन जरूरी\nहुन्छ । यसो गर्दा विश्वविद्यालयले विद्यार्थीहरूको आवश्यकता बुझ्ने तथा शिक्षकहरूलाई आफ्नो कमजोरीहरू थाहा पाई सुधार गर्ने मौका प्राप्त हुन्छ जसले पठनपाठनको वातावरणलाई सहज र प्रभावकारी बनाउनमा मद्दत गर्दछ ।\nसाथै कानून अध्यापन गराउने शिक्षक तथा प्रध्यापकहरूलाई उचित पारिश्रमिकको व्यवस्था गर्नुपर्ने देखिन्छ । पाकिस्तानमा सन् २०१८ मा कानून शिक्षाको सुधारको सम्बन्धमा जारी भएको C.M.A.No.1864 of 2010 रिटमा व्यवसाय छोडेर अध्यापन गराउन आउने प्राध्यापकहरूलाई उचित पारिश्रमिकका साथै non-practicing allowance को पनि व्यवस्था गरिनुपर्ने भनिएको देखिन्छ । नेपालमा कानूनको प्राज्ञिक क्षेत्रमा कार्य गरेबापत प्राप्त गर्ने पारिश्रमिक अन्य मुलुकको तुलनामा कम रहेको हुँदा गुणस्तरीय शिक्षकहरू अध्यापनबाहेकका कार्यमा बढी संलग्न हुने र आफ्नो समय तथा मिहिनेतपूर्ण रूपमा अध्यापनमा दिन सकिरहेको देखिँदैन । नेपालमा पूर्णकालीन रूपमा कानूनको प्राज्ञिक क्षेत्रमा संलग्न जनशक्ति निकै कम रहेको पाइन्छ । विश्वविद्यालयको कानूनी शिक्षा सुधार र पुनरावलोकनसम्बन्धी प्रतिवेदन, २०७७ ले पनि कानूनका धेरै प्राध्यापकहरू वकालत पेसामा पनि संलग्न भएकोले अध्यापनमा समय दिन नसकेको हुँदा शिक्षकहरूलाई पूर्णकालीन बनाउन आवश्यक सुविधा र व्यवस्था गर्नेबारे दीर्घकालीन सोच बनाउनुपर्ने भनी सुझाव दिएको देखिन्छ ।\nकानून शिक्षाले कुनै पनि राज्यको कानूनी व्यवस्थाको अवस्था निर्धारण गर्दछ । कानूनका प्राध्यापकहरू कानून शिक्षाको अभिन्‍न अङ्ग हुन् । पेसा, नोकरी वा व्यवसायमा प्रगति गर्न नसकेमा मात्र अध्यापनमा संलग्न हुने भन्ने दृष्टिकोण र पद्धतिलाई हटाउनमा विश्वविद्यालय तथा नेपाल कानून व्यवसायी परिषद् सक्रिय हुनुपर्ने देखिन्छ । कानूनका शिक्षकहरूमा सक्षम कानूनकर्मी उत्पादन गर्ने र जनताको न्याय प्राप्त गर्ने अधिकारलाई सुनिश्चित गर्ने दायित्व रहेको हुन्छ । कानून शिक्षालाई गुणस्तरीय बनाई सक्षम कानूनकर्मी उत्पादन गर्न उत्तम र अनुभवी प्राध्यापकहरूको पहिचान हुन आवश्यक छ । कानून अध्यापन गराउने प्राध्यापकहरूलाई मान सम्मान तथा उचित पारिश्रमिक प्रदान गरेर पूर्णकालीन रूपमा नेपालको कानून शिक्षा क्षेत्रमा रही यसको गुणस्तर बढाउन प्रोत्साहन गर्नु आवश्यक देखिन्छ । पूर्णकालीन शिक्षक र प्राध्यापकहरूलाई अनुसन्धान तथा राज्यका कतिपय अध्ययन अनुसन्धानमा संलग्न गराउने नीति लिई निजहरूलाई न्यायालय तथा कानून क्षेत्रको विश्लेषण गर्ने स्रोत व्यक्तिका रूपमा विकास गर्ने जस्ता कार्य गर्न विश्वविद्यालय, तथा कानून व्यवसायी परिषद्ले उचित कदम चाल्नु उपयुक्त देखिन्छ । यसका अतिरिक्त LL.M. वा M.Phil. मध्यको कुनै अध्ययनलाई कानून शिक्षक उत्पादन गर्ने कानूनी क्षेत्रको शैक्षिक कार्यक्रमको रूपमा विकास गर्न उपयुक्त देखिन्छ ।\n६. शिक्षण विधि : पाठ्यक्रमको अतिरिक्त पठनपाठन शिक्षण विधि पनि कानून शिक्षाको महत्त्वपूर्ण पाटो हो । कुनै विषयलाई कुन शिक्षण विधिबाट अध्यापन गराउँदा प्रभावकारी हुन्छ भन्नेमा कलेज र मुख्यगतः प्राध्यापकहरू सक्रिय हुन आवश्यक हुन्छ । कानूनको अध्ययन विषयगत ज्ञानको अतिरिक्त विद्यार्थीमा तार्किक र विश्लेषणात्मक क्षमता, नैतिकता, कानून व्यवसाय र न्यायपालिकाप्रति अपनत्व विकास गराउन सक्ने किसिमको हुनुपर्दछ । यसको लागि कलेज तथा प्राध्यापकहरूले कानून अध्यापनका कुशल विधिहरू अपनाई अध्यापन गराउनु उपयोगी देखिन्छ । स्नातक तहको कानूनको अध्ययन विशिष्टीकृत (specialized) भन्दा पनि सामान्य (general) किसिमको हुने हुँदा यसमा धेरै विषयहरू समावेश गरिएको हुन्छ । विद्यार्थीहरूको विषयअनुसार ज्ञान तथा रूचि पनि फरक\nहुन्छ । कुनै पनि विषयको अध्ययनमा विद्यार्थीले प्राध्यापकहरूसँग मात्र नभई सहपाठीहरूबाट पनि सिक्ने अवसर रहन्छ । यस्का साथै अदालती अभ्यास, सेवाग्रहीसँगको अन्तरक्रियालगायतका प्राय अभ्यास पनि समूहमा नै गरिन्छ । व्यवसायमा संलग्न भएपछिका प्राय: कार्य पनि व्यक्तिगत तवर (individual manner) मा भन्दा पनि सामूहिक रूपमा गर्नुपर्ने हुन्छ । कक्षामा हुने अध्ययन पनि सामूहिक रूपमा गरिने विधि अपनाएमा सिक्ने सिकाउने वातावरण चुस्त (dynamic) र रोचक हुन सक्दछ । कुनै एक विद्यार्थी वा विद्यार्थीको समूहले कुनै विषयको गहिरो अध्ययन अनुसन्धान गर्ने र सो समूहले अध्ययनपश्चात् अन्य सहपाठीलाई पढाउने-बुझाउने गर्न\nसक्दछन् । विद्यार्थीहरूले मिलेर अध्ययन गर्ने, कक्षामा प्रस्तुति गरेर अन्य सहपाठीलाई बुझाउने जस्ता कार्य गर्दा ज्ञानको सीमा फराकिलो हुनुको साथै उनीहरूमा नेतृत्व विकास, समस्या समाधानको उपायहरू, सञ्चारको शैली (communication skills) तथा रचनात्मक सोचको विकास हुने देखिन्छ । अन्य मुलुकका केही कलेजहरूले माथिल्लो कक्षाका विद्यार्थीले नयाँ विद्यार्थीहरूलाई पढाउने, अदालती अभ्यास तथा प्रोजेक्ट वर्कहरूमा संलग्न गराउने अभ्यासहरू गरेको पाइन्छ । यस किसिमको सामूहिक अध्ययन शैलीले राम्रो अङ्क ल्याउनमा मद्दत पुर्‍याउनुका साथै सामाजिक कार्यमा रूचि बढाउने तथा व्यवसायमा पनि सहयोग पुर्‍याउन सक्ने देखिन्छ । यसकारण कानून शिक्षाको हकमा सामूहिक अध्ययनको महत्त्व निकै रहेको छ यसलाई कानूनका कलेजहरूको अध्यापन विधिमा संलग्न गर्न आवश्यक रहेको देखिन्छ ।\nसुकरातको विधिलाई कानून अध्यापनको अर्को प्रभावकारी विधिको रूपमा लिने गरेको पाइन्छ । प्रश्न र आगमनात्मक तर्क (inductive reasoning) को विधिबाट अध्यापन गराइने सुकरातको अध्ययन विधि (Socratic method of learning) कानूनको अध्ययनमा प्रभावकारी मानिन्छ । यस अध्ययन विधिले विद्यार्थीहरूलाई कुनै पनि विषय / समस्यामा जवाफ प्रदान गर्नुको साटो प्रश्नहरू सोधी उक्त प्रश्नहरूको आफैँ जवाफ खोज्ने मौका प्रदान गर्दछ । अध्ययनको समयमा कुनै पनि विद्यार्थीलाई कुनै पनि समयमा विषयगत प्रश्न गर्दा ऊ त्यही समयमा सोच्न बाध्य हुन्छ र उसको बुझाई बाहिर आउँछ । यस्तो बुझाइमा थप प्रश्न गर्दै जाँदा बुझाइ अझ बलियो वा परिवर्तन हुनसक्छ । यसरी प्रश्न गर्दा विद्यार्थीहरू आलोचनात्मक सोचाई (critical thinking) गर्न बाध्य हुन्छन् । विद्यार्थीहरूलाई लेक्चर प्रदान गर्दा उनीहरूको ज्ञान उक्त लेक्चरभित्र सीमित रहन्छ भने यसरी प्रश्न गरेर अध्ययन गराउँदा ज्ञान र सोचाइ निकै फराकिलो हुने देखिन्छ । यस्का साथै सोधिएका प्रश्नहरूले विद्यार्थीहरूबिच विश्लेषण, तर्क र छलफल हुन प्रेरित गर्ने\nदेखिन्छ ।\nकानूनको अध्ययनमा यो विधि मुख्यतः गहिरो र जटिल विषय तथा विचारहरूमा छलफल गर्दा र मुद्दाहरूको अध्ययन (case studies) गर्दा प्रयोग गर्न सकिन्छ । अन्य देशमा कानूनका कलेजहरूले यो माध्यम अपनाइरहेको देखिन्छ । नेपालका कानूनका कलेजहरूमा पनि यो विधिलाई विचार गर्न आवश्यक देखिन्छ । यस्ले कानूनको जनशक्तिलाई तार्किक हुनमा र ज्ञानलाई फराकिलो बनाउनमा मद्दत गर्दछ । यसको लागि कानूनका विषयमा मात्र नभई दर्शनशास्त्र, अध्यापन शैली आदिमा पनि दक्षता रहेको उत्कृष्ट जनशक्ति (best talents) लाई कानून अध्यापनमा संलग्न गराउनु उपयुक्त देखिन्छ ।\nनेपाल जस्तो विकासोन्मुख देशमा कानूनको भूमिका सामाजिक रूपान्तरणमा सहयोग पुर्‍याउनु पनि हो । कानूनका कलेजबाट उत्पादित जनशक्ति दक्ष कानून व्यवसायी हुनुका साथै समाजसेवी पनि हुन जरूरी हुन्छ । नेपालमा आर्थिक विपन्नता, सामाजमा विद्यमान विभिन्न किसिमका विभेद, सचेतना तथा कानूनी साक्षरताको कमीलगायतका समस्याको कारण न्यायको अन्तर (justice gap) रहेको देखिन्छ । यस्तो अन्तर घटाउनमा कानूनकर्मीले विभिन्न रूपमा भूमिका खेल्नसक्ने र खेल्नुपर्ने हुन्छ । कानूनका कलेजहरूले शिक्षा प्रदान गर्दा मानव अधिकार र सामाजिक न्यायका यस्ता विषयलाई जटिल र महत्त्वपूर्ण रूपमा लिई सो किसिमको शिक्षा प्रणाली विकास गर्नु आवश्यक देखिन्छ । कतिपय अवस्थामा विद्यार्थीहरू समाजमा मानव अधिकार तथा सामाजिक न्याय सुनिश्चितताको लागि कानून अध्ययनमा प्रवेश गरे तापनि परम्परागत शिक्षा प्रणाली वा अन्य कारणबाट निराशावादी हुँदै गएको (A traditional law school curriculum can effectively extinguish students’ fire in the belly for social justice) देखिन्छ । यसो हुन नदिन विश्वविद्यालय तथा अन्य सरोकारवाला निकायहरूले सामाजिक न्यायप्रतिको सक्रियता तथा उर्जामा कमी आउन नदिन उचित पाठ्यक्रम, अध्यापन शैली र अध्ययनको वातावरण निर्माण गर्नु आवश्यक देखिन्छ । न्यायमा पहुँचको अन्तरलाई घटाउन र सामाजिक न्यायको सुनिश्चितता गर्नमा सक्रिय हुनु कानूनकर्मीको दायित्व रहेको सिकाउने किसिमको शिक्षा प्रणाली विकास गर्नमा सरोकारवाला निकाय र नेपाल कानून व्यवसायी परिषद् सक्रिय हुनुपर्ने देखिन्छ ।\n७. मूल्याङ्कन तथा परीक्षा प्रणालीः कानूनको परीक्षा प्रणालीको सम्बन्धमा विवेचना गर्दा विद्यमान परीक्षा प्रणालीले डिग्री प्रदान गर्ने उद्देश्य राखेको देखिन्छ । कानून अध्ययन हुने प्राय: विश्वविद्यालयले सेमेस्टर/वर्षको अन्तिममा निश्चित समय प्रदान गरेर लिइने लिखित परीक्षालाई विद्यार्थीको मूल्याङ्कन को प्रमुख आधारको रूपमा लिएको पाइन्छ । यस्तो प्रणालीले विद्यार्थीलाई कक्षामा सक्रिय हुन, विश्लेषणात्मक तवरबाट विषयहरूको अध्ययन गर्न, व्यावहारिक विषयहरूमा सीप विकास गर्नभन्दा नोट, गाइडबुक आदिको सहारामा परीक्षा पास गर्नलाई महत्त्व दिने प्रवृत्ति विकास गर्दछ । लिखित परीक्षाको अतिरिक्त सेमिनार पेपर / टर्म पेपर, थेसिस आदिलाई पनि केही हदसम्म मूल्याङ्कनको आधारको रूपमा लिने गरेको पाइन्छ । यस्ता कार्यमा हुन सक्ने चोरी तथा सार्ने प्रवृत्तिलाई कुनै पनि अवस्थामा सह्य नहुने व्यवस्था गरी लेखन तथा अनुसन्धान क्षमता बढाउनमा सहयोग पुग्ने परिमार्जित परीक्षा प्रणालीको आवश्यकता रहेको देखिन्छ । भारतको नेसनल ल कलेजहरूमा परीक्षा तथा मूल्याङ्कनको निश्चित र प्रभावकारी विधि तय गर्नको लागि National Law School of India University, B.A.LL.B..(Hons.) Academic and Examination Regulations, 2020 तयार गरिएको छ जसले सेमेस्टरको अन्त्यमा ६० अङ्कको लिखित परीक्षाको अतिरिक्त अनुसन्धानमूलक लेख (project assignment) र viva को माध्यमबाट मूल्याङ्कन गर्ने गरेको देखिन्छ । नेपालमा पनि हालै जारी भएको कानून व्यवसायी परिषद् (कानून शिक्षा नियमावली), २०७७ ले दफा १५ मा “सम्बन्धित विश्वविद्यालयको ऐन, नियमले स्पष्ट नगरेको अवस्थामा कानूनी शिक्षा अध्ययन अध्यापन गर्ने शैक्षिक संस्थाले देहायबमोजिमको परीक्षा सञ्चालन गर्नुपर्ने छः\n(क) बाह्य परीक्षा साठी प्रतिशत,\n(ख) आन्तरिक परीक्षा चालिस प्रतिशत\n(३) उपनियम (१) बमोजिमको परीक्षाको सन्तुलन अन्तर बिस प्रतिशतभन्दा बढी हुन सक्ने छैन । बाह्य परीक्षाको सन्तुलन अन्तर बिस प्रतिशतभन्दा बढी हुन गएमा आन्तरिक परीक्षाको अङ्क सोही अनुपातमा कम गरी कायम गरिने” भनी व्यवस्था गरेको पाइन्छ ।\nकानून र न्यायका विषयसम्बन्धी पर्याप्त ज्ञान, व्यावहारिक सीप, तार्किक र विश्लेषणात्मक क्षमता विकास गर्नमा भन्दा डिग्री प्राप्त गर्ने किसिमको शिक्षा प्रणालीलाई निरन्तरता दिँदा जनताले क्षमतावान् कानून व्यवसायी वा कानूनकर्मीबाट सेवा पाउने हकबाट वञ्चित हुनुपर्ने अवस्था सिर्जना हुने देखिन्छ । मिहिनेती र इमानदार विद्यार्थीहरूलाई पनि यस्तो प्रवृत्तिले निरूत्साहित गर्दछ । परीक्षा हलमा बसी लेखेर जाँच दिनेबाहेकको अन्य पद्दतिको पनि मापन गर्ने किसिमको परीक्षा प्रणालीले मात्र विद्यार्थीको उचित मूल्याङ्कन हुन सक्दछ । प्रश्नपत्र निर्माण गर्दा र उत्तरपुस्तिका जाँच गर्दा पनि गाइडको भरमा रटेका उत्तर दिँदा राम्रो अङ्क प्राप्त गर्ने सक्ने किसिमको प्रश्नको निर्माण र उत्तर मूल्याङ्कन प्रक्रियालाई सुधार गरिनुपर्ने देखिन्छ । सबै विश्वविद्यालयमा यो विधि लागु भए नभएको परीक्षण गरी यसलाई अझ विस्तृत बनाई विद्यार्थीको स्मरणशक्ति नभई कानूनका विषयको वास्तविक ज्ञान र सिपको परीक्षण हुने गरी परम्परागत विधिबाट बाहिर निस्केर विश्वका उत्कृष्ट ल कलेजहरूको उदाहरणसमेत अध्ययन गरी विद्यार्थीमा अनावश्यक भार नपर्ने तर उचित मूल्याङ्कन हुने प्रभावकारी परीक्षा प्रणाली सुरू गर्न नेपाल कानून व्यवसायी परिषद्ले उचित पहल गर्नुपर्ने देखिन्छ ।\n८. पूर्वाधारः प्रभावकारी अध्यापनको लागि भौतिक पूर्वाधार एक महत्त्वपूर्ण आवश्यकता हो । कानून शिक्षा प्रदान गरिने कलेजहरूमा हुनुपर्ने न्यूनतम भौतिक संरचना र सुविधाहरूबारे कानून व्यवसायी परिषद् (कानून शिक्षा नियमावली), २०७७ को नियम (१) ले “शिक्षक र विद्यार्थीलाई अध्ययन र अध्यापनको अनुकूल वातावरणको लागि पर्याप्त भौतिक पूर्वाधारसहितको प्राकृतिक हावा र प्रकाश भएको कक्षाकोठाको व्यवस्था गर्नुपर्ने छ । (२) महिला र पुरूष विद्यार्थीका लागि छुट्टाछुट्टै र उपयुक्त शौचालयको व्यवस्था हुनुपर्ने छ । (३) उपयुक्त सुविधासहितको अभ्यास अदालत कक्षा, सेमिनार कक्षा, समूहगत छलफल कक्षालगायतको व्यवस्था हुनुपर्ने छ” भनी मापदण्ड तोकेको देखिन्छ । यसै सन्दर्भमा भारतको उदाहरण हेर्दा बार काउन्सिलले विस्तृत रूपमा ल कलेजहरूमा हुनुपर्ने भौतिक पूर्वाधारको सूची प्रदान गरेको देखिन्छ जसअन्तर्गत ६० जना विद्यार्थी राखेर कक्षा सञ्चालन गर्न सकिने कक्षा कोठा, अभ्यास अदालत कोठा, साझा हल, इन्टरनेटको सुविधा भएको कम्प्युटरहरू, कम्तीमा कुल संख्याको २५ प्रतिशत विद्यार्थी बसेर पढ्न सक्ने क्षमता भएको र पर्याप्त अध्ययन सामग्री भएको पुस्तकालय आदिको व्यवस्था गर्नुपर्ने भनिएको देखिन्छ ।\nनेपालका ल कलेज / क्यापसहरूमा पनि पर्याप्त स्थान र फर्निचरसहितको कक्षा कोठाहरू, आधुनिक सूचना प्रविधि (multimedia) को प्रयोग गरेर अध्ययन गराउन सकिने व्यवस्था, बहसकलाको अभ्यास गर्नको लागि अभ्यास अदालत कक्ष, हल आदिको व्यवस्था गर्नुका साथै पर्याप्त अध्ययन सामग्रीसहितको पुस्तकालय, इन्टर्नेटको सुविधा रहे नरहेको परीक्षण गरी यस्तो नपाइएमा सोको व्यवस्था गर्नुपर्ने\nदेखिन्छ । कानूनका विद्यार्थीको लागि प्रयोगशाला भनेको नै पुस्तकालय भएको हुँदा विश्वविद्यालय तथा कलेजहरूको पुस्तकालयलाई पर्याप्त बनाउनुको साथै सर्वोच्च अदालत तथा अन्य अदालतहरूको फैसलाहरूको अध्ययन अध्यापन सहज रूपमा गर्न सकिने व्यवस्था, देश-विदेशका अन्य पुस्तकालयहरू तथा LexisNexis, Westlaw, HeinOnline जस्ता जर्नल, लेख र विदेशका फैसलाहरूको संकलित रेकर्ड (data base) मा पनि संस्थागत पहुँच (access) लिएर विद्यार्थीहरूको अध्ययनलाई अझ फराकिलो बनाउने अभ्यास नेपालको ल कलेजहरूमा नरहेको हुँदा यसतर्फ नेपाल कानून व्यवसायी परिषद्ले प्रभावकारी भूमिका निभाउनु पर्ने देखिन्छ ।\n९. अध्ययन शुल्कः विद्यमान अवस्थामा नेपालमा कानूनको विषय तुलनात्मक रूपमा महङ्गो अध्ययनको रूपमा रहेको छैन । कानून अध्ययनको शुल्क कलेजअनुसार फरक रहेको र हाल नेपालमा एलएल.वि. तहमा रू.२५,०००।- देखि रू.६०,०००।- सम्म र वि.ए.एलएल.वि.तहमा करिब रू.३,५०,०००।- देखि रू.१०,००,०००।- सम्मको अध्ययन शुल्क लाग्ने गरेको देखिन्छ । भारतमा नेसनल ल स्कुल अफ इन्डिया युनिभर्सिटि बेङ्गलुरूमा अध्ययन गर्न सामान्य सिटअन्तर्गतमा पहिलो वर्षको वार्षिक शुल्क भा.रू. २,८८,८५५।- तथा आरक्षितअन्तर्गतमा वार्षिक भा.रू. २,८५,४४५।- रहेको र अन्य नेसनल ल स्कुलहरूको शुल्क पनि यहि अनुपातमा रहेको देखिन्छ । त्यस्तै अमेरिकामा प्रत्येक वर्ष १,०६८ अमेरिकी डलरले ट्युसन शुल्क बढिरहेको र सन् २०२१ मा कानून अध्ययनको शुल्क औसतमा २०५,७४४ अमेरिकी डलर रहेको देखिन्छ र कानून निकै महङ्गो विषय भएको हुनाले प्राय: धनी वर्गले मात्र पढ्न सक्ने अवस्था सिर्जना हुन गएको पाइन्छ । “..as a practical matter, only the wealthy have access to a university education or to law school, we deny a large segment of society access to the tools it takes to effectively advocate for justice in our constitutional democracy.” तुलनात्मक रूपमा नेपालमा कानून अध्ययनको शुल्क कम नै रहेको भए तापनि कानून शिक्षामा विद्यार्थीको चासो बढ्दै गरेको अहिलेको अवस्थामा सरकारीबाहेकका ल कलेजहरूले निजी तवरले शुल्क बढाउनमा कुनै पनि रोक नलगाइएको हुँदा अध्ययन शुल्क पनि बढ्न सक्ने देखिन्छ । यसलाई नियमन नगरेमा कानून विषयको अध्ययन पहुँचयोग्य नहुने र आर्थिक तथा सामाजिक रूपमा सम्पन्‍न भएकाहरूले मात्र कानून अध्ययन गर्न पाउने अवस्था सिर्जना हुन सक्दछ । कानून अध्ययन महङ्गो हुँदै गएमा कानून व्यवसाय पनि अझ महङ्गिँदै जान्छ र यसले सामान्य नेपाली जनतालाई न्यायमा पहुँचबाट विमुख बनाउन सक्दछ । सरकारी तथा गैरसरकारी संस्था, अन्तर्राष्ट्रिय क्षेत्र, व्यापारिक क्षेत्र आदिमा कानूनका ज्ञाता तथा कानून व्यवसायको महत्त्व अवश्य पनि छ तर स्थानीय स्तरमा सामान्य जनताका समस्याहरूमा कानूनकर्मीहरूको सक्रिय भूमिका हुन अझ जरूरी छ । कानून अध्ययनको लागि विश्वविद्यालय तथा ल स्कुल / कलेजहरूले निर्धारण गरेको शुल्कलाई अनुगमन गर्न र अस्वाभाविक शुल्क वृद्धि रोक्न सीमाहरू तोक्नको लागि उचित मापदण्ड बनाई नियमन गर्न आवश्यक रहेको देखिन्छ । साथै नेपालको संविधानले अङ्गीकार गरेको समावेशिता र समानुपातिकताका सिद्धान्तमा आधारित रही तथा आर्थिक रूपमा विपन्‍न विद्यार्थीहरूलाई लक्षित गरी छात्रवृत्तिको अवसर सिर्जना गरी कानून विषयको पढाइमा समाजका गरिब तथा विपन्न वर्गको पँहुचलाई पनि स्थापित गर्नुपर्नेमा सो गरे-नगरेको भन्‍ने विषयमा पनि ध्यानाकर्षण हुन जरूरी छ । यस कार्यमा नेपाल कानून व्यवसायी परिषद्को अनुगमनकारी भूमिका रहनु उचित र अपरिहार्य देखिन्छ ।\n१०. नेपाल कानून व्यवसायी परिषद्को भूमिकाः अमेरिकामा कानून शिक्षाको सम्बन्धमा बार काउन्सिलको महत्त्वपूर्ण भूमिका रहेको\nपाइन्छ । ल कलेजहरूलाई मान्यता (accreditation) प्रदान गर्ने, पाठ्यक्रम विकासमा सहकार्य गर्ने, ल कलेजहरूको अनुगमन गर्ने जस्ता कार्य अमेरिकन बार एसोसिएसनले गर्ने गरेको पाइन्छ । कानून शिक्षा र भर्ना शाखा (Section of Legal Education and Admissions to the Bar) पनि बारअन्तर्गत रहेको पाइन्छ । भारतमा Bar Council of India, Rules of Legal Education, 2019 ले कानून शिक्षाको प्रवर्द्धन र समन्वय गर्न (promoting and coordinating legal education) बारलाई नीतिगत, संरचनागत र अनुगमनकारी जिम्मेवारी प्रदान गरेको छ । नेपालको परिप्रेक्ष्यमा पनि कानून शिक्षालाई प्रभावकारी, सक्षम र समावेशी बनाउन नेपाल कानून व्यवसायी परिषद्को भूमिका सक्रिय हुन आवश्यक रहेको देखिन्छ । सो सम्बन्धमा कानून शिक्षालाई “स्तरीय र प्रतिस्पर्धी बनाउने” उद्देश्य राखी कानून व्यवसायी परिषद् (कानून शिक्षा नियमावली), २०७७ लागु भएको\nदेखिन्छ । उक्त नियमावलीले दफा ३ मा कानून शिक्षाको उद्देश्य, दफा ४, ५ मा पाठ्यक्रम, दफा ७, ८ मा पठनपाठन, दफा ९ मा पूर्वाधार र दफा १५ मा परीक्षासम्बन्धी व्यवस्था गर्नुको साथै विभिन्‍न तवरबाट शैक्षिक संस्थाको निरीक्षणसम्बन्धी पनि व्यवस्था गरेको\nपाइन्छ । यसरी निर्धारण गरेको काम कारबाही सम्पन्न गर्नको लागि उक्त नियमावलीको नियम २२ ले कानून शिक्षा समिति पनि गठन गरेको\nदेखिन्छ । उक्त नियमावलीले कानून शिक्षाको सम्बन्धमा कानून व्यवसायी परिषद्लाई काम कर्तव्य तोकी परिषद्को भूमिका फराकिलो बनाइएको देखिन्छ । यद्यपि नेपाल कानून व्यवसायी परिषद्को विद्यमान ऐन, सङ्गठन संरचना, मानवीय स्रोत र बजेट समग्रमा परिषद्को उद्देश्य प्राप्त गर्न र मूलभूत रूपमा कानूनी शिक्षालाई सुधार गर्न पर्याप्त र सक्षम छ, छैन भन्ने सम्बन्धमा नेपाल कानून व्यवसायी परिषद् स्वयंले पुनर्विचार गर्न जरूरी देखिन्छ ।\nअमेरिकाको कानून शिक्षा प्रणालीभित्र विश्वविद्यालयहरूका अतिरिक्त ल फर्म, सरकारी र गैरसरकारी संस्था, अनुसन्धानमूलक संस्थाहरू, ठुला व्यवसायहरू, think tank हरूको पनि कानून शिक्षा तथा कानूनका विद्यार्थीको वृत्तिविकासमा संलग्नता र चासो रहेको हुन्छ । नेपालमा पनि विभिन्न निकायहरूले कानूनकर्मीको आवश्यकता पर्दा मात्र नभई कानून शिक्षाको तहदेखि नै ल कलेज तथा कानूनका विद्यार्थीहरूसँग समन्वय गरेमा कानूनका विद्यार्थीहरूले आफ्नो पेसागत विकास (professional development) को लागि अझ बढी अवसर पाउने र काम गर्न अझ उत्साहित हुने अवस्था सिर्जना हुने देखिन्छ । सोको लागि परिषद्ले यस्ता संस्थाहरूसँगको समन्वयमा विषयगत तथा सीपमूलक तालिम, बहसकला वृद्धिको लागि राष्ट्रिय तहका अदालती अभ्यास प्रतियोगिता (moot court competition), कानूनका विद्यार्थीहरूसँग छलफललगायतका कार्यक्रमहरू आयोजना गरी कानूनका विद्यार्थीहरूको सिकाइमा थप सहयोग पुर्‍याउन सक्ने देखिन्छ । साथै कानून क्षेत्रमा हुने विभिन्न अन्तर्राष्ट्रिय प्रतियोगिता तथा शैक्षिक कार्यक्रममा नेपालको प्रतिनिधित्व गर्दै विद्यार्थीहरूले भाग लिँदा सरोकारवाला निकायहरूबाट आर्थिक रूपमा सहयोग प्राप्त भएमा उनीहरू अझ उत्साहित र प्रेरित हुने हुँदा सोसम्बन्धमा पनि कानून व्यवसायी परिषद् तथा विश्वविद्यालयहरूको ध्यानाकर्षण हुनुपर्ने\nदेखिन्छ । यस्तो अभ्यासले नेपालबाट उत्पादित कानूनी जनशक्तिले नेपालको कानून क्षेत्रको माग पूरा गर्नुका साथै विश्वका उत्कृष्ट विश्वविद्यालयहरूबाट कानूनमा थप शिक्षा हासिल गर्ने अवसर पाउन सक्ने देखिन्छ भने आर्थिक कारणले अवसर गुमाउने अवस्था नहुने तथा संयुक्त राष्ट्र संघलगायतका महत्त्वपूर्ण संस्थाहरूमा नेपालको प्रतिनिधित्व गर्न सक्षम हुने जनशक्ति उत्पादन हुने देखिन्छ । तसर्थ, नेपालमा कानून शिक्षाको सम्बन्धमा कानून व्यवसायी परिषद्को नीतिगत र सहयोगी तथा अनुगमनकारी र सल्लाहकारको भूमिका प्रभावकारी हुनुपर्ने देखिन्छ ।\nकानून शिक्षा प्रणालीका सबल र कमजोर पक्षहरूको सम्बन्धमा माथि गरिएको विवेचनाहरूलाई अझ सटिक रूपमा नियाल्नको लागि पहिले नेपालको कुन विश्वविद्यालयबाट उत्पादित कति जनशक्ति कुन क्षेत्रमा संलग्न रहेको, उच्च शिक्षाको लागि विश्वका उत्कृष्ट कलेजहरूमा भर्ना पाउने योग्यता भए-नभएको, उत्पादित विद्यार्थीहरू नेपाल वा विदेशमा रहेको भनी जातीय, लैङ्गिक तथा अन्य विविधतासमेतलाई ध्यानमा राखी तथ्याङ्क (disaggregated data) सङ्कलन गर्नुपर्ने देखिन्छ । यसरी सङ्कलित तथ्याङकको आधारमा विभिन्न पक्षहरूको अझ प्रभावकारी रूपमा विश्लेषण गर्न सकिने हुँदा नेपालको कानूनी जनशक्ति कुन क्षेत्रमा पछि परेको र कुन क्षेत्रमा राम्रो गरिरहेको मूल्याङ्कन गरेर सरोकारवाला निकायहरूले सोअनुसार पाठ्यक्रममा आवश्यक परिमार्जन, पूर्वाधारको विस्तार, अतिरिक्त क्रियाकलापमा वृद्धि, आवश्यक तालिमका कार्यक्रमहरू विकास गर्नसक्ने देखिन्छ । कानूनका विद्यार्थी तथा कानूनकर्मीहरूको ठोस जानकरी विश्वविद्यालयहरू र कानून व्यवसायी परिषद्सँग हुने र नयाँ तथ्याङ्क सङ्कलन गर्न पनि सहज हुने हुँदा कानून व्यवसायी परिषद्ले विश्वविद्यालयहरू तथा अन्य सम्बन्धित संस्थासँगको समन्वयमा नेपालको कानूनी जनशक्तिको अवस्थाबारे सही तथ्याङ्क सङ्कलन गर्नमा जिम्मेवार भूमिका निभाउन आवश्यक रहेको देखिन्छ ।\n\n११. कानून शिक्षा प्रणालीको प्रवर्द्धनको लागि उल्लिखित नीतिगत, व्यावहारिक तथा संरचनागत सुधार र परिवर्तनको तथा कानून विषयप्रतिको दृष्टिकोण सुधार गर्नु आवश्यक देखिन्छ । अमेरिकाको ‘The U.S. News’ Best Law Schools’ ले केही निश्चित मापदण्डअनुसार उत्कृष्टताको आधारमा ल स्कुलहरूको सूची तयार गर्दछ । यो सूची तयार गर्न कानून अध्यापन हुने संस्था उत्कृष्ट हुनको लागि आवश्यक आधारहरूको पहिचान गरी मापदण्ड निर्माण गरिएको छ जसअन्तर्गत प्राध्यापक, न्यायाधीश, अधिवक्ताहरूको रायको आधारमा भएको गुणस्तर मापन (Quality Assessment), विद्यार्थीको छनौट प्रक्रिया (Selectivity), विद्यार्थीहरूको सफल नियुक्ति (Placement Success), विद्यार्थीको अनुपातमा प्राध्यापकको संख्या तथा पुस्तकालयलगायतका स्रोतसाधनको उपलब्धता (Faculty, Law School and Library Resources) परेको पाइन्छ । नेपालमा पनि नेपाल कानून व्यवसायी परिषद्ले यी तत्त्वहरूलगायत माथि उल्लिखित सुधारहरूमा ध्यान पुर्‍याई कानून शिक्षा प्रदान गर्ने विश्वविद्यालय तथा कलेजहरूको गुणस्तरमा वृद्धि गर्न आवश्यक कदम चाल्नुपर्ने देखिन्छ ।\n१२. कानूनको प्रारम्भिक अध्ययनका सम्बन्धमा उच्च माध्यमिक शिक्षा परिषद्को मिति २०७३।३।१५ को बैठकबाट उच्च माध्यमिक तह (कक्षा ११) मा भर्नाका आधार तोकी कानून समूहको लागि साबिकको प्रवेशिका परीक्षा (SLC) मा अङ्ग्रेजी, नेपाली र सामाजिक शिक्षामा “डि प्लस” हासिल गरेको भए पुग्ने गरी निर्णय भएको देखिएबाट कानूनी शिक्षामा जो कोही पनि प्रवेश गर्न सकिने भन्ने आमदृष्टिकोण रहेको पाइन्छ । कानून अन्य विषयमा भर्ना नपाएर अन्तिम विकल्पको रूपमा पढ्ने विषय हो भन्ने दृष्टिकोण अझै पनि केही हदसम्म विद्यमान नै रहेको\nछ । केही वर्षयता कानूनमा विद्यार्थीहरूको रूचि बढेको, जेहेन्दार विद्यार्थीहरूले कानूनमा भर्ना लिने गरेको, कानूनका विद्यार्थीले डिग्रीको लागि मात्र नभई कानून क्षेत्रमा समर्पण भई कार्य गर्ने उद्देश्यले अध्ययन गरेको देखिएबाट कानून विषयमा अध्ययन प्रवेशलाई परिवर्तन गर्न आवश्यक देखिन्छ । LL.B. को कानूनको पढाइको सम्बन्धमा कानूनको अध्ययन प्राविधिक नभएको हुँदा कतिपय अवस्थामा शिक्षकहरूको अनुपातमा विद्यार्थी संख्या बढी हुँदा पनि त्यसले विद्यार्थीहरूलाई खासै असर पार्दैन भनी विपक्षी त्रिभुवन विश्‍वविद्यालय एवं प्राज्ञिक परिषद्समेत र त्रिभुवन विश्‍वविद्यालय कानून सङ्काय डिनको कार्यालयको लिखित जवाफमा उल्लेख भएको देखिन्छ । कानून विषयलाई पूर्ण रूपमा प्राविधिक विषयअन्तर्गत नराखिए पनि यो व्यावसायिक र पेसागत विषय हो । अन्य मुलुकहरूमा कानूनलाई विशिष्टीकृत पेसागत विषय (specialized professional subjects) को रूपमा नै लिइएको पाइन्छ । कानूनी भाषा, लेखन, प्रक्रिया आदि प्राविधिक किसिमका नै हुन्छन् । कानूनबारे जान्‍न बुझ्नको लागि मात्र कानून विषयमा औपचारिक शिक्षा हासिल गरिने होइन । कानूनमा स्नातक गरेपश्चात् कानून व्यवसायीको प्रमाणपत्र लिएर पेसागत रूपमा कानूनकर्मी हुन तथा कानूनका अन्य विधामा कार्य गर्न सकिन्छ । अन्य कुनै विषयमा स्नातक गरी कानूनबारे ज्ञान राख्‍नको लागि मात्र LL.B. गरिने होइन । LL.B. को डिग्री हासिल गरेपश्चात् पनि ५ वर्षे B.A.LL.B. अध्ययन गर्नेहरूसरह कानून व्यवसायीको परीक्षामा समावेश भई वकालत पेसामा संलग्न हुनसक्ने देखिन्छ । ५ वर्षे B.A.LL.B. गरेपश्चात् योग्य हुने जुनै कार्य गर्न LL.B. को विद्यार्थीहरू पनि योग्य\nहुन्छन् । अध्ययन सकिएपश्चात्‌को बाटो भने उस्तै रहेको तर पाठ्यक्रम र अध्यापन प्रक्रियामा भने यी दुई कार्यक्रममा भिन्नता रहेको देखिन्छ । यी दुई कार्यक्रम समानान्तर रूपमा गएको देखिँदैन । शिक्षकहरूको अनुपातमा विद्यार्थी संख्या बढी हुँदा B.A.LL.B. मा असर गर्ने तर LL.B. मा नगर्ने भन्ने हुँदैन । विद्यार्थी स्वयंले गर्ने मेहनतले नै निजको गुणस्तर निर्धारण गर्दछ तर अध्यापन गर्ने संस्था, त्यहाँका प्राध्यापक, पढाउने विधि आदि गुणस्तर निर्धारण गर्ने साझा सूचक हुन् ।\n१३. LL.B. र B.A.LL.B. को जनशक्तिबिचको भिन्नताको सम्बन्धमा कानूनी उच्च शिक्षाको सुधार, पुनरावलोकन र परिमार्जनका लागि राय सुझाव पेस गर्न गठित समितिले प्रस्तुत गरेको विश्वविद्यालयको कानूनी शिक्षा सुधार र पुनरावलोकनसम्बन्धी प्रतिवेदन, २०७७ ले हाल B.A.LL.B. को पाठ्यक्रम, शिक्षा प्रणाली तथा सोबाट उत्पादित जनशक्ति गुणस्तरीय रहेको तर LL.B. मा भने विद्यार्थीको कक्षामा उपस्थिति नरहने, पाठ्यक्रममा व्यावहारिक कानूनी विषयको कमी, जाँचमा गाइड / क्याप्सुल पढेर पास गर्ने जस्ता प्रवृत्ति देखिएको भन्‍ने उल्लेख गरेको पाइन्छ । LL.B. पढ्नको लागि अन्य कुनै विषयमा स्नातक गरेको हुनुपर्ने भएकोले यसको पाठ्यक्रममा B.A.LL.B. को जस्तो परिचयात्मक विषय आवश्यक नरहे पनि कानूनसम्बन्धी विषयहरू भने B.A.LL.B. मा जस्तै गरी गहन रूपमा सैद्धान्तिक र व्यावहारिक ज्ञान दुवैलाई समेट्ने किसिमको हुनुपर्ने देखिन्छ । कानूनी भाषा र लेखनको शैली सामान्य भाषाभन्दा केही फरक र प्राविधिक किसिमको हुन्छ । बहसकला, पक्षहरूलाई गरिने परामर्श, कानूनी लिखतको मस्यौदा तयारी, फैसला लेखन, कानून व्याख्याका किसिम, व्यापारिक विषय र करारसम्बन्धी लिखतहरूको मस्यौदा तयारी, विधिविज्ञान (forensic science) को व्यावहारिक बुझाई, अन्तर्राष्ट्रिय सन्धि सम्झौताको निर्माण तथा व्याख्यालगायतका विषय स्वअध्ययनबाट वा कक्षामा सीमित प्राध्यापन सुनेर मात्र जानिने विषय होइन । यसको लागि कानूनका विद्यार्थीले व्यावहारिक रूपमा यी कार्यहरूमा आफैँ संलग्न हुने र नजिकैबाट नियाल्ने मौका प्राप्त गरेको हुनुपर्दछ । एउटा शिक्षकले हजारौं विद्यार्थीलाई कक्षामा सीमित प्राध्यापन शैली (lecture method) बाट पढाउँदा विद्यार्थीले सैद्धान्तिक ज्ञान नै हासिल गर्न पनि कठिन हुन्छ । विद्यार्थीको अधिकतम संख्या भएमा कक्षामा प्राध्यापकसँगको छलफल र प्रश्न-उत्तरको माहौल नै नहुने र कक्षामा नबुझेका विषयहरू बुझ्न वा सोबारे थप जानकारी लिन सक्ने अवस्था हुँदैन । तसर्थ, कानून प्राविधिक विषय होइन र कानून अध्यापन गराउँदा विद्यार्थीको संख्याले कानूनी जनशक्तिको गुणस्तरमा केही फरक पर्दैन भन्‍ने तर्क पुरातन रहेको र कानून शिक्षालाई गुणस्तरीय बनाउन यस्तो दृष्टिकोणमा परिवर्तन आवश्यक रहेको\nदेखिन्छ । प्रचलित LL.B. बाट ठूलो संख्यामा कानूनी जनशक्ति उत्पादन हुने गरेको भए तापनि यसबाट उत्पादित जनशक्ति कानून व्यवसाय र न्याय तथा कानून क्षेत्र प्रवेश गर्ने भएकोले कमजोर जनशक्तिबाट कानून र न्याय सेवाको कार्य गराउनु देशको लागि मात्र होइन आम जनताको गुणस्तरीय न्याय प्राप्त गर्ने हकमाथि पनि प्रकारान्तले दीर्घकालीन आघात पुर्‍याउनु नै हो । LL.B. मा अन्य विषयमा स्नातक गरिसकेको परिपक्‍क जनशक्ति भर्ना हुने र कानूनको अध्ययनले निजहरूलाई आफू संलग्न नरहेको क्षेत्रमा उपयोगी हुने कानूनसम्बन्धी ज्ञान प्रदान गर्ने गरेको देखिन्छ । तर कानून क्षेत्रको उन्नति र विकासमा भने यो कार्यक्रमले के कति भूमिका खेल्न सकेको छ भन्ने विषयमा विचार गर्नुपर्ने देखिन्छ ।\n१४. मूलत: कानूनी शिक्षालाई कानूनी अवधारणाहरू स्मरण गर्ने मान्यताअनुरूप अध्यापन हुने विषय भन्ने मान्यता रहेको देखिन्छ । कानून किताबहरूमा के छ भन्नेमा जोड दिइए पनि कार्यात्मक रूपमा (Law in Action) कानूनको प्रयोग कस्तो छ भन्‍ने सम्बन्धमा कानूनको पठनपाठनमा थप ध्यान दिएको देखिँदैन । पाठ्यक्रमहरूको छनौट परम्परागत र औपचारिकतामा केन्द्रित देखिन्छन् । कानूनी शिक्षालाई विश्वव्यापीकरण तथा अन्तरदेशीय आवश्यकता पूरा गर्न सक्ने जनशक्ति उत्पादन गर्ने भन्‍ने सोचसँगै कानूनको समाजमा कार्यान्वयन (Law in action in the society) तथा कानूनको शासनका समस्या, गरिबी, कानूनी सहायता, भ्रष्टाचार निवारण, स्थानीय तह र प्रदेशहरूमा कानून निर्माण र कार्यान्वयनमा देखिएका सवाल जस्ता विषयहरूलाई मध्यनजर राखी राष्ट्रिय आवश्यकता र अन्तर्राष्ट्रिय स्तरको क्षमता तथा समाजको टड्कारो आवश्यकतासँग कानूनको पाठ्यक्रमलाई जोडेर राष्ट्रिय र सामाजिक आवश्यकता तथा संविधानले अङ्गिकार गरेका मूल्य मान्यताअनुसार समाजको रूपान्तरणतर्फ परिवर्तनको दिशामा केन्द्रित हुनुपर्ने देखिन्छ ।\n१५. नेपालको परिप्रेक्ष्यमा कानून अध्यापनलाई कानून व्यवसायबाट पृथकीकरण र विशिष्टीकरण गर्ने सम्बन्धमा बहस सामान्य स्तरमा मात्र रहेको छ । कानूनी शिक्षाको समग्र विकास पूर्णकालीन शिक्षक र विद्यार्थीसँग जोडिएको छ । कानूनका शिक्षक / प्राध्यापकहरूलाई कानूनका राष्ट्रिय आवश्यकताको अध्ययन अनुसन्धान तथा त्यस्तो कार्यमा विद्यार्थीहरूको पनि संलग्नतासँग जोड्नु पर्दछ । यसर्थ, कानूनी शिक्षाले प्रदान गरिरहेको राष्ट्रिय आवश्यकताको परिपूर्ति, अन्तर्राष्ट्रिय तथा क्षेत्रीय आवश्यकतालाई सम्बोधन गर्नुपर्ने क्षमताको उत्पादनका साथै समाजको आवश्यकता र कानूनी सेवाको क्षेत्रको आवश्यकतालाई कत्तिको परिपूर्ति गरिरहेको छ भन्‍ने सम्बन्धमा आवधिक छलफल र मूल्याङ्कन गर्न कुनै औपचारिक मञ्च सिर्जना गर्न सक्नुपर्दछ । यस्तो मञ्च नेपाल कानून व्यवसायी परिषद्ले उपलब्ध गराउन सक्ने देखिन्छ । कानूनी शिक्षा नीति र कार्यक्रम, पाठ्यपुस्तक, पाठ्यसामग्रीको प्रकाशन, कानून अध्यापनको अवस्था र परिवर्तनका आवश्यकता, कानूनका शिक्षकहरूको अध्यापन गर्ने क्षमता, कला र आवश्यकताका सम्बन्धमा नियमित छलफल, परामर्श र परिमार्जन र निर्देशन दिन एक औपचारिक मञ्च आजको आवश्यकता रहेको\nदेखिन्छ ।\n१६. न्याय र कानूनको क्षेत्रमा कार्यरत कानूनकर्मीहरूमा कानूनको गहिरो ज्ञान हुन अपरिहार्य छ । B.A.LL.B. को सबल पक्षलाई निरन्तरता दिँदै माथिका परिच्छेदहरूमा उल्लिखित सुधारहरू हुन सकेमा सोको उत्पादनले नेपालको कानूनी जनशक्तिको माग कुशल र सक्षम तवरबाट पूर्ति गर्नसक्ने नै\nदेखिन्छ । B.A.LL.B. अध्ययनरत जनशक्तिले उच्च माध्यमिक तहपछि पूर्णकालीन रूपमा कानूनको अध्ययन गर्न सुरू गरेको हुन्छ जसअन्तर्गत पहिलो केही वर्षको पाठ्क्रमले निजहरूलाई आधारभूत ज्ञान प्रदान गरी कानूनको अध्ययनलाई आवश्यक आधारभूत सिकाइ प्राप्त गर्दछन् जसले निजहरूलाई पछिल्लो वर्षमा अध्यापन हुने कानूनका गहन विषय बुझ्नमा प्रशिक्षित गर्छ । LL.B. को पाठन समय पनि कम र अध्ययन गर्ने विद्यार्थीहरू प्राय: अन्य विषय अध्ययन गरी कुनै पेसामा पनि संलग्न रहेको हुँदा निजहरूले B.A.LL.B. मा जसरी कानूनको अध्ययन गर्ने सहज हुने देखिँदैन । कानूनको सतही अध्ययनले कुशल र सक्षम कानूनकर्मी उत्पादन गर्ने अपेक्षा राख्‍न सकिँदैन । अमेरिकामा कानूनको अध्ययन चार वर्षको स्नातकको अध्ययनपश्चात् मात्र\nहुन्छ । तर त्यहाँ कानूनको पढाइलाई निकै जटिल रूपमा लिइन्छ र गहिरो मूल्याङ्कनपश्चात् मात्र कानून अध्ययन गर्न पाइने तथा भर्ना भएपश्चात् पूर्णकालीन रूपमा तीन वर्ष कानूनको अध्ययनमा संलग्न हुनुपर्ने हुन्छ । नेपालको सम्बन्धमा LL.B. सो किसिमको रहेको देखिँदैन । अहिले B.A.LL.B. मा पनि B.Ec.LL.B., B.B.M.LL.B. जस्ता नविनतम र बहुआयामिक सहउपाधि विषयहरू नेपालको कानून शिक्षा प्रणालीमा प्रवेश गरिरहेको देखिन्छ । यसरी B.A.LL.B. लाई नेपालको आवश्यकताअनुसार परिमार्जन र विस्तार गर्दै लगी विद्यमान वार्षिक विद्यार्थी उत्पादनमा केही वृद्धि गरी यसबाट उत्पादित जनशक्तिले नेपालको कानून क्षेत्रको माग र आवश्यकता पूरा गर्नसक्ने अवस्था देखिन्छ । यस परिप्रेक्ष्यमा LL.B. कार्यक्रमको आवश्यकता कम महसुस हुँदै जान्छ भन्ने अनुमान गर्न सकिन्छ । अमेरिकामा पनि परिमार्जित र प्रभावकारी मानिएको JD कार्यक्रमको सुरूवात भएपश्चात् LL.B. बन्द (phase out) भएको देखिन्छ । तसर्थ, हालको लागि LL.B. र B.A.LL.B. दुवैमा माथि उल्लिखित परिमार्जन र सुधारहरू गर्दै जानुपर्ने तर कानूनको बुझाइ भएको जनशक्ति B.A.LL.B. बाट नै पर्याप्त रूपमा उत्पादन हुँदै गएपश्चात् विस्तारै LL.B. लाई बन्द (phase out) गर्ने विषयमा विचार गर्नुपर्ने देखिन्छ ।\n१७. सञ्चालनमा रहँदासम्म LL.B. को पाठ्यक्रम (syllabus) मा व्यावहारिक र समसामयिक विषयहरू थप गर्नुपर्ने, अत्यावश्यक परिस्थितिमा बाहेक अपवाद नहुने गरी अनिवार्य हाजिरीको प्रतिशत निर्धारण गर्नुपर्ने, प्रवेश परीक्षा अनिवार्य गरी सोको आधारमा मात्र भर्ना लिनुपर्ने, विद्यार्थीको संख्या पहिलै नै निर्धारण गरिनुपर्ने, अनिवार्य रूपमा प्रशिक्षण (internship) गरेको हुनुपर्ने व्यवस्था पनि थप गरिनु आवश्यक देखिन्छ । LL.B. मा पनि अदालत भ्रमण, बहसकला (trial advocacy) लगायतका कार्यक्रमहरू समावेश गरिनुपर्ने देखिन्छ । साथै LL.B. र B.A.LL.B. दुवैमा विद्यार्थीको निश्चित संख्या, प्रवेश परीक्षाको अनिवार्यता, समसामयिक र व्यावहारिक विषयहरू थपी पाठ्यक्रमको पुनरावलोकन हुनुपर्ने देखिन्छ । साथै ऐच्छिक विषयहरू अझ फराकिलो बनाउने, वास्तविक सीप र ज्ञानको परीक्षण हुने किसिमबाट परीक्षा प्रणालीलाई आधुनिकीकरण गर्ने जस्ता परिवर्तन पनि आवश्यक रहेको देखिन्छ । भौतिक पूर्वाधारअन्तर्गत विद्यार्थीको संख्याको अनुपातमा कक्षाकोठा र अन्य संरचना हुनुपर्ने, पुस्तकालयमा पर्याप्त मात्रामा अध्ययन सामग्री हुनुपर्ने, इन्टरनेटको सुविधा, अदालती अभ्यास कक्ष (moot court room) र अध्ययनलाई अझ सहज र रोचक बनाउने किसिमका आधुनिक प्रविधिहरू सक्दो उपलब्ध गराउनु पर्ने देखिन्छ ।\n१८. कानून शिक्षा प्रणालीमा उच्च माध्यमिक तह (+२) मा पनि कानूनको पढाई सुरू भएको\nपाइन्छ । यसको पाठ्यक्रममा संवैधानिक कानून, कार्यविधि कानून, नेपालको कानूनी व्यवस्थालगायतका विषयहरू रहेका देखिन्छ । कानून सङ्कायमा प्रमाणपत्र तह (I.L.) को कार्यक्रम लागु हुँदासम्म यसबाट उत्पादिन जनशक्तिले न्यायिक क्षेत्रमा आवश्यक पर्ने राजपत्र अनङ्कित तहमा प्रवेश गरेको पाइन्छ । अहिले निकै लामो अन्तरालमा त्यस्तो कार्यक्रमबाट निस्केको जनशक्तिको अभाव देखी सोको आवश्यकता महसुस भएको देखिन्छ । १० कक्षापछि नै कानूनको पढाइ हुने अभ्यास अन्य मुलुकहरूमा रहेको देखिँदैन । नेपालमा ल कलेजको संख्या सीमित रहेको हुँदा माध्यमिक तह (+२) मा कानून अध्ययन गर्ने विद्यार्थीले सरकारी कलेजमा भर्ना लिन नसकेको र निजी कलेजहरूमा पनि पैसा तिरेर पढ्न नसकेको खण्डमा उनीहरू उच्च शिक्षा अन्य विषयमा हासिल गर्न पाउने नपाउने, शिक्षाको अवसरबाट नै वञ्चित हुनसक्ने अवस्था पनि सिर्जना हुनसक्ने समस्यालाई गम्भीरतापूर्वक विचार गर्नुपर्ने देखिन्छ । साथै यो कार्यक्रम न्यायिक अङ्गलाई आवश्यक जनशक्ति उत्पादनमा केन्द्रित भए नभएको सम्बन्धमा पनि थप विश्लेषण गरी त्यसका उत्पादनको प्रयोगसमेत हेरी दश जोड दुई (१०+२) तहमा कानून विषय थप्नुपछाडिको उद्देश्य के रहेको थियो र यसलाई निरन्तरता दिँदा के कस्ता नीति अपनाउनुपर्ने भन्‍ने विषयमा नेपाल कानून व्यवसायी परिषद्ले थप विश्लेषण गरी परिमार्जनमा सहयोग पुर्‍याउनुपर्ने देखिन्छ ।\n१९. अब निवेदन मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन भन्ने तेस्रो प्रश्नतर्फ विचार गर्दा त्रिभुवन विश्वविद्यालय एक स्वायत्त संस्था\nहो । तर स्वायत्तता प्रयोग गर्नुको अर्थ संस्थाले कुनै पनि सीमितताबिना काम गर्नसक्छ भन्ने होइन । सो संस्थाको सञ्चालन र संस्थाबाट सम्पादन हुने काम कारबाही विधिसम्मत तरिकाले नै सम्पन्न हुनुपर्ने हुन्छ जसको लागि त्रिभुवन विश्वविद्यालय ऐन, २०४९ रहेको छ । यस ऐनको दफा ५ मा खण्ड (क) देखि खण्ड (झ) सम्म विश्वविद्यालयको काम, कर्तव्य र अधिकार तोकिएका छन् । यसरी उक्त विश्वविद्यालयको काम कारबाहीमा स्पष्टता ल्याई विधिसम्मत कार्य सञ्चालन गरी सो निकायबाट भएका काम कारबाहीको औचित्य पुष्टि र वैधता कायम गर्न कानूनको निर्माण गरिएको देखिन्छ ।\n२०. त्रिभुवन विश्वविद्यालय ऐन, २०४९ को दफा ५ को खण्ड (ज) मा विश्वविद्यालयलाई आवश्यक पर्ने नियम बनाउने अधिकार पनि दिएको पाइन्छ । सोही अधिकारको प्रयोग गरी निर्माण गरिएको त्रिभुवन विश्वविद्यालय सङ्गठन तथा शैक्षिक प्रशासनसम्बन्धी नियम, २०५० को नियम १३६ (ग) मा प्राज्ञिक परिषद्ले विद्यार्थी भर्नाका लागि निर्धारण गरेको योग्यताको आधारमा विद्यार्थी प्रवेशका लागि न्यूनतम आवश्यकता, छनौटको आधार र प्रक्रिया तोक्ने भन्ने व्यवस्था रहेको पाइन्छ । यस व्यवस्थाबमोजिम उक्त प्राज्ञिक परिषद्को सिफारिसबिना कुनै पनि क्याम्पसले तोकिएकोभन्दा बढी विद्यार्थी भर्ना गर्न पाउने छुट कानूनले दिएको पाइँदैन । मिति २०७५।१२।२५ मा त्रि.वि. कानून सङ्कायमा आ.व. २०७४/०७५ को लागि ३ वर्षे LL.B. प्रथम वर्षमा विद्यार्थी भर्नासम्बन्धी सूचना प्रकाशन भएपश्चात् सो सूचनाबमोजिम नेपाल ल क्याम्पसलगायतले आ-आफ्नो क्याम्पसमा विद्यार्थी भर्नासम्बन्धी सूचना प्रकाशन गरेको देखिन्छ । त्रि.वि. विद्यापरिषद्‍ले मिति २०७५।१।२० मा विद्यार्थी भर्ना संख्या निर्धारणको सम्बन्धमा ३ वर्षे LL.B. प्रथम वर्षमा नेपाल ल क्याम्पसमा अधिकतम ८०० र अन्य क्याम्पसको लागि ती क्याम्पसहरूको भौतिक अवस्थाको आधारमा अधिकतम ५०० विद्यार्थी भर्ना गर्न सकिने गरी सिफारिस रहेको देखिन्छ । सो मितिभन्दा पछाडि नेपाल ल क्याम्पसलगायतमा विद्यार्थी भर्ना संख्या निर्धारण स्वीकृतिको लागि कार्यकारी परिषद्‌समक्ष कुनै पनि विधिवत् सिफारिस गरेको देखिँदैन । आ.व.२०७५/०७६ को लागि ३ वर्षे LL.B. प्रथम वर्षमा कति विद्यार्थी भर्ना गर्ने भनी विद्यापरिषद्‍को सिफारिस रहेको देखिँदैन । जुन कार्य त्रिभुवन विश्वविद्यालय सङ्गठन तथा शैक्षिक प्रशासनसम्बन्धी नियम, २०५० को नियम १३६ (न) मा प्रत्येक तहमा भर्ना हुने विद्यार्थी संख्या निर्धारण स्वीकृतिको लागि कार्यकारी परिषद्‍मा सिफारिस गर्ने र नियम १३३(३) मा सम्बन्धित अध्ययन संस्थान र सङ्कायको विद्यापरिषद्को सिफारिसको आधारमा प्रत्येक तहमा विद्यार्थी भर्ना संख्या तोकी भर्नाको लागि स्वीकृति दिने भन्ने कानूनी व्यवस्थाको प्रतिकूल रहेको पाइन्छ । नेपाल ल क्याम्पसलगायत त्रि.वि.बाट कानून सङ्कायमा सम्बन्धन प्राप्त गरेका क्याम्पसहरूमा ती क्याम्पसको भौतिक अवस्थाको अनुपातमा र निर्धारण गरिएको संख्याभन्दा बढी विद्यार्थीहरू भर्ना भइसकेको कुरा त्रिभुवन विश्वविद्यालयसमेतको लिखित जवाफबाट देखिएबाट त्रि.वि.ले आ.व.२०७५।०७६ को लागि ३ वर्षे LL.B. प्रथम वर्षमा विद्यार्थी भर्ना गर्दा उल्लिखित कानूनको पालना गरिएको देखिँदैन ।\n२१. उल्लिखित कानूनको पालना नगरी विद्या परिषद्‍को सिफारिसबिना नै आ.व. २०७५।०७६ को लागि ३ वर्षे LL.B. प्रथम वर्षमा ल क्याम्पसहरूको क्षमताभन्दा कयौँ गुणा बढी भर्ना भएका विद्यार्थीहरूलाई अध्ययनबाट रोक लगाउन उचित हुने वा नहुने भन्नेतर्फ विचार गर्दा रिट निवेदकले प्रस्तुत रिटमा त्रि.वि. कानून सङ्कायमा आ.व.२०७५।०७६ को लागि मिति २०७५।१२।२५ मा प्रकाशित सूचनालगायतका कार्य रोकी पाउन अन्तरिम आदेशको माग गरेको देखिन्छ । सो आदेश सम्बन्धमा यस अदालतमा मिति २०७७।२।३ मा “यसमा त्रिभुवन विश्वविद्यालय सङ्गठन तथा शैक्षिक प्रशासनसम्बन्धी नियम, २०५० को नियम १३६ (न) मा प्रत्येक तहमा भर्ना हुने विद्यार्थी संख्या निर्धारण स्वीकृतिको लागि कार्यकारी परिषद्‍मा सिफारिस गर्ने र नियम १३३(३) मा सम्बन्धित अध्ययन संस्थान र सङ्कायको विद्यापरिषद्को सिफारिसको आधारमा प्रत्येक तहमा विद्यार्थी भर्ना संख्या तोकी भर्नाको लागि स्वीकृति दिने भन्ने कानूनी व्यवस्था रहेको पाइन्छ । उक्त कानूनी व्यवस्थाबमोजिम मिति २०७५।१।२० पछि विद्यापरिषद्ले विद्यार्थी संख्या निर्धारण स्वीकृतिको लागि कार्यकारी परिषद्समक्ष विधिवत् सिफारिस गरेको पाइएन र कार्यकारी परिषद्‍बाट पनि विद्यार्थी भर्ना संख्या तोकी स्वीकृति प्रदान गरिएको मिसिल संलग्न कागजातहरूबाट देखिन आएन । शैक्षिक सामग्री, आवश्यक प्राध्यापकहरूको व्यवस्थापन, कर्मचारीहरूको जनशक्ति, क्याम्पसको भौतिक संरचना तथा कक्षा कोठाहरूको क्षमता, पुस्तकालयको अवस्था, सुरक्षाको स्थिति, शैक्षिक वातावरण कायम गर्न निर्वाह गर्नुपर्ने दायित्वसमेतका आधारमा भर्ना गरी अध्ययन अध्यापन गराउन सकिनेसम्मको विद्यार्थीको संख्या निर्धारण र निश्चित नगरी क्याम्पसको क्षमताभन्दा बाहिर हजारौंको संख्यामा अध्ययनको नाममा विद्यार्थीको भर्ना गरिँदा स्वाभाविक रूपमा क्याम्पस अस्तव्यस्त हुने, शिक्षा पाउने संविधान प्रदत्त हकमा विद्यार्थीलाई आघात पर्न जाने, गुणस्तरीय शिक्षा प्राप्त गर्ने अवसरबाट विद्यार्थी वञ्चित हुने तथा सक्षम विद्यार्थी उत्पादन गर्ने उद्देश्य नै अन्यौलग्रस्त हुन जाने देखिएकाले यस आदेशको जानकारी पाएको ७(सात) दिनभित्र कानून सङ्कायको विद्यापरिषद्ले शैक्षिक सत्र ०७६/०७७, ३ वर्षे LL.B. प्रथम वर्षको भर्ना प्रयोजनका लागि नेपाल ल क्याम्पसले अध्ययन अध्यापन गर्न गराउन सक्ने क्षमताका आधारमा तथा संविधान र त्रिभुवन विश्वविद्यालयका ऐन नियमले परिकल्पना गरेको समावेशिता तथा गरिब र जेहेन्दार विद्यार्थीहरूलाई नेपालको भौगोलिक अवस्थाको प्रतिनिधित्वसमेत हुने गरी क्याम्पसमा पूर्ण समय विद्यार्थी रही अध्ययन गर्ने सर्तसहित प्रतिस्पर्धात्मक एवम् स्वच्छ प्रवेश परीक्षाका आधारमा अध्ययन गर्ने गराउने उद्देश्यसहित मात्र विद्यार्थी संख्या निर्धारण स्वीकृतिको लागि कार्यकारी परिषद्‍मा सिफारिस गर्न र त्यसरी निर्धारण गरिएको विद्यार्थी संख्या सिफारिस स्वीकृतिको लागि उपयुक्त भए नभएको विषयसँग सम्बन्धित हुने आधिकारिक निकायले समेत अविलम्ब निर्णय तथा स्वीकृति प्रदान गरी गराई एक महिनाभित्र नेपाल ल क्याम्पसको ३ वर्षे LL.B. प्रथम वर्षको भर्ना प्रयोजनको लागि प्रवेश परीक्षा सम्पन्न गर्नु भनी विपक्षीहरूको नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२) (क) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । सोको जानकारी विपक्षीहरूलाई दिनुहोला” भनी आदेश भएको पाइन्छ । त्रि.वि. अन्तर्गतको कानून सङ्कायमा आ.व. २०७५/२०७६ मा विद्यार्थी भर्ना गर्दा यस अन्तरिम आदेशअनुसार गरेको भन्ने विपक्षीतर्फका कानून व्यवसायीसमेतको भनाइबाट देखिन्छ । यस अवधिमा त्रिभुवन विश्वविद्यालयअन्तर्गतका क्याम्पसहरूमा आ.व.२०७५।०७६ को लागि ३ वर्षे LL.B. अध्ययन गर्ने विद्यार्थीहरू भर्ना भई अध्ययनरत रहेको र यस आदेश हुँदाका मितिसम्ममा करिब २ वर्षको अवधि व्यतीत भइसकेको देखिन्छ । त्यसै गरी यसै निवेदनसँग हुबहु मिल्ने गरी रिट निवेदक कृतज्ञा ढकाल विरूद्ध त्रि.वि.समेत भएको ०७४-WO-०९७९ रिट निवेदनमा यस अदालतबाट मिति २०७५।४।२० मा विद्यार्थी भर्नाको विषय विश्वविद्यालयको नीतिगत विषयसँग सम्बन्धित हुन आएकोले अन्तरिम आदेश जारी नहुने गरी आदेश भएको र सो रिट निवेदन मिति २०७५।८।२० मा यसै अदालतबाट तामेली फैसला भएको देखिन्छ । यस स्थितिमा मिति २०७५।१२।२५ मा प्रकाशित सूचनाको आधारमा भर्ना भई दुई तिहाई अध्ययन पूरा गरिसकेका विद्यार्थीहरूलाई प्रतिकूल असर पर्ने गरी निजहरूको सो अवधिको अध्ययन प्रभावित हुने गरी रिट जारी गर्नु न्यायोचित देखिएन ।\n२२. अतः माथि विवेचित आधार र कारणबाट विद्यार्थी भर्नाको सम्बन्धमा प्रस्तुत रिट निवेदनबाट माग भएको विषयवस्तु सम्बोधन भइसकेको देखिएबाट रिट जारी गर्नुपर्ने औचित्यता नभएको हुँदा रिट खारेज हुने ठहर्छ । तथापि रिट निवेदनमा उठान भएको नेपालको कानूनी शिक्षा प्रणालीमा रहेका समस्याबाट समग्र न्याय प्रणालीसमेत प्रभावित हुने गम्भीर प्रकृतिको रहेको र यसको सुधारबाट नेपालको कानून तथा न्याय क्षेत्रका लागि दक्ष जनशक्तिको अपेक्षा गर्न सकिने भएको र स्तरीय कानून शिक्षालाई प्रोत्साहन दिन विश्वविद्यालयहरूसँग परामर्श गरी समग्र न्यायक्षेत्र र कानून व्यवसायको लागि उपयुक्त शैक्षिक मापदण्डको सिफारिस र अनुगमन गर्ने भूमिकासमेत नेपाल कानून व्यवसायी परिषद्को रहेको देखिँदा देहायको कार्य गर्न कानून व्यवसायी परिषद् तथा त्यसका अध्यक्षसमेत रहेका महान्यायाधिवक्ताको नाममा निर्देशनात्मक आदेश जारी गरिदिएको छः\nक. कानूनी शिक्षाको पाठ्यक्रम, कानून अध्ययन प्रणाली, विद्यार्थी संख्या, प्रवेश परीक्षा र भर्ना प्रक्रिया, प्राध्यापन गराउने जनशक्ति, मूल्याङ्कन तथा परीक्षा प्रणाली, पूर्वाधार र अध्ययन शुल्क जस्ता विषयमा नेपाल कानून व्यवसायी परिषद्‍मार्फत एक उच्च स्तरीय अध्ययन समिति गठन गरी सरोकारवालासँग आवश्यक परामर्शसमेत गरी संविधानले परिकल्पना गरेको उद्देश्य प्राप्त गर्ने प्रकृतिको, विपन्न मैत्री तथा समावेशी चरित्र भएको, राष्ट्रिय आवश्यकता पूरा गर्ने र अन्तर्राष्ट्रिय रूपमा प्रतिस्पर्धासमेत गर्नसक्ने कानूनी शिक्षा प्रदान गरी राज्यको प्रतिरक्षा हुने तथा आमजनताको न्यायको हकको संरक्षण हुने उद्देश्यसहित सुधारको प्रक्रिया अघि बढाउन यथाशीघ्र पहल गरी त्यसको प्रगति यस अदालतको फैसला कार्यान्वयन निर्देशनालयलाई उपलब्ध गराउने ।\nख. कानून विषयमा भर्ना हुन विश्वविद्यालयहरूले आफू अनुकूल छुट्टाछुट्टै योग्यता र प्रवेश परीक्षा सञ्चालन गरिआएकोमा तत्कालका लागि एकरूपता र गुणस्तरीयतालाई कायम हुने स्तर (standard) तोकी क्रमिक रूपमा एकात्मक प्रवेश परीक्षा प्रणालीको विकास गरी सो प्रणाली लागु हुने व्यवस्था गर्ने / गराउने ।\nग. माध्यमिक तह (‌+२) को कानून विषयमा भर्ना हुने जनशक्तिको योग्यताको हकमा ग्रेड C भन्दा माथि वा सोसरहको अङ्क प्राप्त गरेमा मात्र भर्ना गर्न पाउने मापदण्ड निर्धारण गर्नु भनी उच्च माध्यमिक शिक्षा परिषद्लाई आवश्यक निर्देशन दिने ।\nघ. उल्लिखित अध्ययन प्राप्त नभएसम्म विश्वविद्यालयहरूसँगको समन्वय र सहकार्यमा कानूनी शिक्षाको प्रणाली तथा पूर्वाधारको हकमा निम्न व्यवस्था गर्नेः\n१.शिक्षण संस्थाको न्यूनतम पूर्वाधारको निर्धारण गर्ने र उपलब्ध पूर्वाधार तथा शिक्षण सेवामा कार्यरत जनशक्तिको आधारमा विद्यार्थी संख्याको निर्धारण गर्ने गरी आवश्यक व्यवस्था गर्ने,\n२. परिवर्तित विश्वपरिवेशबमोजिम नेपालको कानून र न्याय प्रणालीका लागि आवश्यक प्रतिस्पर्धी दक्ष जनशक्तिको परिपूर्ति गर्ने गरी विद्यमान कानूनी शिक्षाको पाठ्यक्रममा सैद्धान्तिक र व्यावहारिक पक्षको सन्तुलनसहितको विषयवस्तुलाई समावेश गर्ने / गराउने,\n३.कानूनको अध्यापन प्रणालीमा एकरूपता ल्याउनको लागि क्रमिक रूपमा विश्वविद्यालय तथा सोअन्तर्गतका कलेजहरूमा कानून विषयको अध्ययन वार्षिक वा सेमेस्टर प्रणाली वा अन्य कुनै प्रणाली लागु गर्ने हो यसअघि गरिएका अध्ययनसमेतलाई मध्यनजर गरी आवश्यक प्रबन्ध मिलाउने ।\n४. माध्यमिक तह / दश जोड दुईबाट उत्पादित कानूनी जनशक्तिले न्याय क्षेत्रको आवश्यकतालाई परिपूर्ति गरे नगरेको सम्बन्धमा मूल्याङ्कन गरी माध्यमिक शिक्षा परिषद्‍मार्फत आवश्यक सुधार प्रक्रिया प्रारम्भ गर्ने / गराउने ।\nङ. नेपाल कानून व्यवसायी परिषद्को विद्यमान कानूनी व्यवस्थामा आवश्यक संशोधन गरी सङ्गठनात्मक संरचना, मानवीय शक्ति, बजेट र मूलतः कानून शिक्षा हेर्ने महाशाखा र त्यसको लागि उच्चस्तरको जनशक्ति र बजेटको व्यवस्था गर्ने / गराउने ।\nच. नेपालको कानूनी शिक्षाको मातृसंस्थाको रूपमा रहेको नेपाल ल क्याम्पसलाई कानूनी शिक्षाको लागि विशिष्टीकृत शिक्षण संस्थाको रूपमा स्थापित गर्ने प्रयोजनार्थ आवश्यक कार्य गर्न त्रिभुवन विश्वविद्यालयका उपकूलपतिका नाममा निर्देशनात्मक आदेश जारी दिएको छ ।\n\n२३. यस आदेशको कार्यान्वयनका लागि आदेशको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई आदेश कार्यान्वयनको सन्दर्भमा आदेशको प्रतिलिपि यस अदालतको फैसला कार्यान्वयन निर्देशनालयलाई समेत पठाई दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृत : नवराज जोशी / शिवबहादुर थापा\nअनुसन्धान सहयोगीः श्रेया सञ्जेल (शाखा अधिकृत)\nइति संवत् २०७७ साल चैत्र ३ गते रोज ३ शुभम् ।\n"
}