{
    "Title": "निर्णय नं. ११०२२ - करार ऐन, २०५६ को दफा ८७ बमोजिम उपयुक्त आदेश जारी गरिपाऊँ ।",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७९/०९/०६ \t ९९२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति : २०७९।९।६\n०७४-CI-०६७०\n\nमुद्दा:- करार ऐन, २०५६ को दफा ८७ बमोजिम उपयुक्त आदेश जारी गरिपाऊँ ।\n\nपुनरावेदक / वादी : का.जि.का.म.न.पा वडा नं. ७ स्थित खम्पाचे/ पि.एस.जे.भि. का अधिकारप्राप्त व्यक्ति ताराप्रसाद लामिछाने\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : चितवन जिल्ला भरतपुर-६ आनन्दपुर स्थित जलप नेपाल प्रा.लि.का सञ्चालक ताराप्रसाद पौडेल\n\nकम्पनीका सञ्चालक वा पदाधिकारीले जुन उद्देश्य वा प्रयोजनको लागि अख्तियारी प्राप्त गरेको हो सोही प्रयोजनका लागि मात्र उक्त अख्तियारी प्रयोग गर्नुपर्ने हुन्छ । निर्धारित उद्देश्यबाहेक अन्य उद्देश्य पूर्तिका लागि उक्त अख्तियारीको प्रयोग गरिएमा वा अख्तियारीभित्रको कार्य गरिएको भए तापनि त्यस्तो कार्य गलत उद्देश्य पूर्तिको लागि गरेको पाइएमा र यस्ता काम कारबाही वा निर्णबाट कम्पनीलाई हानि नोक्सानी हुन गएमा सोबाट कम्पनीका सञ्चालक वा पदाधिकारीको कम्पनीप्रतिको विश्वाश्रित कर्तव्य (fiduciary duty) उल्लङ्घन गरेको मानिन्छ । त्यस्ता काम कारबाही वा निर्णय साधारणा सभाबाट अनुमोदन गराउनुपर्ने वा सो कार्यबापत त्यस्तो पदाधिकारी व्यक्तिगत रूपमा जिम्मेवार बन्नुपर्ने ।\n(प्रकरण नं.६)\nकम्पनीलाई हानि नोक्सानी हुन नदिन तथा कम्पनीको अतिरिक्त दायित्व सिर्जना हुन नदिनका लागि कम्पनीका सञ्चालक वा पदाधिकारीले मनासिब सतर्कता अपनाएर गरेका कार्य (principle of due diligence) ले मात्र कम्पनीको कारोबारमा वैधानिक मान्यता प्राप्त गर्न सक्ने ।\n(प्रकरण नं.१०)\nकम्पनीका सञ्चालकले वैधानिक अख्तियारीबिना गरेको कार्य व्यक्तिगत हैसियतमा गरेका मान्नुपर्ने हुँदा यस्ता कार्य असल नियतले गरेको भए तापनि कम्पनीको हितमा भएको हदसम्म मात्र कम्पनीलाई जिम्मेवार बनाउन सकिने र कम्पनीलाई हानि नोक्सानी हुने वा कम्पनीको हितमा नभएको हदसम्म सोबाट सिर्जित दायित्वप्रति कम्पनीलाई जिम्मेवार बनाउन नमिल्ने ।\n(प्रकरण नं.१२)\nमूल करारको परिपालनाको विषयले निवेदकलाई प्रत्यक्ष र गम्भीर असर परी न्यायको मार्ग नै अवरूद्ध भएको भन्ने नदेखिएको अवस्थामा अन्य कुनै पनि आधारमा अदालतले हस्तक्षेप गरी बैंक जमानत करारबमोजिम भुक्तानी दिनुपर्ने रकम रोक्का गर्नु न्यायोचित नहुने ।\n(प्रकरण नं.२३)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ताद्वय डा.श्री भिमार्जुन आचार्य र श्री ताराप्रसाद लामिछाने\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताहरू श्री नारायणप्रसाद दुवाडी, श्री चिरञ्जिवी नेपाल, श्री वेदनाथ पहाडी र श्री राजेन्द्र सुवाल\nअवलम्बित नजिर :\nने.का.प.२०६६, अङ्क ९, नि.नं.८२२८\nने.का.प.२०६८, अङ्क ४, नि.नं.८६०५\nसम्बद्ध कानून :\nमुलुकी देवानी संहिता, २०७४\nकम्पनी ऐन, २०६३\nकरार ऐन, २०५६\n\nसुरू तहमा फैसला गर्नेः\nमाननीय जिल्ला न्यायाधीश श्री टीकाराम आचार्य\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री राजेन्द्र सुवेदी\nमाननीय न्यायाधीश श्री लेखनाथ पौडेल\nउच्च अदालत पाटन\n\nफैसला\nन्या.नहकुल सुवेदी : न्याय प्रशासन ऐन, २०७३ को दफा १२ बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भनी दायर हुन आएको निवेदनमा यस अदालतबाट दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nम निवेदक खम्पाचे/पि.एस.जे.भी कम्पनी नेपाल सरकार उद्योग मन्त्रालय कम्पनी रजिस्ट्रारको कार्यालय त्रिपुरेश्वरमा दर्ता भई पान/भ्याट नं. तथा सम्बन्धित निकायको अनुमति लिई विगत लामो समयदेखि कम्पनीको उद्देश्यबमोजिम काम गरी राष्ट्र निर्माणमा कार्यरत कम्पनी भएको र फर्म जे.भी गरी भ्याटमा दर्ता भएको छ । निवेदक कम्पनीले हुम्ला जिल्लाको हिल्सामा निर्माण हुने ट्रस ब्रिज निर्माणको लागि बोलपत्र आह्वान भएकोमा उक्त बोलपत्र निवेदक जे.भी. कम्पनीलाई स्वीकृत भई उक्त निर्माण कार्यको लागि आवश्यक पर्ने ट्रस ब्रिजको निर्माण सामग्री, आपूर्ति र ट्रस ब्रिज निर्माणको लागि विपक्षी जलप नेपाल कम्पनीसँग मिति २०७१।०१।२६ गतेका दिन करार ऐन, २०५६ बमोजिम सम्झौता गरी कार्य सम्पन्न भई बिलबमोजिमको रकम भुक्तानी भइसकेको अवस्थामा विपक्षीले NCC Bank Ltd. मा जे.भी. कम्पनीको बैंक ग्यारेन्टी रकम दाबी गरेको बेहोरा बैंकले जानकारी गराएको हुँदा विपक्षीको तर्फबाट कागजात र छापसहित उपस्थित भएका मानिससँग तिर्न बुझाउन बाँकी रहेको रकमको हरहिसाब गर्दा रू.१९,९५,८६४.८१।- (अक्षरूपी उन्नाइस लाख पन्चानब्बे हजार आठ सय चौसठ्ठी रूपैयाँ पैसा एकासी) देखिएकोले विपक्षीका मानिस विपक्षी अमृत श्रेष्ठलाई कम्पनीको तर्फबाट भर्पाई कागजमा सहीछाप गराई उक्त रकम रा.वा.बैंक शाखा कार्यालय गौशाला, काठमाडौंबाट फाइनल भुक्तानीको लागि एकाउन्टपेयी चेकमार्फत भुक्तानी भएको हो । निजलाई कुनै रकम तिर्न बुझाउन बाँकी नरहेको अवस्थामा विपक्षीले पटकपटक उक्त बैंक ग्यारेन्टी रकममा दाबी गरेको जानकारी हुन आएकोले मिति २०७३।०५।२८ गते कम्पनीका सञ्चालक अमृत श्रेष्ठले रकम बुझी बैंक ग्यारेन्टी फुकुवा गर्ने प्रतिबद्धतासहितको भर्पाई गरी माथि उल्लेख गरेझैं रकमको एकाउन्टपेयी चेक बुझिलिएको अवस्थामा सो बैंक ग्यारेन्टी फुकुवा गरिदिनुपर्नेमा विपक्षी बैंकसमेत मिली बखेडा खडा गरी उक्त रू.२५,००,०००।- (अक्षरूपी पच्चिस लाख रूपैयाँ) को बैंक ग्यारेन्टी फुकुवा नगरी उल्टै रोक्ने, रकम दिने दिलाउने प्रयास भइरहेको र यस्ता कार्यहरूबाट निवेदकलाई नेपालको संविधानको धारा १६ देखि ४८ सम्म प्रत्याभूत गरेको मौलिक हक अधिकारमा बन्देज लगाएको हुँदा करार ऐन, २०५६ को दफा ८७ बमोजिम उक्त बैंक ग्यारेन्टीको रकम विपक्षीलाई नदिनु, नदिलाउनु भन्ने निषेधाज्ञायुक्त आदेश जारी गरी बैंकमा भएको उक्त बैंक ग्यारेन्टी फुकुवा गरिदिनु दिलाउनु भनी उपयुक्त आज्ञा, आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको फिराद\nदाबी ।\nयसमा के कसो भएको हो ? निवेदकको निवेदन अनुसारको आदेश किन जारी हुनु नपर्ने\nहो ? निवेदन मागअनुसारको आदेश जारी हुनुनपर्ने भए आधार, कारण खुलाई प्रमाणसमेत राखी सूचना तामेल भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाउँमा यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी म्याद सूचना पठाई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु तथा यसमा निवेदन मागबमोजिम अन्तरकालीन आदेश जारी हुनुपर्ने नपर्ने सम्बन्धमा दुवै पक्षलाई राखी छलफल गरी निर्णयमा पुग्न उपयुक्त हुने देखिँदा मिति २०७३।०९।१९ गतेको दिन पेसी तोकी छलफलका लागि अदालतमा उपस्थित हुनु भनी विपक्षीहरूलाई जानकारी दिनू । साथै उक्त मिति २०७३।०९।१९ सम्म निवेदनमा उल्लिखित रकम कोही कसैलाई भुक्तानी नगरी यथास्थितिमा राख्नु भनी विपक्षीहरूलाई जनाउ दिई नियमानुसार गरी पेस गर्नु भन्ने मिति २०७३।०९।०४ गतेको सुरू अदालत काठमाडौंको आदेश ।\nनिवेदक स्वयंले प्रस्तुत गरेको नि:सर्त बैंक ग्यारेन्टीका आधारमा प्रत्यर्थी कम्पनीले बैंकसँग रकम भुक्तानी माग गरेको हुँदा र सोबमोजिम रकम भुक्तानी हुँदा निवेदकलाई अपूरणीय क्षति हुने अवस्था नहुँदा निवेदनमा अन्तिम सुनुवाइ हुँदा ठहरेबमोजिम हुने भएकोले हाल सुविधा सन्तुलनको अवस्थासमेतका आधारमा यस अदालतबाट निवेदनमा उल्लिखित रकम कोही कसैलाई भुक्तानी नगरी यथास्थितिमा राख्नु भनी मिति २०७३।०९।०४ मा भएको आदेशलाई निरन्तरता दिनुपरेन । कानूनबमोजिम गर्नु भन्ने मिति २०७३।१०।०६ को सुरू अदालत काठमाडौंको आदेश ।\nप्रतिवादीहरूका नाममा सुरू अदालतबाट जारी भएको म्याद रीतपूर्वक तामेल भई मिसिल संलग्न रहेको ।\nहुम्ला जिल्लाको हिल्सा स्थित ट्रस ब्रिज फेब्रिकेसन जडान सम्बन्धमा विपक्षी खम्पाचे/पि.एस. जे.भी. र जलप नेपाल प्रा.लि. बिच मिति २०७३।०१।२६ गते करार ऐन, २०५६ बमोजिम करार भएको र सोबमोजिमको कार्य सम्पन्न भइसकेको तथ्य विपक्षीले आफ्नो निवेदनमा स्वीकार गर्नुभएको छ । करारनामाको सर्त नं.७(क) बमोजिम करारको उल्लङ्घन हुन गएमा वा कुनै प्रकारको प्रत्यक्ष अप्रत्यक्ष दायित्व वहन गर्नुपरेमा ताराप्रसाद पौडेलको व्यक्तिगत चल अचल श्री सम्पत्तिबाट समेत असुलउपर गरिने बेहोरा उल्लेख भएको अवस्थामा विपक्षीले उक्त करारनामाबमोजिम सम्पन्न भएको कामको सम्बन्धमा करारनामामा हस्ताक्षर गर्ने निज ताराप्रसाद पौडेलसँग मिति २०७३।०५।२४ मा हरहिसाब गर्दा रू.३,५३,९५,३५३।- (अक्षरूपी तीन करोड त्रिपन्न लाख पञ्चानब्बे हजार तीन सय त्रिपन्न) को हरहिसाब भइसकेको रहेछ । उक्त सत्य तथ्यलाई लुकाइ विपक्षीले २०७३।०५।२८ मा म अमृत श्रेष्ठसँग हिसाब गरौं भनेकाले विपक्षी निवेदकले देखाएको हिसाबसम्म भएको हो । यथार्थ प्रतिकूल विपक्षीले सत्य तथ्य लुकाइ मसँग हिसाब गरेको भनी दूषित फाइदा लिन खोजेको तथ्य जानकारी हुन आयो । बैंकले नि:सर्त रूपमा भुक्तानी गर्नुपर्ने बैंक ग्यारेन्टीको रकम समयमै भुक्तानी नगरी विपक्षीलाई मुद्दा मामिला गर्न मौका प्रदान गरेको स्पष्ट देखिन्छ । विपक्षीले करार ऐन, २०५६ को दफा ८७ को व्यवस्था बैंक ग्यारेन्टी रोक्नको लागि प्रयोग गर्न मिल्ने होइन । विपक्षी निवेदकले मिति २०७३।०५।२४ गते अन्तिम भइसकेको हरहिसाबबमोजिम दिनुपर्ने रकम भुक्तानी नदिएकोले बैंक ग्यारेन्टीमा दाबी गरिएको हो । विपक्षीको दाबी कानूनी व्यवस्था एवं प्रतिपादित नजिर सिद्धान्तको प्रतिकूल भएकोले खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी जलप नेपाल प्रा.लि का सञ्चालक अमृत श्रेष्ठको प्रतिउत्तर जिकिर ।\nविपक्षी खम्पाचे/पि.एस जे.भी र जलप नेपाल प्रा.लि. बिच मिति २०७३।०१।२६ गते भएको करारबमोजिम करारको उल्लङ्घन हुन गएमा वा कुनै प्रकारको प्रत्यक्ष अप्रत्यक्ष दायित्व वहन गर्नुपरेमा ताराप्रसाद पौडेलको व्यक्तिगत चल अचल श्री सम्पत्तिबाट समेत असुलउपर गरिने बेहोरा उल्लेख भएको अवस्थामा करारबमोजिमको दायित्व पालना गर्नुपर्ने अधिकृत व्यक्ति ताराप्रसाद पौडेल हो भन्ने स्वतः प्रस्ट हुन आउँछ । यस्तो अवस्थामा उक्त करारनामामा हस्ताक्षर गर्ने म ताराप्रसाद पौडेलसँग मिति २०७३।०५।२४ मा हरहिसाब गर्दा रू.३,५३,९५,३५३।- को हरहिसाब कायम भएको थियो । उक्त सत्य तथ्यलाई विपक्षीले लुकाई अदालतमा प्रवेश गरेको अवस्था छ । जलप नेपाल प्रा.लि.को तर्फबाट करार सम्झौता गर्ने म ताराप्रसाद पौडेलसँग अन्तिम रूपमा गरिएको हिसाबको कागज र सत्य तथ्यलाई लुकाई गरिएको विपक्षीको निवेदन रहेको साथै विपक्षी खम्पाचे/ पि.एस.जे.भी. ले कार्य सम्पन्न भएपश्चात् मिति २०७३।०५।२४ मा म ताराप्रसाद पौडेलसँग गरेको अन्तिम हिसाबबमोजिम पाउनुपर्ने रकम नदिएकाले कम्पनीले बैंक ग्यारेन्टी नं.NCCB1472PB319 (Extension No.01) मा Claim गरेको हुँदा करार ऐन, २०५६ को दफा ८७ को व्यवस्था बैंक ग्यारेन्टी रोक्नको लागि प्रयोग गर्न मिल्ने नभएको, हरहिसाब अन्तिम भइसकेको तथा प्रस्तुत विवादमा करारको परिपालना सम्भव हुने अवस्था विद्यमान रहेको र विपक्षीको दाबी कानूनी व्यवस्था एवं प्रतिपादित नजिर सिद्धान्तको प्रतिकूल भएकोले खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी ताराप्रसाद पौडेलको प्रतिउत्तर जिकिर ।\nयसमा विपक्षी NCC Bank ले जलप नेपाल प्रा.लि. को नाममा दिएको बैंक ग्यारेन्टीसम्बन्धी लिखतको प्रमाणित प्रतिलिपि उक्त बैंकबाट झिकाई आएपछि नियमबमोजिम पेस गर्नु भन्ने मिति २०७४।०१।१९ को सुरू काठमाडौं जिल्ला अदालतको आदेश ।\nनिवेदनमा करारको प्रकृतिअनुसार विपक्षीले गर्न नहुने काम कारबाही वा व्यवहार गरेकाले त्यसलाई रोक लगाउन भनी माग गरी आएको अवस्था होइन । निवेदनमा बैंक ग्यारेन्टीको रकम विपक्षीलाई नदिनु नदिलाउनु भन्ने निषेधाज्ञायुक्त आदेश जारी गरी मैले विपक्षी कम्पनीलाई तिर्नु बुझाउनुपर्ने सम्पूर्ण रकम तिरी बुझाइसकेकाले बैंक ग्यारेन्टी फुकुवा गरिदिनु दिलाउनु भनी उपयुक्त आदेशसमेत जारी गरिपाउँ भन्ने दाबी लिएको पाइयो । निवेदकले मागेबमोजिम बैंक ग्यारेन्टी फुकुवाको आदेश करार ऐन, २०५६ को दफा ८७ बमोजिम परेको प्रस्तुत निवेदनमा जारी हुन सक्ने अवस्था देखिँदैन । निवेदक कम्पनीको अनुरोधमा NCC बैंकका तर्फबाट विपक्षी जलप नेपाल प्रा.लि. का नाममा रू. पच्चिस लाख रकमको बैंक ग्यारेन्टी जारी भएकोमा विवाद छैन । माग्नासाथ भुक्तानी हुने गरी सो बैंक ग्यारेन्टी जारी भएको भन्ने देखिन्छ । जमानत पत्र जारी गर्ने बैंकले हितग्राही पक्षको नाममा बैंक जमानत पत्र जारी गरिसकेपछि यसले स्वतन्त्र र भिन्न करारको रूप धारण गर्छ भन्ने मानिन्छ । करारका मूल पक्षबिचको हिसाब किताब र लेनदेनको निरूपण यसबाट हुन नसक्ने अवस्थामा त्यस्तो नि:सर्त बैंक ग्यारेन्टीको रकम भुक्तानी रोक्ने गरी निवेदन मागबमोजिम आदेश जारी हुन सक्ने देखिएन तसर्थ, प्रस्तुत निवेदन खारेज हुने ठहर्छ भन्ने बेहोराको मिति २०७४।०२।३१ को सुरू काठमाडौं जिल्ला अदालतको फैसला ।\nम पुनरावेदक कम्पनीले विपक्षी कम्पनीलाई भुक्तानी गर्नुपर्ने बाँकी अन्तिम हिसाब किताबअनुसार मिति २०७३।०५।२८ मा चेक नं. ००१०६७२०३ बाट रू.१९,९५,८६४.८१ विपक्षी कम्पनीका सञ्चालक अमृत श्रेष्ठले बुझी उक्त रकम विपक्षी कम्पनीको खातामा जम्मा भइसकेको अवस्था र पुनरावेदकले आफ्नो दायित्व पूरा गरिसकेको अवस्थामा सो बैंक ग्यारेन्टीको रकम दाबी गर्न मिल्ने होइन । प्राप्त गर्नुपर्ने रकमको सुरक्षाको लागि बैंक जमानत बसेकोमा त्यस्तो रकम प्राप्त गरिसकेपछि पनि जमानत कायम रहिरहने भन्ने कुरा कानून र न्यायको दृष्टिकोणले त्रुटिपूर्ण\nहुन्छ । विपक्षीले करारबमोजिमको रकम बुझिसकेको र बैंक ग्यारेन्टीसमेत फुकुवा गरिदिने भनी भर्पाई गरिसकेपछि सोविपरीत विपक्षीले पुनः रकम दाबी गरेको कार्य कानूनविपरीत रहेकोले कुनै आधार कारणविना सुरू काठमाडौं जिल्ला अदालतले गरेको फैसला बदर गरी विपक्षी बैंक र म पुनरावेदकबिच भएको बैंक ग्यारेन्टीको औचित्य समाप्त भएकोले सो बैंक ग्यारेन्टी निस्क्रिय गरी फुकुवा गरिपाउँ भन्ने वादीको उच्च अदालतमा परेको पुनरावेदन ।\nप्रस्तुत विवादमा करारअनुसारको काम सम्पन्न भइसकेको भन्नेमा दुवै पक्ष सहमत रहेको तथा सम्पन्न भइसकेको कार्यमा करारको यथावत परिपालनाको आदेश जारी हुने स्थिति रहँदैन । करारीय पक्षका बिच आपसी हरहिसाब तथा लेनदेन जस्तो विषय समावेश भएको प्रस्तुत निवेदन मागदाबीको स्वरूपबाट दफा ८७ बमोजिमको आदेश जारी गर्न सकिने तथा मिल्ने अवस्था नरहेको हुँदा नि:सर्त बैंक ग्यारेन्टीको रकम भुक्तानी रोक्ने गरी निवेदन मागबमोजिम आदेश जारी हुन सक्ने नदेखिएको भनी वादी दाबी खारेज हुने ठहर्‍याई मिति २०७४।०२।३१ को सुरू काठमाडौं जिल्ला अदालतको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने बेहोराको मिति २०७४।०७।२८ को उच्च अदालत पाटनको फैसला ।\nम पुनरावेदक कम्पनीले विपक्षी कम्पनीलाई भुक्तानी गर्नुपर्ने बाँकी अन्तिम हिसाब किताबअनुसार मिति २०७३।०५।२८ मा चेक नं. ००१०६७२०३ बाट रू.१९,९५,८६४.८१ विपक्षी कम्पनीका सञ्चालक अमृत श्रेष्ठले बुझी उक्त रकम विपक्षी कम्पनीको खातामा जम्मा भइसकेको अवस्था र पुनरावेदकले आफ्नो दायित्य पूरा गरिसकेको अवस्थामा सो बैंक ग्यारेन्टीको रकम दाबी गर्न मिल्ने होइन । प्राप्त गर्नुपर्ने रकमको सुरक्षाको लागि बैंक जमानत बसेकोमा त्यस्तो रकम प्राप्त गरिसकेपछि पनि जमानत कायम रहिरहने भन्ने कुरा कानून र न्यायको दृष्टिकोणले त्रुटिपूर्ण\nहुन्छ । विपक्षीले करारबमोजिमको रकम बुझिसकेको र बैंक ग्यारेन्टीसमेत फुकुवा गरिदिने भनी भर्पाई गरिसकेपछि सोविपरीत विपक्षीले पुनः रकम दाबी गरेको कार्य कानूनविपरीत रहेको हुन्छ । करार ऐन, २०५६ को दफा ८७(२) मा “उपदफा १ बमोजिम उजुरी परेमा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि सो करारबाट उत्पन्न विवादको समाधान सो करार वा प्रचलित कानूनबमोजिम हुने गरी कुनै पक्षलाई निजको कुनै खास काम कारबाही वा व्यवहार तत्काल रोक्ने गरी उपयुक्त आदेश जारी गर्न सक्ने छ” भन्ने व्यवस्था गरेको छ । जसअनुसार दुई पक्षको हिसाब गरी अन्तिम किस्ता स्वरूप विपक्षी जलप नेपाल प्रा.लि.लाई बुझाइसकेको अवस्थामा सो कुराको अवज्ञा गरी रकम निकासाको लागि विपक्षी बैंकमा जान सक्ने अवस्था रहँदैन । करारको अवधि समाप्त भएपछि अदालतले करार ऐनको दफा ८७(२) अनुसारको आदेश जारी गर्न सक्तैन भन्ने कुरा होइन । यो कुरा करारको विषयवस्तु र सर्तको आधारमा निर्णय गर्नुपर्ने हुन्छ । कतिपय करारमा विषयवस्तुको प्रकृतिबाट करारको अवधि सकिएको केही समयसम्म पनि उक्त करारअनुसार पूरा गर्नुपर्ने दायित्व बाँकी नै रहेको हुन्छ । यस्तो अवस्थामा दफा ८७(२) अनुसारको आदेश जारी हुन सक्तछ । करार ऐन, २०५६ को दफा ८७ करारीय दायित्वको पालना र कार्यान्वयनका लागि व्यवस्थापन गरिएको प्रावधान हो । जसअन्तर्गत स्थायी, अस्थायी, सकारात्मक, निरोधात्मक सबै प्रकृतिको आदेश जारी हुन सक्दछ । यसलाई निषेधाज्ञाको उपचारसमेत भन्ने गरिन्छ । सुरू तथा उच्च अदालतको फैसलामा उल्लेख गरेजस्तो अस्थायी प्रकृतिको आदेश मात्र दफा ८७ अन्तर्गत जारी हुन सक्ने भन्ने कथन सम्पूर्ण रूपमा गलत छ । एक अर्काले पूरा गर्नुपर्ने करारको दायित्व जीवित रहेको अवस्थामा मनगढन्ते आधारमा गरिएको फैसला त्रुटिपूर्ण छ । अतः म निवेदकले आफ्नो दायित्व पूरा गरिसकेको अवस्थामा विपक्षीमध्येको जलप नेपाल प्रा.लि.ले पुन: सो बैंक ग्यारेन्टी रकम दाबी गर्न नमिल्ने भएकोले काठमाडौं जिल्ला अदालतले मिति २०७४।०२।३१ मा गरेको त्रुटिपूर्ण फैसलालाई श्री उच्च अदालत पाटनले मिति २०७४।०७।२८ मा सदर गरी गरेको फैसला नेपालको संविधानको धारा १६, १७, १८, २५, ३३, ३४, करार ऐन, २०५६ को दफा ८७, सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिर, प्रमाण ऐन, २०३१ को दफा ३४ विपरीत भएकोले उक्त त्रुटिपूर्ण फैसला बदर गरी बैंक र म निवेदकबिच भएको बैंक ग्यारेन्टीको (Bank ‘Guarantee Reference No. NCCB1472BP319) औचित्य समाप्त भएकोले सो बैंक ग्यारेन्टी निस्क्रिय गरी फुकुवा गरिपाउँ भन्नेसमेत बेहोराको यस अदालतमा खम्पाचे/पि.एस.जे.भि. का अख्तियार प्राप्त व्यक्ति ताराप्रसाद लामिछानेले यस अदालतमा दिएको पुनरावेदन ।\nयसमा बैंक ग्यारेन्टीको रकम यी निवेदकले बुझाई खाता नं. १३१०००६०१६० मा जम्मा भइसकेपछि बैंक ग्यारेन्टीको जमानी भुक्तानी दिइसकेपछि आफ्नो दायित्व पूरा गरेको अवस्थामा पुनः यी निवेदकलाई दायित्व थुपारेको कार्यमा मुख नमिलेको प्रश्नमा अ.बं. १८४क, १८५ र प्रमाण ऐन, २०३१ को दफा ३, ५४ र यसै अदालतबाट ने.का.प.०६६, अङ्क ९, नि.नं. ८२२८ मा प्रतिपादित कानूनी सिद्धान्तविपरीत उच्च अदालत पाटनबाट मिति २०७४।०७।२८ मा भएको फैसलामा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको मिति २०७४।११।११ को यस अदालतको आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल संलग्न कागजातको अध्ययन गरियो । पुनरावेदक वादीका तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय डा.श्री भिमार्जुन आचार्य र श्री ताराप्रसाद लामिछानेले हुम्ला जिल्लाको हिल्सामा निर्माण हुने ट्रस ब्रिज निर्माणको लागि आह्वान भएको बोलपत्रअनुसारको काम निवेदक खम्पाचे/पि.एस.जे.भि.कम्पनीले प्राप्त गरेकोमा उक्त ट्रस ब्रिजको निर्माण सामग्री आपूर्ति र ट्रस ब्रिज निर्माणको लागि जलप नेपाल प्रा.लि.सँग खम्पाचे पि.एस.जे.भि. ले मिति २०७३।०१।२६ मा सम्झौता गरेको, सोको भुक्तानीको प्रत्याभूतिका लागि जलप नेपाल प्रा.लि.लाई जे.भि. को तर्फबाट रू.२५ लाखको एन.सि.सि. बैंकको बैंक ग्यारेन्टी दिइएको, जलप नेपाल प्रा.लि.को तर्फबाट ब्रिज निर्माणको कार्य सम्पन्न भई सकेकोले जे.भि. कम्पनीले हिसाब गरी जलप नेपाल प्रा.लि.का सञ्चालक अमृत श्रेष्ठलाई मिति २०७३।०५।२८ मा बाँकी रकम बुझाएको र अमृत श्रेष्ठले बैंक ग्यारेन्टी फुकुवा गरिदिने भनी कागज गरेकोमा भुक्तानी बाँकी रहेको भनी बैंक ग्यारेन्टीमा दाबी गरेकोले दोहोरो दायित्व वहन गर्नुपर्ने भई निवेदक कम्पनीको हकमा अन्याय हुने भएबाट सुरू फैसला बदर गरी करार ऐन, २०५६ को दफा ८७ बमोजिम ग्यारेन्टीको रकम विपक्षीलाई नदिनु नदिलाउनु, फुकुवा गरिदिनु भन्ने आदेश जारी गरिपाउँ भनी बहस\nगर्नुभयो ।\nप्रत्यर्थी प्रतिवादीका तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री नारायणप्रसाद दुवाडी र श्री चिरञ्जिवी नेपालले करार गर्दा अमृत श्रेष्ठले गरेको नभई ताराप्रसाद लामिछानेले गरेका हुन् । करारको सर्त नं. ७ मा करारबमोजिम कार्य सञ्चालन नगरेमा प्रथम पक्षले दोस्रो पक्षसँग गरेको सम्झौता तोडी दोस्रो पक्षलाई दिएको पेश्की रकम र हुन जाने सम्पूर्ण क्षतिपूर्ति रकम जलप नेपाल प्रा.लि. र सो कम्पनीका प्रबन्ध निर्देशक ताराप्रसाद पौडेलको चल अचल सम्पत्तिबाट असुलउपर गरिने भन्ने कुरा उल्लेख गरी करारनामा गरिएकोले करारबमोजिमको दायित्व पालना गर्नुपर्ने अधिकृत व्यक्ति ताराप्रसाद पौडेल भएकोमा विपक्षीले ताराप्रसाद पौडेलसँग मिति २०७३।०५।२४ मा हरहिसाब गर्दा भएको रू.३,५३,९५,३५३/- को तथ्य लुकाई अमृत श्रेष्ठसँग हिसाब भएको भनी लिएको निवेदन नै गैरकानूनी भएको भनी तथा बैंकको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री वेदनाथ पहाडी र राजेन्द्र सुवालले बैंक ग्यारेन्टी भुक्तानी भएको छैन । अदालतको आदेशले उक्त ग्यारेन्टी फुकुवा गरिदिने गरी आदेश भएमा उक्त आदेशको पालना गर्ने हुँदा बैंकलाई विपक्षी बनाई दायर भएको फिराद दाबी जिकिर पुग्न नसक्ने हुँदा उच्च अदालत पाटनले गरेको फैसला सदर हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा, विपक्षी जलप नेपाल प्रा. लि. सँग ट्रस ब्रिज निर्माणसम्बन्धी विषयमा भएको करारबमोजिम काम सम्पन्न भइसकेकोमा सो कम्पनीका नाउँमा जारी बैंक ग्यारेन्टी फुकुवा गरिदिनुपर्नेमा फुकुवा नगरी रकम रोक्ने प्रयत्न भइरहेको हुनाले करार ऐन, २०५६ को दफा ८७ बमोजिम बैंक ग्यारेन्टीको रकम विपक्षीलाई नदिनु नदिलाउनु, फुकुवा गरिदिनु भन्ने आदेश जारी गरिपाउँ भन्ने निवेदन दाबी र निवेदक खम्पाचे/पि.एस.जे.भी. ले करारबमोजिम कार्यसम्पन्न भएपश्चात् अन्तिम हिसाबबमोजिम पाउनुपर्ने रकम नदिएकाले बैंक ग्यारेन्टीमा दाबी गरिएको हो । बैंक ग्यारेन्टीको रकम रोक्न करार ऐन, २०५६ को दफा ८७ प्रयोग हुन नसक्ने भएकाले निवेदन खारेज गरिपाउँ भन्ने प्रतिउत्तर जिकिर भएको प्रस्तुत मुद्दामा निवेदन खारेज हुने ठहराएको सुरू काठमाडौं जिल्ला अदालतको फैसला उच्च अदालत पाटनबाट सदर भएउपर वादीको यस अदालतमा मुद्दा दोहोर्‍याई पाउने निवेदन परेकोमा यस अदालतबाट दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा पेस भई आएको देखिन्छ ।\nपुनरावेदक वादीले आफ्नो पुनरावेदनमा पुनरावेदक कम्पनीले विपक्षी कम्पनीलाई भुक्तानी गर्न बाँकी रकम मिति २०७३।०५।२८ मा चेक नं.००१०६७२०३ बाट रू.१९,९५,८६४/८१ सो कम्पनीका सञ्चालक अमृत श्रेष्ठलाई बुझाई उक्त रकम विपक्षी कम्पनीको खातामा जम्मा भइसकेको अवस्था छ । पुनरावेदक कम्पनीले आफ्नो दायित्व पूरा गरिसकेको अवस्थामा विपक्षी कम्पनीले बैंक ग्यारेन्टीको रकम दाबी गर्न मिल्ने होइन । प्राप्त गर्नुपर्ने रकमको सुरक्षाको लागि बैंक जमानत दिएकोमा त्यस्तो रकम प्राप्त गरिसकेपछि पनि जमानत कायम रहिरहने भन्ने कुरा कानून र न्यायको दृष्टिकोणले त्रुटिपूर्ण\nहुन्छ । विपक्षीले करारबमोजिमको रकम बुझिसकेको र बैंक ग्यारेन्टीसमेत फुकुवा गरिदिने भनी भर्पाई गरिसकेपछि सोविपरीत पुनःरकम दाबी गरेको कार्य कानूनविपरीत छ । दुई पक्षले हिसाब गरी अन्तिम किस्ता विपक्षी जलप नेपाल प्रा.लि. लाई बुझाइसकेको अवस्थामा विपक्षी बैंक ग्यारेन्टीको रकम निकासाको लागि बैंकमा जान सक्ने अवस्था रहँदैन । करारको अवधि समाप्त भएपछि अदालतले करार ऐनको दफा ८७(२) अनुसारको आदेश जारी गर्न सक्तैन भन्ने कुरा होइन । यो कुरा करारको विषयवस्तु र सर्तको आधारमा निर्धारण गर्नुपर्ने हुन्छ । कतिपय करारमा विषयवस्तुको प्रकृतिबाट करारको अवधि सकिएको केही समयसम्म पनि उक्त करारअनुसार पूरा गर्नुपर्ने दायित्व बाँकी नै रहेको हुन्छ यस्तो अवस्थामा दफा ८७(२) अनुसारको आदेश जारी हुन सक्तछ । विपक्षी बैंक र म निवेदकबिच भएको बैंक ग्यारेन्टी (Reference No. NCCB१४७२BP३१९) को औचित्य समाप्त भएकोले सो बैंक ग्यारेन्टी निस्क्रिय गरी फुकुवा गरिपाउँ भन्ने मुख्य जिकिर लिएको देखिन्छ ।\nउल्लिखित तथ्य तथा पुनरावेदन जिकिर भएको प्रस्तुत मुद्दामा दुवै तर्फबाट उपस्थित विद्वान् अधिवक्ताहरूको तर्कपूर्ण बहस जिकिरसमेत सुनी उच्च अदालत पाटनको फैसला मिले नमिलेको के छ हेरी निर्णय दिनुपर्ने सन्दर्भमा निम्नलिखित प्रश्नहरूको निरूपण हुनुपर्ने देखिन आयोः\nक. कम्पनीका सञ्चालकले कम्पनीको कारोबारको विषयमा वैधानिक अख्तियारीबिना गरेको काम कारबाहीले मान्यता पाउन सक्ने वा नसक्ने के हो ?\nख. करार ऐन, २०५६ को दफा ८७(२) अन्तर्गत के कस्तो प्रकृतिको आदेश जारी हुन सक्छ ? यस दफाअन्तर्गत उपचारात्मक प्रकृतिको आदेश जारी हुन सक्छ सक्दैन ? र मुख्य सम्झौताभन्दा छुट्टै सम्झौताअन्तर्गत जारी बैंक जमानत रोक्न वा फुकुवा गर्न सो दफाबमोजिमको आदेश जारी गर्न मिल्छ वा मिल्दैन ?\nग. निवेदन खारेज हुने ठहराएको उच्च अदालत पाटनको फैसला मिलेको छ छैन र वादीको पुनरावेदन जिकिर पुग्न सक्छ सक्दैन ?\n\n२. अब पहिलो अर्थात् कम्पनीको कुनै सञ्चालकले कम्पनीको कारोबारको विषयमा वैधानिक अख्तियारीबिना सञ्चालकको हैसियतले गरेको काम कारबाहीले मान्यता पाउन सक्ने वा नसक्ने के हो ? भन्ने प्रश्नतर्फ विचार गर्दा, पुनरावेदक खम्पाचे/पि. एस. जे. भि. तथा प्रत्यर्थी जलप नेपाल प्रा.लि कम्पनी ऐन, २०६३ अनुसार स्थापित कम्पनी भएको तथ्यमा विवाद छैन । यस्ता कम्पनीहरू यसका सञ्चालकहरूको भन्दा छुट्टै कानूनी हैसियत भएका अविच्छिन्न उत्तराधिकारयुक्त स्वशासित संस्थाका रूपमा रहेका हुन्छन् । यसरी स्थापित कम्पनीहरू कानूनी व्यक्तिको हैसियतले प्राकृतिक व्यक्तिसरह चलअचल सम्पत्ति प्राप्त गर्न, बेचबिखन गर्न वा अन्य कुनै ढङ्गले व्यवस्थापन गर्न वा सो प्रयोजनका लागि करार गर्न तथा करारबमोजिम सिर्जित अधिकारको उपभोग र दायित्वको निर्वाह गर्न सक्षम मानिन्छन् । यो अवधारणा सन् १८९७ को Salmond vs. Salmond को मुद्दामा House of Lords ले गरेको व्याख्यापश्चात् कम्पनी कानूनको स्वीकार्य मान्यताका रूपमा विकसित भएको\nदेखिन्छ । तदनुरूप नै प्राकृतिक व्यक्ति र कम्पनी वा दुई वा दुईभन्दा धेरै कम्पनीहरूबिच भएका करारले वैधानिक मान्यता प्राप्त गरेको हुन्छ । प्रस्तुत मुद्दामा निवेदक खाम्पाचे/ पि.एस.जे.भि. र प्रत्यर्थी जलप नेपाल प्रा.लि. बिच भएको मिति २०७१।१।२६ को करारलाई तदनुरूप हेर्नुपर्ने हुन्छ ।\n३. प्राकृतिक व्यक्ति र कम्पनीलगायतका कानूनी व्यक्तिको काम, कर्तव्य र अधिकारमा केही आधारभूत भिन्नता रहेको हुन्छ । प्राकृतिक व्यक्ति कानूनले निषेध गरेबाहेकका सबै कार्य गर्न सक्षम मानिन्छ भने कानूनी वा कृत्रिम व्यक्तिलाई कानूनद्वारा नि:सृत अख्तियारी मात्र प्रयोग गर्न सक्षम मानिन्छ । कानूनी व्यक्तिले कानूनद्वारा स्पष्ट रूपमा अख्तियारी प्रदान गरेको अवस्थामा बाहेक अन्य अवस्थामा आफ्नो अधिकारको प्रयोग गर्न सक्दैन भन्ने विधिशास्त्रीय मान्यता रहेको हुन्छ ।\n४. अब निवेदक कम्पनी खाम्पाचे/पि.एस.जे.भि ले आफूले सम्झौताबमोजिम भुक्तान गर्नुपर्ने रकम प्रत्यर्थी कम्पनी जलप नेपाल प्रा.लि.का सञ्चालक अमृत श्रेष्ठसँग हिसाबकिताब गरी देखिन आएबमोजिम भुक्तान गरेको भन्ने जिकिरतर्फ विचार गर्दा प्रत्यर्थी अमृत श्रेष्ठ सो कम्पनीका सञ्चालक भएको तथ्यमा विवाद छैन । सोही हैसियतमा निवेदक खाम्पाचे/ पि.एस.जे.भि. को अख्तियारप्राप्त व्यक्ति ताराप्रसाद लामिछानेले जलप नेपाल प्रा.लि. का लागि अमृत श्रेष्ठसँग हिसाब गरी देखिएको रकम बुझिलिई बैंक ग्यारेन्टी फुकुवा पत्र लेखी पठाउने भनी मिति २०७३।०५।२९ मा कागज गरिदिएको समेत मिसिलबाट देखिन आउँछ । पुनरावेदक कम्पनीले प्रत्यर्थी अमृत श्रेष्ठसँग गरेको सोही हिसाब किताब एवम् निजले गरिदिएको कागजको आधारमा हिसाब मिलान भइसकेकाले बैंक ग्यारेन्टी फुकुवा हुनुपर्ने भन्ने दाबी लिएको देखिए तापनि जलप नेपाल प्रा.लि. का अर्का सञ्चालक ताराप्रसाद पौडेलले निवेदक जे. भि. सँग मिति २०७३।०५।२४ मा हिसाब गर्दा सो कम्पनीले पाउनुपर्ने रकम रू. ३,५३,९५,३५३।- कायम भएको भन्ने मिसिलबाट देखिन्छ । सोही आधारमा मिति २०५३।०५।२९ मा सञ्चालक अमृत श्रेष्ठसँग रू. १९,९५,८६४।८१ को हिसाब कायम गरी रकम बुझाई फरफारक गरेको भन्ने निवेदन दाबी कानून र तथ्यसङ्गत नभएको भनी प्रत्यर्थी जलप नेपाल प्रा.लि.को जिकिर देखिन्छ । यस स्थितिमा सो कम्पनीको सञ्चालक अमृत श्रेष्ठले गरेको हरहिसाब तथा निजले गरिदिएको लिखतले मान्यता पाउन सक्ने नसक्ने के हो भन्ने विषयको विवेचना गर्नुपर्ने देखियो ।\n५. कम्पनीको कुनै सञ्चालक, पदाधिकारी वा कर्मचारीले गरेको काम कारबाही कम्पनीका लागि मान्य हुनका निमित्त सो व्यक्तिले कम्पनीबाट त्यस्तो कार्य गर्ने अख्तियारी प्राप्त गरेको हुनुपर्ने कम्पनी कानूनको आधारभूत मान्यता हो । कम्पनी ऐन, २०६३ को दफा १०४ को उपदफा (१) मा भएको “पदाधिकारी वा कम्पनीको लागि काम गर्ने अख्तियारप्राप्त व्यक्तिद्वारा भए गरेको काम कारबाही वा निजको सहीछाप भएको कागजात कम्पनीको लागि मान्य तथा बन्धनकारी हुने छ” व्यवस्थाले कम्पनीका तर्फबाट कुनै कार्य गर्न कम्पनीबाट अख्तियार प्राप्त व्यक्तिले गरेको हुनुपर्ने भन्ने मान्यतालाई कानूनी स्वरूप प्रदान गरेको छ । कम्पनीका प्रत्येक सञ्चालक वा पदाधिकारीहरूले आफ्नो पदीय दायित्व निर्वाह गर्दा कम्पनीको स्वार्थ र हितलाई ध्यानमा राखी इमान्दारीपूर्वक र असल नियतले काम गर्नुपर्ने (Principle of utmost good faith) कम्पनी सञ्चालनको अर्को एक आधारभूत र स्वीकार्य मान्यता हो । कम्पनी ऐन, २०६३ को दफा ९९ को उपदफा (४) मा “कम्पनीको प्रत्येक सञ्चालक तथा पदाधिकारीले आफ्नो पदीय दायित्व निर्वाह गर्दा कम्पनीको स्वार्थ र हितलाई ध्यानमा राखी इमान्दारीपूर्वक असल नियतले काम गर्नुपर्ने छ र सामान्य विवेक र ज्ञान भएको व्यक्तिसरह हिफाजित, सावधानी, बुद्धिमता, कुशलता तथा दक्षताको प्रयोग गर्नुपर्ने छ” भन्ने व्यवस्था भएबाट हाम्रो कम्पनी कानूनले सो मान्यतालाई आत्मसात् गरेको स्पष्ट देखिन्छ ।\n६. यसैगरी, कम्पनीका सञ्चालक वा पदाधिकारीले जुन उद्देश्य वा प्रयोजनको लागि अख्तियारी प्राप्त गरेको हो सोही प्रयोजनका लागि मात्र उक्त अख्तियारी प्रयोग गर्नुपर्ने हुन्छ । निर्धारित उद्देश्यबाहेक अन्य उद्देश्य पूर्तिका लागि उक्त अख्तियारीको प्रयोग गरिएमा वा अख्तियारीभित्रको कार्य गरिएको भए तापनि त्यस्तो कार्य गलत उद्देश्य पूर्तिको लागि गरेको पाइएमा र यस्ता काम कारबाही वा निर्णबाट कम्पनीलाई हानि नोक्सानी हुन गएमा सोबाट कम्पनीका सञ्चालक वा पदाधिकारीको कम्पनीप्रतिको विश्वाश्रित कर्तव्य (Fiduciary duty) उल्लङ्घन गरेको मानिन्छ । यस्तो स्थितिमा त्यसरी गरिएका काम कारबाही वा निर्णय या त साधारण सभाबाट अनुमोदन गराउनुपर्छ या त्यस्तो कार्यबापत त्यस्तो पदाधिकारी व्यक्तिगत रूपमा जिम्मेवार बन्नुपर्ने हुन्छ ।\n७. उल्लिखित मान्यता तथा कानूनी व्यवस्थालाई प्रस्तुत मुद्दाको रोहमा हेर्दा प्रत्यर्थीमध्येका अमृत श्रेष्ठ प्रत्यर्थी कम्पनीका सञ्चालक भन्ने देखिँदा सञ्चालकको जवाफदेही र दायित्वका दृष्टिले सामान्यतः निजले गरेका काम कारबाहीले कम्पनीको अधिकार र दायित्व सिर्जना नगर्ने अवस्था रहँदैन । तर प्रस्तुत मुद्दामा निवेदक जे.भि. र प्रत्यर्थी कम्पनीबिच मिति २०७१।१।२६ मा भएको ट्रस ब्रिज निर्माणसम्बन्धी ठेक्का सम्झौता विशेष प्रकृतिको देखिन आउँछ । उक्त सम्झौताको सर्त नं. ६ को खण्ड \"क\" मा रहेको देहायबमोजिमको व्यवस्था यहाँ उल्लेख गर्नु सान्दर्भिक देखिन्छ । जुन यसप्रकार रहेको छः\n“यदि दिएको समय अवधिमा काम सम्पन्न नगरी प्रोजेक्टलाई ढिलो गराएमा नेपाल सरकारको कानूनबमोजिम लाग्ने हर्जाना दोस्रो पक्षले बेहोर्नुपर्ने छ । यसरी ८ हप्तासम्म कार्य सञ्चालन नगरेमा प्रथम पक्षले दोस्रो पक्षसँग गरेको सम्झौता तोडी दोस्रो पक्षलाई दिएको पेश्की रकम र हुन जाने सम्पूर्ण क्षतिपूर्ति रकम जलप नेपाल प्रा.लि. र सोका प्र.नि.ताराप्रसाद पौडेलको चल अचल सम्पत्तिबाट असुलउपर गर्ने छ ।‘’\n\n८. ठेक्का सम्झौतामा रहेको उल्लिखित व्यवस्थाले सो सम्झौताको कार्यान्वयनका सम्बन्धमा सो कम्पनीका अन्य सञ्चालक सेयरहोल्डर वा पदाधिकारीभन्दा सञ्चालक (प्रबन्ध निर्देशक) ताराप्रसाद पौडेललाई बढी जिम्मेवार बनाएको देखिन्छ । सामान्यतः लिमिटेड कम्पनीका हकमा कम्पनीले गरेको कारोबारमा सेयरधनीको दायित्व निजले खरिद गरेको वा खरिद गर्न स्वीकार गरेको सेयरको अधिकतम रकमसम्म मात्र सीमित रहने र सोभन्दा बढी दायित्वका हकमा सञ्चालक वा सेयरहोल्डरलाई उत्तरदायी बनाउन मिल्दैन । कम्पनी ऐन, २०६३ को दफा ८ को व्यवस्था पनि यही नै हो तर प्रस्तुत मुद्दामा विवादमा रहेको ठेक्का सम्झौताको पूर्वोक्त सर्तले सम्झौताबमोजिम समयमा कार्यसम्पन्न हुन नसकेमा सोको दायित्व सञ्चालक ताराप्रसाद पौडेलले \"असीमित\" रूपमा वहन गर्नुपर्ने देखिँदा सो सम्झौताका सम्बन्धमा कम्पनीको तर्फबाट गरिने निर्णय वा कामकारबाहीमा सञ्चालक तथा प्रबन्ध निर्देशक ताराप्रसाद पौडेललाई विशेष जिम्मेवार बनाएको देखियो । निवेदक खम्पाचे/ पि.एस.जे.भि. र जलप नेपाल प्रा.लि. बिच भएको ठेक्का सम्झौताको उल्लिखित सर्तले कम्पनीका अर्का सञ्चालक अमृत श्रेष्ठलाई नचिनेको र निजले कम्पनीको तर्फबाट त्यस्तो हिसाब मिलान गर्न कम्पनी ऐन, २०६३ को दफा १०४ अनुसारको अख्तियारी प्राप्त गरेको भन्नेसमेत देखिन नआएको अवस्थामा जलप नेपाल प्रा.लि.को तर्फबाट सञ्चालक अमृत श्रेष्ठले निवेदक कम्पनीसँग हिसाब गरी जलप नेपाल प्रा.लि.का लागि मिति २०७३।०५।२८ मा पूरै रकम बुझेको भनी रू. २५,००,०००।– (पच्चिस लाख) को बैंक ग्यारेन्टी फुकुवा गरिदिने भनी गरिदिएको कागजलाई अन्य सामान्य अवस्थामा कम्पनीका सञ्चालकले कम्पनीको तर्फबाट गरेको काम कारबाही वा निर्णयका रूपमा लिन मिल्ने देखिएन ।\n९. ठेक्का सम्झौताको विशेष सर्तले प्रत्यर्थी कम्पनीका सञ्चालक ताराप्रसाद पौडेललाई \"असीमित दायित्व\" वहन गराएको र त्यस्तो असीमित दायित्व वहन गर्नुपर्ने सञ्चालकले निवेदक कम्पनीसँग हिसाब गरी बाँकी लेना धेरै देखिएको अवस्थामा सो तथ्यलाई गुपचुप राखी सम्झौताले खास जिम्मेवार नबनाएका अर्का सञ्चालक अमृत श्रेष्ठले निवेदक कम्पनीसँग पुनः हिसाब गरी कम्पनीले पाउनुपर्ने लेना रकम कम देखाई सो रकम बुझी हिसाब फरफारक गरेको भनी गरिदिएको लिखत प्रस्तुत मुद्दामा विवादमा रहेको सम्झौताको प्रयोजनका लागि प्रत्यर्थी कम्पनीलाई बाध्यकारी मान्न मिलेन । निजले पुनरावेदक कम्पनीबाट प्राप्त गरेक रकम जलप नेपाल प्रा.लि.को खातामा जम्मा भएको मिसिल संलग्न बैंक स्टेटमेन्टबाट देखिएकाले उक्त रकम पुनरावेदक कम्पनीले प्रत्यर्थी कम्पनीलाई बुझाउनुपर्ने देखिएको हिसाबमा गणना हुने भए तापनि सोही लिखतका आधारमा निजहरूबिचको हरहिसाब फरफारक भइसकेको भनी मान्न मिल्ने देखिएन ।\n१०. वस्तुतः कम्पनीका सञ्चालक वा पदाधिकारीले पदीय हैसियतले कुनै काम कारबाही वा निर्णय गर्दा वा कम्पनीको प्रतिनिधित्व गर्दा असल नियतले गरिनु मात्र पर्याप्त हुँदैन । त्यस्तो कार्य तथ्य र कानूनसङ्गत पनि हुनुपर्छ । कम्पनीका पदाधिकारीले कुनै विषयमा निर्णय गर्दा सो कार्य तथ्यपरक र कानूनसङ्गत छ, छैन ? र आफूले गरेको निर्णय वा काम कारबाही कम्पनीको हितअनुकूल हुन्छ हुँदैन ? भन्नेसमेतका विषयमा सतर्कतापूर्वक विचार गर्नुपर्ने हुन्छ । कम्पनीलाई हानि नोक्सानी हुन नदिन तथा कम्पनीको अतिरिक्त दायित्व सिर्जना हुन नदिनका लागि कम्पनीका सञ्चालक वा पदाधिकारीले मनासिब सतर्कता अपनाएर गरेका कार्य (Principle of due diligence) ले मात्र कम्पनीको कारोबारमा वैधानिक मान्यता प्राप्त गर्न सक्छ ।\n११. कुनै पनि कम्पनीका सञ्चालकले गरेको के कस्तो कार्यले कम्पनीको हकमा वैधानिक मान्यता प्राप्त गर्दछ भन्ने सम्बन्धमा बेलायतको प्रिभि काउन्सिलले सन् १९७४ मा Howard Smith vs Ampol Ltd को मुद्दामा गरेको व्याख्या उल्लेख गर्नु सान्दर्भिक देखियो । सो मुद्दामा उक्त अदालतले कुनै सञ्चालकले कुनै कार्य वा निर्णय कुन उद्देश्यले गरेको थियो भन्ने कुरा पत्ता लगाउनुपर्ने भएमा त्यस समयमा वास्तविक रूपमा उक्त कार्य गर्न आवश्यक थियो वा थिएन भनी हेर्नुपर्ने र त्यस्तो कार्य अस्वाभाविक देखिएमा अदालतले शंकाको दृष्टिले हेर्ने भनी व्याख्या गरेको पाइन्छ । वास्तवमा प्रस्तुत मुद्दामा प्रत्यर्थी कम्पनीका सञ्चालक ताराप्रसाद पौडेलले निवेदक कम्पनीसँग मिति २०७३।०५।२३ मा नै हिसाब यकिन गरिसकेको देखिएकोमा तथ्यको जानकारी नभएका अर्का सञ्चालक अमृत श्रेष्ठ त्यसको मात्र ५ दिनपछाडि मिति २०७३।०५।२३ मा भएको हिसाबबमोजिमको रकम कम्पनीले प्राप्त गरे नगरेको जानकारीसमेत नलिई मिति २०७३/५/२८ मा पुनः सोही विषयमा हिसाब गरेको तर मिसिलबाट निजले त्यसरी पुनः हिसाब किताब गर्नुपर्ने आवश्यकता र अख्तियारी भएकोसमेत नदेखिएको हुँदा निजले पुनरावेदक कम्पनीसँग गरेको त्यस्तो हिसाब मिलानलाई कम्पनीको आवश्यकताअनुसार कम्पनीको हितलाई ध्यानमा राखी गरेको भनी मान्न मिलेन ।\n१२. यस स्थितिमा पुनरावेदक कम्पनी जलप नेपाल प्रा.लि. का सञ्चालक अमृत श्रेष्ठले बुझिलिएको रकम सो कम्पनीको खातामा जम्मा भएकै आधारमा निजले गरेको कार्यबाट कम्पनी विबन्धित हुने अवस्था देखिएन । कम्पनीका सञ्चालकले वैधानिक अख्तियारीबिना गरेको कार्य व्यक्तिगत हैसियतमा गरेका मान्नुपर्ने हुँदा यस्ता कार्य असल नियतले गरेको भए तापनि कम्पनीको हितमा भएको हदसम्म मात्र कम्पनीलाई जिम्मेवार बनाउन सकिने र कम्पनीलाई हानि नोक्सानी हुने वा कम्पनीको हितमा नभएको हदसम्म सोबाट सिर्जित दायित्वप्रति कम्पनीलाई जिम्मेवार बनाउन मिल्ने देखिएन । यस आधारमा पुनरावेदक कम्पनीले आफूले सम्झौताबमोजिम बुझाउनुपर्ने रकम हिसाब मिलान गरी अमृत श्रेष्ठलाई बुझाइसकेकाले निजले गरिदिएको कागजबमोजिम बैंक ग्यारेन्टी फुकुवा हुनुपर्ने भन्ने दाबी कम्पनी सञ्चालनको आधारभूत मान्यता र कम्पनी ऐन, २०६३ को कानूनी व्यवस्थाअनुकूल समेत देखिएन ।\n१३. अब दोस्रो अर्थात् करार ऐन, २०५६ को दफा ८७(२) अन्तर्गत के कस्तो प्रकृतिको आदेश जारी हुन सक्छ ? यस दफाअन्तर्गत उपचारात्मक प्रकृतिको आदेश जारी हुन सक्छ सक्दैन ? र मुख्य सम्झौताभन्दा छुट्टै सम्झौताअन्तर्गत जारी बैंक जमानत रोक्न वा फुकुवा गर्न सो दफाबमोजिमको आदेश जारी गर्न मिल्छ वा मिल्दैन ? भन्ने दोस्रो प्रश्नतर्फ विचार गर्नुपर्ने हुन आउँछ । प्रस्तुत निवेदनमा विवादमा रहेको सम्झौता हुँदाका बखत कायम रहेको करार ऐन, २०५६ को दफा ८७ को व्यवस्था देहायबमोजिम रहेको थियोः-\n(१) करारको कुनै पक्षले सो करारको प्रकृतिअनुसार गर्न नहुने कुनै काम कारबाही वा व्यवहार गर्न लागेको कारणबाट करारको परिपालना सम्भव नहुने भएमा त्यस्तो काम कारबाही वा व्यवहारबाट मर्का पर्ने पक्षले त्यस्तो काम कारबाही वा व्यवहार रोकिपाउन जिल्ला अदालतमा उजुरी दिन सक्ने छ ।\n(२) उपदफा (१) बमोजिम उजुरी परेमा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि सो करारबाट उत्पन्न विवादको समाधान सो करार वा प्रचलित कानूनबमोजिम हुने गरी कुनै पक्षलाई निजको कुनै खास काम कारबाही वा व्यवहार तत्काल रोक्ने गरी उपयुक्त आदेश जारी गर्न सक्ने छ ।\n(३) त्यसरी आदेश जारी भएकोमा त्यस्तो पक्षले उपदफा (२) बमोजिमको आदेशको पालना नगरेको कारणबाट हुन गएको थप हानि नोक्सानीसमेत मर्का पर्ने पक्षले भराई लिन पाउने छ ।\n\n१४. उल्लिखित कानूनी व्यवस्था हेर्दा करारको कुनै पक्षले सो करारको प्रकृतिअनुसार गर्न नहुने कुनै काम कारबाही वा व्यवहार गर्न लागेमा त्यस्तो काम कारबाही वा व्यवहार तत्काल नरोकेमा करारको कार्यान्वयन सम्भव नहुने देखिएमा त्यस्तो करारबमोजिमको कार्यको सुनिश्चितताका लागि अर्को पक्षले त्यस्तो काम कारबाही रोकी पाउन अदालतमा उजुरी दिन सक्ने व्यवस्था देखिन्छ । यो व्यवस्थाबमोजिमको उपचार प्राप्त गर्नका लागि आधारभूत रूपमा देहायबमोजिमका दुई पूर्वावस्थाको विद्यमानता हुनुपर्ने अनिवार्यता देखिन आउँछः-\nक. करारको कुनै पक्षले करारको प्रकृतिअनुसार गर्न नहुने कुनै काम कारबाही वा व्यवहार गर्न लागेको हुनुपर्ने, र\nख. त्यस्तो काम, कारबाही वा व्यवहारबाट करारको परिपालना सम्भव नहुने  देखिनुपर्ने ।\n\n१५. उल्लिखित दुई पूर्वावस्था हेर्दा करार ऐन, २०५६ को दफा ८७ र मुलुकी देवानी संहिता,२०७४ को दफा ५४१ को कानूनी व्यवस्थाको मुख्य उद्देश्य करारको कुनै पक्षले करारको परिपालना असम्भव तुल्याउने गरी कुनै काम कारबाही वा व्यवहार गर्न लागेमा र त्यस्तो काम कारबाही वा व्यवहार तत्काल नरोकेमा करारको परिपालना सम्भव नहुने देखेमा त्यस्तो काम कारबाही तत्काल रोकी यथास्थितिमा करारको परिपालनालाई निरन्तरता दिने भन्ने देखिन आउँछ । अर्थात् करारको कुनै पक्षबाट उपदफा (१) बमोजिमको करारको परिपालना असम्भव तुल्याउन सक्ने कुनै आचरण वा व्यवहारको स्पष्ट आशङ्काको स्थिति देखिएमा मात्र उपदफा (२) बमोजिम त्यस्तो आचरण वा व्यवहार रोक्ने गरी आदेश जारी गर्नुपर्ने हुन्छ । यसका लागि करारको प्रकृतिअनुसार गर्न खोजिएको कार्य वा सिर्जना भएको हक अधिकार वा मूल्य समाप्त भई नसकेको हुनुपर्ने अर्को एक महत्त्वपूर्ण पूर्वावस्थासमेत देखिन आयो ।\n१६. करार ऐन, २०५६ को दफा ८७ वा मुलुकी देवानी संहिता, २०७४ को दफा ५४१ को उल्लिखित व्यवस्था करारको उल्लङ्घनमा मर्का पर्ने पक्षले माग गर्ने एक किसिमको उपचार भएकोमा विवाद छैन । तथापि, यो क्षतिपूर्ति वा यथावत् परिपालनाको आदेश जस्तो करारको उल्लङ्घन गरेको अवस्थामा मर्का पर्ने पक्षले माग गर्ने उपचार नभई करारबमोजिम गर्न नहुने कुनै काम गर्न लागेको कारणबाट करार उल्लङ्घन हुन जाने अवस्था देखिएमा त्यसरी करारको उल्लङ्घन हुनबाट रोक्नका लागि माग गरिने वा जारी गरिने उपचारको विधि हो । करारको उल्लङ्घन भई वा अन्य कुनै बेहोराले करारको समाप्ति वा अन्त्य भएको अवस्थामा करारबमोजिम यथास्थितिमा राख्नुपर्ने विषयवस्तु वा करारले सिर्जना गरेको मूल्य नै समाप्त भइसकेको हुने हुँदा यस दफाबमोजिमको उपचार सान्दर्भिक हुँदैन । यस दफाबमोजिम अदालतले जारी गर्ने आदेश करारको पक्षले “करारबमोजिम गर्न नहुने कुनै काम कारबाही गर्न लागेको” आशङ्काको स्थिति भई त्यस्तो आशङ्काको अवस्था निरूपण गर्न कुनै खास आचरण वा व्यवहार गर्न रोक्ने निषेधात्मक प्रकृतिको हुन्छ । तथापि, यस्तो आदेश अन्य निर्विवाद सम्पत्ति वा हकका विषयमा परेका निषेधाज्ञा मुद्दामा जारी गरिने स्थायी प्रकृतिको निषेधाज्ञाको आदेशभन्दा भिन्न करारको अवधि कायम रहेसम्मका लागि मात्र कायम रहने प्रकृतिको हुन्छ । मुलुकी देवानी संहिता, २०७४ को दफा ५४१ को उपदफा (२) तथा करार ऐन, २०५६ को दफा ८७ को उपदफा (२) मा प्रयुक्त \"करारबाट उत्पन्न विवादको समाधान त्यस्तो करार वा कानूनबमोजिम हुने गरी\" भन्ने शब्दावलीबाट पनि उक्त दफाअन्तर्गतको उपचार करारको उल्लङ्घनमा प्राप्त उपचार नभई करारको परिपालनामा उत्पन्न हुन जाने अवरोध हटाई पक्षहरूको सम्बन्धलाई यथास्थितिमा ल्याई करारको परिपालनालाई सम्भव तुल्याउने अन्तरिम संरक्षणात्मक प्रकृतिको भन्ने देखिन आउँछ । यस दफाअन्तर्गतको आदेशलाई तत्काल प्राप्त हुने सुरक्षा वा राहतका रूपमा हेर्नुपर्ने हुन्छ । तत्काल त्यस्तो आदेश जारी गर्दा करारको मूल विषयवस्तु वा करारबाट सिर्जना भएको हक अधिकार तथा त्यसको मूल्य मान्यताको संरक्षण हुने अवस्था देखिएमा मात्र अदालतबाट सो दफाअनुसारको उपयुक्त आदेश जारी गरिने हो । करारको उल्लङ्घनबाट मर्का परेको विषयमा करारबमोजिम वा प्रचलित कानूनबमोजिम उपचार खोज्ने वा पाउने व्यवस्था हुने भएकाले त्यस्तो अवस्थामा करार ऐनको दफा ८७(२) वा मुलुकी देवानी संहिताको दफा ५४१(२) को व्यवस्था आकर्षित\nहुँदैन ।\n१७. अब माथि उल्लिखित सैद्धान्तिक, अवधारणात्मक तथा कानूनी व्यवस्थाको आलोकमा प्रस्तुत मुद्दामा वादी दाबीको मिति २०७१/०१/२६ को ठेक्का सम्झौताले सिर्जना गरेका पक्षहरूको हक र दायित्व तथा निवेदकले दफा ८७(२) अनुसार रोक्न माग गरेको प्रत्यर्थीको \"आचरण वा व्यवहार\" लाई हेर्दा पुनरावेदक खम्पाचे / पि.एस. जे.भी. बिच ट्रस ब्रिज निर्माणसम्बन्धी ठेक्का सम्झौताबमोजिमको निर्माण कार्य सम्पन्न भएको भन्ने तथ्यमा दुवै पक्षबिच मुख मिलेकै अवस्था छ । पुनरावेदकले प्रत्यर्थीले करारबमोजिम गर्न नहुने यो यस्तो काम कारबाही गरी करारको परिपालनामा बाधा अड्चन आउने भनी करारको मुख्य कार्यसँग सम्बन्धित कुनै काम कारबाही रोक्न माग गरेको अवस्थासमेत देखिँदैन । पुनरावेदकले ऐनको दफा ८७(२) बमोजिम संरक्षणात्मक उपचार खोजेको मुख्य विषयवस्तु करारीय दायित्वको परिपालनसँग सम्बन्धित नभई बैंक ग्यारेन्टीको रकम विपक्षीलाई नदिनु नदिलाउनु भन्ने देखिन्छ । ठेक्का सम्झौताबमोजिमको ब्रिज निर्माण कार्य सम्पन्न भइसकेको र सोपश्चात् करारबमोजिमको दायित्व निरन्तर रहने अवस्थासमेत नदेखिएकोमा प्रत्यर्थी प्रतिवादीको कुन काम कारबाहीबाट करारको परिपालना असम्भव हुने आशंकाको स्थिति देखा परी करार ऐन, २०५६ को दफा ८७(२) बमोजिमको आदेश माग गर्नुपरेको हो भन्ने पुनरावेदक पक्षबाट स्पष्ट गर्न सकेको देखिँदैन ।\n१८. जहाँसम्म पुनरावेदक वादीका तर्फबाट उपस्थित विद्वान् अधिवक्ताले यस अदालतबाट वादी ललनप्रसाद शाह वि. जिल्ला विकास समितिको कार्यालय पर्सा, वीरगन्जसमेत को मुद्दामा करार अवधि समाप्त भएपछि पनि करार ऐन, २०५६ को दफा ८७ बमोजिमको आदेश जारी हुन सक्ने भनी सिद्धान्त प्रतिपादन भएकाले करार अवधि सकिएकै कारण त्यस्तो उपचार प्रदान गर्न बाधा नपर्ने भनी लिएको जिकिर छ सो सम्बन्धमा हेर्दा उक्त मुद्दामा पनि करार ऐन, २०५६ को दफा ८७(२) बमोजिमको उपचारलाई आधारभूत रूपमा करारको उल्लङ्घनबाट अर्को पक्षलाई मर्का पर्न जाने भएमा त्यस्तो मर्का पर्न नदिन करारबमोजिमको दायित्व पूरा गराउन जारी गरिने अन्तरिम संरक्षणात्मक प्रकृतिको उपचारका रूपमा स्वीकार गरिएको र कतिपय अवस्थामा करारको प्रकृतिअनुसार करार अवधि सकिएपछि पनि करारीय दायित्व बाँकी रहने भएमा अपवादात्मक रूपमा केही समयका लागि दफा ८७(२) बमोजिमको आदेश जारी हुन सक्ने भनी व्याख्या गरिएकोमा सो व्याख्यालाई सामान्यीकरण गरी उक्त उपचार करारको अवधि समाप्त भएपछि समेत प्राप्त हुने भनी फरक प्रकृतिको करारमा नजिरका रूपमा अवलम्बन गर्न नमिल्ने भएकाले वादी पक्षका विद्वान् अधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन ।\n१९. प्रस्तुत निवेदनमा निवेदकले प्रत्यर्थीले माग गरेको बैंक ग्यारेन्टीको रकम नदिनु नदिलाउनु र बैंक ग्यारेन्टी फुकुवा गरिदिनु भनी माग गरेको देखिन्छ । यद्यपि बैंक ग्यारेन्टीसम्बन्धी करार पनि केही हदसम्म मूल करारसँग सम्बन्धित हुन्छ तथापि मूल करार पुनरावेदक र प्रत्यर्थी कम्पनीबिच मिति २०७१/०१/२६ मा भएको ब्रिज निर्माणसम्बन्धी करार हो भने बैंक ग्यारेन्टीसम्बन्धी करार मूलतः भुक्तानी दिने बैंक र भुक्तानी पाउने पक्षबिचमा भएको एक छुट्टै र स्वतन्त्र करार हो । करार गर्ने पक्षको स्वायत्तताको सिद्धान्त (Party Autonomy) अनुरूप मूल करार र सोसँग सम्बन्धित बैंक जमानतसम्बन्धी करारलाई एकै करारका रूपमा लिन मिल्दैन । यसको सर्त र दायित्व निर्वाह गर्ने गराउने विषयमा बैंक ग्यारेन्टीसम्बन्धी सम्झौताको स्वतन्त्र अस्तित्व रहेको हुन्छ । बैंकिङ कानून क्षेत्रको प्रसिद्ध पुस्तक Paget Law of Banking मा मुल सम्झौताका पक्षहरूबिचको विवादले बैंक जमानतको रकम दिने र पाउने दायित्व तथा अधिकारलाई प्रभाव पार्दैन यो ग्यारेन्टी जारी गर्ने बैंक र भुक्तानी पाउने पक्षबिच भएको छुट्टै स्वतन्त्र करार हो भनी उल्लेख गरेका सन्दर्भ यस प्रसङ्गमा उल्लेख गर्नु सान्दर्भिक देखियो ।\n२०. बैंक जमानत करारमा सर्तबमोजिम हितग्राहीले मागेका बखत बैंकले तुरून्त भुक्तानी दिनुपर्ने हुन्छ । बैंक जमानतसम्बन्धी कानूनको अन्तरनिहित सिद्धान्त नै मागेको बखत तुरून्त भुक्तानी दिनु हो । मूल करारको परिपालनाका सन्दर्भमा विवाद उत्पन्न भएमा सोही करारमा उल्लिखित विधि वा प्रचलित कानूनबमोजिम उपचार खोजिनुपर्ने भएकाले सामान्यतः मूल सम्झौताको सर्त वा दायित्वको परिपालनाको सम्बन्धमा उत्पन्न विवादका आधारमा बैंक जमानतसम्बन्धी करारका पक्षहरूलाई दायित्व निर्वाह गर्नबाट रोक लगाउन मिल्दैन । यो छुट्टै पक्षहरूबिच भएको बेग्लै करार भएकाले मूल करारबमोजिमको दायित्व पूरा गराउने विषयमा बैंकलाई बाध्य गराउन वा बैंक जमानतलाई मूल करारबमोजिमको दायित्व पूरा गराउने माध्यमका रूपमा लिनु सिद्धान्तविपरीत हुने देखियो ।\n२१. यस सम्बन्धमा भारतीय सर्वोच्च अदालतले Himadri construction को मुद्दामा बैंक ग्यारेन्टीसम्बन्धी करार र मूल करारको दायित्व एक अर्कामा समान देखिए पनि यी दुई करार स्वतन्त्र हुनाका साथै छुट्टाछुट्टै पक्षबिच भएको अलग करार भएकाले मूल करारको विषयलाई लिएर विवाद उत्पन्न भएकोमा अदालतले हस्तक्षेप गरी बैंक जमानतको रकम भुक्तानी रोक्न निषेधाज्ञा जारी गर्न नहुने भनी गरेको व्याख्या यहाँ उल्लेख गर्नु सान्दर्भिक देखियो ।\n२२. यस विषयमा यस अदालतले नेपाल ओरिण्ड म्याग्नेसाइट प्रा.लि.को तर्फबाट ऐ.को अधिकारप्राप्त सञ्चालक समितिका सचिव कबिन ढुङ्गेल विरूद्ध ऋण असुली पुनरावेदन न्यायाधिकरण काठमाडौंसमेत मुद्दामा \"जमानतसम्बन्धी करारको स्रोत वा सन्दर्भको रूपमा मूल करार रहन सक्तछ तर जमानत पत्र जारी गर्ने बैंकले हितग्राही पक्ष (Beneficiary) को नाममा जमानत पत्र जारी गरिसकेपछि यसले स्वतन्त्र र भिन्न करारको रूप धारण गर्दछ र मूल करारका पक्षहरूबिचको विवादसँग यो जमानतसम्बन्धी करारअन्तर्गत जमानतकर्ताले पूरा गर्नुपर्ने दायित्वमा कुनै असर नगर्ने\" भनी सिद्धान्त प्रतिपादित गरेको देखिएबाट समेत बैंक जमानत करारलाई मूल करारका पक्षबिचको विवादसँग जोडेर हेर्न मिल्ने देखिएन ।\n२३. यस स्थितिमा मूल करारको परिपालनाको विषयले निवेदकलाई प्रत्यक्ष र गम्भीर असर परी न्यायको मार्ग नै अवरूद्ध भएको भन्ने नदेखिएको अवस्थामा अन्य कुनै पनि आधार अवस्थामा अदालतले हस्तक्षेप गरी बैंक जमानत करारबमोजिम भुक्तानी दिनुपर्ने रकम रोक्का गर्नु न्यायोचित हुँदैन । जहाँसम्म पुनरावेदक वादीले आफूले प्रत्यर्थी कम्पनीलाई तिर्नु बुझाउनुपर्ने रकम बुझाइसकेको भन्ने र प्रत्यर्थी प्रतिवादीले निवेदक कम्पनीबाट पाउनुपर्ने भुक्तानी पाई नसकेको भन्ने जिकिर छ सो सम्बन्धमा पक्षले करारका सर्तबमोजिम वा प्रचलित कानूनबमोजिमको उपचार खोज्न सक्ने नै देखियो । वादी प्रतिवादीबिचको हरहिसाबको विवाद करार ऐन, २०५६ को दफा ८७ बमोजिम दायर प्रस्तुत निवेदनको रोहबाट निरूपण गर्ने विषय देखिएन ।\n२४. यसप्रकार, पुनरावेदक वादी र प्रतिवादीबिच भएको ट्रस ब्रिज निर्माणसम्बन्धी मिति २०७१।०१।२६ को करार सम्झौताबमोजिमको पुल निर्माण कार्य सम्पन्न भइसकेको र उक्त करारबमोजिमको कार्य सम्पन्न गर्न बाँकी रहेको नदेखिएको अवस्थामा प्रतिवादीको कार्यबाट करारको परिपालनामा बाधा अड्चन सिर्जना हुने आशंकाको स्थिति हुने भन्ने अवस्था नहुने र बैंक जमानतसम्बन्धी सम्झौता मूल करारभन्दा अलग बैंक र प्रत्यर्थीबिचको छुट्टै स्वतन्त्र सम्झौता हुँदा सो सम्झौताबमोजिम हितग्राही पक्षले सम्झौताबमोजिम बैंक जमानत माग गरेको अवस्थामा करार ऐन, २०५६ को दफा ८७ को उपदफा (२) बमोजिम त्यस्तो बैंक जमानत रोक्का नगर्न भनी निषेधात्मक आदेश जारी गर्न मिल्ने अवस्था देखिएन ।\n२५. तसर्थ, माथि विवेचित आधार कारण, सिद्धान्त कानूनी व्यवस्था तथा अदालतबाट प्रतिपादित न्यायिक सिद्धान्तसमेतबाट प्रस्तुत निवेदनमा करार ऐन, २०५६ को दफा ८७ को उपदफा (२) बमोजिमको आदेश जारी गर्न नमिल्ने भनी गरेको  सुरू काठमाडौं जिल्ला अदालतको मिति २०७४।०२।३१ को फैसला सदर गरेको उच्च अदालत पाटनको मिति २०७४।०७।२८ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । फिराद दाबीबमोजिम गरिपाउँ भन्ने पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी, फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत : देवेन्द्र पौडेल / शिव वाग्ले\nइति संवत् २०७९ साल पुस ६ गते रोज ४ शुभम् ।"
}