{
    "Title": "निर्णय नं. १०७४८ - भ्रष्टाचार (रिसवत)",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/०९/२४ \t १४८८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७७।९।२४\n\nमुद्दा:- भ्रष्टाचार (रिसवत)\n\n०६९-CR-०९२०\nपुनरावेदक / वादी : अख्तियार दुरूपयोग अनुसन्धान आयोगबाट अनुसन्धान अधिकृत अर्जुनचन्दको प्रतिवेदनले नेपाल सरकार\nविरूद्ध\nप्रतिवादी / विपक्षी : जिल्ला गोर्खा, हर्मी गा.वि.स. वडा नं.८ बस्ने काठमाडौं खानेपानी व्यवस्थापन बोर्डका कार्यकारी निर्देशक हरिप्रसाद ढकालसमेत\n\n०६९-CR-०९५२\nपुनरावेदक / प्रतिवादी : रामबाबु विष्टको छोरा जिल्ला काठमाडौं, कीर्तिपुर नगरपालिका वडा नं.१२ विष्टगाउँ बस्ने काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डका तत्कालीन इन्जिनियर दिनेश विष्ट\nविरूद्ध\nविपक्षी / वादी : अख्तियार दुरूपयोग अनुसन्धान आयोगबाट अनुसन्धान अधिकृत अर्जुनचन्दको प्रतिवेदनले नेपाल सरकार\n\nमनसाय तत्त्व आपराधिक कार्यबाट नै खोजिने र हेरिने विषय हो; त्यसैले यो सधैँ मुखरित अवस्थामा नहुन पनि\nसक्छ । कार्यको प्रकृति, सम्भावित परिणाम र सो परिणाम ल्याउन अभियुक्तले चालेको कदमहरूको समग्रतामा नै मनसाय तत्त्वको खोजी गर्नुपर्ने ।\nअभियुक्तले आफ्नो कार्यको सम्भावित परिणाम यस्तो हुन सक्छ भन्‍ने जानकारी वा ज्ञान राखेको थियो वा थिएन; कार्यलाई हेरी यस्तो कार्यबाट यस्तो परिणाम निस्कन्छ भनी सामान्य समझको व्यक्तिले पनि भन्‍न सक्ने अवस्था अमुक वारदातमा थियो वा थिएन भन्‍ने यकिन गर्नुपर्ने ।\n(प्रकरण नं.८)\n\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री कमलराज पन्थी\nप्रतिवादीका तर्फबाट : विद्वान् वरिष्‍ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री कृष्‍णप्रसाद सापकोटा, श्री राजु बस्नेत, श्री बच्चु सिंह खड्का तथा विद्वान् अधिवक्ताहरू श्री जय नारायण पौडेल, श्री मदनकुमार महत, श्री किरण पौडेल र श्री प्रकाश थापा\nअवलम्बित नजिर :\nने.का.प.२०७१, अङ्क १२, नि.नं.९३१०\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nभ्रष्टाचार निवारण ऐन, २०५९\n\nसुरू विशेषमा फैसला गर्नेः\nसदस्य मा. न्यायाधीश श्री ओमप्रकाश मिश्र\nसदस्य मा. न्या. श्री केदारप्रसाद चालिसे\nविशेष अदालत काठमाडौं\n\nफैसला\nन्या. तेजबहादुर के.सी. : विशेष अदालत ऐन, २०५९ को दफा १७ बमोजिम यस अदालतको क्षेत्राधिकार भई वादी प्रतिवादी दुवै पक्षको पुनरावेदन पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nकाठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डका कार्यालय प्रमुखसहित इन्जिनियर दिनेश विष्टले श्री प्रमा होल्डिङ प्रा.लि.लाई भूमिगत स्रोतको पानी निकाल्ने तथा उपयोग गर्नेसम्बन्धी अनुमतिपत्र दिनको लागि रू.१,००,०००।- (एक लाख रूपैयाँ) घुस मागेको हुँदा आवश्यक कारबाही गरिपाउँ भनी सञ्जयकुमार झासमेतका तीन जनाले अख्तियार दुरूपयोग अनुसन्धान आयोगसमक्ष दिएको उजुरी निवेदन ।\nभूमिगत स्रोतको पानी निकाल्ने तथा उपयोग गर्ने अनुमति दिने सम्बन्धमा काठमाडौं उपत्यका खानेपानी बोर्डबाट आ.व.०६७/६८ देखि हालसम्म दिएको अनुमतिपत्रको विवरण तथा कागजातहरू ।\nनेपाल टेलिकमबाट प्राप्त मोबाइल नम्बर ९८४१-५५०६७६ र ९८४१-२३८६०८ को मिति २०६८।१०।१२ देखि ऐ.२५ गतेसम्मको तथा एनसेल प्रा.लि.बाट प्राप्त मोबाइल नम्बर ९८०३८-९९१२१ को मिति २०६८।१०।१२ देखि ऐ.२५ गतेसम्मको Call Detail हरू ।\nएभरेष्ट बैंक लिमिटेड न्युरोडमा दिनेश विष्टको नाममा रहेको खाता नं. ००२००५०१००२४०६ को चेक नं.१२३०५६७७ बाट मिति २०६८।१०।२१ गते सञ्जय झाका नाममा जारी भएको रू.१,००,०००।- को चेक तथा नबिल बैंक लिमिटेड काठमाडौंमा रहेको निजको नामको खाता नं. PB२१६१८९६-०२१००१७५४८१०० को चेक नं. ०४७६८३१२ बाट सोही मितिमा सञ्जय झाको नाममा जारी भएको चेकहरूको प्रतिलिपि देखिएको ।\nप्रमा होल्डिङ प्रा.लि.को इमाडोलका सञ्चालक प्रवीर शम्शेर ज.ब.रा.ले अख्तियार दुरूपयोग अनुसन्धान आयोगसमक्ष गरेको बयान मिसिल संलग्न रहेको देखिएको ।\nसञ्जय झाले काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डमा ब्यापक भ्रष्टाचार हुने गरेको भन्ने सूचनाका आधारमा आफ्नो संस्थाले लामो समयदेखि पेन्डिङमा रहेको प्रमा होल्डिङ्सको सुपरभाइजर बताई अनुमतिपत्र लिन प्रक्रिया थालनी गरेकोमा उक्त बोर्डका इन्जिनियर दिनेश विष्टले रू.१,००,०००।- (एक लाख रूपैयाँ) घुस मागेको भनी अख्तियार दुरूपयोग अनुसन्धान आयोगसमक्ष गरेको बयान तथा निजले पेस गरेको घुस रिसवतसँग सम्बन्धित भिजुअल मिसिल संलग्न रहेको ।\nम मिति २०६४ माघ १ गतेदेखि हालसम्म काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डका कार्यकारी निर्देशक पदमा कार्यरत रहँदै आएको  छु । मिति २०६८ माघ १५ र १६ तिर सञ्जय झालगायतका ४/५ जना युवाहरू मेरो कार्यकक्षमा पसी इन्जिनियर दिनेश विष्टले निजहरूसँग रकम गनेको एउटा भिडियो देखाएका हुन्, उक्त भिडियोमा कार्यालयका केही दृष्यहरू र केही वार्तालापका दृश्यहरू थिए । निज सञ्जय झाले इन्जिनियर विष्टले रू. १ लाख घुस लिएको भनेर मौखिक उजुरी दिएपछि मैले शंका लागी निज इन्जिनियर विष्टसँग स्पष्टीकरण सोध्ने र सामान्य ढङ्गबाट अनुसन्धान गरेको हुँ । प्रमा होल्डिङ्सले धेरै महिना पहिला नै बोरिङको अनुमति लिने सम्बन्धमा निवेदन दिई Resistivity Test समेत गराएकोमा लामो समयसम्म अनुमतिपत्र लिन सम्पर्क नराखेको तर इन्जिनियर दिनेश विष्टले स्थलगत निरीक्षण गर्दा ट्युवबेल सञ्चालनमा रहेको भनी बोर्डमा जरिवाना लगाउन सिफारिस गरेकोले बोर्डमा कार्यरत अनुगमन संयन्त्र बैठकमा छलफल गरी नियमानुसार रू.४०,०००।- दस्तुर लिने निर्णय भएको हो । अनुमतिपत्रसम्बन्धी सम्पूर्ण काम कारबाही गर्ने जिम्मेवारी इन्जिनियर दिनेश विष्टले पाएका छन् । निजकै सिफारिसमा प्रमा होल्डिङ्सबाट रू.४०,०००।- हजार डिपोजिट गराइएको हो । यसरी पछि फिर्ता हुने गरी कुनै पनि ग्राहकले बोर्डको खातामा रकम जम्मा गर्न सक्दछन् । लाइसेन्स लिनका लागि निजले आवश्यक कागजातसहित बोर्डबाट प्रदान गरिएको ढाँचामा निवेदन दिएको देखिन्छ भन्‍नेसमेत बेहोराको प्रतिवादी हरिप्रसाद ढकालले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयान ।\nम काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डमा इन्जिनियर पदमा कार्यरत रहेको छु । मिति २०६७।१२।१४ मा प्रमा होल्डिङ्स प्रा.लि.ले भूमिगत स्रोतको पानी झिक्न अनुमति पाउनका लागि दिएको निवेदनमा कार्यकारी निर्देशकज्यूबाट तोक आदेशमा मेरो नाम आएपछि बोर्डले तोकेबमोजिम निज प्रा.लि. लाई विद्युत्‌ अवरोध परीक्षणका लागि रू.८०,०००।- जम्मा गरेको बैंक भौचर पेस गरेपश्चात् कार्यालयबाट आवश्यक काम भई रिपोर्टसमेत आएकोमा उक्त प्रा.लि.ले अनुमतिपत्र लिन पहल नगरेकाले मैले मिति २०६८।१०।३ मा उक्त प्रा.लि.ले बोरिङ गरेको स्थानमा निरीक्षण गर्दा बोरिङ अनुमतिपत्र नलिई विद्युत्‌ अवरोध परीक्षण मात्र गरेर ड्रिलिङ गरिसकेको पाई निजलाई बोर्डले लगाउन सक्ने जरिवाना रू.४०,०००।- लगाउन कार्यकारी निर्देशकज्यूकोमा पेस गरेकोमा कार्यकारी निर्देशकज्यूबाट अनुगमन संयन्त्रमा पेस गरी सहमति लिने गरी सदर भएको र मिति २०६८।१०।९ गतेको अनुगमन संयन्त्रको बैठकले सो जरिवाना मनासिब ठहर गरेको हो । त्यसको केही दिनपछि उक्त प्रमा होल्डिङ्सका सुपरभाइजर बताउने सञ्जय झा कार्यालयमा आई अनुमतिपत्र माग गर्न आएकाले लाग्ने दस्तुर लिई अनुमतिपत्र बुझाएको हुँ । निज सञ्जय झा भन्ने व्यक्तिले मेरो चरित्र हत्या गर्ने मनसायले मेरो पछाडि लागि आफ्नो समस्या देखाई मलाई पैसा लिन लगाई सोको भिडियो बनाई मसँग ब्ल्याकमेलिङ गर्ने उद्देश्यले लागेको तर सफल हुन नसकेपछि आयोगमा उजुरी गरेको भनी मैले बुझेको छ । भिडियोमा देखाइएबमोजिम मैले निज सञ्जय झासँग दुई पटक गरी रू.१,२०,०००।– (एक लाख बिस हजार रूपैयाँ) लिई सोही दिन नै राजस्व खातामा जम्मा गरेको हुँ । भिडियो क्लिपमा देखाइएको मैले बोलेको सबै कुराहरू\nनभएको । राजस्व जम्मा गर्ने काम लेखापालको भए पनि निज प्यारालाइसिसको बिरामी भएकाले निज र कार्यालय प्रमुखज्यूको निर्देशनमा मैले कार्यालयको काम ठानी राजस्व जम्मा गरेको हुँ । मलाई देखाइएको सञ्जय झाले पेस गरेको १२ वटा भिडियो क्लिपमा भएका वार्तालापहरू म र सञ्जय झाबिच भएको वार्तालाप हो तर यी क्लिपहरूमा सञ्जय झाले इडिटिङ गरेर पेस गरेका हुन् । निज सञ्जय झाले मलाई आफ्नो समस्या देखाई लाग्ने दस्तुर रू.१,२०,०००।- (एक लाख बिस हजार रूपैयाँ) ममार्फत बुझाई सहयोग गर्न आग्रह गरेको र मनासिब हिसाबले सहयोगको भावनाले मैले नगद बुझी लिई सोही दिन राजस्वमा दाखिला गरेको हुँ । पछि चेकमार्फत निज सञ्जय झालाई रू. २,००,०००।- (दुई लाख रूपैयाँ) दिएको सम्बन्धमा निजले धाक धम्की देखाई भिडियो क्लिपसमेत देखाएपछि निजको पहिचान होस् भनेर मेरो व्यक्तिगत खातामार्फत उक्त चेक दिएको हुँ भन्‍नेसमेत बेहोराको प्रतिवादी दिनेश विष्‍टले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयान ।\nम भ्रष्टाचार विरूद्ध काम गर्ने युवा हुँ । काठमाडौं उपत्यका खानेपानी व्यवस्था बोर्डमा घुसविना काम हुँदैन भन्ने जानकारी पाएकाले म उक्त कार्यालयको पेन्डिङमा रहेको प्रमा होल्डिङ्सको फायलमा सुपरभाइजर हुँ लाइसेन्स दिनुपर्‍यो भनी उक्त कार्यालयमा पुग्दा कार्यालयका इन्जिनियर दिनेश विष्टले काम हुन्छ तर रू.१,८०,०००।- लाग्छ, तपाइँ रू.२०,०००।- राजस्व तिर्नुस् र बाँकीबाट हामीलाई दिनुहोस् मैले यसबाट हाकिम हरि ढकाललाई समेत दिनुपर्छ भनेपछि निजले एक लाख रूपैयाँ दिनुस् भन्नुभयो, मैले हाल २/४ हजार मात्र रहेको भनेपछि उहाँले भोलि पूरै पैसा लिएर कुपण्डोल आउनुस् भनेपछि म बिदा लिएर हिँडे तर बेलुकी उहाँले मलाई फोन गरेर रू.४०,०००।- राजस्व तिर्नुस् र रू.१,००,०००।- (एक लाख रूपैयाँ) मलाई दिनुस् भन्नुभयो । त्यसपछि मैले भोलि कुरा गरौंला भनेको हो । भोलिपल्ट उहाँले फोन गरेर बानेश्वरस्थित हट ब्रेड रेष्टुरेन्टमा आउनु भन्नुभयो तर निज त्यहाँ नभएकाले फोन गर्दा एभरेष्ट बैंक अगाडि आउनु मैले त्यहाँ उहाँलाई भेटेर एक लाख रूपैयाँ दिएपछि उहाँले मलाई बोर्डको बैंक खाता नम्बर दिएर यसमा रू.२०,०००।- जम्मा गरेर २ घण्टापछि रसिद लिएर आउनुस् भन्नुभयो त्यसको २ घण्टापछि फोन गर्दा उहाँले तपाइँको लाइसेन्स भैसक्यो आउनुस् भनेकाले म कार्यालयमा गएर प्रमा होल्डिङ्सको लाइसेन्स दिनुभयो । म कार्यालयमा पुगेपछि रकम जम्मा गर्नु भो भनी निजले मलाई सोधेकोमा मैले बैंक फेला परेन भनेपछि मसँग रू.२०,०००।- (बिस हजार रूपैयाँ) रकम लिएर आफैँ रसिद काट्नु भएको\nथियो । त्यसपछि हामी लाइसेन्स लिएर मन्त्रालयमा गएका हौं । त्यसको एकदिनपछि निज दिनेश विष्ट मसँग भेट्न आएर रूदै रकम फिर्ता दिन्छु कुरा अगाडि नबढाउनुस् भनेकाले हामीले पैसा लिने सहमति गरेअनुसार रू.२,००,०००।- (दुई लाख रूपैयाँ) को चेक लिएर अख्तियार दुरूपयोग अनुसन्धान आयोगमा उजुरी गर्न आएको हुँ भन्‍नेसमेत बेहोराको सञ्जय झाले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयान ।\nम प्रमा होल्डिङ्सको सञ्चालक हुँ । सञ्जय झा भन्ने व्यक्ति मेरो कर्मचारी होइन, मैले निजलाई चिनेको पनि छैन । मैले सञ्जय झा भन्ने व्यक्तिलाई नचिनेको हुँदा मैले निजलाई रकम तिर्न पठाउने कुरा पनि भएन । काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डका कर्मचारीहरूले पनि सञ्जय झा मेरो कम्पनीको हो होइन भनी निजको परिचयपत्रलगायत अन्य कागजातसमेत पहिचान गर्नुपर्दथ्यो गरेको पाइएन । मेरो कम्पनीले अनुमतिपत्रको लागि आवश्यक सम्पूर्ण कागजातसहित निवेदन पेस गरेको १ वर्ष पुग्न लागेको छ तर हालसम्म अनुमतिपत्र प्राप्त नगरेकाले प्राविधिक चेक जाँच गरी डिप बोरिङको कार्य सुरू गरेका छौं । काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डका कर्मचारीले मेरो कम्पनीको नामबाट घुस खाएको भन्ने कुरा अख्तियार दुरूपयोग अनुसन्धान आयोगमा आएर मात्र सुनेको हुँ भन्‍नेसमेत बेहोराको प्रमा होल्डिङ्सको सञ्चालक प्रविन शमशेर ज.ब.रा.ले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयान ।\nमिसिल संलग्न उल्लिखित तथ्य एवं आधार प्रमाणहरूबाट इन्जिनियर दिनेश विष्टले सार्वजनिक पदमा बसी अनुचित लाभ लिने उद्देश्यले कार्यालय बाहिर रू.१,००,०००।-(एक लाख रूपैयाँ) बुझेको बयान कागज र भिडियो क्लिपबाट स्पष्ट देखिन्छ भने अप्रत्यक्षरूपमा उक्त बोर्डका डाइरेक्टर हरिप्रसाद ढकालले घुसबापत लिएको रकमलाई ढाकछोप गर्न बैंकमा जम्मा गर्न लगाएको रू.१,००,०००।- (एक लाख रूपैयाँ) रकम बुझेको रसिद सम्बन्धित पक्षले नपाएको हुँदा उक्त कार्य भ्रष्टाचारजन्य कार्य भएकोले निज हरिप्रसाद ढकाल र दिनेश विष्टउपर भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३ को उपदफा (१) को कसुरमा सोही उपदफा (१) को खण्ड (ग) बमोजिम दण्ड जरिवाना गरी रू.१,००,०००।- (एक लाख रूपैयाँ) बिगोसमेत जफत गरिपाउँ भन्ने आरोपपत्र मागदाबी ।\nप्रतिवादीहरू दिनेशबिष्ट र हरिप्रसाद ढकालका नाममा आरोपपत्रमा उल्लिखित ठेगानामा विशेष अदालत ऐन, २०५९ को दफा १०(१) बमोजिम समाह्वान जारी गरी म्यादभित्र प्रतिवादीहरू हाजिर भए वा अवधि व्यतीत भएपछि पेस गर्नु भन्ने विशेष अदालत काठमाडौंको आदेश ।\nम प्रतिवादी दिनेश विष्टलाई चिन्दछु । हामी एउटै कार्यालयमा कार्यरत हौं र निजसँग मेरो कुनै नाता र रिसइवी छैन । प्रतिवेदक अर्जुन चन्दलाई मुद्दा अनुसन्धानको क्रममा अख्तियार दुरूपयोग अनुसन्धान आयोगमा देखेको हुँ । उहाँसँग मेरो कुनै नाता, चिनजाना र रिसइवी छैन । मिसिल संलग्न चेकको प्रतिलिपि मलाई देखाउँदा देखी पाएँ । निवेदन दिने सञ्जय झाले मकहाँ आई तपाइँको कर्मचारीले रू.१/१ लाखको चेक दिएको छ भनी सुनाएका थिए । तर कुन / कुन बैंकको के कुन नं. को चेक हो र किन दिएका हुन् मलाई थाहा भएन । निज झाले तपाइँको कर्मचारी भन्नुको मतलब प्रतिवादी दिनेश विष्ट नै हुनुपर्छ । निज प्रतिवादी दिनेश विष्ट र सञ्जय झाबिच माथि उल्लिखित रकम सम्बन्धमा के कुरा भएको हो ? मलाई थाहा भएन । निज दिनेश विष्टले मलाईसमेत दिनुपर्छ भनी रू. १ लाख सञ्जय झासँग मागे नमागेको मलाई थाहा छैन । यसबारे दिनेश विष्टले मलाई केही भनेको छैन । मैले पनि निजहरूलाई रकमको बारेमा केही मागेको वा कुराकानी गरेको छैन । साथै बोरिङको (भूमिगत पानी) को लागि अनुमतिपत्र दिँदा वा अन्य कुनै पनि सरकारी काम गर्दा कसैसँग घुस रिसवत लिनेदिने गरी मैले कुनै काम गरेको पनि छैन र गराएको पनि छैन । Call detail बेहोरा देखाउँदा देखी पाएँ । उक्त विवरणमा हरियो मसीले हाइलाइट गरिएको मोबाइल नं.९७७-९८४१२३८६०८ प्रतिवादी दिनेश विष्टको नाममा मेरो मोबाइलमा Save गरेको छु । अरू नम्बरहरू को, कसको हो मलाई थाहा छैन र मेरो मोबाइल नं. ९७७-९८५१०७७७०९ विवरण (Call detail) मा देखिन । निवेदक सञ्जय झासमेतसँग रकम लेनादेनाका बारेमा कुनै फोन वार्ता तथा सम्पर्क नै भएको छैन । निवेदकमध्ये सञ्जयकुमार झालगायतका ३ जना व्यक्ति मकहाँ आई सञ्जय झाले मलाई तपाइँको कर्मचारीले घुस मागेको छ भनी बताएकोले सोही समयमा मात्र देखेको हो । बाँकी २ जनालाई त म झनै चिन्दिनँ । निज सञ्जय झा प्रमा होल्डिङ्सको नाममा अनुमतिपत्र प्रदान भएपछि मात्र उजुर गर्न आएका हुन् । निवेदक सञ्जय झाले आफू भ्रष्टाचार विरोधी अभियानमा लागेको र यस कार्यालयमा पनि सोही उद्देश्यले प्रमा होल्डिङ्सको सुपरभाइजर भएको बहाना गरी कार्यालयकै कर्मचारीबाट फायलहरू झिकी परीक्षण गर्ने उद्देश्यले दिनेश विष्टलगायत कार्यालयका अन्य गतिविधिहरूको Visual बनाएको हो भनी उसले बताएका थिए । देखाइएको Visual सञ्जय झाले मसँग मौखिक उजुरी दिँदाको बखतको जस्तो लाग्छ । घुस लेना दिनाको सम्बन्धमा मैले कुनै वार्तालाप गरेको\nछैन । कहाँ कसरी मैले लिएको छु निवेदकले नै Visual मा प्रस्ट पार्नुपर्ने देखिन्छ । भूमिगत स्रोतको पानी निकाल्न अनुमति निर्णयअनुसार नै प्रमा होल्डिङ्सबाट नियमबमोजिम नै रकम लिई उक्त रकम बैंक दाखिला भएको छ । बैंक दाखिला गर्दा मैले कुनै कुरा ढाकछोप गर्ने नियतले गरेको छैन । रसिदको बारेमा उसले लग्यो लगेन, मलाई थाहा भएन । यस अवस्थामा उक्त घुस लेनादेनालाई ढाकछोप गर्ने विषयमा मेरो कुनै संलग्नता छैन । नियमसङ्गत रूपमा निर्णय भई बैंकमा रकम जम्मा भएको हुँदा मउपर लगाइएको आरोपबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी हरिप्रसाद ढकालले सुरू अदालतमा गरेको बयान ।\nउजुरीकर्ता सञ्जय झासँग इन्जिनियर दिनेश विष्टले रकम लिएकोमा सो कुरा थाहा पाएपछि तत्कालै उक्त एक लाख रूपैयाँ रकमलाई बैंकमा दाखिला गर्न पठाई विशेष अदालत ऐन, २०५९ को दफा ३(१)(ग) को कसुर प्रतिवादीले गरेको भन्ने कुरा अभियोगपत्रमा उल्लेख रहेकोमा प्रमा होल्डिङ्स प्रा.लि.ले माग गरेको निवेदनमा मिति २०६८।१०।१२ मा निर्णय भई रकम दाखिला भएको हो । मिति २०६८।१०।१५, १६ तिर सञ्जय झालगायतका मानिसले इन्जिनियर दिनेश विष्टले निजहरूसित घुस मागेको भनी मौखिक उजुर गरेपछि दिनेश विष्टसित स्पष्टीकरण माग गरेको हुँ । आरोपित कसुर मैले गरेको होइन भनी प्रतिवादीले अधिकारप्राप्त अधिकारीसमक्ष र यस अदालतमा समेत बयान गरेको देखियो । प्रमा होल्डिङ्स प्रा.लि.ले अनुमति पाउँ भनी दिएको निवेदनमा मिति २०६८।१०।१२ मा भएको निर्णयमा जरिवाना रू.४०,०००।- एक वर्षको थप दस्तुर रू.२०,०००।- पछि फिर्ता हुने गरी रू.४०,०००।- समेत रू.१,००,०००।- (एक लाख रूपैयाँ) बोर्डको खातामा जम्मा गर्ने कुरा उल्लेख भएको कागजात रीतपूर्वक जम्मा भएको कुरा स्वयं अभियोगपत्रमा उल्लेख रहेको र यी प्रतिवादी र उजुरीकर्ताबिच फोन संवाद भएको तथ्य मिसिल संलग्न प्रमाणबाट नदेखिएको हुँदा बुझ्दै जाँदा प्राप्त प्रमाणबाट ठहरेबमोजिम हुने गरी हाल प्रतिवादी हरिप्रसाद ढकाललाई विशेष अदालत ऐन, २०५९ को दफा ७(ग) अनुसार साधारण तारेखमा राखी मुद्दा पुर्पक्ष गर्नु भन्ने मिति २०६९।२।२४ आदेशानुसार प्रतिवादी हरिप्रसाद ढकाल तारेखमा रहेको ।\nप्रतिवादी हरिप्रसाद ढकाललाई कार्यकारी निर्देशकको हैसियतले चिनेको हुँ । नाता लेनदेनमा रिसइवी केही छैन । मिति २०६७।१२।१४ गते प्रमा होल्डिङ्स प्रा.लि.ले भूमिगत स्रोतको पानी झिक्ने अनुमतिपत्र पाउँ भनी निवेदन दिई इ.आर.एस.सर्भे गराई अनुमति लिई ट्रकमा ड्रिलिङ (पानी) झिक्ने काम गरेको तर सर्वे गरिसकेपछि अनुमतिपत्र दस्तुर तिरी अनुमति लिनुपर्नेमा नगरी बसेकाले निजको उक्त अनुमतिपत्र लिने कार्यमा ढिला भएको हो । मबाट उक्त कार्यमा ढिलासुस्ती भएको होइन । मिति २०६८ मार्ग २७ गतेभन्दा अगाडि अनुमति पत्र लिएमा १०० मिटरसम्म गहिराईको बोरिङको सरकारी शुल्क रू.१०,०००।- र १०० मिटरभन्दा बढी गहिराइको रू.२०,०००।- शुल्क लाग्नेमा मिति २०६८ मार्ग २७ गतेपछि १०० मिटरसम्म गहिराईको अनुमतिपत्र दस्तुर रू.१०,०००।- एक वर्षको थप दस्तुर रू.१०,०००।- र जरिवाना रू.५०,०००।- सम्म र १०० मिटरभन्दा बढी गहिराईको अनुमति दस्तुर रू.२०,०००।- तथा १ एक वर्षको थप दस्तुर रू.२०,०००।- र जरिवाना रू.५०,०००।- सम्म लाग्ने व्यवस्था यस बोर्डको कार्यकारी समितिको मिति २०६८।८।२७ को र ८४ औं बोर्ड बैठकको निर्णयअनुसार लाग्नेमा सो बोर्ड बैठकको छायाँकपी यसै बयानसम्म पेस गरेको छु । सो को हस्ताक्षरित कपी बोर्डबाट झिकाई हेरिएमा सो प्रस्ट हुने छ । मिति २०६८।७।२ गते भौतिक योजना तथा निर्माण मन्त्रालय निर्देशनबारेको पत्रअनुसार अनुगमन संयन्त्र गठन भएको छ र सो अनुगमन सयन्त्रले विभिन्न अनुमति नलिएका बोरिङहरूको अनुगमन गर्ने कार्य भइरहेको र अनुगमन संयन्त्रले सबैजसो राष्ट्रिय दैनिक पत्रिकामा सार्वजनिक सूचना प्रकाशित गरी बिनाअनुमति जमिनमुनिबाट पानी ननिकाल्न सूचना प्रकाशित भएपछि सोही सालको पुष महिनाको अन्त्यतिर प्रमा होल्डिङ्स प्रा.लि.को अनुमतिपत्र चाहियो भनी फोन आएकोले मिति २०६८।१०।२ गते त्यस कम्पनीको स्थलगत अनुगमन म आफैँले गरेको हुँ । सो कम्पनीले अनुमति नलिई बोरिङ गरेकाले खानेपानी व्यवस्थापन ऐन, २०६३ र काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड नियमावली, २०६४ अनुसार अधिकतम लगाउँदै आइरहेको रू.५०,०००।- जरिवानामध्ये सो कम्पनीलाई रू.४०,०००।- लगाउन मिति २०६८।१०।३ गते कार्यकारी निर्देशकज्यूमा पेस गरेकोमा कार्यकारी निर्देशकले अनुगमन संयन्त्रको बैठकमा राखी उक्त बैठकमा छलफल गराई पेस भएबमोजिमको जरिवाना लगाउन सदर भएको हो र मिति २०६८।१०।९ गते अनुगमन संयन्त्रको बैठकले सो कम्पनीलाई लगाइएको जरिवाना रू.४०,०००।- सम्बन्धमा छलफल हुँदा सो जरिवाना मनासिब ठहर भएको निर्णय र मिति २०६८।१०।१२ गते सो कम्पनीलाई अनुमतिपत्र दस्तुर रू.२०,०००।- एक वर्षको थप दस्तुर रू.२०,०००।- निर्णय भएको जरिवाना रू.४०,०००।- र अनुमतिपत्रको भूमिगत पानी निकाल्दा र उपयोग गर्दा पालना गर्नुपर्ने सर्तहरूको (जाँच) बुँदाअनुसार वर्षात्‌को पानी सङ्कलन प्रविधि जडान गर्नुपर्ने छ र जमिनमुनिबाट निकालिएको पानीको, परिणाम नापमा वर्ग मिटर जडान गर्नुपर्ने हुँदा जडान भएपछि फिर्ता हुने गरी निजले जम्मा गर्न चाहेको रू.४०,०००।- समेत गरी जम्मा रू.१,२०,०००।- (एक लाख बिस हजार) रकम लिई निज कम्पनीको नाममा अनुमतिपत्र तयार गरी अफिसियल कपीमा सही गराई बुझाएको हो । मैले निज कम्पनीसँग लाग्ने दस्तुरबाहेक अन्य कुनै बढी रकम माग गरेको होइन, छैन । हामीले विभिन्न कम्पनी र सङ्घ संस्थाहरूलाई नियमविपरीत अनुमतिपत्र नदिई सोमा अवधि नाघेपछि जरिवानासमेत गर्ने गरेको कारणबाटै उक्त कम्पनीहरू रिसाई यो झुठा उजुरी र आरोप लगाएको मात्र हो । मैले उक्त कम्पनीबाट कुनै रकम माग गरेको छैन । सञ्चारको स्थिति, व्यापक रूपमा सुधार भइरहेकोमा सो सि.डि.मा मैले बोलेका सबै कुराहरू छैनन् र निज सञ्जय झाभन्दा बाहेकका व्यक्तिहरूसँग भएका कुराकानीहरू पनि इडिटिङ गरेर मलाई फसाउन मिल्ने गरी सि.डी.मा मेरो मात्र एकहोरो क्लिप खिचिएको छ । सो सि.डी.मा कहीँ पनि निज सञ्जय झाको वा अन्य व्यक्तिसँग दोहोरो भिजुवल नभएको हुँदा उक्त सि.डि. मेरो विरूद्ध प्रमाण लाग्ने होइन । मैले अनुगमन गरेको र अनुगमन संयन्त्रको टिप्पणी आदेश, प्रमा होल्डिङ्सको पत्र, बैंकमा जम्मा गरेको बैंक भौचर, भरपाई, भौतिक तथा योजना मन्त्रालयको पत्रका साथै निज सञ्जय झाले दिएको सि.डी.समेत मिसिल समावेश गरी हेरी हक इन्साफ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी दिनेश विष्‍टले सुरू अदालतमा गरेको बयान ।\nयी प्रतिवादी दिनेश विष्ट काठमाडौं उपत्यका खानेपानी विकास बोर्डका इन्जिनियर कर्मचारीको रूपमा रहेकामा प्रमा होल्डिङ प्रा.लि. इमाडोललाई भूमिगत पानी झिक्ने अनुमति दिने सन्दर्भमा उजुरीकर्ता सञ्जय झासँग अनुमति दिने क्रममा रू.१,००,०००।- (एक लाख रूपैयाँ) घुस खाई पछि घुस फिर्ता गर्न रू.२,००,०००।- (दुई लाख) को चेकसमेत सञ्जय झाको नाममा काटेको र घुसको रकम कार्यालयको खातामा जम्मासमेत गरेको देखिएकाले भ्रष्टाचार निवारण ऐन, २०४९ को दफा ३(१)(ग) बमोजिम सजायसमेत गरिपाउँ भन्ने अभियोग दाबी रहेकोमा यस अदालतमा बयान गर्दा यी प्रतिवादी कसुर गरेकोमा इन्कार रहे तापनि अभियोग साथको भिडियो क्लिपबाट उजुरकर्ता सञ्जय झासँग पटकपटक कुरा गरेको देखिन आएको, निजसँग रू.१,००,०००।- (एक लाख रूपैयाँ) रकम लिएको र घुसको पोल खुलेपछि आफ्नो खाताबाट १/१ लाखको दुई वटा चेकसमेत सञ्जय झाको नाममा काटेको देखिन आएबाट प्रमा होल्डिङ्सको सरोकार नभएको सञ्जय झासँग रू.१,००,०००।- (एक लाख रूपैयाँ) लिएको र अपराधबाट बच्ने उद्देश्यले रू.२,००,०००।- (दुई लाख) फिर्ता गर्ने कार्य गरेकोसमेतका तत्काल प्राप्त प्रमाणबाट कसुरदार देखिएकोले पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी रू.१,००,०००।- (एक लाख रूपैयाँ) धरौट माग गर्ने आदेशानुसार प्रतिवादीले नगद धरौट दाखिला गरी तारेखमा रहेको देखिएको ।\nवादीको आरोपपत्रमा उल्लिखित साक्षीहरू तथा प्रतिवादीहरूले प्रमाण दिएका साक्षीहरू झिकाई बकपत्रको लागि पेस गर्नु भन्ने मिति २०६९।३।१८ को आदेश ।\nहरिप्रसाद ढकालसँग चिनजान छ, नाता छैन । वादी नेपाल सरकार प्रतिवादी हरिप्रसाद ढकालसमेतको घुस रिसवत मुद्दाको बारेमा सम्पूर्ण कुरा थाहा छैन । उहाँलाई म विगत २० वर्षदेखि\nचिन्दछु । उहाँ स्वच्छ आचरण भएको व्यक्ति हो । उहाँमाथि लगाइएको आरोप तल्लोस्तर र पूर्वाग्रही ढङ्गको हो । यस्तै किसिमको काममा सेवाग्राहीलाई सरल र सुलभ तरिकाले सेवा दिन उहाँ आफैँ प्रयासरत हुनुहुन्थ्यो । उहाँ विरूद्धको अभियोग दाबी झुठा\nहो । उहाँले सफाइ पाउनुपर्दछ भन्ने लाग्छ । यसमा सम्मानित अदालतबाट न्याय दिलाइयोस् भन्‍नेसमेत बेहोराको प्रतिवादी हरिप्रसाद ढकालका साक्षी शिवराज पाठकले गरेको बकपत्र ।\nप्रतिवादी हरिप्रसाद ढकालसँग चिनजान छ, नाता पर्दैन । यो मुद्दाको बारेमा टि.भी.मा हेरेपछि मात्र थाहा पाएको हुँ । अरू कुरा थाहा छैन । उहाँ निष्कलङ्क मानिस हो । उहाँ एकदम निर्दोष व्यक्ति भएकोले  मुद्दामा उहाँलाई फसाइएको जस्तो लाग्छ । उहाँले सफाइ पाउनुपर्छ । भूमिगत जल माफियाहरूको षड्‍यन्त्रमा पारिएजस्तो लाग्छ भन्‍नेसमेत बेहोराको प्रतिवादी हरिप्रसाद ढकालका साक्षी राजेन्द्रबहादुर बमले गरेको बकपत्र ।\nप्रतिवादी दिनेश विष्टसँग नाता पर्दैन, चिनजान छ । निज दिनेश विष्टलाई सजाय हुनुपर्ने होइन, किनभने राजस्व बुझाउन लिएको पैसालाई बुझाउनु नभएको भए यो घुस भन्नुपर्थ्यो । बुझाउनु भएकोले सो घुस\nहोइन । त्यसैले अभियोग माग दाबीअनुसार सजाय हुनुपर्ने नभई सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी दिनेश विष्‍टका साक्षी धन खत्री क्षेत्रीले गरेको बकपत्र ।\nप्रतिवादीहरूसँग नाता चिनजान, लेनदेन कारोबार, रिसइवी केही छैन । मिति २०६८ चैत २३ मा अख्तियार दुरूपयोग अनुसन्धान आयोगमा गरेको बयान कागज म आफैँले लेखेको हो,  सहीछाप मेरै हो । घुस प्रकरण सम्बन्धमा तयार पारिएको Visual र यसको लेखबद्ध टिपोटसमेत मैले पेस गरेको\nछु । सो मिसिल साथै रहेको छ । अ.दु.अ.आ.मा पेस गरेको उजुरी हतारको कारण बिर्सेर सनाखत गरेको छैन । मैले प्रतिवादी दिनेश विष्टलाई एक लाख घुस र बिस हजार राजस्व गरी एक लाख बिस हजार दिएको थिए । मैले दिनेश विष्टसँग कुरो गर्दासम्म Decision भइसकेको थिएन । एउटा म:म: पसलमा उहाँले जम्मा रू.१,८०,०००।- लाग्छ, जसमध्ये रू.२०,०००।- राजस्व र रू.१,६०,०००।- मध्ये म र मेरो हाकिमलाई कति दिनुहुन्छ भनी बार्गेनिङ गर्दा उहाँले रू.१,००,०००।- घुस दिनुपर्छ भन्नुभयो मिति यकिन भएन शुक्रबारको दिन थियो । हामीले आइतबार ABC Television लाई लिएर जाँदा निर्देशक हरि ढकालले रू.१,२०,०००।- तिर्नुपर्छ भन्ने Decision भएको भन्नुभयो । तर सो रू.१,२०,०००।- (एक लाख बिस हजार) Nabil बैंकमा शुक्रबारकै दिन रू.२०,०००।- ४ बजे, रू.१,००,०००।-  रकम ४ बजेर २५ मिनेटमा दिनेश विष्टले जम्मा गरेको\nदेखिन्छ । मैले उजुरी गरेको थिइनँ । घुस रकम अख्तियारले उपलब्ध गराउँछ भन्ने कुरा मलाई थाहा थिएन । प्रत्येक नेपाली नागरिकले भ्रष्टाचार रोक्न पहल गर्न सकिन्छ । शुक्रबारको दिन घुस दिएर लाइसेन्स लिइसकेपछि भौतिक योजना मन्त्रालयको राज्यमन्त्री ईश्वर दयाल मिश्रजीकहाँ हामी Visual सहित गएका थियौं सोही समयमा मन्त्रीजीले सचिव र मन्त्रालयको अधिकृतलाई बोलाएर यिनीहरूलाई कारबाही गर्नुपर्छ भन्नुभयो तर सो बेला उहाँहरूबाट आइतबार आउनु निवेदनसहित\nभन्नुभयो । तर ३.३० तिर दिनेश विष्टले मलाई फोन गरेर तपाइँ को हो भनेर सोध्नुभयो, अनि मैले जवाफ फर्काएको थिएँ । म सञ्जय झा हुँ । भ्रष्टाचार विरूद्ध काम गर्ने नागरिक हुँ । प्रमा होल्डिङ्सको सुपरभाइजर होइन । त्यसको १ घण्टापछि हामीलाई थाहा भयो कि घुसबापत दिइएको एक लाख रकम खानेपानी बोर्डको खातामा जम्मा गरे । त्यसपछि हामी मन्त्रीकहाँ आइतबार गएनौं । ABC Television लाई लिएर खानेपानी बोर्डमा गएर निर्देशक हरि ढकालसँग कुरो गर्‍यौं कि तपाइँ र दिनेश विष्ट दुईजना मिलेर घुस खानु भएको र मन्त्रालयबाट फोन आएपछि, घुस रकम बैंकमा दाखिला गर्नुभयो । अर्को दिन दिनेश विष्टले आफ्नो मान्छेहरूलाई ल्याएर भवन विभागको कम्पाउण्डमा हामीसँग भेटी उहाँ रूनुभयो कि हाम्रो Visual टेलिभिजनबाट प्रसारण नगर्नुहोस् । बरू म र निर्देशक हरि ढकाल मिलेर तपाइँ, टेलिभिजन च्यानल र मन्त्रीलाई रकम दिन्छु भनेर भने । हामीले सल्लाह गर्‍यौं कि त्यो रकम हामी चेकमार्फत लिने र अख्तियारमा बुझाउने । यदि घुस खाएको छैन भन्ने हामीलाई किन उल्टै पैसा दिनुपर्‍यो त तिनीहरू पुलिस प्रशासनमा जानुपर्थ्यो । हामीले दिएको घुस Visual बाट प्रस्टै देखिन्छ, तर मन्त्रालयबाट फोन गएपछि, घुस रकम बैंकमा दाखिला गरेपछि घुस रकम नै हो भन्ने प्रमाणित गर्नका लागि उहाँले दिनुभएको रकम हामीले बुझेका हौं । हामी भ्रष्टाचार विरूद्ध काम गर्छौं भन्ने धेरै साथीहरूलाई थाहा छ । त्यसमार्फत हामीकहाँ फायल लिएर आएको हो । मेरो संस्थाको नाम भ्रष्टाचार विरूद्धको अभियान नेपाल हो । यो काठमाडौं जिल्ला प्रशासन कार्यालयमा दर्ता भएको छ । मसँग निर्देशकले घुस मागेको होइन । निजसँग मेरो भेटघाट भएको\nथिएन । तर घुसबापत दिनेश विष्टले लिएको रकम बैंकमा दाखिला गराउन हरिप्रसाद ढकालको मिलेमतो रहेकाले यस कार्यमा दुवै जनाको संलग्नता भएको देखिन्छ । यो मुद्दालाई मिलाउनको लागि इन्जिनियर दिनेश विष्ट आफैँले हरि ढकालले धेरै रकम दिन सक्दैन भनेको बेहोरा Visual मा प्रमाणित छ । हामीलाई सूचना दिने व्यक्तिले निर्देशक र इन्जिनियरको मिलेमतोमा यो सबै काम हुन्छ भनेको थियो । त्यसैले हामी निर्देशककहाँ उजुरी गर्न गएनौं भन्‍नेसमेत बेहोराको वादी नेपाल सरकारका साक्षी सञ्जयकुमार झाले गरेको बकपत्र ।\nआरोपपत्रमा प्रमाणमा दिएको भिजुयल रेकर्डिङ सि.डि.मा देखिएका दृश्य र व्यक्त भएको संवादलाई वादी प्रतिवादीहरूको रोहबरमा लेखबद्ध गरी गराई पेस गर्नु भन्ने यस अदालतको मिति २०६९।५।१९ को आदेशानुसार लेखबद्ध गरी मिसिल सामेल रहेको ।\nप्रतिवादी दिनेश विष्‍टले रिसवत स्वरूप लिएको रकम रिसवतबापत लिएको हो भन्‍ने पूर्वजानकारीबेगर सो रकम प्रमा होल्डिङ प्रा.लि. को तर्फबाट जम्मा भएको मानी रू.४०,०००।- जरिवाना र रू.४०,०००।- पछि फिर्ता गर्ने गरी साथै रू.२०,०००।- आगामी वर्षको महसुल भनी बैंकमा दाखिला गर्न टिप्‍पणी सदर गरेकोसम्मका कार्यलाई प्रतिवादी दिनेश विष्‍टसँग मिलेमतो गरी रिसवतको रकम ढाकछोप गर्न बैंकमा जम्मा गर्न लगाएको भनी यी प्रतिवादी हरिप्रसाद ढकालउपर लिएको भ्रष्‍टाचार निवारण ऐन, २०५९ कोदफा ३(१) को दाबी शंकारहित तवरले पुष्टि भएको अवस्था नहुँदा निजउपरको दाबी पुग्न नसकी सफाइ पाउने ठहर्छ । प्रतिवादी दिनेश विष्टलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१)(ग) बमोजिम कैद महिना ४ (चार) र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवाना हुन्छ । रिसवतबापत लिएको रू.१,००,०००।- (एक लाख रूपैयाँ) उक्त दफा ३(१) बमोजिम जफत हुन्छ । प्रतिवादी हरिप्रसाद ढकालको हकमा आरोपपत्र माग दाबी पुग्न नसकी सफाइ पाउने ठहर्छ भन्ने विशेष अदालत काठमाडौंबाट मिति २०६९।११।१३ मा भएको फैसला ।\nप्रमा होल्डिङ्स प्रा.लि. इमाडोल, ललितपुरले उक्त कम्पनीले ललितपुर जिल्ला, इमाडोल गा.वि.स. वडा नं.८(ख) मा कोजी होम्स हाउजिङ प्रोजेक्ट सञ्चालन गरेकाले उक्त हाउजिङमा खानेपानी आपूर्तिका लागि जमिनमुनिबाट पानी निकाल्नका लागि अनुमति पाउँ भनी मिति २०६७।१२।१३ गते काठमाडौ उपत्यका खानेपानी व्यवस्थापन बोर्डमा निवेदन दिएर लामो समयसम्म अनुमतिपत्रसम्बन्धी बाँकी प्रक्रिया अगाडि नबढाई फाइल पेन्डिङमा रहेको अवस्थामा भ्रष्टाचार विरूद्धको अभियान नामक संस्थाका सञ्जय झासमेत काठमाडौ उपत्यका खानेपानी व्यवस्था बोर्डमा गई प्रमा होल्डिङ प्रा.लि.सँग सम्बन्धित फाइल कागजातहरूको प्रतिलिपि कुनै तरिकाले प्राप्त गरी आफू उक्त प्रा.लि. को सुपरभाइजर हुँ अनुमतिपत्र चाहियो भनी अनुरोध गरेपछि बोर्डका कार्यालयका इन्जिनियर दिनेश विष्टले रू.१,२०,०००।- लाग्छ । एक लाख रूपैयाँ मलाई दिनुहोस् मैले माथि हाकिम साहेबसमेतलाई बुझाउनुपर्छ बाँकी २० हजार राजस्व तिरी भौचर लिई आउनुस् भनी बोर्डको नाममा रहेको बैंक खातासमेत दिई कार्यालय परिसरभन्दा बाहिर उक्त रकम गनी (सञ्जय झाले आयोगसमक्ष पेस गरेको भिजुअलमा देखिएको दृष्य) उक्त रकम घुस रिसवत लिएको तत्पश्चात् निज सञ्जय झा पुनः बोर्डको कार्यालयमा पुगी आफूले बैंक फेला पार्न नसकेको भनी जानकारी गराएपश्चात् निज इ. दिनेश विष्टले रू.२ हजारको भौचर काटेको देखियो । पछि सञ्जय झाले इन्जिनियर दिनेश विष्टले घुस रिसवत लिएको हुँदा आवश्यक कारबाही गरिपाउँ भनी आफूले रेकर्ड गरेको भिडियो क्लिपसमेत लिई भौतिक योजना तथा निर्माण मन्त्रालयमा पुगेपछि आफूले लिएको रिसवतबारे पर्दाफास हुने डरले निज इन्जिनियरले सञ्जय झालाई भेटी केस अगाडि नबढाउनु जसरी पनि मिलाउनुस् भनी एभरेष्ट बैंक न्यूरोड तथा नबिल बैंक काठमाडौं शाखाबाट भुक्तानी पाउने गरी एक/एक लाख रूपैयाँसमेत गरी जम्मा दुई लाखको दुई वटा चेक काटी रकम दिने प्रयास गरेकोमा निज सञ्जय झाले उक्त रकम भुक्तानी नलिई यस आयोगसमक्ष उजुर गरेकोमा प्रतिवादी सो बोर्डका कार्यकारी प्रमुख भएकोले सो प्रा.लि. लाई भूमिगत पानीको अनुमोदन प्रदान गर्न पेस गरेको कागजातबमोजिम अनुमतिपत्र दस्तुर रू.२०,०००।-, एक वर्षको थप दस्तुर पछि फिर्ता हुने गरी रू.२०,०००।- रू.४०,०००।- जरिवाना पछि फिर्ता हुने गरी रू.४०,०००।- समेत नगद रू.१,२०,०००।- लिने भनी पेस भएको टिप्पणीमा प्रतिवादीले स्वीकृत गरेको देखिन्छ । जबकि आगामी १ वर्षको लागि १ वर्ष पहिले नै थप दस्तुर लिने कानूनी व्यवस्था नभएको त्यसै गरी केबापत कुन कानूनको अधीनमा रही रू.४०,०००।- पछि फिर्ता हुने गरी भनी रकम लिएको हो सो कुराको पुष्टि गर्न नसकेको र CD मा प्रतिवादीमध्येका दिनेश विष्टले हाकिम साहेबलाई पनि दिनुपर्छ भनी भनेको दृष्य भएको तथा कार्यालयभन्दा बाहिर आफ्नो मातहतका कर्मचारीले रकम लिएको पुष्टि हुँदाहुँदै सो क्रियाकलापलाई वैध बनाउन सकिन्छ कि भनी बदनियत साथ विपक्षीले निर्णय गरेको पुष्टी हुँदाहुँदै निज कार्यालय प्रमुख प्रतिवादी हरिप्रसाद ढकाललाई सफाइ दिएको प्रस्तुत फैसला कानूनी त्रुटिपूर्ण भएकोले सो फैसला बदर गरी अभियोग माग दाबीबमोजिम गरिपाउँ भन्ने बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड काठमाडौंको मिति २०६८।१०।१२ को टिप्पणी आदेशबाट प्रमा होल्डिङ्सलाई ड्रिलको गहिराइको आधारमा रू.२०,०००।-, जरिवानाबापत रू.४०,०००।-, बोर्डको बैठकको निर्णयानुसार थप १ वर्षको रू.२०,०००।- र वर्षात्‌को पानी सङ्कलनको व्यवस्था नगरेकोले रू.४०,०००।- समेत जम्मा रू.१,२०,०००।- बोर्डको खातामा जम्मा गर्न स्वीकृति पाएको र यस मुद्दामा रू.१,२०,०००।- को कुरा उठेको देखिन्छ । उक्त स्वीकृति पाएको रकम नबिल बैंक लिमिटेडमा बोर्डको खातामा जम्मा भएको अवस्थामा सुरू विशेष अदालत काठमाडौंबाट पुनरावेदक दिनेश विष्टलाई कसुरदार ठहर्‍याई सजाय गरेको फैसला फरक पर्न सक्ने हुँदा मुलुकी ऐन अ.बं.२०२ नं. को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७२।११।१८ को आदेश ।\nयसमा नेपाल सरकारको पुनरावेदनसमेत उल्लेख गरी मिति २०७२।११।१८ मा अ.बं.२०२ नं. प्रयोजनार्थ विपक्षी झिकाउने आदेश भएको तर नेपाल सरकारले विशेष अदालतको निर्णयउपर चित्त नबुझाई पुनरावेदन पत्रमा विपक्षी बनाइएका प्रतिवादी हरिप्रसाद ढकालका नाममा म्याद जारी गरेको नदेखिँदा निजका नाममा म्याद जारी गरी उपस्थित भएपछि वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७३।८।७ को आदेश ।\nम पुनरावेदकले अभियोग दाबीबमोजिम रू.१,००,०००।- (एक लाख रूपैयाँ) विपक्षी जाहेरवाला सञ्जयकुमार झासँग लिएको होइन, छैन । मैले बोर्डको मिति २०६८।१०।१२ को निर्णयअनुसार नै लाइसेन्स दस्तुरबापत रू.२०,०००/-, जरिवानाबापत रू.४०,०००/- थप १ वर्षको दस्तुर रू.२०,०००/- वर्षात्‌को पानी सङ्कलन प्रविधि तथा मिटर जडान गरेपछि फिर्ता हुने गरी रू.४०,०००/- समेत जम्मा रू.१,२०,०००/- (एक लाख बिस हजार रूपैयाँ) प्रमा होल्डिङ्स प्रा.लि.को सुपरभाइजर भनी झुक्याई पछि जाहेरवाला बन्न आएका सञ्जयकुमार झाबाट मिति २०६८।१०।१३ मा लिएको र सोको भरपाई सोही दिन दिई सोही दिन सो रकम रू.१,२०,०००/- नै बैंक दाखिला पनि सोही दिन अनुमतिपत्रको अफिस कपी निजलाई सही गराई दिएको हुँ । निज सञ्जयकुमार झालाई पहिले पनि खोटा चलन मुद्दाको अभियोग लागि निजलाई का.जि.अ. को मिति २०६५।९।२९ को फैसलाले ५ महिना कैद र बिगोबमोजिम रू.१६,०००/- (सोह्र हजार रूपैयाँ) जरिवाना भई त्यसउपर विपक्षी सञ्जयकुमार झाको पुनरावेदन परी पुनरावेदन अदालत पाटनको मिति २०६९।३।१७ को फैसलाले सुरू सदर भइसकेको छ । निज सञ्जयकुमार झाले मलाई Black Mailing गर्ने कुनियतले आफू प्रमा होल्डिङ्स प्रा.लि.को सुपरभाइजर हुँ, आफ्नो प्रोपाइटर मुटुको रोगी भई तत्काल टिकट काटी अमेरिका लैजानु पर्‍यो तपाइँले रकम लिई जम्मा गरी दिनुहोस् भनी कार्यालय आउँदै गर्दा विश्वासमा पारी मानवीय दृष्टिकोणले म पनि विश्वासमा परी लाइसेन्स दस्तुर, जरिवानासमेतको रकम लिई भरपाई गरी दिई उक्त रकम बैंक दाखिलासमेत गरेकोमा ती रकम लिएको दिएको सबै दृश्य एकतर्फी सङ्कलन गरी आफैँले आफ्नो अनुकूल Editing गरी Black Mailing गर्ने उद्देश्यले क्यामेरामार्फत फोटो खिची पटकपटक मलाई बोलाई दृश्य खिच्दै गई सो दृश्य देखाई मेरो Career नै समाप्त पार्ने कि रू.१२ लाख दिने भनी पटकपटक मोबाइलबाट फोन गरी धम्की दिने, कार्यालय बाहिर बोलाउने गरेको हुन् । निजले घटना घटेको मिति २०६८।१०।१३ गतेले २८ दिनपछि मिति २०६८।११।१ मा दिएको उजुरी आधिकारिक छैन । निजले अख्तियार दुरूपयोग अनुसन्धान आयोगसमक्ष दिएको निवेदनमा सही तथा आयोगमा सनाखत गरेको पनि छैन । त्यसमा अन्य दुई जनाको नाम उल्लेख भएकोमा ती को हुन्, कहाँका हुन्, उल्लेख छैन । तिनीहरू उक्त निवेदनमा सही छैन साथै सनाखत गरेका पनि छैनन् । त्यसपछि मैले निज सञ्जयकुमार झा अनधिकृत व्यक्ति भएको थाहा पाई निजलाई पहिचान गर्न मैले रू.१/१ लाखको दुईवटा चेक दिएकोमा निजले Cash मागेका थिए, मसँग Cash छैन, चेक लिनुहोस् भनी भनेकोमा त्यसो भए अरूकै नाममा चेक काट् भनी निज सञ्जयकुमार झाले भनेकोमा मैले उसकै नाममा चेक काटी दिएँ र त्यसपछि निजले आफ्नो अनुकूल बनाएको CD मलाई दिए, मेरो चेक साट्न जाँदा निजको फोटो बैंकको cc टि.भि.मा कैद हुन्छ अनि कारबाहीको लागि जाऔंला भनी मैले रू.२ लाखको चेक दिएको हुँ । निजले मेरो नियत बुझी उसमाथि कारबाही हुन्छ भनी निजले सो चेक नै नसाटी सो चेक संलग्न गरी मउपर झुठ्ठा जाहेरी दिएको हो । मैले भ्रष्टाचार गरेको होइन ।\nसम्मानित अदालतले मलाई हराई फैसला गर्दा कार्यालय बाहिर रू.१,००,०००/- (एक लाख रूपैयाँ) घुस लिएको भन्ने छ र जाहेरवाला सञ्जयकुमार झाले घटना घटेको मिति २०६८/१०/१३ भन्दा धेरै पछाडि २८ दिनपछि मिति २०६८।११।१ द.नं. ३६४६ मा अख्तियार दुरूपयोग अनुसन्धान आयोगमा उजुरी गर्दा श्री प्रमा होल्डिङ्स प्रा.लि.लाई भूमिगत स्रोतको पानी निकाल्ने तथा उपभोग गर्नेसम्बन्धी अनुमतिपत्रका लागि रू. १ लाख घुस लिएको भनी उल्लेख गरेका छन् जुन उजुरीमा निजलगायत अन्य निवेदकको सही छैन भने अख्तियार दुरूपयोग अनुसन्धान आयोगमा र अदालतमा बयान गर्दा पनि रू.१ लाख घुस दिएपछि लाइसेन्स दिएको भनेका छन् । सो उजुरी तथा बयान सरासर झुठ्ठा हो । उक्त CD मा भएका घटना (वारदात) भन्दा धेरै अगाडिको मितिहरू देखिएको छ । मैले खानेपानी व्यवस्थापन बोर्डको मिति २०६८।१०।१२ को निर्णयानुसार प्रमा होल्डिङ्स प्रा.लि.को नाममा अनुमतिपत्र दिएको हुँ, सो निर्णयानुसार अनुमतिपत्र प्राप्त गर्न रू.१,२०,०००/- (एक लाख बीस हजार रूपैयाँ) उक्त प्रा.लि.को नामबाट दाखिला हुनै पर्छ, विपक्षीले दिएको उक्त रकम रू.१,२०,०००/- (एक लाख बिस हजार रूपैयाँ) कार्यालयमा दाखिला नभई अनुमति पत्र दिनै मिल्दैन । यसमा विपक्षी जाहेरवालाले मलाई दिएको रू.१,२०,०००/- (एक लाख बिस हजार रूपैयाँ) नै कार्यालयमा आम्दानी बाँधी भरपाई दिई, सो रूपैयाँ नबिल बैंक लि.मा सोही दिन २०६८।१०।१३ मा नै दाखिला गरी निजलाई अनुमतिपत्र दिएको हुँ । मैले बदनियत राखी आफूले गैरकानूनी लाभ वा अरू कसैलाई गैरकानूनी हानि पुर्‍याउने नियतले कुनै कार्य गरेको छैन ।\nविशेष अदालतले मलाई हराई फैसला गर्दा लिएको अर्को आधारमा कार्यालय बाहिर बानेश्वरस्थित हटब्रेड रेष्टुरेन्टमा बोलाई त्यहाँ नभएपछि एभरेष्ट बैंकअगाडि बोलाई निजलाई मैले रू.१ लाख दिएपछि रू.२० हजार बैंक खातामा जम्मा गरी लाइसेन्स लिन २ घण्टापछि आउनुहोस् भनी बोलाउनुभयो । त्यसपछि २ घण्टापछि उहाँले नै रू.२० हजार लिई रसिद काटी लाइसेन्स दिनुभयो भनी जाहेरवाला सञ्जयकुमार झाले दिएको बयानको आधारमा मलाई कसुरदार ठहर्‍याइएको छ । प्रथमतः मिति २०६८।१०।१२ को निर्णयानुसार जारी गरिएको लाइसेन्सको लागि रू.२० हजार मात्र आम्दानी बाँधी लाइसेन्स दिन सकिँदैन, दोस्रो घुस लिएको भए लाइसेन्स जारी गर्न लाग्ने रू.१,२०,०००/- (एक लाख बिस हजार रूपैयाँ) भन्दा बढी लिएको हुनुपर्ने, सो लिएको देखाउन सकेका\nछैन । २० हजार र १ लाख लिँदा १ लाख कार्यालय बाहिर २० हजार कार्यालयभित्र लिनुपर्ने स्थिति नै रहँदैन । जाहेरवालाले उक्त लाइसेन्स बुझी लिएको छ र सो लाइसेन्स लिन लाग्ने जम्मा रकम रू.१,२०,०००/- (एक लाख बिस हजार रूपैयाँ) बुझाएको हो । सोभन्दा बढी रकम मलाई दिएको छैन र मैले लिएको पनि\nछैन । विपक्षीले दिएको भनेको रू.१,२०,०००/- काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको आम्दानी खातामा जम्मा भई विपक्षीको नाममा अनुमतिपत्र जारी भइसकेको परिस्थितिमा रू.१,००,०००।- मैले घुस लिएको भन्ने तथ्य प्रमाणित हुन सक्दैन । विपक्षीसँग मैले रिसवत लिएको भए अनुमतिपत्र दस्तुरबापतको रू.१,२०,०००।- को अतिरिक्त थप रू.१,००,०००।- पनि मैले प्राप्त गरेको देखिनु पर्दछ । जबकि विपक्षी सञ्जयकुमार झाले भने रू.१,२०,०००।- मध्येको रू.१,००,०००।- रिसवत हो भन्ने कुरा जिकिर गरी आएकोबाट रिसवत लिएको छैन भन्ने प्रमाणित भइरहेको छ । रू.१,२०,०००/- मध्ये रू.१,००,०००।- रिसवत हो भने अनुमतिपत्र इत्यादिमा लागेको कुल दस्तुर रू.१,२०,०००/- कहाँबाट आएको हो, सो सम्बन्धमा समेत अदालतले कुनै विवेचना गरेको छैन । त्यसैले मैले कुनै भ्रष्टाचारजन्य कार्य नगरेको हुँदा विशेष अदालतबाट भएको फैसला उल्टाई न्याय इन्साफ पाउँ भन्ने बेहोराको पुनरावेदक / प्रतिवादी दिनेश विष्टको तर्फबाट यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा यस अदालतको मिति २०७४/२/२१ को आदेशानुसार इजलासमा सि.डी. (C.D.) बाट श्रव्य दृश्य अवलोकन गर्ने व्यवस्था गरेको नदेखिएकोले सो प्रयोजनको लागि यस अदालतको IT शाखालाई पेसीको दिन आवश्यक प्रबन्ध मिलाउन जानकारी दिई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७४।९।२५ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री कमलराज पन्थीले यी प्रतिवादी हरिप्रसाद ढकाललाई अभियोग माग दाबीबमोजिम कारबाही नगरी सफाइ दिएको विशेष अदालत काठमाडौंको फैसला मिलेको छैन । प्रतिवादीमध्येका दिनेश विष्‍टका हकमा कसुर ठहर गरी कैद र जरिवाना सजाय भएको देखिएको छ । यी प्रतिवादी दिनेश विष्‍टले रिसवत स्वरूप लिएको रकम आफ्ना हाकिम अर्का प्रतिवादी हरिप्रसाद ढकाललाई समेत दिनुपर्छ भनी भनेको दृश्य CD बाट समेत देखिएकोमा कार्यालयभन्दा बाहिर आफ्‍नो मातहतका कर्मचारीले रकम लिएको पुष्‍टि हुँदाहुँदै निज कार्यालय प्रमुख प्रतिवादी हरिप्रसाद ढकाले सफाइ पाउनुपर्ने होइन निजलाई अभियोग माग दाबीबमोजिम सजाय हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रतिवादी दिनेश विष्‍टको तर्फबाट उपस्थित विद्वान् वरिष्‍ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री कृष्‍णप्रसाद सापकोटा, श्री राजु बस्नेत र विद्वान् अधिवक्ताहरू श्री जय नारायण पौडेल, श्री मदनकुमार महत, श्री किरण पौडेलले यी प्रतिवादीले बदनियत राखी आफूले गैरकानूनी लाभ लिएको वा अरू कसैलाई गैरकानूनी हानि पुर्‍याउने नियतले कुनै कार्य गरेको अवस्था छैन । अभियोग दाबीबमोजिम यी प्रतिवादीले जाहेरवाला सञ्जयकुमार झासँग घुसबापत रकम लिएको कुरा सरासर झुठ्ठा हो । सो लिइएको भनिएको रकम बोर्डको निर्णयअनुसार नै विभिन्‍न शिर्षकअन्तर्गत लिइएको हो । त्यसैले प्रमाणको मूल्याङ्कन नै नगरी यी प्रतिवादीलाई कसुरदार ठहराई सजाय गर्ने गरेको विशेष अदालतको फैसला मिलेको छैन । प्रतिवादी दिनेश विष्‍टलाई सफाइ होस् भनी गर्नुभएको बहससमेत सुनियो ।\nअर्का प्रतिवादी हरिप्रसाद ढकालको तर्फबाट विद्वान् वरिष्‍ठ अधिवक्ता श्री बच्चु सिंह खड्का र विद्वान् अधिवक्ता श्री प्रकाश थापाले जाहेरवालाले भनेजस्तो घुसबापतको रकम लिएको अवस्था होइन । जाहेरवालासँग लिएको रकम बोर्डको राजस्व खातामा बैंकमा नै जम्मा भएको अवस्था छ । प्रतिवादी दिनेश विष्‍टले सञ्जय झासँग घुसबापत कुनै रकम लिएकै भए पनि सो कुराको यी प्रतिवादीलाई कुनै जानकारी वा संलग्नता भएको भन्‍ने कुरा कहीँकतैबाट पुष्‍टि भएको देखिँदैन । शंका र अनुमानको आधारमा कसैलाई पनि आरोपित गर्न मिल्ने होइन । त्यसैले वादीले आफ्नो अभियोग दाबी तथ्यगत रूपमा शंकारहित तवरले पुष्‍टि गर्न सकेको अवस्थासमेत नरहेकोले यी प्रतिवादीले आरोप दाबीबाट सफाइ पाउनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nउल्लिखित बहस बेहोरा सुनी मिसिल प्रमाणको अध्ययन गरी हेर्दा विशेष अदालत काठमाडौंबाट भएको फैसला मिलेको छ, छैन ? वादी नेपाल सरकार र प्रतिवादी दिनेश विष्‍टको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा, इन्जिनियर दिनेश विष्टले सार्वजनिक पदमा बसी अनुचित लाभ लिने उद्देश्यले कार्यालयबाहिर रू.१,००,०००।- (एक लाख रूपैयाँ) बुझेको बयान कागज र भिडियो क्लिपबाट स्पष्ट देखिन्छ भने अप्रत्यक्ष रूपमा उक्त बोर्डका डाइरेक्टर हरिप्रसाद ढकालले घुसबापत लिएको रकमलाई ढाकछोप गर्न बैंकमा जम्मा गर्न लगाएको रू.१,००,०००।- (एक लाख रूपैयाँ) रकम बुझेको रसिद सम्बन्धित पक्षले नपाएको हुँदा उक्त कार्य भ्रष्टाचारजन्य कार्य भएकोले निज हरिप्रसाद ढकाल र दिनेश विष्टउपर भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३ को उपदफा (१) को कसुरमा सोही उपदफा (१) को खण्ड (ग) बमोजिम दण्ड जरिवाना गरी रू.१,००,०००।- (एक लाख रूपैयाँ) बिगोसमेत जफत गरिपाउँ भन्ने आरोपपत्र मागदाबी रहेकोमा प्रतिवादी दिनेश विष्‍टले रिसवत स्वरूप लिएको रकम रिसवतबापत लिएको हो भन्‍ने पूर्वजानकारीबेगर सो रकम प्रमा होल्डिङ प्रा.लि. को तर्फबाट जम्मा भएको मानी रू.४०,०००।- जरिवाना र रू.४०,०००।- पछि फिर्ता गर्ने गरी साथै रू.२०,०००।- आगामी वर्षको महसुल भनी बैंकमा दाखिला गर्न टिप्‍पणी सदर गरेको सम्मका कार्यलाई प्रतिवादी दिनेश बिष्‍टसँग मिलेमतो गरी रिसवतको रकम ढाकछोप गर्न बैंकमा जम्मा गर्न लगाएको भनी यी प्रतिवादी हरिप्रसाद ढकालउपर लिएको भ्रष्‍टाचार निवारण ऐन, २०५९ को दफा ३(१) को दाबी शंकारहित तवरले पुष्टि भएको अवस्था निजउपरको दाबी पुग्न नसकी सफाइ पाउने\nठहर्छ । प्रतिवादी दिनेश विष्टलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१)(ग) बमोजिम कैद महिना ४ (चार) र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवाना हुन्छ । रिसवतबापत लिएको रू.१,००,०००।- (एक लाख रूपैयाँ) उक्त दफा ३(१) बमोजिम जफत\nहुन्छ । प्रतिवादी हरिप्रसाद ढकालको हकमा आरोपपत्र मागदाबी पुग्न नसकी सफाइ पाउने ठहर्छ भन्ने विशेष अदालत काठमाडौंबाट भएको फैसलाउपर चित्त नबुझाई वादी नेपाल सरकार र प्रतिवादी दिनेश बिष्‍ट दुवैको यस अदालतमा पुनरावेदन परी पेस भएको पाइयो ।\n२. सो सन्दर्भमा विचार गर्दा, काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डका कार्यालय प्रमुखसहित इन्जिनियर दिनेश विष्‍टले श्री प्रमा होल्डिङ्स प्रा.लि. लाई भूमिगत स्रोतको पानी निकाल्ने तथा उपयोग गर्नेसम्बन्धी अनुमतिपत्र दिनको लागि निवेदकसँग घुस लिएको हुनाले आवश्‍यक कारबाही गरिपाउँ भनी भ्रष्‍टाचार विरूद्धको अभियान नेपाल नामक संस्थाका सञ्जयकुमार झाले अख्‍तियार दुरूपयोग अनुसन्धान आयोगमा दिएको निवेदनबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ । प्रमा होल्डिङ्स प्रा.लि. इमाडोल, ललितपुरले भूमिगत स्रोतको पानी झिक्‍न अनुमतिपत्रको लागि काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड मिनभवन, काठमाडौंमा मिति २०६७।१२।१३ मा निवेदन दिएको देखिन्छ । निवेदन दिएपश्‍चात् सो प्रा.लि. ले अनुमतिपत्र प्रप्‍त गर्नको लागि आवश्‍यक रकम जम्मा गरी अनुमतिपत्र लिनुपर्नेमा अनुमतिपत्र नलिई बोरिङ सञ्चालन गरेको काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड बुद्धनगरको कार्यालयले अनुगमन गर्दा पाएकोले जरिवाना लगाउने सम्बन्धमा बोर्डको बैठक बसी निर्णय गरेको देखिन्छ ।\n३. सो अनुमतिपत्र लिन जम्मा कति रकम लाग्ने रहेछ भन्‍ने सम्बन्धमा हेर्दा, काठमाडौं उपत्यका खानीपानी व्यवस्थापन बोर्डले सो बोरिङ सञ्‍चालनका लागि रू.१,२०,०००/- (एक लाख बिस हजार रूपैयाँ) लिई अनुमतिपत्र दिने भनी मिति २०६८।१०।१३ मा गरेको निर्णयबमोजिम यी प्रतिवादी दिनेश विष्‍टले रकम बुझी काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको आम्दानी खातामा जम्मा भई मागबमोजिम अनुमतिपत्र जारी भइसकेको देखिन्छ ।  पुनरावेदक प्रतिवादी दिनेश विष्‍टले रिसवत लिएको भनिएको रकम नै अनुमतिपत्र दस्तुरबापतको रू.१,२०,०००।- भएको देखिन्छ भने सो अनुमतिपत्रबाहेकको अतिरिक्त थप रकम प्राप्त गरेको देखिँदैन । जाहेरवाला सञ्जयकुमार झाले विशेष अदालतमा बकपत्र गर्दा प्रतिवादी हरिप्रसाद ढकालले अनुमतिपत्र लिन रू.१,२०,०००।- लाग्छ भनेकोले प्रतिवादी दिनेश विष्‍टलाई उक्त रकम रू.१,२०,०००।- दिएको र निज दिनेश विष्टले नबिल बैंकमा रहेको काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको खातामा एकै दिनमा पटकपटक गरी जम्मा गरेका हुन् भन्‍ने बकपत्रबाट देखिन्छ । यी प्रतिवादीले कुनै थप रकम मागी रिसवत लिएको भन्‍ने बकपत्रबाट देखिँदैन । सोही रकममध्ये रू.२०,०००।– राजस्व र बाँकी रकम रिसवत लिएको भन्‍ने जाहेरी दरखास्त र बकपत्रबाट देखिए तापनि प्रतिवादीले लिएको भनिएको रू.१,२०,०००।- अनुमतिपत्रलगायत विभिन्‍न शीर्षकमा लागेको कुल दस्तुर रू.१,२०,०००।- भएको र उक्त रकम काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको आम्दानी खातामा जम्मा भइसकेको देखिँदा जाहेरवालाबाट लिएको भनिएको उक्त रकमलाई रिसवतबापत लिएको रकम हो भनी अनुमान लगाई कसुरदार कायम गर्न मिल्ने देखिँदैन ।\n४. प्रतिवादी दिनेश विष्‍टले अनुसन्धान अधिकारीसमक्ष बयान गर्दा सञ्जय झाबाट रू.१,२०,०००।- रकम लिएको तथ्यमा स्वीकार गरे पनि सो रकम अनुमतिपत्र लिनको लागि कम्पनीको दस्तुरबापतको रकम भएकोले घुसबापतको रकम लिएको होइन भनी कसुरमा इन्कार रही बयान गरेको देखिन्छ । त्यसैगरी अदालतमा बयान गर्दा आफूले निज कम्पनीसँग लाग्ने दस्तुरबाहेक अन्य कुनै बढी रकम माग गरेको होइन, छैन । हामीले विभिन्न कम्पनी र सङ्घ संस्थाहरूलाई नियमविपरीत अनुमतिपत्र नदिई सोमा अवधि नाघेपछि जरिवानासमेत गर्ने गरेको भन्‍ने कुरा झुठा हो । आफूले उक्त कम्पनीबाट कुनै रकम माग गरेको छैन भनी कसुरमा इन्कारी रही बयान गरेको देखिन्छ ।\n५. तथ्य स्वीकार गर्नु र कसुर स्वीकार गर्नु फरक कुरा हुन । फौजदारी मुद्दामा कसैउपर अभियोग लगाउनु मात्र पर्याप्त हुँदैन, सो प्रमाणित पनि हुनुपर्दछ । वादीले आफ्नो दाबी शंकारहित तवरबाट ठोस तथ्ययुक्त प्रमाणहरूबाट प्रमाणित गर्नुपर्ने हुन्छ । प्रमाणको भार शंकारहित तवरले पुष्‍टि गर्ने भार वादी पक्षमा रहने भएकोले यी प्रतिवादीहरूले कसुर गरेको कुरा वस्तुनिष्ठ रूपमा वादी पक्षले पुष्‍टि गर्न सकेको देखिँदैन । प्रमाण ऐन, २०३१ को दफा २५ अनुसार फौजदारी मुद्दामा अभियुक्तको कसुर प्रमाणित गर्ने भार वादी पक्षमा रहेकोले यी प्रतिवादीहरूले आरोपित कसुर गरेकै हुन् भनी शंकारहित तथ्ययुक्त सबुद प्रमाण वादी पक्षले पेस गर्न नसकेको अवस्थामा शंका र अनुमानको भरमा मात्र प्रतिवादीलाई सजाय गरिनु प्रचलित फौजदारी न्यायको सिद्धान्तसमेतको विपरीत हुने भनी ने.का.प.२०७१, अङ्क १२, नि.नं.९३१० मा सिद्धान्तसमेत प्रतिपादन भएको छ ।\n६. यी प्रतिवादी दिनेश विष्टले जाहेरवाला सञ्जयकुमार झाबाट लिएको भनिएको रकम प्रमा होल्डिङ्स प्रा.लि. इमाडोल, ललितपुरले भूमिगत स्रोतको पानी झिक्‍न अनुमतिपत्र लिनुपर्नेमा सो नगरी बोरिङ सञ्चालन गरेको काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्ड बुद्धनगरको कार्यालयले अनुगमन गर्दा पाइएकोले सो कम्पनीका लागि रू.४०,०००।- जरिवाना लगाउने मिति २०६८।१०।३ को कार्यालयको निर्णय, अनुमति पत्र दस्तुर रू.२०,०००।- १ (एक) वर्षको थप दस्तुर २०,०००।- र पछि फिर्ता हुने गरी जम्मा गर्न भनिएको  रू.४०,०००।- समेत रू.१,२०,०००।- हजार रकम लिई उक्त कम्पनीको नाउँमा अनुमतिपत्र तयार गरी बुझाएको कुरालाई घुस रकम लिएको भन्‍न मिल्ने देखिँदैन । जरिवाना स्वरूप उजुरकर्ताबाट लिएको रकम रीतपूर्वक उपत्यका खानेपानी व्यवस्थापन बोर्डको खातामा जम्मा भएको तथ्य आरोपपत्रमा नै स्वीकार गरिएको हुँदा त्यस्तो रकमलाई रिसवत (घुस) लिएको भन्न मिल्दैन । प्रतिवादीले दाबीको कसुर गरेको भन्ने निर्विवाद प्रमाणको अभाव छ । शंका र अनुमानको भरमा कसुर ठहर गरी प्रतिवादी दिनेश विष्‍टलाई सजाय गर्न मिल्ने देखिँदैन ।\n७. अब, वादी नेपाल सरकारको पुनरावेदन सम्बन्धमा विचार गर्दा, प्रतिवादी दिनेश विष्टले सार्वजनिक पदमा बसी अनुचित लाभ लिने उद्देश्यले कार्यालयबाहिर एक लाख रूपैयाँ बुझेको र प्रतिवादी हरिप्रसाद ढकाललले घुसबापत लिएको उक्त रकमलाई ढाकछोप गर्न बैंकमा जम्मा गर्न लगाई भ्रष्टाचारजन्य कार्य गरेको भन्‍ने आरोप पत्रमा दाबी लिएकोमा प्रतिवादी हरिप्रसाद ढकालले अनुसन्धान अधिकारी र अदालतमा बयान गर्दा प्रतिवादी दिनेश विष्ट र जाहेरवाला सञ्जय झाका बिच रकमका सम्बन्धमा के कसो भएको हो ? आफूलाई थाहा छैन । रकमका विषयमा दिनेश विष्टसँग अन्य कुराकानी गरेको छैन । दिनेश विष्टले घुस लिन खोजेको भनी सञ्जय झाले भनेपछि आफूलाई शंका लागि दिनेश विष्टसँग स्पष्टीकरण सोधेको र नियमसँगत रूपमा भूमिगत पानीको अनुमति प्रदान गर्न पेस भएको कागजात र अनुमति नै नलिई बोरिङ सञ्चालन गरेकोले जरिवाना दस्तुरसमेत सामेल गरी रू.१,२०,०००।- रकम लिई उक्त कम्पनीको नाउँमा अनुमतिपत्र तयार गरी सञ्जय झालाई बुझाएको हो, लाग्ने दस्तुरबाहेक अन्य कुनै रकम माग गरेको होइन भन्नेसमेत बेहोराबाट अधिकारप्राप्त अधिकारी र यस अदालतसमक्ष कसुरमा इन्कारी रही बयान गरेको देखियो ।\n८. अपराध घटाउन मनसाय तत्त्व आवश्यक पर्छ भने यसलाई कहाँबाट खोज्ने भन्‍ने अर्को सान्दर्भिक प्रश्‍न पनि यहीँनिर उठ्छ । वस्तुतः मनसाय तत्त्व आपराधिक कार्यबाट नै खोजिने र हेरिने विषय हो; त्यसैले यो सधैँ मुखरित अवस्थामा नहुन पनि\nसक्छ । कार्यको प्रकृति, सम्भावित परिणाम र सो परिणाम ल्याउन अभियुक्तले चालेको कदमहरूको समग्रतामा नै मनसाय तत्त्वको खोजी गरिनुपर्छ । अभियुक्तले आफ्नो कार्यको सम्भावित परिणाम यस्तो हुन सक्छ भन्‍ने जानकारी वा ज्ञान राखेको थियो वा थिएन; कार्यलाई हेरी यस्तो कार्यबाट यस्तो परिणाम निस्कन्छ भनी सामान्य समझको व्यक्तिले पनि भन्‍न सक्ने अवस्था अमुक वारदातमा थियो वा थिएन भन्‍ने यकिन गरिनुपर्छ । अर्थात् प्रतिवादीले कसुर गर्ने मनसाय राखेको भन्‍ने स्पष्ट रूपमा भन्‍न नसकिए पनि सम्भावित परिणामबारे जानकारी राखेको थियो वा सामान्य समझको व्यक्तिले यस्तो परिणामबारे जानकारी वा ज्ञान राख्दछ भन्‍न सकिने अवस्था थियो भने कसुरदारले मनसाय राखेको रहेछ भन्‍ने मान्‍नुपर्ने हुन्छ ।\n९. यी प्रतिवादी हरिप्रसाद ढकालले आपराधिक मनसाय राखी प्रतिवादी दिनेश विष्‍टलाई बचाउन खोजेको भन्‍ने अभियोग दाबीतर्फ हेर्दा, जाहेरवाला सञ्जयकुमार झाबाट प्रतिवादी दिनेश विष्‍टले रकम लिएको भन्‍ने कुरा थाहा पाइसकेपछि निज दिनेश विष्टलाई स्पष्टीकरण सोधेको मिसिल संलग्न प्रमाणबाट देखिन्छ भने काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डले गरेको निर्णयबमोजिम उक्त प्रा.लि. लाई जरिवानासमेत गरी रू.१,२०,०००।– रकम दाखिला गराएको कार्यलाई रिसवत लिन सहयोग गरी कसुर गरेको भनी अनुमान गर्न मिल्ने\nदेखिँदैन । अख्तियार दुरूपयोग अनुसन्धान आयोगमा पेस गरेको उजुरीमा समेत यी जाहेरवालाले सनाखत गरेको अवस्थासमेत देखिँदैन । जाहेरवालासमेतका वादीका साक्षीले यी प्रतिवादीले यो यसरी रिसवत माग गरेको भनी खुलाएको पनि देखिँदैन भने केवल शंका र अनुमानको भरमा कसैलाई भ्रष्टाचारजस्तो गम्भीर कसुरको कसुरदार कायम गरी सजाय गर्न मिल्ने देखिँदैन ।\n१०. अतः माथि उल्लिखित विश्लेषणबाट प्रतिवादी दिनेश विष्टलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१)(ग) बमोजिम कैद महिना ४ (चार) र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवाना गरी रिसवतबापत लिएको रू.१,००,०००।- (एक लाख रूपैयाँ) उक्त दफा ३(१) बमोजिम जफत हुने ठहर्‍याई विशेष अदालत काठमाडौंबाट मिति २०६९।११।१३ मा भएको फैसला प्रतिवादी दिनेश विष्‍टको हकमा उल्‍टी भई निजले अभियोग दाबीबाट सफाइ पाउने ठहर्छ ।\n११. साथै प्रतिवादी हरिप्रसाद ढकालको सम्बन्धमा हेर्दा, प्रतिवादी दिनेश विष्‍टले रिसवत स्वरूप लिएको रकम रिसवतबापत लिएको हो भन्‍ने पूर्वजानकारीबेगर सो रकम प्रमा होल्डिङ प्रा.लि. को तर्फबाट जम्मा भएको मानी रू.४०,०००।- जरिवाना र रू.४०,०००।- पछि फिर्ता गर्ने गरी साथै रू.२०,०००।- आगामी वर्षको महसुल भनी बैंकमा दाखिला गर्न टिप्‍पणी सदर गरेकोसम्मका कार्यलाई प्रतिवादी दिनेश विष्‍टसँग मिलेमतो गरी रिसवतको रकम ढाकछोप गर्न बैंकमा जम्मा गर्न लगाएको भनी यी प्रतिवादी हरिप्रसाद ढकालउपर लिएको भ्रष्‍टाचार निवारण ऐन, २०५९ को दफा ३(१) को दाबी शंकारहित तवरले पुष्टि भएको अवस्था नहुँदा निजउपरको दाबी पुग्न नसकी सफाइ पाउने ठहर्‍याई विशेष अदालत काठमाडौंबाट मिति २०६९।११।१३ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादी दिनेश विष्‍टले अभियोग दाबीबाट सफाइ पाउने ठहरी फैसला भएकोले निज प्रतिवादी दिनेश विष्‍टलाई लागेको कैद महिना ४ (चार) र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवानाको लगत कट्टा गर्नु भनी लगत राखेको अदालतमा पठाउनु भनी विशेष अदालतमा लेखी पठाउनू-----------------------------------------------१\nसरोकारवालाले फैसलाको प्रतिलिपि माग्न आए लाग्ने दस्तुर लिई प्रतिलिपि दिनू----------------------------२\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी विद्युतीय माध्यममार्फत फैसला अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू-----------------------------------३\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत: शोभा पाठक\nइति संवत् २०७७ साल पौष २४ गते रोज ६ शुभम् ।"
}