{
    "Title": "निर्णय नं. १०५४९ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७५/०८/०६ \t ८७९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nफैसला मिति : २०७५।८।६\n०७२-CR-०४२३\n\nमुद्दाः कर्तव्य ज्यान\n\nपुनरावेदक / प्रतिवादी : झापा जिल्ला, बाहुनडाँगी गा.वि.स. वडा नं. ५ घर भई हाल कारागार कार्यालय इलाममा थुनामा रहेको रनबहादुरको छोरा पूर्णबहादुर राई\nविरूद्ध\nप्रत्यर्थी / वादी : मानबहादुर दाहाल क्षेत्रीको जाहेरीले नेपाल सरकार\n\nवारदातपूर्व नै गम्भीर मानसिक रोगी भएको अवस्थाको परिकल्पना अदालतले गर्ने हो भने सोसम्बन्धी उपचारमा उसको निरन्तरता हुनुपर्ने पनि अदालतले अनुमान गर्नुपर्ने हुन्छ । २०६० सालमा भएको उपचार र २०७० सालमा भएको घटनाबिचमा कुनै पनि औषधी उपचार गरेको उल्लेख छैन । यसबाट पनि अदालतले अपराध गर्दाको अवस्थामा प्रतिवादीको मानसिक स्थिति ठीक थिएन भनी अनुमान गर्न सकिने अवस्था नरहने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वैतनिक कानून व्यवसायीद्वय श्री देवी रेग्मी र श्री शोभा कार्की\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता महेशप्रसाद खत्री\nअवलम्बित नजिर :\nने.का.प.२०७०, अङ्क ८, नि.नं.९०१५\nने.का.प.२०७५, अङ्क ७, नि.नं.१००५७\nसम्बद्ध कानून :\nमुलुकी अपराध (संहिता) ऐन, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री प्रकाश ढुङ्गाना\nइलाम जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री मीरा खड्का\nमा. न्यायाधीश श्री प्रमोदकुमार श्रेष्ठ वैध्य\nपुनरावेदन अदालत इलाम\n\nफैसला\nन्या.सपना प्रधान मल्ल : साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम दर्ता भई हाल न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्र रही निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको तथ्य र ठहर यसप्रकार छ :\nतथ्य खण्ड\nमिति २०७०।०७।१४ मा दिउँसो अं.१५:०० बजेको समयमा घरबाट मकै पिसाउन भनी घट्टमा गएको मेरो भाइ जिल्ला इलाम इरौटार गा.वि.स. वडा नं.७ बस्ने वर्ष ४० को वेदकुमार दाहाल क्षेत्रीलाई जिल्ला इलाम जिर्मले गा.वि.स. वडा नं.९ स्थित तेलपानी खोला नजिक घाँटी काटी रेटी कर्तव्य गरी मारेको मृतक लास देखी टाउकोसमेत केही पर फेला परेको हुँदा जाहेर गर्न आएको छु, मेरो भाइलाई को कसले के कुन रीत परिबन्दबाट कर्तव्य गरी मारेको हो यकिन नभएको हुँदा यकिन खुली आएका बखत छुट्टै जाहेरी दिने छु भन्‍नेसमेत बेहोराको मानबहादुर दाहाल क्षेत्रीको जाहेरी दरखास्त ।\nजिल्ला इलाम जिर्मले गा.वि.स. वडा नं.९ स्थित पूर्वमा काँसघारी भएको बगर, पश्चिममा कटहरेको भिरालो पाखो, उत्तर र दक्षिणमा तेलपानी खोलाको बगर यति चार किल्लाभित्र भएको तेलपानी खोलाको पानी नजिक भएको ढुङ्गामाथि सेतो प्लाष्टिकको बोरामा अं.२०/२२ के.जी. मकै भएको मुख बाँधेको अवस्थामा देखिएको भन्‍नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nजिल्ला इलाम जिर्मले गा.वि.स. वडा नं.९ स्थित पूर्वमा तेलपानी पैनि, पश्चिममा तेलपानी खोला, उत्तरमा मोतिलाल राईको जग्गामा भएको बाँसघारी दक्षिणमा निजकै बारीमा भएको चिलाउनेको रूख यति चार किल्लाभित्र भएको मोतीलाल राईको जग्गामा भएको पैनिको डिलबाट ८ फिट ३ इन्च पश्चिमतर्फ काठको ठुटामा दाहिने खुट्टाको कालो रङको एउटा चप्पल रहेको, उक्त चप्पलदेखि १० फिट पश्चिममा प्लाष्टिकको बरियो भएको नाम्लो रहेको, उक्त नाम्लोदेखि ८ फिट पश्चिममा देब्रे खुट्टाको कालो चप्पल रहेको, उक्त चप्पलदेखि १२ फिट पश्चिममा आलो रगतको टाटा तथा जमिन घस्रिएको झारपात माडिएको अवस्थामा रहेको उक्त आलो रगत भएको स्थानदेखि २८ फिट ८ इन्च पश्चिममा उत्तर टाउको, दक्षिण गोडा भएको टाउको नभएको अवस्थाको वेदकुमार दाहाल क्षेत्रीको मृतक लास रहेको उक्त मृतक लासदेखि ५० फिट पश्चिममा रहको बाँसघारीको भिराले पाखोमा मृतक वेदकुमार दाहाल क्षेत्रीको टाउको कोल्टे अवस्थामा रहेको देखिएको दाहिने कुममा चार इन्च लम्बाइ भएको गहिरो काटेको चोट रही रगत बगेको, घाँटीबाट टाउको तथा गर्धन नभएको, गर्धनको पछाडिको छालाको लाम्टा झुन्डिएको भन्‍नेसमेत बेहोराको मृतक वेदकुमार क्षेत्रीको घटनास्थल लास जाँच मुचुल्का ।\nजिल्ला इलाम जिर्मले गा.वि.स. वडा नं.९ स्थित पूर्वमा तेलपानी पैनि, पश्चिममा तेलपानी खोला, उत्तरमा मोतिलाल राईको जग्गामा भएको बाँसघारी, दक्षिणमा निजकै बारीमा भएको चिलाउनेको रूख यति चार किल्लाभित्र रगत लागेको अवस्थामा बाँसको खपटा थान १, रगत लागेको अवस्थाको बाँसको हाँगो थान १, रगत लागेको अवस्थाको बाँसको पत्ता थान १ र रगत लागेको अवस्थाको ढुङ्गा थान १ बरामद गरेको भन्‍नेसमेत बेहोराको बरामदी मुचुल्का ।\nमिति २०७०।०७।१४ गते जिल्ला इलाम इरौटार गा.वि.स. वडा नं.७ बस्ने मेरो भाइ वेदकुमार दाहाल क्षेत्रीलाई जिल्ला इलाम जिर्मले गा.वि.स. वडा नं.९ स्थितमा घाँटी काटी कर्तव्य गरी मारी फालिरहेको अवस्थामा फेला पारी सो घटना सम्बन्धमा जाहेरी दिँदा तत्काल नाम, थर नखुलेको भनी दिई पोस्टमार्टम गराई मृतकको लास बुझी लगी सद्‌गतसमेत गरी उक्त घटना घटाउने मानिस को हुन् त भनी बुझ्दा जिल्ला झापा बाहुनडाँगी गा.वि.स. वडा नं. ५ बस्ने वर्ष ३७ को पूर्णबहादुर राईले घाँटी काटी रेटी कर्तव्य गरी मारेको भन्‍ने बुझिएको हुँदा यो जाहेरी पेस गरेको छु, प्रतिवादीलाई खोजतलास गरी पक्राउ गरी कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको मानबहादुर दाहाल क्षेत्रीको किटानी जाहेरी दरखास्त ।\nमिति २०७०।०७।१४ गते जिल्ला इलाम जिर्मले गा.वि.स. वडा नं.९ स्थित ऐ. इरौटार गा.वि.स. वडा नं.७ बस्ने वर्ष ४० को वेदकुमार दाहाल क्षेत्रीलाई घाँटी काटी रेटी कर्तव्य गरी मारेको घटनाको सम्बन्धमा उक्त घटना के कहाँ बस्ने, कसले घटायो त भनी बुझ्दा उक्त घटना जिल्ला झापा बाहुनडाँगी गा.वि.स. वडा नं. ५ बस्ने रनबहादुर राईको छोरा वर्ष ३७ को पूर्णबहादुर राईले आफैँले बोकेको खुकुरी प्रहार गरी कर्तव्य गरी मारेको भन्‍ने खुल्न आएको हुँदा निज प्रतिवादीलाई खोज तलास गरी पक्राउ गरी दाखिला गरेका छौँ, प्रतिवादीलाई कानूनबमोजिम कारबाही होस् भन्‍नेसमेत बेहोराको प्र.ना.नी. लक्ष्मीकुमार श्रेष्ठसमेतको\nप्रतिवेदन ।\nमिति २०७०।०७।१४ गते दिउँसो बाख्रालाई घाँस काट्न इलाम जिल्लाको जङ्गलतर्फ जाने क्रममा जिल्ला इलाम जिर्मले गा.वि.स. वडा नं.९ स्थितमा पुग्दा ऐ. इरौटार ७ बस्ने वेदकुमार दाहाल क्षेत्रीले बोरामा मकै बोकी आउँदै गरेको अवस्थामा फेला पारी निजलाई मैले यो मकै कहाँबाट चोरी ल्याइस् भनी सोध्दा निज केही नभनी बाटोदेखि तल भागेकोले मैले निजलाई मेरो साथमा बोकेको धारिलो हतियार खुकुरी प्रहार गरी घाँटी काटी रेटी कर्तव्य गरी मारी निज मृतकको टाउको घरमा मैले नै बोकी लगेको हुँ, मैले मानिसको टाउको घरमा लिई गएकोमा बुबाले देखी गाली गरेपछि पुनः मैले उक्त टाउको घटनास्थल नजिक लगी राखी दिएको\nहुँ । मैले वारदातमा प्रयोग गरेको खुकुरी घरमा नै लगी राखेको छु भन्‍नेसमेत बेहोराको प्रतिवादी पूर्णबहादुर राईले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी पूर्णबहादुर राईले बयान गर्दा खुलाई लेखाई दिएबमोजिम निजको घर खानतलासी गर्दा वारदातमा प्रयोग गरेको भनिएको दापसहितको खुकुरी थान १ र वारदातको समयमा लगाएको भनिएको स्वेटर र कट्टुसमेत फेला परेकोले बरामद गरेको भन्‍नेसमेत बेहोराको बरामदी मुचुल्का ।\nमिति २०७०।०७।१४ गते बेलुकी मेरो छोरा पूर्णबहादुर राईले एक हातमा खुकुरी र एक हातमा मानिसको टाउको लिई घर आएको देखी म आत्तिएर तैंले को मानिस काटी टाउको ल्याएको भनी सोध्दा मान्छे काटेको अन्य मेरो बर्खिलाप गर्ने मानिसहरूलाई पनि काट्नु छ भन्दै रिसले काम्दै गरेको देखी मैले छोरालाई जुन ठाउँमा यो मानिसलाई काटिस् त्यहीँ ठाउँमा यो टाउको पुर्‍याएर आइज भनी कराएकोले निज छोराले टाउको बोकी घरबाट गएका हुन् । निज छोरा १  घण्टापछि घरमा आएपश्चात् सोध्दा वेदकुमार दाहाल क्षेत्री मकै बोकी आउँदै गरेको अवस्थामा यो मकै कहाँबाट चोरी गरेर ल्याइस् भनी सोध्दा नबोलेकोले खुकुरी निकाली निजको घाँटीमा प्रहार गरी काटी रेटी कर्तव्य गरी मारी टाउको लिएर आएको हुँ भनी निज छोराले भनेको हुँदा वेदकुमार दाहाल क्षेत्रीलाई मेरो छोरा पूर्णबहादुर राईले खुकुरी प्रहार गरी काटी रेटी कर्तव्य गरी मारी रगताम्मे भई टाउकोसमेत बोकी घरमा ल्याएको प्रत्यक्ष देखेको हुँ भन्‍नेसमेत बेहोराको रनबहादुर राईले अधिकारप्राप्त अधिकारीसमक्ष गरेको कागज ।\nमिति २०७०।७।१४ गते हामी दुवैजना साथीहरू बल खेल्न जिल्ला इलाम जिर्मले ९ स्थितमा भएको ग्राउन्डमा गइरहेको अवस्थामा बाटामा निज प्रतिवादी पूर्णबहादुर राईलाई खुकुरी बोकी कुलोको बाटो हुँदै हिँड्दै गरेको देखेका हौं । पछि उक्त स्थानबाट केही पर वेदकुमार दाहाल क्षेत्रीको लास घाँटी काटी रेटी मारेको अवस्थामा फेला परेको हुँदा प्रतिवादी पूर्णबहादुर राईले नै मृतक वेदकुमार दाहाल क्षेत्रीलाई कर्तव्य गरी मारेकोमा पूर्ण विश्वास लाग्छ भन्‍नेसमेत बेहोराको आशिष राई र सुकराम राईको प्रायः एकै मिलान हुनेगरी लेखाइदिएको पृथक्‌पृथक् कागज ।\nमृतक वेदकुमार दाहालको मृत्यु Decapitation को कारण भएको हो भन्‍नेसमेत बेहोराको पोष्टमार्टम रिपोर्ट ।\nघरबाट मकै पिसाउन गएका मेरा श्रीमान् वेदकुमार दाहाल क्षेत्रीलाई प्रतिवादी पूर्णबहादुर राईले मिति २०७०/०७/१४ गते दिउँसो धारिलो हतियार खुकुरीले काटी कर्तव्य गरी मारेका रहेछन् । यसरी खुकुरी प्रहार गरी कर्तव्य गरी मार्ने यी प्रतिवादी पूर्णबहादुर राईलाई कानूनबमोजिम कडा कारबाही हुनुपर्छ भन्‍नेसमेत बेहोराको मृतककी श्रीमती चन्द्रकला दाहाल क्षेत्रीको कागज ।\nमिति २०७०/०७/१४ गते जिल्ला इलाम जिर्मले गा.वि.स. वडा नं.९ स्थित ऐ.इरौटार ७ बस्ने वेदकुमार दाहाल क्षेत्रीको लास घाँटी काटी कर्तव्य गरी मारेको मृतक अवस्थामा फेला परेको छ भन्‍ने सुनी घटनास्थलमा गई हेर्दा मृतकको लास टाउको काटी टाउको र शरीर फाल्टा फाल्टै ठाउँमा देखेका हौँ । पछि उक्त घटना कसले घटायो त भनी बुझ्दा प्रतिवादी पूर्णबहादुर राईले निजले नै बोकेको धारिलो हतियार खुकुरी प्रहार गरी घाँटी काटी रेटी कर्तव्य गरी मारेको भन्‍ने घटना सम्बन्धमा बुझ्दा थाहा पाएका हौँ । यसरी मानिसलाई काटी कर्तव्य गरी मार्ने प्रतिवादीलाई हदैसम्मको सजाय होस भन्‍नेसमेत बेहोराको लिलाबहादुर तामाङसमेतका मानिसहरूले प्रायः एकै मिलान हुने गरी लेखाई दिएको वस्तुस्थिति मुचुल्का ।\nप्रतिवादी पूर्णबहादुर राईले मिति २०७०।७।१४ गते दिउँसोको समयमा मकै पिसाउन गएका वेदकुमार दाहाल क्षेत्रीलाई इलाम, जिर्मले ९ स्थित तेलपानी खोला नजिक बाटोमा आउँदै गरेको अवस्थामा धारिलो हतियार खुकुरीले घाँटीमा काटी टाउको र शरीर फाल्टा फाल्टै गरी मारी मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(१) नं. बमोजिमको कसुर गरेको पुष्टि हुन आएकोले निज प्रतिवादी पूर्णबहादुर राईलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(१) नं. बमोजिम सजाय गरिपाउन अभियोग मागदाबी लिई नेपाल सरकारको तर्फबाट प्रस्तुत भएको अभियोगपत्र ।\nमैले वेदकुमारलाई चिनेको छैन । मैले बाख्रालाई घाँस काट्न गएको मौकामा एकजना मानिस केही बोकेर आएको र निजलाई मैले आफ्नो साथमा रहेको खुकुरीले छ्‌वाम छ्‌वाम हिर्काएको हुँ जस्तो लाग्छ, निजले प्रतिकार गरेको केही कुराको मलाई थाहा छैन, मैले सुन्दाखेरी मैले मारेको मान्छेको टाउको बोकेर घर आएछु, मलाई केही सम्झना छैन । मैले नै काटेको हुनपर्छ, कुनै समयमा दिमागले काम नगरेको\nहो । हाल मानसिक अवस्था ठीक छ भन्‍नेसमेत बेहोराको प्रतिवादी पूर्णबहादुर राईले सुरू अदालतमा गरेको बयान ।\nपछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी प्रतिवादी पूर्णबहादुर राईलाई मुलुकी ऐन, अ.बं.११८ को देहाय २ बमोजिम पुर्पक्षका लागि थुनामा राख्नु भन्‍नेसमेतको सुरू इलाम जिल्ला अदालतबाट मिति २०७०/८/२१ मा भएको आदेश ।\nमिति २०७० साल कार्त्तिक १४ गते मृतक भाइ घट्टमा जाँदै गर्दा प्रतिवादी पूर्णबहादुर राईले बाटोमा खुकुरीले काटी कर्तव्य गरी मारेछन् । उक्त कुरा सुनी घटनास्थलमा जाँदा टाउको एकातिर जिउ एकातिर लडाई राखेको थियो भन्‍नेसमेत बेहोराको जाहेरवाला मानबहादुर क्षेत्रीले सुरू अदालतमा गरेको बकपत्र ।\nमान्छे काटिएको छ भन्‍ने सुनी घटनास्थल पुग्दा मान्छे काटिएको रहेछ । मृतकको टाउको र शरीर अलग अलग अवस्थामा थियो । मैले सुन्दा पूर्णबहादुर राईले निज मृतक वेदबहादुर दाहाललाई धारिलो हतियारले प्रहार गरी काटी मारेका रहेछन् भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस बृहस्पति खतिवडाले सुरू अदालतमा गरेको बकपत्र ।\nहोहल्ला सुनी हेर्न जाँदा मिति २०७० कात्तिक १४ गतेका दिन प्रतिवादी पूर्णबहादुरले मृतक वेदबहादुरलाई काटी मारेको रहेछ । टाउको र शरीर ५ मिटरको फरकमा थियो भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस मानबहादुर भन्‍ने मनकुमार राईले सुरू अदालतमा गरेको बकपत्र ।\nकसरी कर्तव्य गरी मारे थाहा भएन, प्रतिवादी पूर्णबहादुर राईले मृतकलाई मारेको चाहीँ हो भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस लिलाबहादुर तामाङले सुरू अदालतमा गरेको बकपत्र ।\nकेन्द्रीय प्रहरी विधिविज्ञान प्रयोगशाला, काठमाडौंको च.नं. ३३३८ मिति २०७०।१२।१७ को पत्रसाथ परीक्षण प्रतिवेदन थान १ मिसिल सामेल रहेको ।\nयसमा मिसिल संलग्न जाहेरी दरखास्त, प्रतिवादीको मौकाको बयान तथा जाहेरवालाको बकपत्र, वस्तुस्थिति मुचुल्का, घटनास्थल तथा लास जाँच मुचुल्का, बरामदी मुचुल्का, वस्तुस्थिति मुचुल्काका मानिसले यस अदालतमा गरेको बकपत्र, प्र.ना.नि.लक्ष्मीकुमार श्रेष्ठको प्रतिवेदन, पोस्टमार्टम रिपोर्टसमेतका तथ्य एवं आधार प्रमाणसमेतबाट प्रतिवादी पूर्णबहादुर राईले अभियोग मागदाबी मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(१) नं.बमोजिम कसुर गरेको पुष्टि हुँदा प्रतिवादी पूर्णबहादुर राईलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(१) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्छ भन्‍नेसमेत बेहोराको सुरू इलाम जिल्ला अदालतबाट मिति २०७१/१/२१ मा भएको फैसला ।\nमैले मृतकलाई मारौं भन्‍ने नियतले काटेको होइन । मेरो मृतकसँग चिनजान पनि थिएन र मैले मार्नुपर्नेसम्मको कुनै रिसइवी थिएन । मनसायरहित कार्यबाट घटना घटेको कार्य ज्यानसम्बन्धीको महलको १३(१) नं. को कसुर हुन सक्तैन । म घटना घट्नुभन्दा पहिलादेखि नै मानसिक रोगी भई उपचार गराइरहेको छु । मानसिक अवस्था ठीक भएको कुरा वादी पक्षले प्रमाणित गर्न सकेको छैन । मौकामा मैले के बयान गरेँ मलाई थाहा छैन, अदालतमा साँचो बेहोरा लेखाएको छु । मेरो मगज बिग्रेको अवस्थामा घटना घटेको भन्‍ने कुरा मेरो अदालतको बयान, उपचार गराएको बी.पी.कोइराला स्वास्थ्य विज्ञान प्रतिष्ठानको प्रमाणपत्र र वादी पक्षकै गवाह वस्तुस्थिति मुचुल्काका मानिसहरूको बकपत्रसमेतबाट प्रमाणित भइरहेकोले बिना आधार प्रमाण मलाई कसुरदार ठहर गरेको सुरू अदालतको फैसला प्रमाण ऐन, २०३१ को दफा १८, मुलुकी ऐन, दण्ड सजायको महलको १ नं. तथा सर्वोच्च अदालतबाट ने.का.प.२०५९, अङ्क १/२, पृष्ठ ८५, नि.नं. ७०६३ मा प्रतिपादित सिद्धान्तसमेत विपरीत हुँदा बदर गरी अभियोग दाबीबाट अलग फुर्सद गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीको पुनरावेदन अदालत इलाममा परेको पुनरावेदनपत्र ।\nप्रतिवादी पूर्णबहादुर राईले अभियोग दाबीबमोजिम कसुर गरेकोमा मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(१) नं.बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्‍याई सुरू इलाम जिल्ला अदालतबाट मिति २०७१/०१/२१ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत इलामबाट मिति २०७१।७।४ मा भएको फैसला ।\nयस कर्तव्य ज्यान मुद्दामा वारदातको चस्मदिद गवाह छैन । केवल मौखिक प्रमाणलाई आधार मानी पूर्ववत् फैसलाहरू भएका छन् । पुनरावेदन अदालत र सुरू जिल्ला अदालतले फैसला गर्दा घटनाको अवस्था र प्रकृतिको बारेमा व्याख्या र विवेचना नगरी सजाय गरेको देखिन्छ । मृतकलाई मार्नमा मेरो कुनै मनसाय छैन, मेरो कुनै पूर्वरिसइवी र चिनजानसमेत छैन, घटना नै कसरी कुन प्रकृतिबाट हुन गयो मलाई नै थाहा जानकारी छैन, योजनाबद्ध तरिकाले मारेको हो भन्नसमेत मिल्ने छैन । मेरा पिता रनबहादुरले मानसिक अवस्था ठीक नभएको भनी अदालतमा बकपत्र नगरेको भन्‍ने प्रसङ्गमा उहाँलाई अदालतमा बकपत्र गर्न बोलाउँदै बोलाइएन, निजलाई बुझी बकपत्र गर्नुपर्थ्यो । मेरो पहिलेदेखि नै मानसिक अवस्था ठीक नभएकोमा वारदातको समयमा ठीक कसरी थियो भनी वादी पक्षले प्रमाणित गर्नुपर्दछ । यस अवस्थामा मुलुकी ऐन, दण्डसजायको महलको १ नं. लाई हेरी वारदातका बखत मेरो मगज बिग्रेकोले उक्त घटना घटेको रहेछ भन्‍ने कुरा मेरो अदालतको बयान, उपचार गराएको देखिने बी.पि. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठानको रिपोर्ट र वादी गवाह वस्तुस्थिति मुचुल्काका मानिसहरूको बकपत्रसमेतबाट प्रमाणित भएको हुँदा सुरू जिल्ला अदालतको फैसलालाई सदर गर्ने गरेको पुनरावेदन अदालत इलामको फैसला बदर गरी अभियोग मागदाबीबाट सफाइ दिलाई पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी पूर्णबहादुर राईको तर्फबाट यस अदालतमा परेको पुनरावेदनपत्र ।\nप्रतिवादीलाई मार्नुपर्नेसम्मको पूर्वरिसइवी र मनसाय नदेखिएको र प्रतिवादीको मानसिक अवस्थाको जाँचसमेत नगराई गरिएको पुनरावेदन अदालत इलामको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्ने देखिँदा अ.बं. २०२ नं. प्रयोजनार्थ प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७४/०४/१५ मा यस अदालतबाट भएको आदेश ।\nयसमा प्रतिवादी पूर्णबहादुर राईले मिति २०७०।०७।१९ देखि मिति २०७०।०७।२८ सम्म बी.पी.कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानको मानसिक रोग विभागमा उपचार गराएको भन्‍ने मुद्दासाथ संलग्न सो अस्पतालको डिस्चार्ज रिपोर्टबाट देखियो । सो अस्पतालको डिस्चार्ज समरी कागज हेर्दा, Alleged history of manslaughter  भन्‍ने र patient was discharged due to legal proceedings भन्‍नेसमेत उल्लेख भई डा. निकेशमणी राजभण्डारी, डा. मधुर बस्नेत र डा. धर्मरत्‍न शाक्यले सही गरेको देखियो । अत: बिरामीको उपचार फाइल हेरी निजलाई प्रहरी कार्यालयले उपचार गर्न पठाएको देखिन्छ वा देखिँदैन, उपचार गर्ने भनिएका चिकित्सकहरू सो समयमा अस्पतालमा कार्यरत देखिन्छन् वा देखिँदैनन्, कानूनी कारबाहीको लागि डिस्चार्ज गरिएको भनिएबाट को कसलाई जिम्मा लगाई कानूनी कारबाहीको लागि पठाइएको हो ?, पूर्व उपचारको कुनै अभिलेख छ\nकि ?, सोबारेसमेत अभिलेखबाट के देखिन्छ सो सबै खुलाई र सम्बन्धित पत्रहरू एवम् मिसिल संलग्न कागजातहरूको फोटोकपीसमेत राखी जवाफ पठाउनु भनी उक्त अस्पताललाई लेखी जवाफ प्राप्त भएपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७५।३।४ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरियो । पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित विद्वान्‌ वैतनिक कानून व्यवसायीद्वय श्री देवी रेग्मी र श्री शोभा कार्कीले ज्यान मारेबाट नै मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(१) नं. बमोजिमका कसुरदार हुन् भनी अर्थ लगाउन नमिल्ने, आफूले गरेको कामको प्रकृति र परिणाम थाहा नपाउने मानसिक अवस्था ठीक नभएको व्यक्तिलाई तथ्य र प्रमाणको विश्लेषण गरेर मात्र इन्साफ गर्नुपर्दछ । पहिलेदेखि नै मानसिक अवस्था ठीक नभएको मानिस वारदातको समयमा ठीक कसरी थियो भनी वादी पक्षले प्रमाणित गर्नुपर्दछ । मानसिक अवस्था ठीक नभएको रोगी मानिसले मौकामा व्यक्त गरेको कथनलाई उसको विरूद्धमा प्रमाणमा लिन नमिल्ने हुन्छ । बुझ्नुपर्ने प्रमाण बुझ्दै नबुझी अभियोग मागदाबीबमोजिम कसुरदार ठहर गरेको इलाम जिल्ला अदालतको फैसला र सो फैसलालाई सदर गर्ने गरेको पुनरावेदन अदालत इलामको फैसला प्रमाण  ऐन, २०३१ को दफा १८ तथा मुलुकी ऐन, दण्डसजायको महलको १ नं. समेतविपरीत भएकोले त्रुटिपूर्ण छ, बदर गरिपाउँ भन्‍नेसमेतको बहस गर्नुभयो । त्यस्तै, वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता महेशप्रसाद खत्रीले वारदातको प्रकृति, अपराधको गाम्भीर्यलगायत प्रतिवादीले मौकामा गरेको बयान र निजका बाबुले मौकामा गरेको कागजअनुसार प्रतिवादीको मानसिक अवस्था ठीक भई जानीजानी सो घटना घटाएका हुँदा अभियोग मागदाबीबमोजिम कसुर गरेको पुष्टि हुँदा प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(१) नं. बमोजिम सजाय हुने गरी पुनरावेदन अदालत इलामबाट भएको फैसला सदर कायम गरिपाउँ भन्‍नेसमेत बहस गर्नुभयो ।\nउल्लिखित दुवै पक्षको बहससमेत सुनी प्रस्तुत मुद्दामा पुनरावेदन अदालत इलामबाट भएको फैसला मिलेको छ वा छैन ? र प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने अवस्था छ वा छैन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा प्रतिवादी पूर्णबहादुर राईले मिति २०७०/०७/१४ मा वेदकुमार दाहाल क्षेत्रीलाई खुकुरी प्रहार गरी मारेकाले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(१) नं. बमोजिमको कसुर गरेको हुँदा ऐ. ऐन ऐ. महलको १३(१) नं. बमोजिम सजाय हुन अभियोग दाबी लिइएकोमा सुरू इलाम जिल्ला अदालतबाट अभियोग मागदाबीबमोजिम कसुर अपराध गरेको ठहर गरी प्रतिवादीलाई सोही महलको १३(१) नं.बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने फैसला भएको देखियो । उक्त फैसलाउपर प्रतिवादी पूर्णबहादुर राईको तर्फबाट पुनरावेदन परेकोमा सुरू फैसला सदर हुने ठहर गरी पुनरावेदन अदालत इलामबाट फैसला भएको देखियो । उक्त फैसलामा चित्त नबुझाई प्रतिवादी पूर्णबहादुर राईको तर्फबाट यस अदालतमा पुनरावेदन दायर भएको पाइयो ।\n३. प्रतिवादीको पुनरावेदन हेर्दा, वारदातपूर्व नै मानसिक अवस्था ठीक नभई उपचारकै क्रममा रहँदा घटना घट्न गएको तर पुनरावेदन अदालतसमेतबाट वारदातपश्चात्‌को मानसिक अवस्थालाई मात्र प्रमाणमा लिई फैसला भएको, चस्मदिद गवाह नभएको, प्रतिवादीका पिता रनबहादुर राईलाई अदालतमा बकपत्र गर्नसमेत नबोलाइएको अवस्थामा प्रतिवादीले मौकामा व्यक्त गरेको कथनलाई मात्र प्रमाणमा ग्रहण गरी कसुरदार ठहर गरेको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउनु पर्ने भन्‍ने मुख्य जिकिर लिएको पाइन्छ ।\n४. प्रस्तुत मुद्दाको जाहेरी हेर्दा, वेदकुमार दाहाल क्षेत्रीको घाँटी काटी रेटी कर्तव्य गरी मारेको र मृतकको लास देखी टाउकोसमेत केही पर फेला परेको भन्‍ने देखिन्छ । मिसिल संलग्न घटनास्थल मुचुल्का / लासजाँच मुचुल्का र शव परीक्षण प्रतिवेदन हेर्दा, मृतक वेदकुमार दाहाल क्षेत्रीको मृत्यु भएको तथ्य स्थापित नै रहेको देखिन्छ । मिसिल संलग्न मेची अञ्चल अस्पताल भद्रपूरको मिति २०७०/०७/१४ को पोस्टमार्टम रिपोर्टमा मृतक वेदकुमार दाहालको मृत्यु decapitation को कारणबाट भएको हो भन्‍ने उल्लेख छ । यसरी मृतक वेदकुमार दाहाल क्षेत्रीको मृत्यु स्वाभाविक नभई कर्तव्यबाट भएको भन्‍ने\nदेखियो ।\n५. अब, मृतकको मृत्यु कसको कर्तव्यबाट भएको हो त्यसतर्फ विचार गरौं । मिसिल संलग्न पूर्णबहादुर राईले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानमा, “मेरो शारीरिक तथा मानसिक अवस्था ठीक रहेको र करकापमा पारी जबरजस्ती बयान दिन लगाइएको छैन” सम्म भनेको अवस्था देखिन्छ । त्यसैगरी निजले सोही बयानमा, “मिति २०७०/७/१४ मा वेदकुमार दाहाल क्षेत्रीलाई आफ्नो साँधमा प्लास्टिकको सेतो बोरामा मकै लिएर आउँदै गरेको देखेको र निजलाई मैले यो मकै कहाँबाट चोरी ल्याइस् भनी सोध्दा निजले केही जवाफ नदिई हिँड्दै गरेको कुलोको डिलमुनि हाम फाली भाग्दै तल गएकोले निजलाई लखेट्दै गई समाती मैले साथमा बोकेको धारिलो हतियार खुकुरीले अगाडि घाँटीमा प्रहार गरी एक पटकमा नै नछिनेकोले पटकपटक रेटी मारेको हुँ” भन्‍नेसमेतको बेहोरा उल्लेख गरिदिएको देखिन्छ । निजले अदालतसमक्ष गरेको बयानमा “एकजना मानिस केही बोकेर आएको र मैले निजलाई आफ्नो साथमा भएको खुकुरीले छवाम् कि छवाम् हिर्काएको हुँ जस्तो लाग्छ, त्यो मैले मारेको मान्छेको टाउको बोकेर म घर आएछु” भन्‍नेसमेत बेहोरा उल्लेख गरेको पाइन्छ । यसरी यी प्रतिवादीले अनुसन्धान अधिकारीसमक्ष गरेको बयानमा निजले इन्कारी नजनाएको अवस्था छ । यी प्रतिवादीले अदालतसमक्ष वारदातको समयमा आफ्नो मानसिक अवस्था ठीक नभएकोसम्मको मात्र जिकिर लिएको देखिन्छ । पुनरावेदक प्रतिवादी पूर्णबहादुर राईका पिता रनबहादुर राईले “मिति २०७०/७/१४ मा बेलुकी  अ. १८:३० बजेको समयमा छोराले मानिसको टाउको बोकी ल्याएको देखी आत्तिएर त्यो टाउको कहाँबाट ल्याएको त्यहीँ पुर्‍याइदिनु भनेपछि छोराले त्यहीँ जिउ भएको ठाउँमा टाउको फाल्न गएका र ११/२ घण्टामा फर्केपछि वेदकुमार दाहाल क्षेत्रीले मारेको हो भनी भनेका” भन्‍नेसमेत बेहोराको मौकाको कागज गरिदिएको अवस्था छ । यसरी यी प्रतिवादीले अनुसन्धान अधिकारीसमक्ष गरेको बयान निजका बुबा रनबहादुर राईले गरिदिएको मौकाको कागजबाट समर्थित हुन आउने देखियो । त्यसैगरी, आशिष राई एवं सुकराम राईले “मिति २०७०/७/१४ मा दिनको अ.१५ बजेको समयमा हामी बल खेल्न जिर्मले ९ मा भएको ग्राउन्डमा जाँदै गर्दा घटना भएको ठाउँ नजिक भएको कुलोको बाटोमा प्रतिवादी पूर्णबहादुर राईले हातमा खुकुरी बोकी उत्तरतर्फ आउँदै गरेको देखेको हुँ । पछि उक्त स्थानबाट केही पर वेदकुमार दाहाल क्षेत्रीको लास मृत अवस्थामा घाँटी काटी रेटी मारेको अवस्थामा देखापरेको हो” भनी एकै मिलानको घटना विवरण कागज गरिदिएको अवस्था छ । जाहेरी दरखास्त दिने मानबहादुर दाहाल क्षेत्रीको बकपत्रमा “मृतक भाइ मकै लिएर घट्टमा जाँदै गर्दा प्रतिवादी पूर्णबहादुर राईले बाटामा खुकुरीले काटी भाइ वेदकुमार दाहाललाई कर्तव्य गरी मारेछन् । मैले उक्त कुरा सुनी घटनास्थल जाँदा टाउको एकातिर र जिउ एकातिर पारी लडाई राखेको थियो” भनेर व्यक्त भएको छ । यसरी पुनरावेदक प्रतिवादी पूर्णबहादुर राईले अनुसन्धान अधिकारीसमक्ष गरेको बयान, निजका बाबुले मौकामा गरिदिएको कागजमा उल्लेख गरिदिएको बेहोरा, मौकामा बुझिएका सुकराम राईसमेतले गरिदिएको कागज, जाहेरी दरखास्त दिने मानबहादुर क्षेत्रीले अदालतमा गरेको बकपत्र र यिनै प्रतिवादीको अदालतसमक्षको बयानसमेतबाट मृतक वेदकुमार दाहाल क्षेत्रीको मृत्यु यिनै पुनरावेदक प्रतिवादी पूर्णबहादुर राईले प्रहार गरेको खुकुरीको चोटकै कारणबाट भएको भन्‍ने तथ्य पुष्टि हुन आउँछ । वारदातको समयमा मानसिक अवस्था ठीक नभएकोले सजायबाट उन्मुक्ति पाउनु पर्दछ भन्‍नेसमेत प्रतिवादीको पुनरावेदन जिकिर रहेकोले सो सम्बन्धमा विचार गर्दा, मिति २०७०/०७/१४ मा मृतक वेदकुमार क्षेत्रीको हत्या भएको र त्यसको पाँच दिन अर्थात् मिति २०७०/०७/१९ पश्चात् मात्र पूर्णबहादुर राई उपचारको लागि बी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठानमा भर्ना भएको देखियो । वारदातपूर्व नै उपचारको उल्लेख भए पनि त्यससम्बन्धी कुनै कागज यी प्रतिवादीले पेस गर्न सकेको देखिँदैन । बी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठानले पठाएको मिति २०७५/०४/०३ को पत्रको बुँदा ४ मा बिरामी पहिले पनि त्यस्तै खालका लक्षणहरूसहित बिरामी भएको भए तापनि उपचारको लागि यस अस्पतालमा पहिलोपटक आएको भनिएको छ । साथै एकपटक २०६० सालतिर साउदीबाट बिरामी अवस्थामा फर्केपछि निजलाई पाटनको मानसिक अस्पतालमा एक हप्तादेखि भर्ना गरी उपचार गरेको भनिए तापनि अरू थप जानकारी र पूर्वउपचार अभिलेख उपलब्ध भएको देखिँदैन । यदि वारदातपूर्व नै गम्भीर मानसिक रोगी भएको अवस्थाको परिकल्पना अदालतले गर्ने हो भने सोसम्बन्धी उपचारमा उसको निरन्तरता हुनुपर्ने पनि अदालतले अनुमान गर्नुपर्ने\nहुन्छ । २०६० सालमा भएको उपचार र २०७० सालमा भएको घटनाबिचमा कुनै पनि औषधी उपचार गरेको उल्लेख छैन । यसबाट पनि अदालतले पुनरावेदक प्रतिवादीले अपराध गर्दाको अवस्थामा प्रतिवादीको मानसिक स्थिति ठीक थिएन भनी अनुमान गर्न सकिने अवस्था रहेन । निजले मृतकसँग मकै कसको हो ? भनी संवाद गरी मृतकले नबोलेको कारण लखेट्दै गई घाँटी रेटी पटकपटक प्रहार गरी टाउको छुट्याई बोकी घर लगेको भन्‍ने देखिन्छ । बाबुले घरबाट जहाँ मानिस मारेको हो त्यहीँ लगेर फाली दिनु भनी भनेपछि निजले सोही स्थानमा आधा काटिएको मृतकको टाउको फाल्ने कार्य गरेका छन् । मौका तथा अदालतमा बयान गर्दा पनि सविस्तार घटनाका बारेमा बयान गरेको देखिन्छ । उक्त कार्यहरू मानसिक स्थिति ठीक नभएको व्यक्तिले गर्न सक्ने अवस्था नदेखिएकाले प्रतिवादीबाट भएको कसुरको दायित्वबाट निजले उन्मुक्ति पाउन सक्ने देखिएन ।\n६. जहाँसम्म चस्मदिद गवाहको अभावमा मौखिक प्रमाणलाई आधार मानी फैसला गरेको भन्‍ने जिकिर छ, त्यस सम्बन्धमा पुनरावेदक प्रतिवादी किरण वि.क. वि. प्रत्यर्थी / वादी नेपाल सरकार (ने.का.प. २०७५, भाग ६०, अङ्क ७, नि.नं.१००५७) भएको मुद्दामा “अपराधीले सदा कसैले देख्ने गरी अपराध नगर्ने र अपराधसँग सम्बन्धित दशी प्रमाणसमेत नष्ट गर्ने प्रयास गर्ने हुँदा फौजदारी मुद्दामा परिस्थितिजन्य प्रमाणबाट पनि दोषी पत्ता लगाउनु पर्ने बाध्यता रहने । कुनै पनि प्रतिवादीले प्रत्यक्ष प्रमाण (direct evidence) नष्ट गर्न सक्ने र प्रत्यक्षदर्शीको अभाव रहेको अवस्थामा पनि दोषी पत्ता लगाउनु पर्ने अवस्थामा परिस्थितिजन्य प्रमाणको (circumstantial evidence) सहारा लिनुपर्ने हुन्छ । यस्तो अवस्थामा प्रतिवादीले परिस्थितिजन्य प्रमाणलाई दबाउन, लुकाउन वा तोडमोड गर्न कठिन हुने हुँदा प्रत्यक्ष प्रमाणभन्दा यो बढी विश्वासयोग्य मानिने” भन्‍ने न्यायिक सिद्धान्त स्थापित भएको छ । प्रस्तुत मुद्दामा चस्मदिद गवाहको अभाव भए तापनि अन्य प्रमाणबाट प्रतिवादीले अपराध गरेको हो भन्‍ने तथ्य शंकारहित तवरबाट स्थापित हुन आएको\nदेखियो ।\n७. त्यस्तै, पुनरावेदक वादी रामबहादुर महतको जाहेरीले नेपाल सरकार विरूद्ध प्रत्यर्थी / प्रतिवादी मानबहादुर महत (ने.का.प.२०७०, भाग ५५, अङ्क ५, नि.नं. ९०१५) रहेको मुद्दामा “जघन्य कर्तुतको सविस्तार उल्लेख गरेको हुँदा घटना हुँदाका अवस्थामा निजको मानसिक अवस्था सामान्य रहेको भनी सहज अनुमान गर्न सकिने” भनी न्यायिक सिद्धान्त स्थापित भएको छ । तसर्थ, घटनाक्रम सविस्तार उल्लेख गर्न सक्ने व्यक्तिलाई मानसिक अवस्था ठीक नभएको भनी भन्न सकिने अवस्था\nरहेन । जहाँसम्म दण्डसजायको महलको १ नं. आकर्षित हुने भन्‍ने पुनरावेदन जिकिर छ त्यसतर्फ विचार गर्दा, पुनरावेदक पुनरावेदक वादी रामबहादुर महतको जाहेरीले नेपाल सरकार विरूद्ध प्रत्यर्थी / प्रतिवादी मानबहादुर महत (ने.का.प. २०७०, भाग ५५, अङ्क ५, नि.नं. ९०१५) रहेको माथि उल्लिखित मुद्दामा “वारदात हुनुभन्दा पहिलेको अवस्था वा घटनापछिका अवस्था नभई वारदात हुँदाको अवस्था दण्ड सजायको १ नं. प्रयोग हुने वा नहुने भन्‍ने कुराको निर्धारक हुन्छ” भनी न्यायिक सिद्धान्त स्थापित भएको छ । पुनरावेदक प्रतिवादी पूर्णबहादुर राईले अनुसन्धान अधिकारीसमक्ष गरेको बयानमा मानसिक अवस्था ठीक भएको भनी भनेका छन् । यसरी घटनाको वस्तुस्थिति, प्रतिवादी पूर्णबहादुर राईका बुबा स्वयम्‌ले घटनाका बारेमा बोलेका तथ्यहरूबाट पनि वारदात घट्दाका बखत पुनरावेदक प्रतिवादीको मानसिक अवस्था ठीक नभएको भन्ने तथ्य पुष्टि हुन सकेको पाइँदैन । यसर्थ, प्रतिवादीले अपराध गर्ने कार्य गर्दाका अवस्थामा निजको मानसिक अवस्था ठीक नभएको भन्‍न सकिने अवस्था नरहेकाले निजले पागलपनको सुविधा पाउने देखिएन । निज प्रतिवादीले साधारण अवस्थामा आफ्नो काम गर्न हिँडेको व्यक्तिलाई साधारण प्रश्नको उत्तर नदिएको भनी अत्ति नै निर्ममताका साथ घाँटी रेटी टाउको र जिउसमेत छुट्याई मारेको कुरा प्रस्तुत गरिएका प्रमाणहरूबाट सिद्ध हुन आएको हुँदा अभियोग दाबीबाट सफाइ पाउँ भन्‍ने निज प्रतिवादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n८. अब, निज प्रतिवादीलाई हुने सजायका सम्बन्धमा विचार गर्दा, प्रस्तुत मुद्दामा यी पुनरावेदक प्रतिवादी पूर्णबहादुर राईलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ नं. को देहाय १ अनुसार कसुरदार ठहर्‍याई निजलाई सर्वस्वसहित जन्मकैद सजाय हुने ठहर्‍याएको इलाम जिल्ला अदालतको फैसला र सो फैसलालाई सदर गर्ने पुनरावेदन अदालत इलामको फैसला मिलेको देखिए पनि मुलुकी अपराध संहिता, २०७४ ले सर्वस्व हुने गरी सजाय नगरिने व्यवस्था गरेको सन्दर्भमा सम्बन्धित कानूनी व्यवस्थाहरू उल्लेख गर्न सान्दर्भिक हुने देखियो ।\n९. मिति २०७५ साल भाद्र १ गतेदेखि लागु भएका मुलुकी अपराध (संहिता) ऐन, २०७४, दफा ४०(२) मा “कानूनमा कुनै कसुरबापतमा सर्वस्वको सजाय हुने रहेछ भने यो ऐन प्ररम्भ भएपछि त्यस्तो कसुरमा सजाय निर्धारण गर्दा सर्वस्व हुने गरी सजाय गरिने छैन” भनी व्यवस्था गरेको देखिन्छ, त्यसैगरी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ मा “कुनै कसुरका सम्बन्धमा कसुर गर्दाका बखतभन्दा सजाय निर्धारण गर्दाका बखत कानूनबमोजिम घटी सजाय हुने रहेछ भने घटी सजाय हुने गरी निर्धारण गर्नुपर्ने छ” भन्‍ने  कानूनी व्यवस्था रहेको देखिन्छ । त्यस्तै केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२)(ख) मा “कुनै कानूनअन्तर्गत कुनै अदालतमा दायर भएको कुनै फौजदारी कसुरका मुद्दामा सजाय गर्नुपर्दा सोही कानूनबमोजिम गर्नुपर्ने छ तर कुनै फौजदारी कसुरको सजाय मुलुकी अपराध संहितामा लेखिएभन्दा बढी रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय हुने छ” भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ ।\n१०. अत: माथि उल्लिखित आधार, कारण तथा न्यायिक सिद्धान्तसमेतबाट प्रतिवादी पूर्णबहादुर राईलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ नं. को देहाय (१) अनुसार सजाय गरेको सुरू इलाम जिल्ला अदालतको फैसला सदर ठहर्ने गरी पुनरावेदन अदालत इलामबाट मिति २०७१/०७/०४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । मुलुकी अपराध (संहिता) ऐन, २०७४ को दफा ४०(२), फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ र केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२) (ख) मा उपर्युक्त व्यवस्था रहेको तथा यही भाद्र १ गतेदेखि लागु भइसकेको सन्दर्भमा प्रस्तुत मुद्दामा यी पुनरावेदक प्रतिवादीलाई सर्वस्वको सजाय नहुने भई प्रतिवादी पूर्णबहादुर राईलाई जन्मकैदको सजाय हुने ठहर्छ । प्रतिवादी पूर्णबहादुर राईको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम यी पुनरावेदक प्रतिवादी पूर्णबहादुर राईलाई जन्मकैदको सजाय हुने ठहरेकाले सुरू जिल्ला तथा पुनरावेदन अदालतको फैसलाबमोजिम निज प्रतिवादीका नाउँको सर्वस्वसहित जन्मकैदको लगत कट्टा गरी निज प्रतिवादी थुनामा रहेको मितिदेखि प्रहरी हिरासतमा रही हालसम्म थुनामा रहेको देखिँदा निज हिरासतमा रहेको मिति २०७०।०८।०१ देखि कैद कट्टा हुने गरी यस अदालतबाट ठहर भएको जन्मकैद सजायको लगत असुलउपर गर्न संशोधित कैदी पुर्जी दिई असुल गर्नु भनी इलाम जिल्ला अदालतमा लेखी पठाउनू.... १\nफैसलाको प्रतिलिपिसहितको जानकारी कारागार कार्यालय, इलाममा थुनामा रहेका प्रतिवादी पूर्णबहादुर राईलाई दिनू..................................................२\nफैसलाको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू................३\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू............४\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत: कृति थापा\nइति संवत् २०७५ साल मङ्सिर ६ गते रोज ५ शुभम् ।\n"
}