{
    "Title": "निर्णय नं. १०५५९ - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/१०/२६ \t ८३५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७६।१०।२६\n०७१-WO-०७१३\n\nविषयः उत्प्रेषण\n\nनिवेदक : सर्लाही जिल्ला, किसनपुर गा.वि.स. वडा नं.५ बस्ने भोला साहको छोरा रामअयोध्या साह तेलीसमेत\nविरूद्ध\nविपक्षी : सर्लाही जिल्ला, मलंगवा न.पा. साबिक वडा नं.५ हाल वडा नं.६ बस्ने स्व.मो. नइम मियाँ मुकेरीको छोरा नयाजुल्ला भन्‍ने लालबाबु मियाँसमेत\n\nमोही लागेको जग्गाको स्वामित्व कुनै तरहले हस्तान्तरण भएमा मोहीको आधा हक छुट्याउनु पर्ने हुन्छ । तसर्थ, मोही लागेको जग्गाको स्वामित्व हस्तान्तरण भएमा जग्गाको सम्पूर्ण मूल्यको आधा मूल्य नै कायम गर्नुपर्ने हुन्छ अन्यथा मोही लागेको जग्गाको लिलाम बिक्री नै हुन नसक्ने भई भूमिसम्बन्धी ऐन, २०२१ को दफा २६(घ) को प्रतिकूल हुने ।\nमोही लागेको जग्गाको जग्गाधनीको हक हिस्सा मात्र लिलाम हुने, मोहीको हक हिस्सा लिलाम नहुने, जग्गाधनीबाट मोहीले आफ्नो आधा हिस्सा जुनसुकै बखत छुट्याई लिई मोही लगत कट्टा गराउन सक्ने हकाधिकार मोहीमा निहित रहेकोमा जग्गाधनीको आधा हिस्साको मात्र न्यूनतम मूल्याङ्कन भएको भनी मान्यता प्रदान गर्दा भूमिसम्बन्धी ऐन, २०२१ को मर्मबमोजिम मालपोत कार्यालयले कायम गरेको न्यूनतम मूल्याङ्कनको आधाभन्दा पनि बढी मोल कायम गरी भएको पञ्चकृते मूल्याङ्कन बेरितको भनी मान्न नमिल्ने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू रामप्रसाद भण्डारी र ओमकुमार दाहाल\nविपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री धिरेन्द्रकुमार मल्लिक\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\n\nआदेश\nन्या.हरिकृष्ण कार्की : नेपालको संविधानको धारा ४६ तथा १३३(२)(३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छ:\nम रामकेवल साह धनी वादी तथा विपक्षी नयाजुल्ला मियाँ भन्‍ने लालबाबु मियाँ ऋणी प्रतिवादी भई चलेको २०६६ सालको दे.नं.१६८२ को लेनदेन मुद्दामा वादी दाबी ठहर हुने भनी श्री सर्लाही जिल्ला अदालतबाट २०६७।६।३ मा भएको अन्तिम फैसलाबमोजिम म वादी रामकेवल साहले २०६८ सालको बिगो नं.२९१ को बिगोको कारबाही गरी वि.नं.१ को स्व.आमा हुसना मुकेरी नामको जिल्ला सर्लाही गा.वि.स.ववरगंज वा.नं.७(क) कि.नं.४४ को ०-१३-० ऐ.कि.नं.४५ को ०-५-१५ जग्गाको मिति २०७०।१।२६ मा जायजात तायदात मुचुल्काको लागि सम्बन्धित जग्गामा डोर कर्मचारी पुगी सो जग्गामा मोही छठु साह रहेको र उक्त जग्गा मोहीले जोतभोग गरी आएको तथा उक्त जग्गामा खोला पसी उकास भएको बालवा भएको गहुँ तथा मकै बाली हुने खालको जग्गा हो र उक्त जग्गाको मूल्य प्रतिकट्ठा रू.१०,०००।- दश हजार हुने भनी जायदात तायदात मुचुल्का २०७०।१।२६ मा भई उक्त जग्गाको पञ्‍चकृते मुचुल्का मिति २०७०।२।२३ मा हुँदा उक्त जग्गामा वादीको वा छठु साहले मोहीको हैसियतले कमाउँदै आएको र उक्त जग्गामा बालुवा भएको साथै खोला पसी उकाश भएको भन्‍ने जायजात मुचुल्काबाट देखिँदा मालपोत कार्यालयबाट निर्धारित न्यूनतम मूल्याङ्कनलाई आधा कायम गरी सोही आधारबाट प्रतिकट्ठा रू.१३,०००।- मूल्याङ्कन गरी उक्त जग्गाको डाँकलिलामको सूचनासमेत विपक्षी नं.१ समेतका नाउँमा रीतपूर्वक तामेल भई निर्धारित गरिएको मिति २०७०।३।१७ मा भएको डाँकलिलाममा म रामअयोध्या साहले सबैभन्दा बढी मोलमा डाँक सकार गरी सम्पूर्ण रकम चुक्ता गरी उक्त डाँक सकार गरेको जग्गा म रामअयोध्या साहको नाममा दा.खा. दर्ता भई उक्त डाँकलिलाम सकार गरेको जग्गा म रामअयोध्या साहले रञ्‍जितकुमार साहको नाममा हस्तान्तरणसमेत गरिसकेको अवस्था छ ।\nउक्त मुद्दामा २०७०।१।२६ मा जायजात मुचुल्का २०७०।२।२३ मा पञ्‍चकृते मूल्याङ्कन मुचुल्का भई २०७०।३।१७ मा डाँकलिलाम भई तेस्रो व्यक्ति म रामअयोध्या साहले डाँक सकार गरी मेरो नाममा दा.खा.दर्ता भई डाँक सकार गरेको जग्गा बिक्रीसमेत गरेको छ । उक्त बिगोको कारबाही २०७०।३।२३ मा तामेलीसमेत भइसकेपश्चात् वि.नं.१ ले जायजात, पञ्‍चकृते मूल्याङ्कन मुचुल्का भएको मितिले द.स.को ६१ नं. म्याद १५ दिन नघाई मिति २०७०।३।२७ मा जायजात मुचुल्का पञ्‍चकृते मूल्याङ्कन मुचुल्का तथा लिलामसमेत बेरितको रहेको भनी बदरको माग गर्नुभएकोमा यसमा जायजात मोल कायम र सोही आधारमा भएको डाँक लिलाम मुचुल्का रीतपूर्वक भएको देखिँदा निवेदन मागबमोजिम बदर गर्न मिलेन भनी श्री सर्लाही जिल्ला अदालतबाट मिति २०७०।१०।१३ मा भएको आदेश ।\nश्री सर्लाही जिल्ला अदालतबाट मिति २०७०।१०।१३ मा भएको आदेश बदर गर्नको लागि विपक्षीले अ.बं.१७ नं.बमोजिम श्री पुनरावेदन अदालत जनकपुरमा निवेदन गरेकोमा “मालपोत कार्यालयले कायम गरेको न्यूनतम मूल्यभन्दा पनि कम मूल्य राखी लिलाम प्रक्रिया अपनाएको देखिनुका साथै जग्गा रहेको वडाभन्दा अन्य वडाको व्यक्ति साक्षी राखी मुचुल्का भएको आधारसमेतबाट लिलाम प्रक्रिया रीतपूर्वकको मान्‍न मिलेन र सो भएबाट तहसिलदारबाट भएको आदेशलाई सदर गर्ने गरेको मिति २०७०।१०।१३ को आदेश मिलेको नदेखिँदा बदर गरी दिएको छ अब कानूनको रीत पुर्‍याई बिगो भराउने कार्य गर्नुहोला ।” भनी मिति २०७१।११।१५ मा पुनरावेदन अदालत जनकपुरबाट भएको आदेश ।\nलिलाममा चढेको वि.नं.१ को आमा स्व.हुसना मुकेरी नामको जिल्ला सर्लाही गा.वि.स.ववरगंज वडा नं.७(क) कि.नं.४४ को ०-१३-० ऐ.ऐ.कि.नं.४५ को ०-५-१५ जग्गासमेतमा छठु साह मोही रहेको र लिलाम हुन लागेको उक्त जग्गामा खोला पसी बालुवा रहेको भनी जायजात मुचुल्काबाट प्रस्ट देखिरहेको अवस्थामा जग्गाको रजिस्ट्रेसन पास प्रयोजनको लागि मालपोत कार्यालयले तोकेको प्रतिकट्ठाको न्यूनतम मूल्याङ्कन रू.२०,०००।- तोकेकोमा जायजात मुचुल्कामा जग्गामा मोही रहेको र खोला पसेकोसमेतको कारणले रू.१०,०००।- प्रतिकट्ठा भनी कायम भई पञ्‍चकृते मूल्याङ्कन मुचुल्कामा सोही मोही लागेको र खोला पसेकोसमेत कारणले उक्त जग्गाको पञ्‍चकृते मोल रू.१३,०००।- प्रतिकट्ठा कायम गरिएको हुनाले भूमिसम्बन्धी ऐन, २०२१ को मर्मबमोजिम मालपोत कार्यालयले कायम गरेको न्यूनतम मूल्याङ्कनको आधाभन्दा पनि बढी मोल कायम गरी भएको लिलाम प्रक्रियालाई बेरित भनी पुनरावेदन अदालत जनकपुरबाट भएको आदेश भूमिसम्बन्धी ऐन, २०२१ को दफा २६(घ) को मर्मविपरीत रहेको छ । त्यसैगरी जग्गा रहेको वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखेको आधारमा भएको लिलामी प्रक्रियालाई बेरितको भनी पुनरावेदन अदालत जनकपुरबाट भएको आदेश द.स.को ३० नं.को विपरीत रहेको छ भने अर्कोतिर, विपक्षीले १५ दिने हदम्यादभित्रमा निवेदन गर्नुपर्नेमा सो हदम्याद नघाई दिएको निवेदन खारेज गर्नुपर्नेमा सो खारेज नगरी लिलाम प्रक्रिया नै बदर गर्ने गरी पुनरावेदन अदालत जनकपुरबाट भएको २०७१।११।१५ को आदेश सर्वथा गैरकानूनी रही लिलामी प्रक्रियाबाट म रामअयोध्या साहले लिलाम सकार गरी आफ्नो नाममा दर्ता भइसकेकोमा सो लिलामीमा सकारेको जग्गा पुनः बिक्री गरिसकेकोमा पनि नेपालको अन्तरिम संविधान, २०६३ द्वारा प्रदत्त मौलिक तथा कानूनी हकको हनन् हुने गरी श्री पुनरावेदन अदालत जनकपुरबाट भएको आदेश गैरकानूनी रहेको छ । तसर्थ, प्रत्यर्थी श्री पुनरावेदन अदालत जनकपुरबाट २०७१।११।१५ मा भएको आदेश उत्प्रेषणको आदेशले बदर गरी हामी निवेदकको कुण्ठित हक प्रचलन गरिपाउँ साथै यस निवेदनको अन्तिम टुङ्गो नलागुन्जेलसम्म श्री पुनरावेदन अदालत जनकपुरबाट भएको २०७१।११।१५ को आदेश कार्यान्वयन नगर्नु नगराउनु भनी प्रत्यर्थीहरूको नाममा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं.२ र ३ ले महान्यायाधिवक्ताको कार्यालयमार्फत तथा विपक्षी नं.१ ले आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै लालबाबु मियाँसमेत प्रतिवादी तथा रामअयोध्या तेली वादी भई सर्लाही जिल्ला अदालतमा चलेको बिगो मुद्दा र सोसँग सम्बन्धित सम्पूर्ण मिसिल सम्बन्धित अदालतबाट झिकाई आएपछि प्रस्तुत रिट निवेदनको साथ राखी पेस गर्नु भन्‍ने यस अदालतको मिति २०७१।११।२८ को आदेश ।\nनिवेदकले आफ्नो निवेदनमा पुनरावेदन अदालत जनकपुरबाट भएको मिति २०७१।११।१५ को आदेश बदर गरिपाउँ भनी मुख्य निवेदन दाबी लिए पनि उक्त निवेदनमा निवेदकलाई कुन कानून र संविधानद्वारा प्रदत्त कुन अधिकारमा आघात परेको हो भन्‍ने कुरा कहीँकतै उल्लेख र चर्चासम्म गर्न सकेको देखिएन । नेपालको अन्तरिम संविधान, २०६३ को धारा १०७ बमोजिम रिट निवेदन गर्दा संविधानद्वारा प्रदत्त कुन मौलिक हक प्रचलन हुन पाएन र त्यस्तो हक प्रचलनको लागि अर्को वैकल्पिक उपचारको व्यवस्था नभएको अवस्थामा मात्रै सर्वोच्च अदालतको असाधारण अधिकारक्षेत्र गुहार्न सक्ने संवैधानिक व्यवस्थाविपरीत प्रस्तुत गरिएको रिट निवेदन प्रथमदृष्टिमै बदरभागी छ, बदर गरिपाऊँ । निवेदकले जुन तथ्य उजागर गरी रिट निवेदन दिनु भएको हो सो पनि प्रचलित कानूनसम्मत रहेको छैन । पुनरावेदन अदालत जनकपुरले सर्लाही जिल्ला अदालतको मिति २०७०।१०।१३ को आदेश बदर गर्दा मालपोत कार्यालयमा कायम रहेको न्यूनतम मूल्यभन्दा पनि कम मूल्य राखी लिलाम प्रक्रिया अपनाएको जग्गा रहेको, वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखी मुचुल्का भएको भन्‍ने मुख्य आधार लिएकोमा निवेदकले पुनरावेदन अदालतबाट लिएको आधारलाई कानूनसम्मत तरिकाले खण्डन गर्न नसकेको मात्र होइन सो आदेश के कुन आधारमा बदर हुने हो निवेदकले कानूनी आधार र प्रमाणसमेत दिन नसकेको आत्मगत आधारबाट पनि रिट जारी हुन नसक्ने हुँदा खारेज गरिपाऊँ । आमा हसना बेगमले खाएका ऋणमा सर्लाही जिल्ला अदालतका मिति २०६७ असोज ३ गतेको फैसलानुसार हामी छोराहरू म लिखित जवाफ प्रस्तुतकर्ता नयाजुल्ला उर्फ लालबाबु मियाँ, एवादुल्लाह मियाँ, आजाद मिकरानी मियाँसमेतबाट बिगो भराई पाउन कारबाही चलाएकोमा हाल निवेदकले अन्य दुईजना प्रतिवादीलाई विपक्षी बनाउन सक्नु भएको छैन । यसरी विपक्षी नै नबनाएको अन्य प्रतिवादीको हकमा रिट निवेदन जारी हुने अवस्था हुन सक्दैन । जायजात तायदात र पञ्‍चकृते मूल्याङ्कनसमेत गर्दा जिल्ला अदालत नियमावली, २०५२ को नियम ७५ को सम्पूर्ण प्रक्रिया अवलम्बन गर्नुपर्नेमा सर्लाही जिल्ला ववरगंज गा.वि.स. वडा नं.७ को जग्गा रहेकोमा मिति २०७०।१।२६ मा गरिएको कथित जायजात मुचुल्का जग्गा भएको वडामा जाँदै नगई खोला नै नभएको ठाउँमा खोला पसी उकास भएको बालुवा भरेको भन्‍ने बेहोरा उल्लेख गरी गाउँ बसोबास रहेको ठाउँको घडेरी लायकको जग्गालाई उक्त जग्गा रहेकोभन्दा अर्कै वडा नं.८ मा मुचुल्का गराएको\nदेखिन्छ । उक्त मुचुल्कामा जिल्ला अदालत नियमावली ७५(३) बमोजिम मूल्याङ्कन मुचुल्का पनि गराएको\nछैन । उक्त जग्गाको रजिस्ट्रेसन प्रयोजनको लागि मालपोत कार्यालय सर्लाहीले न्यूनतम मूल्याङ्कन निर्धारण समितिको निर्णयानुसार मोल निर्धारण गर्दा प्रतिकट्ठा रू.२३,०००।-, रू.२२,०००।- रू.२१,०००।- कायम गरेकोमा सर्लाही जिल्ला अदालतबाट मिति २०७०।२।२३ मा पञ्‍चकृते मूल्याङ्कन गर्दा प्रतिकठ्ठा रू.१३,०००।- मात्र कायम गरिएको र त्यसमा पनि कुनै प्रतिनिधि रोहवरमा नराखिएको कारण जायजात र पञ्‍चकृते कानूनसम्मत नभएको हुँदा पुनरावेदन अदालतबाट बदर गरिएको सम्बन्धमा निवेदकले खण्डन गर्ने आधार प्रमाण दिन सक्नु भएको छैन । मोही लागेको जग्गा हो भन्‍ने प्रसङ्ग हाल उठाए पनि मोही नै भएको कारण जग्गाको मूल्याङ्कन घट्ने कुरा पनि होइन । जग्गाको मूल्याङ्कन गर्दा नियम ७५(५) बमोजिम गरिनु पर्छ । तर उक्त मुचुल्कामा ती आधारहरू उल्लेख नगरी तहसिलदार कर्मचारीले मनोगतरूपमा आफूखुसी मूल्याङ्कन गरेको र त्यसमा पनि रजिस्ट्रेसन प्रयोजनको लागि कायम गरिएको न्यूनतम मूल्याङ्कनलाई बेवास्ता गरिएकोबाट पनि उक्त लिलामसम्बन्धी प्रक्रिया कानूनसम्मत रहेको अवस्था छैन । स्थानीय भलाद्‌मी भन्‍नाले सम्बन्धित वडाकै व्यक्तिलाई जनाउँदछ जसलाई जग्गाको यथार्थ मूल्य थाहा हुन्छ । तर सम्बन्धित वडाभन्दा बाहिरका व्यक्तिले गरेको जायजात र मूल्याङ्कन यथार्थपरक हुन्छ भन्‍ने निवेदक कथन झुठो रहेको प्रमाणित हुन्छ । सोही वडाको आसपासमा रहेको जग्गाको खरिद बिक्रीलाई हेर्ने हो भने प्रतिकठ्ठा लाखौंमा खरिद बिक्री हुने गरेको पाइन्छ । यसर्थ जम्मा बिगो रू.१,२३,६७०।- मेरो २० लाखभन्दा पनि बढी मूल्यको सम्पत्ति लिने खाने दूषित मनसाय राख्‍नु भएको स्पष्ट हुँदा रिट निवेदन खारेज\nगरिपाऊँ । साथै मिति २०७०।२।२३ मा भएको पञ्‍चकृते मूल्याङ्कनको मलाई जानकारी नभएको कारण मिति २०७०।३।२६ मा नक्कल सारी थाहा पाएको मितिले सम्मानित सर्वोच्च अदालतबाट प्रकाशित सर्वोच्च अदालत बुलेटिन, २०५७, पूर्णाङ्क २०९, अङ्क २३, पृष्ठ १४ मा प्रकाशित सिद्धान्तअनुसार दण्ड सजायका ६१ नं.का म्यादभित्र निवेदन गरेको हुँदा निवेदनमा उठाउनु भएको हदम्यादको विषय पनि कानूनसम्मत रहेको छैन । अतः माथि उल्लेख भएका आधार, प्रमाण र मेरातर्फबाट नियुक्त हुने कानून व्यवसायीको बहस जिकिरलाई यसै लिखित जवाफको अभिन्‍न अङ्ग मानी प्रस्तुत हुने नजिरसमेतका आधारमा पुनरावेदन अदालत जनकपूरको मिति २०७३।११।१५ को आदेश यथावत्‌ कायम राखी विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नयाजुल्ला भन्‍ने लालबाबु मियाँको लिखित जवाफ ।\nसर्लाही जिल्ला अदालतको तहसिलदारबाट भएको आदेशलाई सदर गर्ने गरेको सर्लाही जिल्ला अदालतको मिति २०७०।१०।१३ को आदेश मिलेको नदेखिँदा बदर गरी अब कानूनको रीत पुर्‍याई बिगो भराउने कार्य गर्नुहोला भन्‍ने बेहोराको मिति २०७१।११।१५।०६ को पुनरावेदन अदालत जनकपूरको आदेश भएपश्चात् निज विपक्षी निवेदकले यस अदालतसमेतलाई विपक्षी बनाई मिति २०७१।११।२६ मा दिएको निवेदन झुट्टा एवं मनगढन्ते भएकोले झुट्टा बेहोराको निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सर्लाही जिल्ला अदालतको लिखित जवाफ ।\nनिवेदक जिल्ला सर्लाही मलंगवा न.पा. वडा नं.६ बस्ने लालबाबु मियाँ विपक्षी जिल्ला सर्लाही ववरगंज गा.वि.स. वा.न. ८ बस्ने रामकेवल साहसमेत भएको बिगो मुद्दामा सर्लाही जिल्ला अदालतको मिति २०७०।१०।१३ को बेरितको आदेश बदर गरिपाउँ भन्‍ने निवेदन परी निवेदनमा कैफियत प्रतिवेदन माग भई उक्त कैफियत प्रतिवेदन पेस हुँदा “यसमा मालपोत कार्यालयले कायम गरेको न्यूनतम मूल्यभन्दा पनि कम मूल्य राखी लिलाम प्रक्रिया अपनाएको देखिनुका साथै जग्गा रहेको वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखी मुचुल्का भएको आधारसमेतबाट लिलाम प्रक्रिया रीतपूर्वकको मान्‍न मिलेन । सो तहसिलदारबाट भएको आदेशलाई सदर गर्ने गरेको त्यहाँको मिति २०७०।१०।१३ को आदेश मिलेको नदेखिँदा बदर गरिदिएको छ । अब कानूनको रीत पुर्‍याई बिगो भराउने कार्य गर्नुहोला” भनी मिति २०७१।११।१५ मा यस अदालतको संयुक्त इजलासबाट आदेश भएको देखिन्छ । यसरी कानूनबमोजिमको अधिकारक्षेत्र ग्रहण गरी कानूनबमोजिम नै यस अदालतबाट आदेश भएको हुँदा यस अदालतको उक्त आदेशबाट रिट निवेदनमा उल्लेख गरेबमोजिम रिट निवेदकको संविधान प्रदत्त मौलिक हक हनन् नभएकोले निवेदकको रिट निवेदन खारेज गरी पाउन सादर अनुरोध छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत जनकपूरको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू रामप्रसाद भण्डारी र ओमकुमार दाहालले लिलाममा चढेको वि.नं.१ को आमा स्व.हुसना मुकेरी नामको जग्गामा छठु साह मोही रहेको र लिलाम हुन लागेको उक्त जग्गामा खोला पसेकोसमेतको कारणले उक्त जग्गाको पञ्‍चकृते मोल रू.१३,०००।- प्रतिकट्ठा कायम गरिएको र विपक्षीले १५ दिने हदम्यादभित्रमा निवेदन गर्नुपर्नेमा सो हदम्याद नघाई दिएको निवेदन खारेज गर्नुपर्नेमा सो खारेज नगरी लिलाम प्रक्रिया नै बदर गर्ने गरी भएको पुनरावेदन अदालत जनकपुरबाट भएको २०७१।११।१५ को आदेश गैरकानूनी रहेको हुनाले उक्त आदेश उत्प्रेषणको आदेशले बदर गरी न्याय इन्साफ गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविपक्षीहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री धिरेन्द्रकुमार मल्लिकले मालपोत कार्यालयले कायम गरेको न्यूनतम मूल्यभन्दा पनि कम मूल्य राखी लिलाम प्रक्रिया अपनाएको, जग्गा रहेको वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखी मुचुल्का भएको, उक्त मुचुल्कामा जिल्ला अदालत नियमावली ७५(३) बमोजिम मूल्याङ्कन मुचुल्का पनि नगराएको,उक्त जग्गाको रजिस्ट्रेसन प्रयोजनको लागि मालपोत कार्यालय सर्लाहीले न्यूनतम मूल्याङ्कन निर्धारण समितिको निर्णयानुसार मोल निर्धारण गर्दा प्रतिकट्ठा रू.२३,०००।-, रू.२२,०००।-, रू.२१,०००।- कायम गरेकोमा सर्लाही अदालतबाट मिति २०७०।२।२३ मा पञ्‍चकृते मूल्याङ्कन गर्दा प्रतिकठ्ठा रू.१३,०००।- मात्र कायम गरिएको र त्यसमा पनि कुनै प्रतिनिधि रोहवरमा नराखिएको कारण जायजात र पञ्‍चकृते कानूनसम्मत नभएको हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भनी बहस\nगर्नुभयो । निवेदक तथा विपक्षी तर्फबाट प्रस्तुत भएको बहस जिकिर मिसिल संलग्न कागज प्रमाणहरूका आधारमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, लिलाममा चढेको वि.नं.१ को आमा स्व.हुसना मुकेरी नामको जिल्ला सर्लाही गा.वि.स. ववरगंज वडा नं.७(क) कि.नं.४४ को ०-१३-० ऐ.ऐ.कि.नं.४५ को ०-५-१५ जग्गासमेतमा छठु साह मोही रहेको र लिलाम हुन लागेको उक्त जग्गामा खोला पसी बालुवा रहेको भनी जायजात मुचुल्काबाट प्रस्ट देखिरहेको अवस्थामा जग्गाको रजिस्ट्रेसन पास प्रयोजनको लागि मालपोत कार्यालयले तोकेको प्रतिकट्ठाको न्यूनतम मूल्याङ्कन रू.२०,०००।- तोकेकोमा जायजात मुचुल्कामा जग्गामा मोही रहेको र खोला पसेकोसमेतको कारणले रू.१०,०००।- प्रतिकट्ठा भनी कायम भई पञ्‍चकृते मूल्याङ्कन मुचुल्कामा सोही मोही लागेको र खोला पसेकोसमेत कारणले उक्त जग्गाको पञ्‍चकृते मोल रू.१३,०००।- प्रतिकट्ठा कायम गरिएको, जग्गा रहेको वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखेको अवस्थामा पनि उक्त लिलामी प्रक्रियालाई द.स.को ३० नं.बमोजिम कानूनसम्मत नै मान्नुपर्ने भएको, विपक्षीले १५ दिने हदम्यादभित्रमा निवेदन गर्नुपर्नेमा सो हदम्याद नघाई निवेदन दिएको हुनाले उक्त निवेदन नै खारेज गर्नुपर्नेमा सो खारेज नगरी लिलाम प्रक्रिया नै बदर गर्ने गरी भएको पुनरावेदन अदालत जनकपुरबाट भएको २०७१।११।१५ को आदेश सर्वथा गैरकानूनी रही लिलामी प्रक्रियाबाट म रामअयोध्या साहले लिलाम सकार गरी आफ्नो नाममा दर्ता भइसकेकोमा सो लिलामीमा सकारेको जग्गा पुनः बिक्री गरिसकेको हुनाले प्रत्यर्थी श्री पुनरावेदन अदालत जनकपुरबाट २०७१।११।१५ मा भएको आदेश उत्प्रेषणको आदेशले बदर गरी हामी निवेदकको कुण्ठित हक प्रचलन गरिपाउँ साथै यस निवेदनको अन्तिम टुङ्गो नलागुन्जेलसम्म श्री पुनरावेदन अदालत जनकपुरबाट भएको २०७१।११।१५ को आदेश कार्यान्वयन नगर्नु नगराउनु भनी प्रत्यर्थीहरूको नाममा अन्तरिम आदेशसमेत जारी गरी न्याय इन्साफ गरिपाउँ भन्‍ने रिट निवेदनको बेहोरा रहेको देखिन्छ ।\n३. मालपोत कार्यालयले कायम गरेको न्यूनतम मूल्यभन्दा पनि कम मूल्य राखी लिलाम प्रक्रिया अपनाएको, जग्गा रहेको वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखी मुचुल्का भएको, उक्त मुचुल्कामा कानूनबमोजिम मूल्याङ्कन मुचुल्का पनि नगराएको, उक्त जग्गाको रजिस्ट्रेसन प्रयोजनको लागि मालपोत कार्यालय सर्लाहीले न्यूनतम मूल्याङ्कन निर्धारण समितिको निर्णयानुसार मोल निर्धारण गर्दा प्रतिकट्ठा रू.२३,०००।-, रू.२२,०००।-, रू.२१,०००।- कायम गरेकोमा सर्लाही अदालतबाट मिति २०७०।२।२३ मा पञ्‍चकृते मूल्याङ्कन गर्दा प्रतिकठ्ठा रू.१३,०००।- मात्र कायम गरिएको र त्यसमा पनि कुनै प्रतिनिधि रोहवरमा नराखिएको कारण जायजात र पञ्‍चकृते कानूनसम्मत नभएको हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भन्‍ने लालबाबु मियाँको लिखित जवाफ रहेको पाइन्छ ।\n४. निज विपक्षी निवेदकले यस अदालतसमेतलाई विपक्षी बनाई मिति २०७१।११।२६ मा दिएको निवेदन झुट्टा एवं मनगढन्ते भएकोले झुट्टा बेहोराको निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सर्लाही जिल्ला अदालतको लिखित जवाफ रहेको पाइन्छ ।\n५. कानूनबमोजिमको अधिकारक्षेत्र ग्रहण गरी कानूनबमोजिम नै यस अदालतबाट आदेश भएको हुँदा यस अदालतको उक्त आदेशबाट रिट निवेदनमा उल्लेख गरेबमोजिम रिट निवेदकको संविधान प्रदत्त मौलिक हक हनन् नभएकोले निवेदकको रिट निवेदन खारेज गरी पाउन सादर अनुरोध छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत जनकपूरको लिखित जवाफ रहेको पाइन्छ ।\n६. अब यस परिप्रेक्ष्यमा, लिलाममा चढेको वि.नं.१ को आमा स्व. हुसना मुकेरी नामको जिल्ला सर्लाही गा.वि.स.ववरगंज वडा नं.७(क) कि.नं.४४ को ०-१३-० ऐ.ऐ.कि.नं.४५ को ०-५-१५ जग्गासमेतमा छठु साह मोही रहेको कुरा मोहियानी हकको प्रमाणपत्रबाट देखिन्छ । मोहियानी लागेको जग्गामा मोहीको आधा हक तथा जग्गाधनीको आधा हक हुने जग्गाधनी वा मोहीमध्ये कुनै एक पक्षले बाँडफाँटको लागि निवेदन दिएमा आधा आधा हक बाँडफाँट हुने भनी भूमिसम्बन्धी ऐन, २०२१ को दफा २६(घ) मा प्रस्ट व्यवस्था रहेको पाइन्छ । यसरी मोही लागेको जग्गाको स्वामित्व कुनै तरहले हस्तान्तरण भएमा मोहीको आधा हक छुट्याउनु पर्ने पनि हुन्छ । तसर्थ, मोही लागेको जग्गाको स्वामित्व हस्तान्तरण भएमा जग्गाको सम्पूर्ण मूल्यको आधा मूल्य नै कायम गर्नुपर्ने हुन्छ अन्यथा मोही लागेको जग्गाको लिलाम बिक्री नै हुन नसक्ने भई भूमिसम्बन्धी ऐन, २०२१ को दफा २६(घ) को प्रतिकूल हुन जान्छ । अर्कोतर्फ लिलाम हुन लागेको जग्गामा खोला पसी बालुवा रहेको भनी जायजात मुचुल्काबाट प्रस्ट देखिरहेको अवस्थामा जग्गाको रजिस्ट्रेसन पास प्रयोजनको लागि मालपोत कार्यालयले तोकेको प्रतिकट्ठाको न्यूनतम मूल्याङ्कन रू.२०,०००।- तोकेकोमा जायजात मुचुल्कामा जग्गामा मोही रहेको र खोला पसेकोसमेतको कारणले रू.१०,०००।- प्रतिकट्ठा भनी कायम भई पञ्‍चकृते मूल्याङ्कन मुचुल्कामा मोही लागेको र खोला पसेकोसमेत कारणले उक्त जग्गाको पञ्‍चकृते मोल रू.१३,०००।- प्रतिकट्ठा कायम गरिएको\nछ । यसप्रकार मोही लागेको जग्गाको जग्गाधनीको हक हिस्सा मात्र लिलाम हुने मोहीको हक हिस्सा लिलाम नहुने, जग्गाधनीबाट मोहीले आफ्नो आधा हिस्सा जुनसुकै बखत छुट्याई लिई मोही लगत कट्टा गराउन सक्ने हकाधिकार मोहीमा निहित रहेकोमा जग्गाधनीको आधा हिस्साको मात्र न्यूनतम मूल्याङ्कन भएको भनी मान्यता प्रदान गर्दा भूमिसम्बन्धी ऐन, २०२१ को मर्मबमोजिम मालपोत कार्यालयले कायम गरेको न्यूनतम मूल्याङ्कनको आधाभन्दा पनि बढी मोल कायम गरी भएको पञ्चकृते मूल्याङ्कन बेरितको भनी मान्न मिल्ने देखिँदैन । जिल्ला अदालत नियमावली, २०५२ को नियम ७५(११) अनुरूप अन्तिम डाँक सकार नभएसम्ममा बुझाउनुपर्ने रकम बुझाई र लिलामको कारबाही तामेलीमा राख्‍न लगाउनेतर्फ कुनै प्रयास नगरेको देखिएबाट नयाजुल्ला भन्‍ने लालबाबु मियाको पञ्चकृते मूल्याङ्कनमा घटी मोल कायम गरेको भन्‍ने कथन तथ्यमा आधारित रहेको पाइएन ।\n७. जायजात मुचुल्कामा जग्गा रहेको वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखेको भन्‍ने सन्दर्भमा विचार गर्दा, जग्गा रहेको वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखी भएको जायजात मुचुल्कालाई मुलुकी ऐनको द.स.को ३० नं.ले गैरकानूनी मानेको छैन । द.स.को ३० नं.मा “जायजात वा सर्वस्वको सिलसिलामा सम्पत्ति तायदात वा लिलाम बिक्री गर्नुपर्दासमेत भएसम्म उस ठाउँका तालुकदार जिमिदार र निजहरू नभएमा निजहरूको दामकाम गर्ने व्यक्ति सम्बन्धित गाउँ विकास समिति वा नगरपालिकाको सदस्य वा प्रतिनिधि, कम्तीमा दुईजना भलादमीसमेत साक्षी राखी गर्नुपर्छ” भन्‍ने व्यवस्था रहेको छ भने जिल्ला अदालत नियमावली, २०५२ को नियम ७५(४) मा “चल अचल सम्पत्ति तायदात गर्दा र कब्जामा लिँदासमेत सम्बन्धित गाउँ विकास समिति वा नगरपालिकाको प्रतिनिधिलाई साक्षी राख्‍नु पर्दछ” भन्‍ने व्यवस्था रहेको पाइन्छ । दण्ड सजायको ३० नं. तथा जिल्ला अदालत नियमावली दुवैले गाउँ विकास समिति वा नगरपालिकाको प्रतिनिधि साक्षी राख्‍नुपर्ने व्यवस्था गरेको छ । जिल्ला अदालत नियमावली, २०५२ को नियम ८८ मा “यस नियमावलीबमोजिमको काम कारबाहीको सिलसिलामा सम्बन्धित गाउँ विकास समिति वा नगरपालिकाको सदस्य वा प्रतिनिधि राख्‍नु पर्नेमा निजको उपस्थितिको लागि लिखित सूचना दिँदा पनि सदस्य वा प्रतिनिधि उपस्थित हुन नआएमा वा नपठाएमा अरू कुराको रीत पुगेको भए त्यस्तो सदस्य वा प्रतिनिधि उपस्थित नभएको भन्ने आधारमा मात्र सो काम कारबाही बदर हुने\nछैन ।” भन्‍ने व्यवस्था रहेको छ अर्थात् गा.वि.स. प्रतिनिधि उपस्थित नभएमा पनि काम कारबाही बदर नहुने भनी जिल्ला अदालत नियमावली, २०५२ को नियम ८८ बाट प्रस्ट हुन्छ । तसर्थ, गा.वि.स. वा नगरपालिकाको सदस्यबाट प्रतिनिधि उपस्थित नभएको अवस्थामा समेत अन्य रीत पुगेको काम कारबाही बदर हुँदैन भने जग्गा रहेको वडाभन्दा अन्य वडाका व्यक्ति साक्षी राखेको भन्‍ने मात्र आधारमा लिलामी प्रक्रियालाई बेरितको भनी मान्न मिल्ने देखिँदैन ।\n८. म्यादका सम्बन्धमा विचार गर्दा, सर्लाही जिल्ला अदालतबाट मिति २०६९।१२।१६ गते उक्त दुवै कित्ता जग्गाहरू उल्लेख गरी नयाजुल्ला मियाँ भन्‍ने लालबाबु मियाँ र आजाद मिकरानी मियाँको नाममा ३५ दिने सूचना जारी गरी सो दुवैजनाको म्याद निजहरूको एकासगोल नाताका मानिस भाइ एवादुल्ला मियाँले बुझेर लिएको देखिन्छ । यद्यपि यसमा लालबाबु मियाँ र आजाद मिकरानी मियाँले कुनै प्रतिक्रिया (Respond) जनाएको देखिँदैन । त्यसैगरी, जायजात मुचुल्का २०७०।१।२६ मा र पञ्‍चकृते मोल मुचुल्का २०७०।२।२३ मा भई मिति २०७०।२।२७ मा जिल्ला प्रशासन कार्यालय, सर्लाही, जिल्ला विकास समिति, सर्लाही, मालपोत कार्यालय, सर्लाहीलाई लिलामी सूचना पठाएको देखिन्छ । सर्लाही जिल्ला अदालतबाट मिति २०७०।३।१ मा म्याद तामेल गर्दाको अवस्थामा लिलाम हुने सम्पत्तिको विवरण राखी प्रकाशित गरेको लिलामी सूचना पनि निज विपक्षीहरूको एकासगोलका मानिसहरूले बुझ्न इन्कार गरेको हुनाले घरदैलामा टाँस गरेकोमा सो प्रक्रियामा पनि निज विपक्षीहरू उपस्थित भएको देखिँदैन । यसरी अदालतलाई मुद्दाका पक्षले सहयोग गर्नुपर्ने निजहरूबाट अदालतलाई निरन्तर असहयोग भएको देखिन्छ । मिति २०७०।३।१ मा टाँस भएपश्‍चात् लिलाम हुनुभन्दा अगावै जायजात मुचुल्का र पञ्चकृर्ते मूल्याङ्कनको बारेमा निज विपक्षीहरूले उजुर दिनसकेको पाइँदैन । यसका अलावा जिल्ला अदालत नियमावली, २०५२ को नियम ७५ को उपनियम (११) बमोजिम “लिलामी कारबाही प्रारम्भ भएकोमा बाँकीवाला व्यक्तिले बुझाउनुपर्ने रकम अन्तिम डाँक सकार नभएसम्ममा बुझाउन ल्याए उक्त रकम बुझी लिई लिलामको कारबाही तामेलीमा राखी दिनुपर्दछ” भन्‍ने बाध्यात्मक व्यवस्था रहेकोमा निज विपक्षी नयाजुल्ला भन्‍ने लालबाबु मियाले सो रकम बुझाउनेतर्फ कुनै प्रयास गरेको नदेखिँदा धिङ्न्याई गरी रकम असुल्ने कार्यमा विलम्ब गराएको मात्र देखिन आउँछ ।\n९. अतः माथि उल्लिखित विवेचित आधार कारणसमेतबाट सर्लाही जिल्ला अदालतका तहसिलदारबाट मिति २०७०।३।१७ मा कानूनबमोजिम सम्पन्‍न डाँक लिलामलाई सदर गर्ने गरी सर्लाही जिल्ला अदालतबाट मिति २०७०।१०।१३ मा भएको आदेश बदर गर्ने गरी पुनरावेदन अदालत जनकपुरबाट भएको २०७१।११।१५ को आदेश उत्पेषणको आदेशले बदर हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत सम्बन्धित कार्यालयलाई नियामानुसार गरी दिई दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत: नवीनकुमार यादव\nइति संवत् २०७६ साल माघ २६ गते रोज १ शुभम् ।"
}