{
    "Title": "निर्णय नं. १०७९२ - सार्वजनिक बाटो यथावत् कायमसमेत",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/१०/१९ \t ९४०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।१०।१९\n\nमुद्दा:- सार्वजनिक बाटो यथावत् कायमसमेत\n\n०६७-CI-०४८४\nपुनरावेदक / प्रतिवादी : लक्ष्मीदास महर्जनकी नातिनी, तुल्सीदास महर्जनकी छोरी, काठमाडौं जिल्ला, का.म.न.पा. वडा नं. ९ बस्ने लक्ष्मीदेवी महर्जन\nविरूद्ध\nप्रत्यर्थी / वादी : कृष्‍णराज पाण्डेकी छोरी, भैरवदत्त लोहनीको बुहारी, वलराम लोहनीकी श्रीमती, काठमाडौं जिल्ला, का.म.न.पा. वडा नं. ९ बस्ने स्वस्तिका लोहनी\n\n०६७-CI-१२००\nपुनरावेदक / वादी : कृष्‍णराज पाण्डेको छोरी, भैरवदत्त लोहनीको बुहारी, वलराम लोहनीको पत्‍नी, काठमाडौं जिल्ला, का.म.न.पा. वडा नं. ९ बस्ने स्वस्तिका लोहनी\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : लक्ष्मीदास महर्जनकी नातिनी, तुल्सीलाल महर्जनकी छोरी, काठमाडौं जिल्ला, का.म.न.पा. वडा नं. ९ बस्ने लक्ष्मीदेवी महर्जन\n\nन्यायिक निकायबाट मुद्दाको रोहमा फैसला गर्दा वादीले दाबी लिएको सम्पूर्ण विषयमा दाबी पुग्ने हो, होइन भनी निर्णय नगरी वादीले दाबी लिएको केही विषयमा मात्र निर्णय गरी फैसला गर्न मिल्ने नदेखिने । अर्थात्, मुद्दाको रोहमा न्यायिक निकायले फैसला गर्दा वादीले लिएका सम्पूर्ण दाबीहरू पुग्न सक्ने नसक्ने सम्बन्धमा एकैपटक निर्णय गर्नुपर्ने ।\n(प्रकरण नं.४)\n\nवादीका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री रामचन्द्रप्रसाद वर्णवाल, श्री रामचन्द्र सुवेदी र श्री शत्रुधन प्रसाद वर्णवाल\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्‍ठ अधिवक्ताद्वय श्री रमनकुमार श्रेष्‍ठ, श्री सुरेन्द्रकुमार महतो र विद्वान्‌ अधिवक्ता श्री रमिता महर्जन\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :\nमा. जिल्ला न्यायाधीश श्री सुष्मालता माथेमा\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री माधवप्रसाद चालिसे\nमा. न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.मीरा खडका : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम पुनरावेदनको रोहबाट पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य र ठहर यस प्रकार छः-\nतथ्य खण्ड\nगुठी संस्थान तहसिल कार्यालय र मालपोत कार्यालय, डिल्लीबजार, काठमाडौंमा पशुपति महास्नान गुठी रैतानी भई गणेशबहादुर ज्यापुको नाममा जोत पोत दर्ता भएको काठमाडौं जिल्ला साबिक बत्तिसपुतली गा.वि.स. वडा नं.५(क) कि.नं.१९ को १-३-०-० मध्ये उत्तर पश्चिमतर्फबाट ०-२-०-० ऐ. कि.नं. २१ को ०-४-१-० मध्ये पश्चिम दक्षिणतर्फबाट ०-२-०-० समेत ०-४-०-० जग्गाको र.नं. १०९१७ मिति २०३६।०३।३२ मा मैले रजिस्ट्रेसन पारित गरी लिँदा कैफियत महलमा जग्गादाता गणेशबहादुर ज्यापुले \"मैले बिक्री गरेको जग्गादेखि उत्तर पूर्वतर्फबाट मोटरबाटो दिने\" भनी किटानीसाथ उल्लेख भएको थियो । उक्त कि.नं. १९ र २१ बाट कित्ताकाट भई मेरो नाममा कायम कि.नं. ८४,८६ को एउटै चाक्ला ०-४-०-० जग्गाको उत्तर पूर्वतर्फबाट गणेशबहादुरको नामको बाँकी जग्गाबाट उक्त राजीनामामा उल्लेख भएबमोजिम मोटरबाटो कायम गरी भोग गर्दै आएको छु । सार्वजनिक मोटरबाटोसमेत कायम भएको विपक्षी लक्ष्मीदेवी महर्जनका नाउँको बाँकी कि.नं. २३७ को ०-३-२-० जग्गाको पूर्वतर्फबाट पूर्व पश्चिम ९’-०\" को बाटो मेरो निजी एकलौटी बाटो भनी नक्सा पास नहोस् भनी मैले काठमाडौं नगरपञ्चायतमा उजुर गरेकोमा नक्सा पास रोक्का गर्न नमिल्ने र म स्वस्तिका लोहनीले बाटो निजी हो भन्‍ने दाबी लिई अदालत जाने भनी मिति २०४७।०८।०५ मा फैसला भएको थियो । विपक्षीले निजको उक्त जग्गामा नक्सा पासबमोजिम घर बनाई भोग गरी आएकोमा उक्त साबिक कि.नं. २३७ को घर जग्गा दोहोर्‍याई सर्भे नापी हुँदा कायम भएको काठमाडौं जिल्ला, का.म.न.पा वडा नं.९ सिट नं.११०६-०४ कि.नं. ३७५ को ०-०-०-२ ऐ.ऐ. सिट नं.११०६-०५ कि.नं. ३४८ को ०-२-०-० जग्गामा रहेको घरको पूर्वपट्टिको साँधमा ९’-०” सार्वजनिक मोटरबाटो जनिई भोग चलन भई आएकोमा विपक्षीले दिएको नक्सा पास निवेदन, नक्सा पास प्रमाणपत्रलगायतका सबै बेहोरा लुकाई आफ्नो कि.नं. ३७५ र ३४८ को जग्गाको पूर्व साइडमा ६ फिट सार्वजनिक बाटो देखाई बाँकी ३ फिट आफूले बाटो छाडी नक्सा पास गरेको दाबी लिई पर्खाल भत्काई घरभित्र पस्ने बाटो दिलाइपाउँ भनी का.म.न.पा. मा मिति २०६३।१२।२६ मा उजुरी दिएको र मैले उक्त बाटो ६ फिट नभई ९ फिट रहेको भनी प्रतिवाद गरेकोमा ६ फिटभन्दा बढी बाटोको सम्बन्धमा हक बेहकको प्रश्‍न समावेश भएको देखिँदा प्रतिवादीलाई अदालत जान सुनाइदिने र ९ फिट बाटो कायम गर्दा वादीको निकास बन्द हुने सम्भावना रहेकोले ६ फिटभन्दा बढी बाटो कायम नभएसम्म वादीको घरको ढोकालाई अवरोध हुने गरी बाटो विस्तार नगर्न, कुनै निर्माण कार्य तथा पर्खाल लगाउने कार्य नगर्न सुनाउने भनी मिति २०६३।०८।२२ मा निर्णय गरी मलाई मिति २०६३।०९।०९ मा जनाउ पत्र दिएको हुँदा न्यायको शरणमा आएकी छु । अत: २०४७ सालको मि.नं. ५१ को नक्सा पास मुद्दामा समेत उल्लेख भएको ९’-०” को चौडा बाटो घटाई विपक्षीको कि.नं. २३७ को जग्गा पुन: दोहोर्‍याई सर्भे नापी हुँदा कायम काठमाडौं जिल्ला, का.म.न.पा. वडा नं.९ कि.नं. ३७५ र ३४८ को जग्गामा सार्वजनिक बाटोको जग्गा गाभिने गरी गराएको दूषित दर्ता सो हदसम्म बदर गरी सो कि.नं. ३७५ र ३४८ को जग्गाको पूर्वबाट ९’-०\" को सार्वजनिक मोटरबाटो यथावत् कायम गरिपाउँ भन्‍ने फिरादपत्र ।\nकाठमाडौं जिल्ला, साबिक बत्तिसपुतली गा.वि.स. वडा नं. ५क कित्ता नं. ८७ को क्षेत्रफल ०-५-२-० मध्ये कित्ताकाट भई कि.नं. २३७ को क्षेत्रफल ०-३-२-० जग्गा दाता गणेशबहादुर महर्जनबाट २०४५।०२।०३ मा हालैको बकसपत्र पारित गरी लिएको जग्गा हाल कायम कि.नं. ३७५ र ३४८ को क्रमशः ०-०-२-० र ०-२-०-२ जग्गा मेरो नाममा दर्ता कायम रहेको छ । उक्त जग्गाको पूर्व बाटो, पश्चिम कि.नं. १४०, उत्तर बाटो पिच सडक दक्षिण कि.नं. ८६ उल्लेख छ । सो जग्गामा मिति २०४५।०८।१५ मा निवेदन दिई मिति २०४७।०८।०५ मा नक्सा पास निर्णय गराई घर बनाई बसोबास गरी आएकी\nछु । मेरो साबिक क्षे.फ. मध्ये ०-१-१-१ जग्गा सडक अधिकरणमा परेको र बाँकी जग्गा कायम रहेको छ । वादीले उल्लेख गरेको बाटो कहिलेदेखि भोग गरेको र केका आधारमा सो बाटो उल्लेख गरेको स्पष्ट खुलाउन सकेको छैन । जग्गादाता र वादीबिच जग्गा खरिद लिखत हुँदा के कुरा उल्लेख भयो मलाई थाहा हुने कुरै भएन । मैले नक्सा पास गर्दा पूर्वतर्फ आफ्नै जग्गाबाट छोडिएको ९ फिट बाटो उल्लेख गरी निवेदन गरेको हुँ । यसै आधारमा घरको नक्सा पास भई घरको पूर्वपट्टि मूल ढोका र झ्याल राखी घर बनाई यत्रो लामो समयदेखि बसोबास गरी आएकी छु । ९ फिट बाटो भनिएको जग्गाभित्र मेरो झ्याल ढोका राख्‍न पाउने जग्गासमेत संलग्न भएको कुरा नगरपालिकाको मिति २०४७।०८।०५ को निर्णयबाट समेत प्रमाणित हुन्छ । विपक्षीले महानगरपालिकाबाट भएको मिति २०४७।०८।०५ र २०६३।०८।२२ को निर्णयलाई गलत अर्थ लगाई अदालतलाई गुमराहमा राखी दायर गरेको प्रस्तुत मुद्दा मलाई दुःख दिने नियतले दायर गरेको हुँदा मनगढन्ते कुरामा आधारित बेप्रमाणित फिराद पत्र खारेज गरी झुट्ठा दाबीबाट फुर्सद पाउँ भन्‍ने प्रतिउत्तरपत्र ।\nप्रतिवादीले घर बनाउन नक्सा दरखास्त दिँदा वादी स्वस्तिका लोहनीसमेतको उजुर परी का.म.न.पा.मा चलेको मुद्दामा २०४७।०६।३० को ओ.सी. को प्रतिवेदन र सर्भे नक्सा हेर्दा प्रतिवादीले दाबी गरेको निजी ९ फिट बाटो भनेको जग्गा वादीको कि.नं. २३७ मा परी दर्ता तिरो भरो गरेको देखिने, सोबाट ९ फिटे बाटो निजी भन्‍ने उजुरीसाथ कुनै जग्गाधनी प्रमाणपुर्जा पेस गरेको र सर्भेमा कित्ताकाट गरेकोसमेत नदेखिएको भए तापनि वादीले उक्त ९ फिट बाटोलाई बाटो नै भनी नक्सा दरखास्त दिएको देखिँदा सो बाटो प्रतिवादीको मात्र निजी हो भन्‍ने दाबी हुँदा निजी हो भन्‍ने दाबी लिई अदालत जान प्रतिवादीलाई सुनाइदिने भन्‍ने निर्णय भएकोमा सोअनुसार यी वादीले उक्त बाटो दाबी गरी कहीँकतै उजुर गरेको भन्‍ने उल्लेख गर्न सकेको\nदेखिएन । मिति २०६३।०१।२५ गते पर्खाल भत्काइपाउँ भन्‍ने बेहोराको महानगरपालिकामा प्रतिवादीको निवेदन परी कारबाही हुँदा विवादित बाटो नक्साबमोजिम ६ फिटभन्दा माथि रहेको नदेखिएको, उक्त स्थानमा ९ फिटको बाटो कायम हुनका लागि नापी शाखाले थप ३ फुटको बाटो कायम गरी सोबमोजिम रेखाङ्कन र कित्ताकाट हुन अनिवार्य हुने भन्दै ६ फिटभन्दा बढी बाटोको सम्बन्धमा हक बेहकको प्रश्‍न उत्पन्न भएको र ६ फिटभन्दा बढी बाटो कायम नभएसम्मका लागि वादीको घरको ढोकालाई अवरोध हुने गरी कुनै निर्माण कार्य र पर्खाल लगाउने वा बाटो विस्तार गर्ने कार्य नगर्न सुनाउने भनी यी प्रतिवादीको पक्षमा नगरपालिकाबाट निर्णय भएको र पुनरावेदन अदालतबाट समेत सदर गरी निर्णय भएको देखिन्छ । मिति २०६४।०८।२१ मा भई आएको नक्साबाट पनि दाबी स्थलमा प्रतिवादीको झ्याल ढोका र टपसमेत निस्केको देखिँदा सो ढोकामा अवरोध पुग्ने गरी वादी दाबीको बाटो कायम हुन सक्ने देखिएन । अत: मिसिल संलग्न प्रमाण कागजात र का.म.न.पा.बाट प्राप्त प्रमाण मिसिलसमेतबाट वादी दाबीको जग्गा सार्वजनिक बाटोको रूपमा स्थापित भएको प्रमाण पुग्न नसकेको हुनाले वादी दाबी पुग्न नसक्ने ठहर्छ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको मिति २०६५।०५।१२ को फैसला ।\nविपक्षी लक्ष्मीदेवी महर्जनले नक्सा पास गरिपाउँ भनी तत्कालीन काठमाडौं नगरपञ्चायतमा २०४५।०८।१२ मा दिएको नक्सा दरखास्त र सो नक्सा दरखास्तसाथमा पेस गरेको निर्माण हुने घरको प्रस्तावित नक्साको साइड प्लानमा विपक्षीले निर्माण गर्ने घरको पूर्वपट्टिको गारोको साँधमा ९ फिट चौडाइको बाटो जोडिएको भन्‍ने उल्लेख छ । सो ९ फिट चौडाइको मोटर बाटोको पश्चिमपट्टि साँधमा सो मोटर बाटोमा टाँसिएर विपक्षी लक्ष्मीदेवी महर्जनले निर्माण गर्ने घरको गारोमा नै झ्याल ढोका राख्‍न पाउने, निजको घरको पूर्वपट्टि टप राख्‍न निकाल्न पाउने भनी सो नक्सा दरखास्त र निर्माण हुने घरको प्रस्तावित नक्सामा समेत उल्लेख गरेको छैन । विपक्षीले पास गराएको घरको नक्साबाट समेत देखिने विपक्षीले निर्माण गरेको उक्त घरको पूवपट्टिको गारोमा जोडिएको ९ फिटको चौडाइको बाटोलाई सानो बाटो पार्न लगाउन पाउने अधिकार विपक्षीलगायत कसैलाई पनि कुनै पनि ऐन कानूनले प्रदान गरेको छैन । सो प्रामाणिक कुराहरूलाई सुरू अदालतबाट कुनै मूल्याङ्कन नै नगरी भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी फिराद दाबीबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको वादीले पुनरावेदन अदालत पाटनमा दिएको पुनरावेदनपत्र ।\nयसमा वादी प्रतिवादीका दाता स्वयंले यी पुनरावेदकलाई र.नं. १०९१७ मिति २०३६।०३।३२ को राजीनामा लिखतमा \"मैले बिक्री गरेको जग्गादेखि उत्तर पूर्वतर्फबाट मोटरबाटो दिने\" भन्‍ने उल्लेख भएको देखिएको र २०४७ मार्ग ५ गते नक्सा सम्बन्धमा नगरपालिकाबाट ९ फिट बाटो जनाइ नक्सापाससम्बन्धी कारबाही भएको देखिएको हुँदा प्रमाण मूल्याङ्कनको दृष्टिकोणले सुरूको इन्साफ फरक पर्न सक्ने देखिँदा छलफलका लागि अ.बं.२०२ नं. बमोजिम विपक्षी झिकाउनु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको आदेश ।\nवादी दाबी पुग्न नसक्ने ठहर्‍याएको सुरू काठमाडौं जिल्ला अदालतको २०६५।०५।१२।५ को इन्साफ उल्टी भई यसै लगाउको दे.पु.नं. ३१४३ को मुद्दामा सुरू जिल्ला अदालतबाट भई आएको २०६४।०८।२१ को नक्सा मुचुल्काको न.नं. १ र ५ को बिचको पर्खाल र त्यसमा लगाएको ढोका भत्काई प्रतिवादीको घरदेखि पूर्वतर्फको साबिकबमोजिमको बाटो सार्वजनिक रूपमा यथावत् कायम हुने र घरको टप भत्काई झ्याल ढोका बन्द गरिपाउँ भन्‍ने वादी दाबी पुग्न नसक्ने ठहर्‍याई आजै निर्णय भएको छ । प्रस्तुत मुद्दा र सो मुद्दाको पक्ष विपक्ष एउटै भई विवादको विषयसमेत एउटै भएको देखिँदा न.नं. ३ मा देखाइएको प्रतिवादीको घर, टप, झ्याल ढोकाले ओगटेको जग्गादेखि पूर्वतर्फ कि.नं. ३७५ र ३४८ को जग्गामध्ये घरदेखि पूर्वको बाँकी जग्गा सार्वजनिक बाटो देखिँदा बाटो कायम भई वादी दाबीबमोजिम यथावत् सार्वजनिक रूपमा नै चलन चल्ती गर्न पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६७।०१।०९ को फैसला ।\nविपक्षी लक्ष्मीदेवी महर्जनले निजको साबिक नापीको कि.नं. २३७ को क्षे.फ. ०-३-२-० जग्गा नयाँ नापीमा कायम भएको कि.नं. ४९, कि.नं. १५० कित्ताकाट भई बाटोको लागि अधिग्रहण भएको कि.नं. ३७४, ३४७ समेतको जम्मा क्षेत्रफल ०-१-१-१ साबिकको क्षेत्रफलमा घटाउँदा ०-२-०-३ जग्गा मात्र विपक्षीको बाँकी हुनुपर्नेमा सोभन्दा निकै नै बढी जग्गा देखिएकोबाट समेत उक्त ९’-०” चौडाइ भएको सार्वजनिक मोटर बाटोको जग्गासमेत विपक्षीले च्यापी मिची घुसाई खाएको देखिन्छ । यसरी विपक्षीले उक्त बाटो च्यापी मिची घुसाई खाएको सार्वजनिक मोटर बाटोको जग्गामा परेको विपक्षीको घरको पूर्वपट्टिको भागको झ्याल ढोका र टपसमेत भत्काई विपक्षीले च्यापी मिची घुसाई खाएको उक्त सार्वजनिक मोटर बाटोको जग्गा विपक्षी लक्ष्मीदेवी महर्जनको नाउँमा गराएको दूषित दर्तालाई समेत बदर गरी कित्ताकाट गरी सो मिचिएको सार्वजनिक मोटर बाटोको पश्‍चिमपट्टिको भागलाई नेपाल सरकारको नाउँमा दर्ता हुने ठहर गर्नुपर्नेमा प्रतिवादीको घरदेखि पूर्वतर्फको साबिकबमोजिमको सार्वजनिक मोटर बाटो यथावत् कायम भई सार्वजनिक रूपमा यथावत् चलन चल्ती गर्न पाउने ठहर गरी वादी दाबीबमोजिमको सबै विषयमा निर्णय नगरी केही विषयमा मात्र निर्णय गरी श्री पुनरावेदन अदालत पाटन, ललितपुरबाट मिति २०६७।०१।०९।५ मा भएको फैसला त्रुटिपूर्ण छ । उक्त फैसलालाई उल्टाई बदर गरी उक्त ९’-०” चौडाइको सार्वजनिक मोटर बाटोमध्येको पश्‍चिम भागको बाटोको जग्गा विपक्षीले च्यापी मिची घुसाई निर्माण गरेको घरको पूर्वपट्टिको भागको झ्याल, ढोका र टपसमेत भत्काई उक्त ९’-०” चौडाइ भएको सार्वजनिक मोटर बाटो यथावत् कायम गरी चलनसमेत चलाई विपक्षी लक्ष्मीदेवी महर्जनले गराएको उक्त सार्वजनिक मोटर बाटोको पश्‍चिपट्टिको भागको जग्गाको दूषित दर्तासमेतलाई बदर गरी कित्ताकाट गरी नेपाल सरकारको नाउँमा दर्तासमेत गरिपाउँ भन्‍नेसमेत बेहोराको वादी स्वस्तिका लोहनीको यस अदालतमा परेको पुनरावेदन ।\nमैले सार्वजनिक जग्गा बाटो आफ्नो जग्गामा घुसाई कुनै घर तथा कम्पाउन्ड वालसमेत निर्माण गरेको छैन । मैले सार्वजनिक जग्गा बाटो आफ्नो नाममा दूषित दर्तासमेत गरेको छैन । आफ्नो नाउँमा दर्ता रहेको र मेरो भोग चलन स्वामित्वमा रहेको जग्गा स्रेस्ताअनुसार नै नापी गरेकोलाई दूषित भन्‍न मिल्दैन । आफ्नो नाममा दर्ता कायम रहेको, आफ्नो भोग चलन र आफ्नो स्वामित्वमा रहेको जग्गामा नै घर निर्माण गरी सुरक्षाको लागि पर्खालसमेत लगाएकोमा मैले आफ्नो जग्गामा लगाएको कम्पाउन्ड वाल भत्काई मेरो घरभन्दा पूर्वको मेरो हक स्वामित्वको जग्गामा सार्वजनिक बाटो कायम गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला बदर गरी वादी दाबी नपुग्ने ठहर गरी सुरू काठमाडौं जिल्ला अदालतले गरेको फैसला सदर गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी लक्ष्मीदेवी महर्जनले यस अदालतमा पेस गरेको पुनरावेदन ।\nयसमा वादी तथा प्रतिवादी दुवै पक्षको पुनरावेदन परेको देखिँदा एक अर्काको पुनरावेदन साबिक मुलुकी ऐन, अ.बं. २०२ नं. तथा प्रचलित मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २१३(३) को प्रयोजनार्थ एक आपसमा परस्पर जानकारी गराई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७५।०६।१७ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री रामचन्द्रप्रसाद वर्णवाल, श्री रामचन्द्र सुवेदी र श्री शत्रुधनप्रसाद वर्णवालले यी पुनरावेदक प्रतिवादीको घरको पूर्वतर्फ ९’-०” को सार्वजनिक मोटर बाटो चलन चल्तीमा रहेकोमा उक्त बाटो ६’-०” को मात्र रहेको र विपक्षीको घरको पूर्वपट्टि ३ फिट जग्गा आफूले छाडेको भनी घरको पूर्वपट्टि झ्याल, ढोका र टपसमेत निकाली उक्त मोटर बाटोको ३ फिट जग्गा आफ्नो जग्गामा घुसाई कम्पाउन्ड वालसमेत लगाई नयाँ नापीमा उक्त जग्गा प्रतिवादीले आफ्नो नाममा दूषित दर्ता गराएको अवस्था छ । प्रतिवादीले उक्त सार्वजनिक मोटर बाटो च्यापी बनाएको घरको पूर्वतर्फको भागको झ्याल, ढोका र टपसमेत भत्काई उक्त सार्वजनिक मोटर बाटो यथावत् कायम गरी चलनसमेत चलाई प्रतिवादीको नाममा भएको दूषित दर्तासमेत बदर गर्नुपर्नेमा विपक्षीले निजको घरको पूर्वपट्टिको जग्गामा लगाएको कम्पाउन्ड वाल मात्र भत्काई सार्वजनिक बाटो यथावत् कायम हुने ठहर गरी भएको पुनरावेदन अदालत पाटनको फैसला त्रुटिपूर्ण भएकोले बदर गरी विपक्षीले सार्वजनिक बाटो मिची बनाएको निजको घरको पूर्वतर्फको झ्याल, ढोका र टपसमेत भत्काई प्रतिवादीको नाममा भएको दूषित दर्तासमेत बदर गरी नेपाल सरकारको नाममा दर्तासमेत गरी सार्वजनिक बाटो यथावत् कायम गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nत्यस्तै प्रतिवादीको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वरिष्‍ठ अधिवक्ताद्वय श्री रमण कुमार श्रेष्‍ठ, श्री सुरेन्द्र कुमार महतो र विद्वान्‌ अधिवक्ता श्री रमिता महर्जनले प्रतिवादीले सार्वजनिक जग्गा आफ्नो जग्गामा घुसाई कुनै घर तथा कम्पाउन्ड वालसमेत निर्माण गरेको छैन । निजले सार्वजनिक जग्गा आफ्नो नाममा दूषित दर्तासमेत गरेको छैन । आफ्नो नाउँमा दर्ता रहेको जग्गा स्रेस्ताअनुसार नै नापी गरेकोलाई दूषित भन्‍न मिल्दैन । निजले आफ्नो नाममा दर्ता कायम रहेको, आफ्नो भोग चलन र आफ्नो स्वामित्वमा रहेको जग्गामा नै घर निर्माण गरी सुरक्षाको लागि पर्खालसमेत लगाएको हुँदा प्रतिवादीले आफ्नो जग्गामा लगाएको पर्खाल भत्काई घरको पूर्वतर्फको जग्गा सार्वजनिक बाटो कायम गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी वादी दाबी नपुग्ने ठहर गरी सुरू काठमाडौं जिल्ला अदालतले गरेको फैसला सदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त संक्षिप्‍त तथ्य र बहस जिकिर भएको प्रस्तुत मुद्दामा पुनरावेदन अदालत पाटनले गरेको फैसला मिलेको छ, छैन ? र पुनरावेदक वादी प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी लक्ष्मीदेवी महर्जनले आफ्नो घरको पूर्वतर्फको सार्वजनिक मोटर बाटोसमेतको केही भाग च्यापी नयाँ सर्भे नापीमा सार्वजनिक मोटर बाटोको जग्गालाई निजको कि.नं. ३७५ र ३४८ मा गाभिने गरी दूषित दर्ता गराएकोले दूषित दर्ता बदर गरी सार्वजनिक बाटो यथावत् कायम गरिपाउँ भन्‍नेसमेत वादीको फिराद दाबी भएकोमा सुरू काठमाडौं जिल्ला अदालतबाट वादी दाबी नपुग्ने ठहर्‍याई भएको फैसलाउपर वादीको पुनरावेदन अदालत पाटनमा पुनरावेदन परेकोमा पुनरावेदन अदालत पाटनबाट यी प्रतिवादी लक्ष्मीदेवी महर्जनले सार्वजनिक मोटर बाटोको जग्गालाई दूषित दर्ता गराएको हो, होइन ? र उक्त दर्ता बदर हुने हो, होइन ? भन्‍नेतर्फ कुनै निर्णय नै नगरी प्रतिवादीको कि.नं. ३७५ र ३४८ को जग्गामध्ये प्रतिवादीको घरदेखि पूर्वको बाँकी जग्गा सार्वजनिक बाटो भएको देखिँदा सार्वजनिक बाटो कायम भई वादी दाबीबमोजिम चलनसमेत गर्न पाउने ठहर गरी मिति २०६७।०१।०९ मा फैसला भएको देखियो ।\n३. तत्कालीन मुलुकी ऐन अ.बं. को १९२ नं. हेर्दा, \"वारेन्ट जारी हुने वा चोरीको महलले मुलतबी रहने मुद्दाका अभियुक्त अड्डामा पक्री नआएको वा हाजिरै नभएकाको हकमा बाहेक गैह्र मुद्दा फैसला गर्दा एउटै मिसिलबाट गर्नुपर्ने काममध्ये केही बाँकी राखी पछि बुझी छिन्‍ने भन्‍ने बेहोरासँग फैसला गर्न हुँदैन ।\" भन्‍ने र मुलुकी देवानी कार्यविधि नियमावली, २०७५ को नियम ३७ हेर्दा \" मुद्दामा फैसला गर्दा एउटै मिसिलबाट गर्नुपर्ने काममध्ये केही बाँकी राखी पछि बुझी छिन्‍ने भनी फैसला गर्नु हुँदैन ।\" भन्‍ने उल्लेख भएको देखिन्छ ।\n४. उपर्युक्त कानूनी व्यवस्थाअनुसार न्यायिक निकायबाट मुद्दाको रोहमा फैसला गर्दा वादीले दाबी लिएको सम्पूर्ण विषयमा दाबी पुग्ने हो, होइन भनी निर्णय नगरी वादीले दाबी लिएको केही विषयमा मात्र निर्णय गरी फैसला गर्न मिल्ने देखिँदैन । वादीले दाबी लिएको सम्पूर्ण विषयमा एकैपटक न्यायिक निरूपण गर्नुपर्दछ । अर्थात् मुद्दाको रोहमा न्यायिक निकायले फैसला गर्दा वादीले लिएका सम्पूर्ण दाबीहरू पुग्न सक्ने नसक्ने सम्बन्धमा एकैपटक निर्णय गर्नुपर्दछ ।\n५. प्रतिवादी लक्ष्मीदेवी महर्जनले आफ्नो घरको पूर्वतर्फको सार्वजनिक मोटर बाटोसमेतको केही भाग च्यापी नयाँ सर्भे नापीमा सार्वजनिक मोटर बाटोको जग्गालाई निजको कि.नं. ३७५ र ३४८ मा गाभिने गरी दूषित दर्ता गराएकोले दूषित दर्ता बदर गरी सार्वजनिक बाटो यथावत् कायम गरिपाउँ भन्‍नेसमेत वादीको फिराद दाबी तथा पुनरावेदन जिकिर भएकोमा पुनरावेदन अदालत पाटनबाट वादीले दाबी लिएको सम्पूर्ण विषयमा निर्णय गर्नुपर्नेमा यी प्रतिवादी लक्ष्मीदेवी महर्जनले सार्वजनिक मोटर बाटोको जग्गालाई दूषित दर्ता गराएको हो, होइन ? र उक्त दर्ता बदर हुने हो, होइन ? भन्‍नेतर्फ कुनै निर्णय नै नगरी प्रतिवादीको कि.नं. ३७५ र ३४८ को जग्गामध्ये प्रतिवादीको घरदेखि पूर्वको बाँकी जग्गा सार्वजनिक बाटो भएको देखिँदा सार्वजनिक बाटो कायम भई वादी दाबीबमोजिम चलनसमेत गर्न पाउने ठहर गरी मिति २०६७।०१।०९ मा फैसला गरेको देखियो । अतः उक्त फैसलामा तत्कालीन मुलुकी ऐन, अ.बं. को १९२ नं. र मुलुकी देवानी कार्यविधि नियमावली, २०७५ को नियम ३७ को त्रुटि भएको देखिएकोले पुनरावेदन अदालत पाटनको मिति २०६७।०१।०९ को फैसला बदर गरिदिएको छ । अब वादी दाबीबमोजिम प्रतिवादी लक्ष्मीदेवी महर्जनले सार्वजनिक मोटर बाटोको जग्गालाई दूषित दर्ता गराएको हो, होइन ? र उक्त दर्ता बदर हुने हो, होइन ? भन्‍नेसमेतका वादीले लिएको सम्पूर्ण दाबी पुग्न सक्ने हो, होइन ? भन्‍ने सम्बन्धमा पुनः इन्साफ गर्न दुवै पक्षलाई तारेख तोकी मिसिल उच्च अदालत पाटनमा पठाइदिने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा उल्लेख भएबमोजिम प्रस्तुत मुद्दा पुन: इन्साफ गर्न उच्च अदालत पाटनमा पठाउने ठहर भएकोले दुवै पक्षलाई तारेख तोकी प्रस्तुत मुद्दाको मिसिल पुनः इन्साफको लागि उच्च अदालत पाटनमा पठाउनू ----------------------------------------------१\nप्रस्तुत मुद्दाको दायरी लगत कट्टा गरी फैसलाको प्रति विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू -----------------------२\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत : अरूणकुमार कोइराला\nइति संवत् २०७७ साल माघ १९ गते रोज २ शुभम् ।"
}