{
    "Title": "निर्णय नं. १०७०२ - मानव बेचबिखन तथा ओसारपसार",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०३/१४ \t १५८७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७७।३।१४\n\nमुद्दाः मानव बेचबिखन तथा ओसारपसार\n\n०७३-CR-१५८१\nपुनरावेदक / प्रतिवादी : जिल्ला बाँके, साबिक बागेश्‍वरी गा.वि.स. वडा नं. ५ हाल खजुरा गाउँ पालिका वडा नं. ३ घर भई हाल कारागार कार्यालय बर्दियामा कैदमा रहेको कल्पना भण्डारीसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : दलित महिला उत्थान सङ्घ बर्दियाको महासचिव खिमा वि.क.को जाहेरीले नेपाल सरकार\n\n०७३-CR-१५८२\nपुनरावेदक / प्रतिवादी : जिल्ला बाँके, बागेश्‍वरी गा.वि.स. वडा नं. ९ एफ गाउँ घर भई हाल कारागार कार्यालय दैलेखमा कैदमा रहेको राजेन्द्र प्रताप सिंह ठकुरी\nविरूद्ध\nप्रत्यर्थी / वादी : दलित महिला उत्थान सङ्घ बर्दियाको महासचिव खिमा वि.क.को जाहेरीले नेपाल सरकार\n\nकुनै व्यक्तिलाई भारततर्फ लगियो वा लगिँदैछ भन्ने कुराको आधारमा मात्र मानिसलाई बेच्नका लागि लगेको भनी निष्कर्ष निकाल्नु बिलकुल अनुचित, अतार्किक र अन्यायपूर्ण निष्कर्ष हुन\nजाने । मानव बेचबिखनको उद्देश्यले नै भारतमा लगेको वा लैजाने प्रयास गरेको तथ्य शंकारहित तवरबाट प्रमाणित\nहुनुपर्ने । केवल भारततर्फ जान लागेको कुरालाई मात्र हेरेर शंका वा अनुमान गरी मानव बेचबिखनको कसुर ठहर गर्नु कानूनसङ्गत नहुने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादी : विद्वान्‌ अधिवक्ताहरू श्री बालकृष्ण देवकोटा र श्री बलराम सुवेदी\nप्रत्यर्थी / वादी : विद्वान्‌ उपन्यायाधिवक्ता श्री खेमराज भट्ट\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री बसन्तराज पौडेल\nबर्दिया जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय मुख्य न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश श्री केशवराज जोशी\nपुनरावेदन अदालत नेपालगन्ज\n\nफैसला\nन्या.ईश्वरप्रसाद खतिवडा : न्याय प्रशासन ऐन, २०७३ को दफा १२ बमोजिम पर्न आएको प्रस्तुत पुनरावेदनको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nहामीहरूको संस्था दलित महिला उत्थान सङ्घ बर्दियाको सहयोगमा भारत नेपालको सिमा क्षेत्रहरूमा मानव बेचबिखन सूचना केन्द्र खोलिएको हुँदा उक्त सूचना केन्द्रमा म जाहेरवालीसमेत भएको अवस्थामा सङ्केत नं. ६६ कालिका –१ “च”, कालिका –२ “ट”, कालिका –३ “त”, कालिका –४ “प”, कालिका –५ “य” समेत जना ५ लाई मिति २०७२/०१/२२ गते साँझ १८:४५ बजेको समयमा अरबिन्द कुमार गौर, कल्पना भण्डारीसमेतले जिल्ला बर्दिया कालिका गा.वि.स. अन्‍तर्गत रहेको नेपाल भारतको सिमानाबाट भारततर्फ लैजाँदै गरेको र उक्त कुरामा विपक्षीमध्ये राजेन्द्र प्रताप सिंह ठकुरी, धनन्जयकुमार गौरसमेतले लैजान सहयोग गरी ५ जना पीडितहरूलाई लैजाने क्रममा थाहा पाई इलाका प्रहरी कार्यालय, मैनापोखर बर्दियाको गस्ती टोली र दलित महिला उत्थान सङ्घको नेपाल भारतको सीमा नाकामा बस्ने मसहितको टोलीको सहयोगमा प्रतिवादी कल्पना भण्डारी र अरबिन्द्र कुमार गौरसहित पीडित ५ जनालाई उद्धार एवं पक्राउ गरी बुझाएका हौं । विपक्षीहरूले पीडितलाई विभिन्‍न लोभ-लालच देखाई उमेर नपुगेका आफ्नो निर्णय आफैँ गर्न नसक्ने पीडितहरूलाई अभिवावकको मन्जुरीबिना आफ्नो बसिरहेको घरबाट छुट्याई गलत नाकाको प्रयोग गरी नेपालभन्दा बाहिर भारत लगी बेच्ने उद्देश्यका साथ भारततर्फ लैजाँदै गरेको देखी पीडितहरूलाई बुझ्दा उक्त कुराहरू प्रस्ट हुन आएको हुँदा निज पक्राउ भएका वा नभएका विपक्षीहरूलाई पक्राउ गरी मानव बेचबिखन तथा ओसारपसारसम्बन्धी कसुर अपराधमा कानूनी कारबाही गरिपाउँ भन्‍ने जाहेरी दरखास्त ।\nप्रतिवादी राजेन्द्र प्रताप सिंह ठकुरीसँग चिनजान थियो । प्रतिवादी कल्पना भण्डारीलाई मिति २०७२/०१/२२ गते कोहलपुरमा चिनजान भई भारतको पूर्वी वाईपास रूद्रपुरमा रहेको डि.के. प्रेमी साँस्कृतिक डान्स क्लबमा दैनिकी रू.१,०००।– नेपाली रूपैयाँ दिने भनी ल्याई आई कालिका गा.वि.स. अन्‍तर्गत भारतबाट आएका प्रतिवादी अरबिन्दकुमार गौरसमेत भई अवैध चोरी बाटोबाट मसमेतलाई लैजान लागेको अवस्थामा उद्धार गरी ल्याएका हुन् भनी पीडित सङ्केत नं. ६६ परिवर्तित नाम कालिका – ५ “य” ले गरेको बयान कागज ।\nप्रतिवादी राजेन्द्र प्रताप सिंह ठकुरीलाई पहिल्यैदेखि चिन्छु । हाल मसमेतलाई ल्याई आउने कल्पना भण्डारी, राजेन्द्र प्रताप सिंह ठकुरीको क्लबमा गई भारतमा डान्सको लागि मान्छे मागेको छ, दैनिक ज्याला रू.१,०००।– नेपाली पाउँछौ भनी कुरा गरेपश्‍चात् जाने भए जाउ भनी राजेन्द्र सरले भनेपछि कल्पना भण्डारीसँगै साथ लागेर आउँदै गर्दा कालिका गा.वि.स. स्थित अरबिन्द कुमार गौरसँग भेट भई सँगै वैध बाटो नलगी चोरी नाकाबाट लैजान लागेको अवस्थामा उद्धार गरी ल्याएका हुन् । निज प्रतिवादीहरूले यसरी अवैध बाटो लान खोज्नुको मनसाय मलाई थाहा भएन भनी सङ्केत नं. ६६ परिवर्तित नाम कालिका–४ “प” ले गरेको बयान कागज ।\nप्रतिवादी राजेन्द्र प्रताप सिंह ठकुरी मेरो डान्स मास्टर हो । उक्त वारदातको दिन मलाई फोन गरी बोलाई म घरबाट कोहलपुर आएपछि तिमी जस्तै अरू केटीहरू पनि भारतमा डान्स गर्न जान लागेका छन्, त्यहाँ एउटा क्लब छ, डान्स गरेबापत राम्रो पारिश्रमिक दिन्छ, त्यसैले मेरो एकजना केटी साथी कल्पना भण्डारी छिन्, उनीसँगै जाउँ भन्‍नुभयो । त्यो बेलामा कल्पना भण्डारी त्यहीँ हुनुहुन्थ्यो । उहाँले पनि भारतमा मेरो सम्पर्कमा राम्रो डान्स क्लब छ, त्यहाँ गएर डान्स गरेपछि धेरै पैसा कमाई हुन्छ भनी ललाई फकाई गरेपछि मसहित ५ जना पीडितहरूलाई कल्पना दिदीले ल्याउनु भई बर्दिया कालिका गा.वि.स.अन्तर्गत आई पुग्दा भारतीय नागरिक अरबिन्द कुमार गौरसँग भेट भई सँगै नेपालबाट भारत जाने क्रममा फेला पारी उद्धार गरी ल्याएका हुन् भन्‍ने सङ्केत नं. ६६ परिवर्तित नाम कालिका–३ “त” ले गरेको बयान कागज ।\nप्रतिवादी अरबिन्दकुमार गौरसँग कहिल्यै चिनजान थिएन । प्रतिवादी राजेन्द्र प्रताप सिंह ठकुरीले कल्पना भण्डारीसँग चिनजान गराई एक दिनको डान्स गरेबापत रू.१,०००।– नेपाली दिने भनेर मलाई मिति २०७२/०१/२२ गते भारततर्फ अवैध बाटो प्रयोग गरी कालिका गा.वि.स. अन्तर्गत चोरी भन्सार नाकाबाट लैजाने क्रममा फेला पारी ल्याएका हुन् भन्‍ने सङ्केत नं.६६ परिवर्तित नाम कालिका–२ “ट” को बयान कागज ।\nप्रतिवादीमध्येका राजेन्द्र प्रताप सिंह ठकुरीले मलाई फोन गरी बोलाई जाँदा साथमै लगी कोहलपुर पुग्दा कल्पना भण्डारीलगायत मेरा साथी पीडितहरू जम्मा बनाई भारतमा डान्स गर्न जाने भए तयार हौ भनी मसहित पाँच जना पीडितहरूलाई भारतीय नागरिक अरबिन्द कुमार गौरसँग भेट भएर जाने क्रममा कालिका गा.वि.स. वडा नं. थाहा भएन, नेपाल भारत सीमाअन्तर्गतबाट भारत जानेक्रममा हामीहरूलाई सोधपुछको लागि ल्याई आएका हुन् । गलत बाटो प्रयोग गरी लैजान लागेको हाल थाहा पाएकी हुँ भन्‍ने सङ्केत नं. ६६ परिवर्तित नाम कालिका–१ “च” ले गरेको बयान कागज ।\nमेरो पेसा डान्स गर्ने भएको हुँदा म डान्स गर्ने मानिसहरूलाई बाहिर देश भारत लैजान्थे । सबैभन्दा पहिला भारत जाँदा कालिका गा.वि.स. वडा नं.३ बस्ने विष्णु चौधरीसँग सरसल्लाह गरी मसहित ४ जना नेपालबाट भारत गई देबरिया पूर्वी वाइपासमा धनन्जयकुमार गौरले सञ्‍चालन गरेको डि.के. साँस्कृतिक क्लबमा गई बसी विष्णु चौधरी र म घरमा आएका थियौं । प्रतिवादी राजेन्द्र प्रताप सिंह ठकुरीसँग पनि राम्रो चिनजान भएको हुँदा वारदात मितिको बिहान म घरमा नै भएको बेला भारतीय नागरिक प्रतिवादी धनन्जयकुमार गौरले मेरो मोबाइलमा फोन गरी केटीहरू जम्मा गरी ल्याई आउ भनेपछि विष्णु चौधरीले पनि मलाई फोन गरिन् । म तालिममा छु, कोही पाइन्छ भने लिएर जाउँ, धनन्जयकुमार गौरले मलाई फोन गरेको थियो भनी कुरा सुनाउँदा मैले राजेन्द्र प्रताप सिंह ठकुरी सरलाई फोन गरी केटीहरू पाइन्छन् पठाइदिनुपर्‍यो भनी कुरा गर्दा सङ्केत नं.६६ कालिका–१ “च” लाई मोटरसाइकलमा राखी ल्याए । निजसँग मेरो चिनजान थिएन । पुनः राजेन्द्र सरले फोन गरेर कालिका–२ “ट”, कालिका–३ “त”, कालिका–४ “प”, कालिका–५ “य” लाई बोलाई निजहरू आउँदा म आफू अपरिचित हुँदा मलाई परिचित बनाई लगी जाउँ भनी ५ जना पीडितलाई साथमा ल्याई कालिका गा.वि.स. अन्तर्गत विष्णु चौधरीको घरमा आउँदा प्रतिवादी भारतीय नागरिक अरबिन्दकुमार गौर आई बसेका थिए । सोधपुछ गर्दा धनन्जयकुमार गौरले नेपालमा गई कल्पना भण्डारीको साथमा आएका केटीहरूलाई ल्याई आउनु भनी पठाएको हुँदा म आएको हुँ भनी कुरा गर्दा म र उल्लिखित प्रतिवादी अरबिन्द कुमार गौरसहित ५ जना पीडितहरू साथमा लगी नेपाल भारत सीमानजिकै जाने क्रममा भारततर्फ लैजाने नेपाल सरकारको प्रमाणित कागज नभएको हुँदा अवैध बाटो प्रयोग गरी चेकजाँच नहोला भनी सोची लैजाँदै गर्दा पक्राउ परेकी हुँ भन्‍ने प्रतिवादी कल्पना भण्डारीले अनुसन्धान अधिकारीसमक्ष गरेको बयान कागज ।\nप्रतिवादी धनन्जयकुमार गौरले सञ्चालन गरेको डि.के.साँस्कृतिक प्रेमी क्लब भारतमा कामकाज एवं रोजगार गरी बस्ने हुँदा नेपालबाट केटी लगेबापत प्रतिदिनको रू.५००।– भारू कमिसन पाउँथे । उक्त क्लबमा काम गर्ने कालिका गा.वि.स. बस्ने विष्णु चौधरीसँग चिनजान थियो । कल्पना भण्डारीले केटीहरू ल्याएर नेपालको कालिका भन्‍ने ठाउँमा आउँदैछन् ल्याई आउनु भनी धनन्जयकुमार गौरले पठाएको हुँदा कल्पना भण्डारीसँग चिनजान भयो । सबै मिली जाउँ भनी साँझको अवस्थामा भारत जाने भनी नेपाल भारतको सीमातर्फ जाँदै गर्दा कुनै कागजपत्र नभई अवैध बाटो प्रयोग गरी चेक जाँच नहोला भनी जाने क्रममा पक्राउमा परेको हुँ भन्‍ने प्रतिवादी अरबिन्दकुमार गौरको अनुसन्धान अधिकारीसमक्षको बयान कागज ।\nवारदात मिति र समयको बिहान म आफ्नै घरमा थिएँ । म टिचिङ काम गर्दछु, संगीत डान्स क्लबमा पनि काम गर्दछु । जाहेरी दरखास्तमा उल्लिखित प्रतिवादीहरूलाई राम्रोसँग चिन्छु । उक्त मितिको बिहान मेरो मोबाइलमा कल्पना भण्डारीले फोन गरी केटीहरू छन् भनी फोन गर्दा म आउँदै छु भनी फोन राखी सङ्केत नं.६६ परिवर्तित नाम कालिका–१“च” लाई आफ्नो साथमा लिई गई कोहलपुर पुग्दा कल्पना भण्डारीसँग भेटी कुराहरू हुँदा भारतबाट डान्स क्लबमा काम गर्ने केटीहरूको माग भएको छ, केटीहरू चिन्‍नु भएको छ भने फोन गरेर बोलाउनुहोस् भनिन् । सङ्केत नं. ६६ परिवर्तित नाम कालिका–२“ट”, कालिका–३“त”, कालिका–४ “प”, कालिका–५“य” समेत ५ जनालाई जम्मा गरी निज कल्पना भण्डारीलाई सोधपुछ गरी कहाँ कुन ठाउँमा लैजाने हो भन्दा निजले भारतमा हाम्रो प्रोग्राममा पुर्‍याएपछि प्रति व्यक्ति रू.१,०००।– नेपाली पाउँछिन्, हामीले दिने व्यवस्था मिलाउँदछौं, यसभन्दा पहिला पनि २ पटक लगिसकेको छु, कुनै फरक पर्दैन भन्दा त्यसपछि मैले इजाजत कागज छ, छैन भनी सोध्दा हामी रातिको समय मिलाई कालिका बर्दियाको नाकाबाट लैजाँदा कसैले चेकजाँच गर्दैन, भारतबाट मानिस कालिकासम्म लिन आइहाल्छ भनेपछि मैले बोलाएका ५ जना पीडितहरूलाई कल्पना भण्डारीको जिम्मा लगाई पठाएको थिएँ । निज कल्पना भण्डारीले ज्याला मजदुरी रू.१,०००।– रूपैयाँ नेपाली दिने गरी लग्दछिन्, केही आफूले कमिसन खान्छिन् भन्‍ने कुरा गोप्यमा बुझेको थिए । निजले उक्त मितिमा पीडितहरू लगेपश्चात् उल्लिखित वारदात मिति र समयमा कालिका गा.वि.स. को वडा एरियाबाट भारततर्फ जाँदै गर्दा निज प्रतिवादी र पीडितहरू पक्राउ परे भन्‍ने कुरा थाहा पाएको हुँ भन्‍ने बेहोराको प्रतिवादी राजेन्द्र प्रताप सिंह ठकुरीको अनुसन्धान अधिकारीसमक्षको बयान कागज ।\nप्रतिवादी राजेन्द्र प्रताप सिंह ठकुरी मेरो गाउँका चिनजानका दाजु भाइ पर्दछन् र कल्पना भण्डारीसँग पनि सामान्य चिनजान भएको थियो । प्रतिवादी भारतीय नागरिक अरबिन्दकुमार गौर र धनन्जयकुमार गौरलाई चिन्दिन । निज मेरी छोरी पढ्न लेख्‍न छोडी सकेकोले प्राय: घरमा बस्ने यताउता घुम्न पनि जाने गर्दथिइन् । उल्लिखित वारदातको दिन आमा म राजेन्द्र सरको सम्पर्कबाट कल्पना दिदीसँग नाच गर्न जान्छु भनेर सोधेकी थिइन्, राम्रै कार्यक्रम होला भनी सोचेर कहाँ कता जाने हो, राम्रोसँग आउनु भनी भनेँ । तर निज प्रतिवादीहरूले छोरीलाई भारततर्फ लैजान लागेको भन्‍ने थाहा भएन । निज परिचित तथा अपरिचित प्रतिवादीहरूले मेरो छोरीको बारेमा कुनै सरसल्लाह सुझाव छलफल गरेनन् । जिल्ला बर्दिया कालिका गा.वि.स. अन्तर्गत नेपाल भारत सिमानामा पर्ने बलई गाउँ जाने नाकाको बाटोमा पक्राउ परी सोधपुछको लागि प्रहरी कार्यालयमा छन् भन्‍ने सुनी थाहा पाई आउँदा देखेँ । यसरी अल्लारे केटीहरूलाई अभिभावकको मन्जुरीबिना भारततिर लैजाने पठाउने व्यक्तिहरूलाई कडाभन्दा कडा कारबाही हुनुपर्दछ भन्‍ने सङ्केत नं.६६ परिवर्तित नाम कालिका–१“च” की आमा “छ” ले गरेको घटना विवरण कागज ।\nवारदातको मिति र समयमा म आफ्नै घरमा नै थिएँ । प्रतिवादीमध्येका कोही कसैलाई चिन्दैन । मेरी छोरी कालिका–२“ट” लेख्‍न पढ्नको लागि कोहलपुरमा डेरा गरी बसेकी थिइन् । को-कस्ले के प्रलोभनमा पारी के-कुन ठाउँमा के कामकाजको लागि लैजान लागेको हो मलाई थाहा भएन । वारदात मिति र समयमा जिल्ला बर्दिया कालिका गा.वि.स. वडा नं.८ स्थित नेपाल-भारतको सिमानामा भारततर्फ लगिरहेको अवस्थामा इलाका प्रहरी कार्यालय मैनापोखरले ल्याई राखेको छ भन्‍ने जानकारीपश्‍चात् आउँदा मेरी छोरीसहित प्रतिवादीहरूलाई देखी भेटी थाहा पाएको हुँ । अल्लारे छोरीहरूलाई मसँग सर-सल्लाह खबर नगरी लग्ने लैजाने, फकाई-फुलाई गर्ने, अभिभावकसँग छली भारत पठाउने, लैजानेउपर कडाभन्दा कडा कारबाही होस् भन्‍ने सङ्केत नं.६६ परिवर्तित नाम कालिका–२“ट” को बुबा “ठ” ले गरेको घटना विवरण कागज ।\nप्रतिवादीमध्येका राजेन्द्र प्रताप सिंह ठकुरीलाई राम्रोसँग चिन्दछु । अन्य कोही कसैलाई चिन्दिन । मेरी छोरी कालिका–३“त” ले नेपालगन्ज सरसँग नाचगान गर्न जान्छु भनी भनेको हुँदा समयमा आउनु भनी भनेकी थिएँ । तर निज सरले जिम्मा लगाएर भारत पठाउने भन्‍ने कुरा मलाई थाहा\nथिएन । मेरी छोरी एकैचोटी कल्पना भण्डारी, राजेन्द्र प्रताप सिंह ठकुरी, अरबिन्दकुमार गौर, धनन्जयकुमार गौरको संलग्नतामा भारत लैजाँदै गरेको अवस्थामा फेला परे भन्‍ने जानकारीपश्‍चात् म तत्काल आउँदा प्रतिवादीहरूलगायत केही केटीहरूसहित मेरी छोरी देखेँ । लिन जाने, पठाउने सबैलाई देखी भेटी यथार्थ घटनाको बारेमा थाहा पाएकी हुँ । यसरी अभिभावकसँग केही पनि सर-सल्लाह, सोधपुछ नगरी लैजानेहरूलाई कडाभन्दा कडा कारबाही हुनुपर्छ भन्‍ने सङ्केत नं.६६ कालिका–३“त” की आमा “थ” को घटना विवरण कागज ।\nवारदात मितिको समयमा म आफ्नो घरमा नै थिएँ । निज प्रतिवादीहरूमध्ये कोही कसैलाई\nचिन्दिन । मेरी छोरी कालिका–५“य” कोहलपुरमा कक्षा १२ मा पढ्दै छिन, आफू अनपढ भएकाले छोरीहरूलाई पढाउन लेखाउन सहर पठाइन्छ, कहाँ जान्छिन् के गर्दछिन् त्यति थाहा भएन । निज प्रतिवादीहरूले मेरी छोरीलाई कहाँ भेटे, के गरे मलाई केही थाहा भएन । निज प्रतिवादीहरूले यसरी मलाई थाहा नै नदिई मेरी अल्लारे उमेरकी छोरीलाई ललाई-फकाई पैसाको प्रलोभन देखाई भारत लैजान लागेको अवस्थामा उद्धार गरी राखेको भन्‍ने थाहा पाएँ । यसरी बिनामन्जुरी लैजाने पठाउने प्रतिवादीहरूउपर कडाभन्दा कडा कारबाही हुनुपर्दछ भन्‍ने सङ्केत नं. ६६ परिवर्तित नाम कालिका–५“य” की आमा “र” ले गरेको घटना विवरण कागज ।\nउक्त वारदात मिति र समयमा म आफ्नै घरमा नै थिएँ । उल्लिखित प्रतिवादीहरूसँग चिनाजानी, देखा भेटी, पूर्वरिसइवी केही पनि थिएन । मेरी छोरी सङ्केत नं. ६६ परिवर्तित नाम कालिका–४ “प” माइती घरमा आई उक्त वारदातको दिन पोइली घरमा जान्छु भनेकाले कुनै रोकछेक नगरी आफ्नो घरमा जावस् भनी पठाएकी थिएँ । गई होली भनी ढुक्‍क भएकी\nथिएँ । एकैपटक प्रहरी कार्यालयबाट फोन आई जाहेरी दरखास्तमा उल्लिखित प्रतिवादीहरूले नेपालबाट भारततर्फ लैजाँदै गरेको अवस्थामा सोधपुछ गरी यस कार्यालयमा छौं भन्‍ने प्राप्‍त खबरपश्‍चात् आउँदा मेरी छोरीलगायत पीडित केटीहरूलाई भारततर्फ लैजाने प्रतिवादीहरूलाई देखी भेटी सोधी थाहा पाएँ । यसरी अपरिचित व्यक्तिहरूले केही सल्लाह सुझाव नगरी मेरो छोरीलगायत अल्लारे किसिमका केटीहरूलाई बोलाई ललाई-फकाई सम्पर्कमा ल्याई रूपैयाँ पैसाको प्रलोभनमा पारी भारततर्फ लैजान खोज्ने निज प्रतिवादीउपर कडाभन्दा कडा कारबाही हुनुपर्छ भन्‍ने सङ्केत नं. ६६ परिवर्तित नाम कालिका–४“प” की आमा “फ” ले गरेको घटना विवरण कागज ।\nPatient is complaining pain in Lt. forehead, Rt. eye and back of chest. but in the physical examination no any external wound injuries trauma is seen भन्‍ने प्राथमिक स्वास्थ्य केन्द्र सोरहवा बर्दियाको स्वास्थ्य परीक्षण प्रतिवेदन ।\nमेरो पेसा गेम खेल्ने, डान्स गर्ने भएको हुँदा डान्स क्लबमा गई भारतका विभिन्‍न ठाउँहरूमा जाने क्रममा प्रतिवादी धनन्जयकुमार गौरसँग चिनजान भएको हुँदा मैले नेपालबाट केही समय पहिला केटीहरू लगी गएँ । त्यसपछि नेपाल आई डान्स गर्ने क्रममा प्रतिवादी कल्पना भण्डारीसँग पनि चिनजान भएपश्‍चात् हामी दुवै मिली मैले २ वटा र कल्पना भण्डारीले ३ वटा केटी लगी गयौं । फेरी घरमा आयौं, जाँदा आउँदा कालिका गा.वि.स. अन्तर्गतको अवैध बाटोबाट जाने गर्थें । त्यसपछि म घरमा नै बसी सङ्घ संस्थाको कामतिर लागेँ । हालैको मिति थाहा\nभएन । प्रतिवादी धनन्जयकुमार गौरले मलाई फोन गरी केटीहरू पाइन्छन् भने ल्याई आउ भनी कुरा गरेपश्‍चात् म तालिममा भएको र मेरो साथी कल्पना भण्डारीसँग कुरा गर्छु, भए पठाइदिन्छु भनी फोन राखेको र कल्पना भण्डारीलाई फोन गरेर मैले धनन्जयले मलाई फोन गरेका थिए, म तालिममा छु, केटी पाइन्छन् भने लिएर जाउ भनी म आफ्नो काममा व्यस्त भएँ । कल्पना भण्डारी र चिनजानकै प्रतिवादी अरबिन्दकुमार गौरसमेतले उल्लिखित पीडित ५ जनालाई लैजाने क्रममा बर्दिया जिल्ला कालिका गा.वि.स. अन्तर्गत सीमाबाट पक्राउ परे भन्‍ने कुरा थाहा पाएकी हुँ भन्‍ने प्रतिवादी विष्णु चौधरीको अनुसन्धानको क्रममा भएको बयान कागज ।\nवारदात मिति र समयमा म दलित उत्थान महिला सङ्घ गुलरिया, बर्दियामा रहेको कार्यालयमा थिएँ । केही वर्षअगाडिदेखि नै उक्त कार्यालयमा रही हाल कार्यक्रम संयोजकको रूपमा जिम्मेवारी पाएकी छु । आफ्नो काम, कर्तव्य मानव बेचबिखन तथा नियन्त्रण मानव अधिकारको संरक्षण भएको हुँदा हाम्रो कार्यालयबाट दैनिक भन्सार नाकालगायत चोरी निकासी पैठारी गर्ने सीमाहरूमा पनि ड्युटी बस्ने कर्मचारीहरू पठाइन्छ । दिन-रात भए गरेको प्रगति कार्यालयमा आइरहन्छ । उक्त वारदात मिति र समयमा कालिका गा.वि.स. अन्तर्गत नाकाबाट पीडितहरूलाई प्रतिवादीहरूले आन्तरिक सर-सल्लाह गरी अवैध बाटोबाट भारत लगिरहेको अवस्थामा फेला परे भन्‍ने जानकारीपश्‍चात् पीडितहरूलाई उद्धार गर्न लगाउन र प्रतिवादीहरूलाई पक्राउ गर्न भनेका\nथियौं । उक्त वारदात भए गरेको मलाई थाहा छ । यसरी अभिभावकको मन्जुरी नलिई चोरी बाटोबाट रातको समय मिलाई नेपालबाट भारत लैजाने ओसारपसार तथा बिचबिखन गर्ने निज प्रतिवादीउपर कडाभन्दा कडा कारबाही हुनुपर्दछ भन्‍ने बिमला के.सी. ले गरेको घटना विवरण कागज ।\nवारदात मिति र समयमा नेपाल भारतको सिमाना कालिका गा.वि.स. वडा नं.८ सीमामा ड्युटी लिई बसेको थिएँ । पीडित र प्रतिवादीहरूसँग देखा भेटी पूर्वरिसइवी चिनजान केही पनि थिएन । म केही वर्ष अगाडिदेखि दलित महिला उत्थान सङ्घमा कार्यरत रही मानव बेचबिखन ओसारपसार तथा मानव अधिकार संरक्षणमा काम गरी सीमा नाकाहरूमा चोरी निकासी गर्ने अवैध बाटोमा ड्युटी लिँदै बस्ने गरेको हुँदा उक्त दिन आफ्नो ड्युटी गरिरहेको अवस्थामा प्रतिवादी कल्पना भण्डारी र अरबिन्दकुमार गौरले पीडितहरू जाहेरी दरखास्तमा उल्लिखित ५ जनालाई नेपालबाट भारत लगिरहेको अवस्थामा म बसेको ठाउँमा आइपुग्दा सबैलाई रोकी सोधपुछ गर्दा कल्पना भण्डारी, अरबिन्दकुमार गौर, राजेन्द्र प्रताप सिंह ठकुरी, धनन्जयकुमार गौरबिचमा आन्तरिक सर-सल्लाह भई पहिला अपरिचित हाल चिनजान भएका पीडितहरूलाई लैजाउ भनी ल्याई आएका\nहौं । भारतबाट आएका अरबिन्दकुमार गौर पनि मसँगै छन् भनी प्रतिवादी कल्पना भण्डारीले भनेपछि यसरी निषेध गरेको बाटोबाट भारतमा जान पाइँदैन भनी प्रहरीलाई खबर गरी पीडितहरूलाई उद्धार एवं प्रतिवादीहरूलाई पक्राउ गर्न लगाई प्रहरीलाई बुझाएका हौं । यसरी अवैध बाटो प्रयोग गरी मानव ओसारपसार गर्नेउपर कडाभन्दा कडा कारबाही हुनुपर्छ भन्‍ने रमाकुमारी टमटाको कागज र सो कागजसँग करिब करिब एकै मिलान हुने गरी गोर्खबहादुर खड्काले गरेको घटना विवरण कागज ।\nवारदात मिति र समयमा म आफ्नो घरमा नै थिएँ । घटनास्थल मेरो घरनजिकै पर्ने भएको हुँदा उल्लिखित स्थानमा केही मानिसहरूको होहल्ला सुनी म तत्काल जाँदा कालिका–१“च” कालिका–२ “ट”, कालिका–३ “त”, कालिका–४ “प”, कालिका–५ “य” लाई प्रतिवादी कल्पना भण्डारी र अरबिन्दकुमार गौरले नेपालबाट भारत लैजान लागेको र प्रतिवादी राजेन्द्र प्रताप सिंह ठकुरी र धनन्जयकुमार गौरको हामीबिचमा कुरा भई अवैध बाटोबाट आउनु भनी ल्याई आएको हौं भनी उक्त ठाउँमा जम्मा भएका दलित महिला उत्थान सङ्घ गुलरिया, बर्दियाका कर्मचारी र प्रहरी प्रशासनबाट सोधपुछ हुँदा प्रतिवादीहरूले भनेको सुनी थाहा पाएको हुँ । मैले पनि पीडितहरूलाई तपाइँहरू आमा बुबा संरक्षक कोही नभई अर्काको साथमा अवैध बाटोबाट जान हुँदैन थियो भनी सम्झाई बुझाई गरेँ । त्यसपछि पीडित र प्रतिवादीहरूलाई प्रहरीले लिई गएको देखेकी हुँ । हाल कालिका गा.वि.स. वडा नं.३ बस्ने विष्णु चौधरी पनि पक्राउ परिन् भन्‍ने कुरा सुन्दा के भएको रहेछ भनी बुझ्दा धनन्जयकुमार गौर र कल्पना भण्डारीसँग आन्तरिक कुराकानी मिलाई पीडितहरूलाई लैजान सहयोग सर-सल्लाह मिलाउने विष्णु चौधरी भएको भन्‍ने बुझेँ। यसमा आन्तरिक सर-सल्लाह मिलाउने, लैजाने, बोलाउने, प्रलोभन देखाउनेहरूलाई कडाभन्दा कडा कारबाही हुनुपर्छ भन्‍ने रत्‍ना क्षेत्री, लालसिंह कामी, टेकबहादुर राना मगरसमेतको करिब एकैमिलानको छुट्टाछुट्टै घटना विवरण कागज ।\nफरार प्रतिवादी धनन्जयकुमार गौरलाई खोजतलास गर्दा हालसम्म पनि फेला नपरेको भन्‍ने प्रहरीको प्रतिवेदन ।\nअनुसन्धानका क्रममा बुझिएका पीडितका अभिभावकहरू सङ्केत नं.६६ कालिका–१“छ”, कालिका–२“ठ”, कालिका–३“घ”, कालिका–५ “र”, कालिका–४“फ” लगायत दलित उत्थान सङ्घमा आवद्ध विमला के.सी., पीडितहरूलाई नेपाल भारत सिमाना पुर्‍याएका अवस्थामा देख्‍ने सहयोगी सोही सङ्घमा आवद्ध रमाकुमारी टमटा, गोर्खबहादुर खड्काले हो-हल्ला सुनी प्रतिवादीहरू पक्राउ पर्दा थाहा पाई सो ठाउँमा जाने रत्‍ना क्षेत्री, लालसिंह कामी, टेकबहादुर राना मगरले प्रस्तुत वारदातबारे प्रतिवादीहरूले पीडितहरूको अभिभावकसँग सर-सल्लाह नगरी थाहा नदिई पीडितहरूलाई लोभ-लालचमा पारी अवैध बाटोबाट भारततर्फ लैजान लागेको, पीडितहरूलाई डान्स गरेबापत दैनिक रू.१,०००।– पाउने लोभ-लालच प्रलोभन देखाई विदेश भारतमा लगी बेचबिखन गर्ने उद्देश्यले मिति २०७२/०१/२२ को साँझ अँध्यारो भइसकेपछि चेक जाँच तथा पक्राउ नपर्ने अरूले थाहा नपाउने अनुकूल समय र मौका मिलाई योजनावद्ध किसिमबाट प्रतिवादीहरू कल्पना भण्डारी, अरविन्दकुमार गौरले पीडितहरूलाई साथमा लिई कालिका गा.वि.स. अन्तर्गत वडा नं.८ स्थित नाकाबाट भारततर्फ लैजाँदै गरेको अवस्थामा पीडितहरूको उद्धार गरी प्रतिवादीहरू पक्राउ परेको हुँदा प्रतिवादीहरू कल्पना भण्डारी, अरविन्दकुमार गौर, विष्णु चौधरी र राजेन्द्र प्रताप सिंह ठकुरीले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ विपरीत दफा ४(२)(क) को कसुर अपराध गरेकाले निजहरूलाई सोही ऐनको दफा १५(१)(ङ)(१) बमोजिम १५(पन्ध्र) वर्षदेखि बिस वर्षसम्म कैद र एक लाख रूपैयाँदेखि दुई लाख रूपैयाँसम्म जरिवानाको सजाय हुन, ऐ.दफा १७ अनुसार पीडितलाई क्षतिपूर्ति भराइदिन तथा ऐ.दफा २२ अनुसार प्रतिवादीहरूले नैतिक पतन देखिने फौजदारी कसुर गरेको ठहर गरी पाउन र जाहेरवालालाई पुरस्कार दिलाई पाउन भन्‍नेसमेत बेहोराको अभियोगपत्र ।\nबाँके जिल्लाको खजुरा भन्‍ने ठाउँमा रहेको डि.के.डान्स कला केन्द्रले भारतको गोरखपुर, रूद्रपुरलगायतका स्थानमा विवाह व्रतबन्ध, मुण्डनसमेतका कार्यक्रममा नृत्य प्रदर्शनका लागि डि.के. डान्स कला केन्द्रले भारतको गोरखपुरमा रहेको डि.के.डान्स सांस्कृतिक रङ्गमञ्‍चमार्फत पठाउने गर्छ । सोही क्रममा कलाकारहरू लिई म पनि पटक-पटक भारतमा गई विवाहलगायतका कार्यक्रममा कलाकारहरू लिएर जाने आउने गर्छु, विवाहको लगन हुने समयमा एक डेढ महिना गोरखपुरमै बसी नृत्य प्रदर्शन गर्ने गर्दथ्यौं । त्यहाँ रहँदा बस्दा खाने बस्ने व्यवस्था रङ्गमञ्‍चले नै गर्ने र नृत्य प्रदर्शन गरेबापत जनही नेपाली रू.१,०००।– उक्त रङ्गमञ्‍चले हामीलाई दिने गर्दथ्यो । गाउँघरमा समेत साँस्कृतिक कार्यक्रम र नृत्य चलाउँथ्यो । यसै क्रममा धनन्जय गौर आएको अवस्थामा निजले हाम्रो नृत्य राम्रो मानी हामीलाई गोरखपुर लैजान आग्रह गरेकाले पहिलो पटक यसै मुद्दाकी प्रतिवादी कल्पना भण्डारी र मसमेत गरी पहिलो पटक भारतको गोरखपुर गएका थियौं । त्यसपछि धनन्जय गौर र अरविन्द गौर भारतबाट नेपाल आउने र म एवं प्रतिवादी कल्पना भण्डारीसँग सम्पर्क गरी हामीले कलाकारहरू खोजी अभिभावकको मन्जुरीले भारतमा नृत्य कार्यक्रममा पटकपटक जाने आउने गर्दथ्यौं । जाहेरीमा उल्लिखित मितिमा अरविन्द गौरसँग फोनमा सम्पर्क भएको थियो । सोअनुसार कलाकारहरू बलेगाउँ हुँदै गोरखपुर लैजाने क्रममा निजहरू पक्राउ परेका रहेछन् । मानव बेचबिखन तथा ओसारपसार गरेको भन्‍ने झुठ्ठा हो । पीडित भनिएकाहरूलाई नृत्य कार्यक्रमका लागि लगिएको हो भन्‍नेसमेत बेहोराको प्रतिवादी विष्णु चौधरीले सुरू बर्दिया जिल्ला अदालतमा गरेको बयान ।\nडि.के.डान्स कला केन्द्र खजुरा बाँकेमार्फत प्रोग्रामको सिलसिलामा नेपालका विभिन्‍न ठाउँ तथा भारतको गुजरात, अहमदाबाद, गोरखपुर, लखनउ जस्ता शहरहरूमा डान्सको कार्यक्रम लिएर पटकपटक जाने आउने गरेका छौं । यसपटक पनि सोहीअनुसार गोरखपुरको देवरिया भन्‍ने ठाउँमा धनन्जयकुमार गौरले बोलाएकोले हामी जाँदै थियौं, शंका गरी हामीलाई पक्राउ गरी मुद्दा चलाई दिएको हो । पीडितहरूलाई अभिभावकको मन्जुरीले डान्स कार्यक्रममा जान राजी भई लिएर गएका हौं । पीडितहरू गाना गाउने, नाच्ने कलाकार भएको र भारतको गोरखपुरबाट कलाकारको माग भएकोले हामीहरूले पीडितहरूलाई निजहरूका डान्स टिचरको समेत सहमति लिई जाने क्रममा पक्राउ परेका हौं । मानव बेचबिखनको लागि लिएर जान लागेको नभई डान्सको लागि लिएर जाँदै थियौं । जाहेरीको मितिमा कोहलपुरबाट आई कपडा मिलाउँदा ढिला भइसकेकोले २:०० बजेको ट्रेन छुटेकोले राति १०:०० बजेको ट्रेनमा जान भारतबाट १ जना कलाकार अरविन्द गौर पनि आउनु भएको थियो । वहाँसँग जान कालिकाको बाटो प्रयोग गरेका हौं । नेपालबाट डान्स कार्यक्रममा गएका कलाकारको घर बर्दिया भएकाले निजलाई सुरक्षासाथ पुर्‍याइदिन अरविन्द आएका हुन् । अनुसन्धानमा गरेको बयान झुठ्ठा हो, उक्त बयान मलाई नसुनाई जबरजस्ती सहीछाप गराएका हुन् । मानव बेचबिखन एवं ओसारपसार गर्ने उद्देश्य नभई कलाकारका रूपमा नृत्य प्रदर्शनको लागि अभिभावकहरूको सल्लाहले लिएर गएका हुँदा हामीलाई अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी कल्पना भण्डारीले सुरू बर्दिया जिल्ला अदालतमा गरेको बयान ।\nप्रतिवादी कल्पना भण्डारीले बाँके जिल्लाको खजुरामा डि.के.म्युजिक कला केन्द्र सञ्‍चालन गरेकी छिन् । निजले कलाकारहरू लिएर जाने पठाउने काम गर्छिन । मिति २०७२/०१/२१ गतेका दिन पीडित भनिएकी सङ्केत नं. ६६ कालिका –१“च” मेरो घरमा आई म र निज कालिका –१“च” कुम्भकरण कला केन्द्रमा गयौं । कल्पना भण्डारीलाई ५ जना कलाकारको आवश्यक रहेछ । सोबमोजिम अभिभावकको मन्जुरी लिई ४ जना कलाकारहरू र कल्पना भण्डारीसमेत जम्मा भई मैले निजहरूलाई सम्झाई बुझाई गरेँ । निजहरू मेरा चेला हुन् । कल्पना भण्डारी यसभन्दा अघि पनि पटकपटक कलाकार लिएर भारत गएकोले मलाई चिन्ता नगर्न आग्रह गरेकीले कला केन्द्रको चिठ्ठीसमेत बनाइन् । रूपैडियाबाट जान २:०० बजेको ट्रेन छुटी गएकाले राति १०:०० बजेको ट्रेन समाउन मिहिनपुरवाको बाटो जाँदा कालिकामा पक्राउ\nपरेछन् । निजहरू २१ गते पक्राउ परेपछि मलाई अर्को दिन इन्सपेक्टरले तपाइँका कलाकार नानीहरूलाई हामीले राखिदिएका छौं । छलफल गरी अभिभावक जिम्मा लगाई घरतिर लैजानुस् भनी मलाई बोलाएकोले आउँदा मुद्दा चलेको हो । मेरो कुरा सुनिएन । मसमेतले मानव बेचबिखन तथा ओसारपसार गरेको नहुँदा सजाय हुनुपर्ने होइन, सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी राजेन्द्र प्रताप सिंह ठकुरीले सुरू बर्दिया जिल्ला अदालतमा गरेको बयान ।\nमलाई डि.के.साँस्कृतिक रङ्गमञ्‍चका मालिक धनन्जय गौरले नेपाल पठाएका हुन् । निजले दिएको रू.८,०००।– गुलरियाको मिना नाम गरेको केटीलाई दिनु भनी अह्राएका थिए । अर्को दिन निज धनन्जयले यसै मुद्दाका प्रतिवादी कल्पना भण्डारीसँग फोन सम्पर्क गरी केटीहरू लिएर आउनु भनी मलाई कल्पना भण्डारीको सम्पर्क नम्बर दिएकाले मैले प्रतिवादी कल्पनालाई फोन गरेँ । निजले बाँके जिल्लाको खजुराबाट केटीहरू लिएर आउने म मीनाको घरबाट बर्दिया कालिकामा घर भएकी प्रतिवादी विष्णु चौधरीको घरमा जाने, त्यहीँ भेट भएर केटीहरू लिएर भारत जाने भनी भएको सल्लाहअनुसार कल्पनाले केटीहरू लिएर विष्णु चौधरीको घरनजिकै बसबाट झरेर मलाई फोन गरिन् । म विष्णुको घरबाट सडकमा\nआएँ । त्यहाँ कल्पनासमेतका केटीहरू थिए । सबैको परिचय भयो । यसरी सडकमा भेट भई सबै पैदल हिँडी भारततर्फ जाँदै थियौं । मिहिनपुरवाबाट रेल चढी गोरखपुर जाने योजना थियो । सीमा क्षेत्रमै नेपाल प्रहरीले हामीलाई पक्रिएको हो । मानव बेचबिखन तथा ओसारपसार गरेको होइनौं । डान्स कार्यक्रम गर्ने र कार्यक्रम सकिएपछि नेपाल फर्काइदिने गरी पीडितहरूलाई लिएर जानेक्रममा हामीलाई पक्राउ गरेको हो । अभियोग दाबीबमोजिम कसुर नगरेको हुँदा सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी अरविन्दकुमार गौरले सुरू बर्दिया जिल्ला अदालतमा गरेको बयान ।\nहामीलाई प्रतिवादीहरूले ललाई फकाई मानव बेचबिखन तथा ओसारपसारका लागि लगेको नभई आफ्नै खुसी र अभिभावकको मन्जुरीले आफ्नो नृत्य कला देखाउन जाँदै थियौं । सोही क्रममा प्रतिवादीहरूलाई प्रहरीले पक्रेको हो । मसमेतले हाम्रा अभिभावक जिम्मा लगाउन भनी हामीहरूले साँचो कुराको बयान दिएपछि हामीहरूलाई प्रतिवादीहरूले १ जनाको भा.रू. ५०,०००।– मा बेचिएको छ भनेर भनियो । हामीलाई त्यसमा विश्वासै थिएन । मुद्दा नलड्ने भनी कागज लेखी सही गराएकोमा झुक्याई मुद्दा चलाउने कागजमा सही गराइयो । अनुसन्धानको क्रममा गरेको बयान झुठ्ठा हो भन्‍नेसमेत बेहोराको पीडित सङ्केत नं.६६ कालिका–४ “प” ले सुरू बर्दिया जिल्ला अदालतमा गरेको बकपत्र ।\nहामीलाई प्रतिवादीहरूले बेचबिखन गर्नलाई लगेका नभई अभिभावकको मन्जुरीले हाम्रो सल्लाह र मन्जुरीमा आफ्नो कलाकारिता देखाउन भारततर्फ प्रतिवादीहरूसित जान लागेको अवस्थामा प्रतिवादीहरूलाई पक्राउ गरेको हो । हामी पीडित\nहोइनौं । हामीलाई कथित पीडित बनाइएको मात्र\nहो । हामीले अनुसन्धानको क्रममा गरेको बयान हाम्रो राजीखुसीले गरेको नभई जबरजस्ती पीडित बनाई काल्पनिक कुरा उल्लेख गरी मुद्दा चलाइएकोले झुठ्ठा हो । प्रतिवादीहरू कसुरदार होइनन् । हामी पीडित पनि होइनौं भन्‍नेसमेत बेहोराको पीडित सङ्केत नं.६६ कालिका–२“ट” ले सुरू बर्दिया जिल्ला अदालतमा गरेको बकपत्र ।\nअनुसन्धानमा गरेको कागज मैले राजीखुसीले गरेको नभई मलाई नपढी, नसुनाई छोरी लिएर जाने भए यस कागजमा सही गर्नुहोस् भनेकाले सही गरेको हो । प्रतिवादीहरूले मानव बेचविखन तथा ओसारपसारका लागि नभई मसमेतको मन्जुरीले कलाकारिता देखाउन छोरी गएकी हुन् । प्रतिवादीहरू निर्दोष हुँदा सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको सङ्केत नं.६६ कालिका–२ “ट” को बुबा कालिका–२ “ठ” ले सुरू बर्दिया जिल्ला अदालतमा गरेको बकपत्र ।\nहामी डान्स प्रोग्रामको लागि भारतको गोरखपुर जाने क्रममा रूपैडिहा नाका भएर जान ६:०० बजे बिहानको ट्रेन छुटिसकेकाले बले गाउँ नाका हुँदै जानेक्रममा कालिका गा.वि.स.मा हामीलाई पुलिसले पक्रेको हो । अनुसन्धानमा गरेको बयान मलाई पढी बाची नसुनाई सही छाप गर्न लगाएका हुन् । प्रतिवादीहरूले जबरजस्ती लगेका नभई आफ्नै इच्छाले डान्स कार्यक्रममा जान लागेको हुँ । यसअघि पनि हामी बारम्बार कार्यक्रम देखाउन जाने आउने गर्दथ्यौं । प्रतिवादीहरू निर्दोष हुन् भन्‍नेसमेत बेहोराको पीडित सङ्केत नं.६६ कालिका–३ “त” ले सुरू बर्दिया जिल्ला अदालतमा गरेको बकपत्र ।\nजाहेरवालालाई चिन्दिन, कथित पीडित बनाइएका साथीहरू र प्रतिवादीहरूलाई चिन्दछु । मसमेतलाई प्रतिवादीहरूले ललाई-फकाई मानव बेचबिखन एवं ओसारपसारका लागि लगेको नभई हामी साबालक भइसकेका हाम्रो र अभिभावकसमेतको मन्जुरीले कला प्रदर्शनको लागि आफ्नै खुसीले भारत जान लागेका हौं । प्रतिवादीहरूको कुनै दोष छैन । सजाय हुनुपर्ने होइन । मसमेत पीडित होइनौं भन्‍नेसमेत बेहोराको पीडित सङ्केत नं.६६ कालिका–१ “च” ले सुरू बर्दिया जिल्ला अदालतमा गरेको बकपत्र ।\nअनुसन्धानका क्रममा गरेको कागज र सोमा भएको बेहोरा एवं सहीछापसमेत मेरै हो । सूचना दिने साथीहरूको भनाइअनुसार मैले भनेकी हुँ । रूपैडिहाको बाटो प्रयोग नगरी बले गाउँको बाटो प्रयोग भएकोले शंका लाग्यो भनेकी हुँ भन्‍नेसमेत बेहोराको घटना विवरणमा कागज गर्ने बिमला के.सी.ले सुरू बर्दिया जिल्ला अदालतमा गरेको बकपत्र ।\nअपरिचित बहिनीहरू देखेर शंका लागी सोधपुछ गर्दा हामी कलाकार हौं, डान्स देखाउन जान्छौं भनेकाले शंका लागी अनुसन्धानको लागि यो जाहेरी दिएको हो । जाहेरी बेहोरा मेरै हो । दोषी भए प्रतिवादीहरूलाई सजाय र निर्दोष भए सफाइ पाउनुपर्ने हो भन्‍नेसमेत बेहोराको जाहेरवाली खिमा वि.क.ले सुरू बर्दिया जिल्ला अदालतमा गरेको बकपत्र ।\nप्रहरीमा अनुसन्धानको क्रममा गरेको कागजको बेहोरा मेरो होइन । नपढी नसुनाई सहीछाप गर्न भनेकाले सही गरेको हुँ । यी प्रतिवादीहरूले आरोपित कसुर गरेका नहुँदा सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको घटना विवरणमा कागज गर्ने टेकबहादुर रानाले सुरू बर्दिया जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले मानव बेचबिखन तथा ओसार पसार गरेका होइनन् । कथित पीडित भनिएका र प्रतिवादीहरू सल्लाहले कलाकारिता देखाउन भारततर्फ जाँदै गर्दा अनाहकमा पक्राउ गरी मुद्दा चलाएको हुँदा सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी कल्पना भण्डारीको साक्षी शिवराज श्रेष्‍ठ, विष्णु चौधरीको साक्षी हिक्मत सुनार, राजेन्द्र प्रताप सिंह ठकुरीको साक्षी रूद्रप्रसाद खनाल, अरविन्दकुमार गौरको साक्षी ज्ञानुकुमारी चौधरीले सुरू बर्दिया जिल्ला अदालतमा गरेको पृथक्-पृथक् बकपत्र ।\nप्रतिवादी अरबिन्दकुमार गौर र कल्पना भण्डारीले पीडितहरूलाई भारततर्फ लैजाँदै गरेको र प्रतिवादीमध्येका राजेन्द्र प्रताप सिंह ठकुरी र विष्णु चौधरीले पीडितहरूलाई भारततर्फ लैजानमा सहयोगी भूमिका खेलेको तथ्य निजहरूकै बयान र मिसिल संलग्न कागज प्रमाणबाट खुल्न आएकाले निजहरूले बेचबिखन गर्ने उद्देश्यले नै पीडितहरूलाई भारततर्फ लैजाँदै गरेको प्रमाणित हुन आएको हुँदा पीडितहरूको मौकाको अदालतबाट प्रमाणित भएको बयानलाई अन्यथा मान्‍नुपर्ने अवस्था देखिएन । प्रतिवादीहरूले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४ (२)(क) को उद्योगसम्म गरेको देखिँदा ऐ.को दफा १५(१)(ज) बमोजिम प्रतिवादीहरूलाई ऐ. को दफा १५(१)(ङ)(१) ले हुने सजायको आधा ७ वर्ष ६ महिना कैद र रू.५०,०००।– (पचास हजार) जरिवाना हुने ठहर्छ । साथै, पीडितहरूलाई पर्न गएको क्षति विचार गरी रू.५०,०००।– (पचास हजार) क्षतिपूर्तिसमेत पीडितहरूले प्रतिवादीहरूबाट भराइपाउने ठहर्छ भन्‍ने सुरू बर्दिया जिल्ला अदालतबाट मिति २०७२/०३/३१ मा भएको फैसला ।\nजाहेरवाला तथा कथित पीडितहरूको बकपत्रको समग्र अध्ययन र त्यसमा उल्लिखित कथनको मनन गर्दा आशंका र अनुमानको आधारमा जाहेरी दायर गरेको स्वयं जाहेरवालाले र कथित पीडितको बकपत्रबाट खुलेको छ । कथित पीडित यथार्थमा पीडित हुन पुगेको कारण हामी प्रतिवादीको कार्य नभई स्वयं अनुसन्धानकर्ता प्रहरीकै काम कारबाहीबाट पीडित भएको तथ्य निजहरूको बकपत्रबाट खुलासा भएको छ । मुद्दाको अनुसन्धानमा सङ्कलन भएका प्रमाणको र अदालतमा उपस्थित भई भएको बकपत्रको तुलनात्मक अध्ययन गर्दा प्रमाण ऐन, २०३१ को दफा ७(ग) ले त्यो परिदृश्य सहज रूपमा हेर्न, बुझ्न र अनुभूति गर्न सकिन्छ । अत: सुरूबाट यथार्थ प्रमाणको विपरीत भएको फैसला त्रुटिपूर्ण भएकोले उक्त फैसला बदर गरी सुरूबाट भएको सजायबाट समेत सफाइ दिलाई पाउँ भन्‍नेसमेत बेहोराको कल्पना भण्डारीसमेतका प्रतिवादीहरूको पुनरावेदन अदालत नेपालगन्जमा परेको संयुक्त पुनरावेदनपत्र ।\nप्रतिवादीले कसुर अपराध गरेको कुरा सुरू बर्दिया जिल्ला अदालतले स्वीकार गरेको अवस्था\nछ । प्रतिवादीले मौकाको बयानमा तथा अदालतसमेतमा भारततर्फ लैजान लागेको कुरामा साबित रही बयान गरेका छन् । पीडितहरूले अनुसन्धानमा कागज गर्दा आफूलाई राम्रो पारिश्रमिक दिने उद्देश्यले चोरबाटोबाट भारततर्फ लान लागेको भनी बयान गरेका छन् । प्रतिवादीहरूले सङ्गठित रूपमा पीडितहरूलाई भारतमा बेचबिखन गर्न लगेको भन्ने कुरा बुझिएका व्यक्तिहरूको कागज तथा अन्य मिसिल संलग्न प्रमाणहरूबाट पुष्टि भएको अवस्थामा प्रतिवादीहरूलाई कम सजाय गर्ने मनसायबाट प्रतिवादीहरूले गरेको पूर्ण कसुरलाई उद्योगसम्म गरेको भनी उद्योगमा मात्र सजाय गर्ने गरी भएको सुरू बर्दिया जिल्ला अदालतको फैसला सो हदसम्म त्रुटिपूर्ण भएकोले प्रतिवादीहरूलाई अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत नेपालगन्जमा परेको पुनरावेदनपत्र ।\nबर्दिया जिल्ला अदालतको मिति २०७२/०३/३१ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्नुको साथै वादी नेपाल सरकार र प्रतिवादीहरूको पुनरावेदनसमेत परेको देखिँदा दुवै पक्षको पुनरावेदनको जानकारी एक अर्कालाई गराई अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत नेपालगन्जबाट मिति २०७२/०७/१६ मा भएको आदेश ।\nविष्णु चौधरीबाहेकका पुनरावेदक प्रतिवादीहरूलाई आ.व.२०७१/०७२ को मु.द.नं.२९ मिति २०७२/१/२३ को दलित महिला उत्थान सङ्घ, बर्दियाकी महासचिव खिमा वि.क.को जाहेरीअनुसार मिति २०७२/१/२२ का दिन थुनुवा पुर्जी दिएको देखिन्छ । पीडित र प्रतिवादीहरूसमेतलाई इलाका प्रहरी कार्यालय, मैनापोखरको गस्ती टोलीको सहयोगमा कार्यालयमा बुझाएको भन्‍ने बेहोरासमेत जाहेरीमा उल्लेख भएकोमा सो कार्यालयमा गस्ती टोलीले दिएको प्रतिवेदन मिसिल संलग्‍न नदेखिएकोले उक्त मितिमा उक्त वारदात दर्ता भएको देखिने मुद्दा दायरीको सक्‍कल रजिस्टर प्रमाण निम्ति उक्त प्रहरी कार्यालयबाट अविलम्ब मगाई नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत नेपालगन्जबाट मिति २०७२/११/३० मा भएको आदेश ।\nप्रतिवादीहरूले पीडितलाई डान्स कार्यक्रमका लागि मात्र भारततर्फ लान थालेको भन्‍ने कुरा स्वतन्त्र प्रमाणबाट पुष्‍टि भएको अवस्था देखिँदैन । मिसिल संलग्‍न प्रमाण कागजातहरूबाट प्रतिवादीहरूले एक-आपसमा सल्लाह र योजना बनाई पीडितहरूलाई लोभ-लालचमा पारी भारततर्फ लान खोजेको र सिमानामा पक्राउ परेकोसमेत अवस्थाबाट निजहरूले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन,२०६४ को दफा ४(२)(क) को उद्योगसम्म गरेको देखिँदा उद्योगसम्ममा सजाय गरेको बर्दिया जिल्ला अदालतको मिति २०७२।३।३१ को फैसला सदर हुने ठहर्छ । दुवै पक्षको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍ने पुनरावेदन अदालत नेपालगन्जबाट मिति २०७३।३।२० मा भएको फैसला ।\nपीडित र प्रतिवादीहरूसमेतलाई इलाका प्रहरी कार्यालय मैनापोखर बर्दियाको गस्ती टोलीको सहयोगमा कार्यालयमा बुझाएको भन्ने जाहेरीमा उल्लिखित बेहोरा सत्य नभएको कुरो पुनरावेदन तहको फैसलाको टिपोट नं. ३९ मा उल्लेख गरिएको छ । सो कथनबाट प्रतिवादी तथा पीडितहरू सिमानामा पक्राउ परेको भन्ने कुरा असत्य रहेको पुष्टि हुन्छ । मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२) (क) को उद्योग हुनको लागि सर्वप्रथम सो कार्यको पूर्णतातर्फ अग्रसर रहेको प्रमाणले पुष्टि गरेको हुनुपर्छ । आपराधिक कार्य गर्न गराउन अग्रसर भए गरेकोतर्फ प्रमाणले पुष्टि नगरेको अवस्थामा सो कार्य गर्ने उद्योग वा प्रयाससम्म भएको भनी मनोगत व्याख्या, विश्लेषणको आधारमा भएको सुरू फैसला र सोलाई सदर गरी भएको पुनरावेदन अदालतको फैसलामा गम्भीर त्रुटि छ । प्रतिवादी कल्पना भण्डारी, अरविन्द गौर र कथित पीडित मिति २०७२।१।२१ गते साँझ ४:३० बजेको समयमा प्रहरीले पक्राउ गरी ऐ. २४ गतेसम्म कथित पीडितलाई प्रहरी हिरासतमा राखी छोडेको कुरा स्वयं कथित पीडितको बकपत्र र निजहरूका अभिभावकको कागजबाट समेत खुलासा भएको छ । कथित पीडित स्वयंले हामी पीडित होइनौं, हामीलाई पीडित बनाइएको हो, यो यो कुरा भन नत्र भने मुद्दा लगाइदिन्छौं भनी अनुसन्धान अधिकारीले धम्की दिनुका साथै नभनेका कुरा पनि लेखाइएको भनी धम्की दिने व्यक्तिको नाम तथा पदसमेत खुलासा गरी बकपत्र गरेका छन् । निजहरूको सो बकपत्रका विरूद्धमा हालसम्म कोही कसैको आपत्ति रहेको छैन । अनुसन्धान अधिकारीले कलाकारहरूलाई पीडितमा रूपान्तर गरी मानसिक यातना दिएर बयान गराइएको कुरा अदालतमा बकपत्र गर्दा खुलासा भएको छ । प्रहरीको मुद्दा दर्ता गर्ने १० नं. दायरीमा मुद्दा दर्ता हुँदा सम्पूर्ण प्रतिवादीहरूको नाम र सोही दिन नै पक्राउ परेको भन्ने कुरा छ । त्यस्तो नभई प्रतिवादी विष्णु चौधरी मिति २०७२।१।३० गते पक्राउ परेको र कथित पीडितलगायत कल्पना र अरविन्द मिति २०७२।१।२१ गते पक्राउ परेपछि मिति २०७२।१।२२ गते पक्राउ पुर्जी दिएको कुरा मसमेतका प्रतिवादीहरूको बयान र पीडितहरूको बकपत्रबाट खुलासा भएको छ । जाहेरी दिँदासमेत प्रतिवादी विष्णु चौधरीको नाम उल्लेख छैन । प्रहरीको १० नं. मुद्दा दर्ता दायरीमा मिति २०७२।१।२२ गतेमा दर्ता भएको छ, सोमा प्रतिवादी विष्णु चौधरीको नाम उल्लेख भएको छ । जाहेरी दरखास्तको मुद्दा दर्ता मिति २०७२।१।२३ गते भनिएको छ । सो १० नं. दायरीमा के कुन सूचनाको आधारमा २०७२।१।२२ मा मुद्दा दर्ता भएको हो, र जाहेरीमा उल्लेख नभएको प्रतिवादी विष्णु चौधरीको नाम के कसरी प्रहरीको १० नं. मुद्दा दर्ता दायरीमा उल्लेख भएको हो ? निजको नाम उल्लेख हुनु र सम्पूर्ण एकै दिनमा पक्राउ परेको भन्ने कुरा उल्लेख हुनुले सो मुद्दा तथ्यमा आधारित नभई अनुमान र आशंकाको भरमा अनुसन्धान भई सोही आधारमा अभियोग दायर भएको पुष्टि हुन्छ । सो सन्दर्भमा उक्त १० नं. दायरी पुनरावेदन अदालत नेपालगन्जको आदेशानुसार सक्कलै झिकाई जाँचबुझ गर्दा उल्लिखित कुराहरू पुष्टि भएको छ । सो कुरो खुलासा हुँदाहुँदै प्रमाणमा लिनुपर्ने प्रमाणलाई प्रमाणमा नलिई फैसलामा सो कुरो उल्लेखसम्म पनि नगरी प्राप्त प्रमाणविपरीत भएको फैसला प्रमाण ऐन, २०३१ को दफा ५४ को प्रतिबन्धात्मक वाक्यांशले बदरभागी छ । तसर्थ, न्याय प्रशासन ऐन, २०७३ को दफा १२ (१) को देहाय (क) र (ख) बमोजिम प्रस्तुत मुद्दाको सुरू र पुनरावेदन फैसला दोहर्‍याई न्याय निरूपण गरिपाउँ भन्नेसमेत बेहोराको कल्पना भण्डारी, विष्णु चौधरी र अरविन्द कुमार गौरसमेत जना ३ को कारागार कार्यालय बर्दियामार्फत मुद्दा दोहोर्‍याइपाउँ भन्ने संयुक्त निवेदनपत्र । सोही मिलानको राजेन्द्र प्रताप सिंह ठकुरीको छुट्टै मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदनपत्र ।\nपीडितलाई बेचबिखनको उद्देश्यले भारततर्फ लगेको भन्ने कसुरमा प्रतिवादीहरू इन्कार रही बयान गरेको, जाहेरवाला र पीडितको मौकाको कागज र अदालतसमक्ष भएको बकपत्र एक-आपसमा बाझिएको देखिएकोमा प्रतिवादीको मौकाको साबिती बयानबाहेक प्रतिवादीउपरको कसुर पुष्टि हुन सक्ने स्वतन्त्र प्रमाणको अभावमा मानव बेचबिखन तथा ओसारपसारको उद्योग गरेको भनी प्रतिवादीलाई सजाय गर्ने गरेको सुरू बर्दिया जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत नेपालगन्जको मिति २०७३।३।२० को फैसलामा मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२) (क), प्रमाण ऐन, २०३१ को दफा ३, २५, ५४, मुलुकी ऐन, अ.बं. १८४क, १८५ नं. को व्याख्यात्मक त्रुटि देखिनुका अतिरिक्त यस अदालतबाट ने.का.प. २०५१, अङ्क ४, नि.नं. ४८९१ मा प्रतिपादित सिद्धान्तविपरीत हुने देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिदिएको छ । नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।२।९ को आदेश ।\nठहर खण्ड\nनियमानुसार पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा विष्णु चौधरीसमेतका पुनरावेदक प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री बालकृष्ण देवकोटा र श्री बलराम सुवेदीले जाहेरी दरखास्त पीडितहरूले दिएको होइन, आशंकाको आधारमा दलित उत्थान संस्थाबाट जाहेरी परेको\nहो । पटकपटक गोरखपुरमा नृत्य प्रदर्शन गरी सांस्कृतिक आदान-प्रदान गर्ने कार्यक्रममा नृत्य कलाकारहरूलाई लाने ल्याउने गरेको हो भनेर अभिभावकहरूले समेत भनेका छन् । मिति २०७२/१/२२ गते रूपेडियाबाट गोरखपुर जाने तयारी गर्दागर्दै रेल छुटेकोले रातिको १० बजे ट्रेनमा जाने भनी हिँडेका अवस्थामा प्रहरीले पक्राउ गरी मुद्दामा फसाएका हुन् । नृत्य कलाकार प्रतिवादीहरूले सफाइ पाउनुपर्छ भनी बहस प्रस्तुत गर्नुभयो । वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री खेमराज भट्टले ५ जना पीडितहरूले हामीलाई दिनको रू.१,०००/- दिने भनी इन्डिया लगेका हुन्, इन्डिया लान्छन् भन्ने थाहा थिएन भनी अनुसन्धानको क्रममा कागज गरेका छन्, अनुमति नलिएको अवस्था हुँदा नृत्य गराउने निहुँले बेच्न लगेको देखिएको छ । त्यसैले पुनरावेदन अदालतको फैसला उल्टी हुने अवस्था छैन भनी प्रस्तुत गर्नु भएको बहससमेत सुनियो ।\nअब यसमा प्रतिवादीहरूलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२)(क) अनुसारको कसुरको उद्योग गरेको भनी ठहर गरेको सुरू अदालतको फैसला सदर गरेको पुनरावेदन अदालतको फैसला मिलेको छ, छैन ? प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्तछ वा सक्तैन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा पीडितहरूले सुरू अनुसन्धानको क्रममा गरेको बयानमा भारत गई डान्स गरेपछि धेरै कमाई हुन्छ भनी ललाई-फकाई गरी राजेन्द्र सरले कल्पना दिदीसँग सम्पर्क गराएर भारत निवासी अरविन्द कुमारसँग भेट गराई भारततर्फ लैजान लागेको अवस्थामा प्रहरीले फेला पारेका हुन् भनी उल्लेख गरेको देखियो । प्रतिवादीहरूले अनुसन्धान अधिकारीसमक्ष बयान गर्दा भारतमा सञ्‍चालित साँस्कृतिक कार्यक्रममा केटीहरू ल्याउ भनी साँस्कृतिक क्लबका मालिक धनञ्‍जय गौरले भनेपछि प्रतिवादीहरूबिच कुराकानी भएको र ५ जना केटीहरू (पीडितहरू) लाई भारत लैजाने क्रममा सिमानामा पक्राउ परेको भनी उल्लेख गरेको पाइयो । प्रतिवादीहरूले साँस्कृतिक कार्यक्रमका लागि पीडितहरूलाई भारततर्फ लैजान लागेको हो भन्ने तथ्य अदालतसमक्ष गरेको बयानमा समेत स्वीकार गरेको देखिन्छ । पीडित ५ जनालाई भारततर्फ लैजान लागेको अवस्थामा नेपाल भारत सिमानामा पक्राउ परेको तथ्यमा विवाद देखिँदैन । तसर्थ, उल्लिखित कुराको हदसम्म थप विवेचना गरिरहन परेन ।\n३. पीडितहरूलाई भारततर्फ लैजाने प्रयोजन सम्बन्धमा हेर्दा जाहेरवाला, पीडित, प्रतिवादीहरू तथा पीडितका अभिभावकले गरेको कागज, बयान तथा बकपत्रबाट साँस्कृतिक कार्यक्रमका लागि पीडितहरूलाई भारततर्फ लैजान लागेको हो भन्ने खुल्न आएको छ । नाचगान गराउने र सोबापत केही आर्थिक उपार्जन गर्नेसम्मको सन्दर्भ खुल्न आएको देखिन्छ । मानिस बिक्री गर्ने वा वेश्यावृत्तिमा लगाउने अभिप्रायले भारततर्फ लैजान लागेको भन्ने तथ्य कुनै पनि भरपर्दो वा विश्वसनीय प्रमाणबाट खुल्न आएको पाइएन । अनुसन्धानको प्रारम्भिक अवस्थामा खडा गरिएका सुरू जाहेरी तथा पीडितहरूलाई तत्काल गराइएको कागजमा बेचबिखनको कुरामा शंकासम्म व्यक्त गरिएको देखिन्छ । तथापि पीडितहरूले सुरू अदालतमा गरेको बकपत्रबाट उक्त शंकाको समेत निवारण भएको देखिन्छ र मानव बेचबिखन वा वेश्यवृत्तिका लागि लगेको होइन भन्ने तथ्य स्थापित भएको छ । कुनै व्यक्तिलाई भारततर्फ लगियो वा लगिँदैछ भन्ने कुराको आधारमा मात्र मानिसलाई बेच्नका लागि लगेको भनी निष्कर्ष निकाल्नु बिलकुल अनुचित, अतार्किक र अन्यायपूर्ण निष्कर्ष हुन जान्छ । मानव बेचबिखनको उद्देश्यले नै भारतमा लगेको वा लैजाने प्रयास गरेको तथ्य शंकारहित तवरबाट प्रमाणित हुनुपर्दछ । केवल भारततर्फ जान लागेको कुरालाई मात्र हेरेर शंका वा अनुमान गरी मानव बेचबिखनको कसुर ठहर गर्नु कानूनसङ्गत हुँदैन; न्यायोचितसमेत देखिँदैन । नेपाल भारतबिचको भूगोल, ऐतिहासिकता, सामाजिक, आर्थिक, धार्मिक एवम् साँस्कृतिक सामिप्यता तथा खुला सिमानासमेतलाई समग्रमा दृष्टिगत गरेर मानवीय व्यवहारको मूल्याङ्कन गरिनु वाञ्छनीय\nदेखिन्छ । यसरी हेर्दा पीडित महिलाहरूलाई बेचबिखनको अभिप्रायले भारततर्फ लगेको भन्ने देखिन आएन ।\n४. प्रतिवादीहरूले गरेको कार्यको प्रकृति हेर्दा निजहरूले भारत जानका लागि मूल बाटो प्रयोग नगरी बेचल्तीको (चोर-बाटो) प्रयोग गरेको पाइयो । पीडितहरूलाई नाचगान जस्ता साँस्कृतिक कार्यक्रमका लागि भारततर्फ लैजान लागेको हो भन्ने देखिएको छ । कलिलो उमेरका पीडित बालिकाहरूलाई प्रतिदिन रू. एक हजार पाउने प्रलोभन देखाइएको तथ्य खुल्न आएको छ, तर कुनै रकम दिएको भन्ने देखिँदैन । यसरी कलिलो उमेरका बालिकाहरूलाई निजहरूको संरक्षकभन्दा टाढा लैजानुभन्दा पहिले निजका अभिभावक तथा सम्बन्धित अधिकारीबाट औपचारिक रूपमा सहमति वा स्वीकृति प्राप्त गर्ने कार्य भएको देखिएन । पीडित महिलाहरूले नाचगान गर्ने कलामा रूचि राख्ने गरेको देखिन्छ । प्रतिवादीमध्येका राजेन्द्र प्रताप सिंह नाचगान प्रशिक्षकको रूपमा समेत कार्य गर्ने व्यक्ति हुन् भन्ने पनि देखिएको छ । अन्य प्रतिवादीहरू पनि नाँचगानमा अभिरूचि राख्ने मानिस हुन र सो कार्यबाट आर्थिक लाभ प्राप्त गर्ने गर्दछन् भन्ने तथ्य पनि खुल्न आएको छ । उल्लिखित समग्र परिस्थितितर्फ दृष्टिगत गर्दा पीडितहरूलाई नाचगान गर्न लगाई आयोजक प्रतिवादीहरूले आर्थिक उपार्जन गर्ने र पीडितको श्रम शोषण गर्ने कार्यको उद्योगसम्म गरेको देखिन आयो ।\n५. अतः प्रतिवादीहरूले गरेको कार्यतर्फ दृष्टिगत गर्दा निजहरूले अभियोग दाबीअनुसारको मानव बेचबिखन गर्ने कसुर गरेको भनी ठहर गर्न मिल्ने अवस्था देखिएन । तसर्थ, प्रतिवादीहरूलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४ (२)(क) बमोजिमको कसुरको उद्योग गरेको भनी ऐ.को दफा १५(१)(ज) सपठित दफा १५(१)(ङ)(१) बमोजिम ७ (सात) वर्ष ६ (छ) महिना कैद र रू.५०,०००।– (पचास हजार) जरिवाना हुने र पीडितलाई रू.५०,०००।– (पचास हजार) क्षतिपूर्तिसमेत भराइदिने ठहर गरेको सुरू बर्दिया जिल्ला अदालतको मिति २०७२/०३/३१ को फैसला सदर गरेको पुनरावेदन अदालत नेपालगन्जको मिति २०७३/३/२० को फैसला त्रुटिपूर्ण देखिँदा सो फैसला केही उल्टी हुन्छ र प्रतिवादीहरूले पीडित महिला / बालबालिकाहरूलाई श्रम शोषण गर्ने उद्देश्यले भारततर्फ लैजान सीमा नजिकसम्म पुर्‍याएको देखिँदा कसुरको प्रकृति र मात्राअनुसार प्रतिवादीहरू कल्पना भण्डारी, राजेन्द्र प्रताप सिंह ठकुरी, विष्णु चौधरी र अरविन्दकुमार गौरसमेत ४ जनालाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२)(ख) बमोजिमको श्रम शोषणसम्बन्धी कसुरमा दफा १५(१)(च) बमोजिम जनही १ (एक) वर्ष ६ (छ) महिना कैद सजाय हुने ठहर्छ । उल्लिखित हदसम्म बाहेक अन्य कुरामा प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्तैन । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nप्रतिवादीहरू कल्पना भण्डारी, राजेन्द्र प्रताप सिंह ठकुरी, अरविन्दकुमार गौरसमेत ३ जना मिति २०७२/१/२२ मा पक्राउ परी थुनामा रहेको देखिएको र प्रतिवादी विष्णु चौधरी मिति २०७२/१/३० मा पक्राउ परी थुनामा रही आएको हुँदा निजहरूलाई हुने ठहरिएको उपर्युक्तअनुसारको कैद असुल भइसकेको देखिँदा उल्लिखित ४ जना प्रतिवादीहरूलाई आजै थुनाबाट छाडिदिनु भनी बर्दिया जिल्ला अदालतमार्फत सम्बन्धित कारागारमा छिटो साधनद्वारा लेखी पठाइदिनु भन्ने यस अदालतको मिति २०७६/३/१४ को संक्षिप्त आदेशानुसार यस अदालतको च. नं. १६४१८ मिति २०७७/३/१४ को पत्रबाट प्रतिवादीहरूलाई थुनामुक्त गर्न लेखी पठाइसकेको देखिँदा अब कैद असुल गरिरहन परेन । पहिले राखेको लगतमा सम्म जनाई (सच्याई) उपर्युक्तअनुसार ठहरिएको डेढ वर्ष कैदको लगतसम्म राख्नु भनी सुरू बर्दिया जिल्ला अदालतमा लेखी पठाइदिनू ।\nफैसलाको प्रतिलिपिसहित जानकारीका लागि महान्यायाधिवक्ताको कार्यालयलाई लेखी पठाइदिनू ।\nदायरीको लगत कट्टा गरी, प्रस्तुत फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृत:- अम्बिकाप्रसाद दाहाल\nइति संवत् २०७७ साल असार १४ गते रोज १ शुभम् ।"
}