{
    "Title": "निर्णय नं. १०८५२ - मिलापत्र बदर",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७८/०१/०५ \t ३७८५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७८।१।५\n०७३-CI-१०३९\n\nमुद्दाः मिलापत्र बदर\n\nपुनरावेदक / प्रतिवादी : जिल्ला पर्सा वीरगन्ज उपमहानगरपालिका वडा नं. २ छपकैया बस्‍ने स्व.पासपत साह तेलीको नाति देवनारायण प्रसाद साहको छोरा वर्ष ६० को राजपति देवी साह तेलीनसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला पर्सा, वीरगन्ज उपमहानगरपालिका वडा नं. २ बस्‍ने स्व.पासपत साह तेलीको छोराबुहारी रामनारायण प्रसाद साह तेलीको पत्‍नी गीतादेवीसमेत\n\nअंशजस्तो नैसर्गिक हक कुनै अंशियारले त्याग गर्दा सो त्याग गर्नुपर्ने आधार र कारण मनासिब, तर्कसङ्‍गत र न्यायपूर्ण देखिनुपर्ने । सगोलको कुनै पनि अंशियारले अंश मुद्दा दायर गरेपछि आफ्नो अंश हकको सम्पत्तिमा निर्भर रहने वा त्यस्तो मुद्दा दायर गर्ने व्यक्तिको हक हिस्साको सम्पत्तिबाट मात्र बन्डा पाउने बाँकी अंशियारको अंश हकलाई सीमित वा सङ्कुचित गर्ने गरी मिलापत्र गर्नुलाई न्यायको दृष्टिकोणबाट उचित मान्‍न नसकिने । त्यस्तो कार्यलाई अन्य अंशियारलाई मर्का पार्ने गरी दूषित मनसायबाट गरिएको अनुचित कार्य मान्‍नुपर्ने । यस प्रकारको मिलापत्रका आधारमा अंश हकजस्तो अधिकारबाट अन्य अंशियारलाई वञ्‍चित गर्नु न्यायसङ्गत नहुने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा तथा विद्वान्‌ अधिवक्ताहरू श्री उज्वल घिमिरे र श्री सपना सुवेदी\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री सबिता बराल र श्री कृष्णप्रसाद सापकोटा तथा विद्वान्‌ अधिवक्ता श्री मुकुन्द न्यौपाने\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री अमृतबहादुर बस्नेत\nपर्सा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nमाननीय न्यायाधीश श्री रेवन्तबहादुर कुँवर\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्र दायर भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nपासपत साह तेली र निजको पत्‍नी चन्द्रज्योति देवी तेलीनको दाम्पत्य सम्बन्धबाट देवनारायण प्रसाद साह तेली र रामनारायण प्रसाद साह तेलीको जन्म भएको, देवनारायण प्रसाद साह तेली र निजको पत्‍नी राजपती देवी तेलीनको दाम्पत्य सम्बन्धबाट राजकिशोर प्रसाद साहको जन्म भएको, राजकिशोर प्रसाद साहको पत्‍नी रेखा देवी साह हुन् भने रामनारायण प्रसाद साह तेली र म वादी गितादेवीको दाम्पत्य सम्बन्धबाट जन्मेका सन्तानमध्ये वादीहरू सुसिल कुमार, राहुल कुमार, अवनिस कुमार र छोरी अन्तिमा कुमारी हुन् । पासपत साह तेलीको मृत्यु भइसकेको, हाम्रो पति तथा पिता रामनारायण प्रसाद साह तेली, सासू तथा बज्यै चन्द्रज्योति देवी तेलीन र देवनारायण साह तेलीसमेतले हामीलाई थाहा जानकारी नदिई आपसमा मिलोमतो गरी हाम्रो अंश हक मार्ने नियतले सगोलमा पैतृक सम्पत्ति नभएको, अंश गर्नुपर्ने बाँकी बक्यौता नभएको, चुलोमानो अलग भइसकेको भन्‍ने कुरा उल्लेख गरी मिति २०५५।०५।०३ गते जालसाजी तरिकाबाट मिलापत्र गरी हाम्रो अंश हकमा आघात पुर्‍याएको हुँदा सो मिति २०५५।०५।०३ को मिलापत्र बदर गरी हाम्रो अंशहक दिलाई पाउँ भन्‍नेसमेत बेहोराको फिरादपत्र ।\nवादी दाबीबमोजिम मिलापत्र बदर हुनुपर्ने होइन । आमा चन्द्रज्योतिदेवी र वादीका पति पिता रामनारायण प्रसाद साह वादी भई मउपर दायर गरेको २०५४ सालको दे.नं. २०७३ को अंशदर्ता मुद्दामा पैतृक सम्पत्ति नभएको, पिता पासपतले २०२४ सालमा नगद रू.५००।- दिई अलग भिन्‍न भएको, प्रतिवादीबाट वादीहरूले अंश हक लिनु दिनुपर्ने सम्पत्ति नभएको भन्‍ने स्वीकारी अंशको दाबी छोडी छोडाई वादीका पति पिता रामनारायण र प्रतिवादी देवनारायणसमेत बिच मिति २०५५।०५।०३ मा मिलापत्र भएको हुँदा मिलापत्र बदरको लागि फिराद गर्ने वादीलाई हकदैया नै नभएकोले २०५५।५।३ मा भएको मिलापत्र बदरको माग गरी १४ वर्षपछि दायर भएको फिरादपत्र खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरू देवनारायण प्रसाद साहसमेतको प्रतिउत्तरपत्र ।\nवादीले फिरादमा देखाएको पुस्तावली साँचो हो । केही जग्गा भारतको रक्सौलमा दाइको नाममा रहेकाले सोबाट दाइ देव नारायणको नेपाली नागरिकता खारेज हुने देखी दाइले मलाई वीरगन्ज र रक्सौलको जग्‍गा दिने भनी म र आमालाई लोभ देखाएकोले विश्वासमा परी अंशदर्ता मुद्दामा मिलापत्र गरेको\nहो । बुबा पासपतको पालामै देवनारायण अलग भिन्‍न भएका होइनन् । देवनारायण प्रसाद र मसमेत सगोलमा रही बसी आएको हो । दे.नं. २०७३ को मुद्दामा मिति २०५५।०५।०३ को मिलापत्र गैरकानूनी तवरबाट गरे गराएकोले वादी दाबीबाट फुर्सद पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी रामनारायण प्रसाद साह तेलीको प्रतिउत्तरपत्र ।\nमिलापत्रको बेलामा मेरो शारीरिक र मानसिक अवस्था कमजोर थियो । मेरो होस हवास ठिक\nथिएन । सो मिलापत्रबारे मलाई केही थाहा नभएको, मलाई सम्झाइबुझाइ नगरेको, मेरो संरक्षकसमेत नराखेको, मेरो छोराहरू देवनारायण प्रसाद र रामनारायणले मलाई झुक्याई मबाट सहीछाप लिई सो मिलापत्र गराएको हो । पासपत साह तेलीको एक मात्र पत्‍नी म चन्द्रज्योति देवी तेलीन हो । पासपत साहका दुईवटा पत्‍नी थिएनन् । छोरा देवनारायण प्रसाद साहले जालझेल गरी मबाट मिलापत्र गराएका हो । सो मिलापत्र गैरकानूनी तवरबाट भएकोले बदर गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी चन्द्रज्योति तेलीनको\nप्रतिउत्तरपत्र ।\nयिनै वादी प्रतिवादी भएको यसै लगाउको फौ.नं. १८१ को जालसाजी मुद्दामा आज यसै इजलासबाट फिराद खारेज हुने ठहरी भएको फैसला साथै सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तको आधारमा समेत प्रस्तुत मुद्दामा मिति २०५५।०५।०३ मा भएको मिलापत्र बदर गरिपाउँ भन्‍ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्‍नेसमेत पर्सा जिल्ला अदालतबाट मिति २०७१।०८।२९ मा भएको फैसला ।\nलगाउको दे.नं. २०७३ को अंशदर्ता मुद्दाका वादीहरू हाम्रा पति पिता रामनारायण प्रसाद साहलाई र सासू बज्यै चन्द्रज्योति तेलीनलाई प्रतिवादी देवनारायण प्रसाद साहसमेतले डर, त्रासमा पारी झुक्याई मिलापत्र गराएका रहेछन् । प्रस्तुत मुद्दा र लगाउको दे.नं. ५२३ को मिलापत्र बदर मुद्दामा अभिभावक सासू-बज्यै चन्द्रज्योति तेलीनले प्रतिउत्तर लगाउँदा आफूलाई छोरा देवनारायण प्रसाद साह तेलीले झुक्याई, संरक्षक नराखी मिलापत्रमा सहीछाप गराएको भन्‍ने उल्लेख गर्नुभएको, अंशदर्ता मुद्दामा हाम्रो अंश हक मार्ने नियतले मिति २०५५।०५।०३ मा मिलापत्र हुँदा हामी अवनिश कुमारसमेत नाबालक भई उमेर पुगेपछि सो मिलापत्रको नक्‍कल लिई फिराद गर्न पाउने कानूनी व्यवस्था रहेकोले विपक्षी देवनारायण साह तेलीसहितका अंशियारहरूका नाउँमा पैतृक सम्पत्ति देखिएको, हाम्रो पति पिता तथा सासू बज्यैको नाउँमा कुनै सम्पत्ति नभएको अवस्था हुँदा मिति २०५५।०५।०३ को मिलापत्र बदर गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत हेटौंडामा वादीहरूको तर्फबाट परेको पुनरावेदनपत्र ।\nमिति २०५५।०५।०३ मा भएको मिलापत्र बदर हुने ठहरी फैसला गर्नुपर्नेमा वादी दाबी पुग्न नसक्ने ठहर गरी पर्सा जिल्ला अदालतबाट मिति २०७१।०८।२९ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई उक्त मितिमा भएको मिलापत्र बदर हुने ठहर्छ भन्‍नेसमेत पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।०५।०५ मा भएको फैसला ।\nपिता पासपतका दुईवटी श्रीमतीमध्ये जेठी श्रीमती देवन्ती देवीबाट पुनरावेदकमध्येको देवनारायण प्रसाद साहको जन्म भई निजको कान्छी श्रीमती चन्द्रज्योतिदेवीबाट रामनारायण प्रसाद साहको जन्म भएको, २०२४ सालमा कुनै अचल सम्पत्ति नभएकोले पिता पासपतले देवनारायण र देवन्तीदेवीलाई नगद रू.५००।- दिई छुट्‍टी भिन्‍न भएको हुँदा वादीहरूका पति पिता रामनारायणले मिति २०५४।१०।२९ मा दायर गरेको अंश मुद्दामा पहिला कुनै पैतृक सम्पत्ति नभई रू.५००।- लिई आपसमा छुट्टी भिन्‍न भएको कुरा स्वीकारी मिलापत्र गरिएकोमा हाम्रो प्रतिउत्तर जिकिरसमेतलाई नबुझी हचुवाको भरमा मिति २०७३।०५।०५ मा पुनरावेदन अदालत हेटौंडाबाट मिति २०५५।०५।०३ को मिलापत्र बदर हुने ठहर्‍याई गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी न्याय पाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरूको यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nयसमा यसै लगाउको २०७३-CI-१०३७ को अंश दर्ता मुद्दामा आज यसै इजलासबाट प्रत्यर्थी झिकाउने आदेश भएकोले प्रस्तुत मुद्दा उक्त मुद्दासँग अन्तरप्रभावी देखिएकोले यसमा पनि सोही आधार, प्रमाणबाट साबिक मुलुकी ऐन, अ.बं. २०२ नं. तथा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २१३ बमोजिम प्रत्यर्थीहरूलाई झिकाई हाजिर भए वा म्याद गुजारेपछि नियमानुसार गरी पेस गर्नु भन्‍ने मिति २०७५।०७।१३ मा यस अदालतबाट भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरियो ।\nपुनरावेदक प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा तथा विद्वान्‌ अधिवक्ताहरू श्री उज्वल घिमिरे र श्री सपना सुवेदीले वादीहरूका पति पिता रामनारायण प्रसाद साहले प्रतिवादी देवनारायण प्रसाद साहसमेतउपर दिएको अंश मुद्दामा प्रतिवादी देवनारायण प्रसाद साहसँग अंश बन्डा गर्ने सम्पत्ति नरहेको भन्‍ने स्वीकारी अंश नलिई मिति २०५५।०५।०३ मा मिलापत्र गरेकोले दोस्रो पुस्ताका वादीहरूले पुनः देवनारायणलाई अंश मुद्दा दिने हकदैया नै नभएकोले वादी दाबीबमोजिम वादीहरूका पति पिता प्रतिवादी रामनारायण र प्रतिवादी देवनारायणबिच मिति २०५५।०५।०३ मा भएको मिलापत्र तथा प्रतिवादीहरू राजकिशोर प्रसाद साह तेली र देवनारायण प्रसाद साह तेलीसमेत बिच मिति २०६९।०४।३० मा भएको मिलापत्र बदर हुनुपर्ने नभई सदर हुनुपर्दछ भन्‍नेसमेत बहस गर्नुभयो ।\nप्रत्यर्थी वादीहरूको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री सबिता बराल र श्री कृष्णप्रसाद सापकोटा तथा विद्वान्‌ अधिवक्ता श्री मुकुन्द न्यौपानेले वीरगन्ज उपमहानगरपालिका कार्यालयको मिति २०६९।०३।०४ को सिफारिस पत्रानुसार स्व.पासपत साह तेलीको श्रीमती चन्द्रज्योतिदेवी तेली मात्र भएको, देवन्तीदेवी भन्‍ने स्व.पासपतको श्रीमती नै नभएकोमा २०२४ सालमा पिता पासपतले आमा देवन्ती देवी र आफूलाई रू.५००।- नगद दिई छुट्टी भिन्‍न भएको भन्‍ने प्रतिवादी देवनारायण साह तेलीको प्रतिउत्तर झुठो प्रमाणित भएको छ । वादीका पति पिता रामनारायण प्रसाद साहले प्रतिवादी देवनारायण प्रसाद साहसँग अंश नलिई मिलापत्र गर्दैमा र प्रतिवादीहरूबिच आपसमा अंश लिनुदिनु गरी मिलापत्र गर्दैमा अंश पाउने नैसर्गिक अधिकारबाट वादीहरूलाई वञ्‍चित गर्न मिल्दैन । वादीहरूलाई अंशबाट वञ्‍चित गर्ने गरी गरिएको मिति २०५५।०५।०३ र २०६९।०४।३० का मिलापत्रले मान्यता पाउन नसक्‍ने भई उक्त मिलापत्रहरू बदर हुने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाको फैसला मिलेको हुँदा सदर हुनुपर्दछ भन्‍नेसमेत बहस गर्नुभयो ।\nउपर्युक्तबमोजिम बहससमेत सुनी पुनरावेदक प्रतिवादी देवनारायण प्रसाद साह तेलीसमेत र वादीहरूका पति पिता रामनारायण साह तेलीसमेत बिच मिति २०५५।०५।०३ मा भएको मिलापत्र बदर हुने ठहरी पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।०५।०५ मा भएको फैसला मिलेको छ वा\nछैन ? पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरूको मिलोमतोमा हाम्रो अंश हक मार्ने नियतले बन्डा गर्नुपर्ने पैतृक सम्पत्ति नभएको, चुलोमानो भिन्‍न भइसकेको भन्‍ने स्वीकारी पर्सा जिल्ला अदालतमा चलेको ०५४ सालको मु.नं. २०७३ को अंशदर्ता मुद्दामा मिति २०५५।०५।०३ गते पति पिता रामनारायण प्रसाद साह तेलीसमेतले प्रतिवादी देवनारायण प्रसाद साह तेलीसमेतसँग मिलापत्र गरेको हुँदा उक्त मिलापत्रसमेत बदर गरी हाम्रो अंशहक दिलाइपाउँ भन्‍ने वादी गितादेवीसमेतको फिराद दाबी रहेको पाइन्छ । वादीका पति पिता रामनारायणले दिएको अंशदर्ता मुद्दामा बन्डा गर्नपर्ने पैतृक सम्पत्ति नभएको, पिता पासपतकै पालामा २०२४ सालमा प्रतिवादी देवनारायण र निजकी आमा देवन्तीदेवीले रू.५००।- नगद लिई छुट्टी भिन्‍न भइसकेको भनी वादी रामनारायणसँग प्रतिवादी देवनारायणसमेतको मिति २०५५।०५।०३ मा मिलापत्र भएकोले सो मिलापत्र बदर हुनुपर्ने होइन भन्‍ने प्रतिवादी देवनारायण प्रसाद साह तेलीसमेतको प्रतिउत्तर जिकिर रहेको देखिन्छ । प्रतिवादीमध्येका रामनारायण प्रसाद साह तेली र चन्द्रज्योति तेलीनको प्रतिउत्तर पत्र हेर्दा देवनारायण प्रसाद साहले आफूहरूलाई लोभ देखाई विश्वासमा पारी अंशदर्ता मुद्दामा मिति २०५५।०५।०३ मा मिलापत्र गराएको हो भनी एकै बेहोरा मिलानले छुट्टाछुट्टै रूपमा प्रतिउत्तर फिराएको पाइन्छ ।\n३. प्रस्तुत मुद्दामा वादी दाबी पुग्न नसक्ने ठहर्‍याई सुरू पर्सा जिल्ला अदालतबाट फैसला भएकोमा उक्त फैसलामा चित्त नबुझाई वादी गितादेवीसमेतले पुनरावेदन अदालत हेटौंडामा पुनरावेदन गरेकोमा पुनरावेदन अदालत हेटौंडाबाट सुरू पर्सा जिल्ला अदालतको फैसला बदर गरी वादी दाबीबमोजिम मिति २०५५।०५।०३ मा भएको मिलापत्र बदर हुने ठहर्‍याई फैसला गरेको पाइन्छ । उक्त फैसलाउपर प्रतिवादीहरूले चित्त नबुझाई यस अदालतमा पुनरावेदन गरेको देखियो ।\n४. सर्वप्रथम वादी प्रतिवादीको पुस्तेवारी हेर्दा मूल पुरूष स्व. पासपत साह भई निजको श्रीमती चन्द्रज्योतिको तर्फबाट छोराहरू देवनारायण प्रसाद साह र रामनारायण प्रसाद साहको जन्म भएको\nपाइन्छ । प्रतिवादी देवनारायण प्रसाद साह र निजको श्रीमती प्रतिवादी राजपतिदेवीबाट जन्मिएका छोरा प्रतिवादी राजकिशोर प्रसाद साह रहेका र निज राजकिशोरको श्रीमती प्रतिवादी रेखादेवी रहेकी\nछिन् । प्रतिवादी रामनारायण प्रसाद साह र निजको श्रीमती वादी गीतादेवीबाट तीन छोरा वादीहरू सुशील कुमार, राहुल कुमार र अवनिश कुमार एवं एक छोरी अन्तिमा कुमारीको जायजन्म भएको देखिन्छ ।\n५. प्रतिवादी देवनारायण प्रसाद साहले प्रतिउत्तर पत्र पेस गर्ने क्रममा पिता पासपतको दुई पत्‍नीहरू जसमा जेठी देवन्तीदेवी र कान्छी चन्द्रज्योतिदेवी रहेका, आफू देवन्तीदेवीबाट र वादीहरूका पति पिता रामनारायण भने कान्छी चन्द्रज्योतिबाट जन्मेका छोराहरू रहेका तथा आफू र आमा देवन्तीदेवीले आफ्नो पिता पासपतकै पालामा २०२४ सालमा नगद रू.५००।- लिई छुट्‍टी भिन्‍न भइसकेको भनी जिकिर लिएको भए तापनि स्व.पासपत साह तेलीका दुई श्रीमतीहरू रहेको प्रमाणित हुने वा पासपत साह तेलीको जेठी श्रीमती देवन्तीदेवी भएको पुष्टि हुने कुनै प्रमाण कागजात निज प्रतिवादीले पेस गरेको देखिँदैन । साथै वादीहरूबाट पेस भई सुरू मिसिल संलग्न रहेको वीरगन्ज उपमहानगरपालिका कार्यालयको मिति २०६९।०३।०४ को सिफारिस पत्रमा स्व. पासपत साह तेलीको श्रीमती चन्द्रज्योतिदेवी तेली हालसम्म आफ्ना दुई छोराहरू जेठो देवनारायण प्रसाद साह तेली र कान्छो रामनारायण प्रसाद साह तेलीसँग एकासगोलमा बसोबास गर्दै आएको भन्‍ने उल्लेख भएको छ । यसबाट स्व. पासपत साह तेलीको एक मात्र श्रीमती चन्द्रज्योतिदेवी तेली रहेको र वादी प्रतिवादीहरू एकासगोलका अंशियारहरू भई हालसम्म सँगै रहे बसेको पुष्टि हुन आएको देखिन्छ ।\n६. वादीका पति पिता रामनारायण प्रसाद साहले प्रतिवादी देवनारायण प्रसाद साह तेलीसमेतका विरूद्ध पर्सा जिल्ला अदालतमा मिति २०५४।१०।२९ मा दिएको अंशदर्ता मुद्दा मिति २०५५।०५।०३ मा मिलापत्र भई टुङ्गिएको देखिन्छ । उक्त मिलापत्र जालसाजी तरिकाबाट गरिएको र यसबाट आफूहरूको अंश हकमा आघात पुर्‍याएको हुँदा सो मिलापत्र बदर गरिपाउँ भन्‍ने बेहोराको प्रस्तुत मुद्दामा फिराद दाबी लिइएको छ । फिराद दाबीको सो मिति २०५५।०५।०३ को मिलापत्रमा “...हामीहरूसँग कुनै पैतृक अचल सम्पत्ति नभएकोले पिता पासपत साहकै जिन्दगी कालमा प्रतिवादी देवनारायण प्रसाद साहले आफ्नो अंशहक चुलो मानो छुट्टयाई अलग भिन्‍न हुनुभएको र प्रतिवादीहरूबाट हामी वादीहरूले अंशहक लिनुदिनुपर्ने कुनै चल अचल सम्पत्ति बाँकी बक्यौता नभएको हुँदा अंशदर्ता तर्फको सम्पूर्ण दाबी छोडी छोडाई मुद्दा मिलापत्र गर्न हामी मन्जुर भएको...” भन्‍ने बेहोरा उल्लेख भई अंश नलिई मिलापत्र भएको देखिन्छ ।\n७. अंश हक जन्मसिद्ध हक हुने न्यायिक परिपाटी साबिक मुलुकी ऐन, अंशबन्डाको महलको कानूनी व्यवस्थाले स्पष्ट पारेकै छ । अंशजस्तो नैसर्गिक हक कुनै अंशियारले त्याग गर्दा सो त्याग गर्नुपर्ने आधार र कारण मनासिब, तर्कसङ्‍गत र न्यायपूर्ण\nदेखिनुपर्दछ । सगोलको कुनै पनि अंशियारले अंश मुद्दा दायर गरेपछि आफ्नो अंश हकको सम्पत्तिमा निर्भर रहने वा त्यस्तो मुद्दा दायर गर्ने व्यक्तिको हक हिस्साको सम्पत्तिबाट मात्र बन्डा पाउने बाँकी अंशियारको अंश हकलाई सीमित वा सङ्कुचित गर्ने गरी मिलापत्र गर्नुलाई न्यायको दृष्टिकोणबाट उचित मान्‍न\nसकिँदैन । त्यस्तो कार्यलाई अन्य अंशियारलाई मर्का पार्ने गरी दूषित मनसायबाट गरिएको अनुचित कार्य मान्‍नुपर्ने हुन्छ । यस प्रकारको मिलापत्रका आधारमा अंश हकजस्तो अधिकारबाट अन्य अंशियारलाई बञ्‍चित गर्नु न्यायसङ्गत हुँदैन ।\n८. प्रस्तुत मुद्दाका वादीका पति पिता रामनारायण प्रसाद साहले गरेको अंश त्यागको उक्त मिलापत्रबाट अंशसम्बन्धी कानूनले सिर्जना गरेको वादीहरूको नैसर्गिक हकलाई निष्क्रिय पार्ने हुँदा वादीको नैसर्गिक हकमा प्रत्यक्ष असर पर्ने भई त्यस्तो मिलापत्र दूषित मनसायले भएको मान्‍नुपर्ने हुन्छ । वादी प्रतिवादीहरू अंशियार नाताका व्यक्तिहरू रहेको पुष्टि भई यसअघि सम्पत्ति बाँडफाँट गरी अंश लिए दिएको नदेखिई संयुक्त रूपमा व्यापार व्यवसाय गरी बसेको तथा दाजु पुनरावेदक प्रतिवादी देवनारायणको नाउँमा सम्पत्तिहरू दर्ता रही निजका भाइ वादीहरूका पति पिता रामनारायणसमेतका नाउँमा कुनै पनि सम्पत्ति नभएको देखिएको छ । दाजु प्रतिवादी देवनारायणको नाउँमा मात्र सम्पत्ति दर्ता रहन गएको कारण निजले नेपाली नागरिकता प्रमाणपत्र प्राप्त गर्ने आधार बनेको\nदेखिन्छ । निज प्रतिवादीको नाउँमा रहेको सम्पत्ति निजको निजी आर्जनको भन्‍ने प्रमाण गुजार्न सकेकोसमेत पाइँदैन । संयुक्त व्यापार व्यवसाय गरी बसेको स्थितिमा सगोलको सम्पत्तिमा अंशियारहरूको समान अंशहक रहने हुन्छ । सो अंशहकलाई निष्क्रिय पार्ने दूषित नियतबाट भएका कार्यले कानूनी मान्यता नपाउने हुँदा मिति २०५५।०५।०३ मा भएको मिलापत्रको कानूनी प्रभाव शून्य भई निष्क्रिय हुने स्थिति रहेको देखियो ।\n९. अतः माथि विवेचित तथ्य एवम् आधार कारणसमेतबाट ०५४ सालको दे.मु.नं. २०७३ को अंशदर्ता मुद्दामा उक्त मुद्दाका वादीहरू रामनारायण प्रसाद साह तेलीसमेत र प्रतिवादीहरू देवनारायण प्रसाद साह तेलीसमेतबिच मिति २०५५।०५।०३ मा भएको मिलापत्र बदर गर्नुपर्नेमा वादी दाबी पुग्न नसक्ने ठहर्‍याई मिति २०७१।०८।२९ मा भएको पर्सा जिल्ला अदालतको फैसला उल्टी गरी उक्त मिति २०५५।०५।०३ को मिलापत्र बदर हुने ठहर्‍याई तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७३।०५।०५ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्तैन । दायरीको लगत कट्‍टा गरी, प्रस्तुत फैसलाको विद्युतीय प्रति विद्युतीय प्रणालीमा प्रविष्ट गरी, सुरू, रेकर्ड तथा प्रमाण मिसिलहरू तत्‌तत् अदालतमा फिर्ता पठाई मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत : कृतिबहादुर बस्नेत / मनिता गुरूङ\nइति संवत् २०७८ साल वैशाख ५ गते रोज १ शुभम् ।"
}