{
    "Title": "निर्णय नं. १११४९ - जबरजस्ती करणी उद्योग",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/०६/०९ \t १०४८",
    "Faisala Detail": "\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nफैसला मिति: २०७९।६।९\n०७४-CR-०८०८\n\nमुद्दाः जबरजस्ती करणी उद्योग\n\nनिवेदक/वादी : परिवर्तित नाम जिल्ला सिमरा, (E) को जाहेरीले नेपाल सरकार\nविरूद्ध\nविपक्षी/प्रतिवादी : जिल्ला बारा, गढीमाई नगरपालिका, वडा नं. १४ बस्ने हरिप्रसाद सापकोटा\n\nजबरजस्ती करणी उद्योगको वारदात स्थापित हुनका लागि पीडितलाई जबरजस्ती करणी गर्न लाग्दा पीडित स्वयं वा तेस्रो पक्षको हस्तक्षेप वा अन्य कुनै कारणले करणी गर्ने कार्य पूरा नभएको तर मनसाय तथा तयारीका साथ करणी गर्न प्रयत्नशील रहेको अवस्था हुनुपर्ने ।\n(प्रकरण नं. ४)\n\nनिवेदक/वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री श्यामप्रसाद दाहाल\nविपक्षी/प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री पदम रोका\nअवलम्बित नजिर :\nने.का.प.२०७१ अङ्क ८ नि.नं. ९२२७\nने.का.प. २०६२, अङ्क १०, नि.नं. ७६११, पृष्ठ १२५१\nसम्बद्ध कानून :\nसरकारी मुद्दासम्बन्धी ऐन, २०४९\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nसुरू तहमा निर्णय गर्नेः\nमा. जि. न्या. श्री भरतमणि खनाल\nबारा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्या. श्री ऋषि राम दवाडी\nमा. न्या. श्री बासुदेव आचार्य\nउच्च अदालत जनकपुर, अस्थायी इजलास  वीरगन्ज\n\nफैसला\nन्या.डा.मनोजकुमार शर्मा : न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई ऐ. ऐनको दफा ९(१) बमोजिम पुनरावेदनको रोहमा यस अदालतमा पेस हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य र ठहर यसप्रकार छ ।\nतथ्य खण्ड\nम जाहेरवालाको छोरी वर्ष १३ की नाम परिवर्तित (D) समेत जिल्ला बारा, गढीमाई नगरपालिका, वडा नं. १४ मा रहेको डुमरवाना पब्लिक स्कुलमा कक्षा ८ को ट्युसन पढ्ने गरेकोले मिति २०७१।१०।२८ गते बिहान अन्दाजी ८ बजेको समयमा घरबाट पढ्न गएको अवस्थामा सोही स्कुलको कक्षा कोठाभित्र सोही स्कुलको आंशिक शिक्षक जिल्ला बारा, गढीमाई नगरपालिका, वडा नं. १४ बस्ने हरिप्रसाद सापकोटाले निज छोरी एक्लै रहेको अवस्थामा पढाउँदापढाउँदै निजले छोरी परिवर्तित नाम (D) को छाती, शरीर मुसार्दै गुप्ताङ्गसमेत मुसारी जबरजस्ती करणी गर्न खोजेको हुँदा निजलाई पक्राउ गरी कारबाही गरिपाउँ भन्नेसमेत बेहोराको नाम परिवर्तित नाम (E) को जाहेरी दरखास्त ।\nजिल्ला बारा, गढीमाई नगरपालिका, वडा नं. १४ स्थित रहेको एल आकारको एक तल्ले बाँसले बारेको १३ वटा कोठा भएको डुमरवाना पब्लिक बोर्डिङ स्कुलको कोठामा जिल्ला बारा, गढीमाई नगरपालिका वडा नं.१४ घर भई सोही स्कुलका शिक्षक हरिप्रसाद सापकोटाले सोही स्कुलमा अध्ययनरत नाम परिवर्तित (D) लाई जबरजस्ती करणी उद्योग गरेको भन्नेसमेत बेहोराको घटनास्थल प्रकृति मुचुल्का ।\nम जिल्ला बारा, गढीमाई नगरपालिका, वडा नं.१४ स्थित डुमरवाना पब्लिक बोर्डिङ स्कुलको कक्षा ८ मा पढ्ने गरेको हुँदा मिति २०७१।१०।२८ गते बिहान अन्दाजी ८ बजेको समयमा म पीडित नाम परिवर्तित (D) आफ्नो घरबाट स्कुलमा कोचिङ्ग (ट्युसन) पढ्न आएकीमा सोही दिनको अन्दाजी ९ बजेको समयमा हाम्रै स्कुलका शिक्षक जिल्ला बारा, गढीमाई नगरपालिका, वडा नं.१४ बस्ने वर्ष ४२ को हरिप्रसाद सापकोटाले ट्युसन पढाउँदा पढाउँदै अन्य कोही नभएको मौका पारी मेरो शरीरको संवेदनशील अंग स्तन समाउने, शरीर मुसार्ने मैले लगाएको कपडाभित्रबाट हात हाली मेरो योनि खेलाउन लाग्दा मलाई जबरजस्ती करणी गर्छ कि भनी डर लागी मलाई औषधी खाने बेला भएको छ भनी बहाना बनाई सो कक्षा कोठाबाट मेरो किताब भएको झोला छाडी भागी आफ्नो घरमा आई सो कुरा अभिभावकलाई बताएकी हुँ भन्नेसमेत बेहोराको नाम परिवर्तित (D) ले अधिकारप्राप्त अधिकारीसमक्ष गरिदिएको कागज ।\nमिति २०७१।१०।२८ गतेका दिन बिहान ९ बजेको समयमा डुमरवाना स्थित पब्लिक स्कुलमा पार्ट टाइममा अंग्रेजी पढाउने शिक्षक हरिप्रसाद सापकोटाले सोही स्कुलको ८ कक्षामा पढ्ने छात्रा परिवर्तित नाम (D) को स्तन तथा योनिसमेतको भागमा समाई जबरजस्ती करणीको उद्योग गरेको कुरा थाहा पाएका हौँ भनी सोही विद्यालयमा अध्ययनरत रहेका अमर अधिकारी र आस्विन लुइँटेलले गरिदिएको कागज ।\nनिज जाहेरवालाको छोरी वर्ष १३ की नाम परिवर्तित (D) ले जिल्ला बारा, डुमरवाना गा.वि.स., वडा नं.१४ स्थितमा रहेको डुमरवाना पब्लिक स्कुलमा कक्षा ८ मा पढ्ने गरेकोले मिति २०७१।१०।२८ गते बिहान ८ बजेको समयमा निज उक्त स्कुलमा कोचिङ (ट्युसन) पढ्न आएकोमा कक्षा कोठामा कोही नभएको मौका पारी सोही स्कुलका शिक्षक हरिप्रसाद सापकोटाले ट्युसन पढाउँदा पढाउँदै निज जाहेरवालाको छोरी नाम परिवर्तित (D) को शरीरको संवेदनशील अंग समाई दुर्व्यवहार गरेको कुरा निजको अभिभावकसमेतबाट थाहा हुन आई सोबारेमा स्कुलको अफिसमा बसी कुराकानी गर्न लाग्दा स्थानीय मानिसहरूले निज शिक्षकलाई कुटपिट गर्दा प्रहरीले नियन्त्रणमा लिएको हो भन्ने बेहोराको डुमरवाना पब्लिक स्कुलको प्रिन्सिपल शान्ताराम खनालले गरेको कागज ।\nमैले जिल्ला बारा, गढीमाई नगरपालिका, वडा नं.१४ स्थितमा रहेको डुमरवाना पब्लिक स्कुलको कक्षा ८ मा पढ्ने गरेका विद्यार्थीहरूलाई सोही स्कुलमा मिति २०७१।१०।२८ गतेका दिन अन्दाजी ८ बजेको समयमा मैले कोचिङ पढाउने क्रममा निज जाहेरवाला परिवर्तित (E) को छोरी वर्ष १३ की नाम परिवर्तित (D) लाई कोचिङ पढाउँदा पढाउँदै मोबाइलमा निजले अङ्ग्रेजी विषयको उच्चारण गर्न नजानेको कुराहरू सिकाउन भनी मैले मोबाइलमा सेभ गरी राखेको कुराहरू सुनाउने क्रममा एउटा हातले मोबाइल समाती निजको कानमा पुर्‍याउने क्रममा निजको नजिक पुगेको हो, सो बखत निजको शरीरमा मेरो हातले छोएको भए मलाई थाहा भएन निजको स्तन समाउने योनिमा हात खेलाउने कार्य गरेको होइन भन्नेसमेत बेहोराको प्रतिवादी हरिप्रसाद सापकोटाले अधिकारप्राप्त अधिकारीसमक्ष गरिदिएको बयान कागज ।\nमिति २०७१।१०।१८ गते बिहान अन्दाजी ८:३० बजेको समयमा जिल्ला बारा, गढीमाई नगरपालिका, वडा नं.१४ स्थितमा रहेको डुमरवाना पब्लिक बोर्डिङ स्कुलमा अध्ययनरत विद्यार्थी जाहेरवालाको छोरी वर्ष १३ की नाम परिवर्तित (D) लाई सोही स्कुलका ट्युसन पढाउने शिक्षक बारा जिल्ला, गढीमाई नगरपालिका, वडा नं.१४ बस्ने वर्ष ४२ को हरिप्रसाद सापकोटाले कोचिङ पढाउँदा पढाउँदै निज जाहेरवालाको छोरी वर्ष १३ की नाम परिवर्तित (D) को शरीरमा मुसारी स्तन समाउने, कपडाको भित्र हात पसाई योनिको भागमा हात लगी खेलाउने गरेको हुँदा निजले औषधी सेवन गर्ने बेला भएको भनी बहाना बनाई सो स्थानबाट भागी आफ्नो घरमा आई घर परिवार तथा आमासमेतलाई सो कुराभन्दा सुनी थाहा पाएका हौं भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्का ।\nपरिवर्तित नामथर वतन पीडित (D) र पीडक जिल्ला बारा, गढीमाई नगरपालिका, वडा नं. १४ बस्ने वर्ष ४२ को हरिप्रसाद सापकोटासमेतको स्वास्थ्य परीक्षण गराउँदा जबरजस्ती करणीसँग सम्बन्धित केही लक्षण देखिएन भन्नेसमेत बेहोराको नारायणी उपक्षेत्रीय अस्पताल वीरगन्ज पर्साको स्वास्थ्य परीक्षण\nप्रतिवेदन ।\nयसमा परिवर्तित नाम जिल्ला बारा, सिमरा ७ बस्ने (E) को जाहेरी परी इलाका प्रहरी कार्यालय सिमराबाट अनुसन्धानको कार्य भई अभियोग लागि प्राप्त हुन आएको मिसिल संलग्न जाहेरी दरखास्त, घटनास्थल मुचुल्का, पीडित तथा पीडकसमेतको स्वास्थ्य जाँच प्रतिवेदन, प्रतिवादीले गरेको बयान कागज, बुझिएकी पीडित, पीडितले अध्ययन गर्ने गरेको स्कुलका विद्यार्थी तथा प्रिन्सिपललगायत अन्य बुझिएका मानिसहरूले लेखाइदिएको कागजसमेतका प्रमाणको आधारबाट मिति २०७१।१०।२८ गतेमा दिन बिहान ९:०० बजेको समयमा जिल्ला बारा, गढीमाई नगरपालिका, वडा नं.१४ राजघट्टा स्थित पब्लिक स्कुलमा अंग्रेजी विषय आंशिक रूपमा पढाउने शिक्षक निज प्रतिवादी हरिप्रसाद सापकोटाले सोही स्कुलको कक्षा ८ मा अध्यनरत रहेकी वर्ष १३ की नाम परिवर्तित (D) लाई जबरजस्ती करणीको उद्योग गरेको मिसिल संलग्न कागजबाट पुष्टि भएको देखिँदा निज प्रतिवादी हरिप्रसाद सापकोटाले गरेको उक्त कार्य मुलुकी ऐन, जबरजस्ती करणीको महलको ५ नं. को कसुर अपराध भएको देखिँदा निजलाई सोही महलको ३(२) नं.ले हुने सजायमा सोही महलको ५ नं. बमोजिम सजाय गरिपाउन मागदाबी लिई दायर हुन आएको नेपाल सरकारको मिति २०७२।१।१६ को अभियोग पत्र ।\nडुमरवाना पब्लिक स्कुलअन्तर्गत कक्षा ८ को अंग्रेजी विषय बिहान ८:३० बजेदेखि ९ बजेसम्म र कक्षा ७ को opt. English बिहान ९ बजेदेखि ९:३० बजेसम्म पठाइदिने गरेको छु । कक्षा ८ मा जम्मा ४ जना विद्यार्थीहरू छन् । जसमध्ये ३ जना केटी र एक जना केटा पढ्छन् । उक्त दिन माघ २८ गतेका दिन ८:३० बजेमा म विद्यालय पुग्दा अमर अधिकारी नाम गरेका विद्यार्थी उपस्थित थिए । अमरले फोटो लिनुछ भनी बिदा मागी निस्किए र परिवर्तित नाम D विद्यालयमा उपस्थित भइन् र अरू विद्यार्थी आउने क्रम चली नै रहेको थियो र कक्षाको समय भएपछि नियमित कक्षा सञ्चालन गरेको थिएँ र पठन पाठन अगाडि बढाएँ । ९ बजेसम्म पठन पाठन गरेपछि म कक्षा छोडी बाहिर आएँ । परिवर्तित नाम D पनि नियमित जस्तै खाना खान घर गइन् । त्यसपछाडि म प्रतिक्षा (waiting) मा बसेका ७ कक्षाका विद्यार्थीहरूलाई पढाइरहेको थिएँ । पढाइरहेकै बेलामा विद्यालयको परिसरमा उपस्थित प्रिन्सिपल शान्तराम खनालसँग कुरा गरिरहेको बखतमा परिवर्तित नाम D को आमा परिवर्तित नामसहित झन्डै दुई दर्जनजति मानिसहरू उपस्थित रहेको हुँदा मैले के भयो भाउजू भनेको\nहो ? अफिसमा गई कार्यालय कोठामा बसी कुराकानी गरौं भनी मैले अनुरोध गरी कार्यालय कोठातिर जान लाग्दा मलाई एक्कासि कुटपिट हातपात लछार पछार गरियो । घटनास्थलमा उपस्थित दधिलाल सापकोटालगायतको उपस्थिति नभएको भए मेरो ज्यानसमेत जाने अवस्था थियो । कुटपिट भइरहेको बखत प्रहरी उपस्थित भई अर्धचेत अवस्थामा रहेको मलाई उद्धार गरी सिमरा इलाकामा पुर्‍याई एकै चोटी आफूलाई प्रहरी हिरासतमा पाएँ । पछि प्रहरीले तपाइँलाई जबरजस्ती करणी उद्योगअन्तर्गत पक्राउ गरिएको छ भनी पक्राउ पुर्जी थमाएपछि मलाई आरोप लागेको विषयमा थाहा भयो । अभियोग दाबी सरासर आग्रह पूर्वाग्रह रिसइवीको मनसायले मेरो त्यस समुदायमा रहेको मानसम्मान प्रतिष्ठा तथा स्वच्छ छविमा दाग लगाउने मनसायसाथ डुमरवाना पब्लिक स्कुलभित्रका सेयर पार्टनर तथा समाजमा मेरो प्रगतिदेखि जल्ने डाह गर्नेहरूको मनसुवाले अगाडि ल्याइएको एक वनावटी आरोप र अभियोग भएकोले मेरो स्वच्छ छवि र समाजमा रहेको स्पष्ट चरित्रबारेमा बुझिपाऊँ । त्यस क्षेत्रमा विगत पन्ध्र वर्षदेखि समाज सेवा शैक्षिक सेवा गर्दै झन्डै आधा दर्जन संघ संगठनमा सम्बन्धित रही काम गर्दै आएको र विगत ११ वर्षदेखि श्री जनता उच्च मा.वि. रजगट्टाको शिक्षाकर्मी बुद्धिजीवी समाजसेवी सदस्यको रूपमा व्यवस्थापन समितिमा बसी काम गर्दै आएको थिएँ । पछि २०६७ सालमा त्यस विद्यालयको नि.मा.वि. राहत अंग्रेजी शिक्षकमा नियुक्ति भएपछि मेरो त्यस विद्यालयमा प्रवेशको घटनाबाट ईर्ष्या राख्ने व्यक्तिहरू तथा मैले र मेरो श्रीमतीले विगत १० वर्षदेखि दु:ख गरी स्थापना गरेको ज्ञान ज्योति इङ्लिस बोर्डिङ स्कुलको दर्ता नम्बरहरू प्रयोग गर्ने गरी विद्यालयको नाम डुमरवाना पब्लिक स्कुल खडा गरी निज आरोपी परिवर्तित नाम D को बुबा परिवर्तित नाम E लगायतका लगानीकर्ताहरू सहभागी गराई सञ्चालन गरेदेखि यता परिवर्तित नाम D को बुबा परिवर्तित नाम E र झपेन्द्रराज बराल, विष्णुहरि अधिकारीले आफ्नो शक्ति आर्जन गर्ने तथा विद्यालयमा हाली मुहाली गर्ने प्रयास गर्दै आइरहेका छन् । यसभन्दा अगाडि पनि परिवर्तित नाम E सँग आएका झपेन्द्रराज बरालले अर्का लगानीकर्ता गंगाप्रसाद सापकोटाको घरअगाडि सार्वजनिक रूपमै ममाथि हातपात गरेका थिए । माघ २८ गतेको घटनाको ठिक ५ दिन पहिला विद्यालयको नामसारी तथा नाम परिवर्तनसम्बन्धी बसेको बैठकमा परिवर्तित नाम E ले मेरो नाम अध्यक्षबाट हटाई आफ्नो वा आफ्नो विचार समूहका अन्य व्यक्तिको नाउँ अध्यक्षमा अगाडि बढ्नुपर्ने प्रस्ताव ल्याएपछि केहीबेर भनाभन भएको थियो । त्यसको ५ दिनपछि परिवर्तित नाम E कै छोरी परिवर्तित नाम D बाट यसप्रकारको गम्भीर आरोप मलाई लगाउनु निश्चय पनि आग्रहपूर्ण र अप्रकट रिसइवी साँध्ने प्रयास नै हो । जबरजस्ती करणीको उद्योग गरेको भन्ने बेहोरा झुठ्ठा हो । नजिकै वरिपरिकै घरकै दैलाबाटै सजिलै देख्न सकिने खुल्ला ठाउँ टाटीले बारेको ढोकाको व्यवस्था नभएको कक्षा सञ्चालन भइसकेकाले विद्यार्थीहरू आउने जाने क्रम सुरू भइसकेको सार्वजनिक स्थलमा जबरजस्ती करणी उद्योग गर्‍यो भन्नु कुनै प्रत्यक्ष साक्षी प्रमाण पेस नगर्नु तथा शरीरमा हातपात गर्‍यो भन्ने सन्दर्भमा मेडिकल विज्ञानमा फिङ्गर प्रिन्टसमेतको व्यवस्था भइसकेको अवस्थामा यस खालको बनावटी कुरा गर्नु उल्टो बल प्रयोग गरी अपराध स्वीकार गराउने प्रयत्न गर्नु तथा सो सम्भव नभएपछि हतारहतारमा मेरो कुरा समाजको अगाडि राख्न नदिई झण्डै एक घण्टाभित्रै सार्वजनिक मुद्दा दायर गरी मलाई हिरासतमा पुर्‍याउनु म हिरासतमा रहेपछि अदातलको फैसलासमेत नपर्खी मैले शिक्षण गरिरहेको जनता उच्च मा.वि. तथा मैले स्थापना गरेको डुमरवाना पब्लिक स्कुलको शिक्षण कार्यबाट हटाउने निर्णय लगानीकर्ताबाट हुनु तथा त्यसको प्रतिलिपि माग्दा उपलब्ध नगराउनु यो मेरो विरूद्धको डुमरवाना पब्लिक स्कुलभित्र र बाहिरका मेरा विरोधीहरूको सोची सम्झी आरोप लगाएको हो भन्नेसमेत बेहोराको प्रतिवादी हरिप्रसाद सापकोटाले यस अदालतमा मिति २०७१।११।१९ गते गरेको बयान कागज ।\nवारदात मिति र समयमा म कोचिङ पढ्न भनी जाँदा कोही विद्यार्थी रहेनछन् र सर प्रतिवादी हरिप्रसाद सापकोटा मात्र रहेको र घर फर्कन थाल्दा प्रतिवादीले तिमी हिजो पनि पढ्न आएकी थिइनौ । हिजोको पाठ सिकाइदिन्छु तिमी बसेर पढ्न भन्नुभयो र म पढ्न भनी बस्दा सिकाउने निहुँ गरी मेरो स्तन र गुप्ताङ्ग खेलाई जबरजस्ती करणी गर्ने प्रयास गरेको हो । प्रतिवादीले जबरजस्ती करणी उद्योगको कार्य गर्दैगर्दा मैले प्रतिवादीलाई कति बज्यो सर भनी सोधेँ, अनि उसले ९ बज्यो भने । त्यसपछि म मेरो औषधी खानुछ भनी त्यहाँबाट निस्किएर किताब ब्यागसमेत त्यही छोडी घर गएँ । प्रतिवादीलाई कानूनबमोजिमको सजाय हुनुपर्ने हो भन्नेसमेत बेहोराको पीडित परिवर्तित नाम D को अदालतसमक्ष भएको बकपत्र कागज ।\nवारदात मिति र समयमा म हरि सरलाई भेट्न घरमा गएको थिएँ र घरमा पुग्दा ८:३० बजेको थियो मेडमले सर स्कुल जानुभएको छ भनेपछि म स्कुलमा नै भेट्न गएँ । सो बेला करिब ८:४५ बजेको थियो । सो बेला मैले सरलाई र अरू २/३ जना केटाकेटीहरूलाई देखेँ, एकछिन सरलाई पर्खेर बसेँ ९:१५ बजे सरलाई भेटेँ र पैसाको कुराकानी गरी घर फर्कें । उहाँले मलाई बेलुका भेट्न भन्नुभएको थियो । बेलुका भेट्न\nपाइएन । त्यसै बिचमा ती नानी पनि सरसँग घर जान्छु भनी अनुमति मागी गएको देखेको हुँ । वहाँको बानी व्यवहार देख्दा र विद्यालयमा ढोका छैन बाँसले बारेको र माटोले समेत लिपेको छैन । उक्त आरोपित कार्य गरेको नदेखेकोले सो घटना भएको होइन । उहाँ चाहीँ एक समाजमा भएका विद्रोहका कुरामाथि बोलिहाल्नु हुन्छ र कुनै कुरालाई नसहने र विभिन्न संघ संस्थामा समेत आवद्ध भई काम गरेको देखेर उहाँलाई तल पार्न यो झुठ्ठा उजुर गरेको होला । ज्ञानज्योति इङ्लिस स्कुल हरिप्रसाद सापकोटाले स्थापना गरेका हुन् । उक्त स्कुलको अध्यक्ष पनि हरिप्रसाद सापकोटा नै हुन् । उक्त स्कुलमा E लगायतका मानिसहरूको लगानी छ । E ले हरिप्रसादलाई हटाउन खोजेको सत्य हो । उहाँले गल्ती नगरेकोले सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादीका साक्षी जीवन भट्टराईले अदालतसमक्ष गरेको बकपत्र ।\nउक्त समयमा म सिमरामा भएकोले मैले श्रीमतीको फोनबाट थाहा पाएको हुँ । १०:३० बजेतिर म आउँदा अपराधीलाई चौकी लगिसकेका रहेछन् । म सिधै डुमरवाना प्रहरी चौकी गएको हुँ । ज्ञानज्योति स्कुल सञ्चालनमा छैन । त्यही दर्ताबाट डुमरवाना पब्लिक स्कुल सञ्चालन भइरहेको छ । उक्त स्कुलमा मेरो १ लाख २५ हजार लगानी छ । मेरो छोरी ट्युसन पढ्न जाँदा प्रतिवादी हरिप्रसादले तिमी पढ्न बस भनी मोबाइलबाट अंग्रेजी उच्चारणहरू सुनाउँदै शरीरको विभिन्न अङ्ग छाम्दै गुप्ताङ्गसम्म हात पुर्‍याएको र जबरजस्ती करणी गर्न खोज्दा औषधी खानु छ भनी भागेर आएको कुरा छोरीले भनेपछि जानकारी\nपाएँ । यसरी उनले जबरजस्ती करणीको उद्योग गरेका रहेछन् । कानूनबमोजिमको अपराधीलाई सजाय भई न्याय पाउनु पर्‍यो भन्नेसमेत बेहोराको जाहेरवाला जिल्ला ३३ सिमरा E ले गरेको बकपत्र ।\nम स्कुलमा ५ कक्षादेखि ६ र ७ सम्म पढिरहेको छु । परिवर्तित नाम D ६, ७ र ८ मा उक्त स्कुलमा पढेको देखेको हो । सोही स्कुलमा पढ्न थालेदेखि चिनेको हुँ । त्यस्तै १४, १५ वर्ष हुनुभयो होला । मभन्दा जेठी हुनुहुन्छ । दिदी भन्ने गरेको\nछु । म उक्त मितिमा ८:४५ बजे स्कुलमा पुगेँ । त्यहाँ हरि सर र D मात्र थिए । म ८:४५ देखि एकैचोटी बेलुका घर फर्केँ । D सँग मेरो कुराकानी भएन । D म स्कुल पुग्ने बित्तिकै निस्कनुभयो । दबाई खान्छु भन्दै\nनिस्कनुभयो । सो समयमा प्रतिवादीले D लाई फकाएको तथा कुनै गलत काम गरेको देखिन भन्नेसमेत बेहोराको बुझिएका मानिस आश्विन लुइँटेलले गरेको बकपत्र ।\nमिति २०७१।११।२ मा गरेको घटना विवरण कागज र सोमा उल्लिखित बेहोरा सहीछाप बेहोरा मेरै हो । वारदात भएको दिन म ९:३० मा बच्चा पुर्‍याउन सोही स्कुलमा पुगेको थिएँ । लगभग १२ बजेसम्म बसेँ । म स्कुलमा पुग्दा हरि सरले कक्षा ७ मा पढाइरहनुभएको थियो । त्यसपछि बाहिर निस्किएर मसँग कुराकानी भइरहेको थियो । कक्षा ८ को फर्म भर्ने सम्बन्धमा र मेरो बि.एडको परीक्षाको सम्बन्धमा सोध्नुभएको हो । सोही ९:४५ तिर परिवर्तित D को ममी आई छोरी स्कुल आउन नमानेको कुरा बताउनुभयो र हरि सरले किन त्यस्तो गरिन् । मेरो पढाइको अर्थलाई गलत बुझिन् कि ? छोरीलाई स्कुलमा लिएर आउनु अनि छलफल गरौंला भन्दै हुनुहुन्थ्यो सोही बेला एक भिड आएर हरि सरमाथि हातपात हुने काम गर्‍यो भन्नेसमेत बेहोराको बुझिएका मानिस शान्तिराम खनालले गरेको बकपत्र ।\nवारदात मिति समयमा परिवर्तित नाम D रूँदै गएको मैले देखेपछि के भएछ भनेर म उसको पछिपछि घरसम्म गएँ । के भएको भनी सोध्दा हरि सरले मेरो छाती समात्नुभयो, त्यसपछि मेरो योनिमा समेत हात पुर्‍याई जबरजस्ती करणी गर्न खोज्नुभयो, त्यसपछि मेरो औषधी खानुछ भनी भागेर घर आएको भनी D ले भनेर थाहा पाएको हुँ भन्नेसमेत बेहोराको बुझिएका मानिस रंजिता तिमल्सिनाले गरेको बकपत्र कागज ।\nवारदात मिति र समयमा म आफ्नै घरमा\nथिएँ । घटनास्थल र मेरो घर ६० मिटर जति दुरीमा\nछ । जाहेरी दरखास्तअनुसार हरिप्रसाद सापकोटाले D लाई जबरजस्ती करणी उद्योग गरेको र कुनै किसिमको दुर्व्यवहार गरेको देखिन भन्नेसमेत बेहोराको यदुनाथ सापकोटाले गरेको बकपत्र ।\nम २०७१ साल वैशाखदेखि सरसँग पढ्न थालेको हुँ । करिब ३ वर्षदेखि चिनेको छु । राम्रो चरित्रको पाएँ । मैले सोचेको नै थिएन कि सर त्यस्तो गर्नुहुन्छ भनेर भन्नेसमेत बेहोराको घटना विवरणका मानिस अमर अधिकारीले गरेको बकपत्र कागज ।\nप्रतिवादीले हरिप्रसाद सापकोटाले परिवर्तित D लाई करणी गर्ने उद्देश्य नै राखी यौनसम्बन्धी क्रियाकलाप गरेको भन्ने निजको मनसाय र व्यवहारबाट पुष्टि हुन आएको देखिँदैन । तसर्थ प्रतिवादीबाट जबरजस्ती करणीको लागि गरिने पूर्वक्रियाकलाप र तयारी भए गरेको देखिएन । हिंसासम्म भएको वारदातलाई करणी उद्योगको भनी सजाय गर्न न्याय र कानूनसम्मत नहुने हुँदा निज प्रतिवादी हरिप्रसाद सापकोटाले अभियोग दाबीबाट सफाइ पाउने ठहर्छ । वारदातको अवस्थासमेतलाई हेर्दा, निजले नाबालिक विद्यार्थी परिवर्तित D उपर यी प्रतिवादीले करणीको आशयसम्म राखेको हुनसक्ने र पीडितको बकपत्र भनाइसमेतबाट पनि प्रस्तुत वारदात मुलुकी ऐन, आशय करणीको १ नं.को परिभाषाभित्र पर्न सक्ने देखिए पनि उक्त आशय करणीसम्बन्धी मुद्दा सरकारी मुद्दासम्बन्धी ऐन, २०४९ को अनुसूची १ र २ भित्र परेको नदेखिँदा यसै मुद्दाबाट सजायसम्बन्धी कारबाही गर्न मिलेन । पीडितको तर्फबाट निजका अभिभावकले आशय करणीमा कारबाही गरिपाउँ भनी निवेदन दिएमा यसै मिसिलबाट कारबाही किनारा गर्ने गरी सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ नं. बमोजिम आशय करणीमा परिवर्तन हुने ठहर्छ भनी सुरू बारा जिल्ला अदालतबाट मिति २०७२।०१।१६ मा भएको फैसला ।\nजबरजस्ती करणी उद्योगको कसुर अपराध गरेको वारदातलाई आशय करणीमा परिवर्तन हुने ठहरी सुरू बारा जिल्ला अदालतबाट भएको फैसलामा चित्त बुझेन । पीडितले स्वयं अदालतमा आई स.ज. (५, ६, ७) मा र त्यस्तै जाहेरवाला E ले स.ज. (५ र ६) मा घटना विवरण कागज गर्ने आश्विन लुइँटेलले स.ज. (५ र ६) मा शान्ताराम खनालले स.ज.(५) मा र रंजिता तिमिल्सिनालगायतले मौकाको बेहोरालाई सम्पुष्टि हुने गरी बकपत्रसमेत गरी दिई पीडित परिवर्तित D माथि प्रतिवादी हरिप्रसाद सापकोटाले जबरजस्ती करणी उद्योगको कसुर अपराध गरेको कुरा स्थापित भइरहेको छ । प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिने गरी भएको फैसला वस्तुगत नभई त्रुटिपूर्ण हुँदा बदरभागी छ । पीडित नै पहिलो प्रमाण हुने मुद्दामा एउटी १३ वर्षीया नाबालिका परिवर्तित D ले आफ्नो इज्जत, मान, प्रतिष्ठामा नकारात्मक प्रभाव पार्ने प्रकृतिको जबरजस्ती करणीको उद्योग जस्तो उजुरी लिएर कुनै पनि अभिभावक न्यायको खोजीमा बिनाकारण अदालतसम्म आइपुग्ने अवस्था रहँदैन । उक्त फैसला गर्दा उल्लिखित अवस्था र परिस्थितिहरूसमेतको समुचित मूल्याङ्कन नगरी प्रतिवादीलाई कसुरबाट सफाइ दिने र वारदातलाई सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ नं. बमोजिम आशय करणीमा परिवर्तन हुने ठहरी भएको फैसला न्यायको रोहमा त्रुटिपूर्ण हुँदा सो फैसला बदर गरी अभियोग मागदाबीबमोजिम प्रतिवादी हरिप्रसाद सापकोटालाई सजाय गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी नेपाल सरकारको पुनरावेदन पत्र ।\nप्रतिवादीले वर्ष १३ की पीडितालाई पढाउँदा पढाउँदै निजको छाती तथा गुप्ताङ्ग योनिको भागमा हातले खेलाई जबरजस्ती करणी उद्योग गरेको भन्ने जाहेरी दरखास्त, सोहीबमोजिमको पीडितको कागज एवं घटना विवरण कागज गर्ने मानिसहरूको कथन रहेको देखिन्छ । निजहरूले मौकामा गरेको कागजलाई समर्थन गर्दै सुरू अदालतमा उपस्थित भई बकपत्रसमेत गरेको देखियो । पीडितको योनि तथा संवेदनशील अङ्ग समाउने खेलाउनेसम्मको कार्यलाई जबरजस्ती करणी उद्योगको कसुर नठहराई सुरूले गरेको फैसला मुलुकी ऐन जबरजस्ती करणीको ५ नं. तथा आशय करणीको १ नं. को व्याख्याको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि व्यतीत भएपछि कानूनबमोजिम गर्नु भनी तत्कालीन पुनरावेदन अदालत हेटौंडाबाट मिति २०७२।११।२८ मा भएको आदेश ।\nप्रतिवादी हरिप्रसाद सापकोटाले जबरजस्ती करणी उद्योगको अभियोग दाबीबाट सफाइ पाउने र वारदातलाई सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ नं. बमोजिम आशय करणीमा परिवर्तन हुने ठहर्‍याई सुरू बारा जिल्ला अदालतबाट मिति २०७२।०१।१६ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको मिति २०७३।१२।१५ मा उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसला ।\nपरिवर्तित नाम D डुमरवाना पब्लिक स्कुलमा कोचिङ पढ्न गएको अवस्थामा सोही स्कुलको शिक्षक प्रतिवादी हरिप्रसाद सापकोटाले पढाउँदा पढाउँदै निजको छाती तथा गुप्ताङ्ग योनिको भागमा हातले खेलाई जबरजस्ती करणी उद्योग गरेको भन्ने बेहोराको जाहेरी दरखास्त, घटनास्थल प्रकृति मुचुल्काबाट समर्थित हुन आएको छ । पीडित र जाहेरवालाको कागज र सोको समर्थित हुने गरी सुरू पर्सा जिल्ला अदालतमा गरिदिएको बकपत्रसमेतबाट प्रतिवादीले पीडिता माथि जबरजस्ती करणीको उद्योग गरेको वारदात स्थापित भइरहेको अवस्थामा प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिने गरी भएको फैसलामा प्रमाण ऐन, २०३१ को दफा १० र ५४ को व्याख्यामा गम्भीर त्रुटि रहेको छ । परिवर्तित नाम D लाई कोचिङ पढाउँदै मोबाइलमा निजले अंग्रेजी विषयको उच्चारण गर्न नजानेको कुराहरू सिकाउनको लागि मोबाइलमा सेभ गरिराखेको कुरा सुनाउने क्रममा हातले लागेको हुनसक्छ भन्ने मौकाको बयान छ भने अदालतमा आई कसुरमा इन्कारी रही बयान गरेको अवस्था भए तापनि पीडित, घटना विवरण कागज र बकपत्रसमेत गरी यी पीडितामाथि प्रतिवादीले जबरजस्ती करणी उद्योग गरेको कुरा वस्तुगत रूपमा स्थापित भइरहेको छ । पीडित नै पहिलो प्रमाण हुने मुद्दामा एउटी १३ वर्षीया नाबालिकाले जबरजस्ती करणीको उद्योग जस्तो उजुरी लिएर कुनै पनि अभिभावक न्यायको खोजीमा बिनाकारण अदालतसम्म आइपुग्ने अवस्था रहँदैन । प्रस्तुत सन्दर्भमा \"महिलाको अस्मितालाई संवेदनशील रूपमा लिइने हाम्रो समाजमा आफ्नी छोरीलाई उनाउ व्यक्तिले जबरजस्ती करणी गरेको भनी बाबुले जाहेरी दरखास्त दिएको तथ्यलाई सामान्य रूपमा लिन नसकिने “(ने.का.प. २०६२, अङ्क १०, नि.नं. ७६११, पृ.१२५१) भनी सम्मानित अदालतबाट प्रतिपादित सिद्धान्तसमेतको प्रतिकूल हुने गरी उक्त फैसला भएको छ । विद्यमान कानून, प्रमाण र प्रतिपादित सिद्धान्तसमेतको आधारमा प्रतिवादीलाई सुरू अभियोग मागदाबीबमोजिम सजाय हुनुपर्नेमा प्रतिवादी हरिप्रसाद सापकोटालाई आरोपित कसुरबाट सफाइ दिने र कसुर अपराधलाई आशय करणीमा परिणत गर्ने गरी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट मिति २०७३।१२।१५ मा भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादी हरिप्रसाद सापकोटालाई सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउन मुद्दा दोहोर्‍याई हेरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा परेको निवेदन पत्र ।\nयसमा पीडित परिवर्तित नाम (D) स्कुल पुग्ने बित्तिकै दबाई खानुछ भन्दै निस्कनुभयो भनी जाहेरवाला र घटना विवरण कागज गर्ने अस्विन लुइँटेलले अदालतमा बकपत्र गर्दा लेखाइदिएको अवस्थामा आशय करणीमा परिणत गर्ने गरी भएको उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसला ने.का.प. २०६२, अङ्क १०, नि.नं. ७६११, पृष्ठ १२५१ मा प्रतिपादित सिद्धान्त प्रतिकूल भएको देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिदिएको छ भन्नेसमेत बेहोराको मिति २०७४।१०।१८ मा यस अदातलबाट भएको आदेश ।\nसर्वप्रथम प्रस्तुत मुद्दामा जबरजस्ती करणीको उद्योग वा अन्य कुनै पनि प्रकारको वारदात घटित भएको तथ्य नै स्थापित हुन सकेको अवस्था नै\nछैन । प्रस्तुत मुद्दामा वारदातको विद्यमानता रहेको देखिने कुनै ठोस र वस्तुनिष्ठ आधार वा जबरजस्ती करणी उद्योगको Corpus delict देखिने कार्य समूह स्थापित हुनसकेको अवस्था छैन । जाहेरी दरखास्तबाहेक सोलाई पुष्टि गर्ने अन्य खम्बिर प्रमाण पाइँदैन, मौकाको जाहेरी र अभियोगको भरमा मात्र कसैलाई गम्भीर प्रकारको फौजदारी कसुरमा दोषी ठहर्‍याई सजाय गर्न निश्चयात्मक प्रमाणहरूले समर्थन (Corroborate) र सम्पुष्टि नगरेको र D को उक्त कुरा बिल्कुल बनावटी र निराधार रहेको कुरा नै प्रमाणित हुन गएको प्रस्टै देखिएको छ । जुन दिन, समय र जुन ठाउँमा वारदात भएको भनिएको छ, त्यसको विद्यमानता देखाउने कुनै भौतिक वा तथ्यगत आधार र प्रमाणित गर्ने दसी (Means of proof) समेत केही पनि देखाउन सकेको अवस्था छैन कुनै भौतिक आधारबिना पीडित भनिएकी D को भनाइलाई वारदात मान्न कदापि मिल्दैन । जबरजस्ती करणी उद्योगको कुनै वारदातको विद्यमानता नदेखिएको र आरोपित कार्य मैले नगरेको कुरा अकाट्य रूपमा प्रमाणित हुन पुगेको अवस्था छ । बुझिएका मानिसले मौकाको बेहोरा मिलान हुने गरी बकपत्र गरेकै मात्र आधारमा मात्र जबरजस्ती करणी उद्योग स्थापित हुने अवस्था हुँदैन । परिवर्तित D को अदालतसमक्षको बयान बेहोराबाट नै जबरजस्ती करणी उद्योगको वारदात नभएको तथ्य नै प्रमाणित हुन आएको अवस्था छ । प्रस्तुत मुद्दामा “पीडित नै पहिलो प्रमाण” हुने भन्ने र नजिर सिद्धान्तसमेत आकर्षित हुन नै नसक्ने भएकोले विपक्षीको दोहोर्‍याई पाउँ निवेदन र सोको आधारमा प्रदान गरिएको अनुमतिविपरीत भई बिल्कुल त्रुटिपूर्ण रहेको प्रस्टै छ । झुट्टो बयान बेहोरालाई आधार मान्दै प्रस्तुत मुद्दाको तथ्यसँग मेल नखाने र आकर्षित हुन नै नसक्ने ने.का.प. २०६२ नि.नं. ७६११ पृ.१२५१ मा प्रकाशित नजिरसमेतलाई उल्लेख गरी भएको मुद्दा दोहोर्‍याई हेर्ने आदेश न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) (ख) समेतको विपरीत रहेको हुँदा बारा जिल्ला अदालतद्वारा आरोपित कसुरबाट मैले सफाइ पाउने ठहरी भएको फैसलालाई सदर कायम गरेको उच्च अदालतको फैसलामा कुनै त्रुटि नरहेको हुँदा उक्त फैसला सदर कायम हुने न्यायपूर्ण इन्साफ पाउँ भन्नेसमेत बेहोराको प्रतिवादी हरिप्रसाद सापकोटाको यस अदालतमा परेको लिखित प्रतिवाद ।\nयस अदालतको ठहर\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल संलग्न कागजातहरूको अध्ययन गरी पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् उपन्यायाधिवक्ता श्री श्यामप्रसाद दाहालले प्रत्यर्थी प्रतिवादी हरिप्रसाद सापकोटाले परिवर्तित D लाई जबरजस्ती करणी उद्योगको कसुर अपराध गरेको तथ्य मिसिल संलग्न सम्बद्ध प्रमाणबाट स्थापित भइरहेकोमा आरोपित कसुरबाट प्रतिवादीले सफाइ पाउने र वारदातलाई आशय करणीमा परिणत हुने ठहरी सुरू बारा जिल्ला अदालतबाट भएको फैसलालाई सदर हुने ठहर्‍याई उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी गरी अभियोग दाबीबमोजिम गरिपाउँ भनी प्रस्तुत गर्नुभएको बहससमेत सुनियो ।\nयसैगरी प्रत्यर्थी प्रतिवादी हरिप्रसाद सापकोटाको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री पदम रोकाले यी प्रत्यर्थी प्रतिवादीले परिवर्तित D लाई जबरजस्ती करणी उद्योगको कसुर अपराध गरेको भन्ने कुनै वस्तुनिष्ठ र ठोस प्रमाणको अभावमा malafied intention राखी आरोप लगाइएको छ । जबरजस्ती करणी उद्योगको कुनै वारदातको विद्यमानता नदेखिएको र आरोपित कार्य प्रत्यर्थी प्रतिवादीले नगरेको कुरा अकाट्य रूपमा प्रमाणित हुन पुगेको अवस्था छ । बुझिएका मानिसले मौकाको बेहोरा मिलान हुने गरी बकपत्र गरेकै मात्र आधारमा मात्र जबरजस्ती करणी उद्योग स्थापित हुने अवस्था हुँदैन तसर्थ सुरू बारा जिल्ला अदालतबाट भएको फैसलालाई सदर हुने ठहर्‍याई उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसलालाई सदर गरिपाउँ भनी प्रस्तुत गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको बहस बुँदा रहेको प्रस्तुत मुद्दामा उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसला मिलेको छ वा छैन ? वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०७१।१०।२८ गते बिहान ८:३० बजेको समयमा यी प्रतिवादी हरिप्रसाद सापकोटाले पीडित D लाई जबरजस्ती करणी उद्योगको कसुर अपराध गरेको हुँदा निज प्रतिवादीउपर आवश्यक कारबाही गरिपाउँ भनी परेको जाहेरीका आधारमा अनुसन्धान तहकिकात भई अंग्रेजी विषय आंशिक रूपमा पढाउने शिक्षक प्रतिवादीले सोही स्कुलको कक्षा ८ मा अध्ययनरत रहेकी वर्ष १३ की नाम परिवर्तित (D) लाई जबरजस्ती करणीको उद्योग गरेको भनी मुलुकी ऐन, जबरजस्ती करणीको महलको ५ नं. को कसुरमा ऐ. महलको ३(२) नं. र ५ नं. बमोजिम सजाय गरिपाउँ भन्ने अभियोग दाबी रहेको प्रस्तुत मुद्दामा सुरू जिल्ला अदालतबाट प्रतिवादीले आरोपित कसुरबाट सफाइ पाउने र कसुर अपराधलाई सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम आशय करणीमा परिणत गर्ने गरी भएको फैसलालाई सदर गर्ने गरी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसलाउपर चित्त नबुझाई वादी नेपाल सरकारले सुरू अभियोग दाबीबमोजिम सजाय गरिपाउन यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भनी निवेदन दायर भई अनुमति प्रदान भएपश्चात् पुनरावेदनको रोहमा प्रस्तुत मुद्दा पेस हुन आएको पाइयो ।\n३. मिसिल संलग्न प्रमाण कागजातको अध्ययन गर्दा पीडित र प्रतिवादी शिक्षक विद्यार्थी रहेको देखिन्छ । वारदात मिति र समयमा स्कुलमा जाँदा प्रतिवादी र पीडित मात्र भई कक्षा कोठामा बसी पढे पढाएको भन्ने देखिन्छ । प्रतिवादीले अंग्रेजीको उच्चारण मोबाइलमा भरी पीडितलाई सुनाएको कुरामा पीडित र निज प्रतिवादीको भनाइमा एकरूपता रहेको देखिए तापनि प्रतिवादीले आरोपित कसुरमा इन्कार रही बयान गरेको पाइन्छ । पढाउने क्रममा यी प्रतिवादीले पीडितउपर करणीको मनसाय नरहेको र सोसम्बन्धी कार्यसमेत नगरेको भनी जिकिर लिएको पाइन्छ । सो सम्बन्धमा वारदात स्थलको भौगोलिक अवस्था, तत्कालको वातावरण, पीडकले पीडितप्रति गरेको कार्य व्यवहारसमेतलाई विचार गर्दा, वारदातस्थल भनिएको ठाउँ विद्यालय हुँदा सार्वजनिक स्थान भएको, पढाउने ठाउँ बाँसले बारेको, कक्षा कोठामा ढोकासमेत नभएको र खुला कक्षा कोठा रहेको भन्ने देखिन्छ । यस्तो सार्वजनिक, खुला ठाउँमा अन्य विद्यार्थीहरूको आवतजावतसमेत सुरू भइसकेको अवस्थामा जबरजस्ती करणीको प्रयास गरेको भन्ने दाबी विचारणीय देखिन्छ । त्यस्तै ट्युसन पढ्न आउने अन्य विद्यार्थीहरूको समय पनि वारदातकै समय अर्थात् बिहानको ८:३० बजे भएको हुँदा वारदातको तत्कालै वा सोअघि पनि अन्य विद्यार्थी विद्यालयमा आएको पनि देखिन्छ । यसरी जबरजस्ती करणीको वारदात भएको भनिएको समय एकान्त हुन सक्ने नदेखिई शिक्षक, विद्यार्थी र अन्य सरोकारवालाहरूको आवतजावत हुने समयसमेत भएको पाइन्छ । यस परिवेशमा प्रतिवादीले पीडितलाई करणी गर्न सक्ने सहज वातावरण एवं परिस्थिति रहे भएको अवस्था रहेको देखिँदैन ।\n४. कसुरको तयारी गरी मनसाययुक्त तवरले अगाडि बढेको अवस्था र पूर्ण अपराधको बिचको चरण नै उद्योगसम्बन्धी कसुर हो । अपराध गर्ने उद्योग मनसायपूर्वक गरिने अपराधको कार्यान्वयन गर्ने क्रममा गरिने त्यस्तो कार्य वा कार्यहरूको समूह हो, जसलाई हस्तक्षेप, रोक बाधा, विरोध अवरोध गरिएको कारणबाट वा अन्य विविध कारणबाट अपराध पूरा हुन निर्धारण गरेको परिणाम निस्कन वा कानूनले निर्धारण गरेको तौरतरिकाभन्दा भिन्न रूपमा परिणाम निस्कन गएको हुन्छ । मुलुकी ऐन, जबरजस्ती करणीको महलको ५ नं. लाई हेर्दा, “जबरजस्ती करणी गर्ने उद्योग गरेको करणी गर्न भने पाएको रहेन छ भने जबरजस्ती करणी गर्नेलाई हुने सजायको आधा सजाय हुन्छ” भन्ने व्यवस्था रहेको देखिन्छ । यस कानूनी व्यवस्थाअनुसार जबरजस्ती करणी उद्योगको वारदात स्थापित हुनका लागि पीडितालाई जबरजस्ती करणी गर्न लाग्दा पीडित स्वयं वा तेस्रो पक्षको हस्तक्षेप वा अन्य कुनै कारणले करणी गर्ने कार्य पूरा नभएको तर मनसाय तथा तयारीका साथ करणी गर्न प्रयत्नशील रहेको अवस्था हुनुपर्दछ । अर्थात् अभियुक्तले करणी गर्न आफूले यथासम्भव प्रयत्न गरिसकेको तर त्यति गर्दा पनि करणी गर्ने कार्य भने पूरा हुन नसकेमा त्यस्तो अभियुक्त उद्योगीका रूपमा जिम्मेवार हुन्छ ।\n५. प्रस्तुत मुद्दामा रहेको तथ्यलाई हेर्दा, पीडित उक्त दिन बिहान ८:३० बजे स्कुल पढ्न गएकोमा प्रतिवादी हरिप्रसाद सापकोटाले करणी गर्न माग गरेको वा धम्क्याएको वा तर्साएको वा जोडबलले समाएको भन्ने पीडितकै भनाइबाट समेत देखिँदैन । पीडितले आफ्नो स्तन समाएको योनि खेलाएको भनी बताएकी भए पनि सो कार्य गर्दा अवरोध गरी निजले इन्कार गरेको वा हल्ला गरेको भन्ने पनि मिसिल संलग्न बयान बकपत्र र कागजसमेतबाट देखिन आउँदैन । पीडितकै बेहोरालाई आधार मान्दा पनि औषधी खाने बेला भयो, घरमा जान्छु भनी निस्कन खोज्दा प्रतिवादीले निज पीडितउपर अवरोध गरेको वा जान फुस्कन नपाउने गरी समाएको, अवरोध वा रोकावट गरेको अवस्था देखिँदैन । प्रतिवादीले करणी गर्नको लागि आफ्नो पाइन्ट वा कपडा खोलेको वा लिङ्ग निकालेको वा निजले पीडितको कपडा खोल्न खोजेको, समाउँदा कपडा च्यातिएको भनी स्वयम् पीडितले समेत कहीँकतै भन्ने सकेको देखिँदैन । प्रस्तुत मुद्दामा प्रतिवादीले पीडितको कानैमा मोबाइल लगेर सुनाएको भनी स्वीकार गरेकोले र पीडितले अदालतमा बकपत्र गर्दा म पढ्न बस्दा सिकाउने निहुँ गरी मेरो स्तन र गुप्ताङ्ग खेलाएको तर कुनै कुटपिट, लछारपछार र करणीसम्बन्धी शब्दहरू प्रयोग नगरेको र मोबाइलबाट अंग्रेजीको उच्चारण सुनाउँदै त्यस्तो कार्य गरेको हो भनी भनेको अवस्था रहेकोले यौनजन्य दुर्व्यवहार गरेको देखिए पनि जबरजस्ती करणीकै प्रयास गरेको भने देखिँदैन । जाहेरी दरखास्त आफैँमा कुनै स्वतन्त्र प्रमाण नभई घटनाका बारेमा प्राप्त प्रथम सूचना भई सोका आधारमा मुद्दाको अनुसन्धान प्रारम्भ गरिने हुँदा सो जाहेरी दरखास्तलाई अन्य स्वतन्त्र प्रमाणद्वारा सर्मथित नभएसम्म केवल मौकाको जाहेरी र अभियोगका भरमा मात्र कसैलाई जबरजस्ती करणीको उद्योग जस्तो फौजदारी कसुरमा दोषी ठहर्‍याई सजाय गर्न न्याय र कानूनसम्मत देखिँदैन ।\n६. यसैगरी पीडितको तत्कालै नारायणी उपक्षेत्रीय अस्पताल वीरगन्ज, पर्सामा स्वास्थ्य परीक्षण गराउँदा जबरजस्ती करणीसँग सम्बन्धित केही लक्षण र कुनै चोटपटक वा सङ्घर्षका चिह्नहरू यौनाङ्ग वा शरीरको बाहिरी भागमा परेको देखिँदैन भनी प्रतिवेदनमा उल्लेख भएको पाइन्छ । पीडितको शरीरका कपडा खोलिएका, च्यातिएका, शरीरमा सङ्घर्षका चिह्नहरू भएका, संवेदनशील अङ्गमा अतिक्रमण भएको भन्ने तथ्य खुल्न आएको पाइएन । घटनास्थल मुचुल्काबाट वारदातस्थलमा वारदातसम्बन्धी कुनै चिह्नहरू रहेको देखिँदैन । यस्तो अवस्थामा प्रतिवादी हरिप्रसाद सापकोटाले अभियोग दाबीबमोजिमको जबरजस्ती करणी गर्ने उद्देश्य नै राखी यौनसम्बन्धी क्रियाकलाप गरेका हुन् भनी यकिन गर्न सकिने वस्तुनिष्ठ ठोस प्रमाण प्रस्तुत मुद्दाको वारदातको प्रकृति, प्रतिवादीको मनसाय एवं निजले पीडितप्रति गरेको व्यवहारबाट पुष्टि हुन आएको देखिँदैन । प्रतिवादीबाट पीडितउपर जबरजस्ती करणीको लागि गरिने पूर्वक्रियाकलाप तथा सोअनुरूपको तैयारी भए गरेको भन्ने पनि मिसिल संलग्न प्रमाणबाट\nदेखिएन । विद्यालयमा ट्युसन पढाउँदा खुला कक्षा कोठामा भएको वारदातलाई जबरजस्ती करणी उद्योगजस्तो गम्भीर प्रकृतिको फौजदारी अपराधमा सजाय गर्न जाहेरी दरखास्तबाहेक सो जाहेरीलाई पुष्टि गर्ने अन्य खम्बिर प्रमाणको अभावमा पीडित र जाहेरवालाको कथनको आधारबाट मात्र यी प्रत्यर्थी प्रतिवादीले जबरजस्ती करणी गर्ने उद्योगको कसुर अपराध गरेको रहेछ भनी मान्न मिलेन ।\n७. जबरजस्ती करणी तथा आशय करणी दुवै कुरा महिला विरूद्धका हिंसाजन्य आपराधिक कार्य हुन् । उल्लिखित दुवै अवस्थाका कार्यहरूमा करणीको अभिप्राय रहेको हुन्छ । तर गरिएको कार्यको प्रकृतिबाट सो कार्य जबरजस्ती करणी तथा आशय करणीमध्ये कुन प्रकारको कार्य हो भनी छुट्याउनुपर्ने हुन्छ । यसरी कसुरको प्रकार छुट्याउँदा सम्बद्ध कानूनको अवलोकन र विश्लेषण गर्नु आवश्यक देखिन्छ । तत्कालीन प्रचलित नेपाल कानूनमा आशय करणी सम्बन्धमा निम्नानुसारका प्रावधान रहेको देखिन्छ । मुलुकी ऐन, आशय करणीको १ नं. मा \"कसैले कुनै महिलाको मन्जुरीबिना निजको संवेदनशील अङ्ग छोएमा वा छुने प्रयास गरेमा, निजको भित्री पोसाक खोलेमा वा खोल्ने प्रयास गरेमा, निजलाई अस्वाभाविक रूपमा कुनै एकान्त ठाउँमा लगेमा, आफ्नो यौनसम्बन्धी अङ्ग निजलाई छुन, समाउन लगाएमा वा निजलाई अश्लील वा अन्य त्यस्तै प्रकारको शब्द, सङ्केत प्रयोग गरेमा वा चित्र, तस्वीर देखाएमा, यौनका आशयले जिस्काएमा वा हैरानी दिएमा वा निजसँग यस्तै अन्य कुनै किसिमले अस्वाभाविक, अवाञ्छित वा अमर्यादित व्यवहार गरेमा वा निजलाई करणीका आशयले समातेमा यौन दुर्व्यवहार गरेको मानिने छ र त्यस्तो कसुर गर्ने व्यक्तिलाई एक वर्षसम्म कैद र दश हजार रूपैयाँसम्म जरिवाना हुने छ । यस्तो कार्यबाट पीडित व्यक्तिलाई कसुरदारबाट मनासिव माफिकको क्षतिपूर्तिसमेत भराइदिनुपर्ने छ\" भन्ने कानूनी व्यवस्था रहेको पाइन्छ ।\n८. यी प्रत्यर्थी प्रतिवादी हरिप्रसाद सापकोटाले आफूले पीडितलाई अस्वाभाविक छुने र दुर्व्यवहार नगरेको भनी लिएको जिकिरतर्फ कुनै वस्तुनिष्ट प्रमाण पेस गर्न नसकेको र पीडितको बकपत्रलगायत अन्य उपलब्ध प्रमाणबाट मोबाइल सुनाउने निहुँले पीडितलाई अस्वाभाविक महसुस हुने गरी पीडितको शरीरमा छोएको तथ्यलाई नकार्न सकिने अवस्था छैन । \"जबरजस्ती करणीको उद्योगमा जबरजस्ती करणीको महलमा व्यवस्था भएअनुसार सोह्र वर्ष नाघेकी केटी वा स्वास्नी मानिसलाई जोरजुलुम गरी वा डर धाक देखाई वा अनुचित प्रभावमा पारी करणीको प्रयास भएको हुन्छ । यसमा सङ्घर्षका चिह्न वा लक्षण देखिन पनि सक्दछ, नदेखिन पनि सक्दछ । तर यसको विपरीत आशय करणीमा सङ्घर्षका चिह्नहरू वा लक्षणहरू देखिँदैन । यसमा स्त्री जातिको कुनै पनि अङ्गमा करणीको आशयले स्पर्श मात्र नभई समातेको सम्म हुनुपर्ने देखिन्छ । आशय करणीमा करणी गर्ने मनसाय हुन्छ तर जबरजस्ती करणीको उद्योगमा जबरजस्ती करणी गर्ने मनसाय हुन्छ । तसर्थ यी दुवैमा करणीको आशय त हुन्छ तर जबरजस्ती गरेको लक्षण जबरजस्ती करणीको उद्योगमा मात्र हुन सक्ने\" भनी यस अदालतबाट चन्दन कामती विरूद्ध नेपाल सरकार भएको जबरजस्ती करणी उद्योग मुद्दामा (ने.का.प.२०७१ अङ्क ८ नि.नं. ९२२७) मा सिद्धान्त प्रतिपादन भएको देखिन्छ । प्रस्तुत मुद्दामा पीडितलाई एक्लै कक्षा कोठामा पढाएको, पीडितको शरीर अस्वाभाविक छोएको तथ्य मिसिल संलग्न कागजातहरू, घटनास्थल आसपासका व्यक्तिहरूको भनाइसमेतका आधारमा प्रतिवादीले पीडितलाई समाएको सम्मका कुराहरू गरेको तथा पीडितको संवेदनशील अंगहरूमा समाउने लगायतका यौन दुर्व्यवहारजन्य कार्यहरू गरेको अवस्था पुष्टि भएकोले उक्त कार्यहरू मुलुकी ऐन, आशय करणीको महलको १ नं. अन्तर्गतको कसुर भएको देखिन आउँछ ।\n९. विवादित वारदात जबरजस्ती करणी उद्योगको वारदात हो भन्ने देखिएन । मुद्दाको विषयवस्तु तथा घटनाको प्रकृतिबाट प्रस्तुत मुद्दा आशय करणी (यौन दुर्व्यवहार) सम्बन्धी मुद्दाको रूपमा कारबाही चलाउनुपर्ने प्रकृतिको देखिन्छ । निज प्रतिवादी हरिप्रसाद सापकोटाले अभियोग दाबीबाट सफाइ पाउने ठहर गरी वारदातको अवस्था र पीडितको उमेरसमेतलाई मध्यनजर राखी यी प्रतिवादीले करणीको आशयसम्म राखेको हुन सक्ने भनी प्रस्तुत वारदातसम्बन्धी मुद्दा सरकारी मुद्दासम्बन्धी ऐन, २०४९ को अनुसूची १ र २ भित्र परेको नदेखिँदा पीडितको तर्फबाट निजका अभिभावकले आशय करणीमा कारबाही गरिपाउँ भनी निवेदन दिएमा यसै मिसिलबाट कारबाही किनारा गर्ने गरी ऐ. ऐनको दफा २७ नं. बमोजिम आशय करणीमा परिवर्तन हुने ठहर्‍याई सुरू बारा जिल्ला अदालतबाट भएको फैसला र सो फैसलालाई सदर गर्ने गरी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसलालाई अन्यथा मान्न मिलेन । यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गर्दा उल्लेख गरिएको ने.का.प. २०६२, अङ्क १०, नि.नं. ७६११, पृष्ठ १२५१ मा प्रतिपादित नजिर सिद्धान्त प्रस्तुत मुद्दाको तथ्यसँग सान्दर्भिक नदेखिँदा प्रत्यर्थी प्रतिवादी हरिप्रसाद सापकोटालाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर एवं विद्वान् उपन्यायाधिवक्ताको बहस बुँदासँग सहमत हुन सकिएन ।\n१०. तसर्थ, माथि विभिन्न प्रकरणमा विवेचित, तथ्य, प्रमाण, कानून, आधार र कारणबाट प्रत्यर्थी प्रतिवादी हरिप्रसाद सापकोटाले आरोपित कसुरबाट सफाइ पाउने र वारदातलाई जाहेरवालाले आशय करणीतर्फ कारबाही गराई पाउँ भनी मुद्दा सकार गर्न आएका बखत आशय करणी मुद्दाको कारबाही गर्ने गरी सरकारी मुद्दासम्बन्धी, ऐन, २०४९ को दफा २७ नं. बमोजिम आशय करणीमा परिवर्तन हुने ठहर्‍याई सुरू बारा जिल्ला अदालतबाट मिति २०७२।०१।१६ मा भएको फैसला र सो फैसलालाई सदर गर्ने गरी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट मिति २०७३।१२।१५ मा भएको फैसला तत्कालीन कानूनी व्यवस्थाको परिप्रेक्ष्यमा मिलेकै देखिए पनि सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ खारेज भई हाल अस्तित्वमा नभएको उक्त कानूनी व्यवस्थालाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ४२ ले निरन्तरता दिएको परिप्रेक्ष्यमा सो दफामा रहेको प्रावधानलाई केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ को उपदफा २(क) बमोजिम सोही रूपमा अवलम्बन गर्नुपर्ने देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ४२ को उपदफा (१) र (२) बमोजिम सरोकारवाला रहेका प्रस्तुत मुद्दाका जाहेरवालालाई सूचना दिई निज जाहेरवालाले मुद्दा सकार गर्न आए निजलाई वादी कायम गरी यसै मुद्दाबाट आशय करणी मुद्दाको कारबाही र किनारा गर्नु भनी उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । अभियोग दाबीबमोजिम प्रतिवादीलाई सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम जाहेरवालाले आशय करणीतर्फ कारबाही गराइपाउँ भनी मुद्दा सकार गर्न आएका बखत मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ४२ बमोजिम निज जाहेरवालालाई वादी कायम गरी यसै मुद्दाको मिसिलबाट आशय करणी मुद्दातर्फको कारबाही गर्नु भनी मिसिल सुरू बारा जिल्ला अदालतमा पठाइदिनू.............................१\nप्रस्तुत फैसलाको जनाउ महान्यायाधिवक्ताको कार्यालयलाई दिनू...........................................२\nप्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू .....................................................३\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृत : इन्दिरा कार्की\nइति संवत् २०७९ साल असोज ९ गते रोज १ शुभम् ।"
}