{
    "Title": "निर्णय नं. १०४६३ - निर्णय बदरसमेत",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/०९/२३ \t २६०६",
    "Faisala Detail": "सर्वोच्‍च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७६।९।२३\n\nमुद्दा: निर्णय बदरसमेत\n\n०७३-CI-१६६२\nपुनरावेदक / प्रतिवादी : भक्तपुर नगरपालिका नगर कार्यपालिकाको तर्फबाट कार्यकारी अधिकृत रोहितराज पोखरेल\nविरूद्ध\nविपक्षी / वादी : गौरीबहादुर थापाको पत्‍नी भक्तपुर जिल्ला, भक्तपुर नगरपालिका साबिक वडा नं.१७ बाट कायम हाल वडा नं.१ बस्ने अमलावती श्रेष्ठ थापासमेत\n\n०७३-CI-१६६४\nपुनरावेदक / प्रतिवादी : दिलबहादुर खड्काको नाति लालबहादुर खड्काको छोरा सिन्धुपाल्चोक जिल्ला, जलवीरे गा.वि.स. वडा नं. ४ घर भई हाल भक्तपुर जिल्ला, भक्तपुर नगरपालिका वडा नं. १ बस्ने विष्णुबहादुर खड्कासमेत\nविरूद्ध\nविपक्षी / वादी : गौरीबहादुर थापाको पत्‍नी भक्तपुर जिल्ला, भक्तपुर नगरपालिका वडा नं. १ बस्ने अमलावती श्रेष्ठ थापासमेत\n\nआफ्नो अभीष्‍ट पूरा गराउने उद्देश्‍यले लिइएको निवेदन जिकिर र कर्मचारीको प्रतिवेदनलाई मात्र आधार मानी अर्धन्‍यायिक निकायहरूबाट व्‍यक्तिको निजी सम्पत्तिमा सार्वजनिक मापदण्‍ड लागु गरिदिने हो भने व्‍यक्तिको साम्पत्तिकसम्बन्‍धी अधिकारमा सङ्कुचन आई त्‍यसबाट कानूनद्वारा प्रत्‍याभूत सम्पत्तिसम्बन्‍धी हक प्रभावित हुन जान्‍छ । त्‍यसैले अर्धन्‍यायिक निकायहरूबाट निर्णय गर्दा के कस्ता प्रमाणहरूलाई आधार बनाइएको छ सोतर्फ न्‍यायिक निकायले विशेष निगरानी दिनुपर्ने ।\n(प्रकरण नं.७)\n\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री बाल मुकुन्‍द श्रेष्‍ठ, विद्वान्‌ अधिवक्ता श्री हरिराम लवजु\nवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री दयानाथ खरेल\nभक्तपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :–\nमाननीय न्यायाधीश श्री डिल्लीराज आचार्य\nमाननीय न्यायाधीश श्री जीवनहरि अधिकारी\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.बमकुमार श्रेष्ठ : साबिक न्याय प्रशासन ऐन, २०४८ तथा न्‍याय प्रशासन ऐन, २०७३ को दफा ९(१) ले यसै अदालतको क्षेत्राधिकारभित्रको भई पुनरावेदन दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त विवरण यसप्रकार छः-\n\nतथ्य खण्ड\nहामी वादीले भक्तपुर जिल्ला, भक्तपुर नगरपालिका वडा नं. १७ को कि.नं. ८० र ८१ को जग्गाको पश्‍चिमतर्फबाट मिति २०४६ असोज महिनामा घरायसी मन्जुरीनामा कागजबमोजिम विपक्षीहरूलाई मानिस हिँड्डुल र आवतजावतसम्म गर्ने कार्य प्रयोजनका लागि छोडेको ३ फिटको बाटोमा कुनै अवरोध गरेका छैनौं । उक्त बाटो अदालतबाट मुलुकी ऐन, अ.बं. १७१ नं. बमोजिम नापनक्सा तथा स्थलगत सर्जमिनलगायतका जे जो प्रमाण बुझ्नुपर्ने हो बुझी ती प्रमाणहरूको समुचित मूल्याङ्कन गरी सर्भे नक्सामा कायम नभएको, निजी तथा व्यक्तिगत रूपमा छोडेको उक्त ३ फिटको बाटोमा सार्वजनिक बाटोसरह सरकारी मापदण्ड लागु नहुने हुँदा “घर निर्माण गरी सकेतर्फ नियमानुसार २ मिटर मापदण्डमा कुनै भौतिक निर्माण नगरी हटाइदिनु र घर निर्माण नभएतर्फ पछि निर्माण गर्दा नियमानुसार मापदण्ड छोड्नुपर्ने” भन्‍ने विपक्षी भक्तपुर नगरपालिका कार्यालयको मिति २०७१।११।१७ को निर्णय पर्चा स्वतः नै प्रचलित कानून प्रतिकूल छ । निजी बाटोमा नगरपालिकाको क्षेत्राधिकार नहुने हुँदा उक्त निर्णय पर्चा पूर्ण रूपमा बदर गरी वादीको निर्विवाद दर्ता, तिरो र हकभोग चलनको जग्गामा बिना कानूनी आधार, प्रमाण मापदण्ड लागु हुन्छ भनी कुनै किसिमको निर्णय नगर्नु, नगराउनु भनी निज विपक्षीहरूका नाउँमा उपयुक्त किसिमको आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको अमलावती श्रेष्ठ थापा र गौरीबहादुर थापाको मिति २०७१।१२।३० को संयुक्त फिराद दाबी ।\nविपक्षी वादीहरू र हामी प्रतिवादीबिच २०४६ सालमा साझा बाटो राखिएको बेहोरा मन्जुरीनामा कागज लेखी लेखाई सहीछाप गरेअनुसार नै निरन्तर भोग चलनमा आएको छ । विपक्षी वादीले कि.नं. ८० र ८१ को जग्गाको सर्भेनापी नक्सामा बाटो नभएको भनी हामीलाई हिँड्डुल गर्न नदिई बाटोको मुख थुनी छेकेका कारण मापदण्डभित्रको जग्गासमेत बाटो कायम गरिपाउन भक्तपुर नगरपालिकामा निवेदन दिएका\nथियौं । निज वादीलाई समेत बुझी दुवै पक्षलाई राखी भक्तपुर नगरपालिकाले स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा १०१ बमोजिम मिति २०७१।११।१७ मा निर्णय गरेको र सोही निर्णयले मापदण्ड कायम गरी मापदण्डभित्रको जग्गामा बाटो कायम गरेको अवस्था हुँदा वादीले दाबी गरेअनुसार भक्तपुर नगरपालिकाको मिति २०७१।११।१७ को निर्णय बदर हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादीहरू विष्‍णुबहादुर खड्का, शिवकुमार श्रेष्ठ, कृष्णकुमारी श्रेष्ठ, लक्ष्मीदेवी अधिकारी र कृष्णप्रसाद अधिकारीसमेत जना ५ को मिति २०७२।२।४ को संयुक्त प्रतिउत्तर जिकिर ।\nप्रतिवादीहरू विष्‍णुबहादुर खड्कासमेतको यस नगरपालिकासमक्ष गौरीबहादुर थापासमेतले सार्वजनिक बाटोतर्फ मापदण्डबमोजिम जग्गा नछाडी अग्लो डिल बनाई बिरूवा रोपी बाटोलाई अवरोध हुन आएको भनी मिति २०७१।८।१६ मा उजुरी परी सो सम्बन्धमा फिरादीलाई बुझी यस नगरपालिकाको वडा निरीक्षक र प्राविधिकको संयुक्त प्रतिवेदनको आधारमा यस कार्यालयबाट कानूनबमोजिम निर्णय भएको हो । फिरादी स्वयम्‌ले विवादित स्थानमा ३ फिटको बाटो स्वीकार गरेको अवस्थामा यस नगरपालिकाको नगर परिषद्‍बाट स्वीकृत भौतिक पूर्वाधार तथा निर्माण मापदण्डसम्बन्धी विनिमय, २०६० को परिच्छेद ५ अन्तर्गत ५.५१ बमोजिम “मिति २०६८।४।१ भन्दा अगाडिको मन्जुरी बाटो र नापी नक्सामा कित्ताकाट भई पुर्जामा बाटो जनिएको” बाटो ३० मिटर दुरीसम्मको लागि २ मिटर मापदण्ड छोड्नुपर्ने व्यवस्था भएको र नगरपालिकाले सोही व्‍यवस्थाअनुसार मिति २०७१।११।१७ मा निर्णय गरेको कारणबाट फिरादीलाई कुनै अन्याय नभएको हुँदा निर्णय बदर हुनुपर्ने होइन भन्‍नेसमेत बेहोराको भक्तपुर नगरपालिकाको मिति २०७२।३।२९ को प्रतिउत्तर जिकिर ।\nस्थानीय स्वायत्त शासन ऐनले दिएको अधिकार प्राप्त गरी भक्तपुर नगरपालिकाबाट भक्तपुर नगरपालिकाको भौतिक पूर्वाधार तथा निर्माणसम्बन्‍धी मापदण्ड विनियम, २०६० निर्माण भई लागु भई पटकपटक संशोधनसमेत भइसकेको\nछ । सो निर्माण मापदण्डका आधारमा आवश्यकतानुसार प्राविधिकको सल्लाहसमेत लिई नगरपालिकाबाट निर्माण मापदण्डअनुसार बाटो कायम गर्ने अधिकार नगरपालिकालाई भएको नै देखियो । स्थानीय स्वायत्त शासन ऐन, २०५५ र सो ऐनबाट प्रदत्त कानूनी अधिकार प्रयोग गरी निर्णय भएको र सो निर्णयले भइरहेको बाटोलाई यथावत् कायम गरी गराई निर्धारित मापदण्डका आधारमा सार्वजनिक प्रयोगको बाटो कायम गर्ने उल्लेख भएको छ । सो निर्णयबाट वादीको घरजग्गालाई मात्र मापदण्‍ड लागु भएको नभई अन्य सबै नगरबासीका लागि कायम भएको देखिँदा प्रस्तुत मुद्दाबाट निर्धारित मापदण्ड बदर गर्ने गराउने चुनौती नभएको र प्रचलित कानूनले नगरपालिकालाई दिएको अधिकार बदर गर्ने अधिकार यस अदालतलाई नरहेको हुनाले चुनौती नभएको अवस्थामा अधिकार ग्रहण गरी भएको निर्णय बदर हुनु पर्दछ भन्‍ने वादीको मागदाबी नपुग्ने ठहर्छ भन्‍नेसमेत बेहोराको सुरू भक्तपुर जिल्ला अदालतको मिति २०७२।४।२६ को फैसला ।\n२०४६ सालमा भएको घरायसी कागजलाई प्रत्यर्थीहरूले पनि स्वीकार गरेकै अवस्थामा सो लिखत सर्तबमोजिम प्रत्यर्थीमध्येका विष्णुबहादुर खड्काले कुनै जग्गा साझा बाटोका लागि छाड्नुभएको छैन भने प्रत्यर्थीमध्येकी कृष्णकुमारी श्रेष्ठ र कृष्णप्रसाद अधिकारीले केही जग्गा मात्र साझा बाटोलाई छाडेको पाइन्छ । उक्त कागजबमोजिम पुनरावेदक वादीले आफ्नो कि.नं. ८० र ८१ को जग्गाको पश्‍चिमतर्फ ३ फिटको आवतजावत गर्ने साझा बाटो छोडेको, सोतर्फ कुनै रोकावट पैदा नगरेको र प्रत्यर्थीले निर्विवाद रूपमा भोगचलन गरी आएको तथ्यमा समेत कुनै विवाद छैन । प्रत्यर्थी नगरपालिका कार्यालयको प्रतिवेदनले पनि उक्त ३ फिट बाटोमा कुनै रोकावट पैदा नभएको तथ्य पुष्टि भएको छ । सो ३ फिटबाहेक बाँकी जग्गा बाटो प्रयोजनका लागि दिने गरी पुनरावेदक / वादीले कुनै लिखत कागज राखेको देखिँदैन । प्रत्यर्थीहरूले आ-आफ्नो जग्गामा घर बनाउन प्रत्यर्थी नगरपालिकामा नक्सा पास प्रमाणपत्र पाउँ भनी दिएको निवेदन र नक्सा पास प्रमाणपत्रमा समेत सो ३ फिटको साझा बाटो मात्र रहेको तथ्यलाई स्वीकार गरेकै पाइन्छ । सर्भे नक्सामा पुनरावेदक/वादीको कि.नं. ८० र ८१ को जग्गाको पश्‍चिमतर्फ कुनै बाटो जनिएको छैन । पुनरावेदक / वादीको कि.नं. ८१ को पश्‍चिमतर्फका सँधियार कि.नं. ७३ का जग्गाधनी विष्णु कमल जोशी धौभडेलको घरजग्गा रहेको र  ‍सो घर बनाउने नक्सा पास प्रमाणपत्रमा प्रत्यर्थी नगरपालिकाले मापदण्ड कायम हुन्छ भनी कुनै जग्गा छोडाएको र छोड्न लगाएको स्थितिको विद्यमानता नभएको अवस्था छ । यसै लगाउको मुद्दामा भई आएको नक्सा कुण्डलीमासमेत सो कुरा प्रस्टै\nदेखिन्छ । प्रत्यर्थी नगरपालिकाले पछिल्लो चोटी प्रत्यर्थी कृष्णकुमारी श्रेष्ठलाई मिति २०६३।११।६ मा पारित गरिदिएको नक्सा पास प्रमाणपत्रमामा समेत मापदण्ड कायम गरेको स्थिति नभएकोमा विपक्षी नगरपालिकाले  मापदण्ड लागु हुने भनी निर्णय गर्दा कुन कानूनको आधारमा गरेको हो, सो कुरा निर्णयमा खुल्दैन । आफ्ना कार्यालयका कर्मचारीहरूको प्रतिवेदनका आधारमा मापदण्ड कायम हुन्छ भनी निर्णय गरेको पाइन्छ । त्यसरी प्रतिवेदन लिई निर्णय गर्ने अधिकार कुनै पनि कानूनले प्रत्यर्थीलाई दिएको छैन । यसरी विना कानूनी आधार गरेको निर्णय प्रचलित कानून प्रतिकूल रहे भएको प्रस्ट देखिँदादेखिँदै सोतर्फ अनदेखा गरी वादी दाबी पुग्न नसक्ने ठहर गरेको सुरू फैसला न्याय तथा कानून दुवै दृष्टिकोणबाट नमिलेको हुँदा उक्त त्रुटिपूर्ण फैसला बदर गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक वादी अमलावती श्रेष्ठको पुनरावेदन जिकिर ।\nयी पुनरावेदक वादी र प्रतिवादीहरूका बिचमा २०४६ सालमा एक अर्काको जग्गाबाट ३ फिट बाटो छाड्ने भनी मन्जुरीनामा भई आएको नक्सा मुचुल्कामा न.नं. ८ मा यी पुनरावेदक वादीले कि.नं. ८० र ८१ मा छोडेको ३ फिट बाटो भनी देखिन आएबाट सोही कि.नं. ८० र ८१ को जग्गामा फिल्ड र बाटो विवादित जग्गा देखाएकोलाई समेत मापदण्डभित्रको ठहर गरेको भक्तपुर नगरपालिकाको निर्णयलाई सदर गरी भएको सुरू भक्तपुर जिल्ला अदालतको फैसला विचारणीय भई फरक पर्न सक्ने देखिँदा छलफलको लागि मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थीहरूलाई झिकाई आएपछि वा सोको अवधि व्यतित भएपछि नियमानुसार गरी पेस गर्नुहोला भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०७३।०१।२२ को आदेश ।\nयी पुनरावेदक आफैँले ३ फिटको बाटो सर्भे नापी नक्सामा छैन भनी कि.नं. ७३ को जग्गाको सँधियार भई म्याद बुझी कि.नं. ७३ को जग्गामा नक्सा पास गर्ने क्रममा वास्तविक सत्य तथ्य लुकाई कार्य गरेको रहेछ भन्‍ने प्रस्ट छ । साझा बाटो भएको तथ्यलाई यी पुनरावेदकले नै लुकाई जालसाजीपूर्वक बाटो नदेखाई सँधियार भई नक्सा पास गराउने कार्य आफैँले गराउँदा भइरहेको बाटो मेटिने होइन । साथै मिति २०६३।११।६ मा पारित गरिदिएको नक्सापास प्रमाणपत्रमा समेत मापदण्ड कायम गरेको छ । सो तथ्य अदालतबाट भई आएको नक्सा मुचुल्काबाट प्रस्ट नै देखिन्छ । यस्तो गलत एवं जालसाजीपूर्ण कार्य आफैँ गर्ने, बाटो लुकाउन खोज्ने कार्य आफैँले गर्ने, अरूलाई बाटो नदेखाई झुट्टा सँधियार आफैँ बनी नक्सा पास गर्न दिने र अहिले आएर मापदण्ड छोडेन भनी जिकिर लिने कार्यले निज पुनरावेदकको कार्य सर्वथा गैरकानूनी छ, सर्वथा अनुचित एवं गलत तर्क गरी लिएको पुनरावेदन जिकिरबमोजिम सुरू भक्तपुर जिल्ला अदालतले गरेको फैसला त्रुटिपूर्ण हुनै सक्दैन । विपक्षीको पुनरावेदन जिकिर खारेज गरी सुरू अदालतले गरेको फैसला सदर गरी न्याय पाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी / प्रतिवादी कृष्णप्रसाद अधिकारीसमेतको संयुक्त लिखित प्रतिवाद ।\nवादी प्रतिवादीबिचमा २०४६ सालमा भएको सम्‍झौताअनुसार तीन फिटसम्म बाटो कायम हुनेमा सोविपरीत भक्तपुर नगरपालिकाको मिति २०७१।११।१७ को आदेश कायम रहने गरी भएको भक्तपुर जिल्ला अदालतको मिति २०७२।०४।२६ को फैसला मिलेको नदेखिँदा उल्टी हुन्छ । तीन फिटसम्म बाटो कायम हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०७३।४।१९ मा भएको फैसला ।\nवादी र हामी प्रतिवादीहरूबिचमा २०४६ सालमा भएको मन्जुरीनामा कागजअनुसार विपक्षी वादी स्वयंको लागिसमेत हुने गरी कि.नं. ८० र ८१ को जग्‍गामा पश्‍चिमतर्फबाट साझा सार्वजनिक बाटो हुने गरी सम्‍झौता भएको हो । सोही समयदेखि बाटो सार्वजनिक कायम भई निरन्तर प्रयोग भई आएबाट वादीको भोगमा रहेको मान्‍न मिल्‍दैन । सो बाटोको पश्‍चिमपट्टि ३ फिटको जग्गा वादीको नाममा रहँदैमा, जग्गाको तिरो तिर्दैमा र वादीको नामको पुर्जामा रहँदैमा सो जग्गा वादीको हुने होइन । तिरो तिरेको भन्‍ने कुरालाई प्रमाणमा लिन मिल्दैन । साझा सार्वजनिक बाटोलाई विपक्षी वादीले निजको नाममा कायम रहेको भन्‍ने आधारमा बाटो नै छैन भनी प्रयोग भइरहेको बाटो बन्द गराउने बदनियत राखी अतिक्रमण गर्ने कार्य गरेको प्रस्ट हुन्‍छ । भक्तपुर नगरपालिकाको भवन निर्माण मापदण्डसम्बन्‍धी विनियम, २०६० बमोजिमको मापदण्ड कायम हुने गरी भएको नगरपालिकाको मिति २०७१/११/१७ को निर्णय कानूनविपरीत नभएकोमा सुरू अदालतको फैसला बदर गरी पुनरावेदन अदालतबाट भएको फैसलामा गम्भीर कानूनी त्रुटि छ ।\nविपक्षी वादी र हामी पुनरावेदकले सार्वजनिक रूपमा साझा बाटो उपभोग गरी आएको उक्त बाटो जग्गा नाप जाँच ऐन, २०१९ को दफा २(च) बमोजिम पनि सार्वजनिक नै कायम हुने कानूनी व्यवस्था छ । भूमिसुधार तथा व्यवस्था मन्त्रालयको मिति २०६२।१०।१३ को मन्त्रीस्तरीय निर्णयबाट नक्सामा बाटो नदेखिई सर्तनामाको आधारमा बाटो खोली प्रयोग गरी आएको बाटो तथा नक्सामा कित्ताकाट गरी व्‍यक्तिको स्वामित्वमा रहेको निजी बाटोलाई सार्वजनिक बाटो कायम गर्ने भन्‍ने निर्देशन भएको अवस्था छ । सर्भे नापी नक्सामा बाटो नभएको तर चलनचल्तीमा बाटो रहेकोमा २०० मी. सम्मको गोरेटो बाटोमा दायाँ बायाँ २१२ मी. सडक मापदण्ड छोड्नुपर्ने गरी भक्तपुर नगरपालिकाले लागु गरेको भौतिक पूर्वाधार तथा भवन निर्माण मापदण्डसम्बन्‍धी विनियम, २०६० मा उल्‍लेख छ ।\nवादीले घर निर्माण गरी भोगचलन गरी आएको जग्गा ट्रेस नक्सामा भन्दा बढी रहेको अवस्थामा नापीबाट प्राप्त नक्सा ट्रेसबाट बाटोसहितको सम्पूर्ण जग्गा जोड्दा मात्र वादीको स्रेस्तामा भएअनुसारको जग्गा देखिन्छ भन्‍ने आधार ग्रहण गरी भएको फैसला कायम हुन सक्दैन । नक्सा मुचुल्कामा न.नं ८ र ९ बाटो प्रयोजनको लागि छोडेको चलनचल्तीको साझा बाटो तथा न.नं.११ मापदण्डमा परेको भन्‍ने उल्लेख रहेको अवस्था छ ।\nअतः माथि उल्लिखित वस्तुनिष्ठ तथ्य, आधार प्रमाण तथा कानूनसमेतलाई आधार प्रमाण ग्रहण गरी प्रमाणको यथोचित मूल्याङ्कन गरी भक्तपुर नगरपालिकाबाट मिति २०७१।११।१७ मा भएको निर्णय सदर हुने गरी सुरू भक्तपुर जिल्ला अदालतबाट भएको फैसलामा कुनै कानूनी त्रुटि नरहेको अवस्थामा उक्त फैसला उल्टी हुने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी सुरू फैसलाबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी विष्णुबहादुर खड्कासमेतको तर्फबाट यस अदालतमा परेको पुनरावेदनपत्र ।\nवादीले आफ्नो कि.नं. ८० र ८१ नं. को जग्गाबाट पश्‍चिमतर्फ आवतजावत गर्न ३ फिटको बाटो कायम भएको कुरामा निर्विवाद छ । यसरी बाटो कायम भइसकेको अवस्थामा भौतिक पूर्वाधार तथा निर्माण मापदण्ड लागु हुने र सोही विनियमबमोजिम मापदण्ड परी पालना गर्नुपर्ने क्षेत्रभित्र पर्ने कुरामा विवाद छैन । यसरी सो मापदण्डको विनियम नं. ५.५१ अन्तर्गत रहेको एरियाभित्र परेको अवस्थामा सो कानून लागु हुन नसक्ने भन्‍ने प्रश्‍न उठ्न नसक्ने अवस्थामा यस कार्यालयबाट भएको निर्णय बदर गरेको उच्च अदालतको निर्णय उक्त कानूनको प्रतिकूल भएको हुनाले बदरभागी छ । पुनरावेदन अदालत पाटनको निर्णयमा नगरपालिकाको निर्णय कुन कानून र कसरी विपरीत भएको भन्‍ने कारण उल्लेख गर्न सकेको\nछैन । जसले गर्दा हचुवाका आधारमा भएको निर्णय अ.बं. १८४ क, १८५ प्रमाण ऐन, २०३१ को दफा ३ र ५४ नं. र न्याय प्रशासन ऐन, २०४८ को दफा ७ नं. अन्तर्गत क्षेत्राधिकारभित्र नपर्ने अवस्थामा गरेको निर्णय अ.बं. ३५ नं. विपरीत हुँदा उक्त फैसला उल्‍टी हुनुपर्दछ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी भक्तपुर नगरपालिकाको तर्फबाट कार्यकारी अधिकृत रोहितराज पोखरेलको यस अदालतमा परेको पुनरावेदन पत्र ।\nठहर खण्‍ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरी पुनरावेदक / प्रतिवादी विष्‍णुबहादुर खड्‍कासमेतको तर्फबाट रहनुभएका विद्वान्‌ अधिवक्ता श्री हरिराम लवजु तथा पुनरावेदक / प्रतिवादी भक्तपुर नगरपालिकाको तर्फबाट रहनु भएका विद्वान्‌ वरिष्ठ अधिवक्ता श्री बाल मुकुन्‍द श्रेष्‍ठले आ-आफ्नो पक्षको तर्फबाट प्रस्तुत गर्नुभएको बहससमेत सुनियो ।\nपुनरावेदक विष्‍णुबहादुर खड्‍कासमेतको तर्फबाट रहनुभएका विद्वान्‌ अधिवक्ता श्री हरिराम लवजुले यी प्रतिवादीहरू र वादीबिचमा २०४६ सालमा मन्जुरीनामा कागज गरी वादीको नाममा दर्ता स्रेस्ता कायम रहेका कि.नं. ८० र ८१ को जग्‍गामा पश्‍चिमतर्फबाट ३ फिट साझा बाटो हुने गरी सम्‍झौता भएकोमा विवाद देखिँदैन । नगरपालिकाले कानूनबमोजिम भवन निर्माणका सम्बन्‍धमा बनाएको मापदण्‍ड सो नगरपालिकाभित्रका सबै बाटोलाई अनिवार्य रूपमा लागु हुन्‍छ । तर प्रस्तुत मुद्दाका वादीले नगरपालिकाले निर्धारण गरेको मापदण्‍डविपरीत हुने गरी घर निर्माण गरी बाटोको लागि जग्‍गा नछाडेको अवस्थामा मापदण्ड कायम गर्नु भनी भक्तपुर नगरपालिकाबाट मिति २०७१/११/१७ मा भएको निर्णय कानूनसम्मत नै रहेको हुँदा पुनरावेदन अदालत पाटनबाट भएको फैसला बदर गरी सुरू अदालतको फैसला सदर कायम हुनुपर्छ भनी आफ्नो बहस प्रस्‍तुत गर्नुभयो भने पुनरावेदक भक्तपुर नगरपालिकाको तर्फबाट रहनु भई बहसमा उपस्थित विद्वान्‌् वरिष्ठ अधिवक्ता श्री बाल मुकुन्‍द भट्टराईले वादीको कि.नं. ८० र ८१ नं. को जग्गाबाट पश्‍चिमतर्फ आवतजावत गर्न ३ फिटको बाटो कायम भएको कुरा निर्विवाद छ । बाटो कायम भइसकेको अवस्थामा नगरपालिकाले बनाएको भौतिक पूर्वाधार तथा निर्माण मापदण्डसम्बन्‍धी विनियम, २०६० प्रस्तुत बाटोको हकमा समेत लागु हुने अवस्थामा सुरू अदालतको फैसला बदर गर्ने गरी पुनरावेदन अदालतबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्‍टी गरी सुरू फैसलाबमोजिम हुनुपर्दछ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्तानुसारको तथ्य रहेको प्रस्तुत मिसिलमा विद्वान्‌ कानून व्यवसायीहरूको उल्‍लिखित बहस जिकिरसमेत सुनी मिसिल संलग्न कागज प्रमाणहरूको अध्ययन गरी प्रस्तुत विवादका सम्बन्‍धमा भक्तपुर नगरपालिकाबाट मिति २०७१।११।१७ मा भएको निर्णय कानूनसम्मत छ वा छैन ? प्रतिवादीहरूको पुनरावेदन जिकिरअनुसार पुनरावेदन अदालत पाटनबाट मिति २०७३।४।१९ मा भएको फैसला बदर गर्नुपर्ने हो वा होइन ? सो सम्बन्धमा निर्णय दिनुपर्ने हुन आयो ।\n२. अब भक्तपुर नगरपालिकाबाट मिति २०७१।११।१७ मा भएको निर्णय कानूनसम्मत छ वा छैन भन्‍ने पहिलो प्रश्‍नतर्फ विचार गर्दा, वादी अमलावती श्रेष्‍ठ थापाको नाउँमा दर्ता कायम भएको भक्तपुर जिल्‍ला, भक्तपुर नगरपालिका वडा नं.१७ सल्‍लाघारीस्थित कि.नं. ८० र ८१ को जग्‍गाको पश्‍चिमपट्टि ३ फिट जग्‍गा प्रतिवादी विष्‍णुबहादुर खड्‍कासमेत चार जनाको जग्‍गामा आवतजावत गर्न साझा बाटो कायम गरी लिनदिन मन्‍जुर छ भनी यिनै वादी प्रतिवादीहरूका बिचमा २०४६ साल असोज महिनामा घरायसी कागज भएको र सो कागज बेहोरालाई दुवै पक्षले स्वीकार गरेको पाइन्‍छ ।\n३. २०४२ सालमा घर घडेरी किन्‍दा वादीको जग्‍गा सडकको मुखमा परेकोमा निजले सडकका लागि छोड्नुपर्ने मापदण्‍ड पूरा नगरी सार्वजनिक ठाउँमा अग्‍लो डिल बनाई विरूवा लगाएर बाटो बन्‍द गरेकाले मापदण्‍डअनुसारको बाटो खुलाई पाउँ भनी विष्‍णुबहादुर खड्कासमेतले मिति २०७१।८।१६ मा भक्तपुर नगरपालिकामा निवेदन दिएकोमा सम्बन्‍धित वडा निरीक्षक र प्राविधिक कर्मचारीको प्रतिवेदनबाट यी वादीले विभिन्‍न मितिमा पास गरेको नक्‍सामा आफ्नै जग्‍गा भनी देखाए तापनि ३ फिटको बाटो फिल्‍डमा कायम भएको देखिएको र उक्त बाटोको अगाडिको मुखमा प्रतिवादीले नक्साबमोजिम घर बनाएको बाटोतर्फ मापदण्‍ड नछोडेको अवस्था विद्यमान हुँदा नक्सापासबमोजिम बाहेक घर निर्माण गरी सकेतर्फ नियमानुसार २ मिटर मापदण्‍डमा कुनै भौतिक निर्माण नगरी हटाइदिनु र घर निर्माण नभएकोतर्फ पछि निर्माण गर्दा नियमानुसार मापदण्‍ड छोड्नु भनी मिति २०७१।११।१७ मा भक्तपुर नगरपालिकाबाट निर्णय भएको मिसिलबाट देखिन्‍छ ।\n४. वस्तुतः वादीको नाममा दर्ता कायम रहेको कि.नं. ८० र ८१ को जग्‍गाको पश्‍चिमतर्फ ३ फिटको बाटो वादी प्रतिवादी दुवै पक्षले प्रयोग गर्न पाउने गरी २०४६ सालमा भएको घरायसी कागजअनुसार फिल्‍डमा कायम रहेको बाटो प्रयोग गर्नमा वादीले यी प्रतिवादीहरूलाई रोक लगाएको भन्‍ने प्रमाणको नितान्‍त अभाव रहेको देखिन्‍छ । अर्थात् सो सम्‍झौताअनुसारको बाटो प्रयोग गर्नमा आफूहरूलाई वादीहरूले रोक लगाएको भन्‍ने प्रतिवादीहरूको जिकिर रहेको देखिँदैन । उक्त बाटो प्रतिवादीहरूले निर्वाध रूपमा हालसम्म प्रयोग गरी आएको तथ्‍यमा समेत विवाद देखिँदैन । प्रतिवादीहरूले आफूहरूले प्रयोग गर्दै आएको उक्त बाटो सार्वजनिक बाटोभित्र पर्ने भएका कारण सार्वजनिक मापदण्‍डअनुसारकै बनाइनु पर्दछ भनी जिकिर लिएको अवस्था छ । प्रतिवादीहरूले विवादित बाटोलाई सार्वजनिक बाटो हो भन्‍ने जिकिर लिए तापनि मिसिल संलग्‍न नापी कार्यालय भक्तपुरबाट प्राप्‍त ट्रेस नक्‍सामा कि.नं. ८० र ८१ को जग्‍गाको पश्‍चिमतर्फ बाटो रहेको देखिँदैन । सो नक्सा ट्रेसबाट वादीले बाटोको लागि छाडेको ३ फिट जग्‍गा जोड्दा मात्र वादीको स्रेस्तामा कायम भएअनुसारको जग्‍गाको क्षेत्रफल भिड्न आउँछ । वादी प्रतिवादीले बाटोको रूपमा प्रयोग गर्दै आएको जग्‍गा वादीकै नाममा दर्ता भएको र सो जग्‍गाको तिरोसमेत वादी स्वयम्‌ले तिरी आएको मिसिलबाट खुल्‍न आउँछ । अदालतबाट भएको नक्सा मुचुल्‍काको न.नं. ८ मा वादीको कि.नं. ८० र ८१ ले छोडेको ३ फिटको बाटो देखिनुका साथै सो बाटोको अन्‍त्‍य यसै मुद्दाका प्रतिवादीहरूको नाममा स्रेस्ता कायम रहेका कि.नं. ७७ र ७८ को जग्‍गामा पुगी टुङ्गिएको देखिन्‍छ । फिल्‍डमा बाटो भए पनि ट्रेस नक्सामा बाटो नजनिएको, बाटोको रूपमा प्रयोग हुँदै आएको जग्‍गा वादीकै नाममा स्रेस्ता कायम भएको र सो बाटो यी वादी प्रतिवादीहरूले मात्र प्रयोग गर्दै आएको तथ्‍यबाट सो बाटो निजी प्रयोजनकै लागि बनाइएको हो भन्‍ने कुरामा कुनै सन्‍देह देखिएन ।\n५. पुनरावेदक प्रतिवादीहरूले भक्तपुर नगरपालिकाले बनाएको भौतिक पूर्वाधार तथा निर्माण मापदण्‍डसम्बन्‍धी विनियम, २०६० को प्रावधान आफूहरूले प्रयोग गर्दै आएको सो बाटोमा समेत लागु हुनुपर्दछ भनी लिएको जिकिरका सन्‍दर्भमा हेर्दा, भक्तपुर नगरपालिकाले बनाएको उक्त भौतिक पूर्वाधार तथा निर्माण मापदण्‍डसम्बन्‍धी विनियममा मापदण्‍डभन्‍दा बढी सार्वजनिक जग्‍गा भएको बाटोमा नक्सा पास गर्नुपरेमा उपर्युक्त ठाउँबाट ४ मिटरको बाटो खोली सार्वजनिक जग्‍गा र नक्सा प्रेषकहरूको २-२ मिटर जग्‍गा मिलाई ४ मिटरको बाटो खोली नक्सा पास गर्न सकिने छ भनी उल्‍लेख भएको\nदेखिन्‍छ । सो प्रावधान सार्वजनिक बाटोको हकमा मात्र लागु हुन्‍छ । प्रस्तुत मुद्दामा व्‍यक्तिहरूले घरायसी सहमति गरी सहमति गर्ने व्‍यक्तिहरूका जग्‍गामा मात्र निकास हुने गरी प्रयोगमा ल्‍याएको, स्रेस्तामा बाटोसमेत व्‍यक्तिकै जग्‍गाभित्र परेको देखिनुका साथै ट्रेस नक्‍सामा बाटो भनी नजनिएको अवस्थामा सो बाटोलाई सार्वजनिक बाटोसरह मापदण्‍ड कायम गर्न कानूनतः मिल्‍ने\nदेखिँदैन । व्‍यक्तिको नाममा रहेको जग्‍गामा आपसी सहमतिद्वारा बाटो प्रयोग गर्दैमा पुनरावेदक प्रतिवादीहरूले विवादित बाटोलाई सार्वजनिक हो भन्‍ने दाबी लिएको अवस्थामा सो कुराको प्रमाण पुर्‍याउने भार प्रमाण ऐन, २०३१ को दफा २६ अनुसार दाबी लिने पक्षको नै हुने देखिन्‍छ । तर प्रतिवादीहरूले सोको प्रमाण पुर्‍याउन नसकेको अवस्थामा सुविधाका लागि प्रयोगमा ल्‍याइएको बाटोलाई सार्वजनिक मापदण्‍डअनुसारको बाटो कायम गरिदिँदा व्‍यक्तिलाई प्रदान गरिएको सम्पत्तिसम्बन्‍धी अधिकारको अतिक्रमण हुने अवस्था सिर्जना हुने भएकाले व्‍यक्तिको निजी जग्‍गालाई सार्वजनिक मापदण्‍डअनुसारको बाटोमा कायम गराई पाउँ भन्‍ने पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n६. अब पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ वा छैन भन्‍ने प्रश्‍नका सम्बन्‍धमा विचार गर्दा, संविधानलगायत विभिन्‍न कानूनले व्‍यक्तिको सम्पत्तिसम्बन्‍धी हकको संरक्षण गरेको\nपाइन्‍छ । कानूनमा अन्‍यथा व्यवस्था भएकोमा बाहेक व्‍यक्तिको निजी सम्पत्तिमा निजको मन्‍जुरीबिना कुनै पनि व्‍यक्ति वा निकायबाट अनधिकृत रूपमा हस्तक्षेप गर्न मिल्‍दैन । सार्वजनिक प्रयोजनको लागि व्‍यक्तिको सम्पत्ति राज्‍यले अधिग्रहण गर्नुपर्ने अवस्था सिर्जना भएमा पनि सम्बन्‍धित व्‍यक्तिलाई उचित क्षतिपूर्ति र सूचना जानकारी दिएर मात्र गर्नुपर्ने हुन्‍छ । यसको अतिरिक्त व्‍यक्तिको सम्पत्ति सार्वजनिक हितका लागि प्राप्‍त गर्दा संविधान र कानूनले निर्दिष्‍ट गरेको सीमाभित्र रहेर मात्र गर्न सकिन्‍छ । सार्वजनिक हितका लागि व्‍यक्तिको निजी सम्पत्ति अधिग्रहण गर्नुपर्ने अवस्था सिर्जना भएमा पनि सार्वजनिक पदाधिकारीहरू संवेदनशील हुनुपर्दछ ।\n७. कुनै पनि व्‍यक्तिले आफ्नो अभीष्‍ट स्वार्थ पूरा गराउने उद्देश्‍यले अर्धन्‍यायिक निकायसमक्ष निवेदन दिएको अवस्थामा निर्णय गर्ने अधिकारीले आफूले गरेको निर्णयबाट अर्को पक्षलाई संविधान तथा कानूनले प्रदान गरेको अधिकारबाट वञ्‍चित हुनुपर्ने स्थितिको सिर्जना हुन्‍छ वा हुँदैन त्‍यसतर्फ विशेष ध्‍यान पुर्‍याउनु जरूरी हुन्‍छ । प्रतिवादीहरूले दिएको निवेदनका सम्बन्‍धमा नगरपालिकाबाट निर्णय गर्दा आफ्ना कर्मचारीहरूले दिएको प्रतिवेदनलाई मात्र आधार मानेको देखिन्‍छ । मिसिल संलग्‍न अन्‍य प्रमाणहरूले सो प्रतिवेदनलाई पुष्‍टि गरेको अवस्थामा मात्र प्रतिवेदनलाई प्रमाणमा लिन उपयुक्त हुन्‍छ । अर्थात् मिसिल संलग्‍न प्रमाणहरूबाट बाटो भनी नदेखिएको अवस्थामा आफ्नो अभीष्‍ट पूरा गराउने उद्देश्‍यले लिइएको निवेदन जिकिर र कर्मचारीको प्रतिवेदनलाई मात्र आधार मानी अर्धन्‍यायिक निकायहरूबाट व्‍यक्तिको निजी सम्पत्तिमा सार्वजनिक मापदण्‍ड लागु गरिदिने हो भने व्‍यक्तिको साम्पत्तिकसम्बन्‍धी अधिकारमा सङ्कुचन आई त्‍यसबाट कानूनद्वारा प्रत्‍याभूत सम्पत्तिसम्बन्‍धी व्‍यक्तिको हक प्रभावित हुन जान्‍छ । त्‍यसैले अर्धन्‍यायिक निकायहरूबाट निर्णय गर्दा के कस्ता प्रमाणहरूलाई आधार बनाइएको छ सोतर्फ न्‍यायिक निकायले विशेष निगरानी दिनुपर्ने दायित्‍व रहन्‍छ । न्‍यायकर्मीले मिसिल संलग्‍न सम्पूर्ण प्रमाणहरूको यथोचित मूल्‍याङ्कन गरेर मात्र निष्‍कर्षमा पुग्‍नुपर्ने हुन्‍छ । मिसिलमा संलग्‍न भएका वस्तुनिष्‍ठ प्रमाणहरूलाई नजरअन्‍दाज गरी निर्णय गर्नु न्‍यायसङ्गत हुँदैन । त्‍यसैले फिल्‍डमा बाटो देखिए तापनि स्रेस्तामा बाटो नजनिएको, बाटोको रूपमा प्रयोग भएको जग्‍गासमेत व्‍यक्तिकै नाममा दर्ता रहेको अवस्थामा सुविधाका लागि घरायसी सम्‍झौता गरी कायम भएको ३ फिटको बाटोमा सार्वजनिक मापदण्‍ड लागु हुन सक्दैन भनी पुनरावेदन अदालत पाटनबाट भएको फैसला मनासिव नै देखिन आयो ।\n८. अतः माथि विवेचित आधार, प्रमाणबाट वादी प्रतिवादीले सुविधाका लागि २०४६ सालमा घरायसी कागज गरी वादीको नाममा दर्ता कायम रहेको कि.नं. ८० र ८१ को जग्‍गाको पश्‍चिमतर्फ ३ फिटको बाटो कायम गरी दुवै पक्षले प्रयोग गरी आएको र फिल्‍डमा बाटो देखिए तापनि स्रेस्तामा बाटो नजनिएको, बाटोको रूपमा प्रयोग भएको जग्‍गासमेत व्‍यक्तिकै नाममा दर्ता रहेको र सो बाटो यी वादी प्रतिवादीको जग्‍गाको निकासका लागि मात्र कायम भएको देखिन आएबाट सुरू भक्तपुर जिल्ला अदालतको मिति २०७२।४।२६ को फैसला उल्‍टी गरी २०४६ सालको सम्‍झौताअनुसार ३ फिटसम्म बाटो कायम हुने ठहर्‍याएको पुनरावेदन अदालत पाटनको मिति २०७३।४।१९ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः मुना अधिकारी ढकाल\nइति संवत् २०७६ साल पुस २३ गते रोज ४ शुभम् ।"
}