{
    "Title": "निर्णय नं. १०६९५ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०५/१५ \t ९२४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nआदेश मिति : २०७७।५।१५\n०७६-WH-०३७६\n\nविषयः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : गोविन्दप्रसाद अधिकारीको छोरा जिल्ला काठमाडौं, किर्तिपुर न.पा. वडा नं. २ मैत्रीनगर टोल घर भई हाल जिल्ला कारागार कार्यालय चरिकोट, दोलखामा थुनामा रहेको प्रकाश अधिकारी\nविरूद्ध\nविपक्षी : उच्च अदालत पाटन, ललितपुरसमेत\n\nप्रमाणको मूल्याङ्कनसम्बन्धी विषय वा तजबिजी अधिकारको प्रयोग गर्दा विविध मानवीय दृष्टिकोणमा रहने स्वाभाविक विविधताको कारणबाट देखा पर्ने अन्तर-भिन्नता जस्ता कुरालार्इ हेरेर मातहतका अदालतले साधारण अधिकार क्षेत्रअन्तर्गत मुद्दाको नियमित प्रक्रियाका सन्दर्भमा गरेका निर्णय वा आदेशअनुसार थुना वा कैदमा परेको विषयलार्इ लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु स्वीकृत न्यायिक मान्यता वा परिपाटीअनुकूल नहुने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री सुवास आचार्य\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली र उपन्यायाधिवक्ता श्री अर्जुनप्रसाद कोइराला\nअवलम्बित नजिर :\nने.का.प.२०६८, अङ्क ७, नि.नं.८६५०\nने.का.प.२०७३, अङ्क १२, नि.नं.९७२९\nने.का.प.२०७५, अङ्क १०, नि.नं.१०१०८\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी अपराध संहिता, २०७४\nभ्रष्टाचार निवारण ऐन, २०५९\nविशेष अदालत ऐन, २०५९\n\nआदेश\nन्या.अनिलकुमार सिन्हा : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यस प्रकार छः-\nतथ्य खण्ड\nनेपालको संविधानको धारा १६, धारा १७, धारा १८, धारा २०, धारा ४६, धारा १३३(२) र (३), सर्वोच्च अदालत नियमावली, २०७४ को नियम ३२ र नियम ३३ समेतका आधारमा अन्य वैकल्पिक एवं प्रभावकारी उपचारको अभावमा न्याय इन्साफ पाउँ भनी प्रस्तुत निवेदन लिई उपस्थित भएको छु ।\nम निवेदकलाई लिखतसम्बन्धी कसुरमा पक्राउ गरी मेरो अनुपस्थितिमा मलाई रोहबरमा सम्म नराखी स्वेच्छाचारी रूपमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १९(२) र (३) को विपरीत गैरकानूनी खानतलासी बरामदी मुचुल्का खडा गरी सोही मुचुल्कालाई तत्काल प्राप्‍त प्रमाणको संज्ञा दिई त्रुटिपूर्ण रूपमा थुनामा राख्‍ने गरी भएको दोलखा जिल्ला अदालतको मिति २०७६।०९।२४ को थुनछेक आदेश र सोही आदेशलाई सदर गर्ने उच्च अदालत पाटनको मिति २०७६।११।१५ को आदेश, मिति २०७६।०४।२७ को गैरकानूनी बरामदी मुचुल्कासमेत उत्प्रेषणको आदेशले बदर गरी कानूनविपरीत अनिवार्य रूपमा खानतलासी गर्दा पालना गर्नुपर्ने कार्यविधिको पालना नगरी खडा भएको गैरकानूनी बरामदी मुचुल्का र सोही जरियाका अन्य कागजातको आधारमा थुनामा राख्‍ने कार्य भएको हुँदा नेपालको संविधानको धारा १३३ (२), (३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७ बमोजिम बन्दीप्रत्यक्षीकरण आदेश जारी गरी थुना मुक्त गरिपाऊँ । साथै अब आइन्दा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १९(२), (३) समेतको प्रतिकूल हुने गरी निवेदकलगायत कोही कसैलाई पनि गैरकानूनी मुचुल्का खडा गरी कारबाही नगर्नु, नगराउनु भनी परमादेशलगायत जे जो चाहिने उपयुक्त आदेश गरिपाउँ भन्‍नेसमेत बेहोराको निवेदक प्रकाश अधिकारीको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्‍त भएको मितिले बाटाका म्यादबाहेक ३(तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । साथै थुनछेक गर्दा लिएका प्रमाण कागजहरूको प्रतिलिपिसमेत मगाई आएपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७७।०२।२७ मा भएको आदेश ।\nयसमा मिति २०७६।०४।२७ को बरामदी मुचुल्काबाट यी निवेदक प्रतिवादीको जलस्रोत तथा सिचाइँ विकास डिभिजन कार्यालय, दोलखाको कार्यकक्षबाट नेपाल सरकार भौतिक पूर्वाधार विकास मन्त्रालय प्रदेश नं. ३ हेटौंडा, मकवानपुर र सचिवको सरकारी छापसमेत बरामद भएको भन्‍ने बरामदी मुचुल्काबाट देखिएको ती छापहरू छापाखानामा बनाउन दिँदा भुलवश कार्यालयको नाम छुट हुन गएको भन्‍नेसमेत अख्तियार दुरूपयोग अनुसन्धान आयोगसमक्ष यी प्रतिवादीले ततिम्बा बयानमा उल्लेख गरेको, उक्त छापसमेत रीतपूर्वक बरामद भएको हो भनी बुझिएका इन्जिनियर निर्मल दाहालले कागज गरिदिएको तथा केन्द्रीय विधि विज्ञान प्रयोगशालाको परीक्षण प्रतिवेदन एवं अभियोग दाबिसमेतका तत्काल प्राप्‍त कागजातको रोहमा यी निवेदकलाई पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ बमोजिम पुर्पक्षको निमित्त थुनामा राख्‍ने गरी भएको दोलखा जिल्ला अदालतको मिति २०७६।०९।२४ को आदेश बेरितको नदेखिँदा परिवर्तन गर्नुपरेन । साथै साक्षी बुझ्ने आदेशसमेत भइसकेको देखिँदा मुद्दाको छिटो कारबाही किनारा गर्नुहोला भनी मिति २०७६।११।१५ गते यस अदालतको संयुक्त इजलासबाट आदेश भएको\nदेखिन्छ । यसरी निवेदन संलग्न कागज प्रमाणको मूल्याङ्कन र विश्‍लेषण गरी तथ्य प्रमाण र कानूनको आधारमा संयुक्त इजलासबाट आदेश भएको अवस्थामा यस अदालतको हकमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने होइन रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनको तर्फबाट रजिस्ट्रार बाबुराम दाहालको लिखित जवाफ ।\nयसमा जलस्रोत तथा सिचाइँ विकास डिभिजन कार्यालय, दोलखाका कार्यालय प्रमुख सिनियर डिभिजन इन्जिनियर प्रकाश अधिकारीसमेतले नेपाल सरकारको सम्पत्ति बदनियत गरी हिनामिना, हानि, नोक्सानी तथा दुरूपयोग गरी भ्रष्‍टाचार गरेको पुष्टि भएकोले भ्रष्‍टाचार निवारण ऐन, २०५९ बमोजिम निजसमेतउपर विशेष अदालतमा सरकारी छाप दस्तखत किर्ते सरकारी कागजात हेरफेर गरी भ्रष्‍टाचार गरेको भन्‍ने मुद्दा दायर भएको साथै निवेदकसमेतले प्रदेश सरकार प्रदेश नं. ३ भौतिक पूर्वाधार विकास मन्त्रालय, हेटौंडा मकवानपुर, नेपाल र सचिव लेखेको छाप (रबर स्ट्याम्प) नक्कली बनाउन लगाई / बनाई सरकारी कागजात हेरफेर गरी नक्कली छापहरू प्रयोग गरी सचिवको दस्तखतसमेत किर्ते गरेको पुष्टि भएकोले निजलाई सो सरकारी कागजात किर्ते गरेतर्फ प्रचलित कानूनबमोजिम आवश्यक कारबाहीको लागि जिल्ला प्रहरी कार्यालय दोलखामा लेखी पठाउने भन्‍नेसमेत मिति २०७६।०५।३० मा निर्णय भएको देखिन्छ । आयोगलाई संविधान तथा कानूनबमोजिम प्रदत्त क्षेत्राधिकारभित्र रही आयोगबाट भएको कानूनसम्मत निर्णयानुसार आवश्यक कार्यार्थ सम्बन्धित निकायलाई लेखी पठाएको देखिन्छ । यस आयोगबाट पत्राचार भएबमोजिम जिल्ला प्रहरी कार्यालयले निजलाई पक्राउ गरी सोही विषयमा दोलखा जिल्ला अदालतमा पुन: मुद्दा दायर गरी उक्त अदालतका आदेशबमोजिम हाल पुर्पक्षको लागि थुनामा रहेको भनी स्वयं निवेदकले निवेदन बेहोरामा उल्लेख गरेको देखिँदा विपक्षी निवेदकलाई सक्षम न्यायिक निकायबाट कानूनबमोजिम पुर्पक्षको लागि थुनामा राखेको र सो आदेशउपर चित्त नबुझी विपक्षी निवेदकले उच्च अदालत पाटनमा समेत निवेदन दिई उक्त अदालतबाट सुरू अदालतको आदेश नै सदर भइसकेको देखिएकोले निजको थुना नै कानूनसम्मत भनी सक्षम न्यायिक निकायबाट सुनुवाइ भइसकेको देखिँदा विपक्षीलाई गैरकानूनी थुनामा राखेको भनी भन्‍ने मिल्ने अवस्थासमेत देखिँदैन । साथै विपक्षीले यस आयोगबाट निज विरूद्ध स्वेच्छाचारी रूपमा बरामदी मुचुल्कालगायतका प्रमाण खडा गरी मुद्दा दायर गरिएको भनी रिट निवेदनमा उल्लेख गरे तापनि यस आयोगबाट रीतपूर्वक बरामदी मुचुल्कालगायतका प्रमाण तयार गरेको तथा उक्त प्रमाणहरू नियमित मुद्दामा सम्मानित विशेष अदालतसमक्ष न्यायिक रोहमा नै रहेको हुँदा रिट निवेदनमा उक्त जिकिर लिन मिल्ने देखिँदैन । तसर्थ, प्रस्तुत रिट निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट ऐ. का सचिव सुरेश अधिकारीको लिखित जवाफ ।\nजलस्रोत तथा सिचाइँ विकास डिभिजन कार्यालय, दोलखाका तत्कालीन कार्यालय प्रमुख यी विपक्षी रिट निवेदक प्रकाश अधिकारी विरूद्ध घुस / रिसवत लिई भ्रष्‍टाचार गरेको मुद्दाको अनुसन्धानको सिलसिलामा निजको कार्यालय खानतलासी गर्ने क्रममा कार्यकक्षको टेबुलको घर्राबाट \"प्रदेश सरकार, भौतिक पूर्वाधार विकास मन्त्रालय, प्रदेश नं. ३ हेटौंडा, मकवानपुर नेपाल\" र \"सचिव\" लेखिएको स्ट्याम्प छापसमेत फेला परी बरामद भएकोले सरकारी छाप तथा दस्तखत किर्ते गरेतर्फ आवश्यक कारबाहीको लागि अख्तियार दुरूपयोग अनुसन्धान आयोग टंगालबाट लेखी आएपश्चात् उक्त मुद्दामा अनुसन्धान गर्न कानूनबमोजिम अधिकारप्राप्त निकाय यस जिल्ला प्रहरी कार्यालय, दोलखाबाट अनुसन्धान भई प्राप्त प्रमाणहरूबाट यी विपक्षीले मुलुकी अपराध संहिता, २०७४ को दफा २७६ को उपदफा (१) बमोजिमको सरकारी लिखत किर्तेको कसुर गरेको पुष्‍टि भएकोले निज निवेदकलाई थुनामा राख्‍ने आदेश भएको र सो आदेशलाई सदर गर्ने गरी सम्मानित उच्च अदालत पाटनबाट मिति २०७६।११।१५ आदेश भएको छ । प्रतिवादीलाई रोहबरमा राखी मुचुल्का गर्ने सम्बन्धमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १९ को उपदफा (२) को प्रतिबन्धात्मक वाक्यांशमा “.....तर अभियुक्त वा कसुरको सूचना दिने व्यक्ति रोहबरमा नराखेको कारणले मात्र त्यस्तो घटनास्थल मुचुल्का बेरितको भएको मानिने छैन ।\" भन्‍ने स्पष्ट कानूनी व्यवस्था हुँदा विपक्षी विरूद्धको भष्टाचार मुद्दा तथा लिखतसम्बन्धी कसुर (सरकारी लिखत किर्ते) मुद्दामा अनुसन्धानको क्रममा खडा भएको मिति २०७६।०४।२७ को बरामदी मुचुल्कामा निज विपक्षीलाई रोहबरमा नराखेको कारणले मात्र उक्त मुचुल्का गैरकानूनी भएको भन्‍ने विपक्षीको दाबी कानूनसम्मत नहुँदा रिट निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय, दोलखाको तर्फबाट ऐ. का प्रमुख प्र.ना.उ. रेवतीरमण पोखरेलको लिखित जवाफ ।\nअसाधारण उपचार छनौट वा सुविधाको कुरा नभई मौलिक तथा कानूनी हकको गम्भीर उल्लङ्घन भएको अवस्थाको कुरा हो । असाधारण उपचार अवलम्बन गर्न विशेष अवस्था र परिस्थिति उत्पन्न भएको हुनुपर्दछ । कानूनको ठाडो उल्लङ्घन, मौलिक अधिकारको प्रत्यक्ष अपहरण र मानव अधिकारको उपहास भएको देखिएमा साधारण अधिकारक्षेत्र उपभोग गरिसकेको अवस्थामा पनि कुनै पनि बन्दी असाधारण अधिकारक्षेत्रमा प्रवेश गर्न सक्दछ । यस्तो अवस्थामा अदालतले आफ्नो न्यायिक भूमिका निभाउनुपर्ने । तल्लो अदालतले थुनछेकलाई लिएको तत्काल प्राप्त प्रमाणका आधार पुनरावेदन अदालतसमेतले मनासिब मानेको अवस्थामा सर्वोच्च अदालतले ती आदेशहरू प्रतिकूल बन्दीप्रत्यक्षीकरण जारी गर्दा न्यायिक संयम र मर्यादाको उल्लङ्घन हुन पुग्ने । कुनै पनि व्यक्तिलाई अधिकारक्षेत्रात्मक त्रुटि गरी कानूनले अधिकार नै नदिइएको व्यक्ति वा निकायले थुनामा राखेको अवस्था, कानूनद्वारा निर्धारित प्रक्रिया प्रतिकूल थुनामा राखिएको अवस्था र प्राकृतिक न्याय सिद्धान्त प्राङ्न्याय एवं दोहोरो खतराको सिद्धान्त जस्ता न्यायका आधारभूत मान्यता प्रतिकूल थुनामा राखिएको अवस्थामा अदालतले न्यायिक हिरासतमा रहेको अवस्थामा समेत बन्दीप्रत्यक्षीकरण जारी गर्न सक्ने तर तत्काल प्राप्त प्रमाणको मूल्याङ्कन गरी अधिकारप्राप्त अधिकारीले राखेको न्यायिक हिरासतका हकमा बन्दीप्रत्यक्षीकरण जारी गर्दा मुद्दाको निर्णय हुन बाँकी नै रहेबाट न्यायिक हस्तक्षेप त हुन पुग्दैन भन्‍ने कुरामा सतर्कता अपनाउनुपर्ने\" भनी सम्मानित सर्वोच्च अदालतबाट (बासुदेव शाह तुरहा विरूद्ध पुनरावेदन अदालत हेटौंडा ने.का.प. २०६८, अङ्क ७, नि.नं. ८६५०) प्रतिपादित नजिर सिद्धान्तसमेतका आधारमा यी विपक्षी विरूद्ध कानूनबमोजिम अधिकारप्राप्‍त निकायबाट अनुसन्धान तथा अभियोजन भई तत्काल प्राप्‍त प्रमाणको आधारमा विपक्षीलाई थुनामा राखी मुद्दाको पुर्पक्ष गर्ने गरी भएको आदेश सामान्य कानूनी व्यवस्थाअन्तर्गत निरूपण भई दुई तह अदालतबाट टुंगो लागिसकेको र क्षेत्राधिकार सम्पन्‍न अदालतबाट सामान्य कानूनी व्यवस्थाअन्तर्गत विपक्षी निवेदकलाई थुनामा राख्‍ने गरी भएको आदेश कानूनसम्मत रहेको हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, दोलखा, चरिकोटका तर्फबाट सहायक जिल्ला न्यायाधिवक्ता राजन हमालको लिखित जवाफ ।\nजलस्रोत तथा सिचाइँ विकास डिभिजन कार्यालय, दोलखाका तत्कालीन कार्यालय प्रमुख यी विपक्षी रिट निवेदक प्रकाश अधिकारी विरूद्ध घुस / रिसवत लिई भ्रष्‍टाचार गरेको मुद्दाको अनुसन्धानको सिलसिलामा निजको कार्यालय खानतलासी गर्ने क्रममा कार्यकक्षको टेबुलको घर्राबाट \"प्रदेश सरकार, भौतिक पूर्वाधार विकास मन्त्रालय, प्रदेश नं. ३ हेटौंडा, मकवानपुर नेपाल\" र \"सचिव\" लेखिएको स्ट्याम्प छापसमेत फेला परी बरामद भएकोले सरकारी छाप तथा दस्तखत किर्ते गरेतर्फ आवश्यक कारबाहीको लागि अख्तियार दुरूपयोग अनुसन्धान आयोग टंगालबाट लेखी आएपश्चात् उक्त मुद्दामा अनुसन्धान गर्न कानूनबमोजिम अधिकारप्राप्त निकाय यस जिल्ला प्रहरी कार्यालय, दोलखाबाट अनुसन्धान भई प्राप्त प्रमाणहरूबाट यी विपक्षीले मुलुकी अपराध संहिता, २०७४ को दफा २७६ को उपदफा (१) बमोजिमको सरकारी लिखत किर्तेको कसुर गरेको पुष्‍टि भएकोले निज निवेदकलाई थुनामा राख्‍ने आदेश भएको र सो आदेशलाई सदर गर्ने गरी सम्मानित उच्च अदालत पाटनबाट मिति २०७६।११।१५ आदेश भएको छ । यसरी कानूनबमोजिम अधिकारप्राप्त निकायहरूबाट कानून भएका कार्यहरू विरूद्ध विना कानूनी आधार दायर गरिएको निवेदन खारेज गरिपाऊँ ।\nसाथै निजको सो मुद्दामा अनुसन्धानमा भएको बयानको प्रतिलिपिसमेतमा सचिवको छाप सही आफूले प्रयोग गरेको, आफूले महालेखा परीक्षकको एकरूपताको लागि पछि Approve गराउने गरी गरेको भन्‍ने बेहोरा लेखाएको, यसरी जिम्मेवार कार्यालय प्रमुख नै मन्त्रालयको सचिव सहीछाप आफूले गरेको, सो सहीछाप पछि सचिवबाट एकरूपताको लागि अनुमोदन गराउने भनी गरेको बयान बेहोरा प्रमाणबाट अन्यथा पुष्टि नभएको अवस्थामा सचिव जस्तो जिम्मेवार पदको सहीछाप निवेदकले आफैँ गर्नु सो कुरा स्वीकार गर्नुबाट निजको नियत ऐना जस्तै पारदर्शी भएको कुरामा अन्यथा देखिँदैन । प्रदेश सरकार भौतिक पूर्वाधार विकास मन्त्रालय प्रदेश नं. ३ अङ्कित कार्यालय छाप ऐ.का सचिवको छाप मिति २०७६।०४।२७ मा बरामद भएकोमा सो छापहरू प्रतिवादी सिचाइँ कार्यालयमा कार्यरत हुने सो छापहरू त्यहाँ अर्थात् निवेदक कार्यरत कार्यालय एवं कार्यकक्षमा नरहने भनी सम्बन्धित मन्त्रालयबाट गरेको प्रतिवेदनको मिसिल संलग्न प्रतिलिपिलगायतका तत्काल प्राप्त प्रमाणहरूबाट मागबमोजिमको आदेश जारी हुनुपर्ने होइन, यी निवेदक विरूद्ध कानूनबमोजिम अधिकारप्राप्त निकायबाट अनुसन्धान तथा अभियोजन भई तत्काल प्राप्‍त प्रमाणको आधारमा विपक्षीलाई थुनामा राखी मुद्दाको पुर्पक्ष गर्ने गरी भएको आदेश सामान्य कानूनी व्यवस्थाअन्तर्गत निरूपण भई दुई तह अदालतबाट टुंगो लागिसकेको र क्षेत्राधिकार सम्पन्‍न अदालतबाट सामान्य कानूनी व्यवस्थाअन्तर्गत विपक्षी निवेदकलाई थुनामा राख्‍ने गरी भएको आदेश कानूनसम्मत रहेको हुँदा कानूनी आधारहीन रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको दोलखा जिल्ला अदालत चरिकोटको तर्फबाट सुमनप्रसाद कुशवाहाको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनसहितका मिसिल कागजात अध्ययन गरियो ।\nप्रस्तुत रिट निवेदनका निवेदकतर्फका विद्वान् अधिवक्ता श्री सुवास आचार्यले रिट निवेदक प्रकाश अधिकारीलाई अख्तियार दुरूपयोग अनुसन्धान आयोगको टोलीले भ्रष्‍टाचार (रकम हिनामिना) कसुरमा अनुसन्धान गर्न भनी मिति २०७६।०४।०३ मा पक्राउ गरिएको हो । विपक्षी आयोगले निवेदकलाई पटकपटक म्याद थप गर्दै हिरासतमा नै राखी मिति २०७६।०६।०१ मा विशेष अदालतमा अभियोगपत्र दर्ता गराई बयानपश्‍चात् मिति २०७६।०६।०६ मा विशेष अदालत काठमाडौंबाट रू.८,००,०००।- (आठ लाख रूपैयाँ) धरौटी माग भएकोमा सोही मितिमा माग भएको धरौट राखी तारेखमा रही मुद्दाको पुर्पक्ष गरी आएकोमा निवेदकलाई लिखतसम्बन्धी कसुर (सरकारी लिखत किर्ते) मुद्दामा थुनामा राख्‍ने गरी दोलखा जिल्ला अदालतबाट भएको मिति २०७६।०९।२४ को थुनछेक आदेश र सोही आदेशलाई सदर गर्दै उच्च अदालत पाटनबाट मिति २०७६।११।१५ मा आदेश भई पुनः पक्राउ गरी हालसम्म थुनामा रहेको छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १९(२) विपरीत निवेदक हिरासतमा नै रहेको अवस्थामा निवेदकको अनुपस्थितिमा निवेदकलाई रोहबरमा सम्म नराखी स्वेच्छाचारी रूपमा खडा गरिएको गैरकानूनी खानतलासी बरामदी मुचुल्काको आधारमा थुनामा राखेको गैरकानूनी छ । साथै अख्तियारले यो मुद्दाको बिगोको सम्बन्धमा विशेष अदालतमा पनि भ्रष्‍टाचार मुद्दा चलाएको छ । कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा २५ अनुसार जुन बिगोको सम्बन्धमा विशेष अदालतमा मुद्दा चलाइएको छ त्यही बिगोको सम्बन्धमा लिखतसम्बन्धी कसुरमा मुद्दा चलाउन मिल्दैन । कानूनबमोजिम बाध्यात्मक रूपले पालना गर्नुपर्ने कार्यविधि अवलम्बन नगरी भएको थुना गैरकानूनी छ । तसर्थ, बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी सरकारी निकायको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली र उपन्यायाधिवक्ता श्री अर्जुनप्रसाद कोइरालाले फौजदारी कार्यविधि संहिता, २०७४ को दफा १९(२) को व्यवस्था स्पष्‍ट छ । उक्त उपदफाले तत्काल उपलब्ध व्यक्तिलाई रोहबरमा राख्‍नुपर्ने व्यवस्था छ तर प्रतिबन्धात्मक वाक्यांशमा अभियुक्तलाई रोहबरमा नराखेको कारणले मात्र सो बरामदी मुचुल्का बेरितको नहुने व्यवस्था छ । रिट निवेदक काठमाडौं, टंगाल हिरासतमा रहेकोले दोलखामा बरामदी मुचुल्कामा रोहबरमा राख्‍न नसकेको हो । त्यसै रोहबरमा नराख्‍नुमा कुनै बदनियत छैन । रीतपूर्वक बरामदी मुचुल्का गरिएको छ । दोहोरो खतरा सम्बन्धमा रिट निवेदकले उठाएको प्रश्‍न सम्बन्धमा पृथकपृथक क्षेत्राधिकार र पृथक्‌पृथक् कानूनअनुसारको कसुरमा अनुसन्धान गरी मुद्दा चलाउँदा दोहोरो खतराको सिद्धान्त आकर्षित हुन सक्दैन । निवेदकले गरेको कसुरअनुसार फरकफरक अभियोग दायर गरिएको हो । फरक कसुरमा फरक अनुसन्धान भइरहेको छ । कानूनबमोजिम पुर्पक्षको लागि थुनामा राखेकोमा बन्दीप्रत्यक्षीकरणको रिट जारी गर्न मिल्दैन । तसर्थ, रिट खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त तथ्य तथा जिकिर रहेको प्रस्तुत निवेदनमा मिसिल संलग्‍न कागजातहरूको अध्ययन गर्दा, निवेदकको मागबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो / होइन ? भन्‍ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, निवेदक प्रकाश अधिकारीलाई अख्तियार दुरूपयोग अनुसन्धान आयोगले भ्रष्‍टाचार (रकम हिनामिना) मुद्दामा पक्राउ गरी हिरासतमा राखेको समयमा निज निवेदकलाई रोहबरमा नराखी बरामदी मुचुल्का खडा गरी निज विरूद्ध दोलखा जिल्ला अदालतमा लिखतसम्बन्धी कसुर (सरकारी किर्ते) मा अभियोगपत्र दर्ता गरिएको र सोही बेरितको बरामदी मुचुल्काको आधारमा निवेदकलाई सरकारी किर्ते मुद्दामा दोलखा जिल्ला अदालतबाट मिति २०७६।०९।२४ मा भएको आदेशले पुनः थुनामा राखिएको छ । यसरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १९(२) को विपरीत भएको गैरकानूनी बरामदी मुचुल्काको आधारमा थुनामा राखिएको हुँदा सो बेरितको बरामदी खानतलासी मुचुल्का बदर गरी विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुना मुक्त गरिपाउँ भन्‍ने रिट निवेदकको मुख्य निवेदन दाबी रहेको देखियो ।\nविपक्षीहरूबाट पेस भएको लिखित जवाफमा मूलतः मिति २०७६।०४।२७ को बरामदी मुचुल्काबाट यी निवेदकको कार्यालय कार्यकक्षबाट नेपाल सरकार भौतिक पूर्वाधार विकास मन्त्रालय प्रदेश नं. ३ हेटौंडा, मकवानपुर र सचिवको सरकारी छापसमेत बरामद भएको भन्‍ने देखिएको, ती छापहरू छापाखानामा बनाउन दिँदा भुलवश कार्यालयको नाम छुट हुन गएको भन्‍नेसमेत अख्तियार दुरूपयोग अनुसन्धान आयोगसमक्ष यी प्रतिवादीले ततिम्बा बयानमा उल्लेख गरेको, उक्त छापसमेत रीतपूर्वक बरामद भएको हो भनी बुझिएका इन्जिनियर निर्मल दाहालले कागज गरिदिएको र केन्द्रीय विधि विज्ञान प्रयोगशालाको परीक्षण प्रतिवेदन एवं अभियोग दाबिसमेतका तत्काल प्राप्‍त कागजातको रोहमा यी निवेदकलाई पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ बमोजिम पुर्पक्षको निमित्त थुनामा राख्‍ने गरी भएको दोलखा जिल्ला अदालतको मिति २०७६।०९।२४ को आदेश र सो आदेशलाई सदर गर्ने गरी सम्मानित उच्च अदालत पाटनबाट मिति २०७६।११।१५ मा आदेश भएको\nछ । यसरी कानूनबमोजिम भएका कार्यहरू विरूद्ध विनाकानूनी आधार दायर गरिएको निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍ने देखिन्छ ।\nसर्वप्रथम, प्रस्तुत मुद्दामा नेपालको संविधानको धारा २०(६) अनुरूपको दोहोरो सजायको खतराको सिद्धान्त प्रतिकूल भयो भएन भनी विचार गर्नुपर्ने देखिन आयो ।\n२. निवेदक थुनामा रहनुपरेको विषयलाई हेर्दा, निवेदकले गैरकानूनी तरिकाले कागज सच्याई हेरफेर गरी गलत लिखत तयार गरी नेपाल सरकारको सम्पत्ति हानि पुर्‍याउने बदनियतले हिनामिना, हानि नोक्सानी तथा दुरूपयोग गरी निज राष्ट्रसेवक कर्मचारी सिनियर डिभिजन इन्जिनियर प्रकाश अधिकारीलाई भ्रष्‍टाचार निवारण ऐन, २०५९ को दफा ९, दफा ११ र दफा १७ को कसुरको अभियोगमा विशेष अदालतमा भ्रष्‍टाचार (रकम हिनामिना) मुद्दा चलेको र उक्त मुद्दामा अदालतले माग गरेको धरौट रकम बुझाई निज तारेखमा रहेको कुरामा विवाद देखिएन । अर्कोतर्फ निवेदक प्रकाश अधिकारीले “प्रदेश सरकार, भौतिक पूर्वधार विकास मन्त्रालय, प्रदेश नं. ३ हेटौंडा, मकवानपुर नेपाल” र “सचिव” लेखिएको मन्त्रालयको छाप तथा सो मन्त्रालयको सचिव दस्तखत तथा सिचाइँ विकास डिभिजन कार्यालयबाट सञ्‍चालित सिचाइँ योजनाको कागजातसमेत किर्ते गरी मुलुकी अपराध संहिता, २०७४ को दफा २७६ को उपदफा (१) बमोजिमको सरकारी लिखत किर्तेको कसुर गरेको अभियोगमा दोलखा जिल्ला अदालतमा मुद्दा दायर भई पुर्पक्षको लागि थुनामा राख्‍ने आदेश भएको र सोही आदेशलाई उच्च अदालत पाटनले सदर गरेको देखिन आयो । कुनै पनि व्यक्ति विरूद्ध अदालतमा एकै कसुरमा एक पटकभन्दा बढी मुद्दा चलाउन र सजाय गर्न नपाउने गरी संविधानमा व्यवस्था भएको मौलिक हकको विपरीत एउटै वारदातको विषयमा दोलखा जिल्ला अदालत र विशेष अदालत गरी दुई ठाउँमा मुद्दा चलाउने कार्य नेपालको संविधानको धारा २०(६) विपरीत भएको भन्‍ने निवेदन जिकिरतर्फ विचार गर्दा, भ्रष्‍टाचार निवारण ऐन, २०५९ को दफा ९, दफा ११ र दफा १७ को भ्रष्‍टाचार (रकम हिनामिना) सम्बन्धी अपराध र मुलुकी अपराध संहिताअन्तर्गतको लिखतसम्बन्धी कसुर दुवै छुट्टाछुट्टै निकायबाट हेरिने तथा फरकफरक प्रकृतिको सरकारवादी फौजदारी मुद्दा रहेको देखिन्छ ।\n३. मुलुकी अपराध संहिताअन्तर्गत चल्ने मुद्दा सम्बन्धित जिल्ला अदालतको क्षेत्राधिकारभित्र पर्दछ । तर, अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १८ तथा भ्रष्‍टाचार निवारण ऐन, २०५९ को दफा ३६ बमोजिम चल्ने मुद्दा अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ३४ तथा विशेष अदालत ऐनको दफा ६ अनुरूप विशेष अदालतको क्षेत्राधिकारभित्र पर्दछ । अलगअलग अस्तित्व रहेका प्रचलित कानूनबमोजिम कसुर हुने अपराधका सम्बन्धमा तत्‌तत् प्रचलित कानून लागु हुने भई उक्त कानूनले अधिकारक्षेत्र निर्धारण गरेको निकायहरूबाट विवाद निरूपण हुने हुँदा विशेष अदालत ऐन, २०५९ अन्तर्गतको भ्रष्‍टाचार (रकम हिनामिना) कसुरको अभियोगमा विशेष अदालतमा मुद्दा दायर भएको र लिखतसम्बन्धी कसुर (सरकारी लिखत किर्ते) मा दोलखा जिल्ला अदालतमा मुद्दा दायर भएको देखियो । भ्रष्‍टाचार (रकम हिनामिना) र सरकारी लिखत किर्तेको सुनुवाइ दुई फरक निकायबाट हुने तथा फरकफरक सजाय हुने हुँदा यी दुई फरकफरक कसुर हुन् भन्‍ने सम्‍बन्‍धमा विवाद हुन सक्‍दैन । कुनै कसुर गर्दा दुई वा बढी कानूनको कसुर भई ती मुद्दा फरकफरक अड्डा वा अदालतबाट सुनुवाइ हुनुपर्ने, फरकफरक निकायको अधिकारक्षेत्रको परिधिभित्र पर्ने अवस्थामा जरिया एउटा मात्र भएको भनी विभिन्‍न ऐनले निर्धारित गरेको कसुर र सोबाट हुने सजायसम्‍बन्धी व्यवस्था लागु हुँदैन भन्‍न मिल्‍ने देखिँदैन । भ्रष्‍टाचार निवारण ऐन, २०५९ को दफा ५९(क) मा रहेको कुनै राष्ट्रसेवक वा अन्य कुनै व्यक्तिले यस ऐनअन्तर्गत कसुर मानिने कुने काम गरेको वा त्यस्तो काम गर्ने सिलसिलामा अन्य प्रचलित कानूनबमोजिम कसुर मानिने कुनै कामसमेत गरेको रहेछ भने निजउपर अन्य प्रचलित कानूनबमोजिम छुट्टै मुद्दा चलाउन बाधा पर्ने छैन भन्‍ने कानूनी व्यवस्था प्रस्तुत विवादमा प्रासङ्गिक रहेको छ ।\n४. सनिराम चौधरीसमेत विरूद्ध भक्तपुर जिल्ला अदालतसमेत भएको (ने.का.प. २०७३, अङ्क १२, नि.नं. ९७२९) बन्दीप्रत्यक्षीकरणको निवेदनको सन्दर्भमा यस अदालतको संयुक्त इजलासबाट “कुनै कसुर गर्दा दुई वा बढी कानूनको कसुर भई तिनको मुद्दा फरकफरक अड्डा वा अदालतबाट सुनुवाइ हुनुपर्ने फरकफरक निकायको अधिकार क्षेत्रको परिधिभित्र पर्ने भएको अवस्थामा क्रिया एउटा मात्र भयो भनी विभिन्‍न ऐनले निर्धारित गरेको कसुर र सोबाट हुने सजायबाट उन्मुक्ति हुन नसक्ने” भनी व्याख्या भएको देखिन्छ । अपराधको प्रकृतिअनुसार एकै अपराधमा विभिन्‍न चरणमा भएका कार्यहरूलाई फरकफरक कानूनले कसुर मानेको छ भने एउटा कसुरमा मात्र मुद्दा चल्नुपर्ने भन्‍ने व्यवस्था प्रचलित कानूनमा कतै\nछैन । प्रत्येक व्यक्तिले गरेको कसुरको मात्रा तत्‌सम्बन्धी कानूनले व्यवस्था गरेको अवस्थामा कुनै एक मुद्दामा कारबाही भएकै कारण अर्को कसुरअन्तर्गत पर्ने विषय निष्क्रिय हुन सक्दैन । नेपालको संविधानको धारा २० को उपधारा ६ अनुसार “एउटै कसुरमा अदालतमा एक पटकभन्दा बढी मुद्दा चलाउने र सजाय गरिने छैन” भन्‍ने व्यवस्थाले संविधानले व्याख्या गरेको फौजदारी न्यायको सिद्धान्तलाई अङ्गीकार गरेको भए तापनि यस व्यवस्थाले अभियुक्तले गरेका कार्यहरूको प्रकृतिअनुसार फरकफरक कानून आकर्षित हुने अवस्थामा एकभन्दा बढी मुद्दा नचल्ने मनसाय राखेको अर्थमा व्याख्या गर्न सकिँदैन ।\n५. निवेदकलाई विशेष अदालतमा भ्रष्‍टाचार निवारण ऐन, २०५९ को दफा ९, ११ र दफा १७ को कसुर भ्रष्‍टाचार (रकम हिनामिना) मुद्दाको अतिरिक्त मुलुकी अपराध संहिता, २०७४ को दफा २७६ को उपदफा (१) बमोजिम दोलखा जिल्ला अदालतमा लिखतसम्बन्धी कसुर (सरकारी लिखत किर्ते) मुद्दा चलेको र सोही मुद्दामा निज थुनछेक आदेश भई थुनामा रहेको तथ्यमा पनि विवाद\nछैन । कसैलाई कुनै आरोप लाग्दछ र त्यस्तो आरोपमा अधिकारप्राप्‍त अधिकारीबाट अनुसन्धान गर्दै जाँदा प्राप्‍त हुन आएका प्रमाणहरूबाट फरक निकायबाट चल्‍ने मुद्दाका प्रमाणसमेत सङ्कलन हुन्छ भने त्यस अवस्थामा कसुरको प्रकृतिअनुसार छुट्टै निकायबाट चल्ने मुद्दालाई दोहोरो खतराको सिद्धान्तको परिधिमा समेट्ने गरी व्याख्या गर्दा एउटै क्रिया वा जरियासँग सम्बन्धित फरक फरकमध्ये एउटामा सजाय हुनासाथ अन्य अपराधबाट कसुरदारले उन्मुक्ति पाउने अवस्था हुन्छ, संविधान र प्रचलित कानूनले त्यस्तो मनसाय राखेको छैन । दोहोरो खतराको सिद्धान्तले एउटै कसुरमा एक पटकभन्दा बढी सजाय नहुने भन्‍ने अर्थ राखेको हुँदा भ्रष्‍टाचारको कसुर त्यस्तो कसुर गर्न तयार भएका लिखतहरूसँग सम्बन्धित कसुरलाई एउटै कसीमा राखी कारबाही गर्नुपर्ने भन्‍ने निवेदन जिकिर तथा कानून व्यवसायीको बहस जिकिरसँग सहमत हुन सकिँदैन ।\n६. अब बन्दीप्रत्यक्षीकरणको आदेश जारी हुने पूर्वावस्था सम्बन्धमा केही विवेचना हुन आवश्यक देखिन्छ । कानूनविपरीत थुनामा राखिएको भएमा, प्रवृत्त धारणा बनार्इ वा बदनियत वा कपटपूर्ण तवरले थुनामा राखिएको भएमा, पक्राउ गर्नुपर्ने कारणको सूचना तथा जानकारी नै नदिई थुनामा राखेको भएमा, प्राकृतिक न्यायको सिद्धान्तको गम्भीर उल्लङ्घनलगायत कानूनले अनिवार्य गरेको प्रक्रियाहरू स्पष्ट उल्लङ्घन गरी थुनामा राखिएको देखिएमा, अख्तियारवालाबाहेक अरूबाट भएको काम कारबाही तथा आदेशले अनधिकृत तवरबाट थुनामा राखिएको भएमा अर्थात् स्पष्टत: अधिकारक्षेत्रात्मक त्रुटि देखिएको अवस्था भएमा वा स्वच्छ सुनुवाइबेगर वा अभियोग नलगार्इ थुनामा राखिएको देखिएमा अथवा यस्तै प्रकारबाट कानून प्रतिकूल थुनामा राखेको अवस्थामा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने अवस्था रहन्छ । कानून प्रतिकूल बन्दी बनाइएको अवस्थामा संविधानद्वारा प्रदत्त वैयक्तिक स्वतन्त्रताको हक प्रचलनका लागि बन्दीप्रत्यक्षीकरणको आदेश जारी गर्ने गरिएको छ । तर, माथि वर्णित अवस्थाहरू विद्यमान नभएमा वा विधिवत् रूपमा अभियोगपत्र दायर भर्इ साधारण अधिकार क्षेत्रअन्तर्गत कानूनबमोजिम सक्षम अदालतले तहतह प्रमाणको मूल्याङ्कन गरी मुद्दामा पुर्पक्षका लागि थुनामा राखिएको विषयलाई लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु मनासिब हुँदैन । सामान्यतया: अदालतले नियमित र साधारण क्षेत्राधिकारअन्तर्गत हेरेको कुरालार्इ बन्दीप्रत्यक्षीकरणको विषय बनाउनु हुँदैन । अदालतले मुद्दाको रोहमा कुनै काम कारबाही गर्दा कानूनको स्पष्ट उल्लङ्घन हुन गएको र परिणामस्वरूप गम्भीर अन्याय (Gross Injustice) हुन पुगेको स्थितिमा यदाकदा अपवाद स्थितिमा बन्दीप्रत्यक्षीकरणको माध्यमबाट न्यायिक उपचार प्रदान गरिएका केही दृष्टान्त\nछन् । तर यसरी उपचार प्रदान गर्दा पर्याप्त सावधानी, सुझबुझ, संयम र बुद्धिमताको प्रयोग अपेक्षित रहने गर्दछ । प्रमाणको मूल्याङ्कनसम्बन्धी विषय वा तजबिजी अधिकारको प्रयोग गर्दा विविध मानवीय दृष्टिकोणमा रहने स्वाभाविक विविधताको कारणबाट देखा पर्ने अन्तर-भिन्नता जस्ता कुरालार्इ हेरेर मातहतका अदालतले साधारण अधिकार क्षेत्रअन्तर्गत मुद्दाको नियमित प्रक्रियाका सन्दर्भमा गरेका निर्णय वा आदेशअनुसार थुना वा कैदमा परेको विषयलार्इ लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु स्वीकृत न्यायिक मान्यता वा परिपाटीअनुकूल हुँदैन ।\n७. मुलुकी फौजदारी कार्यविधि संहिता‚ २०७४ को दफा ६७ ले तत्काल प्राप्त प्रमाणबाट कसुरदार देखिने भएमा वा कसुरदार हो भन्ने विश्‍वास गर्ने कुनै मनासिब आधार भएमा अदालतले त्यस्तो अभियुक्तलाई कारण खुलाई पुर्पक्षको लागि थुनामा राख्‍ने व्यवस्था गरेको छ । निवेदक प्रकाश अधिकारीलाई लिखतसम्बन्धी कसुर (सरकारी लिखत किर्ते) मा दोलखा जिल्ला अदालतसमक्ष अभियोगपत्र दायर भएको देखिन्छ । नियमित न्यायिक प्रक्रियाबाट अभियोगपत्र दायर भएको र थुनछेकका सन्दर्भमा कानूनद्वारा व्यवस्था गरिएको प्रक्रियाबमोजिम निवेदकलाई थुनामा राखी मुद्दाको पुर्पक्ष गर्नु भनी तहतह अदालतबाट आदेश भएको देखिन्छ । निवेदकउपर विशेष अदालत काठमाडौंमा चलेको भ्रष्‍टाचार (रकम हिनामिना) मुद्दा विचाराधीन रहिरहेकोसमेत\nपाइयो । यस अवस्थामा अहिले रिट अधिकारक्षेत्रअन्तर्गत प्रस्तुत निवेदनका सन्दर्भमा मातहत अदालतमा विचाराधीन लिखतसम्बन्धी कसुर (सरकारी लिखत किर्ते) मुद्दाको अन्तरवस्तुमा प्रवेश गरी प्रमाणको मूल्याङ्कन गरी विचाराधीन मुद्दा निरूपण गर्न असर पर्ने गरी आदेश जारी गर्नु उचित देखिँदैन । विवादको तथ्यभित्र प्रवेश गरी थुनाको औचित्य परीक्षण गर्न अहिले मिल्दैन । यसरी हेरियो भने नियमित अदालतको सुनुवाइ प्रक्रियामा अनुचित हस्तक्षेप गरेको हुन\nजान्छ । बन्दीप्रत्यक्षीकरणको रिट निवेदनका सन्दर्भमा थुनाको कानूनी वैधता (Legality) सम्म परीक्षण गरिने हो । मातहत अदालतमा विचाराधीन रहेका मुद्दाको तथ्य र प्रमाणको मूल्याङ्कन गरी इन्साफ गरेको परिणाम आउने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु हामीले अख्तियार गरी आएको मान्यता, प्रणाली वा अवधारणा प्रतिकूल हुन\nजान्छ । नेपालको संविधानको धारा १३३(२) ले यस अदालतलाई प्रदान गरेको असाधारण अधिकार विशिष्ट प्रकारको अधिकारक्षेत्र हो । यो साधारण क्षेत्राधिकारको वैकल्पिक वा परिपूरक व्यवस्था\nहोइन । यस अदालतले असाधारण क्षेत्राधिकारको प्रयोग गर्दा मातहतका अदालतमा कानूनबमोजिम दायर भर्इ विचाराधीन रहेका मुद्दाहरूलाई प्रभावित पार्न\nमिल्दैन । यसै सन्दर्भमा विजयराज तुलाधार विरूद्ध काठमाडौं जिल्ला अदालतसमेत भएको (ने.का.प. २०७५, अङ्क १०‚ नि.नं. १०१०८) “बन्दीप्रत्यक्षीकरणको रिट निवेदनका सन्दर्भमा थुनाको कानूनी वैधता (Legalit) सम्म परीक्षण गरिने हो । मातहत अदालतमा विचाराधीन रहेको मुद्दाको तथ्य र प्रमाणको मूल्याङ्कन गरी इन्साफ गरेको परिणाम आउने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु हामीले अख्तियार गरी आएको मान्यता, प्रणाली वा अवधारणा प्रतिकूल हुन जाने । विचाराधीन मुद्दामा सक्षम अदालतले न्यायिक प्रक्रियाअनुसार मुद्दाको सुनुवाइ हुँदाको अवस्थामा आरोपित कसुरको सम्बन्धमा प्रमाणको मूल्याङ्कन गरी न्याय निरूपण गर्ने भएकोले कानूनबमोजिम पुर्पक्षको लागि थुनामा राखेको कुरामा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मनासिब नहुने” भनी व्याख्या भएको पनि देखिन्छ ।\n८. यस्तै निवेदक रामविलास राउत विपक्षी पुनरावेदन अदालत हेटौंडा भएको (ने.का.प. २०६८, अङ्क ७, नि.नं. ८६५०) को बन्दीप्रत्यक्षीकरणको निवेदनको सन्दर्भमा “तल्लो अदालतले थुनछेकलाई लिएको तत्काल प्राप्त प्रमाणका आधार पुनरावेदन अदालतसमेतले मनासिब मानेको अवस्थामा सर्वोच्च अदालतले ती आदेशहरू प्रतिकूल बन्दीप्रत्यक्षीकरण जारी गर्दा न्यायिक संयम र मर्यादाको उल्लङ्घन हुन पुग्ने । कुनै पनि व्यक्तिलाई अधिकारक्षेत्रात्मक त्रुटि गरी कानूनले अधिकार नै नदिइएको व्यक्ति वा निकायले थुनामा राखेको अवस्था, कानूनद्वारा निर्धारित प्रक्रिया प्रतिकूल थुनामा राखिएको अवस्था र प्राकृतिक न्याय सिद्धान्त प्राङ्न्याय एवं दोहोरो खतराको सिद्धान्त जस्ता न्यायका आधारभूत मान्यता प्रतिकूल थुनामा राखिएको अवस्थामा अदालतले न्यायिक हिरासतमा रहेको अवस्थामा समेत बन्दीप्रत्यक्षीकरण जारी गर्न सक्ने । तर, तत्काल प्राप्त प्रमाणको मूल्याङ्कन गरी अधिकारप्राप्त अधिकारीले राखेको न्यायिक हिरासतका हकमा बन्दीप्रत्यक्षीकरण जारी गर्दा मुद्दाको निर्णय हुन बाँकी नै रहेबाट न्यायिक हस्तक्षेप त हुन पुग्दैन भन्‍ने कुरामा सतर्कता अपनाउनुपर्ने” भनी यस अदालतबाट सिद्धान्त प्रतिपादन भएको देखिन्छ । यसरी मुद्दाको कारबाहीको सिलसिलामा अदालतको आदेशबमोजिम न्यायिक थुना (Judicial custody) मा रहेको थुनालाई गैरकानूनी भन्‍न नमिल्ने भएकोले बन्दीप्रत्यक्षीकरणको आदेश जारी नहुने भनी न्यायिक सिद्धान्तहरू प्रतिपादित भएका छन् । यसरी प्रस्तुत विवादको सन्दर्भमा निवेदकको थुना गैरकानूनी, बदनियतपूर्ण वा अनधिकृत हो भन्‍ने नदेखिएको र उक्त थुनालाई गम्भीर अन्यायपूर्ण परिणाम पैदा हुने प्रकृतिको कानून प्रतिकूलको थुना मान्‍न सकिने अवस्था नभएको हुँदा निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन ।\n९. अतः निवेदकलाई गैरकानूनी तवरबाट थुनामा राखेको नभई फरकफरक मुद्दाको रोहमा पुर्पक्षको सिलसिलामा तह-तह अदालतबाट भएको आदेशबमोजिम तत्काल प्राप्त प्रमाणको आधारमा थुनामा राखेको देखिएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत फैसलाको एक प्रति प्रतिलिपि निवेदक प्रकाश अधिकारीको जानकारीको लागि निज प्रतिवादी थुनामा रहेको कारागार कार्यालयमा पठाइदिनू । साथै रिट निवेदनको दायरी लगत कट्टा गरी यो आदेशको विद्युतीय अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : लक्ष्मी राना\nइति संवत् २०७७ साल भदौ १५ गते रोज २ शुभम् ।"
}