{
    "Title": "निर्णय नं. १०५१७ - ठगी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/०९/०९ \t ४१७१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।९।९\n\nमुद्दा : ठगी\n\n०७०-CR-०२९३\nपुनरावेदक / वादी : जिल्ला रौतहट, पिपरिया दोस्तिया गाउँ विकास समिति, वडा नं. ६ स्थित श्री शिवशंकर प्रा.वि.का प्रधानाध्यापक जगतकिशोर मल्लिकसमेतको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला रौतहट, गौर नगरपालिका वडा नं. ९ बस्ने विन्देश्‍वरप्रसाद केशरीसमेत\n\n०७१-CR-०४१६\nपुनरावेदक / प्रतिवादी : जिल्ला रौतहट, गौर नगरपालिका, वडा नं. २ घर भई राष्ट्रिय वाणिज्य बैंक, शाखा कार्यालय गौरका खजान्ची राजेशप्रसाद जैसवाल\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला रौतहट, पिपरिया दोस्तिया गाउँ विकास समिति, वडा नं. ६ स्थित श्री शिवशंकर प्रा.वि.का प्रधानाध्यापक जगतकिशोर मल्लिकसमेतको जाहेरीले नेपाल सरकार\n\nठगीको महलअन्तर्गतको कसुर सरकारवादी भई चल्ने मुद्दासमेत हुँदा उक्त महलअन्तर्गत सरकारले अभियोगपत्र दायर गरेको स्थितिमा सो ठगीको महलको १ नं. अनुसार मुद्दा चलाउन मिल्दैन; बैंकिङ (कसुर र सजाय) ऐन, २०६४ अन्तर्गत मुद्दा चलाउनु पर्छ भनी मुद्दा नै खारेज गर्न नमिल्ने ।\n(प्रकरण नं.२)\nअपराधको मात्रानुसार सजायको निर्धारण गर्नुपर्दछ । ठूलो अपराध गर्ने र तुलनात्मक रूपमा सानु अपराध गर्ने अपराधीलाई एउटै सजाय गर्नु न्यायसङ्गत हुँदैन । त्यसकारण सजाय निर्धारण गर्दा अपराधको गम्भीर्य, अपराध गर्दाको परिस्थिति र प्रचलित कानूनी व्यवस्था हेर्नुपर्ने ।\n(प्रकरण नं.७)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री राजेन्द्र सिंह भण्डारी\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री रामप्रसाद भट्टराई, विद्वान्‌ अधिवक्ता श्री सतिश झा, श्री प्रसन्‍न कृष्णदास\nअवलम्बित नजिर :\nने.का.प.२०७१, अङ्क १२, नि.नं.९३१०\nसम्बद्ध कानून :\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nबैंकिङ (कसुर र सजाय) ऐन, २०६४\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री गिरिराज गौतम\nरौतहट जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nमा. न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या.हरिप्रसाद फुयाल : न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nशिवशंकर प्रा.वि. भिमडावर, वडा नं. ६ को नाउँमा राष्ट्रिय वाणिज्य बैंक, शाखा कार्यालय गौरमा म प्रधानाध्यापक जगतकिशोर मल्लिक र समितिका सदस्य गोपाल साहको संयुक्त हस्ताक्षरबाट खा.नं. ९५८(ख) को खाता सञ्चालन भई सो खाताबाट विद्यालयले सम्पूर्ण आर्थिक कारोबार गर्दै आइरहेको क्रममा बैंकबाट मिति २०६६।२।२५ गतेका दिन २०३३१३५१ देखि ०३३१३७५ नं. सम्मको २५ थान चेकबुक विद्यालयले प्राप्त गरेकोमा सोही चेकमध्येका चेक नं. ०१३३१३५९ बाट रू. १२,५००।- हामी निवेदकमध्येका म प्र.अ. जगतकिशोर मल्लिकले मिति २०६६।४।२२ गतेका दिन बैंकबाट भुक्तानी लिएको, राजदेव राय यादवलाई चेक नं. ०३३१३६१ को चेकबाट रू. १,५२,०००।- भुक्तानी बुझी लिई मिति २०६६।५।१ गतेका दिन बैंकमा पठाउँदा खातामा रू. ८,०००।- घटी रहेको कुरा टोकन दिने विपक्षी बैंकको कर्मचारीबाट बुझ्न आएकोले सोही समय घटी रकम विद्यालयको खातामा म प्र.अ. जगतकिशोर मल्लिकले जम्मा गरेपछि राजदेव राय यादवलाई चेक नं. ०३३१३६१ को भुक्तानी भएको र सोही मिति २०६६।५।१ गतेमा नं. ०६६ श्रावण महिनामा बैंकबाट विद्यालयले गरेको आर्थिक कारोबार बैंक स्टेटमेन्ट लिँदा सोही स्टेटमेन्टमा मिति २०६६।४।१२ गतेका दिन चेक नं. ०३२८३५२ बाट मोहनकुमारले विद्यालयको खाताबाट रू. २,५०,०००।- भुक्तानी लिएको हो । उक्त श्री शिवशंकर प्रा.वि. भिमडावर वडा नं. ६ को राष्ट्रिय वाणिज्य बैंक गौर शाखामा सञ्चालन चल्ती हिसाब नं. ९५८/२(ख) को खाताको सरकारी रकम झिक्ने खाने मनसायले विपक्षी बैंकका कर्मचारीहरू मिली फर्जी लेटरप्याड किर्ते छाप मोहर किर्ते हस्ताक्षरको आधारमा आफ्नो गुटमेलका व्यक्तिलाई विद्यालयको चेक प्रदान गरी सो चेकबाट किर्ते छाप मोहर किर्ते हस्ताक्षर सबै बैंक कर्मचारीहरूले सदर गरी विद्यालयको खाताबाट त्यति ठुलो रकम रू. २,५०,०००।- रूपैयाँ झिकी झिकाई बाँडी चुँडी खाएकोले विपक्षीहरूउपर कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको प्र.अ. जगतकिशोर मल्लिकसमेतको जाहेरी दरखास्त ।\nराष्ट्रिय वाणिज्य बैंक शाखा कार्यालय, गौरले जिल्ला प्रशासन कार्यालय, रौतहटलाई पत्राचार गर्दा रू.२,५०,०००।- रकम भुक्तानी भएको चेक सम्बन्धमा उक्त चेक मोहनकिशोर मल्लिकको नाउँमा खिचिएको र सो चेक बैंकमा अनिल यादव चेकपछाडि लेखी टोकन लगेको र सो टोकनको आधारमा टोकन लिने व्यक्तिले भुक्तानी दिई गएको, उक्त चेकको दस्तखत जाँच गर्ने कर्मचारी स. पाँचौं ओमप्रसाद खनाल रहनु भएको तथा रकम भुक्तानी दिने कर्मचारी खजान्ची राजेशप्रसाद जयसवाल रहनु भएको भन्नेसमेत बेहोराको च.नं. २१७, मिति २०६६।५।१२ को पत्र ।\nजिल्ला रौतहट, गा.वि.स. पिपरिया (दो.) भीमडावर, वडा नं. ६ स्थित शिवशंकर प्राथमिक विद्यालयलाई विद्यालय भवन निर्माणका लागि जिल्ला शिक्षा कार्यालयमार्फत स्वीकृत बजेट करिब रू. ५,५०,०००।- मध्ये दोस्रो किस्तामा प्राप्त रकमबाट सो रकम अनियमित तवरले निकाली भ्रष्टाचार गरेको भन्ने विद्यालयको दाबी रहेको बैंकमा हस्ताक्षर गर्नेमा सहायक पाँचौं ओमप्रसाद खनाल (५५३६), चेकवुक ISSUE गर्नेमा सहायक पाँचौं विन्देश्वरीप्रसाद केशरी (५३४३), रकम भुक्तानी दिने खजान्ची राजेशप्रसाद जयसवाल (५१७०) रहेको भनी बैंकबाट लेखी आएको छ । प्रस्तुत केशमा विद्यालयको लेटरप्याड, छाप र प्रकृति हेर्दा जे जुन प्रकारले भए पनि सार्वजनिक संस्थाको रू. २,५०,०००।- रकम निकाली हिनामिना गरी भ्रष्टाचारजन्य कार्य गरेको देखिन आएकोले निजहरूउपर कानूनी कारबाहीको लागि सक्कलै केस फायल पठाएको छ भन्नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय, रौतहट गौरको पत्र ।\nप्रतिवादी ओमप्रसाद खनालले दस्तखत नमुना कार्डमा चेक नं. C/४३ ०३२८३५२ नं. को चेकबाट रू. २,५०,०००।- रूपैयाँ झिकेको तर चेक र दस्तखत नमुनासमेतको हस्ताक्षर एक आपसमा मेल नखाएको भए तापनि निज प्रतिवादीले चेक ठीक छ भनी दस्तखत गरी दिएको ।\nकिर्ते ठगीको वारदात मैले गरेको छैन । तर मैले चेकमा भएको दस्तखत र उक्त हिसाब नं. को नमुना कार्ड भएको हस्ताक्षर जाँच गर्दा ठीक होला भनी मैले चेकमा सही गरी भुक्तानी दिनु भनी पठाएको हुँ । सो चेक तथा दस्तखत नमुना कार्डमा भएको सहीछाप एक आपसमा मेल नखाएकोले आषाढ महिनाको भिड भएको कारणबाट ठीकै छ भनी सहीछाप गरी पठाएको हुँ । सो भुक्तानी खजान्ची राजेशप्रसाद जयसवालले नै दिएको हुनुपर्छ । मेरो अधिकारक्षेत्र रू.५०,०००।- देखि रू.१,००,०००।- सम्म मात्र दिने हो । उक्त चेकमा ठीक छ भनी मैले सही गरेको हुँदा उक्त सही हेरी पहिचान गरी सनाखत गरी दिएँ भन्नेसमेत बेहोराको प्रतिवादी ओमप्रसाद खनालले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nकिर्ते ठगीको वारदात मैले गरेको होइन,\nछैन । प्रतिवादी मोहनप्रसाद केशरी गा.वि.स. सचिव पैसा निकाल्न आउँदा मैले राम्रैसँग चिन्दछु । चेक लिन आउने मानिसलाई मैले चिन्दिन भन्नेसमेत बेहोराको प्रतिवादी विन्देश्वरीप्रसाद केशरीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nम पिपरिया दोस्तीया गा.वि.स. मा कार्यरत रहेको अवस्थामा सोही गाउँका नेपाली कांग्रेसका हृदयनारायण यादवले मसँग बचेको रकमबाट रू. ५,००,०००।- जबरजस्ती माग गर्दै आएकोमा मैले उक्त रकम नदिएको कारणले मलाई बारम्बार धम्काउने डर त्रास देखाउँदै आउनु भएको थियो । मैले किर्ते गरी ठगी गरेको होइन छैन भन्नेसमेत बेहोराको प्रतिवादी मोहनप्रसाद केशरीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nजिल्ला शिक्षा कार्यालय रौतहट गौरबाट यस श्री शिवशंकर प्रा.वि. भिमडावर, वडा नं. ६ को लागि परियोजनाबाट निर्माणको लागि दोस्रो पटक जम्मा रू. २,५०,०००।- र ऐ. गा.वि.स. बाट विद्यालयको खातामा रहेको रकमसमेतबाट ऐ. गा.वि.स. का तत्कालीन सचिव प्रतिवादी मोहनप्रसाद केशरीले राष्ट्रिय वाणिज्य बैंक, शाखा कार्यालय गौरका कर्मचारी राजेशप्रसाद जयसवाल, ओमप्रसाद खनाल, विन्देश्वरीप्रसाद केशरीसमेतका कर्मचारीहरू मिलोमतो गरी चेक हराएको भनी किर्ते पत्र बनाई अर्को नयाँ चेकबुक निकाली नयाँ चेक C/४३०३२८३५२ नं. को चेकबाट खाता नं. ९५८/२ ख बाट मिति २०६६।३।१९ गते किर्ते सहीछाप गरी उक्त रकम नगद रू. २,५०,०००।-  रूपैयाँ निकाली ठगी गरेका हुन् । म मिति २०६६।४।१२ गतेका दिन बिहान ११:३० बजेको समयमा राष्ट्रिय वाणिज्य बैंक गौरमा नै थिएँ । यी प्रतिवादी सचिव मोहनप्रसाद केशरीले प्रतिवादी राजेशप्रसाद जयसवाल, ओमप्रसाद खनाल र विन्देश्वरीप्रसाद केशरीसमेतले मिलोमतोमा किर्ते सहीछाप गरी ठगी गरी बैंकबाट रूपैयाँ निकालेको म आफ्नै आँखाले नै देखेको हुँ । यी प्रतिवादीहरूले किर्ते गरी पैसा बैंकबाट निकाली ठगी गरेको ठीक साँचो हो भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिसहरू तथा कागज गर्ने हरिनारायणप्रसाद यादवसमेतका मानिसहरूले गरिदिएका एकै मिलानको कागज ।\nमिति २०६६।४।१२ गते अं. ११:३० बजेको समयमा म राष्ट्रिय वाणिज्य बैंक, शाखा कार्यालय गौरमा काम विशेषले गएको थिएँ । पक्राउमा परी आएका प्रतिवादी मोहनप्रसाद केशरी, विन्देश्वरीप्रसाद केशरी, ओमप्रकाश खनाल र हालसम्म फरार रहेका प्रतिवादी राजेशप्रसाद जयसवालसमेतका प्रतिवादीहरूले एकआपसमा कुराकानी गरी रकम निकाल्ने सल्लाह गरेको मैले प्रत्यक्ष रूपमा देखेको हुँ । त्यसपश्चात् प्रतिवादी मोहनप्रसाद केशरीले मलगायतका मेरै गाउँका मानिसहरूलाई देख्नासाथ किन बैंकमा आउनु भएको छ भनी मलाई सोध्दा मैले काम विशेषले आएको हुँ भनी प्रतिवादीलाई भनेको थिएँ । यी प्रतिवादीले नै चेकबुक हराएको भन्ने किर्ते पत्र बनाई नयाँ चेकबुक निकाली चेक नं. C/४३०३२८३५२ नं. को खाता नं. ९५८/२ ख बाट नगद  रू. २,५०,०००।-  चेकसमेतमा किर्ते गरी सबै प्रतिवादीहरू मिली उक्त रूपैयाँ झिकी ठगी गरी रूपैयाँ निकालेका हुन् । निज प्रतिवादी मोहनप्रसाद केशरीसँग मैले कुनै प्रकारको रूपैयाँ माग गरेको\nथिइनँ । निज प्रतिवादीसँग कुनै रिसइवी, चिनजान थिएन, छैन । निज प्रतिवादी मेरै गा.वि.स. को सचिव भएकोले म राम्रोसँग चिन्दछु । म नेपाली कांग्रेस पार्टीको कार्यकर्ता हुँ । यी प्रतिवादीहरू मिली ठगी गरेको ठीक साँचो हो भन्नेसमेत बेहोराको पूर्व गा.वि.स. अध्यक्ष हृदयनारायण यादवले गरेको कागज ।\nमिति २०६६।३।१९ गतेका दिन बिहान ५.०० बजेको समयमा म जग्गा जमिनको प्रमाणित गराउने उद्देश्यले गा.वि.स. का सचिव मोहनप्रसाद केशरीको घर आउने क्रममा गरूडा बजारमा आई बस गाडी समाती गौरमा आइसकेपछि निज प्रतिवादी मोहनप्रसाद केशरीको घरमा आइपुग्दा घरको ढोकाबाट बोलाउँदा पूर्व मोहडाको ढोकानिर दक्षिण साइडमा रहेका कोठाबाट सचिव  साहेबले को हो, किन आएको हो भन्दा मैले जग्गा जमिनसम्बन्धी प्रमाणित गराउनु पर्ने छ त्यसैको लागि आएको हुँ भन्दा तिमी बाहिर बस मेरो बैंकका गेष्टहरू आउनु भएको छ वहाँसँगै कुराकानी गरी बसिरहेको छु भनी मलाई भनेकोमा म सोही घरदेखि बाहिर उभिई रहेको थिएँ । कोठाका झ्यालहरू खुल्ला थियो । सोही झ्यालबाट हेर्दा मैले पहिलादेखि नै चिनी राखेको पक्राउमा परी आएका बैंकका कर्मचारी विन्देश्वरीप्रसाद केशरी, ओमप्रसाद खनाल तथा फरार रहेका बैंक कर्मचारी प्रतिवादी राजेशप्रसाद जयसवाल तथा प्रतिवादी सचिव मोहनप्रसाद केशरीसमेतले चिया खाँदै गफ गरी बसिरहेका थिए । प्रतिवादी सचिव मोहनप्रसाद केशरीले यिनीहरूलाई मैले आफ्नो गा.वि.स.मा रहेको शिवशंकर प्रा.वि. मा गा.वि.स. बाट पनि पैसा दिएको छु र जिल्ला शिक्षा कार्यालय, रौतहटबाट निर्माणको लागि पैसा निकासा भई आएको छ स्कुलको खाता नं. मलाई थाहा छ । चेकबुक हराएको भनी लेटरपैड बनाई अर्को चेकबुक निकाली रू.२,५०,०००।-  निकाल्नु पर्छ सोबाट आउने अर्थात् रू.२,५०,०००।-  बाट हामी सबैले भागबन्डा गरी खानुपर्छ भन्दा अन्य प्रतिवादीहरूले हुन्छ भनी सबै प्रतिवादीहरूबिच सहमति भएको कुरा मैले आफ्नै आँखाले देखेको हुँ । सो रकम प्रतिवादी विन्देश्वरीप्रसाद केशरीले रू.५०,०००।-, प्रतिवादी ओमप्रसाद खनालले रू.५०,०००।-, प्रतिवादी मोहनप्रसाद केशरीले रू.१,००,०००।- र प्रतिवादी राजेशप्रसाद जयसवालले रू.५०,०००।- लिने सहमति भएको भन्नेसमेत बेहोराको राजेन्द्र राय यादव तथा रामविश्वास राय यादवको कागज ।\nमैले बैंकअगाडि नास्ता पसलमा नास्ता खाइरहेको थिएँ । सोही समयमा बैंकका कर्मचारीहरू र गा.वि.स. सचिव मोहनप्रसाद केशरी हामी बसेकै होटलमा चारैजना प्रतिवादीहरूले फ्रुटी खाइसकेपछि मोहनप्रसाद केशरीले हाम्रो सहमतिअनुसारको ठगी गरेको पैसा बाँडिहालौं भनी मोहनप्रसाद केशरीले आफ्नो साथमा बोकेको हजार हजारको नोट निकाली बैंकका कर्मचारी तीनै जनाले ५०,०००।- हजारका दरले र गा.वि.स. सचिव मोहनप्रसाद केशरीले १,००,०००।- बाँडेको मैले प्रत्यक्षरूपमा देखेको हुँ भन्नेसमेत बेहोराको एकै मिलान हुने गरी रामदेव राय यादवसमेतका ३ जनाले गरी दिएको कागज ।\nअनुसन्धानको क्रममा उपस्थित नभई भागी फरार रहेकोसमेतका आधार प्रमाणहरूबाट राहत शिक्षक अनिल कुमार र हाल पक्राउ परेका गा.वि.स. सचिव मोहनप्रसाद केशरीले नक्कली लेटरप्याड र छाप बनाई नयाँ चेकबुक निकाली सोही चेकबुकको ०३२८३५२ नं. को चेकमा प्रतिवादी जगतकिशोर मल्लिक र गोपाल साहको किर्ते दस्तखत र किर्ते छाप लगाई शिवशंकर प्रा.वि. भीमडावरको नामको राष्ट्रिय वाणिज्य बैंक गौरमा रहेको चल्ती हिसाब नं. ९५८/२ ख नं. को खाताबाट रू. २,५०,०००।-  निकाली शिवशंकर प्रा.वि. भिमडावरलाई नोक्सान आफूहरूलाई फाइदा हुने कार्य गरी ठगी गरेको देखिनाले प्रतिवादी मोहनप्रसाद केशरी, अनिलकुमार यादव, राजेशप्रसाद जयसवाल, ओमप्रसाद खनाल र विन्देश्वरीप्रसाद केशरीलाई ठगीको १ र २ नं. को कसुरमा सोही महलको ४ नं. बमोजिम सजाय गरी र बिगोसमेत भराई पाउँ भन्नेसमेत बेहोराको\nअभियोगपत्र ।\nअरूको बयानको बारेमा मलाई जानकारी छैन । मैले प्रमुख जिल्ला अधिकारीसमक्ष मिति २०६६।५।४ गते इन्कारी बयान गरेको छु । उल्लिखित जाहेरी पत्रमा उल्लिखित वारदात घटनामा मेरो कुनै संलग्नता छैन । मैले कुनै कसुर गरेको छैन । मेरो घर खानतलास हुँदा प्रस्तुत मुद्दामा प्रमाण लाग्ने कुनै चिज प्रमाण बरामद भएको होइन, छैन भन्नेसमेत बेहोराको प्रतिवादी मोहनप्रसाद केशरीले सुरू अदालतमा गरेको बयान ।\nमैले तिनीहरूलाई चिन्दिनँ । त्यतिखेर असार महिनामा खाता बन्दी भिडभाडमा मैले भुलवश सही गरेको हो । मैले किर्ते गरेको नहुँदा झुठ्ठा दाबीबाट फुर्सद पाउँ भन्नेसमेत बेहोराको प्रतिवादी ओमप्रसाद खनालले सुरू अदालतमा गरेको बयान ।\nउक्त मितिमा खिचिएको चेकमा मैले सहीछाप गरेको होइन । उक्त दिन मैले कुनै किसिमको चेकमा सहीछाप गरेको छैन । मेरो काम अड्डाको लेखापाल र सरकारी कर्मचारीलाई स्टेटमेन्ट दिने सरकारी अड्डा खाताको हिसाबको डेबिट क्रेडिट गर्ने गरेको छु भन्नेसमेत बेहोराको प्रतिवादी विन्देश्वरीप्रसादले सुरू अदालतमा गरेको बयान ।\nउक्त कार्यमा मेरो कुनै पनि संलग्नता छैन । किनभने यसभन्दा पहिला कुनै पनि व्यक्ति चेक लिएर आएपछि टोकन फाँटमा टोकन दिन्छ । त्यस पछाडि चेक हस्ताक्षर जाँच परीक्षणको लागि म्यानेजर वा म्यानेजरले अधिकार दिएको व्यक्तिकहाँ जान्छ । हस्ताक्षर मिलिसकेपछि अधिकारीसमक्ष भुक्तानीको नगद दिनु भनी सम्पूर्ण आदेश भइसकेपछि मात्र मकहाँ ल्याई चेक भुक्तानी हुने गर्दछ र मैले टोकन भिडाई नगद भुक्तानी दिने गर्दछु भन्नेसमेत बेहोराको प्रतिवादी राजेशप्रसाद जैसवालले सुरू अदालतमा गरेको बयान ।\nके-कसो गरी को-कसले किर्ते ठगी गर्‍यो र रूपैयाँ भाग बन्डा गरे नगरे सम्बन्धमा मलाई केही जानकारी छैन भन्नेसमेत बेहोराको प्रतिवादी अनिलकुमार यादवले सुरू अदालतमा गरेको बयान ।\nप्रतिवादी विन्देश्वरीप्रसाद केशरी, ओमप्रसाद खनाल, राजेशप्रसाद जैसवाललाई चिन्दिन । प्रतिवादीहरूले हाम्रो गाउँको स्कुलको रकम किर्ते गरी ठगी गरे गराएको होइन, छैन भन्नेसमेत बेहोराको सरकारी गवाह रामअश्रे राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले हाम्रो गाउँको स्कुलको रकम किर्ते गरी ठगी गरे गराएको होइन छैन । प्रतिवादीहरूउपरको अभियोग दाबी निराधार रहेको हुँदा अभियोग दाबीअनुसार कुनै पनि प्रतिवादीहरूलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको सरकारी गवाह राजेन्द्र राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरू निर्दोष भएकोले आरोपित कसुरबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको सरकारी गवाह अकलु रायको छोरा रामविश्वाश राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले अभियोग दाबीबमीजिमको कसुर गरेका होइनन् भन्नेसमेत बेहोराको सरकारी गवाह रामबालक राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूउपरको अभियोग दाबी निराधार हो भन्नेसमेत बेहोराको सरकारी गवाह राम प्रवेश राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले हाम्रो गाउँको स्कुलको रकम किर्ते गरी ठगी गरे गराएको होइन छैन । प्रतिवादीहरूउपरको अभियोग दाबी निराधार रहेको हुँदा अभियोग दाबीअनुसार कुनै पनि प्रतिवादीहरूलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको सरकारी गवाह राधेश्याम राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरू निर्दोष भएकोले आरोपित कसुरबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको सरकारी गवाह हरिनारायण प्रसाद राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूउपरको अभियोग दाबी झुठ्ठा हो भन्नेसमेत बेहोराको सरकारी गवाह जयराम साहले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले अभियोग दाबीबमीजिमको कसुर गरेका होइनन् भन्नेसमेत बेहोराको सरकारी गवाह राजेन्द्र राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरू निर्दोष भएकोले आरोपित कसुरबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको सरकारी गवाह मोहन राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले हाम्रो गाउँको स्कुलको रकम किर्ते गरी ठगी गरे गराएको होइन छैन । प्रतिवादीहरूउपरको अभियोग दाबी निराधार रहेको हुँदा अभियोग दाबीअनुसार कुनै पनि प्रतिवादीहरूलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको सरकारी गवाह गगनदेव राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूउपरको अभियोग दाबी निराधार हो भन्नेसमेत बेहोराको सरकारी गवाह फेकु रायको छोरा रामविश्वास राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले अभियोग दाबीबमोजिमको कसुर गरेका होइनन् भन्नेसमेत बेहोराको सरकारी गवाह गोविन्द राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी विन्देश्वरीप्रसाद केशरी, ओमप्रसाद खनाल, राजेशप्रसाद जैसवाललाई चिन्दिन । प्रतिवादीहरूले हाम्रो गाउँको स्कुलको रकम किर्ते गरी ठगी गरे गराएको होइन छैन भन्नेसमेत बेहोराको सरकारी गवाह रामदेव राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले आरोपित कसुर गरेका होइनन् भन्नेसमेत बेहोराको सरकारी गवाह शिवबालक राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरू निर्दोष हुँदा आरोपित कसुरबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको सरकारी गवाह हृदयनारायण राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nसुरूमा प्रतिवादीहरूउपर शंका लागी उजुरी दर्ता गराए पनि पछि पत्ता लगाउँदा निजहरूले विद्यालयको पैसा बैंकबाट झिकी किर्ते ठगीको कार्य नगरेको थाहा हुन आयो । निज प्रतिवादीहरूले किर्ते ठगी गरेका होइनन्, अभियोग दाबीबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको जाहेरवाला जगतकिशोर मल्लिकले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले विद्यालयको खातामा रहेको रकम झिकी किर्ते ठगी गरेका होइनन् । उक्त रकम कसले झिक्यो थाहा छैन । निजहरूले सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको जाहेरवाला गोपाल साहले सुरू अदालत गरेको बकपत्र ।\nप्रतिवादी अनिलकुमार यादवले अभियोग दाबीअनुसार किर्ते र ठगीको अपराध गरेको\nहोइन । निजउपर लगाइएको अभियोग दाबी झुठ्ठा भएकोले अभियोग दाबीबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको प्रतिवादी अनिलकुमार यादवको साक्षी रामानन्दी राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी ओमप्रसाद खनाल तथा विन्देश्वरीप्रसाद केशरीसमेतले अभियोग दाबीअनुसार किर्ते गरी ठगी गरेको होइन छैन । यी प्रतिवादीहरूको कुनै किसिमको प्रत्यक्ष वा अप्रत्यक्ष रूपमा कुनै सहभागिता र संलग्नता छैन । निजहरू निर्दोष रहेकोले आरोपित कसुरबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको प्रतिवादी ओमप्रसाद खनाल तथा विन्देश्वरीप्रसाद केशरीसमेतको साक्षी वसन्त अर्यालले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरू मिली शिवशंकर प्रा.वि. को खाताबाट मिलोमतोसाथ किर्ते गरी रूपैयाँ निकाली ठगी गरेको होइन । निजउपरको अभियोग दाबी झुठ्ठा रहेकोले अभियोग दाबीबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको प्रतिवादी मोहनप्रसाद केशरीको साक्षी अनिलकुमार गिरीले सुरू अदालतमा गरेको बकपत्र ।\nअभियोग दाबीबमोजिम प्रतिवादीले कुनै किसिमको किर्ते वा ठगीको कुनै कसुर अपराध गरेको होइन । निजउपरको अभियोग दाबी झुठ्ठा रहेकोले आरोपित कसुरबाट सफाइ पाउनु पर्ने हो भन्नेसमेत बेहोराको प्रतिवादी राजेशप्रसाद जैसवालको साक्षी तेजनारायण राय यादवले सुरू अदालतमा गरेको बकपत्र ।\nयसमा मुलुकी ऐन, २०२० को प्रारम्भिक कथनको महलको दफा ४ मा “विषय विषयमा छुटाछुट्टै बनेका कानूनमा लेखिएजतिका सोही कानूनबमोजिम र सो कानूनमा नलेखिएकोमा यही मुलुकी ऐनबमोजिम गर्नुपर्दछ” भन्ने उल्लेख भएको र २०६४ सालको बैंकिङ कसुर तथा सजाय ऐन, २०६४ ले बैंकको खाता खोल्दा निक्षेप जम्मा र भुक्तानी र ऋण कर्जा प्रवाह गर्दा हुने अपराधलाई रोक्ने भन्ने ऐनको प्रस्तावनासमेतलाई मध्यनजर गर्दा किर्तेमा दाबी लिन नसकेको र उक्त ऐनअनुसारको कसुर अपराधलाई मुलुकी ऐनअन्तर्गत ठगीको महलबमोजिम कारबाही चलाई दायर गरेको प्रस्तुत अभियोग मुलुकी ऐन प्रारम्भिक कथनको ४ नं. बमोजिम खारेज हुने ठहर्छ भन्नेसमेत बेहोराको सुरू रौतहट जिल्ला अदालतबाट मिति २०६७।११।९ गते भएको फैसला ।\nयसमा चेकबुक हराएकोले नयाँ चेकबुक पाउँ भन्ने निवेदन र चेक नं ०३२८३५२ को भुक्तानी ठगी गर्ने प्रयोजनको लागि प्रतिवादीहरू सबैजनाको मिलोमतोबाट किर्ते रूपमा तयार गरिएको भन्ने अभियोग दाबी रहेकोले जुन कागजात सद्दे थियो भन्ने प्रतिवादीहरू कसैको पनि जिकिर नरहेको र अनुसन्धानमा सङ्कलित प्रमाणबाट किर्ते देखिएको कागजातको आधारमा ठगी गरेको भन्ने अभियोग दाबी हुँदा उक्त कागजातहरू निर्विवाद रूपमा किर्ते पुष्टि भएको आधारमा ठुलो कसुर ठगीमा सजायको मागदाबी लिइएकाले किर्तेतर्फको दाबी नभएकै आधारमा ठगीको कसुरबाट उन्मुक्ति हुन नसक्ने हुँदा किर्तेतर्फबाट दाबी नभएको र बैंकिङ कसुर तथा सजाय ऐन, २०६४ अन्तर्गतको कसुर भनी खारेज गर्ने गरेको सुरू फैसला त्रुटिपूर्ण भएकाले बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी नेपाल सरकारको पुनरावेदन अदालत हेटौंडामा परेको पुनरावेदनपत्र ।\nयसमा प्रस्तुत मुद्दाको विवादमा बैंकिङ कसुर तथा सजाय ऐन, २०६४ आकर्षित हुने नहुने भन्ने सम्बन्धमा कानूनको व्याख्यात्मक प्रश्न विद्यमान देखिँदा सुरू फैसला विचारणीय भएकोले मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम छलफलको लागि प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको आदेश ।\nयसमा शिवशंकर प्राथमिक विद्यालय भीमडाबर-६, रौतहटबाट विद्यालयको खातामा रकम जम्मा भएको भनी पत्र लेखेको पाइयो । रकम कहिले, कोबाट, कसरी जम्मा भएको रहेछ त्यस सम्बन्धमा स्पष्ट जवाफ शिवशंकर प्राथमिक विद्यालय, भीमडावरबाट पुनरावेदन सरकारी वकिल कार्यालय, हेटौंडामार्फत मगाई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको आदेश ।\nयस विद्यालयका प्र.अ. जगतकिशोर मल्लिकले रा.वा. बैंक, रौतहट, गौरबाट स्टेटमेन्ट लिँदा त्यस स्टेटमेन्टमा मिति २०६७।८।१२ मा CASH मात्र उल्लेख भएकोले सो स्टेटमेन्टको प्रतिलिपिसाथ बेहोरा जानकारी अनुरोध छ भन्नेसमेत बेहोराको शिवशंकर प्राथमिक विद्यालयको मिति २०६९।८।१५ गतेको पत्र ।\nयसमा शिवशंकर प्राथमिक विद्यालय भिमडावर वडा नं. ६ रौतहटको मिति २०६९।८।१५ को पत्रमा उल्लिखित मिति २०६७।८।१२ मा सो विद्यालयको खातामा जम्मा भएको रकम कोबाट कसरी जम्मा भएको हो ? विवरण खुलाएको नदेखिँदा सो रकम कोबाट कसरी जम्मा भएको  हो ? सोको विवरण र रकम जम्मा भएको भौचरको प्रतिलिपिसमेत राष्ट्रिय वाणिज्य बैंक, गौर, रौतहटबाट पुनरावेदन सरकारी वकिल कार्यालय हेटौंडामार्फत झिकाई प्राप्त भएपछि नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०६९।९।२४ को आदेश ।\nमेरो श्रीमान् प्रतिवादी ओमप्रसाद खनालको मिति २०६९।८।२४ गतेका दिन आफ्नो कालगतिले मृत्यु भएकोले जानकारी गराएको छु भन्ने निजकी श्रीमती निर्मलादेवी खनालले मिति २०६९।१०।१४ मा दिएको निवेदन मिसिल सामेल रहेको ।\nरा.बा. बैंक शाखा कार्यालय रौतहटको च.नं. ६०५, मिति २०६९।११।१३ को सक्कलै पत्र र भौचरको प्रतिलिपि यसै पत्रसाथ पठाइएको भन्ने पुनरावेदन सरकारी वकिल कार्यालय, हेटौंडाको मिति २०६९।११।१४ गतेको पत्र ।\nयसमा दुवै पक्षको तर्फबाट बहसनोट पेस गर्न लगाई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०६९।१२।४ को आदेश ।\nअनिल यादव र अनिल कुमार एकै व्यक्ति होइन कारण मेरो पक्ष अपराध अनुसन्धान क्रममा जिल्ला प्रशासन कार्यालय रौतहटमा उपस्थित भएको छ र मेरो पक्षले दस्तखत नमुना पनि गरिदिएको छ । मेरो पक्षको नाम मिल्दैन दस्तखत मिल्यो भनी प्रमाण दिन सकिँदैन । मेरो पक्षको नाममा काटिएको चेक होइन भुक्तानी दिने बैंक र कर्मचारीबाट रकम लिने व्यक्ति मेरो पक्ष हो भन्न सकिएको छैन । अनिल यादव भन्ने को व्यक्ति, कहाँ ठेगाना, के पेसा आदि अनुसन्धानबाट खुल्दैन केवल नामको पहिलो शब्द र जात मेरो पक्षसँग मिल्दैमा अभियोग पुष्टि हुने होइन । सफाइ पाउँ भन्नेसमेत बेहोराको विद्वान् अधिवक्ता श्री शिवबहादुर कोइरालाको पुनरावेदन अदालत हेटौंडामा पेस भएको बहसनोट ।\nप्रस्तुत मुद्दामा विद्यालयको खाताबाट ठगी गरी खाएको भनिएको रू. २,५०,०००।- हाल विद्यालयको खातामा नै जम्मा भइसकेको देखिएको अवस्था रहेबाट ठगी भएको होइन छैन भन्ने सम्भावनातर्फ हेर्दा मिति २०६६।४।१२ मा रू. २,५०,०००।- ठगी गरी झिकिएकोबाट कसुर भइसकेको भन्ने देखिन्छ भने अदालतमा मुद्दा चलिरहेको समयमा मुद्दालाई प्रभावित पार्ने अभिप्रायले मिति २०६७।८।१२ मा असम्बन्धित व्यक्तिको नाम उल्लेख गरी कुनै प्रयोजन उल्लेख नगरी विद्यालयको खातामा रकम जम्मा गरिएबाट पनि प्रतिवादीहरूको कसुर स्थापित भएको छ र अपराध गरिसकेपछि त्यसलाई ढाकछोप गर्ने कार्यले अपराधीलाई उन्मुक्ति दिन मिल्दैन । फौजदारी अपराधमा उन्मुक्ति वा छुट दिने कार्य कानूनअनुरूप नै हुनुपर्दछ । अतः यी प्रतिवादीहरूलाई सजाय हुनुपर्दछ भन्नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत हेटौंडामा पेस भएको बहसनोट ।\nअभियोग दाबी खारेज गरी सुरू रौतहट जिल्ला अदालतबाट मिति २०६७।११।९ मा भएको फैसला नमिलेकोले उल्टी भई प्रतिवादीमध्येका ‍ओमप्रसाद खनाल र प्रतिवादी राजेशप्रसाद जयसवालले मुलुकी ऐन, ठगीको १ नं. को कसुर गरेको देखिँदा प्रतिवादी राजेशप्रसाद जयसवालको हकमा सोही महलको ४ नं. बमोजिम बिगो दाखिल भइसकेकोले ६ महिना कैद र रू २,५०,०००।- (दुई लाख पचास हजार रूपैयाँ) जरिवाना हुने ठहर्छ । प्रतिवादी ओमप्रसाद खनालको हकमा निजको मिति २०६९।८।२४ मा मृत्यु भइसकेको हुँदा मुलुकी ऐन, दण्ड सजायको ३ नं. बमोजिम सजाय माफी हुने भएबाट केही गरिरहनु परेन । अन्य प्रतिवादीमध्ये प्रतिवादी विन्देश्वरीप्रसाद केशरी, प्रतिवादी अनिलकुमार यादव तथा प्रतिवादी मोहनप्रसाद केशरीको हकमा अभियोग दाबीको कसुर गरेको भन्ने शंकारहित रूपमा पुष्टि हुन नआएकोले निजहरूले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्‍नेसमेत मिति २०६९।१२।२६ मा पुनरावेदन अदालत हेटौंडाबाट भएको फैसला ।\nश्री शिवशंकर प्रा.वि. भिमडावर वडा नं. ६ को नाउँमा राष्ट्रिय वाणिज्य बैंक शाखा कार्यालय, रौतहट गौरमा प्र.अ. जगतकिशोर मल्लिक र विद्यालय व्यवस्थापन समितिका सदस्य गोपाल साहको संयुक्त हस्ताक्षरबाट च.हि.नं. ९५८/२ख को खाता सञ्‍चालन भएकोमा मिति २०६६।५।१ मा ०३३१३६१ को चेक भुक्तानी लिँदा रकम घटिरहेको जानकारी भई विद्यालयको खाताबाट रू. २,५०,०००।-  लिएको देखिएकोले उक्त सरकारी रकम झिक्ने खाने गाउँ विकास समिति सचिव मोहनप्रसाद केशरी र बैंक कर्मचारीसमेतको मिलेमतो गर्ने व्यक्तिहरू पत्ता लगाई कारबाही गरिपाउँ भन्‍ने मिति २०६६।५।२ गते जिल्ला प्रशासन कार्यालय, रौतहटमा जाहेरी परी उक्त कार्यालयबाट बुझी कारबाहीको लागि लेखी आएको प्रस्तुत मुद्दामा मुख्यतः विवादास्पद मिति २०६६।४।१२ मा शिवशंकर प्रा.वि. भिमडावरको च.हि.नं. ९६८/२ख खाताबाट चेक नं. ०३२८३५२ बाट भुक्तानी भएको रू. २,५०,०००।– रकम यी प्रतिवादीहरूले मिलेमतो गरी किर्ते दस्तखत छाप लगाई ठगी गरेकोले ठगीको १ र २ नं. को कसुरमा ऐ. को ४ नं. बमोजिमको सजायको मागदाबी लिई अभियोग पत्र पेस भएको अवस्था छ । अभियोगपत्रमा ठगीको १ र २ नं. को कसुरमा  ४ नं. बमोजिमको सजायको मागदाबी लिँदा उक्त रकम झिक्ने प्रयोग गरिएका चेकबुक विद्यालयको वास्तविक चेकबुक, चेकबुक हरायो भनी पेस गरेको निवेदन, बैंकबाट नयाँ चेकबुक लिँदा भएको कारबाहीसहितको कागजात पेस भएका छन् । यी प्रमाण र तथ्यले यो ठगी कार्यमा चेक काट्ने निवेदन दिने र चेक तथा नगद भुक्तानी गर्ने कार्यमा संलग्न सबै व्यक्ति तथा बैंक कर्मचारीको संलग्नता रहेको भनी अभियोग पत्र पेस भएको छ । अभियोग पत्रमा बैंकका कर्मचारीसमेतको मिलोमतोमा ठगी भएको र ठगिनेमा सम्बन्धित खातावाला विद्यालय रहेको छ र ठगीको कसुर भएकोमा अदालत सहमत भई दुई जनालाई सजायसमेत गरेकोबाट त्यसतर्फ थप बोलिरहनु पर्ने देखिँदैन ।\nप्रतिवादीहरूले अनुसन्धानको क्रममा र अदालतमा बयान गर्दा कसुर गरेकोमा इन्कारी भएको देखिए तापनि जाहेरवालाले जाहेरी दिँदा आफू कार्यरत रहेको उक्त स्कुलको रकम कागज किर्ते गरी बैंकबाट रकम निकाली ठगी गर्ने कार्यमा गा.वि.स. का सचिव मोहनप्रसाद केशरी, बैंकका कर्मचारी विन्देश्वरप्रसाद केशरी तथा उक्त स्कुलका राहत शिक्षक अनिलकुमार यादवसमेतमा व्यक्तिहरूको संलग्नता रहेको भनी सो बेहोरा जाहेरीमा उल्लेख गरेका छन् भने किर्ते गरी रकम निकालिएको चेकको पछाडि अनिल यादव लेखी टोकन लगेको र सो टोकनको आधारमा टोकन लिने अनिल यादवले रकम भुक्तानी लिई गएको र बैंकको चेक Issue गर्ने बैंकका कर्मचारी विन्देश्वरप्रसाद केशरी रहन गएको भनी राष्ट्रिय वाणिज्य बैंक शाखा कार्यालय, गौरको पत्रमा उल्लेख भएको देखिँदा सो कसुरमा निज प्रतिवादीहरूको संलग्नता रहेछ भन्ने पुष्टि भएको देखिन्छ । अनुसन्धानको क्रममा बुझिएका हरिनारायण प्रसाद यादव, हृदयनारायण यादवसमेतका व्यक्तिहरूले शिवशंकर प्रा.वि. भिमडावरको नाउँमा रहेको बैंकको खाताबाट प्रतिवादी मोहनप्रसाद केशरीसमेतले बैंकका कर्मचारी विन्देश्वरप्रसाद केशरीसमेतका व्यक्तिहरूसँग मिलेमतो गरी चेक हराएको भनी किर्ते पत्र बनाई अर्को नयाँ चेकबुक निकाली उक्त चेकबुकको चेकमा किर्ते सहीछाप गरी स्कुलको खातामा रहेको रू. २,५०,०००।- निकाली ठगी गरी उक्त रूपैयाँ एक आपसमा बाँडी लिएको आफूहरूले देखी थाहा पाएका हौं भनी आ-आफ्नो भनाइ लेखाई दिएको देखिँदा र किर्ते गरी निकालिएको चेकबुकको प्रतिलिपिसमेतका कागजातहरू मिसिल संलग्न रहेको देखिँदा सो कसुरमा निज प्रतिवादीहरूको संलग्नता नभएको भनी गरिएको उक्त फैसला त्रुटिपूर्ण छ । प्रतिवादीमध्येका विन्देश्वरप्रसाद केशरी बैंकको सहायक दर्जाको कर्मचारी रही निजले चेकबुक जारी गरेको देखिएकोमा अनिलकुमार यादव उक्त शिवशंकर प्रा.वि.मा कार्यरत राहत शिक्षक भई किर्ते गरिएका चेकको पछाडि निजको नाम लेखिएको रही निजले नै रूपैयाँ भुक्तानी पाएको देखिएको र मोहनप्रसाद केशरीले नक्कली लेटरप्याड र छाप बनाई बैंकबाट नयाँ चेकबुक निकाली सोही चेकमा जाहेरवालाहरूको किर्ते दस्तखत र किर्ते छाप लगाई शिवशंकर प्रा.वि.को राष्ट्रिय वाणिज्य बैंक गौरमा रहेको चल्ती हिसाब नं. ९५८।२ ख नं. को खाताबाट रू. २,५०,०००।- निकाली उक्त स्कुललाई हानि नोक्सानी पुर्‍याई ठगी गरेको प्रमाणित भएको देखिँदा केवल प्रतिवादीहरूको इन्कारी बयान र पछि सरकारी गवाहहरूलाई अनुचित प्रभावमा पारी Hostile भएको बकपत्रसमेतलाई आधार मानी निज प्रतिवादीहरूलाई अभियोग दाबीबाट उन्मुक्ति दिने गरी भएको उक्त फैसलामा गम्भीर त्रुटि भएको देखिँदा निज प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम सजाय नगरी गरिएको उक्त त्रुटिपूर्ण फैसला बदर गरी अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nठगी गरिएको भनिएको विद्यालयको रकम रू. २,५०,०००।- मबाट बरामद भएको होइन, उक्त रकम विद्यालयमा जम्मा भइसकेको भनिए तापनि उक्त रू. २,५०,०००।- मैले जम्मा गरेको होइन । रू.२,५०,०००।- मैले नझिकेको, रू.२,५०,०००।- विद्यालयमा मैले जम्मा नगरेको र उक्त रकमका सम्बन्धमा मेरो कुनै सरोकार नरहेको अवस्था प्रमाणित हुँदाहुँदै पनि मेरो हकमा ठगीको १,२ को कसुर कायम गर्न मिल्दैन । बैंकभित्र अनियमित कार्य भएको, बदनियत तरिकाबाट भुक्तानी भएको भनी आरोप लगाउँदाको अवस्थामा विशेष ऐनको व्यवस्था आकर्षित हुने भई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ५ अन्तर्गत मुद्दा दायर हुने स्थिति रहन्छ, ठगीको १,२ का आधारमा सामान्य ऐनको व्यवस्था लागु गर्न कानूनले मिल्दैन । असम्बद्ध र साधारण ऐनको व्यवस्थालाई टेकी दायर भएको मुद्दाबाट विशेष ऐनले तोकेको, लागु गरेको क्षेत्रभित्रका कसुर कायम गर्न र अपराध ठहर गर्न मुलुकी ऐन प्रारम्भिक कथनको ४ नं. ले नमिल्ने हुँदा सुरू अदालतले अभियोग पत्र नै खारेज हुने ठहर्‍याई गरेको फैसलालाई उल्टयाउन ठहर्‍याई भएको प्रस्तुत फैसला उल्लिखित कानूनको प्रतिकूल गैरकानूनी हुँदा बदरभागी छ । बैंक तथा वित्तीय संस्थाको कारोबारमा हुन सक्ने कसुरजन्य कार्यबाट बैंक तथा वित्तीय प्रणालीमा पर्ने असर र जोखिमलाई न्यून गरी बैंक तथा वित्तीय प्रणालीप्रति विश्वसनीयता अभिवृद्धि गर्न बैंकिङ कसुर तथा सजायका सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएको कारण देखाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ मिति २०६४।१०।२३ देखि लागु भएको देखिन्छ । ऐ. ऐनको दफा २८ बमोजिम यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि प्रचलित कानूनबमोजिम सार्वजनिक पद धारण गरेको व्यक्ति वा राष्ट्रसेवक संलग्न रहेको कसुरमा अ.दु.अ.आ. ऐन, २०४८ र भ्र.नि. ऐन, २०५९ बमोजिम कारबाही र सजाय हुने रहेछ भने सोही ऐनहरूबमोजिम कारबाही र सजाय हुने छ भनी उल्लेख रहेको तर अन्य को हकमा विशेष ऐनको रूपमा यसै बैंकिङ कसुर तथा सजाय ऐनबमोजिम हुने कुरा प्रारम्भिक कथनको ४ नं. ले प्रस्ट गरेको छ । विषय विषयमा छुट्टाछुट्टै बनेका कानूनमा लेखिएजतिमा सोही कानूनबमोजिम र सो कानूनमा नलेखिएकोमा मात्र मुलुकी ऐन आकर्षित हुने भएकोले नक्कली चेक, विनिमय पत्र साट्ने अनधिकृत रूपमा अन्य व्यक्तिको खाताबाट रकम निकाल्ने जस्ता कसुरजन्य कार्यलाई ऐ. बैंकिङ कसुर तथा सजाय ऐन,२०६४ को दफा ५ ले बैंकिङ कसुरको रूपमा कायम गरी सोही ऐनको दफा १५ मा सजाय एवं ऐ. ऐनको परिच्छेद ४ मा त्यस्त मुद्दाको कारबाहीको किनारासम्बन्धी व्यवस्था तोकिएको प्रस्ट देख्दादेख्दै पनि मिति २०६७।१।१५ मा विशेष ऐनलाई अनुशरण नगरी सामान्य कानूनको रूपमा रहेको ठगीको महलअन्तर्गत दायर हुन आएको प्रस्तुत मुद्दाको सुरू अभियोग पत्र सुनुवाइयोग्य, विचारयोग्य नरहेकोले सुरू अदालतबाट भएको खारेजी फैसला सदर नगरी सोलाई उल्टी हुने ठहर्‍याई भएको प्रस्तुत फैसला यस दृष्टिकोणले समेत त्रुटिपूर्ण छ ।\nमेरो विरूद्ध अवलम्बित निर्णयाधारको सन्दर्भमा हेर्दा नयाँ चेकबुक दिएको र पुरानो चेकबुक रोक्का नगरेको व्यक्ति म नभई सहप्रतिवादी विन्देश्वरीप्रसाद केशरी हो । सर्वप्रथम विवादित चेक प्रस्तुत भएपछि सुरेन्द्र शाह (स.पाँचौं) ले पटकपटक टोकन दिएको त्यसपछि त्यो चेक हस्ताक्षर रूजु ओमप्रसाद खनालले गरेको देखिन्छ । प्रचलनअनुसार सही नमिले टोकन फिर्ता लिई चेक फिर्ता\nदिइन्थ्यो । सही भिडेपछि चेक कम्प्युटर पोस्टिङमा पठाइन्थ्यो जसअनुसार उक्त चेक बसन्तकुमार श्रीवास्तवले पोस्टिङ गरेको छ र उक्त चेकको रकम भुक्तानी दिनु भनी मैनेजर वा अधिकारप्राप्त अधिकारी अर्थात् बालमुकुन्द ठाकुरले आदेश दिएपछि सो चेक म पुनरावेदकको जिम्मामा आई मैले नाम बोलाई टोकन नं. र टोकन भिडाई चेकको पछाडि सही गराई भुक्तानी दिने काम भएको छ । आदेशानुसार चेकको भुक्तानी दिएन भने म स्वयं विभागीय कारबाहीमा पर्ने भएकोले असल नियतले कानूनबमोजिको कर्तव्य पूरा गरेको कारणले अनाहकमा दोषी करार गर्न मिल्दैन । अतः पुनरावेदन अदालत हेटौंडाले सुरू रौतहट जिल्ला अदालतले गरेको फैसला उल्टी गरी मलाई कैद र जरिवानासमेत गरेको उक्त फैसला बदर उल्टी गरी मलाई अभियोग दाबीबाट सफाइ दिई न्याय इन्साफ पाउँ भन्‍नेसमेत बेहोराको राजेशप्रसाद जैसवालको यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nयसमा पुनरावेदन अदालत हेटौंडाको मिति २०६९।१२।२६ को फैसलाउपर वादी नेपाल सरकारको तथा प्रतिवादी राजेशप्रसाद जैसवाल दुवैको पुनरावेदन परेको देखिएको हुँदा मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ प्रतिवादी राजेशप्रसाद जैसवालको पुनरावेदनको हकमा महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिनु र नेपाल सरकारको पुनरावेदन परेको हकमा प्रतिवादी राजेशप्रसाद जैसवाललाई सुनाई अन्य प्रतिवादीहरू विन्देश्‍वरप्रसाद केशरी, मोहनप्रसाद केशरी, अनिलकुमार यादवलाई झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने मिति २०७४।२।८ मा यस अदालतबाट भएको आदेश ।\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न कागजातहरूको अध्ययन गरियो । वादी नेपाल सरकारको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ उपन्यायाधिवक्ता श्री राजेन्द्र सिंह भण्डारीले किर्ते गरी निकालिएको चेकबुकको प्रतिलिपिसमेतका कागजातहरू मिसिल संलग्न रहेको देखिँदा सो कसुरमा निज प्रतिवादीहरूको संलग्नता नभएको भनी गरिएको उक्त फैसला त्रुटिपूर्ण छ । प्रतिवादीमध्येका विन्देश्वरप्रसाद केशरी बैंकको सहायक दर्जाको कर्मचारी रही निजले चेकबुक जारी गरेको देखिएकोमा अनिलकुमार यादव उक्त शिवशंकर प्रा.वि.मा कार्यरत राहत शिक्षक भई किर्ते गरिएका चेकको पछाडि निजको नाम लेखिएको रही निजले नै रूपैयाँ भुक्तानी पाएको देखिएको र मोहनप्रसाद केशरीले नक्कली लेटरप्याड र छाप बनाई बैंकबाट नयाँ चेकबुक निकाली सोही चेकमा जाहेरवालाहरूको किर्ते दस्तखत र किर्ते छाप लगाई शिवशंकर प्रा.वि.को राष्ट्रिय वाणिज्य बैंक गौरमा रहेको चल्ती हिसाब नं. ९५८।२ ख नं. को खाताबाट रू.२,५०,०००।- निकाली सरकारी रकम ठगी खाने उद्देश्यले उक्त स्कुललाई हानि नोक्सानी पुर्‍याई ठगी गरेको प्रमाणित भएको देखिँदा, केवल प्रतिवादीहरूको इन्कारी बयान र पछि सरकारी गवाहहरूलाई अनुचित प्रभावमा पारी Hostile भएको बकपत्रसमेतलाई आधार मानी निज प्रतिवादीहरूलाई अभियोग दाबीबाट उन्मुक्ति दिने गरी भएको पुनरावेदन अदालत हेटौंडाको फैसलामा गम्भीर त्रुटि भएको देखिँदा उक्त त्रुटिपूर्ण फैसला बदर गरी निज प्रतिवादीहरूलाई अभिायोग मागदाबीबमोजिम सजाय हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रतिवादीहरू विन्देश्‍वरप्रसाद केशरी, मोहनप्रसाद केशरी र अनिलकुमार यादवको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री प्रसन्‍न कृष्णदासले प्रतिवादी विन्देश्वरीप्रसाद केशरीको निज राष्ट्रिय वाणिज्य बैंकको सहायक दर्जाका कर्मचारी देखिई नयाँ चेकबुकसम्म जारी गरेको हुन सो गर्दा दस्तखत ओमप्रसाद खनालले प्रमाणित गरेपछि मात्र जारी गरेको र अन्य कार्यमा निजको संलग्नता नदेखिँदा निजलाई दोषी करार गर्न मिल्दैन भनी बहस प्रस्तुत गर्नुभयो । त्यस्तै प्रतिवादी मोहनप्रसाद केशरी र अनिलकुमार यादवको हकमा हेर्दा निजहरूले आरोपित कसुरमा इन्कार रही अनुसन्धान अधिकारी र अदालतमा बयान गरेको र मौकामा कागज गर्ने तथा जाहेरवालासमेतले अदालतमा बकपत्र गर्दा निजहरूलाई निर्दोष देखाई बकपत्र गरेको हुँदा निजहरूउपरको आरोप शंकारहित तवरबाट पुष्टि हुन नसक्ने देखिँदा यी प्रतिवादीहरूलाई दोषी करार गर्न मिल्दैन । तसर्थ  निजहरूलाई सफाइ दिएको पुनरावेदन अदालत हेटौंडाको फैसला मिलेको हुँदा सदर हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nत्यसैगरी पुनरावेदक प्रतिवादी राजेशप्रसाद जैसवालको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वरिष्ठ अधिवक्ता श्री रामप्रसाद भट्टराई, विद्वान्‌ अधिवक्ता श्री सतिश झाले सर्वप्रथम विवादित चेक प्रस्तुत भएपछि सुरेन्द्र शाह (स.पाँचौं) ले पटकपटक टोकन दिएको त्यसपछि त्यो चेक हस्ताक्षर रूजु ओमप्रसाद खनालले गरेको देखिन्छ । प्रचलनअनुसार सही नमिले टोकन फिर्ता लिई चेक फिर्ता दिइन्थ्यो । सही भिडेपछि चेक कम्प्युटर पोस्टिङमा पठाइन्थ्यो जसअनुसार उक्त चेक बसन्तकुमार श्रीवास्तवले पोस्टिङ गरेको छ र उक्त चेकको रकम भुक्तानी दिनु भनी मैनेजर वा अधिकारप्राप्त अधिकारी अर्थात् बालमुकुन्द ठाकुरले आदेश दिएपछि  मात्र मेरो पक्ष राजेशप्रसाद जैसवालले सो चेक  जिम्मामा लिई  नाम बोलाई टोकन नं. र टोकन भिडाई चेकको पछाडि सही गराई भुक्तानी दिने काम भएको छ । आदेशानुसार चेकको भुक्तानी नदिएमा स्वयं यी प्रतिवादी विभागीय कारबाहीमा पर्ने भएकोले असल नियतले कानूनबमोजिको कर्तव्य पूरा गरेको कारणले अनाहकमा निजलाई दोषी करार गर्न\nमिल्दैन । ठगी खाए भन्‍ने गोश्वारा जाहेरी छ, सुरूमा कसैको नाम खेलेको छैन, पछि झिकाई बयान गराइएको अवस्था छ । जाहेरवाला स्वयं अदालतमा प्रतिकूल (Hostile) भई बकपत्र भएको छ । मेरो पक्षउपर अभियोजन पक्षले खम्बिर हुने गरी बकपत्र गरेको अवस्था छैन । तसर्थ पुनरावेदन अदालत हेटौंडाले सुरू रौतहट जिल्ला अदालतले गरेको फैसला उल्टी गरी कैद र जरिवानासमेत हुने ठहर्‍याई गरेको फैसला त्रुटिपूर्ण हुदाँ बदर हुनुपर्दछ र यी पुनरावेदक प्रतिवादी राजेशप्रसाद जयसवाले अभियोग दाबीबाट सफाइ पाउनु पर्दछ   भनी गर्नुभएको तर्कपूर्ण बहससमेत सुनियो ।\n२. अब पुनरावेदन अदालत हेटौंडाको फैसला मिलेको छ, छैन ? पुनरावेदक वादी नेपाल सरकार तथा पुनरावेदक प्रतिवादी राजेशप्रसाद जयसवालको पुनरावेदन जिकिर पुग्ने हो, होइन ? भन्ने विषयमा निर्णय दिनुपर्ने भई त्यसतर्फ विचार गर्दा, अनधिकृत व्यक्तिले शिवशंकर प्राथमिक विद्यालयको चेकबुक हराएको भन्दै सो चेकबुक रोक्का राखी नयाँ चेकबुक उपलब्ध गराउन विद्यालयको प्रधानाध्यापक जगतकिशोर मल्लिक र व्यवस्थापन समितिको सदस्य गोपाल साहको तर्फबाट किर्ते सही गरी मिति २०६६।३।८ मा दरखास्तपत्र लेखी नयाँ चेकबुक लिएपछि चेक नं. ०३२८३५२ बाट रू २,५०,०००।- खातावालाको किर्ते सही गरी झिकी विद्यालयको रकम ठगी गरेकाले प्रतिवादीहरू मोहनप्रसाद केशरी, अनिलकुमार यादव, राजेशप्रसाद जयसवाल, ओमप्रसाद खनाल र विन्देश्वरीप्रसाद कोइरीलाई ठगीको १ र २ नं. को कसुरमा सोही महलको ४ नं. बमोजिम सजाय हुनुपर्ने माग दाबी लिई अभियोगपत्र पेस भएकोमा सुरू जिल्ला अदालतबाट यो विषयमा ठगीको महल आकर्षित हुने नभई बैंकिङ (कसुर र सजाय) ऐन, २०६४ आकर्षित हुने भन्दै अभियोग खारेज हुने ठहर्‍याई फैसला भएकोमा, सोउपर वादी नेपाल सरकारको पुनरावेदन अदालत हेटौंडामा पुनरावेदन परेकोमा उक्त अदालतबाट चेकबुक अनधिकृत रूपबाट झिकी खातावालाको किर्ते सही गरी रकम झिकेको विषयलाई बैंकिङ (कसुर र सजाय) ऐन, २०६४ को कसुर दफा ५ (क) र (ख) अन्तर्गत कसुर कायम गरिएको भए पनि उक्त ऐनले मुलुकी ऐन, ठगीको महल खारेज गरेको अवस्था छैन । ठगीको महल खारेज नभएको स्थितिमा उक्त ठगीको महलको १ नं. मा परिभाषा गरिएबमोजिम कसैले आफ्नो हक नपुग्ने अर्काको हकको चल–अचल धनमाल जाल परिपञ्च गरी वा आफ्नो हक नभएको सम्पत्तिमा आफ्नो हक पुग्ने किर्ते कागज बनाई, दिई वा पेस गरी वा झुठो कुरालाई सद्दे हो भनी झुक्याई वा अरू जुनसुकै बेहोरासँग धोका दिई गफलतमा पारी आफ्नो हक नपुग्ने अर्काको हकको चल–अचल धनमाल लिए दिए दिलाएमा त्यस्तो कार्यलाई ठगी भनी परिभाषित गरेको पाइन्छ । विद्यालयको रकम बैंकबाट झिकी खाए मासेको भन्ने आरोप यहाँ भएको र ठगीको महलअन्तर्गतको कसुर सरकारवादी भई चल्ने मुद्दासमेत हुँदा सोअन्तर्गत सरकारले अभियोगपत्र लिएर आएको स्थितिमा उक्त १ नं. अनुसार मुद्दा चलाउन मिल्दैन बैंकिङ (कसुर र सजाय) ऐन, २०६४ अन्तर्गत मुद्दा चलाउनु पर्छ भनी मुद्दा नै खारेज गर्न मिल्ने देखिँदैन ।\n३. जाहेरीको बेहोरा र वारदातको प्रकृति हेर्दा विद्यालयको लेटर प्याडमा प्रधानाध्यापक र विद्यालय व्यवस्थापन समितिका सदस्यको किर्ते सही गरी नयाँ चेकबुक प्राप्त गरिएको र किर्ते सही गरी चेकबाट रकम निकाली ठगी गरी खाएको पाइएबाट किर्तेतर्फ अनुसन्धान भई दाबी लिइनुपर्ने अवस्था स्वाभाविक नै देखिन्छ । तर ठगीको १ नं. मा “किर्ते कागज बनाई” अर्काको सम्पत्ति लिने खाने कार्यलाई ठगीको परिभाषाभित्र पारिएको स्थितिमा ठगीको कसुर कायम हुन्छ वा हुँदैन भन्ने हेर्नको लागि पनि किर्तेको कार्यलाई अदालतले मध्यनजर गर्नुपर्ने हुन्छ । अर्को शब्दमा भन्दा किर्तेतर्फ दाबी नलिइएको स्थितिमा पनि ठगीतर्फको अभियोग दाबी पुग्छ वा पुग्दैन भन्ने यकिन गर्न किर्ते कार्य भएको छ, छैन भनी हेर्नुपर्ने हुन्छ । तसर्थ यहाँ किर्ते कार्यको दाबी वाञ्छित भए पनि किर्तेको वारदात स्थापित भएको स्थितिमा सो दाबी नलिइएको कारणले मात्र ठगीमा दाबी लिन नमिल्ने हुँदैन । तसर्थ ठगीको १ र २ नं. अन्तर्गत दाबी लिइएको स्थितिमा किर्ते कागजको महलअन्तर्गत दाबी नलिइएको वा बैंकिङ (कसुर र सजाय) ऐन, २०६४ अन्तर्गत अभियोग दाबी नलिइएको भनी अभियोग खारेज गर्न\nमिल्दैन । विद्यालयको खाताबाट रकम निकालिएको र सो गर्ने क्रममा विद्यालयको प्रधानाध्यापक जगतकिशोर मल्लिक र विद्यालय व्यवस्थापन समितिका सदस्य गोपाल साहको किर्ते दस्तखत गरिएको भन्ने किटानी जाहेरी, सो कुरालाई समर्थन गर्ने बकपत्र र नभिडेको दस्तखतबाट चेकबुक जारी गर्ने, चेकको दस्तखतहरू भिड्छ भनी प्रमाणित गर्ने ‌ओमप्रसाद खनालको साबिती बयानसमेत कागजातबाट प्रतिवादीहरूले मिलेमतो गरी किर्ते चेकबुक बनाई खातावालको किर्ते दस्तखत गरी रकम झिकी लिए खाए मासेकोमा विवाद देखिएन । सो कार्य ठगीको १ नं. अन्तर्गत परिभाषित कसुरभित्र पर्ने हुँदा ठगीको कसुर भएको देखिन ठहर्न आउँछ । तसर्थ अभियोग दाबी खारेज गरेको सुरू रौतहट जिल्ला अदालतको मिति २०६७।११।९ मा भएको फैसला नमिलेकोले उल्टी हुने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाको फैसला मिलेको देखियो ।\n४. अब वादी नेपाल सरकारको पुनरावेदन जिकिरतर्फ विचार गर्दा, प्रतिवादीहरूमध्येका विन्देश्वरीप्रसाद केशरीको उपर ठगीमा सजाय गरिपाउँ भन्ने अभियोग दाबी पुग्न सक्छ वा सक्दैन भन्ने प्रश्नतर्फ हेर्दा आरोपित व्यक्तिहरूको के कस्तो संलग्नता रहेको पुष्टि हुन्छ सोबारेमा हेरी निर्णय निष्कर्षमा पुग्नुपर्ने\nहुन्छ । सो सन्दर्भमा यी प्रतिवादी राष्ट्रिय वाणिज्य बैंकको सहायक दर्जाका कर्मचारी देखिई नयाँ चेकबुकसम्म जारी गरेको पाइएको र किर्ते ठगीको वारदात मैले गरेको होइन, छैन । प्रतिवादी मोहनप्रसाद केशरी गा.वि.स. सचिव पैसा निकाल्न आउँदा मैले राम्रैसँग\nचिन्दछु । चेक लिन आउने मानिसलाई मैले चिन्दिन भनी अधिकारप्राप्त अधिकारीसमक्ष बयान गरेको देखिन्छ । प्रतिवादी विन्देश्वरी प्रसादले सुरू अदालतमा गरेको बयानमा उक्त मितिमा खिचिएको चेकमा मैले सहीछाप गरेको होइन । उक्त दिन मैले कुनै किसिमको चेकमा सहीछाप गरेको छैन भनी कसुरमा इन्कार रही बयान गरेको देखिन्छ । सो कार्य गर्दा ओमप्रसाद खनालले प्रमाणित दस्तखत गरेपछि मात्र जारी गरेको देखिएको, अन्य कार्यमा निजको संलग्नता नदेखिँदा निजलाई दोषी करार गर्न मिलेन । त्यस्तै गरी प्रतिवादीहरूमध्येको प्रतिवादी मोहनप्रसाद केशरी र अनिलकुमार यादवको हकमा हेर्दा निजहरूले पनि आरोपित कसुरमा इन्कार रही अनुसन्धान अधिकारी र अदालतमा बयान गरेको पाइयो । उल्लिखित जाहेरी पत्रमा उल्लिखित वारदात घटनामा मेरो कुनै संलग्नता छैन । मैले कुनै कसुर गरेको छैन । मेरो घर खानतलास हुँदा प्रस्तुत मुद्दामा प्रमाण लाग्ने कुनै चिज प्रमाण बरामद भएको होइन, भनी प्रतिवादी मोहनप्रसाद केशरीले सुरू अदालतमा बयान गरेको देखिन्छ । अर्का प्रतिवादी अनिलकुमार यादवले सुरू अदालतमा गरेको बयानमा के-कसो गरी को-कसले किर्ते ठगी गर्‍यो र रूपैयाँ भाग बन्डा गरे नगरे सम्बन्धमा मलाई केही जानकारी छैन भनी बयान गरेको देखियो । निजहरूले दस्तखत गरेको भन्ने प्रमाणित नभएको र मौकामा कागज गर्ने तथा जाहेरवालासमेतले अदालतमा बकपत्र गर्दा निजहरूलाई निर्दोष देखाई बकपत्र गरेको पाइयो । “ने.काप. २०७१, अङ्क १२, नि.नं. ९३१०, मा कसैउपर अभियोग लगाउनु मात्र पर्याप्त हुँदैन सो प्रमाणित हुनुपर्ने प्रमाण ऐन, २०३१ को दफा २५ अनुसार फौजदारी मुद्दामा अभियुक्तको कसुर प्रमाणित गर्ने भार वादी पक्षमा रहेको\nहुन्छ । प्रतिवादीहरूले आरोपित कसुर गरेकै हुन् भनी शङ्कारहित तथ्ययुक्त सबुद प्रमाण वादी पक्षले पेस गर्न नसकेको अवस्थामा शङ्का र अनुमानको भरमा मात्र प्रतिवादीहरूलाई सजाय गरिनु प्रचलित फौजदारी न्याय सिद्धान्तसमेतको विपरीत हुने\" भनी प्रतिपादित नजिरसमेतका आधारमा उपर्युक्त प्रतिवादीहरूउपरको आरोप शंकारहित तवरबाट पुष्टि नभएकोले दोषी करार गर्न मिल्ने देखिएन । अतः यी माथि उल्लिखित प्रतिवादीहरूलाई अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने देखिएन ।\n५. पुनरावेदक / प्रतिवादी राजेशप्रसाद जयसवालको पुनरावेदन जिकिरतर्फ विचार गर्दा, दस्तखत मिल्छ भनी प्रमाणित भएपछि रकम दिने मात्र आफ्नो जिम्मा हुँदा रकम ठगी गर्ने कार्यमा आफ्नो संलग्नता नरहेको भनी जिकिर लिएको देखिए पनि विवादित चेक नं. ०३२८३५२ को चेक मिति २०६६।३।१९ मा काटिएको र भुक्तानीको लागि कम्तीमा पनि तीनपटक पेस भई तीनपटक टोकन लगेको देखिएको र अन्त्यमा मिति २०६६।४।१२ मा मात्र भुक्तानी भएको देखियो । यसरी पटक-पटक भुक्तानीको लागि पेस भएको स्थितिमा किन त्यसरी पेस भएको हो भनी निजले जान्नु बुझ्नुपर्ने हुन्छ । सेवाग्राहीलाई नयाँ चेक प्रदान गरेपछि पनि पुरानो चेकबाट समेत भुक्तानी माग गरिएको स्थितिमा निजले सो कार्यलाई रोक्नुपर्नेमा र निजसमेत बैंकको कर्मचारी हुँदा आफ्नो ग्राहक को हो चिनी जानी वास्तविक ग्राहकको रक्षा गर्नुपर्नेमा सो गरेको देखिन आएन । यस सिद्धान्तमा चेक रूजु ओमप्रकाश खनाले गरेपछि आफूले भुक्तानी दिएको र आफू निर्दोष रहेको भन्‍ने जिकिर पत्यारलायक देखिएन । माथि विवेचित तथ्य र प्रमाण एवं निजउपरको किटानी जाहेरीसमेतबाट यी प्रतिवादी राजेशप्रसाद जयसवाल निर्दोष रहेछन् भन्न सकिने स्थिति देखिएन । अतः मलाई सजाय गर्ने गरी भएको उच्च अदालत हेटौंडाको फैसला बदर गरी सफाइ पाउँ भन्ने निजको पुनरावेदन जिकिर पुग्न सक्तैन ।\n६. यसरी माथि विवेचित आधार, कारण र तथ्यहरूबाट विद्यालयको खाताबाट रकम निकालिएको र सो कार्य गर्ने क्रममा विद्यालयको प्रधानाध्यापक जगत किशोर मल्लिक र विद्यालय व्यवस्थापन समितिका सदस्य गोपाल साहको किर्ते दस्तखत गरिएको भन्‍ने किटानी जाहेरी सो कुरालाई समर्थन गर्ने बकपत्र र नभिडेको दस्तखतबाट चेकबुक जारी गर्ने चेकको दस्तखत भिड्‌छ भनी प्रमाणित गर्ने ओमप्रकाश खनालको साबिती बयान र नाङ्गो आँखाले हेर्दा पनि दस्तखत नमिलेको स्थितिसमेत देखिँदा किर्ते चेकबुक बनाई खातावालाको किर्ते दस्तखत गरी रकम लिई खाई मासेकोमा विवाद देखिएन, सो कार्य मुलुकी ऐन ठगीको महल खारेज नभएको स्थितिमा उक्त ठगीको महलको १ नं. मा परिभाषा गरिएबमोजिम कसैले आफनो हक नपुग्ने अर्काको हकको चल–अचल धनमाल जाल परिपञ्च गरी वा आफ्नो हक नभएको सम्पत्तिमा आफ्नो हक पुग्ने किर्ते कागज बनाई, दिई वा पेस गरी वा झुठो कुरालाई सद्दे हो भनी झुक्याई वा अरू जुनसुकै बेहोरासँग धोका दिई गफलतमा पारी आफ्नो हक नपुग्ने अर्काको हकको चल–अचल धनमाल लिए दिए दिलाएमा त्यस्तो कार्यलाई ठगी भनी परिभाषित भएबमोजिमको देखिन आयो । विद्यालयको रकम बैंकबाट झिकी खाए मासेको भन्ने आरोप यहाँ भएको र ठगीको महलअन्तर्गतको कसुर सरकारवादी भई चल्ने मुद्दासमेत हुँदा सोअन्तर्गत सरकारले अभियोगपत्र लिएर आएको स्थितिमा उक्त १ नं. अनुसार मुद्दा चलाउन मिल्दैन बैंकिङ (कसुर र सजाय) ऐन, २०६४ अन्तर्गत मुद्दा चलाउनु पर्छ भन्ने पुनरावेदक राजेशप्रसाद जयसवाल जिकिर पुग्न सक्तैन ।\n७. यसरी ठगीको कसुर गरेको ठहर भइसकेपछि सजायतर्फ विचार गर्दा, प्रतिवादीमध्येको ओमप्रकाश खनालको मिति २०६९।८।२४ मा मृत्यु भइसकेको भन्‍ने निजको श्रीमती निर्मलादेवी खनालको निवेदनबाट देखिएको र “Crime Dies with Criminal” अपराधीसँगै अपराध मर्दछ भन्‍ने फौजदारी न्यायको सिद्धान्त रहेकोले प्रतिवादीमध्येका ओमप्रकाश खनालले फौजदारी दायित्वबाट उन्मुक्ति पाउने देखियो । अपराधको मात्रानुसार सजायको निर्धारण गर्नु पर्दछ । ठुलो अपराध गर्ने र तुलनात्मक रूपमा सानु अपराध गर्ने अपराधीलाई एउटै सजाय गर्नु न्यायसङ्गत हुँदैन । त्यसकारण सजाय निर्धारण गर्दा अपराधको गाम्भीर्य अपराध गर्दाको परिस्थिति र प्रचलित कानूनी व्यवस्था हेर्नुपर्ने हुन्छ । प्रचलित कानूनी व्यवस्था हेर्दा, फौजदारी कसुर (निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ मा “कुनै कसुरका सम्बन्धमा कसुर गर्दाका बखतभन्दा सजाय निर्धारण गर्दाका बखत कानूनबमोजिम घटी सजाय हुन रहेछ भन्‍ने घटी सजाय हुने गरी निर्धारण गर्नुपर्ने भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ ।\n८. मुलुकी ऐन ठगीको महलको ४ नं. मा “ठगी गर्नेलाई ठगी लिएको बिगो कायम भएमा हक पुग्नेलाई बिगो भराई बिगोबमोजिम र बिगो कायम नभएका पाँच हजार रूपैयाँसम्म जरिवाना र पाँच वर्षसम्म कैद हुने छ” भन्‍ने व्यवस्था रहेको देखिन्छ । यस स्थितिमा प्रतिवादी ओमप्रसाद खनाल र राजेशप्रसाद जयसवाललाई मुलुकी ऐन, ठगीको (१) र (४) नं. को कसुरमा बिगो दाखिला भइसकेकोले ६(छ) महिना कैद र रू.२,५०,०००।– (दुई लाख पचास हजार) जरिवाना हुने ठहर्‍याएको उच्च अदालत हेटौंडाको मिति २०६९।१२।२६ को फैसला केही उल्टी भई प्रतिवादी ओमप्रसाद खनालको हकमा मृत्युपछि फौजदारी कसुरको सजाय पनि समाप्त हुने हुँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ११७ मा दुनियाँवादी ठगीमा मिलापत्र हुने मनसाय राखेको र ठगीको बिगो फिर्ता गरी वा नगरी मिलापत्र हुने देखिन्छ । तसर्थ बिगो रकम असुल भइसकेकोले बिगोबमोजिम जरिवाना गरी राख्‍नु परेन तर विद्यालय सरकारी निकाय भएको र वारदात स्थापित भएको देखिँदा कैद र जरिवाना गर्नु मनासिब देखिएकोले प्रतिवादी ओमप्रसाद खनालको मृत्यु भइसकेको हुनाले निजबाट कैद असुल गर्नु परेन । निजलाई रू.२,०००।– जरिवाना हुन्छ । जरिवाना निजको घर घरानाबाट असुल गर्नेसमेत ठहर्छ । अर्का प्रतिवादी राजेशप्रसाद जयसवाललाई मुलुकी ऐन, ठगीको १ र ४ नं. को कसुरमा मुलुकी फौजदारी कसुर निर्धारण तथा कार्यान्वयन ऐन, २०७४ को दफा ५ अनुसार २(दुई) महिना कैद र रू. २,०००।– (दुई हजार) जरिवाना हुने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदन अदालत हेटौंडाको फैसला केही उल्टी हुने ठहरेकोले पुनरावेदन अदालतको फैसलाबमोजिमको कायम रहेको प्रतिवादीका नाउँको लगत कट्टा गरी प्रतिवादी ओमप्रसाद खनालको हकमा रू.२,०००।– जरिवानाको लगत कायम राख्‍नु र प्रतिवादी राजेशप्रसाद जयसवालको हकमा २(दुई) महिना कैद र रू. २,०००।– जरिवाना हुने ठहरेकोले सोहीअनुरूप लगत कायम गरी निजहरूको नाउँको जरिवाना र कैद असुलउपर गर्नु भनी सुरू रौतहट जिल्ला अदालतमा लेखी पठाई दिनू -------------------------------------१\nप्रस्तुत मुद्दाको फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालय र प्रतिवादी राजेशप्रसाद जयसवाललाई दिनू ----------------------------------२\nप्रस्तुत मुद्दाको नक्‍कल माग गर्ने सरोकारवालालाई नियमानुसार लाग्ने दस्तुर लिई नक्‍कल दिनू --------३\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ---------४\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : मुकुन्द आचार्य\nइति संवत् २०७६ साल पुस ९ गते रोज ४ शुभम् ।\n"
}