{
    "Title": "निर्णय नं. १०४९४ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७६/०५/२३ \t २४४१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७६।५।२३\n०७६-WH-००५०\n\nमुद्दा: बन्दीप्रत्यक्षीकरण\n\nनिवेदक : अम्बेश्‍वर इन्जिनियरिङ हाइड्रोपावर जावलाखेल, ललितपुरमा भाइस प्रेसिडेन्टको रूपमा कार्यरत मलाड इस्ट मुम्बई भारत घर भई हाल कारागार कार्यालय जगन्‍नाथ देवलमा थुनामा रहेकी बन्दना सोनी भन्‍ने धनश्‍याम सोनी\nविरूद्ध\nप्रत्यर्थी : उच्च अदालत पाटन, हरिहरभवन, ललितपुरसमेत\n\nनेपालको संविधानको धारा ३५(१), मानव अधिकारसम्बन्धी विश्‍वव्यापी घोषणापत्र, १९४८ को धारा ३, मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ को उपदफा ३ बमोजिम नै मानवले जन्मजात र नैसर्गिक रूपमा प्राप्त गर्ने मानव अधिकारअन्तर्गत स्वास्थ्य उपचारको हकको उपभोग गर्न आफ्नो शरीरलाई स्वस्थ हुने गरी स्वास्थ्य अधिकारको उपभोग गर्न पाउने ।\nस्वास्थ्यसम्बन्धी हकको उपलब्धता र कार्यान्वयन गराउने दायित्व राज्यमा निहित रहेको हुने ।\nआफ्नो स्रोत, साधन र क्षमतामा आधारित भई यस्ता हक अधिकारको उच्चतम र पूर्ण कार्यान्वयनमा राज्य सदैव क्रियाशील, प्रतिबद्ध र सहयोगी हुनुपर्ने ।\n(प्रकरण नं.८)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा, विद्वान्‌ वरिष्ठ अधिवक्ता श्री सतीशकृष्ण खरेल तथा विद्वान्‌ अधिवक्ता श्री रमेश बडाल र विद्वान्‌ अधिवक्ता अपुर्व खतिवडा\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री श्‍यामकुमार भट्टराई\nअवलम्बित नजिर :\nने.का.प.२०६८, अङ्क ७, नि.नं.८६५०\nने.का.प.२०५४, नि.नं.६३५८, पृ.२२४\nसम्बद्ध कानून :\nनेपालको संविधान\nविदेशी विनिमय (नियमित गर्ने) ऐन, २०१९\nराजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२\nविशेष अदालत ऐन, २०५९\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको संविधानको धारा ४६ र १३३(२)(३) बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवम् आदेश यस प्रकार रहेको छ:-\nम निवेदकले MBA सम्मको शिक्षा हासिल गरेकी छु । मैले २०६८।४।१ देखि ललितपुर जिल्ला ललितपुर महानगरपालिका जावलाखेलमा अवस्थित अम्बेश्‍वर इञ्‍जिनियरिङ हाइड्रोपावर प्रा.लि.को Vice President को पदमा कार्यरत रहेकी छु । उक्‍त कम्पनीबाट मासिक पारिश्रमिक, परामर्श सेवा तथा ब्याजसमेत बापत रकमहरू प्राप्‍त गरेकी छु । आफू भारतीय नागरिक भई नेपालको कानूनको पूर्ण ज्ञान नरहेको र कम्पनीले परिश्रमिक तथा परामर्श सेवासमेत बापतको रकम भुक्तानी दिँदाको अवस्थामा प्रचलित नेपाल कानूनबमोजिमको प्रक्रिया पूरा गरी कट्टा गर्नु पर्ने करको रकमसमेत कट्टा गरी भुक्तानी दिइएको छ भन्‍ने विश्‍वासमा पारिश्रमिक रकम मेरो नाममा रहेको बैंक खाताहरूमा जम्मा गर्ने गरिएको थियो ।\nमेरो पारिश्रमिकबापतको रकम लिई भारततर्फ जाँदा मलाई विमानस्थलमा विदेशी विनिमय बरामद गरी विदेशी विनिमयसाथ पक्राउ गरी मलाई सोही मुद्दामा थुनामा राखिएकोमा सोबमोजिम मुद्दा नचलाई करको सम्बन्धमा मुद्दा चलाइएको छ, जबकि करको मुद्दाको लागि अनुसन्धान तहकिकात गर्न मलाई पक्राउ गरिएको होइन । नेपाल सरहदभित्र रहँदाको अवस्थामा मेरो बैंकमा देखा परेका सबै रकम करयोग्य भई कर नतिरेको भनी राजस्व चुहावट ऐन प्रयोग गरी मुद्दा दायर गरेको पाइन्छ । उक्त अभियोग पत्रमा नै परामर्श सेवामा पाएको भुक्तानीबापतको कर तिरेको तथा मूल्य अभिवृद्धि करमा दर्ता नभएको भन्‍ने जनाई मूल्य अभिवृद्धि कर ऐन, २०५२ र आयकर ऐन प्रयोग गरी उक्त ऐनको दृष्टिबाट राजस्व चुहावट ऐन प्रयोग गरेको पाइन्छ । बैंकमा सुरूदेखि अन्तसम्मको रकम कर छलेको भनी मुद्दामा दाबी गरेको पाइन्छ । एकातिर करसम्बन्धी मुद्दा, अर्कोतर्फ मूल्य अभिवृद्धिमा दर्ता नभएको भन्दै बैंकमा देखा परेका सबै रकममा करको अपराधको रूपमा देखाइएको छ । यो अभियोग आफैँमा गैरकानूनी छ । मबाट विदेशी विनिमय बरामद भएको र त्यसैको आधारमा अनुसन्धान गरिएपछि राजस्व ऐनको प्रयोग गरी नेपाल सरहदभित्र बैंकमा एउटै रकम भिन्‍न प्रयोजनको लागि झिक्ने र जम्मा गर्ने कार्यबाट अधिकतम बिगो देखाई मलाई मुद्दा चलाउनु आफैँमा बदनियतपूर्वक छ ।\nयसरी दायर भएको अभियोग पत्रमा दुई प्रकारको थुनछेक आदेश भएको छ । एउटै मुद्दामा दुई प्रकारको थुनछेक आदेश कदापि पनि हुन\nसक्तैन । दुईवटा अभियोग लागेको अवस्थामा या त जमानत (धरौट, साधारण तारिख) या त थुनाको एउटा मात्र आदेश हुन्छ । यस मुद्दामा आदेशकर्ताले दुईवटा थुनछेकको आदेश गर्नुभएको छ । एकातर्फ सुरूमा मलाई धरौटीको हक दिई सकिएको छ । अर्कोतर्फ त्यसको ठीक विपरीत थुनामा राख्‍ने आदेश भएको छ । यसले गर्दा धरौटी राखी मुद्दाको पुर्पक्ष गर्न पाउने हक हनन भएको छ । मैले हिरासतबाहिर बसेर मुद्दाको पुर्पक्ष गर्न पाएको छैन ।  यसरी  विरोधाभाषपूर्ण आदेश न्यायिक रूपले कायम हुन सक्दैन ।\nमलाई थुनामा राख्‍ने गरी प्रत्यर्थी काठमाडौं जिल्ला अदालतबाट भएको आदेश बेरितको र गैरकानूनी रहेकोले उक्त आदेश बदर गरी साधारण तारेखमा रही मुद्दाको पुर्पक्ष गर्न पाउँ भनी मैले विशेष अदालत ऐन, २०५९ को दफा १२ र फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम उच्च अदालतमा निवेदन दायर गरेकोमा उक्त अदालतबाट जिल्ला अदालतबाट मिति २०७६।३।१२ मा भएको आदेशलाई कानूनसम्मत ठहर गरी मिति २०७६।४।२३ मा आदेश भएको छ । मुद्दा पुर्पक्षको लागि थुनामा राख्‍ने गरी भएको आदेशको विरूद्धमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ र न्याय प्रशासन ऐन, २०७३ को दफा १५ मा एक तहसम्म पुनरावेदन सुन्‍ने अदालतमा निवेदन दिन सक्ने भन्‍ने व्यवस्था रहेकोले सोबमोजिमको कार्यविधि सम्पन्‍न गरिसकेपछि गैरकानूनी थुनाको विरूद्ध नियमित क्षेत्राधिकारअन्तर्गत निवेदन दर्ता हुन सक्ने  नभएको स्थितिका कारण वैकल्पिक उपचारको मार्गको सर्वथा अभाव भएको हुँदा प्रस्तुत बन्दीप्रत्यक्षीकरण रिटबाट उपचार खोज्न बाध्य भएको छु ।\nजिल्ला अदालतलबाट राजस्व चुहावट ऐन कसुरमा थुनामा राख्‍ने गरी आदेश गर्दा विशेष अदालत ऐन, २०५९ को दफा ७ (ङ) बमोजिम थुनामा राख्‍ने भनी आदेश भएको छ । विशेष अदालत ऐन, २०५९ को दफा ७ मा विशेष अदालतको अधिकार भन्‍ने व्यवस्था रहेको छ । प्रस्तुत विवादमा ऐनको व्यवस्थाले प्रत्यर्थी जिल्ला अदालतलाई विशेष अदालतको अधिकार नदिई कार्यविधिसम्म मात्र प्रयोग गर्ने अधिकार दिएको छ । उक्त कानूनी व्यवस्थाको अधीनमा उक्त ऐनको दफा ७ अन्तर्गतका अधिकारहरू केवल विशेष अदालतबाट मात्र प्रयोग हुन सक्ने हुन्छ । उक्त अधिकार जिल्ला अदालतबाट प्रयोग हुन सक्तैन । विशेष अदालतबाट भात्र प्रयोग हुन सक्ने अधिकार प्रयोग गरी मलाई राखिएको थुना उक्त कानूनी व्यवस्थाको प्रत्‍यक्षत: विपरीत रहेको छ ।\nविशेष अदालत भनेको विशेष अदालत ऐन, २०५९ को दफा ३ बमोजिम गठन भएको सोही ऐनको दफा २ (क) मा उल्लेख भएबमोजिमको विशेष अदालत हो । जिल्ला अदालत सोबमोजिमको विशेष अदालत नरही नेपालको संविधानको धारा १२७(१)(ग) र १४८ बमोजिमको जिल्ला अदालत रहेको छ । सो अदालतबाट संविधानको धारा १५१ र न्याय प्रशासन ऐन, २०७३ को दफा ७ मा व्यवस्था भएबमोजिमको अधिकारक्षेत्र प्रयोग हुन सक्ने\nहुन्छ । सोबाहेकको अधिकार जिल्ला अदालतबाट प्रयोग हुन सक्दैन । विशेष अदालत ऐन, २०५९ को दफा ७ बमोजिम विशेष अदालतबाट मात्र प्रयोग हुन सक्ने अधिकार प्रयोग गरी जिल्ला अदालतबाट मलाई थुनामा राख्‍ने गरी भएको आदेशको आधारमा राखिएको थुना संविधान र कानूनको उक्त व्यवस्थाहरूको प्रत्यक्षत: प्रतिकूल छ ।\nराजस्व चुहावट ऐनको दफा २२ मा “यस ऐनबमोजिमको कसुरमा मुद्दा हेर्ने अधिकारीबाट मुद्दाको कारबाही किनारा गर्दा विशेष अदालत ऐन, २०५९ को कार्यविधि अपनाउनु पर्ने छ” भन्‍ने व्यवस्था मात्र रहेको छ । उक्त कानूनी व्यवस्थाबमोजिम सो ऐनबमोजिमको मुद्दा हेर्ने अधिकारीबाट मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ३ बमोजिम उक्त ऐनको कार्यविधि नअपनाई विशेष अदालत ऐन, २०५९ को कार्यविधिसम्म मात्र अपनाउनु पर्ने भन्‍ने हो । उक्त ऐनको अधिकार प्रयोग गरिने कदापि पनि होइन । ऐनको अधिकार प्रयोग गर्नु र कार्यविधि अनुशरण गर्नु सर्वथा पृथक विषयहरू हुन्‌ । विशेष अदालत ऐनमा अधिकारक्षेत्र र कार्यविधि दुई व्यवस्था भएकोमा पछिको ऐनले अनुशरण र ग्रहण गर्दा कार्यविधिको व्यवस्था मात्र दिएको छ भने अधिकार नदिएको स्पष्ट भएकोले कानूनको प्रत्यक्षतः त्रुटि गरी मलाई थुनामा राखिएको छ । यस्तो कार्यविधि अपनाउने भनी कार्यविधि तोकिएको व्यवस्थाले ऐनको अधिकार नै प्रदान गरेको अर्थ गरी अधिकार प्रयोग गरी थुनामा राख्‍ने भनी आदेश गरी राखिएको थुना उक्त कानूनी व्यवस्थाको विपरीत हुनुका साथै अनाधिकार छ ।\nअभियुक्तलाई थुनामा राख्‍ने र धरौटी माग गर्ने सम्बन्धमा प्रत्यर्थी जिल्ला अदालतबाट मुलुकी फौजदारी संहिताको दफा ६७, ६८, ६९, ७०, ७१, ७२ लगायतले दिएको अधिकार मात्र प्रयोग हुन\nसक्तछ । उक्त कानूनी व्यवस्थाको अधीनमा म निवेदकलाई थुनामा राख्‍न मिल्ने र सकिने आधार अवस्था नरहेकोले विशेष अदालत ऐनको अधिकार प्रयोग गरी थुनामा राख्‍ने गरी आदेश भएको\nदेखिन्छ । जिल्ला अदालतबाट मलाई थुनामा राख्‍ने गरी भएको आदेश उक्त कानूनी व्यवस्थाबमोजिम गरिएको नभई विशेष अदालत ऐन, २०५९ को दफा ७ बमोजिम गरिएको कारणबाट अनाधिकार छ । यस्तो आदेशको आधारमा राखिएको थुना उक्त कानूनी व्यवस्थाहरूको विपरीत रही गैरकानूनी छ । कानूनमा कार्यविधि अपनाउने भनी व्यवस्था भएको अवस्थामा कार्यविधि मात्र अपनाउन मिल्ने कानूनको अधिकार प्रयोग गर्न नमिल्ने भनी यस सम्मानित अदालतबाट ने.का.प.२०३५ नि.नं.११२३ समेतमा सिद्धान्त प्रतिपादन भएको छ । कार्यविधि अपनाउने भन्‍ने व्यवस्थाको अधीनमा अधिकार प्रयोग गरी राखिएको थुना उक्त संस्थापित सिद्धान्तसमेतको विपरीत छ ।\nमलाई विशेष अदालत ऐन प्रयोग गरेको विषयमा प्रतिरक्षाको मौका पनि दिएको छैन । प्राप्त गरेको आम्दानीमा मैले कर तिरेको तर मूल्य अभिवृद्धि सम्बन्धमा दर्ता नभएको बेमनासिब आधार उल्लेख गरी प्राकृतिक न्यायको सिद्धान्तविपरीत हुने गरी दायर गरेको मुद्दामा मलाई थुनामा राखिएको अनाधिकार प्राकृतिक न्यायको सिद्धान्तविपरीत छ । म निवेदिका पाठेघरको क्यान्सर रोगले पीडित छु, सो कुराको पुष्टि स्वयं राजस्व अनुसन्धान विभागले मिसिल संलग्न राखेको मेरो स्वास्थ्य परीक्षणको कागजातहरूबाट पुष्टि भइरहेको छ । कारागारमा रहेको अवस्थामा पनि पाठेघरको रक्तस्रावबाट पीडित भइरहेकी छु । थुनामा राख्‍नु पर्ने अवस्थाकै व्यक्तिलाई पनि मुलुकी फौजदारी कार्यविधि संहिताको दफा ६७(३) ले धरौटीमा छाड्नु पर्ने व्यवस्था गरेकोमा थुनामा राख्‍नु पर्ने कुनै आधार र प्रमाण नै नरहेको अवस्थामा क्यान्सर रोगबाट पीडित र सघन उपचारको आवश्यकता भएकी मलाई पुर्पक्षको नाममा राखिएको थुना उक्त कानूनी व्यवस्थासमेतको विपरीत रही गैरकानूनी छ ।\nमैले पारिश्रमिक प्राप्त गर्दा प्रचलित मु.अ.क. ऐनबमोजिम तिर्नु पर्ने मु.अ.क.को रकम नतिरेको भन्‍ने आधारमा अभियोग दायर भएको छ । उक्त मु.अ.क. रकम तिर्ने बुझाउने दायित्व भएको मलाई पारिश्रमिक भुक्तानी दिने कम्पनीले उक्त रकम तिरी बुझाइसमेत सकेको छ । यस्तो अवस्थामा थुनामा राख्‍नु पर्ने कुनै औचित्य नरहेकोले थुना गैरकानूनी छ ।\nअत: प्रत्यर्थीहरूको उपर्युक्त आदेश र काम कारबाहीले मेरो उल्लिखित हकको अतिरिक्त नेपालको संविधानको धारा १७(१),१७ (२)(ङ), (च), १८, २०, २०(६), २०(९) समेतद्वारा प्रदत्त मौलिक हक तथा विशेष अदालत ऐन, २०५९ को दफा ७, ७(ङ), मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ८, ९, ६८, ६९, ७७, राजस्व चुहावट ऐनको दफा १८(१), २२ तथा सम्मानित अदालतबाट संस्थापित सिद्धान्तसमेतद्वारा प्रदत्त हक आघातित भएको र गैरकानूनी थुनाबाट मुक्त भई हकको संरक्षण तथा प्रचलन गरी पाउने प्रभावकारी वैकल्पिक कानूनी उपचारको मार्ग नरहेकोले नेपालको संविधानको धारा ४६ र १३३(२)(३) समेत बमोजिम सम्मानित अदालतको अधिकारक्षेत्र प्रयोगका लागि सम्मानित अदालतसमक्ष उपस्थित भएकी छु । संविधानको घारा ४६ र १३३(२) बमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरी मलाई थुनामा राख्‍ने गरी का.जि.अ. तथा उच्च अदालतबाट भएका आदेशहरू बदर गरी मलाई गैरकानूनी थुनाबाट मुक्त गरी का.जि.अ.बाट माग गरिएको धरौटी लिई तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु गराउनु भन्‍ने आदेश प्रत्यर्थी काठमाडौं जिल्ला अदालतसमेतको नाममा जारी गरिपाउँ भन्‍नेसमेत बेहोराको बन्दना सोनी भन्‍ने घनश्‍याम सोनीको कारागार कार्यालय, जगन्‍नाथ देवलमार्फत यस अदालतमा पर्न आएको निवेदन ।\nयसमा के कसो हो ? निवेदकको मागबमोजिम बन्दप्रत्यक्षीकरणको आदेश किन जारी हुनु नपर्ने\nहो ? आदेश जारी हुन नपर्ने मनासिब आधार, कारण र प्रमाण भए सोसमेत खुलाई सूचना म्याद प्राप्त भएको मितिले बाटाको म्यादबाहेक ३ (तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदन पत्रको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतित भएपछि पेसीको सूचना महान्यायाधिवक्ताको कार्यालयलाई दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।५।६ गतेको आदेश ।\nमिसिल संलग्न बरामदी मुचुल्का, प्रहरी प्रतिवेदन, अन्तर्राष्ट्रिय विमानस्थल सुरक्षा कार्यालय गौचरनको पत्र, वादीको अनुसन्धान र अदालतमा भएको बयान, राजस्व अनुसन्धान विभागका अनुसन्धान अधिकारीको आदेशलगायतका प्रमाण कागजहरू अध्ययन गरी विवेचना गर्दा अभियोग दाबीबमोजिमको कसुरदार होइनन्‌ भनी विश्‍वास गर्नसक्ने मनासिब आधार तत्काल प्राप्त प्रमाणबाट विद्यमान नदेखिएको अवस्थासमेतलाई दृष्टिगत गरी हाल यी प्रतिवादीको हकमा विदेशी विनिमय (नियमित गर्ने) ऐन, २०१९ को दफा १० बमोजिम रू.१,१२,२१,०००।- (अक्षरूपी एक करोड बाह्र लाख एक्‍काइस हजार) नगदै वा सोबमोजिम बैङ्क ग्यारेन्टी दिए लिई पुर्पक्षको लागि तारेखमा राख्‍नु नदिए कानूनबमोजिमको सिधा खान पाउने गरी स्थानीय कारागारमा थुनामा राख्‍न पठाइदिनु भनी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम यो आदेश गरिदिएको छ । साथै निज प्रतिवादीउपर राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२ को दफा ३ ले निषेधित ऐ.दफा ४(क),(ख) को कसुरमा सोही ऐनको दफा २३(१) बमोजिम सजाय हुनसमेत मागदाबी गरेको हुँदा सो ऐनमा विशेष अदालत ऐन, २०५९ को कार्यविधि अपनाउनुपर्ने र प्रतिवादी विदेशी नागरिक भएको, निज नेपाल छाडी विदेश जान लाग्दालाग्दैको क्रममा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमनबाट पक्राउ परेको, निजले बयानमा नै आफू उपचार गर्न विदेश जान लागेको भनी उल्लेख गरेको देखिँदा निज धरौटीमा छुटेको अवस्थामा निजउपर लागेको अभियोग प्रमाणित भई कसुर ठहर भएको अवस्थामा फैसला कार्यान्वयन हुने सम्भावनासमेतलाई विचार गरी निवेदिकालाई कानूनबमोजिम सिधा खान पाउने गरी विशेष अदालत ऐन, २०५९ को दफा ७(ङ) बमोजिम कारागारमा थुनामा राख्‍न पठाइदिनु भनी फौजदारी कार्यविधि संहिता, २०७४ बमोजिम यस अदालतबाट भएको थुनछेक आदेशउपर निज प्रतिवादीको उच्च अदालत पाटनमा निवेदन परी उच्च अदालत पाटनबाट उक्त आदेश सदर हुने गरी आदेश भएको पाइन्छ । यसरी अनुसन्धान गर्ने निकायबाट अनुसन्धान भई अदालतमा दायर हुन आएको प्रस्तुत मुद्दामा थुनछेक गर्दा मुद्दा पुर्पक्षको लागि थुनामा राख्‍ने गरी आदेश भएको र उक्त आदेशलाई उच्च अदालत पाटनबाट समेत सदर भएको अवस्थामा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनु पर्ने होइन रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nत्रिभुवन अन्तर्राष्‍ट्रिय विमानस्थल प्रयोग गरी विदेश (भारत) जान लागेकी रिट निवेदकबाट एक लाख अमेरिकी डलर बरामद भई विदेशी विनिमयसम्बन्धी कसुरमा अनुसन्धान गर्दै जाँदा निजले प्रचलित राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२ बमोजिमको कसुर अपराधसमेत गरेको देखिएको हुँदा निजउपर काठमाडौं जिल्ला अदालतबाट थुनामा राखी अनुसन्धान गर्न अनुमति लिई मुद्दाको अनुसन्धान गरी मिति २०७६।३।१ मा अनुसन्धान अधिकारीले विदेशी विनिमय र राजस्व चुहावटको कसुरमा रू. ७,१८,१६,८१४।- धरौटी माग गरिएको र सो धरौटी दाखिल नगरेको कारण थुनामा राखिएकोमा निजलाई थुनामा राख्‍न पाउने राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२ को दफा १३ मा भएको ४५ दिनको म्यादभित्र अभियोगपत्र दायर गर्न नसकिएको हुँदा निजलाई निज कार्यरत हाइड्रोपावरका कर्मचारीहरूको जमानीमा छाडिएको भन्‍ने रिट निवेदनमा नै उल्लेख भएकै छ । यसरी रिट निवेदकउपर वादी नेपाल सरकारको तर्फबाट अनुसन्धान अधिकारीले श्री जिल्ला सरकारी वकिल कार्यालय, काठमाडौंबाट भएको निर्णयबमोजिम मुद्दा दायर गरिएकोमा मुद्दा हेर्ने अदालत काठमाडौं जिल्ला अदालतबाट राजस्व चुहावटको कसुरमा रिट निवेदकलाई थुनामा राखेर मुद्दा पुर्पक्ष गर्ने गरी भएको आदेश उच्च अदालत पाटनबाट समेत सदर भई निज कानूनबमोजिम नै थुनामा रहेकी भन्‍ने देखिएको र अदालतको आदेशले थुनामा रहेकी निवेदकले यस विभागलाई विपक्षी बनाउनु पर्ने कुनै कारणसमेत नदेखिएको अवस्थामा विपक्षी बनाएको देखिँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको राजस्व अनुसन्धान विभागबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nविपक्षी रिट निवेदक बन्दना सोनी भन्‍ने घनश्‍याम सोनी अधिकारप्राप्‍त निकाय राजस्व अनुसन्धान विभाग (मुद्दा तथा अनुसन्धान शाखा-१) को च.नं. १/७७१ मिति २०७६।०३।१० को पत्रानुसार विदेशी विनिमय (अमेरिकी डलरसमेत) अवैध कारोबार र राजस्व चुहावट मुद्दामा मिति २०७६।०३।१० देखि यस कारागारमा थुनामा रहेकी र उक्त थुना कानूनबमोजिमको भएको हुँदा यस कार्यालयको हकमा उक्त रिट निवेदन खारेजयोग्य भएकोले खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कारागार कार्यालय जगन्‍नाथदेवलबाट पर्न आएको लिखित जवाफ ।\nयसमा, विदेशी (भारतीय) नागरिकउपर आरोपित कसुरका सम्बन्धमा रहेको प्रहरी प्रतिवेदन, बरामदी मुचुल्कासमेतका अनुसन्धानका क्रममा तयार भएका लिखत कागज, निवेदकले मौकामा अनुसन्धानका क्रममा गरेको बयान बेहोरा एवं निजको अदालतसमक्षको बयान बेहोरासमेतका मिसिल संलग्न तत्काल प्राप्त प्रमाणहरूको विवेचना र विश्‍लेषण गरी प्रतिवादीउपरको अभियोग दाबी र हुन सक्ने सजायसमेतलाई विचार गर्दै निवेदक प्रतिवादीको स्वास्थ्य अवस्थालाई मध्यनजर राखी उपचारको व्यवस्थासमेत गर्ने गरी काठमाडौं जिल्ला अदालतबाट भएको थुनछेक आदेश उच्च अदालत पाटनबाट सदर हुने गरी आदेश भएको देखिन्छ । यसरी निवेदन संलग्न कागज प्रमाणको मूल्याङ्कन र विश्‍लेषण गरी तथ्य प्रमाण र कानूनको आधारमा संयुक्त इजलासबाट आदेश भएको अवस्थामा यस अदालतको हकमा निवेदकको मागबमोजिमको आदेश जारी हुनु पर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nरिट निवेदकलाई प्रचलित कानून राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२ दफा ३ ले निषेधित ऐ. दफा ४ (क) (ख) (ग) को कसुरमा सोही ऐनको दफा २३(१) बमोजिम सजाय मागदाबी लिई साधिकार निकायले अनुसन्धान गरी रायसहित मुद्दा चल्ने नचल्ने निर्णय रायका लागि पेस गरेकोमा अनुसन्धानबाट सङ्कलित सबुद प्रमाणबाट प्रतिवादीउपर प्रचलित राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२ दफा ३ ले निषेधित ऐ. दफा ४ (क) (ख) (ग) को कसुरमा सोही ऐनको दफा २३(१) बमोजिम सजाय मागदाबी लिई मुद्दा दायर गर्न सम्बन्धित निकायमा निर्णय गरी पठाइएको देखिँदा रिट निवेदनका हकमा यस कार्यालयबाट प्रचलित कानूनले दिएको जिम्मेवारीबमोजिम प्रक्रियाको अवलम्बन गरी गरे भएको हुँदा रिट निवेदन खारेजभागी छ । निवेदकउपर कानूनबमोजिम अधिकारप्राप्त अधिकारीबाट अनुसन्धान भई अभियोजनको निर्णय गरी सम्बन्धित अदालतमा मुद्दा दायर भई सुरू अदालतबाट भएको कानूनबमोजिमको आदेश उच्च अदालतबाट समेत सदर भएको अवस्थामा सुरू अदालतमा विचाराधीन विषयमा रिट दायर गरेको देखिँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, काठमाडौंबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nनियमबमोजिम  दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा निवेदकका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा, विद्वान्‌ वरिष्ठ अधिवक्ता श्री सतीशकृष्ण खरेल तथा विद्वान्‌ अधिवक्ता श्री रमेश बडाल र विद्वान्‌ अधिवक्ता अपूर्व खतिवडाले निवेदक बन्दना सोनी भन्‍ने घनश्याम सोनी अम्बेश्‍वर इन्जिनियरिङ हाइड्रोपावर प्रा.लि. को Vice President जस्तो जिम्मेवार पदमा कार्यरत\nहुनुहुन्छ । निज निवेदक क्यान्सर रोगबाट पीडित रहेकी हुनाले उपचारको लागि निजले वैधानिक स्रोत पारिश्रमिक तथा परामर्श सेवाबाट आर्जन गरेको रकम आफ्नो खाताबाट निकाली मनिचेन्जरबाट अमेरिकी डलरमा सटही गरी लिई २०७६।१।२७ मा भारत जान लागेकी हुन् । निजलाई विदेशी विनिमय र राजस्व चुहावटसम्बन्धी कसुरमा अभियोग लगाइएकोमा काठमाडौं जिल्ला अदालतबाट विदेशी विनिमयसम्बन्धी कसुरमा धरौटीमा छोड्ने र राजस्व चुहावट मुद्दामा थुनामा पठाउने गरी गरेको आदेश मिलेको छैन । एउटै कसुरमा दुईथरी आदेश हुनसक्ने अवस्था छैन । निज भागी जाने सम्भावना पनि छैन, निज भाग्नु नै थियो भने राजस्व अनुसन्धानबाट हाजिर जमानीमा छुट्दा नै भागिसक्नु पर्ने हो । निज हुन्डीको कारोबार गर्ने तथा विदेशी मुद्राको अवैध कारोबार गर्ने व्यक्ति पनि\nहैनन् । निजलाई अभियोग मागदाबीबमोजिमको कसुरमा दश वर्षभन्दा बढी कैद हुनसक्ने अवस्था पनि छैन । मुलुकी  फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७(३) को व्यवस्थाबमोजिम क्यान्सर रोगबाट पीडित निवेदकलाई धरौटी लिई तारेखमा छाड्नुपर्नेमा निजको शारीरिक अस्वस्थतासमेतलाई ध्यान नदिई जिल्ला अदालतबाट मुद्दाको पुर्पक्षको लागि थुनामा राख्‍ने गरी भएको आदेश सदर गर्ने उच्च अदालतको आदेश नमिलेको हुँदा सो बदर गरी निजलाई गैरकानूनी थुनाबाट मुक्त गरी धरौटी लिई मुद्दाको पुर्पक्ष गराउनु भनी विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्छ भनी बहस गर्नुभयो । वादी नेपाल सरकारको तर्फबाट विद्वान्‌ सहन्यायाधिवक्ता श्री श्‍यामकुमार भट्टराईले साधारण क्षेत्राधिकारको विषयमा असाधारण क्षेत्राधिकारबाट हस्तक्षेप गर्न मिल्दैन । निज निवेदकलाई अभियोग दाबी गरिएको कसुरमा तत्काल प्राप्त प्रमाणसमेतका आधारमा मुद्दा पुर्पक्षको लागि थुनामा राख्‍ने आदेश भएकोमा सो आदेश उच्च अदालत पाटनबाट समेत सदर भएको अवस्था छ । निज विदेशी नागरिक भएको तथा निज उपचारको लागि विदेश जान लागेको भनी बयानमा नै स्वीकार गरिसकेकी हुनाले भाग्ने सम्भावनासमेत रहे भएको देखिएको तथा तत्काल प्राप्त प्रमाणबाट कसुरदार होइनन् भन्‍ने विश्‍वास गर्ने मनासिब आधारसमेत विद्यमान नरहेकोले निजलाई थुनामुक्त गर्ने गरी रिट जारी हुनुपर्ने अवस्था छैन । यसै अदालतबाट रामदेव यादव विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय भएको बन्दीप्रत्यक्षीकरण मुद्दा ने.का.प. २०६९ अङ्क ८ नि.नं. ८६६५ मा \"बन्दीप्रत्यक्षीकरणको रिटबाट विवादको तथ्यभित्र प्रवेश गरी थुनाको औचित्यको खोजी गर्ने कार्य गरिँदैन । बन्दीलाई थुनामा राखिएको कार्यको वैधतासम्म परीक्षण गरी गैरकानूनी तवरबाट थुनामा राखिएको देखिएमा बन्दीलाई त्यस्तो थुनाबाट मुक्त गर्न बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ।\" भन्‍ने सिद्धान्त प्रतिपादन भइरहेको अवस्थामा प्रस्तुत मुद्दामा रिटबाट विवादको तथ्यमा प्रवेश गरी थुनाको औचित्य खोजी गर्ने अवस्था छैन । दुई तहको क्षेत्राधिकारयुक्त अदालतबाट भएको आदेशबमोजिमको थुना गैरकानूनी नभएको नरहेको हुनाले रिट जारी हुनुपर्ने होइन खारेज हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nउल्लिखितबमोजिमका विद्वान्‌ कानून व्यवसायीहरू तथा विद्वान्‌ सहन्यायाधिवक्ताको बहस सुनी निवेदन र लिखित जवाफहरूसमेतको सम्पूर्ण सक्‍कल मिसिल कागजात अध्ययन गर्दा निवेदकले रिट निवेदनमा माग गरेबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदक बन्दना सोनी भन्‍ने घनश्याम सोनीलाई विदेशी विनिमय (नियमित गर्ने) ऐन, २०१९ को दफा ३(१), ४(१) र ५  ले दिएको अधिकार प्रयोग गरी नेपाल सरकार अर्थ मन्त्रालयले नेपाल राजपत्रमा प्रकाशित गरेको मिति २०७१।१०।१५ को सूचना साथै ऐ. ऐनको दफा १२ ले दिएको अधिकार प्रयोग गरी नेपाल राष्ट्र बैंकले जारी गरेको मिति २०७२।८।६ र मिति २०७५।१२।२६ को सूचनाविपरीतको कसुर अपराध गरेको हुँदा निजलाई ऐ. ऐनको दफा १७(१) बमोजिम सजाय हुन र निजबाट बरामद भएको अमेरिकी डलरको बिगो ने.रू. १,१२,२१,०००।– हुँदा निजलाई ऐ. ऐनको दफा १७(१) बमोजिम थप कैद सजाय हुन मागदाबी लिएको साथै निज प्रतिवादीले कुल जम्मा रकम रू. २,४६,६४,६३६।– राजस्व चुहावट गरेको देखिँदा निजलाई राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण)  ऐन, २०५२ को दफा २(छ)(१) बमोजिम राजस्व चुहावटको बिगो कायम गरी राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२ को दफा ३ ले निषेधित ऐ. दफा ४(क)(ख) को कसुरमा सोही ऐनको दफा २३(१) बमोजिम सजाय हुन मागदाबी लिई निवेदक विरूद्ध काठमाडौं जिल्ला अदालतमा अभियोगपत्र पेस भएकोमा त्यसमा विदेशी विनिमयसम्बन्धी मुद्दामा धरौटी लिई मुद्दाको पुर्पक्ष गर्ने तथा राजस्व चुहावट मुद्दामा थुनामा राखी मुद्दाको पुर्पक्ष गर्ने गरी काठमाडौं जिल्ला अदालतबाट थुनछेक आदेश भएको र सो आदेश विरूद्ध निवेदकले उच्च अदालत पाटनमा निवेदन दिएकोमा उच्च अदालतले जिल्ला अदालतको आदेश सदर गर्ने गरी आदेश गरेको र सो आदेशमा चित्त नबुझाई उक्त गैरकानूनी थुनाबाट मुक्त गरिपाउँ भनी निवेदकले वैकल्पिक उपचारको मार्गको अभाव भएको कारण देखाई असाधारण अधिकारक्षेत्रको प्रयोग गरी यस अदालतमा  मिति २०७६।५।५ मा बन्दीप्रत्यक्षीकरणको निवेदन दर्ता गरेको देखिन्छ ।\n३. विपक्षीहरूले यस अदालतमा पेस गरेको लिखित जवाफको अध्ययन गर्दा मिसिल संलग्न बरामदी मुचुल्का, प्रहरी प्रतिवेदन, अन्तर्राष्ट्रिय विमानस्थल सुरक्षा कार्यालय गौचरनको पत्र, वादीको पक्षबाट भएको अनुसन्धान र अदालतमा भएको बयान, राजस्व अनुसन्धान विभागका अनुसन्धान अधिकारीको आदेशलगायतका प्रमाण कागजहरू अध्ययन गरी विवेचना गर्दा अभियोग दाबीबमोजिमका कसुरदार होइनन्‌ भनी विश्‍वास गर्नसक्ने मनासिब आधार तत्काल प्राप्त प्रमाणबाट विद्यमान नदेखिएको, प्रतिवादी विदेशी नागरिक भएको, निज नेपाल छाडी विदेश जान लाग्दालाग्दैको क्रममा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमनबाट पक्राउ परेको, निजले बयानमा नै आफू उपचार गर्न विदेश जान लागेको भनी उल्लेख गरेको देखिँदा निज धरौटीमा छुटेको अवस्थामा निजउपर लागेको अभियोग प्रमाणित भई कसुर ठहर भएको अवस्थामा फैसला कार्यान्वयन हुने सम्भावनासमेतलाई विचार गरी अधिकारप्राप्त अदालतबाट कानूनबमोजिम थुनछेक आदेश भएको र सो आदेश एक तहको पुनरावेदन सुन्‍ने उच्च अदालतबाट समेत सदर भई निवेदक बन्दना सोनी भन्‍ने घनश्याम सोनी कानूनबमोजिमको थुनामा रहेको हुनाले रिट निवेदन खारेज गरिपाउँ भनी काठमाडौं जिल्ला अदालतको लिखित जवाफ रहेको पाइन्छ भने सोही बेहोरालाई समर्थित गर्दै अन्य विपक्षी निकायबाट समेत रिट निवेदन खारेज गरिपाउँ भनी मिल्दो बेहोरा उल्लेख गरी लिखित जवाफ पेस भएको देखिन्छ ।\n४. वादी नेपाल सरकारको तर्फबाट राजस्व अनुसन्धान विभागले निज निवेदक विरूद्ध राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण)  ऐन, २०५२ को दफा ३ ले निषेधित ऐ. दफा ४(क)(ख) को कसुरमा सोही ऐनको दफा २३(१) बमोजिम सजाय हुनसमेत मागदाबी गरेको देखिन्छ । ऐ. ऐनको दफा २३ मा \"यस ऐनबमोजिमको कसुरमा मुद्दा हेर्ने अधिकारीबाट मुद्दाको कारबाही गर्दा विशेष अदालत ऐन, २०५९ को कार्यविधि अपनाउनु पर्ने छ ।\" भन्‍ने व्यवस्था उल्लेख भएको पाइन्‍छ । सोही व्यवस्थाबमोजिम विशेष अदालत ऐन, २०५९ को दफा ७ (ङ) बमोजिम निवेदकलाई स्थानीय कारागारमा थुनामा राख्‍न पठाउने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७६।३।१२ मा आदेश भएको र निवेदकले सो आदेशमा चित्त नबुझाई उच्च अदालत पाटनमा निवेदन दिएकोमा जिल्ला अदालतबाट भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन कानूनबमोजिम गर्नुहोला भनी मिति २०७६।४।२३ मा उच्च अदालत पाटनबाट आदेश भएको देखियो ।\n५. यसरी अधिकारप्राप्त सुरू अदालतले मिसिल संलग्न प्रमाण र कागजातको अध्ययन गरी कानूनबमोजिम गरेको थुनछेकको आदेश उच्च अदालतबाट समेत सदर भइरहेको अवस्थामा रहेको छ । यसै सन्दर्भसँग मिल्दोजुल्दो अधिवक्ता रामविलास राउत विरूद्ध पुनरावेदन अदालत हेटौंडा भएको बन्दीप्रत्यक्षीकरण मुद्दा, ने.का.प. २०६८ अङ्क ७ नि.नं. ८६५० मा \"तल्लो अदालतले थुनछेकलाई लिएको तत्काल प्राप्त प्रमाणका आधार पुनरावेदन अदालतसमेतले मनासिब मानेको अवस्थामा सर्वोच्च अदालतले ती आदेशहरू प्रतिकूल बन्दीप्रत्यक्षीकरण जारी गर्दा न्यायिक संयम र मर्यादाको उल्लङ्घन हुन पुग्ने ।\" साथै \"कुनै पनि व्यक्तिलाई अधिकारक्षेत्रात्मक त्रुटि गरी कानूनले अधिकार नै नदिइएको व्यक्ति वा निकायले थुनामा राखेको अवस्था, कानूनद्वारा निर्धारित प्रक्रिया प्रतिकूल थुनामा राखिएको अवस्था र प्राकृतिक न्याय सिद्धान्त प्राङ्न्याय एवं दोहोरो खतराको सिद्धान्त जस्ता न्यायका आधारभूत मान्यता प्रतिकूल थुनामा राखिएको अवस्थामा अदालतले न्यायिक हिरासतमा रहेको अवस्थामा समेत बन्दीप्रत्यक्षीकरण जारी गर्न सक्ने । तर, तत्काल प्राप्त प्रमाणको मूल्याङ्कन गरी अधिकारप्राप्त अधिकारीले राखेको न्यायिक हिरासतका हकमा बन्दीप्रत्यक्षीकरण जारी गर्दा मुद्दाको निर्णय हुन बाँकी नै रहेबाट न्यायिक हस्तक्षेप त हुन पुग्दैन भन्‍ने कुरामा सतर्कता अपनाउनु पर्ने ।\" भन्‍ने सिद्धान्त व्याख्या भएको पाइन्छ । यस्तै विवादको प्रकृति भई जिल्ला अदालतको थुनछेक आदेशलाई पुनरावेदन अदालतले समेत सदर गरेको सन्दर्भ रहेको ने.का.प. २०५४, नि.नं. ६३५८, पृष्ठ २२४ को बन्दीप्रत्यक्षीकरण मुद्दामा \"नियमित अदालतको विचाराधीन विवादास्पद तथ्यमा पुनरावेदन हेरेजस्तै बन्दीप्रत्यक्षीकरणको रिटबाट निरूपण गर्न नमिल्ने\" भन्‍ने सिद्धान्तसमेत प्रतिपादन भएको देखिन्छ ।\n६. प्रस्तुत मुद्दाको मिसिल संलग्न प्रमाण कागजातसमेतको अध्ययन गर्दा निवेदक विरूद्ध राजस्व अनुसन्धान विभागले  आफ्नो अधिकारक्षेत्रअन्तर्गत पर्ने विषयमा निजलाई स्वतन्त्र रूपमा अनुसन्धान गरी अधिकारप्राप्त जिल्ला सरकारी वकिल कार्यालय, काठमाडौंको मुद्दा अभियोजन गर्ने निर्णयानुसार काठमाडौं जिल्ला अदालतमा अभियोगपत्र पेस गरेको पाइन्छ । उक्त अभियोगमा थुनछेक बहस भई काठमाडौं जिल्ला अदालतले आफ्नो क्षेत्राधिकारअन्तर्गतको विषयमा निज निवेदकको समेत कुरा सुनी सुनुवाइ गर्दा अपनाउनुपर्ने कानूनी प्रक्रिया र कानूनका सामान्य सिद्धान्तसमेत अवलम्बन गरी थुनछेक प्रयोजनका आधार र कारणसमेत उल्लेख गरी थुनछेकको आदेश गरेको र उच्च अदालतबाट समेत सो आदेश सदर भएको अवस्था देखिन्‍छ ।\n७. यसरी यसै अदालतबाट प्रतिपादित सिद्धान्तसमेतको आधारमा अधिकार सम्पन्‍न अदालतबाट सुनुवाइ गर्दा अपनाउनुपर्ने कानूनी प्रक्रियाको दायरा भित्र रही गरेको आदेश माथिल्लो तहको अदालतबाट समेत परीक्षण भइसकेको अवस्थाको विद्यमानता रहेको साथै निवेदकले उक्त आदेशहरू हुँदाका बखत लिएका आधार र कारणहरू अदालतको अधिकार क्षेत्र, कानूनी प्रक्रिया तथा न्याय र कानूनका प्रचलित सिद्धान्तको रोहमा के कुन चरण र प्रक्रियामा गैरकानूनी छ भनी तथ्यगत रूपमा विवेचना गरी पुष्टि गर्नसमेत नसकेको अवस्थामा उल्लिखित अदालतहरूबाट भएका आदेश त्रुटिपूर्ण र बदरभागी छन भनी विश्‍वास गर्न सक्ने अवस्था देखिएन । प्रचलित कानूनी व्यवस्थाको प्रत्यक्ष उल्लङ्घन र गम्भीर त्रुटि बन्दीप्रत्यक्षीकरणको आदेशको लागि आधारभूत कुराहरू भएकोमा ती कुराहरूको अभावमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुन सक्दैन । उक्त कुराहरूको विद्यमानता प्रस्तुत मुद्दामा देखिँदैन । यसरी अधिकार सम्पन्‍न अदालतहरूबाट भए गरेका आदेश त्रुटिपूर्ण नदेखिएको अवस्थामा जिल्ला अदालतमा विचाराधीन रहिरहेको मुद्दामा प्रभाव पर्ने गरी प्रस्तुत निवेदनको सन्दर्भमा बन्दीप्रत्यक्षीकरणको रिटबाट हस्तक्षेप गर्नुपर्ने अवस्था नरहेको हुँदा यी निवेदकलाई वैयक्तिक स्वतन्त्रता हनन् हुने गरी गैरकानूनी र गैरन्यायिक ढङ्गले थुनामा राख्‍ने कार्य भएकोले उक्त कार्य बदर गरी थुनामुक्त गरिपाउँ भन्‍ने निवेदन माग र निवेदक पक्षका कानून व्यवसायीहरूको बहस जिकिरसँग सहमत हुन सकिएन । तसर्थ, उल्लिखित आधार कारणहरूसमेतबाट प्रस्तुत रिट निवेदनमा निवेदकले माग गरेबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश जारी गरिरहनु पर्ने अवस्थाको विद्यमानता नदेखिँदा मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने  ठहर्छ ।\n८. रिट निवेदन खारेज भएको अवस्थामा पनि केही मानवीय पक्षका सन्दर्भलाई हेर्दा निवेदकको स्वास्थ्य स्थिति अत्यन्तै गम्भीर रहेको, निवेदक क्यान्सर रोगबाट पीडित रहेको भन्‍ने विषय बहसको क्रममा कानून व्यवसायीहरूले गर्नुभएको जिकिर तथा मिसिल संलग्न स्वास्थ्य परीक्षण प्रतिवेदनहरूबाट देखिएको, काठमाडौं जिल्ला अदालतबाट भएको थुनछेक आदेश तथा उच्च अदालत पाटनबाट भएको आदेशमा समेत निजको स्वास्थ्य अवस्था कमजोर रहेकोले उचित उपचारको व्यवस्था मिलाउनु भनी उल्लेख भएको देखिन्छ । निज निवेदक थुनामा रहनुभन्दा अगाडि र अदालतको आदेशपछि थुनामा रहँदाको अवस्थामा गरिएको स्वास्थ्य परीक्षण प्रतिवेदनबाट निजको स्वास्थ्य अवस्थामा परेको असरसमेतबाट र निजको स्वास्थ्यसम्बन्धी हकमा समेत आघात परी निजको बाँच्न पाउने हकमा नै असर पर्नसक्ने अवस्था रहेको देखिन्छ । नेपालको संविधानको धारा १६(१) मा \"प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक हुने छ ।\" भन्‍ने व्यवस्था रहेको साथै संविधानको धारा ३५(१) मा \"प्रत्येक नागरिकलाई राज्यबाट आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्त गर्ने हक हुने छ र कसैलाई पनि आकस्मिक स्वास्थ्य सेवाबाट वञ्चित गरिने छैन\" भन्‍ने व्यवस्था रहेको पाइन्छ । मानव अधिकारसम्बन्धी विश्‍वव्यापी घोषणापत्र, १९४८ को धारा ३ मा \"प्रत्येक व्यक्तिलाई जीवनको स्वतन्त्रता र सुरक्षाको अधिकार हुने छ\" भन्‍ने व्यवस्था उल्लेख भएको तथा ऐ. घोषणापत्रको धारा २५(१) ले व्यक्तिको स्वास्थ्यसम्बन्धी अधिकारलाई समेत समावेश गरेको पाइन्छ भने मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ को उपदफा ३ मा \"उपदफा (१) वा (२) मा जुनसुकै कुरा लेखिएको भए तापनि दश वर्षभन्दा बढी कैद सजाय हुन सक्ने कसुरमा बाहेक अभियुक्त बालबालिका वा शारीरिक वा मानसिक रोग लागी अशक्त भएको वा सात महिनाभन्दा बढीकी गर्भवती महिला वा पचहत्तर वर्षमाथिको वृद्ध भएमा त्यस्तो अभियुक्तलाई अदालतले धरौटी वा जमानत लिई तारेखमा छोड्न सक्ने छ\" भन्‍ने व्यवस्था रहेको देखिन्‍छ । यसरी नेपालको संविधान र मानव अधिकारको विश्‍वव्यापी घोषणापत्रले व्यक्तिको स्वास्थ्यसम्बन्धी हकका साथै जीवनको स्वतन्त्रता र सुरक्षाको अधिकार स्थापित गरी व्यक्तिको स्वतन्त्रता र सम्मानपूर्वक बाँच्न पाउने हकको सुनिश्चितता गरेको देखिन्छ । यस्तो संवैधानिक र कानूनी व्यवस्थाका साथै अन्तर्राष्ट्रिय रूपमा नै मानवले जन्मजात र नैसर्गिक रूपमा प्राप्त गर्ने मानव अधिकारअन्तर्गत स्वास्थ्य उपचारको हकको उपभोग गर्न पाउने अवस्थामा हरेक मानवले आफ्नो शरीरलाई स्वस्थ हुने गरी स्वास्थ्य अधिकारको उपभोग गर्न पाउने हुन्छ । हरेक व्यक्तिलाई उल्लिखित स्वास्थ्यसम्बन्धी हकको उपलब्धता र कार्यान्वयन गराउने दायित्व राज्यमा निहित रहेको हुन्छ । आफ्नो स्रोत साधन र क्षमतामा आधारित भई यस्ता हक अधिकारको उच्चतम र पूर्ण कार्यान्वयनमा राज्य सदैव क्रियाशील, प्रतिबद्ध र सहयोगी हुनुपर्दछ । अतः यो आदेश प्राप्त भएको मितिले ७ दिनभित्र निवेदकको हालको स्वास्थ्य अवस्थाबारे गाइनोलोजिष्ट, अन्कोलोजिष्टसहितको मेडिकल बोर्डबाट गठित स्वतन्त्र समितिको प्रतिवेदन लिई उक्त प्रतिवेदनबाट निजको स्वास्थ्य अवस्थामा गम्भीर असर परेको भन्‍ने देखिन आएमा उपयुक्त उपचारको लागि मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७(३) को रोहमा धरौटीमा छाड्ने विषयलाई पुनर्विचार गरी आदेश प्राप्त भएको मितिले १५ दिनभित्र आवश्यक निर्णय गर्नु भनी श्री काठमाडौं जिल्ला अदालतको नाममा निर्देशनात्मक आदेश जारी हुने ठहर्छ । यस आदेशको सम्बन्धमा काठमाडौं जिल्ला अदालतमा छुट्टै लेखी पठाइसकेको हुँदा केही गरिरहन परेन । आदेशको विद्युतीय प्रति विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः- सूर्यप्रसाद भण्डारी, शा.अ. गायत्री बाह्रकोटी\nइति संवत् २०७६ साल भाद्र २३ गते रोज २ शुभम् ।"
}