{
    "Title": "निर्णय नं. १०६४२ - जालसाज",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०८/११ \t १४६९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७६।८।११\n०७२-CR-११६५\n\nमुद्दाः जालसाज\n\nपुनरावेदक / प्रतिवादी : दिवाकर अधिकारीको छोरा दाङ लालमटिया गा.वि.स. वडा नं.७ बस्ने खोपीराम शर्मा अधिकारीसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : मोहन अधिकारीको पत्नी दाङ देउखुरी लालमटिया गा.वि.स. वडा नं.७ घर भई हाल दाङ सिसहनिया गा.वि.स. वडा नं.७ सिङ्गे बस्ने निर्मला अधिकारी\n\nएकै तारिख पर्चामा एकै मितिमा रहेको लगाउको एक मुद्दा (अंश) को मिसिल सामेल रहेको तारिख भरपाईलाई नियमित गरिदिई सोही तारिखको अर्को लगाउको मुद्दा (जालसाज) को मिसिलमा रहेको तारिखमा भरपाई नगराई तथा, सो नगर्नु नगराउनुपर्ने आधार कारणसमेत उल्लेख नगरी बसेको देखिँदा त्यस्तो गल्ती वा त्रुटि तारिख लिने मुद्दाका पक्षको नभई अड्डाकै तर्फबाट भएको मान्नुपर्ने ।\nजुन उद्देश्यका साथ सेवाग्राहीलाई अड्डामा बोलाइन्छ त्यस कामको अर्थपूर्ण निकासा दिने कर्तव्य पनि सम्बन्धित अड्डाकै हुन्छ l अड्डाको त्रुटिपूर्ण काम कारबाहीको दायित्व मुद्दाका पक्षलाई बेहोर्न लगाउनु न्यायोचित नहुने ।\n(प्रकरण नं.२)\nकुनै कामकारबाही रीतपूर्वक भए नभएको भनी जाँच गर्ने कुरा तथ्यगत आधारमा नभई कानूनी व्यवस्थाको कसीमा परीक्षण हुने विषय हो l मुद्दामा उठेको कानूनी प्रश्न निरूपणका लागि त्यस्तो विषयवस्तु स्वभावैले न्यायिक सरोकार बन्न जाने हुँदा कसैले दाबी लिए पनि नलिए पनि सम्बद्ध कानून र उपलब्ध प्रमाणको परीक्षण गरी कुनै कामकारबाही रीतपूर्वकको हो होइन भनी अदालत स्वयंले जाँच निर्क्यौल गर्न नसक्ने भन्ने नहुने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nन्याय प्रशासन ऐन, २०४८\n\nसुरू तहमा फैसला गर्ने :\nमा. जिल्ला न्यायाधीश श्री सूर्यबहादुर थापा\nदाङ देउखुरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री रामकृष्ण खनाल\nमाननीय न्यायाधीश श्री श्रीमण कुमार गौतम\nपुनरावेदन अदालत, तुलसीपुर\n\nफैसला\nन्या.सपना प्रधान मल्ल : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यस अदालतको पुनरावेदन दायरीमा दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छ :\nतथ्य खण्ड\nमेरो पति विपक्षी मोहन अधिकारी, ससुरा खोपीराम शर्मा अधिकारी, सासू शान्तादेवी, जेठाजुहरू मधुसुदन र तिलक अधिकारीसमेतले मिलेमतोमा मेरो अंश हक मार्ने उद्देश्यले कमसल जग्गा र रू.४,९५,०००/- अंशबापत मेरो पतिले बुझेको भनी बनाइएको मिति २०७०/०९/०८ को अंश छोडपत्रको लिखत तथा सो कार्य किर्ते कागजको ३ नं. बमोजिम ठहर गरी ऐजन १० नं. बमोजिम प्रतिवादीहरूलाई सजायसमेत गरिपाउँ भन्ने वादी निर्मला अधिकारीको फिराद दाबी ।\nउमेर पुगेका वादीका पति म मोहन अधिकारी र हामी जेठाजुहरू सबैले आ-आफ्नो भागमा पर्न आउने अंश लिई मुलुकी ऐन रजिस्ट्रेसनको १ नं. बमोजिम अंश छोडपत्रको लिखत दर्ता गरी कानूनबमोजिम छुट्टिई भिन्न भएका हौँ l वादीले दाबी गरेजस्तो कम सम्पत्ति लिएर छुट्टिने निजको पतिलाई फाइदा हुने तर निजलाई नहुने भन्ने भनाइ तर्कयुक्त छैन l यसर्थ, झुट्ठा दाबी खारेज गरिपाउँ भन्ने प्रतिवादीहरू खोपीराम शर्मा अधिकारीसमेतको संयुक्त प्रतिउत्तरपत्र l\nनिर्मला अधिकारीले अदालतबाट तोकिएको मिति २०७०/१२/२७ गतेको तारिख गुजारी बसेको र कानूनबमोजिम थाम्ने थमाउने अवधिसमेत बाँकी रहेको नदेखिँदा मुलुकी ऐन, अ.बं.१८५क नं. बमोजिम प्रस्तुत मुद्दा डिसमिस गरिदिएको भन्नेसमेत बेहोराको दाङ देउखुरी जिल्ला अदालतबाट मिति २०७१/३/४ मा भएको फैसला ।\nदाङ देउखुरी जिल्ला अदालतमा म पुनरावेदकले मिति २०७०/११/२६ मा अंश मुद्दा र ऐ. २७ गते जालसाज मुद्दा दायर गराएकोमा मुद्दा लगाउमा रही मलाई दुवै मुद्दाका लागि एउटै तारिख पर्चा दिएको थियो l मैले दुवै मुद्दाका लागि सोही पर्चाबाट तारिख लिने गरेकी थिएँ l उक्त डिसमिस फैसलामा उल्लेख भएको मिति २०७०/१२/२७ मा म अदालतमा उपस्थित भई तारिखसमेत लिएकी छु l तारिख गुजारी बसेको होइन l जिल्ला अदालतले मेरा उल्लिखित दुई अंश र जालसाज मुद्दा अलग अलग फाँटमा पठाएको रहेछ l सो कुरा म पुनरावेदकलाई जानकारी हुने कुरै भएन । अदालतबाट भएको गल्तीले मेरो अंश जस्तो मुद्दालाई असर पर्ने गरी गरिएको डिसमिस फैसला त्रुटिपूर्ण भएकोले उक्त फैसला बदर / उल्टी गरी न्याय पाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी निर्मला अधिकारीले पुनरावेदन अदालत तुलसीपुरमा मिति २०७१/३/१३ गते पेस गरेको पुनरावेदनपत्र ।\nयी पुनरावेदिका वादीलाई सुरू जिल्ला अदालतले जालसाजी मुद्दा र अंश मुद्दाको तारिख पर्चा एउटै दिएको र दुवै मुद्दामा एकै मितिको तारिख तोकेको देखिएबाट यी पुनरावेदिकालाई अंश मुद्दाको तारिख भरपाईमा सहीछाप गराई अर्को जालसाजी मुद्दाको तारिख भरपाईमा अड्डाको भुलबाट सहीछाप गराउन छुट हुन गएको भन्ने देखिन आएकोले अड्डाको भुलले गर्दा लगाउको अंश मुद्दामा तारिखमा हाजिर भएकी यी पुनरावेदिकालाई जालसाजी मुद्दामा एकै दिनको तोकिएको तारिखमा हाजिर नभई गुजारेको भन्न मिल्ने नदेखिँदा सुरू दाङ देउखुरी जिल्ला अदालतबाट प्रस्तुत मुद्दा डिसमिस हुने ठहर्‍याई मिति २०७१।३।४ मा भएको फैसला बेरितको देखिँदा उक्त फैसला बदर हुन्छ l अब प्रस्तुत मुद्दामा कानूनबमोजिम जो जे गर्नुपर्ने गरी फैसला गर्नु भनी प्रस्तुत मुदाको सुरू मिसिल दाङ देउखुरी जिल्ला अदालतमा पठाइदिने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत तुलसीपुरबाट मिति २०७२/०५/०९ मा भएको फैसला l\nडिसमिस फैसलामा अन्य फैसलासरह न्याय प्रशासन ऐन, २०४८ को दफा ८(१) बमोजिम पुनरावेदन लाग्न सक्तैन l दुई छुट्टाछुट्टै मुद्दाको तारिख भरपाई दुई अलग अलग मिसिलमा गर्नुपर्नेमा वादीले सो नगरी एकै मुद्दाको मिसिलमा मात्र तारिख भरपाई गरेको आफैँले स्वीकार गरेको अवस्थामा प्रस्तुत मुद्दामा वादीले तारिख गुजारेको स्वतः प्रमाणित भएको छ l तारिख गुजारेको बेहोरा मिसिलबाट खुलिसकेपछि मुलुकी ऐन, अ.बं.१८५क को व्यवस्थाअनुसार त्यस्तो फैसला डिसमिस नै हुनुपर्दछ l वादीले जिल्ला अदालतबाट भएको डिसमिस फैसलालाई बेरितको भन्न सकेको अवस्था छैन l वादीले नै उक्त डिसमिस फैसलालाई बेरितको भन्न नसकेबाट अदालतले सक्रियता देखाई सो फैसला बेरितको हो भनी भन्न मिल्दैन तसर्थ, पुनरावेदन अदालत तुलसीपुरबाट मिति २०७२/०५/०९ मा भएको फैसला उल्टी गरी जिल्ला अदालतको डिसमिस फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीले मिति २०७२/१०/१० मा यस अदालतमा दायर गरेको पुनरावेदनपत्र l\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरियो l अदालतले तोकेको तारिख वादीले गुजारेका कारण डिसमिस फैसला भएकोले वादीको पुनरावेदनको हक नै लाग्दैनथ्यो l पुनरावेदन दर्ता भइसकेको अवस्थामा पनि सो डिसमिस फैसलालाई बेरितको भन्ने जिकिर नै पुनरावेदकले नलिएको हुँदा अदालत आफैँले उक्त डिसमिस फैसला बेरितको भनी बदर हुने ठहर्‍याई फैसला गरेकोले पुनरावेदन अदालतको सो फैसला मिलेन, उल्टी हुनुपर्छ भन्ने मुख्य पुनरावेदन जिकिर रहेको देखिन्छ भने लगाउमा रहेका दुवै मुद्दाको लागि एउटै तारिख पर्चामा एकैदिन तारिख तोकी वादीले अंश मुद्दाको मिसिलको तारिख पर्चामा हाजिर गरिसकेको अवस्थामा अर्को मिसिलमा भरपाई नगराएको अड्डाको गल्तीका कारण वादीले तारिख गुजारेको भन्न नमिल्ने भई डिसमिस फैसला बेरितको हुन गएको भन्ने आधारबाट पुनरावेदन अदालतले सुरू अदालतले गरेको फैसला बदर हुने ठहर गरेको देखिन आयो l यस अवस्थामा, पुनरावेदन अदालतबाट भएको सो फैसला मिले नमिलेको तथा प्रतिवादीको पुनरावेदन जिकिर पुग्ने नपुग्ने सम्बन्धमा नै निर्णय गर्नुपर्ने देखियो l\n२. निर्णयतर्फ विचार गर्दा, यी प्रत्यर्थी वादीले यिनै पुनरावेदक प्रतिवादीहरू विरूद्ध दाङ देउखुरी जिल्ला अदालतमा अंश र जालसाज मुद्दा दायर गरी यी दुवै मुद्दा लगाउमा रही मुद्दाको अदालती कारबाही चलिरहेको भन्ने तथ्यमा मुद्दाका पक्षहरूको मुख मिलेकै देखिन्छ भने अंश मुद्दामा अदालतबाट तोकिएको तारिखमा हाजिर भई मुद्दा पुर्पक्ष गर्दै आएको भन्ने वादी दाबीलाई तारिख पर्चामा जनिएको निजको उपस्थितिले पुष्टि गरेको अवस्था छ l दाङ देउखुरी जिल्ला अदालतबाट जारी भएको तारिख पर्चामा मुद्दाका वादी निर्मला अधिकारी र प्रतिवादी खोपीराम शर्मा अधिकारीसमेत उल्लेख गरी संवत् २०७० सालको ७३-०७०-००५८६ को अंश मुद्दा र लगाउको ७२-०७०-०५९७ नं. को जालसाज मुद्दा जनाई मिति २०७०/१२/२७ मा अदालतमा हाजिर हुनका लागि तारिख तोकेको कुरा पुनरावेदन अदालत तुलसीपुर, दाङको मिसिल नं. दु.फौ.रे.पं.नं.१३३४ (०७०-CP-००७०) मा संलग्न तारिख पर्चाको प्रतिलिपिबाट देखिँदा यी दुई मुद्दामा वादीको लागि तोकिएको तारिख पर्चा र मिति एउटै भएको पाइयो l सुरू जिल्ला अदालतले यी प्रत्यर्थी वादीलाई दिएको तारिख पर्चामा लगाउमा रहेका जालसाज र अंश मुद्दामा मिति २०७०/१२/२७ को तारिख जनाई दुवै मुद्दामा एकै मितिको एकै तारिख एकै पर्चाबाट एकै अदालतमा तोकेको देखियो l अंश मुद्दाको मिसिल संलग्न तारिख भरपाईमा उक्त मितिमा वादी अदालतमा उपस्थित भई तारिख थामेको देखिन्छ तर सोही लगाउको अर्को जालसाज मुद्दामा तारिख भरपाई भए गराएको देखिएन l एकै तारिख पर्चामा एकै मितिमा रहेको लगाउको एक मुद्दा (अंश) को मिसिल सामेल रहेको तारिख भरपाईलाई नियमित गरिदिई सोही तारिखको अर्को लगाउको मुद्दा (जालसाज) को मिसिलमा रहेको तारिखमा भरपाई नगराई तथा, सो नगर्नु नगराउनुपर्ने आधार कारणसमेत उल्लेख नगरी बसेको देखिँदा त्यस्तो गल्ती वा त्रुटि तारिख लिने मुद्दाका पक्षको नभई अड्डाकै तर्फबाट भएको मान्नुपर्ने हुन्छ l सबै सेवाग्राहीले अड्डाका सबै काम कारबाहीको प्राविधिक पक्ष बुझेका हुन्छन् भन्ने अनुमान गरिनु हुँदैन र अड्डाका मिसिलमा सेवाग्राहीको नियन्त्रण रहने कुरा पनि भएन l जुन उद्देश्यका साथ सेवाग्राहीलाई अड्डामा बोलाइन्छ त्यस कामको अर्थपूर्ण निकासा दिने कर्तव्य पनि सम्बन्धित अड्डाकै हुन्छ l अड्डाको त्रुटिपूर्ण काम कारबाहीको दायित्व मुद्दाका पक्षलाई बेहोर्न लगाउनु न्यायोचित हुँदैन l तसर्थ, अंश मुद्दामा तारिखमा हाजिर भएकी यी प्रत्यर्थीले उही तारिख पर्चामा उही दिन उही अदालतमा तारिख तोकिएको लगाउको अर्को जालसाज मुद्दामा हाजिर नभई तारिख गुजारेको भनी गरेको तर्कलाई युक्तिसङ्गत मान्न सकिएन l\n३. डिसमिस फैसलालाई बेरितको भनी वादीले दाबी नलिएको अवस्थामा अदालत आफैँले कुनै अमुक फैसलालाई बेरितको भनी निर्णय गर्न नमिल्ने हुँदा सो डिसमिस फैसलामा न्याय प्रशासन ऐन, २०४८ को दफा ८(१) बमोजिम पुनरावेदन नै लाग्न सक्तैन भन्ने पुनरावेदन जिकिर सम्बन्धमा हेर्दा, अदालती बन्दोबस्तको १८५क (३) नं. मा आंशिक वा पूरै डिसमिस भएको फैसलामा यसै महलको १७९ नं. बमोजिम हुने बेहोरा उल्लेख गरी ऐ. १७९ नं. मा बेरितसँग डिसमिस भएको फैसलामा कानूनको म्यादभित्र पुनरावेदन लाग्न सक्ने भनी उल्लेख भएको पाइन्छ l कुनै कामकारबाही रीतपूर्वक भएको छ कि छैन भनी हेर्नलाई त्यस्तो काम कारबाहीले कानूनले तोकेको निश्चित कार्यविधि अवलम्बन गरेको छ छैन भनी हेर्नुपर्ने हुन्छ l यी प्रत्यर्थीलाई अदालतले वादीको हैसियतमा दुईवटा मुद्दामा तारिख थाम्न एउटै सूचनाबाट एकैपटक बोलाई एउटा मुद्दामा तारिख भरपाई गराउने र अर्कोमा त्यस्तो भरपाई नगराउने वा त्यसो गर्नु नपर्ने वा गराउनु नपर्ने कारण के थियो भनी उल्लेख पनि नगरेकोलाई रीतपूर्वक भएको कामकारबाही हो भनी मान्न सकिएन l कुनै कामकारबाही रीतपूर्वक भए नभएको भनी जाँच गर्ने कुरा तथ्यगत आधारमा नभई कानूनी व्यवस्थाको कसीमा परीक्षण हुने विषय हो l मुद्दामा उठेको कानूनी प्रश्न निरूपणका लागि त्यस्तो विषयवस्तु स्वभावैले न्यायिक सरोकार बन्न जाने हुँदा कसैले दाबी लिए पनि नलिए पनि सम्बद्ध कानून र उपलब्ध प्रमाणको परीक्षण गरी कुनै कामकारबाही रीतपूर्वकको हो होइन भनी अदालत स्वयंले जाँच निर्क्यौल गर्न नसक्ने भन्ने हुँदैन l तसर्थ, पुनरावेदकको यस प्रकरणमा उल्लिखित पुनरावेदन जिकिरसँग समेत सहमत हुन सकिएन l\n४. अतः माथि विवेचित आधार, कारण र प्रमाणको समुचित मूल्याङ्कन गरी हेर्दा सुरू दाङ देउखुरी जिल्ला अदालतबाट प्रस्तुत मुद्दा डिसमिस हुने भनी मिति २०७१/०३/०४ मा भएको फैसला बेरितको देखिएकोले सो फैसला बदर हुने ठहर्‍याई पुनरावेदन अदालत तुलसीपुरबाट मिति २०७२/०५/०९ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ l विवेचित आधार कारणबाट प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्तैन l प्रस्तुत मुद्दाको पुनरावेदन दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू l\n\nउक्त रायमा सहमत छु ।\nन्या. सुष्मालता माथेमा\n\nइजलास अधिकृतः ताराप्रसाद डाँगी\nइति संवत् २०७६ साल मङ्सिर ११ गते रोज ४ शुभम् ।\n"
}