{
    "Title": "निर्णय नं. १०५५२ - आयकर",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/०५/१६ \t १५६६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के।सी।\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति स् २०७६।५।१६\n०७४-RB-०३६३\n\nमुद्दाः आयकर (२०७०/71)\n\nपुनरावेदक स् आन्तरिक राजस्व कार्यालय काठमाडौँ, क्षेत्र नं। ३ को तर्फबाट प्रमुख कर प्रशासक बलराम रिज्याल\nविरूद्ध\nप्रत्यर्थी स् काठमाडौँ जिल्ला काठमाडौँ महानगरपालिका वडा नं। ४ विशालनगर स्थित सेराजेम हेल्थ केयर नेपाल प्रा।लि।को तर्फबाट अख्तियार प्राप्त संचालक समितिका अध्यक्ष पंकज कुमार पौद्धार\n\n कुनै एउटा विभागीय निर्देशिकाको उदाहरणमा प्रयुक्त शव्दावलीलाई कानून सरह मान्यता दिई उदाहरणमा परे ईतरका उही आशय बोक्ने शव्दावलीलाई बाहेक गरेर अर्थ र व्याख्या गर्दा कानूनको वास्तविक मनसाय प्रकट हुँदैन भन्ने कुरा निर्णयकर्ताले निर्णयको दौरान हेक्का राख्नुपर्ने हुन्छ  िनिर्देशिकाको मूल व्यवस्थामा नभई उदाहरणमा मात्र “परामर्श सेवा” भन्ने शब्दहरुको प्रयोग भएकोले परामर्श सेवा बापत उपलब्ध हुने कमिशनलाई मात्र सेवा शुल्क मान्न मिल्छ तर परामर्श बाहेक अन्य सेवा ९वस्तु बिक्री गरी उपलब्ध गराएको सेवासमेत० बापत पाएको कमिशनलाई सेवा शुल्क मान्न मिल्दैन भन्ने निर्णयाधार ग्रहण गरेबाट कानूनमा स्पष्ट नगरी केवल उदाहरणस्वरूप उद्धृत गरिएको अमुक शव्दावलीलाई कसैको हक र दायित्वमा सारभूत असर पार्ने शव्दको रुपमा स्वतः अनुमान लगाई अर्थ गरिनुलाई कानूनको सही व्याख्या भएको भनी मान्न नसकिने  ि\n९प्रकरण नं।५०\n आयकर ऐन, २०५८ को दफा २ को खण्ड ९क म० मा सेवा शुल्क भन्नाले “कुनै व्यक्तिले उपलब्ध गराएको सेवा बापत निजलाई बजारमूल्य अनुसार भुक्तानी गरिएको कुनै शुल्क सम्झनु पर्छ र सो शव्दले कमिशन, बैठक भत्ता, व्यवस्थापन शुल्क वा प्राविधिक सेवा शुल्कलाई समेत जनाउँछ” भनी सेवा शुल्कलाई परिभाषित गरेको देखिंदा वस्तु बिक्री गरी प्राप्त गरेको कमिसन सेवाशुल्क अन्तर्गत पर्दैन भनी कानूनले प्रष्ट रुपमा नबोलेको अवस्थामा कमिशन बापत पाउने रकम सेवा शुल्कभित्र पर्दैन भनी अनुमान गर्न नमिल्ने\nि९प्रकरण नं।६०\n “बिक्री प्रबन्धकको नियुक्त एजेन्टलाई दिईने कमिशन सेवा शुल्क हुन्छ भने बिक्रीको लक्ष्य हासिल गरे बापत तोकिएका कर्मचारीलाई उपलब्ध हुने कमिशन भने पारिश्रमिक अन्तर्गत पर्दछ” भनी स्पष्ट शव्दहरुमा उल्लेख गरी आन्तरिक राजस्व विभागको आयकर निर्देशिकामा उल्लेख भएको व्यवस्थाले नै सेल्स एजेन्टको कमिशनलाई सेवा शुल्क मानेको हुँदा कमिशन प्रयोजनको लागि सेल्स एजेन्टलाई विशेष रुपमा नहेरी यसमा प्रयुक्त यी तीन शब्दहरु सेवा शुल्क, कमिशन र बिक्री बोनस लाई केवल प्राविधिक दृष्टिकोणबाट हेरी निरपेक्ष रुपमा अलग अलग अर्थ र अस्तित्व बोकेका हुन् भनी अर्थ गर्न मिल्ने देखिंदैन  िकानूनमा प्रयुक्त शब्दहरुको अर्थ लगाउँदा कानूनको व्यवस्थालाई समुचा रुपमा हेरी सन्दर्भ अनुसारको सापेक्षतामा ती शब्दहरुको अर्थ निकाल्नुपर्ने हुन्छ  ियस उपदफामा प्रयुक्त सेवा शुल्क, कमिशन र बिक्री बोनस शव्दहरुको छुट्टाछुट्टै प्रयोग भएको कारण ती शव्दहरुले स्वतन्त्र अर्थ ग्रहण गर्ने भएतापनि सेल्स एजेन्टको कमिशनको हकमा भएको अलग व्यवस्था र सो कमिशनलाई बर्गिकरण नगरिएको अवस्थामा बिक्री प्रबन्धकको लागि नियुक्त त्यस्ता सेल्स एजेन्टले पाउने कमिशनलाई सेवा शुल्ककै रुपमा बुझ्नुपर्ने ।\n९प्रकरण नं।७०\n\nपुनरावेदकका तर्फबाट स् विद्वान उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nप्रत्यर्थीका तर्फबाट स् विद्वान अधिवक्ता श्री शरदप्रसाद कोईराला\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\n\nकर निर्धारणको शुरु निर्णय गर्ने अधिकारीस्\nप्रमुख कर अधिकृत श्री गोविन्द बहादुर वानियाँ\nआन्तरिक राजस्व कार्यालय काठमाडौँ क्षेत्र नं। ३\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय अध्यक्ष श्री सुष्मालता माथेमा\nलेखा सदस्य श्री डम्बरबहादुर कार्की\nराजस्व सदस्य श्री गोपाल कोइराला\nराजस्व न्यायाधिकरण काठमाडौं\n\nफैसला\nन्या।प्रकाशकुमार ढुंगाना स् राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को देहाय ९घ० बमोजिम यस अदालतबाट पुनरावेदनको अनुमति प्राप्त गरी दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छस्(\nतथ्य खण्ड\nकरदाता सेराजेम हेल्थ केयर नेपाल प्रा।लि।ले आ।व। २०७०।०७१ को लागि आयकर ऐन, २०५८ को दफा ९९ बमोजिम कर निर्धारण गरी सोही ऐनको दफा ९६ अनुसार करयोग्य आय रु।६५,९५,८१५।२८ कायम गरी मिति २०७१।८।२९ मा आन्तरिक राजस्व कार्यालय, काठमाडौं क्षेत्र नं। ३ मा रु।१६,४८,९५३।८२ स्वयं कर निर्धारण विवरण बुझाएको।\nसेराजेम हेल्थ केयर नेपाल प्रा।लि।ले आ।व। २०७०।ठज्ञ का लागि आयकर ऐन, २०५८ को दफा ९९ बमोजिम कर निर्धारण गरी सोही ऐनको दफा ९६ अनुसार मिति २०७१।८।२८ मा दाखिला गरेको आय विवरण अध्ययन छानविन तथा परिक्षण गर्दा आयकर ऐन, २०५८ अनुसार समावेश गर्नुपर्ने आय समावेश नगरेको र कट्टी गर्न नपाइने खर्च कट्टी गरेको देखिएकोले सोही ऐनको दफा १०१ बमोजिम रु।६९,७२,१६१।( करयोग्य आय कायम गर्नुपर्ने देखिएकोले सो बमोजिम गर्नु नपर्ने कुनै ठोस प्रमाण भए पत्र प्राप्त भएको मितिले १५ दिनभित्र पेस गर्नु भनी पुनरावेदक आन्तरिक राजस्व कार्यालयबाट प्रत्यर्थी करदाता सेराजेम हेल्थ केयरका नाउँमा मिति २०७२।३।१० मा सूचना जारी भएको।\nव्यापार प्रवर्द्धन सेवाका लागि नियुक्त एजेण्टलाई कमिसन भुक्तानी गर्दा मुल्य अभिवृद्धि करमा दर्ता भएका बासिन्दा व्यापार प्रवर्द्धन सेवाका लागि नियुक्त एजेन्ट भएको अवस्थामा नेपालका दूरसंचार कम्पनीहरु, अटोमोबाईल लगायतका अन्य डिलरसीप व्यवसाय गर्ने संस्थाहरुले पनि कमिसन करकट्टी गर्ने कार्य स्थापित अभ्यास भएकोले मूल्य अभिवृद्धि कर जारी गरेको कमिसन ९सेवा शुल्क अन्तर्गत० को बिजक भुक्तानी करकट्टी १।५ प्रतिशत मात्र कायम गरिदिन प्रत्यर्थी करदाताले पुनरावेदक आन्तरिक राजस्व कार्यालयमा मिति २०७२।३।२७ मा जवाफ पेस गरेको पत्र  ि\nकरदाताले मूल्य अभिवृद्धि करको १३ प्रतिशत र श्रोतमा करकट्टी गर्नुपर्ने १५ प्रतिशत जोडी २८ प्रतिशत भार पर्ने भन्ने करदाताको जिकिर लगायत खर्चको गणनामा समावेश हुने रकमका शिर्षकमा समावेश हुने रकम होईन भन्ने जानकारी नभएको पाईयो साथै, आयकर ऐन, २०५८ को दफा ८८ को उपदफा ९१० बमोजिम करदाताले भुक्तानी गरेको कमिसनमा १५ प्रतिशत नै श्रोतमा करकट्टी गर्नुपर्ने रकम मनासिव ठहर्छ  िकरदाताको कुल करयोग्य आय रु।६९,७२,१६१र( आयकर ऐन, २०५८ को दफा १०२ बमोजिम संसोधित कर निर्धारण गरी करदातालाई लिखित सूचना दिने मिति २०७२।३।२९ को पुनरावेदक आन्तरिक राजस्व कार्यालयबाट खडा गरिएको निर्णयपर्चा।\nआन्तरिक राजस्व विभागबाट प्रत्यर्थी करदातालाई रु।६७,७८६र( पन्ध्र दिनभित्र नेपाल सरकारको सर्वसंचित कोषमा दाखिल गर्नु भनी मिति २०७२।३।३१ को अन्तिम कर निर्धारण आदेशको पत्र प्रत्यर्थी सेराजेम हेल्थ केयर नेपाल प्रा।लि।ले सोही मितिमा बुझिलिएको।\nप्रशासकीय पुनरावलोकन शाखा, आन्तरिक राजस्व विभागमा यी प्रत्यर्थीले पुनरावलोकनका लागि दिएको निवेदनमा मिति २०७२।३।२९ मा भएको निर्णयमध्ये श्रोतमा गरेको करकट्टी ९त्बह म्भमगअतष्यल बत क्यगचअभ( त्म्क्० सम्बन्धमा भएको निर्णय सम्ममा चित्त नबुझाई प्रत्यर्थीले करकट्टी गरेको कानूनसम्मत ठहर गरी न्याय पाउँ भन्नेसमेत माग गरी मिति २०७२।४।२९ मा आन्तरिक राजस्व विभागमा प्रशासकीय पुनरावलोकनका लागि निवेदन दिएकोमा ६० दिनसम्म निर्णय गरी जानकारी नदिएको भनी आयकर ऐन, २०५८ को दफा ११५ को उपदफा ९८० वमोजिम विभागमा जानकारी गराई उल्लिखित अग्रिम करकट्टीको हदसम्म आन्तरिक राजस्व कार्यालयको निर्णय उल्टी गरिपाँउ भन्नेसमेत व्यहोराको राजस्व न्यायाधिकरणमा प्रत्यर्थीले दायर गरेको पुनरावेदन।\nयसमा, सेल्स एजेन्टलाई भुक्तानी गरेको रकममा १५ प्रतिशत अग्रिम करकट्टी गर्ने गरी गरेको प्रत्यर्थी कार्यालयको निर्णय विचारणीय देखिंदा मुलुकी ऐन, अ।वं। २०२ नं। बमोजिम छलफलका लागि विशेष सरकारी वकिल कार्यालयलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने व्यहोराको राजस्व न्यायाधिकरणको मिति २०७२र११रज्ञण् को आदेश  ि\nआयकर ऐन, २०५८ को दफा २ ९क म० मा सेवा शुल्कको परिभाषा भित्र कुनै व्यक्तिले उपलब्ध गराएको सेवा बापत निजलाई बजारमूल्य अनुसार भुक्तानी गरिएको कुनै शुल्क सम्झनुपर्ने र सो शब्दले कमिशन, बैठकभत्ता, व्यवस्थापन शुल्क वा प्राविधिक सेवा शुल्कलाई समेत जनाउने भनी कमिशनलाई पनि सेवा शुल्क मानेवाट वस्तु विक्री बापत दिइने कमिशन सेवा शुल्कभित्र नपर्ने भन्ने भनाईसँग सहमत हुन सकिएन  ियसरी सेवा शुल्कभित्र कमिसन पनि पर्ने भएपछि सपठित ऐनको दफा ८८ को उपदफा ९१० को प्रतिबन्धात्मक वाक्यांशको खण्ड ९४० बमोजिम मूल्य अभिवृद्धि करमा दर्ता भएको एजेन्टहरुलाई बिजक बमोजिम भुक्तानी गरेको कमिशनमा १।५ प्रतिशत मात्र करकट्टी गर्नुपर्ने देखियो  िअतः सेराजेम हेल्थ केयर नेपाल प्रा।लि।ले मूल्य अभिवृद्धि करमा दर्ता भएको सेल्स एजेण्टलाई भुक्तानी गरेको कमिशनमा १।५ प्रतिशतका दरले मात्र अग्रिम करकट्टी हुनुपर्नेमा १५ प्रतिशत अग्रिम करकट्टी गर्ने गरी गरेको प्रत्यर्थी आन्तरिक राजश्व कार्यालय, काठमाडौं क्षेत्र नं। ३ को निर्णय मिलेको नदेखिंदा उल्टी हुने ठहर्छ भन्‍ने समेत व्यहोराको राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०७३र०३र२१ मा भएको फैसला।\nआयकर ऐन, २०५८ को दफा ८८ को उपदफा ९१० मा ूवासिन्दा व्यक्तिले नेपालमा स्रोत भएको व्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवा शुल्क, कमिशन, बिक्री बोनस, अवकाश भुक्तानी र अन्य कुनै प्रतिफलको रकम भुक्तानी गर्दा कुल भुक्तानी रकमको १५ प्रतिशतका दरले करकट्टी गर्नुपर्नेू भन्ने व्यवस्था छ।यस व्यवस्था अनुसार यदि बिक्रीमा प्राप्त हुने कमिशन वा बिक्री बोनस सेवा शुल्क अन्तर्गत पर्ने भएमा ऐनमा अलग्गै व्यवस्था हुने थिएन।तसर्थ, यस कानूनी व्यवस्था अनुसार बिक्री कमिशनमा लाग्ने १५ प्रतिशतका दरले  करकट्टीको सट्टा सेवा प्रदायक व्यक्तिलाई भुक्तानी गरेको सेवा शुल्क भनी १।५ प्रतिशतका दरले करकट्टी गर्न नमिल्ने हुँदा सम्मानित राजस्व न्यायाधिकरण काठमाण्डौले गरेको फैसला ऐनको व्यवस्था प्रतिकूल छ।बिक्री कमिशन वा बोनसलाई सेवा शुल्क भनी व्याख्या गर्दा आयकर ऐनको समग्र व्यवस्थाको गम्भीर उल्लंघन हुने र यसबाट वस्तु वा सामान बिक्री गर्ने व्यापारीले समेत कर छली गरी नाजायज फाइदा लिई ऐनको व्यवस्था विपरीत कर छली गर्नसक्ने हुँदा राजस्व न्यायाधिकरणबाट भएको सो फैसलामा पुनर्विचार हुनुपर्ने देखिन्छ  ितसर्थ, रु।२१,३६,७२०र( कर निर्धारण गर्ने गरी गरिएको संशोधित कर निर्धारण निर्णय आदेश बदर गर्ने गरी राजस्व न्यायाधिकरण काठमाडौँबाट मिति २०७३र०३र३१ मा भएको उक्त फैसला सो हदसम्म गम्भीर कानूनी त्रुटीपूर्ण देखिएको हुँदा प्रस्तुत मुद्दामा पुनरावेदन गर्ने अनुमति प्रदान गरी उक्त फैसला बदर गरी यस कार्यालयबाट मिति २०७२र०३र२९ मा भएको निर्णय बमोजिम मिति २०७२र०३र३१ मा जारी भएको संशोधित कर निर्धारणको आदेश सदर कायम गरिपाउँ भन्ने समेत व्यहोराको आन्तरिक राजस्व कार्यालय काठमाडौँ क्षेत्र नं। ३ को तर्फबाट पुनरावेदनको अनुमतिका लागि यस अदालतमा परेको निवेदनपत्र।\nयसमा, सेवा शुल्क भुक्तानी पाउने व्यक्ति आयकर ऐन, २०५८ को दफा ८८ को उपदफा ९१० को देहाय ९४० मा उल्लेख भए अनुसारको नदेखिएको अवस्थामा सेवा शुल्क वापत १।५ प्रतिशत मात्र करकट्टी हुने ठहर गरेको फैसलामा आयकर ऐन, २०५८ को दफा २ को खण्ड ९क म० तथा दफा ८८ को उपदफा ९१० बमोजिमको कानूनी प्रावधानको व्याख्या सम्बन्धी गम्भीर प्रश्‍न समावेस भएको देखिएको हुँदा राजस्‍व न्यायाधिकरण ऐन, २०३१ को दफा ८ को देहाय ९घ० बमोजिम पुनरावेदन दर्ताको लागि अनुमति प्रदान गरिदिएको छ  िनियमानुसार गर्नु भन्ने व्यहोराको यस अदालतको मिति २०७४।१२।३० को आदेश।\nभुक्तानीमा अग्रिम करकट्टी गर्ने व्यवस्था आयकर ऐन, २०५८ को दफा ८८ मा छ  िउक्त कानूनी व्यवस्था अनुसार “लगानी” र “व्यवसाय” गरी यी दुई श्रोतमा अग्रिम करकट्टी गर्नुपर्ने हुन्छ  िकम्पनीका बिक्री प्रतिनिधिहरुले बिक्री प्रवर्द्धनको कार्य गरे बापत भुक्तानी गरेको कमिसन व्यवसायसँग सम्बन्धित भुक्तानी हो  िकम्पनीका यी सेल्स एजेन्ट मूल्य अभिवृद्धि करमा दर्ता भएका वासिन्दा व्यक्ति भएको र निजले पाउने कमिशन आयकर ऐन, २०५८ को  दफा २ को खण्ड ९क म० अनुसार सेवा शुल्कभित्र नै पर्ने भएकोले कम्पनीले निजको कमिशनको भुक्तानीमा सोही ऐनको दफा ८८ बमोजिम १।५ प्रतिशतका दरले अग्रिम करकट्टी गरेको कुरा कानून सम्मत छ  िउक्त करकट्टी कानून सम्मत भएकोले आन्तरिक राजश्व कार्यालय, काठमाडौं क्षेत्र नं। ३ को निर्णय उल्टी भई राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०७३र०३र२१ मा भएको फैसला सदर गरी पुनरावेदनपत्र खारेज गरिपाउँ भन्ने समेत व्यहोराको प्रत्यर्थी करदाता कम्पनी सेराजेम हेल्थ केयर नेपाल प्रा।लि।का तर्फबाट मिति २०७५र०५रज्ञण् मा पेस भएको लिखित प्रतिवाद  ि\nठहर खण्ड\nनियम बमोजिम दैनिक पेसीसूचीमा चढी निर्णयार्थ इजलास समक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक आन्तरिक राजस्व कार्यालयका तर्फबाट उपस्थित हुनुभएका विद्वान उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले बिक्री बापत प्राप्त हुने कमिशन सेवा शुल्क अन्तर्गत पर्दैन  िआयकर ऐन, २०५८ को दफा ८८ मा भएको व्यवस्था अनुसार सेल्स एजेन्टलाई दिईएको कमिशनमा १५ प्रतिशत नै करकट्टी गर्नुपर्नेमा प्रत्यर्थीले सो नगरी १।५ प्रतिशत मात्र करकट्टी गरेको मिलेको छैन  िकरदाता कम्पनीले श्रोतमा १५ प्रतिशत अग्रिम करकट्टी गर्नुपर्ने भनी आन्तरिक राजश्व कार्यालय, काठमाडौं क्षेत्र नं। ३ ले गरेको निर्णय नमिलेको हुँदा उल्टी हुने ठहर्छ भनी राजस्व न्यायाधिकरणले गरेको फैसला उल्टी गरी प्रत्यर्थी करदाताको हकमा सम्बन्धित कर कार्यालयको मिति २०७२र०३र२९ को निर्णयादेश अनुसार पुनः निर्धारण गरिएको करको दायित्व सृजना हुनेगरी फैसला गरिपाउँ भनी बहस गर्नुभयो भने प्रत्यर्थी करदाताका तर्फबाट उपस्थित हुनुभएका विद्वान अधिवक्ता श्री शरदप्रसाद कोईरालाले कम्पनीका यी सेल्स एजेन्ट मुल्य अभिवृद्धि करमा दर्ता भएका बासिन्दा व्यक्ति हुन्  िआयकर ऐन, २०५८ को दफा २ को खण्ड ९क म० मा भएको कानूनी व्यवस्था अनुसार मूल्य अभिवृद्धि करमा दर्ता भएका वासिन्दा व्यक्तिको हकमा कमिशन बापत भुक्तानी दिईएको आम्दानीको श्रोतमा १।५ प्रतिशत मात्र करकट्टी गरे पुग्ने भएकोले पुनरावेदकको पुनरावेदन जिकिर कानून सम्मत नभई  राजस्व न्यायाधिकणले गरेको फैसला मिलेको हुँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो\nिप्रस्तुत विवादमा राजस्व न्यायाधिकरणले गरेको फैसला मिलेको छ, छैन रु पुनरावेदक आन्तरिक राजस्व कार्यालय काठमाडौँ क्षेत्र नं। ३ ले गरेको पुनरावेदन जिकिर पुग्न सक्छ सक्तैन रु सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन्छ  ि\n२। करदाता सेराजेम हेल्थ केयरले आ।व। २०७०र७१ का लागि कर कार्यालयमा बुझाएको आय विवरणमा कमिशनरइन्सेन्टीभ खर्च भनी रु।१,४५,३६,५००र( खर्च कट्टी दावी गरेकोमा उक्त रकममा आयकर ऐन, २०५८ को दफा ८८ को उपदफा ९१० वमोजिम १५ प्रतिशतले रु।२१,८०,४७५र( करकट्टी गरी राजस्व दाखिल गर्नुपर्नेमा रु।३,४६,३८०र(मात्र श्रोतमा करकट्टी गरी दाखिल गरेको देखिएकोले फरक रकम रु।१८,३४,०९५र(का अतिरिक्त आयकर ऐन, २०५८ को दफा ११९ वमोजिम सोमा लाग्ने व्याज रु।२,७५,११४र( र ऐ।को दफा ११७ को उपदफा ९३० वमोजिम लाग्ने शुल्क रु।२७,५११र( समेत जम्मा रु।२१,३६,७२०र(राजस्व दाखिला गर्न सूचना दिने भनी आन्तरिक राजश्व कार्यालय, काठमाडौं क्षेत्र नं। ३ बाट पुनस् कर निर्धारण भए बमोजिम मिति २०७२।३।२९ गते निर्णय भएकोमा उक्त निर्णयमा चित्त नबुझाई प्रत्यर्थी करदाताले प्रशासकीय पुनरावलोकनका लागि आन्तरिक राजस्व विभागमा दिएको निवेदनमा विभागबाट ऐनका म्यादभित्र सुनुवाई नभएपछि राजस्व न्यायाधिकरणमा पुनरावेदन गरेको देखिन्छ  िप्रत्यर्थी करदाता कम्पनीले आफ्ना सेल्स एजेन्टलाई भुक्तानी दिएको रकम कसिशनको परिभाषा भित्रै पर्ने भई १।५ प्रतिशतका दरले श्रोतमा अग्रिम करकट्टी ९त्म्क्० गरेकोलाई अन्यथा भन्न नमिल्ने हुँदा पुनः कर निर्धारण गरेको आन्तरिक राजस्व कार्यालयको निर्णय नमिलेकोले उल्टी हुने ठहर्छ भनी राजस्व न्यायाधिकरणबाट भएको फैसलामा चित्त नबुझाई आन्तरिक राजस्व कार्यालयले राजस्व न्यायाधिकरणको फैसला उपर पुनरावेदन दायर गर्ने अनुमति पाउँ भनी यस अदालतमा दिएको निवेदन उपर पुनरावेदन गर्ने अनुमति प्राप्त गरी पुनरावेदनको रोहमा दर्ता भई निर्णयार्थ इजलास समक्ष पेस हुन आएको पाईयो\nि३। प्रस्तुत मुद्दाको विवाद सम्बन्धित कर कार्यालयबाट पुनः कर निर्धारण गर्दा प्रत्यर्थी करदाता कम्पनीले स्वयम् घोषणा गरी बुझाएको आ।व। २०७०रठज्ञ को करको विवरणमा कम्पनीले सेल्स एजेन्टको कमिशन बापत भुक्तानी दिएको अग्रिम करकट्टी रकम सम्ममा सिमित रही मूल्य अभिवृद्धि करमा दर्ता भएका कम्पनीका बिक्री प्रतिनिधिहरुलाई दिईने “कमिशन” “सेवा शुल्क” भित्र पर्छ पर्दैन भन्ने कुरा नै विवादको मूल विषय देखिन्छ  ि\n४। कम्पनीद्वारा नियुक्त बिक्री प्रबन्धकहरु ९क्बभिक ब्नभलतक० ले प्राप्त गर्ने कमिशन सेवा शुल्कभित्र पर्छ पर्दैन भन्ने सम्बन्धमा विचार गर्दा, यस विवादसँग सम्बन्धित संक्षिप्त तथ्यगत पुनरावृत्ति गरी सो सम्बन्धमा भएका कानूनी व्यवस्थातर्फ हेर्नुपर्ने हुन्छ  िप्रत्यर्थी करदाता कम्पनी सेराजेम हेल्थ केयर नेपाल प्रा।लि। दक्षिण कोरियास्थित सेराजेम कम्पनीद्वारा उत्पादित सामानहरुको नेपालस्थित आधिकारिक बिक्रेताको रुपमा रहेको र ती सामानहरुको विक्री प्रवर्द्धनका लागि कम्पनीले बिक्री प्रतिनिधिहरु नियुक्त गरेको देखियो  ियसरी नियुक्त भएका बिक्री प्रतिनिधिहरु र करदाता कम्पनीबीच भएको सम्झौता अनुसार कम्पनीका सामानहरुको बिक्री प्रवर्द्धन गरेबापत कम्पनीले मूल्य अभिवृद्धि करमा दर्ता भएका आफ्ना सेल्स एजेन्टहरुलाई कमिशन रकम उपलब्ध गराउँदा १।५ प्रतिशतका दरले श्रोतमा कर कट्टी गर्ने गरेको देखियो  िपुनरावेदक कर कार्यालयले संशोधित कर निर्धारणका लागि मिति २०७२र०३र२९ मा खडा गरेको निर्णयपर्चामा प्रत्यर्थी करदाताले श्रोतमा करकट्टी गर्दा १५ प्रतिशतले नै गर्नुपर्ने भनी ठहर गर्दा “वस्तु व्यापारका लागि दिएको कमिशनका लागि पनि सोही व्यवस्था हुनुपर्छ भन्ने करदाताको जिकिरसँग सहमत हुन नसकिने” भनी आन्तरिक राजस्व विभागद्वारा जारी भएको आयकर निर्देशिका, २०६६ ९संशोधन, २०६८० को परिच्छेद २ मा रहेको ऐनको दफा २ को खण्ड ९क म० सँग सम्बन्धित शेवा शुल्कलाई थप प्रष्ट्याउँन पेस गरिएको उदाहरणको व्यवस्था उद्धृत गर्दै यस्तो कमिशनलाई परामर्श सेवाको लागिसम्म सेवा शुल्क मान्न सकिने भएपनि वस्तु बिक्रीमा भएको कमिशनलाई सेवा शुल्क मान्न नसकिने भनी निर्णयाधार अबलम्बन गरेको देखिन्छ  िनिर्देशिकाको उल्लिखित उदाहरणमा “परामर्शदातालाई निजले सेवा उपलब्ध गराए बापत दिईने भुक्तानी, लेखा परीक्षण सेवा उपलब्ध गराए बापत लेखा परीक्षकलाई दिईने पारिश्रमिक।।।त्यस्तै बिक्री प्रबन्धकको नियुक्त एजेन्टलाई दिईने कमिशन सेवा शुल्क हुन्छ भने बिक्रीको लक्ष्य हासिल गरे बापत तोकिएका कर्मचारीलाई उपलब्ध हुने कमिशन भने पारिश्रमिक अन्तर्गत पर्दछ” भनी उल्लेख भएको पाईन्छ  ि\n५। विभागद्वारा आन्तरिक प्रयोजनको लागि जारी गरिने निर्देशिकाले विधायिकी कानूनको हैसियत प्राप्त गर्न नसके पनि जारी गर्ने निकाय र सो मातहतका कार्यालयको लागि यो प्रचलित कानूनको सिमाभित्र एक दिग्दर्शनको रुपमा रहेको हुन्छ र यसले संगठनभित्र कार्य संस्कार ९ध्यचपष्लन ऋगतिगचभ० को रुप ग्रहण गरेको हुन्छ  िनिर्देशिकाले मूलप्रभावी कानूनमा रहेका रिक्तता र द्विविधाहरुको निराकरण गरी काममा सहजता र एकरुपता कायम गर्ने उद्देश्य राखेको हुन्छ  िनिश्चय पनि अधिकारप्राप्त अधिकारीले कानूनको सीमाभित्र रही संगठनको कामकारबाहीमा यस्ता निर्देशिकाहरुको अभ्यास गर्ने गर्दछन्  ियसलाई अस्वाभाविक मान्नु पनि हुँदैन तर सार्वजनिक संयन्त्रमा रही काम गर्ने अधिकारीको सुझबुझ र विवेकपूर्ण निर्णय शासकीय अभ्यासमा सर्वथा अपेक्षित रहन्छ  िकुनै एउटा विभागीय निर्देशिकाको उदाहरणमा प्रयुक्त शव्दावलीलाई कानून सरह मान्यता दिई उदाहरणमा परे ईतरका उही आशय बोक्ने शव्दावलीलाई बाहेक गरेर अर्थ र व्याख्या गर्दा कानूनको वास्तविक मनसाय प्रकट हुँदैन भन्ने कुरा निर्णयकर्ताले निर्णयको दौरान हेक्का राख्नुपर्ने हुन्छ  िनिर्देशिकाको मूल व्यवस्थामा नभई उदाहरणमा मात्र “परामर्श सेवा” भन्ने शब्दहरुको प्रयोग भएकोले परामर्श सेवा बापत उपलब्ध हुने कमिशनलाई मात्र सेवा शुल्क मान्न मिल्छ तर परामर्श बाहेक अन्य सेवा ९वस्तु बिक्री गरी उपलब्ध गराएको सेवासमेत० बापत पाएको कमिशनलाई सेवा शुल्क मान्न मिल्दैन भन्ने निर्णयाधार ग्रहण गरेबाट कानूनमा स्पष्ट नगरी केवल उदाहरणस्वरूप उद्धृत गरिएको अमुक शव्दावलीलाई कसैको हक र दायित्वमा सारभूत असर पार्ने शव्दको रुपमा स्वतः अनुमान लगाई अर्थ गरिनुलाई कानूनको सही व्याख्या भएको भनी मान्न सकिंदैन  ियस मुद्दामा श्रोतमा १।५ प्रतिशतका दरले करकट्टी गरी कमिशन बापत पाउने रकम भुक्तानी गरिएका कम्पनीका यी सेल्स एजेन्टहरु बिक्रीको लक्ष्य तोकेर जिम्मेवारी दिईएका बिक्री प्रबन्धकका कर्मचारी हुन् भनी यी पुनरावेदकले भन्न नसकेको तथा एजेन्टले पाउने कमिशन सेवा शुल्कभित्र पर्ने कुरा कानूनमा नै भएको तर एजेन्टले वस्तु बिक्री गरी प्रदान गरेको सेवा बापत पाउने कमिशन सेवा शुल्कभित्र पर्दैन भनी कानूनमा उल्लेख भएको नदेखिंदा सेल्स एजेन्टले बस्तुको बिक्री प्रवर्द्धन गरी कम्पनीलाई सेवा उपलब्ध गराए बापत पाउने कमिशन रकमलाई सेवा शुल्क होईन भन्ने अर्थ गर्न मिल्ने देखिन आएन  ियस दृष्टिकोणबाट कर कार्यालयबाट पुनः कर निर्धारण गर्दा अबलम्बन गरिएको निर्णयाधारसँग सहमत हुन सकिएन\nि६। आयकर ऐन, २०५८ को दफा ८१ को उपदफा ९१० बमोजिम सेल्स एजेन्टले पाउने कमिशनको श्रोतमा करकट्टी गर्दा १५ प्रतिशतका दरले गर्नुपर्ने भन्ने मुख्य पुनरावेदन जिकिर र १।५ प्रतिशतका दरले मात्र गरे पुग्ने कानूनी व्यवस्था भएको भन्ने प्रत्यर्थीको खण्डन रहेको सन्दर्भमा आयकर ऐनमा यस सम्बन्धमा के कस्तो कानूनी व्यवस्था रहेछ भनी हेर्दा आयकर ऐन, २०५८ को दफा २ को खण्ड ९क म० मा सेवा शुल्क भन्नाले “कुनै व्यक्तिले उपलब्ध गराएको सेवा बापत निजलाई बजारमूल्य अनुसार भुक्तानी गरिएको कुनै शुल्क सम्झनु पर्छ र सो शव्दले कमिशन, बैठक भत्ता, व्यवस्थापन शुल्क वा प्राविधिक सेवा शुल्कलाई समेत जनाउँछ” भनी सेवा शुल्कलाई परिभाषित गरेको देखिंदा वस्तु बिक्री गरी प्राप्त गरेको कमिसन सेवाशुल्क अन्तर्गत पर्दैन भनी कानूनले प्रष्ट रुपमा नबोलेको अवस्थामा कमिशन बापत पाउने रकम सेवा शुल्कभित्र पर्दैन भनी अनुमान गर्न मिल्ने देखिंदैन\nि७। सेल्स एजेन्टको कमिशन सेवा शुल्कभित्रै पर्ने भएकोले मूल्य अभिवृद्धि करमा दर्ता भएका सेवा प्रदायक एजेन्टको कमिशन भुक्तानीमा १।५ प्रतिशत मात्र अग्रिम करकट्टी गरेको मिलेको भन्ने राजस्व न्यायाधिकरणको फैसलाको आधार र वस्तु बिक्री बापतको कमिशन सेवा शुल्क अन्तर्गत पर्दैन भन्ने मुख्य पुनरावेदन जिकिर रहेको सन्दर्भमा उल्लिखित कानूनी व्यवस्था अन्तर्गत बिक्री प्रबन्धकका सेल्स एजेन्टले पाउने जुनसुकै कमिशन पनि सेवा शुल्क अन्तर्गत पर्ने भनी माथि विवेचना गरिएकै छ  िआयकर ऐन, २०५८ को दफा ८८ को उपदफा ९१० मा “वासिन्दा व्यक्तिले नेपालमा श्रोत भएको व्याज, प्राकृतिक श्रोत, भाडा, रोयल्टी, सेवा शुल्क, कमिशन, विक्री वोनस, अवकाश भुक्तानी र अन्य कुनै प्रतिफलको रकम भुक्तानी गर्दा कूल भुक्तानी रकमको १५ प्रतिशतका दरले करकट्टी गर्नुपर्ने” तर देहायको भुक्तानीमा देहायका दरले करकट्टी हुने भनी ऐजनको प्रतिवन्धात्मक वाक्यांशको खण्ड ९४० मा “मूल्य अभिवृद्धि करमा दर्ता भएका सेवा प्रदायक वासिन्दा व्यक्तिलाई भुक्तानी गरेको सेवा शुल्कमा भुक्तानी रकमको १।५ प्रतिशतका दरले करकट्टी गर्नुपर्ने” भनी उल्लेख भएको पाईन्छ।कम्पनीका यी सेल्स एजेन्टहरु मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा १० बमोजिम मूल्य अभिवृद्धि कर प्रयोजनका लागि दर्ता भएका वासिन्दा व्यक्तिहरु भएको तथ्यमा विवाद भएन  िश्रोतमा करकट्टी गर्ने प्रयोजनार्थ यस उपदफामा प्रयोग भएका सेवा शुल्क, कमिशन र बिक्री बोनस शब्दहरुको अलग अलग अर्थ र अस्तित्व भएको कारण कमिशन रकम सेवा शुल्क अन्तरगत पर्दैन भन्ने कुरालाई नै पुनरावेदकले मुख्य पुनरावेदन जिकिरको रुपमा उठाएको देखियो  िसो सम्बन्धमा, “बिक्री प्रबन्धकको नियुक्त एजेन्टलाई दिईने कमिशन सेवा शुल्क हुन्छ भने बिक्रीको लक्ष्य हासिल गरे बापत तोकिएका कर्मचारीलाई उपलब्ध हुने कमिशन भने पारिश्रमिक अन्तर्गत पर्दछ” भनी स्पष्ट शव्दहरुमा उल्लेख गरी आन्तरिक राजस्व विभागको आयकर निर्देशिकामा उल्लेख भएको व्यवस्थाले नै सेल्स एजेन्टको कमिशनलाई सेवा शुल्क मानेको हुँदा कमिशन प्रयोजनको लागि सेल्स एजेन्टलाई विशेष रुपमा नहेरी यसमा प्रयुक्त यी तीन शब्दहरु सेवा शुल्क, कमिशन र बिक्री बोनस लाई केवल प्राविधिक दृष्टिकोणबाट हेरी निरपेक्ष रुपमा अलग अलग अर्थ र अस्तित्व बोकेका हुन् भनी अर्थ गर्न मिल्ने देखिंदैन  िकानूनमा प्रयुक्त शब्दहरुको अर्थ लगाउँदा कानूनको व्यवस्थालाई समुचा रुपमा हेरी सन्दर्भ अनुसारको सापेक्षतामा ती शब्दहरुको अर्थ निकाल्नुपर्ने हुन्छ  ियस उपदफामा प्रयुक्त सेवा शुल्क, कमिशन र बिक्री बोनस शव्दहरुको छुट्टाछुट्टै प्रयोग भएको कारण ती शव्दहरुले स्वतन्त्र अर्थ ग्रहण गर्ने भएतापनि सेल्स एजेन्टको कमिशनको हकमा भएको अलग व्यवस्था र सो कमिशनलाई बर्गिकरण नगरिएको अवस्थामा प्रस्तुत मुद्दाको सन्दर्भमा बिक्री प्रबन्धकको लागि नियुक्त त्यस्ता सेल्स एजेन्टले पाउने कमिशनलाई सेवा शुल्ककै रुपमा बुझ्नुपर्ने भई वर्णित तथ्यका सन्दर्भमा सेवा शुल्क र कमिशनले स्वतन्त्र अर्थ बोकेको भन्ने अर्थमा लिन मिल्ने नदेखिंदा सेल्स एजेन्टले वस्तु बिक्री गरी पाएको कमिशन सेवा शुल्कभित्र नपर्ने भन्ने पुनरावेदकको जिकिर तथा यी सेल्स एजेन्टहरु मूल्य अभिवृद्धि करमा दर्ता भएका सेवा प्रदायक वासिन्दा व्यक्ति भएको र उनीहरुले पाउने कमिशनको प्रकारलाई कानूनले विशिष्टीकृत नगरेको अवस्थामा यस अदालतबाट मिति २०७४।१२।३० मा सेवा शुल्क भुक्तानी पाउने व्यक्ति आयकर ऐन, २०५८ को दफा ८८ को उपदफा ९१० को देहाय ९४० मा उल्लेख भए अनुसारको नदेखिएको भनी पुनरावेदन दर्ताका लागि अनुमति प्रदान गर्दा लिईएको आधार कारणसँग सहमत हुन सकिएन  ियसरी, बिक्री प्रबन्धकका सेल्स एजेन्टले पाउने सबै कमिशन सेवा शुल्कभित्र पर्ने भएपछि आयकर ऐन, २०५८ को दफा ८८ को उपदफा ९१० को प्रतिवन्धात्मक वाक्यांशको देहाय ९४० वमोजिम मूल्य अभिवृद्धि करमा दर्ता भएका कम्पनीका सेल्स एजेन्टहरुलाई बिजक बमोजिम भुक्तानी गरिएको कमिशनको श्रोतमा १।५ प्रतिशत मात्र करकट्टी गर्नुपर्ने देखियो।\n८। तसर्थ, माथि विवेचित मुद्दाको तथ्य, आधार र कारणहरु एवम् कानूनी व्यवस्था समेतबाट मूल्य अभिवृद्धि करमा दर्ता भएका सेल्स एजेन्टको हकमा बिजक बमोजिम भुक्तानी गरेको कमिशनमा १।५ प्रतिशत मात्र करकट्टी गर्नुपर्ने भएकोले प्रत्यर्थी सेराजेम हेल्थ केयर नेपाल प्रा।लि।ले मूल्य अभिवृद्धि करमा दर्ता भएको सेल्स एजेण्टलाई भुक्तानी गरेको कमिशनमा १।५ का दरले मात्र अग्रिम करकट्टी हुनु पर्नेमा १५ प्रतिशत अग्रिम करकट्टी गर्नेगरी गरेको पुनरावेदक आन्तरिक राजश्व कार्यालय, काठमाडौं क्षेत्र नं। ३ को निर्णय मिलेको नदेखिंदा उल्टी हुने ठहर्‍याई राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०७३र०३र२१ मा भएको फैसला कानून सम्मत मिलेको देखिंदा सदर हुने ठहर्छ  िपुनरावेदकको पुनरावेदन जिकिर पुग्न सक्तैन  िप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाईदिनू  ि\n\nउक्त रायमा सहमत छु  ि\nन्या।तेजबहादुर के।सी।\n\nइजलास अधिकृतः ताराप्रसाद डाँगी\nइति सम्बत् २०७६ साल भाद्र १६ गते रोज २ शुभम् ।\n"
}