{
    "Title": "निर्णय नं. १०८७३ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७८/०८/२० \t ९२४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nआदेश मिति : २०७८।८।२०\n०७७-WO-०९५५\n\nमुद्दा:- उत्प्रेषणसमेत\n\nनिवेदक : ललितपुर जिल्ला, ललितपुर महानगरपालिका वडा नं.४ बस्ने सविनलाल श्रेष्ठ\nविरूद्ध\nविपक्षी : झापा जिल्ला, मेचीनगर नगरपालिका वडा नं.१ बस्ने नरबहादुर चेम्जोङको छोरा भोगेन्द्र विक्रम नेम्वाङसमेत\n\nसंविधान र कानूनले समानान्तर (Parallel) रूपमा असाधारण अधिकारक्षेत्र उच्च तथा सर्वोच्च अदालतलाई प्रदान गरेको पाइए तापनि सो क्षेत्राधिकारको प्रयोग एउटै विषयमा पटकपटक फरकफरक अदालतबाट प्रवेश गर्न छुट दिइएको मान्‍न नसकिने ।\n(प्रकरण नं.९)\nदुई निकायमा क्षेत्राधिकार प्रदान गरेकोमा कुन निकायमा सो अधिकार प्रयोग गर्न जाने भनी पक्षहरू स्वयंले स्वेच्छाले तय गर्नुपर्ने छनौट (Choice) को विषय हुने ।\n(प्रकरण नं.१०)\nदुई निकायमा समानान्तर रूपमा असाधारण अधिकारक्षेत्र कानूनले प्रदान गरेको भए पनि उच्च अदालतबाट रिट निवेदनमा भएको अन्तिम आदेश चित्त नबुझेको अवस्थामा कानूनले प्रदान गरेको मार्गअन्तर्गत नै सर्वोच्च अदालतमा प्रवेश गर्नुपर्ने हुन्छ । असाधारण अधिकारक्षेत्रअनुसार नै सर्वोच्च अदालतमा पुनः रिट निवेदन आकर्षित नहुने ।\n(प्रकरण नं.१५)\nअदालत प्रवेश गर्न पाउने प्रभावकारी वैकल्पिक उपचार रहेभएको अवस्थामा वैकल्पिक उपचारको मार्ग अवलम्बन नगरी पुनः सुरू असाधारण क्षेत्राधिकारको उपचार माग गरी दर्ता भएको रिट निवेदन प्रथम दृष्टिमा नै अधिकारक्षेत्रात्मक त्रुटि रहेकोले अन्य विषयतर्फ प्रवेश गरिरहनु नपर्ने ।\n(प्रकरण नं.१८)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री रेवतप्रसाद खरेल र शम्भुराम कार्की\nविपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री रमेशकुमार बस्नेत\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क ६, नि.नं.१०२९४\nसम्बद्ध कानून :\nनेपालको संविधान\nन्याय प्रशासन ऐन, २०७३\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधानको धारा १३३(१) र (२) बमोजिम यस अदालतमा पर्न आएको प्रस्तुत रिटको संक्षिप्त बेहोरा तथा आदेश यस प्रकार छ:-\nतथ्य खण्ड\nम रिट निवेदक सविनलाल श्रेष्ठबाट मिति २०६८।०८।१४ मा विपक्षी भोगेन्द्र विक्रम नेम्वाङले रू.४३,८८,५००।- ऋण लिई नतिर्नु भएकोले मैले निज भोगेन्द्र विरूद्ध झापा जिल्ला अदालतमा फिराद गरी मिति २०७१।०१।१४ मा वादी दाबीबमोजिम सावाँ ब्याज र अदालती शुल्क विपक्षीबाट मैले भराई लिन पाउने गरी फैसला भई उक्त फैसलामा पुनरावेदन नपरी अन्तिम भयो । मैले विपक्षीको अचल सम्पत्ति देखाई मिति २०७२।१२।०९ मा बिगो भरिपाउन दरखास्त गरेपछि विपक्षी हाजिर भए पनि विभिन्‍न बहानामा मैले पाउने बिगो असुल हुन सकेन । मैले सहज रूपमा केही रकम भए पनि उठाउन सकियोस् भन्‍ने उद्देश्यले विपक्षीको स्वामित्व नाम दर्तामा रहेको उषा टि स्टेट प्रा.लि. को सेयर र पेट्रोलियम पदार्थ बिक्री वितरणका लागि लिएको इजाजत पत्र (डिलरसीप) को लागि नेपाल आयल निगम लिमिटेडको पूर्वाञ्चल क्षेत्रीय कार्यालय, विराटनगरमा राखेको धरौटी रकमबाट समेत बिगो भराइपाउँ भनी मिति २०७४।०२।१४ मा दरखास्त गरेकोमा मिति २०७४।०२।२५ मा झापा जिल्ला अदालतका तहसिलदारज्यूबाट सेयर थान ६२५० बाट प्रतिसेयरको रू.१००।- ले रू.६,२५,०००।- र धरौटी रकमबाट रू.१,५०,०००।- गरी रू.७,७५,०००।- भरिपाउने र बाँकी बिगो रोक्‍का रहेको जग्गाबाट असुलउपर गर्ने आदेश भई आदेशको कार्यान्वयन भई उक्त सेयर मेरा नाममा आई मैले उक्त सेयर उषा सुब्बालाई बिक्री गरी मिति २०७४।०४।०८ मा उषा सुब्बाको नाममा नामसारी भइसकेको छ ।\nमिति २०७४।०२।२५ मा तहसिलदारबाट भएको आदेशउपर विपक्षीले १५ दिनभित्र उजुर नगरी मिति २०७४।०४।१८ मा उक्त आदेश बदर गरिपाउँ भनी झापा जिल्ला अदालतमा उजुरी गरेकोमा झापा जिल्ला अदालतबाट मिति २०७५।०८।०७ मा उक्त आदेश बदर गर्ने गरी आदेश भएको छ । उक्त आदेश बदरको लागि मैले सम्मानित उच्च अदालत विराटनगर, इलाम इजलासमा उजुरी दिई इलाम इजलासबाट मिति २०७५।१०।१७ मा उक्त झापा जिल्ला अदालतको मिति २०७५।०८।०७ को आदेश बदर गरी सेयर खरिद गर्ने व्यक्तिलाई समेत बुझी फैसला कार्यान्वयनको क्रममा वादी प्रतिवादीको तर्फबाट परेको निवेदनहरूको सन्दर्भसमेतलाई दृष्टिगत गरी जो जो बुझ्नुपर्छ बुझी फैसला कार्यान्वयन गर्नु भनी झापा जिल्ला अदालतका नाममा आदेश भयो । सो आदेश कार्यान्वयनको क्रममा तहसिलदारबाट मिति २०७६।०१।१५ मा आदेश हुँदा म रिट निवेदकले सेयरबाट र धरौटी रकमबाट प्राप्त कटाई बाँकी रकम विपक्षीबाट पाउने भनी आदेश भएको र सो आदेश हालसम्म यथावत् कायम रहेको छ ।\nयसै क्रममा विपक्षी भोगेन्द्रबिक्रम नेम्वाङले सम्मानित उच्च अदालत विराटनगर, इलाम इजलासमा तथ्यसमेत ढाँटी कानूनबमोजिमको प्रभावकारी उपचारको बाटो Corrective Justice मार्ग हुँदाहुँदै Distributive justice को मार्ग अवलम्बन गरी मिति २०७४।०२।२५ को झापा जिल्ला अदालतका तहसिलदारबाट भएको आदेश उत्प्रेषणको आदेशद्वारा बदर गरिपाउँ भनी रिट निवेदन\nदिनुभयो । विपक्षीको उक्त कार्य तत्कालीन मुलुकी ऐनको दण्ड सजायको ६१ नं. को मार्ग अवलम्बन नगरी रिट क्षेत्रमा आएको भन्‍ने उल्लेख गरी लिखित जवाफ दिई सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिरसमेत बहसनोटमा उल्लेख गरेकोमा सम्मानित उच्च अदालत विराटनगर इलाम इजलासको संयुक्त इजलासबाट मिति २०७७।०९।१९ मा आदेश हुँदा निवेदनको मागबमोजिम रिट जारी भएको छ ।\nउच्च अदालत विराटनगर, इलाम इजलासको फैसला नेपालको संविधानको धारा १३३(२) बमोजिम वैकल्पिक उपचार भएको विषयमा रिट क्षेत्रमा प्रवेश गर्न मिल्दैन । देवानी कार्यविधि संहिता, २०७४ को दफा २५०(१) बमोजिम फैसलाको कार्यान्वयनको सिलसिलामा सम्बन्धित कर्मचारीले गरेको काम कारबाहीउपर चित्त नबुझेमा सोही अदालतको न्यायाधीशसमक्ष पन्ध्र दिनभित्र उजुर गर्ने सक्ने छ भन्‍ने प्रावधान हुनुका साथै सोही संहिताको दफा २५०(२) अनुसार उपदफा (१) बमोजिम परेको उजुरीउपर भएको निर्णयमा चित्त नबुझ्ने व्यक्तिले पुनरावेदन सुन्‍ने अदालतमा निवेदन दिन सक्ने छ भन्‍ने वैकल्पिक व्यवस्था हुँदाहुँदै रिट क्षेत्रमा प्रवेश गर्न मिल्ने अवस्था होइन । यसरी उच्च अदालत विराटनगर इजलासबाट मिति २०७७।९।१९ मा भएको आदेश बदरभागी छ ।\nयसरी उच्च अदालतबाट भएको आदेशबाट म रिट निवेदकको सम्पत्तिसम्बन्धी अधिकार हनन गर्नुको साथै वैकल्पिक मार्ग हुँदाहुँदै सोमार्गको अवलम्बन नगरी रिट क्षेत्रमा आएको अवस्थामा रिट क्षेत्रबाट हेर्न नमिल्नेमा रिट क्षेत्रबाट हेरी प्राकृतिक न्यायको सिद्धान्तलाई समेत अवलम्बन नगरी सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तको समेत उल्लङ्घन हुने गरी मिति २०७७।०९।१९ मा भएको आदेश तथा सो आदेशबमोजिम कुनै कार्य भएको भए सोसमेत उत्प्रेषणको आदेशद्वारा बदर गरी झापा जिल्ला अदालतका तहसिलदारज्यूबाट मिति २०७६।०१।१५ मा भएको आदेशको पालना र कार्यान्वयन गर्न भनी विपक्षी सम्मानित झापा जिल्ला अदालतको नाममा परमादेशलगायतको अन्य उपयुक्त आज्ञा आदेश पुर्जी जारी गरिपाऊँ ।\nसाथै सम्मानित अदालतबाट यस रिटमा अन्तिम आदेश जारी नहुँदै उच्च अदालत विराटनगर, इलाम इजलासको मिति २०७७।०९।१९ को आदेश कार्यान्वयन गर्ने अवस्था भएको र सो आदेश कार्यान्वयन भए सेयर तेस्रो पक्षमा हस्तान्तरणसमेत भई, पछि आदेशको कार्यान्वयन गर्न समस्या हुने भएकोले उक्त आदेश कार्यान्वयन नगर्न नगराउन भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदक सविनलाल श्रेष्ठको यस अदालतमा पेस भएको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. २, ३ र ४ ले महान्यायाधिवक्ताको कार्यालयमार्फत तथा विपक्षी नं. १ ले आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ लिई उपस्थित हुनुहोला भनी निवेदनपत्र र यो आदेशको प्रतिलिपिसमेत साथै राखी विपक्षीहरूलाई म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नुहोला ।\nअन्तरिम आदेश जारी गरिपाउँ भन्‍ने मागको सम्बन्धमा विचार गर्दा, दुवै पक्षको बिचमा छलफल भएपश्चात् निर्णयमा पुग्दा मनासिब हुने भएकाले मिति २०७८।१।६ गतेका दिन छलफलको लागि उपस्थित हुनु भनी विपक्षीका नाममा सूचना म्यादसमेत पठाउनु र अन्तरिम आदेश हुने नहुने विषयमा छलफल भई निर्णय नहुँदासम्म उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७७।९।१९ मा भएको आदेश यथास्थितिमा राख्‍नु भनी विपक्षीहरूको नाममा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५८(२) को (घ) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२) को (ख) बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ । नियमानुसार गर्नुहोला भन्‍ने बेहोराको यस अदालतबाट मिति २०७७।१२।२६ मा भएको आदेश ।\nवादीले दाबी गरेको जग्गाहरूबाट बिगो भराइदिने क्रममा दोस्रो पटकको डाँक लिलाम हुनुभन्दा अगाडि नै म प्रतिवादीले मिति २०७५।०३।२२ मा र.नं. १०२८४ बाट रू.३२,००,०००।- र मिति २०७५।०४।२५ मा र.नं ६५ बाट साँवा ब्याज नपुग कोर्ट फीसमेत रू.४२,०४,४२६।२० सुरू झापा जिल्ला अदालतमा बुझाइसकेको हुँदा वादीले सुरूमा देखाएको जेथाबाट बिगो असुल हुन्छ हुँदैन भन्‍ने ख्याल नगरी प्रक्रियालाई नटुङ्ग्याई बिचमै एकलौटी रूपमा टि स्टेटको सेयर हस्तान्तरण गर्ने गरी तहसिलदारबाट मिति २०७४।०२।२५ मा आदेश भई उक्त सेयरसमेत हस्तान्तरण गर्ने गरी पत्राचार भएको र विपक्षी वादीको नाममा दा.खा. दर्ता भई गएको सम्पूर्ण काम कारबाहीलाई उत्प्रेषणको आदेशद्वारा बदर गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी भोगेन्द्र विक्रम नेम्वाङले उच्च अदालत विराटनगर, इलाम इजलासमा दायर गरेकोमा उच्च अदालत विराटनगर, इलाम इजलासबाट तहसिलदारको मिति २०७४।०२।२५ को आदेश बदर हुने ठहर गरी निज विपक्षी सविनलाल श्रेष्ठले उषा सुब्बालाई हस्तान्तरण गरेको उक्त टि स्टेटको सेयर र पेट्रोल पम्पको धरौटी रकमसमेत निवेदकका नाममा फिर्ता गरिदिनु भन्‍ने आदेश भएबमोजिम यस अदालतबाट मिति २०७७।११।०९ मा तामेली आदेश भएको हो । सोबमोजिम सविनलाल श्रेष्ठबाट उषा सुब्बालाई हस्तान्तरण भएको नेम्वाङ पेट्रोल पम्पको आयल डिपो रकम साबिकबमोजिम भोगेन्द्र विक्रम नेम्वाङका नाममा गरिदिनुबारेको च.नं. ८।७९९१ को मिति २०७७।११।०७ मा नेपाल आयल निगम केन्द्रीय कार्यालय काठमाडौंलाई र सविनलाल श्रेष्ठबाट उषा सुब्बामा हस्तान्तरण भएको सेयर साबिक सेयरवाला भोगेन्द्र विक्रम नेम्वाङका नाममा दर्ता कायम गरिदिने बारेको च.नं. ८।७५९० मिति २०७७।११।०७ गते कम्पनी रजिस्ट्रारको कार्यालय काठमाडौंमा यस अदालतबाट पत्राचार भएकोसमेत हुँदा यी निवेदकले दर्ता गरेको उत्प्रेषण रिट निवेदन मागबमोजिम निवेदकलाई आदेश जारी हुनुपर्ने होइन, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको झापा जिल्ला अदालतका तर्फबाट स्रेस्तेदार मदनप्रसाद पराजुली र झापा जिल्ला अदालतका तहसिलदार गणेश पाण्डेले संयुक्त रूपमा यस अदालतसमक्ष पेस गरेको लिखित जवाफ ।\nनेपालको संविधानको धारा १४४(१) ले उच्च अदालतलाई संविधान प्रदत्त मौलिक हकको प्रचलनको लागि आवश्यक र उपयुक्त आदेश जारी गर्ने अधिकार प्रदान गरेको छ । यसैगरी उक्त संविधानको धारा १४४(२) ले बन्दीप्रत्यक्षीकरण, परमादेश, उत्प्रेषण, प्रतिषेध, अधिकारप्रेक्षालगायतका रिट जारी गर्ने अधिकार प्रदान गरेको छ । यस सन्दर्भमा उच्च अदालतले रिट क्षेत्राधिकार अर्थात्‌ असाधारण क्षेत्राधिकारअन्तर्गत गरेका आदेशहरू अन्तिम\nहुन्छन् । त्यस्ता आदेशहरूलाई लिएर साधारण क्षेत्राधिकार (Ordinary Jurisdiction) अन्तर्गत हेरेको मुद्दामा गरिने पुनरावेदनसरह सम्मानित अदालतमा प्रवेश गर्न मिल्ने व्यवस्था छैन । त्यति मात्र होइन, न्याय प्रशासन ऐन, २०७३ को दफा ८, ९, १२ समेतमा विपक्षीलाई सम्मानित अदालतमा प्रवेश गर्न पाउने व्यवस्था रहे भएको पाइँदैन । तसर्थ सम्मानित उच्च अदालत विराटनगर, इलाम इजलासले गरेको मिति २०७७।०९।१९ को आदेश बदर गरिपाउँ भनी विपक्षीले दर्ता गरेको निवेदन पत्र खारेजभागी रहेको भनी स्पष्ट छ ।\nउच्च अदालत विराटनगर, इलाम इजलासले गरेको आदेशले विपक्षीलाई संविधानको धारा १८ ले प्रदान गरेको समानताको हक कुण्ठित भएको छैन । उषा टि स्टेटको सेयर उषा सुब्बालाई बिक्री गरिसकेँ भनी विपक्षीले निवेदनमै लेखेको हुँदा संविधानको धारा २५ ले प्रदान गरेको सम्पत्तिसम्बन्धी हकमा पनि कुनै असर परेको छैन । तहसिलदारले मिति २०७४।२।२५ मा गरेको आदेशउपर वैकल्पिक उपचारको बाटो हुँदाहुँदै इलाम इजलासमा रिट दर्ता गरेको भन्‍ने विपक्षीको कथनको हकमा वस्तुतः वैकल्पिक उपचार अपर्याप्त र प्रभावहीन भएकोले रिट दर्ता गर्न पाउने व्यवस्था संविधानको धारा १४४(१) ले प्रदान गरेको आधारमा रिट दर्ता गरेको हुँदा विपक्षीको निवेदन स्पष्टतः खारेजभागी रहेको प्रस्ट छ । साथै उक्त आदेश प्रचलित ऐन नियमको प्रतिकूल पनि रहेको छैन । यस अवस्थामा संविधानको धारा १३३(२)(३) बमोजिमको रिट जारी हुने कुनै पनि आधार र अवस्थासमेत विद्यमान नरहेको बेहोरा सादर अनुरोध छ भन्‍नेसमेत बेहोराको विपक्षी भोगेन्द्र विक्रम नेम्वाङले यस अदालतमा पेस गरेको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी अन्तरिम आदेशको छलफलका लागि पेस भएकोमा प्रस्तुत मुद्दाको पक्षहरूको लिखित जवाफ परिसकेको देखिँदा प्रस्तुत निवेदनको मागदाबी र तथ्यसमेतको रोहलाई विचार गर्दा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(४) बमोजिम किनारा गर्न बाधा पर्ने\nदेखिएन ।\nप्रस्तुत निवेदनको सम्बन्धमा निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री रेवतप्रसाद खरेल र शम्भुराम कार्कीले विपक्षीमध्ये भोगेन्द्रविक्रम नेम्वाङले मेरो पक्षबाट रू.४३,८८,५००।- (त्रिचालिस लाख अठासी हजार पाँच सय रूपैयाँ) ऋण लिई नतिरेकोले जिल्ला अदालत झापामा फिराद गरेको र उक्त अदालतले दाबीबमोजिम ब्याज र अदालती शुल्क विपक्षीबाट भराउने फैसला भएको हो । सो फैसला कार्यान्वयन गर्न विपक्षीबाट आलटाल भएकोले पक्षले अदालतलाई सहयोग होस् भन्‍ने उद्देश्यले उषा टि स्टेट प्रा.लि.का सेयर थान ६२५० र पेट्रोलियम पदार्थ बिक्री वितरणका लिएको इजाजतपत्र (डिलरसीप) को लागि नेपाल आयल निगम लिमिटेड पूर्वाञ्चल क्षेत्रीय कार्यालयमा राखिएको धरौटीबापतको रकमबाट बिगो भराई पाउन निवेदन दिएकोमा सोहीअनुसार झापा जिल्ला अदालतको तहसिलदारबाट २०७४।०२।२५ बिगो भराउने कार्य भएको हो । सो तहसिलदारबाट भएको आदेशउपर पनि कानूनी मार्ग अवलम्बन भइसकेकोमा विपक्षी भोगेन्द्र विक्रम नेम्वाङले तत्कालीन मुलुकी ऐनको दण्ड सजायको महलको ६१ नं. को मार्ग अवलम्बन नगरी सिधै रिटको क्षेत्राधिकार प्रयोग गरी तहसिलदारको निर्णय बदर गर्ने गरी गरेको उच्च अदालत विराटनगर, इलाम इजलासबाट भएको आदेश प्रथमतः बदरभागी छ । उक्त अदालतबाट भएको आदेशले मेरो पक्षको संविधानद्वारा प्रदत्त सम्पत्तिसम्बन्धी अधिकारमा समेत असर परेको हुँदा उक्त आदेश उत्प्रेषणको आदेशले बदर गरी जिल्ला अदालत, झापाका तहसिलदारज्यूबाट मिति २०७६।०१।१५ मा भएको आदेशको पालना र कार्यान्वयन गर्नु भनी विपक्षी झापा जिल्ला अदालतको नाममा परमादेशसमेत जारी गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसैगरी विपक्षी भोगेन्द्र विक्रम नेम्वाङको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री रमेशकुमार बस्नेतले नेपालको संविधानद्वारा प्रदत्त असाधारण (रिट) अधिकारक्षेत्रको मार्ग अवलम्बन गरी उच्च अदालत विराटनगर, इलाम इजलासबाट निवेदनउपर सुनुवाइ भई अन्तिमसमेत भएको अवस्थामा सोही विषयको उठान गरी पुनः रिट क्षेत्राधिकारको प्रयोग गरी दर्ता गरेको रिट निवेदन प्रथमदृष्टिमै बदरभागी\nछ । एकपटक सक्षम निकायबाट रिटको क्षेत्राधिकार मार्ग अवलम्बन गरी अन्तिम भएको आदेशउपर पुनः रिट क्षेत्राधिकारमार्फत सोही विषयमा उच्च निकायमा रिट दायर गर्न सकिने कानूनी व्यवस्था रहेको\nदेखिँदैन । संविधानको धारा १४४(१)(२) तथा न्याय प्रशासन ऐन, २०७३ को दफा ८(१) बमोजिम भए गरेको आदेशमा सोझै पुनरावेदन नलागी न्याय प्रशासन ऐन,२०७३ को दफा १२ मा मुद्दा दोहोर्‍याई हेर्न सक्ने अधिकार मात्र रहेको भन्‍ने संवैधानिक तथा कानूनी व्यवस्था रहेबाट निवेदकले उच्च अदालतबाट रिट निवेदनमा भएको अन्तिम आदेशउपर दोहोर्‍याइपाउँ निवेदनको सट्टा रिट क्षेत्राधिकार प्रयोग गरी गरेको प्रस्तुत रिट निवेदन बदरभागी भएकोले बदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रस्तुत रिट निवेदनको बेहोरा, विपक्षीहरूको लिखित जवाफ तथा विद्वान्‌ अधिवक्ताहरूको तर्कपूर्ण बहससमेत सुनी निवेदनमा देहायका प्रश्नहरू निरूपण गर्नुपर्ने देखियो ।\n(क) उच्च अदालत विराटनगर, इलाम इजलासबाट नेपालको संविधानको धारा १४४ अनुसार रिट क्षेत्राधिकारअन्तर्गत भएको अन्तिम आदेशउपर यस अदालतबाट सोही विषयमा नेपालको संविधानको धारा १३३ अनुसार रिट क्षेत्राधिकार आकर्षित हुने हो वा होइन ?\n(ख) रिट निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन ?\n\n२. निर्णयतर्फ विचार गर्दा, रकम लेनदेन मुद्दामा झापा जिल्ला अदालतको फैसला कार्यान्वयनको सिलसिलामा निवेदक सविनलाल श्रेष्ठले विपक्षी भोगेन्द्र विक्रम नेम्वाङको हक हिस्साको सेयर रकम र पेट्रोल पम्पको डिलरसिप लिएबापत जम्मा गरेको धरौटी रकमबापत प्राप्त गर्ने रकम कटाई बाँकी रकम विपक्षी भोगेन्द्र विक्रम नेम्वाङको जेथाबाट असुलउपर गरिपाउने भनी झापा जिल्ला अदालतका तहसिलदारले मिति २०७४।०२।२५ मा गरेको आदेश जिल्ला अदालतबाट बदर भएकोमा जिल्ला अदालतको सो आदेश उच्च अदालत विराटनगर, इलाम इजलासले मिति २०७५।१०।१७ मा बदर गरेको हो । तत्पश्‍चात् तहसिलदारबाट मिति २०७६।०१।१५ मा आदेश भएको हो । यसरी उक्त मिति २०७५।१०।१७ को आदेशबमोजिम कार्यान्वयन हुनुपर्नेमा सो नभई विपक्षी भोगेन्द्र विक्रम नेम्वाङले रिट क्षेत्राधिकारको बाटो अवलम्बन गरी उच्च अदालत विराटनगर, इलाम इजलासमा तहसिलदारको मिति २०७४।०२।२५ को निर्णय बदर गरिपाउँ भनी उत्प्रेषणको रिट निवेदन दर्ता गरेको अवस्था रहेको देखिन्छ । झापा जिल्ला अदालतको तहसिलदारबाट भएको मिति २०७४।०२।२५ को निर्णय बदर गरिदिने गरी उच्च अदालत विराटनगर, इलाम इजलासबाट मिति २०७७।०९।१९ मा भएको आदेश त्रुटिपूर्ण भएको हुँदा सो आदेश उत्प्रेषणको आदेशद्वारा बदर गरी तहसिलदारको मिति २०७६।०१।१५ को आदेश कार्यान्वयन गर्न परमादेशसमेत जारी गरिपाउँ भनी प्रस्तुत रिट निवेदन दर्ता भएको देखिन्छ ।\n३. यसैगरी न्याय प्रशासन ऐन, २०७३ को कानूनी व्यवस्था तथा यस अदालतको पूर्ण इजलासबाट भएको व्याख्याअनुसार उच्च अदालतबाट रिट क्षेत्राधिकारको प्रयोग गरी अन्तिम भई बसेको अन्तिम आदेशउपर यस अदालतमा न्याय प्रशासन ऐन, २०७३ को दफा १२ अनुसार दोहोर्‍याइपाउँ निवेदन आकर्षित हुनेमा सो मार्ग अवलम्बन नगरी पुनः सोही विषयलाई उठान गरी असाधारण क्षेत्राधिकारक्षेत्रको प्रयोग गरी यस अदालतमा रिट दायर भएकोमा रिट निवेदनको कुनै औचित्य नै नभएकोले खारेजभागी छ भनी विपक्षीहरूबाट लिखित जवाफ परेको देखिन्छ ।\n४. अब उच्च अदालत विराटनगर, इलाम इजलासबाट नेपालको संविधानको धारा १४४ अनुसार रिट क्षेत्राधिकारअन्तर्गत भएको अन्तिम आदेशउपर यस अदालतबाट सोही विषयमा नेपालको संविधानको धारा १३३ अनुसार रिट क्षेत्राधिकार आकर्षित हुने हो वा होइन ? भन्‍ने प्रथम प्रश्नतर्फ विचार गर्दा नेपालको संविधान तथा न्याय प्रशासन ऐन, २०७३ को व्यवस्था तथा रिटसम्बन्धी मान्य सिद्धान्तहरूमा आधारित रही उच्च अदालत तथा सर्वोच्च अदालतलाई प्राप्त असाधारण क्षेत्राधिकारको विस्तृत अध्ययन गर्नु आवश्यक देखिन्छ ।\n५. नेपालको संविधानको धारा १४४ बमोजिम उच्च अदालतलाई प्राप्त रिट क्षेत्राधिकारको व्यवस्था हेर्दा सोको उपधारा (१) मा “यस संविधानद्वारा प्रदत्त मौलिक हकको प्रचलनका लागि वा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि सो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कुनै कानूनी हकको प्रचलनका लागि वा सार्वजनिक हक वा सरोकारको कुनै विवादमा समावेश भएको कुनै पनि कानूनी प्रश्नको निरूपणका लागि आवश्यक र उपयुक्त आदेश जारी गर्ने अधिकार उच्च अदालतलाई हुने छ” भनी उल्लेख छ । उपधारा (२) मा “उपधारा (१) को प्रयोजनका लागि उच्च अदालतले बन्दीप्रत्यक्षीकरण परमादेश, उत्प्रेषण, प्रतिषेध, अधिकारप्रेक्षालगायत जुनसुकै आदेश जारी गर्न सक्ने छ” भन्‍ने व्यवस्था उल्लेख\nछ । यसैगरी न्याय प्रशासन ऐन, २०७३ को दफा ८(ख) मा “उच्च अदालतलाई संविधानको धारा १४४(१) बमोजिम परेको निवेदनमा सुनुवाइ गरी आवश्यक र उपयुक्त आदेश जारी गर्ने अधिकार हुने छ” भन्‍ने कानूनी व्यवस्था रहेको छ ।\n६. उल्लिखित संवैधानिक तथा कानूनी व्यवस्था हेर्दा उच्च अदालतलाई सामान्यतयाः व्यक्तिको संविधान प्रदत्त मौलिक हकको प्रचलनको लागि वा अर्को उपचारको व्यवस्था नभएको वा भए पनि सो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कुनै कानूनी हकको प्रचलनको लागि असाधारण अधिकारक्षेत्रअन्तर्गत निवेदनको सुनुवाइ गरी आवश्यक र उपयुक्त आदेश जारी गर्न सक्ने अधिकार रहेको देखिन्छ ।\n७. साथै संविधानको धारा १३३ को उपधारा (२) बमोजिम सर्वोच्च अदालतको असाधारण क्षेत्राधिकारसम्बन्धी व्यवस्था हेर्दा “यस संविधानद्वारा प्रदत्त मौलिक हकको प्रचलनका लागि वा उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि त्यस्तो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कुनै कानूनी हकको प्रचलनको लागि वा सार्वजनिक हक वा सरोकारको कुनै विवादमा समावेश भएको कुनै संवैधानिक वा कानूनी प्रश्नको निरूपणका लागि आवश्यक र उपयुक्त आदेश जारी गर्ने, उचित उपचार प्रदान गर्ने, त्यस्तो हकको प्रचलन गराउने वा विवाद टुङ्गो लगाउने असाधारण अधिकार क्षेत्र सर्वोच्च अदालतलाई हुने छ” भनी उल्लेख छ ।\n८. यसरी उच्च अदालत तथा सर्वोच्च अदालतको नेपालको संविधानमा उल्लेख भएको असाधारण अधिकारक्षेत्रलाई तुलनात्मक अध्ययन गरी हेर्दा, दुवै अदालतले एउटै आधारमा अर्थात्‌ व्यक्तिको मौलिक हक अधिकारको हनन भएकोमा, वैकल्पिक उपचारको बाटो नभएको र भए पनि पर्याप्त नभएको अवस्थामा प्रयोग गर्न पाउने भन्‍ने देखिन्छ । यद्यपि सर्वोच्च अदालतले संवैधानिक तथा कानूनी प्रश्नको निरूपणका लागि असाधारण अधिकारक्षेत्र अवलम्बन गर्न सक्ने भनी उल्लेख छ । तर उच्च अदालतको हकमा भने केवल कानूनी प्रश्नको मात्र निरूपण हुनसक्ने गरी क्षेत्राधिकार तोकिएकोमा संविधानद्वारा प्रदत्त दुईवटा अदालत अर्थात्‌ सर्वोच्च तथा उच्च अदालतलाई प्राप्त क्षेत्राधिकार सम्बन्धमा सर्वोच्च अदालतबाट भएको व्याख्या विचारणीय छ । नेपाल क्रेडिट एन्ड कमर्स बैंक लि. विरूद्ध उच्च अदालत पाटन (ने.का.प. २०७६, अङ्क ६, नि.नं.१०२९४) को मुद्दामा सर्वोच्च अदालतबाट “संवैधानिक प्रश्नभित्र “कानूनी प्रश्न” सन्‍निहित हुने र कानूनी प्रश्नमा संविधानको आयामसमेत हुने हुँदा केही थप शब्दावलीहरू प्रयोग भयो भन्दैमा उच्च अदालतलाई धारा १४४(२) अन्तर्गत र सर्वोच्च अदालतलाई धारा १३३(२) द्वारा प्रदत्त अधिकार सारभूत रूपमा फरक रहेछ भन्‍न मिल्ने नदेखिने” भनी सिद्धान्तसमेत प्रतिपादन भएको अवस्था छ ।\n९. कानूनी प्रावधानको अलावा रिटसम्बन्धी सिद्धान्तको उद्देश्य तथा यसको अभ्यासको सम्बन्धमा विवेचना गर्दा रिटको अवधारणाको विकास नै विशेषाधिकार रिट (prerogative writs) बाट हुन्छ । यो क्षेत्राधिकारको प्रयोग विशेष अवस्थामा मात्र हुने हो । यसको प्रयोग सामान्य प्रकृतिका मुद्दाहरूको तथ्यहरूको निरूपण गर्ने नभई व्यक्तिको संवैधानिक तथा कानूनी हकको हनन भएमा, उपर्युक्त उपचारको व्यवस्था नभएकोमा, उपचारहरूको व्यवस्था रहे तापनि उक्त व्यवस्थाहरू उपर्युक्त र पर्याप्त नभएको अवस्थाहरूमा रिटको क्षेत्राधिकार आकर्षित हुने गर्दछ । संविधान र कानूनले समानान्तर (Parallel) रूपमा असाधारण अधिकारक्षेत्र उच्च तथा सर्वोच्च अदालतलाई प्रदान गरेको पाइए तापनि सो क्षेत्राधिकारको प्रयोग एउटै विषयमा पटकपटक फरकफरक अदालतबाट प्रवेश गर्न छुट दिइएको मान्‍नु हुँदैन । अन्यथा रिटको अवधारणा तथा विवादको अन्तिमताको सिद्धान्त (Finality of Decision) र प्राङ्न्यायको सिद्घान्त (res judicata) अनुकूलसमेत हुने हुँदैन ।\n१०. दुई निकायमा क्षेत्राधिकार प्रदान गरेकोमा कुन निकायमा सो अधिकार प्रयोग गर्न जाने भनी पक्षहरू स्वयंले स्वेच्छाले तय गर्नुपर्ने छनौट (Choice) को विषय रहने हुन्छ । सर्वोच्च अदालत नियमावली, २०७४ को नियम ४३ ले “समानान्तर अधिकारक्षेत्र प्रयोग गरी उपचार माग नगरेको कुरा खुलाउने” भनी निम्नानुसारको कानूनी व्यवस्था गरेको छ ।\n(१) निवेदकले निवेदनमा उच्च अदालत र जिल्ला अदालतसमेतको समानान्तर अधिकारक्षेत्रमा पर्ने विषयमा ती अदालतहरूमा कुनै निवेदन दिएको वा कानूनी कारबाही चलाएको छैन भने बेहोरा स्पष्ट रूपमा खुलाउनुपर्ने छ ।\n(२) समानान्तर अधिकारक्षेत्र भएको विषयमा अदालतमा दर्ता गर्न ल्याइएको निवेदनको औचित्य पुष्टि नगरिएको अवस्थामा रिट निवेदन दर्ता गरिने छैन ।\n(३) उपनियम (१) बमोजिम खुलाइएको विवरण पछि मुद्दा कारबाही गर्दै जाँदा झुट्टा वा गलत देखिन आएमा त्यस्तो निवेदन निस्प्रभावी हुने छ ।\n\n११. समानान्तर अधिकारक्षेत्रको प्रयोग गरी उच्च र सर्वोच्च अदालतमा उपचार माग गर्न निरूत्साहित गर्ने गरी स्पष्टरूपमा उक्त नियमावलीले कानूनी व्यवस्था गरेको पाइन्छ । उच्च तथा जिल्ला अदालतको समेत समानान्तर अधिकारक्षेत्रको विषयमा सो अधिकारक्षेत्र प्रयोग गरी उपचार माग नगरेको कुरा सर्वोच्च अदालतमा रिट निवेदन दिँदा खुलाउनुपर्ने हुन्छ । यदि त्यस्तो खुलाइएको विवरण कारबाही गर्दै जाँदा झुट्टा वा गलत देखिन आएमा त्यस्तो निवेदनको कुनै औचित्य नहुने गरी निस्प्रभावी रहने देखियो । त्यसैले असाधारण अधिकारक्षेत्र प्रयोग गरी उच्च अदालतमा उपचारको लागि प्रवेश गरिसकेको विषयमा पुनरावेदनपत्र दर्ता गरेजस्तो पुनः सर्वोच्च अदालतमा  असाधारण अधिकारक्षेत्रको उपचार आकर्षित हुने देखिन आउँदैन । पुनरावेदकीय अधिकारक्षेत्र र सुरू अधिकारक्षेत्रको अवधारणा एउटै होइन ।\n१२. यसप्रकार उल्लिखित संवैधानिक तथा कानूनी प्रावधानसमेतले पक्षले आफ्नो हनन भएको मौलिक हक प्रचलन गराउन कुनै एक निकायमा असाधारण अधिकारक्षेत्रको प्रयोग गर्न सकिनेतर्फ इङ्गित गर्दछ । यद्यपि पक्षहरूले आफ्नो अनुकूलताको हिसाबले तथा आदेश कार्यान्वयन गराउन आफूलाई जुन निकायबाट सहज हुन्छ सोही निकायमा रिट दायर गर्न सक्ने सुविधामा कानूनी बन्देज लगाइएको अवस्था भने देखिँदैन ।\n१३. अब उच्च अदालतबाट उल्लिखित संवैधानिक तथा कानूनी व्यवस्थाको अधीनमा रही असाधारण क्षेत्राधिकार प्रयोग गरी गरेको अन्तिम आदेशको परिप्रेक्ष्यमा उक्त आदेशमा हुनसक्ने कानूनी त्रुटिउपरको उपचारको मार्ग सर्वोच्च अदालतमा के, कुन रोहबाट अवलम्बन गरिने हो सो सम्बन्धमा विवेचना गर्नु आवश्यक देखिन्छ ।\n१४. सो प्रश्नको विवेचना गर्दा सर्वोच्च अदालतको पुनरावेदकीय क्षेत्राधिकारको बारेमा चर्चा गर्नुपर्ने देखिन्छ । न्याय प्रशासन ऐन, २०७३ को दफा ९(१) मा भएको व्यवस्थाअनुसार सर्वोच्च अदालतलाई देहायका मुद्दामा पुनरावेदन सुन्‍ने अधिकार हुने छः-\n(१) दफा ८ को उपदफा (२) बमोजिम उच्च अदालतले सुरू कारबाही र किनारा गरेको मुद्दा,\n(२) उच्च अदालतबाट दश वर्ष वा सोभन्दा बढी कैद सजाय हुने गरी फैसला भएको मुद्दा,\n(३) तीन वर्षभन्दा बढी कैदको सजाय वा पाँच लाख रूपैयाँभन्दा बढी जरिवाना वा पच्चिस लाख रूपैयाँभन्दा बढी बिगो भएको मुद्दामा सुरू अदालत, निकाय वा अधिकारीले गरेको निर्णयउपर उच्च अदालतले पुनरावेदनको रोहमा निर्णय गर्दा आंशिक वा पूरै बदर गरेको मुद्दा,\n(४) सङ्घीय कानूनबमोजिम सर्वोच्च अदालतमा पुनरावेदन लाग्ने अन्य मुद्दा ।\n\n१५. संविधानको धारा १४४ (१) र (२) मा व्यवस्थित उच्च अदालतको अधिकार क्षेत्रलाई न्याय प्रशासन ऐन, २०७३ को दफा ८(१) मा पुनरावृत्ति गरिएको छ । साथै दफा ८(२) मा उच्च अदालतलाई सुरू कारबाही र किनारा गर्ने अधिकारको व्यवस्था गरिएको छ । न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(क) मा सर्वोच्च अदालतको पुनरावेदकीय अधिकारक्षेत्रमा ऐनको दफा ८(२) बमोजिम उच्च अदालतले सुरू कारबाही र किनारा गरेको मुद्दाउपर पुनरावेदन सुन्‍ने अधिकार रहने गरी व्यवस्था गरेको पाइन्छ । पुनरावेदकीय अधिकारक्षेत्र र असाधारण अधिकारक्षेत्रको बारेमा कानूनमा नै स्पष्ट व्यवस्था गरेको पाइन्छ । असाधारण अधिकारक्षेत्रअन्तर्गत उच्च अदालतमा प्रवेश गरी अन्तिम आदेश भएकोमा उक्त ऐनको दफा ९(१) अनुसार सर्वोच्च अदालतमा पुनरावेदकीय अधिकारक्षेत्रको व्यवस्था कानूनले गरेको पनि देखिएन । साथै दुई निकायमा समानान्तर रूपमा असाधारण अधिकारक्षेत्र कानूनले प्रदान गरेको भए पनि उच्च अदालतबाट रिट निवेदनमा भएको अन्तिम आदेश चित्त नबुझेको अवस्थामा कानूनले प्रदान गरेको मार्गअन्तर्गत नै सर्वोच्च अदालतमा प्रवेश गर्नुपर्ने हुन्छ । असाधारण अधिकारक्षेत्रअनुसार नै सर्वोच्च अदालतमा पुनः रिट निवेदन आकर्षित हुनसक्ने देखिँदैन ।\n१६. अब, उच्च अदालतबाट भएको अन्तिम आदेशमा भएको त्रुटिउपर सर्वोच्च अदालतमा के कस्तो अवस्थामा के कस्तो उपचार प्रक्रिया अवलम्बन गर्न सकिने हो भन्‍नेतर्फ विचार गर्दा, न्याय प्रशासन ऐन, २०७३ को दफा १२ अनुसार सर्वोच्च अदालतलाई मुद्दा दोहोर्‍याई हेर्ने अधिकार रहेकोमा उक्त दफाको उपदफा (१) को देहाय (क) मा उच्च अदालतको फैसला वा अन्तिम आदेशमा गम्भीर संवैधानिक वा कानूनी त्रुटि भएको अवस्थामा र दफा १२(१) को देहाय (ख) मा सर्वोच्च अदालतबाट स्थापित कानूनी सिद्धान्त वा नजिरको पालन नगरेको वा गलत किसिमले व्याख्या गरी प्रयोग गरेको अवस्थामा सर्वोच्च अदालतले दोहोर्‍याई हेर्ने अधिकारक्षेत्र ग्रहण गर्न सक्ने कानूनी व्यवस्था रहेको छ । ऐनको दफा १२ मा रहेको अन्तिम आदेश भन्‍ने शब्दावलीले संविधानको धारा १४४ तथा न्याय प्रशासन ऐन, २०७३ को दफा ८(१) अनुसार अधिकारक्षेत्र ग्रहण गरी निरूपण गरिएका रिट निवेदनहरूसमेत पर्ने नै अवस्था रहेको हुँदा, उच्च अदालतबाट रिट क्षेत्राधिकार ग्रहण गरी भएका अन्तिम आदेशउपर न्याय प्रशासन ऐन, २०७३ को दफा १२ अनुसार दोहोर्‍याई हेर्ने अधिकार रहेको कानूनी व्यवस्था भएको पाइन्छ । यसै विषय सम्बन्धमा यसै अदालतको पूर्ण इजलासबाट मिति २०७३।११।५ मा ०७३-FN-०३४६ (०७३-CI-०९४६) मा “यस संविधानको धारा १४४(१) र (२) तथा न्याय प्रशासन ऐन, २०७३ को दफा ८(१) बमोजिम गरेको आदेशमा सोझै पुनरावेदन नलागी न्याय प्रशासन ऐनको दफा १२ मा उल्लिखित व्यवस्थाबमोजिम मुद्दा दोहोर्‍याई हेर्न सक्ने अधिकार मात्र सर्वोच्चलाई रहेको” भनी व्याख्यासमेत भएको अवस्था छ ।\n१७. यसरी प्रचलित कानूनी व्यवस्थाबमोजिम उच्च अदालतबाट रिट अधिकारक्षेत्र ग्रहण गरी भएको अन्तिम आदेशमा कुनै गम्भीर संवैधानिक वा कानूनी त्रुटि भएको अवस्थामा न्याय प्रशासन ऐन, २०७३ को दफा १२ अनुसारको कानूनी मार्ग ग्रहण गर्नुपर्ने\nहुन्छ । उच्च अदालतमा असाधारण अधिकारक्षेत्रअन्तर्गत प्रवेश भएको र सो अदालतबाट भएको आदेशउपर पुनरावेदनपत्र दर्ता गरेजस्तो सो उच्च अदालतको आदेश बदर गरिपाउँ भनी सर्वोच्च अदातलमा पुन: असाधारण अधिकारक्षेत्र (रिट) आकर्षित हुने कानूनी व्यवस्था रहेको पाइँदैन । वस्तुतः पुनरावेदनको रूपमा सर्वोच्च अदालतमा सुरू असाधारण अधिकारक्षेत्र आकर्षित हुने होइन ।\n१८. अत: उच्च अदालत विराटनगर, इलाम इजलासमा नेपालको संविधानको धारा १४४ अनुसार रिट क्षेत्राधिकारको मार्ग अवलम्बन गरी अन्तिम आदेश भएको अवस्थामा उक्त आदेशमा गम्भीर संवैधानिक वा कानूनी त्रुटि भएमा सो आदेशउपर यस अदालतमा प्रवेश गर्ने सामान्य अधिकारक्षेत्र रहेभएको अवस्थामा नेपालको संविधानको धारा १३३ अनुसार पुनः रिट क्षेत्राधिकार ग्रहण गरी हेर्न मिल्ने अवस्था रहँदैन । दोहोर्‍याई हेरी पाउने निवेदन लिई अदालत प्रवेश गर्न पाउने प्रभावकारी वैकल्पिक उपचार रहेभएको अवस्थामा उक्त वैकल्पिक उपचारको मार्ग अवलम्बन नगरी पुनः सुरू असाधारण क्षेत्राधिकारको उपचार माग गरी दर्ता भएको प्रस्तुत रिट निवेदन प्रथमदृष्टिमा नै अधिकारक्षेत्रात्मक त्रुटि विद्यमान रहेकोले अन्य विषयतर्फ प्रवेश गरिरहनु परेन । रिट निवेदन खारेज हुने ठहर्छ । निवेदन खारेज हुने ठहरेकाले मिति २०७७।१२।२६ मा यस अदालतबाट जारी भएको अल्पकालीन अन्तरिम आदेशसमेत स्वत: निष्क्रिय हुन्छ । यो आदेशको प्रतिलिपि साथै राखी महान्यायाधिवक्ताको कार्यालयलाई जानकारी दिई प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी यो फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.नहकुल सुवेदी\n\nइजलास अधिकृतः- पुजा खत्री, भेषराज भट्टराई\nइति संवत् २०७८ साल मङ्सिर २० गते रोज २ शुभम् ।"
}