{
    "Title": "निर्णय नं. १००७५ - आगोलागी",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७४/०८/११ \t २७६५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nफैसला मिति : २०७४।८।११\nमुद्दाः आगोलागी\n\n०७१-CR-०४५३\nपुनरावेदक / वादी : देवबहादुर गहतराजको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : पाल्पा जिल्ला, हुमिन गा.वि.स. वडा नं.२ घर भई हाल कारागार कार्यालय पाल्पामा बन्दी खगेन्द्रदेव वि.क.समेत\n\n०७१-CR-०४६४\nपुनरावेदक / प्रतिवादी : पाल्पा जिल्ला, हुमिन गा.वि.स. वडा नं.२ घर भई हाल कारागार कार्यालय पाल्पामा बन्दी खगेन्द्रदेव वि.क. (सुनार) समेत\nविरूद्ध\nप्रत्यर्थी / वादी : देवबहादुर गहतराजको जाहेरीले नेपाल सरकार\n\nप्रमाण ऐन, २०३१ को दफा ९ अनुसार कुनै कुरा व्यक्त गर्दा अभियुक्त आफूले भने गरेको कुरा बुझ्न सक्ने गरी सचेत अवस्थामा थियो वा निजलाई बाध्य पारी, यातना दिई वा यातना दिने धम्की दिई वा कुनै कारबाही गर्ने धम्की दिई व्यक्त गर्न नलगाएको अवस्थामा अभियुक्तले अदालतबाहेक अन्यत्र व्यक्त गरेका कुराहरू पनि प्रमाणमा लिनु पर्ने ।\nअनुसन्धानका क्रममा बुझिएका अदालतमा न्यायिक परीक्षण गर्दा पनि अन्यथा प्रमाणित हुन नसकेका प्रमाणहरूबाट प्रतिवादीहरूको अनुसन्धानको स्वीकारोक्ति समर्थित हुन आएको अवस्थामा प्रतिवादीहरूले अदालतमा गरेको इन्कारीलाई सत्य रहेछ भन्‍न मिल्दैन । प्रतिवादीले अनुसन्धानमा कस्तो अवस्थामा आफ्नो कुरा व्यक्त गरेको रहेछ र निजको अनुसन्धानको भनाइ र अदालतको भनाइ कुन सत्य हो भनेर पनि अदालतले विभिन्‍न आधारमा न्यायिक परीक्षण गर्ने ।\n(प्रकरण नं.५)\n\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री ज्ञानप्रसाद भुषाल\nप्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nबालबालिकासम्बन्धी ऐन, २०४८\n\nसुरू तहमा फैसला गर्ने:\nमाननीय न्यायाधीश श्री हरिश्‍चन्द्र ढुंगाना\nपाल्पा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री किशोर सिलवाल\nमाननीय न्यायाधीश श्री नारायणप्रसाद श्रेष्ठ\nपुनरावेदन अदालत बुटवल\n\nफैसला\nन्या. हरिकृष्ण कार्की : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम दर्ता हुन आएको प्रस्तुत मुद्दाको तथ्य र ठहर यसप्रकार रहेको छः-\nमिति २०६८/२/८ गते बेलुकी म आफ्नै परिवारसहित घरभित्र बसिरहेको अवस्थामा अचानक बाहिरबाट आगो लागेको हल्ला सुनेपछि बाहिर आई हेर्दा मेरो घरमा आगो पूर्ण रूपले सल्किएको रहेछ । उक्त आगो स्थानीय मानिसहरूको सहयोगमा नियन्त्रणमा आइसकेपछि को कसले आगो लगाए भनी सोधखोज गर्दा पाल्पा जिल्ला, हुमिन गा.वि.स.वडा नं.२ बस्ने परिवर्तित नाम ‘ब’ बहादुर आगलागी भएको समयमा गाउँको बाटो भई गएकोले निजले आगो लगाएको हुनुपर्दछ भन्‍ने जानकारी पाई प्रहरीसमेतलाई जानकारी दिई निजलाई सोधपुछ गर्दा पाल्पा जिल्ला, हुमिन-२ बस्ने खगेन्द्रदेव वि.क.(सुनार) र पुरन लोहनीले मलाई आगो लगाउन पठाएकोले मैले देवबहादुरको घरमा आगो लगाइदिएको हुँ भनेको र निजले लगाएको आगोको कारणले मेरो अन्दाजी रू.२,५०,०००।- बराबरको क्षति भएकोले निजहरूलाई पक्राउ गरी कानूनबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको देवबहादुर गहतराजको जाहेरी दरखास्त ।\nपाल्पा जिल्ला, हुमिन गा.वि.स., वडा नं.२ स्थित देवबहादुर गहतराजको ढुङ्गामाटोले बनेको खरले छाएको दुईतले १५ हात लम्बाइ ९ हात चौडाइ भएको घर आगोले जली नष्‍ट भई धनमालसमेत क्षति भएको भन्‍ने घटनास्थल प्रकृति मुचुल्का ।\nजाहेरवाला गाउँमा धनी मान्छे भई अहमता देखाउने भएकोले निजसँग मेरो बोलचालसमेत\nथिएन । निजको घरमा आगो लगाई धनमाल नोक्सान पारिदिने उद्देश्यले मिति २०६८/२/८ गतेका साँझ म र पुरन लोहनीले सल्लाह गरी परिवर्तित नाम ‘ब’ बहादुरलाई बोलाई फकाएर जाहेरवालाको घरमा आगो लगाउन पठाई निजले आगो लगाएको कारणबाट सो घर पूर्ण रूपले जली धनमालसमेत नष्‍ट भएको हो भन्‍नेसमेत बेहोराको खगेन्द्रदेव वि.क. ले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nजाहेरवालाको मप्रति भावना राम्रो नभएकोले निजको घरमा आगो लगाई धनमाल नोक्सान पारी दिने उद्देश्यले मिति २०६८/०२/०८ गतेका साँझ म र खगेन्द्रदेव वि.क. सल्लाह गरी जाहेरवालाको घरमा निज ‘ब’ बहादुरलाई आगो लगाउन पठायौं । आगो सल्किएपछि हारगुहार हुँदा खगेन्द्र र मसमेत भई आगो निभाउने कार्य गरेका हौं । आगो लगाएबाट जाहेरवालाको घर पूर्ण रूपले जली जाहेरीमा उल्लेख भएअनुसारको धनमाल क्षति भएको हो भन्‍नेसमेत बेहोराको प्रतिवादी पुरन लोहनीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०६८/२/८ गते साँझ म आफ्नै घरमा भएको अवस्थामा पुरन लोहनी र खगेन्द्रदेव वि.क. ले मलाई बोलाई देवबहादुर गहतराजको घरमा आगो लगाई देऊ, हामी तिमीलाई पनि सँगै भारत लान्छौं भनेकोले मैले हुन्छ भनी सलाई लिएर आई देवबहादुर गहतराजको घरको छानोमा आगो लगाइदिएको हुँ । निजहरूले कुन उद्देश्यले आगो लगाउन भनेका हुन् सो कुरा निजहरूलाई नै थाहा होला । उक्त आगलागीबाट जाहेरवालाको २,५०,०००।- बराबरको धनमाल क्षति भएको हो भन्‍नेसमेत बेहोराको प्रतिवादी ‘ब’ बहादुरले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०६८/२/८ गते बेलुका पुरन लोहनीसमेतको संलग्नतामा जाहेरवालाको घरमा आगो लगाई दिँदा निज जाहेरवालाको रू.२,५०,०००।- बराबरको क्षति भएको छ भन्‍ने पञ्चकृते मूल्याङ्कन मुचुल्का ।\nजाहेरवाला तथा प्रतिवादी खगेन्द्र देव वि.क. समेत बीच पूर्वरिसइवी रहेकोले निजहरूले ‘ब’ बहादुरलाई जाहेरवालाका परिवार बसेको घरमा आगो लगाउन पठाई आगो लगाउँदा आगोलागी भएको घर पूर्ण रूपले जली अनुमानित मूल्य रू.२,५०,०००।- बराबरको धनमाल क्षति भएको हो भन्‍नेसमेत बेहोराको रूपनारायण वि.क. को मौकाको कागज ।\nमिति २०६८/२/३ गते चन्द्रमान सुनारको गोठमा र मिति २०६८/२/७ गते टिकाराम गहतराजको घरमा आगो सल्केको देखी हार गुहारबाट आगो फैलन नदिई निभाएको र जाहेरवालासँग पुरन लोहनी र खगेन्द्र देव वि.क.(सुनार) ले झगडा गरिरहने भएकोले रिसइवी लिई मिति २०६८/०२/०८ गते बेलुकी मसमेतका परिवार घरभित्र बसेको अवस्थामा ज्यान मार्ने मनसायले पुरन लोहनी र खगेन्द्रदेव वि.क.(सुनार) ले ‘ब’ बहादुरलाई आगो लगाउन वचन दिई आगो लगाएकोमा तत्कालै हारगुहारबाट सो घरमा रहेका मसमेतका व्यक्तिहरूको ज्यान मर्न पाएन, आगो निभाउँदा म लडी बायाँ खुट्टाको गोलीगाँठा फ्याक्चर भएको छ । उक्त आगलागीबाट रू.२,५०,०००।- बराबरको क्षति भएको हो भन्‍नेसमेत बेहोराको मिरा गहतराजको मौकाको कागज ।\nमिति २०६८/०२/०८ गते साँझ पाल्पा जिल्ला हुमिन गा.वि.स., वडा नं.२ बस्ने खगेन्द्रदेव वि.क.(सुनार), पुरन लोहनी र सेतु सुनारसमेत भई मेरो घरमा आई बियर रक्सी खाएका थिए र सोही बेलुकी जाहेरवालाको घरमा पुरन लोहनीसमेतले आगो लगाई क्षति पुर्‍याएका हुन् भन्‍नेसमेत बेहोराको चेत नारायण श्रेष्ठले गरेको मौकाको कागज ।\nमसमेतका परिवार घरभित्र बसेको अवस्थामा ज्यान मार्ने मनसायले पुरन लोहनी र खगेन्द्रदेव वि.क.(सुनार) ले ‘ब’ बहादुरलाई हाम्रो घरमा आगो लगाउन वचन दिई आगो लगाइदिएकोमा हारगुहारबाट हाम्रो घरमा लगाएको आगो अन्यत्र सल्कन नपाएको कारण हाम्रो ज्यान मर्न पाएन । उक्त आगलागीबाट रू.२,५०,०००।- बराबरको क्षति भएको छ भन्‍ने जाहेरवालाको श्रीमती बिमला गहतराजले गरेको मौकाको कागज ।\nमिति २०६८/०२/३ गते चन्द्रमान सुनारको गोठमा र मिति २०६८/०२/७ गते टिकाराम गहतराजको घरमा आगो सल्केकोमा मिरा गहतराजले देखी हार गुहारबाट आगो फैलन नदिई निभाएको हो । जाहेरवालासँग पुरन लोहनी र खगेन्द्र देव वि.क.ले झगडा गरिरहने भएकोले रिसइवी लिई मिति २०६८/२/८ गते बेलुकी जाहेरवालाका परिवार घरभित्र बसेको अवस्थामा निजहरूलाई मार्नेसमेतको नियतले पुरन लोहनी र खगेन्द्र देव वि.क.ले ‘ब’ बहादुरलाई भारत लैजाने प्रलोभन देखाई आगो लगाउन वचन दिई ‘ब’ बहादुरले आगो लगाएकोमा हार गुहारबाट जाहेरवालासमेतको ज्यान मर्न पाएन । सो आगलागीबाट जाहेरवालाको रू.२,५०,०००।- बराबरको क्षति भएको हो भन्‍नेसमेत बेहोराको कृष्णप्रसाद गहतराजसमेतले लेखाइदिएको वस्तुस्थिति मुचुल्का ।\nमिति २०६८/०२/०८ गते बेलुकी देवबहादुर गहतराजको घरमा आगो लागेको देखी मसमेतले हारगुहार गर्दै आगो निभाउन जाँदा परिवर्तित नाम ‘ब’ बहादुर जाहेरवालाको घरतिरबाट आफ्नो घरतर्फ आउँदै गरेको देखेको हुँ । सो आगलागीबाट जाहेरवालाको घर पूर्ण रूपले जली धनमालसमेत नष्‍ट भएको हो । मसमेतका गाउँलेहरूको हारगुहारबाट जाहेरवालासमेतका मानिसहरू घरबाट बाहिर निस्कन सफल भएको हुँदा निजहरूको ज्यान मर्न नपाएको हो । सो आगोलागी ‘ब’ बहादुरले गरेको शंका लागेर सोधपुछ गर्दा गाउँका खगेन्द्रदेव वि.क. र पुरन लोहनीले मलाई आगो लगाइ देउ भनी वचन दिएकोले सो वचन मानी घरमा आगो लगाइदिएको हुँ भनी निज ‘ब’ बहादुरले बताएको हुँदा सो वारदात ‘ब’ बहादुर, खगेन्द्रदेव वि.क. र पुरन लोहनीसमेतले गरेका हुन् भनी भोजबहादुर वि.क. र चन्द्रमान गहतराजले गरिदिएको मौकाको कागज ।\nप्रतिवादी ‘ब’ बहादुरको आमाको मुखारबाट जानकारी गराएअनुसार निज ‘ब’ बहादुरको जन्म मिति २०५६/०४/३० मा भएको भन्‍ने हुमिन गा.वि.स.को कार्यालय पाल्पाको पत्र ।\nजाहेरवाला देवबहादुर गहतराजसँगको पूर्व रिसइवीको कारण प्रतिवादीहरू खगेन्द्रदेव वि.क.र पुरन लोहनीले ‘ब’ बहादुरलाई फकाएर मिति २०६८/०२/०८ गते जाहेरवालाको घरमा आगो लगाउन लगाएका र उक्त आगलागीबाट जाहेरवालाको रू.२,५०,०००।- बराबरको धनमाल क्षति हुनका साथै सोही घरमा बस्ने जाहेरवालाकी भाउजू मीरा गहतराजलाई गाउँलेको सहयोगमा घरबाट बाहिर निकाल्न सकिएकाले बाँच्न सफल भएको अवस्था देखिँदा निज प्रतिवादीहरूलाई मुलुकी ऐन, आगो लगाउनेको १ र २ तथा ज्यानसम्बन्धी महलको १५ नं. अनुसारको कसुरमा आगो लगाउनेको ५ नं. तथा ज्यानसम्बन्धी महलको सोही नं. बमोजिम सजाय गर्नुका साथै प्रतिवादीहरूबाट उक्त नोक्सानीको क्षतिपूर्तिसमेत जाहेरवालालाई दिलाई भराई पाऊँ । साथै प्रतिवादीमध्येको ‘ब’ बहादुर नाबालक नै देखिँदा निजलाई हुने सजायको हकमा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ बमोजिम हुनसमेत अनुरोध छ भन्‍ने बेहोराको अभियोग पत्र ।\nमिति २०६८/०२/०८ गते बेलुकापख घर नजिकै हटिया बजारमा सहप्रतिवादी पुरन लोहनी, अर्का व्यक्ति सेते वि.क. र मसमेत भई दुर्गा होटलमा रक्सी खाई म ५/६ बजेतिर घरमा आएँ । पुरन र सेते कता गए थाहा भएन । साँझको खाना खाई घर परिवारहरू बसिरहेको अवस्थामा अं.९:०० बजे मेरो भाइ नाता पर्ने जाहेरवालाको घरमा हार गुहार सुनी जाँदा घरको छानामा आगो लागिसकेको थियो । मसमेतका अन्य गाउँका मानिसहरू जम्मा भई आगो निभाएका हौं । मैले आगो लगाउन ‘ब’ बहादुरलाई पठाएको होइन । जाहेरवालाको घरको छानो मात्र जलेको हो । अन्‍नपात लत्ताकपडा केही जलेको होइन भन्‍ने प्रतिवादी खगेन्द्रदेव वि.क.(सुनार) ले अदालतमा गरेको बयान ।\nसो दिन म घरनजिकै हटिया बजारमा\nथिएँ । खगेन्द्रदेव वि.क. र सेतु वि.क. भेट भएपछि नास्ता खान दुर्गा होटलमा गई रक्सीसमेत खाएका हौं । खगेन्द्र र सेतु ४:३० बजेतिर हिँडेका हुन् । म बेलुका ७/८ बजे घरमा आई केही बेर आराम गरी गाउँकै सुस्केरा लोहनीको घरमा निम्ता मान्‍न गई खाना खाँदै थिएँ । अं.९:०० बजेतिर आगलागी भयो भन्‍ने हल्ला भएपछि जाहेरवालाको घरतर्फ गई गाउँका मान्छेसमेत भई आगो निभाएको हो । उक्त आगलागीबाट जाहेरवालाको घरको छानो र केही काठहरू जलेको\nहो । लत्ता कपडा अन्‍नपात जलेको मैले देखिनँ । जाहेरीमा उल्लेख भएअनुसार मैले ‘ब’ बहादुरलाई आगो लगाउन पठाएको होइन । जाहेरी झुट्टा हो र ‘ब’ बहादुरलाई सिकाई मेरोसमेत नाम लिएको हुनुपर्छ भन्‍ने प्रतिवादी पुरन लोहनीले अदालतमा गरेको बयान ।\nमिति २०६८/०२/०८ गते दिनभर मकै रोप्ने काम गरी बेलुका ५:०० बजेतिर घरमा आई एकैछिन बसी घरनजिकैको सहप्रतिवादी पुरन लोहनीको घरमा गएको थिएँ । त्यहाँ अर्का प्रतिवादी खगेन्द्र पनि\nरहेछन् । निजहरूले रक्सी पनि खाएका रहेछन् । यस्तैमा साँझ करिब ८:०० बजेको समयमा दुवै जनाले मलाई यता आउ त भनी बोलाए म निजहरूको नजिकै गएपछि तिमीले देवबहादुरको घरमा गएर आगो लगाई देउ, तिमीलाई हामीले ८/९ दिनपछि इण्डिया लगी काम लगाइदिन्छौं भनेकाले काम गरेपछि पैसा कमाइन्छ भन्‍ने लाग्यो र निजहरूको कुरामा प्रलोभनमा परी सलाइ लिएर देवबहादुरको घरमा गई घर पछाडिको ढिकबाट आगो सल्काई आफ्नो घर आई बसेँ । आगो सल्केपछि गाउँका मानिसहरूले थाहा पाई हारगुहार गरे, आगो निभाउने काममा म पनि गई पानी बोकेको\nहुँ । आगो लगाएको घरभित्र त्यतिखेर बत्ती बलेको थियो, मानिस भए नभएको मैले चाल पाइँन । पहिले पहिले पनि निजहरूले भनेको कुरा मान्थेँ । उक्त दिन पनि निजहरूले अह्राएपछि आगो लगाइदिएँ । आगलागीबाट काठहरू लत्ता कपडा र मकैसमेत जलेको मैले देखेको हुँ भन्‍ने प्रतिवादी ‘ब’ बहादुरले अदालतमा गरेको\nबयान ।\nजाहेरवालाको घरमा आगो लगाई ‘ब’ बहादुर भागेको मैले देखेको हो । निजलाई तनहुँ प्रहरी चौकीमा लगी सोधपुछ गर्दा पुरन लोहनी र खगेन्द्र वि.क. समेतले आगो लगाउन भनेको हो भनेका थिए भन्‍नेसमेत बेहोराको वादी पक्षका साक्षी तथा प्रहरीमा कागज गर्ने चन्द्रमान गहतराजले गरेको बकपत्र ।\nप्रतिवादी पुरन लोहनी र खगेन्द्र वि.क.ले इन्डिया लगेर राम्रो नोकरी लगाइदिने प्रलोभन देखाई अह्राएअनुसार ‘ब’ बहादुरले जाहेरवालाको घरमा आगो लगाएको हो । सो कुरा निज ‘ब’ बहादुरले प्रहरी चौकीमा पनि स्वीकारेको हो भन्‍ने प्रतिवादी ‘ब’ बहादुरको साक्षी विष्णुप्रसाद विश्वकर्मा (सुस्केरा) ले गरेको बकपत्र ।\nप्रतिवादी पुरन लोहनी र खगेन्द्र वि.क.ले ‘ब’ बहादुरलाई जाहेरवालाको घरमा आगो लगाउन पठाएको हुँदा ‘ब’ बहादुरले आगो लगाएका हुन् । उक्त आगलागीबाट रू.२,५०,०००।- बराबरको धनमाल क्षति भएको थियो भन्‍ने वादी पक्षका साक्षी तथा प्रहरीमा कागज गर्ने रूप नारायण वि.क.ले गरेको बकपत्र ।\nसो दिन साँझको खाना खाई अं.९:०० बजेतिर सुत्‍नको लागि माथि तलामा गएकी थिएँ, गाउँलेहरूले मिराको घरमा आगो लाग्यो भनी हल्ला गरेको सुनी झ्याल खोली हेर्दा आगो बेस्सरी बलिसकेको रहेछ । म आत्तिएर मलाई बचाओ भन्दै सामानहरू माथिबाट तल फाल्दा फाल्दै मेरो खुट्टा भाँच्चियो र मलाई गाउलेहरूले बाहिर ल्याए । प्रतिवादी ‘ब’ बहादुरले तनहुँ प्रहरी चौकीमा बताएअनुसार खगेन्द्रदेव र पुरन लोहनीले ‘ब’ बहादुरलाई मेरो घरमा आगो लगाउन लगाएका हुन् । सो आगलागीबाट मेरो करिब दुई अढाई लाख बराबरको धनमाल क्षति भएको छ भन्‍नेसमेत बेहोराको वादी पक्षको साक्षी तथा प्रहरीमा कागज गर्ने मिरा गहतराजले गरेको बकपत्र ।\nसो दिन साँझको खाना खाई अं. ९:०० बजेतिर सुत्‍ने तयारीमा लागेको समयमा गाउँतिरबाट गुहार भन्‍ने आवाज आयो । कसले चिच्यायो भनी बाहिर हेर्दा मेरो घरमा आगो बलिरहेको देखी घरका हामी सबैजना बाहिर निस्केका हौं । गाउँका सबै मानिस जम्मा भएपछि आगो निभाउँदा निभाउँदै घर ध्वस्त हुन\nपुग्यो । अर्को दिन बिहान खोजतलास गर्दा मलाई खगेन्द्रदेव वि.क. ले आगो लगाउन पठाएको हो भनी ‘ब’ बहादुरले भनेकाले प्रहरीमा उजुर दिएको हो । निज प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले प्रहरी चौकी ताहुँमा हाम्रो सामु आफूहरूले ‘ब’ बहादुरलाई आगो लगाउन पठाएका हौं भनी भनेका हुन् । उक्त आगलागीबाट मेरो दुई लाख पचास हजार रूपैयाँ बराबरको सामान नष्‍ट भएको छ भन्‍ने बेहोराको जाहेरवाला देवबहादुर गहतराजको बकपत्र ।\nसो साँझ अं.९:०० बजे म आगोलागी भएको घरनजिकै पुग्दा प्रतिवादी पुरन, खगेन्द्र र ‘ब’ बहादुर भागी दौडेको मैले देखेको हुँ । पछि यिनीहरू तीनै जना आगो निभाउन आएका पनि थिए । भन्‍ने ‘ब’ बहादुरको साक्षी टिकाराम गहतराजले गरेको बकपत्र ।\nप्रतिवादी खगेन्द्रदेव र पुरन लोहनीले अह्राएअनुसार ‘ब’ बहादुरले सो दिन साँझ जाहेरवालाको घरमा आगो लगाइदिएको हो । सो कुरा निजले चौकीमा समेत स्वीकारेका थिए भन्‍ने वादी पक्षका साक्षी कृष्णप्रसाद गहतराजले गरेको बकपत्र ।\nसो राति प्रतिवादीहरू खगेन्द्रदेव वि.क.(सुनार) र पुरन लोहनीले बालक ‘ब’ बहादुरलाई फकाई आगो लगाउन लगाएका र प्रतिवादी ‘ब’ बहादुरले पनि उल्लिखित प्रतिवादीहरूको बहकाउमा लागी जाहेरवालाको भाउजू घरभित्र रहेको भन्‍ने जानीजानी आगो लगाई जाहेरवालाको रू.२,५०,०००।- बराबरको धनमाल जली नष्‍ट भएको भन्‍ने कुरा पुष्टि हुन आई प्रतिवादीहरूले मुलुकी ऐन, आगो लगाउनेको १ नं. अनुसारको कसुर गरेको देखिँदा निज पुरन लोहनी र खगेन्द्रदेव वि.क. (सुनार) लाई मुलुकी ऐन, आगो लगाउनेको २ नं. तथा मानिस घरभित्र रहेको जानीजानी आगो लाएको हुँदा ज्यानसम्बन्धी महलको १५ नं. अनुसारको कसुरमा सोही नं. बमोजिम जनही ६ वर्ष कैद सजाय हुन्छ । प्रतिवादी ‘ब’ बहादुर नाबालक भएको, सत्यतथ्य बताई न्याय सम्पादनमा सहयोग गरेको र निजको हितलाई समेत विचार गर्दै बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(२) बमोजिम १५ दिन कैद सजाय हुने र जाहेरवालाको क्षति भएको बिगो रू.२,५०,०००।- समेत प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीबाट भराई लिन पाउने ठहर्छ भन्‍ने सुरू पाल्पा जिल्ला अदालतको मिति २०६९/१०/१० को फैसला ।\nतत्कालै जाहेरी नदिई आठ दिनपछि मात्र जाहेरी दिइएको छ । जाहेरवाला सम्पन्‍न व्यक्ति भएका र हामी कमजोर आर्थिक अवस्थाका ज्याला मजदुर गरी खाने भएकोले घरायसी झगडाको बदला लिन झुट्ठा जाहेरी दिएका हुन् । हामीले ‘ब’ बहादुरलाई जाहेरवालाको घरमा आगो लगाउन पठाएका\nहोइनौं । निज ‘ब’ बहादुरले गरेको मौकाको तथा अदालतको बयान अन्य स्वतन्त्र प्रमाणबाट पुष्टि भएको छैन । जाहेरी दरखास्त र जाहेरवालाको अदालतमा भएको बकपत्रसमेत आपसमा बाझिएको छ । घरमा आगो लागेको थाहा पाई उद्धारमा जाँदा म प्रतिवादी पुरन लोहनी घाइतेसमेत भएको छु । प्रहरीमा भएको बयान इच्छा विरूद्ध भएको हो । नाबालक सहप्रतिवादी ‘ब’ बहादुरलाई जाहेरवालासमेतका व्यक्तिले विभिन्‍न तरिकाले प्रभावमा पारी हाम्रो विरूद्धमा बयान गर्न लगाएकोमा सोलाई आधार बनाई गरिएको सुरू फैसला त्रुटिपूर्ण हुँदा सफाइ पाउँ भन्‍ने प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीको पुनरावेदन पत्र ।\nप्रतिवादीहरूलाई मुलुकी ऐन, आगो लगाउनेको महलको ५ नं. र ज्यानसम्बन्धी महलको १५ नं.बमोजिम सजाय हुन माग दाबी लिइएकोमा ज्यानसम्बन्धी महलको १५ नं. बमोजिम सजाय हुने ठहर्‍याई आगो लगाउनेको महलको ५ नं. बमोजिम दाबी पुग्ने नपुग्ने सम्बन्धमा कुनै बोलेको छैन । आगलागीबाट रू.२,५०,०००।- क्षति पुगेको ठहर गरी फैसला भएकोमा प्रतिवादीहरूलाई आगो लगाउनेको महलको ५ नं. बमोजिम सजाय हुनुपर्नेमा सोतर्फ नबोली भएको फैसला मुलुकी ऐन, अ.बं.१९२ नं.को कानूनी व्यवस्थाको प्रतिकूल रहेको छ । आगो लगाउनेको १० नं. बमोजिम प्रतिवादीहरू तीनै जनाबाट जाहेरवालाको क्षति भएको बिगो भराउने माग दाबी लिइएकोमा प्रतिवादी ‘ब’ बहादुरबाट बिगो भराउन नमिल्ने गरी भएको फैसला त्रुटिपूर्ण छ । बालबालिकासम्बन्धी ऐन, २०४८ ले बालबालिकालाई कैदको सजायमा मात्र छुट दिएको बिगो भराउन छुट नदिएकोले सुरू फैसला बदर गरी प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम नै सजाय गरी प्रतिवादी ‘ब’ बहादुरबाट समेत बिगो भराई पाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन पत्र ।\nम नाबालिग ‘ब’ बहादुरले मिति २०६८/०२/०८ गते मीरा गहतराजको घरमा आगो लगाएको होइन । उनीसँग मेरो कुनै रिसइवीसमेत थिएन । पुरन लोहनी र खगेन्द्रदेव वि.क. समेतले आगो लगाउन लगाएको समेत होइन । जाहेरवाला देवबहादुर गहतराजसमेतको बहकाउमा लागी पुरन लोहनी र खगेन्द्रदेव वि.क.ले मलाई आगो लगाउन लगाएका हुन् भनी मैले प्रहरी र अदालतमा समेत झुट्टा बयान गरेको हुँ । मेरो बालकपनको फाइदा उठाई सहप्रतिवादीहरूसँगको रिसइवी साँध्न मलाई उनीहरूका विरूद्ध प्रयोग गरिएको हो । मैले अभियोग मागदाबीबमोजिमको कसुर अपराध नगरेको हुँदा सुरू फैसला उल्टी गरी सफाइ पाउँ भन्‍ने प्रतिवादी ‘ब’ बहादुरको पुनरावेदन पत्र ।\nयसमा प्रतिवादी खगेन्द्रदेव वि.क., पुरन लोहनी र वादी नेपाल सरकारको पुनरावेदन परेको देखिँदा अ.बं.२०२ नं.को प्रयोजनार्थ उक्त पुनरावेदनको जानकारी एक अर्का पक्षलाई गराई नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालतको मिति २०७०/३/९ को आदेश ।\nप्रतिवादीहरू पुरन लोहनी र खगेन्द्रदेव वि.क.लाई ज्यानसम्बन्धी महलको १५ नं. अनुसार जनही ६ (छ) वर्ष कैद गरेको र आगलागीबाट भएको नोक्सानीको बिगो रू.२,५०,०००।- कायम गरेकोसम्म सुरू पाल्पा जिल्ला अदालतको फैसला मिलेको नदेखिँदा सुरू अदालतको फैसला सो हदसम्म केही उल्टी भई प्रतिवादीहरू खगेन्द्रदेव वि.क. (सुनार) र पुरन लोहनीलाई आगो लगाउनेको ५ नं. अनुसार जनही चार वर्ष कैद हुने र आगो लगाउनेको १० नं. अनुसार निज प्रतिवादीहरूबाट बिगो रू.१,५०,०००।- भराई पाउने तथा अरूमा उक्त अदालतको फैसला सदर हुने ठहर्छ । अभियोग दाबीबाट सफाइ पाउँ भन्‍ने प्रतिवादीहरूको र प्रतिवादी ‘ब’ बहादुरबाट पनि आगलागीबाट भएको बिगो भराइ पाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍ने बेहोराको मिति २०७०/१०/०८ मा पुनरावेदन अदालत बुटवलबाट भएको फैसला ।\nपुनरावेदन अदालतबाट एकातर्फ प्रस्तुत वारदातलाई प्रतिवादी ‘ब’ बहादुरको हकमा ज्यान मार्ने उद्योग नै गरेको ठहर गर्ने र अर्कोतर्फ खगेन्द्रदेव वि.क. र पुरन लोहनीको हकमा भने ज्यान मार्ने उद्योग ठहर नगरी आगो लगाउन लगाएको मात्र ठहर गरी भएको फैसला आगो लगाउनेको महलको २ नं. को मर्म र भावना प्रतिकूल भएको हुँदा बदरभागी छ । घरभित्र मानिस रहेको जानीजानी आगो लगाउन वचन दिने र लगाउनेलाई अभियोगपत्र माग दाबीबमोजिम सजाय हुनुपर्ने हो । १५ हात लम्बाइ ९ हात चौडाइ भएको दुई तले घरको सम्पूर्ण सामानसमेत जली नष्‍ट भई सो घरसमेत पूर्ण रूपमा क्षति भएको भन्‍ने घटनास्थल प्रकृति मुचुल्कामा समेत उल्लेख रही पञ्‍चकृते मूल्यमा समेत क्षतिको बिगो रू.२,५०,०००।- भन्‍ने खुल्न आएकोमा क्षतिको बिगो रू.१,५०,०००।- कायम गर्नु पनि त्रुटिपूर्ण हो । प्रतिवादीहरूलाई अभियोग माग दाबीबमोजिम सजाय गरी अभियोग दाबीबमोजिमको बिगो निजहरूबाट जाहेरवालालाई दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको यस अदालतमा परेको पुनरावेदन पत्र ।\nप्रस्तुत मुद्दामा अभियोग माग दाबी खम्बीर हुने गरी वादी पक्षले विवादरहित तवरले ठोस सबुद प्रमाण पेस गर्न सकेको स्थिति छैन । रिसइवी साँध्नका लागि नाबालकलाई प्रयोग गरी हामी पुनरावेदकहरूलाई पोल गर्न लगाई षड्‍यन्त्र गरी झुट्ठा आरोप लगाइएको हुँदा हामीलाई चार वर्ष कैदको सजाय गर्दा न्याय परेको भनी भन्‍न मिल्ने अवस्था देखिँदैन भने क्षतिपूर्ति ठहर गर्दासमेत हचुवाको भरमा ठहर भएको छ । आगलागी कार्य हामीबाट नभएको र वचन दिई आगो लगाउने हामी नभएको अवस्थामा सजाय र क्षतिपूर्तिको भागीदार हामीलाई बनाउनु न्यायसङ्गत नहुने भएकोले सुरू र पुनरावेदन अदालत बुटवलको फैसला बदर गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरू खगेन्द्रदेव वि.क. (सुनार) र पुरन लोहनीको यस अदालतमा पर्न आएको पुनरावेदन पत्र ।\nनियमबमोजिम साप्‍ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री ज्ञानप्रसाद भुषालले यी प्रतिवादीहरूले घरभित्र मानिस छ भन्‍ने थाहा पाउँदा पाउँदै घरमा आगो लगाएको देखिएकोले अभियोग दाबीअनुसार सजाय हुनुपर्दछ भनी बहस गर्नुभयो ।\nबहस सुनी मिसिल अध्ययन गरी हेर्दा, यसमा पुनरावेदन अदालत बुटवलबाट भएको फैसला मिलेको छ, छैन ? तथा वादी नेपाल सरकारको र प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयार्थ विचार गर्दा, यसमा प्रतिवादीहरूलाई मुलुकी ऐन, आगो लगाउनेको १ र २ नं. तथा ज्यानसम्बन्धी महलको १५ नं. अनुसारको कसुरमा आगो लगाउनेको ५ नं. तथा ज्यानसम्बन्धी महलको १५ नं. बमोजिम सजाय गरी जाहेरवालाको नोक्सान भएको बिगो रू. २,५०,०००।- समेत दिलाई प्रतिवादी ‘ब’ बहादुर नाबालक हुँदा निजको हकमा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११ बमोजिम हुन भन्‍ने अभियोग दाबी रहेको देखिन्छ । प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीलाई ज्यानसम्बन्धीको १५ नं. बमोजिम जनही ६ वर्ष कैद हुने, प्रतिवादी ‘ब’ बहादुरलाई बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(२) बमोजिम पन्ध्र दिन कैद हुने तथा आगलागीबाट भएको नोक्सानीको बिगो रू.२,५०,०००।- प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीबाट जाहेरवालाले भराई पाउने ठहर्‍याई सुरू अदालतबाट फैसला भएको देखिन्छ । प्रतिवादी ‘ब’ बहादुरबाट बिगो नभराउने गरेको र प्रतिवादीहरू पुरन लोहनी र खगेन्द्रदेव वि.क. लाई आगो लगाउनेको ५ नं. बमोजिम सजाय नगरेको हदसम्म सुरू अदालतको फैसला त्रुटिपूर्ण भएकोले सो हदसम्म उल्टी गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको र सुरू फैसला उल्टी गरी सफाइ पाउँ भनी प्रतिवादीहरूको पुनरावेदन परी पुनरावेदन अदालतबाट प्रतिवादीहरू पुरन लोहनी र खगेन्द्रदेव वि.क. लाई ज्यानसम्बन्धीको १५ नं. अनुसार जनही ६ (छ) वर्ष कैद गरेको र आगलागीबाट भएको नोक्सानीको बिगो रू.२,५०,०००।- कायम गरेको हदसम्म सुरू फैसला केही उल्टी गरी प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीलाई आगो लगाउनेको ५ नं. अनुसार जनही चार वर्ष कैद हुने र ऐ. १० नं. अनुसार निज प्रतिवादीहरूबाट बिगो रू.१,५०,०००।- भराई पाउने तथा अरूमा उक्त अदालतको फैसला सदर हुने ठहर्‍याई फैसला भएको पाइयो । सो फैसलाउपर वादी नेपाल सरकारको प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी र प्रतिवादीहरू खगेन्द्र देव वि.क. र पुरन लोहनीको सफाइ पाउँ भनी यस अदालतमा पुनरावेदन परी आज इजलाससमक्ष पेस हुन आएको छ ।\n२. निर्णयार्थ विचार गर्दा, यसमा जाहेरवाला देवबहादुर गहतराजले मिति २०६८/०२/०८ गते साँझ २१:०० बजे मेरो घरमा आगलागी भई घर र घरमा भएका सामानहरू पूर्णरूपमा ध्वस्त भई जम्मा रू. २,५०,०००।- बराबरको क्षति भएकोले बुझ्दै जाँदा ‘ब’ बहादुरमाथि शंका लागी निजलाई सोधपुछ गर्दा निजले खगेन्द्र गहतराज र पुरन वि.क. लोहनीले आगो लगाउन पठाएकोले मैले लगाएको हो भनी बताएकोले निजहरूलाई कारबाही गरिपाउँ भनी जाहेरी दिएको देखिन्छ । सोही जाहेरी बेहोराको समर्थन गर्दै निजले अदालतमा समेत बकपत्र गरिदिएको पाइयो । जाहेरी बेहोराको समर्थन हुने गरी जाहेरवालाको भावना राम्रो नभएकोले र हामीसँग झगडा गर्ने भएकोले निजको घरमा आगो लगाई धनमाल नोक्सान पारी दिने उद्देश्यले मिति २०६८/०२/०८ गतेका साँझ एकआपसमा सल्लाह गरी निज ‘ब’ बहादुरलाई जाहेरवालाको घरमा आगो लगाउन पठाएका हौं भनी प्रतिवादीहरू पुरन लोहनी र खगेन्द्रदेव वि.क.ले कसुर स्वीकारी परस्पर मिल्ने भिड्ने गरी अनुसन्धानका क्रममा बयान गरिदिएको पाइन्छ । निजहरूले अदालतमा बयान गर्दा भने कसुरमा इन्कार रही बयान गरेको देखिन\nआयो । प्रतिवादी ‘ब’ बहादुरले अदालतमा र अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा प्रतिवादीहरू पुरन लोहनी र खगेन्द्रदेव वि.क.ले अह्राएअनुसार जाहेरवालाको घरमा आगो लगाएको भन्‍ने तथ्य लेखाइदिएको पाइयो । घटना विवरण कागज गर्ने रूपनारायण वि.क., विमला गहतराज, भोजबहादुर वि.क., चन्द्रमान गहतराजले जाहेरवालासँग प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीको झगडा र रिसइवी भएकोले घरभित्र मानिस रहेको थाहा पाउँदापाउँदै निजहरूले परिवर्तित नाम ‘ब’ बहादुरलाई वचन दिई आगो लगाएको हो भनी अनुसन्धानका क्रममा लेखाइदिएको देखिन्छ । यस्तै मीरा गहतराजले हामी सबै परिवार घरभित्र भएको अवस्थामा हामीलाई मार्ने मनसायले प्रतिवादी खगेन्द्रदेव वि.क. र पुरन लोहनीले ‘ब’ बहादुरलाई फकाई हाम्रो घरमा आगो लगाउन लगाएका हुन् भनी अनुसन्धानको क्रममा घटना विवरण कागजमा लेखाई सोही बेहोरा समर्थन हुने गरी अदालतमा समेत बकपत्र गरिदिएको देखियो । घटना विवरणका चेतनारायण श्रेष्ठले वारदात भएको दिन साँझ करिब ६:३० बजे म पसलमा भएको समयमा सेतु वि.क., प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले बियर र रक्सी खाएका हुन् । पछि यी प्रतिवादीहरूले परिवर्तित नाम ‘ब’ बहादुरलाई जाहेरवालाको घरमा आगो लगाउन लगाएका हुन् भन्‍ने थाहा पाएको हुँ भनी अनुसन्धानमा लेखाइदिएको पाइन्छ । वस्तुस्थिति मुचुल्कामा बुझिएका नन्दलाल गहतराज, कृष्णप्रसाद गहतराज र अरूणकुमार रसायलीले पनि जाहेरी बेहोरासँग मिल्ने भिड्ने गरी लेखाइदिएको पाइन्छ ।\n३. बुझिएका मानिस चन्द्रमान गहतराजले जाहेरवालाको घरमा आगो लगाई ‘ब’ बहादुर भागेको मैले देखेको हो, पछि प्रहरीमा सोधपुछ गर्दा पुरन लोहनी र खगेन्द्रदेव वि.क.ले समेत आगो लगाएका हौं भनेका थिए भनी र बुझिएका मानिस रूप नारायण वि.क.ले प्रतिवादी खगेन्द्रदेव वि.क. र पुरन लोहनीले ‘ब’ बहादुरलाई फकाई जाहेरवालाको घरमा आगो लगाउँदा जाहेरवालाको २,५०,०००।- बराबरको धनमाल क्षति भएको हो भनी सुरू अदालतमा बकपत्र गरेको देखिन्छ । त्यसैगरी प्रतिवादी ‘ब’ बहादुरका साक्षीहरू टिकाराज गहतराज र सुस्केरा लोहनीले पनि ‘ब’ बहादुरले तनहुँ प्रहरी चौकीमा बताएअनुसार खगेन्द्रदेव र पुरन लोहनीले ‘ब’ बहादुरलाई सिकाएअनुसार निजले आगो लगाएका हुन् भनी बकपत्र गरिदिएको पाइयो । कृष्णप्रसाद गहतराजले प्रतिवादी खगेन्द्रदेव वि.क. र पुरन लोहनीले अह्राएअनुसार ‘ब’ बहादुरले मिति २०६८/२/८ गते साँझ जाहेरवालाको घरमा आगो लगाइदिएको हो भनी अदालतमा बकपत्र गरेको देखिन्छ ।\n४. यसरी यी प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले परिवर्तित नाम ‘ब’ बहादुरलाई ललाई फकाई इन्डिया लगिदिने लालचमा पारी यी जाहेरवाला देवबहादुर गहतराजको घरमा आगो लगाउन अह्राएकोले निज ‘ब’ बहादुरले जाहेरवालाको घरमा आगो लगाएको भन्‍ने सम्बन्धमा जाहेरी परेको देखियो । सो जाहेरीलाई जाहेरवालाले अदालतमा आई समर्थन गरिदिएको देखियो । सोही जाहेरीको बेहोरासँग मिल्ने भिड्ने गरी नै प्रतिवादीहरूले अनुसन्धानका क्रममा र प्रतिवादीमध्येका ‘ब’ बहादुरले र निज ‘ब’ बहादुरका साक्षीहरूले अदालतमा समेत बयान गरिदिएको पाइयो भने निजका साक्षीहरूले अदालतमा बकपत्र गर्दा प्रतिवादी 'ब' बहादुरको भनाइलाई समर्थन गरेको पाइन्छ । सहअभियुक्तले आफूसमेत साबित भई यी पुनरावेदक / प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीलाई पोल गरेको बयानलाई प्रमाणमा ग्रहण गर्नुपर्ने नै हुन्छ । मौकामा बुझिएका व्यक्तिहरूको मौकाको भनाइ र अदालतमा गरेको बकपत्रबाट पनि सोही जाहेरीको बेहोराको पुष्ट्‍याईं हुन आएको\nदेखिन्छ । उल्लिखित मिसिल संलग्न कागज प्रमाणहरूबाट प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले परिवर्तित नाम ‘ब’ बहादुरलाई ललाई फकाई इन्डिया लगी दिने लालचमा पारी यी जाहेरवाला देवबहादुर गहतराजको घरमा आगो लगाउन अह्राएकोले अह्राएअनुसार निज ‘ब’ बहादुरले जाहेरवालाको घरमा आगो लगाई धनमाल नष्‍ट हुन गएको भन्‍ने तथ्य स्थापित हुन आउँछ । यस तथ्यका सम्बन्धमा मिसिल संलग्न प्रमाणहरू एकआपसमा समर्थित हुन पुगेको पाइन्छ । प्रतिवादीहरूमध्येका खगेन्द्रदेव वि.क. र पुरन लोहनीले अदालतमा बयान गर्दा कसुरमा इन्कार रही आफूहरूले ‘ब’ बहादुरलाई आगो लगाउन नलगाएको र सो आगलागी बारेमा आफूहरूलाई केही थाहा नभएको भनी लेखाए तापनि निजहरूको सो बयान अन्य कुनै प्रमाणहरूबाट समर्थित हुन आएको देखिँदैन । साथै निजहरूले अनुसन्धानका क्रममा किन कसुर स्वीकारी बयानमा लेखाइदिए भन्‍नेबारेमा पनि निजहरूले अदालतमा युक्तियुक्त जवाफ दिन सकेको छैन ।\n५. प्रमाण ऐन, २०३१ को दफा ९ अनुसार कुनै कुरा व्यक्त गर्दा अभियुक्त आफूले भने गरेको कुरा बुझ्न सक्ने गरी सचेत अवस्थामा थियो वा निजलाई बाध्य पारी, यातना दिई वा यातना दिने धम्की दिई वा कुनै कारबाही गर्ने धम्की दिई व्यक्त गर्न नलगाएको अवस्थामा अभियुक्तले अदालतबाहेक अन्यत्र व्यक्त गरेका कुराहरू पनि प्रमाणमा लिनु पर्ने नै हुन्छ । यी प्रतिवादीहरूले अनुसन्धानमा कसुर स्वीकार्नुको उक्त दफाअनुसारका वैध कारण रहेभएको भनी अदालतमा भन्‍न र पुष्ट्याईं गर्न नसकेको अवस्थामा निजले अनुसन्धानमा लेखाई दिएको कुरालाई अन्यथा भनी भन्‍न मिल्दैन । निजहरूको अनुसन्धानको क्रमको साबिती बयान अन्य प्रमाणहरूबाट समेत समर्थित नै हुन आएको पाइन्छ । अनुसन्धानका क्रममा बुझिएका अदालतमा न्यायिक परीक्षण गर्दा पनि अन्यथा प्रमाणित हुन नसकेका प्रमाणहरूबाट प्रतिवादीहरूको अनुसन्धानको स्वीकारोक्ति समर्थित हुन आएको अवस्थामा प्रतिवादीहरूले अदालतमा गरेको इन्कारीलाई सत्य रहेछ भन्‍न मिल्दैन । प्रतिवादीले अनुसन्धानमा कस्तो अवस्थामा आफ्नो कुरा व्यक्त गरेको रहेछ र निजको अनुसन्धानको भनाइ र अदालतको भनाइ कुन सत्य हो भनेर पनि अदालतले विभिन्‍न आधारमा न्यायिक परीक्षण\nगर्दछ । यसमा प्रतिवादीहरूको बयानको न्यायिक परीक्षण गर्दा अनुसन्धानमा प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले गरेको बयान परस्पर मिल्न भिड्न जाने र अरू प्रमाणहरूबाट समेत समर्थित हुन गएको साथै सो बयानलाई प्रमाणमा लिन नमिल्ने वैध आधार कारणसमेत नदेखिएको अवस्थामा उक्त अनुसन्धानको बयानलाई न्यायिक परीक्षणको कसीमा असत्य मान्‍न सकिँदैन । त्यस्तै निजहरूले अदालतमा गरिदिएको बयान अन्य कुनै प्रमाणबाट समर्थित हुन सकेको नदेखिँदा निजहरूले अदालतमा लेखाएको भन्‍ने आधारमा मात्र सो बयानलाई सत्य मान्‍न\nसकिँदैन । तसर्थ प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले जाहेरवाला देवबहादुर गहतराजसँगको रिसइवी साँध्न परिवर्तित नाम ‘ब’ बहादुरलाई ललाई फकाई निज जाहेरवालाको घरमा आगो लगाउन लगाई तीनै जना प्रतिवादीहरू आगो लगाउने कसुरमा संलग्न रहेको पुष्टि हुन आउँछ । निज पुनरावेदक / प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले अभियोग दाबीबाट सफाइ पाउनुपर्दछ भनी लिएको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n६. अब वादी नेपाल सरकारले प्रतिवादीहरूले घरभित्र मानिस रहेको थाहा पाई मानिससमेत मार्ने मनसायले आगो लगाएकोले निजहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १५ नं. अनुसार समेत सजाय हुनुपर्दछ भनी लिएको जिकिरतर्फ विचार गर्नुपर्ने हुन आयो । यस सम्बन्धमा हेर्दा, प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनी आफैँले आगो लगाएको भन्‍ने देखिन आउँदैन । निजहरूले प्रतिवादी परिवर्तित नाम ‘ब’ बहादुरलाई अह्राई आगो लगाउन लगाएको पुष्टि हुन आएको छ । निज ‘ब’ बहादुर नाबालिग रहेभएको देखिएको छ । प्रतिवादीहरूले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयानबाट जाहेरवालाको घरमा मानिस भएको जानी जानी मानिस मार्ने नियत राखी आगो लगाउन लगाएको भन्‍ने खुल्न आएको छैन । जाहेरवाला एवं बुझिएका व्यक्तिहरूको बकपत्रबाट पनि घरभित्र मानिस भएको थाहा पाई घरभित्र रहेको मानिस मार्ने नियत राखी आगो लगाउन लगाएको भन्‍ने समर्थित हुन सकेको पाइँदैन । प्रतिवादीहरूले घरभित्र मानिस रहेको जानी जानी घरभित्र रहेको मानिसलाई मार्ने नियत राखी आगो लगाएको र लगाउन लगाएको भन्‍ने सम्बन्धमा विश्‍वसनीय र शंकारहित प्रमाण वादी पक्षबाट प्रस्तुत हुन सकेको देखिन आउँदैन । प्रतिवादीमध्येका खगेन्द्रदेव वि.क. र पुरन लोहनीले परिवर्तित नाम ‘ब’ बहादुरलाई आगो लगाउन अह्राएको पुष्टि भएपनि निजहरूले यो समयमा वा मानिसभित्र भएको अवस्था पारी भित्र भएका मानिससमेत मर्ने गरी आगो लगाउनु भनी अह्राएको भन्‍ने कहीँकतैबाट खुल्न आएको छैन । प्रतिवादी परिवर्तित नाम ‘ब’ बहादुरको बयानबाट पनि सो घरपरिवारका कोही मानिस घरभित्र छन्, आगो लगाई ज्यानसमेत मार्नुपर्छ भनी निजहरूले सल्लाह गरेको वा आफूलाई सोअनुसार अह्राएको भन्‍ने उल्लेख गरेको पाइँदैन । यस अवस्थामा प्रतिवादीहरूमध्येका खगेन्द्रदेव वि.क. र पुरन लोहनीले मानिस घरभित्र जानी जानी आगो लगाउन अह्राएको भनी भन्‍न\nमिल्दैन । मुलुकी ऐन, आगो लगाउनेको महलको १ नं. मा अर्काको नोक्सान हुने गरी आगो लगाउने वा आगो लगाउन लाउने वा आगो लाउने उद्योग गर्ने कार्यलाई अपराधका रूपमा परिभाषित गरेको छ । ऐ. को २ नं.मा कसैले अर्काको घरमा सो घरभित्र मानिस भएको जानी जानी आगो लगाएको भए मानिससमेत मार्नको नियतले आगो लगाएको ठहर्छ । ज्यानसम्बन्धीको महलबमोजिम गर्नुपर्छ” भन्‍ने कानूनी व्यवस्था रहेको छ । यसमा यी प्रतिवादीहरूले घरमा मानिस भएको जानी जानी आगो लगाएको र आगो लगाउन लगाएको नदेखिँदा निजहरूको सम्बन्धमा यस कानूनी व्यवस्थाअनुसार मुलुकी ऐन, ज्यानसम्बन्धीको महल आकर्षित हुन सक्ने देखिन आएन । आगो लगाउनेको महलको ५ नं. मा “अर्काको घरमा आगो लगाएमा यस महलको २ नम्बर वा ३ नम्बरले सजाय हुने अवस्थाकोमा बाहेक अरूमा आगो लगाउने र सो काममा मुख्य भई वचन दिनेजतिलाई एक घरको चार वर्ष र त्यसदेखि बढी घर एकको एक वर्षका दरले बढाई कैद गर्नुपर्छ” भन्‍ने व्यवस्था भएको देखिन्छ । यी प्रतिवादीहरू खगेन्द्र देव वि.क. (सुनार) र पुरन लोहनीले एक घरमा आगो लगाउन अह्राएकोले निजहरूलाई यस नं. अनुसार चार वर्ष कैद सजाय हुने देखिन आयो ।\n७. यसपश्‍चात् जाहेरवालाको घरको आगलागीबाट भएको नोक्सानीको बिगो के कति कायम हुने हो ? भन्‍ने सम्बन्धमा विचार गर्दा, जाहेरवालाले आगलागीबाट नोक्सान भएको घरको नोक्सानी बिगो रू.२,००,०००।- बराबरको र अरू भाँडाकुँडालगायतका धनमालको नोक्सानी रू.५०,०००।- भएको भनी जाहेरीमा उल्लेख गरेको पाइन्छ । आगलागीबाट जाहेरवालाको धनमाल एवं घरको नोक्सानी रू.२,५०,०००।- बराबरको भएको भन्‍ने पञ्‍चकृते मूल्य मुचुल्कामा उल्लेख गरिएको देखिन्छ । यसरी पञ्‍चकृते मूल्य कायम भए पनि नोक्सान भएको घरको मूल्य र अन्य धनमालको बिगो कायम गर्दा प्रचलित बजार मूल्यअनुरूप कायम गर्नु उपयुक्त हुन्छ । सो सम्बन्धमा विचार गर्दा यसमा घटनास्थल मुचुल्काबाट देवबहादुर गहतराजको ढुंगा माटोले बनेको खरले छाएको दुई तला छापिएको कच्ची १५ हात लम्बाइ ९ हात चौडाइ भएको घरको छानो जली पूर्ण रूपमा क्षति भएको र सो घरभित्र रहेको सम्पूर्ण सामानसमेत जली नष्‍ट भएको भन्‍ने देखिएको छ । जाहेरवालाको घरको प्रकृति, बनावट र घरमा प्रयोग भएको सामान एवं जाहेरवालाको घरभित्र रहेको हुन सक्ने सामानहरू र सोको बजार मूल्यसमेतको विचार गर्दा  जाहेरवालाको आगलागीबाट भएको नोक्सानीको जम्मा बिगो रू.१,५०,०००।- कायम गरी पुनरावेदन अदालतबाट भएको फैसलालाई अन्यथा भन्‍न सकिने देखिँदैन ।\n८. आगलागीबाट भएको नोक्सानीको बिगो प्रतिवादी परिवर्तित नाम ‘ब’ बहादुरबाट पनि भराई पाउने हो, होइन ? भन्‍नेतर्फ विचार गर्दा, जाहेरीमा यी ‘ब’ बहादुरको उमेर १४ वर्षको भन्‍ने उल्लेख\nछ । निजले अनुसन्धानका क्रममा बयान गर्दा आफ्नो उमेर १३ वर्ष भनी लेखाइदिएको पाइन्छ । हुमिन गाउँ विकास समितिको कार्यालयको पत्रमा निजको उमेर १२ वर्ष पूरा नभएको उल्लेख भई आएको छ । निजले सुरू अदालतमा बकपत्र गर्दा आफ्नो उमेर १२ वर्षको भनी लेखाएको पाइन्छ । यसरी निजको यकिन उमेर सम्बन्धमा एकरूपता नभए पनि निजको उमेर १४ वर्षभन्दा माथि नभएकोमा भने विवाद रहेको छैन । बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(२) मा बालकको उमेर १० वर्ष वा सोभन्दा माथि १४ वर्षभन्दा कम रहेछ भने निजलाई कानूनबमोजिम जरिवाना हुने अपराध गरेकोमा हप्काई सम्झाई बुझाई र कैद हुने अपराध गरेकोमा कसुर हेरी ६ महिनासम्म कैद गर्नुपर्ने कानूनी व्यवस्था गरेको छ । सामान्यतयाः बालकमा आफूले गरेको कार्यको परिणाम थाहा नपाउने, अरूले लगाए अह्राएको कार्य गर्न तत्पर रहने, अभिभावक एवं अरू व्यक्तिले फकाउँदा चाँडै फकिने, नयाँ किसिमको कार्य गर्न उत्सुक हुने र गर्न हुने एवं गर्न नहुने कार्य छुट्‍याउन नसक्ने स्वभाव रहेको हुन्छ । यथार्थमा बालकको जीवनयापन एवं दैनिकी बाबु, आमा, संरक्षक अभिभावक एवं अन्य व्यक्तिबाट निर्देशित र प्रभावित हुने हुन्छ । प्रस्तुत मुद्दामा प्रतिवादी ‘ब’ बहादुर नाबालक रहेको र निजलाई प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले जाहेरवालाको घरमा आगो लगाएको माथि गरिएको विवेचनाबाट पुष्टि भएको स्थितिमा प्रतिवादी ‘ब’ बहादुरलाई जाहेरवालको घरमा आगो लगाउन लगाउने प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनी जाहेरवालाको घरमा आगजनी गर्न जिम्मेवार रहेको देखिन्छ । बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(४) मा बालकलाई सिकाई कसैले कुनै अपराध गर्न लगाएको रहेछ भने सो सिकाउनेलाई निज आफैँले अपराध गरेसरह कानूनबमोजिम पूरा सजाय हुन्छ भन्‍ने कानूनी व्यवस्था रहेको छ । यसरी प्रतिवादी ‘ब’ बहादुर एक्लैले जाहेरवालको घरमा आगो लगाउन सरिक भएको नभई प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीले प्रतिवादी ‘ब’ बहादुरलाई जाहेरवालाको घरमा आगो लगाउन लगाएको हुँदा आगलागीबाट भएको जाहेरवालाको घरको नोक्सानीको बिगोको लागि पनि प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनी जिम्मेवार भएको देखिन आउँछ । यस स्थितिमा आगलागीबाट भएको घरको नोक्सानीको बिगो प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीबाट जाहेरवालालाई भराइदिने गरी भएको पुनरावेदन अदालतको फैसला मिलेको नै देखिन आयो । प्रतिवादी ‘ब’ बहादुरबाट समेत आगलागीबाट भएको नोक्सानीको बिगो भराइनुपर्ने भन्‍ने नेपाल सरकारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n९. यसप्रकार, प्रतिवादीहरूबाट घरभित्र मानिस भएको जानी जानी आगो लगाएको भन्‍ने मिसिल संलग्न प्रमाणबाट पुष्टि हुन नसकी प्रतिवादीहरू खगेन्द्रदेव वि.क. र पुरन लोहनीलाई आगो लगाउनेको ५ नं. अनुसार मात्र सजाय हुने देखिन आएको छ । यस्तै आगलागी भई नोक्सान भएको घर र सोभित्र हुन सक्ने सामानहरू र सोको प्रचलित बजार मूल्यका आधारमा बिगो कायम गर्दा नोक्सानीको बिगो रू.१,५०,०००।- कायम गर्नु नै उपयुक्त देखिएको र प्रतिवादी परिवर्तित नाम ‘ब’ बहादुर नाबालक रहेको र निजले आफैँ अपराध नगरी अरूले लगाए अह्राएअनुसार मात्र आपराधिक कार्य गरेको देखिँदा नोक्सान भएको बिगो निजबाट भराइनु उपयुक्त देखिन आएन ।\n१०. अतः माथि विवेचित आधार र प्रमाणहरूबाट प्रतिवादीहरू खगेन्द्रदेव वि.क.(सुनार) र पुरन लोहनीलाई मुलुकी ऐन, आगो लगाउनेको महलको २ नं. तथा ज्यानसम्बन्धी महलको १५ नं. को कसुरमा सोही १५ नं. बमोजिम जनही ६ वर्ष कैद सजाय हुने, प्रतिवादी परिवर्तित नाम ‘ब’ बहादुरलाई १५ दिन कैद सजाय हुने र निज ‘ब’ बहादुर नाबालक भएकोले निजबाट आगलागीको बिगो भराउनु न्यायोचित नभएकोले जाहेरवालालाई आगलागीको बिगो रू.२,५०,०००।- प्रतिवादीहरू खगेन्द्रदेव वि.क. (सुनार) र पुरन लोहनीबाट दामासाहीले भराइदिने ठहर्‍याई सुरू पाल्पा जिल्ला अदालतबाट भएको मिति २०६९/१०/१० मा भएको फैसला प्रतिवादीहरू खगेन्द्रदेव वि.क. (सुनार) र पुरन लोहनीलाई ज्यानसम्बन्धीको महलको १५ नं. अनुसार ६ वर्ष सजाय गरेको र बिगो २,५०,०००।- कायम गरेको हदसम्म केही उल्टी हुने ठहर्‍याई प्रतिवादीहरू खगेन्द्रदेव वि.क. (सुनार) र पुरन लोहनीलाई आगो लगाउनेको महलको ५ नं. अनुसार जनही ४ वर्ष कैद हुने र जाहेवालाले दामासाहीका दरले निज प्रतिवादीहरूबाट बिगो रू.१,५०,०००।- भराई पाउने ठहर्‍याई पुनरावेदन अदालत बुटवलबाट मिति २०७०/१०/०८ मा भएको फैसला मिलेकै देखिएकोले सदर हुने ठहर्छ । वादी नेपाल सरकारको र प्रतिवादीहरू खगेन्द्रदेव वि.क. (सुनार) र पुरन लोहनीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत: यदुराज शर्मा\nइति संवत् २०७४ साल मार्ग ११ गते रोज २ शुभम् ।"
}