{
    "Title": "निर्णय नं. १००५८ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७४/०५/१९ \t ३१६५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्‍भरप्रसाद श्रेष्‍ठ\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nफैसला मिति : २०७४।५।१९\n०७१-CR-१३०७\n\nमुद्दाः कर्तव्य ज्यान\n\nपुनरावेदक / प्रतिवादी : जिल्ला दार्चुला, धुलीगडा गाउँ विकास समिति वडा नं.   घर भई हाल कारागार कार्यालय दार्चुलामा कैदमा रहेका आन सिंह ठगुन्‍ना\nविरूद्ध\nप्रत्यर्थी / वादी : नरेन्द्र सिंह ठगुन्‍नाको जाहेरीले नेपाल सरकार\n\nआवेशप्रेरित हत्याको कुरामा तत्काल उठेको रिसको आवेगमा कुनै प्रतिक्रियात्मक कार्य गर्दा मानिसको मृत्यु भएको अवस्था हुन्छ । मृतकले गरेको कुनै कार्यको परिणामस्वरूप अभियुक्त तत्काल आवेगमा आई कसुरजन्य कार्य गर्न पुगेको अवस्था देखिनु आवेशप्रेरित हत्या ठहर हुनका लागि आवश्यक हुन्छ । मृतकले गरेको कार्यबाट आवेशमा आउने अवस्था थियो वा थिएन भन्‍ने कुरा Reasonable person standard बाट परीक्षण गरिनुपर्दछ । केवल मृतकको व्यवहार वा कार्यका कारणबाट आवेशमा आएर ज्यान लिएको हुँ भनी प्रतिवादीले गरेको जिकिरलाई नै आवेशप्रेरित हत्या भनी मान्ने निर्णायक आधारको रूपमा ग्रहण गर्न नसकिने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वैतनिक अधिवक्ता श्री शोभा कार्की\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री सुरेन्द्र थापा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री जयानन्‍द पनेरू\nदार्चुला जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय मुख्य न्यायाधीश श्री पोषनाथ शर्मा\nमा. न्यायाधीश श्री रामेश्‍वरनाथ अमात्य\nपुनरावेदन अदालत, महेन्द्रनगर\n\nफैसला\nन्या. ईश्वरप्रसाद खतिवडा : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम पुनरावेदक प्रतिवादी आन सिंह ठगुन्नाको पुनरावेदन यस अदालतमा दायर भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार रहेको छ:-\nतथ्य खण्ड\nपूर्वमा जय सिंह ऐरीको आवादी जमिन, पश्चिममा निजकै खरफागलो, उत्तरमा निज जय सिंह ऐरीको आवादी जमिन, दक्षिणमा धुलिगडा गाउँबाट दार्चुला खलंगा जाने गोरेटो बाटो यति चार किल्ला सिमानाभित्र दक्षिण मोहडा भएको भूमिराज मन्दिर, सो मन्दिरको बाहिरपट्टि फूल र धूपका कभरहरू तथा चामल रहेको, सो नजिकै आगो बालेको खरानी जलेका दाउरा रहेका, सो स्थान नजिकै फलामको कराई र दाउराको थुप्रो रहेको, सोही स्थानमा जिल्ला दार्चुला धुलिगडा गाउँ विकास समिति वडा नं. १ बस्ने पदम सिंह ठगुन्ना उत्तानो अवस्थामा रहेको निजको अनुहारको बायाँपट्टि र टाउको पछाडि रगत जस्तो रातो पदार्थ बगिरहेको, निज आगो बालेको स्थानमा बसिरहेको अवस्थामा खानेपानीको विषयलाई लिएर वादविवाद हुँदा विपक्षी आन सिंह ठगुन्नाले सोही स्थाननजिक रहेको दाउराको थुप्रोबाट दाउराको चिरपट समाती निज पदम सिंह ठगुन्नाको टाउकोमा प्रहार गरी सख्त घाइते बनाएको, घटनास्थलमा प्रयोग गरेको लम्बाई २ फिट, गोलाई अं. ५ ईन्च भएको रातो रगत जस्तो दाग लागेको रूइस काठको चिरपट प्रहरीले घटनास्थल मुचुल्कासाथ उठाई लगेको भन्ने बेहोराको घटनास्थल मुचुल्का ।\nपूर्वमा चौलानी नदी, पश्चिममा गोकुलेश्वर अस्पतालको भवन, उत्तरमा बहुमुखी क्याम्पस जाने रोड, दक्षिणमा सोही अस्पतालको शौचालय, यति चारकिल्लाभित्र उक्त गोकुलेश्वर अस्पतालको लास घर, सो लास घरको उत्तरपट्टिको बरण्डामा खैरो रङको कम्बलले छोपी उत्तानो अवस्थामा मृतक पदम सिंह ठगुन्नाको लास रहेको भन्ने बेहोराको लास जाँच मुचुल्का ।\nमिति २०७१।२।२७ गतेको बिहान अं. ८.०० बजेको समयमा जिल्ला दार्चुला धुलिगडा गाउँ विकास समिति वडा नं. १ स्थित भूमिराज मन्दिरमा पाठ पूजा भइरहेको अवस्थामा खानेपानीसम्बन्धी वादविवाद हुँदा ऐ.ऐ. बस्ने आन सिंह ठगुन्नाले मेरा बाबु पदम सिंह ठगुन्नाको शरीरमा कराईमा उम्लेको तेल फाली त्यसपछि नजिकै रहेको काठको चिरपटले टाउकोमा हिर्काउँदा बाबु पदम सिंह ठगुन्नालाई चोटपटक लागी सख्त घाइते भइसकेपछि मेरा फुपू नरूली देवीले मलाई खबर गरेपछि घटनास्थलमा गई अन्यायीलाई किन मेरो बाबुलाई हानेको भन्दा मलाई पनि मारी दिन्छु भनेपछि गाउँलेहरूले जोगाएका हुन् र त्यसपछि बाबुलाई उपचारको लागि प्राथमिक स्वास्थ्य केन्द्र गोकुलेश्वरमा लगेकोमा सो अस्पतालमा उपचार हुन नसकी नेपालगञ्ज कोहलपुरतर्फ लैजाने क्रममा बैतडी जिल्लाको सित्तड गाउँ विकास समिति वडा नं. ४ चमतड भन्ने स्थानमा बाबु पदम सिंह ठगुन्नाको मृत्यु भएकोले निज प्रतिवादीलाई पक्राउ गरी कर्तव्य ज्यानअन्तर्गत कारबाही गरिपाउँ भन्ने बेहोराको  नरेन्द्र सिंह ठगुन्नाको जाहेरी दरखास्त ।\nमृत्युको कारण Blunt Force Injury of Head causing Fracture of Skull and Damage to Brain Matter भन्ने बेहोराको  जिल्ला स्वास्थ्य कार्यालय दार्चुलाबाट भएको मृतक पदम सिंह ठगुन्नाको मिति २०७१।२।२८ गतेको शव परीक्षण प्रतिवेदन ।\nमिति २०७१।२।२७ गते म घटनास्थलमा थिएँ । घटनाबारे मैले प्रत्यक्ष देखी थाहा पाएको हुँ । उल्लिखित मितिको बिहान जिल्ला दार्चुला धुलिगडा गाउँ विकास समिति वडा नं. १ पनढुङ्गामा रहेको भूमिराज मन्दिरमा सबै गाउँलेहरूको पाठ पूजा भएकाले मसमेतका व्यक्तिहरू उक्त मन्दिरमा गएका थियौं । मृतक पदम सिंह ठगुन्ना सो मन्दिरका पुजारी भएकाले सो मन्दिर नजिकै कराईमा तेल तताई रहेका अवस्थामा मृतक पदम सिंह ठगुन्ना र आन सिंह ठगुन्नाबीच खानेपानी विषयमा वादविवाद हुँदा उक्त कराईमा तताई राखेको तेल प्रतिवादी आन सिंह ठगुन्नाले मृतकको शरीरमा फाली सोही नजिकै रहेको दाउराको खातबाट दाउराको चिरपट समाती मृतक पदम सिंह ठगुन्नाको टाउकोमा दुई पटक प्रहार गर्दा सख्त घाइते भई भुइँमा ढलेको हो । सोपश्चात् घाइते पदम सिंह ठगुन्नालाई मसमेतले उपचारका लागि गोकुलेश्वर अस्पताल ल्याएकोमा सो अस्पतालमा उपचार हुन नसकी कोहलपुरतर्फ लैजाने क्रममा बाटोमा नै मृत्यु भएको हो भन्ने कुरा थाहा पाएको थिएँ । मृतकको मृत्यु प्रतिवादीकै कुटपिटबाट भएको हो र मृतक र प्रतिवादीबीच उक्त विषय सम्बन्धमा पूर्वरिसइवी थियो, थिएन थाहा भएन र सो घटनामा अन्य कसैको संलग्नता छैन भन्ने बेहोराको  जय सिंह ऐरीले गरिदिएको घटना विवरण कागज ।\nमिति २०७१।२।२७ गते बिहान सबै गाउँलेहरू वारदात स्थानमा रहेको भूमिराज मन्दिरमा पाठ पूजा भएकाले म आफ्नो घरबाट पूजाको सामान लिई उक्त मन्दिरमा जाँदा मृतक पदम सिंह ठगुन्ना मन्दिरनजिकै आगो बालेको स्थानमा भुइँमा बेहोस अवस्थामा ढलेको देखेकी हुँ । सोपछि वारदात स्थानमा रहेका दलिसिंह ठगुन्नासमेतलाई सोधपुछ गर्दा मृतक उल्लिखित मन्दिरका पुजारी भएकाले पुरी, रोटी पकाई रहेका र सोही स्थानमा विपक्षीसमेत बसेका अवस्थामा मृतक र विपक्षीबीच खानेपानीको विषयलाई लिएर एकआपसमा वादविवाद हुँदा विपक्षीले सोही आगो बालेको नजिक दाउराको खातबाट दाउराको चिरपट समाती मृतक पदम सिंह ठगुन्नाको टाउकोमा दुई पटक प्रहार गरेको भन्ने कुरा सुनी थाहा पाई निज प्रतिवादीलाई किन कुटपिट गरेको भनी सम्झाउँदा मलाईसमेत कुटपिट गर्न आएको हो । पछि मैले घटनास्थलको केही दूरीमा रहेको वनमा गाई चराउन गएका मृतकका छोरा जाहेरवालालाई बोलाएकी हुँ । मृतकको मृत्यु प्रतिवादीकै कुटपिटबाट भएको हो भन्ने बेहोराको नरूली देवी धामीले गरिदिएको कागज ।\nमिति २०७१।२।२७ गते म घटनास्थलमा थिएँ । घटनाबारे मैले प्रत्यक्ष देखी थाहा पाएको हुँ । उल्लिखित मितिको बिहान जिल्ला दार्चुला धुलिगडा गाउँ विकास समिति वडा नं. १ पनढुङ्गामा रहेको भूमिराज मन्दिरमा सबै गाउँलेहरूको पाठ पूजा भएकाले मसमेतका व्यक्तिहरू उक्त मन्दिरमा गएका थियौं । मृतक पदम सिंह ठगुन्ना सो मन्दिरका पुजारी भएकाले मन्दिर नजिकै कराईमा तेल तताई रहेका अवस्थामा प्रतिवादीले मृतकलाई मेरो खानेपानीको पाइप किन काटेको हो भनी भन्दा मृतकले मैले काटेको छैन, मृतकले मेरो फागलामा चारवटा बाटो लगाएको छ, चार बाटो दिँदैन दुई बाटो मात्र दिन्छु भन्नासाथ सोही विषयलाई लिएर कराईमा तताई रहेको तेल प्रतिवादी आन सिंह ठगुन्नाले मृतकको शरीरमा फाली सोही नजिक रहेको दाउराको खातबाट दाउराको चिरपट समाती मृतक पदम सिंह ठगुन्नाको टाउकोमा दुई पटक प्रहार गर्दा सख्त घाइते भई भुइँमा ढलेको हो र प्रतिवादीलाई कुटपिट झै-झगडा नगर भनेको अवस्थामा उल्टै रिसको आवेगमा मलाई समेत हातपात गर्न खोज्दा म घटनास्थलबाट अलि टाढा गएँ । मृतकको अवस्था देखी म होपलेस भएको\nथिएँ । सोपश्चात् घाइते पदम सिंह ठगुन्नालाई उपचारका लागि गोकुलेश्वर अस्पताल दार्चुलामा लैजान आधा बाटोसम्म गएको थिएँ । पछि मृतकको सो अस्पतालमा उपचार हुन नसकी कोहलपुर अस्पतालतर्फ लैजाने क्रममा बाटोमा नै मृत्यु भएको हो भन्ने कुरा थाहा पाएको थिएँ । मृतकको मृत्यु प्रतिवादीकै कुटपिटबाट भएको हो । मृतक र प्रतिवादीबीच उक्त विषय सम्बन्धमा पूर्वरिसइवी थियो, थिएन सोबारे थाहा भएन र सो घटनामा अन्य कुनै कसैको संलग्नता छैन भन्ने बेहोराको दली सिंह ठगुन्नाले गरिदिएको घटना विवरण कागज ।\nमिति २०७१।२।२७ गतेको बिहान मेरै गाउँमा भूमिराज मन्दिरमा पाठ पूजा भएकाले घरबाट सामान लिई गाउँका १२।१३ परिवारसहित सँगै गएका थियौं । उक्त वारदात मितिको बिहान पाठ पूजा हुनुभन्दा पहिला नै खानेपानीको विषयलाई लिएर मृतक पदम सिंह ठगुन्ना र मेरो एक आपसमा वादविवाद हुँदाका बखत उक्त मन्दिर नजिकै आगो बाली रोटी पुरी पकाउने क्रममा चुलोमा कराईमा तेल राखेको अवस्थामा सोही चुलोमा आगोले बलेको बलमुणो समाई मृतकले मलाई हान्न खोज्दा मैले दायाँ हातले छेक्दा मेरो दायाँ हातको बुढी औंलामा आगोले जली फोका उठेको थियो । सोही वारदात स्थानमा म र मृतकसमेतका ६।७ जना गाउँले व्यक्तिहरू थियौं । सोपछि चुलोमा लगाएको तेलसहितको कराई मृतकको शरीरमा फालेको थिएँ । पुनः मृतकले मलाई हान्न खोज्दा मैले सोही मन्दिर नजिकै दाउराको खातबाट दाउराको चिरपट समाती निज मृतक पदम सिंह ठगुन्नाको टाउकोमा दुई पटक प्रहार गरेपछि मृतक सोही स्थानमा ढलेका थिए । सोही चोटले निज मृतक सख्त घाइते भई निजको टाउकोबाट रगत बगेको थियो । सोपछि म तत्काल घटनास्थलबाट भागी गएको हुँ । पछि मृतक पदम सिंह ठगुन्नालाई उपचारका लागि प्राथमिक स्वास्थ्य केन्द्र गोकुलेश्वर दार्चुलामा लगेका र सो अस्पतालमा उपचार हुन नसकी साधन स्रोत सम्पन्न अस्पताल नेपालगञ्ज कोहलपुर लैजाने क्रममा बैतडी जिल्लाको सित्तड गा.वि.स. भन्ने स्थानमा सोही मितिको राति नै निजको मृत्यु भएको भन्ने कुरा थाहा पाएको थिएँ । मृतकको मृत्यु मैले नै प्रहार गरेको दाउराको चिरपटको चोटबाट भएको हो । सो घटनामा अन्य कुनै कसैको संलग्नता छैन । निज मृतकलाई म एक्लैले कुटपिट गरेको हो भन्ने बेहोराको  प्रतिवादी आन सिंह ठगुन्नाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान कागज ।\nमिति २०७१।२।२७ गतेको बिहान जिल्ला दार्चुला धुलिगडा गाउँ विकास समिति वडा नं. १ पनढुङ्गा स्थित रहेको भूमिराज मन्दिरमा सबै गाउँलेहरूको पूजा पाठ भएकाले सोही मन्दिरमा गएको थिएँ । मृतक पदम सिंह ठगुन्नाको मृत्युसम्बन्धी मैले घटनास्थलमा प्रत्यक्ष देखी थाहा पाएअनुसार उक्त वारदात मितिको बिहान उक्त मन्दिरमा पूजा पाठ भएका कारण आगो बाली कराईमा पुरी रोटी हाल्नको लागि तेलको कराई चुलोमा राखेको र तेल हल्का तातिरहेको अवस्थामा पुरी रोटी हाल्नको लागि तयारी गर्दागर्दै सोही स्थानमा खानेपानीको विषयलाई लिएर प्रतिवादी आन सिंह ठगुन्ना, मृतक पदम सिंह ठगुन्नाबीच एकआपसमा वादविवाद भई एक्कासी प्रतिवादीले कराईमा भएको तेल मृतकको शरीरमा फाली चुलो नजिकै रहेको दाउराको खातबाट दाउराको चिरपट समाती मृतकको टाउकोमा दुईपटक प्रहार गरेको र सोपछि निज मृतक सोही स्थानमा ढलेका थिए । मृतकको टाउकोबाट रगतसमेत बगेको अवस्था थियो । मैले निज प्रतिवादीलाई किन यसरी कुटपिट गरेको भन्दा निजले खानेपानीको विषयलाई लिएर वादविवाद गरेको हुँदा सोही कारणले मैले मृतकलाई दाउराको चिरपटले दुई पटक प्रहार गरेको हुँ भनी भनेका थिए । मृतक सख्त घाइते भएपश्चात् उपचारका लागि प्राथमिक स्वास्थ्य केन्द्र गोकुलेश्वर, दार्चुलामा लगेका हुन् । सो अस्पतालमा उपचार हुन नसकि थप उपचारका लागि नेपालगञ्ज कोहलपुरतर्फ लैजाने क्रममा बैतडी जिल्लाको सित्तड गाउँ विकास समितिअन्तर्गत चमतड भन्ने स्थानमा सोही मितिको राति मृत्यु भएको हो भन्ने कुरा थाहा पाएको थिएँ । मृतक पदम सिंह ठगुन्नाको मृत्यु अन्य कुनै कसैको कारणबाट नभई प्रतिवादीकै कुटपिटबाट भएको हो । मृतक र प्रतिवादीबीच पूर्व कुनै रिसइवी थियो, थिएन सोबारे थाहा छैन । सो घटनामा अन्य कुनै कसैको संलग्नता छैन भन्नेसमेत बेहोराको  जयमल सिंह ठगुन्नाले गरिदिएको घटना विवरण कागज ।\nमिति २०७१।२।२७ गतेको बिहान जिल्ला दार्चुला धुलिगडा गाउँ विकास समिति वडा नं. १ पनढुङ्गा स्थित रहेको भूमिराज मन्दिरमा सबै गाउँलेहरूको पूजा पाठ भएकाले सोही मन्दिरमा पूजाको सामान पुर्‍याई घरमा आई पुनः उक्त मन्दिरमा जाँदा मृतक मन्दिर नजिकै आगो बलेको ठाउँमा बेहोस अवस्थामा भुइँमा ढलेको देखी घटनास्थलमा रहेका दलि सिंह ठगुन्ना, नरूली देवी धामीसमेतलाई के भएको हो भनी सोधपुछ गर्दा प्रतिवादी आन सिंह ठगुन्ना र मृतक पदम सिंह ठगुन्नाबीच एकआपसमा वादविवाद भई एक्कासी प्रतिवादीले कराईमा भएको तेल मृतकको शरीरमा फाली चुलो नजिकै रहेको दाउराको खातबाट दाउराको चिरपट समाती मृतकको टाउकोमा दुई पटक हानेको भनी भन्दा थाहा पाएको हुँ । सोपश्चात् मृतक सख्त घाइते भएको अवस्थामा गाउँलेहरूले उपचारका लागि प्रा.स्वा.केन्द्र गोकुलेश्वर, दार्चुलामा लगेका हुन् । सो अस्पतालमा उपचार हुन नसकी थप उपचारका लागि नेपालगञ्ज कोहलपुरतर्फ लैजाने क्रममा बैतडी जिल्लाको सित्तड गाउँ विकास समितिअन्तर्गत चमतड भन्ने स्थानमा सोही मितिको राति मृत्यु भएको हो भन्ने कुरा थाहा पाएको थिएँ । मृतक पदम सिंह ठगुन्नाको मृत्यु अन्य कुनै कसैको कारणबाट नभई प्रतिवादीकै कुटपिटबाट भएको हो । मृतक र प्रतिवादीबीच पूर्व कुनै रिसइवी थियो, थिएन सोबारे थाहा छैन । सो घटनामा अन्य कुनै कसैको संलग्नता छैन भन्नेसमेत बेहोराको जय सिंह धामीले गरिदिएको घटना विवरण कागज ।\nमिति २०७१।२।२७ गतेको बिहान जिल्ला दार्चुला धुलिगडा गाउँ विकास समिति वडा नं. १ पनढुङ्गा स्थित रहेको भूमिराज मन्दिरमा सबै गाउँलेहरूको पूजा पाठ भएकाले सोही मन्दिरमा गएको थिएँ । सोही स्थानमा खानेपानी विषयलाई लिएर प्रतिवादी आन सिंह ठगुन्ना र मृतक पदम सिंह ठगुन्नाबीच एकआपसमा वादविवाद भई एक्कासी उल्लिखित प्रतिवादीले कराईमा भएको तेल मृतकको शरीरमा फाली चुलो नजिकै रहेको दाउराको खातबाट दाउराको चिरपट समाती मृतकको टाउकोमा दुई पटक प्रहार गरेको र सोपछि निज मृतक सोही स्थानमा ढलेका थिए । मृतकको टाउकोबाट रगतसमेत बगेको अवस्था थियो । मैले निज प्रतिवादीलाई किन यसरी कुटपिट गरेको भन्दा निजले खानेपानीको विषयलाई लिएर वादविवाद गरेको हुँदा सोही कारणले मैले मृतकलाई दाउराको चिरपटले दुई पटक प्रहार गरेको हुँ भनी भनेका थिए । मृतक सख्त घाइते भएपश्चात् उपचारका लागि प्रा.स्वा.केन्द्र गोकुलेश्वर, दार्चुलामा लगेका\nहुन् । सो अस्पतालमा उपचार हुन नसकी थप उपचारका लागि नेपालगञ्ज कोहलपुरतर्फ लैजाने क्रममा बैतडी जिल्लाको सित्तड गाउँ विकास समितिअन्तर्गत चमतड भन्ने स्थानमा सोही मितिको राति मृत्यु भएको हो भन्ने कुरा थाहा पाएको थिएँ । मृतक पदम सिंह ठगुन्नाको मृत्यु अन्य कुनै कसैको कारणबाट नभई प्रतिवादीकै कुटपिटबाट भएको हो । मृतक र प्रतिवादीबीच पूर्व कुनै रिसइवी थियो, थिएन सोबारे थाहा छैन । सो घटनामा अन्य कुनै कसैको संलग्नता छैन भन्नेसमेत बेहोराको लाल सिंह ठगुन्नाले गरिदिएको घटना विवरण कागज ।\nमृतकको मृत्यु प्रतिवादी आन सिंह ठगुन्नाकै कुटपिटबाट भएको हो भनी बुझिएका व्यक्तिहरू समेतले किटानीसाथ लेखाई दिएको किटानी जाहेरी दरखास्तलगायत मिसिल संलग्न कागजातहरू तथा सबुद प्रमाणहरूबाट प्रतिवादी आन सिंह ठगुन्नाले मृतकको टाउकोमा दाउराको चिरपटले प्रहार गरी सोही चोटका कारणबाट मृतकको मृत्यु भएको पुष्टि हुन आएकाले प्रतिवादी आन सिंह ठगुन्नाले गरेको उक्त कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. विपरीत १३(३) नं. बमोजिमको कसुर अपराध गरेकोले निज प्रतिवादी आन सिंह ठगुन्नालाई सोही महलको १३(३) नं. बमोजिम सजाय गरिपाउँ भन्ने अभियोग माग दाबी ।\nमृतक पदम सिंह ठगुन्नाले उक्त घटना हुनुभन्दा ४ दिनअघि सोही गाउँका ६।७ जनाको घरमा जाने खानेपानीको पाइप काटी आफूले मात्रै लगाएको थियो । त्यतिबेलादेखि मेरो निजसँग भेट भएको थिएन । मिति २०७१।२।२७ गते बिहान सोही ठाउँ नजिकै रहेको भूमिराज मन्दिरमा पूजाको तयारी भइरहेको समयमा निज पदम सिंह ठगुन्नासँग भेट भई खानेपानीको पाइप किन काटेका हौ भनी सोधनी गर्दा वादविवाद हुन गई निज मृतकले ममाथि हातपात गर्न खोज्दा मैले हातले रोकेको र पछि मलाई एक्कासी रिस उठेकाले कराईमा तताई राखेको तेल निजको शरीरमा फाली दाउराको चिरपट समाती टाउकोमा दुई चोट हानेको हुँ । सो चोटबाट निज सख्त घाइते भएका र उपचारका लागि अस्पतालतर्फ लैजाने क्रममा बाटोमा नै मृत्यु भएको हो भन्ने बेहोराको  प्रतिवादी आन सिंह ठगुन्नाले अदालतसमक्ष गरेको बयान ।\nप्रतिवादी आन सिंह ठगुन्ना, मृतक पदम सिंह ठगुन्ना र मलगायत अन्य गाउँलेहरू भूमिराज मन्दिरमा पूजा गर्न भनी तयारी गरिराखेको अवस्थामा यी प्रतिवादी आन सिंह ठगुन्ना र मृतकका बीचमा खानेपानीको पाइप काटेको सम्बन्धमा वादविवाद हुँदा मृतकले मेरो खर फागलोबाट चार ओटा बाटो छ त्यो चारै बाटोबाट हिँड्न दिँदैन भनेपछि प्रतिवादीले पनि मेरो खर फागलोबाट हिँड्न दिँदैन भन्दा वादविवाद भएको र प्रतिवादीले तिमी मेरो बाटोबाट हिँड्छौ, म तिम्रो बाटोबाट हिँड्छु बढी कुरा नगर बढी गरेपछि तेल तिम्रो शरीरमा फाली दिउँला भन्दा मृतकले बाबुको छोरा भए मेरो शरीरमा फाल भनेपछि यी प्रतिवादीले तताएको तेल मृतकको शरीर र मुखमा फाली नजिकै रहेको दाउराको खातबाट दाउराको चिरपट समाती मृतकको टाउकोमा दुईपटक हान्दा मृतक बेहोस भई ढलेको र निजलाई उपचारका लागि अस्पताल लैजाँदा बाटामा नै मृत्यु भएको हो भन्ने बेहोराको  घटना विवरण कागज गर्ने तथा प्रत्यक्षदर्शी जय सिंह ऐरीले गरेको बकपत्र ।\nमिति २०७१।२।२७ को बिहान ८ बजेको समयमा भूमिराज मन्दिरमा पूजाको सामाग्री लिई पुग्दा मृतकलाई बेहोस अवस्थामा देखेकी हुँ । को कस्ले निजलाई कुटपिट गरेको हो भनी त्यहाँ उपस्थित व्यक्तिहरूलाई सोध्दा यी प्रतिवादी आन सिंह ठगुन्नाले मैले कुटपिट गरेको हुँ भनी बताएको र त्यसपछि मैले मृतकको छोरा नरेन्द्र सिंह ठगुन्नालाई खबर गरी निज घटनास्थलमा आएका र मृतकलाई उपचारका लागि अस्पताल लैजाँदा बाटोमा नै मृत्यु भएको हो भन्ने बेहोराको  घटना विवरणका व्यक्ति नरूली देवी धामीले गरेको बकपत्र ।\nप्रतिवादी आन सिंह ठगुन्ना, मृतक पदम सिंह ठगुन्ना र अन्य गाउँलेहरू भूमिराज मन्दिरमा पूजा गर्न भनी तयारी गरिराखेको अवस्थामा यी प्रतिवादी आन सिंह ठगुन्ना र मृतकका बीचमा खानेपानीको पाइप काटेको सम्बन्धमा वादविवाद हुँदा यी प्रतिवादी आन सिंह ठगुन्नाले कराईमा उम्ली राखेको तेल मृतक बाबुको शरीर र अनुहारमा फाली नजिकै रहेको दाउराको खातबाट दाउराको चिरपट समाती मृतक बाबुको टाउकोमा दुई चोट हानी कुटपिट गर्दा निज बेहोस भएकाले सो कुरा मेरी फुपू नरूली देवी धामीले मलाई बताई घटनास्थलमा पुग्दा मृतक बाबुलाई घाइते र बेहोस अवस्थामा देखेको हुँ । निजको उपचारका लागि अस्पताल लैजाँदा बाटोमा नै मृत्यु भएको हो भन्ने बेहोराको जाहेरवाला नरेन्द्र सिंह ठगुन्नाले गरेको बकपत्र ।\nप्रतिवादी आन सिंह ठगुन्नालाई अभियोग माग दाबीबमोजिम मुलुकी ऐन ज्यानसम्बन्धी महलको १ र १३ (३) नं. विपरीतको कसुरमा सोही महलको १३ (३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्छ । साथै मुलुकी ऐन अ.बं. १८८ नं. बमोजिम १२ (बाह्र) वर्ष मात्र कैद हुनुपर्ने राय जाहेर गरेको छु भन्नेसमेत बेहोराको दार्चुला जिल्ला अदालतको मिति २०७१।३।३० को फैसला ।\nआरोपित कसुरमा अनुसन्धान र अदालतमा समेत तत्काल उठेको रिसको झोकमा मैले हानेको दाउराको चिरपटको चोटबाट मृत्यु भएको कुरा मैले स्वीकार गरेको छु । मेरो रिसइवी भएको कहीँकतै छैन । मन्दिरमा पूजामा सामेल हुन म पूजाको सामान लिई आएको छु । मन्दिरमा पानी विवादको कुराले एक्कासी रिस उठी घटना घटेको कुरा मिसिल संलग्न प्रमाण बोली राखेका छन् । यस्तो अवस्थामा सजाय गर्दा ज्यानसम्बन्धीको १४ नं. आकृष्ट हुनेमा १३ (३) नं. बमोजिम सजाय गर्ने गरेको फैसलामा प्रत्यक्ष त्रुटि भएको हुँदा दार्चुला जिल्ला अदालतले गरेको फैसला बदर गरी हक इन्साफ पाउँ भन्नेसमेत बेहोराको प्रतिवादी आनसिंह ठगुन्नाको पुनरावेदन पत्र ।\nमृतक पदम सिंहको मृत्यु यी पुनरावेदक प्रतिवादी आन सिंह ठगुन्नाको चोट प्रहारबाट भएको कुरा निज स्वयंले स्वीकारेको, मिसिल संलग्न लास जाँच मुचुल्का र लास जाँच प्रतिवेदनबाट मृतकको टाउकोमा २ ठाउँमा साङ्घातिक प्रहार भएको देखिएको, मान्छे मर्छ भन्ने कुरा जानी जानी तातो तेल निजको शरीरमा फाल्नुको अलावा चिरपट दाउराले पटकपटक प्रहार गरेको मिसिल संलग्न प्रमाणबाट देखिन आएकोले निजलाई ज्यानसम्बन्धीको १३(३) नं. बमोजिम सजाय गर्ने गरी भएको दार्चुला जिल्ला अदालतको मिति २०७१।३।३० को फैसला मनासिब देखिँदा केही परिवर्तन गरिरहन परेन सुरू सदर हुने ठहर्छ । अ.बं. १८८ नं. बमोजिम व्यक्त गरिएको रायसमेत मनासिबै देखिँदा सोही रायलाई साधक सदरको लागि जाहेर गरेका छौं साधक सदर भई आएबमोजिम गर्नु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत महेन्द्रनगरको मिति २०७१।७।१८ को फैसला ।\nअनुसन्धानको क्रममा र अदालतमा समेत मैले तत्काल उठेको रिस थाम्न नसकी रिसको आवेगमा दाउराले २ पटक हानेको चोटबाट मृतकको मृत्यु भएको कुरा स्वीकार गरेको छु । अनुसन्धानको क्रममा गरिएका कागज प्रमाणहरूबाट कहीँकतै पनि मार्ने मनसाय, पूर्वरिसइवी केही देखिँदैन । मन्दिरमा पूजाकै क्रममा खानेपानीसम्बन्धी विवाद हुँदा मृतकले मलाई कुट्‍न खोज्दा तत्काल रिस उठी सो रिसको आवेगमा त्यहाँ बाल्न राखिएको दाउराले २ चोट हानेको र सोही चोटबाट मृत्यु भएको कुरा मैले आफ्नो बयानमा स्वीकार गरेको छु । जुन कुराको पुष्टि जाहेरी दरखास्त, जाहेरवालाको अदालतमा भएको बकपत्र, अनुसन्धानका क्रममा तयार गरिएका कागज प्रमाणले पनि पुष्टि गरेको छ । यस्तो अवस्थामा ज्यानसम्बन्धी महलको १४ नं. बमोजिम सजाय गर्नुपर्नेमा आत्मनिष्‍ठ तर्क लगाई १३(३) नं. को कसुरदार ठहर गरेको दार्चुला जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत महेन्द्रनगरको फैसला त्रुटिपूर्ण भएकोले बदर गरी इन्साफ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी आनसिंह ठगुन्‍नाको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nयसमा पूर्वरिसइवी नभएको, खानेपानी सम्बन्धमा तत्काल उठेको रिसको कारणबाट घटना भएको अवस्थामा ज्यानसम्बन्धी महलको १३ नं. को व्याख्याको प्रश्‍न उपस्थित भई कम सजाय हुन सक्ने अवस्थाको देखिँदा सर्वस्वसहित जन्मकैद हुने ठहराएको पुनरावेदन अदालत महेन्द्रनगरको मिति २०७१।७।१९ को फैसला फरक पर्ने देखिँदा अ.बं. २०२ नं. को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतबाट मिति २०७३।१२।१७ मा भएको आदेश ।\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक आनसिंह ठगुन्‍नाको तर्फबाट उपस्थित विद्वान्‌ वैतनिक अधिवक्ता श्री शोभा कार्कीले प्रतिवादीले मृतकलाई मार्नुपर्ने रिसइवी केही छैन, मृतकले नै पानीको पाइपको विषयमा विवाद निकाली तत्काल उठेको रिसको आवेगमा सामान्य कुटपिट हुँदा मृत्यु भएकोले आवेशप्रेरित हत्यामा सजाय हुनुपर्दछ भन्नेसमेत बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री सुरेन्द्र थापाले मृतकको तर्फबाट आवेशमा आउने कुनै काम भएको नदेखिएको, प्रतिवादीले तातो तेलको कराई मृतकको शरीरमा खन्याएरसमेत पुनः चिरपट दाउराले मृतकको टाउकोमा पटकपटक प्रहार गरेको देखिएबाट मनसायपूर्वक ज्यान मारेको देखिएकोले अभियोग दाबीबमोजिम सर्वस्वसहित जन्मकैदको सजाय ठहर गरेको सुरू तथा पुनरावेदनको फैसला मिलेको हुँदा सदर हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब विवादित वारदात ज्यानसम्बन्धी महलको १३ नं. वा १४ नं. मध्ये कुन कानूनअनुसारको वारदात हो ? प्रतिवादीको पुनरावेदन जिकिर पुग्‍न सक्ने हो, होइन ? पुनरावेदन अदालत महेन्द्रनगरको फैसला मिलेको छ, छैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. इन्साफतर्फ विचार गर्दा प्रतिवादी आनसिंह ठगुन्‍नाले जाहेरवाला नगेन्द्र सिंह ठगुन्‍नाको बाबु पदमसिंह ठगुन्‍नालाई कराईको तातो तेल खन्याई चिरपट दाउराले टाउकोमा हिर्काई कर्तव्य गरी मारेको हुँदा मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. अनुसार सजायको मागदाबी लिई अभियोगपत्र दायर भएकोमा सुरू दार्चुला जिल्ला अदालतबाट प्रतिवादी आनसिंह ठगुन्‍नाले अभियोग दाबीअनुसारको कसुर गरेको ठहर गरी प्रतिवादीलाई सर्वस्वसहित जन्मकैदको सजाय गरी अ.बं. १८८ नं. बमोजिम १२ वर्ष कैद हुनुपर्ने भनी राय व्यक्त गरेको र पुनरावेदन अदालत महेन्द्रनगरबाट समेत सुरू दार्चुला जिल्ला अदालतको फैसला सदर भएको पाइयो । पुनरावेदन अदालत महेन्द्रनगरको सो फैसलामा चित्त बुझेन । आवेशप्रेरित हत्याको वारदात भएकाले ज्यानसम्बन्धी महलको १४ नं. अनुसार सजाय हुनुपर्ने हो, १३(३) नं. अनुसार सजाय गरेको कानूनी रूपमा त्रुटिपूर्ण छ भनी प्रतिवादीको तर्फबाट यस अदालतमा पुनरावेदन परेको देखियो ।\n३. प्रतिवादी आनसिंह ठगुन्‍नाले मौकामा अधिकारप्राप्‍त अधिकारीसमक्ष तथा अदालतसमक्षको बयानमा समेत पानीको पाइप काटेको विषयमा विवाद हुँदा आफूले मृतकलाई पुरी बनाउन तताएको कराईको तेल खन्याई टाउकोमा दुईपटक चिरपट दाउराले प्रहार गरेको र सोही चोटबाट निजको मृत्यु भएको हो भनी आफ्नो कर्तव्यबाट मृतकको मृत्यु भएको कुरामा साबित भई वारदातमा प्रयोग भएको दाउरो सनाखतसमेत गरेको देखिन्छ । प्रतिवादीउपर किटानी जाहेरी परेको छ । वारदातका चश्मदिद व्यक्तिहरू जयसिंह ऐरी, दलीसिंह ठगुन्‍ना, जयसिंह धामीसमेतका व्यक्तिहरूले भूमिराज मन्दिरमा पाठ पूजाको लागि प्रतिवादी, मृतक र आफूहरू समेत गएको अवस्थामा पानीको पाइप काटेको विषयमा विवाद हुँदा प्रतिवादी आनसिंह ठगुन्‍नाले मृतक पदमसिंह ठगुन्‍नालाई पुरी पकाउन कराईमा तताएको तेल खन्याई त्यही भएको चिरपट दाउराले टाउकोमा दुई पटक प्रहार गरेको भनी उल्लेख गरेको पाइयो । सोही चोटबाट निज पदमसिंह ठगुन्‍नाको मृत्यु भएको तथ्यमा विवाद पनि छैन । जयसिंह ऐरी, नसुली देवी धामी तथा जाहेरवाला नरेन्द्र सिंह ठगुन्‍नाले अदालतमा बकपत्र गर्दासमेत प्रतिवादीउपर किटानी गरेको देखिन्छ । Autopsy Report बाट समेत मृतकको टाउकोमा चोटपटकहरू देखिएको छ । Cause of Death: \"Blunt Force Injury of Head causing Fracture of Skull and Damage to Brain Matter\" भनी उल्लेख भएबाट प्रतिवादीको साबिती बयान समर्थित भएको छ । मिसिल संलग्न प्रमाणबाट प्रतिवादीकै कर्तव्यबाट पदमसिंह ठगुन्‍नाको मृत्यु भएको तथ्य शंकारहित तवरबाट प्रमाणित भएको देखिन आयो ।\n४. पानीको पाइप काटेको विषयमा विवाद हुँदा मृतकले पहिला बल्दै गरेको अगुल्टोले आफूलाई हिर्काएको, मृतकले हातपात गर्न खोज्दा रिस उठेकोले कराईमा तताई रहेको तेल निजको शरीरमा खन्याई चिरपट दाउराले टाउकोमा दुई चोटी हानेको हो । मार्ने मनसाय नभई एक्‍कासी उठेको रिसको कारण चिरपट दाउराले हिर्काउँदा मृतकको मृत्यु भएकोले ज्यानसम्बन्धी महलको १४ नं. बमोजिम आवेशप्रेरित हत्यामा मात्र सजाय हुनुपर्ने भन्‍ने प्रतिवादीको पुनरावेदन जिकिर रहेको छ । प्रतिवादीको पुनरावेदन जिकिरअनुसार प्रस्तुत वारदात आवेशप्रेरित हत्याको हो, होइन ? र निजको पुनरावेदन जिकिरअनुसार ज्यानसम्बन्धी महलको १४ नं. बमोजिमको कसुर ठहर हुने हो होइन ? भन्‍ने नै निर्णय गर्नुपर्ने मूल प्रश्न देखिन्छ । मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं. मा “ज्यान मार्नाको मनसाय रहनेछ, ज्यान लिनुपर्नेसम्मको इवी पनि रहेनछ, लुकी चोरीकन हानेको पनि रहेनछ उसै मौकामा उठेको कुनै कुरामा रिस थाम्न नसकी जोखिमी हतियारले हानेको वा विष खुवाएकोमा बाहेक साधारण लाठा, ढुंगा लात, मुक्‍का इत्यादि हान्दा सोही चोटपिरले ऐनका म्यादभित्र मरेमा दश वर्ष कैद गर्नुपर्छ” भन्‍ने उल्लेख भएको देखिन्छ । उक्त कानूनी व्यवस्थाअनुसार आवेशप्रेरित हत्याको वारदात कायम हुनको लागि ज्यान मार्ने मनसाय नभएको, ज्यान लिनुपर्नेसम्मको रिसइवी नभएको, लुकी चोरी नहानेको, तत्काल उठेको कुनै कुरामा रिस थाम्न नसकी सामान्य लाठा ढुंगा लात, मुक्‍का आदिले हान्दा मानिस मरेको हुनुपर्ने देखिन्छ ।\n५. आवेशप्रेरित हत्याको कुरामा तत्काल उठेको रिसको आवेगमा कुनै प्रतिक्रियात्मक कार्य गर्दा मानिसको मृत्यु भएको अवस्था हुन्छ । मृतकले गरेको कुनै कार्यको परिणामस्वरूप अभियुक्त तत्काल आवेगमा आई कसुरजन्य कार्य गर्न पुगेको अवस्था देखिनु आवेशप्रेरित हत्या ठहर हुनका लागि आवश्यक हुन्छ । मृतकले गरेको कार्यबाट आवेशमा आउने अवस्था थियो वा थिएन भन्‍ने कुरा Reasonable person standard बाट परीक्षण गरिनुपर्दछ । केवल मृतकको व्यवहार वा कार्यका कारणबाट आवेशमा आएर ज्यान लिएको हुँ भनी प्रतिवादीले गरेको जिकिरलाई नै आवेशप्रेरित हत्या भनी मान्ने निर्णायक आधारको रूपमा ग्रहण गर्न सकिँदैन ।\n६. विवादित घटना वा वारदातका सन्दर्भमा हेर्दा मृतक र प्रतिवादी मात्र नभएर पूजामा सँगै गएका अन्य व्यक्तिहरू पनि उपस्थित रहेको देखिन्छ । मृतकबाहेक अन्य व्यक्तिहरू समेतको उपस्थिति रहेको मेला लागेको स्थानमा वारदात भएको देखिँदा विवादित वारदातलाई पूर्वनियोजित मान्न सकिँदैन । भूमि पूजामा गएको अवस्थामा पानीको पाइप काटेको विषयमा संयोगवश विवाद भएको र वारदात घटित हुन पुगेको पाइयो । यति कुराको हदसम्म विचार गर्दा विवादित वारदात ज्यानसम्बन्धीको १४ नं. बमोजिम सजाय हुने आवेशप्रेरित हत्यासम्बन्धी वारदात हो कि भन्ने पनि प्रतित हुन्छ । तर प्रतिवादीले गरेको कार्यलाई समग्रमा हेर्दा उल्लिखित वारदातलाई आवेशप्रेरित हत्या मान्न सकिने अवस्था देखिँदैन । प्रतिवादीले मृतकउपर पहिले पुरी बनाउनको लागि कराईमा तताएको तेल खन्याएको र त्यसपछि चिरपट दाउराले दुई पटक टाउको जस्तो संवेदनशील स्थानमा प्रहार गरेको देखिन्छ । तताएको तेल खन्याउनु र टाउकोमा चिरपट दाउराले दुई पटक प्रहार गर्नुबाट आवेशप्रेरित हत्याभन्दा फरक प्रकृतिको वारदात भन्ने देखिएको छ । त्यसैले प्रतिवादीलाई अभियोग दाबीअनुसार ज्यानसम्बन्धी महलको १३(३) नं. बमोजिमको कसुरदार ठहर गरी सर्वस्वसहित जन्मकैदको सजाय हुने ठहर गरेको सुरू जिल्ला अदालतको फैसलालाई सदर गरेको पुनरावेदन अदालत महेन्द्रनगरको फैसला मनासिब नै देखियो ।\n७. सुरू तथा पुनरावेदन अदालतबाट अ.बं. १८८ नं. बमोजिम प्रतिवादीलाई १२ वर्ष कैद सजाय हुनुपर्ने भनी राय व्यक्त भई आएको देखिन्छ । मृतक र प्रतिवादीबीच ज्यानै लिनुपर्नेसम्मको पूर्वरिसइवी रहेको अवस्था देखिएन । प्रतिवादीले मृतकलाई मार्ने पूर्वयोजना बनाएको, षड्यन्त्र गरेको भन्‍ने पनि\nदेखिँदैन । भूमि पूजामा गएको र सोही ठाउँमा विवाद भई कुटपिट हुँदा ज्यान मर्न गएको देखिएको छ । आफूले गरेको कसुर स्वीकार गरी प्रतिवादीले अनुसन्धान अधिकारी तथा अदालतसमक्ष बयान गर्दा स्वीकार गरेबाट न्यायिक प्रक्रियामा सहयोग गरेकोसमेत देखिएको छ । लुकिछिपी कसुर गरेको देखिँदैन, कुनै जोखिमी हतियार प्रहार गरेकोसमेत पाइएन । साधारण लाठीको प्रयोग गरी कुटपिट गरेको देखिएको छ । यस अवस्थामा ऐनबमोजिम ठहर भएको सजाय गर्दा चर्को पर्ने भएकाले अ.बं. १८८ नं. बमोजिम १२ वर्ष कैद सजाय हुन भनी व्यक्त गरिएको राय मनासिब नै  देखियो ।\n८. अतः माथि उल्लिखित आधार, कारण र प्रमाणबाट प्रतिवादीले मृतकउपर पुरी बनाउनको लागि कराईमा तताएको तेल खन्याएको र त्यसपछि चिरपट दाउराले दुई पटक टाउको जस्तो संवेदनशील स्थानमा प्रहार गरेको कारणबाट पदमसिंह ठगुन्‍नाको मृत्यु भएको पुष्टि भएकाले प्रतिवादी आनसिह ठगुन्नालाई अभियोग दाबीअनुसार ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहर गरी अ.बं. १८८ नं. बमोजिम १२ (बाह्र) वर्ष कैद सजाय हुन भनी व्यक्त गरिएको सुरू जिल्ला अदालतको फैसलालाई सदर गरेको पुनरावेदन अदालत महेन्द्रनगरको मिति २०७१।७।१८ को फैसला मनासिब देखिँदा सदर हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएबमोजिम प्रतिवादी आनसिंह ठगुन्नालाई अभियोग दाबीअनुसार ज्यानसम्बन्धी महलको १३(३) नं. अनुसारको कसुरदार ठहराई सर्वस्वसहित जन्मकैदको सजाय गरी  अ.बं. १८८ नं. बमोजिम १२ (बाह्र) वर्ष कैद सजाय हुने ठहरी फैसला भएकाले निजलाई सुरू तथा पुनरावेदन अदालतको फैसलाबमोजिम राखिएको सर्वस्वसहित जन्मकैदको लगत संशोधन गरी १२ (बाह्र) वर्षको कैद सजायको लगत कसी असुल गर्नको लागि सुरू दार्चुला जिल्ला अदालतमा लेखी पठाउनू -------------------१\nनिज प्रतिवादी मिति २०७१।२।२९ मा पक्राउ परी हालसम्म थुनामा रहेको देखिएकाले निजलाई मिति २०८३।२।२८ सम्म कैदमा राखी मिति २०८३।२।२९ गते कैदबाट मुक्त गरिदिनु भनी सम्बन्धित कारगारमा लेखी पठाउनु भनी सुरू जिल्ला अदालतमा लेखी पठाउनू ----------------------------------------------२\nप्रस्तुत मुद्दाको फैसलाको प्रतिलिपिसहितको जानकारी थुनामा रहेका प्रतिवादीलाई र महान्यायाधिवक्ताको कार्यालयलाई दिई सोको निस्सा मिसिल सामेल    राख्नू ------------------------------------------------३\nदायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ----------------------४\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत: दुर्गाप्रसाद भट्टराई\nइति संवत् २०७४ साल भाद्र १९ रोज २ शुभम् ।"
}