{
    "Title": "निर्णय नं. १०५८२ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/०४/१९ \t १२८१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७७।४।१९\n०७६-RC-०१३०\n\nमुद्दाः- कर्तव्य ज्यान\n\nवादी : मालती थारूको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रतिवादी : जिल्ला कपिलवस्तु बुद्धबाटिका न.पा. वडा नं. ४ घर भई हाल कारागार कार्यालय पाल्पामा थुनामा रहेकी कुमारी थारू\n\nआत्मरक्षाको जिकिर निरपेक्ष रूपमा प्राप्‍त हुने उन्मुक्तिको विषय होइन । आफ्नो जिउ ज्यानमा उत्पन्‍न भएको खतराबाट छुटकारा पाउन हरसम्भव प्रयास गर्दा पनि उम्कन सम्भव नभई जिउ ज्यान नरहने अवस्था भएमा बच्‍ने उम्कने उद्देश्यबाट मनासिब बल (reasonable force) प्रयोग गर्ने छुटसम्‍म कानूनले दिएको\nहुन्छ । आफ्नो जिउ ज्यान नरहने अवस्था भएको र सो खतराबाट उम्कन गरेको कुनै कार्यबाट घटना घट्न गएकोमा मात्र आत्मरक्षाको सुविधा वाञ्‍छित हुने ।\n(प्रकरण नं.४)\n\nवादीका तर्फबाट :\nप्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nमुलुकी अपराध संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री दायाराम ढकाल\nरूपन्देही जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री दयानाथ खरेल\nमाननीय न्यायाधीश श्री बामदेव ज्ञवाली\nउच्च अदालत तुलसीपुर, बुटवल इजलास\n\nफैसला\nन्या.दीपककुमार कार्की : उच्च अदालत तुलसीपुर, बुटवल इजलासबाट मिति २०७६।२।७ मा भएको फैसला न्याय प्रशासन ऐन, २०७३ को दफा १०(१) बमोजिम साधक जाँचको लागि पेस भई यस अदालतमा साधकमा दर्ता हुन आएको प्रस्तुत मुद्दाको फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची-१२ को ढाँचामा तयार गरिएको छ । मुद्दाको तथ्य तथा उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसलाको बेहोरा सोही अदालतबाट भएको मिति २०७६।२।७ को फैसलाबाट देखिने हुँदा यहाँ सो फैसलाको पुनरावृत्ति गरिएको\nछैन ।\nअदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा सुरू रूपन्देही जिल्ला अदालतबाट प्रतिवादी कुमारी थारूलाई सर्वस्वसहित जन्मकैदको सजाय हुने गरी भएको फैसला उच्च अदालत तुलसीपुर, बुटवल इजलासबाट मिति २०७६।२।७ मा सदर भई सो फैसला साधक जाँचको लागि मिसिल प्राप्त हुन आई मिति २०७६।११।६ मा यस अदालतको साधक दायरीमा दर्ता भएको देखियो । यसमा सम्बन्धित मिसिल अध्ययन गरी हेर्दा, उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसला मिलेको छ, छैन ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी कुमारी थारूले आफ्नो पति शिव थारूको ज्यान मार्ने उद्देश्यले निजलाई ढुङ्गाको सिलौटा प्रहार गरी कर्तव्य गरी मारी मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. अनुसारको कसुर गरेकाले निज प्रतिवादीलाई सोही ऐन महलको १३(३) नं.बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग मागदाबी रहेको प्रस्तुत मुद्दामा सुरू रूपन्देही जिल्ला अदालतबाट निज प्रतिवादी कुमारी थारूलाई सर्वस्वसहित जन्मकैद हुने ठहर्‍याएको फैसलाउपर चित्त नबुझाई अभियोग दाबीबाट सफाइ दिलाइपाउँ भनी निज प्रतिवादीको पुनरावेदन पेरकोमा उच्च अदालत तुलसीपुर, बुटवल इजलासबाट प्रतिवादी कुमारी थारूलाई सर्वस्वसहित जन्मकैद गरेको सुरूको फैसलालाई सदर गरी साबिक अ.बं. १८८ नं. तथा हाल प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७क बमोजिम १०(दश) वर्ष कैद सजाय गर्ने राय व्यक्त गरेकोमा उक्त फैसलाउपर प्रतिवादीको तर्फबाट यस अदालतमा पुनरावेदन नपरेकोले उच्च अदालतको उक्त फैसला साधक जाँचका लागि मिसिल प्राप्त भई साधकको रोहबाट पेस हुन आएको देखियो ।\n३. यसमा, यी प्रतिवादी कुमारी थारूले मौकामा अनुसन्धान अधिकारीसमक्ष बयान गर्दा, मिति २०७३।७।१० गते राति रक्सीले मात्तिएका श्रीमान्‌ले मसला पिस्ने सिलौटा ढुङ्गा लिई नमारी छाड्दैन भनी ममाथि प्रहार गर्न ताकेको ढुङ्गा मैले समातेँ र दुवैजनाको ढुङ्गा समाती तानातान हुँदा रक्सीले मातेका र कमजोर अवस्था भएकाले मृतक पति कोठाको भित्तामा ठोकिन गई भुइँमा पल्टिन\nगए । उक्त ढुङ्गाले श्रीमान्‌को टाउकोको अगाडि भागमा लागेर  घाइते भई श्रीमान्‌को मृत्यु भएको हो भनी आरोपित कसुरमा साबिती बयान गरेको\nदेखिन्छ । निजले अदालतमा आई बयान गर्दासमेत मेरो श्रीमान् शिव थारूले एक्‍कासी मलाई गाली गर्दै घरमा भएको सिलौटा उठाई हान्न लाग्दा मैले सिलौटाबाट आफूलाई बचाउन छेक्दा निजको हातमा रहेको सिलौटा हातले धकेल्दा श्रीमान्‌को निधारमा लाग्न गई सोही चोटको कारण निजको मृत्यु भएको हो, मैले मौकामा गरेको बयान र जाहेरी दरखास्त बेहोरा साँचो हो भनी स्वीकार गरेको पाइन्छ ।\n४. यी प्रतिवादीको उक्त साबिती बयान मिसिल संलग्न मृतकको निधार हुँदै टाउकोसम्म ६ इन्च लामो काटिएको चोटबाट रगत बगेको भन्नेसमेत बेहोराको मृतकको लासजाँच प्रकृति मुचुल्का र Extra Cranial Hemorrhage को कारण शिव थारूको मृत्यु भएको भन्ने शव परीक्षण प्रतिवेदनसमेतबाट समर्थित भएको अवस्था\nदेखिन्छ । त्यसैगरी मौकामा घटना विवरण कागज गर्ने वादी पक्षका साक्षी सपना थारू पुलामीले मृतक शिव चौधरीलाई आफ्नो श्रीमतीले हानेर मार्नु भएको हो भनी मौकामा कागज गरी सोहीअनुरूप अदालतमा गरेको बकपत्रसमेतबाट मृतकको मृत्यु स्वाभाविक एवं अन्य कारणबाट नभएर यी प्रतिवादीको कर्तव्यबाट भएको हो भन्ने प्रमाणित हुन आएको देखिन्छ । यी प्रतिवादीले मृतकले ममाथि प्रहार गर्न ताकेको ढुङ्गा मैले समातेँ र दुवैजनाबिच ढुङ्गा तानातान हुँदा उक्त ढुङ्गाले श्रीमान्‌को टाउकोको अगाडि भागमा लागेर  घाइते भई मृत्यु भएको हो, मैले आफ्नो ज्यान जोगाउनका लागि रक्षात्मक कार्य गर्दा मृतकको मृत्यु भएको भनी बयान गरे तापनि निजको उक्त भनाई मिसिल संलग्न अन्य प्रमाणबाट पुष्टि हुन सकेको देखिँदैन । वारदातमा जुलुमीको प्रतिकार नगरेमा आफू बच्न सक्ने अवस्था थिएन भन्ने कुराको पुष्टि गर्नुपर्ने हुन्छ । आत्मरक्षाको जिकिर निरपेक्ष रूपमा प्राप्‍त हुने उन्मुक्तिको विषय होइन । आफ्नो जिउ ज्यानमा उत्पन्‍न भएको खतराबाट छुट्कारा पाउन हरसम्भव प्रयास गर्दा पनि उम्कन सम्भव नभई जिउ ज्यान नरहने अवस्था भएमा बच्‍ने उम्कने उद्देश्यबाट मनासिब बल (Reasonable Force) प्रयोग गर्ने छुटसम्‍म कानूनले दिएको हुन्छ । तर आफ्नो जिउ ज्यान नरहने अवस्था भएको र सो खतराबाट उम्कन गरेको कुनै कार्यबाट घटना घट्न गएकोमा मात्र आत्मरक्षाको सुविधा वाञ्‍छित हुन आउँछ । प्रस्तुत मुद्दामा मृतक मदिरा सेवन गरी मातेका र कमजोर अवस्थामा रहेको भनी स्वयम् प्रतिवादीले मौकामा लेखाएको बयान बेहोराबाट पनि यी प्रतिवादीले मृतकको हातबाट ढुङ्गा खोसेर निजलाई प्रहार नगरी भाग्न उम्कन सक्ने अवस्था थिएन भन्‍ने विश्वसनीय आधार पेस गर्न सकेको नदेखिएको स्थितिमा यी प्रतिवादीले आत्मरक्षाको सुविधा प्राप्त गर्न सक्ने अवस्था रहँदैन ।\n५. यस स्थितिमा सुरू रूपन्देही जिल्ला अदालतले यी प्रतिवादी कुमारी थारूलाई अभियोग मागदाबीबमोजिम साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं.बमोजिम सर्वस्वसहित जन्मकैद गर्ने ठहर्‍याएको फैसला सदर गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसला प्रमाण मूल्याङ्कनको रोहबाट मनासिब नै देखिएकोले मुलुकी अपराध संहिता, २०७४ को दफा ४०(२) मा “कानूनमा कुनै कसुरबापत सर्वस्वको सजाय हुने रहेछ भने यो ऐन प्रारम्भ भएपछि त्यस्तो कसुरमा सजाय गर्दा सर्वस्व हुने गरी सजाय गरिने छैन” भनी उल्लेख भएको र उक्त संहिता मिति २०७५।५।१ गतेबाट लागु भइसकेको हुँदा निज प्रतिवादीलाई हाल प्रचलित मुलुकी अपराध संहिता, २०७४ को दफा ४०(२) बमोजिम सर्वस्व नहुने भएकोले जन्मकैदको सजाय मात्र हुने गरी साधक सदर हुने ठहर्छ ।\n६. अब, यी प्रतिवादी कुमारी थारूलाई साबिक मुलुकी ऐन, अ.बं.१८८ नं. तथा हाल प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७क बमोजिम १० वर्ष कैद गर्ने गरी उच्च अदालत तुलसीपुर, बुटवल इजलासबाट व्यक्त गरेको राय सम्बन्धमा विचार गर्दा, प्रस्तुत मुद्दाको मिसिल अध्ययनबाट मृतक शिव थारू र यी प्रतिवादी कुमारी थारू पति पत्‍नी नाताका व्यक्ति भएको देखिन्छ । यी प्रतिवादीले मृतकलाई मार्नैपर्छ भनी पूर्वयोजना बनाई तयारी गरी मृतकलाई मारेको भन्ने देखिँदैन । मृतक पतिले मादक पदार्थ सेवन गरी पत्‍नीलाई जथाभावी गाली गरेको र लोहोरो (सिलौटो) लिई हान्‍न आएको अवस्थामा प्रतिवादीले गरेको रक्षात्मक कार्यको परिणामबाट मृतकलाई चोट लाग्न गई सोही चोटका कारणले मृत्‍यु भएको हो भनी प्रतिवादीले अदालतसमक्ष बयान गरेको देखिन्छ । अपराध हुँदाको परिस्थिति, प्रतिवादीको पारिवारिक अवस्था, प्रतिवादीले पहिलेदेखि नै आफ्नो पतिलाई मार्नुपर्नेसम्मको रिसइवी राखी योजना बनाएको नदेखिएको, मृतकले नै प्रतिवादीलाई सिलौटाले प्रहार गर्न खोजेकोमा सो सिलौटो खोस्न खोज्दा भवितव्यवश मृतकलाई लाग्न गएको कारणबाट मृत्यु हुन गएको भन्नेसमेतका आधारमा यी प्रतिवादीलाई ऐनबमोजिम जन्मकैदको सजाय गर्दा न्यायको रोहमा चर्को पर्ने भनी निज प्रतिवादीलाई १०(दश) वर्ष कैद सजाय गर्ने गरी साबिक अ.बं. १८८ नं. तथा हाल प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७क बमोजिम राय व्यक्त गरेको पाइयो । प्रस्तुत मुद्दाको मिसिल संलग्न आधार प्रमाणहरू मध्यनजर गर्दा, मृतकले नै पहिले प्रतिवादीलाई सिलौटाले प्रहार गर्न खोजेकोमा यी प्रतिवादीले मृतकको हातबाट उक्त सिलौटो खोस्न खोज्दा मृतकलाई लाग्न गएको कारणबाट मृत्यु हुन गएको देखिन्छ । वारदातको प्रकृति र अवस्थासमेतबाट भवितव्यवश घटना घट्न गएको हो कि भन्नेसम्मको यस स्थितिमा निज प्रतिवादी कुमारी थारूलाई ६(छ) वर्ष कैद सजाय गर्दा पनि न्यायको उद्देश्य पूरा हुने नै देखिएकोले निज प्रतिवादी कुमारी थारूलाई साबिक मुलुकी ऐन, अ.बं. १८८ नं. तथा हाल प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७क बमोजिम ६(छ) वर्ष कैद सजाय हुने ठहर्छ ।\n७. अतः माथि विवेचित मिसिल संलग्न आधार, कारण र प्रमाणसमेतबाट प्रतिवादी कुमारी थारूलाई ज्यानसम्बन्धी महलको १३(१) नं.बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्‍याएको सुरू रूपन्देही जिल्ला अदालतको मिति २०७५।३।२७ को फैसला सदर गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७६।३।५ को फैसला मिलेकै देखिँदा सदर हुने देखिए पनि मुलुकी अपराध संहिता, २०७४ को दफा ४०(२) बमोजिम सर्वस्व नहुने भएकोले निज प्रतिवादी कुमारी थारूलाई जन्मकैदको मात्र सजाय हुने गरी साधक सदर हुने ठहर्छ । साथै निज प्रतिवादी कुमारी थारूलाई साबिक मुलुकी ऐन, अ.बं. १८८ नं. तथा हाल प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७क बमोजिम निज प्रतिवादी कुमारी थारूलाई ६(छ) वर्ष कैद सजाय हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि इन्साफ खण्डमा लेखिएअनुसार प्रतिवादी कुमारी थारूलाई जन्मकैदको मात्र सजाय हुने गरी साधक सदर हुने ठहरी साबिक अ.बं. १८८ नं. तथा हाल प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा १७क बमोजिम ६(छ) वर्ष कैद सजाय हुने ठहरेकोले सुरूको फैसलाअनुसार निजको नाउँमा कसिएको सर्वस्वसहित जन्मकैदको लगत संशोधन गरी ६(छ) वर्ष कैदको लगत कायम राखी सोहीअनुरूप निज प्रतिवादीलाई संशोधित कैदी पुर्जीसमेत दिनु भनी सुरू रूपन्देही जिल्ला अदालतमा लेखी पठाइदिनू.......१\nनिज प्रतिवादी कुमारी थारूलाई सर्वस्वको सजाय नहुने गरी फैसला भएकाले सर्वस्व गर्ने प्रयोजनार्थ निजको अंश रोक्‍का राखिएको भए फुकुवा गरिदिनु भनी सुरू जिल्ला अदालतमा लेखी पठाइदिनू .....२\nयो फैसलाको जानकारी प्रतिवादीलाई दिई फैसलाको विद्युतीय प्रति अपलोड गरी प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ......................................३\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृत : तारादत्त बडु\nइति संवत् २०७७ साल श्रावण १९ गते रोज २ शुभम् ।"
}