{
    "Title": "निर्णय नं. १०९४४ - बहुविवाह",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७८/०९/०९ \t ९८२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७८।९।९\n०७४-CR-०८१६\n\nमुद्दाः- बहुविवाह\n\nपुनरावेदक / प्रतिवादी : लालबहादुरको छोरा, स्याङ्जा जिल्ला, चित्रेभञ्‍ज्याङ गा.वि.स., वडा नं.५ बस्ने किमबहादुर थापा\nविरूद्ध\nप्रत्यर्थी / वादी : ऐ.ऐ. बस्ने तिलसरा थापाको जाहेरीले नेपाल सरकार\n\nबहुविवाहको मुद्दामा अभियोगपत्र दर्ता भइसकेपछि लागेको आरोपबाट उम्कन घटना वारदात नै धेरै अगाडिको बनाई हदम्याद नै व्यतीत भइसकेको देखाउनको लागि बनाइएका त्यस्ता प्रमाणहरूले कानूनी मान्यता पाउन नसक्ने ।\n(प्रकरण नं.३)\n\nप्रतिवादीका तर्फबाट :\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्ठ\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री चिन्तामणि बराल\nस्याङ्जा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री द्वारिकामान जोशी\nमाननीय न्यायाधीश श्री हरिप्रसाद बगाले\nपुनरावेदन अदालत पोखरा\n\nफैसला\nन्या.कुमार रेग्मी : न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याइ हेरिपाउँ भनी पर्न आएको निवेदनमा यस अदालतबाट अनुमति प्रदान भई पुनरावेदनको रोहमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवम् ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nविपक्षी लोग्ने किमबहादुर थापा र मेरोबिचमा संवत् २०५८ साल पौष महिनामा हामी दुवै कन्याकुमार अवस्थामा विवाह भई लोग्ने र मेरोबिचमा २ छोराको जायजन्मसमेत भएको हो । म घरमा स्वस्थ पत्‍नी हुँदाहुँदै विपक्षी लोग्नेले मिति २०७१ साल भाद्र १५ गते आइतबारका दिन अपराह्न ४:०० बजेको समयमा एकजना अपरिचित महिला लिई घरमा आउनुभयो । घरमा लिई आएपछि यी महिला को हुन् ? भनी विपक्षी लोग्नेलाई मैले सोधपुछ गर्दा मैले अर्को विवाह गरेँ, यी मेरी कान्छी श्रीमती तिम्री सौता हुन् भनी विपक्षी लोग्नेले मलाई जवाफ दिनुभयो र मैले विपक्षी लोग्नेले कान्छी श्रीमती बनेकी महिलालाई पनि सोधपुछ गर्दा विपक्षी सौता रेखा थापाले पनि म यी किमबहादुर थापाकी कान्छी श्रीमती हुँ भनी दुवै विपक्षीले विवाह गरी लोग्ने स्वास्नी भएको कुरा स्वीकार गरेपछि मैले तत्काल मानिसहरू बोलाई विपक्षी लोग्नेले ममाथि सौता ल्याई राखेको विषयमा छलफल हुँदा भेला जम्मा भएका मानिसहरूको रोहबरमा समेत विपक्षी दुवैले हामी लोग्ने स्वास्नी हौं भनी स्वीकार गरेकाले विपक्षीहरूको उक्त कार्य मुलुकी ऐन, बिहाबारीको ९ नं. विपरीतको कार्य भएकोले दुवैजनालाई ऐ.ऐनको दफा १० नं. बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको तिलसरा थापाको जाहेरी दरखास्त ।\nमिति २०७१।०५।१५ गतेका दिन अहिले मात्र नाम खुल्न आएकी चित्रेभञ्‍ज्याङ गा.वि.स.कै रेखा थापा भन्‍ने महिलालाई आफ्नो घरमा ल्याई मेरी कान्छी श्रीमती हो । मैले विवाह गरी ल्याएको हुँ भनेर श्रीमान्‌ले महिला ल्याउनु भएको छ भन्‍ने कुरा जाहेरवाली तिलसरा थापाले मसमेतलाई भनेपछि सो कुरा थाहा पाई घरमा श्रीमती छँदाछँदै पनि किन दोस्रो विवाह गरेको होला भनी जाहेरवालीको घरमा गई हेर्दा साँच्चै नै किमबहादुर थापाले चित्रेभञ्‍ज्याङ गा.वि.स., वडा नं. ५ बस्ने रेखा थापालाई कान्छी श्रीमती बनाई दोस्रो विवाह गरेको रहेछन् । मिति २०७१।०५।१५ गतेको दिनमा घरमा नै ल्याई भित्र्याई घरको कामकाज गराएका रहेछन् । जेठी श्रीमती तिलसरा थापा छँदाछँदै किमबहादुर थापाले रेखा थापालाई दोस्रो विवाह गरेको ठिक साँचो हो भन्‍नेसमेत बेहोराको बुझिएका मानिसहरू द्रौपती भन्‍ने दुरपति वि.क., सुकुमाया वि.क.ले गरिदिएको करिब एकै मिलानको घटना विवरण कागज ।\nजिल्ला स्याङ्जा, चित्रेभञ्‍ज्याङ गा.वि.स., वडा नं. ५ मा रहेको लालबहादुर थापाको घरको पूर्वमा हटियाबाट भिमादतर्फ जाने कच्ची मोटरबाटो, पश्‍चिममा हस्तदेवी थापाको घर जग्गा, उत्तरमा टोपबहादुर रानाको पाखोबारी र दक्षिणमा हटियाबाट भिमादतर्फ जाने कच्ची मोटरबाटो यति चार किल्लाभित्र रहेको पूर्व मोहोडा भएको ढुङगा माटोले बनेको टिनले छाएको लालबहादुर थापाको दुईतले पक्की घर सो घरको पूर्वपट्टिको कोठा पूर्व मोहडा गरेको उक्त घर कोठामा लालबहादुर थापाको छोरा वर्ष ३१ को किमबहादुर थापाले मिति २०७१।०५।१५ गते दिनको अन्दाजी ४:०० बजे ऐ.ऐ. बस्ने वर्ष २५ को रेखा थापालाई मेरी कान्छी श्रीमती हो भनी घरमा ल्याई भित्र्याएको भनिएको चार किल्लासहितको घटनास्थल मुचुल्का ।\nमिति २०७१।०५।१५ गते दिउँसो जाहेरवालीको घरमा जाहेरवालीको श्रीमान्‌ किमबहादुर थापाले एकजना महिलालाई घरमा ल्याई मेरो कान्छी श्रीमती हो भनी घरमा भित्र्याएको भन्‍ने कुरा छरछिमेकलगायतका मानिसहरूले कुराकानी गरेको सुनी थाहा पाई के रै छ त भनी सोही दिनको बेलुका जाहेरवालीसँग भेटघाट गरी के कसो हो भनी सोधपुछ गर्दा जाहेरवालीले पनि हो गाउँघरकै रेखा थापा भन्‍ने महिलालाई मेरो कान्छी श्रीमती हो भनी घरमा ल्याई भित्र्याएका हुन् भनेपछि निज किमबहादुर थापाले रेखा थापालाई दोस्रो विवाह गरेको भन्‍ने कुरा अझ स्पष्ट हुन आएको हो भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिसहरू लिला थापा, बेलकुमारी थापा, चित्रकला थापासमेतले गरिदिएको करिब एकै मिलानको कागज ।\nप्रतिवादी किमबहादुर थापाले घरमा जाहेरवाली श्रीमती तिलसरा थापा छँदाछँदै मिति २०७१।५।१५ गते आफ्नै गाउँघरकी प्रतिवादी रेखा थापालाई विवाह गरी कान्छी श्रीमती बनाई बहुविवाह गरेको देखिँदा निज प्रतिवादी किमबहादुर थापाले गरेको उक्त कार्य मुलुकी ऐन, बिहाबरीको महलको ९ र १० नं. विपरीतको कसुर अपराध भएको देखिँदा निज प्रतिवादी किमबहादुर थापालाई सोही महलको १० नं. बमोजिम सजाय हुन र प्रतिवादी रेखा थापाले आफ्नै गाउँघरको किमबहादुर थापाको घरमा जेठी श्रीमती छन् भन्‍ने कुरा थाहा जानकारी हुँदाहुँदै निज किमबहादुर थापासँग विवाह गरेको देखिँदा निज प्रतिवादी रेखा थापाले गरेको उक्त कार्य सोही ऐन महलको १० नं. विपरीतको कसुर अपराध भएको हुँदा निज प्रतिवादी रेखा थापालाई सोही महलको १० नं. बमोजिम सजाय हुन माग दाबीसमेत रहेको अभियोगपत्र ।\nमैले मेरो घरमा यी जाहेरवाली तिलसरा थापा श्रीमती हुँदाहुँदै, दोस्रो विवाह गरी यिनै प्रतिवादीमध्येकी रेखा थापालाई मिति २०६९।०३।११ मा ल्याएको\nहुँ । अभियोगपत्रमा उल्लिखित मिति २०७१।५।१५ मा मैले बहुविवाह गरेको नभई मिति २०६९।०३।११ मा रेखा थापालाई विवाह गरेको हुँ । विवाह गरेपछि यी जाहेरवाली तिलसरा थापा मैले भनेको नमान्‍ने र माइतीमा मात्र गएर बस्ने गरेकोले मैले दोस्रो विवाह गरेको हुँ । मिति २०६९।०३।११ मा मैले रेखा थापासँग दोस्रो विवाह गर्दा यी जाहेरवाली जेठी श्रीमतीले विवाहको भोज खाएकी पनि हुन् । मिति २०७१।५।१५ मा म रोजगारीको लागि भारत गएको थिएँ । मेरो मात्र गल्ती होइन, यी जाहेरवालीले घर छोड्दै हिँड्ने गरेकाले मैले दोस्रो विवाह गरेको हुँ । जाहेरवालाले मसँग धेरै रकम माग गरेकीले मैले भनेअनुसार रकम दिन नसकेपछि झुट्टा जाहेरी दिएकी हुन् । तसर्थ, मलाई अभियोग दाबीअनुसार सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी किमबहादुर थापाले सुरू स्याङ्जा जिल्ला अदालतमा गरेको बयान ।\nप्रतिवादी किमबहादुर थापाले रू.५२,०००।- (बाउन्‍न हजार रूपैयाँ) नगद वा सो बराबरको जेथा जमानी दिए तारेखमा राखी मुद्दा पुर्पक्ष गर्नु भन्‍ने सुरू स्याङ्जा जिल्ला अदालतको मिति २०७१।१०।१४ को आदेश ।\nमेरो विवाह हुनुपूर्व किमबहादुर थापाको अर्को श्रीमती घरमा भएको भन्‍ने कुरा मलाई थाहा थिएन । किमबहादुर थापा मसँग भेट हुँदा घरमा श्रीमती भएको कुरा मलाई भनेका थिएनन् । किमबहादुर थापा र मेरोबिचमा १ वर्षजति एक आपसमा माया प्रेम बसी विवाह नगरी बसियो । म मामाघरमा मामा माइजूसँगै बस्ने गरेकी थिएँ । मामा माइजू बुढाबुढी अवस्थाका भएकाले उनीहरूलाई छाडेर हिँड्न नमिल्ने हुँदा प्रेम बसे पनि मैले तत्काल विवाह गरिनँ । विवाहपूर्व नै मेरो र किमबहादुर थापाबिच शारीरिक यौनसम्पर्क भएपश्‍चात् मेरो पेटमा गर्भ रहन गयो । त्यसपछि मैले मिति २०६९।३।११ गते निज किमबहादुर थापासँग विवाह गरेकी हुँ । निज किमबहादुर थापाको घरमा जेठी श्रीमती भएको मैले थाहा पाएको भए निजसँग मेरो प्रेम सम्बन्ध हुने नै थिएन । विवाह पनि गर्ने थिइनँ । मलाई सजाय गर्नुपर्ने नपर्ने मलाई थाहा भएन भन्‍नेसमेत बेहोराको प्रतिवादी रेखा थापाले सुरू स्याङ्जा जिल्ला अदालतमा गरेको बयान ।\nप्रतिवादी रेखा थापाले रू.५२,०००।- (बाउन्‍न हजार रूपैयाँ) नगद वा सो बराबरको जेथा जमानी दिए तारेखमा राखी मुद्दा पुर्पक्ष गर्नु भन्‍ने सुरू स्याङ्जा जिल्ला अदालतको मिति २०७१।१०।१५ को आदेश ।\nप्रतिवादी किमबहादुर थापा र रेखा थापाबिच २०७१।५।१५ मा विवाह भएर घर आउँदा जाहेरी दिएको हुँ । सो समयमा निजहरूसँग बच्चा थिएन, पछि भोलिपल्ट रेखा थापाको साथमा बच्चासमेत देखेकोले जाहेरी दिँदा साथमा बच्चा पनि थियो भनी भनेकी थिए, जाहेरीमा लेखिएनछ । म मेरो बच्चाको पालन पोषण गरी घरबाट पर गाउँमा पसल गरी बस्ने भएकोले २०६९ सालमा विवाह भएको कुरा थाहा भएन । २०६९ सालमा नै विवाह भएको रहेछ भन्‍नेसमेत बेहोराको जाहेरवाला तिलसरा थापाले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nतिलसरा मेरी सहोदर बहिनी हुन् । प्रतिवादीहरूबिच मिति २०६९।३।११ मा विवाह भएको र जाहेरवालीलाई सोही दिन थाहा भएको हो । विवाह भोजमा बहिनी र म पनि गएका थियौं भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी शेरबहादुर रानाले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूबिच मिति २०६९।३।११ मा विवाह भएको र जाहेरवालीलाई सोही दिन थाहा भएको हो । भोलिपल्ट भएको विवाह भोजमा जाहेरवाली गएकीले थाहा पाएकी हुन्, प्रतिवादी रेखा थापालाई प्रतिवादी किमबहादुरको घरमा अर्को श्रीमती र बच्चा छन् भन्‍ने थाहा थिएन भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी लिलाम्बर थापाले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०७२।८।३ मा भएको वस्तुस्थिति मुचुल्कामा भएको बेहोरा र सहीछाप मैले गरेको हो । प्रतिवादी रेखा थापालाई किमबहादुर थापाको घरमा श्रीमती र छोराछोरी छन् भन्‍ने थाहा थियो । निजहरूको घाँस दाउरा जाने ठाउँ एकै भएकोले विवाह गरेको सम्बन्धमा जाहेरवालीले मिति २०७१।५।१५ मा थाहा पाएकी हुन् भन्‍नेसमेत बेहोराको सरकारी गवाह लिला थापाले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले मिति २०६९।३।११ मा विवाह गरेको भन्‍ने कुरा बयानमा उल्लेख गरे पनि सो कुराको सबुत प्रमाण प्रतिवादीले गुजार्न सकेको\nपाइँदैन । वादी पक्षलाई विवाह गरेको कुरा यो मितिमा थाहा भयो भनी सोको ठोस एवं तर्कसङ्गत प्रमाण प्रमाण ऐन, २०३१ को दफा २७ बमोजिम प्रमाणको भार प्रतिवादीमा रहेकोमा सोअनुसार प्रमाण प्रतिवादीले पेस गर्न सकेको नदेखिँदा प्रतिवादीहरूले मिति २०७१।५।१५ मा नै विवाह गरेको पुष्टि हुन\nआयो । प्रतिवादी किमबहादुर थापा र रेखा थापाको बिचमा विवाह भएको कुरामा विवाद नभएको र विवाह भएको कुरा जाहेरवालीले भोलिपल्ट भएको विवाह भोजमा थाहा पाएको भने पनि सोको प्रमाण पेस नभएको, प्रतिवादीहरूको बिचमा मिति २०६९।३।११ मा विवाह भएको भनी विवाह दर्ता र बच्चा जन्मेको जन्मदर्ता गराउँदैमा प्रतिवादीहरूले आरोपित कसुरबाट उन्मुक्ति पाउन सक्ने अवस्था हुँदैन । जाहेरवाली तिलसरा श्रीमती हुँदाहुँदै प्रतिवादी रेखा थापालाई विवाह गरी कान्छी श्रीमती बनाई प्रतिवादी किमबहादुर थापाले मुलुकी ऐन, बिहाबारीको ९ र १० नं. विपरीतको कसुर अपराध गरेको ठहर्छ । निज प्रतिवादीलाई तजबिजी कैद वर्ष १(एक) र जरिवाना रू.५०००।- (पाँच हजार) हुने र प्रतिवादी रेखा थापाले पनि आफ्नै गाउँघरको किमबहादुर थापाको घरमा जेठी श्रीमती छन् भन्‍ने कुरा थाहा जानकारी हुँदाहुँदै प्रतिवादी किमबहादुर थापासँग विवाह गरेको देखिँदा निज प्रतिवादी रेखा थापाले मुलुकी ऐन, बिहाबारीको १० नं. विपरीतको कसुर अपराध गरेको हुँदा निज प्रतिवादी रेखा थापालाई मुलुकी ऐन, बिहाबारीको १० नं.बमोजिम तजबिजी कैद वर्ष १ एक र पाँच हजार रूपैयाँ जरिवाना हुने ठहर्छ भन्‍नेसमेत बेहोराको सुरू स्याङ्जा जिल्ला अदालतबाट मिति २०७१।१२।२९ मा भएको फैसला ।\nहामी किमबहादुर र रेखा थापाका बिचमा मिति २०६९।३।११ मा विवाह भई म रेखा थापा घरमा भित्रिएकी हुँ । जाहेरवालीको माइत, जाहेरवाली बस्ने भनेको ठाउँ र हाम्रो घर एउटै वडा छिमेकमा भए पनि म अन्यत्र थिएँ, लोग्नेले घरमा विवाह गरेछन् भनी उल्लेख गर्न सकेकी छैनन् । त्यस्तै विवाह गरी अन्यत्र राखी छोरी जन्माएपछि मात्र घरमा भित्र्याए भनी जाहेरी तथा अभियोग पनि छैन । यस तथ्यबाट म रेखा थापा विवाह भएपछि लोग्नेकै साथमा घरमा बसी आएकी रहेछु भन्‍ने कुरा पुष्टि भएकै छ । वादी पक्षका साक्षीहरूले पनि विवाह गरी अन्यत्र राखेको रहेछन् भनी किटानी बकपत्र गरिदिएको अवस्था पनि छैन । हाम्रोबिचमा विवाह भई छोरीसमेत जन्मेको कुरा एकै वडा गाउँ ठाउँका मानिसहरूले थाहा पाएनन् भनी मान्‍न मिल्ने अवस्था पनि छैन । वादी पक्षका साक्षी गा.वि.स. एउटै भए पनि हाम्री छिमेकी नभई टाढाका मानिस भएकाले निजको बकपत्रले प्रामाणिक महत्त्व रहँदैन । जाहेरवालीका सहोदर दाजुले हामीहरूबिचमा विवाह २०६९ सालमा भएको हो, अढाइ वर्षकी छोरी पनि जन्मेकी छ, बहिनी तिलसरा पनि विवाह भोज खान गएकी हुन् भनी गरिदिएको बकपत्रलाई पूर्ण अन्देखा गरी सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तहरूलाई समेत पूर्ण बेवास्ता गरी हामीलाई हराउनु न्यायसङ्गत छैन । मुलुकी ऐन, बिहाबारीको ११ नं. मा यस महलको ७ नं. का कुरामा सो भए गरेका मितिले र अरूमा थाहा पाएको मितिले तीन महिनाभित्र नालिस नदिए लाग्न सक्दैन भन्‍ने उल्लेख छ । हामी प्रतिवादीहरूबिच विवाह हुनुभन्दा १ वर्षअगाडिबाट प्रेम सम्बन्ध भई मिति २०६९।३।११ मा विधिवत् विवाह भई छोरीसमेत जन्मिसकेको अवस्थामा सोको मूल्याङ्कन नै नगरी भएको फैसला त्रुटिपूर्ण रहेको छ । हामीले गरेको बयान हाम्रा साक्षीको र जाहेरवाला तथा निजको सहोदर दाजुले गरेको बकपत्रबाट पुष्टि भएको छ । हामीले बयानसाथ प्रस्तुत गरेका विवाह दर्ता र जन्मदर्ताबाट समेत हाम्रो विवाह मिति २०६९।३।११ मा नै भएको भन्‍ने थप पुष्टि भएको अवस्थामा वादी पक्षलाई उक्त विवाह गरेको मिति थाहा भयो भनी प्रमाण पेस गर्न नसकेको र विवाह दर्ता र जन्मदर्ता गराउँदैमा कसुरबाट उन्मुक्ति पाउने अवस्था हुँदैन भनी प्रचलित नेपाल कानूनबमोजिम खडा भएको प्रमाणलाई अस्वीकार गरी बिनाआधार प्रमाण अभियोग दाबी पुग्ने ठहर्‍याइ हामीलाई सजाय गर्ने गरेको सुरू फैसला त्रुटिपूर्ण छ । मिति २०६९।३।११ मा विवाह भएको मितिले मुलुकी ऐन, बिहाबारीको महलको ११ नं. मा उल्लिखित म्याद नघाई दायर भएको प्रस्तुत अभियोगपत्र मुलुकी ऐन, अ.बं. १८० नं. बमोजिम खारेज गर्नुपर्नेमा सो नगरी मुलुकी ऐन, बिहावारीको १० नं. बमोजिम हामीलाई कैद र जरिवाना गर्ने ठहर्‍याएको सुरू स्याङ्जा जिल्ला अदालतको मिति २०७१।१२।२९ को फैसला बदर गरी अभियोग दाबी खारेज गरी न्याय पाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरू किमबहादुर थापा र रेखा थापाको पुनरावेदन अदालत पोखरामा परेको संयुक्त पुनरावेदन ।\nयसमा प्रतिवादी रेखा थापा र प्रतिवादी किमबहादुर थापा अनुसन्धान अधिकारीसमक्ष अनुपस्थित रही अदालतमा बयान गर्दा प्रतिवादी रेखा थापाले आफूलाई प्रतिवादी किमबहादुर थापाको जेठी श्रीमती छ भनी थाहा नभएको भनी बयान गरेको देखिँदा मिसिल संलग्न प्रमाणको मूल्याङ्कन प्रयोजनार्थ सुरू स्याङ्जा जिल्ला अदालतको मिति २०७१।१२।२९ को फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि भुक्तान भएपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको पुनरावेदन अदालत पोखराको मिति २०७२।१०।१० को आदेश ।\nयसमा जाहेरवालीले विवाह भोज खाएको भन्‍ने प्रतिवादीहरूको भनाइको आधारमा वा अभियोग दायर भएपछि गरेको विवाह एवं जन्मदर्ता प्रमाणपत्रको आधारले मात्र जाहेरवालालाई विवाह भएको तथ्य थाहा भएको अनुमान गरी आरोपित कसुरबाट प्रतिवादीहरूलाई उन्मुक्ति दिन\nमिल्दैन । प्रतिवादीहरूले प्रमाण ऐन, २०३१ को दफा २७ बमोजिम जाहेरवालीलाई विवाह भएको तथ्य पहिले थाहा पाएको भनी वस्तुनिष्ठ एवं विश्वसनीय प्रमाण प्रस्तुत गर्न नसकेको स्थितिमा प्रतिवादीहरूको भनाइको आधारमा मात्र अभियोगपत्र हदम्यादविहीन भन्‍न मिलेन ।  प्रतिवादीमध्ये किमबहादुर थापाको घरमा जेठी श्रीमतीको रूपमा जाहेरवाली तिलसरा थापा रहेको तथ्य मिसिल संलग्न प्रमाणबाट पुष्टि भएकोमा विवाद छैन । कानूनी आधार वा अवस्थाबेगर निज प्रतिवादी किमबहादुर थापाले प्रतिवादीमध्ये रेखा थापालाई विवाह गरेको कार्यलाई अभियोग दाबीबमोजिमको कसुर होइन रहेछ भन्‍न मिलेन । निजले दोस्रो विवाह गर्न पाउने कानूनी आधार र अवस्थासमेत रहेको भनी वस्तुनिष्ठ एवं विश्‍वसनीय प्रमाण प्रस्तुत गर्न नसकेको अवस्थामा निजको हकमा सुरू फैसलालाई अन्यथा मान्‍न मिलेन । प्रतिवादी रेखा थापाले किमबहादुर थापाको घरमा श्रीमती रहेको कुरा नभनेकोले जेठी श्रीमती भएको थाहा भएन भनी बयान गरेको देखिन्छ । प्रतिवादी रेखा थापाको साक्षी लिलाम्बर थापाले सुरू अदालतसमक्ष बकपत्र गर्ने क्रममा सवाल जवाफ ८ मा रेखा थापा स्याङ्जा जिल्ला, चित्रेभञ्‍ज्याङ-५ मा जन्मेको भए पनि पछि तनहुँ जिल्ला, माझकोट गा.वि.स.मा बस्दछिन् भनी बकपत्र गरेको, जाहेरवालीले पनि बकपत्र गर्दा प्रतिवादी रेखा थापाले किमबहादुरको घरमा जेठी श्रीमती रहेको कुरा जानीजानी विवाह गरेको भनी यकिन रूपमा भन्‍न सकेको नदेखिँदा निज प्रतिवादी रेखा थापालाई सजाय गर्ने ठहर्‍यार्इ सुरू अदालतबाट भएको फैसला निजको हकमा सम्म कानून र न्यायसम्मत मान्‍न मिलेन । सुरू स्याङ्जा जिल्ला अदालतबाट प्रतिवादीहरूले अभियोग दाबीबमोजिमको कसुर गरेकोमा जनही १(एक) वर्ष कैद र रू.५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुने ठहर्‍यार्इ मिति २०७१।१२।२९ मा भएको फैसला प्रतिवादी किमबहादुर थापाको हकमा मिलेकै देखिँदा सदर हुने र प्रतिवादी रेखा थापाको हकमा सम्म मिलेको नदेखिँदा सो हदसम्म केही उल्टी भई निज प्रतिवादी रेखा थापाले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पोखराबाट मिति २०७२।११।२७ मा भएको फैसला ।\nपुनरावेदन अदालत पोखराबाट नेपाल सरकारको आधिकारिक निकायबाट कानूनबमोजिम जारी भएको विवाह दर्ता प्रमाणपत्र र जन्मदर्ता प्रमाणपत्रलाई वादी पक्षबाट समेत स्वीकार गरी बसेको अवस्थामा उक्त प्रमाणहरू प्रमाणमा ग्रहण नगरी भएको फैसला त्रुटिपूर्ण रहेको छ । जेठी श्रीमतीले आफूखुसी जहिले पनि माइती गएर बस्ने, भनेको नमान्‍ने, घरमा बुबा र आमा मात्र हुनुभएको अवस्थामा दैनिक घरधन्दा चलाउनको लागि बाध्य भई कान्छी श्रीमतीको रूपमा एकै वडा गाउँघरकी रेखा थापालाई मिति २०६९।३।११ मा दोस्रो विवाह गरेको हो । मिति २०६९।७।१० मा छोरीसमेतको जन्म भएको, विवाह गरेको समयदेखि नै कान्छी श्रीमती घरमा बसिरहेकी जाहेरवालीलाई त्यतिबेला नै थाहा नहुने भन्‍ने अवस्था हुँदैन । निज जाहेरवालीले रू.२,५०,०००।- नगद लिइसकेकी र पछि पुनः रू.५,००,०००।- माग गरेकीमा मैले त्यतिका रकम दिन नसकेको कारण दुःख दिनलाई मिति २०७१।५।१५ मा थाहा भएको भनी दुई वर्षभन्दा बढी समय व्यतीत भइसकेपछि झुट्टा जाहेरी दिएकी हुन् । यी सम्पूर्ण व्यावहारिक तथा कानूनी तथ्य, वस्तुस्थिति, वास्तविक अवस्था सम्पूर्ण कुरालाई न्यायिक तथा विवेकीय दृष्टिकोणबाट न्यायकर्ताज्यूबाट वस्तुनिष्ठ तवरबाट अध्ययन नै नगरी हचुवाको भरमा हदम्यादको ख्यालै नगरी त्रुटिपूर्ण फैसला  भएको छ । वैवाहिक सम्बन्धलाई समाजले मान्यता प्रदान गरिसकेको, छोरी जन्मिर्इ  जन्मदर्ता पनि भइसकेको अवस्थामा पनि वादी पक्षलाई थाहा नभएको भनी हदम्यादसम्बन्धी व्यवस्थाको गलत व्याख्या गरी भएको फैसला बदरभागी रहेको छ । उक्त फैसला सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिरसमेतको विपरीत भई त्रुटिपूर्ण रहेकोले सुरूको स्याङ्जा जिल्ला अदालतबाट मिति २०७१।१२।२९ मा भएको फैसलालाई मेरो हकमा सुरूको फैसला सदर हुने गरी मिति २०७२।११।२७ मा भएको पुनरावेदन अदालत पोखराको फैसलामा गम्भीर कानूनी त्रुटिपूर्ण भएकाले प्रस्तुत मुद्दा दोहोर्‍यार्इ हेरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी किमबहादुर थापाको तर्फबाट यस अदालतमा परेको दोहोर्‍यार्इ पाउँ\nनिवेदन ।\nयसमा प्रतिवादी किमबहादुर थापाकी जेठी पत्‍नी जाहेरवाली तिलसरा थापाले प्रतिवादी लोग्ने किमबहादुर थापाले प्रतिवादी रेखा थापासँग दोस्रो विवाह गरेको कुरा मिति २०७१।५।१५ मा आफूले थाहा पाई जाहेरी दिएको भनी जाहेरी दर्खास्तमा उल्लेख गरेको पाइयो । प्रतिवादी किमबहादुर थापाले अदालतसमक्ष बयान गर्दा मिति २०६९।३।११ मा रेखा थापासँग दोस्रो विवाह गर्दा जाहेरवाली जेठी श्रीमतीले विवाह भोज खाएकी छिन् भनी उल्लेख गरी मिति २०६९।३।११ मा नै जेठी श्रीमती जाहेरवालीलाई दोस्रो विवाह भएको कुरा थाहा पाएको भन्‍ने जिकिर लिएको देखिन्छ । जाहेरवालीका दाजु शेरबहादुर रानाले समेत आफू र सहोदर बहिनी जाहेरवालीसमेत भई सँगै विवाहको भोज खाएको भनी बकपत्र गरेकोसमेत मिसिल संलग्न प्रमाणबाट खुल्न आउँछ । साथै यी प्रतिवादीहरूको दाम्पत्य जीवनबाट मिति २०६९।७।१० मा नै छोरी दिपा थापाको जन्म भएको मिसिल सामेल रहेको जन्मदर्ताको प्रमाणपत्रको फोटोकपीबाट देखियो । मुलुकी ऐन, बिहाबारीको महलको ११ नं. ले थाहा पाएको मितिले ३ महिनाभित्र नालिस गर्नुपर्ने भन्‍ने उल्लेख भएको र किमबहादुर थापाले दोस्रो विवाह गरेको कुरा जाहेरवालीले मिति २०६९।३।११ मा नै थाहा पाइसकेकोमा मिति २०७१।६।१० मा मात्र जाहेरी परी मिति २०७१।८।९ मा दायर भएको अभियोगलाई हदम्यादभित्रै परेको मानी पुनरावेदन अदालत पोखराबाट मिति २०७२।११।२७ मा भएको फैसलामा मुलुकी ऐन, बिहाबारीको महलको ११ नं., अदालती बन्दोबस्तको १८४क, १८५ तथा प्रमाण ऐन, २०३१ को दफा ३, ५४ को व्याख्यात्मक त्रुटि भई तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) तथा प्रचलित न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) को अवस्था विद्यमान रहेको देखिँदा दोहोर्‍यार्इ हेर्ने अनुमति प्रदान गरिदिएको छ भन्‍ने यस अदालतबाट मिति २०७४।१०।२ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा प्रत्यर्थी/वादी नेपाल सरकारको तर्फबाट उपस्थित हुनु भएका विद्वान् उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्ठले प्रतिवादीले घरमा श्रीमती हुँदाहुँदै अर्को विवाह गरेको कुरामा विवाद देखिँदैन । अभियोगपत्र दर्ता भइसकेपछि बनाइएका विवाह दर्ता प्रमाणपत्र र जन्मदर्ता प्रमाणपत्रले कानूनी मान्यता नपाउने भएकोले मिति २०६९ सालमा प्रतिवादीले विवाह गरेको भन्‍न मिल्दैन । प्रमाणबिनाको इन्कारी बयानको आधारमा मात्र प्रतिवादीले आरोपित कसुरबाट सफाइ पाउन नसक्ने भएकोले प्रतिवादी किमबहादुर थापालाई अभियोग दाबीअनुसार सजाय गर्ने गरेको सुरू स्याङ्जा जिल्ला अदालतको फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालत पोखराको फैसला यी प्रतिवादीको हकमा मिलेकै हुँदा सदर हुनुपर्छ भनी प्रस्तुत गर्नुभएको बहस सुनियो ।\nउपर्युक्त बहस सुनी पुनरावेदनपत्रसहितको मिसिल अध्ययन गरी हेर्दा, प्रतिवादी किमबहादुर थापाले घरमा अर्की श्रीमती तिलसरा थापा छँदाछँदै रेखा थापासँग दोस्रो विवाह गरी मुलुकी ऐन, बिहाबारीको महलको ९ र १० नं. विपरीतको कसुर अपराध भएको देखिँदा निज प्रतिवादी किमबहादुर थापालाई सोही महलको १० नं. बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग मागदाबी रहेको छ भने अनुसन्धानको क्रममा फरार रही अदालतमा आई बयान गरेका प्रतिवादी किमबहादुर थापाले बयान गर्दा जाहेरीमा उल्लिखित मिति २०७१।५।१५ मा आफूले विवाह गरेको नभई मिति २०६९।३।११ मा नै रेखा थापासँग विवाह गरेको र विवाह भोजमा जाहेरवाली जेठी श्रीमती पनि सरिक भएकीले सो कुरा उनलाई पनि थाहा थियो भनी लेखाएको देखिन्छ । उक्त मुद्दामा सुरू स्याङ्जा जिल्ला अदालतबाट प्रतिवादीहरू किमबहादुर थापा र रेखा थापाले मुलुकी ऐन, बिहाबारी महलको ९ र १० नं. विपरीत कसुर गरेकोमा सोही महलको १० नं. बमोजिम निज प्रतिवादीहरूलाई जनही १(एक) वर्ष कैद र रू.५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुने ठहर्‍यार्इ मिति २०७१।१२।२९ मा फैसला भएको र पुनरावेदन अदालत पोखराबाट प्रतिवादी किमबहादुर थापाका हकमा सुरूको फैसला सदर हुने र प्रतिवादी रेखा थापाले अभियोग दाबीबाट सफाइ पाउने ठहरी मिति २०७२।११।२७ मा फैसला भएकोमा सो फैसलामा चित्त नबुझाई पुनरावेदक प्रतिवादी किमबहादुर थापाको पुनरावेदन पर्न आएको प्रस्तुत मुद्दामा पुनरावेदन अदालत पोखराको मिति २०७२।११।२७ को फैसला मिलेको छ, छैन ? पुनरावेदक / प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, म घरमा स्वस्थ पत्‍नी हुँदाहुँदै विपक्षी लोग्नेले मिति २०७१ साल भाद्र १५ गते प्रतिवादी रेखा थापासँग दोस्रो विवाह गरेको र प्रतिवादी रेखा थापाले पनि घरमा अर्को श्रीमती छ भन्‍ने थाहा हुँदाहुँदै मेरो श्रीमान्‌ प्रतिवादी किमबहादुर थापासँग विवाह गरेको भन्‍नेसमेत जाहेरी दरखास्त बेहोरा रहेको पाइन्छ भने अदालतमा आई बकपत्र गर्दा जाहेरवालीले प्रतिवादी किमबहादुर थापा र रेखा थापाबिच मिति २०७१।५।१५ मा विवाह भएर घर आउँदा थाहा पाई जाहेरी दिएको हुँ । पछि बुझ्दा निजहरूले २०६९ सालमा नै विवाह गरेका रहेछन् भनी बकपत्र गरेको देखिन्छ । मौकामा कागज गर्ने लिला थापाले अदालतमा बकपत्र गर्दा प्रतिवादीहरूले विवाह गरेको कुरा जाहेरवालीले मिति २०७१।५।१५ मा मात्रै थाहा पाएको हो भनी लेखाएको छ । प्रतिवादीहरू किमबहादुर थापा अनुसन्धानको क्रममा उपस्थित नभए पनि अदालतमा आई बयान गर्दा घरमा यी जाहेरवाली श्रीमती हुँदाहुँदै रेखा थापासँग मिति २०६९।०३।११ मा विवाह गरेको हुँ । मिति २०७१।५।१५ मा मैले विवाह गरेको नभई मिति २०६९।०३।११ मा रेखा थापालाई विवाह गरेको हुँ, विवाह भोजमा जाहेरवाली जेठी श्रीमतीले पनि सहभागी भएकीले सो समयमा नै निजले थाहा पाएकी हुन् । जाहेरवालाले मसँग धेरै रकम माग गरेकीले मैले भनेअनुसार रकम दिन नसकेपछि झुट्टा जाहेरी दिएकी हुन् भनी बयान गरेको पाइन्छ । त्यसैगरी प्रतिवादी रेखा थापा अनुसन्धानको क्रममा उपस्थित नभए पनि अदालतमा आई बयान गर्दा किमबहादुर थापा मसँग भेट हुँदा घरमा श्रीमती भएको कुरा मलाई नभनेकाले सो बारेमा थाहा भएन । विवाहपूर्व नै मेरो र किमबहादुर थापाबिच माया प्रेम बसी शारीरिक यौनसम्पर्क हुँदा मेरो पेटमा गर्भ रहेकाले मिति २०६९।३।११ गते निज किमबहादुर थापासँग विवाह गरेकी हुँ भनी बयान गरेको देखियो । सुरू स्याङ्जा जिल्ला अदालतबाट प्रतिवादीहरूलाई अभियोग मागदाबीअनुसार सजाय हुने ठहरेकोमा पुनरावेदन अदालत पोखराबाट प्रतिवादी रेखा थापालाई अभियोग दाबीबाट सफाइ दिई प्रतिवादी किमबहादुर थापालाई अभियोग दाबीअनुसार एक वर्ष कैद र पाँच हजार रूपैयाँ जरिवाना हुने गरी मिति २०७२।११।२७ मा फैसला भएको देखियो ।\n३. उपर्युक्त तथ्य एवं बेहोरा भएको प्रस्तुत मुद्दामा प्रतिवादीहरू किमबहादुर थापा र रेखा थापाबिच विवाह भई श्रीमान्‌ श्रीमतीको रूपमा रहेको कुरामा विवाद रहेको देखिएन । अब प्रस्तुत मुद्दामा हदम्यादभित्र अभियोगपत्र दायर भयो, भएन भन्‍ने सम्बन्धमा हेर्दा, प्रतिवादी किमबहादुर थापाले घरमा म जाहेरवाली श्रीमती हुँदाहुँदै प्रतिवादी रेखा थापासँग अर्को विवाह गरेको र प्रतिवादी रेखा थापाले पनि प्रतिवादी किमबहादुर थापाको घरमा जेठी श्रीमती भएको कुरा थाहा जानकारी हुँदाहुँदै परपुरूषसँग विवाह गरेको भन्‍ने जाहेरी परेको र यी प्रतिवादीहरू मिति २०७१।५।१५ मा विवाह गरी घरमा आएपछि सोबारेमा थाहा पाएकी हुँ । २०६९ सालमा विवाह भएको र बच्चा भएको कुरा विवाह गरी घरमा आएपछि थाहा पाएकी हुँ भन्‍ने उल्लेख गरेको पाइन्छ भने सोही बेहोरालाई मौकामा कागज गर्ने लिला थापाले समेत समर्थन गरी बकपत्र गरेको देखिन्छ । प्रतिवादीहरूले मिति २०६९।३।११ मा नै विवाह गरी छोरीसमेतको जन्म भइसकेको र सोही समयमा नै जाहेरवालीले थाहा पाएको भनी मिति २०७१।९।२१ मा विवाहदर्ता र जन्मदर्ता गरेको प्रमाणपत्रहरू पेस गरी जिकिर लिए तापनि मिति २०७१।८।९ मा अभियोगपत्र दायर भएपछि उक्त प्रमाणपत्रहरू बनाएको देखिन्छ । अभियोगपत्र दर्ता भइसकेपछि लागेको आरोपबाट उम्कन घटना वारदात नै धेरै अगाडिको बनाई हदम्याद नै व्यतीत भइसकेको देखाउनको लागि बनाइएका त्यस्ता प्रमाणहरूले कानूनी मान्यता पाउन सक्दैन । अर्कोतिर प्रतिवादीहरूले मिति २०६९।३।११ मा नै विवाह गरेको भने पनि सो विवाहको बारेमा जाहेरवालीलाई त्यसै समयमा नै थाहा जानकारी थियो भन्‍ने वस्तुनिष्ठ प्रमाण पनि प्रतिवादीबाट पेस हुन सकेको देखिँदैन । जाहेरवाली विवाहमा सरिक भएकी भने पनि त्यसको विश्‍वासलायक प्रमाणसमेत देखिँदैन । केवल प्रतिवादी तथा निजका साक्षीको भनाइले मात्र उक्त कुरा पुष्टि हुन सक्दैन । मिति २०७१।५।१५ मा प्रतिवादीहरूले विवाह गरेको र त्यसपछि थाहा पाएको भनी जाहेरी परी मुद्दा चलिसकेपछि सो मितिमा विवाह भएको होइन, मिति २०६९।३।११ मा नै विवाह भएको हो, जाहेरवालीले पनि सोही मितिमा आफूहरूको विवाह भएको थाहा जानकारी पाएकोले मुलुकी ऐन, बिहाबारी महलको ११ नं. बमोजिम मुद्दा दायर गर्ने हदम्याद नभएको भनी कसुरबाट उन्मुक्ति पाउन लिइएको दाबीलाई खम्बिर रूपमा पुष्टि हुने वस्तुनिष्ठ प्रमाण पेस गर्ने दायित्व प्रमाण ऐन, २०३१ को दफा २७ बमोजिम प्रतिवादीको नै हुने भएकोमा निजले त्यस्तो प्रमाण गुजार्न सकेको\nदेखिँदैन । आधार प्रमाणबिना लिइएको दाबीकै आधारमा मात्र मुद्दामा हदम्याद नभएको भनी मान्‍न मिलेन । तसर्थ, प्रस्तुत मुद्दामा हदम्याद नभएकोले अभियोगपत्र खारेज हुनुपर्ने भन्‍ने प्रतिवादीको पुनरावेदन जिकिर मनासिब देखिएन ।\n४. प्रतिवादी किमबहादुर थापाले घरमा श्रीमती जाहेरवाली तिलसरा थापा हुँदाहुँदै प्रतिवादी रेखा थापासँग दोस्रो विवाह गरेको भन्‍ने जाहेरी परेको र प्रतिवादीहरूले आफूहरूले विवाह गरेको तथ्य स्वीकार गरेकोले निज प्रतिवादीहरूको बिच विवाह भएको तथ्यमा थप विवेचना गरिरहनु परेन । उक्त विवाह कानूनसम्मत छ, छैन ? भन्‍ने सम्बन्धमा विचार गर्दा, प्रतिवादी किमबहादुर थापाको घरमा जेठी श्रीमती जाहेरवाली तिलसरा थापा रहेको कुरा निज प्रतिवादीले समेत स्वीकार गरेको छ । मुलुकी ऐन, बिहाबारीको ९ नं. मा स्वास्नीलाई यौनसम्बन्धी कुनै सरूवा रोग भई निको नहुने भएमा, स्वास्नी निको नहुने गरी बौलाएमा, स्वास्नीको कारणबाट सन्तान नभएको भन्‍ने नेपाल सरकारबाट मान्यता प्राप्त मेडिकल बोर्डबाट प्रमाणित भएमा, स्वास्नी हिँड्डुल गर्न नसक्ने गरी कुँजी भएमा, स्वास्नी दुवै आँखा नदेख्‍ने अन्धी भएमा र अंशबण्डाको महलको १० नम्बरबमोजिम स्वास्नीले अंश लिई भिन्‍न बसेमा बाहेक कुनै लोग्ने मानिसले आफ्नी स्वास्नी जीवित छँदै वा कानूनबमोजिम लोग्ने स्वास्नीको सम्बन्ध विच्छेद नहुँदै अर्की स्वास्नी मानिससँग विवाह गर्न वा अर्की स्वास्नी राख्‍न हुँदैन । सो अवस्थाबाहेक विवाह गर्न ऐ. ९क बमोजिम स्वास्नीको सहमति लिनुपर्दछ भन्‍ने उल्लेख भएको पाइन्छ । घरमा जेठी श्रीमती भएका यी प्रतिवादी किमबहादुर थापाले जेठी श्रीमतीमा मुलुकी ऐन, बिहाबारीको ९ नं. मा उल्लिखित अवस्था विद्यमान रहेको थियो भनी खुलाउन सकेको छैन भने प्रतिवादी रेखा थापासँग अर्को विवाह गर्न जेठी श्रीमतीसँग सहमति लिएको पनि देखाउन सकेको पाइँदैन । यसरी कानूनले तोकेको अवस्थाबाहेक अन्य अवस्थामा भएको दोस्रो विवाह कानूनसम्मत नभई दण्डनीय हुने देखिएकाले यी प्रतिवादी किमबहादुर थापाको उक्त कार्य मुलुकी ऐन, बिहाबारीको ९ विपरीत कसुर भएको पुष्टि हुन आउँछ । निजको हकमा सुरू स्याङ्जा जिल्ला अदालतबाट भएको फैसला सदर हुने गरी भएको पुनरावेदन अदालत पोखराको फैसला मनासिब नै देखिएकोले यस अदालतबाट मिति २०७४।१०।२ मा प्रस्तुत मुद्दा दोहोर्‍यार्इ हेर्ने अनुमति प्रदान गर्दा लिइएको आधारसँग सहमत हुन सकिएन ।\n५. तसर्थ, माथि विवेचित आधार, प्रमाण र कारणसमेतबाट प्रतिवादी किमबहादुर थापाले घरमा जेठी श्रीमती तिलसरा थापा हुँदाहुँदै प्रतिवादी रेखा थापासँग अर्को विवाह गरी मुलुकी ऐन, बिहाबारीको महलको ९ र १० नं. विपरीत कसुर गरेको पुष्टि हुन आएको देखिँदा निजलाई ऐ. १० नं. बमोजिम १(एक) वर्ष कैद र रू.५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुने ठहर्‍याएको स्याङ्जा जिल्ला अदालतको मिति २०७१।१२।२९ को फैसला निज प्रतिवादीको हकमा सदर हुने गरी पुनरावेदन अदालत पोखराबाट मिति २०७२।११।२७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । अभियोग माग दाबीबाट सफाइ पाउँ भन्‍ने पुनरावेदक / प्रतिवादी किमबहादुर थापाको पुनरावेदन जिकिर पुग्न सक्तैन । प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी पिठमा जनाइदिनु र प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी सुरू मिसिल सुरू अदालतमा पठाई रेकर्ड मिसिल अभिलेख संरक्षण फाँटमा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशमान सिंह राउत\n\nइजलास अधिकृत: हेमराज शर्मा\nइति संवत् २०७८ साल पौष ९ गते रोज ६ शुभम् ।"
}