{
    "Title": "निर्णय नं. १०६९४ - रकम हिनामिना / हानि नोक्सानी गरी भ्रष्टाचार गरेको",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०४/१९ \t १२८९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७७।४।१९\n०७४-CR-१४७३\n\nमुद्दाः- रकम हिनामिना / हानि नोक्सानी गरी भ्रष्टाचार गरेको\n\nपुनरावेदक / वादी : अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट अनुसन्धान अधिकृत नरेशराज सुवेदीको प्रतिवेदनले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : मनिराम जोशीको नाति कमल गिरी जैसीको छोरा, जिल्ला बाजुरा बाह्रबिस गा.वि.स. वडा नं. २ बाहुन गाउँ बस्ने श्री बडीमालिका क्याम्पस, कूलदेवमाडौं-८, बाजुराको क्याम्पस प्रमुख वर्ष ४३ को नवराज जैसीसमेत\n\nकाम सम्पन्न भएको र कामदारहरूले आफ्नो श्रमबापतको रकम बुझेर लगिसकेपछि भरपाई राख्‍ने बनाउनेसम्मको त्रुटिलाई भ्रष्टाचारको संज्ञा दिन मिल्ने नदेखिने ।\nबिल भरपाई दुरूस्त नरहेको भन्ने विषय लेखा परीक्षणको सिलसिलामा वा विद्यालय व्यवस्थापन समितिले आय व्ययको विवरण समर्थन गर्ने अवस्थामा औंल्याएर सच्याउन सकिने विषय भएको र केही विषयमा लेखा परीक्षकले कैफियतसमेत लेखेर लेखा परीक्षण प्रतिवेदन पेस गरेको देखिँदा कामदारलाई रकम बुझाएको छुट्टै भरपाई नभएको मात्र कारणले उक्त रकम अनियमित गरी भ्रष्टाचार गरेको भन्‍नु न्यायोचित नहुने ।\n(प्रकरण नं.८)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री कमलराज पन्थी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nअध्यक्ष मा. न्यायाधीश श्री बाबुराम रेग्मी\nसदस्य मा. न्यायाधीश श्री चण्डीराज ढकाल\nसदस्य मा. न्यायाधीश श्री प्रमोदकुमार श्रेष्ठ बैद्य\nविशेष अदालत काठमाडौं\n\nफैसला\nन्या.दीपककुमार कार्की : विशेष अदालत काठमाडौंबाट मिति २०७४।९।१६ मा भएको फैसलाउपर विशेष अदालत ऐन, २०५९ को दफा १७ बमोजिम मिति २०७५।२।५ मा वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन दायर हुन आएको छ । प्रस्तुत फैसला सर्वोच्च अदालत नियमावली, २०७४ को नियम ९१(४) र अनुसूची १२ को ढाँचामा तयार गरिएको छ । मुद्दाको तथ्य तथा विशेष अदालत काठमाडौंको फैसला सोही अदालतबाट मिति २०७४।९।१६ मा भएको फैसलाबाट देखिने हुँदा यहाँ सो फैसलाको पुनरावृत्ति गरिएको छैन ।\n\nवादी नेपाल सरकारको पुनरावेदन जिकिर\nप्रस्तुत मुद्दामा बडीमालिका क्याम्पसले विश्‍वविद्यालय अनुदान आयोगबाट सहयोग प्राप्त गर्नको लागि क्याम्पसको बैंक खातामा रकम नभएको अवस्थामा समेत रकम छ भनी विवरण तयार गर्ने, झुट्ठा विद्यार्थी विवरण, लेखा विवरण तयार गर्ने गरेको तथ्य क्याम्पस सञ्चालक समितिका अध्यक्ष देवराज जोशी तथा लेखापाल लालबहादुर रावलको मौकामा भएको बयान कागज र अनुसन्धान अधिकृत नरेशराज सुवेदीले क्याम्पसको स्थलगत अनुगमन प्रतिवेदनसमेतबाट देखिएको छ । क्याम्पस प्रमुख र लेखापालले पठाएको झुट्ठा विवरणकै आधारमा विश्‍वविद्यालय अनुदान आयोगबाट UGC Performance Grants अन्तर्गत विभिन्न आर्थिक वर्षहरूमा क्याम्पसलाई प्राप्‍त रकमबाट क्याम्पसले जम्मा रू.१९,६६,०००।- छात्रवृत्ति वितरण गरी खर्च गरेको भनिए पनि विद्यार्थीहरूलाई छात्रवृत्ति बुझाइएको लेखा भरपाई राखिएको छैन । प्रतिवादी नवराज जैसी र लालबहादुर रावलले अनुसन्धानको क्रममा बयान गर्दा विद्यार्थीहरूले क्याम्पसलाई बुझाउनुपर्ने शुल्कमा नै छात्रवृत्तिबापत प्राप्त हुने रकम घटाइएको भने पनि कुन आ.व. मा कति जना विद्यार्थीको के कति शुल्कमा छात्रवृत्तिको रकम घटाइएको भन्ने पुष्टि हुने कागजातहरू निजहरूले अनुसन्धान अधिकारीसमक्ष पेस गर्न सकेको छैन । क्याम्पस सञ्चालक समितिबाट खर्चको एकमुष्ट रूपमा अनुमोदन गराउँदैमा कसुरबाट उन्मुक्ति पाउने भन्न मिल्दैन । त्यसैगरी क्याम्पसको भवन निर्माण गर्ने क्रममा निर्माण सामग्रीहरू ढुवानी गरेको भनी ट्रयाक्टरको तत्कालीन सवारी धनी महादेव जैसी र उक्त ट्रयाक्टरको चालक नरेस साउदलाई रू. १३,६६,११४।-बुझाएको भनिएका भरपाईहरूमा भएका हस्ताक्षरहरू आफ्नो नभएको भनी निज महादेव जैसीले अनुसन्धानको बयानमा उल्लेख गरेकोमा अदालतसमक्ष बकपत्र गर्दा आफूले पूरै रकम बुझेको भनी मौकाको बयान प्रतिकूल हुने गरी झुट्ठा बकपत्र गरेका छन् । प्रतिवादी लालबहादुर रावलले उक्त भरपाईहरूमा भएको हस्ताक्षर क्याम्पस प्रमुखको आदेशमा म आफैँले गरेको हो भनी अनुसन्धानको बयानमा खुलाएको हुँदा नवराज जैसी र लालबहादुर रावलले झुट्ठा बिल भरपाई र कागजात तयार गरी रकम हिनामिना गरी दुरूपयोग गरेको भन्ने पुष्टि भएको छ । त्यसैगरी क्याम्पस भवनको निर्माण गर्दा ढुङ्गा फुटाउने, बोक्ने, रोडा फुटाउने र बालुवा बोक्ने कार्य गरेबापत एकमुष्ट रू.७,२३,४५२।- कामदारहरूलाई बुझाउने गरी लेखापाल लालबहादुर रावलले बुझी लगेको देखिएकोमा उक्त रकम के के काम गरेबापत को कसलाई बुझाइएको हो भन्ने कुनै प्रमाण अनुसन्धानको क्रममा पेस गर्न सकेको छैन । उक्त रूपैयाँ क्याम्पस प्रमुख नवराज जैसीले नै कामदारलाई बाँडेको हो, लेखापाल भएकोले स्रेस्ता तयार गर्दा मेरो नाम लेखिएको हो भनी लेखापाल लालबहादुर रावलले अनुसन्धानको क्रममा पोल गरेको छ । सार्वजनिक खर्चको विवरण निज प्रतिवादीहरूले मनोमानी ढङ्गबाट राख्‍ने छुट नरहेको हुँदा निज प्रतिवादीहरूले कामदारहरूलाई वितरण गर्ने भनिएको उक्त रकमसमेत दुरूपयोग र हिनामिना गरेको पुष्टि भएको छ । प्रतिवादीमध्येका लेखा परीक्षकहरू तिलकबहादुर थापा र चेतबहादुर बमले क्याम्पसमा भएको आम्दानी तथा खर्चको आधारमा लेखा परीक्षण गर्नुपर्नेमा जिन्सी हिसाब व्यवस्थित नभएको तथा क्याम्पसको शुल्क र आम्दानीको हिसाबकिताब अद्यावधिक नभएको अवस्थामा क्याम्पसले तयार गरेको झुट्ठा कागजातहरूको आधारमा प्रतिवादी नवराज जैसीसमेतका प्रतिवादीहरूसँग मिलेमतोमा लेखा परीक्षण गरी भ्रष्टाचार गरेको देखिइरहेको अवस्थामा पनि निज प्रतिवादीहरूलाई समेत सफाइ दिएको फैसला त्रुटिपूर्ण छ । तसर्थ, प्रतिवादीहरूलाई आरोप पत्र मागदाबीबाट सफाइ दिने गरी भएको सुरू विशेष अदालत काठमाडौंको फैसला त्रुटिपूर्ण हुँदा बदर गरी आरोप पत्र मागदाबीबमोजिम प्रतिवादीहरूलाई सजाय गरिपाउँ भन्‍ने बेहोराको पुनरावेदक वादी नेपाल सरकारको यस अदालतमा परेको पुनरावेदन पत्र ।\nअदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री कमलराज पन्थीले प्रतिवादी नवराज जैसी बडीमालिका क्याम्पसका क्याम्पस प्रमुख र प्रतिवादी लालबहादुर रावल उक्त क्याम्पसका लेखापाल हुन् । निज प्रतिवादीहरूले विश्‍वविद्यालय अनुदान आयोगबाट छात्रवृत्ति वितरणको लागि निकासा भएको रकम छात्रवृत्ति वितरणमा खर्च भएको भनेकोमा छात्रवृत्ति रकम कुन कुन विद्यार्थीलाई दिइएको भन्ने कुराको यकिन अभिलेख राखिएको देखिँदैन । उक्त क्याम्पसको भवन निर्माणको क्रममा प्रयोग भएको निर्माण सामग्रीहरूको बिल भरपाई दुरूस्त देखिएको छैन । मौकामा कागज गर्दा उक्त भरपाईमा हस्ताक्षर गर्ने व्यक्ति महादेव जैसीले हस्ताक्षर आफ्नो नभएको बेहोरा लेखाएबाट झुट्ठा बिल भरपाईबाट भुक्तानी लिने दिने काम भएको देखिएको छ । उक्त भवन निर्माणमा संलग्न कामदारलाई पारिश्रमिक भुक्तानी गरिएको रकम कामदारलाई नबुझाई प्रतिवादीहरूले उक्त रकम हिनामिना गरी भ्रष्टाचार गरेको अवस्था छ । त्यसैगरी प्रतिवादीहरू तिलकबहादुर थापा र चेतबहादुर बमले क्याम्पसको शुल्क र आम्दानीको हिसाबकिताब अद्यावधिक नभएको अवस्थामा क्याम्पसले तयार गरेको झुट्ठा कागजातहरूको आधारमा प्रतिवादी नवराज जैसीसमेतका प्रतिवादीहरूसँग मिलेमतोमा लेखा परीक्षण गरी भ्रष्टाचार गरेको देखिइरहेको अवस्था छ । तसर्थ, प्रतिवादीहरूलाई आरोप दाबीबाट सफाइ दिने गरी भएको सुरू विशेष अदालत काठमाडौंको फैसला त्रुटिपूर्ण हुँदा बदर गरी सबै प्रतिवादीहरूलाई आरोप दाबीबमोजिम सजाय हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा विशेष अदालत काठमाडौंबाट मिति २०७४।९।१६ मा भएको फैसला मिलेको छ, छैन ? वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने विषयमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, बडीमालिका क्याम्पस, कूलदेवमाडौं, बाजुराका राष्ट्रसेवक कर्मचारीहरू क्याम्पस प्रमुख नवराज जैसी र लेखापाल लालबहादुर रावलले उक्त क्याम्पसलाई विश्‍वविद्यालय अनुदान आयोगबाट विभिन्न आर्थिक वर्षमा छात्रवृत्ति शिर्षकमा प्राप्त भएको रू.१९,६६,०००।- (उन्नाइस लाख छैसठ्ठी हजार), क्याम्पस भवन निर्माण गर्दा निर्माण सामग्रीको भुक्तानी गरेबापतको रकम रू. १०,८२,४८९।- (दस लाख बयासी हजार चार सय उनान्नबे) र कामदारलाई पारिश्रमिक भुक्तानी गरिएको भनिएको रकम रू. ७,२३,४५२।- (सात लाख तेइस हजार चार सय बाउन्न) समेत गरी जम्मा रकम रू.३७,७१,९४१।- (सैंतिस लाख एकहत्तर हजार नौ सय एकचालिस) बडीमालिका क्याम्पसलाई गैरकानूनी हानि र आफूहरूलाई गैरकानूनी लाभ पुर्‍याउने बदनियतले झुट्ठा बिल भरपाई बनाई रकम भुक्तानी लिने दिनेसमेतका कार्य गरी गराई रकम हिनामिना एवं हानि नोक्सानी गरी भ्रष्टाचार निवारण ऐन, २०५९ को दफा ८ को उपदफा (१) देहाय (ङ) बमोजिमको कसुर गरेको देखिएकाले बिगो रू.३७,७१,९४१।- (सैंतिस लाख एकहत्तर हजार नौ सय एकचालिस) कायम गरी निजहरूलाई सोही ऐनको दफा ८(१) बमोजिम कसुरको मात्राअनुसार कैद सजाय, बिगोबमोजिम जरिवाना हुन र निजहरूबाट बिगो रू.३७,७१,९४१।- असुलउपर गरी बडीमालिका क्याम्पसलाई दिलाई भराई पाउन साथै प्रतिवादीहरू तिलकबहादुर थापा र चेतबहादुर बमले सो क्याम्पसको आर्थिक कारोबारका स्रेस्ताहरू लेखा परीक्षण गर्दा सार्वजनिक खरिद ऐन, २०६३, सार्वजनिक खरिद नियमावली, २०६४, लेखा परीक्षण ऐन, २०४८ र क्याम्पसको आर्थिक व्यवस्थापनसम्बन्धी नियमावली, २०६४ को परिधिभित्र रही क्याम्पसमा भएको यथार्थ आम्दानी तथा खर्चको आधारमा लेखा परीक्षण नगरी क्याम्पसले तयार गरेको झुट्ठा कागजातहरूको आधारमा लेखा परीक्षण गरी भ्रष्टाचार निवारण ऐन, २०५९ को दफा १९ को उपदफा (१) बमोजिमको कसुर गरेको देखिएको हुँदा निज लेखा परीक्षकहरू तिलकबहादुर थापा र चेतबहादुर बमलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा १९ को उपदफा (१) बमोजिम कसुरको मात्राअनुसार कैद र जरिवानासमेत गरिपाउँ भन्‍ने बेहोराको आरोप पत्र दायर भएको प्रस्तुत मुद्दामा विशेष अदालत काठमाडौंबाट प्रतिवादीहरूले आरोप मागदाबीबाट सफाइ पाउने ठहराएको फैसलामा चित्त नबुझी वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३. प्रत्यर्थी प्रतिवादीहरू नवराज जैसी र लालबहादुर रावल क्रमशः बडीमालिका क्याम्पसका क्याम्पस प्रमुख र लेखापाल पदमा कार्यरत राष्ट्रसेवक कर्मचारी भएको, निजहरूले विश्‍वविद्यालय अनुदान आयोगबाट क्याम्पसलाई प्राप्त भएको छात्रवृत्ति रकम, उक्त क्याम्पसको भवन निर्माण गर्दा प्रयोग गरिएका निर्माण सामग्री र कामदारहरूको पारिश्रमिक रकम भुक्तानी गर्दा झुट्ठा बिल भरपाई बनाई रकम हिनामिना गरी तथा प्रतिवादीहरू तिलकबहादुर थापा र चेतबहादुर बमले क्याम्पसले तयार गरेको झुट्ठा कागजातहरूको आधारमा लेखा परीक्षण गरी भ्रष्टाचार गरेको देखिँदादेखिँदै प्रतिवादीहरूलाई आरोप दाबीबाट सफाइ दिएको विशेष अदालतको फैसला त्रुटिपूर्ण रहेको भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर रहेको देखिन्छ ।\n४. यसमा, बाजुरा जिल्ला, कूलदेवमाडौं गा.वि.स. वडा नं. ८ मा अवस्थित बडीमालिका क्याम्पसका क्याम्पस प्रमुख नवराज जैसीले आफ्नो एकल स्वार्थपूर्तिका लागि मनोमानी ढङ्गले क्याम्पस सञ्चालन गरी शैक्षिक संस्थालाई धरापमा पार्ने कार्य गरेको हुँदा त्यस्तो कार्य रोकी उचित छानबिन गरिपाउँ भनी बडीमालिका क्याम्पस आम सरोकारवाला व्यक्तिहरूको नामबाट परेको उजुरीको आधारमा अख्तियार दुरूपयोग अनुसन्धान आयोग, क्षेत्रीय कार्यालय दिपायलबाट प्रस्तुत मुद्दाको अनुसन्धानको प्रक्रिया अगाडि बढाइएको देखिन्छ । उक्त अनुसन्धानपश्चात् तयार गरिएको आरोप पत्रमा विश्‍वविद्यालय अनुदान आयोगबाट क्याम्पसलाई प्राप्त भएको छात्रवृत्तिअन्तर्गतको रकम रू.१९,६६,०००।- भवन निर्माण सामग्रीको भुक्तानी दिएको रू.१०,८२,४८९।- र कामदारलाई भुक्तानी गरेको रू.७,२३,४५२।- गरी जम्मा रू.२७,७१,९४१।- प्रतिवादीहरूले हिनामिना गरी भ्रष्टाचार गरेको भन्ने आरोप लगाइएको देखिन आउँछ ।\n५. यी प्रत्यर्थी प्रतिवादीहरू नवराज जैसी र लालबहादुर रावलले छात्रवृत्ति रकम वितरण, क्याम्पसको भवन निर्माण गर्दा प्रयोग गरिएका निर्माण सामग्री र कामदारहरूको पारिश्रमिक रकम भुक्तानी गर्दा झुट्ठा बिल भरपाई बनाई रकम हिनामिना गरेको भन्ने पुनरावेदन जिकिर सम्बन्धमा विचार गर्दा, प्रतिवादीहरू क्याम्पस प्रमुख नवराज जैसी र लेखापाल लालबहादुर रावलले अनुसन्धान अधिकारी तथा अदालतसमक्ष उपस्थित भई बयान गर्दासमेत छात्रवृत्तिको रकम सम्बन्धित विद्यार्थीहरूलाई नै वितरण गरिएको हो । उक्त रकम अनियमित भए गरेको छैन भनी बयान बेहोरा लेखाएको देखिन्छ । विश्‍वविद्यालय अनुदान आयोगबाट बडीमालिका क्याम्पसलाई प्राप्‍त छात्रवृत्ति रकम वितरणको लागि पूर्णबहादुर खातीको संयोजकत्वमा छात्रवृत्ति वितरण समिति गठन भएको र उक्त छात्रवृत्तिको रकम विद्यार्थीहरूलाई वितरण गरिएको कुरालाई स्वीकार गरी निज पूर्णबहादुर खातीले अनुसन्धानको क्रममा कागज गरी गरेको देखिन्छ । छात्रवृत्ति रकम वितरण भए वा नभएको विषयमा उक्त क्याम्पसका विद्यार्थीहरू, अभिभावक तथा शिक्षकहरूलाई बुझिएको देखिँदैन । विश्‍वविद्यालय अनुदान आयोगबाट प्राप्‍त छात्रवृत्तिको रकम वितरण भइसकेपछि सोको विवरण क्याम्पस व्यवस्थापन समितिसमक्ष पेस भएर व्यवस्थापन समितिबाट समर्थन भएको समेत देखिन्छ । यदि क्याम्पस प्रमुख र लेखापालले नक्‍कली छात्रछात्राको नाम राखेको वा सक्‍कली छात्रछात्राको नाम राखिए पनि ती विद्यार्थीहरूले छात्रवृत्ति नपाएको अवस्था भए व्यवस्थापन समितिबाट उक्त काम कारबाही समर्थन हुने अवस्था हुँदैन । क्याम्पस व्यवस्थापन समितिका अध्यक्ष र सदस्यहरूले वितरण नै नगरिएको छात्रवृत्तिको रकम वितरण भएको भनी पेस गरिएको विवरणलाई समर्थन गरेको अवस्था भए निजहरूको समेत छात्रवृत्तिको रकम हिनामिना गर्नमा मिलोमतो रहेको भनी अभियोग दाबी हुनुपर्नेमा निजहरूलाई प्रतिवादी नै बनाइएको छैन । क्याम्पसको व्यवस्थापन समिति नै सबै कार्यक्रम र बजेट स्वीकृत गर्ने र स्वीकृत भएको कार्यक्रम र बजेटअनुरूप काम सम्पन्न भए नभएको कुरा यकिन गरेर त्यस्ता कार्य र खर्च अनुमोदन गर्ने निकाय हो । क्याम्पस प्रमुख र लेखापालबाट भए गरेको आय व्ययको निगरानी गर्ने र आफूसमक्ष पेस हुन आएको विवरण समर्थन गर्ने नगर्नेसमेत अधिकार राख्‍ने उक्त समितिका जिम्मेवार पदाधिकारीको उक्त आय व्ययका सम्बन्धमा कुनै जिम्मेवारी नै नहुने भन्न सकिने अवस्था पनि हुँदैन ।\n६. त्यसै गरी छात्रवृत्तिको रकम वितरण गर्दा छात्रवृत्तिको रकम प्राप्‍तकर्ता छात्रछात्राहरूको भरपाई नगराएको भन्ने सम्बन्धमा हेर्दा, मिसिल संलग्न भरपाईको रजिस्टर एवं गोश्‍वारा भौचरमा छात्रवृत्ति पाएका छात्रछात्राहरूको भरपाई गराइएको र भरपाई गरेर वितरण गरिएको रकमको गोश्‍वारा भौचरसमेत उठाएर प्रमाणित गरी राखेको पाइन्छ । छात्रवृत्ति प्राप्त गरेका विद्यार्थीहरूको नाम र अन्य छात्रवृत्ति प्राप्त नगर्ने विद्यार्थीको नामसमेत एउटै रजिस्टरमा समावेश गरिएको र छात्रवृत्ति प्राप्त गर्नेहरूको हस्ताक्षर गराएर अन्य छात्रवृत्ति प्राप्त नगर्नेहरूका हकमा हस्ताक्षर गर्ने महलमा खाली रहन गएको देखिन्छ । रजिस्टरमा हस्ताक्षर गर्ने विद्यार्थीको संख्या र वितरण भएको रकम समावेश गरेर तयार पारिएको गोश्‍वारा भौचरमा उल्लेख भएको रकम एकआपसमा मिल्न आएको देखिएबाट प्रतिवादीहरूले छात्रवृत्ति रकम हिनामिना गरेको भन्‍ने आरोप दाबी पुष्टि हुन सकेको देखिँदैन ।\n७. क्याम्पस भवन निर्माण सामग्रीको भुक्तानी गर्दा रकम हिनामिना गरेको भन्ने सम्बन्धमा विचार गर्दा, बडीमालिका क्याम्पसको निर्माणाधीन भवनका लागि निर्माण सामग्री ढुवानी गरिएको र ढुवानी भएका निर्माण सामग्री प्रयोग गरेर क्याम्पसको भवन निर्माण भएको भन्‍ने कुरामा विवाद देखिँदैन । क्याम्पसको भवन निर्माण गर्दा विभिन्न चरणका लागि छुट्टाछुट्टै निर्माण समिति गठन भएर भवन निर्माणको काम सम्पन्न भएको देखिन्छ । उक्त निर्माण समितिमा संयोजकको भूमिका निर्वाह गरेका डम्बरबहादुर थापा, विष्णुभक्त रेग्मी र देवबहादुर थापाले भवन निर्माणमा कुनै अनियमितता नभएको र स्वीकृत योजनाअनुसार भवन निर्माण भएको हो भनी बेहोरा लेखाएको\nदेखिन्छ । क्याम्पसको भवन निर्माणको सामग्री ढुवानी गर्ने महादेव जैशीले अदालतसमक्ष बकपत्र गर्दा निर्माण सामग्री ढुवानी गरेको रकम आफूले बुझेको भनी बेहोरा लेखाएको पाइन्छ । निजले अनुसन्धान अधिकारीसमक्ष बयान कागज गर्दासमेत आफूले निर्माण सामग्रीबापतको पूरै रकम लिएको भन्ने कुरालाई अस्वीकार गरेको\nपाइँदैन । क्याम्पसको व्यवस्थापन समिति तथा भवन निर्माण समितिको प्रत्यक्ष रेखदेख र नियन्त्रणमा क्याम्पस भवन निर्माणको कार्य भएको देखिन्छ । उक्त भवन निर्माणबापतको रकम हिनामिना गरेको भन्ने कुरा तथ्ययुक्त प्रमाणबाट खुल्न नआएको स्थितिमा निर्माण सामग्रीको रकम भुक्तानी गर्दा रकम हिनामिना गरी भ्रष्टाचार गरेको भन्ने आरोप पनि मिसिल प्रमाणबाट स्थापित हुन आएको देखिँदैन ।\n८. क्याम्पस भवन निर्माण गर्दा ढुङ्गा फुटाउने, बोक्ने, रोडा फुटाउने र बालुवा बोक्ने कार्य गरेबापत कामदारहरूलाई बुझाएको पारिश्रमिक रकम हिनामिना गरी भ्रष्टाचार गरेको भन्ने सम्बन्धमा विचार गर्दा, क्याम्पसको भवन निर्माणको काम सम्पन्न भएको कुरामा विवाद छैन । भवन निर्माणको काम गर्ने मजदुरहरूले आफूले गरेको कामबापतको पारिश्रमिक नपाएको भनी कहीँकतै गुनासो गरेको देखिँदैन । निज कामदारहरूलाई वितरण गर्नुपर्ने रकम कामदारहरूलाई छुट्टाछुट्टै भरपाई गरी बुझाउनुपर्नेमा लेखापालले सो रकम एकमुष्ट बुझेर कामदारलाई वितरण गरेको\nदेखिन्छ । लेखाको हिसाब किताब दुरूस्त बनाउने प्रयोजनका लागि सबै कामदारलाई छुट्टाछुट्टै रकम दिएर भरपाई बनाई राख्‍नुपर्ने हो । तथापि काम सम्पन्न भएको र कामदारहरूले आफ्नो श्रमबापतको रकम बुझेर लगिसकेपछि भरपाई राख्‍ने बनाउनेसम्मको त्रुटिलाई भ्रष्टाचारको संज्ञा दिन मिल्ने देखिँदैन । त्यस्ता बिल भरपाई दुरूस्त नरहेको भन्ने विषय लेखा परीक्षणको सिलसिलामा वा विद्यालय व्यवस्थापन समितिले आय व्ययको विवरण समर्थन गर्ने अवस्थामा औंल्याएर सच्याउन सकिने विषय भएको र केही विषयमा लेखा परीक्षकले कैफियतसमेत लेखेर लेखा परीक्षण प्रतिवेदन पेस गरेको देखिएको हुँदा कामदारलाई रकम बुझाएको छुट्टै भरपाई नभएको मात्र कारणले उक्त रकम अनियमित गरी भ्रष्टाचार गरेको भन्‍नु न्यायोचित हुने देखिँदैन ।\n९. प्रत्यर्थी प्रतिवादीहरू लेखा परीक्षकद्वय तिलकबहादुर थापा र चेतबहादुर बमले क्याम्पसले तयार गरेको झुट्ठा कागजातहरूको आधारमा लेखा परीक्षण गरी भ्रष्टाचार गरेको भन्‍ने पुनरावेदन जिकिर सम्बन्धमा विचार गर्दा, माथि उल्लिखित तथ्यहरूबाट बडीमालिका क्याम्पसका क्याम्पस प्रमुख र लेखापालले झुट्ठा बिल भरपाई तयार पारी रकम हिनामिना गरेको भन्ने कुरा प्रमाणित हुन नसकेको सन्दर्भमा क्याम्पसको व्यवस्थापनले तयार गरी व्यवस्थापन समितिबाट अनुमोदन भएका आर्थिक काम कारबाहीका स्रेस्ताको आधारमा यी प्रतिवादीहरूले क्याम्पसको आयव्ययको लेखा परीक्षण गरेको देखिन्छ । क्याम्पसले उपलब्ध गराएको विवरण तथा बिल भरपाई, भौचरलाई आधार बनाएर गरेको लेखा परीक्षणमा कुनै बदनियत राखेको भन्‍ने खुल्न आएको देखिँदैन । यी प्रतिवादीहरूले क्याम्पस व्यवस्थापनले उपलब्ध गराएका बिल भरपाई र कागजातको आधारमा लेखा परीक्षण गरेर प्रतिवेदन बुझाएकोसम्म देखिन्छ । क्याम्पसको व्यवस्थापनले उपलब्ध गराएका कागजातहरू, बिल भरपाई र अन्य विवरण ठिक दुरूस्त हुन् भन्ने मान्यताका आधारमा लेखा परीक्षणसम्बन्धी सिद्धान्त र आफ्नो व्यावसायिक आचारसंहिताको अधीनमा रहेर लेखा परीक्षण गरिएको देखिन्छ । लेखा परीक्षण गर्दा क्याम्पसको लेखा शाखाबाट तयार पारिएको लेखाको आयव्ययको विवरण तथा बिल, भौचरसमेतको परीक्षण गरी आफूसमक्ष पेस भएका आर्थिक विवरण वा स्रेस्तामा कुनै खोट देखिएकोमा त्यसको कैफियत लेखेर नियमित हुनुपर्ने, असुल हुनुपर्ने तथा पेस्की फर्छ्यौट हुनुपर्ने रकमका सम्बन्धमा आफ्नो धारणा व्यक्त गरेर लेखा परीक्षण गरेको कार्यलाई भ्रष्टाचारको संज्ञा दिन मिल्ने\nदेखिँदैन । यी प्रतिवादीहरूले अन्य प्रतिवादीहरूसँग मिलोमतो गरी बदनियतसाथ यथार्थ तथ्य लोप गरी लेखा परीक्षण गरेको भन्ने कुरा मिसिल संलग्न प्रमाणबाट पुष्टि हुन सकेको अवस्था पनि देखिँदैन । यी प्रतिवादीहरूले लेखा परीक्षण गर्दा त्रुटि देखिएका हिसाब किताबको सम्बन्धमा स्पष्ट रूपमा कैफियत जनाएर प्रतिवेदन दिएको अवस्था देखिएबाट झुट्ठा कागजातहरूको आधारमा लेखा परीक्षण गरी भ्रष्टाचार गरेको भन्‍ने आरोपित कसुर पुष्‍टि हुन सकेको\nदेखिएन ।\n१०. यसप्रकार, प्रत्यर्थी प्रतिवादीहरू क्याम्पस प्रमुख नवराज जैसी र लेखापाल लालबहादुर रावलले विश्‍वविद्यालय अनुदान आयोगबाट क्याम्पसलाई प्राप्त भएको छात्रवृत्ति रकम, उक्त क्याम्पसको भवन निर्माण गर्दा प्रयोग गरिएका निर्माण सामग्री र कामदारहरूको पारिश्रमिक रकम भुक्तानी गर्दा झुट्ठा बिल भरपाई बनाई रकम हिनामिना गरी तथा प्रतिवादीहरू तिलकबहादुर थापा र चेतबहादुर बमले क्याम्पसले तयार गरेको झुट्ठा कागजातहरूको आधारमा लेखा परीक्षण गरी भ्रष्टाचार गरेको भन्‍ने आरोपित कसुरबाट निज प्रतिवादीहरूलाई सफाइ दिएको विशेष अदालतको फैसला प्रमाण मूल्याङ्कन रोहबाट न्यायोचित नै देखिएकोले अन्यथा भन्‍न मिल्ने देखिएन । निज प्रतिवादीहरूलाई आरोप दाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन जिकिर एवं विद्वान्‌ उपन्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन ।\n११. अतः माथि विवेचित तथ्य एवं आधार कारण र प्रमाणसमेतबाट प्रतिवादीहरू नवराज जैसी, लालबहादुर रावल, तिलकबहादुर थापा र चेतबहादुर बमले आरोप दाबीबाट सफाइ पाउने ठहर्‍याएको विशेष अदालत काठमाडौंको मिति २०७४।९।१६ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । यो फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. टंकबहादुर मोक्तान\n\nइजलास अधिकृत : तारादत्त बडु\nइति संवत् २०७७ साल श्रावण १९ गते रोज २ शुभम् ।"
}