{
    "Title": "निर्णय नं. १०८३३ - वैदेशिक रोजगार कसुर",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/०३/१० \t ५२०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७८।३।१०\n०७५-CR-१३७३\n\nमुद्दा:-  वैदेशिक रोजगार कसुर\n\nपुनरावेदक / वादी : गोवबहादुर वि.क.को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : महानन्द गौतमको छोरा काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं.७ मैजुबहाल बस्ने सुधिरप्रसाद गौतम\n\nदुई पक्षबिच भएको लिखतमा तेस्रो पक्षको नाम उल्लेख हुनु र त्यस्तो पक्षको संलग्नता अन्य प्रमाण परिबन्धबाट प्रमाणित नभएको अवस्थामा कुनै लिखत कागजमा नाम उल्लेख भएकै आधारमा मात्र प्रतिवादीलाई कसुरदार ठहर गरी बिगोको फौजदारी दायित्व (Criminal Liability) बहन गराई बिगो भराउनु, हर्जानाबापतको रकम भराउनु फौजदारी न्यायको सिद्धान्तविपरीत हुने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री निरन्जन स्थापित\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nवैदेशिक रोजगार ऐन, २०६४\n\nसुरू फैसला गर्ने :\nमाननीय अध्यक्ष श्री सत्यराज गुरूङ\nसदस्य श्री देवेन्द्रराज ढकाल\nसदस्य श्री रमादेवी पराजुली\nवैदेशिक रोजगार न्यायाधिकरण, काठमाडौं\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : वैदेशिक रोजगार न्यायाधिकरणको मिति २०७५।०४।२९ को फैसलाउपर पुनरावेदन वादी नेपाल सरकारको तर्फबाट वैदेशिक रोजगार ऐन, २०६४ को दफा ६६(२) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार रहेको छः\nतथ्य खण्ड\nविपक्षी सुरेन्द्रकुमार दर्जीले वैदेशिक रोजगारको लागि क्यानाडा पठाइदिने भनी नक्कली भिषाको प्रतिलिपि देखाई रू.२४,००,०००।– (चौबिस लाख रूपैयाँ) बुझिलिई भनेबमोजिमको वैदेशिक रोजगारमा नपठाई बुझिलिएको रकमसमेत फिर्ता नगरेकोले निजलाई पक्राउ गरी वैदेशिक रोजगार ऐनबमोमिज कारबाही गरी बिगो र सोको क्षतिपूर्ति रकमसमेत दिलाई भराई पाउँ भनी जाहेरवाला गोवबहादुर वि.क. (कामी) ले वैदेशिक रोजगार विभागमा दिएको किटानी जाहेरी दरखास्त ।\nप्रतिवादी सुरेन्द्रकुमार दर्जीले जाहेरवाला गोवबहादुर कामीलाई वैदेशिक रोजगारीको लागि क्यानाडा मुलुकमा पठाइदिन्छु भनी रू.२४,००,०००।- (चौबिस लाख रूपैयाँ) रकम बुझिलिई प्रतिवादी सुधिरप्रसाद गौतमलाई समेत रकम बुझाएको बेहोरा उल्लेख गरी मिति २०७३।०२।०२ गते गरिदिएको सक्कल लिखत कागज ।\nजाहेरवाला गोवबहादुर वि.क. (कामी) लाई वैदेशिक रोजगारका लागि क्यानाडा मुलुकमा पठाई रोजगार दिलाइदिने भनी रू.२४,००,०००।- (चौबिस लाख रूपैयाँ) सुरेन्द्रकुमार दर्जीले मेरो सामुन्ने मै नगदै रकम लिई गरिदिएको वैदेशिक रोजगारको लिखत कागजमा मसमेत साक्षी बसी सहीछाप गरिदिएको ठिक साँचो हो भन्ने बेहोराको लिखित कागजका साक्षी कमल सापकोटाले अनुसन्धान अधिकृतसमक्ष गरेको कागज ।\nप्रतिवादीहरू सुरेन्द्रकुमार दर्जी र सुधिरप्रसाद गौतमले एकआपसमा मिलोमतो गरी वैदेशिक रोजगार व्यवसाय सञ्चालन गर्न पाउने इजाजत अनुमति पत्र नलिई जाहेरवाला गोवबहादुर वि.क. (कामी) लाई वैदेशिक रोजगारको लागि क्यानाडा मुलुकमा पठाइदिन्छु भनी रू.२४,००,०००।- (चौबिस लाख रूपैयाँ) रकम बुझिलिई भनेबमोजिमको रोजगारीमा नपठाई लिए खाएको बिगो रकमसमेत फिर्ता नगरेको हुँदा निज प्रतिवादीहरूको उक्त कार्य वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीतको कसुर अपराध गरेको हुँदा निज प्रतिवादीहरू सुरेन्द्रकुमार दर्जी र सुधिरप्रसाद गौतमलाई सोही ऐनको दफा ४३ बमोजिम सजाय गरी जाहेरवाला गोवबहादुर वि.क (कामी) बाट लिए खाएको बिगो रकम रू.२४,००,०००।- (चौबिस लाख रूपैयाँ) र सो बिगोको ५०% ले हुन आउने हर्जाना रकम रू.१२,००,०००। - (बाह्र लाख रूपैयाँ) समेत गरी जम्मा रू.३६,००,०००।- (छत्तिस लाख रूपैयाँ) समेत प्रतिवादीहरू सुरेन्द्रकुमार दर्जी र सुधिरप्रसाद गौतमबाट जाहेरवाला गोवबहादुर वि.क (कामी) लाई दिलाई भराइपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको अभियोग पत्र ।\nप्रतिवादी सुरेन्द्रकुमार दर्जीका नाममा जारी भएको म्याद निजको एकाघरको श्रीमती थममाया दर्जीले मिति २०७५।०२।१७ मा बुझी म्यादभित्र हाजिर नभई निज प्रतिवादी सुरेन्द्रकुमार दर्जी फरार रहेको ।\nमैले प्रतिवादी सुरेन्द्रकुमार दर्जीलाई वैदेशिक रोजगारीको लागि क्यानडा जाने भनी नगद रू.१२,००,०००।- (बाह्र लाख रूपैयाँ) निजको हातमा र रू.१२,००,०००।- (बाह्र लाख रूपैयाँ) प्रतिवादीको बैंक खातामा गरी जम्मा रू.२४,००,०००।- (चौबिस लाख रूपैयाँ) दिएको हो । रकम दिएको प्रमाण स्वरूप लिखत कागज मिसिल संलग्न छ । मैले हालसम्म रकम फिर्ता पाएको छैन । मैले प्रतिवादीबाट हर्जानासहितको बिगो फिर्ता पाउनुपर्ने हो भन्नेसमेत बेहोराको जाहेरवाला गोवबहादुर वि.क. (कामी) ले वैदेशिक रोजगार न्यायाधिकरणमा गरेको बकपत्र ।\nप्रतिवादी सुरेन्द्रकुमार दर्जीले वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीत कसुर गरेको प्रमाणित हुन आएकोले निजलाई ऐ. ऐनको दफा ४३ बमोजिम १।६।० (एक वर्ष छ महिना) कैद तथा रू.१,५०,०००।- (एक लाख पचास हजार रूपैयाँ) जरिवाना हुने तथा जाहेरवालाले दाबीबमोजिम बिगो र हर्जाना प्रतिवादीबाट भरिपाउने ठहर्छ । अर्का प्रतिवादी सुधिरप्रसाद गौतम विरूद्धको आरोपित कसुर प्रमाणित हुनेसम्मको प्रमाण वादी पक्षबाट पेस भएको नदेखिँदा निजउपरको अभियोग दाबी पुग्न सक्दैन भन्नेसमेत बेहोराको वैदेशिक रोजगार न्यायाधिकरणको मिति २०७५।०४।२९ को फैसला ।\nप्रतिवादीमध्येका सुरेन्द्रकुमार दर्जीलाई अभियोग दाबीबमोजिम कसुर ठहर भएकाले वैदेशिक रोजगार कसुरको वारदात पुष्टि भएको अवस्था छ । जाहेरवालाले पेस गरेको लिखतमा जाहेरवालालाई वैदेशिक रोजगारीका लागि क्यानाडा भन्ने देश पठाइदिन्छु भनी प्रतिवादी सुरेन्द्रकुमार दर्जीले रकम बुझेको र उक्त रकम रू.२४,००,०००।– (चौबिस लाख रूपैयाँ) प्रतिवादी सुधिरप्रसाद गौतमलाई सोही मितिमा बुझाएको भन्ने उक्त लिखतबाट प्रस्ट भइरहेको अवस्था छ । सोही लिखतको आधारमा प्रतिवादीमध्येका सुरेन्द्रकुमार दर्जीलाई कसुर ठहर भएको छ । उक्त लिखत प्रमाणका आधारमा प्रतिवादी सुधिरप्रसाद गौतमको समेत कसुरमा संलग्नता प्रस्ट देखिएकोले सफाइ दिने गरी भएको फैसला त्रुटिपूर्ण हुँदा बदरभागी छ ।\nप्रतिवादी सुधिरप्रसाद गौतम अनुसन्धान र मुद्दाको कारबाहीको क्रममा हाजिर रहेको\nपाइँदैन । जाहेरवालाबाट रकम बुझेको लिखतमा सो रकम निज प्रतिवादी सुधिरप्रसाद गौतमलाई दिएको भन्ने बेहोरा उल्लेख भएको र उक्त लिखतलाई प्रतिवादी सुरेन्द्रकुमार दर्जीको हकमा कसुर ठहर गर्ने प्रमाणको रूपमा ग्रहण गरिएको हुँदा उक्त लिखित प्रमाण प्रतिवादी सुधिरप्रसाद गौतमको हकमा समेत समान रूपमा प्रमाणमा लिन मिल्ने अवस्था छ ।\nअतः उपर्युक्त आधार, कारण तथा प्रमाणहरूका आधारमा प्रतिवादी सुधिरप्रसाद गौतमलाई अभियोग दाबीबाट सफाइ दिने गरी भएको हदसम्म वैदेशिक रोजगार न्यायाधिकरणको फैसला त्रुटिपूर्ण भएकोले सो हदसम्म फैसला बदर गरी निज प्रतिवादीलाई अभियोग मागदाबीबमोजिम सजाय गरी पाउन सम्मानित अदालतसमक्ष सादर अनुरोध छ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट पर्न आएको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदन पत्रसहितको मिसिल अध्ययन गरियो । वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री निरन्जन स्थापितको जाहेरवालालाई वैदेशिक रोजगारीका लागि क्यानाडा पठाइदिन्छु भनी रकम रू.२४,००,०००।– बुझिलिई वैदेशिक रोजगारमा नपठाएको हुँदा वैदेशिक रोजगार ऐनबमोजिम कारबाही गरिपाउँ भन्ने जाहेरी भएकोमा प्रतिवादीमध्येका सुरेन्द्रकुमार दर्जीलाई सजाय गरी अर्का प्रतिवादी सुधिरप्रसाद गौतमलाई सफाइ दिने गरी भएको सो हदसम्मको वैदेशिक रोजगार न्यायाधिकरणको फैसला बदर गरी सुरू अभियोग दाबीबमोजिम नै सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nपुनरावेदक वादीको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ताले गर्नुभएको बहससमेत सुनी प्रस्तुत मुद्दामा वैदेशिक रोजगार न्यायाधिकरणबाट मिति २०७५।०४।२९ मा भएको फैसला मिले नमिलेको के रहेछ ? पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू सुरेन्द्रकुमार दर्जी र सुधिरप्रसाद गौतमले एकापसमा मिलोमतो गरी वैदेशिक रोजगार व्यवसाय सञ्चालन गर्न पाउने इजाजत अनुमति पत्र नलिई जाहेरवाला गोवबहादुर वि.क.लाई वैदेशिक रोजगारको लागि क्यानाडा मुलुकमा पठाइदिन्छु भनी रू.२४,००,०००।- (चौबिस लाख रूपैयाँ) रकम बुझिलिई भनेबमोजिमको रोजगारीमा नपठाई लिए खाएको बिगो रकमसमेत फिर्ता नगरेको हुँदा निज प्रतिवादीहरूको उक्त कार्य वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीतको कसुर अपराध गरेको हुँदा निज प्रतिवादीहरू सुरेन्द्रकुमार दर्जी र सुधिरप्रसाद गौतमलाई सोही ऐनको दफा ४३ बमोजिम सजाय गरी जाहेरवाला गोवबहादुर वि.क.बाट लिएखाएको बिगो रकम रू.२४,००,०००।- (चौबिस लाख रूपैयाँ) र सो बिगोको ५०% ले हुन आउने हर्जाना रकम रू.१२,००,०००। - (बाह्र लाख रूपैयाँ) समेत गरी जम्मा रू.३६,००,०००।- (छत्तिस लाख रूपैयाँ) समेत प्रतिवादीहरू सुरेन्द्रकुमार दर्जी र सुधिरप्रसाद गौतमबाट जाहेरवाला गोवबहादुर वि.क.लाई दिलाई भराई पाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको अभियोग दाबी भएको पाइन्छ । प्रतिवादी सुरेन्द्रकुमार दर्जीले वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ विपरीत कसुर गरेको प्रमाणित हुन आएकोले निजलाई ऐ. ऐनको दफा ४३ बमोजिम १।६।० (एक वर्ष छ महिना) कैद तथा रू.१,५०,०००।– (एक लाख पचास हजार रूपैयाँ) जरिवाना हुने तथा जाहेरवालाले दाबीबमोजिम बिगो र हर्जाना प्रतिवादी सुरेन्द्रकुमार दर्जीबाट भरिपाउने गरी र अर्का प्रतिवादी सुधिरप्रसाद गौतम विरूद्धको आरोपित कसुर प्रमाणित हुनेसम्मको प्रमाण वादी पक्षबाट पेस भएको नदेखिँदा निजउपरको अभियोग दाबी पुग्न सक्दैन भन्ने वैदेशिक रोजगार न्यायाधिकरणबाट मिति २०७५।०४।२९ मा भएको फैसलाउपर चित्त नबुझाई वादी नेपाल सरकारको तर्फबाट प्रतिवादीमध्येका सुधिरप्रसाद गौतमलाई सफाइ दिने गरी भएको सो हदसम्मको फैसला त्रुटिपूर्ण हुँदा सो हदसम्म फैसला बदर गरी निज प्रतिवादी सुधिरप्रसाद गौतमलाई अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर रहेको छ ।\n३. अब, मिसिल संलग्न मिति २०७३।०२।०२ को लिखतमा जाहेरवालासँग प्रतिवादीमध्येका सुरेन्द्रकुमार दर्जीले रू.२४,००,०००।– रकम लिई वैदेशिक रोजगारका लागि क्यानाडा पठाइदिन्छु भनी कागज गरेको देखिन्छ । जाहेरवालालाई विदेश पठाइदिने भनी रकम लिनेखाने कार्यमा यी प्रतिवादी सुधिरप्रसाद गौतम संलग्न रहेको भनी जाहेरवालाले समेत भन्न नसकेको अवस्थामा सहप्रतिवादी सुरेन्द्रकुमार दर्जीले रकम दिएको हुँ भन्ने लेखी कागज गरिदिएकै आधारमा मात्र वैदेशिक रोजगारसम्बन्धी फौजदारी कसुरमा दोषी करार गरी सजाय निर्धारण गर्नु न्यायोचित हुने देखिएन । निज प्रतिवादी सुधिरप्रसाद गौतमले अभियोग मागदाबीबमोजिम कसुर गरेको भन्ने प्रमाणको अभाव रहेको छ ।\n४. मिति २०७३।०२।०२ को लिखतमा प्रतिवादी सुधिरप्रसाद गौतमलाई रकम बुझाएको छु भन्ने लेखिएको छ तर सो लिखतमा सुधिरप्रसाद गौतम रोहबरमा बसेका छैनन् । दुई पक्षबिच भएको लिखतमा तेस्रो पक्षको नाम उल्लेख हुनु र सो तेस्रो पक्षको संलग्नता अन्य प्रमाण परिबन्दबाट प्रमाणित नभएको अवस्थामा कुनै लिखत कागजमा नाम उल्लेख भएकै आधारमा मात्र प्रतिवादीलाई कसुरदार ठहर गरी बिगोको Criminal Liability वहन गराई बिगो भराउनु, हर्जानाबापतको रकम भराउनु फौजदारी न्यायको सिद्धान्तविपरीत हुन जाने हुन्छ । यस अवस्थामा प्रतिवादी सुधिरप्रसाद गौतमलाई प्रस्तुत अभियोग दाबीको कसुर ठहर गर्न मिलेन । वादी नेपाल सरकारको मागबमोजिम प्रतिवादी सुधिरप्रसाद गौतमलाई अभियोग दाबीबमोजिम कसुरदार ठहर गरी सजाय गरिपाउँ भन्ने पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n५. प्रतिवादी सुधिरप्रसाद गौतमलाई अभियोग दाबीबाट सफाइ दिने गरी मिति वैदेशिक रोजगार न्यायाधिकरणबाट मिति २०७५।०४।२९ मा भएको फैसला मनासिब देखिन आयो ।\n६. अतः प्रतिवादी सुधिरप्रसाद गौतमले वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ बमोजिमको कसुर गरेको पुष्टि हुनसकेको नदेखिँदा अभियोग दाबीबाट सफाइ पाउने र वादी नेपाल सरकारको सो हदसम्मको दाबी पुग्न नसक्ने गरी वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट मिति २०७५।०४।२९ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको पुनरावेदन दायरीको लगत कट्टा गरी यो फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृतः- भेषराज भट्टराई\nइति संवत् २०७८ साल असार १० गते रोज ५ शुभम् ।"
}