{
    "Title": "निर्णय नं. १०९२९ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०९/२१ \t ११५१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७८।९।२१\n०७४-CR-१३८०\n\nमुद्दा:- जबरजस्ती करणी\n\nपुनरावेदक / प्रत्यर्थी : हिलालाल श्रेष्ठको छोरा साबिक गोरखा जिल्ला ध्यालचोक गा.वि.स. वडा नं.९ हाल ऐ. जिल्ला गण्डकी गाउँपालिका वडा नं.८ बस्ने महेन्द्र श्रेष्ठ\nविरूद्ध\nविपक्षी / वादी : चित्रकुमारीको जाहेरीले नेपाल सरकार\n\nफौजदारी कसुरमा सत्यताको मूल्याङ्कनको लागि भनाइमा अधिकांशत: स्थिरता (consistency)  को विद्यमानता हुनुपर्ने हुँदा जबरजस्ती करणीको वारदातमा पीडितले पीडाको आघात (trauma), सामाजिक लोकलाज र पीडितको आफ्नो अस्मितापूर्ण जीवनलाई पनि चुनौती दिएर आफू विरूद्धको कसुरमा सत्य तथ्य कुरा भन्ने साहस गरेको हुने र समयको अन्तरालमा केही कुरामा सामान्य विरोधाभाष आउन सक्ने स्थितिलाई नकार्न नसकिने । कुनै पनि व्यक्तिले एक पटक भनेको भनाइ बेहोरा पुनः अर्को पटक भन्नुपर्दा अक्षरसः जस्ताको तस्तै मिल्ने गरी भन्न नसकिने । केही सामान्य कुराहरू फरक पर्दैमा सम्पूर्ण भनाइको विश्वसनीयता नै समाप्त भई नहाल्ने ।\n(प्रकरण नं.१०)\n\nपुनरावेदक / प्रत्यर्थीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री ओम सुवेदी र  विद्वान् अधिवक्ताहरू श्री सुधा रिजाल तथा श्री सिद्धप्रसाद लामिछाने\nविपक्षी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री प्रकाशकुमार काफ्ले\nगोरखा जिल्ला अदालत\nउच्च तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री द्वारिकामान जोशी\nउच्च अदालत पोखरा\n\nफैसला\nन्या.तेजबहादुर के.सी.: न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nमिति २०७०।१०।६ गते राति मेरो छोरी वर्ष १५ कि हाल नाम परिवर्तित \"च\" कुमारी गाउँकै कमल रम्तेलको छोराको बिहेको निम्तो मान्न गएको अवस्थामा राति अं.१:३० बजे महेन्द्र श्रेष्ठले जबरजस्ती हातमा समाई तानी गोरखा घ्याल्चोक गा.वि.स. वडा नं.९ स्थित सोही विवाह घरदेखि केही तल खरियाबारी जङ्गलमा लगी जबरजस्ती करणी गरेको र रोजन रेग्मीले बाटो छेकी अरूलाई जान नदिई सो कार्यमा मद्दत गरेको हुँदा निजहरूलाई कानूनबमोजिम कारबाही गरी पीडितलाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्नेसमेत बेहोराको चित्रकुमारी अधिकारीको जाहेरी दरखास्त ।\nपरिवर्तित नाम \"च\" कुमारीको देब्रे पाखुरामा चिथोरेको दाग देखा परेको, निजको योनिको झिल्ली च्यातिएको भन्नेसमेत बेहोराको पीडित \"च\" कुमारीको स्वास्थ्य परीक्षण प्रतिवेदन ।\nमिति २०७०।१०।६ गते म गाउँकै कमल रम्तेलको छोराको बिहेको निम्तो मान्न गएकी\nथिएँ । विवाहमा साथीहरूसँग नाचगान गरी बसिरहेको अवस्थामा राति अं.०१:३० बजे प्रतिवादी महेन्द्र श्रेष्ठ मादक पदार्थ सेवन गरी म बसेको ठाउँमा आई मलाई एकछिन जङ्गलतिर जाउँ भनेको र मैले नमानेपछि प्रतिवादी रोजन रेग्मीले बढी बोलिस् भने तँलाई महेन्द्रको घरमा लगी भित्र्याइदिन्छु भनी महेन्द्र श्रेष्ठले मलाई जबरजस्ती हातमा समाई तानी लैजान खोज्दा मेरो साथीहरू मलाई बचाउन आउन खोज्दा रोजन रेग्मीले बाटो छेकी साथीहरूलाई आउन नदिएको र प्रतिवादी महेन्द्र श्रेष्ठले मलाई उक्त विवाह घरदेखि तल जङ्गलमा लगी जबरजस्ती भुइँमा लडाई मैले लगाएको कपडा खोली, मलाई जबरजस्ती करणी गरेका हुन् । निजले सो कुरा कोही कसैलाई भनेमा ज्यानै मारिदिन्छु भनी धम्की दिएकाले तत्काल मैले सो कुरा कसैलाई भनिनँ पछि मेरो घर परिवारले साथीहरूबाट थाहा पाई प्रहरीमा खबर गर्नुभएको हो । कानूनबमोजिम कारबाही गरिपाउँ भन्ने पीडित नाम परिवर्तित \"च\" कुमारीको कागज ।\nजिल्ला गोरखा, घ्याल्चोक गा.वि.स. वडा नं.९ खसटारस्थित सानुबाबु रम्तेलको खरियाबारीमा जमिनको केही भाग घसारिएको, भुइँमा घाँस तथा झारपात मडारिएको तथा उक्त जमिनदेखि केही माथि रहेको बिरूवाको हाँगाहरू भाँचिएको अवस्थामा रहेको, सोही स्थानमा प्रतिवादी महेन्द्र श्रेष्ठले पीडित \"च\" कुमारीलाई जबरजस्ती करणी गरेको भनी देखाइएको घटनास्थल प्रकृति मुचुल्का ।\nमिति २०७०।१०।६ गते गाउँको कमल रम्तेलको छोराको विवाहको निम्ता मान्न भनी साँझ साथीहरूसँग निजको घरमा गएका थियौँ । उक्त स्थानमा पीडित \"च\" कुमारीसमेतका साथीहरू भेटघाट भएकाले नाचगान गरी बसिरहेकोमा राति अं.१:३० बजे प्रतिवादी महेन्द्र श्रेष्ठ आई निज \"च\" कुमारीलाई बोलाउँदा निज जान नमानेपछि निजले \"च\" कुमारीलाई जबरजस्ती तानी उक्त विवाह घरदेखि तल जङ्गलतर्फ लगेका हुन् । हामीहरू पछिपछि जान खोज्दा रोजन रेग्मीले अँध्यारो छ जानु पर्दैन भनी जान नदिएपछि हामी विवाह घरमा फर्केका हौं । पछि पीडित \"च\" कुमारीसँग बुझ्दा प्रतिवादी महेन्द्र श्रेष्ठले सोही विवाह घरदेखि केही तल खरियाबारी जङ्गलमा लगी निजलाई जबरजस्ती करणी गरेको कुरा बताएकी थिइन् । निज प्रतिवादीले हाम्रै अगाडिबाट पीडित \"च\" कुमारीलाई जबरजस्ती तानी लगेको हुँदा निजले पीडितलाई जबरजस्ती करणी गरेकोमा पूर्ण विश्वास लाग्छ । निजलाई कानूनबमोजिम कारबाही हुनुपर्छ भन्ने बुझिएका रूपा श्रेष्ठ र लक्ष्मी रम्तेलले गरिदिएको एकै मिलानको कागज ।\nमिति २०७०।१०।६ गते गाउँकै कमल रम्तेलको छोराको विवाहमा मसमेतलाई निमन्त्रणा थियो । पीडित \"च\" कुमारीसँग मेरो केही समय अगाडिदेखि माया प्रेम बसेकोले सो विवाहमा हामीहरू भेट्ने सल्लाह गरेका थियौं । सो दिन राति उक्त विवाह घरमा गई मादक पदार्थ सेवन गरी रमाईलो गरी बसिरहेकोमा पीडित \"च\" कुमारी पनि साथीहरूसँग आएकी थिइन् । राति अं. ०१:३० बजे निज \"च\" कुमारी घर जान लागेको देखी तिमीले मसँग भेट्ने भनेकी थियौँ किन नभेटी जान लागेको आउ भन्दा निजले नमानेकोले मैले निजलाई साथीहरूको बिचबाट जबरजस्ती हातमा समाई तानी उक्त विवाह घरदेखि केही तल खरियाबारीमा लगी कुराकानी गरी बसिरहेको अवस्थामा गाउँको रोजन रेग्मी उक्त स्थानमा आएकोले मैले निज पीडितलाई घरतर्फ जान भनी पठाएको हुँ । मैले निज पीडित \"च\" कुमारीलाई जबरजस्ती करणी गरेको हैन छैन भन्नेसमेत बेहोराको प्रतिवादी महेन्द्र श्रेष्ठको बयान ।\nमिति २०७०।१०।६ गते गाउँकै कमल रम्तेलको छोराको विवाहमा मसमेतलाई निमन्त्रणा थियो । उक्त विवाहमा म तथा महेन्द्र श्रेष्ठलाई खाना बनाउने जिम्मा दिइएकोले खाना बनाई सबैलाई खुवाई नाचगान गरी बसेका थियौं । सो अवस्था महेन्द्र श्रेष्ठले मादक पदार्थ रक्सी सेवन गरेकोले मैले पीडित \"च\" कुमारीसमेत निजको साथीहरूलाई घर जान भनी आग्रह गरी म पनि सुत्न भनी आफ्नो घरतर्फ जान लागेको अवस्थामा राति अं.०१:३० बजे उक्त विवाह घरनजिक लक्ष्मी रम्तेल र रूपा श्रेष्ठ रोइरहेको देखी के भयो भनी सोध्दा पीडित \"च\" कुमारीलाई महेन्द्र श्रेष्ठले जबरजस्ती तानी जङ्गलतिर लगेको छ भनी बताएपछि मैले माथिबाट निजहरूलाई बोलाउँदा नबोलेपछि अँध्यारो भएकोले म तल झरिनँ । त्यसको केही समयपछि \"च\" कुमारी माथि आएकीले मैले निजलार्इ निजको घरनजिकसम्म पुर्‍याइदिएको हुँ । मैले निजलाई महेन्द्रको घरमा लगी भित्र्याइदिन्छु भनेको तथा कसैलाई बाटो छेक्ने काम गरेको हैन छैन भन्नेसमेत बेहोराको प्रतिवादी रोजन रेग्मीको बयान कागज ।\nहामी आफ्नै गाउँघरमा रहे बसेको अवस्थामा मिति २०७०।१०।६ गते राति अं.०१:३० बजे प्रतिवादी महेन्द्र श्रेष्ठले पीडित परिवर्तित नाम  \"च\" कुमारीलाई जबरजस्ती करणी गरेको भन्ने कुरा सुनी थाहा पाएका हौं । पछि बुझ्दा मिति  २०७०।१०।६ गते पीडित \"च\" कुमारी गाउँकै कमल रम्तेलको छोराको विवाहमा जाँदा राति अं. ०१:३० बजे प्रतिवादीमध्येका महेन्द्र श्रेष्ठले मादक पदार्थ सेवन गरी पीडित \"च\" कुमारीलाई जबरजस्ती हातमा समाई तानी केही तल जङ्गलमा लगी जबरजस्ती करणी गरेको र निज पीडितको साथीहरूले बचाउन खोज्दा प्रतिवादी रोजन रेग्मीले जानु पर्दैन भनी बाटो छेकी जान नदिएको कुरा सुनी थाहा पाएका हौं । पछि प्रहरीबाट घटनास्थल प्रकृति मुचुल्का हुँदा घटनास्थलको झारपातहरू मडारिएको तथा जमिन घसारिएको अवस्थामा देखेका हौं । निजले पीडित \"च\" कुमारीलाई जबरजस्ती करणी गरेकोमा विश्वास लाग्छ, प्रतिवादी महेन्द्र श्रेष्ठ तथा उक्त कार्यमा सहयोग गर्ने रोजन रेग्मीलाई समेत कानूनबमोजिम कारबाही हुनुपर्छ भन्नेसमेत बेहोराको बुझिएका लक्ष्मी रेग्मी, सिताराम रेग्मी, मानबहादुर श्रेष्ठको एकै मिलानको कागज ।\nमिति २०७०।१०।६ गते राति म गाउँकै कमल रम्तेलको छोराको विवाहको निम्ता मान्न भनी गएको थिएँ । सो विवाहमा पीडित \"च\" कुमारी तथा प्रतिवादीहरू महेन्द्र श्रेष्ठ र रोजन रेग्मीसमेत आएका थिए । राति अं. ०१:३० बजेको समयमा मलाई पिसाब फेर्न मन लागेकोले म सो विवाह घरदेखि तल जङ्गलतर्फ जान लाग्दा बाटोमा लक्ष्मी रम्तेल र रूपा श्रेष्ठ रोइरहेको देखी के भयो भनी सोध्दा महेन्द्र श्रेष्ठले पीडित \"च\" कुमारीलाई जबरजस्ती तानी जङ्गलतर्फ लगेको भनी बताएकाले मैले लाइट बाली उक्त स्थानतर्फ जान खोज्दा रोजन रेग्मीले किन लाइट बालेको लाइट बन्द गरेर खुरूक्क माथि हिँड् भनेकाले म फर्केर विवाह घरतर्फ गएको हुँ । पछि बुझ्दा उक्त दिन राति निज प्रतिवादी महेन्द्र श्रेष्ठले पीडित \"च\" कुमारीलाई जबरजस्ती करणी गरेको कुरा थाहा पाएको हुँ । निज प्रतिवादीले पीडित \"च\" कुमारीलाई जबरजस्ती करणी गरेकोमा विश्वास लाग्छ । निज प्रतिवादी महेन्द्र श्रेष्ठ तथा सो कार्यमा मद्दत गर्ने रोजन रेग्मीलाई कानूनबमोजिम कारबाही हुनुपर्छ भन्ने शिव भुजेलले गरेको कागज ।\nमिति २०७०।१०।६ गते मेरो छोराको बिहेमा प्रतिवादीहरू महेन्द्र श्रेष्ठ र रोजन रेग्मीसमेतलाई निमन्त्रणा गरेकोमा सबै आइ रमाइलो गरिरहेका थिए । म आफ्नै काममा व्यस्त भएकाले सो राति के के भयो मलाई थाहा भएन । भोलिपल्ट निज प्रतिवादी मेहेन्द्र श्रेष्ठले नाम परिवर्तित \"च\" कुमारीलाई मेरै घरबाट निजको साथीहरूको साथबाट जबरजस्ती तानी घरदेखि केही तल खरियाबारीमा लगी जबरजस्ती करणी गरेको भन्ने कुरा थाहा पाएको हुँ । प्रतिवादी रोजन रेग्मीले पीडितको साथीहरूलाई बाटो छेकी घटनास्थलतर्फ जान नदिएको भन्नेसमेत सुनी थाहा पाएको हुँ । निजहरूले उल्लिखित कार्य गरेकोमा मलाई पूर्ण विश्वास लाग्छ, निजहरूलाई कानूनबमोजिम कारबाही गरी पीडितलाई क्षतिपूर्तिसमेत दिलाइ भराइ पाउनुपर्छ भन्ने बुझिएका कमल रम्तेलले गरेको\nकागज ।\nप्रतिवादीहरू महेन्द्र श्रेष्ठ र रोजन रेग्मीले पीडित परिवर्तित नाम \"च\" कुमारीलाई मिति २०७०।१०।६ गते राति अं.०१:३० बजे कमल रम्तेलको छोराको विवाह घरदेखि केही तल खरियाबारीमा लगी जबरजस्ती करणी गरेको मिसिल संलग्न कागजातबाट पुष्टि भएकोले प्रतिवादीहरू महेन्द्र श्रेष्ठलाई जबरजस्ती करणीको महलको १ र ३ नं. को कसुरमा सोही महलको ३(३) नं. बमोजिम दश वर्ष कैद सजाय हुन  र रोजन रेग्मीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ र ४ नं. को कसुरमा सोही महलको ४ नं. बमोजिम सजाय गरी सोही महलको १० नं. बमोजिम पीडितलाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्ने माग दाबीसहितको अभियोगपत्र ।\nपीडित \"च\" कुमारीसँग लभ छ भनिएको रहेछ तर म विवाहित मानिस अन्य केटीसँग प्रेम सम्बन्ध हुने कुरै भएन । म रक्सी सेवन गर्दिन र म रातिमा कहिल्यै एक्लै हिँड्दिन । मेरो खुट्टाको समस्या छ । म रातिमा हिँड्न सक्दिन । मेरो शारीरिक अवस्थाको बारेमा सोधिएको हुँदा जाहेरी दरखास्तको बारेमा मलाई केही थाहा भएन । मलाई फसाउन षड्यन्त्र गरिएको हो । यसमा कुनै सत्यता छैन । मैले पीडित भनिएकी \"च\" कुमारीलाई जबरजस्ती करणी गरेको होइन छैन भन्नेसमेत बेहोराको प्रतिवादी महेन्द्र श्रेष्ठले सुरू अदालतमा गरेको बयान ।\nम विवाहको निम्तोमा गएको हुँ र म घर जाने क्रममा बिहे घरभन्दा नजिक नाचगान भइरहेको ठाउँमा रूपा श्रेष्ठ र लक्ष्मी रम्तेललगायतका मानिसहरू र हाल परिवर्तित नाम \"च\" कुमारी बसिरहेका थिए । म घर जाँदै थिएँ । मैले उनीहरूलाई रातिसम्म नबस घर जाउ भनी म घर गएँ । मैले त्यस ठाउँमा महेन्द्र श्रेष्ठलार्इ देखेको थिइनँ । घटना भएको भनिएको दिनको सम्बन्धमा मलाई केही थाहा भएन । म त्यस दिन राति अं. ७।८ बजेको बिचमा म साथीहरूसँग घर फर्केको\nहुँ । यो सरासर ममाथि लागेको आरोप मात्र हो । मलाई जुन घटनाको बारेमा थाहा छैन र त्यसमा म सहभागी नै छैन भने मलाई कसरी सजाय हुनुपर्ने हो ? म निर्दोष\nछु । मैले सफाइ पाउनुपर्छ भन्नेसमेत बेहोराको प्रतिवादी रोजन रेग्मीले सुरू अदालतमा गरेको बयान ।\nपरिवर्तित नाम  \"च\" कुमारी विवाहको निम्ता मान्न गइन् । विवाहमा जाँदा प्रतिवादी महेन्द्र श्रेष्ठले कोट्याएछ र पीडितले भाग्न खोजिन् । भागी गोठमा गर्इ बसिछन् । रोजन भन्ने सरले देख्नु भएपछि गाली बेइज्जत गर्छन् भनेर रोजन सरले भनेको पनि प्रतिवादीले नमानेपछि घर जान्छु भनी दुईजना साथीसँग घर आउँदा प्रतिवादी महेन्द्र श्रेष्ठले झ्याप्प समाते र दुइजना साथीहरू चिच्याउने र होहल्ला गरेपछि निज प्रतिवादीले तँलाई पनि मार्छु अरूलाई पनि मार्छु काटेर दबाउँछु भन्नेसम्मको कुराहरू भएको\nरहेछ । निज प्रतिवादी महेन्द्र श्रेष्ठलाई हदैसम्मको कारबाही हुनुपर्दछ । मेरो छोरीको बाँचुञ्जेलसम्म बेइज्जत भयो । त्यसकारण नियमानुसार प्रतिवादीहरूलाई कारबाही हुनुपर्दछ भन्नेसमेत बेहोराको जाहेरवाली चित्रकुमारी अधिकारीले सुरू अदालतमा गरेको बकपत्र ।\nहामी तीन जना साथीहरू एकैठाउँमा बसिरहेका थियौं । हामी बसेको ठाउँमा रोजन रेग्मी पनि हुनुहुन्थ्यो । हामी बसेकै ठाउँमा महेन्द्र श्रेष्ठ आई मलाई कोट्याइरहेको र त्यतिबेला मलाई कोट्याएको रोजन रेग्मीले पनि देख्नुभएको थियो । तर उहाँले केही पनि बोल्नु भएन र मेरो साथी रूपाले हाम्रो घर जाउँ भनी जान लाग्दा प्रतिवादी महेन्द्र श्रेष्ठले त्यहाँ पनि गई त्यसले मलाई धम्की दिई तँ मबाहेक अरूसँग गइस् भने म तेरो बाबु आमालाई मारिदिन्छु र तँलाई लाने केटालाई पनि मारिदिन्छु भनी धम्की दिनुभयो । रोजन रेग्मीले मलाई तानेर लैजा भनेर महेन्द्रलाई भन्नुभयो र मसहित मेरा दुईजना साथीहरूसँग विवाह घरभन्दा तल बाटामा झरेका थियौं । प्रतिवादी महेन्द्र आई दुईजना साथीहरूको बिचबाट मलाई जबरजस्ती हातमा तानी बाटोभन्दा केही तल खोरियामा लगी सुरूवाल तथा पेन्टीसमेत खोलिदिई भुइँमा लडाई मलाई जबरजस्ती करणी गरेका हुन् भन्नेसमेत बेहोराको पीडित \"च\" कुमारीले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी महेन्द्र श्रेष्ठले पीडितलाई हातमा समाती जबरजस्ती खरियाबारीतिर लगेको र रोजन रेग्मीले अरू साथीहरूलाई त्यता जानु पर्दैन भनी बाटो छेकेको भनी अरूले भनेको सुनेको आधारमा लेखाएको हुँ । अरू कुरा मलाई थाहा भएन भन्नेसमेत बेहोराको प्रहरीमा कागज गर्ने सिताराम रेग्मीको बकपत्र ।\nकागज लेखी तयार पारिएको थियो । यो कागजमा सही गर्नुपर्छ भनेकोले सहीछाप गरेको\nहो । उक्त कागज मैले भनेबमोजिम लेखिएको होइन । सहीछाप मैले गरेको हो । उक्त समयमा महेन्द्र श्रेष्ठले पीडित \"च\" कुमारीलाई जबरजस्ती करणी गरेको होइन हामी साथीहरूसँग साथमै उनी पनि थिइन् । प्रतिवादी महेन्द्र श्रेष्ठले भगाई समाई लगेको होइन भन्नेसमेत बेहोराको प्रहरीमा कागज गर्ने लक्ष्मी रम्तेलको बकपत्र ।\nहामीहरू चार पाँच जना विवाहमा भान्सामा खटिएका थियौं । आएका पाहुनाहरूलाई खाना खुवाएर बेलुका भान्सा सकिएपछि भान्छा बुझाएर केही समय त्यहीँ बसी हामीहरू घरतिर लाग्यौं । विवाह घरभन्दा माथि करिब १५ मिनेटजतिमा हामीहरूको घर पर्दछ र बाटोमा सबै साथीहरू आएर महेन्द्र श्रेष्ठ र सानुबाबु श्रेष्ठसँगै आएका थियौं । प्रतिवादी महेन्द्र श्रेष्ठको खुट्टा फ्याक्चर भएको हुँदा सानुबाबुलाई राम्रोसँग लैजानु भनी हामीहरू रात परेको हुँदा बाटोमा खोल्सा खोल्सी भएकोले सानुबाबुले प्रतिवादी महेन्द्र श्रेष्ठलार्इ घरमा पुर्‍याएका हुन् । हामीहरू आ-आफ्नो घरतर्फ गयौं । अरू थाहा भएन हामीले देखेसम्म यी प्रतिवादी महेन्द्र श्रेष्ठ निर्दोष छन् भन्नेसमेत बेहोराको प्रतिवादीका साक्षीहरू खिलबहादुर रेग्मी, डण्डमान श्रेष्ठ, नवराज रेग्मी र सानुबाबु श्रेष्ठले गरेको एकै मिलानको बकपत्र ।\nप्रहरीमा कागज गर्ने प्रत्यक्षदर्शी भनेको शिव भुजेलले घटनास्थलमा रोजन रेग्मीलाई मात्र देखेको तर जाहेरीसमेत पीडितको बकपत्रबाट प्रतिवादी महेन्द्र श्रेष्ठले साथीहरूको माझबाट तानी लगेको भनिएको तर आफूसँगै भएका साथीहरू रूपा श्रेष्ठ र लक्ष्मी रम्तेलले सो कुराको पुष्टि गर्न नसकेको र प्रत्यक्षदर्शी भनिएका शिव भुजेलले प्रतिवादी महेन्द्र श्रेष्ठलाई रूपा श्रेष्ठ र लक्ष्मी रम्तेलले ढुङ्गाले हानेको भनी गरेको बकपत्रलाई जाहेरवालीसमेतको बकपत्रसमेतबाट पुष्टि हुन नसकेको अवस्थामा अन्य कारणले हाइमेन च्यातिन सक्ने Modi को Jurisprudence समेतको आधारमा खुट्टा फ्याक्चर भएको प्रतिवादी महेन्द्र श्रेष्ठले जबरजस्ती करणी गरेको भन्न सकिने अवस्था नभएको र सो जबरजस्ती करणी गर्ने कार्यमा प्रतिवादी रोजन रेग्मीले सहयोग पुर्‍याएको भन्न सकिने अवस्था नहुँदा शंकाको सुविधा अभियुक्तले पाउँछ भन्ने फौजदारी न्यायको सिद्धान्तसमेतको आधारमा आरोपित कसुरबाट प्रतिवादी महेन्द्र श्रेष्ठ र रोजन रेग्मीले सफाइ पाउने ठहर गरी सुरू गोरखा जिल्ला अदालतबाट मिति २०७१।१२।१ मा भएको फैसला ।\nप्रतिवादी महेन्द्र श्रेष्ठले अनुसन्धानको क्रममा पीडितलाई विवाह घरदेखि तल खोरियातिर तानेर लगेको भनी स्वीकारेका छन् । पीडितले मौकामा र अदालतमा प्रतिवादी महेन्द्र श्रेष्ठले जबरजस्ती करणी गरेको हो भनी लेखाएको अवस्था छ । सो कुरालाई पीडितको स्वास्थ्य परीक्षण प्रतिवेदनले समेत पुष्टि गर्दछ । रूपा श्रेष्ठ र लक्ष्मी रम्तेलले कागज गर्दासमेत प्रतिवादी महेन्द्र श्रेष्ठले पीडितलाई तानी लिएर गई जबरजस्ती करणी गरेका हुन् भनी लेखाएका छन् । अर्का प्रतिवादी रोजन रेग्मीउपरको अभियोग दाबी जाहेरी दरखास्त, पीडितको कागज, मौकामा बुझिएका पीडितका साक्षीसमेतबाट प्रतिवादी महेन्द्र श्रेष्ठलाई जबरजस्ती करणी गर्नको लागि मौका मिलाइदिएसमेतबाट अभियोग दाबी पुष्टि भइरहेको अवस्थामा प्रतिवादीहरूलाई सफाइ दिने गरी सुरू अदालतबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी सुरू अभियोग दाबीबमोजिम प्रतिवादीहरूलाई सजाय दिलाइपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट उच्च अदालत पोखरामा परेको पुनरावेदनपत्र ।\nयसमा, नाबालिका पीडितको स्वास्थ्य परीक्षण रिपोर्टमा कन्याजाली (Hymen) च्यातिएको, देब्रे पाखुरामा चिथोरेको दाग देखिएको र पीडितले अदालतमा बकपत्र गर्दा प्रतिवादी महेन्द्र श्रेष्ठले जबरजस्ती करणी गरेका हुन् भनी बकपत्र गरेकोसमेतका मिसिल संलग्न प्रमाणको मूल्याङ्कन नगरी सुरू गोरखा जिल्ला अदालतबाट मिति २०७१।१२।१ मा भएको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावदेन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम छलफलको लागि प्रत्यर्थी प्रतिवादीहरूलाई झिकाई हाजिर भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने उच्च अदालत पोखराको मिति २०७३।२।२७ को आदेश ।\nजबरजस्ती करणी गरेकोमा प्रतिवादी महेन्द्र श्रेष्ठ इन्कार रही बयान गरेको देखिए पनि जाहेरवाला र पीडितले मौकामा जाहेरी दिँदा, कागज गर्दा र अदालतमा उपस्थित भई बकपत्र गर्दा जबरजस्ती करणी गरेको भनी किटानी पोल गरी लेखाइदिएको देखिएको, निजहरूको उक्त पोललाई बेहोरा पीडित \"च\" कुमारीको स्वास्थ्य परीक्षण प्रतिवेदनमा देब्रे पाखुरामा चिथोरेको दाग देखिएको र योनिको झिल्ली च्यातिएको भनी उल्लेख भएबाट समर्थित भएको पाइएको, बुझिएका सिताराम रेग्मी र शिव भुजेलले बकपत्र गर्दा कसुर पुष्टि हुने बेहोरा लेखाइदिएको पाइएको, जाहेरवाला र पीडितले झुठ्ठा पोल गर्नुपर्ने कुनै कारण नदेखिएको अवस्थामा प्रतिवादी महेन्द्र श्रेष्ठलाई अभियोग दाबीबमोजिम कसुरदार ठहराई फैसला गर्नुपर्नेमा कसुरबाट सफाइ दिई गोरखा जिल्ला अदालतबाट मिति २०७१।१२।०१ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई निज प्रतिवादी महेन्द्र श्रेष्ठलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(३) नं. बमोजिम ६(छ) वर्ष कैद हुने र निज प्रतिवादीबाट ऐ. महलको १० नं. बमोजिम रू. ५०,०००।- (पचास हजार) पीडित \"च\" कुमारीले क्षतिपूर्ति भराइपाउने ठहर गरी अर्का प्रतिवादी रोजन रेग्मीका हकमा जबरजस्ती करणी गर्ने भनेको कुरा जानी जानी थाहा पाई प्रतिवादी महेन्द्र श्रेष्ठसँग गएको वा पीडितलाई समाई जबरजस्ती गर्ने कार्यमा मद्दत गरेको प्रमाणित भएको अवस्था नहुँदा निजका हकमा सम्म सफाइ दिने गरी सुरू गोरखा जिल्ला अदालतबाट मिति २०७१।१२।०१ मा भएको फैसला सो हदसम्म मिलेकै देखिँदा सदर हुने ठहर्‍याई उच्च अदालत पोखराबाट मिति २०७४।१।१९ मा भएको फैसला ।\nजाहेरीमा उल्लेख गरिएको साक्षीको रूपा श्रेष्ठ र लक्ष्मी रम्तेलले जाहेरी र पीडित चन्द्रकुमारीको कागजलाई पूरै अस्वीकार गरी खण्डन गरेको छ । पीडितले बकपत्रको कागज गर्दा स.ज.९ मा निज महेन्द्र श्रेष्ठलाई खुट्टाको अप्रेसन गरेको हो । मेरो शारीरिक असक्तता र खुट्टाको अप्रेसन भएको विषय मेरो साक्षी दण्डबहादुर श्रेष्ठ र सानुबाबु श्रेष्ठसमेतबाट प्रमाणित भएको अवस्थामा मैले जबरजस्ती गर्न सक्ने अवस्था नै छैन । पीडितको अभिव्यक्तिले पनि मबाट जबरजस्ती करणी भएको पुष्टि हुँदैन । स्वस्थ्य प्रतिवेदनले पीडितको बकपत्रलाई पूरै खण्डन गरेको छ । स्वस्थ्य परीक्षण प्रतिवेदनले खण्डन गरेको बकपत्रलाई आधार लिई कसुरदार कायम गर्न नमिल्ने अवस्थामा मलाई कसुरदार कायम गरी सजाय गर्ने गरेको उच्च अदालत पोखराको मिति २०७४।१।१९ को फैसला कानून र न्यायसङ्गत नभएको हुँदा उक्त फैसला बदर गरी मलाई अभियोग दाबीबाट सफाइ दिने गरी सुरू जिल्ला अदालतबाट भएको फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक / प्रतिवादी महेन्द्र श्रेष्ठ तर्फबाट यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल कागजातहरूको अध्ययन गरी पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री ओम सुवेदी र  विद्वान् अधिवक्ताहरू श्री सुधा रिजाल तथा श्री सिद्धप्रसाद लामिछानेले बकपत्र र जाहेरी दरखास्तको विषयवस्तु एक अर्कामा बाझिएका छन् । सुनेको र अनुमानको भरमा उल्लेख गरिएको बकपत्र यथार्थमा प्रमाण होइन । आधारहीन प्रमाणलाई ग्रहण गरी दोषी करार गर्न मिल्ने होइन । जाहेरीमा उल्लेख गरिएको साक्षी रूपा श्रेष्ठ र लक्ष्मी रम्तेलले जाहेरी र पीडितको कागजलाई पूरै अस्वीकार गरी खण्डन गरेका छन् । यी प्रतिवादीको खुट्टाको अप्रेसन भएकोले शारीरिक असक्तताका कारण जबरजस्ती गर्न सक्ने अवस्था पनि छैन । स्वस्थ्य परीक्षण प्रतिवेदनमा जबरजस्ती करणी भएको भनी उल्लेख हुन सकेको छैन । वारदात घटेको भनिएको मितिबाट दश दिनपछि मात्र जाहेरी परेको अवस्थासमेतको प्रमाणको उचित मूल्याङ्कन नगरी केवल पीडितको जाहेरी र निजको बकपत्रको आधारमा यी प्रतिवादीलाई कसुदार कायम गरी सजाय गर्ने गरेको उच्च अदालत पोखराको फैसला कानून एवं प्रतिपादित सिद्धान्तसमेतको प्रतिकूल हुँदा उक्त फैसला बदर भरी अभियोग दाबीबाट सफाइ दिने गरी सुरू जिल्ला अदालतबाट भएको फैसला सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्यगत विषय र बहस जिकिरसमेत भएको प्रस्तुत मुद्दामा उच्च अदालत पोखराबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू महेन्द्र श्रेष्ठ र रोजन रेग्मीले पीडित परिवर्तित नाम \"च” कुमारीलाई मिति २०७०।१०।६ गते राति अं.०१:३० बजे कमल रम्तेलको छोराको विवाह घरदेखि केही तल खरियाबारीमा लगी जबरजस्ती करणी गरेको मिसिल संलग्न कागजातबाट पुष्टि भएकोले प्रतिवादीहरू महेन्द्र श्रेष्ठलाई जबरजस्ती करणीको महलको १ र ३ नं. को कसुरमा सोही महलको ३(३) नं. बमोजिम दश वर्ष कैद सजाय हुन र अर्का प्रतिवादी रोजन रेग्मीलाई मुलुकी ऐन जबरजस्ती करणीको महलको १ र ४ नं. को कसुरमा सोही महलको ४ नं. बमोजिम सजाय गरी सोही महलको १० नं. बमोजिम पीडितलाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्ने अभियोग माग दाबी रहेकोमा जाहेरवाला र पीडितले मौकामा जाहेरी दिँदा, कागज गर्दा र अदालतमा उपस्थित भई बकपत्र गर्दा जबरजस्ती करणी गरेको भनी किटानी पोल गरी लेखाई दिएको, निजहरूको उक्त पोल बेहोरा पीडितको स्वास्थ्य परीक्षण प्रतिवेदनले समर्थित गरेको, बुझिएका सिताराम रेग्मीसमेतले बकपत्र गर्दा कसुर पुष्टि हुने बेहोरा लेखाइदिएको अवस्थामा प्रतिवादी महेन्द्र श्रेष्ठलाई अभियोग दाबीबमोजिम कसुरदार ठहर्‍याई फैसला गर्नुपर्नेमा कसुरबाट सफाइ दिने गरी सुरू गोरखा जिल्ला अदालतबाट मिति २०७१।१२।०१ मा भएको फैसला उल्टी गरी यी प्रतिवादी महेन्द्र श्रेष्ठलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(३) नं. बमोजिम ६(छ) वर्ष कैद र सोही महलको १० नं. बमोजिम रू. ५०,०००।- पीडित \"च\" कुमारीले प्रतिवादीबाट क्षतिपूर्ति भराइपाउने ठहर गरी अर्का प्रतिवादी रोजन रेग्मीका हकमा पीडितलाई समाई जबरजस्ती गर्ने कार्यमा मद्दत गरेको प्रमाणित भएको अवस्था नहुँदा निजका हकमा सम्म सफाइ दिने गरी सुरू अदालतबाट भएको फैसला सो हदसम्म सदर हुने ठहर्‍याई उच्च अदालत पोखराबाट मिति २०७४।१।१९ मा भएको फैसलाउपर चित्त नबुझाई अभियोग माग दाबीबाट सफाइ पाउँ भनी यी पुनरावेदक प्रतिवादी महेन्द्र श्रेष्ठको यस अदालतमा पुनरावेदन परेको देखियो ।\n३. अब वारदात घटेको भनिएको मितिबाट दश दिनपछि मात्र जाहेरी परेको अवस्थामा प्रमाणको उचित मूल्याङ्कन नगरी केवल पीडितको जाहेरी र निजको बकपत्रको आधारमा कसुदार कायम गरी सजाय गर्ने गरेको उच्च अदालत पोखराको फैसला बदर भरी मलाई अभियोग दाबीबाट सफाइ दिने गरी सुरू जिल्ला अदालतबाट भएको फैसला सदर गरिपाउँ भन्ने पुनरावेदक प्रतिवादी महेन्द्र श्रेष्ठको पुनरावेदन जिकिरतर्फ विचार गर्दा, मिति २०७०।१०।६ गते राति मेरो छोरी वर्ष १५ की हाल परिवर्तित नाम \"च\" कुमारी गाउँकै कमल रम्तेलको छोराको बिहेको निम्तो मान्न गएको अवस्थामा राति अं.१:३० बजे महेन्द्र श्रेष्ठले जबरजस्ती हातमा समाई तानी सोही विवाह घरदेखि केही तल खरियाबारी जङ्गलमा लगी जबरजस्ती करणी गरेको र रोजन रेग्मीले बाटो छेकी अरूलाई जान नदिई सो कार्यमा मद्दत गरेको हुँदा निजहरूलाई कानूनबमोजिम कारबाही गरी पीडितलाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्ने चित्रकुमारी अधिकारीको किटानी जाहेरीबाट प्रस्तुत मुद्दाको अनुसन्धान प्रारम्भ भएको देखियो ।\n४. पीडितको देब्रे पाखुरामा चिथोरेको दाग रहेको र योनिको झिल्ली च्यातिएको भन्ने स्वास्थ्य परीक्षण प्रतिवेदनमा उल्लेख भएको पाइन्छ । पीडितसँग विवाह घरमा सँगै रहेका रूपा श्रेष्ठ र लक्ष्मी रम्तेलले वारदातको राति प्रतिवादी महेन्द्र श्रेष्ठले पीडितलाई तानी विवाह घरदेखि तल जङ्गलतिर लगेका हुन्, पछि पीडितसँग बुझ्दा प्रतिवादीले जबरजस्ती करणी गरेको बताएकी थिइन् भनी मौकामा लेखाइदिएको देखिन्छ ।\n५. वारदातको राति विवाह घरमा \"च\" कुमारी पनि थिइन्, राति घरजान लागेको देखी तिमीले मसँग भेट्ने भनेकी थियौं किन नभेटी जान लागेको आऊ भन्दा नमानेकीले जबरजस्ती हातमा समाई विवाह घरदेखि तल खरियाबारीमा लगी कुराकानी गरी बसिरहेको अवस्थामा गाउँकै रोजन रेग्मी उक्त स्थानमा आएकोले मैले निज पीडितलाई घरतर्फ पठाएको हुँ, जबरजस्ती करणी गरेको होइन भनी अनुसन्धानमा बयान गरेकोमा आफू राति हिँड्न नसक्ने भएको, जाहेरीको बारेमा केही थाहा भएन, मलाई फसाउन षड्यन्त्र गरिएको हो, पीडितलाई जबरजस्ती करणी गरेको होइन भनी यी प्रतिवादी महेन्द्र श्रेष्ठले अदालतमा बयान गरेको देखिन्छ ।\n६. विवाह घरमा प्रतिवादीहरू महेन्द्र श्रेष्ठ र रोजन रेग्मीसमेत रहेका, राति १:३० बजेतिर म पिसाब फेर्न विवाह घरदेखि तल जङ्गलतर्फ जान लाग्दा बाटोमा लक्ष्मी रम्तेल र रूपा श्रेष्ठ रोइरहेको देखी सोध्दा महेन्द्र श्रेष्ठले पीडित \"च\" कुमारीलाई जबरजस्ती तानी जङ्गलतर्फ लगेको भनी बताएका थिए, पछि बुझ्दा महेन्द्रले पीडितलाई जबरजस्ती करणी गरेको थाहा पाएँ भनी मौकामा लेखाएको बेहोरा आफैँले भनेबमोजिम लेखिएको हो भनी अदालतमा बकपत्र गरेको देखिन्छ ।\n७. प्रस्तुत मुद्दामा पीडित परिवर्तित नाम \"च\" कुमारीको जन्मदर्ता प्रमाणपत्रमा निजको जन्ममिति २०५५।३।६ उल्लेख भई वारदात मिति २०७०।१०।६ मा निजको उमेर १५ वर्ष ७ महिना पुगेको देखिन आयो । वारदात मितिमा १६ वर्ष पुगेको नदेखिएको नाबालिकालाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. मा गरिएको जबरजस्ती करणीको परिभाषाअनुसार पनि निजको मन्जुरीले नै करणी गरेको भए पनि जबरजस्ती करणीभित्रै पर्ने देखिन्छ । वारदातको राति यी प्रतिवादी महेन्द्र श्रेष्ठले पीडित छोरीलाई जबरजस्ती करणी गरेको भनी दिएको किटानी जाहेरी बेहोरालाई समर्थित हुने गरी जाहेरवाला अदालमा बकपत्र गरेको देखिन्छ । वारदातको राति अन्दाजी १:३० बजेतिर प्रतिवादी महेन्द्र श्रेष्ठले मादक पदार्थ सेवन गरी म बसेको ठाउँमा आई एकछिन जङ्गलतिर जाउँ भनेकोमा मैले नमान्दा जबरजस्ती मेरो हात समाई तानी लैजान खोजेको, साथीहरू बचाउको लागि आउन खोज्दा प्रतिवादी रोजन रेग्मीले बाटो छेकी आउन नदिएको, प्रतिवादी महेन्द्र श्रेष्ठले विवाह घरदेखि तल जङ्गलमा लगी मलाई भुइँमा लडाई जबरजस्ती करणी गरेका हुन् । यो घटना कसैलाई भनेमा ज्यानै लिने धम्की दिएकोले तत्काल कसैलाई भन्न नसकेको हुँ भनी पीडित \"च\" कुमारीले मौकामा गरेको आफ्नो कागजको बेहोरालाई समर्थन हुने गरी आफूलाई प्रतिवादीले जबरजस्ती करणी गरेको हो भनी अदालतमा गरेको किटानी बकपत्र, पीडितको देब्रे पाखुरामा चिथोरेको दाग रहेको र योनिको कन्याजाली च्यातिएको भनी उल्लेख भएको स्वास्थ्य परीक्षण प्रतिवेदनबाट समेत समर्थित भइरहेको पीडितको उक्त भनाइलाई प्रमाण ऐन, २०३१ को दफा १०(१) को (ख) बमोजिम प्रमाणमा लिनु नपर्ने अन्य कुनै कारण देखिँदैन ।\n८. जबरजस्ती करणीको मुद्दामा पीडितको बकपत्रलाई महत्त्वपूर्ण प्रमाणको रूपमा लिइन्छ किन कि यस्तो वारदातमा सामान्यतया चश्मदिद गवाह कोही नहुने हुँदा जबरजस्ती करणीको वारदातको प्रमाणको पहिलो कडी भनेकै स्वयं पीडित हो भने अर्को कडी पीडितको शारीरिक र योनि परीक्षणको प्रतिवेदनलाई मान्नुपर्ने हुन्छ । केवल प्रतिवादीले अदालतमा इन्कारी बयान गर्नु मात्र निर्दोषिता ठहर हुने आधार बन्न\nसक्दैन ।\n९. जबरजस्ती करणी भए नभएको तथ्यबारे महत्त्वपूर्ण प्रमाण पीडितको बकपत्र जबरजस्ती र शारीरिक र योनिको परीक्षण प्रतिवेदनलाई नै लिने गरिन्छ । पीडितको कन्याजाली च्यातिएको र त्यसलाई पीडितको बकपत्रले समर्थन गरिरहेको छ भने अर्कोतर्फ प्रतिवादीले अदालतमा कसुरप्रति गरेको इन्कारी बयान बेहोरालाई अन्य स्वतन्त्र वस्तुनिष्ठ प्रमाणले पुष्टि गर्ने सकेको देखिँदैन । मौकामा अनुसन्धान अधिकारीसमक्ष बयान गर्दा यी प्रतिवादीले वारदातको राति विवाह घरमा पीडित \"च\" कुमारी पनि थिइन्, राति घर जान लागेको देखी तिमीले मसँग भेट्ने भनेकी थियौं । किन नभेटी जान लागेको आउ भन्दा नमानेकीले जबरजस्ती हात समाई विवाह घरदेखि तल खरियाबारीमा लगी कुराकानी गरी बसेको भनी वारदातको राति जबरजस्ती खरियाबारीमा लगेको तथ्यलाई यी प्रतिवादीले स्वीकार गरेको देखिन्छ । विवाह घरमा प्रतिवादीहरू महेन्द्र श्रेष्ठ र रोजन रेग्मीसमेत रहेका, राति १:३० बजेतिर म पिसाब फेर्न विवाह घरदेखि तल जङ्गलतर्फ जान लाग्दा बाटोमा लक्ष्मी रम्तेल र रूपा श्रेष्ठ रोइरहेको देखी सोध्दा महेन्द्र श्रेष्ठले पीडित \"च\" कुमारीलाई जबरजस्ती तानी जङ्गलतर्फ लगेको भनी बताएका थिए, पछि बुझ्दा महेन्द्रले पीडितलाई जबरजस्ती करणी गरेको थाहा पाएँ भनी मौकामा लेखाएको बेहोरा आफैँले भनेबमोजिम लेखिएको हो भनी अदालतमा मौकामा बुझिएका शिव भुजेलले गरेको बकपत्र, पीडितको साक्षी लक्ष्मी रम्तेल र रूपा श्रेष्ठले मौकामा कागज गर्दा प्रतिवादीले जबरजस्ती करणी गरेको भनी पीडितले आफूहरूलाई भनेको भनी शिव भुजेलकै कागज बेहोरा मिलान हुने गरी गरिदिएको बयान बेहोरासमेतबाट वारदात घटेको कुरालाई थप पुष्टि गरेको देखिन्छ ।\n१०. यौनिक पवित्रतालाई महिलाको अस्मितासँग जोडिने हाम्रो समाजमा पीडितले जबरजस्ती करणी जस्तो यौनजन्य अपराधबाट पीडित हुँदाको प्रत्यक्ष पीडा भोग्नुपर्ने त छँदै छ, साथसाथै उजुर गरेपछि पनि समाजमा कलङ्कित हुनुपर्ने र भविष्यमा दागी बन्नुपर्ने अर्को झन् ठुलो मनोवैज्ञानिक पीडा सहनुपर्ने स्थिति रहन्छ । निजलाई उजुरी गर्न पनि धेरै पटक सोच्नुपर्ने र धेरै चुनौतीहरूको सामना गर्नुपर्ने अवस्था हाम्रो सामाजिक परिवेशमा रहिरहेको हुन्छ । महिला विरूद्धको यौन अपराधको क्रियाकलाप अरू सामान्य फौजदारी अपराधमा जस्तै तत्काल उजुरी गर्न नसकेको ढिलो गरी जाहेरी दिएको भन्ने झिना र कमजोर आधारलाई समात्ने र जबरजस्ती करणीको घटनाको वारदातलाई बिलिन बनाउन उचित हुँदैन । जबरजस्ती करणी अपराधको प्रकृति अन्य अपराधभन्दा फरक हुन्छ । फौजदारी अपराधमा सत्यताको मूल्याङ्कनको लागि भनाइमा अधिकांशत: स्थिरता (Consistency)  को विद्यमानता हुनुपर्ने हुँदा  जबरजस्ती करणीको वारदातमा  पीडितले पीडाको आघात (Trauma), सामाजिक लोकलाज र पीडितको आफ्नो अस्मितापूर्ण जीवनलाई पनि चुनौती दिएर आफू विरूद्धको कसुरमा सत्य तथ्य कुरा भन्ने साहस गरेको हुने र समयको अन्तरालमा केही कुरामा सामान्य विरोधाभाष आउन सक्ने स्थितिलाई नकार्न\nसकिँदैन । कुनै पनि व्यक्तिले एक पटक भनेको भनाइ बेहोरा पुनः अर्को पटक भन्नुपर्दा अक्षरसः जस्ताको तस्तै मिल्ने गरी भन्न सकिने हुन सक्दैन । केही सामान्य कुराहरू फरक पर्दैमा सम्पूर्ण भनाइको विश्वसनीयता नै समाप्त भइहाल्ने पनि होइन । यसमा मुख्य कुरा पीडितले आफूमाथि प्रतिवादीले जुन अपराध गरेको भनी मौकामा लेखाएको छ, पछि अदालतमा बकपत्र गर्दा सोको विपरीत हुने गरी फरक पारी बकपत्र गरेको भए पनि पीडितको योनि र शारीरिक परीक्षणले निजउपर जबरजस्ती करणीको वारदात र क्रिया पुष्टि भएको देखिन्छ भने पीडितले मौकामा गरेको कागजको बेहोरालाई बदलेर प्रतिवादीलाई कसुरबाट उन्मुक्ति दिने गरी गरेको बकपत्रले कानूनी र प्रामाणिक रूपमा कुनै महत्त्व राख्न सक्दैन ।\n११. प्रतिवादीले मौकामा आफूले पीडितालाई जबरजस्ती रूपमा करणी गरेको भन्ने कसुरमा इन्कारी रहे पनि विवाह घरबाट प्रतिवादीले नाबालिक केटीलाई हातमा समातेर तान्दै जङ्गलतर्फ लगेको र एकछिन बसी गफ गरेको तथ्यलाई स्वीकार गरेका छन् । पीडिताले यसै वारदातलाई आफूलाई प्रतिवादी महेन्द्र श्रेष्ठले विवाह घरबाट जबरजस्ती हातमा समाती तानेर जङ्गलतर्फ लगी जबरजस्ती करणी गरेको भनी आरोप लगाएकी छिन् । पीडितको यो आरोप निजको शारीरिक र योनि परीक्षण गर्दा निजको कन्याजाली च्यातिएको भन्ने प्रतिवेदन र निजले प्रतिवादीले आफूलाई जबरजस्ती करणी गरेको हो भनी अदालतमा आई गरेको बकपत्रले नै समर्थन र पुष्टि गरेको छ । यस प्रकार प्रस्तुत मुद्दामा पीडितको मौकाको कागज, सनाखत कागज र अदालतमा गरेको बकपत्र, जाहेरवाला र मौकामा बुझिएका व्यक्तिको भनाइ, पीडिताको शारीरिक परीक्षण प्रतिवेदनका साथै प्रतिवादीले मौकामा गरेको बयानलगायतका सम्बद्ध प्रमाणहरूसमेतबाट पीडित नाबालिकामाथि जबरजस्ती करणीको वारदात स्थापित भई उक्त कसुरमा यी प्रतिवादी महेन्द्र श्रेष्ठको संलग्नतालाई पुष्टि गरिरहेको अवस्थामा सो प्रमाणलाई बाहेक गरी प्रतिवादीको अदालतको इन्कारी बयान, केही ढिलो गरी परेको जाहेरी तथा पीडितको बकपत्र र जाहेरी दरखास्तको विषयमा केही सामान्य कुरा बाझिएको भन्ने पुनरावेदन तथा बहस जिकिरलाई मात्र निर्दोषिताको आधार बनाई वास्तविक कसुरदारलाई अभियोग दाबीबाट सफाइ दिनु कानून र न्यायसम्मत नहुने देखिँदा अभियोग दाबीबाट सफाइ पाउँ भन्ने यी पुनरावेदक प्रतिवादी महेन्द्र श्रेष्ठको पुनरावेदन र पुनरावेदनलाई समर्थन गर्दै विद्वान् वरिष्ठ अधिवक्ता र विद्वान् अधिवक्ताहरूले गर्नुभएको बहस जिकिरसँग सहमत हुन सकिएन ।\n१२. तसर्थ, माथि विवेचित तथ्यगत आधार र कारणसमेतबाट यी प्रतिवादी महेन्द्र श्रेष्ठलाई अभियोग दाबीबाट सफाइ दिने गरी सुरू गोरखा जिल्ला अदालतबाट भएको फैसला उल्टी गरी यी प्रतिवादी महेन्द्र श्रेष्ठलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ र ३ नं. को कसुरमा सोही महलको ३(३) नं. बमोजिम ६(छ) वर्ष कैद गरी निज प्रतिवादीबाट सोही महलको १० नं. बमोजिम रू. ५०,०००।- (पचास हजार) पीडित \"च\" कुमारीले क्षतिपूर्तिसमेत भराइपाउने ठहर्‍याई उच्च अदालत पोखराबाट मिति २०७४।१।१९ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत : माधव भण्डारी\nइति संवत् २०७८ साल पौष २१ गते रोज ४ शुभम् ।"
}