{
    "Title": "निर्णय नं. १०४५० - उपभोक्ताको स्वास्थ्यमा प्रतिकूल असर",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/१०/१७ \t २८६२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।१०।१७\n०७४-CR-१०४८\n\nमुद्दाः- उपभोक्ताको स्वास्थ्यमा प्रतिकूल असर\n\nनिवेदक / वादी : वाणिज्य तथा आपूर्ति व्यवस्थापन विभागको अनुगमन प्रतिवेदन पत्र जाहेरीले नेपाल सरकार\nविरूद्ध\nविपक्षी / प्रतिवादी : काठमाडौं जिल्ला, मनमैजु-४ स्थित समुल ग्रुप इन्डष्ट्रिज प्रा.लि.समेत\n\nकम्पनी सञ्चालनमा जिम्मेवार नरहेका सञ्चालक तथा सेयर होल्डरहरूलाई कम्पनीमा भएको कसुर वा कम्पनीको उत्पादनमा गुणस्तर कायम नरहेको विषय जानकारी नहुन पनि सक्ने हुँदा कम्पनीको सञ्चालक भएकै कारणले मात्र कम्पनीमा भएको कसुरमा जिम्मेवार तुल्याउनु न्यायका दृष्टिले उचित नदेखिने ।\n(प्रकरण नं.५)\n\nनिवेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री हरिहर पौडेल\nविपक्षी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nउपभोक्ता संरक्षण ऐन, २०५४\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री राजेशकुमार काफ्ले\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्या. डा. श्री सलाहुद्दीन अख्तर सिद्दीकी\nमाननीय न्यायाधीश श्री हेमराज पन्त\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.दीपककुमार कार्की : न्याय प्रशासन ऐन, २०७३ को दफा १२ (१) (क) तथा ऐ. दफा ३३ (२) बमोजिम दोहोर्‍याई हेरी पाउन निवेदन परी अनुमति प्रदान भई पुनरावेदनको रूपमा पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nसमुल ग्रुप इन्डष्ट्रिजबाट उत्पादित जारको पानीमा लेदो भेटिएकोले उक्त कम्पनीमा छानबिन गरी कारबाही गरिपाउँ भनी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा विरेन्द्र दवाडीको उजुरी परी आवश्यक कारबाहीका लागि उक्त कार्यालयको च.नं.१३८ मिति २०६९।४।१० को पत्र वाणिज्य तथा आपूर्ति व्यवस्थापन विभागमा प्राप्त भएको ।\nवाणिज्य तथा आपूर्ति व्यवस्थापन विभागको शाखा अधिकृत हिमालयजिवी उपाध्यायको संयोजकत्वमा गएको बजार अनुगमन टोलीले काठमाडौं जिल्ला मनमैजु गा.वि.स. वार्ड नं. ४ स्थित समुल ग्रुप इन्डष्ट्रिज प्रा.लि.मा अनुगमन गरी उक्त उद्योगबाट उत्पादित समुल प्रोसेस्ड ड्रिङकिङ वाटरको जारको पानी परीक्षणका लागि लिइएको मिति २०६९।४।१५ को बजार अनुगमन प्रतिवेदन ।\nपि.एच. र टोटल मेसोफेलिक ब्याक्टेरिया गणनाको मान नेपाल सरकारले प्रशोधित पिउने पानीको लागि तोकेको अनिवार्य गुणस्तरअनुरूप नपाइएको भन्ने बेहोराको समुल ग्रुप इन्डष्ट्रिज प्रा.लि. बाट उत्पादित पानीको नमुना परीक्षण प्रतिवेदन श्री खाद्य प्रविधि तथा गुण नियन्त्रण विभागको च.नं. १४३ मिति २०६९।५।१० बाट वाणिज्य तथा आपूर्ति व्यवस्थापन विभागमा प्राप्त पत्र ।\nनेपाल सरकारले प्रशोधित पिउने पानीको लागि तोकेको अनिवार्य गुणस्तर मापदण्डभन्दा पि.एच.को मान घटी वा बढी तथा टोटल मेसोफेलिक ब्याक्टेरिया गणनाको मान बढी भएको पानी सेवन गर्दा मानव स्वास्थ्यमा के कति प्रभाव वा असर पर्ने हो खुलाई पठाइदिन भनी च.नं. ४२०१ मिति २०६९।९।३ बाट नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठानमा लेखी पठाउँदा उक्त प्रतिष्ठानको च.नं. ३८३ मिति २०६९।९।२५ को पत्रबाट मापदण्डभन्दा पि.एच. कम वा बढी भएको तथा टोटल मेसोफेलिक ब्याक्टेरिया गणनाको मान बढी भएको पानी सेवन गर्दा त्यस्तो पानीले प्रत्यक्ष वा अप्रत्यक्ष रूपमा मानव स्वास्थ्यमा हानि पुर्‍याउँछ र त्यस्तो पानी पिउनको लागि अयोग्य ठहरिन्छ भन्ने बेहोरासमेतको प्राप्त पत्र ।\nसमुल ग्रुप इन्डष्ट्रिज प्रा.लि. का सञ्चालकमा अन्जु तिमिल्सिना, लक्ष्मीकुमारी श्रेष्ठ, कमलाकुमारी खनाल, युगप्रसाद के.सी., अजय शर्मा, दुर्गाबहादुर कुँवर क्षेत्री, सुदिप पौडेल र बुद्धिराम पौडेल रहेको देखिने कागजात मिसिल संलग्न रहेको ।\nहाम्रो समुल ग्रुप इन्डष्ट्रिज प्रा.लि.को सञ्चालकमा आठजना छौँ । कम्पनीको प्रमुख जिम्मेवार व्यक्ति मै हुँ । २०६८।८।२८ मा खाद्य अनुज्ञापत्र लिई उत्पादन तथा बिक्री वितरण सुरू गरिएको हो । अनुज्ञापत्र लिँदा सम्बन्धित निकायले पानी परीक्षण गर्दा गुणस्तरअनुरूप भनी उत्पादन तथा बिक्री वितरण गर्न अनुमति दिएको हो । तसर्थ कमसल उपभोग्य वस्तु (पानी) उत्पादन तथा बिक्री वितरण गरेको छैन, होइन । मैले कानूनविपरीतको कार्य नगरेकाले सजायभागी हुनु पर्ने होइन भन्नेसमेत बेहोराको समुल ग्रुप इन्डष्ट्रिज प्रा.लि. का सञ्चालक अध्यक्ष बुद्धिराम पौडेलले वाणिज्य तथा आपूर्ति  व्यवस्थापन विभागका निरीक्षण अधिकृतसमक्ष मिति २०६९।९।८ मा गरेको बयान ।\nहाम्रो समुल ग्रुप इन्डष्ट्रिज प्रा.लि.को सञ्चालकमा आठ जना छौँ । कम्पनी सञ्चालन गर्ने  जिम्मेवारी सञ्चालकमध्येकै बुद्धिराम पौडेललाई दिएको छ । सम्पूर्ण  कारोबार निजबाट नै हुन्छ । मलाई  कारबाही हुनुपर्ने होइन भन्नेसमेत बेहोराको समुल ग्रुप इन्डष्ट्रिज प्रा.लि.का सञ्चालक युगप्रसाद के.सी., दुर्गाबहादुर कुँवर क्षेत्री र अन्जु तिमिल्सिनाले मिति २०६९।११।२० मा गरेको एकै मिलानको बयान ।\nसमुल ग्रुप इन्डष्ट्रिज प्रा.लि. तथा सोका सञ्चालकहरू अन्जु तिमिल्सिना, लक्ष्मीकुमारी श्रेष्ठ, कमलाकुमारी खनाल, युगप्रसाद के.सी., अजय शर्मा, सुदिप पौडेल, दुर्गाबहादुर कुँवर क्षेत्री र बुद्धिराम पौडेलले आफ्नो उद्योगबाट त्यस्तो किसिमको उपभोक्ताको स्वास्थ्यमा प्रतिकूल असर पर्ने कमसल उपभोग्य वस्तु (पानी) को उत्पादन तथा बिक्री वितरण गर्ने गरेको कार्य उपभोक्ता संरक्षण ऐन, २०५४ को दफा १० को खण्ड (क) र (ङ) को कसुर गरेकाले निजहरूलाई ऐ.ऐनको दफा १८ को खण्ड (ग) तथा खण्ड (ङ) को देहाय (३) बमोजिमको हदैसम्मको सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोग पत्र ।\nमैले अभियोग दाबीबमोजिम कसुर गरेकी छैन । हामीले अशुद्ध पानी वितरण गरेका छैनौ । वाटर ल्याब परीक्षणबाट पटकपटक पानी परीक्षण गरी सकारात्मक नतिजाका आधारमा मात्र पानी बजारमा वितरण गरिएको हो भन्नेसमेत बेहोराको प्रतिवादी कमलाकुमारी खनालले अदालतसमक्ष गरेको बयान ।\nम समुल ग्रुप इन्डष्ट्रिजको एक सञ्चालक हो । हामीले नेपाल सरकारले दिएको मापदण्डअनुसार समय समयमा ल्याब टेस्ट गराउने र अहिले हामीले आफ्नै फ्याक्ट्रीमा नै ल्याब टेस्ट गराउने गरेका\nछौं । हामीले ल्याब टेस्टका लागि निरीक्षणमा आएका कर्मचारीलाई दिएको पनि नेपाल सरकारले दिएको  मापदण्डअनुरूप उत्पादन गरेको पानी थियो । उहाँहरूले खाद्य गुणस्तर प्रविधिमा कसरी टेस्ट गरी कमसल गुणस्तरको देखाउनु भयो जानकारी भएन । तर उहाँहरूले हाम्रो फ्याक्ट्रीमा टेस्ट गर्दा ठिक छ भनी हामीलाई अझ सुझावसमेत दिनुभएको थियो । पछि हामीले लाइसेन्स रिन्यु गर्ने क्रमका बेलामा उहाँहरूको अनुगमन भई हामीलाई यो चार्ज लगाइएको हो । हामीले कमसल गुणस्तरको पानी उत्पादन गरी बिक्री वितरण गरेका छैनौं भन्नेसमेत बेहोराको प्रतिवादी बुद्धिराम पौडेलले अदालतसमक्ष गरेको बयान ।\nअभियोग दाबी झुठो हो । हामीले स्वास्थ्यलाई हानी हुने गरी पानी बिक्री वितरण गरेका छैनौं भन्नेसमेत बेहोराको प्रतिवादी अन्जु तिमिल्सिनाले अदालतसमक्ष गरेको बयान ।\nअभियोग दाबीबमोजिम स्वास्थ्यलाई प्रतिकूल हुने गरी बजारमा पानी वितरण गरिएको\nछैन । त्यसै कारण दाबीबमोजिम सजाय पाउनु पर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी युगबहादुर के.सी.ले अदालतसमक्ष गरेको बयान ।\nहामीले उत्पादन गरेको पानी सरकारको मापदण्ड र गुणस्तरीय रूपमा जारमा राखी वितरण गरिएको हुँदा दाबीबमोजिमको सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी दुर्गाबहादुर कुँवर क्षेत्रीले अदालतसमक्ष गरेको बयान ।\nम समुल ग्रुप इन्डष्ट्रिज प्रा.लि. को लगानीकर्ता हुँ । हामीले आफ्नै कम्पनीमा पानी परीक्षण गर्ने ल्याब राखेका छौं । पानी पिउन योग्य छ भनी ल्याब परीक्षणबाट रिर्पोट प्राप्त भएपछि मात्र पानी बजारमा पठाउने गरेका छौं । २०६९ फागुन महिनामा पानी परीक्षण गराइएको हो । त्यसैले अभियोग दाबीबमोजिम को कसुर गरिएको छैन भन्नेसमेत बेहोराको प्रतिवादी लक्ष्मीकुमारी श्रेष्ठले अदालतसमक्ष गरेको बयान ।\nहामीलाई कमसल पानी भनी बजारबाट गुनासो आएको छैन तर एउटा व्यक्तिले व्यक्तिगत रिसमा उजुरी दिएका हुन् । हामीले मापदण्डलाई ध्यान दिएर नै पानी उत्पादन र  बिक्री वितरण गर्ने गरेका\nछौं । त्यसैले अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्ने बेहोराको प्रतिवादी अजय शर्माले अदालतसमक्ष गरेको बयान ।\nहामीले उत्पादन गरेको पानीको गुणस्तर सरकारको मापदण्डको नै भएको र म सेयर लगानीकर्ता मात्र हुँ । मैले दाबीबमोजिम सजाय पाउनुपर्ने होइन । झुठा आरोपबाट फुर्सद पाउँ भन्ने बेहोराको प्रतिवादी सुदिप पौडेलले अदालतसमक्ष गरेको बयान ।\nप्रतिवेदक साक्षी संगिता स्वार,  हिमालयजीवि उपाध्याय,  प्रतिवादीका साक्षी माधव कँडेल,  प्रतिवेदक साक्षी सावित्रा पन्थी,  बाबुराजा महर्जनले गरेको बकपत्र सुरू मिसिल सामेल रहेको ।\nकम्पनीको काम कारबाहीमा सञ्चालकहरू दैनिक उपस्थित नदेखिएको हुँदा सञ्चालकहरू सुदीप पौडेल, अजय शर्मा, युगप्रसाद के.सी., लक्ष्मीकुमारी श्रेष्ठ, अन्जु तिमिल्सिना, दुर्गाबहादुर कुँवर र कमलाकुमारी खनालले अभियोग मागदाबीबाट सफाइ पाउने ठहर्छ । प्रतिवादी बुद्धिराम पौडेल कम्पनीको सम्पूर्ण जिम्मेवारी पाई उपभोग्य सामग्रीको उचित निरीक्षण र गुणस्तर नियन्त्रण गर्न नसकेको देखिँदा प्रतिवादी बुद्धिराम पौडेललाई उपभोक्ता संरक्षण ऐन, २०५४ को दफा १८(ग) बमोजिम रू.५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुने ठहर्छ भन्ने काठमाडौं जिल्ला अदालतबाट मिति २०७०।७।३ मा भएको फैसला ।\nप्रतिवादीहरू सञ्चालक भएको समुल ग्रुप इन्डष्ट्रिज प्रा.लि.बाट उत्पादित Drinking water रीतपूर्वक लिई परीक्षणको लागि पठाएकोमा पि.एच. र टोटल मेसोफोलिक ब्याक्टेरियाको गणनाको मान नेपाल सरकारले प्रशोधित पिउने पानीको लागि तोकेको अनिवार्य गुणस्तरअनुरूप नरहेको देखिन्छ भन्ने खाद्य प्रविधि तथा गुण नियन्त्रण विभागको पत्रबाट देखिन्छ । वैज्ञानिक परीक्षणबाट पुष्टि भएको प्रमाणसँग बाझिने गरी भएको फैसलामा तथ्य र प्रमाणको त्रुटि रहेको छ । प्रतिवादीहरू उक्त प्रा.लि.को सञ्चालक भएको निजहरूले सो प्रा.लि.दर्ता गर्दा पेस गरेको कागजातसमेतबाट देखिएको र प्रा.लि.को जिम्मेवार पद सञ्चालकमा रहिरहेको, प्रा.लि.को नाफा नोक्सानमा दायित्व हुने र कसुरमा दायित्व नहुने भन्ने हुँदैन । यी प्रतिवादीहरूले अभियोग मागदाबीबमोजिम कसुर गरेको पुष्टि भइरहेको हुँदा निज प्रतिवादीहरूले अभियोग मागदाबीबाट सफाइ पाउने ठहर्‍याई भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी यी प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन अदालत पाटनसमक्ष परेको पुनरावेदन ।\nपुनरावेदक प्रतिवादीले उत्पादन गरेको पानीमा P.H.Value कम रहेको देखिइरहेको अरू प्रतिवादीहरूसमेत उक्त इन्डष्ट्रिजका सञ्चालक रहेको अवस्थामा सबैजनालाई सजाय हुनु पर्ने भनी जिकिर लिएको देखियो । कम्पनीका सञ्चालक सबैजना रहे भएकोमा कुनै विवाद देखिन आएन । सो इन्डष्ट्रिजमा सबै सञ्चालक रहे पनि पानी उत्पादन बिक्री वितरणको कार्यसमेत संयुक्त रूपमा गरेको अवस्था मिसिल संलग्न प्रमाणबाट देखिन आएन । बरू समुल ग्रुप इन्डट्रिज प्रा.लि.को मिति २०६६।७।५ को सञ्चालक समितिको बैठकले सबै सञ्चालक उपस्थित हुन नसक्ने अवस्था जनाई सम्पूर्ण अधिकार प्रतिवादीमध्येका बुद्धिराम पौडेललाई प्रदान गरेको देखिएको र बुद्धिराम पौडेलले बयान गर्दासमेत सो इन्डष्ट्रिजका ४ जना सञ्चालक भए पनि त्यसको प्रमुख व्यक्ति र जिम्मेवार व्यक्ति म नै हुँ भनी उल्लेख गरेकोबाट अन्य प्रतिवादीहरूको संलग्नता रहे भएको पुष्टि हुन सकेको देखिन आएन भन्ने आधारमा अन्य प्रतिवादीहरूलाई सफाइ दिने गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७०।७।३ मा भएको फैसला सदर हुने गरी पुनरावेदन अदालत पाटनबाट मिति २०७२।६।१२ मा भएको फैसला ।\nसुरू जिल्ला अदालत र पुनरावेदन अदालतले १ जना सञ्चालकलाई कम गुणस्तरको पानी उत्पादन गरी बिक्री वितरण गरेको कसुरमा सजाय गरेकोबाट कसुरका सम्बन्धमा अदालत सहमत रहेको तथ्यमा विवाद रहेन । जहाँसम्म प्रतिवादीहरू सबैको उपस्थिति हुन नसक्ने आधार र कारण जनाई सबै अधिकार बुद्धिराम पौडेल (सञ्चालक) लाई प्रदान गरेको भन्ने निर्णयाधार छ, तत् सम्बन्धमा हेर्दा उक्त मितिको सञ्चालक समितिको निर्णयमा दैनिक कार्य सञ्चालन, करचुक्ता प्रमाण पत्र नवीकरण, बैंकसम्बन्धी कामका लागि मात्र सञ्चालक बुद्धिराम पौडेललाई अख्तियारी दिएको देखिन्छ । विषय स्पष्ट तोकी प्रदान गरिएको अख्तियारीले सबै किसिमका अख्तियारी स्वतः ग्रहण गर्ने भन्ने प्रतिवादी बुद्धिराम पौडेलको भनाइलाई कुनै पनि अवस्थामा कानूनले मान्यता दिन सक्ने हुँदैन । प्रतिवादी बुद्धिराम पौडेललाई कम्पनीको उत्पादन र सोको गुणस्तरका लागिसमेत जिम्मेवारी प्रदान गरिएको उक्त मितिको सञ्चालक समितिको निर्णयबाट देखिँदैन भने त्यसरी कम्पनीले प्रदान गरेको अख्तियारीले फौजदारी कानूनद्वारा व्यवस्थित फौजदारी कसुरमा दायित्व वहन गर्ने सम्बन्धमा व्यवस्था भएको कुरालाई खण्डन वा सीमित गर्नसमेत सक्दैन । एक मात्र सञ्चालकलाई जिम्मेवार बनाई अन्य सञ्चालकहरूलाई सफाइ दिने गरी भएको पुनरावेदन अदालत पाटनको फैसलामा उपभोक्ता संरक्षण ऐन, २०५४ को दफा १० र १८ को व्याख्याको स्पष्ट र गम्भीर त्रुटि भएको हुँदा उक्त फैसला बदर गरी विपक्षी प्रतिवादीहरूलाई सुरू अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको तर्फबाट यस अदालतसमक्ष परेको पुनरावेदन ।\nयसमा कम्पनी सञ्चालक सबैले स्वस्थ पानी प्रदान गर्नुपर्नेमा अरू सेयर होल्डरहरूलाई बचाउने र उन्मुक्ति दिने गरी एकजनाले मात्र दायित्व लिन खोजिएको सन्दर्भमा दायित्वको सम्बन्धमा व्याख्याको प्रश्न विद्यमान रहेको देखिँदा प्रमाण ऐन, २०३१ को दफा ३ र ५४ र मुलकी ऐन, अ.बं. १८४क, १८५ नं. को त्रुटि देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) को आधारमा मुद्दा दोहोऱ्याई हेर्ने अनुमति प्रदान गरिदिएको छ । विपक्षी झिकाई नियमानुसार पेस गर्नु भन्ने यस अदालतबाट मिति २०७४।११।२५ मा भएको आदेश ।\nठहर-खण्ठ\nनियमबमोजिम इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरियो । पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री हरिहर पौडेलले सुरू र पुनरावेदन अदालतको फैसलाले कसुर भएको तथ्यलाई स्वीकार नै गरेको छ । अभियोग दाबी रहेका सबै प्रतिवादीहरूलाई सजाय नगरी केवल प्रतिवादी बुद्धिराम पौडेललाई मात्र सजाय गर्नु त्रुटिपूर्ण रहेको छ । सञ्चालक समितिको निर्णयबाट प्रतिवादी कम्पनीका अन्य सञ्चालकहरूले सञ्चालक बुद्धिराम पौडेललाई दिएको अख्तियारी केवल दैनिक कार्य सञ्चालन, करचुक्ता प्रमाण पत्र नवीकरण, बैंकसम्बन्धी कामका लागि मात्र भएको हुँदा उक्त अख्तियारी सबै काममा वा सबै विषयमा प्रयोग हुने होइन । कम्पनीको उत्पादनमा तोकिएको गुणस्तर कायम राख्ने जिम्मेवारी सबै सञ्चालकहरूको हुने हुँदा अभियोग दाबीबमोजिम अन्य प्रतिवादीहरूलाई समेत सजाय गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nयसमा प्रतिवादीहरू समुल ग्रुप इन्डष्ट्रिज प्रा.लि., बुद्धिराम पौडेल, अन्जु तिमिल्सिना, लक्ष्मीकुमारी श्रेष्ठ, कमलाकुमारी खनाल, युगप्रसाद के.सी., अजय शर्मा, सुदिप पौडेल र दुर्गाबहादुर कुँवर क्षेत्रीउपर उपभोक्ता संरक्षण ऐन, २०५४ को दफा १० को खण्ड (क) र (ङ) को कसुरमा ऐ.ऐनको दफा १८ को खण्ड (ग) तथा खण्ड (ङ) को देहाय (३) बमोजिम सजाय गरी पाउन सुरू काठमाडौं जिल्ला अदालतसमक्ष अभियोग पत्र प्रस्तुत भएकोमा उक्त अदालतबाट प्रतिवादी बुद्धिराम पौडेललाई उपभोक्ता संरक्षण ऐन, २०५४ को दफा १८(ग) बमोजिम रू.५,०००।- जरिवाना हुने र अन्य प्रतिवादीहरूले आरोपित कसुरमा सफाइ पाउने गरी फैसला भएको र उक्त फैसलाउपर वादी नेपाल सरकारको तर्फबाट पुनरावेदन अदालत पाटनसमक्ष पुनरावेदन भएकोमा उक्त अदालतको मिति २०७२।६।१२ को फैसलाले सुरू फैसलालाई सदर गरेको र त्यसउपर वादी नेपाल सरकारले मुद्दा दोहोर्‍याई हेरी पाउन निवेदन गरेको र सो निवेदनमा अनुमति प्रदान हुँदा पुनरावेदनको रूपमा दर्ता भई इजलाससमक्ष पेस हुन आएको देखियो ।\nयसमा विद्वान्‌ उपन्यायाधिवक्ताको बहस जिकिर, मिसिल संलग्न कागज प्रमाणहरूको अध्ययन तथा पुनरावेदन अदालत पाटनको फैसला र पुनरावेदक वादीको यस अदालतमा परेको पुनरावेदनसमेतको अध्ययन गरी हेर्दा सुरू काठमाडौं जिल्ला अदालतको फैसला सदर गर्ने पुनरावेदन अदालत पाटनको फैसला मिलेको छ छैन ? र पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो होइन ? भन्ने सम्बन्धमा निर्णय दिनु पर्ने देखिन आयो ।\n२. वाणिज्य तथा आपूर्ति व्यवस्थापन विभागबाट मिति २०६९।४।१५ मा बजार अनुगमन हुँदा प्रतिवादीहरूद्वारा सञ्चालित समुल ग्रुप इन्डष्ट्रिज प्रा.लि. बाट उत्पादित समुल प्रोसेस्ड ड्रिङकिङ वाटरको जारको पानी परीक्षणका लागि लिइएको र उक्त पानीको गुणस्तर परीक्षणका लागि पठाउँदा पि.एच. र टोटल मेसोफेलिक ब्याक्टेरिया गणनाको मान नेपाल सरकारले प्रशोधित पिउने पानीको लागि तोकेको अनिवार्य गुणस्तरअनुरूप नपाइएको भनी खाद्य प्रविधि तथा गुण नियन्त्रण विभागको च.नं. १४३ मिति २०६९।५।१० बाट प्रतिवेदन प्राप्त भएको र नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठानबाट  च.नं. ३८३ मिति २०६९।९।२५ को पत्रबाट मापदण्डभन्दा पि.एच. कम वा बढी भएको तथा टोटल मेसोफेलिक ब्याक्टेरिया गणनाको मान बढी भएको पानी सेवन गर्दा त्यस्तो पानीले प्रत्यक्ष वा अप्रत्यक्ष रूपमा मानव स्वास्थ्यमा हानि पुर्‍याउँछ र त्यस्तो पानी पिउनको लागि अयोग्य ठहरिन्छ भन्ने बेहोरा खुलाई दिएको देखिन्छ । यसबाट प्रतिवादीहरूले सञ्चालन गरेको समुल ग्रुप इन्डष्ट्रिज प्रा.लि. बाट उत्पादित प्रशोधित पिउने पानी सरकारले तोकेको मापदण्डअनुरूपको नभई कम गुणस्तरको रहेको र उक्त पानीले उपभोक्ताको स्वास्थ्यमा प्रतिकूल असर पार्ने विषय प्रस्ट हुन आएको छ ।\n३. यसबाट पिउने पानीको गुणस्तर कायम गर्न नसकी प्रतिवादी समुल ग्रुप इन्डष्ट्रिज प्रा.लि. ले उपभोक्ताको स्वास्थ्यमा प्रतिकूल असर पार्ने पानीको उत्पादन गरेको हुँदा अभियोग दाबीबमोजिमको उपभोक्ता संरक्षण ऐन, २०५४ को दफा १० बमोजिमको कसुर गरेको विषयमा विवाद रहेन । तथापि उक्त कसुरमा को कसको संलग्नता रहेको थियो भनी हेर्नु पर्दा यसमा पुनरावेदक नेपाल सरकारले जिकिर लिएजस्तो उक्त कम्पनीका सम्पूर्ण सञ्चालकहरू कसुरदार हुन कि होइनन् ? भनी हेर्नु पर्ने देखिन आयो ।\n४. यस सम्बन्धमा हेर्दा, उक्त प्रा.लि. का सञ्चालकहरू आठ जना संस्थापक सेयरधनीहरू बुद्धिराम पौडेल, अन्जु तिमिल्सिना, लक्ष्मीकुमारी श्रेष्ठ, कमलाकुमारी खनाल, युगप्रसाद के.सी., अजय शर्मा, सुदिप पौडेल र दुर्गाबहादुर कुँवर क्षेत्री रहेको देखिन्छ । प्रतिवादीहरू सबैले उक्त विषयमा सहमति नै जनाएका छन् । तथापि सञ्चालकमध्येका बुद्धिराम पौडेलले हाम्रो समुल ग्रुप इन्डष्ट्रिज प्रा.लि.को सञ्चालकमा आठजना छौं । कम्पनीको प्रमुख जिम्मेवार व्यक्ति म नै हुँ भनी अनुसन्धानको क्रममा बयान गर्दा बेहोरा लेखाई अदालतमा समेत उक्त बेहोरा आफ्नो रहेको भनी अनुसन्धानको बयानलाई समर्थन गरेका छन् । यसबाट प्रतिवादी बुद्धिराम पौडेल दैनिक कम्पनी सञ्चालनमा मुख्य रूपमा जिम्मेवार रहेको र कम्पनीको पिउने पानीको उत्पादन र वितरणमा मुख्य जिम्मेवार व्यक्ति रहेको भन्ने निज प्रतिवादीकै बयानबाट देखिन्छ । त्यसैगरी समुल ग्रुप इण्डट्रिज प्रा.लि.को मिति २०६६।७।५ को सञ्चालक समितिको बैठकले सबै सञ्चालक उपस्थित हुन नसक्ने अवस्था जनाई सम्पूर्ण अधिकार प्रतिवादीमध्येका बुद्धिराम पौडेललाई प्रदान गरेको देखिएको छ । यसले कम्पनीको सञ्चालक भई कम्पनी सञ्चालनमा मुख्य जिम्मेवार प्रतिवादी बुद्धिराम पौडेल रहेको देखिन आउँछ । अन्य सञ्चालकहरू कम्पनी सञ्चालनमा तथा कम्पनीको उत्पादन पिउने पानी उत्पादनमा प्रत्यक्ष रूपमा संलग्न रहेको देखिन आएन । कम्पनीको सञ्चालक भएकै मात्र कारणले गोश्वारा रूपमा सबै सञ्चालकहरूलाई कसुरमा जिम्मेवार ठहर्‍याउन उचित नहुने हुँदा अन्य सञ्चालक तथा प्रतिवादीहरू उक्त कसुरमा संलग्न रहेको देखिन आएन ।\n५. कुनै पनि कम्पनीमा धेरैजना सञ्चालकहरू रहन सक्ने भए तापनि कम्पनीको दैनिक कार्य सञ्चालनमा मुख्य जिम्मेवार व्यक्ति सबै सञ्चालकहरू नहुन पनि सक्ने अवस्था स्वाभाविक नै देखिन्छ । कम्पनी सञ्चालनमा जिम्मेवार नरहेका सञ्चालक तथा सेयर होल्डरहरूलाई कम्पनीमा भएको कसुर वा कम्पनीको उत्पादनमा गुणस्तर कायम नरहेको विषय जानकारी नहुन पनि सक्ने हुँदा कम्पनीको सञ्चालक भएकै कारणले मात्र कम्पनीमा भएको कसुरमा जिम्मेवार तुल्याउनु न्यायका दृष्टिले समेत उचित देखिँदैन ।\n६. अतः कम्पनी सञ्चालनमा जिम्मेवार रहेका सञ्चालक प्रतिवादी बुद्धिराम पौडेल समुल ग्रुप इन्डष्ट्रिज प्रा.लि.ले उत्पादन गर्ने पिउने पानीमा नेपाल सरकारले तोकेको मापदण्ड पूरा गर्न नसकी गुणस्तरहीन पिउने पानीको उत्पादन गरी उपभोक्ताको स्वास्थ्यमा प्रतिकूल असर पारेको कसुरमा कसुरदार रहेको देखिन आयो । सो हुँदा निज प्रतिवादीलाई उपभोक्ता संरक्षण ऐन, २०५४ को दफा १८(ग) बमोजिम रू.५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुने ठहरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसला सदर गर्ने गरी पुनरावेदन अदालत पाटनको मिति २०७२।६।१२ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी नियमानुसार गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत : महेन्द्रप्रसाद पौड्याल\nइति सवंत् २०७६ साल माघ १७ गते रोज ६ शुभम् ।"
}