{
    "Title": "निर्णय नं. १०६४७ - अंश चलन",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/१२/०४ \t १९७४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७६।१२।४\n०७२-CI-०७९८\n\nमुद्दाः- अंश चलन\n\nपुनरावेदक / वादी : कान्छाभाइको नाति अनिलकुमारको छोरा काभ्रेपलाञ्चोक जिल्ला, बनेपा नगरपालिका वडा नं. ७ बस्ने वर्ष ३१ को निशान वैद्यसमेत\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : लालकाजीको नाति कान्छाभाइको छोरा काभ्रेपलाञ्चोक जिल्ला, बनेपा नगरपालिका वडा नं. ७ बस्ने अनिलकुमार वैद्यसमेत\n\nकुनै व्यक्तिले आफ्नो मूल अंशियारबाट अंश पाउनु उसको नैसर्गिक अधिकार भए पनि सो अधिकार सम्बन्धित अंशियारले परित्याग गर्न पाउने ।\nजालसाजी गरेको, वादीहरूलाई ठग्ने, नोक्सान पार्ने अभिप्राय नदेखिएसम्म सक्षम अंशियारहरूबिच भएको व्यवहारको कुरामा त्यसपछिको हाँगाको (दोस्रो तहका) छोरा नातीले गरेको दाबीलाई उचित मान्न नमिल्ने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्तात्रय श्री श्याम प्रसाद खरेल, श्री हरिहर दाहाल, श्री श्याम प्रसाद ढुंगेल तथा अधिवक्ता श्री अभिषेक अधिकारी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, डा. श्री शंकर कुमार श्रेष्ठ र श्री रमन कुमार श्रेष्ठ, तथा अधिवक्ताहरू श्री राजेश्वर अधिकारी, श्री नवराज वडाल, श्री अन्जन धिताल, श्री जयलाल भण्डारी, श्री सरिता शर्मा, श्री शिवराम तिमिल्सिना\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू फैसला गर्ने:-\nमाननीय न्यायाधीश श्री दीपेन्द्र अधिकारी\nकाभ्रेपलाञ्चोक जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री गोपाल पराजुली\nमा. न्यायाधीश श्री नारायणप्रसाद धिताल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.सुष्मालता माथेमा : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख)  बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्राप्‍त भई पुनरावेदनको रोहमा पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार रहेको छः-\nहाम्रा बाजे कान्छाभाइ वैद्य तथा बज्यै ज्वाहरीदेवी वैद्यका तर्फबाट दुई छोरा जेठो अनिलकुमार वैद्य र कान्छो सुनिलकुमार वैद्य तथा २ छोरीहरू जेठी अमला देवी र कान्छी रमिला वैद्यसमेत जम्मा ४ सन्तानको जायजन्म भएकोमा मिति २०६१।११।४ मा बाजे कान्छाभाइ वैद्यको देहावसान भएको तथा फुपूहरूको समेत विवाह भइसकेको छ । बाजेको देहान्तपश्‍चात् पनि हामी वादी प्रतिवादीहरू एकासगोलमा बसि आएका छौँ । प्रतिवादीहरू अनिलकुमार वैद्य र पुण्यश्‍वरी वैद्यका हामी फिरादीहरू निशान वैद्य तथा गौरव वैद्य २ छोराहरू तथा दुर्गा १ छोरीसमेत ३ मात्र सन्तान भएकोमा म निशान वैद्य र बहिनी दुर्गाको विवाह भइसकेको हुँदा जम्मा ४ अंशियार मात्र विद्यमान रहेको अवस्था छ भने अन्य प्रतिवादीहरूमध्ये ज्वाहरीदेवी वैद्य हजुरआमा, सुनिलकुमार वैद्य काका, सुष्मा अमात्य (वैद्य) काकी तथा आकाश र असीम निज काकाकै छोरा भाइ नाताका हुनुहुन्छ । घरको मुख्य भई सम्पूर्ण कामकाज प्रतिवादी सुनिलकुमार तथा सुष्मा वैद्यले गरी आउनु भएको र हामीले व्यवसायसमेत एकासगोलमा गरी बसिआएकाले पुर्ख्र्यौली चल अचल श्रीसम्पत्ति, घरभाडा, मोटरकारसमेतबाट आम्दानी रहेको अवस्थामा हामी फिरादीले व्यवसाय गर्न नगद वा हाम्रो भाग अंश दिनुहोस् भन्दा प्रतिवादीहरूले कुनै अंश वा खर्च पनि दिँदैनौँ, जानेको गर भनी अन्याय गरेको तथा प्रतिवादीहरू सुष्मा, आकाश र असीम हाम्रा मूल अंशियार नभए तापनि हाम्रोसमेत अंश लाग्ने सम्पत्ति निजहरूका नाममा रहेको तथा रहन सक्ने अवस्था हुँदा निजहरूलाई समेत प्रतिवादी कायम गरी हजुरआमा, हाम्रा पिता, तथा काका सुनिलसमेत मूल तीन अंशियार रहेका हुँदा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी सम्पूर्ण चल अचल सम्पत्तिलाई ३ भाग लगाई सोको १ भाग हाम्रा पिताको कायम गरी सोको ४ भाग लगाई हामी फिरादीका नाममा २ भाग अंश दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको वादीहरू निशान वैद्य र गौरव वैद्यको मिति २०६६।५।२९ को संयुक्त\nफिरादपत्र ।\nहामीसमेतलाई प्रतिवादी कायम गरी फिराद दायर गरेको भए पनि फिरादीहरू ठुलो बुबाका सन्तान भएकाले एकासगोलका परिवार पनि होइनन्, हामीले अंश दिनुपर्ने अंशियार पनि होइनन् । फिरादीहरूका पिता अनिलकुमारले बाजे कान्छाभाइ वैद्य जीवित छँदै मिति २०४२।६।१६ मा र. नं. ७९० मार्फत आफ्नो चल अचल अंश भाग बुझिलिई भरपाईसमेत गरिदिएका हुँदा अंशियार नै नभएका फिरादीहरूले हामीउपर दिएको फिराद खारेज गरी फुर्सद पाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरू आकाश वैद्य र असिम वैद्यको संयुक्त प्रतिउत्तरपत्र ।\nफिरादीहरू हामी एकासगोलका परिवार तथा अंशियारसमेत नभई हाम्रा पति, पिता तथा ससुरा जीवित छँदै निजबाट मिति २०४२।६।१६ मा र.नं. ७९० मार्फत आफनो चल अचल अंश भागबापत रू.२५,०००।– (रूपैयाँ पच्चिस हजार) बुझिलिई भरपाईसमेत गरिदिई भिन्‍न बसिसकेका प्रतिवादी मध्येका अनिलकुमारसँग एकासगोलमा बसिआएका निजैका छोरा तथा अंशियारसमेत\nहुन् । सक्षम व्यक्ति अनिलकुमारले रजिस्ट्रेसनको १ नं. बमोजिम गरिदिएको अंश छोडपत्रको लिखतसमेतका आधारमा प्रस्तुत अंश मुद्दा लाग्न नसक्ने हुँदा प्रस्तुत झुठ्ठा फिरादबाट फुर्सद पाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरू ज्वाहरीदेवी वैद्य, सुनिलकुमार वैद्य र सुष्मा वैद्यको संयुक्त प्रतिउत्तरपत्र ।\nहामी स्वयंले समेत पुर्ख्यौली सम्पत्ति रीतपूर्वक अंशबन्डा गरी नलिएको अवस्था हुँदा पहिले आमा ज्वाहरीदेवी, भाइ सुनिलकुमार तथा म अनिलकुमारसमेत ३ अंशियारबिच रीतपूर्वक बन्डा भई भिन्‍न बेगल बसेपश्‍चात् म अनिलकुमारको १ अंश भाग कायम भएकोबाट ४ भागको २ भाग अंश फिरादीहरूलाई दिन तयार छौँ भन्‍नेसमेत बेहोराको प्रतिवादी पुण्यश्‍वरी र अनिलकुमार वैद्यको संयुक्त प्रतिउत्तरपत्र ।\nवादीहरूले प्रतिवादीबाट अंश पाउनुपर्ने हो,  एकाघरसगोलका अंशियार हुन् र अहिलेसम्म सगोलमा छन् ।  विधिवत् रूपमा अलग भएका\nछैनन् । फिरादीका पिता अनिलकुमारले अंश भाग २०४२ सालमा बुझिलिएको भन्‍ने थाहा छैन भन्‍नेसमेत बेहोराको वादी निशान वैद्यका साक्षी किरण कुमार श्रेष्‍ठले सुरू अदालतमा गरेको बकपत्र ।\n२०४२।७।१६ गते अनिल वैद्य र सुनिल वैद्यबिच २५/२५ हजार अंश बन्डा भएको हो । दोस्रो पटक अंश पाउने व्यवस्था हुँदैन भन्‍नेसमेत बेहोराको प्रतिवादी अशिम वैद्य र आकाश वैद्यका साक्षी सूर्यकुमार कायस्थले सुरू अदालतमा गरेको बकपत्र ।\nपहिले नै अनिल, सुनिल, ज्वाहरी र कान्छा भाइबिच २५/२५ हजार रूपैयाँको बन्डा भइसकेको हो । सुनिल वैद्यले कमाएको स्वआर्जनको सम्पत्ति हो भन्‍नेसमेत बेहोराको प्रतिवादीको साक्षी सेमन्तक मणि कायस्थले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिउत्तरपत्रको प्रमाण खण्डमा उल्लिखित मिति २०४२।६।१६ र.नं. ७९० बाट अंश छोडपत्रको प्रमाणित प्रतिलिपि सम्बन्धित मालपोत कार्यालयबाट झिकाई नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको सुरू अदालतबाट मिति २०६७।२।२३ मा भएको आदेश ।\nयसमा आदेशानुसार माग भएको मिति २०४२।६।१६ र.नं. ७९० बाट अंश छोडपत्रको प्रमाणित प्रतिलिपि मालपोत कार्यालय काभ्रेको च.नं. ३०९ मिति ०६७।५।२९ को पत्रबाट प्राप्‍त भई मिसिल सामेल रहेको ।\nअंश बुझेको भनिएको भरपाई मिति २०४२।६।१६ मा हुनुभन्दा अगावै कान्छाभाइ वैद्य, ज्वाहरीदेवी वैद्य, अनिलकुमार वैद्य र सुनिलकुमार वैद्यका नाममा के कति जग्गा रहेका थियो ? सोको प्रमाणसहित दाखिल गराउने गरी र हाल सो जग्गाहरू को कसको नाममा रहेको वा हक हस्तान्तरण भएको छ, सोको प्रमाणसमेत दाखिल गराउने गरी वादी प्रतिवादी स्वंयको अ.बं. १३३ नं. बमोजिम कागज गराई पेस दाखिल भएमा प्रमाणित प्रतिलिपि झिकाउनु भन्‍ने सुरू अदालतको मिति २०६८।५।२० को आदेश ।\nहामी वादी प्रतिवादीहरू आजका दिनसम्म छुट्टी भिन्‍न भएका छैनौं, हामी एकासगोलमा नै रही बसी आएका छौं । जहाँसम्म प्रतिवादी अनिलकुमार वैद्यले मिति २०४२।६।१६ मा नगद रूपैयाँ बुझी भिन्‍न भइसकेको भन्‍ने सम्बन्धमा सो कुरा थाहा पाई म्यादैभित्र उक्त अंश बुझेको भरपाई बदर र जालसाजीसमेतका मुद्दा दायर गरी सो मुद्दाहरू यसै मुद्दासँग लगाउ रही हाल यसै अदालतमा विचाराधीन रहेको छ भन्‍नेसमेत बेहोराको वादीहरू निशान वैद्य र गौरव वैद्यले मिति २०६८।६।२ मा मुलुकी ऐन, अ.बं. १३३ नं. बमोजिम गरेको कागज ।\nकान्छाभाइ वैद्यको नाममा दर्ता कायम रहेका काभ्रेपलाञ्‍चोक जिल्ला, चण्डेश्‍वरी वडा नं. ९ख को कि.नं. १५, १७, ऐ. दक्षुटोल वडा नं. ६ को कि.नं. २३, ६३, ५७, ९८, ४९० र ४९१ का जग्गाहरू भएकोमा कि.नं. १७ को जग्गा कान्छाभाइ वैद्यले अनिलकुमार वैद्यलाई हालैदेखिको बकसपत्रको लिखतबाट हक छाडिदिएको र बाँकी अन्य जग्गाहरू कान्छाभाइ वैद्यको मृत्युपश्‍चात् कि.नं. ६३ को जग्गा अनिलकुमार वैद्यलाई, कि.नं. २३ को जग्गा चन्द्रमणी चौलागाई र रमेश सापकोटालाई, कि.नं. ९८ को जग्गा गीता शर्मालाई, कि.नं. ४९० र ४९१ को जग्गा ज्वाहरीदेवीको नाममा, कि.नं. १५ को जग्गा सुनिल वैद्यलाई हक छाडी लिनु दिनु गरेको हो भन्‍नेसमेत बेहोराको प्रतिवादी सुनिलकुमार वैद्यले मिति २०६८।६।२ मा मुलुकी ऐन अ.बं. १३३ नं. बमोजिम गरेको कागज ।\nवादीका बाबुले अंश बुझी भरपाई गरेको र सो भरपाईमा निज वादीको आमासमेत साक्षी बसेको अवस्थामा निज वादीहरूको बाबुले अंश नै नपाएको भने पनि सो बेहोरा खण्डित भएको र अंशियारले अंश हक एकपटक मात्र प्राप्‍त गर्ने हुँदा यसरी अंश लिए पाएको अंशियार पुनः अन्य अंशियारसँग कानूनबमोजिम मानो जोडिएको लिखत गरी अंश मिसाई सगोलमा बसेको अवस्थामा मात्र पुनः अंशको दाबेदार हुने हुँदा सोबमोजिमको अवस्था प्रस्तुत मुद्दाको रोहमा देखिन आएन । साथै यी प्रतिवादी अनिलकुमारले सो अंश भरपाईउपर यथासमयमा सो बदर वातिल नगराएको अवस्थामा कानूनबमोजिम रजिस्ट्रेसन भएको लिखत अन्यथा नभएसम्म सोको कानूनी अस्तित्व कायमै रहेको मान्‍नुपर्ने हुन्छ । यसका अलावा यी वादीहरू आफ्ना बाबुआमासँग बेग्ला भई हजुरआमा, काका काकीसँग सगोलमा रहेको भन्‍ने अवस्था पनि\nदेखिँदैन । यसरी वादीहरूको पिता अन्य सहप्रतिवादीहरूसँग छुट्टी भिन्‍न नै नभएको भन्‍ने वादी दाबी खम्बिर हुने तथ्ययुक्त आधार प्रमाणको अवस्था निर्विवाद पुष्‍टि हुन नआएबाट यी वादीहरूको अंशहक निजका बाबुआमासँग मात्र रहने हुँदा स्वयं पिता नै बेगल भएको अवस्थामा अन्य प्रतिवादीहरूसँग सगोलमा रहेको भन्‍न मिल्ने देखिएन । सगोलको अंशियार नै नरहेका प्रतिवादीहरू ज्वाहरीदेवी, सुनिल, सुष्मा, आकाश, असिमसँग यी वादीहरूले अंश पाउने अवस्था नभएबाट यी प्रतिवादीहरूसँग तायदाती फाँटवारी माग गरिरहनु परेन । यी वादीहरू र प्रतिवादीहरू अनिलकुमार र पुण्यश्‍वरी वैद्य नातामा बाबुआमा र छोरा रहेको र निजहरू मात्र एकासगोलमा रहेको भन्‍ने निजहरूबिचमा छुट्टी भिन्‍न भएको रीतपूर्वकको लिखतको अभावमा र स्वयं वादी र यी प्रतिवादीहरूले सगोलमा र अंशबन्डा निजहरूबिच नभएको भन्‍ने तथ्यलाई फिराद र प्रतिउत्तरमा स्वीकार गरेबाट निजहरूबिचमा प्रस्तुत फिराद परेको अघिल्लो दिनलाई मानो छुटिएको मिति कायम गरी दिएको छ । सो दिनसम्मको निज वादीहरू र प्रतिवादी अनिलकुमार र पुण्यश्‍वरी वैद्य जिम्मामा रहेका बन्डा लाग्ने सम्मका सम्पूर्ण चल अचल सम्पत्तिको तायदाती फाँटवारी मुलुकी ऐन, अंशबन्डाको २०, २१, २२, २३ नं.बमोजिम निजहरूबाट दाखिल गराई सो फाँटवारी परस्पर सुनाई सुनी पाएको कागज गराई अचल सम्पत्तिको दर्ता स्रेस्ता सम्बन्धित निकायबाट झिकाई नपुग कोर्ट फी वादीबाट दाखिल गराई कानूनबमोजिमका प्रक्रिया पूरा गरी नियमानुसार पेस गर्नु भन्‍ने मिति ०६८।११।२२ मा सुरू अदालतबाट भएको आदेश ।\nवादीहरूले प्रतिवादीहरू ज्वाहरीदेवी वैद्य, सुनिलकुमार वैद्य, सुष्मा अमात्य वैद्य, असीम वैद्य र आकाश वैद्यसँग समेत सगोल भनी लिएको दाबी प्रमाणहरूबाट खण्डित भएबाट वादीहरू र अनिलकुमार वैद्य र पुण्यश्‍वरी वैद्यबाहेकका अन्य प्रतिवादीहरूसँग एकासगोलमा नरही बेगल भएको भन्‍ने ठहर्छ । निज वादीहरू उल्लिखित प्रतिवादीहरूसँग बेगल रहेको भन्‍ने खम्बिर भएबाट निजहरूको नामको गोश्वारा सम्पत्तिबाट अंश पाउने भन्‍ने नहुँदा निजहरूसमेत सगोलमा रहेकोले निजहरूको नामदर्ताको गोश्वारा सम्पत्तिसमेतबाट वादीहरूले अंश पाउँ भनी लिएको दाबी पुग्न सक्दैन तथा वादीहरू र प्रतिवादी अनिलकुमार वैद्य र पुण्यश्‍वरी वैद्यबिचमा माथि विवेचना भएबमोजिम नातामा विवाद नभएको र निजहरू दुवै अंशियार भन्‍ने दुवै पक्षको स्वीकारोक्ति भई निजहरूबिचमा अंश छुट्टी भिन्‍न भएको भन्‍ने रीतपूर्वकको लिखतसमेत नभएकोसमेत परिप्रेक्ष्यबाट यी वादीहरू र प्रतिवादी अनिलकुमार वैद्य र पुण्यश्‍वरी वैद्य गरी निजहरू ४ अंशियार देखिन आएबाट पेस भएको तायदातीमा उल्लिखित दर्ता स्रेस्ता मिल्न भिड्न आउनेसम्मको सम्पत्तिलाई ४ भाग लगाई ४ भागको २ भाग वादीहरूले अंश पाउने ठहर्छ भन्‍ने सुरू काभ्रेपलाञ्‍चोक जिल्ला अदालतबाट मिति २०६९।१२।२८ मा भएको फैसला ।\nप्रतिवादी ज्वाहरीदेवी र सुनिलकुमार वैद्यले आफ्नो पति पिता कान्छाभाइ वैद्यको परलोकपश्‍चात् उहाँको नाममा रहेभएका घरजग्गा जमिन ज्वाहरीदेवीका नाममा ल्याई सगोलमा बसेका भनेका प्रतिवादीमध्येका सुनिलकुमारलाई हा.व. गर्ने शे.व. गर्ने तथा आमाको हक छुट्याई लिई हाल्नुपर्ने कार्य किन गरेका होलान् भन्‍नेतर्फ विवेचना नगरी आफैँ अदालतबाट मिति २०६८।५।२० मा भएको आदेश र हाम्रो तर्फबाट पेस भएको बहस नोटसमेतका कुनै विवेचना नगरी तथा तत्कालीन अवस्थामा गरिएको भनिएको काल्पनिक अंश भरपाई चार अंशियार भएकोमा चार अंशियारबिचमा समान रूपमा अंशबन्डापत्र गर्ने गराउने कार्य नभई एक पक्षीय रूपमा अंश हक टुटाउने प्रयास गरेको उक्त दूषित मनसायसहितको अंश बुझेको भनिएको भरपाई बदरयोग्य लिखत भएको र त्यस्ता सङ्कुचित एवं असमान नाम मात्रको अंश बुझेको भरपाई लिखतले कानूनी मान्यता प्राप्‍त गर्न नसक्ने भनी सम्मानित सर्वोच्च अदालतबाट प्रतिपादित कानूनी सिद्धान्त प्रतिकूल रहेको फैसला उल्टी गरिपाउँ भन्‍नेसमेत बेहोराको निशान वैद्यसमेतको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nवादीहरूले प्रतिवादीहरू ज्वाहरीदेवी वैद्य, सुनिलकुमार वैद्य, सुष्मा अमात्य वैद्य, असीम वैद्य र आकाश वैद्यसँग समेत सगोल भनी लिएको दाबी नपुग्ने ठहरी वादीहरू र प्रतिवादी अनिलकुमार वैद्य र पुण्यश्‍वरी वैद्य गरी निजहरू ४ अंशियार कायम भई पेस भएको तायदातीमा उल्लिखित दर्ता स्रेस्ता मिल्न भिड्न आउनेसम्मको निजहरूबाट पेस भएको तायदातीमा उल्लिखित सम्पत्तिलाई ४ भाग लगाई ४ भागको २ भाग वादीहरूले अंश पाउने गरी भएको सुरूको फैसला अन्यथा देखिन\nआएन । सुरू काभ्रेपलाञ्‍चोक जिल्ला अदालतको मिति २०६९।१२।२८ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०७०।११।२२ को\nफैसला ।\nहामी वादी प्रतिवादीहरू एकासगोलमा बसी आएका छौं । बाजे कान्छाभाइ वैद्य करोडौंको बन्दव्यापार र जग्गा जमिन भएको प्रतिष्ठित व्यक्ति हुनुहुन्थ्यो । उहाँ जीवित रहँदाकै अवस्थामा हाम्रो उमेर पुगेपछि हामीलाई समेत उहाँको व्यापार कार्यमा संलग्न गराई काम गर्न सिकाउनु भएको हो । हाम्रा पिता राजनीतिमा लागेको र तेस्रो महिलासँग सम्बन्ध जोडेकाले हामीहरूकै संरक्षण गर्न र भविष्यमा आउन सक्ने सङ्कटका लागि कवच स्वरूप बाजेले २०४२ सालको नाम मात्रको अंश भरपाई बनाई राख्नु भएको हुनुपर्छ । बाबु र बाजेबिच अंश लिनु दिनु गरी उक्त लिखत भएको हैन । उक्त लिखतबाटै हामीहरूका पिताको अंश भागमा कुनै घर जग्गासमेत नरहेको नभएको प्रस्ट छ । समाजको एउटा प्रतिष्ठित सम्पन्न व्यापारीले आफ्ना ३५ वर्षका नातिलाई सडकमा बस्ने गरी अंशबन्डा गरी दिए होलान् भनी भन्न र सम्झन पनि मिल्दैन । बाजेको सम्पत्तिमा हामीहरूको जन्मले नै अंश हक पुग्ने कुरामा विवाद भएन । जन्मले नै अंश हक सिर्जना भएको हामीहरूको नैसर्गिक हक अधिकारलाई सङ्कुचित पार्ने वा त्यसमा हानि नोक्सानी पुर्‍याउने गरी गरेको वा भएका लिखतहरू स्वत: बदर भागी रहेको बेहोरासहित उल्लेख गरी हामीले दे.पु.नं. ०७०-DP-०९०८ को मुद्दामा निवेदन गरी सकेकोले यस निवेदनमा पुनरावृत्ति गरेका छैनौं । हामीहरूको पैतृक सम्पत्ति र त्यसबाट बढे बढाएको सम्पत्तिबाट हामीलाई वञ्चित गर्ने गरी भएको फैसलाहरू सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्तसमेतको प्रतिकूल रहेको हुँदा मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरी फिराद दाबीबमोजिम अंश दिलाई पाउँ भन्नेसमेत पुनरावेदक वादीहरूको यस अदालतमा पर्न आएको निवेदनपत्र ।\nयसमा यसै लगाउको ०७१-RI-१२५३ को अंश भरपाई बदर मुद्दामा आज यसै इजलासबाट मुद्दा दोहोऱ्याई हेर्ने निस्सा प्रदान भएको र प्रस्तुत मुद्दा पनि सोही मुद्दासँग अन्तरप्रभावी रहेको देखिँदा अ.बं. १८४क र १८५ नं., प्रमाण ऐन, २०३१ को दफा ३, ५४ को प्रतिकूल भई न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख) बमोजिम मुद्दा दोहोऱ्याई हेर्ने निस्सा प्रदान गरिदिएको छ । विपक्षीहरूलाई सूचना दिई नियमानुसार गर्नु भन्ने यस अदालतको मिति २०७२।०६।१७ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी निशान वैद्यसमेतको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्तात्रय श्री श्यामप्रसाद खरेल, श्री हरिहर दाहाल, श्री श्यामप्रसाद ढुंगेल तथा अधिवक्ता श्री अभिषेक अधिकारीले वादी निशान वैद्यका बाबु प्रतिवादी अनिलकुमार वैद्यले पुर्ख्यौली सम्पत्ति अंशबन्डा गरी नलिएको भनी अंश चलन मुद्दामा प्रतिउत्तर फिराएका छन् । अनिलकुमार वैद्यले र.नं. ७९० मिति २०४२।६।१६ मा अंशबापत रू. २५,०००/- नगद बुझी लिई गरिदिएको अंश बुझेको भरपाई नाम मात्रको हो । त्यो अंश भरपाईको कारणले अनिलकुमार वैद्यका नाबालक छोराहरूको अंश हक समाप्त गर्न मिल्दैन । वादी प्रतिवादीहरू हालसम्म एकासगोलमा नै रहेकोले सुरू तथा पुनरावेदन अदालतको फैसला उल्टी गरी प्रतिवादी ज्वाहरी, सुनिल वैद्यसमेतका नाउँमा रहेको सम्पूर्ण सम्पत्ति फिराद दाबीबमोजिम बन्डा हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी प्रतिवादीहरू ज्वाहरी देवी वैद्य, सुनिल वैद्यसमेतको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, डा. श्री शंकरकुमार श्रेष्ठ र श्री रमनकुमार श्रेष्ठ तथा अधिवक्ताहरू श्री राजेश्वर अधिकारी, श्री नवराज वडाल, श्री अन्जन धिताल, श्री जयलाल भण्डारी, श्री सरिता शर्मा, श्री शिवराम तिमिल्सिनाले पुनरावेदक निशान वैद्यसमेतको बाबु अनिलकुमार वैद्यले आफ्नो बाबु कान्छाभाइ वैद्यबाट मिति २०४२।६।१६ मा र.नं. ७९० बाट अंश बुझेको भरपाई गरी आफ्नो अंश लिइसकेका छन् । २०४२ सालमा कानूनबमोजिम अंश बुझिलिएका अनिलकुमार वैद्य र ज्वाहरी, सुनिललगायतका अन्य प्रतिवादीहरू एकासगोलका अंशियार होइन् । पुनरावेदक वादीहरूले आफ्नो बाबु अनिलकुमार वैद्यसँग आफ्नो अंशहक पाउने नै हुँदा प्रतिवादीहरू ज्वाहरी दैवी वैद्य, सुनिल वैद्यसमेतको प्रतिवादीहरूले पुनरावेदक वादीहरूलाई अंश दिनुपर्ने होइन । सुरू जिल्ला अदालतको फैसलालाई सदर गर्ने गरेको पुनरावेदन अदालत पाटनको फैसला सदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nअब पुनरावेदन अदालत पाटनबाट मिति २०७०।११।२२ मा भएको फैसला मिलेको छ,\nछैन ? पुनरावेदक वादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू अनिलकुमार वैद्य र पुण्यश्वरी वैद्य हामी फिरादीका बाबु आमा, प्रतिवादीमध्येका ज्वाहरीदेवी हजुर आमा, सुनिलकुमार वैद्य र सुष्मा अमात्य वैद्य काका काकी नाताका भई घरको मुख्य भई सम्पूर्ण कामकाज प्रतिवादी सुनिलकुमार वैद्यले गरी आउनु भएको, हामीहरू एकासगोलमा रही प्रतिवादीहरूले लाए अह्राएको काम गरी आएकोमा हामी फिरादीले व्यापार व्यवसाय गर्न नगद वा हाम्रो अंश भाग दिनुहोस् भन्दा प्रतिवादीहरूले कुनै अंश वा खर्च दिँदैनौं, जानेको गर भनी अंश दिन इन्कार गरेकोले सम्पूर्ण सम्पत्तिलाई ३ भाग लगाई सोको १ भाग हाम्रो बाबुको कायम गरी सोको ४ भाग लगाई हामी फिरादीका नाउँमा २ भाग अंश दिलाई पाउँ भन्ने फिराद दाबी तथा फिरादीका पिता अनिलकुमार वैद्यले कान्छा भाइ वैद्य जीवित छँदैका अवस्थामा र.नं. ७९० मिति २०४२।६।१६ मा आफ्नो चल अचल अंशभागबापत रू. २५,०००/- नगद बुझिलिई अंश भरपाई गरी दिई छुट्टी भिन्न बसेकाले अंश दिनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी ज्वाहरी देवी, सुनिलकुमार र सुष्मा अमात्य वैद्यको संयुक्त प्रतिउत्तर, सोही बेहोराको प्रतिवादी आकाश र असिमको प्रतिउत्तर तथा हामी स्वयम्‌ले समेत पुर्ख्यौली सम्पत्ति रीतपूर्वक अंशबन्डा गरी नलिएको अवस्था हुँदा ज्वाहरी देवी, सुनिलकुमार वैद्यसमेतबाट अंश लिएपछि मात्र फिराद दाबीबमोजिम अंश दिने छौँ भनी प्रतिवादीमध्येका अनिलकुमार वैद्य र पुण्यश्वरी वैद्यको संयुक्त प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा वादीहरू प्रतिवादीहरू अनिलकुमार वैद्य र पुण्यश्वरी वैद्यबाहेकका अन्य प्रतिवादीहरू एकासगोलमा नरहेको तथा प्रतिवादी अनिलकुमार वैद्य र पुण्यश्वरी वैद्यबाट वादीहरूले ४ भागको २ भाग अंश पाउने भनी सुरू काभ्रेपलाञ्चोक जिल्ला अदालतबाट भएको फैसला सदर गरी पुनरावेदन अदालत पाटनबाट मिति २०७०।११।२२ मा भएको फैसलाउपर वादीहरू निशान वैद्य र गौरव वैद्यको तर्फबाट यस अदालतमा मुद्दा दोहोर्‍याई हेरी पाउन संयुक्त निवेदन परेकोमा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भई पुनरावेदनको रोहमा प्रस्तुत मुद्दा पेस हुन आएको पाइयो ।\n३. सर्वप्रथम प्रस्तुत मुद्दाका वादी प्रतिवादीहरूका पुस्तेवारीतर्फ दृष्टिगत गर्दा मूल पुरूष कान्छाभाइ वैद्य, निजका श्रीमती ज्वाहरी देवी वैद्य, निजहरूबाट जन्मेका २ भाइ छोरामा जेठा छोरा अनिलकुमार वैद्य र कान्छा छोरा सुनिलकुमार वैद्य तथा दुई बहिनी छोरी अमलादेवी वैद्य र रमिला वैद्यको जायजन्म भएकोमा अमलादेवी र रमिला वैद्यको विवाह भइसकेको देखिन्छ । अनिलकुमार वैद्य र निजकी पत्नी पुण्यश्वरी वैद्यबाट जन्मेका २ छोरामध्ये जेठा छोरा निशान वैद्य र कान्छा छोरा गौरव वैद्य तथा छोरी दुर्गा वैद्य भएकोमा दुर्गा वैद्यको विवाह भइसकेको देखिन्छ । त्यसैगरी प्रतिवादी सुनिलकुमार वैद्य र निजकी पत्नी शुष्मा अमात्य (वैद्य) बाट २ छोरामध्ये जेठा आकाश वैद्य र कान्छा असीम वैद्यको जायजन्म भएको पाइयो । पुस्तावारी र नातातर्फ वादी प्रतिवादीबिच मुख मिलेको हुँदा कुनै विवाद रहेको देखिँदैन । वादी प्रतिवादी हालसम्म एकासगोलमा रही आएकोले प्रतिवादीहरूका नाउँमा रहेको सम्पूर्ण चल अचल सम्पत्तिको बन्डा गरिपाउँ भन्ने वादी दाबी तथा प्रतिवादीहरूमध्ये ज्वाहरी देवी, सुनिल वैद्य, आकास वैद्यसमेतले वादीका बाबु प्रतिवादी अनिलकुमार वैद्यले र.नं. ७९० मिति २०४२।६।१६ मा अंश बुझिसकेकोले ज्वाहरी देवी, सुनिलकुमार वैद्यसमेतको सम्पत्ति बन्डा गर्नुपर्ने होइन भन्ने जिकिर लिएबाट निजहरू मूल अंशियारबिच अंशबन्डा हुन बाँकी छ, छैन भन्ने तथ्यमा विवाद कायम हुन आएको हुँदा सर्वप्रथम यही प्रश्नको निरूपण गर्नुपर्ने देखियो ।\n४. मूल अंशियारमध्येका पुनरावेदक वादीहरूका पिता अनिलकुमार वैद्यले निजका बाबु कान्छाभाइ वैद्य जीवित छँदैको अवस्थामा मिति २०४२।६।१६ मा र.नं. ७९० बाट आफूले पाउने अंशबापत रू. २५,०००/- नगदै बुझिलिएको हुँदा वादीहरूलाई आफूहरूले अंश दिनुपर्ने होइन भनी सो अंश बुझिलिएको अंश भरपाईको प्रतिलिपिसमेत दाखिल गरेको देखिन्छ । उक्त अंश भरपाईको लिखत हेर्दा यी वादीका बाबुले आफ्नो अंशबापत अंश बुझेको भरपाई गरेको र सो लिखतमा वादीहरूका आमा पुण्यश्वरी वैद्यसमेत साक्षी बसेको\nदेखिन्छ । २०४२ सालमा अंश भरपाई लिखत हुँदा यी वादीहरूको उमेर ५ वर्ष र ३ वर्ष रहेको\nदेखिन्छ । नाबालक छोराहरूको हक मेट्न आमा साक्षी बसी बाबुले अंश भरपाईको लिखत गर्नुपर्ने कुनै कारण देखिँदैन । मिसिल संलग्न कागजात हेर्दा प्रतिवादीमध्येका अनिलकुमार वैद्यले २०४२ सालमा अंश बुझेको भरपाई गरेपश्चात् बाबु कान्छाभाइ वैद्यबाट मिति २०५१।९।२४ गते र.नं.३०३५ बाट काभ्रेपलाञ्चोक जिल्ला, चण्डेश्वरी - ९ ख कि.नं. १७ को क्षेत्रफल ०-१-०-३ मा बनेको घरसमेत हालैदेखिको बकसपत्र गरी लिएको देखिन्छ । बाबु कान्छाभाइ वैद्यको मिति २०६१।११।४ मा मृत्यु भएपश्चात् निजको नाउँको सम्पत्ति मिति २०६२।८।१२ गते ज्वाहरीदेवी वैद्यको नाउँमा नामसारी भई काभ्रेपलाञ्चोक जिल्ला, साबिक दक्षुटोल वडा नं. ६ हाल बनेपा न.पा. को कि.नं. ६३ क्षेत्रफल १-०-२-३, ऐ.ऐ. कि.नं. ५७ को क्षेत्रफल ०-१२-३-० जग्गा मिति २०६३।६।२९ मा र.नं. १७७३ बाट ज्वाहरी देवी वैद्यले अनिलकुमार वैद्यलाई हालैदेखिको बकसपत्र गरिदिएको\nदेखिन्छ । यसरी वादीका बाबु अनिलकुमार वैद्यले आफ्नो बाबु कान्छाभाइ वैद्यबाट कानूनबमोजिम आफ्नो अंश बुझिलिइसकेपश्चात् पनि पटक पटक आफ्नो बाबु तथा आमा ज्वाहरीदेवी वैद्यसमेतबाट विभिन्न कित्ता जग्गाहरू हालैदेखिको बकसपत्रको रोहबाट सम्पत्ति लिनु दिनु गरेको पाइयो । ज्वाहरीदेवीले आफ्ना छोरालाई उक्त बकसपत्र लिखत गरी दिँदा एकासगोलको छोरा भनी नलेखी सहोदर छोरा भन्ने मात्र उल्लेख गरेबाट समेत पुनरावेदक वादीहरूका बाबु अनिलकुमार वैद्य निजको आमा ज्वाहरी देवी र भाइ सुनिलकुमार वैद्यसमेतसँग एकासगोलमा रहेको भन्ने देखिएन ।\n५. वादीहरूले आफ्नो बाबु आमालाई मात्र प्रतिवादी कायम गरी आफ्नो अंश हकको दाबी गर्नुपर्नेमा आफ्ना हजुरआमा ज्वाहरी देवी तथा काका सुनिलकुमार वैद्यसमेतलाई प्रतिवादी कायम गरी अंशको दाबी गरेको पाइयो । वादीहरूका बाबु अनिलकुमार वैद्यसमेत प्रतिवादी रहेको अंश मुद्दामा अनिलकुमार वैद्यले प्रतिउत्तर दिँदा पुर्ख्‍यौली सम्पत्ति अंशबन्डा हुन बाँकी छ भन्ने अभिप्रायको जिकिर लिएको देखिए पनि अंशलगायत अन्य कुनै दाबी गरेको र पुनरावेदन सुनुवाइ प्रक्रियामा आएको र प्रतिवाद गरेकोसमेत देखिँदैन । कुनै व्यक्तिले आफ्नो मूल अंशियारबाट अंश पाउनु उसको नैसर्गिक अधिकार भए पनि अंश लिनै पर्छ भन्ने छैन । यो अधिकार सम्बन्धित अंशियारले परित्याग गर्नसमेत पाउने\nहुन्छ । जालसाजी गरेको, वादीहरूलाई ठग्ने, नोक्सान पार्ने अभिप्राय नदेखिएसम्म सक्षम अंशियारहरूबिच भएको व्यवहारको कुरामा त्यसपछिको हाँगाको (दोस्रो तहका) छोरा नातिले गरेको दाबीलाई उचित मान्न मिल्दैन ।\n६. पुनरावेदक वादी निशान र गौरव वैद्यका प्राकृतिक संरक्षक निजहरूका बाबु आमा अनिलकुमार वैद्य र पुण्यश्वरी वैद्य भएको कुरामा विवाद छैन । वादीहरूको प्राकृतिक संरक्षक नै बाबुआमा भएको अवस्थामा छोराहरूको हकहितमा अन्यथा गरे भनी अनुमान गर्न मिल्दैन । वादीहरूले दायर गरेको अंश भरपाई बदर मुद्दामा बदर नहुने ठहरी भएको पुनरावेदन अदालत पाटनको फैसला आज यसै इजलासबाट लगाउको ०७२-CI-०७९९ को अंश भरपाई बदर मुद्दा सदर हुने ठहरी फैसला भएको हुँदा सोमा लिइएका आधार प्रमाणहरूसमेतका आधारमा यी वादीहरूले आफ्ना बाबु आमा अनिलकुमार वैद्य र पुण्यश्वरी वैद्यबाहेकबाट अंश पाउने भन्ने\nदेखिएन । तसर्थ, वादीहरूले प्रतिवादीहरू ज्वाहरीदेवी वैद्य, सुनिलकुमार वैद्य, सुष्मा वैद्य, आकास वैद्य र असीम वैद्यसमेत एकासगोलको भनी लिएको दाबी नपुग्ने र प्रतिवादी अनिलकुमार वैद्य र पुण्यश्वरी वैद्यका छोराहरू यी वादीसमेत ४(चार) अंशियार देखिएकोले प्रतिवादी अनिलकुमार वैद्यको कुल सम्पत्तिलाई ४ भाग लगाई ४ भागको २ भाग वादीहरूले अंश पाउने ठहराई भएको सुरू अदालतको फैसलालाई सदर गर्ने गरेको पुनरावेदन अदालत पाटनको फैसला अन्यथा देखिएन ।\n७. अत: माथि विवेचित आधार प्रमाणसमेतबाट प्रतिवादीहरू ज्वाहरीदेवी वैद्य, सुनिलकुमार वैद्य, सुष्मा अमात्य वैद्य, आकाश वैद्य र असीम वैद्यसमेत एकासगोलको भनी लिएको दाबी नपुग्ने र प्रतिवादी अनिलकुमार वैद्य र पुण्यश्वरी वैद्यको सम्पत्तिलाई ४ भागको २ भाग वादीहरूले पाउने ठहर्‍याएको सुरू काभ्रेपलाञ्चोक जिल्ला अदालतको मिति २०६९।१२।२९ को फैसला सदर गरेको पुनरावेदन अदालत पाटनको मिति २०७०।११।२२ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसलाको विद्युतीय प्रति कम्प्युटर प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत : डल्लुराम चौधरी\nइति संवत् २०७६ साल चैत्र ४ गते रोज ३ शुभम् ।"
}