{
    "Title": "निर्णय नं. १११७२ - आपुताली हक कायम टिप्पणी तथा आदेश बदर दर्ता बदर दर्ता",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/०८/३० \t ६३९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७७।०८।३०\n०७२-CI-१३५२\n\nमुद्दा:- आपुताली हक कायम टिप्पणी तथा आदेश बदर दर्ता बदर दर्ता\n\nनिवेदक / वादी : स्व.भक्तबहादुरको छोरा जिल्ला काठमाडौं, काठमाडौं महानगरपालिका वडा नं.२९ गल्कोपाखा, ठमेल बस्ने विरेन्द्रकुमार सिंह राजभण्डारीको वारिस भई आफ्नो हकमा समेत ऐ.को छोरा ऐ.ऐ. बस्ने विजयकुमार सिंह राजभण्डारी\nविरूद्ध\nविपक्षी / प्रतिवादी : श्यामलाल ठकु श्रेष्ठको छोरा जिल्ला पर्सा, वीरगन्ज उपमहानगरपालिका वडा नं.१३ बस्ने गजेन्द्रदेव ठकु श्रेष्ठ\n\nअपुताली र अंशमा केही मूलभूत भिन्नताहरू हुने । अंश हक व्यक्तिले जन्मबाट र अंशियार भएको नाताले प्राप्त गर्ने हक हुने । अपुतालीको हक मर्नेको हकको सम्पत्ति अंशियार वा अन्य कुनै नाताको सम्बन्ध भए वा पालन पोषण र काज किरियासमेत गरेको रहेछ भने उसैले र नातासम्बन्धी भए र नभए पनि अर्थात् ऐन कानूनले निर्धारण गरेको हकवाला वा अन्य टाढाको नाता सम्बन्ध भए पनि उसले बाचुन्जेल दवाई पानी, हेरचाह, पालन पोषण र मरिसकेपछि काजकिरिया गरेको रहेछ भने मर्नेको अपुताली उसैले नै पाउने ।\n(प्रकरण नं.४)\n\nनिवेदक / वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री बसन्तराम भण्डारी र विद्वान् अधिवक्ता श्री मेघराज भट्ट\nविपक्षी / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री शम्भु थापा, श्री बालकृष्ण न्यौपाने र विद्वान् अधिवक्ता श्री युवराज बंजाडे\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा.जिल्ला न्या. श्री राजेशकुमार काफ्ले\nपर्सा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री डा.कुलरत्न भुर्तेल\nमाननीय न्यायाधीश श्री सरिता शर्मा\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या.तेजबहादुर के.सी.: न्याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई पाउँ भन्ने निवेदन परी निस्सा प्रदान भई पुनरावेदनसरह दर्ता भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छ ।\nतथ्य खण्ड\nसौतेनी आमा सावित्रीदेवी सिंह राजभण्डारी आफ्नो कालगतिले मिति २०६७।०७।२० गतेका दिन मृत्यु भएकाले निजको हकदार हामी फिरादी मात्र भएको र निजको नाउँ दर्ताको जिल्ला पर्सा गाउँ विकास समिति, नौतन(वि) वडा नं. ९ कि.नं. ४७४ को ज.वि.०-३-० जग्गा हामी फिरादीलाई अपुताली हक प्राप्त भई हामीले सो जग्गा भोगचलन गरी आएको कुरामा कुनै विवाद थिएन । यसरी हामीहरूको अपुताली हकको जग्गा प्रतिवादीले आफूलाई अपुताली हक प्राप्त भएको भनी जालसाजीबाट निवेदन दिई सर्जमिनसमेत गराई मालपोत कार्यालय पर्साबाट मिति २०६७।११।१७ मा टिप्पणी आदेश सदर गराई सो टिप्पणी आदेशको आधारमा उल्लिखित जग्गा आफ्नो नाउँमा दर्ता गराई हाम्रो अपुताली हक मेटाएकोले उक्त मितिको टिप्पणी आदेश दर्ता बदर गरी हाम्रो अपुताली हक कायम गरिपाउँ भन्ने वादीको फिराद दाबी ।\nविपक्षीहरूले मर्ने सावित्रीदेवी सिंह राजभण्डारीको जीवनकालमा सेवा सत्कार तथा मरेपछि क्रिया श्राद्ध नगरेको र मैले नै सावित्रीदेवी सिंह राजभण्डारीका सेवा टहल क्रिया श्राद्ध गरेकोले वादी दाबीबमोजिम दाबीको जग्गामा वादीहरूको अपुताली हक कायम हुनुपर्ने हैन भन्ने प्रतिवादीको प्रतिउत्तर\nपत्र ।\nप्रतिवादी गजेन्द्रदेव ठकु श्रेष्ठले मृतक सावित्रीदेवी सिंह राजभण्डारीको हेरविचार र स्याहार सम्भार गरेको र सो विषयमा वादी पक्षले अन्यथा भन्न सकेको र सम्बन्धित निकायमा उजुरी गर्न सकेको अवस्था देखिँदैन । फिराद दाबीअनुसार वादीहरू काठमाडौं बस्ने र मृतक सावित्रीदेवी सिंह राजभण्डारी वीरगन्जमा बसेको अवस्था देखिएको र मृतक सावित्रीदेवी सिंह राजभण्डारीको लास बुझ्ने र सद्‌गत गर्ने जस्तो महत्त्वको जीवनको अन्तिम बिदाइको चरणमा समेत वादी पक्ष अनुपस्थित भई मृत्युको धेरै दिनपछि मात्र सावित्रीदेवी सिंह राजभण्डारीको मृत्युको घटना थाहा पाएको । सहोदर भाइ गजेन्द्रदेव ठकु श्रेष्ठले दिदी सावित्रीदेवी सिंह राजभण्डारीलाई कि.नं.४७४ को ज.बि.०-३-० जग्गा दाइजोमा दिई बाँचुन्जेल वीरगन्जमा बसी उचित स्याहार सम्भार र मरेपछि जिल्ला प्रहरी कार्यालय पर्साको च.नं. ३८८८ मिति २०६७।०७।२२ को पत्रबाट लास बुझी सद्‌गतसमेत गरेको अवस्था देखिएको हुँदा फिराद दाबीबमोजिम हुने ठहर्दैन । अपुताली हक कायम टिप्पणी तथा आदेश सदर कायम हुने ठहर्छ भन्ने सुरू पर्सा जिल्ला अदालतबाट मिति २०७०।०३।१३ मा भएको\nफैसला ।\nप्रतिवादी गजेन्द्रदेव ठकु श्रेष्ठ मृतक सावित्रीदेवी सिंह राजभण्डारीका हकवाला होइनन् । मुलुकी ऐन, अपुतालीको महलको १ र २ नं.बमोजिम पुरूषतर्फको नजिकको हकवाला हामी पुनरावेदक फिरादी मात्र भएकोमा कुनै विवाद छैन । मृतक सावित्रीदेवी सिंह राजभण्डारीको नाममा रहेको पर्सा नौतन (वी) वडा नं.९ कि.नं.४७४ को ज.वि.०-३-० जग्गा निज सावित्रीदेवी सिंह राजभण्डारीको मृत्युपश्चात् हामी हकवालालाई बुझ्दै नबुझी कुनै सार्वजनिक सूचनासमेत प्रकाशित नगरी तथाकथित पालनपोषण गरेको भन्ने आधारमा नाता बाहिरको मानिसको नाममा नामसारी गर्ने गरी भएको मालपोत कार्यालय पर्साको मिति २०६७/११/१७ को टिप्पणी सदर निर्णय प्राकृतिक न्यायको सिद्धान्तसमेतको प्रतिकूल छ । त्यसमा पनि प्रमाणको विवेचना गरी पालनपोषण गरेको भन्ने तथाकथित आधारबाट हकवालालाई जानकारी नै नदिई अपुताली हक सम्बन्धमा क्षेत्राधिकार नै नभएकोमा निर्णय गरी विपक्षीको नाममा अपुताली नामसारी गर्ने गरी भएको मालपोत कार्यालयको निर्णय त्रुटिपूर्ण हुँदा उल्टी गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी विजयकुमार सिंह राजभण्डारीको पुनरावेदन अदालत हेटौंडामा दायर भएको पुनरावेदनपत्र ।\nयसमा मृतक सावित्रीदेवी सिंह राजभण्डारीका नामको राष्ट्रिय वाणिज्य बैंकको खाता खोल्दा यी पुनरावेदकमध्ये विजयकुमार सिंहलाई इच्छाइएको देखिएको, मुलुकी ऐन, अपुतालीको महलको २ र १० नं.बमोजिमको यी पुनरावेदक हकदार भएको र मृतक सावित्रीदेवी सिंह राजभण्डारी परलोक भएपछि निजको लास बुझेको भन्ने आधारमा अर्काको घरमा डेरा गरी बसेकी निज मृतकलाई प्रत्यर्थीले स्याहार सम्भार गरेको भनी  पुनरावेदकलाई बुझ्दै नबुझी यी प्रत्यर्थी गजेन्द्रदेव ठकु श्रेष्ठका नाममा जग्गा नामसारी गर्ने गरी मालपोत कार्यालयले गरेको निर्णय सदर हुने गरी भएको सुरू पर्सा जिल्ला अदालतको फैसलामा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०७१/०७/१९ को आदेश ।\nविवादित जग्गा मृतक सावित्रीदेवी सिंह राजभण्डारीले मिति २०६६/१०/२० मा चन्द्रकुमारी थापाबाट र.नं. ४१३९ बाट मालपोत कार्यालय पर्साबाट पारित गराई लिनुभएको हो । उक्त जग्गा किन्न म प्रतिवादीमध्येको गजेन्द्र देव ठकुले दिदीलाई दाइजोबापत किनिदिएको हो । दाबीको जग्गा नै पैतृक हो, न त विपक्षीहरूले नै लगानी गर्नुभएको हो र उहाँहरूले यो जग्गा कान्छी आमालाई स्याहारसम्भार गर्ने सिलसिलामा यो यसरी खरिद भएको भन्न पनि सक्नुभएको नहुँदा सुरू पर्सा जिल्ला अदालतको फैसला मनासिब भएकोले सदर हुनुपर्छ भन्नेसमेत बेहोराको गजेन्द्रदेव ठकु श्रेष्ठले पुनरावेदन अदालत हेटौंडामा दायर गरेको लिखित प्रतिवाद ।\nयस मुद्दामा वादी प्रतिवादी दुवैले मूलतः मुलुकी ऐन, अपुतालीको महलबमोजिम मृतक सावित्रीदेवी सिंह राजभण्डारीको दाबीको सम्पत्ति आफ्नो हो भनी जिकिर लिएको देखिन्छ । अपुतालीको ७ नं. हेर्दा, “भिन्न बसेको लोग्ने स्वास्नी, छोरा, अविवाहिता छोरी वा छोराको छोरा, अविवाहिता छोरीले हेरचाह नगरी एकै बाबुका जन्मिएका दाजुभाइ वा दिदीबहिनीले स्याहारसम्भार गरी पालेका रहेछन् भने त्यसरी पालेका दाजुभाइ वा दिदीबहिनीको अपुताली पाल्ने दिदीबहिनी वा दाजुभाइले पाउँछन् । अरू हकवालाले पाउँदैन” भन्ने कानूनी व्यवस्था रहेको पाइन्छ । सो कानूनी व्यवस्थाअनुसार सावित्रीदेवी सिंह राजभण्डारीलाई जीवित छँदा विपक्षी गजेन्द्रदेव ठकु श्रेष्ठले हेरविचार गरेको आफ्नो दिदीलाई दाबीको जग्गा दाइजोको रूपमा खरिद गरी दिएको र.नं ४१३९ को लिखतबाट देखिएको र मृत्यु भएपश्चात् यी पुनरावेदकहरूले लास बुझ्न इन्कार गरेपछि आफूले नै लास बुझी सद्‌गतसमेत गरेको देखिएबाट अपुतालीको ७ नं. को कानूनी व्यवस्थाअनुसार दाबीको जग्गामा यी पुनरावेदकहरूको अपुताली हक स्थापित हुन सक्ने नदेखिँदा पर्सा जिल्ला अदालतबाट मिति २०७०/०३/१३ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ भन्ने पुनरावेदन अदालत हेटौंडाबाट भएको मिति २०७२।०२।०८ को फैसला ।\nहामी वादीहरू मृतकको सौताने छोरा भएकोमा नजिकको हकवाला मुलुकी ऐन अपुतालीको १,२,१० नं.बमोजिम हामीबाहेक अरू कोही हुनै सक्दैन । विपक्षी गजेन्द्रदेव ठकु श्रेष्ठ मृतकको भाइ नाताको व्यक्ति हुन् । हकवालाले पालन पोषण नगरेको अवस्थामा पालन पोषण गर्नेले अपुताली खान पाउने अवस्थामा पालन पोषण गरेको ठोस प्रमाणद्वारा ठहर भएमा मात्र भाइलगायत अन्यले अपुताली पाउन सक्ने हो । ठोस र वस्तुगत प्रमाणबिना कसैले पालेको भन्दैमा त्यसलाई नै अपुताली दिँदै जाने हो भने अपुतालीसम्बन्धी कानून र विधिशास्त्रीय मान्यताको प्रतिकूल हुने प्रस्टै छ । त्यसमा पनि पालन पोषण गरेको ठहर गरी निर्णय गर्ने अधिकारसमेत मालपोत कार्यालयलाई हुने होइन । पालन पोषण गरेको कुनै प्रमाण नै नभएको र विपक्षी स्वयम्‌ले पालन पोषण नगरेको भनी शव बुझ्नसमेत नमानेको भन्ने पुष्टि भइराखेकोलाई सुरू जिल्ला अदालतबाट अत्यन्त सतही ढङ्गले हेरिनु गम्भीर त्रुटिपूर्ण छ भन्नेसमेत बेहोराको निवेदक/वादी विजयकुमार सिंह राजभण्डारीसमेतको संयुक्त तर्फबाट यस अदालतमा पेस गरेको मुद्दा दोहोर्‍याई पाउँ भन्ने निवेदनपत्र ।\nयसमा मृतकको पालन पोषण प्रतिवादी गजेन्द्रदेव ठकु श्रेष्ठले हेरविचार गरेको ठोस प्रमाणको अभावमा वादी दाबी पुग्न नसक्ने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाको मिति २०७२।२।८ को फैसलामा मुलुकी ऐन, अपुतालीको महलको १, २ र ७ नं.समेत तथा मुलुकी ऐन, अ.बं.१८४क. र १८५ नं. एवं प्रमाण ऐन, २०३१ को दफा २६, २८ र ५४ को त्रुटि देखिएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ । विपक्षीलाई झिकाई नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७२।१०।२० को आदेश ।\nविपक्षी निवेदकहरूले दायर गरेको निवेदन लेखमा आफू काठमाडौंमा बस्दै आएको र बेला बेलामा वीरगन्ज गई मृतक दिदी सुमित्रादेवीको रेखदेख गर्ने गरेको र आफूहरू मात्र हकवाला रहेको भन्ने\nदेखिन्छ । विपक्षीको सो कथन स्वयं खण्डनयोग्य रहेको छ, काठमाडौंमा बस्ने विपक्षीहरू वीरगन्जमा रहेकी सौतेनी आमाको स्याहार सुसार गरेको भन्ने आधार कदापि पनि मेल खाँदैन । विपक्षीहरूले केवल अपुताली पाउने नियतले मात्र तथ्यलाई बङ्ग्याई आफ्नो हक स्थापित गर्न खोजेको प्रस्टसँग देखिन्छ । बाँचुन्जेलसम्म रेखदेख नगर्ने, हिन्दु धर्म संस्कारबमोजिम लाससमेत सद्‌गत गर्न नमान्ने विपक्षीले पछि मुद्दा हाली अपुतालीको महलको १ नं. र २ नं.बमोजिम नजिकको हकवाला रहेको भन्ने दाबी लिई दायर भएको मुद्दाउपर सुनुवाइ गर्दै सुरू पर्सा जिल्ला अदालत एवं पुनरावेदन अदालत हेटौंडाले वादी दाबी नपुग्ने गरी गरेको फैसला कानून एवं न्यायसङ्गत रहेको छ । अपुतालीको महलको ७ नं. तथा ११ नं को व्यवस्थाबमोजिम म प्रतिवादी गजेन्द्रदेव ठकु श्रेष्ठले अपुताली पाउने ठहर भई सुरू पर्सा जिल्ला अदालत तथा पुनरावेदन अदालत हेटौंडाबाट फैसला भएको छ । विपक्षीहरूले दायर गरेको निवेदन लेखमा उल्लेख भएको जग्गा मृतक सावित्रीदेवी सिंह राजभण्डारीको नाउँमा दर्ता रहेको पर्सा नौतन (बी) वडा नं. ९ कि.नं ४७४ को ज.बि. ०-३-० जग्गा आफ्नो नाउँमा अपुताली कायम हुनुपर्ने भन्ने तर्क सो जग्गाको राजीनामा लिखत स्वयंबाट खण्डित रहेको छ । उक्त राजीनामा लिखतमा उल्लेख भएको बेहोरा स्वयंले समेत मृतक सावित्रीदेवी सिंह राजभण्डारीको नाउँको उक्त जग्गा म लिखित जवाफवालाले खरिद गरी मिति २०६६/१०/२० मा दिदीलाई दिएको भन्ने स्थापित भएको छ । मृतक दिदीलाई म लिखित जवाफ प्रस्तुतकर्ताले रेखदेखलगायत औषधी उपचार गर्ने गरेको र दिदीलाई जग्गासमेत खरिद गरिदिएको तथ्य जग्गाको राजीनामा एवं सर्जमिन मुचुल्कासमेतबाट स्थापित भएको अवस्था छ । सम्मानित अदालतबाट प्रदान गरिएको निस्साको आदेशमा प्रमाण ऐन, २०३१ को दफा २६, २८ र ५४ , मुलुकी ऐन, अ.बं. १८४(क) र १९५ नं. तथा अपुतालीको महलको १, २ र ७ नं.समेतको त्रुटि भई फैसला फरक पर्न सक्ने भन्ने आधार उल्लेख गरिएको छ । मालपोत कार्यालयले तयार पार्ने राजीनामा कागजको बेहोरा, वीरगन्ज उपमहानगरपालिकाको कार्यालयको सिफारिस, जिल्ला प्रहरी कार्यालय, पर्साको पत्र तथा मालपोत कार्यालयबाट गरिएको गाउँ सर्जमिन मुचुल्कासमेतको व्याख्या र विवेचना गरी मुलुकी ऐन अपुतालीको महलको ७ नं.बमोजिम अपुताली कायम गर्ने गरी भएको सुरू पर्सा जिल्ला अदालतबाट भएको फैसला सदर गर्ने गरी भएको पुनरावेदन अदालत हेटौंडाको फैसलाले अन्यथा हुन नसक्ने भएकोले सोही फैसला सदर गरी न्याय इन्साफसमेत गरिपाउँ भन्ने बेहोराको गजेन्द्रदेव ठकु श्रेष्ठको तर्फबाट यस अदालतमा दायर हुन आएको लिखित प्रतिवाद ।\n\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनपत्र र लिखित जवाफसहितको मिसिल अध्ययन गरी हेरियो ।\nपुनरावेदक वादी विजयकुमार सिंह राजभण्डारीको तर्फबाट उपस्थित हुनुभएको विद्वान् वरिष्ठ अधिवक्ता श्री बसन्तराम भण्डारी र विद्वान् अधिवक्ता श्री मेघराज भट्टले वादीहरू मृतकको सौतेनी छोरा भएकोमा कुनै विवाद छैन । हकवालाले पालन पोषण नगरेको अवस्थामा पालन पोषण गर्नेले अपुताली खान पाउने हुँदा पालन पोषण गरेको तथ्य ठोस प्रमाणद्वारा पुष्टि भएमा मात्र भाइलगायत अन्य व्यक्तिले अपुताली पाउन सक्ने हो । प्रतिवादी गजेन्द्रदेव ठकु श्रेष्ठले मालपोत कार्यालयको र.नं. ४१३९ मिति २०६६।१०।२० मा पारित लिखतको कैफियतमा लिखतबमोजिमको जग्गा प्रतिवादीले खरिद गरी दिदीलाई दाइजो दिएको भन्ने आधार उल्लेख भई सुरू जिल्ला अदालतबाट भएको फैसलामा न्यायिक मनको अभाव हुनुका साथै अदालती बन्दोबस्तको ७८ नं.बमोजिम प्रत्यक्ष त्रुटिपूर्ण भएकोले सुरू र पुनरावेदन फैसला उल्टी गरी सुरू फिराद मागदाबीबमोजिम गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसैगरी प्रतिवादी गजेन्द्रदेव ठकु श्रेष्ठको तर्फबाट उपस्थित हुनभएको विद्वान् वरिष्ठ अधिवक्ताद्वय श्री शम्भु थापा, श्री बालकृष्ण न्यौपाने र विद्वान् अधिवक्ता श्री युवराज बंजाडेले विपक्षीहरूले केवल अपुताली खाने नियतले मात्र तथ्यलाई बङ्ग्याई आफ्नो हक स्थापित गर्न खोजेको प्रस्टसँग\nदेखिन्छ । वादीहरूले बाँचुन्जेलसम्म पनि मृतक सावित्रीदेवी सिंह राजभण्डारीको रेखदेख नगरेको र हिन्दु धर्म संस्कारबमोजिम लाससमेत सद्‌गत गर्न नमानेको अवस्था छ । विपक्षीहरूले दायर गरेको निवेदन लेखमा उल्लेख भएको जग्गा मृतक सावित्रीदेवी सिंह राजभण्डारीको नाउँमा दर्ता रहेको पर्सा नौतन (बी) वडा नं. ९ कि.नं ४७४ को ज.बि. ०-३-० जग्गा आफ्नो नाउँमा अपुताली कायम हुनुपर्ने भन्ने तर्क सो जग्गाको राजीनामा लिखत स्वयंबाट खण्डित रहेको\nछ । राजीनामा लिखतमा उल्लेख भएको बेहोरामा मृतक सावित्रीदेवी सिंह राजभण्डारीको नाउँको उक्त जग्गा गजेन्द्रदेव ठकु श्रेष्ठले खरिद गरी मिति २०६६/१०/२० मा दिदी सावित्रीदेवी सिंह राजभण्डारीलाई दिएको भन्ने स्थापित भएको छ । मृतक सावित्रीदेवी सिंह राजभण्डारीलाई निज प्रतिवादीले रेखदेखलगायत औषध उपचार गर्ने गरेको र जग्गासमेत खरिद गरिदिएको तथ्य जग्गाको राजीनामा एवं सर्जमिन मुचुल्कासमेतबाट स्थापित भएको अवस्थामा सुरू पर्सा जिल्ला अदालतबाट भएको फैसला सदर गर्ने गरी पुनरावेदन अदालत हेटौंडाको फैसला अन्यथा हुन नसक्ने भएकोले सोही फैसलालाई सदर गरी न्याय इन्साफसमेत गरिपाउँ भनी गर्नुभएको बहसमेत\nसुनियो ।\nदुवैतर्फका विद्वान् कानून व्यवसायीहरूको उपर्युक्त बहस सुनी मिसिल अध्ययन गरी हेर्दा यसमा पुनरावेदन अदालत हेटौंडाको फैसला मिलेको छ वा छैन ? पुनरावेदक/वादीको पुनरावदेन जिकिर पुग्न सक्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, सौतेनी आमा सावित्री देवी आफ्नो कालगतिले मिति २०६७।७।२० गतेका दिन मृत्यु भएपछि निजको हकदार हामी फिरादी मात्र भएको र निजको नाउँ दर्ताको जिल्ला पर्सा गाउँ विकास समिति, नौतन(वि) वडा नं. ९ कि.नं. ४७४ को ज.वि.०-३-० जग्गा हामी फिरादीलाई अपुताली हक प्राप्त भई हामीले सो जग्गा भोगचलन गरी आएको कुरामा कुनै विवाद छैन । यसरी हामीहरूको अपुताली हकको जग्गा प्रतिवादीले आफूलाई अपुताली हक प्राप्त भएको भनी जालसाजीबाट निवेदन दिई सर्जमिनसमेत गराई मालपोत कार्यालय पर्साबाट मिति २०६७।११।१७ मा टिप्पणी आदेश सदर गराई सो टिप्पणी आदेशको आधारमा उल्लिखित जग्गा आफ्नो नाउँमा दर्ता गराई हाम्रो अपुताली हक मेटाएकोले उक्त मितिको टिप्पणी आदेश दर्ता बदर गरी हाम्रो अपुताली हक कायम गरिपाउँ भन्ने वादीको फिराद दाबी भएको प्रस्तुत मुद्दामा विपक्षीहरूले मर्ने साबित्री देवीको जीवनकालमा सेवा सत्कार तथा मरेपछि क्रिया श्राद्ध नगरेको र प्रतिवादीले नै सावित्रीदेवी सिंह राजभण्डारीका सेवाटहल क्रिया श्राद्ध गरेकोले वादी दाबीबमोजिम दाबीको जग्गामा वादीहरूको अपुताली हक कायम हुनुपर्ने हैन भन्नेसमेत बेहोराको प्रतिवादी गजेन्द्रदेव ठकु श्रेष्ठको प्रतिउत्तरपत्र रहेकोमा वादी दाबीबमोजिम हुने ठहराई सुरू पर्सा जिल्ला अदालतबाट फैसला भएकोमा पुनरावेदन अदालत हेटौंडाबाट सुरू फैसला सदर भएको देखिन्छ । उक्त अदालतबाट सुरू फैसला सदर गरेउपर पुन: वादी विरेन्द्रकुमार सिंह राजभण्डारीको यस अदालतमा मुद्दा दोहोर्‍याइपाउँ भन्ने निवेदन परी सोमा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भई इजलाससमक्ष पेस भएको देखियो ।\n२. सो सम्बन्धमा हेर्दा, पुनरावेदक वादीहरू मृतक सावित्रीदेवी सिंह राजभण्डारीको सौतेनी छोराहरू भएकोमा विवाद छैन । विपक्षी गजेन्द्रदेव ठकु श्रेष्ठ मृतक सावित्रीदेवी सिंह राजभण्डारीको सहोदर भाइ भएको कुरामा पनि विवाद देखिँदैन । सावित्रीदेवी सिंह राजभण्डारी पर्सा वीरगन्जमा डेरा गरी बसेको र पुनरावेदक वादीहरू काठमाडौंमा रही बसी आएको भन्ने कुरा यी पुनरावेदक वादीहरूले स्वीकार गरी आएको देखिन्छ । मृतक सावित्रीदेवी सिंह राजभण्डारी वीरगन्ज वडा नं. १३ आदर्शनगरमा रहेको द्रोपदी गिरिको घरमा बस्दै आएकी र आफूले समय समयमा आई हेरविचार गर्ने गरेको भनी पुनरावेदकहरूले आफूले पालनपोषण गरेको र सद्‌गत र किरिया श्राद्धसमेत आफैँले गरेको भनी लेखाए पनि सावित्रीदेवी सिंह राजभण्डारीको २०६७।०७।२० मा मृत्यु भएको र त्यसको दुई दिनपछि २०६७।०२।२२ मा यी पुनरावेदकहरूले शव बुझ्न नमानेकोले सावित्रीदेवी सिंह राजभण्डारीको सहोदर भाइ गजेन्द्रदेव ठकु श्रेष्ठले लास बुझी सद्‌गत गरेको भन्ने कुरा जिल्ला प्रहरी कार्यालय, पर्साको च.नं ३८८८ मिति २०६७।०२।२२ को पत्रबाट देखिन्छ । यसैगरी श्री कृष्ण प्रणामी सेवा समिति श्री राधाकृष्ण प्रणामी मन्दिर वीरगन्जको प.सं. ५६/०६८/०६९ मिति २०६९।०८।०५ को पत्रमा मृतक सावित्रीदेवी सिंह राजभण्डारीको मृतक लास निजका भाइ गजेन्द्रदेव ठकु श्रेष्ठले दाग बत्ती दिई उक्त संस्थानका पुरोहित गोपालप्रसाद दाहाल र बद्रीप्रसाद अधिकारीले सद्‌गत समाधी गराएको र निज गजेन्द्रदेव ठकु श्रेष्ठले श्राद्ध किरियासमेत गराई मृतक दिदीको नाममा उक्त संस्थाको अक्षयकोषमा रू.११,०००।– (एघार हजार रूपैयाँ) दान गरेको भनी उल्लेख भएको पत्रबाट देखिन्छ ।\n३. मृतक सावित्रीदेवी सिंह राजभण्डारीले मिति २०६६।०९।२६ मा र.नं. ४१३९ बाट खरिद गरेको विवादित कि.नं.४७४ क्षे.फ.०-३-० जग्गाको राजीनामाको लिखतको कैफियत महलमा लिखतबमोजिम को जग्गा मैले खरिद गरी दिदीलाई दाइजोमा दिएको छु भनी प्रतिवादी गजेन्द्रदेव ठकु श्रेष्ठले उक्त बेहोरा उल्लेख गरी सनाखतसमेत गरी दिएको देखिँदा उक्त जग्गा पैतृक सम्पत्ति नभई निज प्रतिवादीले नै खरिद गरिदिएको देखिन्छ ।\n४. मुलुकी ऐन अपुतालीको ७ नं. मा “भिन्न भई बसेका लोग्ने, स्वास्नी, छोरा, छोरी वा छोराका छोरा वा छोरीले हेरचाह नगरी एकै बाबुबाट जन्मिएका दाजुभाइ वा दिदीबहिनीले स्याहार सम्भार गरी पालेका रहेछन् भने त्यसरी पालेका दाजुभाइ वा दिदीबहिनीको अपुताली पाल्ने दिदीबहिनी वा दाजुभाइले पाउँछन् । अरू हकवालाले पाउँदैनन्” भन्ने कानूनी व्यवस्था रहेको देखिन्छ । उक्त व्यवस्थाअनुसार भिन्न भएका तर मृतक सौतेनी आमाको हेरचाहमा संलग्न नभएका प्रतिवादीहरूले सौतेनी आमाको अपुताली सम्पत्तिमा हक कायम हुनुपर्छ भन्ने तर्क अपुतालीको कानूनी व्यवस्थासँग मेल खाने देखिँदैन । अपुतालीको सम्बन्धमा मर्नेतर्फको नजिकको नातेदार हकवाला भए पनि स्याहार सम्भारलगायत आफ्नो कर्तव्य निर्वाह नगर्ने तर मरेपछि मर्ने व्यक्तिसँग केवल नाता र हकदार भएको आधार देखाएर अपुतालीको सम्पत्ति दाबी गर्ने र त्यस्तो सम्पत्तिमा हक प्राप्त गर्न खोज्नुलाई स्वाभाविक मान्न मिल्दैन । अपुताली र अंशमा केही मूलभूत भिन्नताहरू छन्, तीमध्ये मुख्य भिन्नता अंश पाउने व्यक्तिले जन्मबाट र अंशियार भएको नाताले नैसर्गिक हकअन्तर्गत पर्दछ भने अपुताली मर्नेको हकको सम्पत्ति मर्नेसँग अंशियार वा अन्य कुनै नाताको सम्बन्ध भए र पालन पोषण र क्रिया काजसमेत गरेको रहेछ भने उसैले र नातासम्बन्धी भए र नभए पनि अर्थात् ऐन कानूनले निर्धारण गरेको हकवाला वा अन्य टाढाको नाता सम्बन्ध भए पनि उसले बाँचुञ्जेल दबाई पानी, हेरचाह पालन पोषण र मरिसकेपछि काजक्रिया गरेको रहेछ भने मर्नेको अपुताली उसैले नै पाउने हुन्छ । अपुतालीसँग जोडिएको एउटा महत्त्वपूर्ण सर्त अपुताली पर्ने व्यक्ति मर्नुअघिदेखि मर्ने बेलासम्म कोसँग बसेको हो ? र बाँचुन्जेल निजको हेरचाह, दबाई पानी र पालन पोषण इत्यादि कसले गरेको छ र हो ? भन्ने तथ्य अपुताली पर्ने व्यक्ति मर्नुअघि र मर्दाको समयसम्मको विभिन्न तथ्य, कागज प्रमाण र सरजमिन आदिबाट पुष्टि हुनुपर्दछ । अपुताली पर्ने व्यक्ति मर्ने बेलामा एउटासँग बसेको र अपुतालीमा अर्को व्यक्तिले दाबी गरेमा अपुताली कसले पाउने भन्ने सम्बन्धमा यही आधारबाट नै निर्क्यौल गर्नुपर्ने हुन्छ । मुलुकी ऐन, अपुतालीको महलले मर्नेको नाता पुस्ताका हिसाबले मात्र होइन सगोल वा बेगल बसेको भए पनि मर्नेलाई जीवित हुँदा स्याहार सम्भार गरेको आधारमा, अपुताली हक प्राप्त हुने अवस्थाको व्यवस्था गरेको\nछ । यस हिसाबले अंशमा कुनै सम्पत्तिउपर प्राप्त हुने हक र अपुतालीका माध्यमबाट सम्पत्तिमा प्राप्त हुने हक सैद्धान्तिक तवरमै फरक छ ।\n५. तसर्थ मृतक सावित्रीदेवी सिंह राजभण्डारीको जीवित रहुन्जेल हेरचाह, पालनपोषण, औषधी उपचार गरी मृत्युपश्चात् निजको लास बुझी सद्‌गत गरी काज किरियाको कार्यसमेत निजको भाइ गजेन्द्रदेव ठकु श्रेष्ठले गरेको भन्ने मिसिल संलग्न प्रमाणहरूबाट देखिएकोले मालपोत कार्यालय पर्साबाट मिति २०६७।११।१७ मा भएको टिप्पणी आदेश दर्ता बदर गरी अपुताली हक कायम गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्‍याई सुरू पर्सा जिल्ला अदालतबाट मिति २०७०।०३।१३ मा भएको फैसलालाई सदर गर्ने गरेको पुनरावेदन अदालत हेटौंडाबाट मिति २०७२।०२।०८ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । वादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत काटी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुंगाना\n\nफैसला तयार गर्नेः जगतबहादुर पौडेल\nइजलास अधिकृत : अनु याकामी\nफैसला लेख्न सहयोग गर्नेः सदिक्षा नेपाल (शा.अ.)\nइति संवत् २०७७ साल मंसिर ३० गते रोज ३ शुभम् ।"
}