{
    "Title": "निर्णय नं. १०७९९ - फैसला, दोहोरो दर्ता, हालैको बकसपत्र बदरसमेत",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७८/०९/२८ \t ३१३४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७८।९।२८\n०७२-CI-०९५९\n\nमुद्दाः- फैसला, दोहोरो दर्ता, हालैको बकसपत्र बदरसमेत\n\nपुनरावेदक / वादी : वरनको नाति रामलखनको छोरा जिल्ला रूपन्देही, साबिक खुदाबागर गा.वि.स. को हाल धमौली गा.वि.स. वडा नं. ६, अहिरौली बस्ने तप्पानाथ पाण्डे\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : निरहको नाति रामलोचनको छोरा जिल्ला रूपन्देही, साबिक खुदाबागर गा.वि.स.को हाल धमौली गा.वि.स. वडा नं. ९ बस्ने रामजस अहिरसमेत\n\nजग्गा दर्तासम्बन्धी निर्णय वा पारित लिखत दुईवटा भएमा पहिलो दर्ता वा लिखतले मात्र मान्यता पाउने हुन्छ । तर विधायिका निर्मित कानूनी व्यवस्था दुईवटा भए पछिल्लो कानूनले मान्यता पाउने\nहुन्छ । त्यस्तै, अदालतको फैसलाको हकमा पनि पछिल्लो मितिमा भएको फैसलाले मान्यता पाउने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री भोजराज भट्ट\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री प्रदीपकुमार यादव\nअवलम्बित नजिर :\nने.का.प.२०४१, अङ्क ९, नि.नं.२१२८\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री ॐकार उपाध्याय\nरूपन्देही जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री दुर्गादत्त भट्ट\nमाननीय न्यायाधीश श्री वीरेन्द्रकुमार कर्ण\nपुनरावेदन अदालत बुटवल\n\nफैसला\nन्या.कुमार रेग्मी : पुनरावेदन अदालत बुटवलको फैसला न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम दोहोर्‍याई हेरिपाउँ भनी वादीबाट यस अदालतमा परेको निवेदनपत्रमा यस अदालतबाट मुद्दा दोहोर्‍याई हेर्नका लागि प्रदान गरिएको निस्साबमोजिम पुनरावेदनको रूपमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छः\nतथ्य खण्ड\nमलाई जग्गा दिने दाता हरिहर मिश्रले जिमीदार सिती तिवाराइनको जिमीदारी फाँटको जग्गा उखडामा कमाई उखडा विशेष अदालतबाट मिति २०३५।२।३१ मा जिल्ला रूपन्देही, खुदाबागर गा.वि.स. वडा नं. ३(ग) कि.नं. ५२ को ज.वि. ०-३-८, ऐ.ऐ. कि.नं. ५४ को ज.वि. ०-०-७, ऐ.ऐ. कि.नं. ६३ को ज.वि. ०-१५-३ र ऐ.ऐ. कि.नं. ८२ को ज.वि. ०-१-१ समेत जम्मा क्षेत्रफल वि. ०-१९-१९ जग्गामा आफ्नो हक हुने गरी फैसला गराई सो फैसलाको आधारमा मालपोत कार्यालय, रूपन्देहीबाट मिति २०४०।११।१८ मा दर्ता स्रेस्ता कायम गरी हकभोग गरिरहेको जग्गा निजबाट मैले मिति २०६४।६।२३ मा र.नं. ६३३(ख) बाट थैली रू.२,५०,०००।- बुझाई राजीनामाको लिखत पारित गराई मेरो जोतभोगमा रहेको जग्गा हो । हरेक वर्षझैँ यस वर्ष पनि मिति २०६७।९।१० का दिन मैले उक्त जग्गामध्ये कि.नं. ६३ को जग्गा जोतभोग गर्न जाँदा प्रतिवादी राम जसले मलाई यो जग्गा जोत्‍न पाउँदैनौ, मैले उखडामा कमाई मेरो मन्जुरीले मेरी पत्‍नी स्व. लक्ष्मी अहिरनीको नाउँमा उखडा विशेष अदालतबाट फैसला भई मेरो नाउँमा दर्ता कायम भइसकेको छ भनी भनेकोले उक्त फैसलाको नक्‍कल लिई हेर्दा उक्त कि.नं. ६३ को जग्गामध्ये आधी जग्गा रामजसको मन्जुरीले लक्ष्मी अहिरनीको नाउँमा दर्ता गरिदिने भनी उखडा विशेष अदालतबाट मिति २०४०।११।२ मा फैसला भएको रहेछ । विपक्षीकी पत्‍नी लक्ष्मी अहिरनीले उक्त कि.नं. ६३ को ज.वि. ०-१५-३ जग्गा कित्ताफोड गराई कि.नं. २५३ को ज.वि. ०-७-१११/२ निज लक्ष्मी अहिरनीको नाममा र कि.नं. २५४ को ज.वि. ०-७-१११/२ जिमीदार सिती तिवाराइन र कल्पा अहिरको नाउँमा स्रेस्ता कायम भएको रहेछ । लक्ष्मी अहिरनीको मृत्युपछि उक्त कि.नं. २५३ को जग्गा रामजसले आफ्नो नाममा दा.खा. गराई स्रेस्ता समेत कायम गराएका रहेछन् । यसरी कानूनका म्यादभित्र नालेस गर्ने मेरो म्याद छँदाछँदै विपक्षी रामजसले आफ्नी छोरीहरू कुसुम कुमारी यादवलाई क्षेत्रफल वि. ०-३-१५३/४ जग्गा र नेवाती यादवलाई क्षेत्रफल वि. ०-३-१५३/४ जग्गा मिति २०६७।१०।११ मा र.नं. २२६४(ख) र २२६३(ख) को पारित लिखतबाट हालैदेखिको बकसपत्र गरिदिएकाले उक्त जग्गा निज कुसुम कुमारी यादव र नेवाती यादवको नाममा क्षेत्रफल वि. ०-३-१५३/४ को दरले दर्ता भएको रहेछ । यसरी मलाई जग्गा दिने हरिहर मिश्रले उखडामा कमाई २०३५ सालमै फैसला गराई लिएको निजको हकभोग दर्ताको जग्गा हो भन्‍ने थाहा हुँदाहुँदै सो केही नदेखाई मैले खरिद गरिलिएको उक्त कि.नं. ६३ को क्षेत्रफल वि. ०-१५-३ जग्गामध्ये आधी जग्गा आफ्नो नाउँमा फैसला गराइलिँदैमा मेरो दाता हरिहर मिश्रले अघिको फैसलाबाट प्राप्त गरेको जग्गा बदर नगराएसम्म सो फैसलाको अस्तित्वलाई पछिको गैरकानूनी फैसलाले असर पार्न सक्दैन । साथै मैले खरिद गरिलिई मेरो हकभोग दर्तामा रहेको जग्गालाई विपक्षीले फैसला गराई बकसपत्र गरिदिन पाउने होइन । यसरी विपक्षीले गैरकानूनी रूपबाट गराइलिएको फैसला, सो फैसलाको आधारमा विपक्षीकी पत्‍नी लक्ष्मी अहिरनीको नाममा कायम भएको दर्ता स्रेस्ता, लक्ष्मी अहिरनीको नामबाट विपक्षी रामजसको नाममा कायम भएको दर्ता स्रेस्ता, विपक्षी रामजसले कित्ताकाट गरी विपक्षी कुसुमकुमारी यादव र नेवाती यादवलाई गरिदिएको हालैदेखिको बकसपत्र लिखत र सो लिखतको आधारमा विपक्षीहरू कुसुमकुमारी यादव र नेवाती यादवको नाममा कायम भएको दर्ता स्रेस्तालगायत सो सम्बन्धमा भएको सम्पूर्ण कामकारबाही कानूनविपरीत भएकोले बदर गरी मेरो साबिक मूल कि.नं. ६३ को क्षेत्रफल वि. ०-१५-३ जग्गाको मेरो नाममा कायम रहेको दर्ता स्रेस्ता यथावत् कायम राखिपाउँ भन्‍नेसमेत बेहोराको वादी तप्पानाथ पाण्डेको फिरादपत्र ।\nजिल्ला रूपन्देही, खुदाबागर गा.वि.स. वडा नं. ३ग कि.नं. ६३ को क्षेत्रफल वि. ०-१५-३ जग्गामध्ये पूर्वतर्फबाट आधा क्षेत्रफल वि. ०-७-१११/२ जग्गासमेतको क्षेत्रफल वि. ३-०-६१/२ जग्गा जिमीदार सिती तिउराइन र कल्पा अहिरको जिमीदारी सिरबाट किसान म रामजस अहिर (यादव) ले उखडामा कमाउन लिई यस जिल्लामा उखडा ऐन नियम लागु भएपछि मालपोत बुझाएको रसिद, जोताहा अस्थायी निस्सा, नागरिकता, क्षेत्रीय किताब उतार, ‘उक्त जग्गा कसैको नाममा दर्ता छैन’ भन्‍ने मालपोत कार्यालयको पत्रसमेतका कागजात राखी म रामजस अहिरले मिति २०३४।१२।४ मा उखडा डोरमा निवेदन दिएको\nथिएँ । उखडा विशेष अदालतमा कारबाही चल्दा कल्पा अहिरले मिति २०४०।५।१७ को म्याद गुजारेको, सिती तिवाराइनको वारेसले मिति २०४०।५।१६ मा प्रमाण पेस नगरी तारेख छाडेको, हरिहर मिश्र (वादी तप्पानाथ मिश्रका दाता) ले मिति २०४०।५।१७ मा म्याद गुजारेको हुँदा रामजसको मन्जुरीबाट लक्ष्मी अहिरनीको नाममा दर्ता हुने ठहर्‍याई सोको लगत मालपोत कार्यालयमा पठाउनेसमेत गरी उखडा विशेष अदालत सिद्धार्थनगरबाट मिति २०४०।११।२ मा मिसिल नं. १८५० मा निर्णय भएको थियो । उक्त निर्णयानुसार मे. नापी शाखा, रूपन्देहीबाट मिति २०४०।११।३० मा कि.नं. ६३ को जग्गा कित्ताकाट हुँदा कायम भएको कि.नं. २५३ को क्षेत्रफल वि. ०-७-१११/२ जग्गा लक्ष्मी अहिरनीको नाममा दर्ता गरी कि.नं. २५४ को क्षेत्रफल वि. ०-७-१११/२ जग्गा बाँकी राखी कित्ताकाट भएको थियो । मिति २०६०।९।१ मा लक्ष्मी अहिरनीको मृत्यु भएकोले निजको नाम दर्ताको कि.नं. २५३ समेतका जग्गाहरू हकदार पति म रामजस यादव (अहिर) को नाममा नामसारी गराई उक्त कि.नं. २५३ को जग्गामध्ये आधी-आधी जग्गा २ छोरीहरू हामी नेवाती यादव र कुसुमकुमारी यादवको नाममा हालैदेखिको बकसपत्र गरिदिएकोले उक्त जग्गा कित्ताकाट भई कायम भएको कि.नं. ३७५ को क्षेत्रफल वि. ०-३-१५३/४ जग्गा म नेवाती यादवको नाममा र कि.नं. ३७६ को क्षेत्रफल वि. ०-३-१५३/४ जग्गा म कुसुम कुमारी यादवको नाममा दर्ता स्रेस्ता कायम भएपछि आ-आफ्नो नामको उक्त जग्गा हामीले भोग चलन गरिआएका छौं । उखडा विशेष अदालतको फैसलाको आधारमा खडा भएको लक्ष्मी अहिरनीको नामको दर्ता र निजको नामबाट म रामजस यादव (अहिर)-ले गराएको नामसारी दर्तालाई बदरमा हरिहर मिश्रले दाबी गर्न नसकेकोले यी वादीलाई पनि दाबी गर्न पाउने हक अधिकार छैन । म रामजस यादवको नाममा उक्त जग्गा नामसारी दर्ता गर्नेसम्बन्धी मालपोत कार्यालयको मिति २०६१।६।२१ को निर्णयपर्चाउपर वादीले दाबी गर्न नसकेको अवस्थामा सो निर्णयको आधारमा कायम भएको दर्ता र बकसपत्रउपर दाबी गर्न मिल्दैन । कि.नं. ६३ को जग्गा कित्ताकाट भई जिमीदारको नाममा बाँकी रहेको कि.नं. २५४ को जग्गाउपर हक कायम खिचोला चलनमा दाबी गर्न नसकी हाल कायम नरहेको कि.नं. ६३ उपर गरेको अनाधिकार फिराद दाबी खारेज गरी उखडा विशेष अदालतको फैसला, निर्णय पर्चा, दर्ता, पारित हालैको बकसपत्र लिखतसमेत सदर कायम राखिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी रामजस यादव, कुसुमकुमारी यादव र नेवाती यादवको तर्फबाट परेको संयुक्त प्रतिउत्तरपत्र ।\nकि.नं. ६३ को जग्गा सिती तिउराइनको नामको जिमीदारी जग्गा हरिहर मिश्रले उखडामा जोतेका थिए । हरिहर मिश्रले उखडाबाट फैसला गराएपछि २०३५ सालमा निजको नाममा रही त्यसपछि हरिहर मिश्रले मालपोत कार्यालयबाट २०४० सालमा आफ्नो नाउँमा दाखिल खारेज गराइसकेपछि सर्भे नापीभन्दा पूर्व र बिक्री गर्नुपूर्व २०६४ सालसम्म हरिहरको नाममा रही २०६४ असोजमा तप्पानाथ पाण्डेले खरिद गरी सो मितिदेखि हालसम्म तप्पानाथ पाण्डेको हकभोगमा छ । विवादित जग्गा लक्ष्मी अहिरका नाममा दर्ता भएको बेहोरा वादीका दातालाई थाहा थिएन । जेठो फैसला सदर हुनुपर्दछ । वादीको हकभोगमा रहेको कि.नं. ६३ को क्षे.वि. ०-१५-३ मध्ये पूर्वतर्फ लक्ष्मी अहिरनीले उखडाबाट फैसला गराई कायम भएको कि.नं. २५३ को क्षे.वि. ०-७-१११/२ जग्गा आफ्नो नाममा गराइलिएको फैसला, सो फैसलाको आधारमा लक्ष्मी अहिरनीको नाममा कायम रहेको २५३ नं. को कित्ताको दर्ता र स्रेस्ता, निजको मृत्युपछि रामजसको नाममा गई रामजसले आफ्नो नाममा कायम गराएको जग्गा दर्ता र स्रेस्ता, सोको आधारमा कित्ताकाट गरी छोरीहरूलाई पारित गरिदिएको हालैको बकसपत्र लिखत र सोको आधारमा निजहरूको नाममा कायम रहेको दर्ता स्रेस्तासमेत सम्पूर्ण कामकारबाही बदर गरी वादीको फिराद मागदाबीबमोजिम साबिक मूल कि.नं. ६३ को क्षे.वि. ०-१५-३ यथावत कायम रहनुपर्दछ भन्‍नेसमेत बेहोराको वादीका साक्षी नुरूल्ला मुसलमानको\nबकपत्र ।\nदाबीको कि.नं. ६३ को जग्गा सिती तिउराइनको जिमीदारीबाट कमाएको जग्गा हो । रामजसको नागरिकता नभएको कारणबाट निजको श्रीमतीको नाउँमा उखडा विशेष अदालतबाट निर्णय भई दर्ता भई भोग चलन गरिआएको जग्गा निज लक्ष्मी अहिरनीको मृत्युपछि रामजसको नाममा दर्ता भई हाल छोरीहरूका नाममा हालैको बकसपत्र गरिदिएका छन् । विवादित जग्गा रामजसले जोतभोग गरेका थिए, हाल पनि उनैले गरेका छन् । वादी दाबीबमोजिम लक्ष्मी अहिरनीको नाममा दर्ता गर्ने गरी भएको निर्णय र रामजसले छोरीका नाममा गरिदिएको बकसपत्रसमेत बदर हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी श्रीराम यादवले गरेको बकपत्र ।\nदाबीको जग्गाको जिमीदार सिती\nथिइन् । निजको नाउँको खुदाबागर गा.वि.स. वडा नं. ३ग कि.नं. ६३ को क्षे.वि. ०-१५-३ जग्गा २०३५ साल जेष्ठ ३१ गतेको उखडा विशेष अदालतको फैसलाले मेरो नाममा दर्ता भई सो जग्गा २०६४ सालमा तप्पानाथ पाण्डेलाई बिक्री गरेको हो । सो जग्गा सर्वे नापीबाट नै मेरो नाउँमा दर्ता छ । उक्त कि.नं. ६३ बाट कित्ताफोड गरी कि.नं. २५३ को क्षे.वि. ०-७-१११/२ जग्गा लक्ष्मी अहिरनीका नाउँमा कसरी दर्ता गराए भन्‍न सक्दिन । म बाहिर थिएँ । सो दोहोरो दर्ता बदर हुनुपर्छ । पहिले मेरो नाउँमा रहेसम्म मेरो भोगमा थियो; पछि तप्पानाथको भोगमा थियो र छ । रामजसको भोग कहिले पनि छैन । फिरादपत्र ठिक हो; प्रतिउत्तर पत्र गलत हो भन्‍नेसमेत बेहोराको मुलुकी ऐन, अ.बं. १३९ नं. बमोजिम बुझिएका हरिहर मिश्रले गरेको बयान ।\nलगाउको वादी रामजस यादव र प्रतिवादी तप्पानाथ पाण्डेसमेत भएको दे.नं. ६६८ को निर्णय पर्चा राजीनामा बदर मुद्दामा दाबीको जग्गा वादीको हक भोगको देखिन आई दाबीबमोजिम निर्णय पर्चा राजीनामासमेत बदर हुने ठहरी आज यसै इजलासबाट फैसला भएको अवस्था छ । सो मुद्दा तथा प्रस्तुत मुद्दाको जग्गा र विषयवस्तु पनि एकै भएकाले सो मुद्दामा लिइएका आधार प्रमाणसमेतबाट प्रस्तुत मुद्दाको वादी दाबी पुग्न नसक्ने ठहर्छ भन्‍नेसमेत बेहोराको रूपन्देही जिल्ला अदालतको मिति २०६९।३।२० को फैसला ।\nविपक्षीले आफूले नकमाएको कि.नं. ६३ को जग्गा उखडामा कमाएको भनी झुट्ठा विवरण पेस गरी अनधिकृत दूषित फैसला गराएका रहेछन् । सो जग्गाको सम्बन्धमा हरिहर मिश्रले उखडा विशेष अदालतमा निवेदन दिई उखडा जोताहा अस्थार्इ निस्सा प्राप्त गरी उखडा विशेष अदालतले फिल्डबुक झिकाई हेर्दा सो कित्तामा हरिहर मिश्रको जोतभोग देखिएकोले जग्गाधनीलाई क्षतिपूर्ति दिई मेरा दाता हरिहर मिश्रको नाममा दर्ता गर्ने भनी उखडा विशेष अदालतबाट मिति २०३५।२।३१ मा गरिएको फैसलाको आधारमा मालपोत कार्यालय रूपन्देहीले मिति २०४०।११।१८ मा हरिहर मिश्रको नाममा स्रेस्ता कायम गरेको हो । यसरी हरिहर मिश्रको हकभोगमा रहेको उक्त जग्गा निजबाट म तप्पानाथ पाण्डेले २०६४ सालमा राजीनामा पारित गराई लिई भोग चलन गरिआएकोमा विपक्षीले मिति २०६७।९।१० मा खिचोला गरेका हुन् । मेरा दाता हरिहर मिश्रको हकभोगमा रहेको उक्त जग्गाको सम्बन्धमा विपक्षीले झुट्ठा विवरण भरेको आधारमा उखडा विशेष अदालतबाट मिति २०४०।११।२ मा लक्ष्मी अहिरनीको नाउँमा स्रेस्ता पुर्जा दिने भनी निर्णय भई सोअनुसार नापी शाखाबाट मिति २०४०।११।३० मा कि.नं. ६३ को जग्गा कित्ताफोड गरी कि.नं. २५३ र कि.नं. २५४ कायम गराई कि.नं. २५३ को क्षेत्रफल वि. ०-७-१११/२ जग्गाको स्रेस्ता लक्ष्मी अहिरनीको नाममा खडा गरेका रहेछन् । यसरी फिल्डबुकमा सुरूदेखि नै हरिहर मिश्रको नाउँमा जनिएको जग्गालाई दूषित तरिकाले उखडाबाट निर्णय गराएको देखिएको अवस्थामा उक्त कि.नं. ६३ को जग्गाको सम्बन्धमा मालपोत कार्यालय रूपन्देहीको दोहोरो दर्ता पर्चा बदर नगरी गरेको सुरू फैसलामा चित्त बुझेन । मेरो दाताको नाममा कायम हुने गरी भएको उखडा विशेष अदालतको मिति २०३५।२।३१ को फैसला जेठो रहेकोमा त्यसतर्फ विचारै नगरी तथा उक्त फैसलाको सन्दर्भमा केही नबोली भएको सुरू फैसला बदरभागी छ । यसरी विपक्षीले दूषित स्रोतबाट गराई लिएको उखडा विशेष अदालतको मिति २०४०।११।२ को फैसलालाई आधार मानी गरिएको सुरू फैसला मिलेको नहुँदा उक्त फैसला बदर गरी फिराद दाबीबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको वादी तप्पानाथ पाण्डेको पुनरावेदन अदालत बुटवलमा परेको पुनरावेदनपत्र ।\nयसै लगाउको ०६९-DP-०४३५ को मुद्दामा आजै यसै इजलासबाट प्रत्यर्थी झिकाउने आदेश भएको र लगाउको उक्त मुद्दासँग प्रस्तुत मुद्दा अन्तरप्रभावी देखिँदा प्रस्तुत मुद्दामा समेत अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ नियम ४७ बमोजिम छलफलको लागि प्रत्यर्थी झिकाई उपस्थित भए वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍ने बेहोराको पुनरावेदन अदालत बुटवलको मिति २०६९।१२।१८ को आदेश ।\nप्रतिवादी रामजसले उखडामा निवेदन दिई सो जग्गा सगोलको श्रीमती लक्ष्मीको नाउँमा दर्ता गराई निजको मृत्युपश्‍चात् आफ्ना नाउँमा नामसारी गराई सो जग्गालाई बकसपत्र गरिदिई सोहीअनुसार भोग गरिरहेको अवस्थामा वादी तप्पानाथ पाण्डेले हरिहर मिश्रबाट मिति २०६४।६।२३ मा राजीनामा गराई लिए पनि निजका दाताले नै उजुर नगरी स्वीकार गरी बसेको तथ्यमा हाल आएर निजको सो विषयमा हकदैया नै नहुने हुँदा फिराद दाबीबमोजिम गरिपाउँ भन्‍ने पुनरावेदक वादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन । तसर्थ, रूपन्देही जिल्ला अदालतको मिति २०६९।३।२० को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत बेहोराको पुनरावेदन अदालत बुटवलको मिति २०७०।१२।२४ को फैसला ।\nदाबीको कि.नं. ६३ को क्षे.वि. ०-१५-३ लगायतका साँध सिमानाका अन्य जग्गाहरूसमेत मेरो दाताले उखडामा कमाइआएको अवस्था\nथियो । मेरा दाता हरिहर मिश्रको नाममा उखडा विशेष अदालतको मिति २०३५।२।३१ को निर्णयले उक्त जग्गाहरूको हक स्थापित भई मालपोत कार्यालयबाट मिति २०४०।११।१८ मा जग्गाधनी प्रमाण पुर्जासमेत पाइसकेको अवस्था थियो । फैसला (निर्णय) बाट हक स्थापित भएकोलाई दा.खा. गर्न मुलुकी ऐन, ज.प. को २क नं. बमोजिम रू.१०।- तिरी जहिलेसुकै पनि सकिने हुन्छ । यसरी मेरा दाता हरिहर मिश्रको नाउँमा दर्ता भएको उक्त कि.नं. ६३ मध्ये आधा जग्गा विपक्षी रामजसकी पत्‍नी लक्ष्मीको हक हुने गरी मिति २०४०।११।२ मा उखडा विशेष अदालतबाट फैसला भई सोही आधारमा निज लक्ष्मीको नाममा मिति २०४०।११।३० मा स्रेस्ता तयार भएको देखिन्छ । साबिकदेखिको हकभोग प्रमाणको आधारमा एउटाको नाममा दर्ता भई जग्गाधनी प्रमाण पुर्जा पाई स्रेस्ता प्रमाणित भइसकेको जग्गा सो दर्ता स्रेस्ता बदर नभई अर्काको नाममा दोहोरो दर्ता हुन सक्दैन । कानूनविपरीत दोहोरो दर्ता भएकोमा पछिल्लो दर्ताले कानूनी मान्यता पाउन सक्दैन । सम्मानित अदालतबाट तोरणबहादुर पाण्डे क्षेत्री विरूद्ध देवनाथ पनेरू भएको खिचोला मुद्दामा प्रतिपादित सिद्धान्त (ने.का.प. २०४१, नि.नं. २१२८, अङ्क ९, पृष्ठ ८४१) समेतको प्रतिकूल वादी दाबी नपुग्ने गरी भएको पुनरावेदन अदालत बुटवलको फैसला त्रुटिपूर्ण छ । विपक्षीहरूले मेरो दाताको दर्ता बदर नगराई आफ्नो नाममा के कसरी ल्याउन सक्ने हो; पुनरावेदन अदालतको फैसला मौन छ । विपक्षीहरूको पछिल्लो हा.ब. पारित गरी लिनुदिनु गरेको मिति २०६७।१०।११ भन्दा पहिले नै मिति २०६४।६।२३ मा उक्त कि.नं. ६३ को ससीम कित्ता जग्गामा मेरो हक स्थापित भइसकेको छ । मेरो हक स्थापित भइसकेको जग्गा पछि २०६७ सालमा आएर मलाई कुनै थाहा जानकारी नदिई कित्ताकाट भई हक हस्तान्तरण गर्न पाउने आधार के हो ? सोसमेत फैसलामा केही उल्लेख छैन । अतः रूपन्देही जिल्ला अदालतको फैसला सदर ठहर गरी भएको पुनरावेदन अदालतको फैसलामा मुलुकी ऐन, जग्गा पजनीको २क नं. तथा प्रमाण ऐन, २०३१ को दफा ५४ समेतको त्रुटि भएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) अन्तर्गत मुद्दा दोहोर्‍याई हेरी सुरू र पुनरावेदन अदालतको फैसला उल्टी गरी मेरो फिराद मागदाबीबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको वादी तप्पानाथ पाण्डेको यस अदालतमा परेको निवेदनपत्र ।\nने.का.प. २०४१, अङ्क ९, नि.नं. २१२८, पृ.सं. ८४१ मा प्रकाशित मुद्दामा एउटै जग्गा दोहोरो दर्ता देखिन आएकोले पछिको दर्ताले कानूनी मान्यता नपाउने भन्‍ने सिद्धान्त प्रतिपादन भएको तदनुसार वादीको दाताको नाममा कि.नं. ६३ को ०-१५-३ जग्गा मिति २०३५।२।३१ को निर्णयानुसार दर्ता भएको यथावत् छँदै सोही जग्गा दोहोरो दर्ता भएकोलाई मान्यता दिई वादी दाबी पुग्न नसक्ने ठहराएको पुनरावेदन अदालत बुटवलको फैसलामा उक्त नजिरका साथै मुलुकी ऐन, जग्गा मिच्नेको १८ नं., अ.बं. १८४क नं. तथा प्रमाण ऐन, २०३१ को दफा ५४ समेतको त्रुटि भएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम निस्सा प्रदान गरिएको छ । नियमबमोजिम गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७२।८।३ को आदेश ।\nप्रस्तुत मुद्दाको विषयवस्तु हेर्दा मेलमिलापको माध्यमबाट विवादको निरूपण हुन उपयुक्त देखिएको र इजलासमा उपस्थित दुवै पक्षका कानून व्यवसायीहरूसमेत मेलमिलापका लागि सहमत भएको हुँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ७८ को उपनियम (५) बमोजिम १(एक) महिनाको समय तोकी प्रस्तुत मुद्दा मेलमिलापका लागि सर्वोच्च अदालत, मेलमिलाप केन्द्रमा पठाइएको छ । मेलमिलाप भएमा वा समयावधि व्यतीत भएपछि नियमानुसार पेस गर्नुहोला भन्‍ने बेहोराको यस अदालतको मिति २०७७।१२।३ को आदेशानुसार प्रस्तुत मुद्दा मेलमिलाप केन्द्रमा पठाइएकोमा पक्षहरूबिच मेलमिलाप हुन नसकेको कारणले प्रस्तुत मुद्दा फिर्ता प्राप्त हुनआएको देखिन्छ ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादीको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री भोजराज भट्टले वादीको दाताले विवादित जग्गालगायत सो वरपरका जग्गाहरूसमेत भोग गरेको देखिएको छ । उखडा विशेष अदालतबाट दाताका नाममा हुने गरी पहिला फैसला भएको अवस्था छ । प्रतिवादीले उखडामा भोग गरेको देखिँदैन । वादीका दाताका नाममा विवादित जग्गा कायम हुने गरी एकपटक फैसला भइसकेको विषयमा सो निर्णय बदर नभई पुन: अर्काको नाममा दर्ता हुने गरी निर्णय गर्न मिल्ने होइन । कानूनविपरीत दोहोरो दर्ता भएकोमा पछिल्लो दर्ताले कानूनी मान्यता पाउनेसमेत होइन । तसर्थ, पुनरावेदन अदालत बुटवलको फैसला बदर गरी विवादित जग्गा वादीका नाममा कायम गरिनुपर्छ भनी बहस गर्नुभयो ।\nप्रतिवादीहरूको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री प्रदीपकुमार यादवले उखडा विशेष अदालतको मिति २०४०।११।२ को फैसलानुसार दाबीको कि.नं. ६३ को क्षेत्रफल वि. ०-१५-३ जग्गामध्ये आधा जग्गामा प्रतिवादी रामजसकी पत्‍नी लक्ष्मी अहिरनीको हक कायम भएअनुरूप उक्त कि.नं. ६३ को जग्गा कित्ताकाट भई कायम भएको कि.नं. २५३ र २५४ मध्ये कि.नं. २५३ को क्षेत्रफल वि. ०-७-१११/२ जग्गाको लक्ष्मी अहिरनीको नाउँमा दर्ता स्रेस्ता कायम भएको हो । निजको मृत्युपछि उक्त जग्गा प्रतिवादी रामजसको नाउँमा नामसारी दर्ता भएको\nहो । उक्त जग्गा निजले आफ्ना दुई छोरी प्रतिवादीहरू कुसुमकुमारी यादव र नेवाती यादवलाई आधा-आधा बकसपत्र गरिदिएपछि उक्त जग्गामा निजहरूको हकभोग रहेको हो । उखडा विशेष अदालतमा विवादित कि.नं. ६३ को जग्गाको सम्बन्धमा कारबाही चल्दा उक्त जग्गाका जिमीदार कल्पा अहिर तथा सिता तिवाराइनको वारेस र वादीको जग्गादाता हरिहर मिश्रले म्याद तारेख गुजारेको समेतको कारणले रामजस अहिरको मन्जुरीबाट उक्त जग्गा लक्ष्मी अहिरनीको नाममा दर्ता हुने ठहर्‍याई निर्णय भएको हो । श्रीमतीका नाममा कायम भएको उक्त जग्गा निजको निधनपछि आफ्नो नाममा नामसारी गराई छोरीहरूलाई बकसपत्र गरिदिएको कार्य कानूनसम्मत नै हुँदा पुनरावेदन अदालत बुटवलको फैसला सदर गरिनुपर्छ भनी बहस गर्नुभयो ।\nउपर्युक्त तथ्य एवम् बहस जिकिर रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत बुटवलको फैसला मिलेको छ वा छैन ? पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्छ वा सक्तैन ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, जिल्ला रूपन्देही, खुदाबागर गा.वि.स. वडा नं. ३ग कि.नं. ५२, ५४, ६३, ८२ समेतका जग्गा उखडा विशेष अदालतको मिति २०३५।२।३१ को फैसलाबमोजिम आफ्नो नाउँमा मिति २०४०।११।१८ मा स्रेस्ता कायम गरी हकभोग गरिरहेका दाता हरिहर मिश्रको जग्गा निजबाट मैले मिति २०६४।६।२३ मा र.नं. ६३३(ख) बाट राजीनामाको लिखत गराई लिई मेरो हकभोगमा रहेकोमा उक्त जग्गाहरूमध्ये कि.नं. ६३ को क्षेत्रफल वि. ०-१५-३ मध्ये आधा जग्गा प्रतिवादी रामजसकी पत्‍नी लक्ष्मी अहिरनीको नाउँमा दर्ता गरिदिने भनी उखडा विशेष अदालतको मिति २०४०।११।२ को फैसलाअनुसार दाबीको कि.नं. ६३ को क्षेत्रफल वि. ०-१५-३ जग्गा कित्ताफोड भई कायम भएको कि.नं. २५३ को क्षे.वि. ०-७-१११/२ जग्गा लक्ष्मी अहिरनीको नाउँमा र बाँकी रहेको कि.नं. २५४ को क्षे.वि. ०-७-१११/२ जग्गा जिमीदार सिता तिवाराइनको नाममा दर्ता स्रेस्ता कायम भएको रहेछ । लक्ष्मी अहिरनीको मृत्युपछि उक्त कि.नं. २५३ को जग्गा प्रतिवादी रामजसले आफ्नो नाममा नामसारी दाखिल खारेज गराई उक्त जग्गामध्ये आधा-आधा जग्गा मालपोत कार्यालय, रूपन्देहीबाट मिति २०६७।१०।११ मा पारित र.नं. २२६३(ख) र र.नं. २२६४(ख) को हालैको बकसपत्रको लिखतबाट प्रतिवादीहरू क्रमशः नेवाती यादव र कुसुम कुमारी यादवको नाउँमा हक हस्तान्तरण गरिदिएको हुँदा सो सम्पूर्ण कामकारबाही कानूनविपरीत भएकाले बदर गरी मेरो साबिक कि.नं. ६३ को क्षेत्रफल वि. ०-१५-३ जग्गाको मेरो नामको दर्ता स्रेस्ता यथावत् कायम गरिपाउँ भन्‍ने वादीको फिराद दाबी रहेकोमा मैले मिति २०३४।१२।४ मा उखडा डोरमा निवेदन दिएपछि आदेशानुसार प्रमाण बुझ्ने क्रममा सिती तिउराइनले प्रमाण पेस नगरी तारेख गुजारेकी, त्यसैगरी हरिहर मिश्र र कल्पा अहिरले म्यादै गुजारी बसेका, उक्त जग्गा रामजसले कमाएको भन्‍ने मालपोत कार्यालयको सिफारिससमेतका आधारमा दाबीबमोजिमको जग्गा लक्ष्मी अहिरनीको नाउँमा दर्ता हुने ठहर भई मिति २०४०।११।२ को उखडा विशेष अदालतको फैसलाबमोजिम मिति २०४०।११।३० मा निज लक्ष्मी अहिरनीको नाउँमा दर्ता स्रेस्ता कायम भई निजको हकभोग रहेकोमा निजको मृत्युपछि उक्त जग्गा मेरो नाममा नामसारी भई मैले आफ्नो नाउँमा आएको उक्त जग्गा आधा-आधा आफ्ना दुई छोरीहरू कुसुमकुमारी यादव र नेवाती यादवलाई बकसपत्र गरिदिएको हुँदा झुठा फिराद दाबी खारेज गरिपाऔँ भन्‍ने प्रतिवादीहरूको संयुक्त प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा वादी दाबी पुग्न नसक्ने ठहर्‍याई भएको सुरू फैसला सदर हुने ठहर्‍याएको पुनरावेदन अदालत बुटवलको फैसलाउपर वादीको यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३. मिसिल संलग्न प्रमाण कागजहरूबाट उखडा विशेष अदालत रूपन्देहीको मिति\n२०३५।२।३१ को निर्णय (फैसला) अनुसार दाबीको कि.नं.६३ को जग्गा वादी तप्पानाथ पाण्डेका दाता हरिहर मिश्रको नाउँमा आई मिति २०४०।११।१८ मा निजको नाममा दर्ता स्रेस्ता तयार भएको भन्‍ने देखिन्छ भने उखडा विशेष अदालत सिद्धार्थनगरको मिति २०४०।११।२ को निर्णय (फैसला) अनुसार उक्त कि.नं. ६३ को जग्गामध्ये आधा जग्गा प्रतिवादी रामजसकी पत्‍नी लक्ष्मी अहिरनीका नाउँमा दर्ता हुने भन्‍ने निर्णय भएको देखिन्छ । यसरी एउटै जग्गाको सम्बन्धमा उखडा विशेष अदालतको दुईवटा मितिको परस्परविपरीत निर्णय (फैसला) भएको देखियो । विवादित कि.नं. ६३ समेतका कित्ताहरूको सम्बन्धमा २०४० सालमा प्रतिवादी रामजस तथा निजकी पत्‍नी लक्ष्मी अहिरनीले उखडा विशेष अदालतमा कारबाही चलाएको मुद्दामा वादीका दाता हरिहर मिश्रलाई बुझ्न भनी निजको नाममा मिति २०४०।५।१४ मा जारी भएको म्याद निज हरिहर मिश्र स्वयम्‌ले मिति २०४०।५।१७ मा साक्षीहरूको रोहबरमा बुझिलिएको भन्‍ने देखिन्छ । तर निज सो मुद्दामा उक्त अदालतमा उपस्थित नै नभई म्याद गुजारी बसेको बेहोरा मिसिल संलग्न रहेको उक्त फैसलाको प्रतिलिपिबाट देखिन्छ । विवादित कि.नं. ६३ को जग्गामा आफ्नो हक कायम भइसकेको भन्‍ने कुराको प्रमाणसहित सम्बन्धित अदालतमा उपस्थित भई आफ्नो हकको प्रतिरक्षा गर्ने कर्तव्य निजको रहेको कुरामा कुनै विवाद हुन सक्दैन । तर निजले आफ्नो उक्त कर्तव्य तोकिएको समयमा पूरा नगर्नुका साथै उक्त अदालती प्रक्रियामा सहयोग नगरेकोसमेत देखियो । यसरी उखडा विशेष अदालतबाट जारी भएको म्यादमा हाजिर नभई विवादित विषयवस्तुको सम्बन्धमा आफ्नो भनाइ वा जिकिर नराखेको कारणबाट सिर्जित परिणाम सम्बन्धित व्यक्ति आफैँले सहनुपर्ने हुन्छ । साथै, उखडा विशेष अदालतको मिति २०४०।११।२ को निर्णयानुसार दाबीको कि.नं. ६३ को जग्गामध्ये आधा जग्गा प्रतिवादी रामजस अहिरकी पत्‍नी लक्ष्मी अहिरनीका नाउँमा दर्ता भएको र बाँकी आधा जग्गा साबिक जग्गाधनीकै नाउँमा यथावत् कायम रहेकोमा सो निर्णय यदि गलत रहेको भए साधिकार निकायबाट समयमै बदर गराउनेतर्फ वादीका दाता हरिहर मिश्रले तत्कालै कारबाही सुरू गर्नुपर्नेमा सोसमेत नगरी उखडा विशेष अदालतको उक्त निर्णय स्वीकार गरी बसेको देखिन्छ । यसरी वादीका दाताले नै उखडा विशेष अदालतको उक्त निर्णय स्वीकार गरी दाबीको कि.नं. ६३ को जग्गाबाट आफ्नो हक गुमाइसकेको देखिएकोले निजबाट गरिएको राजीनामाको लिखतबाट हक प्राप्त गरेको भनिएका वादीलाई दाबीको जग्गाको सम्बन्धमा प्रस्तुत मुद्दा दिने हक रहेको मान्‍नसमेत मिल्दैन । यसबाट प्रतिवादी रामजसकी पत्‍नी लक्ष्मी अहिरनीले वादीका दाता हरिहर मिश्रलाई जानकारी नै नदिई दूषित तरिकाले दाबीको जग्गा (कि.नं. ६३ जग्गामध्येबाट आधा अर्थात् कि.नं. २५३ को जग्गा) को सम्बन्धमा निर्णय तथा दर्ता गराएको भन्‍ने\nदेखिएन । प्रतिवादी रामजसकी पत्‍नी लक्ष्मी अहिरनीका नाउँमा भएको दर्ता स्रेस्ता नै दूषित नभई कानूनसम्मत रहेको देखिएपछि निज लक्ष्मीको मृत्युपछि निजको नामबाट प्रतिवादी रामजस यादवको नाममा भएको नामसारी दर्ता र त्यसपछि निज रामजस यादवको नामबाट निजका दुई छोरीहरू प्रतिवादी कुसुम कुमारी यादव र नेवाती यादवको नाउँमा पारित भएको हालैको बकसपत्रको लिखत तथा सोअनुसार कायम भएको दर्ता स्रेस्तासमेत दूषित नभई कानूनसम्मत नै रहेको देखिन आयो ।\n४. अब उखडा विशेष अदालतको अघिल्लो फैसलाबमोजिम मेरा दाता हरिहर मिश्रका नाममा कायम भएको जग्गालाई नै उक्त अदालतको पछिल्लो फैसलाले लक्ष्मी अहिरनीको हक कायम हुने ठहर्‍याएको भन्‍ने देखिएकोले उक्त पछिल्लो फैसलाले मान्यता पाउनु हुँदैन भन्‍ने पुनरावेदक वादीको पुनरावेदन जिकिर र यस अदालतबाट मिति २०७२।८।३ मा मुद्दा दोहोर्‍याउने निस्सा प्रदान हुँदा उल्लिखित जग्गा खिचोला मुद्दा (ने.का.प. २०४१, अङ्क ९, नि.नं. २१२८, पृ.सं. ८४१ मा प्रकाशित) मा प्रतिपादन भएको एउटै जग्गा दोहोरो दर्ता देखिन आएकोले पछिको दर्ताले कानूनी मान्यता पाउन नसक्ने भन्‍ने सिद्धान्तको आधारमा पुनरावेदन अदालतको फैसला फरक पर्न सक्ने भनी आदेश भएकोतर्फ विचार गर्नुपर्ने हुनआयो । प्रस्तुत विवाद जग्गा दर्ता वा लिखत भएको मितिसम्बन्धी नभई उखडा विशेष अदालतको दुईवटा मितिको फैसला (निर्णय) को कारणबाट सिर्जना भएको भन्‍ने\nदेखिन्छ । उखडा विशेष अदालतबाट दाबीको जग्गा हरिहर मिश्रको नाउँमा दर्ता हुने गरी मिति २०३५।२।३१ मा निर्णय भएको देखिन्छ भने लक्ष्मी अहिरनीको नाउँमा दर्ता हुने गरी मिति २०४०।११।२ मा निर्णय भएको देखिन्छ । जग्गा दर्तासम्बन्धी निर्णय वा पारित लिखत दुईवटा भएमा पहिलो दर्ता वा लिखतले मात्र मान्यता पाउने हुन्छ । तर विधायिका निर्मित कानूनी व्यवस्था दुईवटा भए पछिल्लो कानूनले मान्यता पाउने हुन्छ । त्यस्तै, अदालतको फैसलाको हकमा पनि सोही मान्यता (पछिल्लो फैसलाले मान्यता पाउने) लागु हुन्छ । सोही न्यायिक मान्यताअनुसार उखडा विशेष अदालतबाट भएका दुईवटा मितिका परस्परविपरीत फैसलाहरूमध्ये पछिल्लो फैसलाले मान्यता पाउने हुन्छ । तसर्थ, आफ्ना दाता हरिहर मिश्रका नाममा दाबीको जग्गाको हक कायम हुने गरी अघिल्लो मितिमा उखडा विशेष अदालतबाट फैसला भएको हुँदा सोही फैसला नै कायम हुनुपर्छ भन्‍ने पुनरावेदक वादीको पुनरावेदन जिकिर मनासिब देखिएन । साथै, मुद्दा दोहोर्‍याउने निस्सा प्रदान हुँदा आधार लिइएको जग्गा खिचोला मुद्दाको निर्णयको नजिरसमेत प्रस्तुत मुद्दामा सान्दर्भिक देखिएन । त्यसको अलावा उखडा विशेष अदालतले मिति २०४०।११।२ मा फैसला गर्दा प्रतिवादी हरिहर मिश्रलाई थाहा जानकारी नदिई, सुनुवाइको अवसर नदिई फैसला गरेको अवस्था पनि रहेको देखिँदैन । उखडा विशेष अदालतले पछिल्लो फैसला गर्दा हरिहर मिश्रलाई बुझ्न निजको नाममा जारी म्याद निज हरिहर मिश्र स्वयंले मिति २०४०।५।१७ मा बुझिलिई प्रतिवाद नगरी बसेको देखिन्छ । यसरी आफूले प्राप्त गरिसकेको भनिएको जग्गाको दर्तामा विवाद परी सोको सूचना प्राप्त गरिसकेपछि प्रतिवाद नगरी बस्नाले निजले वादी दाबी स्वीकारी प्रतिवाद नगरी बसेको मान्‍नुपर्ने हुन्छ ।\n५. साथै, यसै लगाउको ०७२-CI-०९६० को निर्णय दर्ता राजीनामा बदर मुद्दा आज यस इजलासबाट फैसला हुँदा वादी रामजस यादव (अहिर) को दाबीबमोजिम विवादित कि.नं. ६३ को क्षे.वि. ०-१५-३ जग्गा प्रतिवादी हरिहर मिश्रले ससीमरूपमा आफ्नो नाउँमा दर्ता गराई दाबीको र.नं. ६३३(ख) मिति २०६४।६।२३ राजीनामाको लिखतबाट प्रतिवादी तप्पानाथ पाण्डेलाई हक हस्तान्तरण गरिदिएको कार्य अनधिकृत देखिएकोले उक्त राजीनामा लिखतमा उल्लिखित कित्ताहरूमध्ये कि.नं. ६३ को हकमा उक्त लिखत बदर हुने ठहर्‍याई भएको सुरू रूपन्देही जिल्ला अदालतको मिति २०६९।३।२० को फैसला सदर हुने ठहर्‍याएको पुनरावेदन अदालत बुटवलको मिति २०७०।१२।२४ को फैसला मिलेकै देखिँदा सदर हुने भनी फैसला भएको र प्रस्तुत मुद्दा उक्त मुद्दासँग अन्तरप्रभावी रहेको देखिँदा उक्त मुद्दामा लिइएका आधार प्रमाणबाट प्रस्तुत मुद्दामा पनि दाबीको कि.नं. ६३ को हकमा वादी तप्पानाथ पाण्डेको दाबी पुग्न नसक्ने ठहर्‍याई भएको सुरू रूपन्देही जिल्ला अदालतको फैसला सदर गर्ने गरेको पुनरावेदन अदालत बुटवलको फैसला अन्यथा देखिएन । उक्त फैसला मिलेकै देखिन आयो ।\n६. अतः माथि विवेचित आधार र कारणहरूबाट प्रस्तुत मुद्दामा वादी तप्पानाथ पाण्डेको दाबी पुग्न नसक्ने ठहर्‍याई सुरू रूपन्देही जिल्ला अदालतबाट भएको मिति २०६९।३।२० को फैसला सदर हुने ठहर्‍याएको पुनरावेदन अदालत बुटवलको मिति २०७०।१२।२४ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्तैन । यस फैसलाको जानकारी दुवै पक्षलाई दिई फैसलाको विद्युतीय प्रति यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत: प्रदीपकुमार उपाध्याय\nइति संवत् २०७८ साल पुस २८ गते रोज ४ शुभम् ।"
}