{
    "Title": "निर्णय नं. १०६३८ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७७/११/१० \t ४५६०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७७।११।१०\n०७५-WO-०६४४\n\nमुद्दा:- उत्प्रेषण / परमादेश\n\nनिवेदक : कर्मचारी सञ्‍चय कोषमा तह ६ स्थायी शाखा अधिकृत (प्र) मा कार्यरत खेमनाथ गौतमको नाति, दामोदर गौतमको छोरा धादिङ जिल्ला धुनीवेशी नगरपालिका वडा नं. ४ स्थायी वतन भई हाल काठमाडौं जिल्ला काठमाडौं म.न.पा. वडा नं. ९ बत्तिसपुतली बस्ने वर्ष ५२ को ओजस्वी गौतमसमेत\nविरूद्ध\nप्रत्यर्थी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nप्रचलित कानूनमा नेपाल सरकार (मन्त्रिपरिषद्) बाट हुने गरी विधायिकाले एकपटक अधिकार प्रत्यायोजन गरेको अवस्थामा प्रत्यायोजित अधिकारीले पुनः प्रत्यायोजित गर्न नसकिने ।\n(प्रकरण नं.६)\nकुनै पनि कानूनमा स्पष्टसँग नेपाल सरकारबाट स्वीकृत हुने गरी विधायिकाले प्रत्यायोजित गरेको अधिकारलाई कुनै निकाय वा पदाधिकारीले निकायपिच्छे फरक फरक कार्यविधिगत प्रक्रिया अपनाउन कानूनी शासन (Rule of Law) को मान्यताबमोजिम नमिल्ने । कर्मचारी सञ्‍चय कोष ऐन, २०१९ बाट कोषको समितिले कानून बनाई नेपाल सरकारबाट स्वीकृत हुने गरी प्रत्यायोजित अधिकारबमोजिम कर्मचारी सेवा सर्त (एघारौँ संशोधन) नियमावली, २०७५ रीत नपुर्‍याई मन्त्रीस्तरबाट मात्र स्वीकृत गराइएको नियमावलीले वैधता प्राप्त गर्न नसक्ने ।\n(प्रकरण नं.८)\nसंवैधानिक निकायहरूले संविधानबाट निर्दिष्ट आफ्नो सीमा आफैँ पहिचान गरी आफैँलाई सीमित तुल्याउनु सीमित सरकारको अवधारणाभित्रको कुरा हो । यसो नगरेमा कुनै पनि संस्थामा स्वेच्छाचारी प्रवृत्तिको विकास हुने खतरा रहन जान्छ । राय सल्लाहको प्रकृति आफैँमा सल्लाहकारीय (Advisory) भए तापनि कतिपय संवैधानिक र कानूनी व्यवस्थामा बाध्यात्मक (Mandatory) बनाइएको हुन सक्दछ । तर त्यसरी बाध्यात्मक व्यवस्थाअन्तर्गतका राय सल्लाहहरूको प्रकृति, सीमा र कानूनी तथा संवैधानिक परिधि यस अदालतले परीक्षण गर्न नपाउने भन्न नमिल्ने ।\n(प्रकरण नं.१६)\nकुनै पनि संस्था वा निकायको व्यवस्थापन पक्षबाट विगतमा स्पष्टत: नीतिगत वा कानूनी रूपमै कुनै आश्वासन दिएको वा विगत लामो समयदेखि निश्चित किसिमको व्यवहार (consistent practice) गरेबाट सामान्य समझ भएको व्यक्तिले त्यस्ता नीति, कानून, आश्‍वासन तथा निश्‍चित किसिमको व्यवहार निजहरूलाई परामर्श नगरी परिवर्तन गरिँदैन होला भन्ने मान्यताको रूपमा त्यस संस्था वा निकायमा कार्यरत कर्मचारीहरूको वैध अपेक्षा (legitimate expectation) रहने नै हुँदा सोविपरीतको कार्य मान्य नहुने ।\n(प्रकरण नं.१७)\nकुनै पनि कर्मचारीको वैध अपेक्षा कुन हदसम्म उपयुक्त छ भन्ने विषय प्रचलित अन्य कानून वा विधायिकाले बनाएको कानूनको सापेक्षतामा हेरिनुपर्ने । कर्मचारी सञ्‍चय कोष पनि नेपाल सरकारको स्वामित्व रहेको संस्था रहेकोले सरकारी कर्मचारीको मार्गनिर्देश कानूनको रूपमा रहेको निजामती सेवा ऐनको रोहमा समेत कोषका कर्मचारीको वैध अपेक्षा परीक्षण गर्नुपर्ने ।\n(प्रकरण नं.१९)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री शैलनाथ गौतम र श्री ओजस्वी गौतम\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ताद्वय श्री खेमराज ज्ञवाली र श्री हरिप्रसाद जोशी, विद्वान्‌ अधिवक्ताद्वय श्री सोमनाथ सापकोटा र श्री विनोद श्रेष्ठ\nअवलम्बित नजिर :\nने.का.प.२०७५, अङ्क ४, नि.नं.१००००\nने.का.प.२०७४, अङ्क १, नि.नं.९७५३\nने.का.प.२०७४, अङ्क ५, नि.नं.९८०६\nने.का.प.२०७३, अङ्क ७, नि.नं.९६२६\nने.का.प.२०७१, अङ्क १, नि.नं.९१०३\nने.का.प.२०७०, अङ्क ६, नि.नं.९०२०\nने.का.प.२०६९, अङ्क ५, नि.नं.८८२३\nने.का.प.२०६८, अङ्क ७, नि.नं.८६४४\nसम्बद्ध कानून :\nनेपालको संविधान\nकेही नेपाल ऐनलाई संशोधन गर्न बनेको ऐन, २०७५\nलोक सेवा आयोग ऐन, २०६६\nनेपाल कानून व्याख्यासम्बन्धी ऐन, २०१०\nकर्मचारी सञ्चय कोष ऐन, २०१९\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ तथा धारा १३३ (२) र (३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यस प्रकार रहेको छः\nतथ्य खण्ड\nहामी रिट निवेदकहरू कर्मचारी सञ्‍चय कोषमा सेवारत स्थायी कर्मचारीहरू हौं । हामीहरूले कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (दशौं संशोधनसहित) नियमावली, २०४८ को व्यवस्थानुसार बढुवा प्रयोजनको लागि निश्चित अङ्क प्राप्त गरिसकेको र सो प्राप्त अङ्क एकपटक अभिलेख भइसकेको अवस्था छ । कोष व्यवस्थापनबाट मिति २०७५।६।२३ मा कर्मचारी सेवा सर्त नियमावली, २०४८ संशोधनका सम्बन्धमा जारी गरेको परिपत्र नं. १०१६ बमोजिम कोषको सञ्चालक समितिको मिति २०७४।१२।०१ को निर्णयानुसार नेपाल सरकार, अर्थ मन्त्रालयसमक्ष पठाइएको र नेपाल सरकार, अर्थ मन्त्रालय (माननीय मन्त्रीस्तर) को मिति २०७५/०६/२१ को निर्णयानुसार कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौं संशोधन) नियमावली, २०७५ स्वीकृत भएको देखिन्छ । उक्त संशोधनमा कर्मचारीको वृत्ति विकासमा प्रतिकूल असर पर्ने गरी लोक सेवा आयोगको परामर्शमा मूल नियमावलीको नियम ३.४ को उपनियम (२) मा उमेरको बन्देज नलाग्ने व्यवस्था हटाउनुका साथै नियम ४.९ मा रहेको बढुवाको आधार, ४.१० मा रहेको ज्येष्ठताबापतको अङ्क, ४.११ मा रहेको शैक्षिक योग्यताबापतको अङ्क, ४.११क मा रहेको भौगोलिक अङ्क र ४.१२ मा गरिएको संशोधित प्रावधानबाट हामी लामो समयदेखि कोषको सेवा गरेका स्थायी कर्मचारीहरूलाई खुला प्रतिस्पर्धाबाट हुने परीक्षा दिनबाट वञ्चित गरेको र सो संशोधनले साबिक नियमावलीबमोजिम र बढुवा प्रयोजनको लागि कर्मचारीले प्राप्त गरिसकेको अङ्कलाई अमान्य गरी संशोधन भएकै मितिबाट बढुवा प्रक्रिया सुरू गरी हामीलाई वृत्ति विकासको अवसरबाट वञ्‍चित गरेको छ । सो कार्य कर्मचारी सञ्‍चय कोष ऐन, २०१९ को दफा ३० को उपदफा (१) मा ऐ. दफा ३० को उपदफा (२) को देहाय (ग) बमोजिम कोषको सञ्‍चालक समितिले बनाएको कर्मचारी सेवा सर्त नियमावली नेपाल सरकारबाट स्वीकृत नभई लागु नहुने व्यवस्था छ । त्यसैगरी कोषको कर्मचारी सेवा सर्त नियमावलीको नियम ११.१० मा \"यस नियमावलीमा व्यवस्था भएका कुराहरू संशोधन गर्नुपरेमा नेपाल सरकारको स्वीकृत लिई सञ्‍चालक समितिले संशोधन गर्न सक्ने छ ।\" भन्ने व्यवस्था गरिएको\nछ । संशोधित नियमावलीबाट नेपालको संविधानको धारा १८ र ३३ द्वारा प्रदत्त मौलिक हकमा आघात परेकोले नेपालको संविधानको धारा १३३ (२) र (३) बमोजिम उपस्थित भएका छौं । उक्त नियमावली नेपाल सरकार, अर्थ मन्त्रालय (माननीय मन्त्रीस्तर) को निर्णय भएकाले कर्मचारी सञ्‍चय कोष ऐन, २०१९ को दफा ३०(१), नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा २(झ) को (छ) प्रतिकूल भई नियमावलीमा एघारौँ संशोधन गर्ने कोषको सञ्चालक समितिको मिति २०७४।१२।१ को निर्णय, संशोधन स्वीकृत गर्ने नेपाल सरकार, अर्थ मन्त्रालय (माननीय मन्त्रीस्तर) को मिति २०७५।०६।२१ को निर्णय, मिति २०७५।६।२३ को परिपत्र नं. १०१६ लगायत सोसँग सम्बन्धित सम्पूर्ण निर्णय, परिपत्र र सूचनाहरूसमेत उत्प्रेषणको आदेशद्वारा बदर गरी संशोधनपूर्वको व्यवस्थाबमोजिम पदपूर्तिको कारबाही अगाडि बढाउनु भनी परमादेशसमेत जारी गरिपाऊँ । साथैं, प्रस्तुत विवादको अन्तिम टुङ्गो नलागेसम्म संशोधित व्यवस्था लागु नगर्नु, नगराउनु भनी विपक्षीहरूको नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेशसमेत जारी गरी पाउन र प्रस्तुत विषय कोषका कर्मचारीहरूको वृत्ति विकाससँग सम्बन्धित महत्त्वपूर्ण विषय भएकोले प्रस्तुत निवेदनलाई अग्राधिकार प्रदान गरिपाउँ भन्‍ने बेहोराको निवेदक ओजस्वी गौतमसमेतको यस अदालतमा परेको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने कुनै कारण भए सोको आधार कारणसहित यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १, २ र ३ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं. ४ का हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्ने भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा पर्ने अवधि नाघेपछि नियमानुसार पेस गर्ने । साथै, निवेदकहरूले अन्तरिम आदेशसमेतको माग गरेको देखिएकोमा सो सम्बन्धमा दुवै पक्ष राखी छलफल गरी निर्णयमा पुग्न उपयुक्त हुने देखिँदा सोसम्बन्धी छलफलका लागि निवेदकलाई मिति २०७५।१०।१३ को तारेख तोकी सोको सूचना विपक्षीहरूलाई समेत दिई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७५।९।३० मा भएको आदेश ।\nयसमा अन्तरिम आदेश जारी हुने वा नहुने सन्दर्भमा विचार गर्दा, निवेदकले आफ्नो रिट निवेदनमा उठाएको विषय प्रस्तुत निवेदन अन्तिम सुनुवाइ हुँदाका बखत व्याख्या एवम् विश्लेषण भई निर्णय हुने हुँदा हाल मागबमोजिम आदेश जारी गरिरहन परेन भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७५।१०।१३ मा भएको आदेश ।\nकर्मचारी सञ्‍चय कोष ऐन, २०१९ बमोजिम कर्मचारी सञ्‍चय कोषको स्थापना भएपछि कोषमा कार्यरत कर्मचारीहरूको सेवा, सर्तलाई व्यवस्थित गर्ने अभिप्रायले कर्मचारी सेवा सर्तसम्बन्धी नियम बनाउने क्रममा कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त नियमावली, २०४८ जारी भएको हो । कर्मचारी सञ्‍चय कोष ऐन, २०१९ को दफा ३० बमोजिम जारी भएको उक्त नियमावलीमा हालसम्म पटकपटक गरी एघार पटक संशोधन भई संशोधित व्यवस्थाहरूअनुसार नै कर्मचारीको सेवा सर्त सम्बन्धमा व्यवस्थापन हुँदै आएको अवस्था छ । नेपालको वर्तमान संविधान लागु भएपछि सो संविधान र कर्मचारीसँग सम्बन्धित प्रचलित अन्य कानूनी व्यवस्थाहरूलाई एकरूपता कायम गर्न कोष सञ्चालक समितिले कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त नियमावली, २०४८ मा एघारौं संशोधन गर्ने गरी मिति २०७४।१२।१ मा निर्णय गरेको हो । सो ऐनबमोजिम स्वीकृतिको लागि नेपाल सरकार अर्थ मन्त्रालयसमक्ष पठाइएकोमा संवैधानिक प्रावधानबमोजिम लोक सेवा आयोगबाट परामर्श लिई नेपाल सरकार अर्थ मन्त्रालय (मन्त्रीस्तर) को मिति २०७५।६।२१ को निर्णयानुसार स्वीकृत भई लागु भइसकेको नियमावलीमा उल्लिखित व्यवस्थाहरूबाट निवेदकहरूलाई कुनै विभेद वा नोक्सानी नगरी कर्मचारी सञ्‍चय कोषका ५०० भन्दा बढी कर्मचारीहरूको हकमा समान रूपमा लागु भएको अवस्था छ । नियमावलीको संशोधित व्यवस्थाबाट निवेदकहरूको हकहितमा कुनै असर नपर्ने तर अन्य कर्मचारीहरूलाई सरह थप सुविधा प्रदान गरिएको छ । यसरी नियमावलीमा भएको समयसापेक्ष संशोधनलाई अवरोध सिर्जना गर्ने र कानूनबमोजिम भएको कर्मचारी सञ्‍चय कोष कर्मचारी सेवा सर्त नियमावली, २०४८ को एघारौं संशोधनपछिको नियमावलीको व्यवस्थालाई कार्यान्वयन हुनबाट रोक्ने मनसायले मात्र दायर भएको विपक्षीहरूको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी कर्मचारी सञ्‍चय कोषको लिखित जवाफ ।\nनेपालको संविधानको धारा २४३ को उपधारा (४) को संवैधानिक प्रावधानअनुसार सङ्गठित संस्थामा कार्यरत कर्मचारीहरूका लागि लागु भएको नियम विनियममा आयोगबाट जारी भएको सामान्य सिद्धान्तअनुकूल हुने गरी परिमार्जन गर्न पत्राचार गरिएकोमा कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त नियमावली, २०४८ मा एघारौं संशोधनका लागि उक्त निकायबाट परामर्श माग भई आएकोले आयोगबाट कानूनसम्मत तरिकाले परामर्श प्रदान गरिएको हो । बढुवाका आधारहरूमध्ये ज्येष्ठताबापतको अङ्क गणना गर्दा बढुवा हुने पदभन्दा एक तहमुनिको पदको ज्येष्ठता हेरिने गुण प्रणाली (Meritocracy) को सिद्धान्त हो । त्यसैले सङ्गठित संस्थाहरूमा रहेका उक्त सिद्धान्तको पालना गराउनुपर्ने र सबै सङ्गठित संस्थाहरूमा एकरूपता कायम गर्ने गरी यस आयोगले कर्मचारी सञ्‍चय कोषको संशोधित नियमावलीको सम्बन्धमा परामर्श दिएको हो । कानून बनाउने निकाय, परामर्श दिने निकायले संविधान र प्रचलित कानूनसम्मत हुने गरी कानून बनाउन सक्ने नै हुँदा आयोगको हकमा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी लोक सेवा आयोग, केन्द्रिय कार्यालयको लिखित जवाफ ।\nकर्मचारी सञ्‍चय कोष सङ्गठित संस्था भएकोले नेपालको संविधानको धारा २४३ तथा लोक सेवा आयोग ऐन, २०६६ को दफा १६(१) को कानूनी व्यवस्थाबमोजिम कर्मचारी सञ्‍चय कोषको कर्मचारी सेवा सर्त (एघारौँ संशोधन) नियमावली लोक सेवा आयोगको परामर्श लिई स्वीकृति गरिएको अवस्था छ । नेपालको संविधानको धारा ७५ को उपधारा (१) मा नेपालको कार्यकारिणी अधिकार संविधान र कानूनबमोजिम मन्त्रिपरिषद्‍मा निहित हुने र धारा ८२ मा नेपाल सरकारबाट स्वीकृत नियमावलीबमोजिम नेपाल सरकारको कार्य विभाजन र कार्य सम्पादन हुने व्यवस्था रहेको छ । नेपाल सरकार (मन्त्रिपरिषद्) ले स्वीकृत गरेको नेपाल सरकार (कार्य विभाजन) नियमावली, २०७४ मा कर्मचारी सञ्‍चय कोषको सम्पर्क मन्त्रालय अर्थ मन्त्रालय रहेको छ । नेपाल सरकारबाट जारी हुने नियमावलीहरू स्वीकृत गर्ने अधिकार नेपाल सरकार, (मन्त्रिपरिषद्) मा रहेको र नेपाल सरकार (कार्य विभाजन) नियमावलीबमोजिमको कार्य क्षेत्रभित्र परेका सङ्गठित संस्थाको नियमावली सम्बन्धित मन्त्रालयबाट स्वीकृत गर्न सक्ने व्यवस्थाबमोजिम कर्मचारी सञ्‍चयकोषको कर्मचारी सेवा सर्त (एघारौं संशोधन) नियमावली, २०७५ लोक सेवा आयोगको परामर्श लिई नेपाल सरकार (मा. अर्थ मन्त्रीस्तर) को मिति २०७५।६।२१ को निर्णयानुसार स्वीकृत प्रदान गरिएको कार्य कानूनसम्मत हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी नेपाल सरकार, अर्थ मन्त्रालयको लिखित जवाफ ।\nकर्मचारी सञ्‍चय कोष ऐन, २०१९ को दफा २ को खण्ड (ग) ले समिति भन्नाले दफा ४ अन्तर्गत गठन गरिएको कर्मचारी सञ्‍चय कोष सञ्‍चालक समिति सम्झनुपर्छ भनी परिभाषा गरेको छ । ऐनको दफा ३० मा समितिले कोषको उद्देश्य पूरा गर्न नियमहरू बनाउन सक्ने व्यवस्था छ, जसलाई विपक्षीहरूले अन्यथा भन्न सक्ने अवस्था छैन । ऐनमा गरिएको विधायिकी प्रबन्ध एवं सोही आधारमा कानूनबमोजिम गरिएको व्यवस्था तथा निर्णयलाई अन्यथा मान्न मिल्ने पनि हुँदैन । ऐनले सञ्‍चालक समितिलाई अधिकार प्रत्यायोजन गरेको र प्रत्यायोजित विधायनको सीमाभित्र रही बनेको विषयमा रिट क्षेत्र आकर्षित हुँदैन । विपक्षी रिट निवेदकहरूले प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको के कुन काम, कारबाही वा निर्णयबाट निजहरूको के कस्तो हक अधिकार हनन भएको हो ? भन्ने सम्बन्धमा स्पष्ट गर्न नसकेको हुँदा प्रस्तुत निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत विवादमा निवेदकहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री शैलनाथ गौतम र निवेदकहरूमध्येका विद्वान्‌ अधिवक्ता श्री ओजस्वी गौतमले निवेदकहरू कर्मचारी सञ्‍चय कोषको विभिन्न तहमा कार्यरत स्थायी कर्मचारीहरू हुन् । कर्मचारी सञ्‍चय कोषले सेवारत स्थायी कर्मचारीहरूको हकहितमा असर पर्ने गरी लोक सेवा आयोगको परामर्शमा नेपाल सरकार अर्थ मन्त्रीस्तरबाट स्वीकृत गरिएको कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त नियमावली, २०४८ मा एघारौं संशोधन भएको छ । यसबाट बहालवाला कर्मचारीलाई समेत खुला प्रतिस्पर्धामा उमेरको हद लाग्ने, उनीहरूको ज्येष्ठताबापतको अङ्क, शैक्षिक योग्यताबापतको अङ्क र भौगोलिक अङ्कको गणनामा साबिकको व्यवस्थामा भन्दा कम अङ्क दिने एवं यसअघि प्राप्त गरी अभिलेखन भएको अङ्कसमेत घटी हुने गरी संशोधित व्यवस्था गरिएको छ । कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्तसम्बन्धी नियमावली नेपाल सरकारबाट स्वीकृत हुनुपर्ने बेहोरा कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा २(झ) को (छ) को व्यवस्थाविपरीत अर्थमन्त्रीस्तरको निर्णयबाट स्वीकृत भएको छ । यसबाट कार्यरत कर्मचारीको वैध अपेक्षाको सिद्धान्तविपरीतसमेत जारी भएको कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौँ संशोधन) नियमावली, २०७५ लाई उत्प्रेषणको आदेशबाट बदर गरी साबिकको नियमावलीबमोजिम पदपूर्ति गर्नु भनी विपक्षीको नाममा परमादेशको आदेशसमेत जारी गरिपाउँ भनी बहस गर्नुभयो ।\nप्रत्यर्थीमध्येका कर्मचारी सञ्‍चय कोषको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री सोमनाथ सापकोटा र श्री विनोद श्रेष्ठले कर्मचारी सञ्‍चय कोष ऐन, २०१९ को दफा ३० बमोजिम समितिलाई नियम बनाउने अधिकार रहेको र नेपाल सरकारले स्वीकृत गर्न सक्ने व्यवस्थाबमोजिम कोषको सम्पर्क निकाय अर्थ मन्त्रालयमा पेस गरिएको थियो । नेपालको संविधान र लोक सेवा आयोग ऐन, २०६६ बमोजिम परामर्श लिई नियमावली स्वीकृत गरिएकाले कानूनबमोजिम संशोधन भएको अवस्था हो । यसैगरी कर्मचारी सञ्‍चय कोषको संशोधित नियमावली सबै कर्मचारीलाई समान रूपमा लागु हुने हुँदा निवेदकहरूले रिट निवेदनमा उल्लेख गरेबमोजिम भेदभावपूर्ण नभएकोले रिट खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रत्यर्थी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ताद्वय श्री खेमराज ज्ञवाली र श्री हरिप्रसाद जोशीले नेपालको संविधानको धारा २४३ (४) ले कर्मचारी सञ्‍चय कोषलगायतका सङ्गठित संस्थाहरूमा सेवारत कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो पदमा बढुवा र विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा लोक सेवा आयोगको परामर्श लिनुपर्ने बाध्यात्मक व्यवस्था रहेको छ । यसैगरी लोक सेवा आयोग ऐन, २०६६ को दफा १७(३) बमोजिम आयोगबाट प्राप्त परामर्शका आधारमा सम्बन्धित निकाय वा सार्वजनिक संस्थाले आफ्नो कर्मचारीको सेवा सर्तसम्बन्धी कानून बनाउनु पर्ने व्यवस्था गरेको छ । सोही ऐनको दफा ४३(१)  मा आयोगले दिएको परामर्श कार्यान्वयन गर्ने गराउने दायित्व परामर्श माग गर्ने अधिकारीको हुने व्यवस्था गरेको छ । यस्तै  दफा ४४ मा आयोगको परामर्श लिनुपर्ने विषयमा परामर्श नलिई कुनै काम कारबाही भए गरेमा आयोगले त्यस्तो काम कारबाही बदर गर्न सक्छ । स्वशासित सङ्गठित संस्थाको कर्मचारीको आवश्यकताको आधारमा योग्यता निर्धारण गर्न सक्ने विषय नीतिगत विषयसमेत भएको हुँदा प्रस्तुत रिट खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा रिट निवेदकहरूले कर्मचारी सञ्‍चय कोषमा सेवारत स्थायी कर्मचारीहरूको वृत्ति विकासमा असर पर्ने गरी संशोधन गरिएको कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौँ संशोधन) नियमावली, २०७५ बमोजिम बढुवा मूल्याङ्कनसम्बन्धी साबिकको व्यवस्थामा परिवर्तन गरी ज्येष्ठताबापत समान अङ्क, सेवाकालीन तालिमबापत पाइसकेको अङ्क घट्ने, शैक्षिक योग्यताबापतको अङ्क पनि घट्ने र बहालवाला कर्मचारीलाई समेत खुला प्रतिस्पर्धाका लागि उमेरको हद लाग्ने गरी गरेको व्यवस्था उत्प्रेषणको आदेशद्वारा बदर गरी साबिकको नियमावलीबमोजिम पदपूर्ति गर्नु भनी परमादेशको आदेशसमेत जारी गरिपाउँ भनी निवेदन दिएको\nपाइयो । प्रत्यर्थीहरूबाट कर्मचारी सञ्‍चय कोष सङ्गठित संस्था भएको र नेपालको संविधानको धारा २४३ तथा लोक सेवा आयोग ऐन, २०६६ को दफा १६ (१) को कानूनी व्यवस्थाबमोजिम कर्मचारी सञ्‍चय कोषको कर्मचारी सेवा सर्त (एघारौं संशोधन) नियमावली, २०७५ लाई लोक सेवा आयोगको परामर्श लिई स्वीकृति गरिएको कार्य कानूनबमोजिम रहेको हुँदा निवेदन खारेज गरिपाउँ भनी लिखित जवाफ रहेको देखियो ।\nअब, निवेदकको माग, विपक्षीहरूको लिखित जवाफ तथा विद्वान्‌ अधिवक्ताहरूको बहस सुनी देहायबमोजिमको विषयमा निर्णय गर्नुपर्ने देखियोः-\n(क) कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौं संशोधन) नियमावली, २०७५ नेपालको संविधान तथा प्रचलित कानूनबमोजिम संशोधन गरिएको छ, छैन,\n(ख) संशोधित नियमावलीमा सेवाभित्र कार्यरत कर्मचारीहरूलाई खुला प्रतिस्पर्धामा भाग लिन नपाउने गरी उमेरको हद कायम गरिएको लगायतको विषयमा लोक सेवा आयोगले दिएको परामर्श संविधानसम्मत छ, छैन,\n(ग) निवेदकको मागबमोजिम आदेश जारी हुने, नहुने ।\n\n२. निर्णयतर्फ विचार गर्दा, यी रिट निवेदकहरू कर्मचारी सञ्‍चय कोषको विभिन्न तहमा कार्यरत स्थायी कर्मचारी रहेको कुरामा कुनै विवाद देखिएन । कर्मचारी सञ्‍चय कोष ऐन, २०१९ को दफा ३० मा \"ऐनको उद्देश्य पूरा गर्न समितिले नियमहरू बनाउन सक्ने र नेपाल सरकारबाट स्वीकृत नभई ती नियमहरू लागु हुने छैनन्\" भनी व्यवस्था रहेको देखिन्छ । यसैगरी उक्त ऐनको सो दफाको उपदफा २ को देहाय खण्ड (ग) मा \"कोषका अधिकृत र अरू कर्मचारीको नियुक्ति, प्रमोसन, सरूवा, बर्खासी, तलब भत्ता, निवृत्तिभरण, उपदान, बिदा, आचरण, अनुशासनसमेत सेवाका सर्तहरू र गठनबारे नियम बनाउन सकिने\" व्यवस्था गरेको देखिन्छ । उल्लिखित ऐनको दफा ३०(२) को देहाय खण्डमा उल्लिखित कर्मचारीको सेवा सर्तलगायतका विषयहरूमा कर्मचारी सञ्‍चय कोषको सञ्चालक समितिले कोषका नियमहरू बनाउन सक्ने र ती नियमहरू नेपाल सरकारबाट स्वीकृत भएपछि लागु हुने अवस्था रहेको देखिन्छ । यसरी उल्लिखित कानूनी व्यवस्थाबाट कर्मचारी सञ्‍चय कोषको सञ्चालक समितिले नियमहरू बनाउन सक्ने गरी संस्थागत स्वायत्तता (Corporate Autonomy) दिएको देखिन्छ भने नेपाल सरकारको स्वामित्व रहेको कोषले बनाएको त्यस्ता नियमहरू नेपाल सरकारबाट स्वीकृत हुनुपर्ने गरी संस्थागत नियन्त्रण (Institutional Control) समेतको व्यवस्था गरेको देखिन्छ । यसबाट कोषको व्यवस्थापन पक्षबाट कर्मचारीको वृत्ति विकासमा बदनियत राखी कामकारबाही गरेमा वा कानूनविपरीत कर्मचारीको सेवा सर्त सम्बन्धमा संशोधन भएमा अभिभावकीय निकायको रूपमा रहेको नेपाल सरकारबाट सो काम कारबाही परीक्षण गरी कानूनबमोजिम गर्ने, गराउने कार्यसमेत निहित रहेको देखिन्छ । ऐनको मर्मबमोजिम कोषको सञ्चालक समितिले कर्मचारीको सेवा सर्तसम्बन्धी साबिकको नियमावलीमा कोषको आवश्यकताअनुरूप संशोधन गरी नेपाल सरकारको स्वीकृतिका लागि पेस गरेको हदसम्म कानूनबमोजिम रहेको मान्न सकिने अवस्था रहेको देखियो । अब, उक्त संशोधित नियमावली नेपाल सरकारका अर्थमन्त्रीबाट स्वीकृत भई लागु भएको अवस्थामा अर्थ मन्त्रीबाट स्वीकृत भएको संशोधित नियमावली संविधान तथा कानूनबमोजिम छ वा छैन भन्ने सम्बन्धमा विवेचना गर्नुपर्ने देखियो ।\n३. यस सम्बन्धमा संवैधानिक तथा कानूनी व्यवस्था अध्ययन गर्दा, नेपालको संविधानको धारा ७५(१) मा \"नेपालको कार्यकारिणी अधिकार यो संविधान र कानूनबमोजिम मन्त्रिपरिषद्‌मा निहित हुने\" र सोही धाराको उपधारा (३) मा \"नेपालको सङ्घीय कार्यकारिणीसम्बन्धी सम्पूर्ण काम नेपाल सरकारको नाममा हुने\" भनी व्यवस्था भएबमोजिम \"नेपाल सरकार\" शब्दले कार्यकारिणी अधिकार भएको मन्त्रिपरिषद्लाई इङ्गित गरेको देखिन्छ । संविधानको धारा ७६(१) मा प्रधानमन्त्रीको अध्यक्षतामा मन्त्रिपरिषद्‌को गठन हुने, सोही धाराको उपधारा (९) मा प्रधानमन्त्रीसहित बढीमा पच्चिस जना मन्त्री रहेको मन्त्रिपरिषद् गठन गर्न सक्ने व्यवस्थाअनुसार प्रधानमन्त्रीको अध्यक्षतामा गठित मन्त्रीहरूको सामूहिक अस्तित्वलाई जनाउने देखियो । नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा २ को खण्ड (झ) को देहाय (छ) मा \"नेपाल सरकार भन्नाले २०७२ साल असोज ३ गतेदेखि गरिएको वा गरिनुपर्ने कुनै कामका सम्बन्धमा नेपालको संविधान र अन्य कानूनबमोजिम नेपालको कार्यकारिणी अधिकार प्रयोग गर्ने मन्त्रिपरिषद्लाई सम्झनुपर्ने\" व्यवस्था रहेको देखिन्छ । यसरी नेपालको संविधान तथा प्रचलित कानून व्याख्यासम्बन्धी ऐन, २०१० को व्यवस्थाबमोजिम नेपाल सरकार भन्नाले मन्त्रिपरिषद्‌को सामूहिक नेतृत्वलाई जनाएको भन्ने स्पष्ट छ । यस अवस्थाबाट कर्मचारी सञ्‍चय कोषको कर्मचारीको सेवा सर्तसम्बन्धी संशोधित नियमावलीलाई अर्थ मन्त्रीबाट गरिएको स्वीकृतिलाई नेपाल सरकारबाट भएको मान्न सक्ने तर्क युक्तिसङ्गत देखिँदैन ।\n४. यस सम्बन्धमा विगतमा यस अदालतको न्यायिक अभ्यास हेर्दा, नेपाल सरकार विरूद्ध मन्साराम भुर्जीसमेतको नागरिकता मुद्दा (ने.का.प. २०७३, अङ्क ७, नि.नं. ९६२६) मा \"...कुनै एक जना मन्त्री नेपाल सरकारको अंग भएपनि त्यसले नेपाल सरकारको पूर्ण अस्तित्वलाई जनाउन सक्ने देखिएन । यस अवस्थामा अधिकार प्रत्यायोजन गरिएकोमा बाहेक कुनै एक मन्त्रीको निर्णयलाई नेपाल सरकारको निर्णय मान्न नमिल्ने\" भनी सिद्धान्त प्रतिपादित भएको देखिन्छ । यसभन्दा पूर्व यस अदालतको पूर्ण इजलासबाट घनेन्द्रराज श्रेष्ठ विरूद्ध मन्त्री, श्रम तथा यातायात व्यवस्था मन्त्रालयसमेत भएको रिट निवेदन (ने.का.प. २०६८, अङ्क ७, नि.नं. ८६४४) मा \"नेपाल सरकारमा भएको कुनै अधिकार मन्त्रिपरिषद् बाहेकको अन्य निकाय वा पदाधिकारीबाट प्रयोग गर्न नपाइने\" भनी सिद्धान्त प्रतिपादित भएको देखिन्छ । यसैगरी यस अदालतले अन्य मुद्दाहरू समेतमा सोहीबमोजिमका सिद्धान्तलाई अवलम्बन गरिसकेको देखिन्छ । यसरी अदालतबाट विभिन्न मुद्दाहरूमा प्रतिपादित सिद्धान्तको रोहमा समेत हेर्दा, कर्मचारी सञ्‍चय कोष कर्मचारी सेवा सर्तसम्बन्धी संशोधित नियमावली अर्थ मन्त्रीबाट स्वीकृत गर्ने कार्य विपक्षीहरूले जिकिर लिएजस्तो संविधान, कानून तथा यस अदालतबाट प्रतिपादित सिद्धान्तबमोजिम भएको भनी मान्न मिल्ने आधार देखिन आएन ।\n५. केही नेपाल ऐनलाई संशोधन गर्न बनेको ऐन, २०७५ बाट नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० मा दफा १४क. थप गरेको व्यवस्था हेर्दा, \"प्रचलित कानूनमा नेपाल सरकारबाट सम्पादन हुने भनिएका विषयमध्ये देहायका विषय नेपाल सरकार, मन्त्रिपरिषद्‍बाट र सोबाहेकका अन्य विषय नेपाल सरकारको कार्यसम्पादन नियमावली वा नेपाल सरकारबाट अधिकार प्रत्यायोजन भएबमोजिम सम्बन्धित मन्त्री वा मन्त्रीले अधिकार प्रत्यायोजन गरेबमोजिम नेपाल सरकारको राजपत्राङ्कित विशिष्ट श्रेणीको अधिकृतबाट सम्पादन भएकोमा त्यस्तो कार्य नेपाल सरकारबाट सम्पादन भएको मानिने छः- (क) प्रचलित कानूनमा नेपाल सरकार, मन्त्रिपरिषद्‍बाट सम्पादन हुने भनी उल्लेख भएका विषय, (ख) नेपाल सरकारको कार्यसम्पादन नियमावलीबमोजिम नेपाल सरकार, मन्त्रिपरिषद्‍मा पेस गर्नुपर्ने विषय, (ग) प्रचलित कानूनमा नेपाल सरकारमा पुनरावेदन लाग्ने भनी उल्लेख भएका विषय\" भन्ने व्यवस्था रहेको छ । प्रस्तुत निवेदनमा प्रत्यर्थीमध्येका अर्थ मन्त्रालयको लिखित जवाफबाट कर्मचारी सञ्‍चय कोषको कर्मचारी सेवा सर्त नियमावली स्वीकृत गर्ने अधिकार नेपाल सरकार (मन्त्रिपरिषद्) बाट प्रत्यायोजित भएको नभई नेपाल सरकार कार्य विभाजन नियमावलीबमोजिम अधिकारप्राप्त गरी संशोधित नियमावली स्वीकृत भएको भन्ने देखिन्छ । उल्लिखित नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा १४क को कानूनी व्यवस्थासमेतबाट कर्मचारी सञ्‍चयकोषको कर्मचारी सेवा सर्त सम्बन्धित संशोधित नियमावली नेपाल सरकार (मन्त्रिपरिषद्) बाट स्वीकृत हुनुपर्ने देखिएको अवस्थाबाट प्रत्यायोजित हुन सक्ने देखिँदैन । यसबाट अर्थ मन्त्रालयबाट जिकिर लिए जसरी नेपाल सरकार (कार्यविभाजन) नियमावलीबमोजिम सङ्गठित संस्थाको सम्पर्क निकाय रहेको कारणबाट कोषको कर्मचारी सेवा सर्तसम्बन्धी नियमावली स्वतः अर्थ मन्त्रीले स्वीकृत गर्नसक्ने अवस्था रहेको भन्न मिलेन ।\n६. नेपाल सरकार (कार्यसम्पादन) नियमावली, २०६४ को व्यवस्थातर्फ हेर्दा, यस नियमावलीको नियम २१क (३) मा \"मन्त्रिपरिषद्ले संविधान तथा प्रचलित ऐनमा नेपाल सरकारबाट हुने भनी उल्लेख गरिएका कार्यबाहेक ऐनअन्तर्गत बनेको नियम, विकास समिति ऐन, २०१३ अन्तर्गत जारी भएका गठन आदेश वा ऐन वा नियमअन्तर्गत बनेको निर्देशिका वा कार्यविधिमा नेपाल सरकारबाट हुने भनी उल्लेख भएका कार्य सम्बन्धित मन्त्रालय वा निकायले सम्पादन गर्न सक्ने गरी अधिकार प्रत्यायोजन गर्न सक्ने छ । तर प्रचलित ऐनमा नेपाल सरकारले अधिकार प्रत्यायोजन गर्न सक्ने व्यवस्था रहेकोमा त्यस्तो ऐनले दिएको अधिकार प्रयोग गरी आफूलाई प्राप्त अधिकार प्रत्यायोजन गर्न बाधा पर्ने छैन\" भन्ने व्यवस्था उल्लेख भएको देखिन्छ । नेपाल सरकार (कार्यसम्पादन) नियमावली, २०६४ को यस व्यवस्थाबाट मन्त्रिपरिषद्‌ले अधिकार प्रत्यायोजन गर्ने विषयलाई संविधान र प्रचलित ऐनमा नेपाल सरकारबाट हुने भनी उल्लेख गरिएका विषयबाहेक भन्ने उल्लेख भएको देखिन्छ । यस्तै प्रतिबन्धात्मक वाक्यांशमा प्रचलित कानूनमा नै नेपाल सरकारले अधिकार प्रत्यायोजन गर्ने गरी व्यवस्था भएको खण्डमा मन्त्रिपरिषद्‌ले कुनै मन्त्री वा अन्य पदाधिकारीलाई प्रत्यायोजन गर्ने व्यवस्था\nदेखिन्छ । प्रचलित कानूनमा नेपाल सरकार (मन्त्रिपरिषद्) बाट हुने गरी विधायिकाले एकपटक अधिकार प्रत्यायोजन गरेको अवस्थामा प्रत्यायोजित अधिकारीले पुनः प्रत्यायोजित गर्न सकिँदैन (Delegated authority cannot be further\ndelegated) । यसरी कर्मचारी सञ्‍चय कोष ऐन, २०१९ बमोजिम कोषको कर्मचारी सेवा सर्तको नियमावलीलाई स्वीकृत गर्ने विषय नेपाल सरकारलाई प्रत्यायोजन गरेको हुँदा नेपाल सरकार (कार्यविभाजन) नियमावली वा अन्य स्रोतबाट अर्थमन्त्रीलाई स्वीकृत गर्ने अधिकार पाएको भन्ने प्रत्यर्थीहरूको जिकिर सान्दर्भिक देखिँदैन । यस सम्बन्धमा कानूनले जुन कुरा प्रत्यक्ष रूपमा गर्न पाइँदैन, त्यस्तो कुरा अप्रत्यक्ष रूपमा पनि गर्न मिल्दैन भन्ने कानूनी मान्यतासमेत सान्दर्भिक हुने देखिन्छ । तसर्थ, कर्मचारी सञ्‍चय कोष ऐन, २०१९ को प्रत्यायोजित व्यवस्थापनमार्फत् विधायिकाले कोषको संशोधित नियमावली नेपाल सरकार (मन्त्रिपरिषद्) बाट स्वीकृत गर्ने गरी दिइएको अधिकारको विषय अर्थ मन्त्रीले प्रयोग गर्नसक्ने देखिन आएन ।\n७. प्रत्यायोजित व्यवस्थापनको सम्बन्धमा विवेचना गर्दा, कुनै पनि ऐनले प्रत्यायोजित अधिकार दिएको सम्बन्धमा विधायिकाले त्यस ऐनको अनुगमन र नियन्त्रण गर्न सक्ने हैसियत राखेको हुन्छ । यसका लागि राष्ट्रिय सभामा प्रत्यायोजित व्यवस्थापन तथा सरकारी आश्वासन समिति को व्यवस्था गरिएको छ भने प्रतिनिधि सभामा रहेको विषयगत समिति ले समेत आफ्नो कार्यक्षेत्रअन्तर्गतका निकायको प्रत्यायोजित व्यवस्थापनका सम्बन्धमा अनुगमन गर्ने गर्दछ । यी समितिहरूले प्रत्यायोजित व्यवस्थापनको कार्य गर्दा अन्य कुराको अतिरिक्त संविधान वा ऐनद्वारा प्रदत्त अधिकारको सीमाभित्र नियम, निर्देशिका, कार्यविधि, विनियम र आदेश आदि छ वा छैन भन्ने विषयलाई समेत ध्यान दिनुपर्ने र त्यस्ता नियम, निर्देशिका, कार्यविधि, विनियम र आदेश आदि सङ्घीय संसद् सचिवालयसमक्ष पेस गर्नुपर्ने व्यवस्था समेत गरेको देखिन्छ । राष्ट्रिय सभाको प्रत्यायोजित व्यवस्थापन तथा सरकारी आश्वासन समितिको वार्षिक प्रतिवेदन, २०७६ मा \"...प्रत्यायोजित विधायनको सिद्धान्तअनुरूप ऐनले प्रत्यायोजन गरेको हदसम्म मात्र नियमावली तर्जुमा हुनुपर्ने, प्रत्यायोजित अधिकार पुनः प्रत्यायोजन गरी प्रत्यायोजित विधायनहरू निर्माण हुन नहुने, मन्त्रालयमा हुने राजनीतिक वा प्रशासनिक नेतृत्व परिवर्तनले प्रत्यायोजित विधायनको अवस्था, मापदण्ड आदि परिवर्तन हुन नहुने\" लगायतका सुझाव प्रस्तुत गरेको देखिन्छ । यसरी संविधान तथा ऐनबमोजिम प्रत्यायोजित व्यवस्थापनको सम्बन्धमा विधायिकाले प्रत्यक्ष रूपमा अनुगमन गर्नसक्ने अवस्था रहेको हुँदा कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौँ संशोधन) नियमावली, २०७५ को स्वीकृति नेपाल सरकारको (मन्त्रिपरिषद्) बाट हुनुपर्ने विषय स्पष्ट रहेको मान्नुपर्ने देखिन आयो ।\n८. नेपाल सरकारका विभिन्न मन्त्रालयको सम्पर्क निकायको रूपमा रहेका केही सङ्गठित संस्थाको कर्मचारी सेवा, सर्त तथा सुविधाका सम्बन्धमा बन्ने नियमहरू मन्त्रिपरिषद्‍मा स्वीकृतका लागि पेस गरिने अभ्याससमेत रहेको देखिन्छ । उदाहरणका लागि पशुपति क्षेत्र विकास कोष, कर्मचारी सेवा, सर्त तथा सुविधासम्बन्धी (सातौं संशोधन) नियमावली, २०७६ नेपाल सरकार (मन्त्रिपरिषद्) समक्ष पेस भएको देखिन्छ । कुनै पनि कानूनमा स्पष्टसँग नेपाल सरकारबाट स्वीकृत हुने गरी विधायिकाले प्रत्यायोजित गरेको अधिकारलाई कुनै निकाय वा पदाधिकारीले निकायपिच्छे फरक फरक कार्यविधिगत प्रक्रिया अपनाउन कानूनी शासन (Rule of Law) को मान्यताबमोजिम मिल्ने\nदेखिँदैन । कर्मचारी सञ्‍चय कोष ऐन, २०१९ बाट कोषको समितिले कानून बनाई नेपाल सरकारबाट स्वीकृत हुने गरी प्रत्यायोजित अधिकारबमोजिम कर्मचारी सेवा सर्त (एघारौँ संशोधन) नियमावली, २०७५ रीत नपुर्‍याई मन्त्रीस्तरबाट मात्र स्वीकृत गराइएको नियमावलीले वैधता प्राप्त गर्न सक्दैन । साथै, कानूनमा स्पष्ट भएको व्यवस्थालाई नजरअन्दाज गर्ने र यस अदालतबाट विभिन्न मुद्दाहरूमा जारी रिट निवेदनबाट समेत नेपाल सरकारबाट निर्णय हुने विषयका सम्बन्धमा ध्यानाकर्षण गराइएको परिप्रेक्ष्यमा नेपाल सरकारका विभिन्न मन्त्रालय तथा पदाधिकारीहरूबाट यस किसिमले दोहोर्‍याएर गरिएको हेलचेक्र्याईंलाई विशुद्ध प्राविधिक त्रुटिसमेत मान्न मिलेन ।\n९. यसै सम्बन्धमा अनितबहादुर श्रेष्ठसमेत विरूद्ध नेपाल बैंक लिमिटेडसमेत भएको उत्प्रेषण / परमादेश मुद्दामा (ने.का.प. २०७५, अङ्क ४, नि.नं. १००००) \"कुनै पनि विधायिकी वा प्रत्यायोजित विधायिकी अधिकारको प्रयोग गरी बनेको ऐन, नियम वा विनियम इत्यादिमा भएको व्यवस्थामा सोही प्रक्रिया अपनाई संशोधन हुनसक्छ, तर भइरहेको त्यस्ता प्रावधानहरूको परिधिलाई कुनै प्रकारको स्पष्टीकरण बनाई सङ्कुचित गर्न नमिल्ने ।\" भनी सिद्धान्त प्रतिपादित भएको देखिन्छ । यस सिद्धान्तको रोहमा समेत संशोधित नियमावलीलाई कर्मचारी सञ्‍चय कोष, २०१९ को कानूनी व्यवस्थाबमोजिम नेपाल सरकारबाट स्वीकृत हुनुपर्नेमा सोबमोजिम नगरी त्यस्तो संशोधित नियमावलीलाई कार्य विभाजन नियमावली, २०७४ बमोजिम कर्मचारी सञ्‍चय कोषको सम्पर्क मन्त्रालय अर्थ मन्त्रालय रहेको हुँदा अर्थ मन्त्रीबाट स्वीकृत गरिएको भन्ने विपक्षीहरूको जिकिर कानूनसङ्गत रहेको भनी मान्न मिल्ने देखिएन ।\n१०. अब दोस्रो प्रश्नतर्फ विचार गर्दा, नेपालको संविधानको धारा २४३(४) मा \"कुनै सङ्गठित संस्थाको सेवाका कर्मचारीको सेवाका सर्तसम्बन्धी कानून र त्यस्तो सेवाका पदमा बढुवा र विभागीय कारबाही गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा लोक सेवा आयोगको परामर्श लिनुपर्ने छ\" भन्ने व्यवस्था रहेको छ । यस संवैधानिक व्यवस्थाले कर्मचारी सञ्‍चय कोषलगायतका सङ्गठित संस्थाको कर्मचारीको सेवा सर्तसम्बन्धी विषयमा लोक सेवा आयोगको परामर्श लिनुपर्ने अनिवार्यता देखिन्छ । यस्तै लोक सेवा आयोग ऐन, २०६६ को दफा १६(१) मा सार्वजनिक संस्थाको सेवाको पदमा नियुक्तिलगायतको सन्दर्भमा अपनाउनु पर्ने सामान्य सिद्धान्त आयोगले निर्धारण गर्न सक्ने र दफा १७(२) मा सार्वजनिक संस्थाले कर्मचारीको सेवा सर्तलगायतको विषयमा अपनाउनुपर्ने त्यस्तो सामान्य सिद्धान्तको विषयमा आयोगसँग परामर्श लिनसक्ने गरी व्यवस्था गरेको देखिन्छ । उल्लिखित ऐनको व्यवस्थाबमोजिम लोक सेवा आयोगले तयार गरेको सङ्गठित संस्थाका कर्मचारीको सेवाको सर्तसम्बन्धी कानून, बढुवा र विभागीय कारबाहीसम्बन्धी सिद्धान्त, २०७४ कार्यान्वयनमा रहेको देखिन्छ ।\n११. लोक सेवा आयोग ऐन, २०६६ को दफा ४३ को उपदफा (१) मा \"संविधान, यो ऐन र अन्य प्रचलित कानूनबमोजिम आयोगको परामर्श लिनुपर्ने विषयमा आयोगको परामर्श लिएपछि त्यस्तो विषयमा आयोगले दिएको परामर्श कार्यान्वयन गर्ने गराउने दायित्व परामर्श माग गर्ने अधिकारीको हुने\" भन्ने व्यवस्था रहेको र उपदफा (२) मा \"कुनै विशेष कारण वा परिस्थिति परी आयोगले कुनै विषयमा प्रदान गरेको परामर्श कार्यान्वयन गर्न बाधा पर्न आएमा त्यसको कारण खोली परामर्श माग गर्ने अधिकारीले पुनर्विचारको लागि आयोगसमक्ष लेखी पठाउन सक्ने छ र त्यसरी लेखी आएमा आयोगले त्यसमा विचार गर्दा पूर्वपरामर्शलाई संशोधन गर्न पर्याप्त आधार र ‍औचित्य देखिएमा तत्सम्बन्धमा पुनः परामर्श दिन सक्ने छ\" भन्ने व्यवस्था रहेको देखिन्छ । उपर्युक्त संवैधानिक तथा लोक सेवा आयोग ऐनको कानूनी व्यवस्थाबमोजिम लोक सेवा आयोगलाई सार्वजनिक सङ्गठित संस्थाहरूको कर्मचारीहरूको नियुक्ति, सरूवा, बढुवा र सेवाका सर्त सम्बन्धमा अपनाउनुपर्ने सामान्य सिद्धान्तहरू बनाउन अख्तियारी प्रदान गरेको देखिन्छ । यस्तै, त्यस्ता सङ्गठित संस्थाहरूले त्यही सामान्य सिद्धान्तहरूमा आधारित भएर नै कर्मचारीको नियुक्ति, सरूवा, बढुवा र सेवाका सर्तसम्बन्धी नियम विनियमहरू बनाई लोक सेवा आयोगको परामर्श माग गरी लोक सेवा आयोगले त्यसरी मागेको परामर्शको विषयमा त्यस्ता सङ्गठित संस्थाहरूलाई परामर्श दिनुपर्ने हुन्छ । त्यस्तो परामर्श, सम्बन्धित सङ्गठित संस्थाका अधिकारीलाई कार्यान्वयन गर्ने जिम्मेवारीसमेत प्रदान गरिएको अवस्थामा केवल सल्लाह वा रायको रूपमा मात्र अङ्गीकार गर्न मिल्ने देखिएन ।\n१२. नेपालको संविधानको धारा २४३(४) मा रहेको प्रावधानले सङ्गठित संस्थाहरू विधि र पद्धतिबाट सञ्चालन गर्ने, कर्मचारीको सेवाका सर्तसम्बन्धी कानून निर्माण गर्दा अपनाउनुपर्ने सामान्य सिद्धान्तको विषयमा एकरूपता कायम गर्ने र सङ्गठित संस्थाहरूको घोषित उद्देश्य वा लक्ष्य हासिल गर्न सहयोग पुर्‍याउने हेतुले विज्ञ परामर्शदाताको रूपमा लोक सेवा आयोगलाई स्वीकार गरेको देखिन्छ । कर्मचारी सञ्‍चय कोष ऐन, २०१९ को दफा ३० ले कोषको सञ्‍चालक समितिलाई कर्मचारीको सेवा सर्तसम्बन्धी नियमहरू बनाउने गरी विधायिकाले अधिकार प्रत्यायोजन गरेको देखिन्छ । यसरी कोषको प्रकृतिअनुरूप स्वशासन गरी संस्था चलाउने भएकाले पनि संस्थागत अवधारणा (Corporate Concept) लाई अवलम्बन गर्ने सोचसहित यस्तो अधिकार दिएको देखिन्छ । तर यस्ता सङ्गठित संस्थाले बनाएको कर्मचारी सेवा सर्तसम्बन्धी नियमहरूका सामान्य सिद्धान्तको सम्बन्धमा संविधान तथा कानूनबमोजिम लोकसेवा आयोगबाट परामर्श लिनुपर्ने हुन्छ । प्रस्तुत निवेदनमा ऐनबमोजिम सञ्‍चय कोषबाट तयार गरिएको संशोधित नियमावलीउपर लोक सेवा आयोगको परामर्श लिने विषय र लोक सेवा आयोगको परामर्शको अधिकारसम्म अन्यथा देखिँदैन ।\n१३. अब, लोक सेवा आयोगको यस्तो परामर्शको अधिकारक्षेत्र कुन हदसम्म हुने भन्ने सम्बन्धमा विचार गर्दा, कर्मचारी सञ्‍चय कोष ऐन, २०१९ को दफा ३ को उपदफा (३) मा कोष \"अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुने\" व्यवस्था रहेको छ । यस्तै कोषले आफ्नो नामबाट नालेस उजुर गर्न र निजउपर सोही नामबाट नालिस उजुर गर्न सकिने व्यवस्था गरिएको देखिन्छ । यसरी नेपालको संविधान लागु भएपश्चात् सङ्गठित संस्थाका कर्मचारीहरूको नियुक्ति सरूवा बढुवा र सेवाका सर्त सम्बन्धमा लोक सेवा आयोगको परामर्श एवं आयोगले निर्धारण गरेको सामान्य सिद्धान्त, २०७४ लाई अनुशरण गर्नुपर्ने अवस्था छ भने कर्मचारी सञ्‍चय कोषको विशेष ऐनमा भएको व्यवस्थाबमोजिम कर्मचारी सेवा सर्तका नियमहरू बनाउन सक्ने गरी अख्तियारीसमेत प्रदान गरिएको छ । कर्मचारी सञ्‍चय कोषको सञ्‍चालक समितिलाई अधिकार प्रत्यायोजन भएको विषयमा कुनै द्विविधा देखिएन ।\n१४. लोक सेवा आयोगको परामर्शमा स्वीकृत भएको कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौँ संशोधन) नियमावली, २०७५ ले यसअघिको नियमावलीमा भएको नियम ३.४ को (२) मा उल्लिखित कोषमा कार्यरत स्थायी कर्मचारीहरूले कोषमा रिक्त रहेको कुनै पदमा नयाँ नियुक्ति गर्दा उमेरको हद लागु नहुने भन्ने व्यवस्थासमेतलाई हटाएको देखिन्छ । प्रत्यर्थीमध्येका कर्मचारी सञ्‍चय कोषको लिखित जवाफमा \"...संवैधानिक निकायको रूपमा रहेको लोक सेवा आयोगले कोषको कर्मचारीसम्बन्धी व्यवस्थालाई समेत निजामती तथा अन्य संस्थाका कर्मचारीहरूसरह हुने गरी एकरूपता कायम गर्ने प्रयोजनसमेतलाई दृष्टिगत गरी दिएको परामर्शसमेतका आधारमा संशोधित व्यवस्थाबाट निवेदकहरूको हकहितमा असर पर्ने अवस्था नरहेको\" भनी उल्लेख रहेको देखिन्छ । यसरी कोषको लिखित जवाफमा उल्लेख गरेबमोजिमको निजामती सेवा ऐन, २०४९ को दफा १०(१) देहाय खण्ड (ग) को (३) मा \"बहालवाला कर्मचारीलाई उमेर हद नलाग्ने\" व्यवस्था रहेको देखिन्छ । लोक सेवा आयोगको परामर्शमा कोषमा कार्यरत कर्मचारीको हकमा खुला प्रतिस्पर्धामा उमेर हद लाग्ने गरी भएको व्यवस्था यस कानूनी प्रावधानसँग विरोधाभाषपूर्ण रहेको देखियो ।\n१५. लोक सेवा आयोगको लिखित जवाफमा सङ्गठित संस्थाहरूमा रहेको योग्यता प्रणाली (Meritocracy) को सिद्धान्तविपरीत तथा न्यायोचित नरहेका प्रावधानलाई संशोधन गर्ने गरी यस आयोगले परामर्श दिएको भनिएको अवस्थामा खुला प्रतिस्पर्धाको माध्यमबाट बजारमा उपलब्ध जनशक्तिलाई आकर्षित गर्ने विषय सार्वजनिक व्यवस्थापनको नीतिमा समेटिनुपर्ने गरी बहस हुनसक्छ । तर संस्थामा आफ्नो सृजनशीलता, उर्जा र समय लगानी गरी संस्थाप्रति समर्पित बहालवाला कर्मचारीलाई प्रोत्साहित गर्नुपर्नेमा खुला प्रतिस्पर्धाबाट उनीहरूलाई उम्मेदवार हुन नसक्ने गरी उमेर हदको व्यवस्था राख्दा संस्थागत उद्देश्यअनुरूपको प्रतिफल दिन सकिँदैन । यसैकारणले बहालवाला कर्मचारीलाई उमेरको हद नलाग्ने गरी विधायिकाले बनाएको निजामती सेवा ऐनमा यस विषयमा नीति स्पष्ट पारेको भन्ने बुझ्नुपर्ने देखिन्छ । उक्त ऐनको उद्देश्य र राष्ट्रिय नीतिअनुरूप छ वा छैन भनी प्रस्तुत कोषको कर्मचारी सेवा सर्तसम्बन्धी संशोधित नियमावली हेर्न\nसकिन्छ । बहालवाला कर्मचारीका लागि उमेर हद लगाउने र बजारको उपलब्ध जनशक्तिलाई आकर्षित गर्ने व्यवस्था एकैपटक लागु हुने नभई क्रमिक रूपान्तरणको अवधारणा (Transformative Approach) बाट लागु हुने विषय हो । यस सम्बन्धमा विधायिकाले अख्तियार गरेको निजामती सेवा ऐन, २०४९ दफा १०(१) देहाय खण्ड (ग) को (३) मा रहेको बहालवाला कर्मचारीलाई खुला प्रतिस्पर्धाका लागि उमेरको हद नलाग्ने भन्ने व्यवस्थाभन्दा भिन्न हुने गरी कर्मचारी सञ्‍चय कोषको संशोधित नियमावलीमा बहालवाला कर्मचारीको हकमा उमेर हद लगाउने गरी परामर्श दिनु स्थापित कानूनी मान्यता र बहालवाला कर्मचारीले प्रतिस्पर्धा गर्न पाउने विषयमा उमेरको हद नलाग्ने राष्ट्रिय नीति तथा विधायिकी मनसायविपरीत समेत हुन जाने देखिन्छ ।\n१६. संवैधानिक निकायहरूले संविधानबाट निर्दिष्ट आफ्नो सीमा आफैँ पहिचान गरी आफैँलाई सीमित तुल्याउनु सीमित सरकारको अवधारणाभित्रको कुरा हो । यसो नगरेमा कुनै पनि संस्थामा स्वेच्छाचारी प्रवृत्तिको विकास हुने खतरा रहन जान्छ । राय सल्लाहको प्रकृति आफैँमा सल्लाहकारीय (Advisory) भए तापनि कतिपय संवैधानिक र कानूनी व्यवस्थामा बाध्यात्मक (Mandatory) बनाइएको हुन सक्दछ । तर त्यसरी बाध्यात्मक व्यवस्थाअन्तर्गतका राय सल्लाहहरूको प्रकृति, सीमा र कानूनी तथा संवैधानिक परिधि यस अदालतले परीक्षण गर्न नपाउने\nहुँदैन । संविधानबमोजिम आयोगलाई प्राप्त परामर्शको अधिकारबाट कोषलगायत कुनै पनि सङ्गठित संस्थाको नियमावलीको व्यवस्था परिमार्जन गर्ने वा विधायिकाले बनाएको प्रचलित कानूनी व्यवस्थाभन्दा भिन्न गर्ने गरी अधिकार सिर्जित भएको मान्न\nसकिँदैन । आयोगको परामर्श सामान्य सिद्धान्तको रोहमा र प्रचलित कानूनी व्यवस्था तथा अभ्यासबमोजिम हुनुपर्ने हुन्छ । प्रचलित कानूनी व्यवस्थाभन्दा भिन्न हुने गरी प्रस्तुत विवादित नियमावलीमा उमेर हदको विषयमा लोक सेवा आयोगले दिएको परामर्श आफ्नो अधिकारक्षेत्रभित्र रहेको भनी पुष्टि हुन सक्ने\nदेखिँदैन । यसर्थ, बहालवाला कर्मचारीलाई खुला प्रतिस्पर्धामा भाग लिन उमेरको हद तोकी रोक लगाउने गरी दिएको लोक सेवा आयोगको परामर्श संविधान तथा कानूनसङ्गत रहेको मान्न मिलेन ।\n१७. यसैगरी निवेदकहरूले निवेदनमा उठाएको कार्यरत कर्मचारीको ज्येष्ठता, शैक्षिक योग्यता, तालिमसमेत बापतको अङ्क घटी हुने गरी मूल नियमावली संशोधन गरेको सम्बन्धमा विचार गर्दा, संशोधित नियमावली लागु हुनुभन्दा पूर्वको नियमावलीका सर्त पूरा गरी आवश्यक अङ्क अभिलेखन भई बढुवाको सम्मुखमा रहेकोमा संशोधित व्यवस्थाबाट यसरी प्राप्त गरिसकेको ती बढुवाका अङ्कसमेत अमान्य हुने गरी संशोधित नियमावली स्वीकृत भएको मितिबाट लागु गरेको देखिन्छ । यसरी संशोधित नियमावलीका व्यवस्थाहरू कुनै निश्चित समूहलाई मर्का पार्ने अवस्थामा कोषका सबै कर्मचारीलाई समान रूपमा लागु हुने र भेदभावरहित भन्ने विपक्षीहरूको भनाइसँग मेल खाएको देखिँदैन । कुनै पनि संस्था वा निकायको व्यवस्थापन पक्षबाट विगतमा स्पष्टत: नीतिगत वा कानूनी रूपमै कुनै आश्वासन दिएको वा विगत लामो समयदेखि निश्चित किसिमको व्यवहार (consistent practice) गरेबाट सामान्य समझ भएको व्यक्तिले त्यस्ता नीति, कानून, आश्‍वासन तथा निश्‍चित किसिमको व्यवहार निजहरूलाई परामर्श नगरी परिवर्तन गरिँदैन होला भन्ने मान्यताको रूपमा त्यस संस्था वा निकायमा कार्यरत कर्मचारीहरूको वैध अपेक्षा (legitimate expectation) रहने नै हुँदा सोविपरीतको कार्य मान्य हुने देखिँदैन । अर्कोतर्फ कर्मचारी सञ्‍चय कोषलगायतका सङ्गठित संस्थाहरूले आफूलाई बजारमा प्रतिस्पर्धी तुल्याउन र समयअनुकूल परिवर्तन गर्नका लागि यसका कर्मचारीको सर्त तथा नियमावलीको संशोधन गर्नुपर्ने हुन्छ । ती सङ्गठित संस्थामा कार्यरत कर्मचारीको हकमा त्यस्ता संशोधित नियमावलीका व्यवस्थाहरू लागु गर्नै नसकिने पनि होइन । यदि संस्थाले प्रशासनिक व्यवस्थापनसम्बन्धी नीतिमा गरेको परिवर्तनको सम्बन्धमा त्यस संस्थामा कार्यरत कर्मचारीहरूबाट वैधानिक अपेक्षाको मान्यता प्रतिकूल छ भनी दाबी गरेको अवस्थामा यसको वैधानिकता परीक्षण अदालत बाट गर्न सकिने नै\nहुन्छ ।\n१८. कोषको कर्मचारीको वैधानिक अपेक्षालाई संरक्षण गर्ने गरी कोषको कर्मचारी सेवा सर्तसम्बन्धी नियमावलीको नियम १०.१५ मा \"कोषका कुनै कर्मचारीलाई निजको नियुक्ति हुँदा तत्काल लागु रहेको तलब, उपदान निवृत्तिभरण र अन्य सुविधासम्बन्धी सेवाका सर्तहरूमा निजको स्वीकृतिबेगर निजलाई प्रतिकूल असर पर्ने गरी परिवर्तन गरिने छैन । पछि हुने संशोधनले त्यस्तो संशोधन हुनुअगावै वहाल रहेको कुनै कर्मचारीको उपर्युक्त सेवा सर्तहरूमा कुनै प्रकारको प्रतिकूल असर पर्ने भएमा त्यस्तो संशोधित व्यवस्थाबमोजिम गर्न मन्जुर गरेको लिखित स्वीकृति नभई त्यस्तो व्यवस्था लागु हुने छैन\" भन्ने व्यवस्था गरेको देखिन्छ । यस व्यवस्थाले कर्मचारीको सुविधाको सम्बन्धमा सेवा सर्तहरूमा परिवर्तन नगर्ने सुनिश्चित (guarantee) गरेको देखिन्छ । कुनै कानून खारेज भएको अवस्थामा समेत कर्मचारीको हक, सुविधालाई संरक्षण हुनसक्ने समेत नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा ४ को देहाय (ग) मा व्यवस्था गरेको देखिन्छ । सो व्यवस्थाबमोजिम \"कुनै नेपाल ऐनले अहिलेसम्म बनेको र पछि बन्ने कुनै ऐनलाई खारेज गर्‍यो भने अर्कै अभिप्राय नदेखिएमा खारेज भएको ऐनले यसरी खारेज भएको कुनै ऐनबमोजिम पाएको, हासिल गरेको वा भोगेको कुनै हक, सुविधा, कर्तव्य वा दायित्वमा असर पर्ने छैन\" भन्ने व्यवस्था भएको देखिन्छ । यस व्यवस्थाबाट कर्मचारीहरूले संशोधनपूर्वको नियमावलीबमोजिम ज्येष्ठता, भौगोलिक अङ्क, तालिमसमेत बापतको अङ्क पाइसकेको अवस्थामा उक्त हक, सुविधालाई संशोधित कानूनले समेत कायम राखिनुपर्ने विषयमा समेत कर्मचारीको वैधानिक अपेक्षा रहन सक्ने देखिन्छ ।\n१९. कुनै पनि कर्मचारीको वैध अपेक्षा कुन हदसम्म उपयुक्त छ भन्ने विषय प्रचलित अन्य कानून वा विधायिकाले बनाएको कानूनको सापेक्षतामा हेर्नुपर्ने हुन्छ । यस्तो अवस्थामा कर्मचारी सञ्‍चय कोष पनि नेपाल सरकारको स्वामित्व रहेको संस्था रहेकोले सरकारी कर्मचारीको मार्गनिर्देश कानूनको रूपमा रहेको निजामती सेवा ऐनको रोहमा समेत कोषका कर्मचारीको वैध अपेक्षा परीक्षण गर्नुपर्ने हुन्छ । उक्त ऐनका प्रावधानमा विधायिकी मनसाय स्पष्ट देखिने भएकाले सोअनुकूल कोषका कर्मचारीको वैध अपेक्षा छ वा छैन भनी हेरिनु पर्दछ । निजामती सेवा ऐन, २०४९ को दफा २५ मा \"बढुवाको सर्तहरूसम्बन्धी नियमहरूमा कुनै संशोधन गर्दा त्यस्तो संशोधन भएको एक वर्षपछिको मितिदेखि मात्र लागु हुने गरी व्यवस्था गरिने\" उल्लेख भएको देखिन्छ । यसरी कार्यरत कर्मचारीको वैध अपेक्षा र सङ्गठित संस्थाको नीतिबिच सामञ्जस्यता मिलाउने गरी निश्चित अवधि (cooling period) राखी कुनै पनि कर्मचारी सञ्‍चय कोष जस्ता सङ्गठित संस्थाले प्रचलित नियमावली संशोधन गर्न सक्ने देखिन्छ । प्रस्तुत मुद्दामा कर्मचारी सञ्‍चय कोषमा कार्यरत निवेदक कर्मचारीहरू बढुवाको सम्मुखमा रहेको अवस्थामा सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौं संशोधन), २०७५ मा ज्येष्ठता, शैक्षिक योग्यता, तालिमबापत समेतको अङ्क घटाउने व्यवस्था राखी कार्यरत कर्मचारीको हकमा निश्चित अवधि (cooling period)  पछि लागु हुने व्यवस्थासमेतलाई नजरअन्दाज गरेको देखियो ।\n२०. बहालवाला कर्मचारीको वैध अपेक्षालाई संरक्षण गर्न र संस्थामा गतिशीलता ल्याउन कर्मचारी सञ्‍चय कोषको एघारौं संशोधित नियमावली, २०७५ ले समेत निजामती सेवा ऐनको व्यवस्थालाई अनुग्रहण गर्दै बहालवाला कर्मचारीको हकमा संशोधित व्यवस्थाहरू निश्‍चित समय (cooling period) पछि लागु हुने गरी सन्तुलित नीति अवलम्बन गर्न सकिने उपाय रहेको देखियो । यस्तो अवस्थामा निवेदकहरूको वृत्ति विकासमा प्रत्यक्ष असर पार्ने गरी तत्कालै लागु गरिएको उक्त संशोधित नियमावलीका व्यवस्थाहरू दोषमुक्त नरहेको देखिँदा कानूनबमोजिमको कार्यमा रिट जारी हुनुपर्ने होइन भन्ने प्रत्यर्थीहरूको लिखित जवाफ तथा उपस्थित विद्वान् सहन्यायाधिवक्ताहरू र विपक्षीको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरूको बहस जिकिरसँग सहमत हुन सकिएन ।\n२१. अतः माथि विवेचित आधार र कारणबाट कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौं संशोधन) नियमावली, २०७५ लाई नेपाल सरकारबाट स्वीकृत गर्नुपर्नेमा नगरी अर्थ मन्त्रीस्तरसम्मबाट स्वीकृत भएकोले सो कार्य संविधान तथा प्रचलित कानूनको प्रतिकूल रहेको देखिँदा कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौं संशोधन) नियमावली, २०७५ र सो नियमावलीबमोजिम कर्मचारीको पदपूर्ति गर्ने सम्बन्धमा भए गरिएका सम्पूर्ण कामकारबाहीहरूसमेत उत्प्रेषणको आदेशले अमान्य र बदर घोषित गरिदिएको छ । अब, प्रचलित कानूनी व्यवस्थाको अधीनमा रही नियमावलीको संशोधनका लागि केही समय लाग्ने भई प्रत्यर्थीमध्येको कर्मचारी सञ्‍चय कोषको कार्य सञ्‍चालनमा समेत कठिनाई आउन सक्ने अवस्था देखिन आउने हुँदा कर्मचारी सञ्‍चय कोष, कर्मचारी सेवा सर्त (एघारौँ संशोधन) नियमावली, २०७५ जारी हुनुपूर्व बहाल रहेको नियमावलीसमेतका कानूनी व्यवस्थाबमोजिम कर्मचारीको पदपूर्तिसम्बन्धी काम कारबाही अगाडि बढाउनु भनी प्रत्यर्थीहरूका नाममा परमादेशसमेत जारी हुने ठहर्छ । प्रत्यर्थीमध्येका कर्मचारी सञ्‍चय कोषलाई सोझै र सोबाहेक अन्य निकायको हकमा महान्यायाधिवक्ताको कार्यालयमार्फत यस आदेशको प्रतिलिपिसहित जानकारी दिई दायरीको लगत कट्टा गर्नू । यस आदेशको विद्युतीय प्रति अभिलेख गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृत : शिवबहादुर थापा\nइति संवत् २०७७ साल फागुन १० गते रोज २ शुभम् ।"
}