{
    "Title": "निर्णय नं. १०८२२ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७७/११/२३ \t ९२२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७७।११।२३\n०७५-CR-२६८४\n\nमुद्दा : जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : हिर दयालको छोरा, उदयपुर जिल्ला, कटारी नगरपालिका वडा नं. १ घर भई हाल कारागार कार्यालय, सप्तरी राजविराजमा थुनामा रहेका राम गुलाम साह तेली\nविरूद्ध\nप्रत्यर्थी / वादी : परिवर्तित नाम उर्मिलाको जाहेरीले नेपाल सरकार\n\nकसुरको वर्गीकरण आफैँमा प्राविधिक विषय हुने हुँदा जाहेरी दरखास्त दिने व्यक्तिलाई कानूनले गरेको कसुरको वर्गीकरणको प्राविधिक विषयमा सूक्ष्म जानकारी नहुन सक्दछ जसको कारण जाहेरी दरखास्त दिँदा कसुरको फरक नाम उल्लेख भएको हुन सक्छ । अनुसन्धान हुँदै जाँदा अनुसन्धानकर्तासमक्ष प्रस्तुत भएको तथ्य र प्रमाणको आधारमा अभियोगपत्र दायर हुने हो । कुनै कसुरमा जाहेरी नै नपरे पनि अनुसन्धान गर्ने अख्तियारप्राप्त निकायले सूचनाको आधारमा स्वयं छानबिन तथा अनुसन्धान गरी प्राप्त प्रमाणहरूको आधारमा कसुरदारलाई कानूनी दायरामा ल्याउन सक्ने ।\nजाहेरी दरखास्तमा उल्लिखित सूचनाले अनुसन्धान प्रक्रियाको थालनी भई अनुसन्धानबाट प्राप्त प्रमाणहरूको आधारमा सम्बन्धित निकायले अभियोग पत्र दर्ता गरी उक्त अभियोग प्रमाणहरूबाट पुष्टिसमेत भएकोमा जबरजस्ती करणीको उद्योगतर्फ जाहेरी परेको भए तापनि जबरजस्ती करणीको कसुरमा अभियोग दर्ता भयो भन्ने विषय न्यायको रोहमा गौण हुने ।\n(प्रकरण नं.१२)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री रामप्रसाद ढुंगेल\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क ६, नि.नं.१०२७९\nने.का.प.२०७५, अङ्क ५, नि.नं.१०००७\nने.का.प.२०६६, अङ्क ५, नि.नं.८१४२\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:\nमाननीय न्यायाधीश श्री तिर्थराज के.सी.\nउदयपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री शालिग्राम कोइराला\nमाननीय न्यायाधीश श्री गणेशप्रसाद बराल\nउच्‍च अदालत विराटनगर, अस्थायी इजलास\nओखलढुङ्गा\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्र दायर भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\n\nतथ्य खण्ड\nमिति २०७३।११।१३ गते बेलुका अन्दाजी १९:३० बजेको समयमा आफ्नै घरमा मेरो ६ वर्षकी छोरी परिवर्तित नाम \"कटारी ख\" लाई छोडी गाउँमा पूराण कथा सुन्न जाने भनी छिमेकीको घरमा सल्लाह गर्न गएको थिएँ । सोही समयमा छोरी परिवर्तित नाम \"कटारी ख\" ओछ्यानमा सुती टि.भि. हेरिरहेको अवस्थामा निज प्रतिवादी राम गुलाम साह घरभित्र प्रवेश गरी छोरी सुतेको ओछ्यानमा गई छोरीले लगाएको सम्पूर्ण कपडा खोली पिसाब फेर्ने योनिमा हातले छामी थुक लगाई जिब्रोले चाटी जबरजस्ती करणीको उद्देश्यले निज प्रतिवादीले आफ्नो पेन्टको चेन खोली लिङ्ग उत्तेजित बनाई योनिको वरिपरि लिङ्गले छोई प्रवेश गर्न खोजी नानीको हातले केहीबेर लिङ्ग समात्न लगाई निज प्रतिवादी ट्वाइलेटतर्फ गएको मौका पारी छोरी भागी पल्लो घरमा म भएको ठाउँमा रूँदै कराउँदै आई सम्पूर्ण कुरा मलाई भनेपछि मैले थाहा पाएको हुँदा निजउपर कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको परिवर्तित नाम उर्मिलाको जाहेरी दरखास्त ।\nजिल्ला उदयपुर, कटारी नगरपालिका वडा नं. २ स्थित पूर्व संगिता सापकोटाको घर, पश्चिम बच्चु काफ्लेको घर, उत्तर सावित्रा पोखरेलको घर, दक्षिण विरबहादुर वि.क.को घर यति चार किल्लाभित्रमा २ तले पक्की घर, सो घरको पूर्व साइडको कोठाभित्र भएको खाटमाथि पीडित परिवर्तित नाम \"कटारी ख\" लाई प्रतिवादी राम गुलाम साहले जबरजस्ती करणीको वारदात घटाएको भनी देखाएबमोजिमको चार किल्लासहितको विवरण ठिक छ भन्नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nमेरो आमा छिमेकीको घरमा जानुभएको\nथियो । म घरमा टि.भि हेर्दै एक्लै बसिरहेकी थिए, सो बेला राम गुलाम साह अङ्कल आई मलाई काखमा राख्नुभयो र पेन्टको चेन खोल्नुभयो अनि पिसाब फेर्ने लिङ्ग निकाली मलाई समाउन लगाउनुभयो र मलाई च्याप्प समातेर उचाली खाटमाथि राखी मेरो पेन्टी खोल्नुभयो र मेरो कुरी (पिसाब फेर्ने स्थान योनिमा) जिब्रोले चाट्दै उसको औंलाले थुक लगाई खेलाउँदै उसको पिसाब फेर्ने (तुरी) लिङ्ग दल्नुभयो । उसको तुरी पिसाब फेर्ने लिङ्ग मलाई हातले समातेर हल्लाउन लगाउनुभयो र एकछिनपछि अङ्कल ट्वाइलेटमा जानुभएको बेला म कोठाबाट डरले भागेर आमा भएको ठाउँमा गइछन् सबै कुरा आमालाई बताएको हुँ भन्ने बेहोराको पीडित परिवर्तित नाम \"कटारी ख\" को घटना विवरण कागज ।\nमिति २०७३।११।१३ गते बेलुका अन्दाजी १९:३० बजेको समयमा जाहेरवालाको घर वरिपरि कोठामा कोही मान्छेहरू छन् कि भनेर हेर्दा नदेखेपछि टि.भि. भएको कोठामा जाँदा जाहेरवालाको छोरी परिवर्तित नाम \"कटारी ख\" एक्लै टि.भी. हेरिरहेकी\nरहिछिन् । म निजको छेउमा बसेर टि.भि. हेर्न थालेँ । सोही बेला पीडितले मेरो पेट दुख्यो अङ्कल भनेपछि मैले निजलाई मेरो काखमा राखी च्याप्प समाती पेट छातीमा छामछुम गर्दागर्दै अचानक मेरो मनमा के सोच विचार आयो मलाई नै थाहा भएन । त्यसपछि मेरो लिङ्ग उत्तेजित भयो । म ट्वाइलेटमा जाँदा पीडित भागेर आमा भएको ठाउँमा गइछन् भन्नेसमेत बेहोराको प्रतिवादी राम गुलाम साह तेलीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nशारीरिक अवस्था normal रहेको भन्नेसमेत बेहोराको प्रतिवादी राम गुलाम साह तेलीको मिति २०७३।११।१५ को स्वास्थ्य परीक्षण रिपोर्ट ।\nHymen not rapture only Redness, सङ्घर्षको चिह्न देखिएन, निजको जबरजस्ती करणी गरेको छ कि छैन यकिनसाथ भन्न नसकिने भन्नेसमेत बेहोराको मिति २०७३।११।१५ को पीडित परिवर्तित नाम \"कटारी ख\" को स्वास्थ्य परीक्षण रिपोर्ट ।\nमिति २०७३।११।१३ गते बेलुका अन्दाजी १९:३० बजेको समयमा जिल्ला उदयपुर, कटारी न.पा. वडा नं. २ स्थितमा जाहेरवाला परिवर्तित नाम उर्मिलाको छोरी परिवर्तित नाम \"कटारी ख\" लाई घरमा एक्लै छाडी जाहेरवाली छिमेकीसँग पूराण कथा सुन्न जान सरसल्लाह गर्न गएको अवस्थामा पीडित आफ्नै घरको कोठाभित्र टि.भि. हेरिरहेको अवस्थामा प्रतिवादी राम गुलाम साह तेली भित्र प्रवेश गरी पीडितले लगाएको कपडा खोली पिसाब फेर्ने योनिमा समाती छामी थुक लगाई जिब्रोले चाटी प्रतिवादीले लगाएको पेन्टसमेत खोली लिङ्ग उत्तेजित पारी योनिमा दली पीडितलाई हातले समाउन लगाई प्रतिवादी ट्वाइलेट गएको अवस्थामा पीडित कोठाबाट निस्की गई सबै कुरा पीडितले आमालाई भनेपछि थाहा पाएका हौं । यसरी निज प्रतिवादीले अभिभावक घरमा नभएको मौका पारी नाबालक बच्चालाई जबरजस्ती करणी गर्न खोजेको हुँदा निज प्रतिवादीउपर हदैसम्मको कारबाही होस भन्ने नवराज पोखरेल, विमला कुमारी गुरूङ, डोरप्रसाद काफ्लेसमेतले प्रायः एकै मिलान हुने गरी खुलाई लेखाई दिएको वस्तुस्थिति मुचुल्का ।\nप्रतिवादी राम गुलाम साह तेलीले पीडिता परिवर्तित नाम \"कटारी ख\" उपर जबरजस्ती करणीको वारदात घटाएको कार्य मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. र ३(१) नं. अन्तर्गतको कसुरजन्य अपराध हुँदा निज प्रतिवादी राम गुलाम साह तेलीलाई सोही महलको ३(१) नं. बमोजिम सजाय गरी पीडिता नाबालिकालाई पर्न गएको मानसिक र शारीरिक क्षतिको विचार गरी प्रतिवादीबाट पीडिता (नाबालिका) लाई सोही महलको १० नं. बमोजिम उचित क्षतिपूर्ति दिलाई भराइपाउँ भन्नेसमेत बेहोराको सुरू उदयपुर जिल्ला अदालतमा दर्ता भएको अभियोग पत्र ।\nअभियोग दाबीबमोजिम मैले कुनै कसुर गरेको छैन । यस्तो घृणित कार्य मबाट भएको छैन । परिवर्तित नाम उर्मिलाको जाहेरी बेहोरा सुनी पाएँ, झुठा\nहो । जाहेरवालीले मसँग पैसा सापट मागेकोमा मैले नदिएकोले नानाथरी गाली गरेर तँलाई जीवनभर चखाउँछुसम्म भनेकी थिइन् । सोही रिसइवी साँध्न यस्तो झुठा जाहेरी दिएकी हुन् । म परिवारसाथ बसेको मान्छे त्यो बच्चालाई त्यस्तो घृणित काम गर्न सक्तिन । आमाले सिकाएर त्यस्तो लेखाएको हो । अधिकारप्राप्त अधिकारीसमक्षको बयानको सम्पूर्ण बेहोरा मेरो\nहोइन । मैले त्यो दिन जाहेरवालीको कोठामा गएको छैन भनेको छु । बयानमा भएको सहीछाप चाहीँ मेरै हो । मैले कसुर नगरेकोले सजाय हुनु नपर्ने होइन । सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी राम गुलाम साह तेलीले सुरू अदालतमा गरेको बयान ।\nमलाई पीडित परिवर्तित नाम \"कटारी ख\" ले भनेपछि उक्त घटनाबारे थाहा भएको हो । प्रतिवादीले मलाई उसको पाइन्टको चेन खोली मेरो हात\nलगाइदियो । साथै पीडित बसेको बेडबाट अर्को बेडमा लगेर काखमा राखी चाकमा घोच्यो भनेर मलाई परिवर्तित नाम पीडित \"कटारी ख\" ले सुनाएको हो । घटनापश्चात् मैले हेर्दा पीडितको योनिमा रातो दाग र नङले काटेको\nथियो । सुरूमा थाहा पनि भएन । साथै म चिन्तित पनि थिएँ । त्यही भएर सुरूमा जबरजस्ती करणी उद्योग भनेर जाहेरी दिएको थिएँ । मिति २०७३।११।१४ गतेको जाहेरीको बेहोरा र सहीछाप मेरो हो । प्रतिवादीले लेनदेनको कारणले रिसइवी भएको हुँदा झुठा मुद्दा दिएको भनी लेखाएको बयान झुठा हो भनी जाहेरवाली परिवर्तित नाम उर्मिलाले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी राम गुलाम साहले म कोठामा सुतिरहेको अवस्थामा यी प्रतिवादी आई उसको पाइन्टको चेन खोली मेरो चाकमा घोच्यो र मेरो सु गर्ने पनि चाट्यो र मेरो कुरीमा थुक पनि लगाइदियो र उसको सु गर्नेले मेरो चाकमा घोच्यो । उक्त घटना घटेपछि प्रतिवादी ट्वाइलेट गयो । म कोठाबाट निस्केर मेरो ममीलाई उक्त कुरा सुनाएको हो । कागजको बेहोरा सहीछाप मेरो हो भन्नेसमेत बेहोराको पीडित परिवर्तित नाम \"कटारी ख\" ले सुरू अदालतमा गरेको बकपत्र ।\nउक्त घटना घटाएको बारे मलाई थाहा भएन । जाहेरीको बारेमा मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादीको साक्षी इन्दल साहले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीले जबरजस्ती करणी गरेको कुरा पीडित बच्चाले भनेपछि थाहा पाएकी हुँ । बच्चा पीडितको सु गर्ने ठाउँ हेर्दा रातो थियो । त्यसैले करणी भएको कुरामा मलाई विश्वास लाग्यो । वस्तुस्थिति मुचुल्काका बेहोरा र सहीछाप मेरो हो भनी वस्तुस्थिति मुचुल्कामा बस्ने विमला कुमारी गुरूङले अदालतमा गरेको बकपत्र ।\nप्रतिवादीले नै भनेपछि थाहा पाएको हो । बच्चा रूँदै आएपछि हामीले प्रतिवादीलाई सोध्दा प्रतिवादीले बच्चालाई समाते, चुम्बन गरेँ, हातको औंला पनि योनिमा हालेँ भित्र चाहिँ पसाएको छैन भनी यी प्रतिवादीले नै भनेको हो । वस्तुस्थिति मुचुल्काको बेहोरा र सहीछाप मेरो हो भनी वस्तुस्थिति मुचुल्कामा बस्ने डोरप्रसाद काफ्लेले सुरू अदालतमा गरेको बकपत्र ।\nपीडिताको स्वास्थ्य परीक्षण गर्दा शारीरिक तथा मानसिक अवस्था उमेरअनुसारले सामान्य देखियो । निजको योनिको अवस्था सामान्य छ । निजको शरीरमा नील, डाम तथा चोटपटक र सङ्घर्षको चिह्न देखिएन । प्रतिवादीले पीडितालाई जबरजस्ती करणी गरेको हो होइन यकिन साथ भन्न सकिँदैन । Hymen not rapture only redness भन्ने आधारमा जबरजस्ती करणी भएको छ, छैन भन्न सकिँदैन । redness कडा किसिमको किटाणुको सङ्क्रमणको कारणले पनि हुन सक्छ । खटिराको कारण, cycling को कारणले, Physical game को कारणले पनि redness हुन सक्छ भन्नेसमेत बेहोराको पीडितको स्वास्थ्य परीक्षण गर्ने डाक्टर बिरेन्द्रकुमार यादवले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी रामगुलाम साह तेलीले पीडितलाई जबरजस्ती करणी गरेको भन्ने मिसिल प्रमाणबाट पुष्टि हुन आएको देखिँदा प्रतिवादीले अभियोग दाबीबमोजिम कसुर गरेको ठहर्छ । सो ठहर्नाले यी प्रतिवादी रामगुलाम साह तेलीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नं. को देहाय १ बमोजिम १०(दश) वर्ष कैद सजाय हुने ठहर्छ । पीडितलाई पर्न गएको शारीरिक र मानसिक क्षतिपूर्ति सम्बन्धमा सोही महलको १० नं. बमोजिम रू.१५,०००।– (पन्ध्र हजार रूपैयाँ) प्रतिवादीबाट क्षतिपूर्तिसमेत भराइदिने ठहर्छ भन्नेसमेत बेहोराको उदयपुर जिल्ला अदालतको मिति २०७५।०३।०५ को फैसला ।\nजाहेरी दरखास्त जबरजस्ती करणी उद्योगमा दर्ता भई अनुसन्धान तहकिकात पनि जबरजस्ती करणी उद्योगमै भएकोमा पूर्वाग्रही तवरबाट जबरजस्ती करणीमा अभियोग आएको छ । फैसला गर्दा जबरजस्ती करणी भएको तथ्य के-के बाट पुष्टि हुन आयो उल्लेख छैन । अधिकारप्राप्त अधिकारीसमक्षको मेरो इन्कारी बयानलाई पीडितको बयानले पुष्टि गरेको छ । पीडितले ममीलाई पेट दुखेको छ भनी भनेकोमा मैले पनि पेट दुख्यो भनेकोले छामेको हो । यति सामान्य कुरालाई अतिरञ्जित बनाई नाबालकलाई भ्रममा पारी गलत कुरा भन्न लगाई म निर्दोष व्यक्ति शिकार हुन पुगेको\nछु । जाहेरवालीले पीडितको योनिमा नङले काटेको थियो भनी स.ज. ६ मा भन्नु र पीडितको स्वास्थ्य परीक्षण गर्ने चिकित्सकले Redness साइक्लिङ र किटाणुसमेतको कारणबाट हुन सक्छ भनी करणी गरेको देखिएन भन्ने उल्लेख गरेको स्पष्ट किटानी बकपत्र गरेकोले जाहेरवालीको भनाइ र चिकित्सकको बकपत्र एक आपसमा मिली करणी नभएको कुरालाई पुष्टि गरेको छ । घटनास्थल मुचुल्कामा जबरजस्ती करणी उद्योगको वारदात घटाएको भन्ने उल्लेख छ तर मुद्दासँग सम्बन्ध राख्ने तथ्य उल्लेख छैन । जबरजस्ती करणी उद्योगमा जाहेरी दर्ता भई अनुसन्धान भएको र घटनास्थलमा भेटिएका वस्तुसमेतले करणी भएको भन्ने पुष्टि गर्न नसकेको, पीडितको शारीरिक परीक्षणबाट जबरजस्ती करणीको कुनै प्रमाण नभेटिएको, चिकित्सकले करणी नभएको भनी उल्लेख गरेको र केन्द्रीय विधि विज्ञान प्रयोगशालाले समेत करणी भएको भनी उल्लेख गर्न नसकेको र सङ्कलन गरेको अन्य प्रमाणहरूबाट समेत पुष्टि हुन नसकेको हुँदा सुरू फैसला बदर गरी सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादीको तर्फबाट उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गामा परेको पुनरावेदन पत्र ।\nयसमा सुरू उदयपुर जिल्ला अदालतबाट मिति २०७५/०३/०५ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा विचारणीय देखिँदा छलफल प्रयोजनार्थ साबिक मुलुकी ऐन, अ.वं. २०२ नं. तथा उच्च अदालत नियमावली, २०७३ को नियम ६४/११२ तथा हालको मुलुकी फौजदारी कार्यविधि (संहिता) ऐन, २०७४ को दफा १४०(३) बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट मिति २०७५।०९।०९ मा भएको आदेश ।\nसुरू उदयपुर जिल्ला अदालतको मिति २०७५/०३/०५ गतेको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको मिति २०७५।०९।२२ को फैसला ।\nमैले अधिकारप्राप्त अधिकारीसमक्षको बयानमा पीडितले पेट दुख्यो भनेकाले छामेको हो भनी गरेको इन्कारी बयानलाई पीडितको बयानले समेत पुष्टि गरेको छ । यति सामान्य कुरालाई अतिरञ्जित बनाई नाबालकलाई आमाले भ्रममा पारी गलत कुरा भन्न लगाई म निर्दोष व्यक्तिलाई फसाउन खोजिएको छ । जाहेरवालीले पीडितको योनिमा नङले काटेको थियो भनी भन्नु र पीडितको स्वास्थ्य परीक्षण गर्ने चिकित्सकले Redness साइक्लिङ र किटाणुसमेतको कारणबाट हुन सक्छ भनी करणी गरेको देखिएन भन्ने उल्लेख गरेको स्पष्ट किटानी बकपत्र गरेकोले जाहेरवालीको भनाइ र चिकित्सकको बकपत्र एक आपसमा मिली करणी नभएको कुरालाई पुष्टि गरेको\nछ । घटनास्थल मुचुल्कामा जबरजस्ती करणी उद्योगको वारदात घटाएको भन्ने उल्लेख छ तर मुद्दासँग सम्बन्ध राख्ने तथ्य उल्लेख छैन । जबरजस्ती करणी उद्योगमा जाहेरी दर्ता भई अनुसन्धान भएको र घटनास्थलमा भेटिएका वस्तुसमेतले करणी भएको भन्ने पुष्टि गर्न नसकेको, पीडितको शारीरिक परीक्षणबाट जबरजस्ती करणीको कुनै प्रमाण नभेटिएको, चिकित्सकले करणी नभएको भनी उल्लेख गरेको र केन्द्रीय विधि विज्ञान प्रयोगशालाले समेत करणी भएको भनी उल्लेख गर्न नसकेको अवस्थामा मलाई कसुरदार ठहर्‍याई भएको उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको फैसला उल्टी गरी सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी राम गुलाम साह तेलीको यस अदालतमा पर्न आएको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुनआएको प्रस्तुत मुद्दाको पुनरावेदन पत्रसहितका मिसिल संलग्न कागजातहरूको अध्ययन गरियो । प्रतिवादी राम गुलाम साह तेलीको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री रामप्रसाद ढुंगेलले, पीडितको स्वास्थ्य जाँच परीक्षण र उक्त परीक्षण गर्ने विशेषज्ञको बकपत्रबाट पीडितमाथि जबरजस्ती करणी भएको तथ्य नै स्थापित हुन सकेको छैन । प्रतिवादीले अदालतसमक्ष कसुरमा इन्कारी बयान गरेका छन् । जाहेरीलगायत अनुसन्धान कार्य जबरजस्ती करणी उद्योगतर्फ भएकोमा अभियोगपत्र जबरजस्ती करणीको कसुरमा दायर गरिएको छ । जाहेरवालीले प्रतिवादीसँग रकम सापटी मागेकोमा दिन इन्कार गरेकोले रिसइवी राखी केवल निजलाई फसाउने प्रयोजनले प्रस्तुत मुद्दाको जाहेरी दिएको हुँदा प्रतिवादी निर्दोष रहेका छन् । निजलाई अभियोग दाबीबाट सफाइ दिलाइपाउँ भन्नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त तथ्य र बहस जिकिर रहेको प्रस्तुत मुद्दामा उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट मिति २०७५।०९।२२ मा भएको फैसला मिलेको छ वा छैन ? प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी राम गुलाम साह तेलीले मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. र ३(१) नं. अन्तर्गतको कसुर गरेको हुँदा निज प्रतिवादीलाई ऐ. महलको ३(१) नं. बमोजिम सजाय गरी पीडिता नाबालिकालाई ऐ. महलको १० नं. बमोजिम उचित क्षतिपूर्ति दिलाई भराइपाउँ भन्नेसमेत बेहोराको अभियोग पत्र रहेको प्रस्तुत मुद्दामा प्रतिवादी राम गुलाम साह तेलीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नं. को देहाय १ बमोजिम १०(दश) वर्ष कैद सजाय हुने र सोही महलको १० नं. बमोजिम प्रतिवादीबाट रू.१५,०००।– (पन्ध्र हजार रूपैयाँ) क्षतिपूर्ति पीडितलाई भराइदिने ठहर गरी सुरू उदयपुर जिल्ला अदालतबाट मिति २०७५।०३।०५ मा फैसला भएको देखिन्छ । उक्त फैसलाउपर प्रतिवादीको पुनरावेदन परेकोमा उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट मिति २०७५।०९।२२ मा सुरू जिल्ला अदालतबाट भएको फैसलालाई सदर गरेकोमा उक्त फैसलामा समेत चित्त नबुझाई प्रतिवादी राम गुलाम साह तेलीले यस अदालतमा प्रस्तुत पुनरावेदन पत्र दर्ता गराएकोमा आज यस इजलाससमक्ष पेस भएको देखियो ।\n३. जाहेरी दरखास्त जबरजस्ती करणी उद्योगमा दर्ता भई अनुसन्धानको कार्य सम्पन्न भएकोमा पूर्वाग्रही तवरबाट जबरजस्ती करणीमा अभियोग पत्र दर्ता भएको छ । पीडितले पेट दुख्यो भनेकोले पीडितको पेट छामेको कुरालाई अतिरञ्जित बनाई नाबालकलाई भ्रममा पारी गलत कुरा भन्न लगाई म निर्दोष व्यक्तिलाई फसाउन खोजिएको छ । पीडितको शारीरिक परीक्षण रिपोर्ट तथा परीक्षण गर्ने चिकित्सकले अदालतसमक्ष गरेको बकपत्रलगायत अन्य प्रमाणहरूबाट समेत जबरजस्ती करणी भएको तथ्य नै पुष्टि हुन नसकेको अवस्थामा अभियोग दाबीबमोजिम मलाई कसुरदार ठहर गरी भएको उच्‍च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको फैसला त्रुटिपूर्ण हुँदा बदर गरी सफाइ दिलाइपाउँ भन्ने प्रतिवादीको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\n४. मुद्दाको तथ्यगत विवरण हेर्दा, वारदात मिति २०७३।११।१३ गते बेलुका अन्दाजी १९:३० बजेको समयमा आफ्नै घरमा मेरो ६ वर्षकी छोरी परिवर्तित नाम \"कटारी ख\" लाई छोडी गाउँमा पूराण कथा सुन्न जाने भनी छिमेकीको घरमा सल्लाह गर्न गएको अवस्थाको मौका छोपी मेरो घरको कोठामा ओछ्यानमा सुती टि.भि. हेरिरहेकी मेरो नाबालक छोरी परिवर्तित नाम \"कटारी ख\" लाई प्रतिवादी राम गुलाम साहले छोरी सुतेको ओछ्यानमा गई छोरीले लगाएको सम्पूर्ण कपडा खोली पिसाब फेर्ने योनिमा हातले छामी थुक लगाई जिब्रोले चाटी जबरजस्ती करणीको उद्देश्यले निज प्रतिवादीले आफ्नो पेन्टको चेन खोली लिङ्ग उत्तेजित बनाई योनिको वरिपरि लिङ्गले छोई नानीको हातले केहीबेर लिङ्ग समात्न लगाई निज प्रतिवादी ट्वाइलेटतर्फ गएको मौका पारी छोरी भागी पल्लो घरमा म भएको ठाउँमा रूँदै कराउँदै आई सम्पूर्ण कुरा मलाई भनेपछि मैले थाहा पाएको हुँदा निज प्रतिवादीउपर कानूनबमोजिम हदैसम्मको कारबाही गरिपाउँ भन्नेसमेत बेहोराको पीडितकी आमा परिवर्तित नाम उर्मिलाको जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ । वारदात मितिमा मेरो आमा छिमेकीको घरमा जानुभएकोमा म घरमा टि.भि. हेर्दै एक्लै बसिरहेको थिएँ, सो बेला राम गुलाम साह अङ्कल आई मलाई उसको काखमा राख्नुभयो र पेन्टको चेन खोल्नुभयो अनि पिसाब फेर्ने लिङ्ग निकाली मलाई समाउन लगाउनुभयो र मलाई च्याप्प समातेर उचाली खाटमाथि राखी मेरो पेन्टी खोल्नुभयो र मेरो कुरी (पिसाब फेर्ने स्थान योनिमा) जिब्रोले चाट्दै उसको औंलाले थुक लगाई खेलाउँदै उसको पिसाब फेर्ने (तुरी) लिङ्ग दल्नुभयो । उसको तुरी पिसाब फेर्ने लिङ्ग मलाई हातले समातेर हल्लाउन लगाउनुभयो र एकछिनपछि अङ्कल ट्वाइलेटमा जानुभएको बेला म कोठाबाट डरले भागेर आमा भएको ठाउँमा गएर सबै कुरा आमालाई बताएको हुँ भन्नेसमेत बेहोरा खुलाई पीडित परिवर्तित नाम \"कटारी ख\" ले मौकामा कागज गरेको देखिन्छ । साथै, पीडितकी आमा परिवर्तित नाम उर्मिला र पीडित परिवर्तित नाम \"कटारी ख\" ले अदालतसमक्ष उपस्थित भई जाहेरी दरखास्तको बेहोरा र मौकाको कागज बेहोरालाई समर्थन हुने गरी बकपत्रसमेत गरेको पाइन्छ । निज पीडितले गरेको बकपत्रलाई अन्यथा प्रमाणित नभएसम्म प्रमाणमा लिनुपर्ने हुन्छ । छ वर्षकी नाबालिका पीडितले असत्य कुरा व्यक्त गर्नुपर्ने कुनै भरपर्दो आधार कारणसमेत देखिँदैन ।\n५. प्रतिवादी राम गुलाम साह तेलीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानमा वारदात मिति २०७३।११।१३ गते बेलुका जाहेरवालीको घर वरिपरि कोठामा कोही मान्छेहरू नदेखेपछि टि.भि. भएको कोठामा जाँदा जाहेरवालाको छोरी परिवर्तित नाम \"कटारी ख\" एक्लै टि.भी. हेरिरहेको देखी निजको छेउमा बसेर टि.भि. हेर्न थालेकोमा पीडितले मेरो पेट दुख्यो अङ्कल भनेपछि मैले निजलाई मेरो काखमा राखी च्याप्प समाती पेट छातीमा छामछुम गर्दागर्दै अचानक मेरो मनमा के सोच विचार आयो मलाई नै थाहा भएन । त्यसपछि मेरो लिङ्ग उत्तेजित भयो । म ट्वाइलेटमा जाँदा पीडित भागेर आमा भएको ठाउँमा गइछन् भन्नेसमेत बेहोरा लेखाइदिएको देखिन्छ भने अदालतसमक्षको बयानमा जाहेरवालीले मसँग पैसा सापट मागेकोमा मैले नदिएकोले रिसइवी साँध्न यस्तो झुठा जाहेरी दिएकी हुन् । आमाले सिकाएर त्यस्तो लेखाएको हो । अधिकारप्राप्त अधिकारीसमक्षको बयानको सम्पूर्ण बेहोरा मेरो होइन । मैले त्यो दिन जाहेरवालीको कोठामा गएको छैन भनेको छु । बयानमा भएको सहीछाप चाहिँ मेरै हो भन्नेसमेत बेहोरा लेखाई कसुरमा इन्कार रहेको देखिन्छ । यसरी प्रतिवादीले अधिकारप्राप्त अधिकारी र अदालतसमक्ष कसुरमा इन्कार रही बयान गरेको भए तापनि उक्त वारदात मितिमा आफूले पीडित नाबालकले पेट दुख्यो भनेकाले निजको पेट छामेको कुरालाई पीडितकी आमाले अतिरञ्जित तुल्याई प्रस्तुत मुद्दाको जाहेरी दिएको भनी पुनरावेदन जिकिरमा उल्लेख गरेको देखिन्छ ।\n६. मिसिल संलग्न रहेको मिति २०७३।११।१५ को पीडित परिवर्तित नाम \"कटारी ख\" को स्वास्थ्य परीक्षण रिपोर्टमा Hymen not rapture only Redness, सङ्घर्षको चिह्न देखिएन, निजको जबरजस्ती करणी गरेको छ कि छैन यकिनसाथ भन्न नसकिने भन्नेसमेत बेहोराको लेखेको देखिन्छ भने पीडितको योनिको अवस्था सामान्य छ । निजको शरीरमा नील, डाम तथा चोटपटक र सङ्घर्षको चिह्न देखिएन । प्रतिवादीले पीडितालाई जबरजस्ती करणी गरेको हो होइन यकिनसाथ भन्न सकिँदैन । Hymen not rapture only redness भन्ने आधारमा जबरजस्ती करणी भएको छ, छैन भन्न सकिँदैन भन्नेसमेत बेहोराको पीडितको स्वास्थ्य परीक्षण गर्ने डाक्टर विरेन्द्रकुमार यादवले सुरू अदालतमा बकपत्र गरेको देखिन्छ ।\n७. साबिक मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. मा “कसैले कुनै महिलालाई निजको मन्जुरी नलिई करणी गरेमा वा सोह्र वर्षभन्दा कम उमेरकी बालिकालाई निजको मन्जुरी लिई वा नलिई करणी गरेमा निजले जबरजस्ती करणी गरेको ठहर्छ” भन्ने उल्लेख भई सोही नम्बरको स्पष्टीकरण खण्डको (ग) मा “योनिमा लिङ्ग केही मात्र प्रवेश भएको रहेछ भने पनि यस नम्बरको प्रयोजनको लागि करणी गरेको मानिने छ” भनी उल्लेख भएको पाइन्छ । उक्त स्पष्टीकरणबाट जबरजस्ती करणीको कसुर कायम हुनको लागि योनिमा लिङ्ग पूर्ण रूपमा प्रवेश नगरी केही मात्र प्रवेश गरे पनि पर्याप्त हुने भन्ने देखिन्छ । साथै, जबरजस्ती करणीको कसुर हुनको लागि स्त्रीको शरीरमा सङ्घर्षको चिह्न भेटिनुपर्ने, योनिमा वीर्य स्खलन भएको हुनुपर्ने वा कन्याजाली (Hymen) च्यातिएको हुनुपर्ने भन्नेजस्ता तत्त्वहरूको विद्यमानतालाई अपरिहार्य सर्तको रूपमा समावेश गरेको देखिँदैन ।\n८. यस सम्बन्धमा यस अदालतबाट, “जबरजस्ती करणी हुनको लागि कन्याजाली च्यातिएको हुनुपर्ने, सङ्घर्षको चिह्न भेटिनुपर्ने, वीर्य स्खलन भएको हुनुपर्ने, सङ्घर्षको कुनै चिह्न देखिएको हुनुपर्ने जस्ता कुरालार्इ जबरजस्ती करणीको महलको उल्लिखित कानूनी व्यवस्थासमेतबाट अनिवार्य तत्त्व मानेको पाइएन । साथै पीडितको उमेर १० वर्षको मात्र देखिएकोले त्यस्तो नाबालकले ३६ वर्षको प्रतिवादीसँग प्रतिकार गर्न सक्ने वा सतीत्व रक्षाको लागि सङ्घर्ष गर्न सक्ने अवस्था नै नभएबाट शरीरको अन्य भागमा सङ्घर्षका चिह्न नदेखिनु स्वाभाविक नै देखिने” भनी (ने.का.प. २०७६, अङ्क ६, नि.नं. १०२७९) मा न्यायिक सिद्धान्त प्रतिपादन भएको पाइन्छ । साथै, “सात वर्षकी कुनै पनि नाबालिकाले जबरजस्ती करणी जस्तो गम्भीर आपराधिक कार्यका बारेमा पर्याप्त मात्रामा बुझिसकेको नहुनुका साथै त्यस्तो विषयका बारेमा बनावटी रूपबाट विविध कुरा भन्न सक्ने क्षमता र चेतनासमेतको विकास निज जस्तो बालिकामा भइसकेको हुँदैन । यस्तो अवस्थाका अवोध बालिकाले अदालतमा समेत उपस्थित भई गरेको बकपत्रबाट पीडितउपर नै सो आपराधिक कार्य भएको रहेछ भनेर अन्यथा प्रमाणित भएमा बाहेक विश्‍वास गर्नुपर्ने...” भनी (ने.का.प. २०७५, अङ्क ५, नि.नं. १०००७) मा न्यायिक सिद्धान्त प्रतिपादन भएको पाइन्छ ।\n९. उल्लिखित कानूनी व्यवस्था र न्यायिक सिद्धान्तको सन्दर्भमा प्रस्तुत मुद्दालाई हेर्दा, पीडित परिवर्तित नाम \"कटारी ख\" ले मौकाको बयान र अदालतसमक्षको बकपत्रमा प्रतिवादीले मेरो कुरी (पिसाब फेर्ने स्थान योनिमा) जिब्रोले चाट्दै उसको औंलाले थुक लगाई खेलाउँदै उसको पिसाब फेर्ने (तुरी) लिङ्ग दल्नुभयो भन्नेसमेत बेहोरा लेखाई वारदातका सम्बन्धमा सविस्तार खुलाएको\nदेखिन्छ । यसरी ६ वर्षकी पीडित परिवर्तित नाम \"कटारी ख\" को यौनाङ्गमा प्रतिवादीले गरेको क्रियाकलापहरूको सम्बन्धमा पीडितले मौकामा र अदालतसमक्षको बकपत्रसमेतलाई पीडितको यौनाङ्गमा Hymen not rapture only redness देखिएको भन्ने स्वास्थ्य जाँच परीक्षण रिपोर्टले समर्थन गरेको देखिन्छ । पीडित छ वर्षकी नाबालक भन्ने देखिन्छ । प्रतिवादीको उमेर ५१ वर्षको भन्ने खुलेको छ । छ वर्षकी बालिकाको अविकसित र अपरिपक्व योनिमा ५१ वर्षको प्रतिवादीको लिङ्ग प्रवेश गर्न सक्ने अवस्था नै नहुने हुँदा Hymen rapture हुन सक्ने अवस्थासमेत रहँदैन । साथै, छ वर्षकी अबोध बालकलाई निजमाथि भएको यौन क्रियाकलापको सम्बन्धमा कुनै जानकारी नहुने र प्रतिरोध गर्न सक्ने अवस्थासमेत नहुने हुँदा निजको शरीरमा सङ्घर्षको चिह्न नदेखिनु स्वाभाविक नै देखिन्छ ।\n१०. त्यसैगरी, वस्तुस्थिति मुचुल्कामा बस्ने मानिस विमलाकुमारी गुरूङले, प्रतिवादीले जबरजस्ती करणी गरेको कुरा पीडित बच्चाले भनेपछि थाहा पाएकी हुँ । बच्चा पीडितको सु गर्ने ठाउँ हेर्दा रातो थियो भन्नेसमेत बेहोरा खुलाई अदालतमा बकपत्र गरेको देखिन्छ । वस्तुस्थिति मुचुल्कामा बस्ने व्यक्ति डोरप्रसाद काफ्लेले, बच्चा रूँदै आएपछि हामीले प्रतिवादीलाई सोध्दा प्रतिवादीले बच्चालाई समातेँ, चुम्बन गरेँ, हातको औंला पनि योनिमा हालेँ, भित्र चाहिँ पसाएको छैन भनी यी प्रतिवादीले नै भनेको हो भन्नेसमेत बेहोरा खुलाई अदालतसमक्ष गरेको बकपत्रसमेतबाट अभियोग दाबी थप समर्थित भएको देखिन्छ ।\n११. यौन सन्तुष्टि पूरा गर्न नाबालिकाको यौनाङ्ग हातले चलाउने, लिङ्ग दल्ने जस्ता कार्यहरू यौन तृप्तिकै उद्देश्यले हुने भई त्यस्तो कार्य जबरजस्ती करणीकै कसुर हुने हुन्छ । यस सन्दर्भमा यस अदालतबाट “करणी गर्ने इच्छा वा मनसायले पूर्णता प्राप्त गरेको क्रियालाई अपराधले पूर्णता पाएको अवस्था अर्थात् Commission of the Crime का रूपमा लिनुपर्ने । जबरजस्ती करणीका लागि सम्पूर्ण प्रयास गरेको, त्यसमा कहीँकतैबाट हस्तक्षेपसमेत नभएको तर बालिकाको उमेर अत्यन्त कम भएकै कारणले मात्र योनिभित्र लिङ्ग प्रवेश नगरेको अवस्थालाई अपराधको गम्भीरता घटाउने आधार बनाउन नमिल्ने । बालिकाको उमेर अत्यन्त कम भएकै कारणले गर्दा बालिकाको योनिभित्र निजको लिङ्ग प्रवेश नगरेकै आधारमा निजको क्रियालाई जबरजस्ती करणीको उद्योगका रूपमा मात्र सीमित गराउन नमिल्ने” (ने.का.प. २०६६, अङ्क ५, नि.नं. ८१४२) भनी न्यायिक सिद्धान्त प्रतिपादन भएको पाइन्छ । उल्लिखित न्यायिक सिद्धान्तको सन्दर्भमा समेत प्रस्तुत मुद्दालाई हेर्दा, प्रतिवादी राम गुलाम साहले साँझको समयमा पीडितको घरमा कोही नभएको मौका छोपी नाबालक पीडित परिवर्तित नाम \"कटारी ख\" एक्लै टि.भि. हेरिरहेको कोठामा गई निजउपर जबरजस्ती करणीको मनसाय राखी उक्त मनसाय पूरा गर्नको लागि पीडितलाई काखमा राखी लिङ्ग यौनाङ्गमा दल्ने, योनि औंलाले खेलाउने, जिब्रोले चाट्ने र आफ्नो लिङ्गसमेत पीडितलाई खेलाउन लगाई तेस्रो पक्षको हस्तक्षेपबिना आफ्नो यौन इच्छा पूरा गरेको भन्ने तथ्य पीडितको यौनाङ्गमा Redness देखिएको भन्ने निजको स्वास्थ्य जाँच प्रतिवेदनले समेत समर्थन गरेको हुँदा प्रतिवादीको उक्त कार्यहरू जबरजस्ती करणी उद्योगको कसुर नभई जबरजस्ती करणीकै कसुर भएको स्थापित हुन आयो ।\n१२. जाहेरी दरखास्त कुनै पनि अपराधको सम्बन्धमा सूचना दिने माध्यम हो जसको आधारमा कसुरको सम्बन्धमा अनुसन्धानको थालनी भई प्रमाण सङ्कलन गरिन्छ । कसुरको वर्गीकरण आफैँमा प्राविधिक विषय हुने हुँदा जाहेरी दरखास्त दिने व्यक्तिलाई कानूनले गरेको कसुरको वर्गीकरणको प्राविधिक विषयमा सूक्ष्म जानकारी नहुन सक्दछ जसको कारण जाहेरी दरखास्त दिँदा कसुरको फरक नाम उल्लेख भएको हुन सक्छ । अनुसन्धान हुँदै जाँदा अनुसन्धानकर्तासमक्ष प्रस्तुत भएको तथ्य र प्रमाणको आधारमा अभियोगपत्र दायर हुने हो । कुनै कसुरमा जाहेरी नै नपरे पनि अनुसन्धान गर्ने अख्तियारप्राप्त निकायले सूचनाको आधारमा स्वयं छानबिन तथा अनुसन्धान गरी प्राप्त प्रमाणहरूको आधारमा कसुरदारलाई कानूनी दायरामा ल्याउन सक्ने नै हुन्छ । जाहेरी दरखास्तमा उल्लिखित सूचनाले अनुसन्धान प्रक्रियाको थालनी भई अनुसन्धानबाट प्राप्त प्रमाणहरूको आधारमा सम्बन्धित निकायले अभियोग पत्र दर्ता गरी उक्त अभियोग प्रमाणहरूबाट पुष्टिसमेत भएकोमा जबरजस्ती करणीको उद्योगतर्फ जाहेरी परेकोमा जबरजस्ती करणीको कसुरमा अभियोग दर्ता भयो भन्ने विषय न्यायको रोहमा गौण हुन पुग्दछ । तसर्थ, प्रस्तुत मुद्दामा पीडितकी आमाले जाहेरी दरखास्त दर्ता गराउँदा, दरखास्तको विषयमा जबरजस्ती करणी उद्योग उल्लेख गरेको तर उक्त जाहेरीको कसुरसम्बन्धी विवरण खण्डको अन्तिममा, प्रतिवादीलाई कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत उल्लेख गरेको पनि देखिन्छ । कानूनबमोजिम अनुसन्धान हुँदा सङ्कलित प्रमाणबाट देखिन आएको सम्बन्धित कसुरमा मुद्दा चलाउन पाउने कानूनले दिएको अख्तियारीलाई जाहेरी दरखास्तको विषयमा जबरजस्ती करणी उद्योग भन्ने उल्लेखन भएको कारणले मात्र त्यस्तो कानूनले प्राप्त अख्तियारी जबरजस्ती करणी उद्योगमा मात्र सीमित रहने गरी नियन्त्रित र सङ्कुचित हुने होइन ।\n१३. यसरी प्रस्तुत वारदातमा प्रतिवादी आरोपित कसुरमा इन्कार रहे पनि मौकाको कागज र जाहेरी बेहोरा समर्थित हुने गरी पीडित परिवर्तित नाम \"कटारी ख\" र पीडितकी आमा परिवर्तित नाम उर्मिलाले अदालतमा गरेको बकपत्र, वस्तुस्थिति मुचुल्कामा बस्ने मानिस विमलाकुमारी गुरूङसमेतले अदालतमा गरेको बकपत्र, पीडितको शारीरिक परीक्षण प्रतिवेदन तथा पीडितको शारीरिक परीक्षण गर्ने चिकित्सकको बकपत्रलगायतका मिसिल संलग्न तथ्य, प्रमाण र कागजबाट प्रतिवादी राम गुलाम साह तेलीले छ वर्षकी पीडित परिवर्तित नाम \"कटारी ख\" माथि जबरजस्ती करणीको कसुर गरेको पुष्टि भएको देखिँदा साबिक मुलुकी ऐन, २०२० को जबरजस्ती करणीको महलको ३ (१) नं. मा, “दश वर्षभन्दा मुनिकी बालिका भए दश वर्षदेखि पन्ध्र वर्षसम्म कैद सजाय हुने छ” भनी भएको कानूनी व्यवस्थाबमोजिम निज प्रतिवादीलाई दश वर्ष कैद सजाय हुने र निज प्रतिवादीबाट पीडितले पन्ध्र हजार रूपैयाँ क्षतिपूर्तिबापत भराई लिन पाउने ठहरी उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाबाट मिति २०७५।०९।२२ मा भएको फैसला मनासिब देखिन आयो ।\n१४. अतः माथि विवेचित मुद्दाको तथ्य, प्रमाण, कानूनी व्यवस्था र नजिर सिद्धान्तहरूसमेतका आधार र कारणबाट प्रतिवादी राम गुलाम साह तेलीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नं. को देहाय १ बमोजिम १०(दश) वर्ष कैद सजाय हुने र प्रतिवादीबाट पीडितले रू.१५,०००।– (पन्ध्र हजार रूपैयाँ) क्षतिपूर्तिसमेत भराइपाउने गरी सुरू उदयपुर जिल्ला अदालतबाट मिति २०७५।०३।०५ मा भएको फैसलालाई सदर गरी भएको उच्च अदालत विराटनगर, अस्थायी इजलास ओखलढुङ्गाको मिति २०७५।०९।२२ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादी राम गुलाम साह तेलीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.पुरूषोत्तम भण्डारी\n\nइजलास अधिकृतः हेमा पाण्डे\nइति संवत् २०७७ साल फाल्गुण २३ गते रोज १ शुभम् ।"
}