{
    "Title": "निर्णय नं. १०६७५ - परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७८/०२/११ \t १६१८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nआदेश मिति : २०७८।२।११\n०७७-WO-१११३\n\nमुद्दा : परमादेश\n\nनिवेदक : जिल्ला कपिलवस्तु शुद्धोधन गाउँपालिका वडा नं. ६ स्थायी घर भई हाल जिल्ला ललितपुर महालक्ष्मी नगरपालिका वडा नं. ५ बस्ने अधिवक्ता शैलेन्द्रप्रसाद अम्बेडकर (हरिजन) समेत\nविरूद्ध\nविपक्षी : नेपाल सरकारको प्रधानमन्त्री, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, सिंहदरबार काठमाडौंसमेत\n\nस्वास्थ्यको अधिकारअन्तर्गत स्वतन्त्रता (Freedom) र हक (Entitlements) दुवै पर्दछन् । स्वास्थ्यको हक (Entitlements) ले स्वास्थ्य सुरक्षाको प्रणालीबाट संरक्षणको अधिकार समावेश गर्दछ । स्वास्थ्यको अधिकारभित्र स्वास्थ्य हेरचाह (Health Care), आवश्यक सेवाको उपलब्धता (Availability), पहुँचयोग्य (Accessibility) त्यो पनि विनाभेदभाव (Non-discrimination) र पहुँचको कुरा गर्दा शारीरिक पहुँच (Physical Accessibility), खर्च वहन गर्ने सामर्थ्य (Affordable), सूचनाको पहुँच भएको (Information Accessibility), स्वीकारयोग्य (Acceptability) तथा गुणस्तरीय स्वास्थ्य सेवा (Quality Health Service) पर्दछ । नागरिकका यी हकहरूको संरक्षण र परिपालना गर्नु, गराउनु राज्यको दायित्व हुने ।\n(प्रकरण नं.६)\nस्वास्थ्यको अधिकारको सम्मान, संरक्षण र परिपूरण गरिएमा मात्र जीवनको अधिकारको पूर्ण अनुभूत गर्ने वातावरण बन्दछ । त्यसैले स्वास्थ्यको अधिकारलाई अन्य सामान्य अधिकार जस्तो नहेरी राज्यले छिटो र प्रभावकारी ढङ्गबाट पूर्ण अनुभूत गराउने विषयको रूपमा हेर्नुपर्ने ।\n(प्रकरण नं.८)\nस्वास्थ्य उपचारको अधिकार (Right to Health) मानिसको बाँच्न पाउने हक (Right to Life) सँग प्रत्यक्षरूपमा परस्परमा जोडिएको हुँदा यो अधिकारसँग कुनै पनि कारण सम्झौता (Compromise) गर्न  नसकिने ।\n(प्रकरण नं.९)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री दिनेश त्रिपाठी, अधिवक्ताहरू श्री किर्तिनाथ शर्मा पौडेल, श्री विकास भट्टराई, श्री पंकजकुमार कर्ण, श्री अमिता गौतम पौडेल, श्री मोहना अन्सारी, श्री तुल्सीराम पोखरेल, श्री मनिषकुमार श्रेष्ठ, श्री शैलेन्द्रप्रसाद अम्बेडकर, श्री नवराज पाण्डे, श्री गोविन्दराज बर्तौला, श्री झल बि.क, श्री रामबहादुर शाही, श्री तेजकुमार अर्याल, श्री बीरभद्र जोशी, श्री सन्तोष भण्डारी\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ एवम् १३३ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्‍त तथ्य र आदेश यसप्रकार रहेको छः-\nतथ्य खण्ड\nमानिसको लागि सबैभन्दा महत्त्वपूर्ण उसको जीवन हुन्छ । विश्वव्यापी रूपमा फैलिएको कोभिड-१९ को महामारीको असर नेपालमा पनि गम्भीर रूपमा परेको छ । पछिल्ला दिनहरूमा नेपालमा कोभिड-१९ बाट सङ्क्रमित नागरिकहरूको दर र मृत्युदर पनि दिनानुदिन बढिरहेको कुरा नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयको तथ्याङ्क एवम् विभिन्न जिल्ला स्थित जिल्ला कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको तथ्याङ्कहरूबाट समेत देखिएको छ । रूपन्देही, बाँके, दाङ, कैलाली, कञ्चनपुर, पर्सालगायत जिल्लाहरूमा अक्सिजन, भेन्टिलेटर, बेडहरूको पर्याप्त व्यवस्था हुन नसकेका कारण कोभिड-१९ का गम्भीर बिरामीहरूले उपचार पाउन नसकी मृत्युवरण गर्नुपरेको, अस्पतालहरूमा डाक्टर र नर्सहरूको समेत कमी रहेको, कतिपय निजी अस्पतालहरूले उपचारमा महङ्गो शुल्क असुल गर्ने गरेको, भारतलगायत विभिन्न देशबाट नेपाल आउने व्यक्तिहरूलाई राख्न क्वारेन्टिनको पर्याप्त व्यवस्था हुन नसकेको, कोभिड-१९ विरूद्धको खोपको पर्याप्त आपूर्ति हुन नसकेको, कतिपय मानिसहरूले औषधिमा कमिसन खाने, कालो बजारी गर्ने, खोप खरिदमा अवरोध पुर्‍याउनेलगायतको मानवता विरोधी कार्य गरेको भन्ने जस्ता कुराहरू विभिन्न सञ्चारमाध्यमहरूबाट दैनिकजसो प्रसारित र प्रकाशित हुने समाचारहरूबाट पुष्टि हुन्छ । नेपालको संविधानको अनुसूची ६ मा स्वास्थ्य सेवा प्रदेशको अधिकार सूचीभित्र पर्दछ । सम्पूर्ण नेपाली नागरिकहरूलाई समान रूपमा स्वास्थ्य उपचारको उचित प्रबन्ध गरी जनताको जीवनको सुरक्षा गर्नु विपक्षीहरूको दायित्व रहेकोमा विपक्षीहरूले उक्त दायित्वलाई प्रभावकारी रूपमा निर्वाह नगरेका कारण नागरिकहरूले कोभिड-१९ को उपचार, पर्याप्त मात्रामा अक्सिजन र खोपको अभावमा मृत्युवरण गर्नु नेपालको संविधानको धारा १६ बमोजिमको सम्मानपूर्वक बाँच्न पाउने हक, धारा १८ बमोजिमको समानताको हक, धारा ३५ बमोजिमको स्वास्थ्यसम्बन्धी हकको विरूद्ध छ । त्यसैगरी नेपाल सन्धि ऐन, २०४७ को दफा ९ अनुसार नेपालमा कानूनसरह लागु हुने सामाजिक तथा साँस्कृतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र, १९६६ को धारा ११(१), धारा १२(२) को खण्ड (ग) तथा मानव अधिकारसम्बन्धी विश्वव्यापी घोषणापत्र, १९४८ को धारा २५(१) बाट प्रदत्त हक अधिकारबाट समेत वञ्चित हुनुपरेको हुँदा अस्पतालहरूमा पर्याप्त बेड, आइसियु, भेन्टिलेटर, कोभिड विशेष अस्पतालको स्थापना, अस्पतालहरूमा डाक्टर नर्सलगायतका जनशक्तिको तत्काल व्यवस्था, महङ्गो शुल्क लिने अस्पताल र औषधीमा कमिसन खाने, कालो बजारी गर्ने, खोप खरिदमा अवरोध पुर्‍याउने व्यक्तिलाई कारबाही, सम्पूर्ण नागरिकहरूलाई खोपको व्यवस्था र देशभरका अस्पतालहरूमा पर्याप्त मात्रामा अक्सिजनको सहज आपूर्तिको लागि विपक्षीहरूका नाममा अन्तरिम आदेशसमेत जारी गरी देशभरका अस्पतालहरूमा पर्याप्त मात्रामा अक्सिजनको सहज आपूर्तिको लागि अक्सिजन प्लान्टहरू निर्माण गर्न गराउन विपक्षीहरूका नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदक शैलेन्द्रप्रसाद अम्बेडकर (हरिजन) समेतको यस अदालतमा परेको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण र प्रमाण भए सबुद प्रमाणसहित म्याद सूचना तामेल भएपछि मिति २०७८।०२।०७ गतेभित्र प्रत्यर्थी नं.१, २, ३ ले महान्यायाधिवक्ताको कार्यालयमार्फत र प्रत्यर्थी नं. ४, ५, ६, ७, ८, ९ ले आ-आफ्नो मुख्य न्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नुहोला भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाउँमा म्याद सूचना जारी गरी रीतपूर्वक तामेल गराई लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नुहोला । निवेदकले अन्तरिम आदेश जारी गरिपाउँ भनी माग गरेको सम्बन्धमा विचार गर्दा, निवेदकबाट माग गरिएको विषय मानिसको जीवनसँग तत्काल प्रत्यक्ष सम्बन्ध राख्ने भएकोले आवश्यक औषधी र अक्सिजनको आपूर्तिको समस्या, बिरामीसँग प्रत्यक्ष सरोकार राख्ने अस्पतालमा नभई नहुने अत्यावश्यक जनशक्ति आपूर्तिको समस्या, सङ्क्रमित व्यक्तिहरूको दिनदिनै बढ्दै गैरहेको संख्यालाई दृष्टिगत गरी उपचारबाट कसैले पनि विमुख हुन नपरोस् भन्नको लागि थप साधनयुक्त अस्पतालहरू सञ्चालन गर्ने गराउनेतर्फ आवश्यक पहल गर्नुपर्नेसमेतका समस्याहरूको समयमै आवश्यक सम्बोधन हुनुपर्ने अवस्था देखिएकोले आवश्यक पर्ने औषधी र अक्सिजनको आपूर्ति सहज बनाउनु, थप साधनयुक्त अस्पतालहरू सञ्चालनमा ल्याउनु, साथै अस्पतालहरूमा बिरामीहरूको चापलाई ख्याल गरी जनशक्तिको आपूर्ति तत्काल गर्नु र नागरिकको जीवनसँग प्रत्यक्ष सम्बन्ध र सरोकार राख्ने यी उल्लिखित कुराहरूको व्यवस्थापनको लागि आवश्यकताअनुसार सम्बन्धित सरोकारवालाको प्रतिनिधित्वसमेत हुने गरी एउटा कार्य समितिसमेत निर्माण गरी उल्लिखित समस्याको समाधान प्रभावकारी ढङ्गले गर्नु, गराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम विपक्षीहरूको नाममा अन्तरिम आदेश जारी गरिदिएको छ । आदेशको जानकारी विपक्षीहरूलाई तत्काल गराई विवादको विषयवस्तु र गाम्भीर्यसमेतलाई ध्यानमा राखी विवादको निरूपण यथासमयमा हुनुपर्ने भएकोले प्रस्तुत निवेदन मिति २०७८।२।९ गते नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७८।०१।२८ मा भएको आदेश ।\nयस लुम्बिनी प्रदेश सरकारका मुख्यमन्त्रीको अध्यक्षतामा रहेको प्रदेश कोरोना सङ्कट व्यवस्थापन समिति (PCCMC) ले कोभिड-१९ को नयाँ भेरियन्टको सङ्क्रमणको जोखिम बढ्नासाथ मिति २०७८।०१।०७ गतेको बैठकबाट कोरोना सङ्क्रमण नियन्त्रणको लागि प्रदेशभित्रका सम्पूर्ण सरोकारवाला निकायहरूलाई परिचालन गर्ने गरी १५ बुँदे निर्णय गरी कार्यान्वयनमा ल्याएको छ । प्रदेशमा रिक्त रहेका स्वास्थ्य सेवाका दरबन्दी पदपूर्तिका लागि प्रदेश लोक सेवा आयोगबाट विज्ञापन भइसकेको र तत्कालका लागि करारमा जनशक्ति भर्ना गरी काममा लगाइएको\nछ । सबै अस्पतालहरूलाई अहिले कोरोना नियन्त्रणका लागि काम गर्न आवश्यक स्वास्थ्य सामग्री र जनशक्ति उपलब्ध गराई सहयोग र सहजीकरण गरिरहेको हुँदा लुम्बिनी प्रदेश सरकारले नागरिकको संविधान प्रदत्त स्वास्थ्यसम्बन्धी हकको प्रत्याभूतिको बेवास्ता गरी कुनै कार्य नगरेको भन्ने झुट्टो रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको प्रदेश सरकार, लुम्बिनी प्रदेश मुख्यमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको यस अदालतमा परेको लिखित जवाफ ।\nयस गण्डकी प्रदेश सरकारले सीमित स्रोत र साधनको अधिकतम उपयोग गरी विश्वव्यापी महामारीको रूपमा फैलिएको कोभिड-१९ सङ्क्रमणको रोकथाम, प्रभावकारी नियन्त्रण तथा उपचारका लागि आर्थिक अभाव हुन नदिन कोभिड-१९ रोकथाम, नियन्त्रण तथा उपचार कोषको स्थापना तथा सञ्चालन गरेको छ । उक्त कोषबाट प्रदेश सरकार मातहतका अस्पतालहरूको पूर्वाधार निर्माण, आइसोलेसन सेन्टर स्थापना तथा सञ्चालन, सघन उपचार कक्ष, हाइडिपेन्डेन्सी युनिटहरूको सञ्चालन र व्यवस्थापन, स्वास्थ्य सामग्री खरिद, अक्सिजन सिलिन्डर खरिदलगायतका कार्यहरू गरी आएको\nछ । आर्थिक वर्ष २०७७/०७८ को वार्षिक नीति तथा कार्यक्रम र वार्षिक विकास कार्यक्रममा स्वास्थ्य क्षेत्रको सुदृढीकरण कार्यक्रमअन्तर्गत अक्सिजन प्लान्ट जडान तथा सञ्चालन, डायलासिस सेवा सञ्चालन, इलेक्ट्रोनिक मेडिकल रेकर्ड प्रणालीको स्थापना, मर्चरी च्याम्बर स्थापना, शैय्या थप गर्नेलगायतका स्वास्थ्य सेवा विस्तारका कार्यहरूसमेत गरेको छ । विभिन्न अस्पतालहरूमा अस्थायी दरबन्दी स्वीकृत गरी करार सेवामा स्वास्थ्यकर्मी तथा सरसफाइकर्मीको व्यवस्था गरिएको छ । प्रदेश सरकारको व्यवस्थापन तथा जिम्मेवारीमा १४१३ शैय्या क्षमताका ४० आइसोलेसन केन्द्र स्थापना तथा सञ्चालन गरिएको छ । मुख्यमन्त्रीको अध्यक्षतामा प्रदेश कोरोना सङ्कट व्यवस्थापन केन्द्र (PCCMC) गठनसमेत गरी कोभिड-१९ को उपचारका लागि आवश्यक कार्यहरू गरिएको\nछ । रिट निवेदनमा उल्लेख गरेजस्तो जनताको संविधान प्रदत्त सम्मानपूर्वक बाँच्न पाउने हक, समानताको हक र स्वास्थ्यसम्बन्धी हकमा आघात पार्ने कुनै कार्य नगरिएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको मुख्यमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, गण्डकी प्रदेशको यस अदालतमा परेको लिखित जवाफ ।\nनेपालमा कोभिड-१९ को सङ्क्रमणको प्रभाव परेदेखि नै मौजुदा कानूनबमोजिम यसको रोकथाम, नियन्त्रण र उपचारको लागि मिति २०७६।११।१८ मा उच्चस्तरीय समन्वय समिति गठन गरिएको थियो । मिति २०७७।०२।२८ मा उक्त समिति विघटन गरी कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको व्यवस्था केन्द्रीय स्तरमा र प्रदेशगत, जिल्लागत तथा स्थानीय तहगत रूपमा गरी उक्त केन्द्रबाट सिमा नाकाहरूमा आवतजावतमा नियन्त्रण, क्वारेन्टिनको निर्माणलगायतका कार्यहरू गरिएको थियो । कोभिड-१९ को दोस्रो भेरियन्टको प्रभावको रोकथाम, नियन्त्रण र उपचारका लागि निजी अस्पतालबाट समेत उपचारको व्यवस्था गरिएको छ भने देशभरका सरकारी अस्पतालहरूलाई कोभिड-१९ अस्पतालको रूपमा रूपान्तरण गरी बेड, आइसियु, भेन्टिलेटरहरू थप गरी उपचारको प्रबन्ध गरिएको छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ७४(ख) को कानूनी व्यवस्थाबमोजिम आदेश गरी २० लाख डोज कोभिसिल्ड खोप खरिद प्रक्रिया पूरा गरी १० लाख डोज खोप उपलब्ध गराइएको र बाँकी १० लाख डोज खोप आपूर्तिको प्रक्रियामा छ । मित्र राष्ट्र चीनबाट अनुदानमा ८ लाख डोज खोप प्राप्त भएको छ । उक्त खोपहरू अग्रपङ्तिमा खटिने सुरक्षाकर्मी, स्वास्थ्यकर्मी तथा अन्य सर्वसाधारण नागरिकहरूलाई उपलब्ध गराइएको छ । विश्वव्यापी रूपमा खोपको अभाव रहेको भए तापनि विभिन्न मित्रराष्ट्रहरूसँग खोप खरिदका लागि समन्वय तथा कुटनीतिक पहलसमेत गरिएको छ । अक्सिजन आपूर्तिलाई सहजीकरण गर्दै मौजुदा अक्सिजन प्लान्टको स्तरीकरण गरिएको छ । निजी क्षेत्रलाई अक्सिजन प्लान्ट स्थापनाका लागि सहुलियत ऋणको व्यवस्था गरिएको छ । सबै स्वास्थ्यकर्मीलाई परिचालन गरी निजहरूको मनोबललाई ध्यानमा राखी प्रोत्साहनको व्यवस्था गरिएको छ । अस्पतालहरूमा आवश्यक बजेटको समेत व्यवस्था गरिएको छ । महङ्गो शुल्क लिने निजी अस्पताललाई कानूनबमोजिम कारबाही हुने नै छ । नेपाल सरकार नागरिकका संविधान तथा कानून प्रदत्त हकको कार्यान्वयन तथा संरक्षणको लागि क्रियाशील छ । नेपाल सरकार, यस कार्यालय तथा सम्बद्ध निकायबाट कोभिड-१९ को नियन्त्रण, रोकथाम र उपचारका लागि भएका प्रयासहरू नागरिकको मौलिक हकको संरक्षणको लागि नै भएको अवस्थामा सो कुरालाई अनदेखा गरी दायर हुन आएको रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको यस अदालतमा परेको लिखित जवाफ ।\nविश्वव्यापी महामारीको रूपमा फैलिएको कोभिड-१९ को सङ्क्रमणको प्रभाव नेपालमा पनि देखिएकाले उक्त रोगको रोकथाम तथा नियन्त्रणका लागि मिति २०७६।११।१८ मा गठित उच्चस्तरीय समन्वय समितिबाट सम्पादन हुने कार्यलाई अझ प्रभावकारी बनाउन नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०७७।०२।२८ को निर्णयबाट उक्त समिति बिघटन गरी कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको गठन गरी मिति २०७७।०२।३० देखि हालसम्मका बैठकबाट कार्यादेशबमोजिम विदेशबाट आउनेको व्यवस्थापन, आइसोलेसन केन्द्रको निर्माण तथा व्यवस्थापन, अलपत्र पर्नेको उद्धार, औषधी तथा खोपको व्यवस्थापन, अस्पतालहरूलाई आवश्यक सामग्रीका लागि आवश्यक बजेटको व्यवस्थापन गरी कोभिड-१९ नियन्त्रणका लागि समन्वयात्मक रूपमा कामहरू गरिएको छ । यसअन्तर्गत केन्द्रमा सहजीकरण समिति तथा कार्यान्वयन समितिले काम गरेका छन् भने प्रदेशगत, जिल्लागत र स्थानीय तहगत कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको व्यवस्था गरिएको छ । यी केन्द्रहरूबाट सिमा नाकाहरूमा आवतजावत नगर्न सुसूचित गर्ने, क्वारेन्टिन निर्माण गर्ने, सङ्क्रमितको उपचार तथा उपचारका लागि आवश्यक पर्ने अक्सिजन तथा औषधीलगायतका स्वास्थ्य सामग्रीहरूको आपूर्ति गर्ने कार्यहरू भएको छ । कोभिड-१९ को दोस्रो भेरियन्टको प्रभावको रोकथाम, नियन्त्रण र उपचारका लागि निजी अस्पतालबाट समेत उपचारको व्यवस्था गरिएको छ भने देशभरका सरकारी अस्पतालहरूलाई कोभिड-१९ अस्पतालको रूपमा रूपान्तरण गरी बेड, आइसियु, भेन्टिलेटरहरू थप गरी उपचारको प्रबन्ध गरिएको छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ७४(ख) को कानूनी व्यवस्थाबमोजिम आदेश गरी २० लाख डोज कोभिसिल्ड खोप खरिद प्रक्रिया पूरा गरी १० लाख डोज खोप उपलब्ध गरिएको र बाँकी १० लाख डोज खोप प्रक्रियामा छ । मित्र राष्ट्र चीनबाट अनुदानमा ८ लाख डोज खोप प्राप्त भएकोमा उक्त खोपहरू अग्रपङ्तिमा खटिने सुरक्षाकर्मी, स्वास्थ्यकर्मी तथा अन्य सर्वसाधारण नागरिकहरूलाई उपलब्ध गराइएको छ । विश्वव्यापी रूपमा खोपको अभाव रहेको भए तापनि विभिन्न मित्रराष्ट्रहरूसँग खोप खरिदका लागि समन्वय तथा कुटनीतिक पहलसमेत गरिएको छ । अक्सिजन आपूर्तिलाई सहजीकरण गर्दै मौजुदा अक्सिजन प्लान्टको स्तरीकरण गरिएको छ । निजी क्षेत्रलाई अक्सिजन प्लान्ट स्थापनाका लागि सहुलियत ऋणको व्यवस्था गरिएको छ । सबै स्वास्थ्यकर्मीलाई परिचालन गरी निजहरूको मनोबललाई ध्यानमा राखी प्रोत्साहनको व्यवस्था गरिएको छ । अस्पतालहरूमा आवश्यक बजेटको समेत व्यवस्था गरिएको छ । महङ्गो शुल्क लिने निजी अस्पताललाई कानूनबमोजिम कारबाही हुने नै छ । यस केन्द्र तथा सम्बद्ध निकायबाट कोभिड-१९ को नियन्त्रण, रोकथाम र उपचारका लागि भएका प्रयासहरू नागरिकको मौलिक हकको संरक्षणको लागि नै भएकोमा सो कुरालाई अनदेखा गरी दायर हुन आएको रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको यस अदालतमा परेको लिखित जवाफ ।\nविपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालय, सुदूरपश्चिम प्रदेश सरकार, मुख्यमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, प्रदेश नं.२, प्रदेश सरकार, मुख्यमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, प्रदेश नं.१, प्रदेश सरकार, मुख्यमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, बागमती प्रदेश सरकार, मुख्यमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको तर्फबाट म्यादभित्र लिखित जवाफ पेस हुन नआएको ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा निवेदकहरूका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री दिनेश त्रिपाठी, अधिवक्ताहरू श्री किर्तिनाथ शर्मा पौडेल, श्री विकास भट्टराई, श्री पंकजकुमार कर्ण, श्री अमिता गौतम पौडेल, श्री मोहना अन्सारी, श्री तुल्सीराम पोखरेल, श्री मनिषकुमार श्रेष्ठ,  श्री शैलेन्द्रप्रसाद अम्बेडकर, श्री नवराज पाण्डे, श्री गोविन्दराज बर्तौला, श्री झल बि.क., श्री रामबहादुर शाही, श्री तेजकुमार अर्याल, श्री बीरभद्र जोशी, श्री सन्तोष भण्डारीले विश्वव्यापी रूपमा फैलिएको कोभिड-१९ को महामारीको असर नेपालमा पनि गम्भीर रूपमा परेको र पछिल्ला दिनहरूमा नेपालमा सङ्क्रमित नागरिकहरूको दर र मृत्युदर पनि दिनानुदिन बढिरहेको कुरा नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयको तथ्याङ्क एवम् विभिन्न जिल्ला स्थित जिल्ला कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको तथ्याङ्कहरूबाट समेत देखिएको छ । रूपन्देही, बाँके, दाङ, कैलाली, कञ्चनपुर, पर्सालगायत जिल्लाहरूमा अक्सिजन, भेन्टिलेटर, बेडहरूको पर्याप्त व्यवस्था हुन नसकेका कारण कोभिड-१९ का गम्भीर बिरामीहरूले उपचार पाउन नसकी मृत्युवरण गर्नुपरेको, अस्पतालहरूमा डाक्टर र नर्सहरूको समेत कमी रहेको, कतिपय निजी अस्पतालहरूले उपचारमा महङ्गो शुल्क असुल गर्ने गरेको, कतिपय मानिसहरूले औषधीमा कमिसन खाने, कालो बजारी गर्ने, खोप खरिदमा अवरोध पुर्‍याउनेलगायतको मानवता विरोधी कार्य गरेको, भारतलगायत विभिन्न देशबाट नेपाल आउने व्यक्तिहरूलाई राख्न क्वारेन्टिनको पर्याप्त व्यवस्था हुन नसकेको र खोपको पर्याप्त आपूर्ति नहुँदा आम नागरिकहरूको सम्मानपूर्वक बाँच्न पाउने हक, स्वास्थ्यसम्बन्धी हक, समानताको हक जस्ता संविधान प्रदत्त मौलिक हकहरूबाट वञ्चित हुनुपरेको हुँदा सम्पूर्ण नागरिकहरूलाई खोप उपलब्ध गराई र अक्सिजनको पर्याप्त व्यवस्था गरी प्रभावकारी उपचार गर्न गराउन विपक्षीहरूको नाममा परमादेशलगायत उपयुक्त आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय र कोभिड-१९ सङ्कट व्यवस्थापन केन्द्र, काठमाडौंका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले विश्वव्यापी महामारीको रूपमा फैलिएको कोभिड-१९ को सङ्क्रमणको प्रभाव नेपालमा पनि परेको छ । नेपाल सरकार र मातहतका सम्बद्ध निकायहरू उक्त रोगको नियन्त्रण, रोकथाम र उपचारका लागि कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको गठन गरी केन्द्रमा सहजीकरण समिति तथा कार्यान्वयन समितिले काम गरेका छन् भने प्रदेशगत, जिल्लागत र स्थानीय तहगत कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको व्यवस्था गरिएको छ । यी केन्द्रहरूबाट सीमा नाकाहरूमा आवतजावत नगर्न सुसूचित गर्ने, क्वारेन्टिन निर्माण गर्ने, सङ्क्रमितको उपचार तथा उपचारका लागि आवश्यक पर्ने अक्सिजन तथा औषधीलगायतका स्वास्थ्य सामग्रीहरूको आपूर्ति गर्ने कार्यहरू भएको छ । मित्रराष्ट्रबाट प्राप्त खोप र खरिद गरिएका खोपहरू अग्रपङ्तिमा काम गर्ने सुरक्षाकर्मी, स्वास्थ्यकर्मीलगायत आम नागरिकलाई निःशुल्क वितरण गरिएको छ । थप खोप खरिदका लागि मित्रराष्ट्रहरूसँग राजनीतिक तथा कुटनीतिक पहलसमेत गरिएको छ । नेपाल सरकार नागरिकको सम्मानपूर्वक बाँच्न पाउने हक, स्वास्थ्यसम्बन्धी हक, समानताको हक जस्ता संविधान प्रदत्त मौलिक हकहरूको संरक्षण र प्रचलनका लागि प्रतिबद्ध भई काम गरिरहेको हुँदा परमादेशलगायतका आदेश जारी हुनुपर्ने अवस्था छैन । रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तबमोजिमको बहस सुनी मिसिल अध्ययन गरी हेर्दा, रिट निवेदन मागबमोजिम परमादेशको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, विश्वव्यापी महामारीको रूपमा फैलिएको कोभिड-१९ बाट सङ्क्रमित व्यक्तिहरूका लागि अक्सिजन, भेन्टीलेटर, बेडहरूको पर्याप्त व्यवस्था हुन नसकेका कारण कोभिड-१९ का बिरामीहरूले उपचार पाउन नसकी मृत्युवरण गर्नुपरेको, कतिपय निजी अस्पतालहरूले उपचारमा महङ्गो शुल्क असुल गर्ने गरेको, कतिपय मानिसहरूले औषधीमा कमिसन खाने, कालो बजारी गर्ने, खोप खरिदमा अवरोध पुर्‍याउनेलगायतको मानवता विरोधी कार्य गर्ने गरेको हुँदा र कोभिड-१९ विरूद्धको खोपको पर्याप्त आपूर्ति नहुँदा नागरिकको स्वास्थ्यसम्बन्धी हक, सम्मानपूर्वक बाँच्न पाउने हक, समानताको हक जस्ता संविधान प्रदत्त मौलिक हकहरूबाट वञ्चित हुनुपरेको हुँदा सम्पूर्ण नागरिकहरूलाई स्वास्थ्य उपचारको व्यवस्था गरी, खोप उपलब्ध गराई र अक्सिजनको पर्याप्त व्यवस्था गरी प्रभावकारी उपचार गर्न गराउन विपक्षीहरूको नाममा परमादेशलगायत उपयुक्त आदेश जारी गरिपाउँ भन्ने बेहोराको रिट निवेदन रहेको\nदेखियो । नेपाल सरकार र मातहतका सम्बद्ध निकायहरू उक्त रोगको नियन्त्रण, रोकथाम र उपचारका लागि कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको गठन गरी केन्द्रमा, प्रदेशगत, जिल्लागत र स्थानीय तहगत कोभिड-१९ सङ्कट व्यवस्थापन केन्द्रको व्यवस्था गरी सङ्क्रमित व्यक्तिहरूको उपचार तथा उपचारका लागि आवश्यक पर्ने अक्सिजन तथा औषधीलगायतका स्वास्थ्य सामग्रीहरूको आपूर्ति गरिएको छ । कोभिड-१९ विरूद्धको खोप खरिद गरी अग्रपङ्तिमा काम गर्ने सुरक्षाकर्मी, स्वास्थ्यकर्मीलगायत आम नागरिकलाई निःशुल्क वितरण गरिएको छ । थप खोप खरिदका लागि मित्रराष्ट्रहरूसँग राजनीतिक तथा कुटनीतिक पहलसमेत गरिएको छ । नागरिकको सम्मानपूर्वक बाँच्न पाउने हक, स्वास्थ्यसम्बन्धी हक, समानताको हक जस्ता संविधान प्रदत्त मौलिक हकहरूको संरक्षण र प्रचलनका लागि प्रतिबद्ध भई काम गरिरहेको हुँदा परमादेशको आदेश जारी हुनुपर्ने होइन भन्ने बेहोराको विपक्षीहरूको लिखित जवाफ रहेको पाइयो ।\n३. विश्वभरि महामारीको रूपमा फैलिएको कोभिड-१९ को प्रभाव नेपालमा पनि परेकोले उक्त रोगबाट दैनिकरूपमा नागरिकहरू सङ्क्रमित हुने गरेका र सङ्क्रमितमध्ये केही व्यक्तिहरूको दैनिकरूपमा जटिल स्वास्थ्य समस्या भोगी मृत्युसमेत भइरहेको भन्ने कुरा स्वास्थ्य तथा जनसंख्या मन्त्रालयको तथ्याङ्कबाट पुष्टि भइरहेको छ । कोभिड-१९ रोग तीव्र रूपमा एक व्यक्तिबाट अर्को व्यक्तिमा सर्ने एक गम्भीर प्रकृतिको सरूवा रोग रहेकोमा यसको नियन्त्रण, रोकथाम र उपचार प्रभावकारी रूपमा गरी नागरिकको जीवनरक्षा गर्नु सरकारको कर्तव्य हो । निवेदकले रिट निवेदनमा उल्लेख गरेबमोजिम राजधानीलगायत देशका विभिन्न जिल्लाहरूमा रहेका अस्पतालहरूमा कोभिड-१९ बाट सङ्क्रमित व्यक्तिहरूको उपचारको लागि पर्याप्त मात्रामा बेडको अभाव रहेको, बिरामीहरूलाई आवश्यक पर्ने अक्सिजन पर्याप्त मात्रामा नरहेको भन्ने कुरा निवेदकले रिट निवेदनमा उल्लेख गरी निवेदकका तर्फबाट उपस्थित विद्वान्‌ कानून व्यवसायीहरूबाट समेत उक्त अवस्थाका सम्बन्धमा ध्यानाकर्षण गर्दै बहस गर्नुभयो । उक्त तथ्यलाई विपक्षीहरूले पेस गरेको लिखित जवाफमा सप्रमाण खण्डन गरी अन्यथा भन्न सकेको पाइँदैन भने विपक्षीका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ताबाट बहसका क्रममा सप्रमाण खण्डन गरी अन्यथा भन्न सकेको पाइँदैन ।\n४. विपक्षीहरूको लिखित जवाफमा २० लाख डोज कोभिसिल्ड खोप खरिद प्रक्रिया पूरा गरी १० लाख डोज खोप उपलब्ध गराइएको, बाँकी १० लाख डोज खोप आपूर्तिको प्रक्रियामा रहेको, मित्र राष्ट्र चीनबाट अनुदानमा ८ लाख डोज खोप प्राप्त भएको, उक्त खोपहरू अग्रपङ्तिमा खटिने सुरक्षाकर्मी, स्वास्थ्यकर्मी तथा अन्य सर्वसाधारण नागरिकहरूलाई उपलब्ध गराइएको । हाल विश्वव्यापी रूपमा खोपको अभाव रहेको भए तापनि विभिन्न मित्रराष्ट्रहरूसँग खोप खरिदका लागि समन्वय तथा कुटनीतिक पहलसमेत गरिएको भन्ने उल्लेख गरेको पाइन्छ । यद्यपि हालसम्मको अवस्थामा सम्पूर्ण नागरिकहरूले खोप पाइसकेको वा यति समयभित्र पाउने भन्ने कुराको सुनिश्चितता गरेको पाइएन । बिरामीहरूले पर्याप्त मात्रामा अक्सिजन पाएको र सबै सङ्क्रमितहरूलाई उपचारका लागि आवश्यक पर्ने बेड, अक्सिजन, आइसियु, भेन्टिलेटरसहित उपचारको पर्याप्त प्रबन्ध भएको छ भन्ने पुष्टि हुने आधार प्रमाणसहित विपक्षीले भन्न सकेको पाइँदैन । दैनिकरूपमा कोभिड-१९ का सङ्क्रमित बिरामीहरूको संख्यामा भएको वृद्धिलाई हेर्दा राज्यले क्वारेन्टीन र आइसोलेसनको पर्याप्त र प्रभावकारी व्यवस्थापन गरी रोकथाम गरेको तथा सबै क्षेत्रका नागरिकले समान रूपमा उपचार पाएको भन्ने पनि मिसिल प्रमाणबाट देखिँदैन । राज्यको सम्पूर्ण भूगोलको जुनसुकै कुनामा रहेका नागरिकहरूलाई स्वास्थ्य उपचारमा समान पहुँच हुनु पर्दछ । अधिकांश अस्पतालहरू सुविधा सम्पन्न क्षेत्रमा रहेको अवस्था हुँदा दूरदराजमा रहेका र आर्थिक रूपमा विपन्न तथा सीमान्तकृत नागरिकहरूले सम्पन्न र सुविधायुक्त क्षेत्रका नागरिकसरह समान रूपमा स्वास्थ्य उपचारमा समान पहुँच पाएको देखिँदैन ।\n५. सामान्य अवस्थामा पनि नागरिकलाई रोग लागेपछि उपचारको यथोचित प्रबन्ध मिलाउनु राज्यको महत्त्वपूर्ण कर्तव्य र दायित्व हुनेमा सरूवा प्रकृतिको कोभिड-१९ को महामारीको यस विशेष परिस्थितिमा नागरिकहरूलाई रोग लाग्नबाट बचाउन रोकथामका प्रभावकारी उपायको कार्यान्वयन गर्नुका साथै सङ्क्रमित व्यक्तिहरूको उपचारको यथोचित प्रबन्ध मिलाई नागरिकहरूको जीवन रक्षा गर्नु राज्यको सर्वाधिक महत्त्वपूर्ण दायित्व रहन्छ । नेपालको संविधानको धारा १६(१) मा \"प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक हुने छ\" धारा १८(१) मा \"सबै नागरिक कानूनको दृष्टिकोणमा समान हुनेछन् । कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन\" तथा धारा १८(३) ले \"राज्यले नागरिकहरूका बिच उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, आर्थिक अवस्था, भाषा, क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव गर्ने छैन\" भन्ने व्यवस्था गरेको छ । धारा ३५ को स्वास्थ्यसम्बन्धी हकअन्तर्गत उपधारा (१) मा \"प्रत्येक नागरिकलाई राज्यबाट आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्त गर्ने हक हुने छ र कसैलाई पनि आकस्मिक स्वास्थ्य सेवाबाट वञ्चित गरिने छैन\" । उपधारा (२) मा \"प्रत्येक व्यक्तिलाई आफ्नो स्वास्थ्य उपचारको सम्बन्धमा जानकारी पाउने हक हुने\nछ\" । उपधारा (३) मा \"प्रत्येक नागरिकलाई स्वास्थ्य सेवामा समान पहुँचको हक हुने छ\" साथै धारा १८(३) को प्रतिबन्धात्मक वाक्यांशले \"सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका महिला, दलित, आदिवासी, आदिवासी जनजाति, मधेसी, थारू, मुस्लिम, उत्पीडित वर्ग, पिछडा वर्ग, अल्पसंख्यक, सीमान्तीकृत, किसान, श्रमिक, युवा, बालबालिका, ज्येष्ठ नागरिक, लैङ्गिक तथा यौनिक अल्पसंख्यक, अपाङ्गता भएका व्यक्ति, गर्भावस्थाका व्यक्ति, अशक्त वा असहाय, पिछडिएको क्षेत्र र आर्थिक रूपले विपन्न खस आर्यलगायत नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि कानूनबमोजिम विशेष व्यवस्था गर्न रोक लगाएको मानिने छैन\" भन्ने व्यवस्था गरी अल्पसंख्यक र सीमान्तीकृत व्यक्तिलाई राज्यले विशेष व्यवस्था गर्ने भनी मौलिक हकहरूको व्यवस्था भएको पाइन्छ ।\n६. नेपालसमेत पक्ष रहेको आर्थिक, सामाजिक तथा सांस्कृतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय मानव अधिकारसम्बन्धी प्रतिज्ञापत्र (International Covenant on Economic, Social and Cultural Rights, १९६६) को धारा १२(१) मा \"पक्ष राष्ट्रहरूले प्रत्येक व्यक्तिको शारीरिक र मानसिक स्वास्थ्यको उच्चतम स्तरको उपभोग गर्ने अधिकारको सुनिश्‍चितता गर्नुपर्ने (The states parties to the present covenant recognize the right of everyone to the enjoyment of the highest attainable standard of physical and mental health.)\" व्यवस्था रहेको छ । त्यसैगरी धारा १२(२)(ग) मा प्रकोप, महामारी, पेसागत र अन्य रोगहरूको रोकथाम, उपचार तथा नियन्त्रण गर्नका लागि पक्ष राष्ट्रहरूले आवश्यक कदमहरूसमेत चाल्नुपर्ने भनी (The prevention, treatment and control of epidemic, endemic, occupational and other diseases.) भन्ने व्यवस्था रहेको छ । साथै आर्थिक, सामाजिक तथा सांस्कृतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्रको साधारण टिप्पणी नं.१४ ले स्वास्थ्य अन्य मानव अधिकारको अभ्यासको लागि आधारभूत र अपरिहार्य मानव अधिकार हो (Health is a fundamental human right indispensable for the exercise of other human rights.)। यसै कारण स्वास्थ्यको अधिकारअन्तर्गत स्वतन्त्रता (Freedom) र हक (Entitlements) दुवै\nपर्दछन् । स्वास्थ्यको हक (Entitlements) ले स्वास्थ्य सुरक्षाको प्रणालीबाट संरक्षणको अधिकार समावेश गर्दछ । सबै नागरिकलाई स्वास्थ्यको उच्चस्तरको उपभोगको लागि समान अवसरको सुनिश्‍चितता गर्नुपर्ने दायित्व राज्य पक्षलाई दिएको\nछ । यो साधारण टिप्पणीले The right to health must be understood as a right to the enjoyment of a variety of facilities, goods, services and condition necessary for the realization of the highest attainable standard and health को कुरा गर्दछन् । स्वास्थ्यको अधिकारभित्र स्वास्थ्य हेरचाह (Health care), आवश्यक सेवाको उपलब्धता (Availability), पहुँचयोग्य (Accessibility) त्यो पनि विनाभेदभाव (Non-discrimination) र पहुँचको कुरा गर्दा शारीरिक पहुँच (Physical accessibility), खर्च वहन गर्ने सामर्थ्य (Affordable), सूचनाको पहुँच भएको (Information accessibility), स्वीकारयोग्य (Acceptability) तथा गुणस्तरीय स्वास्थ्य सेवा (Quality health service) हुनुपर्ने व्यवस्था गरेको छ । नागरिकका यी हकहरूको संरक्षण र परिपालना गर्नु गराउनु राज्यको दायित्व रहन्छ । उक्त हकहरूको प्रचलनबाट कोही पनि वञ्चित हुने अवस्था हुनु हुँदैन ।\n७. उपर्युक्त उल्लिखित स्वास्थ्यसम्बन्धी हकहरू, सम्मानपूर्वक बाँच्न पाउने हक र समानताको हकसँग समेत अन्तरसम्बन्धित र अन्तरनिर्भित हुनुका साथै मानव अधिकारको आधारभुत तत्त्वहरू पनि हुन् । मानव अधिकारसँग सम्बन्धित यी हकहरूको संरक्षण, सम्मान र प्रचलन गर्नु, गराउनु राज्यको दायित्व हो भने उक्त हकहरूको प्रचलन नभएको अवस्थामा प्रचलन गराई माग्नु नागरिकको अधिकार (claim right) हो । जसले राज्य पक्षबाट सक्रियता (Action) को अपेक्षा गर्दछ । राज्यको मूल दायित्व (Core obligation) भित्र स्वास्थ्यको सुविधा, सामग्री र सेवाको पहुँच भेदभावविना पाउने अधिकार, भोकमरीबाट स्वतन्त्र राख्‍न पोषणयुक्त र सुरक्षित आवश्‍यक खानाको पहुँचको सुनिश्‍चितता, आधारभूत बासस्थान, स्वस्थ पिउने पानी तथा आवश्यक ‌औषधी र स्वास्थ्य सुविधाको वितरण गर्नुपर्ने तथा सार्वजनिक स्वास्थ्य रणनीति निर्माण र कार्यान्वयनको अनुगमनसमेत गर्नुपर्ने दायित्व राज्यलाई दिइएको\nछ । साथै प्राथमिकताका साथ सङ्क्रमणको विरूद्धमा खोप (Immunization) को व्यवस्था र महामारीको रोकथाम, उपचार र नियन्त्रणको लागि सबै उपयुक्त उपायहरू अवलम्बन गर्नुपर्ने व्यवस्थासमेत गरेको छ । आर्थिक र प्राविधिक पक्षमा सके राज्य पक्षले व्यवस्था गर्ने अन्यथा आवश्‍यकताअनुसार अन्तर्राष्ट्रिय सहयोग लिनुपर्ने दायित्वसमेत सक्षम राज्यलाई दिइएको छ ।\n८. स्वास्थ्यसम्बन्धी अधिकार सामान्य रूपमा हेर्दा प्रगतिशील अनुभूति (Progressive realization) को विषय मानिए तापनि कतिपय अवस्थामा स्वास्थ्यको अधिकारको विषय तत्काल प्रभावमा (Immediate effect) मा ल्याउनुपर्ने विषयको रूपमा रहेको छ किनकि यो बाँच्न पाउने जीवनको अधिकारसँग जोडिएको विषय हो । स्वास्थ्यको अधिकारको सम्मान, संरक्षण र परिपूरण गरिएमा मात्र जीवनको अधिकारको पूर्ण अनुभूत गर्ने वातावरण बन्दछ । त्यसैले स्वास्थ्यको अधिकारलाई अन्य सामान्य अधिकार जस्तो नहेरी राज्यले छिटो र प्रभावकारी ढङ्गबाट पूर्ण अनुभूत गराउने विषयको रूपमा हेर्नुपर्दछ । जसमा अधिकारको सम्मान, संरक्षण र परिपूरणको निमित्त सकारात्मक उपाय (Positive Measures) लिने विषयहरू पर्दछ । यस्तो उपायमा राज्यले त्यस्तो समग्र कार्य गर्नुपर्दछ जसले स्वास्थ्यको संरक्षण र सुधारको वातावरण सिर्जना गर्न सक्रियता देखाउन सकोस् । यसको निमित्त राज्य पक्ष आफैं र आवश्यकताअनुसार अन्तर्राष्ट्रिय सहयोग र समन्वयमार्फत आर्थिक, प्राविधिक सहयोग लिनुपर्ने हुन्छ ।\n९. उपर्युक्त उल्लिखित संविधान तथा कानूनसरहका नेपाल पक्ष रहेका अन्तर्राष्ट्रिय सन्धि सम्झौताका प्रावधानहरू नागरिकहरूले के कसरी के कति मात्रामा उपभोग गर्न पाएका छन् वा छैनन् भन्ने कुरा स्वाभाविकरूपमा न्यायिक चासोको विषय\nबन्छ । संविधान राजनीतिक दस्ताबेज मात्र नभई नागरिक अधिकारहरूको दस्ताबेज पनि हो । संविधान प्रदत्त मौलिक हकहरूको कार्यान्वयनबाट नै जनताले लोककल्याणकारी राज्यको अनुभूति गर्न सक्छन् । यथोचित कार्यान्वयन बिना संविधानका प्रावधानहरू केवल कागजी अधिकारका रूपमा सीमित हुन पुग्दछन् । संविधानमा व्यवस्था गरिएका नागरिकका मौलिक हकहरूको उपभोगसमेतको सुनिश्चितता गर्नु संविधानको साध्य हो । यो साध्यको प्राप्तितर्फ राज्यका सबै अङ्गहरूको सामूहिक प्रयास\nरहनुपर्छ । स्वास्थ्यको अधिकार जस्तो जीवनसँग जोडिएको मौलिक हकहरूको सहजरूपमा प्रचलन हुँदा मात्रै जनताले न्यायको अनुभूति गर्न सक्छन् । संविधान प्रदत्त हकहरूको प्रचलनमार्फत नागरिकलाई न्यायको अनुभूति गराउनु अदालतको पनि प्रमुख कर्तव्य\nहो । संविधानले प्रचलनीय हक भनी प्रत्याभूत गरिसकेको सम्मानपूर्वक बाँच्न पाउने हक, समानताको हक, स्वास्थ्यसम्बन्धी हकहरूको कार्यान्वयनमा राज्यको आर्थिक क्षमता वा स्रोत साधनको सीमा हुनसक्ला तर त्यसबाट राज्यले उन्मुक्ति पाउँदैन । महामारीबाट नागरिकहरूको स्वास्थ्य र जीवन नै सङ्कटमा परेको अवस्थामा राज्यले नागरिकको जीवन रक्षाका लागि परिणाममा देखिने गरी हरसम्भव प्रयास गर्नु पर्दछ । वर्तमान विश्वलाई नै आक्रान्त पारेको कोभिड-१९ जस्तो नयाँ प्रजातिको सरूवा रोग र त्यसको रूप परिवर्तन  गर्ने गुण (New variant) का कारण त्यसको रोकथाम, नियन्त्रण र उपचार गरी नागरिकको स्वास्थ्यसम्बन्धी अधिकारको प्रत्याभूत गर्नको लागि राज्यले चाल्नुपर्ने कदमहरू परिवेशअनुसार फरकफरक हुन सक्छ । तर देशको भौगोलिक अवस्था, दक्ष जनशक्तिको अभाव, जनताको चेतनास्तर, राज्यको आर्थिक क्षमता तथा स्रोत साधनको सीमितता जस्ता कुराले राज्यले निर्वाह गर्नुपर्ने भूमिका र दायित्वमा कमीको गुन्जायस रहनु हुँदैन । स्वास्थ्य सेवा मानिसको लागि सर्वाधिक महत्त्वको र जीवनसँग प्रत्यक्ष सरोकारको विषय\nहो । राज्यले जुनसुकै मूल्यमा पनि नागरिकको जीवन रक्षाका लागि सदैव तत्परतासहित कार्य गरेको देखिनु र व्यक्तिले सोको अनुभूत गर्न सक्नु पर्दछ । स्वास्थ्य उपचारको अधिकार (Right to Health) मानिसको बाँच्न पाउने हक (Right to Life) सँग प्रत्यक्षरूपमा परस्परमा जोडिएको हुँदा यो अधिकारसँग कुनै पनि कारण सम्झौता (Compromise) गर्न\nसकिँदैन । हरेक व्यक्तिको सम्पूर्ण स्वास्थ्यका लागि राज्य संवेदनशील भई सबै नागरिकको समान पहुँच हुने गरी स्वास्थ्य उपचारको प्रबन्ध गर्नु राज्यको दायित्व हुने र जुनसुकै मूल्यमा पनि नागरिकले स्वास्थ्य सेवा प्राप्त गरेको सुनिश्चितता गर्नुपर्ने जिम्मेवारी राज्य पक्षमा रहेको देखिन्छ । अस्पतालहरूमा अत्यावश्यक पर्ने बेड, अक्सिजन, भेन्टिलेटर, आइसियु, औषधी तथा स्वास्थ्य सामग्रीको पर्याप्त व्यवस्था, आर्थिक रूपमा खरिद गर्न सामर्थ्य हुने सेवा तथा आपूर्ति नभएको, डाक्टर नर्सलगायतका जनशक्तिको अभाव रहेको, सबै क्षेत्रका नागरिकको समान रूपमा अस्पतालसम्मको पहुँच नरहेको, रोगको रोकथाम तथा नियन्त्रणका लागि क्वारेन्टिन, आइसोलेसन केन्द्रको कमी रहेको र खोपको पर्याप्त आपूर्ति र समान वितरण नभएकोले नागरिकहरूले संविधान प्रदत्त हकहरूको प्रचलनबाट विमुख हुनु परेको अनुभूतिसहित अदालतसमक्ष न्यायको याचना गरेको अवस्थामा त्यस्तो हकहरूको प्रचलनका लागि संविधानबमोजिम आज्ञा आदेश गर्नु अदालतको दायित्वसमेत रहन्छ ।\n१०. यस अवस्थामा निवेदकको मागबमोजिम परमादेश जारी गर्ने मागको सम्बन्धमा विचार गर्दा, हाल दोस्रो कोभिड लहरको महामारीको अवस्थामा अक्सिजनको अभावमा धेरै मानिसले ज्यान गुमाउनुपर्ने अवस्था आएको हुँदा तत्कालै सहज र निरन्तर अक्सिजन आपूर्तिको निमित्त तथा अस्पतालमा बिरामीको चापलाई ध्यान दिई जनशक्ति आपूर्ति गर्न, उपचार विमुख नहुन, साधनयुक्त अस्पताल स्थापना गर्न एकल इजलासबाट मिति २०७८।१।२८ मा नै अन्तरिम आदेश जारी भइसकेको देखिँदा सोमा थप बोलिरहन परेन । तर अन्तरिम आदेशद्वारा सम्बोधन गरिएका कतिपय विषयवस्तु दीर्घकालीन स्वास्थ्य अधिकारको व्यवस्थापनसँग जोडिएका विषयवस्तु पनि देखिन्छन् ।\n११. रिट निवेदकहरूले निवेदनमा दोस्रो कोभिड महामारीमा सङ्क्रमितको संख्या मात्र बढेको नभई अस्पतालमा अत्यधिक चाप रहेको र अक्सिजनको व्यवस्थापनमा गम्भीर समस्या बढेको, अस्पतालमा बेडको अभाव, भेन्टिलेटरको अभाव रहेको, सङ्क्रमितहरूको उपचारको लागि निजी अस्पतालहरूमा अत्यधिक शुल्क हुँदा पनि सरकार मुकदर्शक भई बस्नुपरेको, अस्पतालमा बिरामीको चापलाई धान्‍ने दक्ष जनशक्तिको अभाव रहेको, अक्सिजनको अभावमा धेरै व्यक्तिले ज्यान गुमाउनु परेको तथा कोरोना विरूद्धको खोपको उपलब्धताको सुनिश्‍चितताको समेत सरकारले व्यवस्थापन नगरेको हुँदा जीवनको रक्षाको लागि सरकारको दायित्व बोध गराउनुपर्ने गम्भीर प्रश्‍नहरू उठाउनु भएको छ ।\n१२. आज जेठ ११, २०७८ को मितिसम्म नेपाल सरकार स्वास्थ्य तथा जनसंख्या मन्त्रालयको तथ्याङ्कलाई हेर्दा पनि जम्मा पोजिटिभ केस ५,२८,८४८, मृत्यु ६७०० तथा पहिलो मात्राको खोप लगाइएको व्यक्तिहरू २१,१३,०८० तथा दोस्रो खोपसमेत लगाएको संख्या ५,९३,७५५\nदेखिन्छ । परिवर्तित स्वरूपको भाइरसको कारण अत्यन्त छिटो सङ्क्रमण बढेको र अस्पतालमा अत्यधिक चाप, भेन्टिलेटर र अक्सिजनको कमिको कारणसमेत मर्नुपरेको अवस्था हामी कसैसँग पनि लुकेको\nछैन । अझ तेस्रो लहरको खतरा विश्‍वले महसुस गरी पूर्वतयारी गरिरहे तापनि हामी दोस्रो लहरकै खतरासँग जुध्न सकिरहेका छैनौं ।\n१३. स्वास्थ्यको सम्मान, संरक्षण र परिपूर्ति कायम गर्ने दायित्व भएको सरकारले आज कोभिडको महामारीले समग्र स्वास्थ्य र जनजीवन नै तहसनहस भएको अवस्थामा आवश्यक सहयोग प्रणाली, स्वास्थ्यसँग विशेष गरी अक्सिजन, ICU Bed, भेन्टिलेटर, जनशक्ति, औषधिको उचित र पर्याप्त व्यवस्थापन गर्न नसक्दा स्वास्थ्य सेवा हेरचाहबाट वञ्‍चित भई कयौं नागरिकले जीवनसमेत गुमाउनुपर्ने स्थिति आएको छ । यस्तो अवस्था आउनु भनेको आर्थिक, सामाजिक, सांस्कृतिक अधिकारसम्बन्धी अनुबन्ध तथा नेपालको संविधानको धारा १६ अन्तर्गत जीवनको हक, धारा १८ अन्तर्गत  समानताको हक तथा धारा ३५ बमोजिमको स्वास्थ्य अधिकारको उल्लङ्घनको विषय हो ।\n१४. स्वास्थ्य अधिकारको सम्मान र संरक्षण नगर्नुको अर्थ स्वास्थ्य अधिकारको मूल दायित्वको पालना नगर्नु (non-compliance with core obligation of health right) पनि हो । महामारीबाट सङ्क्रमित भएर स्वास्थ्यमा जटिलताको अवस्था सिर्जना भएर अस्पताल जाँदा भर्ना हुन बेड नपाउने, ICU नपाउने, भेन्टिलेटर नपाउने, अक्सिजन नपाउने, अस्पतालमा बेड पाउँदा पनि धान्नै नसक्ने खर्चिलो हुनु र सरकार मुकदर्शक भएर बस्नुपर्ने बाध्यताको अवस्थाको अर्थ राज्यको अकार्यताको अवस्था\nहो । कुनै कार्य गर्न नसक्नु र गर्न चाहना नहुनु फरक कुरा हो । राज्य पक्षले स्वास्थ्य अधिकारको निमित्त आफ्नो अधिकतम स्रोत साधनको प्रयोग गर्नुपर्दछ, अनुगमन गर्नुपर्दछ र अस्पताल व्यवस्थापनलाई उत्तरदायी बनाउनु पर्दछ । अब आउने तेस्रो चरणको महामारीलाई समेत ध्यानमा राखी हरेक अस्पतालमा तत्काल पर्याप्‍त मात्रामा ICU Bed, भेन्टिलेटर, अक्सिजन जस्तो जीवन रक्षाको लागि निरन्तर चाहिने मेसिनहरूको प्रयाप्‍त व्यवस्था हरेक अस्पतालमा २४ सै घण्टा र ३६५ दिन नै सञ्‍चालनमा रहने स्थितिमा राख्‍नु, राख्‍न लगाउनु भनी यो परमादेशको आदेश जारी गरिदिएको छ ।\n१५. कोरोना विरूद्ध कुनै निश्‍चयात्मक ‌औषधीको अभावमा हाल बजारमा उपलब्ध WHO ले समेत प्रयोगको अनुमति दिइएको खोपले नै कोरोना विरूद्ध प्रतिरोधात्मक क्षमता अभिवृद्धि गरी कोरोना रोकथामको महत्त्वपूर्ण आधार बनेको छ । हालसम्म कोरोना महामारीसँग लड्न शारीरिक दुरी कायम, स्वास्थ्य सुरक्षाको उपाय अवलम्बनसँगै महत्त्वपूर्ण उपाय भनेको खोप नै रहेको तर खोपको पहुँच नेपाल र सबै उमेर र सबै वर्गका सम्पूर्ण नेपालीको लागि हुन सकेको छैन । अनुदान वा सहयोगबाट प्राप्त गरेको वा खरिद गरी प्राप्‍त गरेको खोप पर्याप्‍त नहुनुको साथै कतिपय ज्येष्ठ नागरिक, वैदेशिक रोजगार (आप्रवासन) जाँदा खोप लगाउनु नै पर्ने वर्ग पनि खोपको पहुँचबाट वञ्‍चित भएको देखिन्छ । खोपको निमित्त सरकारले सक्दो प्रयास गरिरहेको भनिए तापनि परिणाममा सीमित मात्रामा केही नेपालीले र विशेष गरी केही फ्रन्टलाइनमा कार्यरतहरूले मात्र खोप लगाउन सफल भएको छ । एकातिर नेपालले अझैसम्म पर्याप्‍त मात्रामा खोप ल्याउन सकेको छैन । अर्कोतिर ल्याइएको खोपको प्रयोग र वितरण समानुपातिक र न्यायोचित ढङ्गबाट हुन सकेको छैन, पर्याप्‍त अनुगमन पनि भएको पाइँदैन । भारतबाट किनेको २० लाख मात्राको खोपमा आधा खोप निर्यात भइसकेको र बाँकी १० लाख खोप आइसकेको अवस्था छैन । तसर्थ, भारतबाट रकम भुक्तान गरिसकेको तर नआइसकेको खोपले गर्दा कतिपय ज्येष्ठ नागरिकले पहिलो खोप लिए तापनि दोस्रो डोज लिन नसकी अत्यन्त डरको अनिश्‍चितताको स्थितिमा रहेका छन् । यसर्थ, भारतबाट खोप खरिद गरी मूल्य भुक्तान गरिसकेको भनिएको खोप ल्याउन तत्काल व्यापारिक, कुटनीतिक र राजनीतिकलगायत आवश्‍यक पहल गर्नु, गराउनू । साथै खोप बिक्री गर्ने वा नगर्ने, दिने वा नदिने भन्‍ने विषयमा खोप निर्माण देश वा कम्पनीको अधिकार भए तापनि जुन राष्ट्रसँग खोपको उत्पादन वा उपलब्धता प्रदान गर्ने क्षमता रहेको हुन्छ, त्यस्तो राष्ट्रले अन्तर्राष्ट्रिय स्तरमा विकासशील मुलुकलाई पारस्परिक सहयोग र समन्वय गर्नुपर्ने दायित्वसमेत रहेकोमा सोको निमित्त झकझकाउने कार्यको पहल गर्नु, गराउनू । खोप खरिदको निमित्त राज्यको स्रोत साधनको प्रयोग प्राथमिकताको आधारमा गर्नु, गराउनू । गरिब तथा भौगोलिक विकट अवस्थामा रहेका जनतामा समेत समानुपातिक तरिकाले खोपको पहुँचको सुनिश्चितता गर्नु, गराउनू ।\n१६. अक्सिजनको अभावमा धेरै मानिसले ज्यान गुमाउनु परेको अवस्थालाई ध्यानमा राख्दा दीर्घकालीन रूपमा नै यसको सहज व्यवस्थापन गर्नुपर्ने देखिन्छ । यसको निमित्त जिल्लामा जनसंख्याको चापलाई हेरी कमसेकम हरेक प्रदेशको सरकारी अस्पतालहरूमा पर्याप्त क्षमता भएको अक्सिजन प्लान्टको निर्माण गर्न आवश्‍यक बजेट केन्द्र, प्रदेश र स्थानीय निकायले समेत छुट्याउनु तथा हरेक प्रदेशमा अक्सिजन प्लान्ट निर्माण गर्नु, गर्न लगाउनु भनी परमादेश जारी गरिएको छ ।\n१६. निजी मेडिकल कलेजको सञ्‍चालन स्वीकृति मापदण्डमा नै अक्सिजन प्लान्टको व्यवस्था गर्नुपर्ने व्यवस्था गर्नु तथा अब तेस्रो लहरको कोरोना महामारीको खतराको डरको अवस्थामा आवश्यक सिलिण्डरसहित पर्याप्त र निरन्तर अक्सिजन आपूर्ति (supply) को व्यवस्था गर्नू । दोस्रो लहरको महामारीमा देखिएको र भोगिएको अक्सिजनको अभावलाई ध्यानमा राखी तेस्रो लहरमा आउन सक्ने सङ्कटलाई समेत ध्यानमा राखी हरेक जिल्लामा अक्सिजन कन्सन्ट्रेटर बैंक स्थापना गरी गराई अक्सिजनको पर्याप्त र निरन्तर आपूर्तिको व्यवस्था गर्नु, गराउनू ।\n१७. कोभिड-१९ को महामारीले अस्पतालहरूमा बेड, आइसियु र भेन्टिलेटरको अभावमा समेत सङ्क्रमितहरूले थप पीडा भोग्नु परेको र ज्यान गुमाएको अवस्थालाई ध्यानमा राख्दै कोभिड-१९ समेत व्यवस्थापन सम्बन्धमा व्यवस्था गर्न बनेको अध्यादेश, २०७८ ले प्रस्तावित गरेको कोभिड-१९ युनिफाइड केन्द्रीय अस्पताल सञ्चालन गर्ने निर्णय भएको र सोको जिम्मेवारी हेर्दा कोभिड-१९ महामारीको जोखिममा उपचारमा  मात्र नभई नियन्त्रणको तयारीमा समेत काम कर्तव्य तोकिएको अवस्थामा एकीकृत उपचार प्रणालीमा मन्त्रालयसँग समन्वय गरी आवश्यक भौतिक पूर्वाधार, ‌औषधी, अक्सिजन, स्वास्थ्य सामग्री र जनशक्ति व्यवस्थापन, परिचालन तथा वितरण अद्यावधिक गर्ने जिम्मेवारीसमेत दिइएको देखिँदा सोको कार्यान्वयन तत्काल गर्नु, गर्न लगाउनू ।\n१८. अस्पतालहरूले कोभिड-१९ सङ्क्रमितहरूसँग उपचारको निमित्त चर्को रकम असुली गरिरहेकोले उनीहरूलाई नियमन गरी कानूनको दायरामा ल्याउनुपर्ने भन्ने रिट निवेदकको मागको सम्बन्धमा विचार गर्दा स्वास्थ्य मन्त्रालयले कोभिड-१९ सङ्क्रमितको उपचारको निमित्त सामान्य, मध्यम र जटिल बिरामी हेरी शुल्क लिने तथा फरक सेवाहरूको पनि (जस्तै भेन्टिलेटर, आइसियु बेड, अक्सिजनलगायतको) फरक शुल्क निर्धारणको सूचना प्रकाशित गरे तापनि निजी अस्पतालहरूले र साथै सरकारले सम्झौता गरी सूचीकृत गरेका कतिपय अस्पतालहरूमा समेत मन्त्रालयले निर्धारण गरेकोभन्दा अत्यन्त बढी शुल्क असुली गरिरहेको र महङ्गो शुल्क तिर्नुपर्दा कैयौंको घर खेतसमेत बन्धक राख्नुपर्ने वा बेच्नुपर्ने अवस्था आएको, आफ्नो र आफन्तको ज्यानसमेत गुमाउनु परेको देखिन्छ । अस्पतालको बिल भुक्तान गर्न नसक्दा, मृत्यु हुँदा लाससमेत लिन नसकिने जस्ता पीडादायी व्यवहारहरू बेहोर्नु परेकाले सरकारले कोभिड-१९ सङ्क्रमितको निःशुल्क उपचार गर्ने घोषणा कागजमै रहन गएको तथ्य रिट निवेदकहरूले रिट निवेदनमा तथा बहसको क्रममा पनि उठाएको हुँदा कोभिड-१९ महामारीका सङ्क्रमित बिरामीको उपचार खर्च पारदर्शी र उत्तरदायीपूर्ण बनाउन आवश्यक सम्पूर्ण उपाय अवलम्बन गर्नु, गराउनू ।\n१९. कोभिड-१९ को महामारीमा अत्यधिक सेवा शुल्क लिने अस्पतालको नियमन गर्न सेवा शुल्क निर्धारण समितिको कामको प्रभावकारिता बढाउने व्यवस्था गर्नू । कालोबजार तथा केही अन्य सामाजिक अपराध तथा सजाय ऐन, २०३२ को दफा २, ३, ४, ५, ६, ७ ले कालोबजारी, नाफाखोरी, माल वस्तुको बिचलन, जम्माखोरी तथा कृत्रिम अभाव, औषधीमा मिसावट गर्नेलाई सजायको दायरामा ल्याउन सक्ने व्यवस्था छ । माल वस्तुको बिक्रीभित्र स्वास्थ्य सेवाको बिक्री पर्दैन भन्न नसकिने हुँदा आवश्यकतानुसार यस ऐनबमोजिम स्वास्थ्य सेवा बिक्रीको अनुगमन र कारबाहीमा प्रभावकारिता ल्याउने व्यवस्था गर्नु, गराउनू ।\n२०. उपर्युक्तबमोजिमको आदेश ३ महिनाभित्र कार्यान्वयन गर्न गराउन यो आदेशको जानकारी विपक्षी नं.१, २, ३ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं.४, ५, ६, ७, ८, ९ को हकमा मुख्य न्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिनू ।\n२१. प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सपना प्रधान मल्ल\n\nइजलास अधिकृत:- कुबेर पाण्डे\nइति संवत् २०७८ साल जेठ ११ गते रोज ३ शुभम् ।"
}