{
    "Title": "निर्णय नं. १११३३ - हाडनाता तथा जबरजस्ती करणी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७८/१०/१८ \t ५२५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nफैसला मिति : २०७८।१०।१८\n०७८-RC-०००४\n\nमुद्दाः हाडनाता तथा जबरजस्ती करणी\n\nवादी : परिवर्तित नाम रूकुम पश्चिम ५४श(२) को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रतिवादी : जिल्ला रूकुम, पश्चिम सानीभेरी गाउँपालिका बस्ने परिवर्तित नाम रूकुम पश्चिम ५४(३) को छोरा परिवर्तित नाम रूकुम पश्चिम ५४श(१)\n\nपीडित नाबालिका छोरीलाई सहमतिमा करणी गरेको भन्ने आधारमा प्रतिवादीले कसुरबाट उन्मुक्ति पाउन नसक्ने ।\n(प्रकरण नं. ३)\nपीडित नाबालिका छोरीले मौकामा र अदालतमा समेत किटान गरी आफ्नो बुबा जस्तो संरक्षक व्यक्तिले जबरजस्ती करणी गरेको भनी बकपत्र गर्नुपर्ने अवस्थालाई अन्यथा भन्न नसकिने ।\n(प्रकरण नं. ४)\n\nवादीका तर्फबाट :\nप्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री सुधा धिताल\nअवलम्बित नजिर :\nने.का.प. २०७५, अङ्क ५, नि.नं. १०००७\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा. जि. न्या. श्री आत्मदेव जोशी\nरूकुम जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्या. श्री भानुभक्त शर्मा न्यौपाने\nमा. न्या. श्री नित्यान्द पाण्डेय\nउच्च अदालत सुर्खेत\n\nफैसला\nन्या. डा. मनोजकुमार शर्मा : न्याय प्रशासन ऐन,  २०७३ को दफा १० बमोजिम यस अदालतको क्षेत्राधिकारभित्र पर्ने भई साधकको रोहमा पेस हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nमेरो श्रीमान् प्रतिवादी परिवर्तित नामथर रूकुम पश्चिम ५४श(१) ले मिति २०७५।१२।०१ गते साँझ अन्दाजी १९:०० बजेको समयमा म माइतीमा गएको समयमा मेरी उमेर नपुगेकी वर्ष १७ की छोरी परिवर्तित नामथर रूकुम पश्चिम ५४श विद्यालयबाट घरमा फर्किंदा साथी कमला वि.क.को घरमा गई बसेको समयमा के कसरी थाहा पाई के, कताबाट मादक पदार्थ सेवन गरी घरमा लिने बहानामा जबरजस्ती करणी गर्ने मनसाय र योजनाले घरमा जान आग्रह गरी छोरी र साथीको घर परिवारले इन्कारी गर्दागर्दै समाती लछारपछार गरी साथमा लिई गई साँझको समयमा बाटो नजिकै पर्ने छिमेकी रातो बुढाथोकीको खाली गोठमा लगी छोरीलाई प्रतिकार गर्न नदिई धम्काई छोरीको इच्छाबेगर जबरजस्ती करणी गरेको र यो पूर्व पनि म घरमा नभएको मौका छोपी डर, त्रास देखाई धम्काई पटकपटक जबरजस्ती करणी गर्दै आएको कुरा पछि मलाई छोरीले भनी सुनाउँदा सुनी थाहा पाएकी हुँ । यसरी आफैँले जन्माएकी नाबालिका छोरीलाई निजको इच्छाबेगर डर, त्रास दिई धम्काई पटकपटक जबरजस्ती करणी गर्ने निज प्रतिवादीलाई कानूनबमोजिम हदैसम्मको कारबाही गरिपाउँ भन्नेसमेत बेहोराको पीडितको आमा परिवर्तित नामथर रूकुम पश्चिम ५४श(२) ले दिएको जाहेरी दरखास्त ।\nजिल्ला रूकुम, सानीभेरी गाउँपालिका, वडा नं. २ भलाटाकुरा फुर्चेपहरस्थित पूर्वमा जाम्ना खोला, पश्चिममा सामुदायिक जंगल, उत्तरमा रातो बुढाथोकीको गहुँबारी र दक्षिणमा पाथिहाल्ना गाउँ जाने गोरेटो बाटो यति चार किल्लाभित्र ढुङ्गाले छाएको दुई तले चार वटा कोठा भएको ऐ.ऐ. बस्ने रातो बुढाथोकीको कच्ची गोठ रहेको । सो गोठको माथिल्लो तलाको पश्चिमतर्फको कोठामा प्रवेश गरी हेर्दा भुइँको माटो खोस्रिएको धुलो मडारिएको जस्तो देखिएको सोही कोठामा प्रतिवादी परिवर्तित नामथर रूकुम पश्चिम ५४श(१) ले आफ्नै छोरी वर्ष १७ की रूकुम पश्चिम ५४श लाई जबरजस्ती करणी गरेको भन्ने घटनास्थल मुचुल्का ।\nजाहेरवाला रूकुम पश्चिम ५४श (२) मेरो श्रीमती हुन् भने पीडित परिवर्तित नामथर रूकुम पश्चिम ५४श मेरी छोरी हुन् । मलाई समय यकिन थाहा\nभएन । २ वर्षअगाडि तिहारमा छोराछोरीलाई घरमा छाडी श्रीमती माइतीमा गएको समयमा तिहारको मौकामा मैले गाउँघरबाट मादक पदार्थ सेवन गरी घरमा आई पीडित छोरीलाई ढोका खोल्न पठाई रातिको समयमा घरमा श्रीमती नभएकोले मलाई यौन चाहना आई पीडित छोरीलाई आफू सुतेको ओछ्यानमा बोलाई छोरीको जबरजस्ती स्तन समाती निजको इच्छाविपरीत शरीरमाथि चढी डर, त्रास देखाई कसैलाई भनेमा आगो लगाई मारिदिने धम्कीसमेत दिई शरीरको कपडा खोली मैले आफ्नो उत्तेजित लिङ्ग छोरीको योनिभित्र पसाली जबरजस्ती करणी गरेको हुँ । यसै क्रममा घरको कामकाज मेला पर्व र बैठकमा श्रीमतीलाई पठाई घरमा एक्लै भएको मौका पारी र जंगलमा घाँस, दाउरा जाँदा साथमा छोरीलाई लगी पटकपटक जबरजस्ती करणी गर्दै आएको थिएँ । छोरीलाई जबरजस्ती करणी गर्न थालेपछि श्रीमतीलाई राम्रो लाग्न छाड्यो । जसको कारण घरमा झै-झगडा भइरहन्थ्यो । घरमा सधैँ विवादकै कारण वारदातको केही दिनअगाडि श्रीमती भागेर माइतीमा गएको समयमा मिति २०७५।१२।०१ गते बिहान विद्यालय गएकी छोरी साँझ अबेरसम्म पनि घरमा नआएपछि खोजतलास गर्दै जाँदा साथी कमला वि.क.को घरमा गएको थाहा पाई गई समाती जबरजस्ती धकेल्दै घरतिर ल्याउँदै गर्दा बिच बाटोमा पर्ने रातो बुढाथोकीको खाली गोठनजिकै आइपुग्दा मलाई यौन चाहना भएपछि करिब साँझ १९:०० बजेको समयमा छोरीलाई जबरजस्ती समाती लछारपछार गर्दै गोठभित्र लगी मैले सोही गोठभित्र छोरीको इच्छाबेगर अन्तिम पटक जबरजस्ती करणी गरेको हुँ भन्नेसमेत बेहोराको प्रतिवादी रूकुम पश्चिम ५४श(१) ले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी रूकुम पश्चिम ५४श(१) मेरो बुबा हुनुहुन्छ । मलाई समय यकिन थाहा भएन, २ वर्षअगाडि तिहारमा घरमा म र मेरो सानो ७ वर्षको भाइलाई छाडी आमा मामाघर गएको समयमा बुबा राति मादक पदार्थ सेवन गरी घरमा आई मलाई ढोका खोल्न लगाई हामी सुत्ने एउटै कोठा भएकोले मलाई निजले ओछ्यानमा बोलाई जबरजस्ती मलाई समाती म रोइ-कराइ गर्दा प्रतिकार गर्न नदिई मेरो शरीरमाथि चढी मैले लगाएको कपडा खोली यो कुरा कसैलाई भनेमा आगो लगाई मारिदिने धम्कीसमेत दिई आफ्नो उत्तेजित लिङ्ग मेरो योनिभित्र पसाली जबरजस्ती करणी गरेका हुन् । यसै क्रममा घरको कामकाज, मेला, पर्व र बैठक सबैमा आमालाई पठाई घरमा एक्लै भएको मौका पारी र जंगलमा घाँस दाउरा जाँदा मलाई साथमा लगी गई पटकपटक जबरजस्ती करणी गर्दै आएका थिए । मलाई जबरजस्ती करणी गर्न थालेपछि आमालाई राम्रो नमानी सधैँ कुटपिट गर्ने गर्दथे । डर, त्रास र लाजले मैले कोही कसैलाई भन्न सकिन । घरमा सधैँ विवाद र आमालाई कुटिरहने भएकोले सहन नसकी वारदातको केही दिनअगाडि आमा भागेर मामाघर जानुभएको थियो । मिति २०७५।१२।०१ गते विद्यालयबाट म घरमा नआई साथी कमला वि.क.को घरमा बस्ने भनी गएको समयमा के कसरी थाहा पाई गई मैले म जान्नँ भन्दाभन्दै मलाई समाती जबरजस्ती धकेल्दै घरतिर ल्याउँदै गर्दा बिच बाटोमा पर्ने रातो बुढाथोकीको खाली गोठनजिकै आइपुग्दा करिब साँझ १९:०० बजेको समयमा जबरजस्ती समाती लछार पछार गर्दै गोठभित्र लगी मलाई भुइँमा ढाली रोइस् भने मारिदिन्छु भनी मेरो इच्छाबेगर अन्तिम पटक जबरजस्ती करणी गरेका\nहुन् । म भोलिपल्ट विद्यालय जाने क्रममा बाटोमा आमासँग भेट भई यो असह्य पीडा सहन नसकी रूँदै सबै कुरा भनी प्रहरीमा उजुरी गरेका हौं भन्नेसमेत बेहोराको पीडित रूकुम पश्चिम 'श' ले गरेको घटना विवरण कागज ।\nपीडित मेरी छिमेकी साथी हुन् । हामी एउटै स्कुलमा पढ्दै आएका छौं । प्रतिवादीलाई पनि राम्रोसँग चिन्दछु । मिति २०७५।१२।०१ गते हामी हाम्रो घरमा बस्ने भनी विद्यालयबाट हाम्रो घरमा आई बसिरहेको समयमा प्रतिवादी के कताबाट मादक पदार्थ सेवन गरी आई पीडित आफ्नो छोरीलाई घरमा जाऔँ भनी कर गर्दा साथीले जान नमानेको र हामीले समेत रात पर्न थाल्यो, आज यतै बस्छिन् भनी आग्रह गर्दागर्दै समाती लछारपछार गर्दै साथमा लिई गएका हुन् । निजले घरमा लिँदै गर्दा बाटोमा पर्ने रातो बुढाथोकीको खाली गोठमा लगी डरत्रास दिई मार्ने धम्कीसमेत दिई जबरजस्ती करणी गरेको कुरा पछि मलाई भन्दा सुनी थाहा पाएकी\nहुँ । यसरी आफ्नै नाबालक छोरीलाई धम्काई पटकपटक जबरजस्ती करणी गर्ने निज प्रतिवादी परिवर्तित रूकुम पश्चिम ५४श(१) लाई हदैसम्मको सजाय हुनुपर्दछ भन्ने बेहोराको कमला वि.क.को घटना विवरण कागज ।\nवारदात मितिमा म आफ्नै घरमा थिएँ । प्रतिवादी र पीडित दुवैलाई राम्रोसँग चिन्दछु । जिल्ला रूकुम, पश्चिम सानीभेरी गाउँपालिका, वडा नं. २ भलाटाकुर फुर्चेपहरस्थित रहेको गोठ मेरो गोठ हो । हिउँदोको समयमा मात्र त्यहाँ हामीले गाई वस्तुभाउ बाँध्ने गर्दछौँ । आजभोलि खाली नै छ । सोही गोठमा मिति २०७५।१२।०१ गते साँझ अन्दाजी १९:०० बजेको समयमा प्रतिवादी परिवर्तित नामथर रूकुम पश्चिम ५४श(१) ले आफ्नै नाबालिका छोरीलाई जबरजस्ती करणी गरेको भन्ने सुनी थाहा पाएको हुँ । यसरी आफ्नै नाबालिका छोरीलाई जबरजस्ती करणी गर्ने निज प्रतिवादीलाई हदैसम्मको कारबाही हुनुपर्दछ भन्ने बेहोराको रातो बुढाथोकीले गरेको घटना विवरण कागज ।\nवारदात मितिमा म आफ्नै घरमा थिएँ । प्रतिवादी र पीडित दुवैलाई राम्रोसँग चिन्दछु नातेदार हुन् । मिति २०७५।१२।०१ गते साँझ अन्दाजी १९:०० बजेको समयमा प्रतिवादी परिवर्तित नामथर रूकुम पश्चिम ५४श(१) ले आफ्नै नाबालिका छोरीलाई जबरजस्ती करणी गरेको भन्ने सुनी थाहा पाएको\nहुँ । योभन्दा पूर्व पनि पटकपटक जबरजस्ती करणी गर्दै आएको रहेछन् । यसरी आफ्नै नाबालिका छोरीलाई जबरजस्ती करणी गर्ने निज प्रतिवादीलाई हदैसम्मको कारबाही हुनुपर्दछ भन्ने बेहोराको जमन्ती पुनको घटना विवरण कागज ।\nOpinion Injury:- No Injuries found भन्ने मिति २०७५।१२।०७ गते प्राप्त पीडित रूकुम पश्चिम ५४श को विस्तृत स्वास्थ्य परीक्षण प्रतिवेदन ।\nमिति २०७५।१२।०१ गते प्रतिवादी रूकुम पश्चिम ५४श(१) ले रूकुम पश्चिम ५४श विद्यालयबाट घर आउने क्रममा साथी कमला वि.क.को घरमा बसेकी नाबालक छोरीलाई घरमा ल्याउने क्रममा बाटोमा पर्ने रातो बुढाथोकीको खाली गोठभित्र लछारपछार गर्दै लगी नाबालक छोरीको इच्छाविपरीत जबरजस्ती करणी गरेको र निज पीडित छोरीलाई २(दुई) वर्षअगाडि मिति २०७४ सालको तिहारमा वर्ष १५ की हुँदादेखि १५/१६ पटक जबरजस्ती करणी गरी कसैलाई भनेमा आगो लगाई मारिदिने धम्कीसमेत दिई आफ्नै नाबालिका छोरीलाई जबरजस्ती करणी गरी हाडनाता र जबरजस्ती करणी गरेको हुँदा निज प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) लाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा  (१), (२) र (८) बमोजिमको कसुर अपराधमा सोही ऐनको दफा २१९ को उपदफा (३) को (ग) र दफा २१९ को (८) बमोजिम सजाय हुन र प्रतिवादीले आफ्नै छोरीलाई करणी गरेको हुँदा मुलुकी अपराध संहिता, २०७४ को दफा २२० को उपदफा (१) बमोजिमको कसुर अपराध गरेको हुँदा प्रतिवादीलाई सोही ऐनको दफा २२० को उपदफा (२) को (क) बमोजिम थप सजाय हुन र एउटै वारदातमा एकभन्दा बढी कसुर हाडनातामा जबरजस्ती करणी गरेको देखिँदा सोही ऐनको दफा ४३ बमोजिमको डेढी सजाय हुन र सोही ऐनको दफा २२८ बमोजिम पीडितलाई मनासिब माफिकको क्षतिपूर्ति प्रतिवादीबाट दिलाइ भराइपाउँ भन्नेसमेत बेहोराको अभियोग पत्र ।\nमैले पीडित छोरीलाई कुनै डर, त्रास तथा धम्की दिएर करणी गरेको नभई आपसी सहमतिबाट नै करणी गरेको हुँ । मैले पीडित छोरीलाई २०७४ सालको तिहारदेखि हालसम्म जम्मा करिब ७/८ पटकजति करणी गरेको हुँ । निज पीडित छोरीलाई जाहेरीमा उल्लेख भएको रातो बुढाथोकीको गोठमा तथा कतै जंगलमा करणी गरेको नभई घरमा नै करणी गरेको हुँ भन्नेसमेत बेहोराको प्रतिवादी रूकुम पश्चिम ५४श(१) ले सुरू अदालतसमक्ष गरेको बयान ।\nमैले अनुसन्धान अधिकारीसमक्ष गरिदिएको घटना विवरण कागजको सम्पूर्ण बेहोरा ठिक साँचो हो । प्रस्तुत मुद्दाको वारदात मितिमा प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेका हुन् वा होइनन् सो सम्बन्धमा मलाई थाहा छैन भन्नेसमेत बेहोराको वादीका साक्षी घटना विवरण कागज गर्ने रातो बुढाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमैले अनुसन्धान अधिकारीसमक्ष गरिदिएको घटना विवरण कागजको सम्पूर्ण बेहोरा ठिक साँचो हो । प्रस्तुत मुद्दाको वारदात भइसकेपछि पीडितले मसँग कुराकानी गर्ने क्रममा साँझ हाम्रो घरबाट निज पीडितको घरतर्फ जाँदै गरेको अवस्थामा पीडितलाई निजको बुबा प्रतिवादीले खाली गोठमा लिई जबरजस्ती करणी गरे भनी भनेकीले मैले सोही सुनी थाहा पाएकी हुँ भन्नेसमेत बेहोराको वादीका साक्षी घटना विवरण कागज गर्ने कमला वि.क.ले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादी बुबाले मलाई पहिलो पटक २०७४ सालको तिहारको टिकाको अघिल्लो दिनमा मेरी आमा घरमा नभई माइतीघरमा गएको अवस्थामा म राति घरमा भाइहरूसँग एक्लै सुतिरहेको अवस्थामा राति कताबाट घरमा आई म सुतेको कोठाको ढोका खोल्न लगाई हामी एउटै कोठामा सुत्ने भएकोले निज प्रतिवादी बुबाले मलाई करणी गर्ने मनसायले समाते, अनि मैले रोइ-कराइ गर्दा मसँगै सुतेको मेरो जेठो भाइसमेतले थाहा पाएको हो तर बुबाले मलाई करणी गर्न नदिए तँलाई मारेर फालिदिन्छु भनी धम्की दिई मैले लगाएका कपडाहरूसमेत खोलिदिई सोही तिहारको दिनमा पहिलोपटक जबरजस्ती करणी गरेका हुन् । सोपश्चात् पनि बुबाले मलाई जंगलमा घाँसदाउरा गएको बखत तथा घरमा एक्लै भएको मौकामा समेत गरी पटकपटक मेरो इच्छाविपरीत जबरजस्ती करणी गर्दै आइरहेका थिए । यस्तैमा अन्तिम पटक मिति २०७५।१२।०१ का दिन म स्कुलबाट आई साथी कमला वि.क.को घरमा सँगै बास बस्ने भनी गएकी थिएँ । सो कुरा बुबाले कताबाट थाहा पाएपछि निज बुबा साथी कमला वि.क. को घरमा गई मलाई घरमा जानुपर्छ नगए मार्छु भनी कुटपिट गरी समाती घरमा जाने भनी ल्याएका र म र बुबा घरतिर आउँदै गर्दा निज बुबाले मलाई बाटोमा पर्ने रातो बुढाको गोठमा लिई मैले प्रतिकार गर्दागर्दै गोठभित्रको ढोका लगाई मैले रोइ-कराइ गरे मार्ने धम्कीसमेत दिई मैले लगाएको कपडाहरू खोली जबरजस्ती करणी गरेका हुन् भन्नेसमेत बेहोराको वादीका साक्षी पीडित परिवर्तिन नाम रूकुम पश्चिम ५४श ले सुरू अदालतसमक्ष गरेको बकपत्र ।\nवारदात मिति २०७५।१२।०१ का दिन म मेरो घरमा नभई माइतीघरमा गएकी थिएँ । सोको भोलिपल्ट माइती घरबाट आफ्नो घरमा आउने भनी हिँडी घरमा नपुग्दै चाइनाबगर भन्ने ठाउँमा पुगेको अवस्थामा पीडित छोरी पनि सोही ठाउँको स्कुलमा पढ्ने भएकीले निज पीडित छोरीको र मेरोबिचमा सोही चाइनाबगर भन्ने ठाउँमा बाटोमा भेट भयो । भेट भइसकेपछि निज पीडित छोरीले मसँग मलाई हिजो साँझ म स्कुलबाट घरमा नगई साथी कमला वि.क.को घरमा बसेको थिएँ । सोही अवस्थामा मेरो बुबा कताबाट सोही साथीको घरमा आई मलाई घरमा जाउँ हिँड् भनी हान्दै घरमा लिने क्रममा साँझ रातो बुढाको गोठभित्र लिई जबरजस्ती करणी गरे भनी भनेपछि मैले सोही नजिकै रहेको चाइनाबगरको प्रहरी चौकीमा उजुरी गरेकी हुँ । पीडित छोरीले भनेअनुसार २०७४ साल तिहारमा पनि प्रतिवादी मेरो लोग्नेले निज पीडित छोरीलाई जबरजस्ती करणी गरेका रहेछन् भन्नेसमेत बेहोराको वादीका साक्षी जाहेरवाली परिवर्तित नाम रूकुम पश्चिम ५४श(२) ले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमिसिल संलग्न पीडितको निवेदन, मौकाको कागज तथा अदालतसमक्ष गरेको बकपत्र, जाहेरी दरखास्त एवं जाहेरवालीको बकपत्र बेहोरा, पीडितको स्वास्थ्य परीक्षण प्रतिवेदन, प्रतिवादीको मौकाको तथा अदालतसमक्ष गरेको बयान बेहोरा, घटना विवरण कागज गर्ने रातो बुढा र कमला वि.क.को बकपत्रसमेतका आधार प्रमाणहरूबाट प्रतिवादी रूकुम पश्चिम ५४श(१) ले आफ्नै नाबालिका छोरी रूकुम पश्चिम ५४श लाई जबरजस्ती करणी गरेको पुष्टि हुन आएकोले मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१), (२) तथा सोही ऐनको दफा २२० को उपदफा (१) को कसुर गरेको ठहर्छ भन्नेसमेत बेहोराको सुरू रूकुम जिल्ला अदालतबाट भएको कसुर निर्धारण फैसला ।\nआफ्नै नाबालक छोरीलाई जबरजस्ती करणी गरेको हुँदा प्रतिवादी रूकुम पश्चिम ५४श(१) लाई जबरजस्ती करणीतर्फ मुलुकी अपराध संहिता, २०७४ को दफा २१९(३), (ग) बमोजिम १४(चौध) वर्ष कैद र सोही संहिताको दफा २२०(२)(क) बमोजिम हाडनातातर्फ जन्मकैद हुने र पीडितले प्रतिवादीबाट रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति भराइलिन पाउने ठहर्छ । सोही संहिताको दफा ४३ बमोजिम थप सजायसमेत गरिपाउँ भन्नेसम्मको अभियोग दाबी पुग्न सक्दैन भन्नेसमेत बेहोराको सुरू रूकुम जिल्ला अदालतबाट भएको मिति २०७६।०३।२९ को सजाय निर्धारण फैसला ।\nप्रत्यक्षदर्शी पीडितको भाइ मेरो छोरालाई बुझ्नुपर्नेमा नबुझेको, डा.विशेषज्ञको प्रतिवेदनलाई वास्ता नगरिएको र मलाई कानून व्यवसायीसँग सरसल्लाहको अवसर नदिएको र मेरो सत्य तथ्य बेहोराको यथेष्ट प्रमाणलाई प्रमाणको रूपमा नलिई मूल्याङ्कन नगरी म निर्दोष व्यक्तिलाई जन्मकैद २५(पच्चिस) वर्ष कैद सजाय र पीडितलाई रू.५००००।- (पचास हजार) क्षतिपूर्ति भराइलिन पाउने भनी भएको सुरू रूकुम जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी म पुनरावेदक प्रतिवादीलाई पूर्ण रूपमा सफाइ दिलाइपाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी रूकुम पश्चिम ५४श(१) को पुनरावेदन ।\nयसमा, पीडितको उमेर १७ वर्ष भएको भनी बकपत्र बेहारामा उल्लेख गरेको स्थितिमा मुलुकी अपराध संहिता, २०७४ को दफा २१९(३)(ग) बमोजिमको सजाय ठहर गरी सुरू रूकुम जिल्ला अदालतको फैसला पीडितको उमेरसमेतका सन्दर्भमा फरक पर्न सक्ने देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनार्थ उच्च सरकारी वकिल कार्यालय, सुर्खेतलाई पेसीको जानकारी दिई नियमानुसार गरी पेस गर्नुहोला भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७६।१०।२७ मा भएको आदेश ।\nप्रतिवादीले २ वर्षअगाडि तिहारको समयमा डर, त्रास देखाई पहिलो पटक जबरजस्ती करणी गरी, त्यसपछि पटकपटक जबरजस्ती करणी गरेका र पछिल्लो पटक २०७५।१२।०१ मा पनि डर, त्रास देखाई उत्तेजित लिङ्ग योनिमा घुसाई जबरजस्ती करणी गरेको भनी मौकाको बेहोरा पुष्टि हुने गरी पीडित परिवर्तित नाम रूकुम पश्चिम ५४(श) ले किटानीसाथ अदालतसमक्ष बकपत्र गरेको देखियो । पीडितको जन्ममिति २०५८।११।१८ रहेको मिसिल संलग्न निजको जन्मदर्ता प्रमाणपत्रबाट देखिन्छ । पीडित नाबालक रहेको भन्नेमा कुनै विवाद रहेको देखिँदैन । पछिल्लो पटक घटना वारदात भएको मिति २०७५।१२।०१ रहेको र त्यसको २ वर्षपहिले अर्थात् २०७४ को तिहारको अघिल्लो दिन पीडितलाई पहिलो पटक जबरजस्ती करणी गरेको भन्ने पीडित र प्रतिवादी दुवैले समान तथ्य उल्लेख गरी बेहोरा लेखाएको समेत देखिन्छ । २०७४ को तिहारमा पहिलो पटक वारदात हुँदा पीडितको उमेर १४ वर्ष पूरा भई १६ वर्ष नपुगेको अवस्था देखियो । यसका साथै मुलुकी अपराध संहिता, २०७४ को दफा २१९ को (२) ले अठार वर्षभन्दा कम उमेरको कुनै बालिकालाई मन्जुरी लिएर भए पनि करणी गरेमा जबरजस्ती करणी गरेको मानिने कानूनी व्यवस्था सुनिश्चित गरेको सन्दर्भमा पीडित नाबालिका छोरीलाई सहमतिमा करणी गरेको भन्ने आधारमा प्रतिवादीले कसुरबाट उन्मुक्ति पाउन सक्ने अवस्था पनि देखिएन । बालबालिकाको सबैभन्दा भरपर्दो र जिम्मेवार संरक्षक एवं अभिभावकका रूपमा मानिने बाबु नाताको व्यक्ति प्रतिवादीले आफ्नो नाबालिका छोरीलाई डर, त्रास देखाई वा अनुचित प्रभावमा पारी जबरजस्ती करणी कसुर गरेको पुष्टि भइरहेको देखिँदा प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) लाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को (१) (२) तथा दफा २२० को (१) को कसुरमा सोही संहिताको दफा २१९ को (३)(ग) बमोजिम १४ वर्ष कैद र सोही संहिताको दफा २२० को (२)(क) बमोजिम हाडनातातर्फ जन्मकैद हुने र पीडितले प्रतिवादीबाट रू.५००००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति भराइलिन पाउनेसमेत ठहरी सुरू अदालतबाट भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत सुर्खेतबाट मिति २०७६।१२।२ मा भएको फैसला ।\nयसमा प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) लाई जबरजस्ती करणी तथा हाडनाता मुद्दामा मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१) र (२) तथा दफा २२० को उपदफा (१) को कसुरमा सोही संहिताको दफा २१९ को उपदफा (३)(ग) बमोजिम १४ वर्ष कैद र सोही संहिताको दफा २२० को उपदफा (२)(क) बमोजिम हाडनातातर्फ जन्मकैद हुने र पीडितले प्रतिवादीबाट रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति भराइलिन पाउनेसमेत ठहर भई मिति २०७६/३/२९ मा रूकुम जिल्ला अदालतबाट फैसला भएकोमा सदर हुने ठहर पुनरावेदन अदालत सुर्खेतबाट मिति २०७६।१२।०२ मा सुरू फैसला सदर भएकोमा सो फैसलाउपर प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) को पुनरावेदन नपरेकोले प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) को हकमा साधक  दायरीमा दर्ता गर्नु भन्नेसमेत मिति २०७४।०३।१८ को टिप्पणी आदेशअनुसार साधक दायरीमा दर्ता गरी नियमानुसार इजलाससमक्ष पेस गर्न सम्बन्धित मुद्दा शाखामा बुझाइदिनु भन्ने बेहोराको मिति २०७८।०५।०१ को यस अदालतबाट भएको  साधक दर्ता आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको साधकसहितको मिसिल संलग्न कागजातहरूको अध्ययन गरी प्रतिवादीका तर्फबाट उपस्थित वैतनिक विद्वान् अधिवक्ता श्री सुधा धितालले गर्नुभएको बहससमेत सुनियो ।\nयसमा, प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) लाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१), (२) र (८) बमोजिमको कसुर अपराधमा सोही ऐनको दफा २१९ को उपदफा (३) को (ग) र दफा २१९ को (८) बमोजिम सजाय हुन र प्रतिवादीले आफ्नै छोरीलाई करणी गरेको हुँदा मुलुकी अपराध संहिता, २०७४ को दफा २२० को उपदफा (१) बमोजिमको कसुर अपराध गरेको हुँदा प्रतिवादीलाई सोही ऐनको दफा २२० को उपदफा (२) को (क) बमोजिम थप सजाय हुन र एउटै वारदातमा एकभन्दा बढी कसुर हाडनातामा जबरजस्ती करणी गरेको देखिँदा सोही ऐनको दफा ४३ बमोजिमको डेढी सजाय हुन र सोही ऐनको दफा २२८ बमोजिम पीडितलाई मनासिब माफिकको क्षतिपूर्ति प्रतिवादीबाट दिलाइ भराइपाउँ भन्नेसमेत बेहोराको अभियोग दाबी रहेको प्रस्तुत मुद्दामा सुरू जिल्ला अदालतले आफ्नै नाबालक छोरीलाई जबरजस्ती करणी गरेको हुँदा प्रतिवादी रूकुम पश्चिम ५४श(१) लाई जबरजस्ती करणीतर्फ मुलुकी अपराध संहिता, २०७४ को दफा २१९(३) (ग) बमोजिम १४(चौध) वर्ष कैद र सोही संहिताको दफा २२०(२)(क) बमोजिम हाडनातातर्फ जन्मकैद हुने र पीडितले प्रतिवादीबाट रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति भराइलिन पाउने ठहर गरेको फैसला उच्च अदालत सुर्खेतबाट सदर भएकोमा पुनरावेदनको म्याद बुझेको तर पुनरावेदन गरेको रेकर्डबाट नदेखिएको भनी प्रमाणित भई आएकोले यस अदालतमा साधकको रोहमा दर्ता भई पेस हुन आएको देखिन्छ ।\nमिसिल संलग्न कागज प्रमाण एवम् बहससमेत सुनी उच्च अदालत सुर्खेतबाट मिति २०७६।१२।०२ मा भएको फैसला साधकको रोहमा पेस हुन आएकोमा उक्त फैसला मिलेको छ वा छैन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी परिवर्तित नामथर रूकुम पश्चिम ५४श(१) ले मिति २०७५।१२।०१ गते साँझ अन्दाजी १९:०० बजेको समयमा म माइतीमा गएको समयमा मेरी उमेर नपुगेकी वर्ष १७ की छोरी परिवर्तित नाम थर रूकुम पश्चिम ५४श रातो बुढाथोकीको खाली गोठमा लगी जबरजस्ती करणी गरेको र योपूर्व पनि धम्काई पटक पटक जबरजस्ती करणी गर्ने गरेको भन्नेसमेत बेहोराको पीडितकी आमा परिवर्तित नामथर रूकुम पश्चिम ५४श(२) ले जाहेरी दरखास्त दिएको र अदालतमा सोही बेहोराको बकपत्र गरेको देखिन्छ । पीडित परिवर्तित नामथर रूकुम पश्चिम ५४श ले प्रतिवादी मेरो बुबाले २ वर्षअगाडि तिहारमा राति मादक पदार्थ सेवन गरी मलाई जबरजस्ती करणी गरेकोमा त्यसपछि पटकपटक जबरजस्ती करणी गर्दै आएका थिए । मिति २०७५।१२।०१ करिब साँझ १९:०० बजेको समयमा जबरजस्ती समाती लछारपछार गर्दै गोठभित्र लगी अन्तिम पटक जबरजस्ती करणी गरेपछि सो कुरा आमासँग भनी प्रहरीमा उजुरी गरेका हौं भन्नेसमेत बेहोराको घटना विवरण कागज गरेको र अदालतमा गरेको बकपत्रसमेत सोही बेहोरालाई समर्थन गरेको देखिन्छ । त्यसैगरी घटना विवरणमा कागज गर्ने कमला वि.क., रातो बुढाथोकी र जयन्ती पुनले प्रतिवादी रूकुम पश्चिम ५४श(१) ले आफ्नै छोरीलाई जबरजस्ती करणी गरेको सुनी थाहा पाएको भनी लेखाएको एवम् अदालतमा बकपत्र गर्दासमेत सोही बेहोरालाई समर्थन गरेको पाइयो । साथै, पीडितको स्वास्थ्य परीक्षण प्रतिवेदनबाट निजको Hymen tear present ३, ७, ९ O’clock position भन्नेसमेत देखिएको छ । यसरी प्रतिवादी रूकुम पश्चिम ५४श(१) ले आफ्नै छोरीलाई जबरजस्ती करणी गरेको पुष्टि गर्ने साक्षी प्रमाण विद्यमान रहेको अवस्था देखिन्छ ।\n३. त्यसैगरी, प्रतिवादी रूकुम पश्चिम ५४श(१) ले अनुसन्धान अधिकारीसमक्ष गरेको बयानमा २ वर्षअगाडिदेखि पटकपटक जबरजस्ती करणी गर्दै आएको र मिति २०७५।१२।०१ गते करिब साँझ १९:०० बजेको समयमा छोरीलाई अन्तिम पटक जबरजस्ती करणी गरेको हुँ भन्नेसमेत बेहोरा उल्लेख गरेको तथा सुरू अदालतसमक्ष गरेको बयानमा मैले पीडित छोरीलाई २०७४ सालको तिहारदेखि हालसम्म जम्मा करिब ७/८ पटक जति आपसी सहमतिबाट नै करणी गरेको हुँ भन्नेसमेत बेहोरा उल्लेख गरेको\nपाइयो । यस अवस्थामा पीडित रूकुम पश्चिम ५४श को उमेर सम्बन्धमा हेर्दा पीडितको जन्ममिति २०५८।११।१८ रहेको मिसिल संलग्न निजको जन्मदर्ता प्रमाणपत्रबाट देखिएको हुँदा निज पीडित नाबालक रहेको भन्नेमा कुनै विवाद रहेको\nदेखिँदैन । पछिल्लो पटक घटना वारदात भएको मिति २०७५।१२।०१ रहेको र त्यसको २ वर्षपहिले अर्थात् २०७४ को तिहारको अघिल्लो दिन पीडितलाई पहिलो पटक जबरजस्ती करणी गरेको भन्ने पीडित र प्रतिवादी दुबैले समान तथ्य उल्लेख गरी बेहोरा लेखाएकोबाट पहिलो पटक वारदात हुँदा पीडितको उमेर १४ वर्ष पूरा भई १६ वर्ष नपुगेको अवस्था देखियो । मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१) मा “कसैले जबरजस्ती करणी गर्न हुँदैन” र उपदफा (२) मा “अठार वर्षभन्दा कम उमेरको कुनै बालिकालाई मन्जुरी लिएर भए पनि करणी गरेमा जबरजस्ती करणी गरेको मानिने” तथा ऐ. संहिताको दफा २२० को उपदफा (२) मा “कसैले आफ्नो जात वा कुलमा चलिआएको चलन परम्परा वा मान्यता अनुसार विवाह गर्न नहुने नाताको व्यक्ति हो भन्ने जानी जानी त्यस्तो व्यक्तिसँग करणी लिनु दिनु हुँदैन” भन्ने कानूनी व्यवस्था रहेको पाइन्छ । यस स्थितिमा पीडित नाबालिका छोरीलाई सहमतिमा करणी गरेको भन्ने आधारमा प्रतिवादीले कसुरबाट उन्मुक्ति पाउन सक्ने अवस्था देखिएन ।\n४. यसै सन्दर्भमा यस अदालतबाट दिपक रावल विरूद्ध कमलादेवी खत्रीको जाहेरीले नेपाल सरकार भएको जबरजस्ती करणी मुद्दामा (ने.का.प. २०७५ अङ्क ५ नि.नं. १०००७) “जबरजस्ती करणी कार्य लुकीछिपी गरिने आपराधिक कार्य भएकोले त्यसमा प्रत्यक्षदर्शी साक्षी हुन\nसक्दैन । यस्तो अपराधमा पीडित महिलाको भनाइलाई अन्यथा नभएसम्म सर्वसम्मत प्रमाणको रूपमा लिनुपर्दछ । अन्य वस्तु प्रमाणले पीडितको भनाइलाई गलत साबित नगराएसम्म त्यसलाई स्वीकार गर्नुपर्ने” भनी सिद्धान्त प्रतिपादित भएको पाइन्छ, जसले जबरजस्ती करणी कार्यमा प्रत्यक्षदर्शी साक्षी नभएको कारणले अपराधको गम्भीरता नघट्ने तथ्यलाई स्पष्ट व्याख्या गरेको पाइन्छ । यस स्थितिमा पीडित बालिका छोरीले आफ्नो बुबा जस्तो संरक्षक व्यक्तिले मौकामा र अदालतमा समेत किटान गरी जबरजस्ती करणी गरेको भनी बकपत्र गर्नुपर्ने अवस्थालाई अन्यथा भन्न मिल्ने देखिँदैन । यसप्रकार बाबु नाताको व्यक्ति प्रतिवादीले आफ्नो नाबालिका छोरीलाई डर, त्रास देखाई वा अनुचित प्रभावमा पारी जबरजस्ती करणी कसुर गरेको पुष्टि भइरहेको देखिँदा प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) लाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को (१) र (२) तथा दफा २२० को (१) को कसुरमा सोही संहिताको दफा २१९(३)(ग) बमोजिम १४ वर्ष कैद र सोही संहिताको दफा २२० को उपदफा (२)(क) बमोजिम हाडनातातर्फ जन्मकैद हुने र पीडितले प्रतिवादीबाट रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति भराइलिन पाउनेसमेत ठहर भएको सुरू अदालतको फैसला सदर गर्ने ठहर गरेको उच्च अदालत सुर्खेतको फैसलालाई न्यायको रोहमा अन्यथा भन्न मिलेन ।\n५. तसर्थ, किटानी जाहेरी दर्खास्त र जाहेरवालाको बकपत्र, पीडितको मौकाको कागज तथा अदालतमा गरेको बकपत्र, घटनास्थल मुचुल्का, घटना विवरण कागज गर्नेहरूको बकपत्र, पीडितको स्वास्थ्य परीक्षण प्रतिवेदन, प्रतिवादीको मौकाको तथा अदालतसमक्ष गरेको बयानको बेहोरासमेतका स्वतन्त्र प्रमाणहरूबाट प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) ले पीडित आफ्नो नाबालिका छोरी रूकुम पश्चिम ५४श लाई जबरजस्ती करणी गरेको बेहोरा पुष्टि भएको देखिँदा प्रतिवादी परिवर्तित नाम रूकुम पश्चिम ५४श(१) लाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१) र (२) तथा दफा २२० को उपदफा (१) को कसुरमा सोही संहिताको दफा २१९ को उपदफा (३)(ग) बमोजिम १४ वर्ष कैद र सोही संहिताको दफा २२० को उपदफा (२)(क) बमोजिम हाडनातातर्फ जन्मकैद हुने र पीडितले प्रतिवादीबाट रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति भराइलिन पाउनेसमेत ठहर भएको सुरू अदालतको फैसलालाई सदर हुने ठहर गरेको उच्च अदालत सुर्खेतको मिति २०७६।१२।०२ को फैसला मिलेकै देखिँदा साधकको रोहमा सदर हुने ठहर्छ । प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृत:- ताराप्रसाद जोशी\nइति संवत् २०७८ साल माघ १८ गते रोज ३ शुभम् ।"
}