{
    "Title": "निर्णय नं. १०७९१ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/१२/२५ \t ५६३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७७।१२।२५\n०७७-WO-००१२\n\nमुद्दा:- उत्प्रेषण / परमादेश\n\nनिवेदक : सोनाइ महतोको नाति धनपति महतोको छोरा सिराहा जिल्ला साबिक अर्नमा गा.वि.स. वडा नं. २ हाल ऐ. परिवर्तित गोलबजार नगरपालिका वडा नं. ४ बस्ने वर्ष ३६ को सुनिलकुमार सिंहसमेत\nविरूद्ध\nविपक्षी : जिल्ला प्रशासन कार्यालय, सिराहासमेत\n\nउपभोक्ता संरक्षण ऐन, २०७५ को कानूनी प्रावधानबमोजिम जिल्ला प्रशासन कार्यालयका सहायक प्रमुख जिल्ला अधिकारीलाई निरीक्षण अधिकृत तोकी मुद्दा हेर्ने क्षेत्राधिकार प्रत्यायोजित भइसकेको अवस्थामा मुद्दाको काम कारबाही तथा क्षेत्राधिकारको सम्बन्धमा निरीक्षण अधिकृतबाट निर्णय हुने नै हुँदा उपभोक्ता संरक्षण ऐनबमोजिम तोकेको अधिकारीको क्षेत्राधिकारमा असर पर्ने गरी उत्प्रेषणको आदेश जारी गर्न नमिल्ने ।\n(प्रकरण नं.४)\nउपभोक्ता संरक्षण ऐन, २०७५ को प्रक्रियाअनुसार पसलमा भएको सिलबन्दीको कारणबाट कुनै क्षति भयो भएन वा भएको भए के कति भयो भन्ने कुराको निर्क्योल प्रमाण बुझी त्यसको मूल्याङ्कन गरी निर्णयमा पुग्नुपर्ने ।\nसिलबन्दीका कारण भएको क्षतिपूर्तिको विषयमा कानूनले मुद्दा हेर्ने निकाय तोकेको अवस्थामा सो साधिकार निकायमा दाबी प्रस्तुत गर्नुपर्ने देखिँदा उपभोक्ता संरक्षण ऐनको कार्यान्वयनबाट भएको क्षतिको क्षतिपूर्तिको विषयमा अदालतको रिट क्षेत्रबाट निर्णय गर्न नमिल्ने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री लैनबहादुर थापा\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री संजिवराज रेग्मी, विद्वान् अधिवक्ता श्री गोपी शर्मा सुवेदी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nउपभोक्ता संरक्षण ऐन, २०७५\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ र १३३(२)(३) अन्तर्गत यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यस प्रकार छः\n\nरिट निवेदनको बेहोरा\nम रिट निवेदकले सिराहा जिल्ला साबिक गोलबजार नगरपालिका वडा नं. ७ हाल परिवर्तित ऐ. वडा नं. ४ स्थित गोलबजारमा २०६४ सालदेखि सुशिल हार्डवेयर पसल सञ्‍चालन गरी विधिवत् रूपमा आन्तरिक राजस्व कार्यालय लाहान र घरेलु तथा साना उद्योग कार्यालय लाहानमा दर्ता गरी चलाउँदै आएको\nछु । पसल वार्षिक रूपमा नवीकरण गरी सरकारी राजस्व तथा करसमेत नियमित रूपमा बुझाउँदै आएको छु । म सम्मानित तथा कर्तव्यनिष्ठ नागरिक तथा एउटा व्यावसायिक व्यापारीसमेत हुँ । देशको जुनसुकै भू-भागमा नेपालको संविधान तथा कानूनले मलाई व्यापार व्यवसाय गर्न पाउने कानूनी तथा संवैधानिक अधिकार प्रत्याभूत गरेको छ । सम्मानित र निर्भयतापूर्वक बाँच्न पाउने अधिकार मेरो संवैधानिक अधिकार हो । कानूनी राज्यको बर्खिलाप गरी ओहदाको दुरूपयोग गरेर गैरकानूनी ढंगले मेरो व्यापार व्यवसायमा हस्तक्षेप गर्ने, बन्द गर्ने गराउने अधिकार प्रत्यर्थीहरूलाई\nछैन । मिति २०७७।०२।०७ गते बेलुका रातको समयमा हामी स-परिवार सुतिरहेका थियौँ । इलाका प्रहरी कार्यालय गोलबजारका प्रहरी निरीक्षकले पिता धनपति महतोलाई फोन गरी भेट्ने काम थियो भनेर बोलाएपछि भेट्ने होला भनी घरको मेन गेट खोली हेर्दा स्थानीय व्यापारी भरत अग्रवालसमेतका मानिसहरू रहेछन् । यति राति किन आउनुभएको भन्दा तिमीहरूले मारूती सिमेन्टको कृत्रिम मूल्य खडा गरी बिक्री गरेको भन्ने खबर आएकोले पसल सिल गर्न आएका हौं भनी धम्कीपूर्ण भाषा बोली अन्दाजी रातको ११:०० बजेको समयमा पसलमा ताला लगाई भोलि सिडियो कार्यालय आउनु भनी गएका हुन् । पिता भोलिपल्ट सिडियो कार्यालय जाँदा पितालाई जबरजस्ती बढी मूल्यमा सिमेन्ट बिक्री गरेको भनी बयान गराई रू.१,००,०००।- रूपैयाँ धरौटी लिई छाडेका रहेछन् । उक्त कुरा पिताबाट सुनी जानकारी पाएँ । तत्काल सम्मानित अदालतको ढोका ढक्ढक्याउन लकडाउनको कारण सकिएन ।\nमिति २०७७।०३।२१ गते विपक्षी जिल्ला प्रशासन कार्यालयमा उक्त कारबाहीसम्बन्धी मिसिलको प्रमाणित प्रतिलिपि माग गर्दा प्रमाणित प्रतिलिपि नदिएको फोटोकपी मात्र दिएकोले उक्त फोटोकपीहरू हेर्दा, मेरो गोदाम पसल मिति २०७७।०२।०७ गते राति २२.३० बजेको समयमा पसल सिलबन्दी गरी गरिएको इ.प्र.का. गोलबजारको मुचुल्का थान-१, उद्योग व्यापार सङ्घ गोलबजारका अध्यक्ष भरत अग्रवालले इलाका प्रहरी कार्यालय गोलबजारमा च.नं.२६ मिति २०७७।०२।०८ मा दिएको निवेदन पत्र-१, पिता धनपति महतोले जिल्ला प्रशासन कार्यालय सिराहामा गरेको बयान, इलाका प्रहरी कार्यालयको च.नं.२३६५ मिति २०७७।०२।०८ को प्रमुख जिल्ला अधिकारीलाई लेखेको पत्र, प्रमुख जिल्ला अधिकारीले गरेको आदेश, जिल्ला प्रशासन कार्यालय सिराहाले इ.प्र.का. गोलबजारलाई ताला खुलाइदिने च.नं. १३५८९ मिति २०७७।०२।२८ को पत्र, ताला खोल्न नदिएको भन्ने इ.प्र.का. गोलबजारको मिति २०७७।०२।२८को पत्रसमेत सामेल रहेको पाइयो । विपक्षीहरूले मेरो पसल सिलबन्दी गर्दा उपभोक्ता संरक्षण ऐन, २०७५ को हवाला दिई गरेको पाइन्छ । उक्त ऐनले प्रत्यर्थीहरूलाई मेरो पसल सिल गर्ने, मेरो पसलमा रातको समयमा प्रवेश गर्ने आतङ्क मच्चाउने अधिकार दिइएको\nछैन । प्रत्यर्थी नं. १, २, ३ र ४ लाई मेरो पसल नियमन गर्ने, निगरानी गर्ने, पसलको सामानको मूल्य तोक्ने, पेसा व्यवसायमा रोक लगाउने, पसलको विषयलाई लिएर मुद्दा चलाउने अधिकार उक्त ऐनले दिएको\nछैन । सो सम्बन्धमा उपभोक्ता संरक्षण परिषद्‌ले नीतिगत निर्णयहरू गर्ने, नेपाल सरकार, सम्बन्धित मन्त्रालय, विभाग, केन्द्रिय बजार अनुगमन समिति, प्रदेश बजार अनुगमन समिति, स्थानीय बजार अनुगमन समिति, बजार अनुगमन टोली र निरीक्षण अधिकृतले मात्र वस्तु वा सेवाको बजारसँग सम्बद्ध पक्षको दायित्व अर्थात् बिक्रेताउपर उक्त ऐनबमोजिम दण्ड जरिवाना र उपभोक्ता अदालतमा मुद्दा चलाउने अधिकार हुने हो । व्यापार व्यवसाय गर्न पाउने अधिकार मेरो संवैधानिक अधिकार हो ।\nत्यो पसलको आधिकारिक बिक्रेता तथा सञ्‍चालक म निवेदक हुँ । मेरो पिता होइन । पसलका सबै सामानको मूल्य पितालाई थाहा पनि छैन । विपक्षीहरूले मेरो पेसा व्यवसाय बन्द गराउने, मलाई बदनाम तथा बेइज्जत गर्ने, सदैव मेरो पसल व्यवसाय चल्न नदिने, अपूरणीय क्षति पुर्‍याउने उद्देश्यले मेरो पसलमा ताला लगाई सिलबन्दी गरिएको प्रस्ट\nछ । तसर्थ, प्रत्यर्थी इलाका प्रहरी कार्यालयले मिति २०७७।०२।०७ गते रातको २२:३० बजे मेरो पसलमा गरिएको सिलबन्दी उक्त सिलबन्दीको मुचुल्का, इलाका प्रहरी कार्यालयले कारबाहीको लागि प्रत्यर्थी नं. १ र २ मा लेखेको पत्र, प्रत्यर्थी नं. ५ र ६ को कारबाहीको लागि इ.प्र.का. गोलबजारमा मिति २०७७।०२।०८ मा दिएको पत्र, प्रत्यर्थी नं. १ र २ ले मेरो पितालाई मिति २०७७।०२।०८ मा गराएको बयान, सोही मितिको आदेश टिप्पणी, त्यसपछि ताला खोल्न दिएको आदेश तथा मुचुल्कासमेत गैरकानूनी तथा क्षेत्राधिकारविहीन अख्तियारको दुरूपयोग गरी कारबाही गरी मेरो पेसा व्यवसायमा रोक लगाइ, पसलका सामानहरूसमेत सडाइ, गलाइ अपूरणीय क्षति पुर्‍याएको हुँदा बाध्य भई यो रिट निवेदन गर्न आएको छु ।\nप्रत्यर्थीहरूको कारण हालसम्म मेरो व्यापार व्यवसाय नै बन्द भएको छ । मलाई कालोबजारीको रूपमा ग्राहकहरूसमक्ष प्रचार गरिएको कारण ग्राहकहरू नै मेरो पसलमा सामानहरू किन्न आउँदैनन् । मैले दैनिक रूपमा १००० बोरा सिमेन्ट त्यही मात्रामा फलामको रड, पाइप, टायल्स, मार्बल आदि बिक्री गर्ने गर्दथे । प्रतिबोरा रू. १० का दरले दिनको रू. १०,०००/- सिमेन्टमा र अन्यमा रू. २०,०००/- नाफा हुने, सटर भाडा मासिक रू. २०,०००/- समेत गरेर प्रतिमहिना ९,२०,०००/- गरेर आजसम्म रू. १६,५६,०००/- नोक्सानसमेत भइसकेको छ भने निजहरूको कारण भविष्यमा समेत मेरो पसल व्यवसाय चल्न सक्ने अवस्था छैन । निजहरूको कारण मैले बैंकको ऋणसमेत तिर्न सकेको छैन । यसरी निजहरूको कारण मलाई अपूरणीय क्षति पुग्न गएको छ ।\nविपक्षीहरूले मलाई नेपालको संविधानको धारा १६, १७(२) को च, १८(१), २०(४), (८), (९), २१(१), २५ ले प्रत्याभूत गरेको हकमा आघात पुर्‍याएकोले तत्कालै वैकल्पिक उपचारको बाटो नहुँदा संविधानको धारा ४६, १३३(२) र (३) तथा सर्वोच्च अदालत नियमावली, २०७४, को नियम ४९ बमोजिम यो रिट निवेदन गर्न आएको छु । प्रत्यर्थीहरूले मेरो सम्मानपूर्वक बाँच्न पाउने हक, सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने, व्यावसायिक लाभ प्राप्त गर्ने, व्यापार व्यवसाय गर्न रोक लगाएको, गैरकानूनी ढंगले मेरो पसल सिलबन्दी गरी व्यापार व्यवसाय गर्न रोक लगाएकोले यो निवेदन गरेको छु । प्रत्यर्थी नं. ३, ४ र ५ समेतले मिति २०७७।०२।०७ गते रातको २२.३० बजे मेरो पसलमा सिलबन्दी गरी गरिएको मुचुल्का, इ.प्र.का. गोलबजारले कार्यबाहीको लागि मिति २०७७।२।८ मा. प्रत्यर्थी नं. १ र २ लाई लेखेको पत्र, प्रत्यर्थी नं. ५ र ६ ले कारबाहीको लागि इ.प्र.का. गोलबजारमा मिति २०७७।०२।०८ मा दिएको उजुरी निवेदन, प्रत्यर्थी नं. १ र २ ले मेरो पितालाई मिति २०७७।०२।०८ मा गराएको बयान, सोही मितिमा गरेको थुनछेकको टिप्पणी आदेशसमेतको सम्पूर्ण काम कारबाही क्षेत्राधिकारविहीन तथा गैरकानूनी हुँदा उक्त गैरकानूनी निर्णय तथा मुद्दाको सम्पूर्ण कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी म रिट निवेदकको पसलमा लगाएको ताला सिलबन्दी तुरून्त खोली दिन, म रिट निवेदकको पेसा व्यवसाय गर्न पाउने हकमा कुनै बाधा अवरोध नपुर्‍याउनु, नगर्नु, नगराउनु भनी प्रत्यर्थीहरूको नाममा परमादेशलगायत जो चाहिने आज्ञा आदेश जारी गरिपाऊँ ।\nप्रत्यर्थीहरूले मेरो पसल सिलबन्दी गरी बढी मूल्यमा सामान बेचेको भनी पिता धनपति महतोउपर मुद्दा चलाई सकेको र सो मुद्दाको आधारमा पितालाई दण्ड जरिवाना गरी प्रतिषोध लिने र मेरो पसल व्यावसाय चल्न नदिने सम्भावना भएकोले यो रिट निवेदनको अन्तिम किनारा नलागेसम्म मुद्दामा कुनै काम कारबाही अगाडि नबढाउनु र मेरो पेसा व्यवसायमा अपूरणीय क्षति हुने हुँदा पेसा व्यवसायमा कुनै रोक नलगाउनु र पेसा व्यवसाय गर्न दिनु भनी प्रत्यर्थीहरूको नाममा सर्वोच्च अदालत नियमावली, २०७ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरिपाऊँ । साथै प्रत्यर्थीहरूले व्यक्तिगत रिसइवीले मेरो पेसा व्यवसाय नै समाप्त पार्ने नियतले गैरकानूनी रूपमा पसलमा सिलबन्दी गरी पेसा व्यवसाय गर्न पाउने मेरो संवैधानिक अधिकारमा आघात पुर्‍याएको, निजहरूको कारणबाट गोदाममा ४७ बोरा सिमेन्ट सडिएको, प्रतिबोरा ८२०/- का दरले रू.३८,५४०/- रूपैयाँ बराबरको सिमेन्ट नष्ट भइसकेको र माथि प्रकरण ९ मा उल्लेख भएबमोजिम मलाई आजका मितिसम्ममा गरेर रू.१६,५६,०००/- रूपैयाँ बराबरको व्यापारमा घाटासमेत गरेर रू.१७,९४,५४०।- प्रत्यक्ष नोक्सानी भएको र अप्रत्यक्ष रूपमा निजको कारणबाट रू.१०,००,०००।- बराबरको क्षतिसमेत भएकोले मुद्दा गर्न लागेको खर्चसमेत जम्मा रू.२७,९४,५४०।- समेत सर्वोच्च अदालत नियमावली, २०७४ को नियम ५४ तथा मुलुकी देवानी संहिता, २०७४ को दफा २७ बमोजिम निजहरूले बदनियतपूर्वक अधिकारको दुरूपयोग गरी मलाई हानि नोक्सानी गरेको प्रत्यर्थी नं. २ र ४ सरकारी कर्मचारीसमेत भएको हुँदा सबै प्रत्यर्थीहरूबाट दामासाहीले उक्त नोक्सान भएको बिगोसमेत र क्षतिपूर्ति रकमसमेत दिलाइ भराइपाउँ भन्‍ने बेहोराको निवेदक सुनिलकुमार सिंहको यस अदालतमा परेको रिट निवेदन ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १, २, ३ र ४ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीहरूको हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाउँमा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू ।\nनिवेदकले अन्तरिम आदेशसमेतको माग गरेकोमा सो सम्बन्धमा दुवै पक्ष राखी छलफल गरी निष्कर्षमा पुग्न मनासिब हुने देखिएकोले सोको प्रयोजनार्थ मिति २००७।४।२२ गते पेसी तोकी सोको सूचना विपक्षीहरूलाई दिई नियमानुसार गरी पेस गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७७।४।१५ मा भएको आदेश ।\n\nजिल्ला सिराहा न.पा. गोलबजारसमेतको लिखित जवाफ\nविश्‍वव्यापी रूपमा फैलिँदै गएको महाव्याधि कोभिड-१९ (कोरोना) को सङ्क्रमण नेपालमा देखिएपछि सोको नियन्त्रण गर्न नेपाल सरकारले मिति २०७६/१२/११ गतेदेखि जारी गरेको बन्दाबन्दी र यसबाट पर्न गएको प्रभाव सबैको लागि विदितै छ । बन्दाबन्दीको बाबजुद सर्वसाधारण उपभोक्तालाई मर्का नपर्ने गरी पसल व्यवसायहरू सञ्चालन गर्न नेपाल सरकार र स्थानीय तहले विभिन्न मितिमा विभिन्न आदेशहरू जारी गरेकै थियो । यसै क्रममा नेपाल सरकार र स्थानीय सरकारले जारी गरेको आदेशलाई अझ प्रभावकारी रूपले कार्यान्वयन गर्न उद्योग व्यापार सङ्घ गोलबजारले आफ्नो क्षेत्राधिकारभित्र पर्ने सम्पूर्ण आवद्ध व्यवसायी सदस्यहरूलाई विधानअनुसार प्रेस विज्ञप्तिमार्फत आग्रह र सचेतसमेत गराएको थियो र सोही उद्देश्यलाई परिपूर्ति गर्न गोलबजार नगरपालिकाको अनुगमन समितिमा बसी विभिन्न व्यवसायीहरूलाई कानूनसम्मत व्यापार व्यवसाय सञ्चालन गराउन उत्प्रेरितसमेत गरिएको थियो । स्थानीय तहको रूपमा रहेको गोलबजार नगरपालिका र स्थानीय प्रशासनसँगको समन्वयमा गोलबजार नगरपालिका क्षेत्रभित्रका व्यवसायीहरूलाई उद्योग व्यापार सङ्घ गोलबजारको विधानको परिच्छेद २ अन्तर्गतको उद्देश्यअनुरूप मूल्य सूची राख्‍न लगाउने र मूल्य नियन्त्रण गर्ने गराउने कार्यको परिपालना गर्न गराउन विभिन्न व्यवसायीहरूलाई सहजीकरण गराउँदागराउँदै बन्दाबन्दीको अवस्थामा विपक्षी सुनिलकुमार सिंह सञ्‍चालक तथा प्रोपराइटर रहेको सुशिल हार्डवेयरले राति राति पसल खोलेर उपभोक्तासँग बढी मूल्य लिई विभिन्न मालसामानहरू बिक्री वितरण गरेको गुनासो आइरहेको थियो । सोही गुनासालाई फलोअप गर्दै जाँदा मिति २०७७/०२/०७ गते स्थानीय वडाका जनप्रतिनिधि, स्थानीय प्रहरी र उद्योग व्यापार सङ्घ गोलबजारका पदाधिकारीहरूसमेतले विपक्षी सुनिलकुमार सिंहले आफ्नो गोदाम खोलेर त्यहाँबाट मारूति सिमेन्ट प्रतिबोरा रू. ८३०/- मा बिक्री वितरण गर्दै गरेको अवस्थामा फेला परेका हुन् । उक्त मितिभन्दा अगाडि गोलबजार नगरपालिकाका नगर उपप्रमुख तथा बजार अनुगमन समितिका संयोजक रेशमकुमारी थापाको संयोजकत्वमा विभिन्न मितिमा बजार अनुगमन हुँदा गोलबजार नगरपालिका क्षेत्रभित्रमा हार्डवेयर सञ्चालन गर्ने विपक्षी सुशिल हार्डवेयरसहितका अन्य हार्डवेयर सञ्‍चालकले समेत मारूति सिमेन्ट प्रतिबोरा रू. ८००/- मा बिक्री वितरण गर्ने प्रतिबद्धता व्यक्त गरेका थिए । बन्दाबन्दीको अवस्थामा विपक्षी सुनिलकुमार सिंहले आफ्नो पिताको रवाफ देखाउँदै आफू र पिता धनपति महतोसमेत भई राति पसल खोली मारूति सिमेन्टको निर्धारित मूल्यभन्दा ३० रूपैयाँ बढीमा प्रतिबोरा मूल्य रू. ८३०/- मा बिक्री गर्दै गरेको अवस्थामा फेला परेपछि विवाद उत्पन्न हुँदा स्थानीय प्रहरी प्रशासनले निजहरूमाथि कानूनी कारबाही अगाडि बढाएको हो । यसमा हामी उद्योग व्यापार सङ्घ गोलबजारको तर्फबाट कालोबजारी गरेको पाइएको विपक्षी सुनिलकुमार सिंह र निजका अभिभावक धनपति महतोमाथि आवश्यक कानूनी कारबाहीका लागि भोलिपल्ट मिति २०७७/२।८ गते अनुरोधसम्म गरेको हो । समाजमा कसैले गलत कामकारबाही गर्दा स्थानीय प्रशासनसमक्ष सोको सूचना र कारबाहीको लागि अनुरोध गर्ने अधिकार सामान्य नागरिकले समेत राख्दछ । विपक्षीलाई स्थानीय प्रशासनले के कुन अनुसन्धान गरी र के कुन कानूनअन्तर्गत कारबाही गरेको हो भन्ने कुरा हामी निवेदकले जवाफ दिने कुरा आएन । हामी निवेदकको रोहबरमा निज विपक्षीको पसल सिलसमेत गरेको होइन । विपक्षीले सिमेन्ट राख्दै आएको सानो गोदाम घर, जसमा ४७ बोरा सिमेन्ट र एक बोरा फुटेको अवस्थामा रहेको थियो, मात्र स्थानीय प्रशासनले सिल गरेको हो । उक्त सिल गरिएको सानो गोदाम घर जिल्ला प्रशासन कार्यालय सिराहाको आदेशअनुसार इलाका प्रहरी कार्यालयले मिति २०७७/२/२८ गते खोल्न आउँदा विपक्षीले आनाकानी गर्दै खोल्न नदिएका\nहुन् । यसबाहेक विपक्षीको कुनै पनि पसल व्यवसाय कुनै पनि निकायले बन्द गरेका छैनन् । अतः विपक्षीले दाबी गरेको पसल गोदामको क्षति केवल कपोलकल्पित र दुराशयपूर्ण भएकोले उक्त क्षतिपूर्ति भुक्तान गर्ने कुरा आउँदैन । विपक्षीले झुठा बेहोरा उल्लेख गरी दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी उद्योग व्यापार सङ्घ गोलबजार सिराहाको वरिष्ठ उपाध्यक्ष श्री महेश साहको लिखित जवाफ ।\n\nइलाका प्रहरी कार्यालय गोलबजार सिराहाको लिखित जवाफ\nयसमा विश्वभरि महामारीको रूपमा फैलिइरहेको कोरोना भाइरस (COVID-19) को कारणले देशभरिमा सरकारद्वारा लगाइएको लकडाउन बन्दाबन्दीको समयमा विपक्षी रिट निवेदकले जिल्ला सिराहा गोलबजार नगरपालिका वडा नं. ४ स्थितमा सञ्‍चालन गरेको सुशिल हार्डवेयरमा उक्त हार्डवेयरका सञ्‍चालक तथा अभिभावकले कृत्रिम मूल्य निर्धारण गरी सेवाग्राहीहरूसँग उचित मूल्यभन्दा बढी रकम लिई रातको समयमा सिमेन्ट बिक्री गर्ने गरेकोले (कालो बजारी) गोलबजार व्यापार सङ्घका अध्यक्ष, जिल्ला उद्योग वाणिज्य सङ्घका पदाधिकारीसँग विवाद भइरहेको छ र उक्त हार्डवेयरका सञ्‍चालकले बढी मूल्यमा सिमेन्टसमेत बिक्री गर्ने गरेको छ भन्ने जन गुनासोसमेत आएकोले तत्कालै यस कार्यालयबाट प्रहरीको टोली उक्त स्थानमा पुग्दा सो हार्डवेयरका सञ्‍चालक तथा निजको पिता धनपती महतोसमेतले जनप्रतिनिधिसमेतसँग सोही विषयमा विवाद गरिरहेको अवस्थामा दुवै पक्षलाई सम्झाइ बुझाइ गरी हेर्दा उक्त हार्डवेयर पसलमा रहेका सिमेन्ट बिक्री गरिसकेको रहेछ र सो हार्डवेयर पसल गोदाम घरको दक्षिण पश्चिममा रहेको सानो कोठामा मारूती सिमेन्ट ४७ बोरा र एक बोरा फुटेको अवस्थामा रहेको, सो हार्डवेयर बन्द गर्न लागेको थियो, सो कुराको जानकारी तालुक कार्यालयहरूमा गर्दा हाललाई उक्त कोठामा सिलबन्दी गरिदिनु र भोलि उक्त हार्डवेयरका सञ्‍चालक तथा अभिभावकलाई यस कार्यालयमा उपस्थित गराउने भन्ने आदेशानुसार सो एउटा कोठामा स्थानीय जनप्रतिनिधिसमेतको रोहबरमा सिलबन्दी गरिएको हो, सोको भोलिपल्ट उद्योग व्यापार सघंको पत्र, मुचुल्कासहित यस कार्यालयको च.नं. २३६५, मिति २०७७/०२/०८ गतेको पत्रसाथ अभिभावक धनपती महतोलाई जिल्ला प्रशासन कार्यालय, सिराहामा उपस्थित गराएको हो, तालुक जिल्ला प्रशासन कार्यालय, सिराहाको च.न. १३५८९ मिति २०७७/०२/२८ गतेको पत्र आदेशानुसार उक्त सिलबन्दी खोल्न जाँदा विपक्षी रिट निवेदक र निजको अभिभावक पितासमेतले सिलबन्दी खोल्न नदिई विवादसमेत खडा गरेको हुँदा सिलबन्दी खोल्न नदिएको मुचुल्का गरी फर्किएको, विपक्षी रिट निवेदकको एउटा सानो कोठामा मात्र सिलबन्दी गरिएको छ, अन्य सबै कोठाहरू खुल्ला नै रहेको छ, निजको व्यापार व्यवसायमा कुनै किसिमको हानि नोक्सानी यस कार्यालय तथा जनप्रतिनिधिहरूसमेतबाट भएको छैन, यसमा उद्योग व्यापार सङ्घका अध्यक्ष भरत अग्रवाललगायतका जनप्रतिनिधिहरूले यस कार्यालयबाट गरिएको मुचुल्का कागजको रोहबरमा बसी सही गरेको देखिन्छ, अन्य कुनै मनसाय नरहेको, लकडाउनको समयमा बढी मूल्यमा सिमेन्ट बिक्री गरेको व्यापक रूपमा जन गुनासोसमेत आएकोले तालुक कार्यालयको मौखिक आदेशानुसार सो कार्य भएको हो, नेपाल राज्यभरिमा जुनसुकै ठाउँमा जुनसुकै बेला कानूनविपरीत कुनै कार्य हुँदै गरेको छ भन्ने जानकारी प्राप्त भएपश्चात् तत्काल उक्त कार्य रोक्ने जिम्मेवारी तथा अधिकार नेपाल प्रहरीलाई नेपालको संविधान र प्रहरी ऐनले दिएको छ, निज विपक्षी रिट निवेदकको व्यापार व्यवसाय पसल मिति २०७७/०२/०८ गतेदेखि हालसम्म पूर्ण रूपमा सुचारू नै छ । यी विपक्षी रिट निवेदकले यस कार्यालयसमेतलाई विपक्षी बनाइ दिएको रिट निवेदन कपोलकल्पित निराधार झुठा बेहोराको नरहेकोले खारेजको भागी रहेको छ, खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी इलाका प्रहरी कार्यालय गोलबजार सिराहाको कार्यालय प्रमुख प्रहरी निरीक्षक सन्तोषकुमार राईको लिखित जवाफ ।\n\nजिल्ला प्रशासन कार्यालयको लिखित जवाफ\nदेश बन्दाबन्दी (लकडाउन) भएको अवस्थामा उद्योग धन्दाहरू पूर्णरूपमा सञ्चालन नहुँदा बजारमा सामानहरूको अभाव हुने कुरालाई नकार्न सकिँदैन । तर केही व्यापारी तथा पसलेहरूले बन्दाबन्दी (लकडाउन) को मौका छोपी सामान लुकाएर बजारमा सामानको अभाव देखाई प्रचलित मूल्यभन्दा बढी मूल्यमा सर्वसाधारण उपभोक्ताहरूलाई बिक्री वितरण गर्ने गरेको उजुरी, गुनासोको आधारमा थुप्रै सरोकारवालाहरूलाई कारबाहीसमेत गरिरहेको अवस्थामा इलाका प्रहरी कार्यालय, गोलबजार, सिराहाको च.नं. २३६५ मिति २०७७/०२/०८ को पत्रसाथ आवश्यक कारबाहीको लागि सुशिल हार्डवेयरका सञ्चालक / अभिभावक धनपति महतोलाई यस कार्यालयमा उपस्थित गराउँदा उक्त कार्य उपभोक्ता संरक्षण ऐन, २०७५ विपरीतको होइन भन्न सक्ने अवस्था नरहेको र उपभोक्ता संरक्षण ऐन, २०७५ विपरीतको कार्यमा जाँचबुझ तथा निरीक्षण गर्ने अधिकार वाणिज्य मन्त्रालय वा विभाग वा वाणिज्य विभागले तोकेको निरीक्षण अधिकृतलाई भए तापनि बन्दाबन्दी (लकडाउन) को अवस्थामा वाणिज्य विभागबाट तत्काल आउन नसक्ने अवस्थालाई मध्यनजर गरी वाणिज्य विभाग वा तोकिएको निरीक्षण अधिकारीबाट ठहरेबमोजिम हुने गरी सुशिल हार्डवेयरका सञ्‍चालक (अभिभावक) धनपति महतोसँग तत्काल कार्यरत प्र.जि.अ.द्वारा रू.१,००,०००।- धरौटी माग गरिएको र वाणिज्य विभागबाट सहायक प्रमुख जिल्ला अधिकारीलाई निरीक्षण अधिकृत तोकी पठाएको हुँदा सो सम्बन्धमा छानबिन गरी कानूनबमोजिम हुने नै हुँदा रिट निवेदकले प्रस्तुत उत्प्रेषणको आदेश जारी गरिपाउँ भनी दिएको रिट निवेदन खारेजयोग्य रहेकोले खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी जिल्ला प्रशासन कार्यालयका प्रमुख जिल्ला अधिकारी प्रदीपराज कणेलको लिखित\nजवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री लैनबहादुर थापाले निवेदकले कानूनबमोजिम सुशिल हार्डवेयर नामको पसल दर्ता गराई व्यापार व्यवसाय सञ्‍चालन गरी आउनुभएको छ । विपक्षीहरूले रातिको समयमा पसलमा प्रवेश गरी छापा मारी पसल सिल गर्ने कार्य कानूनविपरीतको छ । पसल अनुगमन गर्ने, सिल गर्ने, कालोबजारीमा मुद्दा चलाउने तथा धरौटी माग गर्नेलगायतका सम्पूर्ण काम कारबाही क्षेत्राधिकारविहीन छ । पसल सिलबन्दी गरेर व्यापार व्यवसायमा रोक लगाएको कारण लाखौं रूपैयाँको क्षति भइरहेको अवस्था छ । निवेदकको बुबाउपर जिल्ला प्रशासन कार्यालय सिराहामा चलाएको कालोबजारी मुद्दाको सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी पसलमा लगाएको ताला खोली व्यापार व्यवसाय सञ्‍चालन गर्न दिनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुनुपर्छ साथै विपक्षीहरूको काम कारबाहीबाट मेरो पक्ष निवेदकलाई भएको आर्थिक क्षति विपक्षीहरूबाट भराइ लिन पाउनुपर्छ भनी तथा विपक्षी जिल्ला प्रशासन कार्यालय सिराहासमेतका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री संजिबराज रेग्मीले निवेदकलाई व्यवसाय सञ्‍चालनमा रोक लगाएको अवस्था छैन । कालोबजारी मुद्दा कारबाहीयुक्त अवस्थामा रहेको छ । सहायक प्रमुख जिल्ला अधिकारीलाई निरीक्षण अधिकृत तोकिसकेको छ । क्षतिपूर्तिको विषयमा रिटबाट हेर्न नमिल्ने हुँदा खारेज हुनुपर्छ भनी र विपक्षी उद्योग वाणिज्य सङ्घको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री गोपी शर्मा सुवेदीले निवेदकको बुबाउपर कालोबजारी मुद्दा कारबाहीयुक्त अवस्थामा रहेको छ । सहायक प्रमुख जिल्ला अधिकारीलाई निरीक्षण अधिकृत तोकिएको छ । पसलमा लगाएको ताला खोलिदिनलाई पत्राचार भइसकेको छ । क्षतिपूर्तिको विषय रिटबाट हेर्न नमिल्ने हुँदा खारेज हुनुपर्छ भनी बहस गर्नुभयो ।\nउपर्युक्त दुवैतर्फका कानून व्यवसायीहरूले गर्नुभएको बहस सुनी मिसिल संलग्न रिट निवेदन, लिखित जवाफसहितका सम्पूर्ण कागजातहरू अध्ययन गरी निवेदकको निवेदन मागबमोजिम क्षतिपूर्तिसहितको उत्प्रेषणयुक्त परमादेशको आदेश जारी हुने हो होइन भन्‍ने सम्बन्धमा नै निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, म निवेदकले सिराहा जिल्ला गोलबजार नगरपालिका वडा नं. ४ स्थित गोलबजारमा सुशिल हार्डवेयर पसल सञ्‍चालन गरी आएकोमा विपक्षी इलाका प्रहरी कार्यालय गोलबजारसमेतले मिति २०७७।२।७ गते राति २२.३० बजे मेरो पसल सिलबन्दी गरी बुबालाई भोलिपल्ट मिति २०७७।२।८ गते जिल्ला प्रशासन कार्यालय सिराहामा बोलाई बुबासँग बयान गराई धरौटी माग गरेको सम्पूर्ण काम कारबाही क्षेत्राधिकारविहीन तथा गैरकानूनी हुँदा मुद्दाको सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी पसलमा लगाएको ताला सिलबन्दी खोली पेसा व्यवसाय गर्न कुनै बाधा अवरोध नगर्नु, नगराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी गरी विपक्षीहरूको कारणबाट हुन गएको आर्थिक क्षतिबापत रू.२७,९४,५४०।- रकम विपक्षीहरूबाट क्षतिपूर्ति दिलाइ भराइपाउँ भन्ने निवेदन जिकिर रहेको देखिन्छ ।\n३. विपक्षीहरूको लिखित जवाफ हेर्दा, बन्दाबन्दीको अवस्थामा निवेदक आफू र पिता धनपति महतोसमेत भई राति पसल खोली मारूति सिमेन्टको निर्धारित मूल्यभन्दा ३० रूपैयाँ बढीमा प्रतिबोरा मूल्य रू. ८३०/- मा बिक्री गर्दै गरेको अवस्थामा फेला परेपछि विवाद उत्पन्न हुँदा स्थानीय प्रहरी प्रशासनले निजहरूमाथि कानूनी कारबाही अगाडि बढाएको हो । यसमा हामी उद्योग व्यापार सङ्घ गोलबजारको तर्फबाट कालोबजारी गरेको पाइएको निवेदक र निजका अभिभावक धनपति महतोमाथि आवश्यक कानूनी कारबाहीका लागि भोलिपल्ट मिति २०७७/२।८ गते स्थानीय प्रहरीलाई अनुरोधसम्म गरेको हो । निवेदकलाई स्थानीय प्रशासनले के अनुसन्धान गरी के कुन कानूनअन्तर्गत कारबाही गरेको हो भन्ने कुरा हामी विपक्षीले जवाफ दिने कुरा भएन । हामी विपक्षीको रोहबरमा निज निवेदकको पसल सिलसमेत गरेको होइन । स्थानीय प्रशासनले सिल गरेको हो । उक्त सिल गरिएको सानो गोदाम घर जिल्ला प्रशासन कार्यालय सिराहाको आदेशअनुसार इलाका प्रहरी कार्यालयले मिति २०७७/२/२८ गते खोल्न आउँदा निवेदकले आनाकानी गर्दै खोल्न नदिएका हुन् । निवेदकको पसल व्यवसाय कुनै पनि निकायले बन्द गरेका छैनन् । अतः निवेदकले दाबी गरेको पसल गोदामको क्षति केवल कपोलकल्पित र दुराशयपूर्ण भएकोले उक्त क्षतिपूर्ति भुक्तान गर्ने कुरा आउँदैन भन्‍ने बेहोराको विपक्षी उद्योग व्यापार सङ्घ गोलबजार सिराहाको वरिष्ठ उपाध्यक्ष महेश साहको लिखित जवाफ र हार्डवेयरका सञ्‍चालकले बढी मूल्यमा सिमेन्टसमेत बिक्री गर्ने गरेको छ भन्ने जन गुनासोसमेत आएकोले तत्कालै यस कार्यालयबाट प्रहरीको टोली उक्त स्थानमा पुग्दा सो हार्डवेयरका सञ्‍चालक तथा निजको अभिभावक पिता धनपती महतोसमेतले जनप्रतिनिधिसमेतसँग सोही विषयमा विवाद गरिरहेको अवस्थामा दुवै पक्षलाई सम्झाइ बुझाइ गरी सो कुराको जानकारी तालुक कार्यालयहरूमा गर्दा हाललाई उक्त कोठामा सिलबन्दी गरिदिनु र भोलि उक्त हार्डवेयरका सञ्‍चालक तथा अभिभावकलाई यस कार्यालयमा उपस्थित गराउने भन्ने आदेशानुसार सो एउटा कोठामा स्थानीय जनप्रतिनिधिसमेतको रोहबरमा सिलबन्दी गरिएको हो, सोको भोलिपल्ट उद्योग व्यापार सङ्घको पत्र, मुचुल्कासहित यस कार्यालयको पत्रसाथ धनपती महतोलाई जिल्ला प्रशासन कार्यालय सिराहामा उपस्थित गराएको हो, तालुक जिल्ला प्रशासन कार्यालय सिराहाको च.न. १३५८९ मिति २०७७/०२/२८ गतेको पत्र आदेशानुसार उक्त सिलबन्दी खोल्न जाँदा विपक्षी रिट निवेदक र निजको अभिभावक पितासमेतले सिलबन्दी खोल्न नदिई विवादसमेत खडा गरेको हुँदा सिलबन्दी खोल्न नदिएको मुचुल्का गरी फर्किएको, निजको व्यापार व्यवसायमा कुनै किसिमको हानि नोक्सानी यस कार्यालयबाट भएको छैन भन्‍ने बेहोराको विपक्षी इलाका प्रहरी कार्यालय गोलबजार सिराहाको लिखित जवाफ र व्यापारी तथा पसलेहरूले बन्दाबन्दी (लकडाउन) को मौका छोपी सामान लुकाएर बजारमा सामानको अभाव देखाई प्रचलित मूल्यभन्दा बढी मूल्यमा सर्वसाधारण उपभोक्ताहरूलाई बिक्री वितरण गर्ने गरेको उजुरी, गुनासोको आधारमा इलाका प्रहरी कार्यालय, गोलबजार, सिराहाको पत्रसाथ आवश्यक कारबाहीको लागि सुशिल हार्डवेयरका सञ्चालक/अभिभावक धनपति महतोलाई यस कार्यालयमा उपस्थित गराउँदा उक्त कार्य उपभोक्ता संरक्षण ऐन, २०७५ विपरीतको होइन भन्न सक्ने अवस्था नरहेको र उपभोक्ता संरक्षण ऐन, २०७५ विपरीतको कार्यमा जाँचबुझ तथा निरीक्षण गर्ने अधिकार वाणिज्य मन्त्रालय वा विभाग वा वाणिज्य विभागले तोकेको निरीक्षण अधिकृतलाई भए तापनि बन्दाबन्दी (लकडाउन) को अवस्थामा वाणिज्य विभागबाट तत्काल आउन नसक्ने अवस्थालाई मध्यनजर गरी वाणिज्य विभाग वा तोकिएको निरीक्षण अधिकारीबाट ठहरेबमोजिम हुने गरी सुशिल हार्डवेयरका सञ्‍चालक (अभिभावक) धनपति महतोसँग तत्काल कार्यरत प्र.जि.अ.द्वारा रू.१,००,०००।- धरौटी माग गरिएको र वाणिज्य विभागबाट सहायक प्रमुख जिल्ला अधिकारीलाई निरीक्षण अधिकृत तोकी पठाएको हुँदा सो सम्बन्धमा छानबिन गरी कानूनबमोजिम हुने नै हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी प्रमुख जिल्ला अधिकारी प्रदीपराज कणेलको लिखित जवाफ रहेको देखिन्छ ।\n४. सर्वप्रथम निवेदकको बुबा धनपति महतोउपर जिल्ला प्रशासन कार्यालय सिराहामा चलेको कालोबजारी मुद्दा क्षेत्राधिकारविहीन रहेकोले मुद्दाको सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशद्वारा बदर हुनुपर्छ भनी निवेदन जिकिर रहेकोमा सोतर्फ हेर्दा, विपक्षी इलाका प्रहरी कार्यालय गोलबजारले निवेदक सञ्‍चालक रहेको सुशिल हार्डवेयरले सिमेन्टको बढी मोल लिई कालो बजारी गरेको सम्बन्धमा मिति २०७७।२।७ गते निवेदकले सञ्‍चालन गरेको गोदाम घर सिलबन्दी गरी कारबाही उठान गरेको\nदेखिन्छ । उद्योग व्यापार सङ्घ गोलबजारले इलाका प्रहरी कार्यालय गोलबजारलाई आवश्यक कारबाहीको लागि मिति २०७७।२।८ मा लेखेको पत्रसहित इलाका प्रहरी कार्यालय गोलबजारले धनपती महतोलाई जिल्ला प्रशासन कार्यालय सिराहामा उपस्थित गराउँदा जिल्ला प्रशासन कार्यालयले निजलाई कालोबजारी मुद्दामा बयान गराई प्रमुख जिल्ला अधिकारीबाट निजसँग रू.१,००,०००।- धरौट माग गरेकोमा सो धरौट बुझाई तारेखमा रहेको देखिन्छ । घटना वारदात भएको भनिएको मिति २०७७।२।७ गतेको समय देश बन्दाबन्दीको अवस्थामा रहेको देखिन्छ । उपभोक्ता संरक्षण ऐन, २०७५ ले कुनै वस्तुको बढी मूल्य लिएकोमा सोउपर कारबाही गर्ने अधिकार निरीक्षण अधिकृतलाई रहेकोमा सो समयमा देशमा कोरोना महामारीले बन्दाबन्दीको विशेष अवस्था रहेको कारण तत्काल निरीक्षण अधिकृत नतोकिएकोबाट मुद्दा जिल्ला प्रशासन कार्यालय सिराहामा पेस भई प्रमुख जिल्ला अधिकारीबाट धरौट माग्ने आदेश भएको देखिन्छ । मिति २०७७।२।८ मा प्रमुख जिल्ला अधिकारीले धरौटी माग गरेपश्चात् उपभोक्ता संरक्षण ऐन, २०७५ बमोजिम वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले मिति २०७७।२।१४ मा जिल्ला प्रशासन कार्यालय सिराहाका सहायक प्रमुख जिल्ला अधिकारीलाई निरीक्षण अधिकृत तोकिएको देखिन्छ । सहायक प्रमुख जिल्ला अधिकारीलाई निरीक्षण अधिकृत तोकिएको मिति २०७७।२।१४ देखि नै सो मुद्दा हेर्ने क्षेत्राधिकार निरीक्षण अधिकृतलाई भइसकेकोमा तत्‌पश्चात् मिति २०७७।४।५ मा प्रस्तुत रिट निवेदन परेको देखिन्छ । उपभोक्ता संरक्षण ऐन, २०७५ को कानूनी प्रावधानबमोजिम सो मुद्दाको काम कारबाही तथा क्षेत्राधिकारको सम्बन्धमा निरीक्षण अधिकृतबाट निर्णय हुने नै हुँदा कानूनले तोकेको अधिकारीको क्षेत्राधिकारमा असर पर्ने गरी उत्प्रेषणको आदेश जारी गर्न नमिल्ने हुँदा मुद्दाको सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरिपाउँ भन्ने निवेदकको निवेदन जिकिर तथा निजको कानून व्यवसायीको बहस जिकिरसँग सहमत हुन सकिएन ।\n५. त्यसैगरी निवेदकले आफ्नो पसलमा लगाएको ताला सिलबन्दी खोली पेसा व्यवसाय गर्न कुनै बाधा अवरोध नगर्नु, नगराउनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी गरी पाउन माग गरेको देखिन्छ । निवेदकले सञ्‍चालन गरेको सुशिल हार्डवेयर पसल मिति २०७७।२।७ गते इलाका प्रहरी कार्यालय गोलबजारले सिलबन्दी गरेको कुरा मिसिल संलग्न मिति २०७७।२।७ गतेको सिलबन्दी मुचुल्काको प्रतिलिपिबाट देखिन्छ । पसल अनुगमनको क्रममा इलाका प्रहरी कार्यालय गोलबजारबाट पसल सिलबन्दी भएकोमा मुद्दाको रोहमा जिल्ला प्रशासन कार्यालय सिराहाको च. नं.१३५८९ मिति २०७७।२।२८ बाट पसल गोदाममा लागेको ताल्चा खोल्न पत्राचार भएको देखिन्छ । त्यसैगरी विपक्षीहरूको लिखित जवाफबाट समेत पसल सञ्‍चालनमा कुनै बाधा अवरोध नगरेको भनी उल्लेख भएबाट निजको व्यापार व्यवसाय उक्त मिति २०७७।२।२८ को जिल्ला प्रशासन कार्यालय सिराहाको पत्राचारबाट खोली चलाउन मिल्ने नै देखिँदा निवेदन मागबमोजिम परमादेशको आदेश जारी गर्नुपर्ने अवस्था देखिन आएन ।\n६. त्यसैगरी निवेदकले विपक्षीहरूले मेरो पसलमा सिलबन्दी गरेको कारण आर्थिक क्षति भएको हुँदा क्षतिपूर्तिसमेत दिलाइ भराइपाउँ भनी माग गरेको देखिन्छ । सो सम्बन्धमा विचार गर्दा, निवेदकले सञ्‍चालन गरेको हार्डवेयर पसल मिति २०७७।२।७ गते सिलबन्दी भएको कुरा मिसिल संलग्न सिलबन्दी मुचुल्काबाट देखिए पनि सो सिलबन्दीको कारणबाट कुनै क्षति भयो भएन वा भएको भए के कति भयो भन्ने यी सबै कुराको निर्क्योल प्रमाण बुझी त्यसको मूल्याङ्कन गरी निर्णयमा पुग्नुपर्ने हुन्छ । सिद्धान्ततः रिट क्षेत्रको माध्यमबाट प्रमाण बुझ्ने र प्रमाण मूल्याङ्कन कार्य हुँदैन । अर्कोतिर क्षतिपूर्तिको विषयमा कानूनले मुद्दा हेर्ने निकाय तोकेको अवस्थामा सो साधिकार निकायमा दाबी प्रस्तुत गर्नुपर्ने हुन्छ । अतः क्षतिपूर्तिको विषयमा यस अदालतको रिट क्षेत्रबाट निर्णय गर्न मिल्ने\nदेखिँदैन ।\n७. तसर्थ, माथि उल्लिखित आधार र कारणसमेतबाट निवेदकको बुबा धनपति महतोउपर चलेको कालो बजारी मुद्दामा उपभोक्ता संरक्षण ऐन, २०७५ बमोजिम वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले प्रस्तुत रिट दायर हुनुअघि नै निरीक्षण अधिकृत तोकी सकेको देखिँदा सो मुद्दामा क्षेत्राधिकारको सम्बन्धमा समेत सम्बन्धित अधिकारीबाट नै निर्णय हुने र पसलमा लागेको सिलबन्दी खोल्नलाई मिति २०७७।२।२८ मा जिल्ला प्रशासन कार्यालय सिराहाबाट पत्राचारसमेत भइसकेको तथा क्षतिपूर्तिको विषयमा रिट क्षेत्रबाट बोल्न नमिल्ने र कानूनले तोकेको निकायमा उजुर गर्न सकिने नै देखिँदा निवेदन मागबमोजिम उत्प्रेषण परमादेशको आदेश जारी गर्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । यो आदेश विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृत : जानकी रमण यादव\nइति संवत् २०७७ साल चैत्र २५ गते रोज ४ शुभम् ।"
}