{
    "Title": "निर्णय नं. १०५७२ - डाँक लिलाम बदरसमेत",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/१०/१३ \t ७९२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७६।१०।१३\n०६८-CI-०४८८\n\nमुद्दा:- डाँक लिलाम बदरसमेत\n\nपुनरावेदक / वादी : जिल्ला सिराहा, थल्हा कटहा गा.वि.स. वडा नं.१ बस्ने लक्ष्मी साहु सोनार\nविरूद्ध\nविपक्षी / प्रतिवादी : जिल्ला सिराहा, थल्हा कटहा गा.वि.स. वडा नं.२ बस्ने रामेश्वर यादव\n\nसाबिक कित्ताका जग्गा दुईवटा कित्तामा परिवर्तन भई दुईजना जग्गाधनी कायम भएकोले उक्त जग्गाको दुई भाग हुँदा विभाजित दुवै कित्तामा उही मोही कायम भएको कारण र अवस्थाबाट अदालतले मोही र जग्गाधनी बाँडफाँट गरेको भन्न नमिल्ने ।\n(प्रकरण नं.९)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री शैलेन्द्रकुमार यादव\nविपक्षी / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री रामप्रसाद भण्डारी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\n\nसुरू तहमा फैसला गर्नेः\nमा.जिल्ला न्यायाधीश श्री रमेशराज पोखरेल\nसिराहा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री कुमार चुडाल\nमाननीय न्यायाधीश श्री थीरबहादुर कार्की\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.तेजबहादुर के.सी.: न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nस्व. नारायण सिंह नाउँमा दर्ता रहेको जिल्ला सिराहा, गा.वि.स. राजपरको वडा नं.६(ग) को कि.नं.९४ को ०-१५-१५ जग्गामा म फिरादी मोही रहेकोमा मैले मोहीको हैसियतले उक्त जग्गा जोत भोगसमेत गरिरहेको छु । उक्त जग्गाको ०-१५-१५ मध्ये पूर्वतर्फबाट ०-७-१७१/२ जग्गामा मिति ०६४/३/३ गतेका दिन विपक्षी रामेश्वरले आली हाली हलो जोती धानको बिउ छरिरहेको कुरा थाहा पाई जग्गा हेर्न गई विपक्षी रामेश्वरलाई किन जग्गा जोतिरहनु भएको छ भन्दा विपक्षी रामेश्वरले यो जग्गा लिलाम डाँकबाट लिएको छु । यसमा तिम्रो हक रहेन भनी भनेकोमा सोही दिन सिराहा जिल्ला अदालतमा आई नक्कल लिई थाहा पाई म फिरादीको मोही हकमा असर पर्ने गरी डाँक लिलाम गराई आफ्नो नाउँमा सकार गरी दा.खा. पुर्जी लिई जग्गा दा.खा.समेत गराई लिएको हुँदा अन्यायमा परी अ.बं. ३६ नं. का साथै लेनदेन व्यवहारको ४० नं. को हदम्यादभित्रै नालेस गरेको छु । विपक्षी राजविहारी सिंहको स्व. पिता नारायण सिंह नाउँमा दर्ता कायम रहेको जिल्ला सिराहा, गा.वि.स.राजपुर वडा नं.६(ग) को कि.नं.९४ को ०-१५-१५ जग्गामा म फिरादी मोही भएकोले उक्त जग्गामा आधी मेरो स्वामित्व रहेको कुरा निर्विवाद छ भन्‍ने अर्कोतिर सम्मानित सिराहा जिल्ला अदालतलाई मोही बाँडफाँट गेर्न अधिकारसमेत नरहेको साथै मोही बाँडफाँटसम्बन्धी क्षेत्राधिकार भूमिसम्बन्धी ऐन, २०२१ अनुसार भूमि सुधार कार्यालयको रहेको कुरा प्रस्ट भएकोले उक्त ऐनलाई मिची म फिरादी मोहीलाई असर पार्ने गरी मिति ०६३/३/२९ मा सम्मानित अदालतबाट डाँक लिलाम कार्य सम्पन्न भएको कानूनी प्रतिकूल रहेको भएको डाँक बदर हुने प्रस्ट नै छ तसर्थ मेरो प्रमाण बुझी विपक्षी रासविहारी सिंहले विपक्षी रामेश्वर यादवसँग खाएको ऋणमा स्व. नारायण सिंह नाउँ दर्ता रहेको जिल्ला सिराहा, गा.वि.स. राजपुरको वडा नं.६(ग) को कि.नं.९४ को ०-१५-१५ जग्गामध्ये पूर्वतर्फबाट ०-७-१७१/२ जग्गा डाँक लिलाम भएकोले सो लिलाम डाँक बदर गरी सोही आधारमा मिति २०६३/३/३० को तामेली आदेश र मिति २०६३/६/२ को दा.खा. पुर्जी विपक्षी रामेश्वरका नाउँमा भएको सोसमेत बदर गरी सोही आधारमा दा.खा. कायम भएको कि.नं.३०३६ को ०-७-५१/२ नरघटी भई दर्ता कायम भएको सो दर्तासमेत बदर गरी स्व. नारायण सिंहको नाउँमा पूर्ववत् दर्ता कायम गरी कोर्ट फिसमेत दिलाई भराइपाउँ भन्‍ने वादीको फिराद दाबी ।\nफिराद गर्ने हक अ.बं.८२ नं. ले विपक्षीलाई प्रदान गरेको छैन । म प्रतिवादी रामेश्वर यादवले रासविहारी सिंहउपर यसै सम्मानित अदालतमा ०५९ सालमा दे.नं.२५६२/४१५ को लेनदेन मुद्दा दायर गरी मिति २०५९/५/२० मा एकतर्फी फैसला भई सो फैसलाले बिगोतर्फ २०५९ सालमा कारबाही गरी मिति २०६२/८/६ मा दरखास्त परी म प्रतिवादी रामेश्वरले प्रतिवादी रासविहारी सिंहको हक भोगको जग्गा जिल्ला सिराहा, गा.वि.स.राजपुर वडा नं.६(ग) कि.नं.९४ को ०-१५-१५ मध्ये पूर्वतर्फबाट ०-७-१७१/२ जग्गा मिति ०६३/३/२९ मा डाँक लिलाम भई सो डाँक लिलाम म प्रतिवादी रामेश्वरले सकार गरी सो आधारमा आफ्नो नाउँमा दा.खा. पुर्जी लिई दा.खा. दर्तासमेत गराइसकेको छु । मैले डाँक गराएको जग्गा वादीको होइन विपक्षी वादीको मोही हक सुरक्षित राखी सम्मानित अदालतबाट डाँक लिलाम भएको हुँदा फिराद दाबी खारेजजन्य छ, खारेज गरिपाऊँ । सम्मानित अदालतबाट भएको डाँक लिलाम रीतपूर्वक भएको जिल्ला सिराहा, गा.वि.स. राजपुर वडा नं.६(ग) कि.नं.९४ को ०-१५१५ जग्गामध्ये आधी जग्गा मैले डाँक लिलाममा लिएको सो कित्ताकाट हुँदा नरघटी भई कायम भएको ०-१४-११ जग्गामध्ये पूर्वतर्फबाट ज.वि.०-७-५१/२ जग्गा कानूनको रीत पुर्‍याई म प्रतिवादी रामेश्वरको नाउँमा दर्ता भई मेरो हक स्थापित भइसकेकोले मिति २०६३/३/२९ मा लिलाम डाँक भएकोमा कसैले सकार नगरी म प्रतिवादी रामेश्वरले सकार गरी लिएकोमा उक्त जग्गाको डाँक लिलाम बदर गरी दर्ता बदरसमेत गरी स्व. नारायण सिंहको नाउँमा पूर्ववत् दर्ता कायम गरिपाउँ भन्‍नेसमेत विपक्षीको दाबी खारेज गरी झुठ्ठा दाबीबाट फुर्सद गरिपाउँ भन्‍नेसमेत बेहोराको रामेश्वर यादवको प्रतिउत्तर जिकिर ।\nप्रतिवादी रासविहारी सिंह राजपुतले मिति ०६४/९/२७ गते तामेल भएको इतलायनामाको म्यादमा प्रतिउत्तरपत्र नदिई सुरू म्यादै गुजारी\nबसेको ।\nनिज मोही लक्ष्मी साहु सोनारलाई जानकारी नदिई यस मुद्दाका प्रतिवादी रामेश्वर यादवको निवेदनका आधारमा मात्र पूर्वतर्फबाट ०-७-१७१/२ जग्गा रामेश्वर यादवको नाममा छुट्‍याइएको पाइयो । भूमिसम्बन्धी ऐन, २०२१ को दफा २६ख, २६ग, २६घ, २६ङ मा भएको कानूनी व्यवस्था हेर्दा मोही र जग्गाधनीले आ-आफ्नो हिस्साको जग्गा छुट्याई लिन सक्ने देखिन्छ । तर जग्गाधनीबाहेकका उनाउ व्यक्तिले जग्गा छुट्याई लिन पाउने व्यवस्था गरेको पाइएन । अर्कोतर्फ जग्गाधनी र मोहीबिच जग्गा बाँडफाँट गर्ने कार्य भूमि सुधार अधिकारीको क्षेत्राधिकारभित्र पर्ने देखिएको अवस्थामा तदनुरूप मोही र जग्गाधनीको बिचमा जग्गा बाँडफाँट भएकोसमेत देखिएन । जग्गाधनी र मोहीबिचमा जग्गा बाँडफाँट नै भई नसकेको अवस्थामा नरम गरम मिलाई जग्गा बाँडफाँट गरी लिन पाउने मोहीको हकमा प्रत्यक्ष असर पर्ने गरी विवादित कि.नं.९४ को जग्गाको तर्फसमेत छुट्‍याई यस अदालतबाट भएको डाँक लिलामको कारबाही र रामेश्वर यादवका नाममा दाखिल खारेज दर्ता गरिदिने भनी भएको मिति २०६३/३/२९ को आदेशसमेत कानूनसम्मत रहेको नपाइँदा उक्त आदेशअनुरूप रामेश्वर यादवको नाममा दर्ता कायम हुन गएको कि.नं.३०३६ को ०-७-५१/२ जग्गाको दर्तासमेत बदर भई पूर्ववत् दर्ता हुने ठहर्छ भन्‍नेसमेत बेहोराको सुरू सिराहा जिल्ला अदालतको फैसला ।\nडाँक लिलाम गर्दा मोही हक बाँडफाँट गरी छुट्याएर डाँक लिलाम गरेको देखिँदैन । भूमिसम्बन्धी ऐन, नियममा मोही लागेको जग्गामा बेच स्वामित्व समाप्त पार्ने हटाउने उद्देश्यले जग्गाधनी वा मोहीले आधा-आधा जग्गा छुट्याई लिनु दिनुपर्ने जस्ता भई राखेका कानूनी व्यवस्थाहरूबाटै मोही लागेको जग्गामा आधा-आधाको हक हुने र आधी जग्गामा जग्गाधनीको एकलौटी हुने तथ्य स्पष्ट छ । लिए खाएको ऋणमा डाँक लिलामी हुँदा आधा मोहीको हकजति बाँकी थाती राखी जग्गाधनीको हक लाग्ने आधी जग्गाको मात्र डाँक लिलामसम्बन्धी काम कारबाहीमा कुनै किसिमको कानूनी व्यवस्थाहरूको उल्लङ्घन भएको देखिन नआएको र मोहीको आधी हक बाँकी राखी जग्गाधनीको हुने हकजति जग्गाको मात्र डाँक लिलाम गरेकोलाई जग्गा बाँडफाँट बाँकी छुट्याएको हो भनी संज्ञा दिन नहुनेमा सोको संज्ञा दिई सो बाँडफाँट गरी छुट्‍याई लिन दिन पाउने जस्ता मोहीको हकमा प्रत्यक्ष असर परेको भन्‍ने जस्ता निर्णयाधारबाट म पुनरावेदकलाई हराई गरेको सुरूको फैसला त्रुटिपूर्ण भएकोले अ.बं.१९२ नं. समेतले सुरूको त्यस्ता फैसलालाई बदर गरी फिराद दाबीबमोजिम डाँक लिलाममा समेत केही बदर नहुने गरी न्याय निरूपण गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदनपत्र ।\nयसमा वादीले मोहीको हैसियतले दाबी गरेको देखिन्छ । मोहीको हैसियतमा निजलाई जे जुन कुरामा असर पर्छ सोतर्फ मात्र लिलामी कारबाही वा दर्ता बदर गर्नुपर्नेमा सो नगरी लिलामी बदरतर्फ कुनै कुरा नबोली लिलाम भइसकेको जग्गाको पूर्ववत् दर्ता कायम राख्‍ने भनी भएको सिराहा जिल्ला अदालतको मिति २०६६/१/३० को फैसला फरक पर्न सक्ने देखिँदा अ.बं.२०२ नं. र पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत राजविराजको आदेश ।\nसिराहा जिल्ला अदालतबाट कानूनसङ्गत भूमिसम्बन्धी ऐन, २०२१ को भावना र मर्मको आधारमा म वादीको फिराद दाबी जिकिर र संलग्न प्रमाणउपर मध्यनजर गरी गरिएको फैसलालाई पुनरावेदक प्रतिवादीले अर्थविहीन साबित गर्न प्रयोग गर्नु भएको औचित्यहीन कानूनका आधारहरू जुन म प्रत्यर्थी वादीले मुद्दाको अवस्था र प्रकृतिका आधारमा अङ्गीकार गर्न नै नहुने हुँदा पुनरावेदन दाबीबाट अलग फुर्सद गराई सिराहा जिल्ला अदालतबाट भएको फैसलालाई सुरू सदर गरी म प्रत्यर्थी वादीको मोहियानी हकउपर भएको अन्यायलाई निर्मूल पारी हक सुरक्षित गरी इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको लक्ष्मी साहु सोनारको पर्न आएको लिखित जवाफ ।\nमिति २०६३।२।२९ को डाँक लिलाम र सोअनुसार भएको आदेशसमेत कानूनप्रतिकूल रहेको भनी वादी दाबीबमोजिम प्रतिवादी रामेश्वर यादव नाममा दर्ता रहेको जग्गा दर्ता बदर गरी पूर्ववत् दर्ता हुने ठहर्‍याई सुरू सिराहा जिल्ला अदालतबाट मिति २०६६।१।३० मा भएको फैसला मिलेको नदेखिँदा उल्टी भई वादी दाबी पुग्न नसक्ने ठहर्छ भन्‍ने पुनरावेदन अदालत राजविराजबाट भएको मिति २०६८।३।१ को फैसला ।\nभूमिसम्बन्धी ऐन, २०२१ मा मोही र जग्गाधनीबिचमा जग्गा बाँडफाँट गर्ने कानून लागु भई सोको कानूनी व्यवस्था ऐनको दफा २६(ख), (ग), (घ), (ङ) समेतमा छ । जसअनुसार मोही लागेको जग्गा हस्तान्तरण गर्दा वा कित्ताफोर गर्दा सम्बन्धित मोहीलाई सूचना जानकारी दिनुपर्ने\nहुन्छ । जग्गाधनी विदेशी नागरिक रहेको भई उपस्थित नरहेको सो जग्गाको तर्फ खुलाई कित्ताकाट गर्दा मोहीको उपस्थिति अनिवार्य रहन्छ तर पुनरावेदक म मोहीलाई कुनै सूचना जानकारी नदिई सुनुवाइको मौकाबाट वञ्चित गरी भएको लिलामीलगायतका कार्य भूमिसम्बन्धी ऐन, २०२१ को दफा २६(ख), (ग), (घ), (ङ) को विपरीत रहेको छ ।\nजग्गाधनी नारायण सिंह विदेशी नागरिक भएकोमा विवाद छैन । निजको नामको म्याद नेपालका भू-भागमा तामेल गरिएको छ । जुन कानूनले मिल्दैन । मोही लागेको जग्गामा सरोकारवाला व्यक्ति मोही हुने प्रस्ट छ । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(५) मा कुनै जग्गा बेचबिखन दानदातव्य, अंशबन्डा भएकोमा सोसम्बन्धी लेखत भएको १५ दिनभित्र जग्गावालाले जुन व्यक्तिलाई सो जग्गा बेचबिखन गरिदिएको हो मोहीलाई र गा.वि.स. मा जानकारी दिनुपर्ने किटानी कानूनी व्यवस्थाबमोजिम उक्त जग्गा लिलाम दर्ताको अवस्थामा मोहीलाई अनिवार्य रूपमा बुझ्नुपर्ने नबुझी भएको लिलामीलगायतका कारबाही बदरयोग्य छ बदर गर्नुपर्नेमा अन्यथा हुने गरी पुनरावेदन अदालत राजविराजबाट भएको फैसलामा गम्भीर त्रुटि छ । सुरू सिराहा जिल्ला अदालतबाट भएको कानूनसङ्गतको फैसला बदर गर्ने गरी भएको पुनरावेदन अदालत राजविराजको उल्लिखित फैसला बदर गरी सिराहा जिल्ला अदालतबाट भएको फैसलालाई सदर गरिपाउँ भन्‍ने पुनरावेदक वादी लक्ष्मी साहु सोनारको यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nयसमा सिराहा, राजपुर-६ग कि.नं.९४ को जग्गाको मोही वादी लक्ष्मी साह सोनार भएकोमा विवाद देखिँदैन । लेनदेन मुद्दाको बिगो भरिभराउको सिलसिलामा कि.नं.९४ को जग्गा मोहीको भाग र जग्गाधनीको भाग छुट्याई तहसिलदारबाट डाँक लिलाम गरेको देखिन आएको छ । मोही र जग्गाधनीको बिचमा जग्गा बाँडफाँट गरिदिने जस्तो गरी भएको सो डाँक मुचुल्का मुलुकी ऐन, अ.बं.को ३५ नं. र भूमिसम्बन्धी ऐन, २०२१ को दफा २६(क) को व्याख्यात्मक प्रश्‍न उपस्थित भई वादी दाबी नपुग्ने ठहर्‍याएको पुनरावेदन अदालत राजविराजको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं.बमोजिम प्रत्यर्थी झिकाई पेस गर्नुहोला भन्‍ने यस अदालतको मिति २०७३।५।७ को आदेश ।\nठहर खण्ड\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न कागजात अध्ययन गरी हेरियो ।\nपुनरावेदक लक्ष्मी साहको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री शैलेन्द्रकुमार यादवले मेरो पक्ष लक्ष्मी साह कि.नं.९४ को अविच्छिन्‍न मोही हो । मोहीमा विवाद नरहेकोले मोहियानी हकको जग्गा बिक्री, वितरण, हक हस्तान्तरण वा लिलाम बिक्रीसमेत हुन नसक्ने भूमिसम्बन्धी ऐन, २०३१ को दफा २६(३) को कानूनी व्यवस्था नै भएकोले लिलाम बिक्री हुने गरी भएको कार्यलाई सुरू सिराहा जिल्ला अदालतले बदर गरेको कार्य नै ठीक रहेकोले सो फैसलालाई उल्टी गरेको पुनरावेदन अदालत राजविराजको फैसला उल्टी हुनुपर्छ भनी बहस गर्नुभयो ।\nप्रत्यर्थीतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री रामप्रसाद भण्डारीले मोहियानी हकको जग्गा खरिद बिक्री हुन नसक्ने कानूनी प्रावधान मोही भएको व्यक्तिको हकमा लागु हुने कानूनी व्यवस्था\nहो । जग्गाधनीलाई यो स्वतन्त्रताबाट वञ्चित गर्ने कानूनी व्यवस्था होइन । जग्गाधनीले खरिद बिक्री गरी गर्ने हक हस्तान्तरण भएको जग्गा लिलाम बिक्री पनि हुन सक्छ । जग्गा खरिद बिक्री गरी हक हस्तान्तरण गरेबाट मोहियानीको मोही हकमा कुनै असर नपर्ने भएकोले कानूनबमोजिम भएको लिलाम बदर हुने होइन भन्ने बहस गर्नुभयो ।\nपुनरावेदन अदालत राजविराजको फैसला मिलेको छ, छैन ? पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने सम्बन्धमा नै निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, यसमा वादी लक्ष्मी साह सा.कि.नं.९४ को ०-१५-१५ जग्गाको मोही रहेको देखिन्छ । प्रतिवादी ऋणी जग्गाधनी रास विहारी सिंह राजपुतले धनी रामेश्वर यादवबाट ऋण रकम लिएकोमा सो ऋणबापतमा धनी रामेश्वर यादवले ऋणी रास बिहारी सिंह राजपुत नाम दर्ताको जग्गाधनीको मोही लागेको जग्गा कि.नं.९४ मध्ये पूर्वतर्फबाट आधी ०-७-१७१/२ जग्गा लेनदेनबापत लिलाम भई डाँक सकार गरेकोमा मोही लक्ष्मी साहले मेरो मोहियानी हकमा असर पर्ने\nभयो । मेरो मोहीबापतको आधी हकको सम्पत्ति भएकोले सो कि.नं.९४ मध्येबाट डाँक सरकार गरेबापत कित्ताकाट भएको र कायम भएको रामेश्वर यादव नामको नरघटी जग्गा कि.नं.२०३६ को ०-७-५१/२ जग्गाको लिलाम डाँक र सोको आधारमा भएको दर्तासमेत बदर गरिपाउँ भन्ने मोही लक्ष्मी साहले फिराद दाबीमा सुरू जिल्ला अदालतले उक्त डाँक लिलाम र दर्तासमेत बदर हुने गरी भएको फैसला पुनरावेदन अदालत राजविराजबाट उल्टी भएउपर मोही लक्ष्मी साहको प्रस्तुत पुनरावेदन पर्न आएको देखियो ।\n३. सो सम्बन्धमा वादी पुनरावेदक मोही लक्ष्मी साहले उपरोक्त फैसलामा भूमिसम्बन्धी ऐन, २०२१ को दफा २६(ख)(ग)(घ) र (ङ) को व्याख्याको कानूनी प्रश्‍न उपस्थित भई सोको त्रुटि भएको छ भन्ने मूलभूत प्रश्‍न उठाएको देखिन्छ । उक्त कानूनी प्रावधान हेर्दा निजको हकमा भूमिसम्बन्धी ऐन, २०२१ को दफा २६(क) को कानूनीको प्रावधानको व्याख्याको प्रश्‍न आकर्षित हुने देखिन्छ ।\n४. पुनरावेदकले उठाएको भूमिसम्बन्धी ऐन, २०२१ को दफा २६ (क)(ख)(ग)(घ) र (ङ) को कानूनी व्यवस्थाहरूमध्ये सर्वप्रथम दफा २६(क) मा मोहियानी हक खरिद बिक्री गर्न नहुनेः  प्रचलित नेपाल कानूनमा जुनसुकै कुरा लेखिएको भए तापनि मोहियानी हक खरिद गर्न वा दान दातव्यको रूपमा वा अरू किसिमले हक छोडाई लिन पाइने छैन र सरकारी वा गैरसरकारी बिगो वा सजायमा लिलाम बिक्री हुने छैन भन्ने व्यवस्था रहेको छ ।\n५. यी पुनरावेदकले उठाएको यही कानूनी व्यवस्थाअन्तर्गतको त्रुटि भएको भनिएको भूमिसम्बन्धी ऐन, २०२१ दफा २६(ख)(ग)(घ) र (ङ) प्रस्तुत विवादसँग आकर्षित हुने देखिँदैन । दफा २६(ख) को कानूनी व्यवस्थाले जग्गावाला र मोहीलाई जग्गा बाँडफाँट गर्न सक्ने हकको व्यवस्था गरेको देखिन्छ भने दफा २६(ग) ले जग्गावाला र मोहीले संयुक्त निवेदन दिन सक्ने २६(घ) ले मोही र जग्गाधनीले हिस्सा छुट्ट्याई लिन सक्ने २६(ङ) ले जग्गावाला र मोहीमध्ये एकजनाको नाममा जग्गाको हक कायम गर्न सक्ने  गरी जग्गाधनी र मोहीबिचमा जग्गा बाँडफाँट गर्दा पुर्‍याउनुपर्ने बाँकी रीतहरूका बारे उल्लेख भएको देखिन्छ ।\n६. दफा २६(क) को मोहियानी हक खरिद बिक्री गर्न नहुने कानूनी व्यवस्थाले मोही हुने व्यक्तिको मोहियानी हकको संरक्षण गर्ने उद्देश्य राखेको\nदेखिन्छ । मोहीले जग्गा कमाएबापत अरू कुनै पनि किसिमले निजको मोही लागेको जग्गाको हकमा असर नपर्ने गरी अन्य व्यवहारबाट संरक्षण प्रदान गरेको पाइन्छ । मोही हक खरिद बिक्री नहुने, कुनै सरकारी वा गैरसरकारी बिगोमा वा सजायमा लिलाम बिक्री नहुने व्यवस्थाले मोहीको नै मोहियानी हक हितको रक्षा गरेको छ तर यो व्यवस्थाले जग्गाधनीको पनि उक्त सम्पत्ति खरिद बिक्री, हक हस्तान्तरण वा दान दातव्य दिने दिन पाउने कार्यमा स्पष्टतः रोक लगाएको\nदेखिँदैन । जग्गाधनीले पनि आफ्नो नामको जग्गामा आफूखुस गर्न पाउने कुरामा कानूनले उन्मुक्ति नै प्रदान गरेको छ । जग्गाधनीले सम्पत्ति उपभोग बिक्री वितरण हक हस्तान्तरणमा रोक लगाएको कुनै सर्त बन्देज राखेको देखिँदैन ।\n७. मोही लागेको आफ्नो कुनै सम्पत्तिको कुनै किसिमले बिक्री व्यवहार गर्नमा जग्गाधनीलाई भूमिसम्बन्धी ऐन, २०२१ ले कुनै पनि रोक लगाएको देखिँदैन । यसको अर्थ जग्गाधनीले संविधानको धारा २५ ले प्रदान गरेको साम्पत्तिक हकअन्तर्गतको सम्पत्ति उपभोग बिक्री वितरण हक हस्तान्तरण गर्न पाउने हकको निर्वाध उपभोग गर्न बिक्री वितरण एवं हक हस्तान्तरण गर्न पाउने हकमा कानूनबमोजिम बाहेक कुनै पनि बन्देज नहुने हुँदा सो सम्पत्ति निजले लिएको ऋण रकमबापत रकमका धनीले बिगो भरिभराउने कार्य गर्न अपनाइएको लिलामी कारबाहीलाई भनी रोक लगाएको भन्न मिल्दैन । तर जग्गाधनीले सम्पत्ति जुनसुकै किसिमले मोहीको मोहियानी हक भएको सम्पत्ति हक हस्तान्तरण गरे पनि त्यसमा रहेको भूमिसम्बन्धी ऐन, २०२१ को दफा २६घ बमोजिमको मोही र जग्गाधनीको आधी आधी हुने हकमा कुनै असर पर्नु भएन । मोहीको मोहियानी हक आधी सम्पत्ति सुरक्षित नै रहनुपर्ने हुन्छ ।\n८. प्रस्तुत विवादमा पनि जग्गाधनी रासविहारी सिंह नामको सा.कि.नं.९४ को ०-१५-१५ जग्गामा यी पुनरावेदक लक्ष्मी साह मोही रहेकोमा विवाद देखिँदैन । निजको मोहियानी हकवाला जग्गा लिलाम प्रक्रियाबाट जग्गाको स्वामित्व परिवर्तन भई रामेश्वर यादव नाममा हक हस्तान्तरण भई जग्गाधनी परिवर्तन भएको पाइन्छ । उक्त सा.कि.नं.९४ को कित्ता जग्गाको कित्ताकाट भई कि.नं. २०३६ बनेको पाइन्छ । त्यसमा यथावत् मोही महलमा यी पुनरावेदक लक्ष्मी साह मोही रहेको नै पाइन्छ । नयाँ कायम भएको कि.नं.२०३६ को नयाँ जग्गाधनी रामेश्वर यादव कायम भए पनि त्यसमा पनि यिनै मोही लक्ष्मी साह नै मोही कायम रहेको देखिएको छ । उक्त कित्तामा मोही यथावत् कायम रहेकोले मोहियानी हकमा कुनै असर परेको देखिएन । मोही भएको जग्गाको जग्गाधनी परिवर्तन हुनु कुनै नौलो विषय पनि होइन । यो पहिलेदेखि नै हुँदै आएको कानूनबमोजिम नै कार्य रहेको पाइन्छ । मोहियानी हक सुरक्षित गरी जग्गाधनी परिवर्तन भएमा उक्त कार्यबाट भूमिसम्बन्धी ऐन, २०२१ दफा २६(क) को कानूनी व्यवस्था मोहियानी हक खरिद बिक्री गर्न नहुने भन्ने प्रावधानको कुनै उल्लङ्घन भएको\nदेखिएन ।\n९. जहाँसम्म पुनरावेदकले उठाएको भूमिसम्बन्धी ऐन, २०२१ दफा २६(ख)(ग)(घ) र (ङ) को कानूनको व्याख्याको त्रुटि भएको भनिएको प्रावधान दफा २६(ख) मा जग्गावाला र मोहीलाई जग्गा बाँडफाँट गर्न सक्ने भन्ने व्यवस्थाको भूमि सुधार कार्यालयबाट मोही बाँडफाँट हुनुपर्ने काम अदालतबाट भएकोले गैरकानूनी कार्य भयो भन्ने तर्क उठाएको\nदेखिन्छ । त्यस सम्बन्धमा विचार गर्दा जग्गाधनीले खाएको ऋणबापत जग्गाधनीको जग्गा मोहियानी हकसहित लिलाम हुँदा मोही बाँडफाँट अदालतबाट भएको भन्न मिल्दैन । यसमा जग्गाधनी र मोहीको हकको सम्पत्ति आधी आधी अदालतबाट बाँडफाँट भएको छैन । केवल साबिक कित्ताका जग्गा दुईवटा कित्तामा परिवर्तन भई दुईजना जग्गाधनी कायम भएकोले उक्त जग्गाको दुई भाग हुँदा विभाजित दुवै कित्तामा उही मोही कायम भएको कारण र अवस्थाबाट अदालतले मोही र जग्गाधनी बाँडफाँट गरेको भन्न मिल्दैन । जग्गा बिक्री वितरण हक हस्तान्तरण गर्न पाउनु जग्गाको स्वामित्वधारीको संविधान र कानून प्रदत्त हक नै\nहो । कानूनमा अन्यथा व्यवस्था नभएसम्म उक्त सम्पत्ति हक हस्तान्तरण गर्ने हक प्रत्याभूत गरेको पाइन्छ । कानूनमा कुनै सर्त बन्देज छैन भने सो सम्पत्ति उपभोग गर्न बिक्री गर्न पाउने हक छ ।\n१०. यसमा केवल जग्गाधनीको हकसम्म परिवर्तन भएको छ । मोही परिवर्तन भएको छैन । मोही र जग्गाधनी अलगअलग छुट्‌याइएको छैन । मोहीको जे जति सम्पत्तिमा आधी हक पाउने हो त्यो हदसम्मको हकमा कुनै असर परेको छैन । त्यसकारण पुनरावेदकको हकमा कुनै असर नै नपरेकोले निजले उठाएको दफा २६(ख)(ग)(घ) र (ङ) को कुनै कानूनी त्रुटि भएको देखिएन ।\n११. भूमिसम्बन्धी ऐन, २०२१ को दफा २६(क) को कानूनी व्यवस्थाले मोहीको मोहियानी हकको जग्गा अंशबन्डा, खरिद बिक्री, हक हस्तान्तरण र लिलाम बिक्री हुँदैन भन्ने कानूनी प्रावधान राखी मोहियानी हक परिवर्तनमा रोक लगाएको छ । यहाँनिर मोही व्यक्ति ऋणी भएको खण्डमा जग्गा लिलामी बिक्री आदिबाट मोही हक हस्तान्तरणसरह लिलाम बिक्रीबाट मोहीको स्वामित्व परिवर्तन भएको भए विचारणीय हुन सक्छ तर जग्गाधनीको हक परिवर्तन भएको कारण मोहियानी हकमा निरपेक्ष रूपमा असर नपरेकोले सुरू सिराहा जिल्ला अदालतको फैसला उल्टी गरेको पुनरावेदन अदालत राजविराजको फैसलामा उपरोक्त कानूनी व्यवस्थाको त्रुटि भएको वा कुनै गैरकानूनी कार्य भएको देखिएन ।\n१२. अतः सुरू सिराहा जिल्ला अदालतको मिति २०६६।१।३० को फैसला उल्टी गरी वादी दाबी पुग्न नसक्ने गरी भएको मिति २०६८।३।१ को पुनरावेदन अदालत राजविराजको फैसला मिलेको नै देखिँदा सदर हुने ठहर्छ । पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्दैन ।\n१३. प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा\nबुझाइदिनू । सरोकारवाले नक्कल माग्न आएमा नियमानुसार नक्कल उपलब्ध गराइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत : रामाकान्त यादव\nइति संवत् २०७६ साल माघ १३ गते रोज २ शुभम् ।"
}