{
    "Title": "निर्णय नं. ११०१३ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७८/१०/२७ \t ५९४",
    "Faisala Detail": "सर्वोच्च अदालत,  संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७८।१०।२७\n\nमुद्दाः- कर्तव्य ज्यान\n\n०७५-CR-०३५०\nपुनरावेदक / वादी : प्रेमबहादुर रानाको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : कमलबहादुर श्रेष्ठका छोरा भक्तपुर जिल्ला चाँगुनारायण नगरपालिका वडा नं. १ वतन भएका अनिल श्रेष्ठसमेत\n\n०७६-CR-०६०३\nपुनरावेदक / वादी : प्रेमबहादुर रानाको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला दोलखा भीमेश्वर नगरपालिका वडा नं. १ घर भई हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २९ सामाखुशी बस्ने कृष्णबहादुर श्रेष्ठको छोरा प्रकाश भन्ने मिलन श्रेष्ठ\n\n०७४-CR-०५७५\nपुनरावेदक / प्रतिवादी : भक्तपुर जिल्ला चाँगुनारायण नगरपालिका वडा नं. १ इम्बाटोल घर भई हाल कारागार कार्यालय, जगन्नाथदेवल काठमाडौंमा थुनामा रहेका अनिल श्रेष्ठसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : प्रेमबहादुर रानाको जाहेरीले नेपाल सरकार\n\n०७६-CR-०९२४\nपुनरावेदक / प्रतिवादी : जिल्ला दोलखा भीमेश्वर नगरपालिका वडा नं. १ स्थायी ठेगाना भई काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २९ सामाखुशी बस्ने हाल कारागार कार्यालय जन्नाथदेवल काठमाडौंमा थुनामा रहेका प्रकाश भन्ने मिलन श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी / वादी : प्रेमबहादुर रानाको जाहेरीले नेपाल सरकार\n\nप्रमाण पेस गर्ने जिम्मेवारी भएको पक्षले उचित कार्यविधि (due process) पुर्‍याएर पेस गरेको प्रमाण मात्र अदालतले स्वीकार गर्नुपर्ने । कानूनले नदिएको अधिकारको प्रयोग गरी, प्रक्रिया पूरा नगरी गराएको कागजलाई आधार मानी निजका विरूद्ध प्रमाणमा लिई कसुरदार ठहर गर्नु न्यायसम्मत नहुने ।\n(प्रकरण नं.७)\nठोस प्रमाणहरू पेस हुन नसकेको अवस्थामा केवल प्रहरीमा दुवै नाम गरेको व्यक्ति एउटै व्यक्ति हो भनी गराएको एक मात्र कागजको आधार कारणबाट मात्र व्यक्तिको परिचय परिवर्तन हुन सक्ने अवस्था नदेखिने ।\n(प्रकरण नं.८)\nवारदातमा संलग्न रहेको व्यक्तिको सम्बन्धमा पर्याप्त अनुसन्धान नगरी, निजको पहिचान नै यकिन नगरी कुनै वस्तुगत आधारविना नै कुनै पनि व्यक्तिउपर फौजदारी कसुर गरेको आरोपमा सजाय दिलाउनु कानून र न्यायको मान्य सिद्धान्तको विपरीत हुने ।\n(प्रकरण नं.९)\n\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री डम्बरप्रसाद काफ्ले\nप्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री कृष्ण सापकोटा तथा विद्वान् अधिवक्ताहरू श्री मोहनबहादुर बञ्जारा क्षेत्री र श्री पदमबहादुर गिरी\nअवलम्बित नजिर :\nने.का.प.२०५७, अङ्क ८, नि.नं.६९३२\nने.का.प.२०६८, अङ्क ११, नि.नं.८७१७\nने.का.प.२०७३, अङ्क ८, नि.नं.९६६१\nने.का.प.२०७६, अङ्क ४, नि.नं.१०२४६\nने.का.प.२०७६, अङ्क ९, नि.नं.१०३५२\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः-\nमा. जिल्ला न्यायाधीश श्री दिपेन्द्र अधिकारी\nमा. जिल्ला न्यायाधीश श्री वासुदेव न्यौपाने\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री दुर्गादत्त भट्ट\nमा. न्यायाधीश श्री तेज नारायण सिंह राई\nमाननीय न्यायाधीश श्री यज्ञराज भट्ट\nमा. न्यायाधीश श्री ठाकुर प्रसाद शर्मा पौडेल\nउच्च अदालत  पाटन\n\nफैसला\nन्या.प्रकाशकुमार ढुंगाना : उच्च अदालत पाटनको मिति २०७४।४।१० र मिति २०७६।१।२ को फैसलाउपर न्याय प्रशासन ऐन,  २०७३ को दफा ९(१) अन्तर्गत यस अदालतमा वादी तथा प्रतिवादी दुवैतर्फबाट पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nमिति २०६३।४।१ गते बैकुण्ठ पुनलाई केही अज्ञात व्यक्तिहरूले धारिलो हतियार प्रहार गरी काटी घाइते बनाएकोमा निजको उपचार हुने क्रममा मृत्यु भएकोले लास कानूनबमोजिम गरिपाउँ भन्ने बेहोराको प्र.ना.नि. राजु अधिकारीको प्रतिवेदन ।\nकाठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. ७ स्थित रहेको ओम अस्पताल कम्पाउण्डभित्र अस्पतालको स्टेचरमाथि रहेको मृतक बैकुण्ठ पुनको घाँटी, छाती, तिघ्रा, पाखुरा, नाडी, हत्केलासमेतमा रगत लतपतिएको, बायाँ खुट्टाको नली खुट्टामा सेतो बेन्डेज लगाएको, सो खोली हेर्दा अगाडिदेखि पछाडिसम्म ५ वटा टाँका लगाएको घाउ भएको, पछाडि पातामा २ इन्च लामो काटेको घाउ भएको, पाताको जोर्नीमा १० इन्च लामो निलडाम भएको भन्ने बेहोराको घटनास्थल लास जाँच मुचुल्का ।\nमेरो छोरो वर्ष १८ को बैकुण्ठ रानाको लास शिक्षण अस्पतालमा छ भन्ने जानकारी घरमा पाई उक्त अस्पतालमा गई हेर्दा शरीरको विभिन्न भागमा धारिलो हतियारले प्रहार गरी काटेको घाउ चोटहरू भएको र निजलाई को कस्ले कर्तव्य गरी मारेको हो भन्ने सम्बन्धमा बुझ्दा प्रतिवादी हरिकृष्ण थामी, रामकुमार थापा, विक्रम सिंखडा, अनिल श्रेष्ठ, नरेन्द्र बानिया गुरूङ, प्रकाश भन्नेसमेत भई धारिलो हतियारसमेतले प्रहार गरी काटी कर्तव्य गरी मारेको बुझिएकोले निजहरूउपर कानूनबमोजिम कारबाही गरिपाउँ भन्ने बेहोराको प्रेमबहादुर रानाको जाहेरी दरखास्त ।\nकाठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २९ रानीबारीस्थित पूर्वमा सुकुम्बासी टोल, पश्चिममा डिकेन्द्र कडेलको घर, उत्तरमा प्रमोद लोहनीको घर र दक्षिणमा सार्वजनिक बाटो यति चार किल्लाभित्र काठको बिँडसहित १९ इन्च लामो धरिलो हतियार तरबार १ फेला पारेको भन्ने बेहोराको बरामदी मुचुल्का ।\nकाठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २९ स्थित पूर्वमा सुकुम्बासी टोल, पश्चिममा डिकेन्द्र कडेलको घर, उत्तरमा प्रमोद लोहनीको घर र दक्षिणमा सार्वजनिक बाटो यति चार किल्लाभित्र हरिबहादुर थामीसमेतले बैकुण्ठ राना मगरउपर धारिलो हतियार प्रहार गरी काटी हत्या गरेको भन्ने बेहोराको घटनास्थल मुचुल्का ।\nमिति २०६३।४।१ को अं.१९:०० बजेको समयमा मेरो घरबाट सासू आमाको घरतर्फ गइरहेकोमा बैकुण्ठ रानालाई नरेन्द्र बानिया गुरूङले अङ्गालो हाली लाँदै गरेको, सोको पछाडि हरिकृष्ण थामी र रामकुमार थामीसमेत भएको, पछि नरेन्द्र बानिया गुरूङसमेतले बैकुण्ठ राना मगरउपर तरबार प्रहार गरेको देखी म भागेको, निज बैकुण्ठ राना मगरको हत्या गर्नुको कारण रामकुमार थामीलाई ऐ. २३ गते कुटपिट गरेको बदला लिएको हो भन्ने बेहोराको कल्याणी खड्काले गरेको कागज ।\n५/५ जनाको समूह गरी देखाइएका व्यक्तिहरूमध्येका नरेन्द्र बानिया गुरूङ, हरिकृष्ण थामी र रामकुमार थामीलाई देखाउँदा देखेँ, निजहरूसमेतले मिति २०६३।४।१ मा बैकुण्ठ रानालाई तरबार प्रहार गरी काटी हत्या गरेको हो भन्ने बेहोराको कल्याणी खड्काले गरेको सनाखत कागज ।\nमिति २०६३।४।१ को अं.१८:०० बजेको समयमा विक्रम सिंखडा, अनिल श्रेष्ठ र प्रकाश भन्नेसमेत सामाखुशी चोकतर्फ गएको देखेको हुँ, बैकुण्ठ भन्ने व्यक्तिलाई विक्रम, अनिल र प्रकाश भन्नेसमेतले कुटपिट गरी घाइते बनाएकोमा निजको उपचारको क्रममा मृत्यु भएको थाहा पाएको हुँ भन्ने बेहोराको कृष्ण लामाले गरेको कागज ।\nमिति २०६३।४।१ को अं.१९:०० बजेको समयमा म घरतर्फ आइरहेको बखत नरेन्द्र बानिया गुरूङ, विक्रम सिंखडा क्षेत्री, अनिल श्रेष्ठ, हरिकृष्ण थामी, रामकृष्ण थामीसमेतले बैकुण्ठ रानालाई केही पर बोलाई लछारपछार गर्दै लगी निजमाथि धारिलो हतियारसमेत प्रहार गरी काटी हत्या गरेको हो भन्ने बेहोराको मनोज के.सी.ले गरेको कागज ।\nमिति २०६३।४।१ को बेलुका म घरबाट बाहिर गएको बखत मेरो छोरा मनोज के.सी.ले बैकुण्ठलाई १०/१५ जना केटाहरूले लिएर गए भनेपछि म घरमा आउँदा मानिसहरूको भिडभाड देखेँ, सोध्दा बैकुण्ठलाई नरेन्द्र बानिया, हरिकृष्ण थामी, रामकृष्ण थामी, विक्रम सिंखडा क्षेत्री, अनिल श्रेष्ठ र प्रकाश भन्नेसमेतले घरबाट बोलाई लगी धारिलो हतियार प्रहार गरी घाइते बनाएको हुँदा निजलाई तत्कालै ट्याक्सीमा राखी उपचारको लागि पठाएकोमा उपचार हुने क्रममा निजको मृत्यु भएको हो भन्ने बेहोराको थमनबहादुर के.सी. ले गरेको कागज ।\nविक्रम सिंखडा, अनिल श्रेष्ठ र प्रकाश श्रेष्ठसमेतको खोजतलास गर्दा फेला नपरेको भन्ने बेहोराको प्रहरी प्रतिवेदन ।\nमिति २०६३।४।१ को अं. १९:०० बजेको समयमा काठमाडौं सामाखुशी स्थित फुपूको घरबाट घुम्न भनी बाहिर निस्कँदा विक्रम सिंखडा, अनिल श्रेष्ठ, प्रकाश श्रेष्ठसँग भेट भई निजहरूले बैकुण्ठ रानासँग हाम्रो रिसइवी छ निजको हत्या गर्न जाने भनी बताएपछि निज विक्रम सिंखडा, अनिल श्रेष्ठ र प्रकाश श्रेष्ठ तथा निजहरूसँगै आएका नाम थाहा नभएका ४/५ जना मानिसहरूसमेत आई निज बैकुण्ठ राना मगरलाई तपाइँसँग एउटा काम छ बाहिर आउनुस् भनेकोमा निज बाहिर निस्कने बित्तिकै निजलाई लछारपछार गर्दै घरबाट बाहिर निकाली मसमेतले निजमाथि धारिलो हतियारसमेत प्रहार गरी काटी निज बैकुण्ठ राना मगरको हत्या गरेको हुँ, हरि थामी र रामकृष्ण थामी सो अपराधमा संलग्न भएको होइन भन्ने बेहोराको प्रतिवादी नरेन्द्र बानिया (गुरूङ) ले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nकाठमाडौं महानगरपालिका २९ स्थित सामाखुशी चोकमा स्थानीय पानीपुरी पसलेको पानीपुरी २ जना केटाहरूले खाई पैसा नतिरी गएकोले ती केटाहरूलाई रामकुमार थामीले हप्काई गाली गरी पानीपुरीको पैसा तिर्न लगाएकोले ती केटाहरूले माने भन्ने रामकुमार थामीमाथि खुकुरी प्रहार गरी घाइते बनाएकोले निजलाई शिक्षण अस्पतालमा लगी उपचार गराएको र रामकुमारको दाइ हरिकृष्ण थामीको विक्रम सिंखडा क्षेत्रीसँग भेट भई उक्त कुराको बदला लिने भन्ने कुरा भएकोले विक्रम सिंखडा क्षेत्री, अनिल श्रेष्ठ, प्रकाश श्रेष्ठ र मैले नचिनेका ५/६ जना समेतले बैकुण्ठ राना मगरलाई घरबाट बोलाई लगी तरबारसमेत प्रहार गरी काटी घाइते बनाएको, बरामद भई आएको तरबारबाट प्रकाश श्रेष्ठले प्रहार गरी सो तरबार घटनास्थलमा छाडी भागी गएका हौं भन्ने बेहोराको प्रतिवादी नरेन्द्र बानिया (गुरूङ) ले अधिकारप्राप्त अधिकारीसमक्ष गरेको पूरक बयान ।\nमिति २०६३।४।१ मा बैकुण्ठ रानालाई मेरो भाइको साथी विक्रम सिंखडा क्षेत्री, प्रकाश श्रेष्ठ, अनिल श्रेष्ठ र नरेन्द्र श्रेष्ठसमेतले धारिलो हतियार प्रहार गरी हत्या गरेको कुरा थाहा पाएको हुँ, मैले तरबार प्रहार गरी निजलाई काटेको होइन, माने भन्नेसमेतका मानिसहरूले ममाथि खुकुरी प्रहार गरेको कारण घाइते भएको छु भन्ने बेहोराको प्रतिवादी हरिकृष्ण थामीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६३।३।३२ को बेलुका सामाखुशी चोकमा ठेलागाडामा पानीपुरी बिक्री गर्नेको पानीपुरी ४/५ जना मानिसहरूले खाई पैसा नदिई गएकोमा मैले माने लामालाई पैसा दिनु भनेपछि आँखा तरेर पैसा दिई गएको र त्यसको लगत्तै निजहरूसमेतले ८/१० जना आई ममाथि खुकुरी प्रहार गरेकोले म घाइते भएको हुँ, मिति २०६३।४।१ को अं. १९:०० बजेको समयमा बैकुण्ठ राना मगरलाई नरेन्द्र गुरूङ, विक्रम सिंखडा क्षेत्री, अनिल श्रेष्ठ तथा प्रकाश श्रेष्ठसमेतले धारिलो हतियार प्रहार गरी काटी हत्या गरेका हुन् भन्ने बेहोराको प्रतिवादी रामकुमार थामीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादीहरूले बैकुण्ठ रानालाई घरबाट बोलाई कुटपिट गर्दै सडकसम्म लगी धारिलो हतियार तरबार प्रहार गरी सख्त घाइते बनाई मार्ने नियत, मनसायसमेत राखेको, Autopsy Report मा समेत Cause of death मा Sharp force injury to the head भन्नेसमेतका आधार प्रमाणबाट निज मृतकको मृत्यु भएको पुष्टि हुँदा प्रतिवादीहरूले गरेको सो कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. विपरीत १३(१) नं. बमोजिमको कसुर अपराध भएको हुँदा निज प्रतिवादीहरूउपर ऐ. ऐनको १३(१) नं. बमोजिम सजाय गरिपाउँ भन्ने बेहोराको अभियोग पत्र ।\nमिति २०६३।३।३२ मा माने लामा तथा विकास भन्ने व्यक्तिले पानीपुरी खाई पैसा नतिरेकोले मेरो भाइ राम कुमार थामीले पैसा तिर्न भनेकोले निजहरूले मेरो भाइ राम कुमारलाई मरणासन्न हुने गरी कुटपिट गरेर भागेछन् । सो कुरा प्रहरीमा रिपोर्ट गर्दा प्रहरीले खोज्दै छौं भनेकोले प्रहरीको भ्यान लिई आउने तँ नै होस् भनी ४ जना केटाहरूले मलाई तरबारले टाउकोमा प्रहार गरी कुटिएपछि मलाई टिचिङ अस्पतालमा उपचारको लागि लगेका\nरहेछन् । प्रस्तुत मुद्दाको घटना हुँदाको अवस्थामा म शिक्षण अस्पतालमा उपचार गराइरहेको हुँदा सो घटनाबारे मलाई थाहा भएन । हत्या गर्ने कार्यमा मेरो कुनै संलग्नता छैन । मलाई सजाय हुनुपर्ने होइन भन्ने बेहोराको प्रतिवादी हरिकृष्ण थामीले अदालतमा गरेको बयान ।\nमिति २०६३।४।२४ देखि नै टाइफाइड भई ज्वरो आएकोले घरमा नै सुतिरहेको थिएँ, घटना हाम्रै टोलमा भए पनि केही थाहा पाएको थिइनँ । भोलिपल्ट म सुतिरहेको अवस्थामा एक्कासि प्रहरी आई म सुतिरहेको अवस्थामा तपाइँसँग केही कुरा बुझ्नु छ भनी हनुमानढोकामा लगी जबरजस्ती कुटपिट गरी बयानमा सहीछाप गराएका हुन् । मैले घटना घटाएको होइन । मैले घटनामा कुनै कार्य नगरेको हुँदा सजाय हुनुपर्ने होइन भनी प्रतिवादी नरेन्द्र गुरूङ भन्ने नरेन्द्र बानियाले अदालतमा गरेको बयान ।\nमिति २०६३।४।२४ मा सामखुशीमा ६/७ जना केटाहरू आई एक जना मानिससँग पानीपुरी खाई पैसा नतिरी गएको र निज मानिसले पैसा मागिदिनु भनेकोले मैले पैसा दिनु भनेको र एउटाले पैसा तिर्‍यो, सोको केही क्षणमा नै ९/१० जना केटाहरू आई मलाई खुकुरी, तरबार, खुँडासमेत प्रहार गरी अचेत अवस्थामा पुर्‍याएका हुन् । मलाई मेरो दाइ हरिकृष्णसमेतले उपचारको लागि शिक्षण अस्पतालमा लगेपछि श्रावण २ गतेसम्म अस्पतालमा ल्याउने लैजाने गरेकोमा दाइलाई समेत ऐ. को १ गते हमला गरी घाइते बनाएका हुन् । दाइलाई ममाथि आक्रमण गरेको कुरा रिपोर्ट गर्न जाँदा आक्रमण गरेका हुन्, प्रहरीको बयान बेहोरा झुट्ठा हो । जस्ले ममाथि प्रहार गर्‍यो ऊमाथि केही नहुने, म पीडितलाई नै कसरी सजाय हुने होला, मलाई सजाय हुनुपर्ने होइन भन्ने बेहोराको प्रतिवादी रामकुमार थामीले अदालतमा गरेको बयान ।\nमिति २०६३।३।३२ का दिन अपरिचित केटाहरूले रामकुमार थामीलाई कुटपिट गरी घाइते बनाएपछि म र हरिकृष्ण दुवै भाइ शिक्षण अस्पताल लगी मिति २०६३।४।२ का दिन रामकुमार थामीलाई ल्याएको र मिति २०६३।३।३२ मा भएको झगडा छुट्याउन जाँदा हरिकृष्ण थामीको हातमा चोट लागेको, बैकुण्ठ राना मगरको हत्या हुँदाको अवस्थामा हरिकृष्ण थामी आफ्ना भाइ राम कुमार थामीसमेतलाई लिई शिक्षण अस्पताल गएको र वारदातको समयमा वारदात स्थलमा नै नभएको र मैले जाने बुझेसम्म असल आचरण भएका व्यक्ति हुन् । निजउपरको अभियोग झुट्ठा हो, निजले अभियोगबाट सफाइ पाउनुपर्छ भन्ने बेहोराको प्रतिवादी हरिकृष्ण थामी, रामकुमार थामीका साक्षी क्रमश: नविन नेवा र शिव नेवाले एकै बेहोराको अलग अलग गरेको बकपत्र ।\nमिति २०६३।३।३२ का दिन हाम्रा टोलका केटाहरूसँग अपरिचित केटाहरूको झगडा भएको र सोको भोलिपल्ट साँझतिर मैले नचिनेका व्यक्तिहरूबिच झगडा भई एकआपसमा हानाहान हुँदा बैकुण्ठ रानाको मृत्यु भएको हो । उक्त वारदातमा नरेन्द्र बानिया गुरूङ यस घटनास्थलमा हुनु हुन्थेन, निज मिति २०६३।३।२० देखि ज्वरो आई टाइफाइड भई बिरामी भएका थिए, त्यसैले घटनास्थलमा नभएको र निजको आचरण राम्रो रहेकोले निजहरूले प्रस्तुत मुद्दाबाट सफाइ पाउनुपर्छ भन्ने बेहोराको प्रतिवादी नरेन्द्र बानिया भन्ने नरेन्द्र गुरूङको साक्षी लक्ष्मी खड्काले गरेको बकपत्र ।\nप्रतिवादीहरू विक्रम सिंखडा, अनिल श्रेष्ठ तथा प्रकाश श्रेष्ठसमेतका हकमा जिल्ला अदालत नियमावली, २०५२ को नियम १९क बमोजिम तामेलीमा रहने, प्रतिवादी हरिकृष्ण थामी र रामकुमार थामीले प्रस्तुत अभियोग दाबीबाट सफाइ पाउने ठहरी र अर्का प्रतिवादी नरेन्द्र गुरूङ भन्ने नरेन्द्र बानियालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम जन्मकैद हुने ठहरेको काठमाडौं जिल्ला अदालतको मिति २०६४।१०।१० को फैसला ।\nपुनरावेदक प्रतिवादी नरेन्द्र गुरूङ भन्ने नरेन्द्र बानिया र वादी नेपाल सरकारको तर्फबाट पुनरावेदन अदालत पाटनमा परेको पुनरावेदनमा फैसला हुँदा पुनरावेदक प्रतिवादी नरेन्द्र गुरूङ भन्ने नरेन्द्र बानियालाई ज्यानसम्बन्धीको १३(४) नं. ले जन्मकैद सजाय गरी प्रतिवादी हरिकृष्ण थामी र रामकुमार थामीलाई सफाइ दिने ठहरी काठमाडौं जिल्ला अदालतबाट मिति २०६४।१०।१० मा भएको फैसला सदर हुने ठहरेको पुनरावेदन अदालत पाटनको मिति २०६५।१०।२ को फैसला ।\nपुनरावेदक प्रतिवादी नरेन्द्र गुरूङ भन्ने नरेन्द्र बानिया र वादी नेपाल सरकारको तर्फबाट सर्वोच्च अदालतमा पुनरावेदन दर्ता भई फैसला हुँदा “प्रतिवादी नरेन्द्र बानिया गुरूङलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम जन्मकैद र अन्य प्रतिवादीहरू हरिकृष्ण थामी र रामकुमार थामीलाई अभियोग दाबीबाट सफाइ दिने ठहर्‍याएको काठमाडौं जिल्ला अदालतको मिति २०६४।१०।१० को फैसलालाई सदर गरेको पुनरावेदन अदालत पाटनको मिति २०६५।१०।२ को फैसला सदर गरेको सर्वोच्च अदालतको मिति २०६९।२।१० मा भएको फैसलाको प्रतिलिपि मिसिल संलग्न रहेको ।\nप्रतिवादी विक्रम सिंखडा भन्ने विक्रम क्षेत्री र अनिल श्रेष्ठलाई महानगरीय परिसर काठमाडौंबाट पक्राउ गरी अदालतसमक्ष उपस्थित गराएको देखिँदा प्रस्तुत मुद्दा तामेलीबाट जगाइदिएको छ भन्ने बेहोराको काठमाडौं जिल्ला अदालतको मिति २०७२।५।१५ र मिति २०७२।५।१६ को आदेश ।\nमिति २०६३।४।१ मा म सानोगौचरणमा फुटबल खेल्न गएको थिएँ, सो खेलेर घर फर्कंदा प्रतिवादीमध्येका राम कुमार थामी घाइते भएको भन्ने कुरा सुनी निजलाई कस्ले घाइते बनाएका रहेछन भनी सोध्दा बैकुण्ठ पुन र निजको साथीहरूले घाइते बनाएको भन्ने कुरा म बस्ने टोलमा हल्ला चली थाहा पाई राम कुमार थामीको दाइ हरिकृष्ण थामी, अनिल श्रेष्ठ, प्रकाश श्रेष्ठ, नरेन्द्र बानिया र म एवं नचिनेका अन्य २/३ जनासमेत भई नरेन्द्र पुन र मानबहादुर गुरूङलाई खोज्न गयौँ, मानबहादुर भागिसकेको रहेछ, बैकुण्ठ रानीवारी स्थित चाउचाउ फ्याक्ट्रीमा लुकेर बसेका रहेछन् । निजलाई हामीले पक्राउ गरी सोह्रखुट्टे चौकी लाँदैगर्दा बाटो बाटै निज बैकुण्ठ पुन भागे र भाग्दा साइडमा ओरालो भएकोले बैकुण्ठ ओरालोमा लडे, प्रतिवादी नरेन्द्र बानियाले निज मृतक बैकुण्ठ पुनलाई फलामको पाता वा खुकुरीले टाउकोमा प्रहार गर्र्‍यो त्यसपछि बैकुण्ठ भुइँमा ढल्यो, भुइँमा ढलेपछि प्रतिवादी नरेन्द्रले पुनः बैकुण्ठको शरीरमा प्रहार गर्‍यो, नहान नहान भनेर छेक्दाछेक्दै प्रतिवादी हरिकृष्णको औंलामा चोट लाग्यो, प्रतिवादी नरेन्द्रले फेरि ३/४ पटक बैकुण्ठ पुनलाई प्रहार गर्यो र मसमेत भई निजलाई लिई टिचिङ हस्पिटलमा गयौं, त्यहाँ उपचारको लागि छाडी म त्यसै दिन पोखरा गएँ, सोको भोलिपल्ट निजको मृत्यु भएको कुरा थाहा पाएको हो, मार्ने मनसायले मैले निज मृतकलाई केही गरेको छैन, मैले निजलाई समाउनु नै मेरो दोष भयो, मसमेत भई समूहमा गई प्रतिवादी नरेन्द्रले बैकुण्ठमाथि हतियार प्रहार गरी सख्त घाइते भई सोही कारणले निजको मृत्यु भएको हुँदा मेरो गल्ती देखिएकोमा सजाय भएमा ठिक छ भन्ने बेहोराको प्रतिवादी विक्रम सिंखडा भन्ने विक्रम क्षेत्रीले अदालतमा गरेको बयान ।\nउक्त घटनामा म घटनास्थलमा नै थिएँ, बैकुण्ठ पुन र निजको साथीहरू रानीवारी चोकमा आई पानीपुरी खाई दोकानेलाई पैसा नदिई गए, सो दोकानेले प्रतिवादी रामकुमार थामीलाई बोलाई पानीपुरी खाएको पैसा बैकुण्ठ पुनबाट दिलाइदिन भनेकोले रामकुमारले बैकुण्ठबाट दोकानेको पैसा दिलाइदिए, त्यसपछि बैकुण्ठका साथीहरू हतियारसहित आए र प्रतिवादी रामकुमार थामीलाई हिर्काइ घाइते बनाए, मसमेत भई बैकुण्ठलाई खोज्दै जाँदा चाउचाउ फ्याक्ट्रीको बाहिर निजलाई फेला पारी मसमेत भई प्रहरीलाई बुझाउने भनी लिई जाँदा मृतक बैकुण्ठ त्यहाँबाट भागेकोले प्रतिवादी नरेन्द्र बानिया, विक्रम सिंखडा, प्रकाश श्रेष्ठ, हरिकृष्ण थामी र मसमेतले निजलाई लखट्दै गई रानीबारी चोकमा समात्यौं, समात्नासाथ प्रतिवादी नरेन्द्र बानियाले मृतकको टाउकोलगायत अन्य भागमा समेत प्रहार गरे, त्यसपछि ऊ भुइँमा लडे मसमेत भई निजलाई उठाई टिचिङ हस्पिटलमा लगी इमरजेन्सीको ढोकामा छाडी हामी घर आएका हौं, सो घटना घटेको ३ दिनपछि म वैदेशिक रोजगारीको लागि कतार गएँ, सो घटनामा म पनि संलग्न भएको थिएँ, मैले गल्ती गरेको छु भने सजाय पाउनुपर्ने हो भन्ने बेहोराको प्रतिवादी अनिल श्रेष्ठले अदालतमा गरेको बयान ।\nप्रतिवादीहरू मृतक बैकुण्ठ पुनको कर्तव्य गर्न संलग्न रहेको देखिँदा यी प्रतिवादीहरूले मार्नको लागि संयोगसमेत पारिदिएकोसमेत हुँदा मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(१) नं.को अवस्था नदेखिई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(४) नं.को अवस्थासम्म देखिँदा सो नं. बमोजिम यी दुवै प्रतिवादीहरू विक्रम सिंखडा भन्ने विक्रम क्षेत्री र अनिल श्रेष्ठलाई जन्मकैदको सजाय हुने ठहर्छ भन्ने बेहोराको काठमाडौं जिल्ला अदालतको मिति २०७२।९।६ को फैसला ।\nमुख्य अभियुक्त नरेन्द्र गुरूङलाई पनि ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम नै सजाय तोकिएको र हामी पुनरावेदक घटनास्थलमा उपस्थितसम्म भएका, कुनै हतियार नबोकेका व्यक्तिहरूलाई समेत ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम सजाय तोक्नु सुरू अदालतको फैसला दण्ड निर्धारणको दृष्टिकोणबाट समेत मिलेको छैन । हामीलाई जन्मकैदको सजाय गर्ने गरी मिति २०७२।९।६ गते काठमाडौं जिल्ला अदालतबाट भएको फैसला फौजदारी कानून, न्याय तथा दण्डका सिद्धान्त तथा सर्वोच्च अदालतबाट प्रतिपादित भएका सिद्धान्तको विपरीत भई त्रुटिपूर्ण भएकोले सो फैसला उल्टी गरिपाउँ भन्ने बेहोराको प्रतिवादीहरू अनिल श्रेष्ठ र विक्रम सिंखडा भन्ने विक्रम क्षेत्रीको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन पत्र ।\nप्रतिवादीहरू विक्रम सिंखडा भन्ने विक्रम क्षेत्री, अनिल श्रेष्ठ वारदात स्थलमा मौजुद रहेको, हत्या गर्न भनी मनसायपूर्वक गएको भनी उल्लेख गरिएको र यिनै प्रतिवादीहरूले धार भएको जोखिमी हतियारले हानेको चोट प्रहारबाट बैकुण्ठ राना मगरको हत्या भएको तथ्य स-प्रमाण पुष्टि भइरहेका अवस्थामा ज्यानसम्बन्धी महलको १३(१) नं. बमोजिम सर्वस्वसहित जन्मकैदको सजाय गर्नुपर्छ भन्ने कानूनी व्यवस्थाको विपरीत ऐ.महलको १३(४) नं.बमोजिम ज्यान मार्नलाई सहयोग गरिदिएको भन्ने गरी गरिएको फैसला त्रुटिपूर्ण छ । प्रतिवादीहरूले मृतकलाई मार्नको लागि अरूलाई संयोग पारिदिएको अवस्था नभई आफैँ सक्रियरूपमा चोट प्रहार गर्नमा संलग्न रहेको स्थितिमा निजहरूलाई कसुर घटाई ऐ.१३(४) नं. को कसुर कायम गरी कम सजाय गरेको फैसला त्रुटिपूर्ण हुँदा जिल्ला अदालतको फैसला सो हदसम्म बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन पत्र ।\nदुवै प्रतिवादीहरू विक्रम सिंखडा भन्ने विक्रम क्षेत्री र अनिल श्रेष्ठलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(४) नं. को कसुर देखिएको हुँदा सोही ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम जन्मकैदको सजाय हुने ठहर्‍याएको काठमाडौं जिल्ला अदालतको मिति २०७२।९।६ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने बेहोराको उच्च अदालत पाटनको मिति २०७४।४।१० को फैसला ।\nप्रतिवादी प्रकाश श्रेष्ठको हकमा तामेलीमा रहने गरी यस अदालतबाट मिति २०६४।१०।१० मा फैसला भएकोमा निज प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठलाई पक्राउ गरी महानगरीय प्रहरी परिसर टेकुको पत्रसाथ उपस्थित गराइएको देखिँदा प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठका हकमा मुद्दा तामेलीबाट जगाइदिएको छ भन्ने बेहोराको काठमाडौं जिल्ला अदालतको मिति २०७३।९।११ को आदेश ।\nजाहेरी बेहोरा झुट्ठा हो । म उक्त वारदातमा संलग्न छैन । मृतक बैकुण्ठ रानासँग मेरो चिनजान पनि छैन । मिति २०६३।४।१ का दिन म आफ्नै घरमा\nथिएँ । मृतकलाई को कसले के कसरी हत्या गरेका हुन् मलाई थाहा छैन । मेरो नाम प्रकाश होइन मिलन श्रेष्ठ\nहो । जाहेरीमा उल्लिखित बैकुण्ठ राना, हरिबहादुर थामी, रामकुमार थामी, विक्रम सिंखडा, अनिल श्रेष्ठ, नरेन्द्र बानिया गुरूङसमेतका मानिससँग मेरो चिनजान छैन । अन्य प्रतिवादीको बयान बेहोरामा उल्लेख भएको प्रकाश भन्ने व्यक्ति म होइन मेरो नाम मिलन श्रेष्ठ हो । मसमेत भई मृतकलाई कुटपिट लछारपछार केही गरेको होइन । घाउचोट के कसरी लाग्यो मलाई थाहा भएन । बरामद भएको भनिएको हतियार मेरो होइन । बैकुण्ठको मृत्यु के कति कारणले भयो मलाई थाहा भएन । मलाई प्रहरीले पक्राउ गरेपछि मात्र मैले निज बैकुण्ठको मृत्यु भइसकेको छ भन्ने थाहा पाएको हो । मैले अभियोग दाबीअनुसार कसुर गरेको छैन भन्ने बेहोराको प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठले अदालतमा गरेको बयान ।\nमिति २०६३।४।१ का दिन ४:३० बजेसम्म म आफ्नै घरमा थिएँ । त्यसपछि मिलन श्रेष्ठको घरमा खाना खान गएको थिएँ । त्यसदिन त्यहीँ बसी भोलिपल्ट बिहान आफ्नो घर फर्केको हुँ । उक्त दिन मिलनको घरमा मिलन, म, निजका बुबा, आमा, दाइ, भाउजू र मिलनका २ जना साथीहरू थिए । उक्त दिन मिलन घरमै थियो । मिलनको अर्को नाम भएको मलाई थाहा भएन । मिलनलाई त्यत्तिकै फसाइएको हो । निज बेकसुर हुनुहुन्छ, निजलाई सजाय हुनुपर्ने होइन भन्ने बेहोराको प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठको साक्षी सोनाम थापाले गरेको बकपत्र ।\nप्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठको स्थायी वतन दोलखा भई हाल बसोबास गरेको सामाखुसी\nहो । महानगरीय अपराध महाशाखाबाट खटिएका टोलीले प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठलाई पक्राउ गरी महानगरीय प्रहरी परिसरमा बुझाएकोले प्रतिवादीको पहिचान गर्ने प्रमाण तथा परिचयात्मक विवरण अपराध महाशाखासँग हुन सक्ने भएकोले महाशाखाबाट बुझिपाउँ भन्ने बेहोराको प्र.ना.उ. रविन्द्र रेग्मीले अदालतमा गरेको कागज ।\nम मिलन श्रेष्ठ भन्ने व्यक्तिलाई\nचिन्दिनँ । मैले प्रकाश श्रेष्ठ भनेको व्यक्ति निज मिलन श्रेष्ठ होइनन् । मैले भनेको प्रकाश श्रेष्ठ पहिला सामाखुसीमा नै बस्नुहुन्थ्यो । उहाँको वास्तविक नाम, थर, वतन तथा नातेदारको बारेमा मलाई थाहा छैन । म पनि यसै मुद्दामा यसै अदालतबाट सजाय पाएर कैदमा बसेकाले निज हाल कहाँ हुनुहुन्छ के गर्नु हुन्छ थाहा भएन । मिलनलाई मैले आज यसै अदालतमा मात्र देखेको हुँ । यसभन्दा अगाडि कहिल्यै देखेको छैन भन्ने बेहोराको अदालतबाट बुझिएका प्रतिवादी नरेन्द्र बानिया गुरूङले यस अदालतमा गरेको सनाखत कागज ।\nबैकुण्ठ रानाको हत्यामा संलग्न व्यक्ति प्रकाश भन्ने मिलन श्रेष्ठ नै भएको भन्ने महानगरीय अपराध महाशाखाको पत्र र सो साथ मिलन श्रेष्ठ (प्रकाश) ले सोधपुछको क्रममा खुलाएको कागज प्राप्त भई मिसिल सामेल रहेको छ ।\nमहानगरीय अपराध महाशाखाको मिति २०७४।५।२ को पत्रसाथ प्राप्त प्रमाण (कागज) मा भएको बेहोरा झुट्ठा हो । प्रहरीले मलाई पक्रेर जि.प्र.का. कास्की (पोखरा) मा सोधपुछ गर्नु छ भनी लगेको र मेरो ड्राइभिङ लाइसेन्स लिएर मेरो नाम, थर, वतन, सम्पर्क नं. र बुबाको नाम उल्लेख गर्नुभयो । त्यसपछि मलाई शारीरिक तथा मानसिक टर्चर दिई उहाँहरूले तयार पारी ल्याउनुभएको कागजमा सही गर्न\nलगाउनुभयो । उक्त कागजमा भएको सहीछाप ल्याप्चे मेरो हो । त्यसमा भएको बेहोरा मेरो होइन । उक्त पत्र र कागजमा नाम उल्लेख भएका व्यक्तिहरूलाई म चिन्दिनँ । म आफ्नो सामान्य जीवनयापनका लागि साल्ट ट्रेडिङ कर्पोरेसनमा जागिर पाएपछि कामको सिलसिलामा पोखरास्थित कार्यालयमा काम गर्न गएको थिएँ । त्यहीँबाट प्रहरीले मलाई समातेको हो । म कोही कसैसँग झैझगडा नगर्ने बरू सहेरै बस्ने खालको स्वभाव भएको व्यक्ति हुँ । मलाई प्रस्तुत मुद्दामा झुट्ठा आरोप लगाई फसाइएको हो । उक्त घटनाका बारेमा मलाई केही थाहा छैन भन्ने बेहोराको प्रतिवादी मिलन श्रेष्ठले अदालतमा गरेको मुलुकी ऐन अ.बं. ७८ नं. बमोजिमको सनाखत कागज ।\nयी प्रतिवादी अदालतमा कसुरमा इन्कार रही बयान गरे पनि सहप्रतिवादी अनिल श्रेष्ठले आफू पनि कसुरमा साबित भई मृतकलाई लखेट्ने कार्यमा यी प्रतिवादी पनि संलग्न भएको भनी पोल गरेको देखिँदा प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठले मृतकलाई लखेटी घेरा दिई मार्ने कार्यमा संयोगसम्म पारिदिने कार्य गरी ज्यानसम्बन्धी महलको १७(२) नं. बमोजिमको कसुर गरेको देखिन आयो । सो कसुर गरेबापत सोही नं. बमोजिम यी प्रतिवादीलाई ५ (पाँच) वर्ष कैद हुने ठहर्छ भन्ने बेहोराको सुरू काठमाडौं जिल्ला अदालतको मिति २०७४।११।२२ को फैसला ।\nप्रतिवादी प्रकाश श्रेष्ठ मौकामा फरार भई वारदातको लामो समयपश्चात् मात्र प्रहरीले पक्राउ गरी उपस्थित भएको देखिन्छ भने अदालतमा यी प्रतिवादीले कसुरमा इन्कार रही बयान गरे पनि सहप्रतिवादी अनिल श्रेष्ठले यी प्रतिवादी प्रकाश श्रेष्ठसमेतले मृतकलाई समात्नासाथ नरेन्द्र बानियाले टाउकोलगायत अन्य भागमा प्रहार गरेको भनी अदालतमा बयान गर्दा खुलाइदिएको समेतबाट प्रतिवादीलाई आंशिक कसुर ठहर गरी अत्यन्त न्यून सजाय गरी गरेको सुरू जिल्ला अदालतको फैसला त्रुटिपूर्ण भई बदरभागी हुँदा बदर गरी प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने बेहोराको वादी नेपाल सरकारको तर्फबाट उच्च अदालत पाटनमा परेको पुनरावेदन पत्र ।\nमृतकसँग म पुनरावेदकको कुनै रिसइबी, झैझगडा कहिल्यै केही नभएको अवस्था छ । म उक्त वारदातमा संलग्न भई मृतकलाई लखेट्ने कार्यमा संलग्न भएको भन्नेसमेत भरपर्दो तथा प्रत्यक्ष प्रमाणको अभाव रहेको अवस्थामा पनि मलाई सजाय गरेको सुरू अदालतको फैसला सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको विपरीत भई त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्ने बेहोराको प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठको उच्च अदालत पाटनमा परेको पुनरावेदन पत्र ।\nप्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(२) नं. बमोजिम ५(पाँच) वर्ष कैद सजाय गर्ने गरेको सुरू काठमाडौं जिल्ला अदालतको मिति २०७४।११।२२ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ भन्ने बेहोराको उच्च अदालत पाटनको मिति २०७६।१।२ को फैसला ।\nअनुसन्धानमा बयान गर्दा प्रतिवादी नरेन्द्र बानियाँ, हरिकृष्ण थामी, रामकुमार थामीसमेतले यी प्रतिवादीहरूलाई समेत कसुरमा पोल गरेको, लास जाँच मुचुल्कामा उल्लिखित मृतकको शरीरमा लागेको विभिन्न चोटपटकबाट समेत प्रतिवादी विक्रम क्षेत्री र अनिल श्रेष्ठ अभियोग दाबीबमोजिमको कसुरमा संलग्न भएको प्रमाणित भएकोमा असान्दर्भिक कानूनको प्रयोग गरी यी प्रतिवादीहरूलाई कम सजाय गरेको फैसलालाई सदर गरेको उच्च अदालत पाटनको फैसला त्रुटिपूर्ण देखिँदा बदर गरी प्रतिवादीहरू विक्रम क्षेत्री र अनिल श्रेष्ठलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने बेहोराको वादी नेपाल सरकारको यस अदालतमा परेको मिति २०७५।५।४ को पुनरावेदनपत्र ।\nहाम्रो अदालतमा गरेको बयानलगायतका मिसिल संलग्न कागज प्रमाणको न्यायिक विवेचना नै नगरी आधुनिक फौजदारी न्यायको सर्वमान्य सिद्धान्त, मर्म र भावनाविपरीत ठोस प्रमाणको अभावमा शंकाको भरमा आएको जाहेरी, सहयोगी भावनाले अस्पतालसम्म पुर्‍याएको भन्ने बयानलाई अनदेखा गरी सत्य तथ्यलाई विवेचना नै नगरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसलालाई सदर गरेको उच्च अदालत पाटनको फैसला नमिलेको हुँदा बदर गरी हामीहरूको हकमा कमभन्दा कम सजाय गर्दै न्यायिक मनको प्रयोग गरी अदालती बन्दोबस्तको १८८ नं. समेतको प्रयोग गरी न्याय पाउँ भन्ने बेहोराको प्रतिवादीहरू अनिल श्रेष्ठ र विक्रम क्षेत्रीको यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nप्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठको संलग्नतामा मृतकको मृत्यु भएको पृष्टि हुँदाहुँदै मुलुकी ऐन ज्यानसम्बन्धीको १३(१) नं. बमोजिम सजाय हुन अभियोग दाबी लिइएकोमा १७(२) नं. बमोजिमको कसुर ठहर गरी निजलाई कम सजाय गर्ने गरी भएको फैसला त्रुटिपूर्ण छ । अतः प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठलाई अभियोग दाबीभन्दा कम सजाय गर्ने गरी भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला सो हदसम्म बदर गरी यी प्रतिवादीलाई समेत अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने बेहोराको वादी नेपाल सरकारको यस अदालतमा पर्न आएको मिति २०७६।६।८ को पुनरावेदनपत्र ।\nमेरो नाम थर यकिन गर्ने कानूनी आधार भनेको मेरो नागरिकता प्रमाणपत्र, राहदानी तथा शैक्षिक योग्यताका प्रमाणपत्रहरू हुन् । यस्ता आधिकारिक एवं आधारभूत प्रमाणलाई विवेचना नगरी फैसला गरिएको छ । प्रतिवादी नरेन्द्र बानिया (गुरूङ) ले सनाखत बयान गर्दा मैले भनेको प्रकाश श्रेष्ठ यी मिलन श्रेष्ठ होइनन् भनी यकिनसाथ लेखाएका छन् । बैकुण्ठ राना अर्थात् मृतकसँग म पुनरावेदकको कुनै रिसइबी, झैझडा लेनदेन केही छैन । बैकुण्ठ रानाको मृत्यु हुनमा मेरो प्रत्यक्ष वा परोक्ष कुनै प्रकारको संलग्नता रहेको छैन । म विरूद्धको अभियोग न प्रमाणित भएको छ, न त हुनसक्ने अवस्था नै छ । मलाई कसुरदार ठहर गर्न मिल्ने प्रत्यक्ष र शंकारहित प्रमाणको अभाव छ । शंकाको कुनै गुञ्जाइस उत्पन्न भएमा त्यसको फाइदा अभियुक्तले पाउने भन्ने सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तविपरीत काठमाडौं जिल्ला अदालतले गरेको फैसला सदर गरेको उच्च अदालत पाटनको मिति २०७६।१।२ को फैसला त्रुटिपूर्ण हुँदा उल्टी गरी मलाई अभियोग दाबीबाट सफाइ दिलाइपाउँ भन्ने बेहोराको प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठको यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा यसै मुद्दाका सम्बन्धमा वादी नेपाल सरकार तथा प्रतिवादी अनिल श्रेष्ठसमेतको पुनरावेदनपत्र परेको देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनार्थ वादी नेपाल सरकारको पुनरावेदनपत्र प्रतिवादीहरूलाई र प्रतिवादीहरूको पुनरावेदन पत्र नेपाल सरकारलाई परस्पर जानकारी गराई वादी नेपाल सरकारलाई प्रतिवादीहरूको पुनरावेदनपत्रको प्रतिलिपिसमेत साथै राखी पेसीको सूचना दिई नियमानुसार गरी पेस गर्नुहोला भन्ने बेहोराको यस अदालतको मिति २०७६।१०।२८ को आदेश ।\nयसमा दोहोरो पुनरावेदन परेको देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनको लागि एक अर्कालाई सुनाई नियमानुसार गरी पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७७।३।२३ को आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णर्याथ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री डम्बरप्रसाद काफ्लेले प्रतिवादीहरू अनिल श्रेष्ठ, विक्रम सिंखडा भन्ने विक्रम क्षेत्री र प्रकाश भन्ने मिलन श्रेष्ठले अदालतमा गरेको बयानमा कसुरमा इन्कार रहे पनि आफूहरू घटनास्थलमा रहेको तथ्य स्वीकार गरेका छन् । सहअभियुक्त नरेन्द्र गुरूङ भन्ने नरेन्द्र बानियाले प्रतिवादी प्रकाश श्रेष्ठसमेत वारदातमा रहेको भनी अनुसन्धानमा गरेको बयानबाट प्रतिवादी प्रकाश भन्ने मिलनको संलग्नता रहेको तथ्य पुष्टि भएको हुँदा यी प्रतिवादीहरूको हकमा उच्च अदालत पाटनबाट भएको फैसलालाई उल्टी गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी बहस गर्नुभयो ।\nपुनरावेदक प्रतिवादी अनिल श्रेष्ठ र विक्रम सिंखडा भन्ने विक्रम क्षेत्रीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री मोहनबहादुर बञ्जारा क्षेत्रीले बैकुण्ठ पुनलाई प्रतिवादी नरेन्द्र बानियाले धारिलो हतियार प्रहार गरी मारेको भन्ने आधारमा निजलाई सजाय भई अन्तिम भइसकेको अवस्था छ । बैकुण्ठ लडेपछि नरेन्द्रले हतियार प्रहार गरेको तर यी प्रतिवादीहरूले मृतक लडेको अवस्थामा उठाउन खोजेको हो । घाइतेलाई यी प्रतिवादीहरूले उपचारको लागि अस्पतालमा लगेर बुझाएको हो । यी प्रतिवादीहरू मार्नको लागि घेरा हाली सहयोग गर्न गएको होइन । यी प्रतिवादीहरूले मृतकलाई मार्नुपर्नेसम्मको कुनै रिसइवी रहेको र मनसाय राखेकोसमेत छैन । यी प्रतिवादीहरू घेरा हाल्न गएको भन्ने गलत अर्थ लगाई उच्च अदालत पाटनबाट भएको फैसला नमिलेको हुँदा बदर गरी यी प्रतिवादीहरूलाई न्यायिक मनको प्रयोग गरी कमभन्दा कम सजाय गरिपाउँ भनी बहस गर्नुभयो ।\nपुनरावेदक प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री कृष्ण सापकोटा र विद्वान् अधिवक्ता श्री पदमबहादुर गिरीले प्रहरीले वारदात अज्ञात व्यक्तिबाट भएको भनी प्रतिवेदन दिएको हुँदा घटनाका प्रतिवादीहरूको सम्बन्धमा नै अन्योल रहेको छ । जाहेरी दिँदा प्रकाश श्रेष्ठ भनी लेखिएको छ । पछि प्रहरी आफैँले मिलन श्रेष्ठलाई प्रकाश भन्ने मिलन श्रेष्ठ भनी लेखाएको\nहो । व्यक्तिको नाम र ठेगाना नै स्पष्ट छैन । काठमाडौं महानगरपालिका २९ बस्ने प्रकाश श्रेष्ठ भनी अभियोजन लगाइएको छ । जबकि यी दोलखा बस्ने मिलन श्रेष्ठलाई प्रकाश श्रेष्ठ भनी पक्राउ गरिएको छ । यी व्यक्ति प्रकाश श्रेष्ठ नै होइनन् । मिलन श्रेष्ठ भनी वारदातभन्दा अगाडि नै बनाएको नागरिकतासमेतबाट यी व्यक्ति प्रकाश श्रेष्ठ नभएको प्रस्ट हुन्छ । हनुमानढोकामा गराएको कागजबाहेक अन्य प्रमाणबाट प्रकाश भन्ने मिलन हो भन्ने आधार छैन । यी प्रतिवादीले घटनामा आफू संलग्न भएको तथ्य कहीँकतै उल्लेख गर्नुभएको\nछैन । एउटा व्यक्तिले गरेको कार्यबाट अर्को व्यक्तिलाई सजाय गर्नु न्यायसम्मत हुँदैन । अभियोगपत्रबाट समेत यी प्रतिवादी रहेको तथ्य पुष्टि नहुँदा यी प्रतिवादीलाई अभियोग दाबीबाट सफाइ दिलाइपाउँ भनी बहस गर्नुभयो ।\nअब, वादी र प्रतिवादी दुवैतर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूले गर्नुभएको बहस जिकिरसमेत सुनी मिसिल अध्ययन गरी हेर्दा उच्च अदालत पाटनले गरेको फैसला मिलेको छ वा छैन ? पुनरावेदकहरूको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, यी प्रतिवादीहरूसमेतले जाहेरवालाको छोरा बैकुण्ठ रानालाई धारिलो हतियारसमेत प्रहार गरी काटी कर्तव्य गरी मारेको भनी किटानी जाहेरी दिएको देखिन्छ । ओम अस्पतालको कम्पाउन्डभित्र अस्पतालको स्टेचरमाथि रहेको मृतक बैकुण्ठ पुनको घाँटी, छाती, तिघ्रा, पाखुरा, नाडी, हत्केलासमेतमा रगत लतपतिएको, बायाँ खुट्टाको नलीखुट्टामा अगाडिदेखि पछाडिसम्म ५ वटा टाँका लगाएको घाउ भएको, पछाडि पातामा २ इन्च लामो काटेको घाउ भएको, पाताको जोर्नीमा १० इन्च लामो नीलडाम भएको भन्ने बेहोराको लास जाँच मुचुल्का रहेको देखिन्छ । शव परीक्षण प्रतिवेदन (Autopsy Report)  मा समेत मृतकको मृत्युको कारण (Cause of death) मा Sharp force Injury to the head भनी लेखिएकोसमेतबाट बैकुण्ठ रानाको मृत्यु टाउकोमा धारिलो हतियारको चोटको कारण भएको देखिन्छ । यसबाट बैकुण्ठ रानाको मृत्यु कर्तव्यबाट भएको तथ्य स्थापित भएकोमा विवाद देखिँदैन ।\n३. अब, पुनरावेदक प्रतिवादीहरू अनिल श्रेष्ठ र विक्रम सिंखडा भन्ने विक्रम क्षेत्रीको सम्बन्धमा लिइएको अभियोग दाबीको सम्बन्धमा विचार गर्दा, यी प्रतिवादीहरूसमेत भई बैकुण्ठ रानालाई धारिलो हतियारसमेतले प्रहार गरी काटी कर्तव्य गरी मारेकोले कारबाही गरिपाउँ भनी निजहरूको समेत नाम किटान गरी जाहेरी दरखास्त दिएको देखिन्छ । यी प्रतिवादीहरूको नाम समर्थन हुने गरी विक्रम सिंखडा क्षेत्री, अनिल श्रेष्ठ र प्रकाश भन्नेसमेतले घरबाट बोलाई लगी धारिलो हतियार प्रहार गरी घाइते बनाएको हुँदा निजलाई तत्कालै ट्याक्सीमा राखी उपचारको लागि पठाएकोमा उपचार हुने क्रममा निजको मृत्यु भएको हो भन्ने बेहोराको थमनबहादुर के.सी. ले अनुसन्धानको क्रममा कागज गरेको देखिन्छ । यी प्रतिवादीहरूउपर किटानी गर्दै विक्रम सिंखडा क्षेत्री, अनिल श्रेष्ठसमेतले धारिलो हतियार प्रहार गरी काटी हत्या गरेका हुन् भनी प्रस्तुत वारदातका प्रतिवादी रहेका रामकुमार थामीले अधिकारप्राप्त अधिकारीसमक्ष बयान गरेको देखिन्छ । प्रस्तुत वारदातका प्रतिवादी रहेका हरिकृष्ण थामीले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा बैकुण्ठ रानालाई मेरो भाइको साथी विक्रम सिंखडा क्षेत्री, अनिल श्रेष्ठसमेतले धारिलो हतियार प्रहार गरी हत्या गरेको कुरा थाहा पाएको हुँ भनी लेखाएको देखिन्छ । सोही बेहोरालाई समर्थन हुने गरी प्रस्तुत वारदातमा कसुरदार ठहर भएका प्रतिवादी नरेन्द्र बानिया (गुरूङ) ले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान तथा पूरक बयानसमेतमा सोहीबमोजिम विक्रम सिंखडा क्षेत्री, अनिल श्रेष्ठसमेतले बैकुण्ठ राना मगरलाई घरबाट बोलाई लगी तरबारसमेत प्रहार गरी काटी घाइते बनाएको भनी यी प्रतिवादीहरू उक्त घटनामा संलग्न रहेको तथ्य खुलाई बयान बेहोरा लेखाएको देखिन्छ ।\n४. उल्लिखित जाहेरी बेहोरालगायत अनुसन्धानको क्रममा यी पुनरावेदक प्रतिवादीहरूउपर किटान गरी भएका कागजहरूलाई समर्थन गर्दै स्वयम् प्रतिवादी विक्रम सिंखडा भन्ने विक्रम क्षेत्रीले घटनाको सम्बन्धमा विस्तारमा उल्लेख गर्दै मार्ने मनसायले मैले निज मृतकलाई केही गरेको छैन, मैले निजलाई समाउनु नै मेरो दोष भयो, मसमेत भई समूहमा गई प्रतिवादी नरेन्द्रले बैकुण्ठमाथि हतियार प्रहार गरी सख्त घाइते भई सोही कारणले निजको मृत्यु भएको भन्ने बेहोरा लेखाइ कसुर गरेको कार्यमा आफ्नोसमेत संलग्नता रहेको तथ्यलाई स्वीकार गरी अदालतमा बयान गरेको देखिन्छ । अर्का प्रतिवादी अनिल श्रेष्ठले पनि घटनाको सम्बन्धमा विस्तारमा उल्लेख गर्दै सो घटनामा म पनि संलग्न भएको थिएँ, मैले गल्ती गरेको छु भने सजाय पाउनुपर्ने हो भनी कसुर गरेकोमा आफ्नोसमेत संलग्नता रहेको तथ्यसमेत स्वीकार गरी अदालतमा साबित भई बयान गरेको देखियो । एकपछि अर्को मालाकार रूपमा आएका तथ्य प्रमाणहरूबाट यी प्रतिवादीहरू विक्रम सिंखडा भन्ने विक्रम क्षेत्री र अनिल श्रेष्ठले अन्य प्रतिवादीहरूसमेतसँग समूहमा रही बैकुण्ठ रानालाई मार्ने कार्यमा संलग्न भई कसुरजन्य कार्य गरेको तथ्य पुष्टि हुन आयो । प्रस्तुत मुद्दामा प्रतिवादीहरू अनिल र विक्रम नै मुख्य अभियुक्त रहेको र निजहरूकै प्रहारबाट नै बैकुण्ठ रानाको मृत्यु भएको हो भन्ने तथ्य शंकारहित तवरबाट पुष्टि हुन सकेको अवस्था\nदेखिँदैन । यी प्रतिवादीहरूले बैकुण्ठ रानालाई घरबाट बोलाई लगी मार्ने कार्यमा संयोग पारिदिएको तथ्यसम्म पुष्टि भएको देखिन्छ । समूहमा रहने हरेक प्रतिवादीको अपराधमा संलग्नता तथा निभाएको भूमिका पुष्टि भएको अवस्थामा सोही अवस्थासम्मको कसुर कायम गरिनु मनासिब देखिन्छ । यसै सम्बन्धमा नेपाल सरकार विरूद्ध रामलाल मुखियासमेत भएको कर्तव्य ज्यान मुद्दामा “एक जनाभन्दा बढी मुख्य अभियुक्त हुन सक्ने अवस्था पनि रहन्छ भने मुख्य अभियुक्तको तुलनामा अन्य अभियुक्तको आपराधिक कार्यको गाम्भीर्य कम हुन सक्ने देखिन्छ । कुनै कर्तव्य ज्यानको अपराधमा एक जनाभन्दा बढी व्यक्तिको संलग्नता रहेको त्यस्तो आपराधिक कार्यमा कुन व्यक्तिले के कस्तो भूमिका खेलेको छ, निजले खेलेको भूमिकाको गाम्भीर्यसमेतलाई विचार गर्नुपर्ने” (ने.का.प. २०७६, अङ्क ९, नि.नं. १०३५२) भनी सिद्धान्तसमेत प्रतिपादन भएको देखिन्छ । प्रतिवादीहरू अनिल श्रेष्ठ र विक्रम सिंखडाकै प्रहारबाट बैकुण्ठ रानाको मृत्यु भएको अवस्था नदेखिई वारदातस्थलमा निजहरूसमेतको सामूहिक संलग्नतामा कसुरजन्य कार्य गरेको अवस्थामा यी प्रतिवादीहरूले गरेको कसुरमा के कस्तो सजाय हुनुपर्ने हो भन्ने सम्बन्धमा विचार गर्दा मुलकी ऐन ज्यानसम्बन्धीको १३(४) नं.मा “जुनसुकै कुरा गरीकन पनि ज्यान मार्नामा वचन दिनेलाई वा वारदात भइरहेको ठाउँमा गई मार्नलाई संयोग पारिदिना निमित्त मर्ने मानिसको जिउमा हात हाली पक्री समातिदिनेलाई जन्मकैद गर्नुपर्छ” भन्ने कानूनी व्यवस्था रहेको\nदेखिन्छ । यसबाट दुवै प्रतिवादीहरू विक्रम सिंखडा भन्ने विक्रम क्षेत्री र अनिल श्रेष्ठको कसुरजन्य कार्य ऐ.को १३(४) नं. बमोजिमको देखिँदा सोहीबमोजिम जन्मकैदको सजाय गर्नुपर्ने देखियो ।\n५. अब म प्रकाश भन्ने मिलन श्रेष्ठ नभई मिलन श्रेष्ठ मात्र भएको र प्रस्तुत कर्तव्य ज्यान मुद्दाको वारदातमा आफू संलग्न नभएको हुँदा मलाई कसुरदार ठहर गरी भएको फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठको पुनरावेदन जिकिरको सम्बन्धमा विचार गर्दा, सुरू प्रहरीको प्रतिवेदनमा केही अज्ञात व्यक्तिहरूले बैकुण्ठ पुनलाई धारिलो हतियार प्रहार गरी काटी घाइते बनाएको भनी तत्काल घटनामा रहेका कुनै प्रतिवादीहरूको नाम किटान गरेको अवस्था छैन भने जाहेरी दरखास्तमा का.जि. काठमाडौं महानगरपालिका वडा नं. २९ सामाखुशी बस्ने प्रकाश भन्नेसमेत भई कर्तव्य गरी मारेको भनी बेहोरा लेखाएको तर यी पुनरावेदक मिलन श्रेष्ठलाई नै प्रकाश श्रेष्ठ भएको भनी गढाउ गरिएको देखिँदैन । अनुसन्धानको क्रममा कृष्ण लामा, थमनबहादुर के.सी.ले गरेको कागजमा पनि प्रकाश भन्नेसमेतले कुटपिट गरी घाइते बनाएको भनी सोही नामलाई उल्लेख गरेको देखिन्छ । प्रतिवादी नरेन्द्र बानिया (गुरूङ) ले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयानमा समेत प्रकाश श्रेष्ठसमेत भई बैकुण्ठ रानालाई प्रहार गरेको भनी लेखाएको देखिन्छ । प्रतिवादीहरू हरिकृष्ण थामी र रामकुमार थामीले अनुसन्धानको क्रममा गरेको बयानमा समेत प्रकाश श्रेष्ठ घटनामा संलग्न रहेको भनी लेखाएको देखिन्छ । स्वयम् वादी पक्षको अभियोग पत्रमा समेत काठमाडौं जिल्ला, काठमाडौं महानगरपालिका २९ बस्ने प्रकाश श्रेष्ठसमेत भई कसुर अपराध गरेको भनी अभियोग दाबी लिएको देखिन्छ । यसबाट अनुसन्धान तथा अभियोजनमा भएका प्रमाणहरूबाट घटनामा संलग्न व्यक्ति प्रकाश श्रेष्ठ रहेको भन्ने तथ्य खुल्न आएकोमा विवाद देखिँदैन ।\n६. अब प्रकाश श्रेष्ठ भन्ने व्यक्ति यिनै पुनरावेदक मिलन श्रेष्ठ हो वा होइन भन्ने सम्बन्धमा हेर्दा यी पुनरावेदक प्रतिवादीले मिति २०६०।६।३० मा लिएको नागरिकता प्रमाण पत्रमा नाम मिलन श्रेष्ठ, बाबुको नाम कृष्णबहादुर श्रेष्ठ र स्थायी वतन दोलखा जिल्ला, भिमेश्वर नगरपालिका वडा नं. १ भनी नाम थर र वतन खुलेको देखिन्छ । यसैगरी मिसिल संलग्न उच्च माध्यमिक शिक्षा परिषद्को लब्धाङ्क पत्र तथा चारित्रिक प्रमाण पत्रलगायतका निजका आधिकारिक प्रमाण पत्रहरूसमेतबाट निजको नाम मिलन श्रेष्ठ नै रहेको र निजको वतन दोलखा जिल्ला, रहेको भन्ने देखिएको छ । निजले लिएको नागरिकताको मितिभन्दा करिब ३ वर्षपछि उक्त वारदात मिति २०६३।४।१ मा हुन गएको पाइन्छ । उक्त नागरिकता घटना घटिसकेपछि नाम फरक पारी ढाकछोप गर्ने उद्देश्यले पछि योजना बनाई गरिएको कार्य (After thought) को रूपमा आएको पनि देखिँदैन ।\n७. मिति २०७३।९।७ मा महानगरीय अपराध महाशाखा टेकुले फरार प्रतिवादी पक्राउ गरी पठाउन भनी जिल्ला प्रहरी कार्यालय कास्कीलाई लेखेको पत्रमा प्रकाश भन्ने मिलन श्रेष्ठ भनी पहिलो पटक मिलन श्रेष्ठलाई प्रकाश श्रेष्ठ भनी नाम खुलाएको देखिन्छ । पक्राउ गरी मानिस जिम्मा लगाएको जिल्ला प्रहरी कार्यालय कास्कीको मिति २०७३।९।९ को पत्रमा दोलखा भिमेश्वर बस्ने कृष्ण बहादुर श्रेष्ठको छोरा प्रकाश भन्ने मिलन श्रेष्ठ मिति २०७३।९।८ मा पक्राउ भएको भनी खुलाएको देखिन्छ । पक्राउ गरिएको दुई दिनपछि मिति २०७३।९।११ मा साल्ट ट्रेडिङ पोखरामा नोकरी गर्ने मिलन श्रेष्ठ (प्रकाश) भन्ने लेखिएको कागजमा बोलाउने नाम प्रकाश हो नागरिकतामा मिलन हो भनी लेखाइ सहीछाप गराई पेस गरेको देखिए पनि सो कागज के कुन कानूनका आधारमा कसले, कोसमक्ष कहाँ गराएको भन्ने पनि खुल्न सकेको छैन । प्रहरीमा भएको उक्त कागजलाई यी पुनरावेदकले इन्कार गर्दै आफ्नो नाम प्रकाश नभई मिलन भएको, मृतक तथा जाहेरीमा उल्लिखित व्यक्तिहरूसँग चिनजान नै नभएको, वारदातको दिन आफ्नै घरमा रहेको भनी वारदातमा आफू नरहेको तथ्य खुलाइ मिति २०७३।९।१२ मा अदालतसमक्ष बयान गरेको देखिन्छ । प्रमाण पेस गर्ने जिम्मेवारी भएको पक्षले उचित कार्यविधि (Due process) पुर्‍याएर पेस गरेको प्रमाण मात्र अदालतले स्वीकार गर्नुपर्ने हुन्छ । उचित कार्यविधि (Due process) को पालना नगरी भएको काम कारबाहीलाई कानूनी मान्यता प्रदान गर्न सक्ने अवस्था रहँदैन । कानूनले नदिएको अधिकारको प्रयोग गरी, प्रक्रिया पूरा नगरी गराएको कागजलाई आधार मानी निजका विरूद्ध प्रमाणमा लिई कसुरदार ठहर गर्नु न्यायसम्मत हुने देखिँदैन ।\n८. यी पुनरावेदक मिलन श्रेष्ठ, प्रकाश श्रेष्ठ नभएको तथ्यलाई पुष्टि गर्दै सोही वारदातमा कसुरदार ठहर भएका प्रतिवादी नरेन्द्र बानिया गुरूङलाई अदालतबाट बुझी निजले गरेको बकपत्रको स.ज. ६ मा प्रकाश श्रेष्ठ भनेको व्यक्ति यी पक्राउ परेका मिलन श्रेष्ठ हुन् कि होइनन् भन्ने प्रश्नको जवाफमा निज मिलन श्रेष्ठलाई चिन्दिनँ, मैले प्रकाश श्रेष्ठ भन्ने व्यक्ति निज मिलन श्रेष्ठ होइनन् भन्ने र ऐ.को जवाफ ७ मा मैले प्रकाश श्रेष्ठ भनेको व्यक्ति पहिला सामाखुशीमै बस्नु हुन्थ्यो, उहाँको वास्तविक वतन तथा अन्य नातेदारको बारेमा थाहा छैन, ९/१० वर्ष कैदमा बसेकोले मलाई निज प्रकाश श्रेष्ठको बारेमा केही थाहा छैन र मिलन श्रेष्ठ भन्ने यी व्यक्ति प्रकाश श्रेष्ठ होइनन् भनी निजले इन्कार गरी प्रस्ट रूपमा खुलाइदिएको देखिन्छ । यसैगरी अदालतबाट बुझिएका प्र.ना.उ. रविन्द्र रेग्मीले बकपत्र गर्दा महानगरीय प्रहरी अपराध महाशाखा टेकुको पत्रानुसार प्रकाश भन्ने मिलन श्रेष्ठलाई पक्राउ गरिएको हो पहिचान गर्ने प्रमाण अपराध महाशाखामा हुन सक्ने भन्दा पहिचानको कुनै प्रमाण आफूसँग नभएको भन्ने बेहोरा लेखाएको देखिन्छ । यस दृष्टिकोणबाट यी मिलन श्रेष्ठ नै प्रकाश श्रेष्ठ हुन् भनी प्रमाणित गर्ने ठोस प्रमाणहरू पेस हुन नसकेको अवस्थामा केवल प्रहरीमा दुवै नाम गरेको व्यक्ति एउटै व्यक्ति हो भनी गराएको एक मात्र कागजको आधार कारणबाट मात्र व्यक्तिको परिचय परिवर्तन हुन सक्ने अवस्था देखिँदैन ।\n९. वारदातमा संलग्न रहेको व्यक्तिको सम्बन्धमा पर्याप्त अनुसन्धान नगरी, निजको पहिचान नै यकिन नगरी एवं कुनै वस्तुगत आधारविना नै कुनै पनि व्यक्तिउपर फौजदारी कसुर गरेको आरोपमा सजाय दिलाउनु कानून र न्यायको मान्य सिद्धान्तको विपरीत हुन जान्छ । यसै सन्दर्भमा वीरबहादुर तामाङको हकमा भिमबहादुर तामाङ विरूद्ध सिन्धुपाल्चोक जिल्ला अदालतसमेत भएको बन्दीप्रत्यक्षीकरणको आदेशमा “आरोपित व्यक्तिले अभियोग दाबीबमोजिमको कसुर गरेको र पक्राउ परेको व्यक्ति नै आरोपित व्यक्ति हो भन्ने तथ्य प्रमाणित गर्ने दायित्व हाम्रो प्रचलित कानूनले वादी पक्षउपर राखेको छ । अभियोजन पक्षले आवश्यक प्रमाण सङ्कलन गरी सङ्कलित प्रमाणको आधारमा अभियुक्तको पहिचान स्पष्ट गरी मुद्दा दर्ता गर्नुपर्दछ । अवस्था र परिस्थितिअनुसार पछि पक्राउ परेमा पछि पक्राउ परेको व्यक्ति नै आरोपित व्यक्ति हो भनेर खुल्ने ठोस सबुत प्रमाण पेस गर्नु अनुसन्धान एवम् अभियोजनकर्ताको कानूनी दायित्व हो” (ने.का.प. २०६८, अङ्क ११, नि.नं. ८७१७) भनी यस अदालतको पूर्ण इजलासबाट व्याख्या भएको\nपाइन्छ । यसैगरी उमेश गुरूङ विरूद्ध नेपाल सरकार भएको कर्तव्य ज्यान मुद्दामा “तथ्यपरक र तथ्यसङ्गत आधारविना नै परेको प्रहरी प्रतिवेदनको आधारमा कसैउपर फौजदारी मुद्दामा अभियोग लगाउँदैमा अभियोजन पक्षको कर्तव्य पूरा भएको मान्न नमिल्ने, एउटै नाम भएका धेरै व्यक्ति हुन सक्ने भएकोले कसुरमा संलग्न रहेको व्यक्तिको पहिचान नगरी नाम मिलेकै आधारमा प्रमाणबिना अभियोग लगाउनु अभियोजन पक्षको दायित्व नहुने” (ने.का.प. २०६८, अङ्क ११, नि.नं. ८७१७) भनी अदालतको पूर्ण इजलासबाट नजिर कायम भएको पाइन्छ । यस्तै अर्को मुद्दा तेन्जिङ शेर्पा विरूद्ध काठमाडौं जिल्ला अदालतसमेत भएको बन्दीप्रत्यक्षीकरणको निवेदनमा “अभियुक्तको बाबुको नाम नै फरक र वतन नै फरक परिरहेको र एउटै व्यक्ति हो भन्ने आधिकारिक प्रमाणबेगर हचुवा ढंगबाट व्यक्ति एउटै हो भन्नु कानूनी राजको उपहास हुन जाने, व्यक्तिको पहिचान (Identify) नै स्पष्ट नगरी र सो सम्बन्धमा तथ्यपूर्ण अनुसन्धान नै नगरी एउटै व्यक्ति हो भनी निष्कर्ष निकाल्नु कानूनसम्मत नहुने, कुनै पनि व्यक्तिउपर अभियोग दाबी गर्दा उसको व्यक्तिगत विवरण स्पष्टसँग उल्लेख गर्ने जिम्मेवारी अभियोगकर्तामा रहने, अभियोगमा उल्लिखित विवरणमा अस्पष्टता भएमा स्वभावतः त्यसको Benefit of doubt प्रतिवादीमा जाने” (ने.का.प. २०७३, अङ्क ८, नि.नं. ९६६१) भनी सिद्धान्त प्रतिपादन भएको देखिन्छ ।\n१०. अभियोग दाबीबमोजिमको कसुर गरेको र पक्राउ परेको व्यक्ति नै आरोपित व्यक्ति हो भन्ने तथ्य प्रमाणित गर्ने दायित्व हाम्रो कानूनले वादी पक्षउपर राखेको छ । प्रमाण ऐन, २०३१ को दफा २५ मा “फौजदारी मुद्दामा आफ्नो अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ” भन्ने व्यवस्था रहेको\nदेखिन्छ । यी प्रतिवादीले म प्रकाश श्रेष्ठ होइन मिलन श्रेष्ठ हुँ भनी प्रमाणहरू प्रस्तुत गरेको अवस्थामा प्रतिवादीले पेस गरेको प्रतिरक्षाको उक्त प्रमाण खण्डन गरी यिनै व्यक्ति कसुरदार हुन् भनी अभियुक्तको कसुरसम्बन्धी सम्पूर्ण तथ्यहरू पुष्टि गर्ने भार अन्तिममा वादी पक्षमा नै रहन्छ । जबसम्म अभियोजन पक्षले शंकारहित तवरले अभियोग दाबी पुष्टि गर्न सक्दैन तबसम्म प्रतिवादीलाई निर्दोष नै मान्नुपर्ने हुन्छ । फौजदारी दायित्व वहन गराउने विषयमा शंकारहित तवरबाट अपराधको पुष्टि हुनुपर्ने भन्ने फौजदारी न्यायको मान्य सिद्धान्तसमेत रहेको छ । यसै सन्दर्भमा नेपाल सरकार विरूद्ध विष्णु याख्खा (राई) भन्ने विष्णु कुमार याख्खा राई भएको कर्तव्य ज्यान मुद्दामा “घटना र वारदातसँग प्रत्यक्ष रूपमा प्रभावित व्यक्ति एवं पीडित स्वयम् वा निजका परिवारले कसुरदारलाई नै उन्मुक्ति दिएर अदालतमा आफ्नो कथन/अभिव्यक्त गरिदिएको र अन्य भौतिक एवं स्वतन्त्र प्रमाण र परीक्षण प्रतिवेदनहरूले घटना, वारदात र सोमा कसुरदारको संलग्नतालाई पुष्टि नगरेको अवस्थामा अदालतले पनि शंका र अनुमानको आधारमा कसैलाई पनि सजाय गर्न नमिल्ने” (ने.का.प. २०७६, अङ्क ४, नि.नं. १०२४६) भनी व्याख्या भएको पाइन्छ । यसैगरी नेपाल सरकार विरूद्ध मन्जु श्रेष्ठसमेत भएको कर्तव्य ज्यान मुद्दामा “शंकाको सुविधा अभियुक्तले पाउँछ भन्ने सर्वमान्य फौजदारी न्यायको सिद्धान्त हो । यस सिद्धान्तअनुसार शंकाविहीन तरिकाबाट कसुर प्रमाणित गर्ने भार वादीमा रहन जान्छ । त्यस्तो प्रमाणको भार पुर्‍याउन नसके प्रतिवादीलाई कसुर र स्थितिको लाभ पुग्दछ भन्ने हो” (ने.का.प. २०५७, अङ्क ८, नि.नं ६९३२) भनी शंकाको सुविधा अभियुक्तले पाउने सम्बन्धमा समेत सिद्धान्त कायम भएको देखिन्छ । प्रस्तुत मुद्दामा यी पुनरावेदक मिलन श्रेष्ठको नाम प्रकाश श्रेष्ठ हो भन्ने तथ्य शंकारहित कुनै पनि ठोस प्रमाणबाट पुष्टि हुन नसकेको हुँदा यी पुनरावेदक मिलन श्रेष्ठलाई कसुरदार ठहर गर्नु न्यायको रोहमा मिल्ने देखिएन ।\n११. तसर्थ, माथि विवेचित मुद्दाको तथ्य, आधार र कारणहरूबाट समेत प्रतिवादीहरू विक्रम सिंखडा भन्ने विक्रम क्षेत्री र अनिल श्रेष्ठले मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(४) नं. को कसुर गरेको देखिएको हुँदा सोही ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम जन्मकैदको सजाय हुने ठहर्‍याएको काठमाडौं जिल्ला अदालतको मिति २०७२।९।६ को फैसला सदर गरेको उच्च अदालत पाटनको मिति २०७४।४।१० को फैसला कानूनसम्मत मिलेको देखिँदा सदर हुने ठहर्छ । अर्का पुनरावेदक प्रतिवादी मिलन श्रेष्ठ नै प्रकाश श्रेष्ठ भएको भन्ने तथ्य शंकारहित तवरबाट पुष्टि हुन नसकेको देखिँदा प्रतिवादी प्रकाश भन्ने मिलन श्रेष्ठलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(२) नं. बमोजिम ५ (पाँच) वर्ष कैद सजाय गर्ने गरेको सुरू काठमाडौं जिल्ला अदालतको मिति २०७४।११।२२ को फैसला सदर गरेको उच्च अदालत पाटनको मिति २०७६।१।२ को फैसला सो हदसम्म निजको हकमा कानूनबमोजिम मिलेको नदेखिँदा उल्टी हुने भई पुनरावेदक प्रतिवादी मिलन श्रेष्ठले अभियोग दाबीबाट सफाइ पाउने ठहर्छ । पुनरावेदक वादी नेपाल सरकार तथा प्रतिवादीहरू अनिल श्रेष्ठ र विक्रम सिंखडा भन्ने विक्रम क्षेत्रीको पुनरावेदन जिकिर पुग्न सक्दैन ।\n१२. प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृतः गेहेन्द्रराज रेग्मी\nइति संवत् २०७८ साल माघ २७ गते रोज ५ शुभम् ।"
}