{
    "Title": "निर्णय नं. १०५६९ - मोही नामसारी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/०८/२५ \t ९७५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७६।८।२५\n०७१-CI-११९२\n\nमुद्दा : मोही नामसारी\n\nपुनरावेदक / वादी : कल्ठा थारूको नाति लिखाराम थारूको छोरा जिल्ला बर्दिया, गुलरिया नगरपालिका वडा नं. १० बस्ने टोकबहादुर थारू\nविरूद्ध\nविपक्षी / प्रतिवादी : स्व. गगनबहादुर शाहको मुद्दा सकार गर्ने निजकै छोरा जिल्ला बर्दिया, गुलरिया नगरपालिका वडा नं. १० बस्ने गोविन्दजंग शाह\n\nदर्तावाला मोही र निजका एक मात्र छोराको समेत मृत्‍यु भई निजका हकवालाहरू जीवितै रहेको अवस्थामा जग्‍गाधनीले हकवालाहरूमध्‍येबाट मोही छनौट नगरेकै आधारमा सम्पत्तिमा रहेको मोहीको हकवालाको अधिकार समाप्‍त हुन नसक्ने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री राकेशकुमार शर्मा र श्री सुरेशकुमार पौडेल\nविपक्षी / प्रतिवादीका तर्फबाट : विद्वान् वरिष्‍ठ अधिवक्ता श्री सुरेन्‍द्रबहादुर खड्‍का तथा अधिवक्ता श्री कमलप्रसाद खनाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\n\nसुरू तहमा फैसला गर्नेः\nभूमि सुधार अधिकारी श्री शंकरबहादुर विष्ट\nभूमि सुधार कार्यालय, बर्दिया\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय मुख्‍य न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश श्री यमुना भट्टराई\nपुनरावेदन अदालत नेपालगन्ज\n\nफैसला\nन्या.प्रकाशमान सिंह राउत : साबिक न्‍याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः-\nतथ्‍य खण्‍ड\nजिल्ला बर्दिया, साबिक गुलरिया गा.वि.स. वडा नं. ५ख हाल गुलरिया नगरपालिका वडा नं. १० को कि.नं. १७५ को ज.वि. ६-६-१० जग्गाको जग्गाधनीमा विपक्षी र मोहीमा मेरा बाजे कल्ठा थारू हुन् । बाजे कल्‍ठा थारूको मिति २०६०।२।१८ मा र मेरा बाबुको सोअघि नै मृत्यु भई शेषपछिको हकवालामा म निवेदकसमेत भएको उल्लिखित जग्गा बाजे जीवित हुँदा उहाँले नै जोतकमोद गरी आउनु भएको थियो । निजको मृत्युपश्‍चात् उक्त जग्गाको दक्षिणतर्फबाट ज.वि. १-११-१० म निवेदकले जोतकमोद गर्दै जग्गाधनीलाई बाली बुझाउँदै आएकोमा जग्गाधनीसँग मोही नामसारी गरिदिन माग गर्दा नगरिदिएकाले मैले जोतभोग गरेको उक्त जग्गाको मोही हक नामसारी गरिपाउँ भनी मोहीका नाति टोकबहादुर थारूले भूमि सुधार कार्यालय, बर्दियामा मिति २०६१।१०।२८ मा दिएको निवेदनपत्र ।\nविपक्षीका नाममा जारी म्‍याद घरमा कोही पनि फेला नपरेकाले साक्षीहरूको रोहवरमा मिति २०६२।३।३० मा निजको घर दैलोमा टाँस गरिएको भन्‍नेसमेत बेहोराको म्‍याद तामेली प्रतिवेदन ।\nजिल्‍ला बर्दिया, गुलरिया नगरपालिका वडा नं. ५ख को मोही १ नं. लगत जीर्ण भएको र २ नं. लगत नभएको भनी भूमि सुधार कार्यालय, बर्दियाको लगत फाँटबाट लेखी आएको ।\nप्रतिवादी म्‍यादमा हाजिर नभई बसेको देखियो । मोही कल्‍ठा थारूका नाममा जम्‍मा १४-१९-१८ जग्‍गा मोही कायम भई मोहियानी हकको प्रमाणपत्र प्राप्‍त गरेकोमा सोही प्रमाणपत्रको कैफियत महलमा कि.नं.११८, १२९, १३३ र २७३ बाट सबै जग्‍गा छाडेको छु भनी उल्‍लेख भएको र माग दाबी कित्ता जग्‍गा मोही कल्‍ठा थारूको राख्‍नेभित्रकै देखिँदा मोही हदबन्‍दी सम्बन्‍धमा केही विचार गरिरहन\nपरेन । गुलरिया नगरपालिकाको सिफारिसमा उल्‍लेख भएअनुसार अन्‍य हकवालाहरूले मागदाबी जग्‍गा निवेदक टोकबहादुर थारूका नाममा मोही हक नामसारी गराउन सबैले मन्जुरी गरी सहीछापसमेत गरेका र मोही कल्‍ठा थारूको मृत्‍यु भएको देखिँदा जग्‍गाधनी गगनबहादुर शाहका नाम दर्ता रहेको कि.नं. १७५ को ६-६-१० जग्‍गामध्‍ये दक्षिणतर्फबाट ज.वि. १-११-१० मृतक मोही कल्‍ठा थारूका नामबाट निजका नाति टोकबहादुर थारूका नाममा मोही हक नामसारी हुने ठहर्छ भन्‍नेसमेत बेहोराको भूमि सुधार कार्यालय, बर्दियाबाट मिति २०६३।६।९ मा भएको निर्णय ।\nदाबीको जग्‍गामा मोही कल्‍ठा थारू जनिए पनि सो जग्‍गा मोही एवं मोहीका परिवारले जोतभोग नगरी म स्वयम्‌ले नै जोतभोग गरी आएकोमा विपक्षीले मेरो वतन गुलरिया नगरपालिका वडा नं. १० देखाई मुद्दा दायर गरेको र सोहीबमोजिम मान्‍छे फेला नपरी घरमा टाँस गरेको भनी म्‍याद तामेल भएबाट प्रतिवाद गर्न नपाई एकतर्फी रूपमा सुनुवाइ गरी नामसारी हुने गरी भूमि सुधार कार्यालयबाट भएको निर्णयको नक्‍कल मिति २०६३।७।२३ मा सारी थाहा पाएकाले मिति २०६२।३।३० को तामेली म्‍याद बेरितको हुँदा बदरभागी छ । मेरो स्थायी बसोबास जिल्‍ला जाजरकोट, खलंगा गा.वि.स. वडा नं. २ भई नागरिकतासमेत सोही स्थानबाट प्राप्‍त गरेकोमा बसोबास नै नभएको ठेगानामा म्‍याद तामेल गरे गराएको कार्य बेरितपूर्ण भई प्रतिवाद गर्ने मौकाबाट वञ्‍चित गरिएको हुँदा उक्त बेरितको म्‍याद बदर गरी मुलुकी ऐन, अ.बं.२०८ नं.बमोजिम प्रतिउत्तर दर्ता गरिपाउँ भन्‍नेसमेत बेहोराको जग्‍गाधनी गगनबहादुर शाहले भूमि सुधार कार्यालय, बर्दियामा मिति २०६३।८।२६ मा दिएको निवेदन ।\nजग्‍गाधनी गगनबहादुर शाहका नाममा यस कार्यालयबाट जारी भई मिति २०६२।३।३० मा तामेल भएको म्‍याद मुलुकी ऐन, अ.बं.११० नं.बमोजिम रीत नपुगी बेरितसँग तामेल भएको देखिँदा उक्त म्‍याद बदर गरिदिएको छ । मिसिल पुनः दायरीमा दर्ता गरी पेस भएको प्रतिउत्तरपत्र दर्ता गरी प्रतिवादीलाई तारेखमा राखी विपक्षी वादी मोहीलाई कानूनबमोजिम म्‍याद जारी गरी म्‍यादमा हाजिर भए वा म्‍याद नाघेपछि पेस गर्नू । मोहीको नाममा नामसारी भएको जग्‍गा रोक्‍का राख्‍न मालपोत कार्यालयमा लेखी पठाउनु भन्‍नेसमेत बेहोराको भूमि सुधार कार्यालय, बर्दियाबाट मिति २०६३।८।२६ मा भएको आदेश ।\nविपक्षीका बाजे कल्ठा थारूले २०२१ सालमा प्राप्‍त गरेको मोही प्रमाणपत्रमा ज.वि. १४-१९-१८ जग्गामध्ये ज.वि. ६-७-० छाड्ने र अरू राख्‍ने भनी ज.वि. ८-१२-१८ जग्गा राख्‍नेमा रहेको र तत्‍पश्‍चात् २०३८।१।८ मा ज.वि. ४-०-० भूमि सुधार कार्यालयबाट प्राप्‍त गरेको सो सबै जग्गालाई जोड्दा १२-१२-१८ भई मोही हदबन्दीभन्‍दा बढी नामसारी वा बाँडफाँट हुन नसक्ने तथा जग्गा जोतभोग गरी बाली बुझाएको समेत प्रमाणको अभावमा मोही हक प्राप्‍त हुन नसक्ने हुँदा निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जग्‍गाधनी गगनबहादुर शाहले भूमि सुधार कार्यालय, बर्दियामा मिति २०६३।८।२६ मा दिएको प्रतिउत्तरपत्र ।\nउल्‍लिखित दाबीको कित्ता जग्‍गा मेरो बाजे कल्‍ठा थारू २०२१ सालमा मोही भएदेखि नै जोतभोग गरी आएको र उक्त समयमा उमेर पुगेका व्‍यक्तिहरूमा बाजे कल्‍ठा थारू र बाबु लिखाराम थारू दुईजना भएकाले मोही लगत भरेको जग्‍गा १४-१९-१८ जग्गामध्ये ज.वि. ६-७-० छाडी ८-१२-१८ जग्गा राखेका थिए र सोही हदभित्र विपक्षीको जग्‍गासमेत परी सोहीबाट मैले जोती आएको जग्‍गा मेरो नाममा मोही नामसारी भएको हो भन्‍नेसमेत बेहोराको टोकबहादुर थारूको लिखित प्रतिवाद ।\nयसमा हदबन्‍दीभन्‍दा बढी रहेको जग्‍गा छाडी राख्‍नेभित्रकै दाबीको कि.नं.१७५ को जग्‍गाको निर्विवाद मोही कल्ठा थारू देखिएको, निज र निजको छोरा लिखाराम थारूसमेतको मृत्‍यु भइसकेको हुँदा शेषपछिको हकवाला नाति यी निवेदक आफूले जोत कमोद गरी आएको हदसम्म ज.वि. १-११-१० को मोही हक नामसारी माग गरेको अन्‍य हकवालाहरूले मन्‍जुरी जनाई सही सनाखतसमेत गरी दिएको देखिँदा निवेदन मागदाबीलाई अन्‍यथा भन्‍न नमिली भूमिसम्बन्‍धी ऐन, २०२१ को दफा २६(१) बमोजिम कल्‍ठा थारूको मोही हक निजका नाति टोकबहादुर थारूका नाममा नामसारी हुने ठहर्छ भन्‍नेसमेत बेहोराको भूमि सुधार कार्यालय, बर्दियाबाट मिति २०७०।५।२० मा भएको निर्णय ।\nमोही हक स्थापित हुने ठोस प्रमाणको समेत अभाव रहेको अवस्थामा मोहीको शेषपछि निजको मोही हक निजका पति, पत्‍नी, छोरालगायत भूमिसम्बन्धी ऐन, २०२१ को दफा २६ ले तोकेको क्रममा कुनै एक व्यक्तिको नाममा नामसारी हुन सक्ने हो । तर मोहीका पति, पत्‍नी, छोरा, बुहारी सबैलाई भागबन्डा गरिदिन भूमि सुधार कार्यालयलाई अधिकार छैन । यसरी जग्गाको कित्तासमेत टुक्राटुक्रा हुने गरी मोहीका सबै सन्तानमा भाग बन्डा गरिदिएको सुरू फैसला त्रुटिपूर्ण भएकाले बदर गरी न्याय निरूपण गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी गोविन्‍दजंग शाहले पुनरावेदन अदालत नेपालगन्जमा दिएको पुनरावेदनपत्र ।\nमोहीसम्बन्धी विद्यमान कानूनले निर्धारण गरेको प्रक्रिया पूरा नगरी मोही नामसारी गर्ने गरेको सुरू भूमि  सुधार कार्यालय, बर्दियाको निर्णय फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भनी पुनरावेदन अदालत नेपालगन्जबाट मिति २०७०।१२।१० मा भएको आदेश ।\nभूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) को कानूनी प्रावधानबमोजिम जग्गावालाले मोही रोज्ने हकबाट वञ्‍चित हुनु परेको, मोही हक भाग नलाग्नेमा मोहीको नातिहरूबिच भाग लगाई नामसारी गर्ने गरी भूमि सुधार कार्यालय, बर्दियाबाट मिति २०७०।५।२० मा भएको निर्णय प्रमाण एवं कानूनी व्यवस्थासमेतबाट मिलेको नदेखिँदा उल्टी भई मोही हक नामसारी गरिपाउँ भन्‍ने मागदाबी पुग्न नसक्ने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत नेपालगन्जबाट मिति २०७१।५।३० मा भएको फैसला ।\nम पुनरावेदकसमेतका बाजे कल्ठा थारू दाबीमा उल्लिखित कित्ता जग्गामा मोही रही मोहीको हैसियतले आफ्नो मोहियानी दायित्व निर्वाह गर्दै आउनु भएको र निजको शेषपछि मसमेतले कानूनले निर्दिष्ट गरेको मोहीको दायित्व निर्वाह गर्दै आइरहेको कुरामा समेत कुनै विवाद छैन । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा मोहीसम्बन्धी हक निजको शेषपछि निजको एकासगोलका छोरा, बुहारी, नातिसमेतका व्यक्तिलाई प्राप्‍त हुने भन्‍ने स्पष्ट कानूनी व्यवस्था रहेको छ । विपक्षीको जग्गामा मोही रहेका कल्ठा थारूको म पुनरावेदक उल्लिखित कानूनी व्यवस्थाबमोजिम हकवाला भएको र कल्ठा थारूको शेषपछि सो मोहियानी हक म पुनरावेदकले नामसारी गरी गराई लिन पाउने कानूनी अधिकार रहेको छ । पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला उल्लिखित कानूनी व्यवस्थाको भावना र मर्म प्रतिकूल रहेको छ । यसका साथै फैसलामा मोही कल्ठा थारूको श्रीमती ठगिया थरूनी जीवित छन् वा छैनन् ? त्यसतर्फ बुझ्ने काम भएको छैन । कानूनबमोजिम मोही रोजाउने प्रक्रिया अवलम्बन गरिएको छैन । म पुनरावेदकको बाजे कल्ठा थारू विपक्षीको जग्गाको मोही भएकोमा र म पुनरावेदकसमेत मोहीको हकवाला भएकोमा विपक्षीले विवाद उठाउनु भएको छैन र फैसलाले समेत सो कुरालाई स्वीकार गरेको अवस्था छ । यसरी मोहियानी हक मोहीको शेषपछि मोहीको हकवालाका नाउँमा नामसारी हुने भन्‍ने मोहियानी हकसम्बन्धी सर्वमान्य मान्यता हुँदाहुँदै पनि मोहियानी हक मोहीको हकवालाको नाउँमा नामसारी नै नहुने भनी पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी न्‍याय दिलाई पाउँ भन्‍नेसमेत बेहोराको वादी टोकबहादुर थारूको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nयसमा यसै लगाउको मुद्दा नं. ०७१-CI-११८९ को मोही नामसारी मुद्दामा आज यसै इजलासबाट प्रत्यर्थी झिकाउने आदेश भएकाले प्रस्तुत मुद्दामा पनि मुलुकी ऐन, अ.बं. २०२ नं.बमोजिम प्रत्यर्थी झिकाई आएपछि नियमानुसार गरी पेस गर्नु भनी मिति २०७४।५।९ मा यस अदालतबाट भएको आदेश ।\nठहर खण्‍ड\nनियमबमोजिम मुद्दा पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनपत्रसहितको मिसिल अध्‍ययन गरी पुनरावेदक वादीको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री राकेशकुमार शर्मा र श्री सुरेशकुमार पौडेलले मिसिल संलग्‍न मोही हकको प्रमाणपत्र, फिल्डबुक उतार, बाली बुझाएको नगदी रसिद, नगरपालिकाबाट भएको सर्जमिन र सिफारिससमेतबाट विवादित जग्‍गाको दर्तावाला मोही यी पुनरावेदकका बाजे कल्‍ठा थारू भएको तथ्‍यमा विवाद देखिँदैन । मोहीको नाममा जग्‍गा नामसारी नहुँदै मोही र निजका छोराको समेत मृत्‍यु भई शेषपछिका हकवालामध्‍ये यी पुनरावेदकले विवादित जग्‍गाको दक्षिणतर्फबाट १-११-१० जग्‍गा जोतभोग गरी बालीसमेत बुझाउँदै आएको अवस्था छ । मोही नामसारी नगराएकै कारण मोही हक प्राप्‍त हुने अधिकारबाट वञ्‍चित गर्न मिल्‍दैन । अतः यी पुनरावेदकका नाममा मोही नामसारी हुने ठहर्‍याई भूमि सुधार कार्यालय बर्दियाबाट भएको फैसलालाई उल्‍टी गरी वादी दाबी पुग्‍न नसक्‍ने गरी पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्‍टी गरी सुरू फैसला सदर कायम हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो । विपक्षीतर्फबाट उपस्थित विद्वान् वरिष्‍ठ अधिवक्ता श्री सुरेन्‍द्रबहादुर खड्‍का तथा अधिवक्ता श्री कमलप्रसाद खनालले भूमिसम्बन्धी ऐन, २०२१ को दफा २६ अनुसार मोहीको शेषपछि निजको मोही हक निजका पति, पत्‍नी, छोरालगायत तोकेको क्रममा कुनै एक व्यक्तिको नाममा नामसारी हुन सक्ने हो । मोहियानी जग्‍गा अंशबन्डा जसरी मोहीका हकवालाहरूलाई भागबन्डा गरी दिने अधिकार कानूनले भूमि सुधार कार्यालयलाई प्रदान गरेको देखिँदैन । कानूनले अधिकार नै नदिएको अवस्थामा विवादित जग्गाको कित्तासमेत टुक्राटुक्रा हुने गरी मोहीका सबै सन्तानहरूमा भाग बन्डा गरिदिएको सुरू भूमि सुधार कार्यालयको फैसला त्रुटिपूर्ण भएकाले सो फैसलालाई उल्‍टी गरी वादी दाबी पुग्‍न नसक्ने गरी पुनरावेदन अदालतबाट भएको फैसला न्‍यायोचित नै देखिँदा उक्त फैसला सदर कायम हुनु पर्दछ भनी बहस जिकिर प्रस्तुत गर्नुभयो ।\nदुवै पक्षबाट प्रस्तुत भएको उपरोक्त बेहोराको बहस जिकिरसमेत सुनी पुनरावेदन अदालत नेपालगन्जबाट मिति २०७१।५।३० मा भएको फैसला मिलेको छ वा छैन ? पुनरावेदक वादीको पुनरावेदन जिकिर पुग्‍न सक्‍ने हो वा होइन ? सोही सम्बन्‍धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. अब निर्णयतर्फ विचार गर्दा, जिल्ला बर्दिया, साबिक गुलरिया गा.वि.स. वडा नं. ५ख हाल गुलरिया नगरपालिका वडा नं. १० को कि.नं. १७५ को ६-६-१० जग्गाधनीमा विपक्षी र मोहीमा मेरा बाजे कल्ठा थारू हुन् । उल्लिखित जग्गा बाजे जीवित हुँदा उहाँले नै जोतकमोद गरी आउनु भएको थियो । बाजे कल्ठा थारूको मिति २०६०।२।१८ मा र मेरा बाबु लिखाराम थारूको बाजेको मृत्‍यु हुनुअगाडि नै मृत्यु भएको हो । बाजेको मृत्‍यु भई शेषपछिको हकवालामा म निवेदकसमेत भएको हुँदा उक्त जग्गाको दक्षिणतर्फबाट १-११-१० जग्‍गा मैले जोत कमोद गरी जग्गाधनीलाई बाली बुझाउँदै आए तापनि विपक्षीले मोही नामसारी नगरिदिएकाले मोही नामसारी गरिपाउँ भनी यी पुनरावेदक वादीले मिति २०६१।१०।२८ मा भूमि सुधार कार्यालय, बर्दियामा निवेदन दिएको\nदेखिन्‍छ । भूमि सुधार कार्यालयबाट प्रतिवादीका नाममा जारी म्‍याद रीतपूर्वक निजको घर दैलोमा टाँस भए तापनि प्रतिवादी कानूनको म्‍यादभित्र उपस्थित नभई सुरू म्‍यादै गुजारी बसेको\nदेखिन्‍छ । नगरपालिकाको सिफारिसअनुसार निवेदकले दाबी गरेको जग्‍गा अन्‍य हकवालाहरूले नामसारी गराउन मन्जुरी गरी सहीछापसमेत गरेका र मोही कल्‍ठा थारूको मृत्‍यु भएको देखिँदा जग्‍गाधनी गगनबहादुर शाहका नाममा दर्ता रहेको कि.नं. १७५ को ज.वि. ६-६-१० मध्‍ये दक्षिणतर्फबाट १-११-१० जग्‍गा मृतक मोहीका नामबाट निजका नाति  टोकबहादुर थारूका नाममा मोही हक नामसारी हुने ठहर्छ भनी भूमि सुधार कार्यालय, बर्दियाबाट मिति २०६३।६।९ मा फैसला भइसकेपछि आफू बसोबास नै नगरेको घर ठेगानामा तामेल भएको म्‍याद बेरितको हुँदा बदर गरी प्रतिउत्तरपत्र दर्ता गरिपाउँ भनी मुलुकी ऐन, अ.बं.२०८ नं. बमोजिमको सुविधा लिई जग्‍गाधनी गगनबहादुर शाहको निवेदन परेको\nदेखिन्‍छ । भूमि सुधार कार्यालयबाट उक्त बेरितको म्‍याद बदर गरी प्रतिउत्तरपत्र पेस गर्ने अनुमति प्रदान भएपश्‍चात् प्रतिउत्तरपत्र परेको देखिन्‍छ । प्रतिवादी गगनबहादुर शाहको प्रतिउत्तर हेर्दा, विपक्षीका बाजे कल्ठा थारूले २०२१ सालमा प्राप्‍त गरेको मोही प्रमाणपत्रमा ज.वि. १४-१९-१८ जग्गामध्ये ६-७-० जग्‍गा छाड्ने, ८-१२-१८ जग्‍गा राख्‍नेमा रहेको र तत्‍पश्‍चात् २०३८।१।८ मा ज.वि. ४-०-० भूमि सुधार कार्यालयबाट प्राप्‍त गरेको हो । सो सबै जग्गालाई जोड्दा १२-१२-१८ भई मोही हदबन्दीभन्‍दा बढी नामसारी वा बाँडफाँट हुन नसक्नेमा त्‍यसतर्फ दाबी लिएको खारेजभागी छ । जग्गा जोतभोग गरी बाली बुझाएको भरपाइको अभावमा मोही हक प्राप्‍त हुन नसक्ने व्‍यक्तिले दिएको निवेदन हकदैयाविहीन हुँदा निवेदन खारेज होस् भन्‍नेसमेत जिकिर लिएको देखिन आउँछ ।\n३. सुरू भूमिसुधार कार्यालय, बर्दियाबाट वादी दाबी पुग्‍ने ठहर्‍याई मिति २०७०।५।२० मा निर्णय भएपश्‍चात् प्रतिवादीको पुनरावेदन अदालत नेपालगन्जमा पुनरावेदन परी उक्त अदालतबाट मिति २०७१।५।३० मा सुरू भूमि सुधार कार्यालयको निर्णय उल्‍टी गरी वादी दाबी नपुग्‍ने गरी फैसला भएको र सो फैसलाउपर वादीको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन पर्न आएको देखिन्‍छ । वादीले यस अदालतमा गरेको पुनरावेदनमा बाजे कल्ठा थारूको शेषपछि विवादित जग्‍गामा मसमेतले कानूनले निर्दिष्ट गरेको मोहीको दायित्व निर्वाह गर्दै आइरहेको कुरामा विवाद छैन । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा उल्‍लिखित कानूनी व्यवस्थाबमोजिम म पुनरावेदक हकवाला भएको र बाजेको शेषपछि सो मोहियानी हक नामसारी गराई लिन पाउने कानूनी अधिकार रहेको नै छ । पुनरावेदन अदालतबाट भएको फैसलामा मोही कल्ठा थारूको श्रीमती ठगिया थरूनी जीवित छन् वा छैनन् ? त्यसतर्फ बुझ्ने काम भएको छैन । कानूनबमोजिम मोही रोजाउने प्रक्रिया अवलम्बन गरिएको छैन । अतः मोहियानी हक मोहीको शेषपछि हकवालाका नाममा नामसारी हुने भन्‍ने सर्वमान्य मान्यता हुँदाहुँदै पनि हकवालाको नाममा नामसारी नै नहुने भनी पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्‍ने मुख्‍य जिकिर लिएको देखिन्‍छ ।\n४. पुनरावेदक वादीले लिएको पुनरावेदन जिकिरतर्फ विचार गर्दा, भूमिसम्बन्‍धी ऐन, २०२१ को दफा २६(१) मा यस परिच्छेदको अन्य दफाहरूको अधीनमा रही मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजको एकासगोलका पति, पत्‍नी, छोरा, आमा, बाबु, धर्मपुत्र, पैंतीस वर्ष पुगेकी अविवाहिता छोरी, छोरा बुहारी, नाति, नातिनी बुहारी वा दाजुभाइहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ भन्‍ने व्‍यवस्था रहेको र उक्त कानूनी व्‍यवस्थाले मोहीले कमाई आएको जग्‍गा मोहीको मृत्‍युपश्‍चात् कस्ता हकवालाहरूमा सर्दछ र हकवालाहरू एकभन्‍दा बढी भएको अवस्थामा कसलाई मोही पत्‍याउने भनी रोज्‍न पाउने अधिकार जग्‍गाधनीमा निहित रहेको कुरालाई प्रस्ट पार्न खोजेको पाइन्‍छ । विवादित जग्‍गाको दर्तावाला मोही कल्‍ठा थारू भएकोमा विपक्षीले कुनै विवाद उठाएको देखिँदैन । केवल मोही रोज्‍न पाउने अधिकारबाट जग्‍गाधनीलाई वञ्‍चित गरिएको भन्‍ने कानूनी प्रश्‍नका सम्बन्‍धमा विवाद उठेको र पुनरावेदन अदालतबाट सुरू निर्णय उल्‍टी गरी वादी दाबी नपुग्‍ने ठहर गर्दा सोही आधारलाई अवलम्बन गरेको अवस्था छ । वस्तुतः प्रस्तुत मुद्दामा दर्तावाला मोही कल्‍ठा थारूको मिति २०६०।२।१८ मा र निजका एक मात्र छोरा यी पुनरावेदकका बाबु लिखाराम थारूको मिति २०५१।२।१४ मा मृत्‍यु भइसकेकाले कल्‍ठा थारूको मृत्‍युपछि मोही हक लिखाराम थारूका हकवालाहरूमा सर्न जाने नै देखिन्‍छ । लिखाराम थारूका हकवालाहरूमा निजको पत्‍नी गौरी थरूनी र छोराहरू हरिकृष्‍ण थारू, रामबहादुर थारू र टोकबहादुर थारू रहेको पाइन्‍छ । कल्‍ठा थारूको मृत्‍युपश्‍चात् विवादित जग्‍गा लिखाराम थारूका हकवालाहरूले अलगअलग रूपमा जोतभोग गरी आएको तथ्‍य मिसिल संलग्‍न नगरपालिकाबाट भई आएको स्थलगत सर्जमिन र सिफारिससमेतबाट पुष्‍टि हुन आएको छ । दर्तावाला मोहीका हकवाला यी पुनरावेदकले विवादित जग्‍गा जोतभोग नगरेको भए जग्‍गाधनीले कानूनले तोकेको म्‍यादभित्रै सम्बन्‍धित निकायमा उजुरी दिई मोही निष्‍कासन तथा मोही लगत कट्टा गराउनुपर्नेमा सोतर्फ जग्‍गाधनीले कुनै प्रयास नगरी मोहीका हकवालालाई स्वीकार गरी बसेको अवस्था\nछ । प्रस्तुत विवादमा मोहीका हकवालाका सम्बन्धमा विपक्षीबाट कुनै खण्‍डन नभएबाट सो सम्बन्‍धमा थप विवेचना गरिरहन परेन ।\n५. भूमिसम्बन्‍धी ऐन, २०२१ को दफा २६(१) ले मोहीको मृत्‍यु भई निजको हकवाला एकभन्‍दा बढी व्‍यक्ति भएको अवस्थामा हकवालाहरूमध्‍येबाट मोही छनौट गर्न पाउने विशेषाधिकार जग्गावालालाई प्रदान गरेको\nदेखिन्‍छ । बाबुको मृत्‍युपछि निजको हकवालाहरूमा मोहियानी हक सर्ने कुरालाई कानूनले सुनिश्चित गरिदिएको देखिन्‍छ । दर्तावाला मोही यी पुनरावेदकका बाजे कल्‍ठा थारूको २०६० सालमा मृत्‍यु भएको र निजका एक मात्र छोराको समेत मृत्‍यु भई निजका हकवालाहरू जीवितै रहेको अवस्थामा जग्‍गाधनीले हकवालाहरूमध्‍येबाट मोही छनौट नगरेकै आधारमा सम्पत्तिमा रहेको व्‍यक्तिको भोगाधिकार समाप्‍त हुन सक्‍दैन । विवादित जग्‍गाको जोतभोग यी पुनरावेदकले गरिआएको र बाली बुझाउने सम्बन्‍धमा वादीउपर जग्‍गाधनीबाट कुनै उजुरी परेकोसमेत\nदेखिँदैन । आफ्ना बाबुको पहिले नै मृत्‍यु भइसकेको र बाजेको मृत्‍यु भएपश्‍चात् यी पुनरावेदकले मोही नामसारी गरी पाउनका लागि निवेदन दिएको अवस्थामा जग्‍गाधनीले हकवालाहरूमध्‍येबाट मोही छनौट नगरेकै आधारमा हकवालाहरूलाई मोहियानी हकको सम्पत्तिबाट विमुख गराउन सकिँदैन । दर्तावाला मोहीको मृत्‍यु भई हकवालाहरू जीवितै रहेको अवस्थामा मोही पत्‍याउन इन्‍कार गर्ने हक जग्‍गाधनीलाई हुनेसमेत देखिँदैन किनकि मोहियानी हक शून्‍यको स्थितिमा कदापि रहन सक्‍दैन । जग्‍गाधनीले मोही छनौट गर्ने प्रक्रिया पूरा नगराएको भन्‍ने आधारमा हकवालालाई मोहियानी हकबाट वञ्‍चित गर्ने परिकल्‍पना भूमिसम्बन्‍धी ऐन, २०२१ ले गरेको पाइँदैन । प्रक्रिया पूरा नगरेको भए सो प्रक्रिया पूरा गरी पेस भएका प्रमाणहरूको आधारमा मोहियानी हकको संरक्षण गरिदिनुपर्ने दायित्‍व न्‍यायकर्तामा रहे भएको नै देखिन्‍छ । प्रक्रियागत कुरा पूरा नगरेकै आधारमा कानूनी व्यवस्थाबमोजिम हक प्राप्त हुने कुरालाई इन्कार गर्न नमिल्ने र हक समाप्त पनि हुन नसक्ने हुँदा मोही रोज्‍ने प्रक्रिया पूरा नभएको आधारमा वादी दाबी नपुग्‍ने ठहर्‍याई पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला मिलेको देखिएन ।\n६. अतः माथि विवेचित आधार, कारण एवं प्रमाणहरूबाट निवेदकले जोतकमोद गरी आएको हदसम्म ज.वि. १-११-१० भूमिसम्बन्‍धी ऐन, २०२१ को दफा २६(१) बमोजिम कल्‍ठा थारूको मोही हक निवेदकका नाममा नामसारी हुने ठहर्छ भनी भूमि सुधार कार्यालय, बर्दियाबाट मिति २०७०।५।२० मा भएको निर्णय उल्‍टी गरी वादी दाबी पुग्न नसक्ने ठहर्‍याई पुनरावेदन अदालत नेपालगन्जबाट मिति २०७१।५।३० मा भएको फैसला मिलेको नदेखिँदा बदर भई विवादित जग्गाको मोही हक नामसारीका लागि कानूनबमोजिम पुर्‍याउनुपर्ने आवश्‍यक प्रक्रिया पूरा गरी पुनः निर्णय गर्नु भनी मिसिल भूमि सुधार कार्यालय, बर्दियामा पठाइदिने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी उपस्थित पक्षहरूलाई तारेख तोकी मिसिल नियमानुसार गर्नू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृतः मुना अधिकारी ढकाल\nइति संवत् २०७६ साल मङ्सिर २५ गते रोज ४ शुभम् ।"
}