{
    "Title": "निर्णय नं. १००४४ - मोही कायम नामसारी दर्ता",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७५/०३/२४ \t ३२५३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nसम्माननीय का.मु.प्रधानन्यायाधीश श्री दीपकराज जोशी\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nफैसला मिति : २०७५।३।२४\n०६८-CI-०१४३\n\nमुद्दा : मोही कायम नामसारी दर्ता\n\nपुनरावेदक / प्रतिवादी : गुठी संस्थान केन्द्रीय कार्यालय, डिल्लीबजारको तर्फबाट ऐ.का प्रशासक का.नि. जिल्ला महाँकाल गा.वि.स. वडा नं. ६ बस्ने दीपबहादुर पाण्डे\nविरूद्ध\nप्रत्यर्थी / वादी : काठमाडौं जिल्ला, का.म.न.पा. वडा नं. २१ बस्ने बलराम भन्ने विक्रमकुमार के.सी.\n\nदर्तावाला मोहीले वास्तविकरूपमै गुठी अधीनस्थ जग्गाको जोतभोग पनि गरिरहेको र साथै जोताहा मोहीले गुठी अधीनस्थको जग्गा जोत्‍न छाडी मोही हक दर्तावाला मोहीलाई लिखितरूपमै समर्पण गरेको अवस्थामा गुठी संस्थान ऐन, २०३३ को दफा २६ बमोजिम दर्तावाला मोहीको मोही हक स्थापित हुँदैन भनी ऐ. दफा २६ को व्यवस्थालाई शाब्दिक व्याख्याका आधारमा संकुचन गरिए वास्तविक न्यायको मर्मविपरीत हुन जाने ।\n(प्रकरण नं.६)\nवस्तुतः गुठी संस्थान ऐन, २०३३ को दफा २६ ले जोतभोग गर्ने वास्तविक मोहीले मोहीयानी हक पाउने कानूनी निश्चितता प्रदान गरेको र दर्तावाला मोहीले जग्गाको जोतभोग गरेको अवस्थामा निज सो जग्गाको जोताहा मोहीमा परिणत हुन नसक्ने भनी स्पष्टरूपमा रोक नलगाएको स्थितिमा जग्गामा जसको जोतभोग प्रमाणित भइरहेको हुन्छ त्यही व्यक्ति नै वास्तविक मोही हो भनी मान्न न्यायोचित र कानूनको भावना र मर्मअनुकूल हुन\nजाने ।\n(प्रकरण नं.१०)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री सानुबाबु पोखरेल, विद्वान्‌ अधिवक्ता श्री ज्ञानेन्द्र प्रसाद पोखरेल\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू फैसला गर्नेः\nभूमि सुधार अधिकारी मुक्तिप्रसाद आचार्य\nभूमि सुधार कार्यालय ललितपुर\nपुनरावेदन तहमा फैसला गर्नेः\nमा. मुख्य न्यायाधीश श्री केशरीराज पण्डित\nमाननीय न्यायाधीश श्री विश्वम्भर प्रसाद श्रेष्ठ\nपुनरावेदन अदालत पाटन, ललितपुर\n\nफैसला\nका.मु.प्र.न्या.दीपकराज जोशी : न्याय प्रशासन ऐन, २०४८ को दफा १२(१) बमोजिम पुनरावेदन अदालत पाटनबाट भएको फैसला दोहोर्‍याई हेरिपाउँ भनी प्रतिवादीको तर्फबाट परेको निवेदनमा यस अदालतको मिति २०६८।४।११ को आदेशानुसार मुद्दा दोहोर्‍याउने निस्सा प्रदान भई पुनरावेदनमा परिणत भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः\n\nतथ्य खण्ड\nजग्गाधनी जंग हिरण्य हेम नारायण गुठी ५०।१ खेत २५ दर्तावाला मोही तिर्थकुमारी जोताहा हेरामान महर्जन उल्लेख भई नापी भएको धापाखेल गा.वि.स. वडा नं. १(क) कि.नं. ९० क्षेत्रफल २–५–१–० जग्गा मिति २०३६।१।१० मा जोताहा हेरामानले गोरखापत्रमा मोही हक छोडपत्र गरी छोडी दिएको सोही आधारमा धापाखेल गाउँ पञ्चायतबाट २०३६।१।१२ मा जोताहा हेरामानको नाम खारेज गरी तिर्थकुमारी खत्रीनीका नाममा जोतपोत कायम गरी दिनु भनी भूमि प्रशासन कार्यालय, ललितपुरका नाममा पत्रसमेत पठाइएको हो । ललितपुर गुठी तहसिल तथा खर्च कार्यालयबाट मिति २०५०।४।१० मा मोही हेरामान महर्जनका नाममा ७ दिने म्याद जारी गरी पठाउँदा निजको मृत्यु भई हकदार कोही नभएको भनी म्याद फिर्ता भई हकदाबीसम्बन्धी मिति २०५०।५।२८ मा गोरखापत्रमा सूचना प्रकाशित गर्दासमेत कसैको दाबी नपरेपछि मोही हेरामानको नाम कट्टा गरी म निवेदक बलराम भन्ने विक्रम कुमार के.सी.लाई मोही कायम गर्ने आदेशको निमित्त मिति २०५०।८।४ मा गुठी संस्थान केन्द्रीय कार्यालयमा मिसिल पठाएकोमा केन्द्रीय कार्यालयबाट मोही जोत्न छाडी जग्गा उकास हुन आएकोले दर्तावालालाई क्षतिपूर्ति दिलाई सम्बन्धित देवस्थलको नाममा मोही महल खाली राखी गुठी तैनाथीमा जग्गा दर्ता गर्न पठाउने भनी २०५६।४।१४ मा निर्णय भयो । सो विरूद्ध काठमाडौं जिल्ला अदालतमा निर्णय बदर मोही हक कायमसमेत मुद्दा दायर गरी तहतह अदालत हुँदै श्री सर्वोच्च अदालतबाट मिति २०६५।१०।१९ मा अन्तिम फैसला हुँदा गुठी अधिनस्थ जग्गाको मोहीसम्बन्धी विषयमा निरूपण गर्ने अधिकार अदालत एवं गुठी संस्थान केन्द्रीय कार्यालयलाई नभई भूमिसम्बन्धी ऐन, २०२१ बमोजिम भूमि सुधार अधिकारीलाई मात्र रहे भएकोमा गुठी संस्थान केन्द्रीय कार्यालयको मिति २०५६।४।१४ को मोही उकास हुने निर्णयउपर फिराद लिई सुरू काठमाडौं जिल्ला अदालतले मिति २०५८।११।२३ मा गरेको फैसला र सो फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालतको मिति २०५९।७।२८ को फैसला अधिकार क्षेत्रभन्दा बाहिर गई निर्णय गरेको देखिएकोले बदर हुने ठहर्‍याई फैसला भएको छ ।\nएकै तथ्य समावेश भएको समान विषयमा समान खालको निर्णय हुनुपर्ने कुरामा विवाद हुन सक्दैन । यस सन्दर्भमा धापाखेल वडा नं. १(क) कि.नं.९२ क्षेत्रफल २–३–२–० जग्गा जग्गाधनी कालमोचन गुठी र मोही गोपीलाल महर्जन भएकोमा किसानको बेहोरामा यो जग्गा कालमोचन गुठीको हो का.ई. लगन बस्ने तिर्थकुमारीलाई तिरो तिरी कमाएको भन्ने उल्लेख भएकोमा उक्त जग्गालाई मिति २०५०।३।२९ मा गुठी तहसिल कार्यालयबाट जोताहा गोपीलाल महर्जन खारेज गरी मेरा दाजु धन विक्रम के.सी.का नाममा जोतपोत नै कायम गरिएको अवस्था छ । उक्त विषयवस्तु तथा कारबाही एकै प्रकृतिको हुँदा एउटा कित्तामा मोही कायम हुने अर्कोमा नहुने भन्ने हुन सक्दैन । अतः श्री सर्वोच्च अदालतको मिति २०६५।१०।१९ को फैसलासमेतको आधारमा गुठी संस्थान केन्द्रीय कार्यालयलाई गुठी अधीनस्थ जग्गाको मोही कायम गर्ने नगर्ने विषयमा निर्णय गर्ने अधिकार नभएको गुठी संस्थान केन्द्रीय कार्यालयबाट मिति २०५६।४।१४ मा भएको निर्णयको कुनै औचित्य नरहेको हुँदा मलाई श्री सर्वोच्च अदालतबाट तारेख तोकी यस कार्यालयमा पठाएको हुँदा मेरो सम्पूर्ण मिसिल कागजहरू झिकाई प्रमाणहरूको मूल्याङ्कन गरी भूमिसम्बन्धी ऐन, २०२१ बमोजिम ललितपुर जिल्ला धापाखेल गा.वि.स. वडा नं. १(क) कि.नं. ९० क्षेत्रफल २–५–१–० जग्गाको जोताहा मोही कायम गरिपाउँ भनी द.नं.७०० मिति २०६६।६।२ मा बलराम भन्ने विक्रमकुमार के.सी.को वा. विजयकुमार के.सी.को भूमिसुधार कार्यालय ललितपुरमा परेको निवेदन पत्र ।\nविपक्षीको  निवेदन जिकिर कानूनसम्मत\nछैन । गुठी संस्थान केन्द्रीय कार्यालयबाट मोहीले जोत्न छाडी उकास हुन आएकोले दर्तावालालाई क्षतिपूर्ति दिलाई सम्बन्धित देवस्थलको नाउँमा मोही महल खाली राखी गुठी तैनाथीमा जग्गा दर्ता गर्न पठाउने भनी मिति २०५६।४।१४ मा भएको निर्णय कहीँकतैबाट बदर भएको छैन । विपक्षीले आफूले सोही जग्गाको विषयमा मोही कायम हुनुपर्छ भनी मुद्दा गरी सम्मानित सर्वोच्च अदालतबाट मिति २०६५।१०।१९ मा मुद्दा हारेपछि पुन: सोही फैसलाको आधारमा दाबी गर्न मिल्दैन । विवादित जग्गाको मोही विपक्षी हो भनी मोही हुन आवश्यक पर्ने प्रमाण पेस गर्न सकेको\nछैन । तिर्थकुमारी खत्रीनी दर्तावाला मोही र हेरामान महर्जन जोताहा मोही भएको भन्ने कुरालाई विपक्षीले स्वीकार गर्नुभएकै छ । गुठी संस्थान ऐन, २०३३ को दफा २६(१) ले दर्तावालाको सबै हक अधिकार समाप्त गरिसकेकोले तिर्थकुमारी वा निजका हकवाला उक्त जग्गाको मोही हुन सक्दैनन् । वास्तविक जोताहा मोहीको परलोक भइसकेको, निजको कुनै कानूनी हकदार नभएको र दर्तावाला मोहीको हकै नलाग्ने कानूनी प्रावधान भएको हुँदा स्वतः लगत कट्टा हुने हुन्छ । मोहीले दाबी गर्नका लागि भूमिसम्बन्धी ऐन, २०२१ र सोअन्तर्गत बनेका नियमअन्तर्गत २ नं. अनुसूची प्रकाशित भई जोताहा अस्थायी निस्सा र गुठी संस्थानसँग गरेको कुत कबुलियत\nहुनुपर्छ । अनधिकृत भोगले मोहीयानी हक प्राप्त हुन सक्ने होइन । गुठी संस्थान ऐन, २०३३ को दफा २६ र २७ ले राजगुठीको जग्गामा दर्तावाला मोहीको सम्पूर्ण हक समाप्त भएकोले दर्तावाला मोही जोताहामा परिणत हुन सक्ने कानूनी अवस्था नै नभएकोले विपक्षीको निवेदन खारेज गरी झुठ्ठा दाबीबाट अलग फुर्सद पाउँ भन्नेसमेत बेहोराको गुठी संस्थान केन्द्रीय कार्यालयको तर्फबाट प्रशासक विरेन्द्र थपलियाको वारेस रमा बोहराले मिति २०६६।१०।२१ मा पेस गरेको प्रतिउत्तर पत्र ।\nयस पञ्चायत वडा नं. २ बस्ने हिरामान महर्जनले तिर्थकुमारी खत्रीनी क्षेत्रीनीका नाममा दर्ता भएको ललितपुर मछिन्द्र गुठीको खेत धापाखेल गाउँ पञ्चायत वडा नं. १ (क) कि.नं. ९० क्षेत्रफल २–५–१–० जग्गा म मोही भई कमाई आएकोमा म वृद्धा अवस्था र मेरो सन्तान परिवारसमेत कोही नभएको कारण समयमा बाली लगाउन नसकी बाझै रहने भएकोले निज जग्गाधनी तिर्थकुमारी खत्रीनीलाई उक्त जग्गाको जोतपोत दुवै कायम गरी खाने गरी मेरा नामको जोताहा लगत कट्टा गरिपाउँ भनी मन्जुरीनामाको कागजसहित यस गाउँ पञ्चायतमा निवेदन गरेको देखिन आएकोले बेहोरा बुझ्दा मनासिब देखिन आएकोले उक्त कि.नं.९० क्षेत्रफल २–५–१–० जग्गाको जोताहा हिरामान महर्जनको नाम खारेज गरी जग्गाधनी तिर्थकुमारी खत्रीनीको नाममा जोतपोत दुवै कायम गरी दिन निवेदकको मन्जुरनामाको कागजसहित धापाखेल आदर्श गाउँ पञ्चायतबाट च.नं.३५६ मिति २०३६।१।१२ मा भूमि प्रशासन कार्यालय ललितपुरमा पठाएको सिफारिस पत्र ।\nआमा तिर्थ कुमारी खत्रीको नाउँमा जंग हिरण्य हेमनारायण गुठीको लगत रसिद नं. ५०।१ मा मोही कायम भएको नापनक्सा हुँदा धापाखेल गाउँ पञ्चायत वडा नं. १(क) कि.नं.९० क्षेत्रफल २–५–१–० मोही हेरामान महर्जन भएको निजको मिति २०४५।११।२३ मा परलोक भएको, निजको हक खाने हकदार नभएकोले हामीहरूले नै पहिलेदेखि भोगचलन गरी आएको कि.नं. ९२ क्षेत्रफल २–३–२–० मोही गोपीलाल महर्जन भएकोमा उक्त जग्गा निजले कमाउन छाडी हामीहरूले नै कमाई आएकोमा आमा तिर्थकुमारी खत्रीनीको मिति २०४१।५।१ मा मृत्यु भएपछि उक्त जग्गाहरू हामी निवेदक छोराहरूले नै भोगचलन गरी आएकोले उक्त जग्गा हामीहरूका नाममा संयुक्त मोही दर्ता गरी पाउन आवश्यक प्रमाणका साथ मिति २०४७।११।८ को धापाखेल गा.वि.स.को सिफारिससमेत संलग्न गरी धन विक्रम के.सी. को हकमा समेत विक्रमकुमार भन्ने बलराम विक्रम के.सी.ले गुठी तहसिल तथा खर्च कार्यालय ललितपुरमा मिति २०४७।११।२० मा दिएको निवेदन ।\nनिवेदकहरूको माग दाबीबमोजिम गुठी तहसिल तथा खर्च कार्यालयबाट कारबाही हुँदा मागदाबीको कित्ता जग्गामध्ये उक्त कि.नं.९२ को क्षेत्रफल २–३–२–० जग्गाको जोताहा गोपीलाल महर्जनको दाबी परी प्रमाणहरूको मूल्याङ्कन हुँदा निवेदकहरूले पेस गरेका सिफारिस, नाता प्रमाणित प्रमाणपत्र र स्थलगत सर्जमिनबाट समेत उक्त जग्गा निवेदक धनविक्रम के.सी.ले जोतभोग गरी आएको प्रमाणित भएकोले गुठी संस्थान कार्य व्यवस्था विनियमको दफा १२ अनुसार जोताहा मोहीमा धन विक्रम के.सी. र जग्गाधनीमा जंग हिरण्य हेमनारायण गुठी कायम गरी जग्गा धनी प्रमाणपुर्जाको लागि मालपोत कार्यालय ललितपुरमा लेखी पठाइदिने र विपक्षीको दाबी प्रमाण नपुगेको हुनाले दुवै पक्षलाई तारेख टुङ्गाई निर्णय सुनाई दिने गरी सदर भनी मिति २०५९।३।२९ मा निर्णय गुठी संस्थान केन्द्रीय कार्यालयबाट निर्णय भएको रहेछ ।\nनिवेदकहरूको माग दाबीको कि.नं.९० क्षेत्रफल २–५–१–० जग्गाको सम्बन्धमा कारबाही अगाडि बढाउने सिलसिलामा मोही हिरामानका नाममा ७ दिने म्याद जारी गरी २१ दिने सार्वजनिक सूचना प्रकाशित गर्दासमेत कसैको दाबी पर्न नआएकोले निवेदक बलराम भन्ने विक्रमकुमार के.सी. को मागबमोजिम साबिक मोही हेरामान कट्टा गरी निवेदक बलराम के.सी. मोही कायम गर्न र जग्गाधनीमा जंग हिरण्य हेमनारायण गुठी कायम गर्ने आदेशको निमित्त गुठी संस्थानमा पेस गर्ने गरी गुठी तहसिल तथा खर्च कार्यालयबाट मिति २०५०।८।४ मा निर्णय भई गुठी संस्थान केन्द्रीय कार्यालय पठाएकोमा जोताहा मोहीले छाडी उकास हुन आएको उल्लिखित कि.नं.९० को क्षेत्रफल २–५–१–० जग्गा सं.स. को मिति २०५६।४।१४ को निर्णयानुसार गुठी संस्थान ऐन, संशोधनसहित २०३३ को दफा ३१ बमोजिम व्यवस्था गर्नको निमित्त सोही ऐनको दफा २६(२) बमोजिम उक्त कित्ता जग्गाको दर्तावालालाई क्षतिपूर्ति दिई सम्बन्धित देवस्थलको नाममा मेही महल खाली नै राखी गुठी तैनाथमा दर्ता गरी दिन मालपोत कार्यालयमा अनुरोध गरी ऐनको दफा ३१ बमोजिम के कसरी व्यवस्था गर्न उपयुक्त हुन्छ रायसाथ पेस गर्न तहसिल शाखा कार्यालयलाई निर्देशन दिने गरी गुठी संस्थान केन्द्रीय कार्यालयबाट भएको मिति २०५६।६।१३ को\nनिर्देशन ।\nउक्त गुठी संस्थान केन्द्रीय कार्यालयबाट  भएको मिति २०५६।४।१४ को निर्णय र मिति २०५६।६।१३ को निर्देशनसमेतका काम कारबाही बदर गरी मोही हकसमेत कायम गरिपाउँ भनी निवेदक बलराम भन्ने विक्रमकुमार के.सी.ले काठमाडौं जिल्ला अदालतमा फिराद दर्ता गराएकोमा जोताहा हेरामान महर्जनको मिति २०३६।१।१० छोडपत्रअनुसार निजको नाम खारेज गरी जग्गाधनी तिर्थकुमारी खत्रीनीको नाममा जोतपोत कायम गरी दिनु भनी धापाखेल गाउँ पञ्चायतबाट मिति २०३६।१।१२ मा भूमि प्रशासन कार्यालय ललितपुरलाई लेखेको पत्रको फोटोकपीबाट देखिन आएको छ । निज जोताहाले २०३६।१।१० छोडपत्र गरिदिएकोले मैले जोती आएको हुँ भन्ने वादी भएकोमा हेरामान महर्जनको नाममा ७ दिने म्याद जारी हुँदा हकदार कोही नभएको, हकदाबी गर्नका लागि २०५०।५।२८ मा गोरखापत्रमा सूचना प्रकाशित गर्दा पनि निज उपस्थित हुन आएको देखिँदैन । दाबीको कि.नं. ९० को जग्गाको जोतभोग वादीबाट भएको कुरा २०५२।१०।१४ मा सम्बन्धित गुठी कार्यालयबाट र मिति २०५८।८।१५ मा यस अदालतको आदेशानुसार भएको सर्जमिनबाट स्पष्ट भएकोले वादी नै वास्तविक जोताहा भएको कुरा स्पष्ट हुन आयो । गुठीको जग्गामा खास जोताहा किसानले मोहियानी हक पाउने व्यवस्था गुठी संस्थान ऐन, २०३३ को दफा २७ ले गरेको हुँदा दाबीको जग्गाको जोताहा किसान वादी नै भएको कुरा पुष्ट्याईं भएकोले गुठी संस्थान केन्द्रीय कार्यालयको मिति २०५६।४।१४ को निर्णय र २०५६।६।१३ को निर्देशनका सम्पूर्ण काम कारबाहीको निर्णय बदर भई कि.नं. ९० को जग्गाको जग्गाधनीमा जंग हिरण्य हेमनारायण गुठी कायम गरी मोही महलबाट हेरामान महर्जनको नाम कट्टा गरी वादीको नाम राखी जग्गाधनी प्रमाणपुर्जा तयार गरी दिनुपर्ने ठहर्छ भनी काठमाडौं जिल्ला अदालतबाट मिति २०५८।११।२३ मा भएको फैसला ।\nकाठमाडौं जिल्ला अदालतको मोही कायम गरी दिने गरी भएको मिति २०५८।११।२३ को फैसला विरूद्ध गुठी संस्थान केन्द्रीय कार्यालयको तर्फबाट पुनरावेदन गएकोमा उक्त कि.नं.९० को जग्गाधनीमा जंग हिरण्य हेमनारायण गुठी कायम गरी मोही महलबाट हेरामान महर्जनको नाम कट्टा गरी वादीको नाम राखी जग्गाधनी प्रमाण पुर्जा तयार गरी दिनु पर्ने ठहर्‍याई भएको काठमाडौं जिल्ला अदालतबाट मिति २०५८।११।२३ मा भएको फैसला मनासिब देखिँदा सदर हुने ठहर्छ । प्रतिवादीको जिकिर पुग्न सक्दैन भनी पुनरावेदन अदालत पाटनबाट मिति २०५९।७।२८ मा फैसला भएको रहेछ ।\nपुनरावेदन अदालत पाटनको मिति २०५९।७।२८ मा काठमाडौं जिल्ला अदालतको फैसलालाई सदर गर्ने गरी भएको फैसलाउपर मुद्दा दोहोर्‍याई पाउँ भनी गुठी संस्थान केन्द्रीय कार्यालयको तर्फबाट श्री सर्वोच्च अदालतमा निवेदन परी निस्सा प्रदान भई कारबाही हुँदा प्रस्तुत मुद्दामा विपक्षी वादीले ललितपुर गुठी तहसिल तथा खर्च कार्यालयमा मोही नामसारीको लागि दिएको निवेदनउपर गुठी संस्थान केन्द्रीय कार्यालयको मिति २०५६।४।१४ को कि.नं.९० को मोही उकास हुने भन्ने निर्णय तथा व्यवस्थापनको मिति २०५६।६।१३ को निर्देशनका सम्पूर्ण कारबाही बदर गरी पाउन भनी काठमाडौं जिल्ला अदालतमा फिराद दिई काठमाडौं जिल्ला अदालतबाट गुठीको जग्गामा खास जोताहा किसानले मोहियानी हक पाउने व्यवस्था गुठी संस्थान ऐन, २०३३ को दफा २७ ले गरेको हुँदा दाबीको जग्गामा जोताहा किसान वादी नै भएको कुरा पुष्ट्याईं भएकोले गुठी संस्थान केन्द्रीय कार्यालयको निर्णय बदर भई मोही महलबाट हेरामान महर्जनको नाम कट्टा गरी वादीको नाम राखी पुर्जा तयार गरी दिने गरी फैसला भएकोमा पुनरावेदन अदालत पाटनबाट समेत सुरू अदालतको सो फैसलालाई सदर गर्ने गरी निर्णय भएको देखिन आयो । उक्त काठमाडौं जिल्ला अदालतको फैसला र सोलाई सदर गर्ने गरेको पुनरावेदन अदालत पाटनको फैसला अधिकार क्षेत्रभन्दा बाहिर गई भएको देखिई यसमा अधिकार क्षेत्रात्मक त्रुटि देखियो । तसर्थ सर्वोच्च अदालतबाट विभिन्न समयमा प्रतिपादित नजिरहरू समेतका आधारहरूबाट गुठी अधीनस्थ जग्गाको मोहीसम्बन्धी विवादका विषयमा निरूपण गर्ने अधिकार अदालत एवं गुठी संस्थानलाई नभई भूमिसम्बन्धी ऐन, २०२१ बमोजिम भूमिसुधार अधिकारीलाई मात्र रहे भएकोमा गुठी संस्थान केन्द्रीय कार्यालयको मिति २०५६।४।१४ को मोही उकास हुने निर्णयउपर फिराद लिई सुरू काठमाडौं जिल्ला अदालतले मिति २०५८।११।२३ मा गरेको फैसला र सोलाई सदर गर्ने गरी भएको पुनरावेदन अदालत पाटनको मिति २०५९।७।२८ को फैसला अधिकार क्षेत्रभन्दा बाहिर गई गरेको देखिई त्रुटिपूर्ण हुँदा बदर हुन्छ । दायरी लगत कट्टा गरी भूमि सुधार कार्यालयबाट प्राप्त सम्बन्धित मिसिल भूमिसुधार कार्यालय ललितपुरमा पठाई दिनु भनी श्री सर्वोच्च अदालतबाट मिति २०६५।१०।१९ मा फैसला भई तारेखसमेत तोकी यस कार्यालयमा पठाएको मिसिल संलग्न तारेख पर्चाबाट देखिन आयो ।\nनिवेदक बलराम भन्ने विक्रमकुमार के.सी.को माग दाबीको धापाखेल गा.वि.स. वडा नं.१(क) कि.नं.९० क्षेत्रफल २–५–१–० जग्गाको जोतभोग सम्बन्धमा भूमिसुधार कार्यालय ललितपुरबाट मिति २०६७।२।२४ मा स्थलगत सर्जमिन हुँदा उक्त जग्गा जोताहा मोही हिरामान महर्जनले २०३६ सालमा छोडेदेखि दर्तावाला मोही तिर्थकुमारी खत्रीनीले कमाई आएको निजको मृत्युपश्चात छोरा निवेदक बलराम भन्ने विक्रमकुमार के.सी.ले निरन्तर रूपमा हालसम्म जोतभोग गर्दै आउनु भएको छ भन्नेसमेत बेहोरा उल्लेख भई आएको मिसिल संलग्न सर्जमिन मुचुल्काबाट देखिन्छ ।\nललितपुर जिल्ला धापाखेल गा.वि.स. वडा नं. १(क) कि.नं. ९० को जग्गा तिर्थकुमारी खत्रिनीले र निजको मृत्युपछि निजका छोरा निवेदक बलराम भन्ने विक्रमकुमार के.सी. ले जोतभोग गर्दै आएको भन्ने कुरा हिरामान महर्जनले धापाखेल गा.वि.स. मा गरेको सनाखत, धापाखेल गा.वि.स. ले भूमि प्रशासन कार्यालय ललितपुरलाई लगत कट्टा गरी दिन लेखेको पत्र, गा.वि.स. कार्यालयले मोही कायम गर्नको लागि गरेको सिफारिस, गुठी तहसिल तथा खर्च कार्यालय ललितपुर, ललितपुर जिल्ला अदालत र यस कार्यालयबाट गरिएको विभिन्न मितिका सर्जमिनसमेतबाट पुष्टि भएको देखिन्छ । अतः तथ्य एवं प्रमाण तथा नजिरसमेतको  अध्ययन गर्दा उल्लिखित जिल्ला ललितपुर गा.वि.स. धापाखेल वडा नं. १(क) कि.नं. ९० को क्षेत्रफल २–५–१–० जग्गाको वास्तविक जोतभोग गर्ने निवेदक वादी बलराम भन्ने विक्रमकुमार के.सी. खास जोताहा होइनन् भन्न सक्ने अवस्था देखिएन । तसर्थ भूमिसम्बन्धी ऐन, २०२१ को दफा ३१(क) एवं २६(१) समेतको आधारमा साबिक जोताहा हिरामान महर्जनको जोत कट्टा गरी तिर्थकुमारीको मृत्युपछि जोतभोग गर्ने निजका छोरा बलराम भन्ने विक्रमकुमार के.सी.का नाममा जोताहा (मोही हक) कायम नामसारी हुने ठहर्छ भन्ने सुरू भूमिसुधार कार्यालय ललितपुरबाट मिति २०६७।२।३१ मा भएको फैसला ।\nगुठी संस्थान केन्द्रीय कार्यालयबाट मोहीले जोत्न छाडी जग्गा उकास हुन आएकोले दर्तावालालाई क्षतिपूर्ति दिलाई सम्बन्धित देवस्थलको नाममा मोही महल खाली राखी गुठी तैनाथीमा जग्गा दर्ता गर्न पठाउने भनी मिति २०५६।४।१४ मा भएको निर्णयउपर विपक्षीको मुद्दा परी सर्वोच्च अदालतको मिति २०५६।१०।१९ को फैसलाले गुठी संस्थानको निर्णयलाई यथावत् कायम गरेको छ, भूमिसुधार कार्यालयलाई त्यस विषयमा निर्णय गर्नु भनी पठाएको छैन । भूमिसुधार कार्यालय ललितपुरका भूमिसुधार अधिकारीज्यूले सर्वोच्च अदालतको फैसलाको अपव्याख्या गरी जबरजस्ती रूपमा विपक्षीलाई मोही कायम गर्ने गरेको फैसला त्रुटिपूर्ण हुँदा बदर भागी छ । विवादित कि.नं. ९० को जग्गाको तिर्थकुमारी खत्रीनी दर्तावाला मोही र हेरामान महर्जन जोताहा मोही भएको कुरा फिल्डबुकको बेहोरा र विपक्षी स्वयम्‌ले स्वीकार गर्नुभएकै छ । विपक्षीले उक्त जग्गा गुठी संस्थानबाट मोहीको हैसियतले जोतभोग गर्न कबुलियत प्राप्त गरी जोतभोग गरी गुठी संस्थानलाई बाली बुझाएको कुनै प्रमाण पेस गर्नुभएको छैन । गैरकानूनी भोगले मोहियानी हक प्राप्त हुन सक्ने होइन । गुठी संस्थान ऐन, २०३३ को दफा २६ र २७ ले राजगुठीको जग्गामा दर्तावाला मोहीको सम्पूर्ण हक समाप्त भइसकेको छ । यी विपक्षी हिरामान महर्जनको भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) बमोजिमको कानूनबमोजिमको हकवाला\nहोइन । भूमिसम्बन्धी ऐन, २०२१ को चौथो संशोधनपश्चात कुनै पनि जग्गामा नयाँ मोही कायम गर्न मिल्दैन । कि.नं. ९० को जग्गामा विपक्षी मोही कायम हुन सक्ने हो वा होइन सो कित्ता जग्गाका सम्बन्धमा सीमित रही प्रमाण बुझी निर्णय गर्नुपर्नेमा असान्दर्भिक कि.नं.९२ को जग्गाको आधार लिई भूमिसुधार कार्यालयबाट भएको फैसलामा मुलुकी ऐन, अ.बं. १८४ क र प्रमाण ऐन, २०३१ को दफा ५४ को गम्भीर त्रुटि तथा सर्वोच्च अदालतबाट निवेदक गोपालदास श्रेष्ठ विपक्षी गुठी तहसिल कार्यालयसमेत भएको मुद्दामा प्रतिपादित कानूनी सिद्धान्तविपरीत हुँदा सो फैसला बदर गरी गुठी संस्थान सञ्चालक समितिको मिति २०५६।४।१४ को निर्णयबमोजिम हुने गरी हक इन्साफ न्याय दिलाई पाउँ भन्नेसमेत बेहोराको मिति २०६७।४।२५ मा प्रतिवादी गुठी संस्थान केन्द्रीय कार्यालयको तर्फबाट पुनरावेदन अदालत पाटनमा पर्न आएको पुनरावेदन पत्र ।\nनिवेदक गोपालदास श्रेष्ठ विपक्षी गुठी संस्थान तहसिल कार्यालयसमेत भएको २०५७ सालको रि.पु.इ.नं. १३६ मिति २०५८।६।२५ को सर्वोच्च अदालत पूर्ण इजलासद्वारा प्रतिपादित सिद्धान्तको आधारमा भूमिसुधार कार्यालय ललितपुरको मिति २०६७।२।३१ को सुरू फैसला फरक पर्न सक्ने देखिँदा अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम विपक्षी झिकाई हाजिर भएपछि वा म्याद भुक्तान भएपछि नियमानुसार गरी पेस गर्नु भन्ने पुनरावेदन अदालत पाटनबाट मिति २०६७।६।१७ मा भएको आदेश ।\nगुठीको जग्गा दर्तावाला मोहीले पनि जग्गा जोतभोग गर्न सक्ने र जोतभोग गरेको अवस्थामा जोताहा मोही हक प्राप्त गर्न सक्ने भनी प्रतिपादित उक्त नजिरबाट पनि विवादित कि.नं.९० को दर्तावाला मोहीतर्फबाट नै जोतभोग भइरहेको हुँदा खास जोताहा किसान प्रत्यर्थी वादीले मोही हक प्राप्त गर्न सक्ने नै देखिन आउँछ । उपर्युक्त विवेचना गरिएका आधार प्रमाणहरूबाट कि.नं.९० को जग्गामा जोतभोग गर्न छाड्ने जोताहा मोही हेरामानको नाम कट्टा हुने र खास जोतभोग गर्ने दर्तावाला मोही तिर्थकुमारीको मृत्युपछि हकवाला छोरा विपक्षी बलराम भन्ने विक्रमकुमार के.सी. को नाउँमा जोताहा मोही हक नामसारी हुने नै देखियो । अतः जिल्ला ललितपुर गा.वि.स. धापाखेल वडा नं.१ (क) कि.नं. ९० को जग्गामा साबिक जोताहा हिरामान महर्जनको जोत कट्टा गरी तिर्थकुमारीको मृत्युपछि जोतभोग गर्ने निजका छोरा बलराम भन्ने विक्रमकुमार के.सी.का नाउँमा जोताहा (मोहीयानी हक) कायम नामसारी हुने ठहराएको भूमिसुधार कार्यालय ललितपुरको मिति २०६७।२।३१ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने पुनरावेदन अदालत पाटनको मिति २०६७।९।४ को फैसला ।\nप्रस्तुत मुद्दा फैसला गर्दा सरोकार नै नभएको कि.नं. ९२ को जग्गाको सम्बन्धमा भएको निर्णयलाई आधार लिइएको छ । उक्त कि.नं. ९२ को जग्गा प्रस्तुत मुद्दामा विवादमा आएको कि.नं. ९० को जग्गाको तथ्य र विषयवस्तु फरक फरक छ । यसरी यी दुवै कित्ता जग्गाको तथ्य एवं विषयवस्तु फरक फरक भएको कारण यस संस्थानबाट दुवै कित्ता जग्गामा फरक फरक किसिमले निर्णय भएको हो । समान किसिमको अवस्थामा फरक फरक निर्णय भएको होइन । यसरी कि.नं. ९२ को जग्गाको तथ्यसँग प्रस्तुत मुद्दाको तथ्य बिल्कुलै नमिल्ने भएकोले उक्त कि.नं. ९२ को जग्गाको हकमा भएको निर्णय प्रस्तुत मुद्दामा प्रमाणमा लगाउन मिल्ने त अवश्यै छैन । प्रस्तुत जग्गामा विपक्षी मोही कायम हुन सक्ने हो वा होइन भन्ने सम्बन्धमा सो कित्तामै सीमित रही प्रमाण बुझी निर्णय गर्नुपर्नेमा प्रमाणमा ग्रहण गर्ने नमिल्ने उक्त कि.नं.९२ को निर्णयलाई प्रमाणमा ग्रहण गरी भएको फैसला प्रस्ट नै त्रुटिपूर्ण छ । कारबाहीको प्रक्रियाको सिलसिलामा २१ दिने सार्वजनिक सूचना प्रकाशित गरेकै कारणले मात्र संस्थानले मोही स्वीकार गरेको सम्झन पनि मिल्दैन । सो २१ दिने सार्वजनिक सूचनाको म्यादभित्र कसैको दाबी नपरेकै आधारमा मात्र विपक्षी उक्त जग्गाको मोही कायम हुन सक्ने पनि होइन । जोताहाले जोत भोग नगरेको कारणले जोताहा मोही हक स्वतः दर्तावालामा सर्न जान सक्ने पनि होइन । गा.वि.स. को सिफारिस गराई रहनु पर्ने कानूनी अनिवार्यता पनि छैन । यी यावत् कुरातर्फ हेर्दै नहेरी गुठी संस्थान ऐन, २०३३ को दफा २६ र २७ को गलत एवं त्रुटिपूर्ण अर्थ लगाई जोताहा मोही कायम हुनै नसक्ने विपक्षीलाई जोताहा मोही कायम गर्ने गरी भएको फैसला प्रत्यक्ष नै त्रुटिपूर्ण छ । अतः उपर्युक्त उल्लेख गरेबमोजिम कानूनतः सबै हक अधिकार समाप्त भइसकेको जोताहा मोही हकप्राप्त गर्नै नसक्ने विपक्षी दर्तावालाको नाउँमा विना आधार प्रमाण कानून प्रतिकूल जोताहा मोही कायम नामसारी हुने ठहर्‍याई यस गुठी संस्थानलाई हराई भएको सुरू भूमिसुधार कार्यालय ललितपुरको त्रुटिपूर्ण फैसलालाई नै सदर गर्ने गरी भएको पुनरावेदन अदालत पाटनको फैसला प्रत्यक्ष नै त्रुटिपूर्ण रहेकोले मुद्दा दोहोर्‍याई म निवेदकको प्रतिउत्तर जिकिरबमोजिम हक इन्साफ गरिपाउँ भन्ने बेहोराको यस अदालतमा पर्न आएको पुनरावेदन पत्र ।\nयसमा विवादित जग्गाको दर्तावाला मोही तीर्थकुमारी र जोताहा मोही हेरामान महर्जन रहेको विवाद देखिएन । गुठी संस्थान ऐन, २०३३ को दफा २६(१) ले दर्तावाल मोहीको हक समाप्त गरेको\nपाइन्छ । कानूनले नै हक समाप्त गरिसकेको स्थितिमा अन्य व्यवहारलाई उल्लेख गर्दै दर्तावाल मोहीका छोरा बलराम भन्ने विक्रमकुमार के.सी. लाई विवादित कि.नं. ९० को मोही कायमसमेत गरेको पुनरावेदन अदालतको निर्णय सर्वोच्च अदालतबाट यसै विवादमा २०६५।१०।१९ मा भएको निर्णयसमेत प्रतिकूल पाइँदा पुनरावेदन अदालत पाटनको २०६७।९।४ को निर्णयमा गुठी संस्थान ऐन, २०३३ को दफा २६(१) अ.बं.१८४क, १८५ र प्रमाण ऐन, २०३१ को दफा ३ र ५४ तथा निवेदक गोपालदास श्रेष्ठ प्रत्यर्थी काठमाडौं गुठी तहसिल कार्यालयसमेत भएको संवत् २०५७ सालको रि.पु.इ.नं. १३६ को उत्प्रेषण मुद्दामा मिति २०५८।६।२६ मा प्रतिपादित नजिरसमेतको त्रुटि देखिएबाट न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख) बमोजिम दोहोर्‍याउने निस्सा प्रदान गरिएको छ । कानूनबमोजिम गर्नु भन्ने यस अदालतको मिति २०६८।४।११ को आदेश ।\nयसमा यस अदालतबाट मिति २०६८।४।११ मा मुद्दा दोहोर्‍याउने निस्सा प्रदान गर्ने आदेशमा उल्लेख भएको यस अदालतको मिति २०६५।१०।१९ को फैसलासहितको मिसिल साथै राखी नियमबमोजिम पेस गर्नु भन्ने यस अदालतको मिति २०६९।७।२६ को आदेश ।\nयसमा यस अदालतको मिति २०६५।४।११ को आदेशमा उल्लिखित निवेदक गोपालदास श्रेष्ठ विरूद्ध काठमाडौं गुठी तहसिल कार्यालयसमेत भएको संवत् २०५७ सालको रि.पु.ई.नं. १३६ को उत्प्रेषण मुद्दामा यस अदालतबाट मिति २०५८।६।२६ मा भएको निर्णयसहितको मिसिल साथै राखी नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०६९।१२।२ को आदेश ।\nयसमा गुठी संस्थानको मिति २०५६।४।१४ मा निर्णय हुँदा खडा भएको सक्कल मिसिल झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७१।७।२५ को आदेश ।\nयसमा गुठी संस्थान केन्द्रीय कार्यालयलाई पेसीको सूचना दिएको नदेखिँदा पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७३।८।८ को आदेश ।\nयसमा ललितपुर जिल्ला धापाखेल गा.वि.स. वडा नं. १क कि.नं. ९० को लगतको प्रमाणित प्रतिलिपि गुठी संस्थान शाखा कार्यालय भद्रकालीबाट र साबिक जोताहा गोपीलाल महर्जनलाई खारेज गरी धनविक्रम के.सी. को नाममा जोत कायम गर्ने गरी गुठी संस्थान तहसिल शाखा कार्यालय ललितपुरबाट मिति २०५०।३।२९ मा भएको निर्णयसहितको मिसिलसमेत उक्त कार्यालयबाट प्रमाणका लागि झिकाई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७३।११।२ को आदेश ।\nयसमा दुवै पक्षका कानून व्यवसायीहरूबाट बहसनोट माग गरी नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७४।३।२५ को आदेश ।\n\nठहर खण्ड\nनियमबमोजिम आजको दैनिक पेसी सूचीमा चढी निर्णय सुनाउनका लागि यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीतर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री सानुबाबु पोखरेलले गुठी संस्थान ऐन, २०३३ को उद्देश्यसहितका समग्र कानूनी प्रावधान अध्ययन गर्दा भूमिको वास्तविक जोतभोग गर्ने जोताहालाई मोहियानी हक प्रदान गर भनी भूमिसुधार कार्यालय र गुठी जग्गाको संरक्षण गर्ने हक अधिकारप्राप्त पुनरावेदक गुठी संस्थानलाई निर्देशित गरेको पाइन्छ । उक्त ऐनले वास्तविक जोताहाले जोतभोग नगरी साबिकदेखि नै दर्तावाला मोहीले जोतभोग गरेको अवस्थामा दर्तावाला मोही भएकै कारण निज जोताहा मोही कायम हुन सक्दैन भनी कानूनी बन्देज लगाएको छैन । गुठी संस्थान ऐन, २०३३ को दफा २६ मा प्रयुक्त कानूनी व्यवस्थाको अवलम्बन गर्दा ऐ. ऐनको दफा २७ लाई पनि मनन् गर्नुपर्छ । पुनरावेदक गुठी संस्थानले गरेको सर्जमिन मुचुल्का र जोतभोग सम्बन्धमा यकिन सिफारिस गर्ने अधिकारप्राप्त तत्कालीन धापाखेल गा.वि.स.को कार्यालयबाट गरिएको पत्राचारबाट २०२३ सालदेखि नै वादीले दाबीको जग्गामा जोतभोग गरेको प्रमाणित भएको छ । एकै परिवारभित्रको यस्तै प्रकृतिको कि.नं. ९२ को हकमा प्रमाण बुझी जोताहा मोहीमा दर्तावाला मोहीलाई कायम पुनरावेदकले नै गरेको अवस्था छ । वादीका हकमा भने गुठी संस्थान ऐन, २०३३ को दफा २६ को शाब्दिक व्याख्या गरी जोताहा मोही अस्वीकार गरेको गुठी सस्थानको निर्णय आफैँमा विरोधाभाषपूर्ण छ । अतः वर्तमान प्रचलित ऐनको भावनाबमोजिम गुठी अधीनस्थ जग्गामा प्रमाणको मूल्याङ्कन गरी कानून तथा नजिरको आधारमा वादीको नाममा जोताहा मोही नामसारी हुने गरी भएको सुरू भूमिसुधार कार्यालयको फैसला र सोलाई सदर गरेको पुनरावेदन अदालत पाटनको फैसला मिलेको हुँदा उल्टी गर्नुपर्ने अवस्था छैन भन्ने र पुनरावेदक प्रतिवादी गुठी संस्थानको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री ज्ञानेन्द्रप्रसाद पोखरेलले विवादित कि.नं.९० को जग्गामा विपक्षी मोही कायम हुन सक्ने हो होइन ? सो सम्बन्धमा निर्णय गर्नुपर्नेमा कि.नं.९२ को आधार लिई भूमिसुधार कार्यालयबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर हुनुपर्दछ भन्नेसमेत बेहोराको प्रस्तुत गर्नुभएको बहस जिकिरसमेत सुनियो ।\nयसमा ललितपुर जिल्ला धापाखेल गा.वि.स. वडा नं. १(क) कि.नं. ९० को जग्गा मोहीले खनजोत गर्न छाडी जग्गा उकास हुन आएकोले गुठी संस्थान ऐन, २०३३ को दफा २६ बमोजिम दर्तावालालाई क्षतिपूर्ति दिई सम्बन्धित देवस्थलको नाउँमा मोही महल खाली राखी गुठी तैनाथीमा जग्गा दर्ता गर्न लेखी पठाउने भनी मिति २०५६।४।१४ मा गुठी संस्थान केन्द्रीय कार्यालयबाट निर्णय भएको पाइयो । सो निर्णय बदर गरी मोही हक कायम गरिपाउँ भनी वादी बलराम भन्ने विक्रम कुमार के.सी.ले काठमाडौं जिल्ला अदालतमा मुद्दा दायर गरेकोमा काठमाडौं जिल्ला अदालतबाट गुठी संस्थानको मिति २०५६।४।१४ को निर्णय बदर भई कि.नं. ९० को जग्गाको मोही महलमा हेरामान महर्जनको नाम कट्टा गरी वादीको नाम राखी पुर्जा तयार गरी दिनुपर्ने ठहरी मिति २०५८।११।२३ मा फैसला भएको देखियो । सो काठमाडौं जिल्ला अदालतको फैसला सदर हुने ठहरी पुनरावेदन अदालत पाटनबाट मिति २०५९।७।२८ मा फैसला भएको देखिन्छ । तत्पश्चात् यस अदालतबाट गुठी अधिनस्थ जग्गाको मोहीसम्बन्धी विवादका विषयमा निरूपण गर्ने अधिकार, अदालत एवं गुठी संस्थानलाई नभई भूमिसम्बन्धी ऐन, २०२१ बमोजिम भूमि सुधार अधिकारीलाई मात्र रहे भएको हुँदा क्षेत्राधिकारभन्दा बाहिर गई भएको पुनरावेदन अदालत पाटनसमेतको फैसलासमेत बदर भई भूमि सुधार कार्यालयमा मिसिल पठाई दिने गरी मिति २०६५।१०।१९ मा फैसला भएको पाइयो । यस अदालतबाट उक्त आदेश भएपछि कि.नं. ९० को जग्गामा मोही कायम गरिपाउँ भनी वादीले भूमि सुधार कार्यालय, ललितपुरमा ०६६।६।२ मा निवेदन दिई कारबाही प्रारम्भ भई कि.नं.९० को साबिक जोताहा हिरामान महर्जनको जोत कट्टा गरी तिर्थकुमारीको मृत्युपछि जोतभोग गर्ने निजका छोरा वादी बलराम भन्ने विक्रमकुमार के.सी.को नाउँमा जोताहा मोही कायम हुने ठहराई भूमिसुधार कार्यालय ललितपुरबाट मिति २०६७।२।३१ मा फैसला भएको देखिन आएको छ । सो फैसला चित्त बुझेन भनी प्रतिवादी गुठी संस्थानका तर्फबाट पुनरावेदन अदालत पाटनमा पुनरावेदन परेकोमा सुरू कार्यालयको फैसला सदर हुने ठहरी मिति २०६७।९।४ मा फैसला भएको देखियो । उक्त फैसलाउपर प्रतिवादी गुठी संस्थानका तर्फबाट यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भनी परेको निवेदनमा गुठी संस्थान ऐन, २०३३ को दफा २६ र यस अदालतबाट निवेदक गोपालदास श्रेष्ठ प्रत्यर्थी काठमाडौं गुठी तहसिल कार्यालयसमेत भएको संवत् २०५७ सालको रि.पु.इ.नं. १३६ को उत्प्रेषण मुद्दामा मिति २०५८।६।२६ मा प्रतिपादित नजिरसमेतको त्रुटि भएको भन्‍ने आधारमा निस्सा प्रदान भई पुनरावेदनमा दर्ता भएको देखिन आयो ।\nपक्ष विपक्षतर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ताहरूको उपर्युक्त बहस बुँदा र प्रत्यर्थी वादी र पुनरावेदक प्रतिवादीको निवेदन एवं पुनरावेदन जिकिरलाई समेत दृष्टिगत गरी पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ वा छैन र पुनरावेदन जिकिरबमोजिम हुने हो वा होइन भन्‍ने सम्बन्धमा निर्णय गर्नुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा कि.नं. ९० को जग्गाको जग्गाधनीमा गुठी संस्थान अधिनस्थ गुठी भएको भन्ने कुरामा विवाद देखिँदैन । सो कि.नं. ९० को दर्तावाला मोहीमा तिर्थकुमारी र जोताहा मोहीमा हेरामान महर्जन भन्ने तथ्यमा पनि विवाद\nदेखिएन । सो जग्गाका जोताहा मोही हेरामानले उक्त कि.नं. ९० मोही भई कमाई आएकोमा वृद्ध अवस्था र मेरो सन्तान परिवारसमेत कोही नभएको समयमा बाली लगाउन नसकी बाँझै रहने भएकोले जग्गाधनी तिर्थकुमारी खत्रीनी क्षेत्रीनीको नाउँमा जोतपोत कायम गरी खानु भनी जोताहा लगत कट्टा गरिपाउँ भनी मिति २०३६।१।१० मा तत्कालीन धापाखेल आदर्श गाउँ पञ्चायत कार्यालय ललितपुरमा द.नं.१०३ मा निवेदन दर्ता गराएको र सो गा.वि.स.को च.नं. ३५६ मिति २०३६।१।१२ बाट जोताहा लगत कट्टा गरिदिनेबारे भनी तत्कालीन भूमि प्रशासन कार्यालय ललितपुरमा कि.नं. ९० को जग्गाको जोताहा हेरामान महर्जनको नाउँबाट खारेज गरी तिर्थकुमारीको नाउँमा जोतपोत दुवै कायम गरी दिन सिफारिससाथ पठाएको पत्रको फोटोकपीहरू मिसिल संलग्न रहेको पाइन्छ । वादी दाबीको यस तथ्यलाई आत्मसात् गरी पुनरावेदक गुठी संस्थानले कि.नं.९० को जग्गामा मोही कायम गरिपाउँ भनी दिएको निवेदनको कारबाही अगाडि बढाउने क्रममा २१ दिने हक दाबीको सूचना मिति २०५०।५।२८ को गोरखापत्रमा प्रकाशित गरेको देखिन्छ ।\n३. तत्कालीन गा.वि.स.को कार्यालय धापाखेल ललितपुरले प.सं. ०४७।४८ मिति २०४७।१०।८ मा भुमिसुधार कार्यालय ललितपुरलाई सिफारिस गरेको पत्रमा कि.नं. ९० जग्गाको जोताहा मोही हेरामान महर्जन मिति २०४५।११।२३ गते र दर्तावाला मोही आमा तिर्थकुमारीको मिति २०४१।५।२१ मा कालगतिले परलोक भएबाट जोताहा हेरामानको हकदार श्रीमती छोरासमेत कोही नभएको हुँदा हामीहरूले नै भोगचलन खनजोत गरी आएको हेरामान महर्जनको नाम जोताहा लगतबाट कट्टा गरी पाउन सिफारिस पाउँ भनी उल्लेख गरेको र मृतक हेरामान महर्जनले मिति २०३६।१।१० मा यस गा.वि.स.मा छोडपत्र गर्नको लागि मन्जुरीनामा कागजसमेत गरेको भेटिएकोले निवेदनको बेहोरा मनासिब देखिएकोले आवश्यक कारबाहीको लागि सिफारिससाथ अनुरोध गर्दछु भन्ने उल्लेख भएको प्रमाण मिसिल संलग्न सो पत्रको फोटोकपीबाट देखिन आएको छ ।\n४. कि.नं. ९० को जग्गाको जोतभोगको सम्बन्धमा पुनरावेदक गुठी संस्थानबाट मिति २०५२।१०।१४ मा सर्जमिन मुचुल्का गर्दा उक्त जग्गा नापीको समयमा जोताहा मोही हेरामान महर्जन लेखिए तापनि ०२३ सालदेखि नै बलराम भन्‍ने विक्रम के.सी ले जोती आएको देखिएको भनी प्रमाणमा साथै रहेको प्रतिवादी गुठी संस्थानबाट प्राप्त मिसिल संलग्न टिप्पणीबाट देखिन आउँछ ।  प्रतिवादी गुठी संस्थान केन्द्रीय कार्यलयबाट विवादको यही कि.नं. ९० वादीको नाममा मोही कायम नहुने भनी मिति २०५६।४।१४ मा गरेको निर्णयउपर वादीको काठमाडौं जिल्ला अदालतमा निर्णय बदर गरी मोही हक कायम गरिपाउँ भन्‍ने दर्ता भएको मुद्दाको प्रमाण बुझ्ने सिलसिलामा काठमाडौं जिल्ला अदालतबाट मिति २०५०।८।१५ मा भएको सर्जमिनबाट कि.नं. ९० को जग्गाको जोतभोग वादीबाट भएको भन्ने तथ्यहरू खुल्न आएको पाइन्छ । त्यस्तै यस अदालतबाट मोही तेरोमेरोको विवाद किनारा लगाउने क्षेत्राधिकार प्रतिवादी गुठी संस्थान र जिल्ला अदालतको नभई भूमि सुधार अधिकारीको भनी मिसिलसमेत सुरू भूमि सुधार कार्यालयमा पठाउने निर्णय भएपश्चात् प्रमाण बुझ्ने क्रममा भूमिसुधार कार्यालय ललितपुरबाट भएको मिति २०६७।२।२४ को सर्जमिनमा सो कि.नं. ९० को जग्गाका सँधियारहरू समेतले कि.नं.९० को जग्गा मोही हेरामानले ०३६ सालदेखि जोतभोत गर्न छाडेदेखि निरन्तर रूपमा विपक्षी वादीहरूले जोतभोग गरी आएका छन् भनी लेखाई दिएको पाइन्छ । यसरी २०३६ सालदेखि विवादको जग्गा कसको भोगमा छ भन्‍ने सम्बन्धमा विभिन्‍न कार्यालयहरूबाट भएका विभिन्न मितिका सर्जमिनबाट २०२३ सालदेखि नै जोताहा मोही हेरामानले जोतभोग गर्न छोडी वादीकी स्व. आमा तीर्थकुमारी र वादीसमेतले खनजोत गरेको भन्‍ने नै देखिन आउँछ । जोताहा मोहीले जोतभोग गर्न छोडेको मितिपश्चात् उक्त कि.नं. ९० को जग्गामा पुनरावेदक गुठी संस्थान आफैँले जोतभोग गरेको वा विपक्षी वादी बाहेक अन्य व्यक्तिले जोतभोग गरेको भन्ने कुनै प्रमाण पेस हुन सकेको छैन । साथै जोताहा मोही हेरामानले  कि.नं. ९० को जग्गामा साबिकमा जनिएको जोतपोतको लगत कट्टा गरिपाउँ भनी दिएको निवेदनलगायत गा.वि.स.को सिफारिस अन्यथा हो भनी पुनरावेदकसमेत कसैको उजुर पर्न आएको पनि देखिँदैन । उपर्युक्त मिसिल संलग्न तथ्यबाट वस्तुगतरूपमा  कि.नं. ९० को जग्गाको जोताहा मोही हेरामानले जोतभोग गर्न छाडी दर्तावाला मोही तिर्थकुमारीका हकदार यी विपक्षी वादीले नै जोतभोग गरी आइरहेको भन्ने पुष्टि हुन आएको पाइन्छ ।\n५. गुठीको जग्गा दर्तावाला मोहीले जोतभोग गरेको अवस्थामा मोही हक दर्तावाला मोहीले पाउन सक्ने नसक्ने भन्ने सन्दर्भमा विचार गर्दा, गुठी संस्थान ऐन, २०३३ को प्रस्तावनामा राजगुठीलाई नेपाल सरकारको अधीनबाट झिकी एक संस्थाको जिम्मा सुम्पी राजगुठीहरूलाई सुव्यवस्थित रूपले सञ्चालन गराउन गुठी संस्थानको स्थापना भएकोमा, विभिन्‍न वर्गका जनताका बीच सुसम्बन्ध कायम राख्ने र सर्वसाधारण जनताको आर्थिक हित र नैतिकता कायम राख्ने उद्देश्यले गुठी संस्थानसम्बन्धी कानूनलाई संशोधन र एकीकरण गरी बढी प्रभावकारी र सामयिक व्यवस्था गर्ने रहेको भन्‍ने उल्लेख भएको देखियो । उक्त प्रस्तावनामा उल्लिखित सर्वसाधारण जनताको आर्थिक हित र नैतिकता कायम राख्ने भन्‍ने शब्दहरूले जसले वास्तविकरूपमा जग्गाको जोतभोग गर्दछ उसैले मोहियानी हक पाई निजको आर्थिक समुन्नति हुनुपर्दछ भन्‍ने नै हो । सपठित ऐनको दफा २६ मा गुठी अधीनस्थ जग्गामा दर्तावाला मोहीको सबै हक अधिकार समाप्त भई त्यस्तो जग्गामा संस्थानको पूर्ण स्वामित्व कायम हुनेछ र त्यस्तो जग्गामा खास जोताहा किसानले प्रचलित कानूनबमोजिम मोहियानी हक पाउने छ र दर्तावाला मोहीले जोताहा मोहीबाट क्षतिपूर्ति पाउनेसमेतको कानूनी व्यवस्था रहेको\nपाइन्छ । यस कानूनी व्यवस्थाले जग्गामा जोताहा मोहीले श्रम गर्ने गुठी संस्थान र जोताहाका बीचमा बसी विना श्रम दर्तावाला मोहीले लिने फाइदालाई पूर्णतः रोक लगाएको देखिन आउँछ । उक्त कानूनी व्यवस्थालाई जोताहा मोहीले नजोती दर्तावालाले नै जोतभोग गरेको अवस्थामा स्रेस्तामा दर्तावाला मोही जनिएकै कारणले निज मोही हुनबाट अयोग्य हुन्छ भनी अर्थ गर्दा वास्तविक रूपमा जोतभोग गर्ने किसानलाई मर्का पर्न जान्छ । यसै कारणले होला न्यायको मार्ग प्रसस्त गर्नको लागि कानूनको व्याख्या गर्दा प्रस्तावनाको सहारा लिने गरिन्छ । यसलाई विधिशास्त्रीय भाषामा कानूनको सुनौलो व्याख्या भनी नामाकरण पनि गरिएको\nपाइन्छ । न्यायका लागि प्रजातान्त्रिक मुलुकका अदालतहरूले फैसला गर्दा यस विधिशास्त्रीय मान्यतालाई अवलम्बन गर्ने गरेको पाइन्छ । प्रस्तुत विवादमा ऐनको दफा २६ को व्याख्या गर्दा दफा २७ लाई पनि मध्यनजर राखी हेरिनु गरिनु पर्दछ । दफा २७ मा गुठी जग्गामा खास जोताहा किसानले प्रचलित कानूनबमोजिम मोहियानी हक पाउनेछ भन्ने कानूनी व्यवस्था रहेको पाइन्छ ।\n६. उक्त दफा २७ को उद्देश्य र प्रयोजन गुठी जग्गामा खास जोतभोग गर्ने खास जोताहा किसानले मोहीयानी हक प्राप्त गरोस् भन्‍ने हो । विवादित कि.नं. ९० को जग्गामा लामो समयदेखि जोताहा मोहीले जोतभोग गर्न छाडी दर्तावाला मोही विपक्षी वादीतर्फबाट जोतभोग भइरहेको र जोताहा मोहीले सो तथ्य स्वीकार गरी दाबी विरोध गर्न नआएको हुँदा सो कि.नं. ९० को जग्गाको खास जोताहा, दर्तावाला मोही विपक्षी वादी रहेको मिसिल संलग्न संकलित तथ्यबाट पुष्टि भएको छ । प्रस्तुत विवादमा विपक्षी वादी दर्तावाला मोहीको हैसियत रहे पनि सोको साथै निज जग्गा जोतभोग गर्ने खास जोताहा किसान भएको आधार देखाई मोहियानी हकको दाबी गर्न आएको पाइन्छ । दर्तावाला मोहीले वास्तविक रूपमा जोतभोग पनि नगरेको साथै जोताहा मोहीले गुठी अधिनस्थको जग्गा जोत्न छाडी मोही हक दर्तावाला मोहीलाई लिखित सम्झौतामार्फत समर्पणसमेत नगरेको अवस्थामा गुठी संस्थान ऐन, २०३३ को दफा २६ को व्यवस्थाबमोजिम त्यस्तो जग्गामा मात्र दर्तावाला मोहीको मोही हक स्थापित हुन्छ भन्‍न मिल्दैन । दर्तावाला मोहीले वास्तविकरूपमै गुठी अधिनस्थ जग्गाको जोतभोग पनि गरिरहेको र साथै जोताहा मोहीले गुठी अधिनस्थको जग्गा जोत्‍न छाडी मोही हक दर्तावाला मोहीलाई लिखितरूपमै समर्पण गरेको अवस्थामा गुठी संस्थान ऐन, २०३३ को दफा २६ बमोजिम दर्तावाला मोहीको मोही हक स्थापित हुँदैन भनी ऐ. दफा २६ को व्यवस्थालाई शाब्दिक व्याख्याका आधारमा संकुचन गरिए वास्तविक न्यायको मर्मविपरीत हुन जान्छ ।\n७. गुठी संस्थान ऐनले किसानको संरक्षण र रक्षा गर्न सकोस् भन्‍ने पवित्र उद्देश्यले पुनरावेदक गुठी संस्थानलाई स्वतन्त्र अस्तित्व भएको संस्थागत हैसियत प्रदान गरेको हो । विधायिकी भावना र उद्देश्यको पालना गर्नु कानून कार्यान्वयन गर्ने पुनरावेदकसमेत सबैको दायित्व हुन्छ । तर प्रस्तुत विवादमा एकै समयमा विपक्षी वादीका आमा दर्तावाला मोही तिर्थकुमारीको नाउँमा रहेको कि.नं.९२ को जग्गाको जोताहा मोही गोपीलाल महर्जनले जोतभोग नगरी यिनै वादीका दाई धन विक्रम के.सी. नै मोही भनी ०४९।८।२५ को सर्जमिनबाट प्रमाणित भएको र सिफारिससमेत प्राप्त भएकोले गुठी संस्थान कार्य व्यवस्था विनियमको दफा १२ अनुसार खास जोताहा मोहीलाई नै गुठी अधिनस्थ जग्गाको मोही कायम गर्ने निर्णय भएअनुसार जोताहा मोहीमा धन विक्रम के.सी. र जग्गाधनीमा जंग हिरण्य हेम नारायण गुठी कायम गरी बाँकी बाली असुल गरी जग्गाधनी प्रमाण पुर्जाको लागि मा.पो.का. ललितपुरमा पठाइदिने भनी निज धन विक्रम के.सी.लाई जोताहा मोही कायम गर्ने गरी मिति २०५०।३।२९ मा गुठी तहसिल तथा खर्च कार्यालयबाट निर्णय भएको गुठी संस्थान शाखा कार्यालय ललितपुरबाट प्राप्त प्रमाण मिसिलबाट देखिन आउँछ । पुनरावेदक संस्थानले समान तथ्य छैन भनी पुनरावेदनमा जिकिर लिए पनि प्रमाणमा आएका गुठी संस्थानका कारबाही फाइल संलग्न टिप्पणी आदेशहरूबाट प्रस्तुत विवाद र कि.नं.९२ नं. को विवादमा कुनै तात्विक एवं सारभूत भिन्नता रहेको पाइँदैन । यसवाट पुनरावेदक गुठी संस्थान वास्तविक जोताहा किसान वादीको हकमा ऐनको भावनाअनुरूप अगाडि नबढेको भन्‍ने नै देखिन आयो । यसरी समान तथ्य रहेको कि.नं.९० को दाबीको जग्गामा दर्तावाला मोही खास जोताहा मोही हुन नसक्ने भन्ने पुनरावेदन जिकिर न्यायसङ्गत देखिँदैन ।\n८. गुठी संस्थानले जोताहा मोहीले नियमित सालैपिच्छे कुतबाली नबुझाएको अवस्थामा कानूनबमोजिम जहिले पनि असुलउपर गर्न सक्‍ने नै हुन्छ । कुतबाली नबुझाएको आधार देखाई वादीलाई मोही स्वीकार गर्न इन्कार गरेको स्थिति पनि प्रस्तुत विवादमा छैन । यस्तै तथ्य भएको दर्तावाला मोहीले जोतभोग गरेको अवस्थामा दर्तावाला मोहीलाई जोताहा (मोही हक) कायम हुन ठहराएको भूमिसुधार कार्यालय ललितपुरको मिति २०५४।५।२२ को निर्णय सदर हुने ठहराई यस अदालतबाट इन्द्रकुमारी मरी मु.स. गर्ने धर्मबहादुर शाक्य विरूद्ध दलबहादुर रिजाल भएको ०६४-NF-०००४ र  ०६५-NF-००१० को मोही तेरोमेरो मुद्दामा पूर्ण इजलासबाट मिति २०६५।११।२२ मा फैसला भएको पुनरावेदन संलग्न सो फैसलाको प्रतिलिपिबाट देखिँदा उक्त फैसलासमेतका आधारमा पुनरावेदन अदालतबाट भएको निर्णयमा त्रुटि रहेको देखिन आएन ।\n९. उपर्युक्त तथ्य र कानूनको विवेचनापश्चात् अब यस अदालतको पूर्वप्रत्यर्थी झिकाउने आदेशमा आधार ग्रहण गरिएको गोपालदास श्रेष्ठ विरूद्ध प्रत्यर्थी काठमाडौं गुठी तहसिल कार्यालयसमेत भएको संवत् २०५७ सालको रि.पु.इ.नं. १३६ को उत्प्रेषण मुद्दामा यस अदालतबाट मिति २०५८।६।२५ मा प्रतिपादित नजिर प्रस्तुत विवादमा आकर्षित हुने नहुने के हो सोतर्फ विचार गर्दा उक्त मुद्दाका निवेदक दर्तावाला मोही र विपक्षीहरू भाइलाल डंगोलसमेत जोताहा मोहीका हकदारहरू रहेको देखिन्छ । उक्त मुद्दामा जग्गाको जोतभोगमा दर्तावाला मोही र जोताहा मोहीबीच विवाद भएको स्थिति छ । प्रस्तुत मुद्दामा जोताहा मोहीले नै दर्तावाला मोहीलाई जोतभोग गर्नु भनी स्थानीय निकायमा मन्जुरीनामा गरिदिएको तथ्यलाई पुनरावेदक गुठी संस्थान स्वयम्‌ले स्वीकार गरेको अवस्था छ । दर्तावाला मोही स्वयंको जोतभोग रहेकोमा कुनै विवाद छैन । विवादित तथ्य नै फरक रहेको मुद्दामा स्थापित भएको निर्णयाधारलाई अवलम्बन गर्दा न्यायको मार्ग गतिशील र समयसापेक्ष परिस्कृत हुँदै जानुपर्ने विधिशास्त्रीय मान्यताविपरीत हुन जाने हुँदा उक्त मुद्दामा प्रतिपादित सिद्धान्त प्रस्तुत मुद्दामा ग्रहण हुन सक्ने देखिन आएन ।\n१०. वस्तुतः गुठी संस्थान ऐन, २०३३ को दफा २६ ले जोतभोग गर्ने वास्तविक मोहीले मोहियानी हक पाउने कानूनी निश्चितता प्रदान गरेको र दर्तावाला मोहीले जग्गाको जोतभोग गरेको अवस्थामा निज सो जग्गाको जोताहा मोहीमा परिणत हुन नसक्ने भनी स्पष्टरूपमा रोक नलगाएको स्थितिमा जग्गामा जसको जोतभोग प्रमाणित भइरहेको हुन्छ त्यही व्यक्ति नै वास्तविक मोही हो भनी मान्न न्यायोचित र कानूनको भावना र मर्मअनुकूल हुन जाने देखिन आयो ।\n११. तसर्थ, माथि विवेचित कानूनी र तथ्यगत आधार प्रमाण एवं प्रेषित नजिरको विवेचनासमेतबाट जिल्ला ललितपुर गा.वि.स. धापाखेल वार्ड नं.१(क) कि.नं. ९० को जग्गामा साबिक जोताहा हिरामान महर्जनको जोत कट्टा गरी तिर्थकुमारीको मृत्युपछि जोतभोग गर्ने निजका छोरा वादी बलराम भन्ने विक्रमकुमार के.सी.का नाउँमा जोताहा (मोहियानी हक) कायम नामसारी हुने ठहराएको भूमिसुधार कार्यालय ललितपुरको मिति २०६७।२।३१ को फैसला सदर हुने ठहर्‍याई पुनरावेदन अदालत पाटनबाट मिति २०६७।९।४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादी गुठी संस्थानको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. तेजबहादुर के.सी.\n\nइजलास अधिकृतः कपिलमणि गौतम\nइति संवत् २०७५ साल असार २४ गते रोज १ शुभम् ।"
}