{
    "Title": "निर्णय नं. १०५२१ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/११/२९ \t २९२१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७६।११।२९\n०६८-WO-१००६\n\nमुद्दा : उत्प्रेषण / परमादेश\n\nनिवेदक : बारा जिल्ला, मोतिसर गा.वि.स. वडा नं. ५ बस्ने इसराइल मिया धुनियाको श्रीमती बहिरी धुनियायीसमेत\nविरूद्ध\nप्रत्यर्थी : बारा जिल्ला, कलैया नगरपालिका वडा नं. ८ मा अवस्थित क्रिएटिभ नेपाल बचत तथा ऋण सहकारी संस्था लि. प्रधान कार्यालय, कलैया बारासमेत\n\nलिलाम सकार गरेका कित्ताहरूमा सोही सकार मितिबाट नै हक सिर्जना भइसकेको मान्नुपर्ने । हक सिर्जना भइसकेको जग्गालाई कसैले आपसी सहमति गरेर कानूनबमोजिम सिर्जित भइसकेको तेस्रो पक्षको हक मेट्ने गरी करारनामाको विषयवस्तु बनाउन कानूनत: नमिल्ने ।\n(प्रकरण नं.१२)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री श्याम खरेल तथा श्री हरिहर दाहाल र विद्वान् अधिवक्ताहरू श्री मेघराज पोख्रेल तथा श्री ज्योति बानिया\n\nप्रत्यर्थीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपाने तथा विद्वान् अधिवक्ता श्री अरूण ज्ञवाली, श्री रामकृष्ण काफ्ले\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nसहकारी ऐन, २०४८\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : साबिक नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा १०७ (२) तथा नेपालको संविधानको धारा ४६ तथा धारा १३३ (२) र (३) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य एवं ठहर यसप्रकार छः-\nतथ्य  खण्ड\nहामी निवेदकहरूको छोरा तथा भतिजा महमजान मिया धुनिया तत्कालीन अवस्थामा प्रत्यर्थी क्रियटिभ नेपाल सेभिङ एण्ड लोन को-अपरेटिभ लि. को अध्यक्ष भई उक्त संस्था सञ्चालन गरे तापनि मिति २०५८।११।१७ गते आफूसँग जिम्मा भए रहेको संस्थाको रकम तथा सरसामानहरू नयाँ अध्यक्षलाई बरबुझारथसमेत गरी पदबाट राजीनामा दिएका थिए । महमजान मियाले संस्था छाडेपश्चात् नियुक्त अध्यक्ष जावेद मोहमदले महमजानले संस्थामा रहँदाको समयमा रकम हिनामिना गरेको भनी हामी निवेदकहरूको नाममा दर्ता रहेको निम्नलिखित जग्गाहरू रोक्का राखेको र सो रकम नतिरेको कारणले जग्गाहरू लिलाम गरेकोले सम्बन्धित कामकारबाही उत्प्रेषणको आदेशले बदर गरिपाउँ भनी मिति २०६०।०५।२६ को रिट नं. २९६८ को निवेदन सर्वोच्च अदालतमा दायर गरेकोमा विपक्षीहरूको उल्लिखित कार्य कानूनविपरीतको भएकोले मिति २०६०।०५।१२ को लिलामीको काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी जो जसको नाममा उक्त धितो राखिएको सम्पत्ति दर्ता छ निजलाई समेत सूचना दिई बुझी कानूनबमोजिम कारबाही गर्नु भनी विपक्षीहरूका नाममा मिति २०६३।१२।०६ मा परमादेशको आदेशसमेत जारी भएको थियो ।\nजग्गाको विवरण\nजग्गाधनी जिल्ला गा.वि.स. / न.पा वडा नं. कि.नं. क्षे.फ.\nबहिरी धुनियाइन  बारा बरेखा ५ क १५१ ०-०-५\nइसराइल मिया धुनियाइन  बारा  बरेखा  ५ क  २३५  ०-०-१०\nइसराइल मिया धुनिया  बारा  मोतिसर  ६ २१० ०-२-१० (नामसारी बाँकी)\nइसराइल मिया धुनिया बारा  मोतिसर  ६ ३८३  ०-२-१५\nजोखन मिया धुनिया  बारा  मोतिसर  ६ ३९ ०-२-८ (नामसारी बाँकी)\nइसराइल मिया धुनिया  बारा  मोतिसर  ६ ८८ ०-३-१०\nइसराइल मिया धुनिया  बारा   मोतिसर  ६ ग  १०५  ०-०-१०\nइसराइल मिया धुनिया  बारा  मोतिसर  ६  ३३३ ०-१-५\nइसराइल मिया धुनिया  बारा  मोतिसर  ६ २५३  ०-२-०\nउक्त सर्वोच्च अदालतबाट भएको आदेशको जानकारी विपक्षीसमेतलाई भए तापनि विपक्षीले मिति २०६४।१०।२४ गते उक्त जग्गाहरूको लिलामको सूचना जारी गरेकोले सो कार्य रोकी पाउँ भनी पुनरावेदन अदालत हेटौंडामा निषेधाज्ञाको लागि मिति २०६४।११।०५ मा रिट निवेदन दायर गरेकोमा मिति २०६४।११।०६ मा मागदाबीको सम्बन्धमा अन्तरिम आदेश भए तापनि मिति २०६६।०७।०४ मा निवेदन खारेज भएको थियो । यसबिचमा विपक्षीहरूले हामीलाई जानकारी नदिई मिलेमतो गरी सम्मानित सर्वोच्च अदालत तथा पुनरावेदन अदालतबाट भएको आदेशविपरीत हाम्रो नाउँको उल्लिखित जग्गाहरू गैरकानूनी रूपमा मालपोत कार्यालय र नगरपालिकासमेतलाई रोहवरमा नराखी एकतर्फी रूपमा निर्णय गरी विपक्षीहरूमध्येको राजेशकुमार साहको नाममा मिति २०६४।११।१० मा लिलाम सकार गरेकोले उक्त बदनियतपूर्ण कार्य उत्प्रेषणको आदेशले बदर गरी पाउन माग गरी सर्वोच्च अदालतमा मिति २०६४।११।२९ गते रिट नं. ८०२ दायर गरेका थियौं । उक्त रिट निवेदनमा उल्लिखित जग्गाहरू कुनै पनि बेहोराले हक हस्तान्तरण नगर्नु भनी अन्तरिम आदेश भई कारबाहीको क्रममा विपक्षीमध्येको सहकारीका अध्यक्ष धिरेन्द्रकुमार सिंहले हामी निवेदकहरूसँग संस्थाले जे जति रकम तपाइँको छोरासँग लिनुपर्ने भए पनि संस्थालाई रू.४,२५,०००/- दिनुहोस् हामी तपाइँहरूको जग्गा कोही कसैको नाममा दा.खा. गर्दैनौं तपाइँहरूकै नाममा नै फिर्ता दिनेछौं भनी प्रस्ताव गरेको र सो कार्य गर्नको लागि अध्यक्षले सहकारीको अख्तियारी नै लिई आएकोले सोहीबमोजिम लिखत तयार गरी हामीले सो मितिभन्दा अगाडि रू. १,१०,०००/- दिइसकेकोले बाँकी रकम जग्गा फुकुवा भएपछि मात्र सहकारीलाई तिर्ने बुझाउने, त्यस बारेमा कुनै मुद्दा मामिला नगर्ने भनी मिति २०६७।०२।२६ गते लिखत गरी जग्गा फिर्ता गर्न दुवै पक्षका बिचमा सहमति भएबमोजिम हामी निवेदकहरूले सम्मानित अदालतमा दायर गरेको रिट नं. ८०२ र अदालतको अपहेलना निवेदन फिर्ता लिएका थियौं । तर विपक्षीहरूले उक्त सहमतिबमोजिम जग्गा फुकुवा नगरेकाले बुझ्दा विपक्षी सहकारी संस्थाले धेरै पछाडिको मिति अर्थात् २०६४।११।१० गतेको मिति कायम गरी पहिले नै लिलाम मुचुल्का भएको र सोहीबमोजिम गरीपाउने राजेशकुमार साहले मिति २०६७।०४।११ मा विपक्षी मालपोत कार्यालयमा निवेदन दिई र मिति २०६७।०४।१३ गते नै मालपोत कार्यालय बाराबाट आफ्नो नाउँमा उक्त जग्गाहरू दा. खा.  गराएको भनी जानकारी पाएकोले विपक्षी राजेशकुमार साहको नाममा दा.खा. गर्ने लिलामको निर्णय तथा दा.खा. दर्ता बदर गरिपाउँ र विपक्षीहरूको सो कार्यहरू जालसाजी घोषित गरी पाउन विपक्षीहरू विरूद्धमा श्री बारा जिल्ला अदालतमा तीन थान मुद्दाहरू दायर गरेका थियौं ।\nबारा जिल्ला अदालतबाट हाम्रो फिराद दाबी नपुग्ने ठहराई फैसला भएकोले सो फैसलाउपर पुनरावेदन गरेकोमा सुरू फैसला नै सदर भएकोले उक्त फैसलाउपर यस सम्मानित अदालतको साधारण अधिकारक्षेत्रअन्तर्गत मुद्दा दोहोर्‍याई हेरिपाउँ निवेदन दर्ता गरेको अवस्था छ । विपक्षीहरूले माथि उल्लेख गरेबमोजिम यस अदालतबाट विभिन्न मितिमा भएका आदेशहरू र मिति २०६७।०२।२६ को लिखतको पालना नगरी हामीहरूलाई कुनै जानकारी नगराई, कुनै सूचना प्रकाशित नगरी गैरकानूनी तवरले एकतर्फी रूपमा भए गरेका बदनियतपूर्ण तथा गैरकानूनी निर्णय तथा कार्यहरूले हामी निवेदकहरू घरबारविहीन भई हामी निवेदकहरूलाई नेपालको अन्तरिम संविधान, २०६३ द्वारा प्रदत्त मौलिक हक अधिकार तथा मुलुकी ऐन, अंशबन्डाको १ नं. दण्ड सजायको २६ नं. विपरीत भएको र सो कार्य बदर गराई न्याय पाउने अन्य प्रभावकारी वैकल्पिक उपचारको अभाव भएको हुँदा नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा १०७ (२) अन्तर्गत अन्तिम आश्रयको रूपमा यस सम्मानित अदालतसमक्ष उपस्थित भएका छौं । अतः हामी निवेदकहरूको तल उल्लिखित विभिन्न कित्ता जग्गाहरू गैरकानूनी रूपमा मिति २०६४।११।१० मा लिलाम गरी विपक्षी राजेशकुमार साहको नाममा मिति २०६७।४।१३ मा भएको दा.खा. को निर्णयलगायत विभिन्न मितिका गैरकानूनी निर्णय, समाचार, टिप्पणीहरू उत्प्रेषणको आदेशले बदर गरी उल्लिखित जग्गाहरू जो जसको नाममा रहेको थियो सोहीबमोजिम यथावत् रूपमा निवेदकहरूकै नाममा कायम गर्न गराउने भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाऊँ । यो निवदनको अन्तिम टुङ्गो नलाग्दै विपक्षीहरू एक आपसमा मिली दा.खा.  गरी अन्यत्र बेचविखनसमेत गर्ने प्रबल सम्भावना भएको हुँदा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) बमोजिम यो निवेदनको अन्तिम टुङ्गो नलागेसम्म उल्लिखित जग्गाहरू कोही कसैलाई कुनै पनि बेहोराले हक हस्तान्तरण नगर्नु नगराउनु, यथास्थितिमा राख्नु भनी विपक्षीहरूका नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको इसराइल मिया धुनियासमेतले यस अदालतमा दर्ता गराएको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र सम्बन्धित कागजात साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको एक प्रति नक्कल साथै राखी विपक्षी नं. ३ लाई सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई पठाई लिखित जवाफ प्राप्त भए वा अवधि नाघेपछि नियमानुसार पेस गर्नू ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र सम्बन्धित कागजात साथै राखी आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको एक प्रति नक्कल साथै राखी विपक्षीहरू १, २ र ४ लाई सम्बन्धित जिल्ला अदालतमार्फत सूचना पठाई लिखित जवाफ प्राप्त भए वा अवधि नाघेपछि नियमानुसार पेस गर्नू ।\nमाग गरिएको अन्तरिम आदेशको सम्बन्धमा विचार गर्दा, मिति २०६४।११।१० मा लिलाम गरिएको भनिएको जग्गा दर्तावाला यी निवेदकहरू आफूले लिएको कर्जाबापत वा अरूले लिएको कर्जाको सुरक्षणबापत सहकारी संस्थालाई धितो बन्धकी राखेको अवस्था छैन । निवेदकहरूको छोरासमेत भएका महमजान पहिला सहकारी संस्थाका पदाधिकारी रहँदा निजसँगको लेना हिसाबको सम्बन्धमा यी निवेदकहरूको नामको जग्गा निजहरूलाई कुनै जानकारी नदिई मिति २०६०।०५।१२ मा लिलाम गरिएउपर यिनै निवेदकहरूको तर्फबाट यस अदालतमा परेको २०६० को रिट नं २९६८ को रिट निवेदनमा उक्त मितिको लिलाम बदरसमेत भएको र त्यसपछि गरिएको कारबाहीउपर पनि यस अदालतमा रिट निवेदन दायर भएकोमा यी निवेदकहरू तथा विपक्षी क्रिएटिभ नेपाल बचत तथा ऋण सहकारी संस्थाबिच मिति २०६७।०२।२६।४ मा भएको सहमतिपत्रसमेत विपरीत विपक्षी संस्थाले यी निवेदकलाई जग्गा फिर्ता नगरेको अवस्था देखिँदा मिति २०६४।११।१० को लिलामी र मिति २०६७।०४।१३ मा नामसारी भएको जग्गाको स्थिति र रूप परिर्वतन भएमा पुनः मुद्दा मामिला पर्न सक्ने र त्यसबाट यी निवेदकहरूलाई अपूरणीय क्षति पुग्न सक्ने देखिएकोले मिति २०६४।११।१० मा विपक्षी संस्थाले लिलाम गरी मिति २०६७।०४।१३ मा विपक्षी राजेशकुमार साहको नाममा नामसारी गरिएका यी रिट निवेदकहरूको घर जग्गा जुन अवस्थामा छन् सोही अवस्थामा यस रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म अरू कुसैलाई हक हस्तान्तरणसमेत नगरी यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) अनुसार विपक्षीहरूका नाममा अन्तरिम आदेश जारी गरिएको छ । यसको जानकारी विपक्षीहरूलाई दिनु भन्‍ने यस अदालतको मिति २०६९।०१।२५ को आदेश ।\nक्रिएटिभ नेपालले आफ्नो लेनाका सन्दर्भमा कानूनबमोजिम रोक्का गरिएको सम्पत्ति लिलाम गरी असुलउपर गर्न पाउने कानून प्रदत्त हक अधिकार रहे भएबाट सो अधिकारका आधारमा ऐन कानूनबमोजिम भए गरेको लिलाम कारबाहीबाट विपक्षीको संवैधानिक तथा कानूनी हकमा कुनै किसिमको आघात नपुगेबाट रिट निवेदकहरूको गैरकानूनी रिट निवेदन खारेज भागी छ । मिति २०६४।११।१० को लिलामी तथा मिति २०६७।०४।१३ गते मालपोत कार्यालय बाराबाट भएको दा. खा. सम्बन्धी निर्णय, दर्ता बदर, जालसाजी तथा करार सहमतिबमोजिम जग्गा फुकुवा गरिपाउँ भनी रिट निवेदकले बारा जिल्ला अदालतमा यसै विवादका सन्दर्भमा मुद्दा दिनुभएकोमा वादी दाबी नपुग्ने ठहरी बारा जिल्ला अदालतबाट मिति ०६८।२।२३ मा फैसला भएकोमा उक्त फैसलाउपर निवेदकहरूले पुनरावेदन अदालतमा पुनरावेदन दिँदा सुरू इन्साफ नै सदर हुने ठहरी मिति ०६८।०९।०१ मा फैसला भई अन्तिम भइसकेको हुँदा एकपटक तह-तह भई साधारण तहबाट विचार भई अन्तिम भइसकेका मुद्दाका हकमा असाधारण क्षेत्रअन्तर्गत पर्न आएको रिट क्षेत्रबाट मूल्याङ्कन गरी फैसला गर्न नमिल्ने हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ । मिति ०६४।११।१० को लिलामीबाट नै उक्त जग्गा राजेशकुमार साहको हक स्थापित भइसकेको अवस्थामा हामीले रिट निवेदकहरूसँग कुनै प्रकारको करार गरे गराएको छैन । यस संस्थाले लिनुपर्ने लेना रू.११,९९,७५२।- भएकोमा लिलामीबाट रू.९,२५,०००।- असुल भई बाँकी रहेको लेनाका सन्दर्भमा यस संस्थाले विपक्षीहरूउपर समेत ताकेता गरी कारबाही गर्ने चेतावनी दिएबाट उक्त बाँकी रकमका सन्दर्भमा उक्त कागज भएको हो । करारका आधारमा सिर्जित हकमा रिट जारी हुन सक्दैन । तथ्यको निरूपण तथा प्रमाणको मूल्याङ्कन रिट क्षेत्रबाट नहुने हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको क्रिएटिभ नेपाल बचत तथा ऋण सहकारी संस्था लिमिटेड र ऐ.का अध्यक्ष धिरेन्द्रकुमार सिंहको यस अदालतमा पर्न आएको संयुक्त लिखित जवाफ ।\nकानूनबमोजिम सम्पत्ति आर्जन गर्ने, भोग चलन गर्ने, बेचविखन गर्न पाउने कानूनी तथा संवैधानिक हक अधिकारअनुरूप क्रिएटिभ नेपाल बचत तथा ऋण सहकारी संस्था लिमिटेडबाट ऐनबमोजिम भएको डाँक बढाबढमा सहभागी भई सबैभन्दा बढी रकममा उक्त जग्गा लिलाम सकार गरी आफ्नो नाममा दा. खा. दर्तासमेत गरी भोगी आएकोमा ऐन कानूनबमोजिम कानूनसम्मत रूपमा भएको मिति २०६४।११।१० को लिलामी तथा उक्त लिलामीका आधारमा मिति २०६७।०४।१३ को दा.खा. निर्णयको आधारमा मेरो नाउँमा दर्ता भएका उक्त जग्गाको लिलामीमा दर्ता बदरका लागि चुनौती दिने गरी दायर गरिएको प्रस्तुत रिट निवेदन गैरकानूनी हुँदा खारेजभागी छ । साथै, यसै विषयमा अदालतको साधारण अधिकारक्षेत्रअन्तर्गत मुद्दाहरू परी तहतहगत रूपमा फैसलासमेत भइसकेको अवस्थामा अदालतको असाधारण अधिकारक्षेत्रको प्रयोग गरी दायर भएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको राजेशकुमार साहको तर्फबाट यस अदालतमा दर्ता हुन आएको लिखित जवाफ ।\nयसमा श्री क्रियटिभ नेपाल सेभिङ लोन को-अपरेटिभ लिमिटेडको मिति २०६४।११।१० को लिलाम सकार मचुल्का र च.नं. ७ मिति २०६७।०४।१० को दा.खा.  गरिदिने पत्र तथा सर्वोच्च अदालतको मुद्दा फिर्ता प्रमाणपत्रसमेतको आधारमा नै यस कार्यालयबाट दा. खा.  हुन गएकोमा कानूनबमोजिम नै गरिएको हो । सम्मानित अदालतको आदेशबमोजिम जग्गाहरू यथास्थितिमा नै रहने हुँदा विपक्षीको माग दाबीबाट इन्साफ गरी फुर्सद पाउँ भन्‍नेसमेत बेहोराको मालपोत कार्यालय बाराको तर्फबाट यस अदालतमा दर्ता हुन आएको लिखित जवाफ ।\nनिवेदन दाबीका जग्गाहरू रिट निवेदकका नाम दर्ताका जग्गा नभई मेरो नाम दर्ताका जग्गाहरू हुन् । उक्त जग्गाहरू मालपोत कार्यालय बाराको मिति २०६७।०४।१३ को टिप्पणी आदेशबमोजिम मेरो नाममा दर्ता भएका हुन् । यसरी मेरो हक स्थापित भइसकेको समपत्तिमा रिट निवेदक र उक्त क्रिएटिभ सहकारीले अनधिकृत रूपमा मिति २०६७।०२।२६ मा कुनै प्रकारको सहमति सम्झौता गर्दैमा कानूनबमोजिम प्राप्त गरिसकेको मेरो सम्पत्तिसम्बन्धी हकलाई निष्क्रिय गर्न मिल्दैन । मेरो नाममा दर्ताको उक्त जग्गाहरू यथास्थितिमा राख्न भनी मिति २०६९।०१।२५ मा भएको अन्तरिम आदेश रद्द गरिपाउँ भन्नेसमेत बेहोराको राजेशकुमार साहको यस अदालतमा परेको निवेदन ।\nयसमा रिट निवेदन नै मिति २०६९।११।०३ मा पेसीमा चढिसकेको अवस्था मिसिलबाट देखिएको र निवेदकले माग गरेको विषयमा रिटको अन्तिम निरूपण हुँदा ठहरेबमोजिम हुने नै भएकोले अन्तरिम आदेशको खारेजीको सम्बन्धमा विचार गरी रहन परेन, नियमानुसार गर्नु भन्ने यस अदालतको मिति २०६९।०९।०२ को आदेश ।\nयसमा प्रस्तुत रिट निवेदनको लगाउको निवेदन नं. ०६८-RI-१४०६, ०६८-RI-१४०७ र ०६८-RI-१४०८ का मुद्दा दोहोर्‍याई पाउँ भन्ने निवेदनहरू साथै राखी नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७२।०७।१६ को आदेश ।\nयसमा मिति २०७४।०९।२४ मा भएको आदेशानुसार रिट निवेदक इसराइल मिया धुनियासमेतका नामका जग्गाहरू मिति २०६४।१०।१० मा लिलाम भएको सक्‍कल मिसिल प्राप्‍त भएको नदेखिँदा सो लिलाम तथा लिलामसम्बन्धी कारबाहीको मिसिल विपक्षीमध्येका क्रिएटिभ बचत तथा ऋण सहकारी संस्थाबाट र निवेदक इसाइल मिया धुनिया वादी र प्रतिवादी जोखन मिया धुनिया भई बारा जिल्ला अदालतमा चलेको दे.नं.२४६५ को अंश मुद्दाको सक्कल मिसिल बारा जिल्ला अदालतबाट १५ दिनभित्र झिकाई पुरानो मुद्दा हुँदा छिटो पेसी तोकी लगाउका मुद्दाहरूसमेत साथै राखी नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७५।१२।२८ को आदेश ।\nआदेश खण्ड\nनियमबमोजिम आजको दैनिक मुद्दा पेसी सूचीमा चढी निर्णायार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनलगायत यसै निवेदनको लगाउका मुद्दाहरूको मिसिलसमेत अध्ययन गरी\nहेरियो । निवेदक तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री श्याम खरेल तथा श्री हरिहर दाहाल र विद्वान् अधिवक्ताहरू श्री मेघराज पोख्रेल तथा श्री ज्योति बानियाले, प्रत्यर्थी सहकारी संस्थाले निवेदकहरूको उल्लिखित जग्गाहरू निजहरूलाई सूचना नदिई लिलामी गरेको अवस्था छ । मिति २०६७।०२।२६ मा निवेदकहरू र प्रत्यर्थी सहकारी संस्थाका बिचमा उल्लिखित जग्गाहरू फुकुवा गर्ने विषयमा भएको सहमतिसमेत विपरीत धेरै अगाडिको मिति कायम गरी भएको लिलामी मुचुल्का र सो लिलामीको आधारमा भएको दा. खा. को कार्यबाट निवेदकहरूको संविधान तथा कानून प्रदत्त हक अधिकार हनन भएको हुँदा निवेदन दाबीबमोजिम उक्त लिलामी र दा. खा. निर्णय बदर गरी निवेदकहरूको जग्गा यथावत् निजहरूको नाउँमा गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रत्यर्थी राजेशकुमार साहको तर्फबाट विद्वान् वरिष्ठ अधिवक्ता श्री बालकृष्ण न्यौपाने तथा विद्वान् अधिवक्ता श्री अरूण ज्ञवालीले नागरिकलाई सम्पत्ति आर्जन गर्ने हक संविधान र कानूनले नै प्रदान गरेको छ । मेरो पक्षले सहकारी संस्थाबाट उल्लिखित कित्ता जग्गाहरू मिति २०६४।११।१० मा लिलाम बढाबढको प्रक्रिया हुँदा कानूनबमोजिम नै डाँक बढाबढमा सबैभन्दा उच्च मूल्यमा लिलाम सकार गरेका हुन् । सोहीबमोजिम मालपोत कार्यालय बारामा उक्त जग्गाहरू दा. खा. को लागि निवेदन दिई  निजको नाउँमा दा. खा. हुने निर्णयसमेत भएको हुँदा मेरो पक्षको कुनै पनि कामकारबाहीबाट निवेदकको हकमा असर पुगेको छैन भन्नेसमेत बहस गर्नुभयो । प्रत्यर्थी सहकारी संस्थाको तर्फबाट विद्वान् अधिवक्ता श्री रामकृष्ण काफ्लेले, निवेदकहरूलाई बेरूजु रकमको बक्यौता बुझाउन पटक-पटक सूचना दिँदासमेत निजहरूले नबुझाएकाले सहकारी संस्थाले कानूनबमोजिमको सम्पूर्ण प्रक्रियाहरू पूरा गरी उल्लिखित जग्गाहरूको लिलाम कार्य सम्पन्न गरी लिलाम सकार गर्ने व्यक्ति राजेशकुमार साहको नाउँमा दा.खा. गर्न सिफारिससमेत गरेको हुँदा सहकारीबाट भए गरेका कामकारबाही वैधानिक तवरबाट सम्पन्न भएको छ, तसर्थ प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त बहससमेत सुनी निवेदकको मागबमोजिम उत्प्रेषणको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, हामी निवेदकहरूका नाउँमा दर्ता रहेका तथ्य खण्डमा उल्लिखित कित्ताका जग्गाहरू प्रत्यर्थी सहकारी संस्थाले मिति २०६७।०२।२६ मा भएको करार सहमतिविपरीत मिति २०६४।११।१० मा लिलाम गरी सोही मितिमा प्रत्यर्थी राजेशकुमार साहले लिलाम सकार गरेको मुचुल्का तयार गरेको र प्रत्यर्थी मालपोत कार्यालयबाट सोहीबमोजिम उल्लिखित जग्गाहरू मिति २०६७।०४।१३ मा निज राजेशकुमार साहको नाउँमा दा.खा. हुने निर्णय गरेको कार्य संविधान तथा कानूनविपरीत हुनुका साथै प्राकृतिक न्यायको सिद्धान्त र सम्मानित सर्वोच्च अदालतबाट मिति २०६३।१२।०६ मा भएको आदेशविपरीत भएको हुँदा मिति २०६४।११।१० मा भएको लिलामीको निर्णय तथा सोसँग सम्बन्धित सम्पूर्ण निर्णय तथा कार्यहरू उत्प्रेषणको आदेशले बदर गरी उक्त जग्गाहरू हाम्रो नाउँमा यथावत् कायम गरिपाउँ भन्ने मुख्य रिट निवेदन दाबी रहेछ । निवेदकले संस्थाको अध्यक्ष भएर काम गर्दाको समयमा रकम हिनामिना गरेको कारण संस्थाले कानूनबमोजिम असुल गर्नुपर्ने बक्यौताको सम्बन्धमा निवेदकहरूलाई पटक-पटक सूचना दिँदासमेत निजहरूले बेवास्ता गरी बसेको कारण कानूनबमोजिम नै सुरक्षण राखिएको धितोको जग्गाहरू लिलाम बिक्री गरेर रकम असुल गरेको हो । कानूनबमोजिम रोक्का गरिएको सम्पत्ति कानूनी प्रक्रिया पूरा गरी लिलाम गरेको र अधिकतम रकम कबोली लिलाम सकार गरेका व्यक्तिकै नाममा सोहीबमोजिम मालपोत कार्यालयबाट दा.खा. को निर्णय भएको कार्यबाट निवेदकहरूको संवैधानिक तथा कानूनी हकमा कुनै किसिमको आघात नपुगेको हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ भन्नेसमेत प्रत्यर्थीहरूको छुट्टाछुट्टै लिखित जवाफबाट देखियो ।\n३. यसै विषयवस्तुमा यिनै निवेदकहरू र प्रत्यर्थीहरूबिचमा सुरू जिल्ला अदालत बारादेखि नै विभिन्न मुद्दाहरू चली तहतह हुँदै यस अदालतको साधारण अधिकारक्षेत्रअन्तर्गत दोहोर्‍याई पाउँ भन्ने निवेदन परेकोमा निस्सा प्रदान भई पुनरावेदनको रोहमा ०७२-CI-१२३३, ०७२-CI-१२३४ र ०७२-CR-१२५९ नं. का मुद्दाहरूसमेत यसै निवेदनको लगाउमा राखी निर्णयार्थ पेस भएको देखियो । अब प्रत्यर्थी सहकारी संस्थाबाट मिति २०६४।११।१० मा निवेदकहरूको नाउँमा दर्ता रहेका उल्लिखित कित्ता जग्गाहरू लिलाम गरेको कार्य र सोहीबमोजिम मिति २०६७।०२।१३ मा मालपोत कार्यालय बाराबाट राजेशकुमार साहको नाममा दा. खा. हुने गरी भएको निर्णय र सोसँग सम्बन्धित अन्य कार्यहरू निवेदन मागबमोजिम उत्प्रेषणको आदेशद्वारा बदर गर्नुपर्ने हो वा होइन भन्ने विषयवस्तुमा नै मुख्य विवेचना गर्नुपर्ने देखियो ।\n४. प्रस्तुत रिट निवेदनमा उल्लिखित कित्ता जग्गाहरू विपक्षी क्रियटिभ नेपाल बचत तथा ऋण सहकारी संस्थाले निवेदकहरूबाट आफ्नो रकम असुलउपर गर्न मिति २०६०।०५।१२ मा लिलाम गरेको विषयलाई लिएर उक्त लिलाम बदर गरी पाउन यस अदालतसमक्ष मिति २०६०।०५।२६ मा रिट नं. २९६८ मा उत्प्रेषणको निवेदन दिएको देखियो । उक्त लिलामीको काम कारबाही प्राकृतिक न्यायको सिद्धान्तविपरीत भएकोले बदर गरी निवेदकहरूलाई सूचना दिई बुझी कानूनबमोजिम कारबाही गर्नु भनी यस अदालतबाट मिति २०६३।१२।०६ मा आदेश भएको भन्ने बेहोरा उक्त रिट निवेदनको मिसिलबाट देखियो ।\n५. मिसिल संलग्न रहेको यसै अदालतबाट रिट नं. २९६८ मा मिति २०६३।१२।०६ मा भएको आदेशलगायत रिट निवेदन तथा लिखित जवाफ बेहोरासमेतबाट रिट निवेदकहरू इसराइल मिया धुनिया र जोखम मिया धुनिया नसुदिन मिया धुनियाका छोराहरू भन्ने देखिन्छ । बहिरी धुनियायी र इसराइल मिया पति पत्नी नाताका व्यक्तिहरू भएको देखिन्छ । महमजान मिया निवेदकहरू इसराइल मिया र बहिरी धुनियायीका छोरा भएको भन्ने देखिन्छ । त्यसैगरी, निज महमजान मिया मंसुर विपक्षी क्रियटिभ नेपाल सेभिङ एण्ड लोन को-अपरेटिभ संस्थामा मिति २०५७।०३।१५ गतेदेखि मिति २०५८।११।१७ सम्म संस्थापक अध्यक्षको रूपमा कार्यरत रहेको भन्ने देखिन्छ । निज महमजानले मिति २०५८।११।१७ मा अध्यक्ष पदबाट राजीनामा दिएपश्चात् नयाँ अध्यक्षको रूपमा जावेद अहमद नियुक्त भएकोमा उक्त संस्थाको अडिटबाट महमजान मियाको कार्यकालमा सहकारी संस्थाको रकम हिनामिना भएको र उक्त हिनामिनाबापतको रकम बुझाउन निवेदन दाबीको सम्पत्ति सुरक्षणमा राखेको भन्ने देखिन्छ । निवेदकहरूले महमजान मिया मन्सुर मिति २०५५।०१।१० मा नै छुट्टी भिन्न भएको भन्ने जिकिर लिए तापनि उक्त जिकिर प्रमाणित हुन नसकेको हुँदा निजहरू एकासगोलकै अंशियार नै मान्नुपर्ने भन्ने देखिन्छ । यसरी निज निवेदकहरूको निवेदन जिकिर हेर्दा, प्रत्यर्थी सहकारी संस्थाको रकम बुझाउन पर्ने भन्ने बेहोरालाई स्वीकार गरेको तर सहकारी संस्थाबाट निजहरूलाई सूचना नदिई गैरकानूनी तवरबाट निजहरूको जग्गा लिलाम गरी दा. खा. भएको कारण निजहरूको हक अधिकारमा आघात पुग्न गएको भन्ने दाबी लिएको देखिन्छ । यस अवस्थामा सहकारी संस्थाबाट भएको उल्लिखित जग्गाहरूको लिलामको निर्णय तथा दा. खा. दर्ताको निर्णय कानूनबमोजिमको भए नभएकोतर्फ पनि विचार गर्नुपर्ने देखियो ।\n६. सोतर्फ विचार गर्दा, यस अदालतबाट रिट नं.२९६८, मिति २०६३।१२।०६ मा भएको आदेशपश्चात् विपक्षी क्रियटिभ नेपाल सेभिङ एण्ड लोन को-अपरेटिभ लि. ले मिति ०६४।०७।२२ मा यी निवेदकहरूलाई सहकारीको बेरूजु तिर्ने सम्बन्धमा, आ.व. ०५९/०६० को लेखा परीक्षण प्रतिवेदनअनुसार भू.पू.अध्यक्ष महमजान मिया मंसुरबाट रू.७,५६,९४२/- (सात लाख छपन्न हजार नौ सय बयालिस मात्र) को बेरूजु कायम भएको हुँदा संस्थाको सञ्चालक समितिको बैठक मिति २०६४।०७।१५ मा बसी सर्वसहमतिले पारित गरेको निर्णयबमोजिम दिनुपर्ने १०% क्षतिपूर्ति तथा ३% हर्जानासमेत रकम रू. ४,४२,८१०/- मात्र गरी जम्मा रू. ११,९९,७५२/- (एघार लाख उनान्नब्बे हजार सात सय बाउन्न मात्र) को असुलउपर गर्नुपर्ने भएको हुँदा सहकारी ऐन, २०४८ को दफा ३९ तथा ऐ. को नियमावली, २०४९ को नियम २५ अनुरूप सुरक्षाका लागि धितो राखिएको अचल सम्पत्ति लिलाम बिक्री गर्ने सिलसिलामा निवेदकहरूका नाममा रहेका उल्लिखित जग्गाहरू लिलाम बिक्री हुन लागेकाले बेरूजु रकम तिर्न वा बुझाउन आउन भनी निवेदकहरूलाई पत्राचार गरी प्रथम पटक ३५ दिनको म्याद दिएको देखिन्छ । साथै, उक्त बेरूजु रकम बुझाउन आउने सम्बन्धमा विपक्षी सहकारी संस्थाले पुनः मिति ०६४।०९।०१ र मिति २०६४।११।०१ मा क्रमशः १५ दिन र ७ दिनको म्याद दिई निवेदकहरू बहिरी धुनियाइन, महमजान मिया मंसुर, इसराइल मिया धुनियालाई भिन्नाभिन्नै पत्राचार गरेको तथ्य लिलामसम्बन्धी मिसिलबाट देखिन्छ ।\n७. अब यस अवस्थामा प्रत्यर्थी सहकारी संस्थाले संस्थाको बेरूजु रकम निवेदकको जायजेथा तथा सुरक्षणबाट असुलउपर गर्न पाउने हो वा होइन भन्ने सम्बन्धमा विचार गर्नुपर्ने देखियो । सो सम्बन्धमा विचार गर्दा, प्रत्यर्थी सहकारी संस्था तत्काल प्रचलित सहकारी ऐन, २०४८ बमोजिम स्थापित अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था भएको हुँदा यसले सोही ऐन तथा सोअन्तर्गत बनेका नियमावली र विनियमहरू निर्धारित कार्यविधिबमोजिम कार्य सञ्चालन गर्नुपर्ने भन्ने देखिन्छ । सो सम्बन्धमा सहकारी ऐन, २०४८ को दफा ३९ ले “कुनै व्यक्तिले संस्था वा सङ्घबाट प्राप्त गरेको ऋण वा संस्था वा सङ्घलाई तिर्नु पर्ने बाँकी बक्यौता, संस्था वा सङ्घको हिनामिना गरेको सम्पत्तिको बिगो र सो रकमहरूमा लागेको ब्याजसमेत सस्था वा सङ्घले आफैँ वा संस्था वा सङ्घको सिफारिसमा रजिस्ट्रारले निजको जाय जेथाबाट तोकिएबमोजिमको कार्यविधि अपनाई लिलाम बिक्री गरी असुलउपर गर्न सक्ने छ” भन्ने कानूनी व्यवस्था गरेको देखियो । त्यसैगरी, सहकारी नियमावली, २०४९ को नियम २५ ले लिलाम बिक्री गर्ने कार्यविधिको सम्बन्धमा उपनियम १(क) “बाँकी बक्यौता तिर्नु बुझाउनु पर्ने ठहर भएको व्यक्तिको नाममा बाटोको म्यादबाहेक पैंतिस दिनभित्र तिर्न बुझाउनु पर्ने रकम तिर्न बुझाउनु आउनु भनी…पुर्जी पठाउनुपर्छ । यसरी म्याद पूर्जी जारी गरिएकोमा उक्त म्यादभित्र तिर्नु बुझाउनु पर्ने रकम तिर्न बुझाउन नआएमा…निजको नाउँमा लिलाम बिक्री गर्ने सूचना प्रकाशित गर्नुपर्ने छ । (ग) धितो राखेको चल अचल सम्पत्तिको लिलाम बिक्रीको सूचना प्रकाशित गर्नुपर्दा धितोको विवरण, निजले बुझाउनु पर्ने साँवा, ब्याज र हर्जानाको रकमसमेत उल्लेख गरी सूचना प्रकाशित गरेको मितिले चल सम्पत्ति भए पन्ध्र दिनभित्र र अचल सम्पत्ति भए पैंतिस दिनभित्र लिलाम बिक्री गरी साँवा, ब्याज र हर्जानाको रकम असुलउपर गरिने बारेको सूचना स्थानीय गाउँ विकास समिति वा नगरपालिका र सार्वजनिक स्थानमा टाँस गरी स्थानीय वा राष्ट्रिय स्तरको कुनै एक पत्रपत्रिकामा प्रकाशित गर्नुपर्ने छ । उपनियम २ मा लिलाम बिक्री गर्दा जिल्ला प्रशासन कार्यालय, मालपोत कार्यालय र लिलाम बिक्री हुने ठाउँनजिक कुनै सरकारी कार्यालय भए सो कार्यालय र स्थानीय गाउँ विकास समिति वा नगरपालिकाको प्रतिनिधिलाई साक्षी राखी मुचुल्का गराई लिलाम बिक्री गर्नुपर्ने छ” भन्नेसमेतका विभिन्न व्यवस्थाहरू गरेको देखिन्छ ।\n८. विपक्षी सहकारी संस्थाबाट निवेदकहरूलाई बेरूजु रकम बुझाउने सम्बन्धमा पटक-पटक पत्राचार गरी जानकारी दिएको भन्ने तथ्य मिसिल संलग्न रहेका उल्लिखित मितिका पत्रहरूबाट देखिन्छ । मिति २०६४।११।०१ गते क्रियटिभ नेपाल सेभिङ एण्ड लोन को-अपरेटिभ लिमिटेड बाराका अध्यक्ष धिरेन्द्रकुमार सिंह र इसराइल मिया धुनियाबिच बेरूजु ९ दिनभित्र तिर्छु भनी जिल्ला प्रशासन कार्यालय बाराको कार्यालयमा मौखिक सहमति भएको भन्ने पनि जिल्ला प्रशासन कार्यालयको पत्रबाट देखिन्छ । तर निवेदकहरूले सहकारीको बेरूजु रकम बुझाउनेतर्फ चासो नदेखाई प्रत्यर्थी सहकारी संस्थाबाट भएको पत्राचारलाई बेवास्ता गरी आफ्नो कानूनी दायित्व पूरा नगरी प्रत्यर्थी सहकारी संस्थाले मिति २०६४।१०।२४ मा उल्लिखित जग्गाहरू निजहरूलाई जानकारी नदिई विपक्षीहरूबाट डाँक बढाबढ लिलामी सूचना प्रकाशित भएकाले विपक्षीहरूको गैरकानूनी रोक्का फुकुवा गरिदिनु भनी परमादेशको आदेश तथा लिलामी प्रक्रिया नगर्नु नगराउनु भनी अन्तरिम आदेशको माग गरी तत्कालीन पुनरावेदन अदालत हेटौंडामा मिति २०६४।११।५ मा रिट निवेदन दर्ता गराएको\nदेखिन्छ । उक्त निवेदनमा अन्तरिम आदेश जारी भएकोमा निवेदकले तारेख गुजारेकाले मिति २०६६।७।४ मा तामेलीमा राखिदिने भन्ने आदेश भएको देखिन्छ ।\n९. साथै, २०६४।११।१० मा भएको लिलाम हेर्दा, विपक्षी क्रियटिभ नेपाल सेभिङ एण्ड लोन को-अपरेटिभ लि. ले आफ्नो रकम असुलउपर गर्नेतर्फ लिलाम प्रक्रियाको लागि मिति २०६४।१०।२४ मा पहिलो पटक सूचना प्रकाशन गरी मिति २०६४।११।०१ मा लिलामी हुने भनेकोमा सो लिलामी स्थगित गरेको भन्ने देखिन्छ । विपक्षी महमजान मिया मंसुरबाट लेखा परीक्षण प्रतिवेदनअनुसार पेस्की बेरूजु तथा टुटफुट सामानसमेत रकम असुलउपर गर्नुपर्ने भई पटक-पटक ताकेता गर्दा पनि बुझाउन नल्याएका कारण निवेदकहरूले उल्लिखित कित्ता जग्गाहरू मिति २०६४।११।१० मा लिलाम बढाबढ गरी असुलउपर गरिने भनी स्थानीय पत्रिकामार्फत मिति २०६४।११।०८ मा पुनः सूचना प्रकाशित गरेको पनि देखिन्छ । उक्त मिति २०६४।११।०८ मा प्रकाशित सूचनाबमोजिम नै मिति २०६४।११।१० गतेका दिन निवेदकहरूका नाउँमा दर्ता रहेका उल्लिखित कित्ता जग्गाहरूको जिल्ला प्रशासन कार्यालय, जिल्ला प्रहरी कार्यालय, नापी शाखा कार्यालय, बारा कलैयाका प्रतिनिधिहरूको रोहवरमा लिलाम बढाबढ हुँदा उक्त जग्गाहरू विपक्षी राजेशकुमार साहले रू. ९,२५,०००/- (नौ लाख पच्चिस हजार मात्र) मा सकार गरेको भन्ने बेहोरा लिलामसम्बन्धी कारबाही भएको सहकारी कार्यालयको रेकर्डबाट देखियो । साथै, मालपोत कार्यालय, बारा, कलैयाबाट प्राप्त रेकर्ड मिसिलबाट निज राजेशकुमार साहले उक्त मिति २०६४।११।१० मा गरेको लिलाम सकारबमोजिमको निवेदकहरूको नाउँमा दर्ता रहेका उल्लिखित कित्ता जग्गाहरू आफ्नो नाउँमा दा.खा. गरी जग्गाधनी प्रमाणपुर्जासमेत दिलाई पाउन मिति २०६७।०४।११ मा मालपोत कार्यालय बारामा निवेदन दिएकोमा मिति २०६७।०४।१३ मा निवेदन मागबमोजिम निवेदकको नाउँमा दा.खा. हुने भनी निर्णय भएको भन्ने देखियो ।\n१०. यिनै निवेदकहरू बहिरी धुनियायीसमेतले प्रत्यर्थी क्रियटिभ नेपाल सेभिङ एण्ड लोन को-अपरेटिभ लि. ले मिति २०६४।१०।२४ मा निजहरूको उल्लिखित जग्गाहरू लिलाम गर्ने सम्बन्धमा प्रकाशित भएको सूचना र सोबमोजिम मिति २०६४।११।१० मा विपक्षी राजेशकुमार साहले सकार गरेको कार्यसमेत उत्प्रेषणको आदेशले बदर गरी पाउन माग गरी मिति २०६४।११।२९ (रिट नं. २०६४-WO-०८०२) यस अदालतमा रिट निवेदन दर्ता गरेको पनि देखियो । निज निवेदकहरूले उक्त रिट निवेदनमा लिएको दाबी प्रमाणित गर्न नसक्ने भएकाले तत्कालीन मुलुकी ऐन, अ. वं. ९२ बमोजिम रिट निवेदन फिर्ता गरी पाउन निवेदन दिई सनाखतसमेत गरेकोले यस अदालतबाट मागबमोजिम रिट निवेदन फिर्ता लिन अनुमति दिने गरी मिति २०६७।०२।२८ मा आदेश भएको देखियो । विवादित मिति २०६४।११।१० को लिलाम सम्बन्धमा यी निवेदकले यस अदालतबाट दाबी प्रमाणित गर्न सक्तिन भनी मिति २०६७।०२।२८ मा नै यही विषयलाई अन्त्य गरिसकेको देखिन्छ ।\n११. तत्पश्चात् प्रस्तुत विवाद समाधान गर्ने भनी सहकारीका अध्यक्ष धिरेन्द्रकुमार सिंह र निवेदकहरूका बिचमा छलफल भई निवेदकहरूले जे जति रकम बुझाउनुपर्ने भए तापनि रू. ४,२५,०००/- (चार लाख पच्चिस हजार मात्र) निवेदकले विपक्षी सहकारीलाई तिर्नु बुझाउनु पर्नेमा रू. १,१०,०००/- (एक लाख दश हजार मात्र) बुझाइसकेको रकम कट्टा गरी बाँकी रकम सहकारी संस्थाको अध्यक्षलाई बुझाउनु पर्ने र निवेदकहरूले सर्वोच्च अदालतमा दायर गरेको उत्प्रेषण र अवहेलना मुद्दा फिर्ता लिने भन्नेसमेत सहमति बेहोरा उल्लेख गरी मिति २०६७।०२।२६ मा कागज गरेको भन्ने देखिन्छ । उक्त करारनामामा भएको सहमतिबमोजिम निवेदकहरूले मिति २०६७।०२।२८ मा मुद्दा फिर्ता लिएको तर प्रत्यर्थी सहकारी संस्थाबाट भने सो सहमतिविपरीत उक्त जग्गाहरू राजेशकुमार साहको नाउँमा दा. खा. गर्न सिफारिस गरी मिति २०२६।०४।१३ मा निजको नाउँमा दा.खा. भएको हुँदा उक्त दा.खा. निर्णयसमेत गैरकानूनी रहेको भन्ने निवेदन जिकिर देखिन्छ ।\n१२. उक्त निवेदन जिकिरतर्फ विचार गर्दा, प्रत्यर्थी सहकारी संस्थाले मिति २०६४।११।१० मा कानूनबमोजिमको प्रक्रिया पूरा गरी गरेको लिलाम अर्का प्रत्यर्थी राजेशकुमार साहले उच्च मूल्यमा सकार गरी रकमसमेत बुझाइसकेको अवस्थामा उक्त लिलाम सकार गरेका उल्लिखित कित्ताहरूमा सोही सकार मितिबाट नै निजको हक सिर्जना भइसकेको मान्नुपर्ने देखियो । यसरी मिति २०६४।११।१० बाट नै निज राजेशकुमार साहको हक सिर्जना भइसकेको जग्गाहरूलाई निवेदकहरू र प्रत्यर्थी धिरेन्द्रकुमार सिंहले आपसी सहमति गरेर कानूनबमोजिम सिर्जित भइसकेको तेस्रो पक्षको हक मेट्ने गरी करारनामाको विषयवस्तु बनाउन कानूनतः मिल्ने पनि देखिएन । एकातर्फ, निज धिरेन्द्रकुमार सिंहले उक्त करारनामा प्रत्यर्थी सहकारी संस्थाको अख्तियारनामा लिई संस्थाको तर्फबाट आधिकारिक रूपमा गरेको भन्ने पनि देखिन आएन । अर्कोतर्फ, लिलाम भई तेस्रो पक्षले रकम बुझाई लिलाम सकार गरिसकेका व्यक्ति राजेशकुमार साहलाई उक्त सहमतिको लिखतमा सहभागी गराएको भन्ने पनि देखिएन ।  एकपटक कानूनबमोजिम सिर्जित भइसकेको हकलाई कानूनबमोजिम बाहेक कोही कसैले करार सहमति गरी बेहक गर्न सक्ने हुँदैन । यसरी आफूलाई अधिकार नै नभएको व्यक्तिहरूले तेस्रो व्यक्तिको कानूनबमोजिम स्थापित हकमा निजसमेतको स्वीकृतिबिना असर गर्ने गरी भएको करार तथा सहमतिले तेस्रो व्यक्तिको हकाधिकारमा बाधा पुर्‍याउनु कानूननः मिल्ने देखिएन ।\n१३. त्यसैगरी, धेरै पहिलेको मिति २०६४।११।१० गतेको मिति कायम गरी पहिले नै लिलाम मुचुल्का भएको र सोहीबमोजिम गरी पाउने राजेशकुमार साहले मिति २०६७।०४।११ मा विपक्षी मालपोत कार्यालयमा निवेदन दिई र मिति २०६७।०४।१३ गते नै मालपोत कार्यालय बाराबाट आफ्नो नाउँमा उक्त जग्गाहरू दा. खा. भएको कार्यमाथि निवेदकहरूले प्रश्न उठाएको देखिन्छ । सोतर्फ विचार गर्दा, साबिक मुलुकी ऐन, २०२० को जग्गा पजनीको मलहको २ नं. ले आफ्नो हक हुन आई दाखिल खारिज गर्नुपर्नेमा ३५ दिनभित्र दाखिल खारिज गराई आफ्ना नाउँमा दर्ता गराउनुपर्छ भन्ने व्यवस्था गरेको छ । सोही महलको २क. नं. मा “आफ्नो हक हुन आई दाखिल खारिज गर्नुपर्ने भएको…३५ दिनभित्र दाखिल दर्ता नगराई म्याद गुजारी बसेकोमा पछि दाखिल दर्ता गराउन दरखास्त दिएमा जतिसुकै अवधि व्यतीत भए पनि नामसारी दाखिल खारेज गरिदिनुपर्छ” भन्ने व्यवस्था गरेको देखिन्छ । प्रस्तुत कानूनी व्यवस्थाको आधारमा समेत निज राजेशकुमार साहले उल्लिखित जग्गाहरूको लिलाम सकार गरी रकमसमेत बुझाई निजको हक कायम भइसकेको देखिँदा निजले मिति २०६७।४।११ मा दा. खा. को निवेदन दिई मिति २०६७।४।१३ मा निजको नाउँमा दा. खा. हुने गरी भएको मालपोत कार्यालय, बाराको निर्णयलाई अन्यथा भन्न मिल्ने देखिन आएन ।\n१४. वस्तुतः कानूनबमोजिम संस्थापित सहकारी संस्थाको अध्यक्षले आफ्नो कार्यकालमा संस्थाको रकम हिनामिना गरी संस्थालाई हानि पुर्‍याएको अवस्थामा संस्थाले उक्त हिनामिना गरेको रकम बक्यौता बुझाउन पटक-पटक पत्राचार गरेकोमा सोलाई बेवास्ता गरी आफ्नो दायित्व पूरा गर्नेतर्फ तरारूकता देखाएको देखिँदैन । तत्पश्चात् ऐन र कानून निर्धारित प्रक्रियाहरू पूरा गरी सुरक्षणमा राखिएका जग्गाहरूको लिलामीको सार्वजनिक सूचना प्रकाशित गरी सूचनामा प्रकाशित मितिमा लिलाम बढाबढको प्रक्रिया पूरा गरी उक्त जग्गाहरू लिलाम भएको भन्ने देखिन्छ । अधिकतम मूल्यमा लिलाम सकार गरेका व्यक्तिले सकार गरेबमोजिम सहकारीमा रकम बुझाई निजले सो जग्गा प्राप्त गरिसकेको देखिन्छ । निवेदकहरूले लिलामीको सूचना र निर्णय बदर गरी पाउन एक पटक दिएको रिट निवेदन पनि प्रमाणित गर्न सक्दिन भनी अदालतमा कारबाही भइरहेको निवेदन पनि फिर्ता लिएको अवस्था देखिन्छ । यसरी कानूनबमोजिम भएको लिलाम सकार गरी तेस्रो पक्षको हक कायम भइसकेको उक्त विवादित जग्गाहरूको विषयमा हक कायम भइसकेका व्यक्तिलाई नै सहभागी नगराई निवेदक र प्रत्यर्थी संस्थाका व्यक्तिबिच तेस्रो पक्षको हकमा असर गर्ने गरी भएको सहमतिको बेहोरालाई आधार बनाई पुनः सोही विषयमा यिनै निवेदकहरू यस अदालतमा प्रवेश गरेको देखिँदा निवेदकहरू सफाहात लिएर प्रस्तुत निवेदन गरेको देखिन आएन ।\n१५. अतः माथिका प्रकरणहरूमा वर्णित तथ्य तथा कानूनी व्यवस्थाहरूको आधार कारणबाट  प्रत्यर्थी क्रियटिभ नेपाल सेभिङ एण्ड लोन को-अपरेटिभ लि.बाट मिति २०६४।११।१० मा भएको लिलामी र सोबमोजिम मालपोत कार्यालय बाराबाट मिति २०६७।०४।१३ मा भएको दा.खा. निर्णय कानूनबमोजिम नै भएको देखिँदा उत्प्रेणषको आदेशले बदर गरी पाउन परेको प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । मिति २०६९।०१।२५ मा निवेदन दाबीको सम्बन्धमा जारी भएको अन्तरिम आदेशसमेत निष्क्रिय हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी सुरू तथा रेकर्ड मिसिल तत् तत् अदालत तथा निकायमा पठाई यस अदालतको मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः- हेमा पाण्डे\nइति संवत् २०७६ साल फाल्गुन २९ गते रोज ५ शुभम् ।"
}