{
    "Title": "निर्णय नं. १०९०१ - जग्गा खिचोला मेटाई चलन चलाई पाऊँ ।",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७९/०५/२९ \t ५७२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री सुस्मालता माथेमा\nफैसला मिति : २०७९।५।२९\n०७३-CI-०४८७\n\nमुद्दा : जग्गा खिचोला मेटाई चलन चलाई पाऊँ ।\n\nपुनरावेदक / प्रतिवादी : जिल्ला कपिलवस्तु, विठुवा गा.वि.स. वडा नं.३ मौजा मोती भारी बस्ने घोल्लरप्रसादको छोरा रामरूची कुर्मी\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला कपिलवस्तु, हरनामपुर गा.वि.स. वडा नं.२ घर भई हाल गा.वि.स. विठुवा वडा नं.३ मौजा मोती भारी बस्ने राममिलन कुर्मीको छोरा बं बहादुर कुर्मी\n\nवृद्धावस्थाको महिला आफैँ जग्गा आवाद गर्न सक्ने अवस्थामा नरही सोजग्गा उपभोग गर्ने निजको एकाघरको छोराउपर परेको फिरादलाई अन्यथा मान्‍न नमिल्ने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव र विद्वान्‌ अधिवक्ता श्री जगदेव चौधरी\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री मातृकाप्रसाद निरौला तथा विद्वान्‌ अधिवक्ताद्वय श्री खडानन्द कँडेल र श्री नवराज उपाध्याय\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री हरिप्रताप के.सी.\nकपिलवस्तु जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमा.न्यायाधीश श्री नारायणप्रसाद दाहाल\nमाननीय न्यायाधीश श्री दुर्गादत्त भट्ट\nपुनरावेदन अदालत बुटवल\n\nफैसला\nन्या.सुष्मालता माथेमा : न्याय प्रशासन ऐन, २०७३ को दफा १२ बमोजिम मुद्दा दोहोर्‍याई पाउने निस्सा प्रदान भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nजिल्ला कपिलवस्तु गा.वि.स. विठुवा वडा नं.४ को कि.नं. ३८ को ०-१-१८ जग्गा मेरो हक भोग दर्ताको भई सोमा एउटा आँपको रूख र एउटा वोरिङ जडान छ । मिति २०६७।१।१५ गतेका दिन विपक्षीले सो मेरो जग्गामा खनजोत गरी आफ्ना नामको कि.नं. ३७ को जग्गामा मिलाई गाभी खिचोला गरेकोले विपक्षीको सो खिचोला मेटाई चलनसमेत चलाई पाउँ भन्नेसमेतको फिराद दाबी ।\nवादीले दाबी गरेको कि.नं. ३७ को जग्गावाला म होइन । सर्वे कि.नं. ३७ को दर्तावालाले २०/२५ वर्षअघि रोपेका आँपको रूख र वोरिङ सम्बन्धमा मोतिभारी गाउँको सर्जमिन बुझिपाऊँ । वादीले खरिद गरेको कि.नं. ३८ को लिखतमा आँपको रूख र वोरिङ उल्लेख छैन । दाबी झुठा हुँदा फुर्सद पाउँ भन्नेसमेतको प्रतिउत्तर जिकिर ।\nवादीको जग्गा प्रतिवादीको आमा इन्द्रपति कुर्मीको हो । वोरिङ र आँपको रूख निज इन्द्रपतिकै हो भन्नेसमेतको प्रतिवादीका साक्षी बद्रीप्रसाद चौधरीले गरेको बकपत्र ।\nआदेशानुसार विवादित जग्गाको नाप नक्सा र आँपको रूख तथा वोरिङका सम्बन्धमा सर्जमिनसमेत भई मुचुल्का मिसिल सामेल रहेको ।\nन.नं. ३ को विवादित जग्गा वादीको कि.नं. ३८ भित्रको जग्गा मान्दा सर्भेको नक्साको आकृति नै फरक पर्न जाने देखिन्छ सो गर्ने क्षेत्राधिकार यस अदालतलाई नरहेको र कि.नं.३७ को जग्गा रामरूचीका नाउँमा दर्ता नरही इन्द्रमति कुर्मीनका नाउँमा दर्ता रहेको र निज इन्द्रमतिलाई प्रतिवादीसमेत बनाएको नदेखिँदा कि.नं.३८ को जग्गा खिचोला गरेकाले खिचोला मेटाई चलन पाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्ने सुरू कपिलवस्तु जिल्ला अदालतको मिति २०६९।२।२ को फैसला ।\nम पुनरावेदकले दाबी गरेको जग्गा कि.नं. ३८ को जग्गाको साँधमा रहेको कि.नं.३७ को जग्गा प्रतिवादीको आमा ईन्द्रपति कुर्मीनको नाम रहे पनि प्रतिवादीकै उमेर ५७ वर्ष भएकोले निजकी आमा वृद्ध भई सम्पूर्ण कामकाज गर्ने निज प्रतिवादीले गर्ने गरेको र फिल्डमा प्रत्यक्षरूपमा खिचोला गर्ने व्यक्ति प्रतिवादी नै भएकोले निजउपर नै मुद्दा दिनुपरेको\nहो । सुरू अदालतको आदेशानुसार नापी शाखाबाट माग गरिएको ट्रायल चेकबाट कि.नं. ३८ मा जग्गा यथावत् रहेको र कि.नं.३७ मा ०-६-१५ जग्गा रहेछ भन्ने नापी शाखाबाट पठाएको पत्रमा उल्लेख छ । अदालतको आदेशानुसार भएको नाप नक्सा सर्जमिनमा कि.नं.३८ लाई न.नं.२ र विवादित न.नं.३ को क्षेत्रफल जम्मा गरी हेर्दा ०-१-१८ हुन्छ । प्रतिवादीको कि.नं.३७ लाई न.नं. ४ भनी सोको क्षेत्रफल ०-६-१७ उल्लेख गरेबाट म पुनरावेदकको जग्गा प्रतिवादीले आफ्नो जग्गामा घुसाई खिचोला गरेकोले हुँदा सुरूबाट खिचोला नठहर्ने गरी गरेको सुरू फैसला त्रुटियुक्त रहेकोले बदर गरी खिचोला मेटाई चलन चलाइपाउँ भन्ने वादी बं बहादुर कुर्मीको पुनरावेदनपत्र ।\nयसमा मिति २०६८।११।६ मा भएको नाप नक्साको न.नं. २ र ३ को जग्गा वादीको कि.नं.३८ को ०-१-१८ मध्येको जग्गा हो भन्ने मिसिल प्रमाणबाट देखिनेमा अप्रासाङ्गिक कारण उल्लेख गरी वादी दाबी पुग्न नसक्ने ठहर गरेको सुरू फैसला प्रमाण मूल्याङ्कनका दृष्टिले फरक पर्ने देखिँदा छलफलका लागि अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी प्रतिवादीलाई झिकाई आए वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्ने मिति २०६९।९।२४ को पुनरावेदन अदालत बुटवलको आदेश ।\nवादी दाबी पुग्न नसक्ने ठहर्‍याई सुरू कपिलवस्तु जिल्ला अदालतबाट मिति २०६९।२।२ को फैसला उल्टी भई प्रतिवादीले वादी दाबीको जग्गामा खिचोला गरेको ठहरेकोले मिति २०६८।११।६ नक्सा मुचुल्काको न.नं.३ को जग्गाबाट वादीले खिचोला मेटाई चलन चलाई पाउने ठहर्छ भन्‍ने पुनरावेदन अदालत बुटवलको फैसला ।\nअदालतबाट भई आएको नक्साबाट न.नं.२ कि.नं. ३८, न.नं.८ कि.नं.३५ वादीको, न.नं.३ विवादित र न.नं.४ कि.नं.३७ प्रतिवादीको जग्गा देखाइएको छ । न.नं.२ र ३ को बिचबाट हुँदै सिधा रेखा कि.नं.३५ र ३६ सिमा हुँदै पश्‍चिमतर्फ गएको देखिन्छ । सर्भे नक्सामा कि.नं.३७ र ३८ को बिचबाट पश्‍चिमतर्फ कि.नं. ३५ र ३६ को बिच हुँदै सिधा सीमारेखा गएको देखिन्छ । यसरी न.नं.३ को विवादित जग्गा वादीको कि.नं.३८ भित्रको जग्गा मान्दा सर्भेको नक्साको आकृति नै फरक पर्न\nजान्छ । सर्भे नक्साको आकृति फरक पार्ने गरी फैसला गर्ने क्षेत्राधिकार पुनरावेदन अदालत बुटवललाई छैन । यसरी क्षेत्राधिकार बाहिर गई वादी दाबीभन्दा बाहिरको हुँदा पुनरावेदनको फैसला बदर गरिपाउँ भन्‍नेसमेत बेहोराको रामरूची कुर्मीको यस अदालतमा पर्न आएको मुद्दा दोहोर्‍याइपाउँ भन्‍ने निवेदन ।\nयसमा प्रतिवादीले प्रतिउत्तरमा आफ्नो जग्गा नभई र्इन्द्रपति कुर्मीको जग्गा हो भनी स्पष्ट उल्लेख गरेको अवस्थामा दर्तावाला ईन्द्रपति कुर्मीलाई बुझ्दै नबुझी गरेको पुनरावेदन अदालत, बुटवलको मिति २०६९।११।२१ को फैसलामा अ.बं.१३९ नं. को व्याख्यात्मक त्रुटि हुनुका साथै ने.का.प. २०६८, अङ्क १२, नि.नं. ८७२७ मा प्रतिपादित सिद्धान्तसमेतको प्रतिकूल हुँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्न निस्सा प्रदान गरिदिएको छ । नियमानुसार पेस गर्नु भन्‍ने मिति २०७३।०५।२३ को यस अदालतको आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव र विद्वान्‌ अधिवक्ता श्री जगदेव चौधरीले वास्तविक जग्गाधनी मेरो पक्ष नभई निजको आमा रहेको र आमालाई विपक्षी नै नबनाएको अवस्थामा मैले वादीको जग्गा खिचोला गर्ने भन्‍ने प्रश्‍नै नउठ्ने र वादीको जग्गा यथावत रहेको भन्‍ने नापीको पत्रबाट समेत देखिएको अवस्थामा सोलाई प्रमाणमा ग्रहण नगरेको सुरूको फैसला उल्टी गरेको पुनरावेदन अदालतको फैसला उल्टी हुनुपर्छ भन्‍ने बेहोराको बहस प्रस्तुत गर्नुभयो ।\nयसैगरी प्रत्यर्थी वादीको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री मातृकाप्रसाद निरौला तथा विद्वान्‌ अधिवक्ताद्वय श्री खडानन्द कँडेल र श्री नवराज उपाध्यायले अदालतबाट भई आएको नक्सा प्रकृति र नापीको ट्रायल चेकबाट मेरो पक्षको जग्गाको क्षेत्रफल कम र प्रतिवादीको जग्गाको क्षेत्रफल बढी नै देखिएकाले सोको यथोचित मूल्याङ्कन भएको पुनरावेदन अदालतको फैसला सदर हुनुपर्छ भन्‍ने बेहोराको बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तानुसारको बहस जिकिर सुनी मिसिल संलग्न पुनरावेदन पत्रलगायतका कागज प्रमाण अध्ययन गरी हेर्दा सुरूको फैसला उल्टी गरेको पुनरावेदन अदालत बुटवलको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? सोही विषयमा निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, जिल्ला कपिलवस्तु गा.वि.स. विठुवा वडा नं.४ को कि.नं. ३८ को ०-१-१८ जग्गा मेरो हक भोग दर्ताको भई सोमा एउटा आँपको रूख र एउटा वोरिङ जडान छ । मिति २०६७।१।१५ गतेका दिन विपक्षीले सो मेरो जग्गामा खनजोत गरी आफ्ना नामको कि.नं. ३७ को जग्गामा मिलाई गाभी खिचोला गरेकोले विपक्षीको सो खिचोला मेटाई चलनसमेत चलाइपाउँ भन्नेसमेतको फिराद दाबी रहेको र वादीले दाबी गरेको कि.नं. ३७ को जग्गावाला म होइन । कि.नं. ३७ को दर्तावालाले २०/२५ वर्ष अघि रोपेका आँपको रूख र वोरिङ सम्बन्धमा मोतिभारी गाउँको सर्जमिन बुझिपाऊँ । वादीले खरिद गरेको कि.नं. ३८ को लिखतमा आँपको रूख र वोरिङ उल्लेख\nछैन । दाबी झुठा हुँदा फुर्सद पाउँ भन्नेसमेतको प्रतिउत्तर रहेको देखिन्छ । त्यस्तै कि.नं.३७ को जग्गा रामरूचीका नाउँमा दर्ता नरही इन्द्रपति कुर्मीका नाउँमा दर्ता रहेको र निज इन्द्रपतिलाई प्रतिवादीसमेत बनाएको नदेखिँदा कि.नं.३८ को जग्गा खिचोला मेटाई पाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्ने सुरू कपिलवस्तु जिल्ला अदालतको मिति २०६९।२।२ को फैसला उल्टी गरी वादी दाबीबमोजिम प्रतिवादीले वादीको जग्गा खिचोला गरेकोले खिचोला मेटाई चलनसमेत चलाइ पाउने ठहरेको तत्कालीन पुनरावेदन अदालत बुटवलको फैसलाउपर प्रतिवादीको चित्त नबुझी यस अदालतमा निवेदन परी मुद्दा दोहोर्‍याई पाउने निस्सा प्रदान भएको देखियो ।\n३. पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर हेर्दा, अदालतबाट भई आएको नक्साबाट न.नं.२ कि.नं. ३८, न.नं.८ कि.नं.३५ वादीको, न.नं.३ विवादित र न.नं.४ कि.नं.३७ प्रतिवादीको जग्गा देखाइएको छ । न.नं.२ र ३ को बिचबाट हुँदै सिधा रेखा कि.नं.३५ र ३६ सीमा हुँदै पश्‍चिमतर्फ गएको देखिन्छ । सर्भे नक्सामा कि.नं.३७ र ३८ को बिचबाट पश्‍चिमतर्फ कि.नं. ३५ र ३६ को बिच हुँदै सिधा सीमारेखा गएको देखिन्छ । यसरी न.नं.३ को विवादित जग्गा वादीको कि.नं.३८ भित्रको जग्गा मान्दा सर्भेको नक्साको आकृति नै फरक पर्न जान्छ । सर्भे नक्साको आकृति फरक पार्ने गरी फैसला गर्ने क्षेत्राधिकार पुनरावेदन अदालत बुटवललाई छैन । यसरी क्षेत्राधिकार बाहिर गई गरेको फैसला वादी दाबीभन्दा बाहिरको हुँदा बदर गरिपाउँ भन्‍नेसमेत बेहोराको रामरूची कुर्मीको मुद्दा दोहोर्‍याइपाउँ भन्‍ने निवेदन पर्न आएको देखियो ।\n४. मिसिल संलग्न जग्गाधनी प्रमाण पुर्जा, फिल्डबुकको उतारलगायतका कागजात हेर्दा वादीको कि.नं. ३८ को जग्गाको क्षेत्रफल ०-१-१८ रहेको र प्रतिवादीको आमा ईन्द्रपति कुर्मीको नाउँमा रहेको कि.नं.३७ को जग्गाको क्षेत्रफल ०-७-० रहेको र यी दुवै जग्गा एकअर्काको साँध सिमानाको जग्गा भएकोमा पनि कुनै विवाद रहेको पाइँदैन । सुरू जिल्ला अदालतको आदेशानुसार नापी शाखाबाट ट्रायल चेकको लागि माग गरेकोमा नापी शाखाबाट पठाएको च.नं. ६४० मिति २०६८।१२।१४ को पत्रमा कि. नं. ३८ को जग्गाको सम्बन्धमा क्षेत्रफल यथावत् कायम रहेको र कि.नं. ३७ को जग्गाको सम्बन्धमा ०-६-१५ कायम रहेको भनी लेखी पठाएको देखिन्छ ।\n५. सुरू जिल्ला अदालतको आदेशानुसार मिति २०६८।११।६ गते भएको नक्सा मुचुल्कामा न.नं.१ कि.नं.३९ को सन्तोषकुमार पाण्डेको जग्गा, वादी बं बहादुर कुर्मीको जग्गा कि.नं.३८ लाई न.नं.२ मा क्षेत्रफल ०-०-१५ र प्रतिवादी रामरूचीकी आमा इन्द्रपति कुर्मीनीको जग्गा कि.नं.३७ लाई न.नं.४ मा क्षेत्रफल ०-६-१७ र विवादित जग्गालाई न.नं.३ मा क्षेत्रफल ०-०-२२ भनी उल्लेख गरेको देखिन्छ । उक्त नक्सा मुचुल्कामा वादी प्रतिवादी रोहबरमा रही सहीछाप गरेका देखिन्छ ।\n६. वादी दाबीको हक भोगको न. नं. २ को क्षेत्रफल ०-०-१५ र प्रतिवादीले विवाद गरेको भनी नक्सा मुचुल्का देखाइएको विवादित जग्गा न.नं. ३ को क्षेत्रफल ०-०-२२ उल्लेख भई उक्त न.नं. २ र ३ दुवैलाई जोड्दा ०-१-१८ हुन जाने देखिन्छ । जुन वादीको जग्गाको क्षेत्रफलसँग मिल्न आउँछ । यसैगरी प्रतिवादीको न.नं.४ को क्षेत्रफल ०-६-१७ उल्लेख भएको बेहोरा नक्सा मुचुल्काबाट देखिएको छ । नापी नक्साबाट कि.नं.३८ र कि.नं.३७ लाई एउटा रेखाले छुट्याएको अवस्था नापी नक्साको ट्रेस नक्साबाट देखिएको छ । यसरी हेर्दा विवादित जग्गाबाहेक गर्दा वादीको क्षेत्रफल कम हुन जाने र प्रतिवादीको जग्गामा विवादित जग्गा जोड्दा क्षेत्रफल बढी हुन जाने स्थिति नक्सा मुचुल्काको अध्ययनबाट प्रस्ट देखिन्छ । नापी कार्यालय, कपिलवस्तुबाट प्राप्त भएको नक्सामा प्रतिवादीको कि.नं.३७ को जग्गाको नाप साइज मिलेको र ट्रायल चेकबाट समेत प्रतिवादीको जग्गा पुर्जाभन्दा कम रहेको र सोही भोगमा बढी रहेको कुरा नक्सा मुचुल्काबाट देखिन्छ । वादीको जग्गाको क्षेत्रफल अदालतबाट भएको नक्सा मुचुल्काबाट वादीको जग्गा अपुग रहेको हुँदा न.नं. २, र विवादित जनिएको न.नं.३ को जग्गासमेत जोड्दा मात्र वादीको जग्गा पुग्ने  हुँदा न.नं. ३ को जग्गा वादीकै हो भन्ने पुष्टि हुन आयो ।\n७. जहाँसम्म जग्गाधनीलाई प्रतिवादी नबनाएको भन्‍ने जिकिर छ सो सम्बन्धमा हेर्दा, प्रतिवादी बनाइएका व्यक्ति जग्गाधनीकै एकासगोलको छोरा नाताको व्यक्ति रहेको र निज वृद्धावस्थाको रहेको देखिएको छ । वृद्धावस्थाको महिला आफैँ जग्गा आवाद गर्न सक्ने अवस्थामा नरही सो जग्गा उपभोग गर्ने निजको एकाघरको छोराउपर परेको फिरादलाई अन्यथा मान्‍न पनि मिलेन ।\n८. अतः माथि विवेचित आधार, कारणबाट वादीको कि.नं.३८ को जग्गा प्रतिवादीले खिचोला गरेको देखिँदा सुरू अदालतबाट वादी दाबी नपुग्ने ठहर्‍याएको फैसला उल्टी गरी वादी दाबीबमोजिम जग्गा खिचोला मेटाई चलनसमेत चलाई पाउने ठहर्‍याएको तत्कालीन पुनरावेदन अदालत बुटवलको मिति २०६९।११।२१ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी प्रस्तुत फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत :- इन्द्रबहादुर कठायत\nइति संवत् २०७९ साल भाद्र २९ गते रोज ४ शुभम् ।"
}