{
    "Title": "निर्णय नं. १०६२१ - क्षतिपूर्ति दिलाई पाऊँ",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/१०/०७ \t ७४४०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७७।१०।७\n\nमुद्दाः- क्षतिपूर्ति दिलाई पाऊँ\n\n०७०-CI-०३६६\nपुनरावेदक / प्रतिवादी : का.जि.का.म.न.पा.वडा नं. १ लालदरबारस्थित नेपाल इन्टरनेसनल क्लिनिक प्रा.लि.मा कार्यरत ऐ.ऐ. वडा नं. १६ को हाल ऐ.ऐ. वडा नं. ३ महाराजगन्ज, सीमाना मार्ग बस्ने डा.बुद्ध बस्न्यात\nविरूद्ध\nप्रत्यर्थी / वादी : उपभोक्ता हित संरक्षण मञ्‍च नेपाल, केन्द्रीय कार्य समिति काठमाडौं (संस्था दर्ता नं. ४६३/०५१/०५२, पोष्ट बक्स नं.१११६८ काठमाडौं) का तर्फबाट अधिकारप्राप्‍त ऐ.का महासचिव ज्योति बानियाँसमेत\n\n०७०-CI-०३६७\nपुनरावेदक / प्रतिवादी : का.जि.का.म.न.पा. वडा नं.१ लालदरबारस्थित नेपाल इन्टरनेसनल क्लिनिक प्रा.लि.को तर्फबाट अधिकारप्राप्त बागमती अञ्चल ललितपुर जिल्ला चापागाउँ गा.वि.स. वडा नं.९ बुलु बस्ने अधिवक्ता पूर्णभक्त डंगोल\nविरूद्ध\nप्रत्यर्थी / वादी : उपभोक्ता हित संरक्षण मञ्‍च नेपाल, केन्द्रीय कार्य समिति काठमाडौं (संस्था दर्ता नं. ४६३/०५१/०५२, पोष्ट बक्स नं.१११६८ काठमाडौं) का तर्फबाट अधिकारप्राप्‍त ऐ.का महासचिव ज्योति बानियाँसमेत\n\nस्वास्थ्य उपचारमा संलग्न हुने चिकित्सकहरूले बिरामीप्रति उच्चस्तरको हेरचाह (high degree of care) गर्नुपर्ने कर्तव्य रहन्छ । यदि चिकित्सकले होसियार नभई हेलचेक्र्याईं (negligence) पूर्वक बिरामीको चेकजाँच गरेमा चिकित्सकको सो कार्य दुष्कृतिअन्तर्गत पर्ने ।\n(प्रकरण नं.१५)\nस्वास्थ्य परीक्षणअन्तर्गत सम्बन्धित सेवाग्राहीले यथार्थपरक पूर्ण स्वास्थ्य विवरण प्राप्‍त गर्ने हक अन्तर्निहित हुन्छ भने त्यस्तो सेवामा कार्यरत चिकित्सक र सम्बन्धित स्वास्थ्य संस्थाको त्यस्ता प्रतिवेदन यथार्थपरक बनाउनुपर्ने कर्तव्य समावेश भएको हुने ।\n(प्रकरण नं.१८)\nकुनै मुद्दामा चिकित्सकीय लापरबाही गरी उपभोक्ता संरक्षण ऐनको बर्खिलाप कार्य गरियो वा गरिएन भन्ने सन्दर्भमा बिरामीको स्वास्थ्य परीक्षण र उपचार गर्ने दायित्व स्वीकार गरियो वा गरिएन भन्ने कुरा महत्त्वपूर्ण हुने ।\n(प्रकरण नं.२३)\n\nवादीका तर्फबाट : विद्वान् अधिवक्ता श्री ज्योति बानियाँ\nप्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री लोकभक्त राणा\nअवलम्बित नजिर :\nने.का.प.२०७५, अङ्क ७, नि.नं.१००६१\nने.का.प.२०६६, अङ्क ११, नि.नं.८२६२\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी देवानी संहिता, २०७४\nउपभोक्ता संरक्षण ऐन, २०७५\n\nसुरू निर्णय गर्ने:\nजिल्ला क्षतिपूर्ति समिति, काठमाडौं\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nउच्च अदालत पाटन\n\nफैसला\nन्या.हरिप्रसाद फुयाल : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा १२(क) (ख) र हालको न्याय प्रशासन ऐन, २०७३ को दफा १२ (क) (ख) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार छः–\nतथ्य खण्ड\nहाई हिमालयन गोर्खा सर्भिसेज प्रा.लि. नामक वैदेशिक रोजगार कम्पनीले इजरायलमा केयर गिभर पदमा पठाउने भनी विज्ञापन प्रकाशित गरेकोले सो कम्पनीमा सम्पर्क गर्न गएकोमा विदेश इजरायल जानको लागि नेपाल इन्टरनेसनल क्लिनिकबाट स्वास्थ्य परीक्षण गराउनुपर्ने जानकारी गराएकोले सोबमोजिम क्लिनिकमा गई शुल्क तिरी स्वास्थ्य परीक्षण गराएको थिएँ । सो क्लिनिकले मलाई स्वास्थ्य ठिक रहेको भनी निरोगिताको प्रमाणपत्र उपलब्ध गराई सोही आधारमा रोजगारीका निमित्त इजरायल पठाइएकोमा इजरायल पुगेपछि पुनः त्यहाँ कार्यरत कम्पनीले स्वास्थ्य परीक्षण गराउँदा दमसमेतको रोग लागेकोले काम गर्न असक्षम भनी मलाई स्वदेश फिर्ता गरियो । विपक्षीहरूले निरोगिताको गलत प्रमाण पत्र उपलब्ध गराएको हुनाले विदेश इजरायल पुगेपछि स्वास्थ्य स्थिति ठिक नभएको कारण स्वदेश फिर्ता हुनुपरेकोले विपक्षीको अनुचित क्रियाकलाप तथा सेवा प्रदान गर्दा भएको लापरबाहीले मानसिक, भौतिक एवं आर्थिक क्षति भएको हुँदा उपभोक्ता संरक्षण ऐन, २०५४ को दफा २२ र २४ बमोजिम क्षतिपूर्तिबापत रू.२४,१०,०००।- दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको किरण बस्नेत एवं ज्योति बानियाँको\nमागदाबी ।\nउपभोक्ता संरक्षण ऐन, २०५४ को दफा २२ मा उपभोक्ता संस्थाले क्षतिपूर्ति दाबी गर्न सक्ने कानूनी व्यवस्था रहेकोमा यस निवेदनमा उपभोक्ता संस्थाको केन्द्रीय कार्य समिति, काठमाडौंले उजुरी दिएको हुँदा विपक्षी उपभोक्ता हित संरक्षण मञ्च नेपाल केन्द्रीय कार्य समिति काठमाडौंलाई उजुरी दिने हकदैया\nछैन । यस क्लिनिकबाट विपक्षी किरण बस्नेतको रगत, नमूना लिई स्वास्थ्य परीक्षण गरिनुका साथै निजको फिजिकल इक्जामिनेसन पनि गरिएको थियो । ती परीक्षणहरूबाट विपक्षीको स्वास्थ्यमा कुनै खराबी देखिएन । यसैगरी विपक्षी किरण बस्नेतले सुपर एक्सरे क्लिनिक प्रा.लि.बाट छातीको एक्सरे गराई सोको प्रतिवेदनसमेत ल्याई यस क्लिनिकमा पेस गर्दा विपक्षी किरण बस्नेतको स्वास्थ्यमा कुनै खराबी देखिएको थिएन । निज इजरायल पुगेपछि छाती दुखी सास फेर्न गाह्रो भएको भनिएकोमा, निज कहिले इजरायल पुग्नुभयो ? कति दिनपछि छातीमा समस्या भएको थियो ? भन्‍ने बेहोरा यकिन रूपमा खुलाउन सक्नु भएको छैन । यस अलवा विपक्षी स्वयंले मिति २०६१।८।१४ मा भर्नु भएको फारममा दम नभएको र \"My health is very well” भनी लेख्‍नु भएको छ । आफैँ भरेको फाराममा दम, पुरानो रोग छैन भनी लेखेको स्थितिमा पछि आएर लापरबाही हेलचेक्राईंका साथै अनुचित क्रियाकलाप गरेको भन्न नमिल्ने हुँदा विपक्षीहरूको उजुरी दाबी खारेज गरी झुट्ठो उजुरी दिने विपक्षीहरूलाई नै सजाय गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीहरूको प्रतिउत्तर पत्र ।\nनिवेदक किरण बस्नेतको स्वास्थ्य परीक्षणसम्बन्धी सक्‍कल कागजात मिसिल संलग्न रहेको ।\nनिवेदक किरण बस्नेत २०६१ मङ्सिर महिनामा विदेश गएको र केही दिनमा फर्किनु भएकोमा मैले निजलाई बि.एण्ड.बी. अस्पतालमा लगी जचाउँदा निजलाई दमको रोग लागेको थाहा पाएँ । उहाँ विदेश जानुभन्दा अघि यहाँको डाक्टरले कुनै पनि रोग नभएको बताएका थिएँ । त्यस्तो रोग छैन भनी डाक्टरले लापरबाही तरिकाले लेखेको हुन सक्छ भनी निवेदकको साक्षी राजीव चौधरीले प्रमुख जिल्ला अधिकारीको इजलाससमक्ष गरेको बकपत्र ।\nनिवेदकले डाक्टरलाई स्वास्थ्य परीक्षण गराउँदा आफूमा भएको रोगको सम्बन्धमा खुलस्त नभनेको र विदेशमा जाँदा त्यतैको वातावरणले गडबढी हुनसक्ने भएकोले निजलाई भर्खरै मात्र त्यस्तो रोग लागेको हुन सक्छ । डाक्टरले निवेदक किरण बस्नेतलाई राम्रोसँग परीक्षण गरेर मात्र प्रमाण पत्र दिएको हो भनी प्रतिवादी डा. बुद्ध बस्नेतको साक्षी कुलप्रसाद अर्यालले प्रमुख जिल्ला अधिकारीको इजलाससमक्ष गरेको बकपत्र ।\nमिति २०६६।२।१४ मा जिल्ला क्षतिपूर्ति समितिबाट निवेदकलाई स्वास्‍थ्य परीक्षण गर्ने डाक्टर बुद्ध बस्न्यातबाट रू.३,००,०००।- (तीन लाख रूपैयाँ) र नेपाल इन्टरनेसनल क्लिनिकबाट रू.३,००,०००।- (तीन लाख रूपैयाँ) समेत गरी जम्मा रू.६,००,०००।- (छ लाख रूपैयाँ) क्षतिपूर्ति निवेदकलाई भराइदिने गरी निर्णय भएको देखिन्छ ।\nमिति २०६६।२।१४ मा उपभोक्ता हित संरक्षण मञ्चको प्रतिनिधिसमेत उपस्थित रही जिल्ला क्षतिपूर्ति समिति काठमाडौंबाट निर्णय भएको देखियो । सो निर्णयको निष्कर्षमा न्यायिक आधारसमेत खुलाएको एवं विशेषज्ञको रायसमेत लिई चिकित्सकले र स्वास्थ्य जाँच गर्ने संस्थाले लापरबाही गरेको छ वा छैन भन्ने निष्कर्षमा पुगेको नदेखिँदा उक्त मिति २०६६।२।१४ को जिल्ला क्षर्तिपूर्ति समिति काठमाडौंको निर्णय बदर गरिदिएको छ । अब जो जे बुझ्नुपर्दछ बुझी कारबाही किनारा गर्नु भन्‍नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०६७।६।१० मा भएको निर्णयको प्रतिलिपि मिसिल संलग्न रहेको देखिन्छ ।\nसुरू समितिबाट मिति २०६८।५।५ मा सम्बन्धित विशेषज्ञको हस्ताक्षरसहितको राय प्रतिवेदन प्राप्‍त भएको नदेखिँदा हस्ताक्षरसहितको राय नेपाल मेडिकल काउन्सिलबाट झिकाई पेस गर्नु भन्‍ने आदेश भएअनुसार विशेषज्ञको रायसमेत मिसिल संलग्न रहेको देखिन्छ ।\nकिरण बस्नेतले इजरायल जानुअगाडि गरेका टेस्टहरू फेरी केलाउँदा अथवा हाल आएर टेस्ट गरी हेर्दासमेत उनलाई इजरायल जानु अगाडि दमको रोग थियो भन्‍ने पुष्‍टि गर्न सकिँदैन । लालदरबारस्थित नेपाल इन्टरनेसनल क्लिनिकमा निज निरोगिताको प्रमाणपत्र बनाउन जाँदा सोही प्रयोजनको लागि रोगी आफैँले भर्नुपर्ने तीन पानाको स्वास्थ्य विवरण फाराममा आफूलाई कुनै रोग नभएको मेरो स्वास्थ्य पूर्ण रूपमा ठिक छ भनी लेखिएको देखिन्छ । निज किरणले सुपरएक्सरे क्लिनिक डिल्लीबजारमा गराएको कोड नं.R०१३० को छातीको एक्सरे नरमल (NORMAL) भएको तथा उक्त नेपाल इन्टरनेसनल क्लिनिकको ल्याबको पिसाब र रगतको रिपोर्टमा कुनै रोगको सम्भावना नभएको देखिन्छ । दम रोगमा बढ्ने इसिनोफिलको मात्रा ०.५ प्रतिशत भएको देखिन्छ जुन नरमल रेन्ज (NORMAL RANGE) भित्र\nपर्दछ । विदेश जानुअगाडि डाक्टरले जाँच्दा रोगका लक्षण र चिह्न थिएनन् । एक्सरेमा नराम्रो केही नभएको र रगतमा इसिनोफिलको मात्रा जम्मा ०.५ मात्र भएको हुँदा मिति २०६१।८।१४ मा नेपाल इन्टरनेसनल क्लिनिकले दिएको निरोगिताको प्रमाणपत्रमा प्रश्‍न चिह्न उठाउन तथा चिकित्सकको योग्यता दक्षता र नियतमा शंका गर्न मिल्दैन, हुन सक्छ रोगीको वातावरणमा परिवर्तन भई दम (BHR/Asthma) उब्जेको हो भन्‍नेसमेत बेहोराको विशेषज्ञ डा. करबीर नाथ योगीको राय ।\nनिवेदकले विदेश जानको लागि तोकिएको स्वास्थ्य क्लिनिकमा स्वास्थ्य परीक्षण गराएको र स्वास्थ्य परीक्षण गर्ने क्लिनिक तथा परीक्षणमा संलग्न डाक्टरबाट रगत, पिसाबको नमुना, एक्सरेसमेत लिई परीक्षण गराएको र छातीसम्बन्धी स्वास्थ्य परीक्षण ठिक भएको भनी प्रतिवेदन दिएको\nदेखिन्छ । सोही आधारमा विदेश जान स्वीकृति प्रदान गरेको अवस्थामा विदेशमा गई स्वास्थ्यको कारण फिर्ता हुनुपरेको देखिन्छ । निवेदकको स्वास्थ्य परीक्षणमा हेलचेक्र्याइँ एवं लापर्वाहीपूर्ण व्यवहार गरेकोबाट निवेदकलाई शारीरिक, आर्थिक, मानसिक क्षति पुग्न गएको देखिएकोले प्रतिवादी डाक्टर बुद्ध बस्न्यातबाट रू.३,००,०००।- (तीन लाख रूपैयाँ) र प्रतिवादी नेपाल इन्टरनेसनल क्लिनिकबाट रू.३,००,०००।- (तीन लाख रूपैयाँ) गरी जम्मा रू.६,००,०००।- (छ लाख रूपैयाँ) क्षतिपूर्तिबापत यी निवेदक किरण बस्नेतले दिलाई भराई पाउने गरी सुरू जिल्ला क्षतिपूर्ति समिति काठमाडौंबाट मिति २०६८।६।८ मा भएको निर्णय ।\nविपक्षी किरण बस्नेतले इजरायलमा स्वास्थ्य परीक्षण गराएको भनिएको कागज हिब्रु भाषामा भएकोले उक्त कागज नेपाली वा अङ्ग्रेजीमा अनुवाद गरी यकिन गर्नुपर्ने अवस्था दर्साइएकोमा त्यसतर्फ केही नगरी निर्णय गरिएको छ । उपभोक्ता हित संरक्षण मञ्‍च नेपाल केन्द्रीय कार्य समितिलाई उजुरी दिने हकदैया छैन, उपभोक्ता हित संरक्षण ऐन, २०५४ को दफा २२ मा उपभोक्ता संस्थाले उजुरी दिएको नभई उपभोक्ता संस्थाको केन्द्रीय कार्य समितिले उजुरी दिएको छ । हानि नोक्सानी पुगेको ३५ दिनभित्र उजुरी गरी सक्नुपर्नेमा हदम्यादभित्र यो उजुरी परेको अवस्थासमेत छैन । साथै विपक्षीको चेकजाँचमा कुनै पनि लापरबाही हेलचेक्र्याई नगरेको हुँदा क्षतिपूर्ति भराउने गरी जिल्ला क्षतिपूर्ति समितिबाट भएको निर्णय नमिलेकोले उक्त निर्णय बदर गरी सुरू प्रतिउत्तर जिकिरबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी डा.बुद्ध बस्न्यात र नेपाल इन्टरनेसनल क्लिनिक प्रा.लि. को तर्फबाट छुट्टाछुट्टै परेको एकै मिलान बेहोराको पुनरावेदन अदालत पाटनमा परेको पुनरावेदनपत्र ।\nमिति २०६५।६।९ मा मैले दिएको राय, किरण बस्नेत इजरायल जानुअघि निजले नेपाल इन्टरनेसनल क्लिनिकमा जाँच गराएको रिपोर्ट र निजले इजरायलमा जँचाएको रिपोर्ट साथै निज नेपाल फर्की बि.एण्ड.बि. हस्पिटलमा जाँच गराएको रिपोर्टहरूको अध्ययन गरी रोगसम्बन्धी राय दिएको छु । उक्त रायमा भएको हस्ताक्षर मेरो हो भनी विशेषज्ञ डा. करबिरनाथ योगीले पुनरावेदन अदालतमा गरेको बकपत्र ।\nपुनरावेदकहरूको कार्य विवादरहित नदेखिएको, स्वास्थ्य परीक्षण जस्तो अत्यन्त संवेदनशील कार्यमा पुनरावेदकहरूको जिम्मेवारीमा असावधानिकता पाइएको, जवाफदेहिताको अभाव र कार्यको प्रकृतिअनुसार गम्भीरताको कमी रहेको स्थितिमा पुनरावेदकहरू डा.बुद्ध बस्न्यात र नेपाल इन्टरनेसनल क्लिनिक प्रा.लिलाई निजहरूको पुनरावेदन जिकिरअनुसार दायित्व वहनबाट उन्मुक्ति दिन मिल्ने स्थिति नरहेकोले निजहरूबाट पीडित उपभोक्ता किरण बस्नेतलाई मनासिब क्षतिपूर्ति रू.६,००,०००।- भराइदिने गरी सुरू जिल्ला क्षतिपूर्ति समितिबाट भएको निर्णय मिलेकै देखिँदा सदर हुने भनी पुनरावेदन अदालत पाटनबाट मिति २०६९।१०।२५ मा फैसला भएको देखिन्छ ।\nविपक्षी किरणलाई हानि नोक्सानी भएको मितिबाट ३५ दिनभित्र उजुरीपत्र दायर भएको छैन । विपक्षी उपभोक्ता हित संरक्षण मञ्च नेपाल केन्द्रीय कार्य समितिलाई उजुरी पत्र दिने हकदैया\nछैन । उपभोक्ता हित संरक्षण ऐन, २०५४ को दफा २२ मा उपभोक्ता संस्थाले क्षतिपूर्तिको दाबी गर्न सक्ने कानूनी व्यवस्था गरेकोमा प्रस्तुत मुद्दामा उपभोक्ता संस्थाले उजुरी दिएको नभई उपभोक्ता केन्द्रीय कार्य समिति काठमाडौंले उजुरी दिएको छ । उपभोक्ता संस्था भन्नु र त्यस्तो संस्थाको केन्द्रीय कार्य समिति भन्नु कानूनत: फरक हुन्छ । विपक्षी किरण स्वयम्‌ले मिति २०६१।८।१४ मा भर्नु भएको फाराममा दम नभएको भनी जनाउनु भएको छ भने “माई हेल्थ इज भेरी वेल” भनी लेखेको पृष्ठभूमिमा हाल आएर विपक्षी किरण बस्नेतको पुरानो रोग थियो भनी भन्न प्रमाण ऐन, २०३१ को दफा ३४(१) बमोजिम विबन्धित भएको हुँदा जिल्ला क्षतिपूर्ति समिति काठमाडौंबाट रू.६,००,०००।- क्षतिपूर्ति भराइदिने गरी भएको निर्णयलाई सदर गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला बदर गरी प्रतिउत्तर एवं पुनरावेदन जिकिरबमोजिम न्याय पाउँ भन्नेसमेत बेहोराको प्रतिवादी डा. बुद्ध बस्न्यात र नेपाल इन्टरनेसनल क्लिनिक प्रा.लि.को एकै मिलानको छुट्टाछुट्टै बेहोराको यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nयसमा किरण बस्नेत दम रोगको इजरायलमा उपचार गराई अस्पतालबाट ११ मे.२००५ तदनुसार २०६२।१।२८ मा डिस्चार्ज भई ११ अगष्ट २००५ तदनुसार २०६२।४।२७ मा नेपाल फर्केको देखिन्छ । वादीले २०६३।३।८ मा उपभोक्ता हित संरक्षण मञ्चमा निवेदन दिई २०६३।४।१७ मा मात्र उजुरीपत्र दायर गरेको देखियो । उपभोक्ता हित संरक्षण ऐन, २०५४ को दफा २२ मा हानि नोक्सानी पुगेको ३५ दिनभित्र उजुरी गरिसक्नुपर्ने कानूनी व्यवस्था भएको सन्दर्भमा वादी दाबी पुग्ने ठहर्‍याएको सुरू निर्णय सदर गर्ने गरी पुनरावेदन अदालत पाटनबाट मिति २०६९।१०।२५ मा भएको फैसलामा उपभोक्ता हित संरक्षण ऐन, २०५४ को दफा २२ को त्रुटि हुनुका साथै ने.का.प. २०६६, अङ्क ११, नि.नं. ८२६२, पृष्ठ १८१९ मा प्रकाशित नजिरविपरीत देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको छ । सम्बन्धित सुरू रेकर्ड मिसिलसमेत झिकाई आएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७०।०५।१३ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदकहरूको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री लोकभक्त राणाले उपभोक्ता हित संरक्षण ऐन, २०५४ को दफा २२ को हदम्यादभित्रै हानि नोक्सानी भएको ३५ दिनभित्र प्रस्तुत उजुरी परेको अवस्था छैन । विपक्षी किरण बस्नेतले मिति २०६३।३।८ मा उपभोक्ता हित संरक्षण मञ्चमा निवेदन दिँदाको बखत नै हानि नोक्सानी पुगेको देखिन्छ भने उजुरी मिति २०६३।४।१७ मा मात्र दायर भएको छ । उपभोक्ता हित संरक्षण मञ्चको केन्द्रीय कार्यसमितिलाई उजुर गर्ने अधिकार ऐ. ऐनको दफा २२ ले समेत प्रदान नगरेको हुँदा हकदैयाको अभाव रहेको छ । दम जस्तो रोग स्वास्थ्य परीक्षणबाट पत्ता नलाग्न पनि सक्ने भएकोले उपलब्ध गराइएको फाराममा दम रोग छ, छैन सोधिएको हुन्छ, निज किरण बस्नेतले उक्त फाराममा दम, पुरानो रोग छैन भनी लेखेको स्थितिमा लापरबाही, हेलचेक्र्याँइका साथै अनुचित क्रियाकलाप गरेको भन्न नमिल्ने हुँदा जिल्ला क्षतिपूर्ति समिति काठमाडौंको निर्णयलाई सदर गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला बदर गरिपाउँ भनी बहस गर्नुभयो ।\nप्रत्यर्थी उजुरकर्ताको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री ज्योति बानियाँले इजरायल जानुअघि नेपाल इन्टरनेसनल क्लिनिक र चिकित्सकले सावधानी र राम्रोसँग स्वास्थ्य परीक्षण नगरेकाले पीडित किरण बस्नेतले शारीरिक, मानसिक तथा आर्थिक क्षति बेहोर्नु परेको छ । पीडितले उपभोक्ता हित संरक्षण मञ्चमा निवेदन दिएपछि निजको स्वास्थ्य परीक्षण गरेको नेपाल इन्टरनेसनल क्लिनिकसँग गरिएको पत्राचारको सिलसिलामा उक्त संस्थाले मिति २०६३।३।१४ मा उपभोक्ता हित संरक्षण मञ्चलाई लेखेको पत्रको मितिलाई आधारमानी प्रस्तुत दाबी ऐनको हदम्यादभित्र परेको हुँदा खारेज हुने होइन । किरण बस्नेतले आफूलाई दमको रोग छैन भनी स्वास्थ्य परीक्षणसम्बन्धी फारममा लेखेकोमा यो यसप्रकारको जाँच परीक्षणबाट निजले उल्लेख गरेको विवरण ठिक थियो भन्ने पुनरावेदक चिकित्सक बुद्ध बस्न्यात तथा संस्थाको पुनरावेदनबाट नदेखिएको हुँदा विदेश जानुपूर्व पीडितलाई उक्त रोग थिएन भनी यकिन गर्न मिल्ने अवस्थासमेत नभएको हुँदा पुनरावेदकहरूबाट पीडितलाई रू.६,००,०००।- क्षतिपूर्ति भराइदिने गरी जिल्ला क्षतिपूर्ति समितिबाट भएको निर्णयलाई सदर गर्ने गरी पुनरावेदन अदालतबाट भएको फैसला मिलेकै हुँदा सदर हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nनिर्णयतर्फ विचार गर्दा, हाइ हिमालयन गोर्खा सर्भिस प्रा.लि.नामक वैदेशिक रोजगार कम्पनीले केयर गिभर पदमा रोजगारीमा पठाउन विज्ञापन प्रकाशित गरेकोले सो कम्पनीले विदेश जानको निम्ति नेपाल इन्टरनेसनल क्लिनिकबाट परीक्षण गर्नुपर्ने भएकोले पीडित किरण बस्नेतले सो क्लिनिकमा गई स्वास्थ्य परीक्षण गराएको देखिन्छ । क्लिनिकले निरोगिताको प्रमाणपत्र दिएपश्चात् निज किरण बस्नेत इजरायल गएपश्चात् इजरायलमा रोजगारदाता संस्थाले स्वास्थ्य परीक्षण गर्दा दमको रोग देखिएकोले फिर्ता हुनुपरेकोले विपक्षीहरूको हेलचेक्र्याई एवं लापरबाहीको कारण मानसिक, शारीरिक एवं आर्थिक क्षति बेहोर्नु परेको हुँदा क्षतिपूर्ति दिलाई पाउँ भनी फिराद परेको\nदेखिन्छ । क्लिनिकबाट गरिएको स्वास्थ्य परीक्षण प्रतिवेदन, रिपोर्टबाट विपक्षीको स्वास्थ्यमा कुनै खराबी नदेखिएको हुँदा यस क्लिनिकले अनुचित क्रियाकलाप गरेको एवं सेवा प्रदान गर्दा लापरबाही गरेको भन्न मिल्दैन भनी विपक्षीहरूको प्रतिउत्तरपत्र परेको देखिन्छ । प्रतिवादी डा.बुद्ध बस्न्यातबाट रू.३,००,०००।- र प्रतिवादी नेपाल इन्टरनेसनल क्लिनिकबाट रू.३,००,०००।- क्षतिपूर्ति भराइदिने गरी जिल्ला क्षतिपूर्ति समिति काठमाडौंबाट निर्णय भएकोमा उक्त निर्णय हदम्याद र हकदैयाको अभावमा खारेज हुनुपर्छ भनी पुनरावेदन परेकोमा सुरू क्षतिपूर्ति समितिको निर्णयलाई सदर गर्ने गरी पुनरावेदन अदालत पाटनबाट मिति २०६९।१०।२५ मा फैसला भएको देखिन्छ । उक्त फैसलामा चित्त नबुझी पुनरावेदन अदालतको फैसला बदर गरिपाउँ भनी प्रतिवादी डा. बुद्ध बस्न्यात र नेपाल इन्टरनेसनल क्लिनिकको यस अदालतमा पुनरावेदन परेको देखिन्छ ।\nउपर्युक्तानुसारको तथ्य, मिसिल संलग्न रहेको कागजात तथा विद्वान् वरिष्ठ अधिवक्ता तथा विद्वान् अधिवक्ताले गर्नुभएको बहससमेतको सन्दर्भमा, निम्न प्रश्‍नहरूको विश्‍लेषण गरी निर्णयमा पुग्नुपर्ने देखियो:\n१.  उपभोक्ता हित संरक्षण मञ्च नेपाल केन्द्रीय कार्य समितिलाई उजुरी गर्ने हकदैया छ वा छैन ?\n२.  उजुरीकर्ताले हदम्यादभित्र उजुर दायर गरेको छ वा छैन ?\n३.  चिकित्सा सेवा उपभोक्ता संरक्षण ऐनअन्तर्गत पर्छ कि पर्दैन ?\n४. पुनरावेदन अदालत पाटनबाट मिति २०६९।१०।२५ मा भएको फैसला मिलेको छ, छैन ?\nहाइ हिमालयन गोर्खा सर्भिस प्रा.लि नामक वैदेशिक रोजगार कम्पनीले इजरायलमा केयर गिभर पदमा रोजगारीका लागि पठाउन विज्ञापन प्रकाशित गरेको आधारमा किरण बस्नेतले उक्त कम्पनीमा सम्पर्क गर्दा विदेश जानको निम्ति स्वास्थ्य परीक्षण गर्न तोकिएको नेपाल इन्टरनेसनल क्लिनिकमा गई स्वास्थ्य परीक्षण गराई निरोगिताको प्रमाणपत्र प्राप्त गरी इजरायल गएको देखिन्छ । इजरायलमा पुन: स्वास्थ्य परीक्षण हुँदा दमको रोग देखिएकोले स्वास्थ्यको दृष्टिले काम गर्न असक्षम भनी स्वदेश फिर्ता गरेको\nपाइन्छ । विपक्षी डा. बुद्ध बस्न्यात र नेपाल इन्टरनेसनल क्लिनिक काठमाडौंको लापरबाहीका कारण विदेश गई फिर्ता हुनुपरेकोले आर्थिक, मानसिक र शारीरिक पीडा भोग्नु परेकोले क्षतिपूर्ति दिलाई पाउँ भनी प्रस्तुत मुद्दाको उठान भएको देखिन्छ ।\n२. सर्वप्रथम उपभोक्ता हित संरक्षण मञ्च नेपाल केन्द्रीय कार्य समितिलाई उजुरी गर्ने हकदैया छ वा छैन भन्ने सम्बन्धमा विश्लेषण गर्नुपर्ने\nदेखियो । उपभोक्ता हित संरक्षण ऐन, २०५४ को दफा २२ मा उपभोक्ता संस्थाले उजुरी गर्न पाउने कानूनी व्यवस्था गरेको पाइन्छ । उपभोक्ता संस्था प्राकृतिक व्यक्ति (natural person) नभई कानूनी प्रक्रियाद्वारा स्थापित कानूनी व्यक्ति (legal person) हो । कानूनी व्यक्ति आफैँ केही काम कारबाही गर्न असमर्थ रहने भएकोले आफ्नो काम कारबाहीहरू अगाडि बढाउन संस्थाभित्र विभिन्न समितिहरू रहने गर्दछन् । कार्यसमिति पनि संस्थाभित्रको एक महत्त्वपूर्ण अङ्ग भई संस्थाको काम कारबाही गर्ने गर्दछ । कानूनी व्यक्तिलाई चलायमान बनाउने भनेको नै संस्थाको कार्यसमितिले हो । उपभोक्ता हित संरक्षण मञ्‍चको अभिन्न अङ्गको रूपमा कार्यसमिति रहने हुँदा दफा २२ को कानूनी व्यवस्थाले उजुरी गर्ने अधिकार उपभोक्ता संस्थालाई मात्र दिएको छ, कार्यसमितिलाई दिएको छैन वा संस्था र कार्यसमिति फरक हो भनी सङ्कुचित अर्थ गर्ने हो भने संस्थालाई स्थुलरूपमा मात्र बुझ्नुपर्ने स्थिति सिर्जना हुन गई त्यस्तो संस्थाको दायरा (Scope) सङ्कुचित हुनुका साथै पीडितलाई संविधानद्वारा प्रत्याभूत गरिएको न्यायसम्बन्धी हक र उपभोक्ता संरक्षणको हक नै कुण्ठित हुन जाने देखिन्छ ।\n३. यसै सम्बन्धमा “उपभोक्ता संरक्षण ऐनले गरेको उपभोक्ताको संरक्षणसम्बन्धी व्यवस्था, वर्जित गरेका कार्यहरू र ऐनको दफा २(क) मा उपभोक्ता शब्दको परिभाषामा “व्यक्ति वा संस्था” दुवै राखिएको अवस्था तथा गुणस्तरहीन वस्तु वा सेवाको वितरणबाट असर पर्ने पीडितहरूको सामाजिक र शैक्षिक स्थितिसमेतलाई मध्यनजर गर्दा उपभोक्ता संस्थाले उजुर गर्ने भन्‍नाले उपभोक्ता संस्थाले मात्र उजुर गर्न पाउने भनी सङ्कुचित अर्थ गर्न मिल्ने देखिँदैन । यसो गर्दा वास्तविक पीडितले उजुर गर्न नपाउने भई उपचारविहीनताको स्थितिको सिर्जना हुन्छ । बरू पीडित उपभोक्ता, उसको परिवार र सोको अतिरिक्त उपभोक्ता संस्थाले समेत उजुर गर्न पाउने व्यवस्था गरिएको रहेछ भनी अर्थ गर्दा पीडित र पीडितको परिवारले उजुर गर्न पाउने र कुनै कारणवश पीडितले उजुर गर्न नपाउने वा नसक्ने अवस्था परेमा वा सार्वजनिक हक वा सरोकारको विषय उत्पन्‍न भएमा उपभोक्ता संस्थासमेतले उजुर गर्न पाउने हुन्छ । परिणामतः एउटा सम्यक व्यवस्था कायम भई संविधान र ऐनले प्रत्याभूत गरेका अधिकारहरू उपभोग गर्न सकिने”  भनी नेसार अहमद मियाँ विरूद्ध पृथ्वीचन्द्र अस्पताल, नवलपरासीसमेत (ने.का.प. २०७५, अङ्क ७, नि.नं.१००६१) भएको क्षतिपूर्ति मुद्दामा उक्त सिद्धान्त प्रतिपादन भएको देखिन्छ । उक्त सिद्धान्तसमेतको आधारमा उपभोक्ता हित संरक्षण मञ्च केन्द्रीय कार्य समितिलाई उजुर गर्ने अधिकारप्राप्त भएको नै देखियो ।\n४. अब विपक्षीहरूले हदम्यादभित्र उजुर दायर गरेको छ वा छैन भन्ने दोस्रो प्रश्‍नतर्फ हेर्दा, उपभोक्ता संरक्षण ऐन, २०५४ को विधायिकी मनसाय समग्र रूपमा उपभोक्ताको हक हित संरक्षण गर्नु, उपभोक्तालाई संरक्षण गरी कुनै पनि सेवा वा वस्तुको उपभोगबाट हुने हानि नोक्सानीबाट बच्न र बचाई राख्‍न पाउने मौलिक अधिकारप्रति सक्रिय र चनाखो रही consumer’s sovereignty\nकायम गर्नु रहेको छ । सामान्य अवस्थामा घटनाको प्रकृति हेरेर कुनै घटना थाहा पाएको वा घटेको मितिबाट हदम्यादको गणना गर्ने गरिन्छ भने कुनै मुद्दामा हानि नोक्सानी भएको कारण खुल्न आएको वा थाहा भएको मितिबाट हदम्याद गणना गर्नुपर्ने हुन्छ । कतिपय अवस्थामा घटनाको बारेमा तत्कालै उजुरी दिन सकिने अवस्था नरहने हुँदा यस्तो स्थितिमा केही समयको लागि हदम्यादको गणनाको निरन्तरता स्थगित गर्नुपर्ने हुन्छ र यो अवस्थालाई doctrine of tolling अन्तर्गत सम्बोधन गर्ने गरेको पाइन्छ । यो सिद्धान्त कसुरजन्य विषयभन्दा पनि दुष्कृतिको विषयसँग सम्बन्धित रहने गर्छ । यदि स्वास्थ्य परीक्षणको परिणाम तत्काल देखिई पीडित उपभोक्तामा असर परेको देखिएमा सोही आधारमा हदम्याद कायम गर्न सकिन्छ वा त्यस्तो परीक्षणको परिणाम समय अन्तरालमा देखिएमा र त्यसको प्रभाव निरन्तर कायम रहिरहेमा पीडितको अवस्था हेरी हदम्याद कायम गरिनु पर्दछ ।\n५. उपभोक्ता संरक्षण ऐन, २०५४ को दफा २२ मा हानि नोक्सानी पुगेको ३५ दिनभित्र उजुरी गरी सक्नुपर्ने कानूनी व्यवस्था रहेको भए तापनि उक्त सिद्धान्तका आधारमा स्वास्थ्यमा हानि नोक्सानी भएको थाहा पाउने बित्तिकै हदम्याद सुरू हुने नभई उपचारको क्रममा त्यस्तो असर रहेको यकिन जानकारी हुन आएको पछिल्लो मितिलाई हदम्याद सुरू भएको मान्नुपर्ने देखियो । यस्तो विषयमा अदालतले कानूनको शाब्दिक व्याख्या (literal interpretation) नगरी पीडित उपभोक्ताको हक संरक्षण गर्ने गरी तथा सम्बन्धित व्यक्ति वा संस्थालाई उत्तरदायी बनाउने गरी उदारतापूर्वक (liberal) व्याख्या गर्नु पर्दछ । परिणाम स्वरूप पीडामा रहेको व्यक्तिलाई थप मर्का वा असर नपरोस् र उत्तरदायित्व वहन गर्न सकोस् भनी अदालतसमेतले ख्याल गर्नुपर्ने हुन्छ । “हानि नोक्सानी भएको कुरा जुनबेला जानकारी भयो सोही मितिलाई मुद्दा गर्नुपर्ने कारण सिर्जना भएको मिति मान्नुपर्ने । औषधी सेवनको कारणबाट उत्पन्न विवादमा अन्य मुद्दामा जस्तो औषधी खाएको पहिलो दिनबाट हदम्याद गणना गर्ने व्याख्या absurd interpretation हुन्छ । औषधी सेवनपछि क्रमशः असर गर्न थालेको जानकारी पाएको मितिबाट हदम्यादको गणना गर्नुपर्ने” भनी डा. दिनेशविक्रम शाह विरूद्ध भोजराज ऐर भएको (ने.का.प.२०६६, अङ्क ११, नि.नं.८२६२) क्षतिपूर्ति मुद्दामा उक्त सिद्धान्त प्रतिपादन भएको देखिँदा ऐनको व्याख्या गर्दा उद्देश्यमूलक (purposive) व्याख्या गर्नुपर्छ, निरर्थक (frustrate) हुने प्रकारले व्याख्या गरिनु हुँदैन ।\n६. यसै सम्बन्धमा, भारतमा V.N. Shrikhande vs Anita Sena Fernandes [(2011) 1 SCC 53]-  Supreme Court of India ले in cases of medical negligence, no straitjacket formula can be applied for determining as to when the cause of action has accrued to the consumer. Each case is to be decided on its own facts. If the effect of negligence on the doctor’s part or any person associated with him is patent, the cause of action will be deemed to have arisen on the date when the act of negligence was done. If, on the other hand, the effect of negligence is latent, then the cause of action will arise on the date when the patient or his representative- complainant discovers the harm/injury caused due to such act or the date when the patient or his representative-complainant could have, by exercise of reasonable diligence discovered the act constituting negligence भनी व्याख्या भएको पाइयो । Medical negligence प्राविधिक विषय भएकोले यस्तो सेवामा सेवा प्रदान गर्ने बित्तिकै परिणाम (consequence) देखिन्छ भन्ने हुँदैन, समयको अन्तरालपछि पनि उपचार र औषधीको प्रभावहरू देख्‍न वा निरन्तर रहन सक्ने हुँदा कानूनको एउटा दफाले तोकेको समय (strict time) भित्र नै उजुरी गर्न सकिन्छ भन्ने पनि हुँदैन ।\n७. यस परिप्रेक्ष्यमा पीडित किरण बस्नेतले नेपाल इन्टरनेसनल क्लिनिकबाट मिति २०६१।८।१४ मा स्वास्थ्य परीक्षण गरेको देखिन्छ भने निजले दोस्रो पटक इजरायलमा स्वास्थ्य परीक्षण गरी मिति २०६२।१।२८ मा अस्पतालबाट डिस्चार्ज भएको देखिन्छ । निज इजरायलबाट स्वेदश फर्केपश्चात पनि उपचार गराइरहेको देखिन्छ । साथै पीडितले उपभोक्ता हित संरक्षण मञ्‍चमा दिएको निवेदनको आधारमा निज इजरायल जानुपूर्व निजको स्वास्थ्य परीक्षण गर्ने संस्था एवं चिकित्सकको सम्बन्धमा यकिन गर्न लेखापढी गरेको र सो सिलसिलामा पीडितलाई जाँच गर्ने संस्था Nepal International Clinic ले उपभोक्ता हित संरक्षण मञ्चलाई मिति २०६३।३।१४ मा दिएको जवाफबाट उक्त संस्थाको कारण पीडितलाई हुन गएको आर्थिक, शारीरिक एवं मानसिक पीडाको यकिन गरी ऐनको म्यादभित्र नै मिति २०६३।४।१७ मा पीडितसमेतको तर्फबाट हदम्यादभित्र नै उजुरी परेको मान्‍नुपर्ने देखियो ।\n८. चिकित्सा सेवा उपभोक्ता संरक्षण ऐनअन्तर्गत पर्छ कि पर्दैन भन्ने तेस्रो प्रश्‍नतर्फ विचार गर्दा, उपभोक्ता संरक्षण ऐन, २०५४ को दफा २(क) ले “कुनै उपभोग्य वस्तु वा सेवा उपभोग वा प्रयोग गर्ने व्यक्ति वा संस्था सम्झनुपर्छ” भनी उपभोक्तालाई परिभाषित गरेको छ । सोही ऐनको दफा २(ङ) मा “सेवा भन्नाले कुनै कामको निम्ति कुनै पनि किसिमको सेवा शुल्क वा प्रतिफल लिई प्रदान गरेको श्रम, सुविधा वा परामर्श सम्झनु पर्छ” भनी परिभाषा गरेको देखिन्छ । त्यसैगरी उपभोक्ता संरक्षण ऐन, २०५४ लाई विस्तृत रूपमा निरन्तरता दिने उपभोक्ता संरक्षण ऐन, २०७५ को दफा २(द) ले “सेवा” भन्नाले विद्युत्‌, खानेपानी, टेलिफोन, सूचना प्रविधि, स्वास्थ्य, शिक्षा तथा परामर्श, यातायात, ढल निकास, बैंकिङ वा त्यस्तै प्रकृतिका अन्य सेवा सम्झनुपर्छ र सो शब्दले कानूनी, चिकित्सा वा इन्जिनियरिङ सेवालाई समेत जनाउँछ भन्दै स्वास्थ्य सेवालाई किटानीका साथ उल्लेख गरेको देखिन्छ । उल्लिखित कानूनका आधारमा चिकित्सा सेवा पनि सेवाअन्तर्गत नै पर्ने देखिनुका साथै चिकित्सा सेवामा श्रम, सिप र ज्ञानको प्रयोग गरी परामर्श र उपचार दिने भएकोले चिकित्सा सेवा उपभोक्ता संरक्षण ऐनको परिधिभित्र नै रहने देखिन्छ ।\n९. उपभोक्ता संरक्षण ऐन, २०५४ को दफा ६ मा उपभोक्ताको हक हित संरक्षण गर्नको निम्ति उपभोक्ताको केही अधिकारहरू सुनिश्चित गरिएका\nछन् । जस्तै दफा ६(क) मा “जिउ, ज्यान, स्वास्थ्य तथा सम्पत्तिमा हानि पुर्‍याउने उपभोग्य वस्तु तथा सेवाको बिक्री वितरणबाट सुरक्षित हुन पाउने अधिकार” छ भने ६(ख) मा “अनुचित व्यापारिक क्रियाकलापबाट सुरक्षित हुनको निम्ति उपभोग्य वस्तु तथा सेवाको मूल्य, गुण, परिमाण, शुद्धता, गुणस्तर आदिबारे सूचित हुने अधिकार” लाई सुनिश्चितता गरिदिएको देखिन्छ । त्यसैगरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ३ उपदफा (२) को खण्ड (छ)  मा “वस्तु वा सेवाको प्रयोगबाट भएको हानि, नोक्सानी विरूद्ध क्षतिपूर्ति पाउने अधिकार” को व्यवस्था गरेको छ भने ऐ. को खण्ड (ज) मा उपभोक्ताको हक, हितको संरक्षणका सम्बन्धमा अधिकारप्राप्त अधिकारी वा निकायबाट उपचार पाउने वा सुनुवाइ हुने अधिकारको समेत सुनिश्चित गरेको देखिन्छ ।\n१०. हरेक नागरिकले गुणस्तरीय सेवा तथा वस्तु उपभोग गर्न पाउन् तथा अनुचित व्यापारिक क्रियाकलापबाट हानि नोक्सानी बेहोर्नु नपरोस् भन्ने हेतुले नेपालको संविधानको धारा ४४ ले प्रत्येक उपभोक्तालाई गुणस्तरीय वस्तु तथा सेवा प्राप्त गर्ने हक हुने छ भनी उपभोक्ताको हकलाई सुनिश्चित गरेको छ । उक्त धाराको कार्यान्वयनको प्रयोजनार्थ उपभोक्ता संरक्षण ऐन, २०७५ को दफा १६ ले “अनुचित व्यापारिक क्रियाकलापको कार्यअन्तर्गत कुनै पनि उपभोग्य वस्तु वा सेवाको गुणस्तर वा परिमाण ढाँट्ने वा झुक्याई त्यस्तो उपभोग्य वस्तु वा सेवा बिक्री वितरण गर्ने, प्रदान गर्ने र झुटो प्रतिवेदन तयार गर्ने कार्य” पनि उक्त धारा ४४ को परिधिभित्र पर्ने देखिन्छ । जिउ, ज्यान तथा सम्पत्तिमा हानि पुग्ने सेवाअन्तर्गत शुल्क लिई परीक्षण गर्ने चिकित्सक, स्वास्थ्यकर्मी तथा स्वास्थ्य परीक्षण गर्ने संस्था पनि पर्ने देखिन्छ । गुणस्तरीय चिकित्सा सेवा पाउनुपर्ने व्यक्तिको स्वास्थ्यसम्बन्धी हक मात्र नभई यो हक व्यक्तिको संविधानको धारा १६ (१) ले प्रदान गरेको सम्मानपूर्वक बाँच्न पाउने हकसँग पनि अन्तरनिहित रहेको हुँदा उपभोक्ता संरक्षण ऐन, २०५४ अन्तर्गत तथा त्यसपछि भएका संवैधानिक तथा कानूनी विकासअन्तर्गत गुणस्तरीय चिकित्सा सेवा प्रदान गर्नु चिकित्सकको प्रत्यक्ष दायित्वअन्तर्गत पर्दछ भने त्यस्तो सेवा प्रदान गर्ने संस्था वा केन्द्रको पनि अप्रत्यक्ष दायित्व रहने गर्दछ ।\n११. उपभोक्ता हकको जननी मानिएको दुष्‍कृतिसम्बन्धी कानूनअन्तर्गत medical negligence पर्ने हुँदा यसको प्रयोगबारे केही विश्‍लेषण गर्नुपर्ने देखियो । मूलत: दुष्कृति कानूनको उद्देश्य समाजका अन्य व्यक्तिप्रति कुनै व्यक्तिले जिम्मेवारीपूर्वक व्यवहार वहन गरोस् भन्ने हो । दुष्कृति कानूनन: सामान्यतया सम्झौतामा प्रवेश नगरेका पक्षहरूबिच पनि कुनै एक व्यक्तिले अन्य व्यक्ति वा व्यक्तिहरूको जिउ ज्यान, सम्पत्ति वा अधिकारमा दख्खल पर्ने काम गरेको कारणले पुग्न गएको क्षतिबापत त्यस्तो गल्ती गर्नेबाट क्षतिपूर्ति भराइदिनुपर्ने, गल्ती गर्ने व्यक्तिले आफ्नो गलत कार्य (harmful conduct) बाट पुर्‍याएको क्षतिको पूर्ति गर्नु पर्दछ भन्ने मान्यताअनुसार व्यक्तिहरूले गर्ने जोखिमपूर्ण कार्य (risky behavior) हरूलाई उत्तरदायी बनाउनु तथा कुनै पक्षको गैरजिम्मेवार कार्यबाट (careless conduct) भएको आर्थिक नोक्सानी भराउनु दुष्कृति कानूनको मूल उद्देश्य रहेको छ भने यस कानूनले गलत कार्य गर्ने व्यक्ति (wrongdoer) लाई सजाय गर्ने उद्देश्य लिएको हुँदैन ।\n१२. बेलायतमा करार कानून र फौजदारी कानूनभित्र नपर्ने कतिपय मानवीय व्यवहारलाई त्यहाँका अदालतहरूबाट विभिन्न मुद्दाहरूमा समयक्रममा न्यायाधीशहरूले व्यक्त गरेको धारणाहरूको आधारमा दुष्कृति कानूनको विकास भएको\nपाइन्छ । अमेरिकामा बेलायतमा विकास भएको कमल ल अभ्यासभन्दा केही फरक रूपमा अदालतहरूले ग्रहण गरी दुष्कृति दाबी गरिएको मुद्दामा पीडित पक्षको संलग्नताका आधारमा दायित्व निर्धारण गर्न वा नगर्न पनि सकिने मान्यताहरू विकास भएको पाइन्छ । त्यस्तै अमेरिकामा सेवा प्रदायकले उपभोक्ताहरूले उपभोग गर्ने वस्तुबाट पर्न सक्ने हानिबारे होसियारी रहनुपर्ने कर्तव्य पूरा नगरेको कारणले अत्यन्त गम्भीर प्रकृतिको हेलचेक्र्याईं gross negligence and criminal negligence भएका मुद्दाहरूमा पीडितलाई क्षतिपूर्ति प्रदान गर्न र अरू wrongdoer लाई criminal negligence भएका मुद्दाहरूमा पीडितलाई क्षतिपूर्ति प्रदान गर्न र अरू wrongdoer लाई हतोत्साह (deter) गर्न ठुलो मात्रामा क्षतिपूर्ति भराई दिएको दृष्टान्त छन् । पछिल्लो समयमा दुष्कृति कानूनको विकल्पको रूपमा सवारी साधनको बाध्यात्मक बिमा वा तेस्रो पक्ष बिमा तथा कार्यस्थलमा हुने कामदारहरूको दुर्घटनाको क्षतिपूर्ति बिमा जस्ता प्रतिस्थापित कार्यक्रमहरूबाट हेलचेक्र्याईंबाट हुने क्षतिको दाबीलाई घटनाको प्रकृति र अवस्था हेरी स्थानान्तरण गरेको पाइन्छ ।\n१३. दुष्कृतिसम्बन्धी कानूनलाई विभिन्न प्रकारमा विभाजन गर्न सकिन्छ । पहिलो आफ्नो मनसायपूर्वक गरिएको दुष्कृति (intentional torts); यस्तो कार्यमा पीडित पक्षले भौतिक नोक्सानीको क्षतिपूर्ति प्राप्त गर्दछ । दोस्रो हेलचेक्र्याईं (negligence) पूर्वक गरिएको कार्यबाट सिर्जित दुष्कृति जसलाई समाजले अनुचित (unreasonable) मान्दछ र त्यस्तो कार्यबाट पक्षको नोक्सानी भएको अवस्थामा क्षतिपूर्ति भरिन्छ । यसमा उल्लङ्घनकर्ताको मनसाय (intention) थियो भन्ने स्थापित गरी राख्नु पर्दैन, मात्र गलत कार्य गर्ने व्यक्तिले तत्कालीन परिस्थितिमा उचित होसियारीपूर्वक हेरचाह (reasonable care) गर्न नसकेको प्रमाणित गरे पुग्छ ।\n१४. नेपालको परिप्रेक्ष्यमा मुलुकी देवानी संहिता, २०७४ को दुष्कृतिसम्बन्धी परिच्छेदमा गरिएका व्यवस्थाहरूमा दुष्कृतिका प्रकारलाई विभाजन गरेको नपाइए तापनि दुष्कृतिको दाबीभित्र duty to care पनि छ भन्ने मान्नुपर्ने देखिन्छ भने प्रमाणको मूल्याङ्कनको आधार अदालतलाई छाडेको पाइन्छ । त्यस्तै नेपालको दुष्कृतिसम्बन्धी कानूनले contributory negligence को सिद्धान्तलाई पनि आत्मसात् गरेको हुँदा हेलचेक्र्याईं गर्नेले ग्राहकप्रति अपनाउनुपर्ने होसियारीको कर्तव्यको मापदण्डसमेतलाई ध्यानमा राख्‍नुपर्ने भएकोले त्यस्तो कर्तव्यमा रहेको व्यक्तिको हेलचेक्र्याईको मात्रा र त्यसले ग्राहकलाई पुग्न गएको नोक्सानीको गाम्भीर्यको आधारमा commom law को contributory negligence लाई आधुनिक अभ्यासअन्तर्गत comparative negligence मा गाभेर विवेचना गरिने अभ्याससमेत रहेकोले यसमा पनि contributory negligence को व्याख्या गर्न अदालत प्रवेश गर्न नसक्ने देखिँदैन ।\n१५. स्वास्थ्य उपचारमा संलग्न हुने चिकित्सकहरूले बिरामीप्रति (high degree of care) विशेष ख्याल गर्नुपर्ने कर्तव्य रहन्छ । यदि चिकित्सकले होसियार नभई हेलचेक्र्याई (negligence) पूर्वक बिरामीको चेकजाँच गरेमा चिकित्सकको सो कार्य दुष्कृतिअन्तर्गत पर्दछ । हेलचेक्रयाईं स्थापित गर्न सम्बन्धित व्यक्तिको पीडितलाई हेरविचार गर्नुपर्ने कर्तव्य थियो र त्यस्तो कर्तव्यको उल्लङ्घन भएको छ र त्यसबाट सिर्जित कार्यबाट पीडितलाई नोक्सानी भएको छ भन्ने स्थापित गर्नुपर्छ । Medical negligence को दाबीमा चिकित्सकको गल्ती वा लापरबाही वा व्यावसायिक मापदण्डअनुरूपको कर्तव्य पूरा नगरेको कारणले आफ्नो जिउ ज्यानमा हानि नोक्सानी हुन गएकोमा, त्यस्तो कर्तव्य पूरा गरेको भए वा लापरबाही नगरेको भए नोक्सानी हुने अवस्था थिएन भन्ने कुरा तथ्य आफैँले स्थापित गर्ने हुँदा अन्य प्रमाण वा आधार अनुसन्धान गरिरहनु पर्दैन भनी Res-Ipsa-Loquitur को सिद्धान्तले चिकित्सा सेवालाई पनि दुष्कृति कानूनअन्तर्गत नै राखी अभ्यास भइरहेको पाइन्छ । यसै सन्दर्भमा, Glass v Cambridge Health Authority को मुद्दामा medical practice को लापरबाहीमा Res-ipsa-loquitur को सिद्धान्त आकर्षित हुन्छ भनी व्याख्या गरिएको पाइन्छ ।\n१६. Medical negligence दाबीमा medical practice मा रहने व्यक्तिहरूले निर्वाह गर्नुपर्ने दायित्व र कर्तव्य (standard of care)  उच्च तहको हुने गर्छ भन्ने आशय रहेकोले duty of care and breach of such duty of care मात्र स्थापना गरे res ipsa loquitor अर्थात् कार्य वा वस्तुगत अवस्था आफैँ बोल्छ भन्ने मान्यताअन्तर्गत गलत कार्य गर्ने व्यक्तिको दायित्व स्थापित गर्न सकिन्छ भन्ने मान्यता रहेको छ । त्यस्तो हेलचेक्र्याइँमा पीडितको पनि दोष (victim’s contribution) भन्ने स्थापित गर्न नसकेमा सम्बन्धित गलत कार्य गर्ने व्यक्ति (wrongdoer) ले नोक्सानीको दायित्व बेहोर्नु पर्दछ ।\n१७. “कुनै रोगीको उपचार गर्ने क्रममा कुनै चिकित्सक र सो सम्बद्ध संस्थाले लापरवाही गरेको छ वा छैन भनी हेर्दा मूलतः हेरचाह गर्नुपर्ने दायित्व (duty of care) को समुचित प्रयोग भयो वा भएन र चिकित्सकले गरेको कार्य र निस्किएको परिणामबिच सोझो सम्बन्ध (direct casual relation) छ वा छैन सो हेरिनुपर्छ । चिकित्सकको हेरचाह गर्ने दायित्वभित्र बिरामीको उपचार गर्न सहमति जनाउने, उपचार गर्ने र उपचार गर्दा होसियारीपूर्वक र सतर्कतापूर्वक गर्ने दायित्वसमेत पर्ने” भनी नेसार अहमद मियाँ विरूद्ध डा.प्रमोद पौडेलसमेत भएको (ने.का.प. २०७५, अङ्क ७, नि.नं. १००६१) क्षतिपूर्ति दिलाई कारबाही गरिपाउँ भन्ने मुद्दामा सिद्धान्त प्रतिपादन भएको देखिन्छ । प्रस्तुत मुद्दाको सन्दर्भमा पीडित किरण बस्नेतले नेपाल इन्टरनेसनल क्लिनिकमा गरेको स्वास्थ्य परीक्षणको आधारमा इजरायल गई त्यहाँ पुगी पुन: स्वास्थ्य परीक्षण गराउँदा स्वास्थ्यमा समस्या आएकोले नेपाल फर्किनु परेको कारणबाट प्रतिवादीहरू नेपाल इन्टरनेसनल क्लिनिक तथा डा. बुद्ध बस्न्यातले पीडित किरण बस्नेतको स्वास्थ्य परीक्षण सावधानीपूर्वक जाँच गरेको देखिएन ।\n१८. स्वास्थ्य परीक्षणअन्तर्गत सम्बन्धित सेवाग्राहीले यथार्थपरक पूर्ण स्वास्थ्य विवरण प्राप्‍त गर्ने हक अन्तर्निहित हुन्छ भने त्यस्तो सेवामा कार्यरत चिकित्सक र सम्बन्धित स्वास्थ्य संस्थाको त्यस्ता प्रतिवेदन यथार्थपरक बनाउनुपर्ने कर्तव्य समावेश भएको हुन्छ । यदि गलत वा हेलचेक्र्याईंपूर्ण वा duty of care को उल्लङ्घन भई तयार पारिएको प्रतिवेदनबाट सेवाग्राहीलाई कुनै नोक्सानी भएको भएमा त्यस्तो चिकित्सकको प्रत्यक्ष र स्वास्थ्य सेवा प्रदान गर्ने संस्थाको अप्रत्यक्ष दायित्व (vicarious liability) हुने देखिन्छ ।\n१९. उपर्युक्त विश्‍लेषणको आधारमा पुनरावेदन अदालत पाटनबाट मिति २०६९।१०।२५ मा भएको फैसला मिलेको छ, छैन भन्‍नेतर्फ विचार गर्दा, सेवाग्राही र चिकित्सकबिचको सम्बन्ध एउटा समान स्तरको सम्बन्ध होइन । चिकित्सक सेवामा प्राविधिक ज्ञान, सिप भएका चिकित्सक हुन्छन् भने अर्कोतर्फ सेवाग्राही जोसँग सिप, ज्ञान, सूचना आदिमा जानकारी र ज्ञान नभएका हुन्छन् । यो असमान सम्बन्धका कारण नै चिकित्सकले आफ्नो ज्ञान वा सिपको पूर्ण प्रयोग गरी कुनै लापरबाही वा हेलचेक्राईं नगरी व्यावसायिक रूपमा उच्च सतर्कता वा होसियारीपूर्वक परीक्षण वा उपचार गर्नुपर्ने हुन्छ । यदि चिकित्सकले पूर्ण व्यावसायिकताका साथ स्वास्थ्य परीक्षण वा उपचारमा समुचित सतर्कर्ता नअपनाई वा उपचार पद्धतिको वा स्वास्थ्य परीक्षणको स्वीकार्य मानकहरू (standard protocols) को उल्लङ्घन गरेको वा रोगको गलत पहिचान वा उपचार गरेको वा गलत औषधी उपचार गरेमा वा गलत परीक्षण गरेमा र सो गर्नाले सेवाग्राहीलाई हानि नोक्सानी भएमा चिकित्सकीय लापरबाही भएको दुष्कृतिजन्य कार्य मानिन्छ ।\n२०. कुनै व्यक्तिले चिकित्सकीय सेवा पाउनुपर्ने निजको हक हो भने सेवा प्रदान गर्नु चिकित्सकको प्रत्यक्ष दायित्व (direct liability)\nहो । त्यसैगरी सेवा सुनिश्चित गर्नुपर्ने चिकित्सक कार्यरत रहेको वा पीडितले सेवाको उपभोग गरेको अस्पताल वा स्वास्थ्य परीक्षण केन्द्रको अप्रत्यक्ष दायित्व (vicarious liability) कायम हुन्छ । साथै The liability of a doctor arises not when patient has suffered any injury but when injury has resulted due to the conduct of doctor, which has fallen below that of reasonable care भन्‍ने मान्यता रहेको पाइन्छ । यद्यपि यसको अर्थ सेवाग्राही (patient) लाई हुने हरेक क्षतिको जिम्मेवारी चिकित्सकको हो भन्नु होइन, यो भन्नाले चिकित्सकले आफ्नो duty गर्दा duty of standard and reasonable care नअपनाएको कारण यदि बिरामी वा सेवाग्राहीले क्षति बेहोर्नुपर्‍यो भने त्यसको जिम्‍मेवारी लिनु पर्दछ भन्‍ने मात्र हो ।\n२१. यसै सम्बन्धमा, caveat venditor उपभोक्ताको हितसम्बन्धी एक महत्त्वपूर्ण सिद्धान्त\nहो । जुन सिद्धान्तअनुसार सेवा वा वस्तु प्रदान गर्ने व्यक्ति वा संस्थाले आफूले के कस्तो सेवा सुविधा दिँदैछु भनी उपभोक्तालाई प्रस्ट रूपमा भन्नुपर्ने र सोको जानकारी प्राप्त गरेपछि सेवाग्राहीले त्यस्तो सेवा लिन सहमति जनाएपछि मात्र उपचारको सेवा सुरू गर्नुपर्छ भनेर चिकित्सकको सेवाअन्तर्गत informed consent को सिद्धान्तले माग गर्दछ । ताकी उपभोक्ता अनभिज्ञताको कारणले मारमा वा नोक्सानीमा नपरून् । यस स्थितिमा चिकित्सकीय सेवा प्रदान गर्ने डाक्टर र चिकित्सकीय संस्थाले पनि आफूले के कस्तो सेवा प्रदान गराइरहेको छु, बिरामी वा उपभोक्तालाई के कतिको असर पर्छ वा पर्न सक्छ भनी प्रस्ट रूपमा भन्‍नुपर्ने हुन्छ । प्रस्तुत मुद्दामा पनि चिकित्सक वा क्लिनिकले पीडित किरण बस्नेतलाई स्वास्थ्य जाँच गर्ने समयमा नै उनको स्वास्थ्यको बारेमा properly informed गरिदिएको भए निज पीडित किरण बस्नेत विदेश गई फर्किनुपर्ने अवस्था रहँदैनथ्यो । यस अर्थमा प्रस्तुत मुद्दामा पीडित किरण बस्नेतको स्वास्थ्य परीक्षणमा खटिएका चिकित्सक तथा क्लिनिकले duty of standard of care and reasonable care अपनाएको देखिँदैन ।\n२२. UN Guidelines for Consumer Protection ले सम्बन्धित राष्ट्रहरूले उपभोक्ताको हक हित संरक्षण गर्नका निम्ति पालना गर्नुपर्ने मापदण्डको व्यवस्था गरेको छ । सो Guidelines मा उपभोक्तालाई लक्षित गरी commercial activities हरू सञ्चालन गर्दा अपनाउनुपर्ने principles हरू उल्लेख गरिएको छ । जसमध्ये education and awareness raising पनि एक हो । सोअनुसार business should as appropriate develop programs and mechanism to assist consumers to develop knowledge and skills necessary to understand risk, including financial risk to take informed decision and to access to competent and professional advice and assistance, preferably from an independent third party, when needed भनी उल्लेख भएको परिप्रेक्ष्यमा नेपाल पनि United Nation को पक्ष राष्ट्र भएकोले सो Guidelines ले तोकेको Standard नेपालमा पनि मार्गदर्शक हुने देखिन्छ । नेपाल इन्टरनेसनल क्लिनिक पनि commercial activities गर्न सञ्चालन भएको संस्था देखिँदा यस्ता क्लिनिकलाई पनि उक्त UN Guidelines को परिपालना गराउने दायित्व नेपाल सरकारमा अन्तर्निहित रहेपनि स्वयं क्लिनिकले त्यसलाई आत्मसाथ गर्नुपर्ने नै हुन्छ । Medical negligence मा Informed consent सम्बन्धी महत्त्वपूर्ण सिद्धान्तअन्तर्गत सेवा प्रवाह गर्ने संस्थाले उपभोक्तालाई आफूले के- कस्तो सेवा प्रदान गरिरहेको छु र यो उपचारको सेवाबाट जिउ ज्यानमा पर्न सक्ने सम्भावित असरहरू यस्तो यस्तो हुन सक्छ भनी बताउनुपर्ने उनीहरूको अनिवार्य दायित्व हुन्छ । अझ प्रस्तुत मुद्दामा पीडित किरण बस्नेतले वैदेशिक रोजगारीको लागि विदेश जानको निम्ति स्वास्थ्य जाँच गरिरहेको अवस्थामा क्लिनिक अझ बढी संवेदनशील भई स्वास्थ्य जाँच गर्नुका साथै पछि हावा पानीमा परिवर्तन भएमा हुन सक्ने रोगहरूको बारेमा पनि जानकारी दिनुपर्ने डाक्टर तथा क्लिनिकको अनिवार्य दायित्वभित्र नै पर्दछ । विशेषज्ञको रायमा पनि हावापानीमा परिवर्तन आएमा रोग लाग्न सक्छ भनी राय दिएको देखिँदा चिकित्सकले पहिले चेकजाँच गर्दा नै सम्भावित जोखिम (probable risk) को बारेमा थाहा हुँदाहुँदै उपभोक्तालाई नबताउनुले चिकित्सकले आफ्नो दायित्व उपयुक्त तवरबाट निर्वाह गरेको देखिएन ।\n२३. सेवाग्राही र चिकित्सकबिचको सम्बन्ध समानस्तरको सम्बन्ध नहुने हुँदा चिकित्सकको आफ्नो ज्ञान र सीपअनुसार कुनै लापरबाही वा हेलचेक्र्याई बेगर रोगीको उपचार गर्ने वचनबद्धता (implied undertaking) गरेका हुन्छन् । उक्त मान्यतालाई नअपनाएको वा उपचारमा समुचित सतर्कता नअपनाएको वा उपचार पद्धतिको स्वीकार्य मानकहरूको उल्लङ्घन गरेको वा रोगको गलत निदान गरेको वा गलत उपचार अपनाएको र सो कारणले सेवाग्राहीलाई हानि नोक्सानी हुन गएमा चिकित्सकीय लापरबाही (medical negligence) मानिन्छ । कुनै मुद्दामा चिकित्सकीय लापरबाही गरी उपभोक्ता संरक्षण ऐनको बर्खिलाप कार्य गरियो वा गरिएन भन्ने सन्दर्भमा बिरामीको स्वास्थ्य परीक्षण र उपचार गर्ने दायित्व स्वीकार गरियो वा गरिएन भन्ने कुरा महत्त्वपूर्ण हुन्छ ।\n२४. भारतीय सर्वोच्च अदालतबाट Jacob Mathew Vs. State of Punjab भएको मुद्दामा लापरबाही हुनाको लागि “The essential components of negligence as recognized are three: “duty”, breach” and “resulting damage”, that is to say:- (1) the existence of a duty to take care, which is owned by the defendant to the complaintant:, (2) the failure to attain that standard of care, prescribed by the law, thereby committing a breach of such duty: and (3) damage, which is both causally connected with such breach and recognized by the law, has been suffered by the complainant. If the claimant satisfies the court on the evidence that these three ingredients are made out, the defendant should be held liable in negligence” भन्‍ने उल्लेख गरेको पाइन्छ । यसरी चिकित्सकीय लापरबाही हुनाको लागि कुनै पनि सावधानी परिपालन नगरेको कारण हानि नोक्सानी पुगेको हुनुपर्छ । यसैगरी चिकित्सकले व्यावसायिक जिम्मेवारी पूरा नगरी ग्राहकको उपचारमा हेलचेक्र्याइँ गरेको कारणले सेवाग्राहीलाई पर्न गएको असरको जिम्मेवारीबाट उन्मुक्ति पाउन नसक्ने भन्ने विवेचना R v Bateman को मुद्दामा गरेको पाइन्छ ।\n२५. सुपरएक्सरे क्लिनिक डिल्लीबजारमा गराएको (कोड नं. R०१३०) को किरण बस्नेतको छातीको एक्सरे नरमल (normal) देखिएको तथा उक्त नेपाल इन्टरनेसनल क्लिनिकको ल्याबको पिसाब र रगतको रिपोर्टमा कुनै रोगको सम्भावना नभएको देखाएको छ । दम रोगमा बढ्ने इसिनोफिलको मात्रा ०.५ प्रतिशत भएको देखिन्छ, जुन सामान्य रेन्ज (normal range) भित्र पर्दछ भनी विशेषज्ञ डा. करवीर नाथ योगीले आफ्नो राय दिई अदालतसमक्ष समेत बकपत्र गरेको देखिन्छ । सामान्यतया विशेषज्ञ भन्नाले कुनै विषयमा जानकार वा ज्ञान भएको व्यक्तिलाई\nबुझिन्छ । तर medical negligence को विषय technical विषय भएकोले यस्तो विषयमा डाक्टरहरूको नै राय लिनुपर्ने हुन्छ । तर समान पेसाका व्यक्तिहरूले आफ्नै पेसाको व्यक्तिका विरूद्ध राय दिने सम्भावना विचारणीय हुँदा यस्तो स्थितिमा विशेषज्ञको रायको मूल्याङ्कन गर्दा वस्तुनिष्ठ तवरबाट गर्नुपर्ने हुन्छ । यस परिप्रेक्ष्यमा डा. करबिर नाथ योगीले हुन सक्छ रोगीको वातावरणमा परिवर्तन भई दम (BHR/Asthma) उब्जेको हो भनी राय व्यक्त गरेको देखिन्छ, सेवा दिने चिकित्सक डा. बुद्ध बस्न्यातले पीडित किरण बस्नेतको स्वास्थ्य जाँच गर्दा नै वातावरणमा परिवर्तन भएमा रोग लाग्न सक्छ भनी सम्भावित असरको जानकारी रहेको अवस्थामा (knowledge) पछि हुनसक्ने जोखिमको बारेमा ज्ञान र सो देखेको अवस्थामा foreseeability को सिद्धान्तअनुसार आफ्नो कर्तव्य र duty of standard of care निभाउनुपर्ने थियो, तर निज डा. बुद्ध बस्न्यात तथा नेपाल इन्टरनेसनल क्लिनिक प्रा.लि.ले आफ्नो जिम्मेवारी र कर्तव्य (due diligence) निभाएको देखिएन ।\n२६. उल्लिखित तथ्य, सिद्धान्त तथा तुलनात्मक अध्ययन र कानूनी व्यवस्था एवं सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको आधारमा प्रतिवादीहरू डा. बुद्ध बस्न्यात तथा नेपाल इन्टरनेसनल क्लिनिकले पीडित किरण बस्नेतको स्वास्थ्य परीक्षण गर्ने क्रममा हेलचेक्र्याइँ एवं लापरबाही गरेकोले निज वैदेशिक रोजगारको क्रममा विदेश गई फर्कन परेको हुँदा निज किरण बस्नेतले मानसिक, आर्थिक र शारीरिक तथा भौतिक क्षति बेहोर्नु परेको देखियो भने पुनरावेदक प्रतिवादीहरूले तत्कालीन उपभोक्ता संरक्षण ऐन, २०५४ को प्रतिकूल हुने गरी सेवा प्रदान गरेको कारणले नै पीडितले क्षति बेहोर्नु परेकोसमेत देखिँदा प्रतिवादीहरूको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n२७. अत: प्रतिवादीहरू डा. बुद्ध बस्न्यात तथा नेपाल इन्टरनेसनल क्लिनिकले उपभोक्ताको हित विरूद्धको कार्य गरेको देखिँदा प्रतिवादी डा. बुद्ध बस्न्यातबाट रू.३,००,०००।- तथा अर्को प्रतिवादी नेपाल इन्टरनेसनल क्लिनिक प्रा.लि.बाट पीडित किरण बस्नेतलाई रू.३,००,०००।- भराउने गरी जिल्ला क्षतिपूर्ति समिति काठमाडौंबाट भएको निर्णयलाई सदर गर्ने गरी पुनरावेदन अदालत पाटनबाट मिति २०६९।१०।२५ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृत:- नवराज जोशी (उपसचिव), श्रद्धा विष्ट (शा.अ.) र रक्षाराम हरिजन (चमार) (शा.अ.)\nइति संवत् २०७७ साल माघ ७ गते रोज ४ शुभम् ।"
}