{
    "Title": "निर्णय नं. १०९६३ - छुट जग्गा दर्ता नामसारी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७९/०६/०४ \t १०१५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\n\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\n\nफैसला मिति स् २०७९।६।४\n\n\n\nमुद्दास्( छुट जग्गा दर्ता नामसारी\n\n\n\n०७१(ऋक्ष्(०३०४\n\nपुनरावेदक र वादी स् प्रेम सागरको छोरा जिल्ला दाङ, मानपुर गा।वि।स। वडा नं।९ बस्ने जीवराज पोखरेल\n\nविरूद्ध\n\nविपक्षी र प्रतिवादी स् मालपोत कार्यालय, दाङ\n\n\n\n०७१(ऋक्ष्(०४२९\n\nपुनरावेदक र प्रतिवादी स् मालपोत कार्यालय, दाङ\n\nविरूद्ध\n\nविपक्षी र वादी स् जिल्ला दाङ, मानपुर गा।वि।स।, वडा नं।९ बस्ने जीवराज पोखरेल\n\n\n\nएकै कित्ताको जग्गामध्ये केही जग्गा नापी गराउन सक्नेले सोही चक्लाभित्रको अन्य केही जग्गा छुट भएको भनी दाबी लिँदा त्यसरी तत्काल नापी गराउन छुट हुनुपर्नाका तर्कसम्मत आधार प्रस्तुत गरेको हुनुपर्ने । बिना मनासिब आधार र कारण केवल नापीमा छुट भएको जिकिर लिँदैमा त्यस्तो जिकिर स्थापित हुन नसक्ने ।\n\n९प्रकरण नं।४०\n\n\n\nवादीका तर्फबाट स् विद्वान् अधिवक्ता श्री शालिकराम सापकोटा\n\nप्रतिवादीका तर्फबाट स् विद्वान् उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्ठ\n\nअवलम्बित नजिर स्\n\nने।का।प।२०६७, अङ्क ७, नि।नं।८४१७\n\nने।का।प।२०७३, अङ्क २, नि।नं।९५४३\n\nसम्बद्ध कानून स्\n\nमालपोत ऐन, २०३४\n\n\n\nसुरू तहमा निर्णय गर्ने अधिकारीः\n\nश्री टिकाराम घिमिरे\n\nमालपोत कार्यालय, दाङ\n\nपुनरावेदन तहमा फैसला गर्नेस्\n\nमाननीय न्यायाधीश श्री शेषराज शिवाकोटी\n\nमाननीय न्यायाधीश श्री मेघनाथ भट्टराई\n\nपुनरावेदन अदालत तुलसीपुर\n\n\n\nफैसला\n\nन्या।नहकुल सुवेदी स् न्याय प्रशासन ऐन, २०७३ को दफा ९९१०९ग० बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः(\n\nतथ्य खण्ड\n\nदाङ जिल्ला, साबिक घोराही गा।वि।स। वडा नं। ८ हाल मानपुर गा।वि।स। वडा नं।९ मजगैया बस्ने वर्ष ८१ की भगवती उपाध्यायको वारेस ऐ।ऐ। बस्ने जीवराज पोखरेलले साबिक लोहासुर मौजामा मेरो साबिक २ नं। रसिदबमोजिम ज।वि।३(०(१५ दर्ता स्रेस्ता भएको जग्गा सर्भे नापीको क्रममा कि।नं।११८ को ज।वि।२(७(१५।५ मात्र दर्ता भई साबिक घोराही गा।पं। लोहासुर मौजा हाल त्रि।न।पा। वडा नं।११ मा सर्भे नापी भएका बखतमा घोराही गा।पं। वडा नं।८९क० कि।नं।११७ बाट कित्ताफोड भई बनेको कि।नं। २९३ ज।वि। ०(०(४ को जग्गा घोराही तुलसीपुर राजमार्गमा परेको र कि।नं।२९४ भएको ज।वि।०(०(१४ को जग्गा सर्भे नापी हुने क्रममा म वृद्ध स्वास्नीमानिस लेखपढ गर्न नजान्ने र मेरो छोरा पनि घरमा नभएको कारणले छुट हुन गएको रहेछ । यसै कार्यालयको क्षेत्राधिकारभित्र पर्ने उक्त छुट जग्गा मेरै नाममा दर्ता स्रेस्ता गरिदिनु हुन मालपोत ऐन, २०३४ को परिच्छेद ३ को दफा ७ को उपदफा २ बमोजिम रू।१।( को टिकट टाँसी निवेदन दिएकी छु । मेरा भएका प्रमाणहरू बुझी मेरै नाममा दर्ता स्रेस्ता गरिपाउँ भनी मालपोत कार्यालय, दाङमा भगवती उपाध्यायले मिति २०४१।०७।२७ मा पेस गरेको निवेदन ।\n\nउक्त विवादित जग्गा निवेदकको नाममा दर्ता गरिदिने भनी घोराही गा।पं।बाट मिति २०४१र०८र२५ मा सिफारिस भएकोमा सो जग्गा गाउँको निकास, सार्वजनिक थलो, पिपलको रूख, कुवा, पानीघाट र बाटोसमेत भएकोले छुट दर्ता माग गरेको वडा नं।८ ९क० कि।नं।२९४ को जग्गालाई साबिकबमोजिम कायम राखी पाउन रू।१।( को टिकट टाँसी निवेदन गर्न आएको छु । उपर्युक्त कित्ताको जग्गा नाप जाँच नगरी साबिकबमोजिम निकास, बाटो, पानीघाट, सार्वजनिक थलो रहिरहन रोक्का गरिपाउँ भनी त्रि।न।पा। वडा नं।११ लोहासुर बस्ने सोवाराम पुनमगरले मालपोत कार्यालय, दाङमा मिति २०४१र०९र१२ मा दिएको दाबी निवेदन ।\n\nमिति २०४१र१०र०३ मा साबिक घोराही गा।पं। हाल त्रिभुवन न।पा। बाट विवादित जग्गा दर्ता नगरी रोक्का राखिदिने भनी सिफारिस भई आएकोमा पुनः सोही बेहोराको सिफारिस मिति २०४१र११र०२ मा सोही निकायबाट समेत आएको देखिन्छ । यसरी दाबी विरोध निवेदनपत्र एवं सिफारिससमेतबाट रोक्का भएको देखिँदा सो जग्गा छुट दर्ता गर्न नसकिने भनी मिति २०४३र०४र१४ मा मालपोत कार्यालय, दाङबाट तामेलीमा राख्ने गरी भएको निर्णय पर्चा ।\n\nमिति २०६२र०६र०७ मा तामेली जगाई दर्ता नामसारी गरिपाउँ भनी जीवराज पोखरेलले निवेदन दिनुभएकोमा यस कार्यालयबाट मिति २०४३र०४र१४ मा घोराही ८९क० कि।नं।११७ फोड भई कि।नं।२९३ सडकमा परी कि।नं।२९४ को ज।वि।०(०(१४ जग्गा सोवाराम पुन तथा साबिक घोराही गा।पं। हाल त्रिभुवन न।पा। को मिति २०४१र१०र०३ र मिति २०४१र११र०२ को पत्रानुसार रोक्का राख्ने भनी सिफारिस भएको हुँदा मिसिल तामेलीमा राख्ने निर्णय भएको र यस कार्यालयको मिति २०५१र०४र२५ को सरकारी छुट जग्गा दर्ता समितिबाट श्री ५ को सरकारका नाममा सरकारी जग्गा दर्ता गर्ने भनी उक्त विवादित जग्गा सरकारी जग्गामा दर्ता भएको जग्गा पुनः दर्ता गर्न मिल्ने नदेखिएकोले मुलुकी ऐन, अ।बं। ८५ तथा जग्गा प्रशासन निर्देशिका, २०५८ को ४४४  नं। बमोजिम दाबी पुग्ने नदेखिएको हुँदा निवेदन माग दाबी खारेज गरिएको जानकारी निवेदकलाई दिनु भनी मालपोत कार्यालय, दाङबाट मिति २०६२र०६र१२ भएको निर्णय पर्चा ।\n\nउपर्युक्त विवादित जग्गाको सम्बन्धमा मालपोत कार्यालय, दाङको मिति २०६२र०६र१२ को उक्त विवादित जग्गाउपर परेको माग दाबी खारेज गरी सो जग्गा सरकारी नाममा दर्ता गरेको भन्ने निर्णयउपर निवेदकको तर्फबाट पुनरावेदन परी पुनरावेदन अदालत तुलसीपुरबाट मिति २०६४र०३र०७ मा उक्त विवादित कि।नं।२९४ समेत निवेदककी आमा भगवती उपाध्यायले वि।सं।२०२४ सालमा राजीनामा पारित गरिलिएको चार किल्लाभित्रको छुट जग्गा हो, होइन । त्यस सम्बन्धमा रहे भएका सबुद प्रमाण बुझी यकिन भई निर्णय गर्नुपर्नेमा सो नगरी निवेदन खारेज गरी तामेलीमा राख्ने गरी मालपोत कार्यालय, दाङबाट मिति २०६२र०६र१२ मा भएको निर्णय मिलेको देखिएन, सो सम्बन्धमा जे जे बुझ्नुपर्ने हो बुझी पुनः निर्णय गर्नु भनी पुनरावेदन अदालत तुलसीपुरले मिति २०६४र०३र१७ मा गरेको फैसला ।\n\nमिति २०६९र१२र२५ को छुट जग्गा दर्ता समितिको बैठकबाट निवेदकलाई निजको हक भोगको सिफारिस पेस गर्न लगाउने र नापी कार्यालयलाई टोल विकास संस्थाका प्रतिनिधिसमेतको रोहबरमा उक्त विवादित जग्गाको नाप नक्सा गरी प्राविधिक प्रतिवेदन पेस गर्न लगाउने भनी निर्णय भएकोमा निवेदकले सम्बन्धित न।पा।बाट सिफारिस पेस गर्न नसकेको देखिन आयो । नापी कार्यालयबाट पनि प्राविधिक प्रतिवेदन प्राप्त हुन आएको देखिएन । निवेदकले हालको हक भोगको प्रमाण पेस गर्न नसकेको, फिल्डबुकमा उक्त जग्गा श्री ५ को सरकार भन्ने बेहोरा  जनिएको, साबिक प्रमाणबाट दर्ता माग भएको जग्गा निजकी आमा भगवती उपाध्यायले मिति २०२४ साल पुष १४ गते राजीनामा लिखत पारित गरी उल्लिखित चौहद्दीभित्र सो जग्गा पर्छ भनी लिएको आधार स्पष्ट नरहेकोले यस कार्यालयको सरकारी जग्गा दर्ता समितिको मिति २०५१र०४र२५ को निर्णयानुसार उक्त  विवादित कि।नं।११७र२९४ ज।वि।०(०(१४ को जग्गा नेपाल सरकार ९तत्कालीन श्री ५ को सरकार० का नाममा दर्ता भइसकेको हुँदा भगवती उपाध्यानीका हकवाला जीवराज पोखरेलको नाममा दर्ता नामसारी गर्न नमिल्ने ठहर्छ भन्ने मालपोत कार्यालय, दाङको निर्णय पर्चा ।\n\nम पुनरावेदक जीवराज पोखरेलकी आमा भगवती उपाध्यायले दमनकुमार श्रेष्ठको नाममा रहेको दाङ, लोहासुर मौजाको २ नं। फारामबमोजिम ज।वि।१७(४(४ को जग्गामध्ये बुढागाउँ सो पूर्व उत्तर, भरतपुर सो पश्चिम, घोराही सो दक्षिण यति ४ किल्लाभित्र पर्ने ज।वि।२(११(१३ को जग्गा मिति २०२४र०९र१० मा राजीनामा गरी मालपोत कार्यालय, दाङबाट मिति २०२४र०९र१४ मा र।नं। ४१३ बमोजिम पारित गरिलिएकोमा वि।सं।२०२८ सालमा भएको नापीमा घोराही गाउँ पञ्चायत वडा नं।८९क० र ८९ख० को विभिन्न कित्तामा नापी भई कि।नं।११७ ज।वि।०(०(१८ अलग नापी भएको भन्ने दाबी देखिन्छ । उक्त कि।नं।११७ को जग्गा घोराही तुलसीपुर सडक निर्माण हुँदा कित्ताफोड भई कि।नं।२९३ ज।वि।०(०(४ र कि।नं।२९४ ज।वि।०(०(१४ कायम भएकोमा कि।नं।२९३ घोराही तुलसीपुर सडकखण्डमा परेको र विवादित कि।नं।२९४ को जग्गा यी निवेदकको नाममा दर्ता छुट हुन गएको भनी दर्ताको लागि मिति २०४१र०७र२७ मा मालपोत कार्यालय, दाङमा निवेदन गरेकोमा सोवाराम पुनको दाबी निवेदन तथा तत्कालीन त्रिभुवन नगरपालिकाको रोक्का राख्नु भन्ने सिफारिसपत्रलाई मात्र आधार लिई कानूनी प्रावधानहरूलाई अनदेखा गरी मालपोत कार्यालय, दाङबाट मिति २०४३र०४र१४ मा मिसिल तामेलीमा राख्ने निर्णय गरेको देखिन्छ । साथै, मालपोत कार्यालय, दाङको मिति २०५१र०४र२५ को सरकारी छुट जग्गा दर्ता समितिबाट उक्त विवादित कि।नं।को जग्गा श्री ५ को सरकारका नाममा दर्ता गर्ने भनी निर्णय भएकोले यी निवेदकको माग दाबीबमोजिम उक्त  जग्गा निजको नाउँमा दर्ता गर्न नमिल्ने हुँदा निवेदन दाबी खारेज हुने ठहर्छ भन्ने मालपोत कार्यालय, दाङको मिति २०६२र०६र१२ को निर्णयउपर चित्त नबुझाई यी पुनरावेदकले पुनरावेदन दायर गरेकोमा पुनरावेदन अदालत तुलसीपुरबाट निजको निवेदन माग सम्बन्धमा जे जो प्रमाण बुझ्नुपर्ने हो बुझी सोको मूल्याङ्कन गरी स्थानीय साँध सँधियार गाउँ सर्जमिनसमेत बुझी लिई निजको छुट जग्गासम्बन्धी निवेदनउपर पुनस् निर्णय गर्नु भनी पुनरावेदन अदालत तुलसीपुरबाट मिति २०६४र०३र१७ मा भएको निर्णय बदर फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको मिति २०६८र०२र०९ को सर्वोच्च अदालतको फैसला ।\n\nसर्वोच्च अदालतको मिति २०६८र०२र०९ को मालपोत कार्यालयको छुट जग्गा दर्ता समितिको निर्णय बदर फैसलाबमोजिम पुनस् दर्ताको लागि मालपोत कार्यालयबाट मिति २०६७र१२र२१ मा सार्वजनिक सूचना प्रकाशन भई स्थलगत सर्जमिनसमेत भएको अवस्थामा भृकुटी नगर टोल विकास संस्थाको मिति २०६८र१०र०३ र शुभकामना टोल विकास संस्थाको मिति २०६९र०१र१४ को पत्रले उक्त जग्गा सार्वजनिक भई उपभोग गरिरहेकोले फिरादीको नाममा दर्ता रोक्का गरिपाउँ भनी लेखी पठाएकाले पुनस् मिति २०६९र१२र२५ मा छुट जग्गा दर्ता समितिको बैठक बसी यी निवेदकलाई हक भोगको सिफारिस पेस गर्न लगाउने र नापी कार्यालयलाई टोल विकास संस्थाका प्रतिनिधिसमेतको रोहबरमा उक्त जग्गाको नाप नक्सा गरी प्राविधिक प्रतिवेदन पेस गर्न लगाउने भनी निर्णय भएकोमा निजले सम्बन्धित न।पा।बाट हक भोगको प्रमाणको सिफारिस पेस गर्न नसकेको, नापी कार्यालयबाट प्राविधिक प्रतिवेदन पेस हुन नसकेको, फिल्डबुकमा उक्त जग्गा श्री ५ को सरकारको भन्ने बेहोरा जनिएको, साबिक प्रमाणबाट दर्ता भएको जग्गा निजकी आमा भगवती उपाध्यायले वि।सं।२०२४ साल पुस १४ गते राजीनामा पारित गरिलिएको लिखतमा उल्लिखित चौहद्दीभित्र उक्त जग्गा पर्छ भन्ने कुरा स्पष्ट रहेको नदेखिँदा मालपोत कार्यालयको सरकारी जग्गा दर्ता समितिको मिति २०५१र४र२५ को निर्णयानुसार उक्त विवादित कि।नं।११७र२९४ ज।वि।०(०(१४ को जग्गा नेपाल सरकार ९तत्कालीन श्री ५ को सरकार० को नाममा दर्ता भइसकेको हुँदा भगवती उपाध्यायका हकवाला निज जीवराज पोखरेलका नाममा दर्ता नामसारी गर्न नमिल्ने ठहर्छ भन्ने मालपोत कार्यालय, दाङको निर्णय उल्टी गरी मेरो दाबीको उक्त जग्गा दर्ता नामसारी गर्न छुट भएको हुँदा मालपोत कार्यालय, दाङका नाममा छुट जग्गा दर्ता नामसारी गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक निवेदक जीवराज पोखरेलको पुनरावेदन अदालत तुलसीपुरमा मिति २०७०र०८र२६ मा परेको पुनरावेदन ।\n\nयस अदालतबाट मिति २०६४र०३र१७ मा र सर्वोच्च अदालतबाट मिति २०६८र०२र०९ मा भएको फैसलासमेतको सन्दर्भमा मालपोत कार्यालय, दाङको निर्णय विचारणीय देखिँदा अ।बं।२०२ नं। तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थीलाई म्याद जारी गरी हाजिर भए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत तुलसीपुरको मिति २०७०।१२।१२ को आदेश ।\n\nविवादित कि।नं।२९४ को जग्गा र सो वरिपरिका जग्गाहरूसमेत प्रस्ट देखिने गरी सर्भे नक्सालाई आधार मानी अ।बं।१७१ नं। बमोजिम नाप नक्सा गरी सर्जमिन मुचुल्कासमेत बुझी नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत तुलसीपुरको मिति २०७१।०२।०६ को आदेश ।\n\nभगवती उपाध्यायले राजीनामा पास गरी लिएको जग्गामध्ये कि।नं।२९४ बाहेकको अन्य जग्गा पुनरावेदकका नाममा दर्ता भइसकेको र सोबारे पुनरावेदकले मिति २०६४र०३र१७ मा यस अदालतबाट फैसला भएको मिसिलमा अ।बं।१३३ नं। बमोजिम कागज गरिसकेको भन्ने निजतर्फबाट उपस्थित विद्वान् अधिवक्ताले बहसको क्रममा उल्लेख गर्नुभएकोले सो कागजातसमेत मिसिल साथै राख्नु र विवादित कि।नं।२९४ र पुनरावेदकले दर्ता गराएका अन्य जग्गासमेत देखिने सर्भे नापीको तत्कालीन दाङ, घोराही ८९क० र ८९ख० को नक्सासमेत पुनरावेदकबाट दाखिला गर्न लगाई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत तुलसीपुरको मिति २०७१।०३।१० को आदेश ।\n\nयी पुनरावेदककी आमा भगवती उपाध्यायले विवादित कि।नं।२९४ ज।वि।०(०(१४ को छुट जग्गा दर्ता गर्न मालपोत कार्यालयमा मिति २०४१र०७र२७ मा दिएको छुट जग्गा दर्ता गर्ने निवेदन कारबाहीयुक्त रहँदाकै अवस्थामा नेपाल सरकारको नाममा कायम गर्ने गरेको मालपोत कार्यालयको छुट जग्गा दर्ता समितिको मिति २०५१र०४र२५ को निर्णय बदर हुन्छ । यस अदालतको मिति २०७१र०२र०६ को आदेशबमोजिम मिति २०७१र२र२६ मा भई आएको नापी नक्सा मुचुल्कामा उल्लिखित न।नं।८, ७, १० का जग्गाहरू कि।नं।२९४ कै जग्गा भएको हुँदा उक्त जग्गामा यी पुनरावेदकको भोगसमेत रही न।नं।८ मा घरसमेत भएको कारणबाट उक्त न।नं। का जग्गाहरू यी पुनरावेदकका नाममा दर्ता कायम हुने तथा न।नं।२, ४, ९, ६, ५ मा सार्वजनिक सडक, कुलो, पानी टंकीसमेतको स्थिति नक्सा मुचुल्कामा देखिएको हुँदा सो बाहेकको जग्गा पुनरावेदक वादीको हक कायम भई दर्तासमेत हुने ठहर्छ भन्ने पुनरावेदन अदालत तुलसीपुरको मिति २०७१।०३।२३ को फैसला ।\n\nपुनरावेदक वादीकी आमा भगवती उपाध्यायले दमनकुमार श्रेष्ठबाट मिति २०२४।९।१४ मा र।नं।४१३ बमोजिम पारित गरिलिएको साबिक लोहासुर मौजा घोराही गाउँ पञ्चायत वडा नं।८९क० को कि।नं।११७ को ज।वि।०(०(१८ जग्गा पटवारीले  गरी दिएको २ नं। रसीद, ७ नं। फाँटवारी, सर्भे नापी नक्सा र फिल्डबुकसमेतको प्रमाणबाट निजको नाममा कायम हुन आउने उल्लिखित जग्गा दर्ता नामसारी गरिपाउँ भनी मालपोत कार्यालय, दाङमा मिति २०४१र०७र२७ मा निवेदन दिएको र तत्कालीन त्रिभुवन नगरपालिकाबाट मिति २०४१।०८।२५ मा भगवती उपाध्यायको मागबमोजिम हाल घोराही न।पा।वडा नं।८ ९क० साबिक कि।नं।११७ हालको कि।नं।२९४ को ज।वि।०(०(१४ जग्गा निजका नाममा दर्ता भए नगरपालिकालाई बाधा नपर्ने भन्ने अवस्थामा पुनरावेदन अदालत तुलसीपुरबाट मिति २०७१।०२।०६ को आदेशबमोजिम मिति २०७१र०२र२६ को नापी नक्सामा भएको न।नं।२, ४, ९, ६ र ५ को जग्गा पुनरावेदकका नाममा दर्ता नामसारी नहुने भन्न मिल्दैन । विवादको जग्गा दर्ता गर्ने क्रममा मालपोत कार्यालयले मिति २०६७।१२।२१ मा सार्वजनिक गरेको सूचनामा कसैको पनि दाबी नपरेकोले अदालतले सो विषयमा विवाद निकाल्न मिल्दैन । मालपोत कार्यालयको मिति २०६८।०९।२६ को सर्जमिन मुचुल्कामा विवादित जग्गा ऐलानी, पर्ती, सार्वजनिक, पोखरी केही पर्दैन भनी सर्जमिनमा उपस्थित सबै व्यक्तिहरूको एउटै बेहोरा रहेको र घोराही नगरपालिकाबाट मिति २०७०।०३।२४ मा सर्जमिन गराउँदा विवादित जग्गा सरकारी, ऐलानी, पर्ती हैन भन्नेसमेतको बेहोरामा सर्जमिन भएको छ । विवादको वस्तुस्थिति र चार किल्लासमेत जस्ताको त्यस्तै दुरूस्तरूपमा नक्सा गर्नुपर्ने मुलुकी ऐन, अ।बं।१७१ नं। को कानूनी व्यवस्थासमेत भएकोमा उल्लिखित नक्सा सो ऐनविपरीत भई बदरभागी छ । म पुनरावेदक र घोराही खानेपानी उपभोक्ता समितिका अध्यक्ष देवीबहादुर डि।सी।बिच मिलापत्र हुँदा जीवराज पोखरेलको नाममा छुट जग्गा दर्तासम्बन्धी कारबाही चलिरहेकोले उल्लिखित कि।नं।२९४ को जग्गा घोराही खानेपानी उपभोक्ता समितिले अतिक्रमण नगर्ने र निज जीवराज पोखरेलले भोगचलन गर्न पाउने भनी मिति २०६४।१२।०७ मा सहमति र मिलापत्रसमेत भएको छ । अतस् उल्लिखित तथ्य र कानूनसमेतका आधारमा मिति २०७१।०२।२६ को नक्सा मुचुल्कामा उल्लेख भएका न।नं।२, ४, ९, ६ र ५ मा पर्ने जग्गाहरूका सम्बन्धमा छुट जग्गा दर्ता नामसारी नहुने ठहरेको पुनरावेदन अदालत तुलसीपुरको मिति २०७१।०३।२३ को फैसला बदर गरी मेरो सुरू निवेदनसमेतका आधारमा उल्लिखित न।नं। हरूमा संलग्न घर जग्गासमेत भएका छुट जग्गा मेरो नाउँमा दर्ता नामसारी हुने ठहर गरी इन्साफ पाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी जीवराज पोखरेलको तर्फबाट यस अदालतमा पेस गरेको पुनरावेदन ।\n\n९१० जिल्ला दाङ, घोराही वडा नं।८९क० कि।नं।११७र२९४ जग्गाको फिल्डबुक उतार सम्बन्धित नापी कार्यालयबाट\n\nझिकाउनू । ९२० पुनरावेदक वादी जीवराज पोखरेल विरूद्ध मालपोत कार्यालय दाङसमेत भएको २०६२ सालको दे।पु।नं।२५र७३ को निर्णय बदर दर्ता नामसारीसमेत मुद्दामा मिति २०६४।०३।१७ मा पुनरावेदन अदालत तुलसीपुर, दाङबाट भएको फैसलासहितको रेकर्ड मिसिल सम्बन्धित अदालतबाट झिकाउनू । ९३० पुनरावेदक प्रतिवादी मालपोत कार्यालय, दाङ विरूद्ध भगवती उपाध्याय भएको २०६४ सालको दे।पु।नं।०३७१ को निर्णय बदर दर्ता नामसारी मुद्दामा यस अदालतबाट मिति २०६७।०२।०९ मा फैसला भएको रेकर्ड मिसिल साथै राख्नु भन्ने यस अदालतको मिति २०७८।०८।२१ को आदेश ।\n\n\n\nपुनरावेदक वादी जीवराज पोखरेलले विवादित जग्गा निजकी आमा भगवती उपाध्यायले मिति २०२४।०९।१४ मा राजीनामा पारित गरिलिएको जग्गा हो भनी मूल स्रोतको रूपमा प्रस्तुत गरे तापनि नापीको फिल्डबुकमा पुनरावेदक वादीको नाम, प्रमाण सङ्केत, कैफियत बेहोरा आदि केही पनि उल्लेख नहुनुले सो जग्गा आफ्नो होइन भनी नापीकै बखत हकदैया नपुग्ने स्वीकार गरिसकेको अवस्थामा निजको हक भोगको जग्गा भए नापी हुँदाकै बखत आफ्नो नाममा नापी गराउन पुनरावेदक वादीलाई कुनै बाधा अड्चन भएको अवस्था देखिँदैन । नापीका बखत उपस्थित भई केही जग्गा दर्ता गराउने यी पुनरावेदक वादीले आफ्ना के कति जग्गाहरू छन्, के कति नाप नक्सा दर्ता भए, कति बाँकी छ रु कतिको पुर्जा प्राप्त भयो भन्ने कुराहरू सोही समयमा अर्थात् पुर्जा प्राप्त गर्दाकै अवस्थामा स्वतः जानकारी पाएको भन्ने स्पष्ट देखिँदा केही जग्गाको जग्गाधनी पुर्जा प्राप्त भएपछि चित्त नबुझ्ने व्यक्तिले जग्गाधनी प्रमाण पुर्जा पाएको मितिले जग्गा नाप जाँच ऐन, २०१९ को दफा ८९२० बमोजिम ६० दिनभित्र उजुर गर्नसक्ने कानूनी प्रावधानसमेतलाई चित्त बुझाई बस्नुभएकोले दाबीको घोराही ८९क० कि।नं।११७र२९४ ज।वि।०(०(१४ जग्गामा निजको हकदाबी पुग्न सक्ने अवस्था देखिँदैन । उक्त विवादित जग्गाका सम्बन्धमा मिति २०६९।१२।२५ मा बसेको छुट जग्गा दर्ता समितिको बैठकबाट निजलाई हालको हक भोगको सिफारिस पेस गर्न लगाउने र नापी कार्यालयलाई टोल विकास संस्थाका प्रतिनिधिसमेतको रोहबरमा सो विवादित जग्गाको नाप नक्सा गरी प्राविधिक प्रतिवेदन पेस गर्न लगाउने भन्ने निर्णय भएकोमा निज पुनरावेदकले सम्बन्धित नगरपालिकाबाट निजको हक भोगको प्रमाणसहितको सिफारिस पेस गर्न नसकेको तथा सो जग्गा सम्बन्धमा नापी कार्यालयबाट प्राविधिक प्रतिवेदनसमेत प्राप्त हुन नसकेको अवस्था छ । वि।सं।२०२८ सालमा सर्भे नापी हुँदा निजले आफ्नो जग्गा हो भनी दाबी लिन नसकेको र स्थानीय निकायका प्रतिनिधि, गाउँघर छिमेकले समेत सो जग्गा सरकारी हो भनी स्वीकारी नापी भएको अवस्था\n\nछ । निजकी आमा भगवती उपाध्यायले मिति २०२४ पौष १४ मा राजीनामा पारित गरिलिएको लिखतमा उक्त विवादित जग्गा उल्लिखित चौहद्दीभित्र पर्छ भन्ने स्पष्ट आधार नदेखिएकोले मालपोत कार्यालयको छुट जग्गा दर्ता समितिको मिति २०५१।०४।२५ को निर्णयअनुसार घोराही ८९क० कि।नं।११७र२९४ को जग्गा तत्कालीन श्री ५ को सरकार ९हाल नेपाल सरकार० का नाममा दर्ता भइसकेको हुँदा भगवती उपाध्यायका हकवाला जीवराज पोखरेलका नाममा दर्ता नामसारी गर्न नमिल्ने ठहर्छ भनी मालपोत कार्यालयबाट मिति २०७०।०९।१७ मा पुनः फैसला गरी पुनरावेदन गर्ने म्यादसमेत दिएको छ । फिल्डबुकमा व्यक्ति विशेषको कुनै बेहोरा उल्लेख नभई सरकारी प्रकृतिको जग्गालाई निज पुनरावेदकले मालपोत ऐन, २०३४ बमोजिम छुट जग्गा दर्तामा प्रवेश गरी आफ्नो नाममा गराउने उद्देश्यबाट अभिप्रेरित भई पुनरावेदन दिएकोले उक्त विवादित जग्गा दर्ता गर्न आवश्यक ठोस प्रमाण पेस नभएको, चौहद्दी प्रस्ट हुन नसकेको, सर्भे नापी हुँदा आफ्नो नाममा नापी नक्सा नगराएको, गाउँघर, छरछिमेक, न।पा।, गा।वि।स। प्रतिनिधिहरूबाट सो जग्गा निजको नम्बरी जग्गा हो भन्ने स्वीकार नभएको, निजको भोगचलन सम्बन्धमा आधिकारिक स्थानीय निकायबाट सिफारिस पेस गर्न लगाएकोमा सो गर्न नसकेको जस्ता कारणले उक्त  विवादित जग्गा मालपोत ऐन, २०३४ को दफा २ बमोजिम सरकारी जग्गाको परिभाषाभित्र पर्न गई मिति २०५१।०४।२५ को छुट जग्गा दर्ता समितिको निर्णयबाट नेपाल सरकारका नाममा दर्ता भइसकेकोले व्यक्ति विशेषका नाममा हक कायम दर्ता नामसारी हुन सक्दैन । अतः यी पुनरावेदककी आमा भगवती उपाध्यायले दिएको छुट जग्गा दर्ता गर्ने निवेदन कारबाहीयुक्त रहेकै अवस्थामा सो जग्गा नेपाल सरकारका नाममा कायम हुने गरी गरेको मिति २०५१।०४।२५ को मालपोत कार्यालयको छुट जग्गा दर्ता समितिको निर्णय मिलेको देखिएन, प्रमाणको मूल्याङ्कन गरी पुनस् निर्णय गर्नु भनी भएको पुनरावेदन अदालत तुलसीपुरको फैसला सदर गरेको सर्वोच्च अदालतको फैसला बदर हुनुको साथै पुनरावेदन अदालतको आदेशबमोजिम मिति २०७१।०२।२६ मा नाप नक्सा भई आएको नक्सा मुचुल्कामा उल्लिखित न।नं।८, ७ र १० का जग्गाहरू पुनरावेदक वादीको हक कायम गरी दर्तासमेत हुने ठहरी पुनरावेदन अदालत तुलसीपुर, दाङबाट भएको फैसला बदर गरी उल्लिखित तथ्य प्रमाणका आधारमा नेपाल सरकारका नाममा दर्ता गर्ने मालपोत कार्यालयको छुट जग्गा दर्ता समितिको मिति २०५१।०४।२५ को निर्णय यथावत् कायम गरिपाउँ भन्नेसमेत बेहोराको मालपोत कार्यालय, दाङको तर्फबाट यस अदालतमा पेस गरेको पुनरावेदन ।\n\nयसमा वादी प्रतिवादी दुवैको दोहोरो पुनरावेदन परेको देखिँदा परस्परमा जानकारी दिई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७४र०८र२८ को आदेश ।\n\n\n\nठहर खण्ड\n\nनियमबमोजिम निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदकरवादी पक्षको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री शालिकराम सापकोटाले साबिक कि।नं।११७ फोड भई कायम कि।नं।हरू २९३ र २९४ मध्ये कि।नं।२९३ सार्वजनिक बाटोमा परेकोमा विवाद छैन । वादी दाबीको कि।नं।२९४ ज।वि। ०(०(१४ को जग्गामा प्रस्तुत विवाद देखिएकोमा मिति २०७१र०२र२६ को नक्सा मुचुल्कामा उल्लिखित न।नं।७, ८ र १० को हकमा सम्म वादी दाबी कायम भएको छ । तर सोही नक्सा मुचुल्कामा उल्लिखित न।नं।२, ४, ९, ६ र ५ मा मेरो पक्षको घर जग्गासमेत परेको हुँदा छुट जग्गा दर्ता नामसारी गर्नुपर्नेमा यी न।नं। बमोजिमका जग्गाको हकमा केही नबोली मेरो पक्षको हक कुण्ठित हुने गरी पुनरावेदन अदालत तुलसीपुरबाट मिति २०७१।०३।२३ मा भएको फैसला मुलुकी ऐन, अ।बं।१८४९क० र १८५ बमोजिम बदर गरी सुरू निवेदनसमेतका आधारमा मेरो पक्षका दाबीका छुट जग्गाहरू निजको नाउँमा दर्ता नामसारी हुने ठहर गरी वादी दाबी कायम हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\n\nपुनरावेदक प्रतिवादी मालपोत कार्यालय, दाङको तर्फबाट उपस्थित उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्ठले वादीको राजीनामाबमोजिमको जग्गा अन्य कित्तामा नापी भइसकेको छ ।  केही जग्गा नापी भइसकेको हुँदा ज।बि।२(११(१३ को जग्गा के कहाँ कति परेको छ भन्ने कुरा वादीको निवेदनले देखाउन सकेको छैन । पुनरावेदकले जग्गा आफ्नो हुने भनी उपभोक्ता संस्थासँग सहमति गरेको भए पनि त्यस्तो सहमतिले सरकारी जग्गा व्यक्तिको नाममा जान सक्दैन । २०२८ सालमा सर्भे नापी भएको जग्गा २०४१ सालमा आई छुट दर्ताको निवेदन परेको अवस्था देखिँदा मालपोत कार्यालय, दाङ छुट जग्गा दर्ता समितिको मिति २०५१।०४।२५ को निर्णयले सरकारी सार्वजनिक जग्गा कायम भएको प्रस्तुत विवादको जग्गा छुट जग्गामा दर्ता गर्न नमिल्ने भएकोले व्यक्तिको कायम गरेको हदसम्म  पुनरावेदन अदालत तुलसीपुर, दाङको फैसला बदर गरी नेपाल सरकारका नाममा दर्ता गर्ने निर्णय गरेको सुरू मालपोत कार्यालय, दाङ छुट जग्गा दर्ता समितिको मिति २०५१।०४।२५ को निर्णय यथावत् कायम गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\n\nयसमा, साबिक घोराही लोहासुर मौजाको साबिक २ नं। रसिदबमोजिम ज।वि।३(०(१५ जग्गा दर्ता स्रेस्ता भएको सर्भे नापीमा कि।नं।११८ ज।वि।२(७(१५।५ मात्र दर्ता भई केही जग्गा दर्ता हुन छुट हुन गएकोमा कि।नं।११७ बाट कित्ताफोड भई कि।नं।२९३ घोराही, तुलसीपुर राजमार्गमा परेको र कि।नं।२९४ मा भएको ज।वि।०(०(१४ जग्गा सर्भे नापीका बखत दर्ता छुट हुन गएकोले सो जग्गा मालपोत ऐन, २०३४ को दफा ७९२० बमोजिम छुट दर्ता गरी दर्ता स्रेस्तासमेत पाउँ भनी यी वादीकी आमा भगवती उपाध्यायले मालपोत कार्यालय, दाङमा मिति २०४१।०७।२७ निवेदन दिनुभएकोमा निवेदकले हकभोगको प्रमाण पेस गर्न नसकेको, फिल्डबुकमा उक्त जग्गा श्री ५ को सरकार भन्ने बेहोरा जनिएको, साबिक प्रमाणबाट दर्ता माग भएको जग्गा निजले मिति २०२४ साल पुस १४ गते पारित गरिलिएको राजीनामा लिखतमा उल्लिखित चौहद्दीभित्र पर्ने भन्ने आधार स्पष्ट नरहेको र मालपोत कार्यालयको सरकारी जग्गा दर्ता समितिको मिति २०५१र०४र२५ को निर्णयानुसार उल्लिखित कि।नं।११७र२९४ ज।वि।०(०(१४ को जग्गा नेपाल सरकार ९तत्कालीन श्री ५ को सरकार० का नाममा दर्ता भइसकेको हुँदा निवेदन माग दाबीबमोजिम दर्ता नामसारी गर्न नमिल्ने भनी मालपोत कार्यालय, दाङबाट मिति २०६२र०६र१२ मा निर्णय भएको देखिँदा सो निर्णयउपर निवेदकको तर्फबाट परेको पुनरावेदनमा पुनरावेदन अदालत तुलसीपुरबाट उक्त निर्णय बदर गरी पुनस् प्रमाण बुझी निर्णय गर्न भनी मिति २०६४र०३र१७ मा फैसला भएकोमा उक्त फैसला सदर हुने ठहरी यस अदालतबाट मिति २०६८र०२र०९ मा फैसला भएको देखिन्छ । सो फैसलाबमोजिम मालपोत कार्यालय, दाङबाट मिति २०७०र०९र१७ मा पुनस् निर्णय हुँदासमेत वादी दाबीबमोजिमका जग्गा वादीका नाममा कायम हुन नसक्ने निर्णय भएको देखिन्छ । उक्त निर्णयउपर वादीको पुनरावेदन अदालत तुलसीपुरमा पुनरावेदन परेकोमा सो अदालतले सुरू मालपोत कार्यालयले नेपाल सरकारको नाममा कायम गर्ने मिति २०५१र०४र२५ को निर्णय बदर गरी सो अदालतको आदेशानुसार मिति २०७१र०२र२६ मा भई आएको नाप नक्सा मुचुल्कामा उल्लिखित न।नं।८, ७ र १० का जग्गाहरू वादीका नाममा दर्ता कायम हुने र न।नं।२, ४, ९, ६ र  ५ का जग्गामा वादी दाबी पुग्न नसक्ने ठहर्‍याएकोमा सो फैसलाउपर वादी जीवराज पोखरेल र प्रतिवादी मालपोत कार्यालय, दाङको समेत यस अदालतमा छुट्टाछुट्टै पुनरावेदन परेको देखियो ।\n\nउपर्युक्त तथ्यगत अवस्था, बहस जिकिर र पुनरावेदन जिकिरसमेत रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत तुलसीपुरबाट मिति २०७१र०३र२३ मा भएको फैसला मिलेको छ, छैन रु यी पुनरावेदक वादी प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन रु भन्ने विषयमा हेरी निर्णय दिनुपर्ने देखियो ।\n\n२। अब, निर्णयतर्फ विचार गर्दा, पुनरावेदक वादी जीवराज पोखरेलकी आमा भगवती उपाध्यायले साबिक घोराही लोहासुर मौजाको साबिक २ नं। रसिद तथा ७ नं। फाँटवारीबमोजिम दर्ता स्रेस्ता कायम भएको ज।वि।३(०(१५ जग्गा सर्भे नापीको क्रममा कि।नं।११८ को ज।वि।२(७(१५।५ जग्गा दर्ता भएको तथ्यमा विवाद छैन । साबिक घोराही गा।पं। लोहासुर मौजा हाल त्रिभुवन न।पा। वडा नं।११ को कि।नं।११७ बाट कित्ताफोड भई कि।नं।२९३ ज।वि। ०(०(४ को जग्गा घोराही तुलसीपुर सडक खण्डमा परेको र विवादित कि।नं।२९४ ज।वि। ०(०(१४ को जग्गा सर्भे नापीका बखत छुट हुन गएकोले मालपोत ऐन, २०३४ को दफा ७९२० बमोजिम उक्त जग्गा छुट दर्ता गरिपाउँ भन्ने वादीको मुख्य जिकिर देखिन्छ । सो निवेदनउपर मालपोत कार्यालयबाट कारबाही हुँदा त्रिभुवन नगरपालिका वार्ड नं।११ बस्ने सोवाराम पुनमगरसमेतले सो जग्गा गाउँको निकास बाटो, पानीघाट, सार्वजनिक थलो भएकोले दर्ता रोक्का गरिदिन माग गरी मिति २०४१र०९र१२ मा मालपोत कार्यालयमा निवेदन दिएको र त्रिभुवन नगर पञ्चायत कार्यालयको च।नं।१८७०, मिति २०४१र१०र०३ तथा च।नं।२३५२, मिति २०४१र११र०२ पत्रहरूसमेतबाट विवादित कि।नं।११७र२९४ ज।वि।०(०(१४ को जग्गा गाउँको निकास भएको हुँदा दर्ता रोक्का गरी दिन लेखी आएको भनी मालपोत कार्यालय, दाङबाट मिति २०४३र०४र१४ मा मिसिल तामेलीमा राखिदिने निर्णय भएको देखिन्छ ।\n\n३। निवेदक वादी भगवती उपाध्यायको मृत्युपश्चात् निजको छोरा पुनरावेदक वादी जीवराज पोखरेलले उक्त निवेदन तामेलीबाट जगाई दर्ता नामसारी गरिपाउँ भनी पुनस् मिति २०६२र०३र२७ मा मालपोत कार्यालय, दाङमा निवेदन दिएकोमा सो कार्यालयबाट निवेदन दाबीको जग्गा मिति २०५१र०४र२५ को मालपोत कार्यालयको निर्णयबमोजिम श्री ५ को सरकारको नाउँमा दर्ता भइसकेकोले निवेदकको नाउँमा पुनः दर्ता गर्न नमिल्ने भनी मिति २०६२र०६र१२ मा मिसिल तामेलीमा राखिदिने निर्णय भएको देखिन्छ । उक्त निर्णयउपर वादीको पुनरावेदन परेकोमा यस अदालतबाट समेत सो निर्णय बदर भई  कि।नं।२९४ को ज।वि।०(०(१४ को जग्गा भगवती उपाध्यायले २०२४ सालको राजीनामामा उल्लिखित चार किल्लाभित्र पर्ने हो\n\nहोइन रु सो जग्गा सार्वजनिक पर्ती र पानीघाट निकासको हो होइन भन्नेसमेतमा जे जो बुझ्नुपर्ने बुझी पुनस् निर्णय गर्नु भनी फैसला भएको सन्दर्भमा मिसिल संलग्न प्रमाणको रोहमा सो तथ्यको यकिन गर्नुपर्ने देखियो ।\n\n४। वादीले दाबीको कि।नं।२९४ को जग्गा मिति २०२४र०९र१४ को राजीनामाभित्रको भनी  दाबी गरेकोमा सो राजीनामा लिखतका आधारमा नापीका बखत नै कि।नं।११८ को ज।वि। २(७(१५।५ को जग्गा आफ्नो नाममा दर्ता गराएको तथ्यमा विवाद छैन । उल्लिखित राजीनामाको लिखतबाट प्राप्त जग्गालाई विभिन्न कित्तामा नापी गराएका यी पुनरावेदककी आमा भगवती उपाध्यायले दाबीको कि।नं २९४ को जग्गासम्म नापी गराउन नसक्नुको मनासिब र वस्तुनिष्ठ कारण वादीले पेस गर्न सकेको देखिँदैन । एकै कित्ताको जग्गामध्ये केही जग्गा नापी गराउन सक्नेले सोही चक्लाभित्रको केही जग्गा छुट भएको भनी दाबी लिनेले त्यसरी तत्काल नापी गराउन छुट हुनुपर्नाका तर्कसम्मत आधार प्रस्तुत गरेको हुनुपर्छ, जुन प्रस्तुत मुद्दामा देखिन आउँदैन । बिना मनासिब आधार कारण केवल नापीमा छुट भएको भनी जिकिर लिँदैमा त्यस्तो जिकिर स्थापित हुन सक्दैन । यस अतिरिक्त वादीले राजीनामाअनुसारको जग्गा के कुन कित्तामा के कति नापी भई के कति अपुग भएको हो भन्ने यकिन विवरण उल्लेख नगरी गोश्वारारूपमा राजीनामा गरी लिएको जग्गा सडकमा परी बाँकी रहेको भनी हचुवा ढङ्गले दाबी लिएको देखियो । नापीका बखत उपस्थित भई केही जग्गा दर्ता गराउने यी पुनरावेदकलाई आफ्ना के कति जग्गा नापी दर्ता भए, कति बाँकी छ रु कतिको पुर्जा प्राप्त भयो रु कति भएको छैन रु भन्ने विषय सोही समयमा थाहा हुने अवस्था\n\nहो । वादीको जग्गाधनी प्रमाण पुर्जाबाट समेत निजलाई सो तथ्य समयमा नै अवगत हुने स्थिति भएको र यथार्थमा राजीनामाबमोजिमको कुनै जग्गा दर्ता गराउन छुट भएको भए निवेदकले जग्गाधनी दर्ता प्रमाण पुर्जा प्राप्त भएपछि जग्गा नाप जाँच ऐन, २०१९ को दफा ८९२० बमोजिम सोही समयमा उजुर गर्न सक्ने अवस्थासमेत रहेकोमा सोबमोजिम उजुर दाबी गरेको अवस्था देखिँदैन । यस अदालतबाट पुनरावेदक दिगम्बर चौधरी वि। प्रतिवादी वैधनाथ झासमेतको मुद्दामा “सम्पत्तिको खोजी यथासमयमा गर्नु सम्पत्ति आफ्नो हो भन्ने दाबी गर्नेको दायित्व\n\nहो । समयको लामो अन्तरालले छुट दर्ता गरिपाउँ भन्ने दाबीमा प्रतिकूल प्रभाव पार्दछ ।” भनी तथा पुनरावेदक गंगाधर साहसमेत वि। वादी रामदेव खंग मरी निजको मु।स। गर्ने रून्दी खंग खत्वे भएको मुद्दामा “विवादित जग्गाहरू प्रतिवादीहरूका निजी स्वामित्वभित्रका जग्गा हुन्थे भने नाप जाँच हुँदा नै आफ्नो नाउँमा नाप जाँच गराउन सक्नुपर्नेमा सो गर्न सकेको देखिँदैन । नाप जाँचपश्चात् पनि नाप जाँच ऐनले तोकेको प्रक्रियाबमोजिम आफ्ना नाउँमा दर्ता गराउनेतर्फ नलागी चुप लागेर बसेको देखिएबाट विवादका जग्गाहरू प्रतिवादीहरूका निजी स्वामित्वभित्रका जग्गा हुन् भन्न\n\nनमिल्ने ।” भनी प्रतिपादित सिद्धान्तसमेत प्रस्तुत मुद्दामा सान्दर्भिक देखिन आउँछ ।\n\n५। यस अतिरिक्त मिसिल संलग्न अन्य प्रमाणको विश्लेषण गर्दा, यस अदालतको मिति २०७८।०८।२१ को आदेशानुसार नापी कार्यालयको च।नं।४०७ मिति २०७८र०९र०२ को पत्रसाथ संलग्न फिल्डबुक उतार हेर्दा जग्गावालाको महलमा खाली र कैफियत महलमा कि।न।११७ श्री ५ को सरकारको नाउँमा दर्ता भनी उल्लेख भएको\n\nदेखिन्छ । छुट जग्गा दर्ता समितिको मिति २०६९।१२।२५ को निर्णयबाट सम्बन्धित स्थानीय निकायबाट हक भोगको सिफारिस पेस गर्न लगाउने भनी निर्णय भएकोमा वादीले उक्त जग्गामा निजको हक भोग रहेको भन्ने बेहोराको सिफारिस पेस गर्न सकेको देखिँदैन । नापी कार्यालयबाट पनि दाबीको जग्गामा वादीको भोग भएको भन्ने यकिन प्रतिवेदन पेस हुन सकेको देखिएन । निवेदक र खानेपानी उपभोक्ता संस्थाबिच भएको भनिएको सहमति वा मिलापत्र जग्गाको हक प्राप्तिको स्रोत बन्न सक्दैन । वादीको निवेदनउपर छुट दर्ताको कारबाही चल्दा तत्कालीन त्रिभुवन नगरपञ्चायत वडा नं।११ बस्ने सोवाराम पुनसमेतका विभिन्न व्यक्तिहरूले उक्त जग्गा गाउँको निकास, पानीघाट र सार्वजनिक थलो भएकाले व्यक्तिको नाउँमा दर्ता नगर्न भनी पेस गरेको निवेदन र उक्त नगरपञ्चायतको सोही बेहोराको विभिन्न मितिको पत्रसमेत मिसिल संलग्न देखिन्छ । पुनरावेदन अदालत तुलसीपुरको मिति २०७१।०२।०६ को आदेशले भई आएको मिसिल संलग्न मिति २०७१र०२र२६ को नक्सा मुचुल्का हेर्दासमेत वादी दाबीको कित्ता जग्गामा सडक, सडक पेटी, खानेपानी ट्यांकी आदि सार्वजनिक सम्पत्तिको अवस्थिति देखिन आउँछ । मालपोत ऐन, २०३४ को दफा २ को देहाय ९ख२० तथा ९ख३० मा परिभाषित सरकारी तथा सार्वजनिक जग्गाको परिभाषा हेर्दा वादीले छुट दर्ता गरिपाउँ भनी दाबी गरेका उल्लिखित जग्गा सार्वजनिक र सरकारी जग्गाको परिभाषाभित्र पर्ने देखिएको र मालपोत ऐन, २०३४ को दफा २४९१० अनुसार सरकारी, सार्वजनिक वा समुदायिक जग्गा व्यक्ति विशेषका नाउँमा दर्ता गर्न नमिल्ने भएकाले नक्साबाट देखिएको आकृति, प्रकृति तथा अवस्थितिसमेतबाट पनि सो जग्गा सार्वजनिक तथा सरकारी जग्गा भन्ने देखिन\n\nआयो । त्यस्तो जग्गाको केही हिस्सा छुट्याई सार्वजनिक उपयोगिताको संरचनाले समेटिएबाहेकका अन्य खाली जग्गा व्यक्तिको भन्नु मालपोत ऐनको उल्लिखित व्यवस्थाविपरीत हुने देखिन्छ । सोहीबमोजिम मालपोत कार्यालयले आवश्यक प्रमाण बुझी छुट जग्गा दर्ता समितिको मिति २०५१र०४र२५ को निर्णयबमोजिम वादी दाबीको जग्गा नेपाल सरकारको नाउँमा दर्ता कायम गर्ने निर्णयसमेत भएको देखिन्छ । यसप्रकार मालपोत कार्यालयबाट प्रमाण बुझी निवेदन दाबीको जग्गा नेपाल सरकारको नाउँमा दर्ता गर्ने निर्णय भइसकेको अवस्थामा पनि यी वादीले मालपोत कार्यालयको उक्त निर्णयउपर पटकपटक छुट दर्तातर्फ दाबी लिएको अवस्था देखियो ।\n\n६। मालपोत कार्यालयबाट नेपाल सरकारको नाउँमा दर्ता गर्ने निर्णय भएको अवस्थामा यस अदालतबाट निवेदक अतिकुमारी थापा क्षेत्री वि। प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको उत्प्रेषण मुद्दामा नेपाल सरकारका नाउँमा दर्ता भइसकेको जग्गासम्बन्धी विवाद तहतह फैसला भई यस अदालतबाट अन्तिम फैसला भई बसेको र निर्णय दर्ता बदरतर्फ निवेदकले कानूनबमोजिम कारबाही चलाएको अवस्थासमेत नभएको स्थितिमा साधारण क्षेत्राधिकारबाट टुङ्गिसकेको विवादमा रिट निवेदनको रोहबाट पुनस् तथ्यमा प्रवेश गरी प्रमाणको विश्लेषण गरी न्याय निरूपण गर्न नमिल्ने भनी दर्ता निर्णय भइसकेको अवस्थामा निर्णय बदरतर्फ जानुपर्ने भनी व्याख्या गरेको देखिन्छ । यसैगरी, वादी फुलबाबु यादव वि। प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको दर्ता बदर मुद्दामा छुट दर्तामा कारबाही नचलाई निर्णय बदरमा आएको मिलेको नदेखिएको भनी व्याख्या भएको देखिँदा छुट दर्तामा निवेदन दिएको भए तापनि नेपाल सरकारको नाममा दर्ता निर्णय भएको अवस्थामा छुट दर्तातर्फ दाबी नगरी निर्णय बदरतर्फ दाबी लिनुपर्ने भन्ने देखिन आयो । प्रस्तुत मुद्दामा वादीले सुरूमा छुट दर्तामा निवेदन दिएको र मालपोत कार्यालयबाट निर्णय हुँदा नेपाल सरकारको नाममा दर्ता निर्णय भइसकेको भन्नेसमेत आधारमा मिसिल तामेलीमा राखेको अवस्था हुँदा मालपोत कार्यालय, दाङको मिति २०५१र०४र२५ को निर्णय बदरतर्फ दाबी नभएको अवस्थामा पुनस् छुट जग्गा दर्ताकै निवेदनबाट निर्णय बदर गर्न मिल्ने देखिएन ।\n\n७। तसर्थ, उल्लिखित आधार, कारण र कानूनी व्यवस्थासमेतबाट पुनरावेदक वादीले दाबी लिएको जग्गा सरकारी सार्वजनिक भई वादीको नाउँमा दर्ता हुन आवश्यक प्रमाण पुगेको नदेखिएको स्थितिमा वादी दाबी पुग्न नसक्ने ठहर्‍याएको सुरू निर्णय सदर गर्नुपर्नेमा मिति २०७१।०२।२६ को नाप नक्सा मुचुल्काको न।नं। ७, ८ र १० का जग्गा वादी दाबीको कि।नं।२९४ भित्र पर्ने भनी आंशिकरूपमा वादीको हक कायम हुने ठहर गरेको पुनरावेदन अदालत तुलसीपुरको मिति २०७१।०३।२३ को फैसला मिलेको नदेखिँदा उल्टी हुने ठहर्छ । छुट जग्गा दर्ता गरिपाउँ भन्ने वादीको सुरू फिराद दाबी तथा पुनरावेदन जिकिर पुग्न\n\nसक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\n\nतपसिल\n\nमाथि ठहर खण्डमा लेखिएबमोजिम वादी दाबीको जग्गा आंशिकरूपमा वादीको नाउँमा दर्ता हुने ठहरेको उच्च अदालत, तुलसीपुरको मिति २०७१।०३।२३ को फैसला उल्टी भई कि।नं।२९४ को पूरै जग्गामा वादीको दाबी पुग्न नसक्ने ठहरेकाले पुनरावेदन अदालत तुलसीपुरको फैसलाले राखेको लगत कट्टा गर्नु भनी मालपोत कार्यालय, दाङमा लेखी पठाइदिनू(((((((((१\n\nप्रस्तुत फैसलाको प्रतिलिपि विद्युतीय प्रणालीमा प्रविष्ट गराई मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू((((((((((२\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।टंकबहादुर मोक्तान\n\n\n\nइजलास अधिकृत स् भीमप्रसाद सुवेदी\n\nइति संवत् २०७९ साल असोज ४ गते रोज ३ शुभम् ।"
}