{
    "Title": "निर्णय नं. १०९१६ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०८/०६ \t ६७६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७८।८।६\n०७८-WH-००७९ (र.नं. ०१-०७८-०१५८२)\n\nविषयः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : माइला नेपालीको नाति सार्की नेपाली र राममाया नेपालीको छोरा काभ्रेपलाञ्चोक जिल्ला साबिक बोल्देफेदिचे गा.वि.स. वडा नं.१ परिवर्तित पनौती न.पा. वडा नं. ८ मा स्थायी घर भक्तपुर जिल्ला भक्तपुर नगरपालिका वडा नं.७ हनुमानघाटमा अस्थायी बसोबास भई हाल मुद्दा पुर्पक्षका लागि गैरकानूनी रूपमा कारागार कार्यालय डिल्लीबजारमा राखिएका रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) को हकमा अधिवक्ता नवल किशोर साह\nविरूद्ध\nविपक्षी : भक्तपुर जिल्ला अदालत, भक्तपुर\n\nउमेरको गणना गर्ने सम्बन्धमा विभिन्‍न देश, समाज र संस्कृतिमा भिन्‍न तरिकाहरू विद्यमान भए तापनि नेपालमा सरकारको कामकाज वा कार्यालयको प्रयोजनका लागिसमेत बालबालिकाको जन्म भएको मितिदेखि अर्को वर्षको जन्मदिनलाई एक वर्ष मानी अर्थात् जन्मदिनलाई एक दिन पूरा भएको गणना गरी एक वर्षको ३६५ दिन मान्दा सामान्यतया १८ वर्षको ६,५७० दिन पूरा गरेको व्यक्तिलाई विद्यमान कानूनी प्रणालीभित्र वयस्क व्यक्ति मान्‍नुपर्ने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री अजयशंकर झा, श्री कमलबहादुर घिसिङ, श्री रविन्द्र भट्टराई र श्री विमला यादव\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री विष्णुप्रसाद पौडेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nमुलुकी देवानी संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ तथा धारा १३३ अनुसार दर्ता भई नियमबमोजिम पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य एवं ठहर यस प्रकार छ:-\n\nरिट निवेदनको बेहोरा\nमिति २०७८/३/१५ गते ग्रेस एफ.एम. १०७.६ मेगाहर्जको एफ.एम. स्टुडियोबाट सहअभियुक्त आशिष कोजुले ल्यापटप चोरेको र उक्त ल्यापटप अर्का सहअभियुक्त राकेश यादवलाई बेचाउने कार्यमा निज रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) ले सहयोग गरेको भन्ने आरोपमा केशवप्रसाद लुइटेलको जाहेरीको आधारमा मु.नं. ०७८-C१-००१३ को नकबजनी चोरी मुद्दा, मिति २०७८/३/१९ गते सम्झना ख्वाजुको घरबाट मूल ढोकामा राखेको तामाको गाग्री चोरेको आरोपमा रामप्रसाद ख्वाजुले दिएको जाहेरीको आधारमा मुद्दा नं. ०७८-C१-००१५ को नकबजनी चोरी र मिति २०७८/३/१९ गते नै मुख्य न्यायाधीश नृपध्वज निरौलाको घरबाट समेत ढोकामा राखेको गाग्री १ थान चोरेको विषयमा निजका PSO तेजबहादुर शाहीको नाउँबाट पारिएको जाहेरी दरखास्तको आधारमा मुद्दा नं. ०७८-C१-००१६ को नकबजनी चोरी मुद्दा गरी जम्मा ३ थान नकबजनी चोरी मुद्दा निज रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) समेतका विरूद्धमा विपक्षी भक्तपुर जिल्ला अदालतमा दायर भएको र ती मुद्दाहरूमध्ये मुद्दा नं. ०७८-C१-००१३ को नकबजनी चोरी मुद्दामा विपक्षी भक्तपुर जिल्ला अदालतका माननीय न्यायाधीश स्वीकृति पराजुलीज्यूबाट मिति २०७८/४/१७ गते र अन्य दुई मुद्दाहरूमा माननीय गोपालप्रसाद बास्तोलाज्यूबाट मिति २०७८/४/१८ गते थुनछेक आदेश गर्दै निज रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) लाई कारागारमा राखी मुद्दाको पुर्पक्ष गर्नु भनी विपक्षबाट भएको आदेशानुसार निज हाल कारागार कार्यालय डिल्लीबजारमा उमेर पुगेका व्यक्तिहरूको सँगै कानूनविपरीत थुनामा रहेका छन् । नेपालको संविधानको धारा १६(१) ले \"प्रत्येक व्यक्तिलाई सम्मानपूर्वक बाँच्न पाउने हक हुने छ\" भन्दै बाँच्न पाउने अधिकारलाई प्रत्याभूत गरेको छ । त्यस्तै धारा १७ (१) ले \"कानूनबमोजिम बाहेक कुनै पनि व्यक्तिलाई वैयक्तिक स्वतन्त्रताबाट वञ्चित गरिने छैन\" भनी मौलिक हकको प्रत्याभूत गरिएको छ । धारा १८ को उपधारा (१) ले \"सबै नागरिक कानूनको दृष्टिमा समान हुने छन् । कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन\" भन्दै, उपधारा (२) ले \"सामान्य कानूनको प्रयोगमा उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, शारीरिक अवस्था, अपाङ्गता, स्वास्थ्य स्थिति, वैवाहिक स्थिति, गर्भावस्था, आर्थिक अवस्था, भाषा वा क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव गरिने छैन\" भनी र उपधारा (३) ले \"राज्यले नागरिकहरूका बिच उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, आर्थिक अवस्था, भाषा, क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव गर्ने छैन\" भन्दै राज्यबाट कानूनको प्रयोगमा, कानूनको दृष्टिमा र संरक्षणमा समान व्यवहार पाउने अधिकारलाई संविधानमा नै प्रत्याभूत गरिएको छ । नेपालको संविधानको धारा २० (९) ले \"प्रत्येक व्यक्तिलाई स्वतन्त्र, निष्पक्ष र सक्षम अदालत वा न्यायिक निकायबाट स्वच्छ सुनुवाइको हक हुने छ\" भन्दै मुद्दाको कामकारबाहीमा स्वच्छ सुनुवाइ गरिपाउने हकलाई सुनिश्चित गरेको छ । निज रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) सँग प्रत्यक्ष सरोकार राख्ने नेपालको संविधानको धारा ३९ (बालबालिकाको हक) को उपधारा २ ले \"प्रत्येक बालबालिकालाई परिवार तथा राज्यबाट शिक्षा, स्वास्थ्य, पालन पोषण, उचित स्याहार, खेलकुद, मनोरञ्जन तथा सर्वाङ्गीण व्यक्तित्व विकासको हक हुने छ\" भन्दै संविधानमा नै राज्यबाट उचित स्याहारको अधिकारलाई प्रत्याभूत गर्नुको साथै उपधारा ८ ले \"प्रत्येक बालबालिकालाई बालअनुकूल न्यायको हक हुने छ\" भन्दै बालअनुकूलको अर्थात् निजको सर्वोत्तम हितसहितको न्यायको अधिकारलाई सुनिश्चित गरेको छ । त्यस्तै धारा ३९(९) ले जोखिममा रहेको बालबालिकाको राज्यबाट विशेष संरक्षण र सुविधा पाउने हक प्रत्याभूत गर्नुपर्ने दायित्व दिइएको\nछ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा १६(१) ले बालबालिकासँग सम्बन्धित कार्य गर्ने प्रत्येक निकाय तथा संस्थाका अधिकारीहरूले काम कारबाही गर्दा बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिई आवश्यक बालमैत्री प्रक्रिया अपनाउनुपर्ने तथा ऐ. दफा १६(२) मा जीवन जोखिममा भएका बालबालिकालाई तत्काल सहयोग गर्नु सबैको दायित्व हुने छ भनी कानूनी व्यवस्था रहँदारहँदै निज रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२)) विरूद्धको अभियोगमा न्यायपालिकाका एक उच्चपदस्थ अधिकारीको घरबाट गाग्री चोरेकै कारण बाल न्यायको अधिकार, स्वच्छ सुनुवाइको अधिकार र न्यायसम्बन्धी हकलाई समेत हनन गर्दै पूर्वाग्रही भई कानूनविपरीत एक नाबालकलाई उमेर पुगेका व्यक्तिको सँगसाथ कारागारमा राख्नुबाट कानूनको प्रयोगमा भेदभावजन्य व्यवहार भएको छ, जुन गैरकानूनी रहेको छ ।  निज रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२)) को जन्म २०६०/१/१२ गते भएको तथ्य नेपाल सरकारकै तर्फबाट अभियोगपत्रसाथ प्रेषित जन्मदर्ताको प्रमाण पत्रबाट देखिन्छ । जसअनुसार घटना वारदातको समयमा निजको उमेर १८ वर्ष २ महिना ७ दिन अर्थात् १८ वर्ष चल्दै गरेको कुरा निर्विवादित रूपमा स्थापित छ । अभियोजन पक्षले नै पेस गरेको अभियोग पत्रमा निजको उमेर १८ वर्ष भनी दाबी लिइएको छ । मुलुकी देवानी संहिता, २०७४ को दफा २ (ङ) ले \"अठार वर्ष उमेर पूरा नगरेको बालबालिका” लाई \"नाबालक” मान्नुको साथै बालबालिकासम्बन्धी ऐन, २०७५ को दफा २ (ञ)  ले \"बालबालिका” को परिभाषा गर्दै \"अठार वर्ष उमेर पूरा नगरेको व्यक्ति” लाई बालबालिका भनी परिभाषित गरेको र सोही ऐनको दफा ३६(४) मा \"सोह्र वर्ष वा सोभन्दा माथि र अठार वर्ष वा सोभन्दा कम उमेरको बालबालिकाले…...” भनी भइरहेको कानूनी व्यवस्थाबाट १८ वर्ष पूरा गरी १९ वर्षमा प्रवेश नगर्दासम्मको व्यक्ति नाबालक नै हुने कुरा प्रस्ट छ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ४२ ले \"प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कानूनको विवादमा परेका कुनै बालबालिकालाई नेल वा हतकडी लगाउन वा एकान्त काराबास वा थुना वा कैदमा राख्‍न हुँदैन” भनी कानूनी व्यवस्था गर्नुबाट मुद्दा पुर्पक्षका लागि निज रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२)) लाई कारागार कार्यालय डिल्लीबजारमा राख्नु उक्त दफा ४२ को विपरीत गैरकानूनी हुनुको साथै सोही ऐनको दफा ६६(२)(ज) \"गैरकानूनी थुना, कैद, कारावास वा नजरबन्दमा राख्‍ने, नेल हतकडी लगाउने” अनुसार बालबालिका विरूद्धको हिंसा भई सोही ऐनको दफा ७२(३)(घ) बमोजिम \"एक लाख रूपैयाँ जरिवाना र पाँच वर्षसम्म कैद” हुने कसुर हुनेबाट पनि नाबालकलाई मुद्दा पुर्पक्षका लागि कारागारमा राख्नु गैरकानूनी हो । नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ को उपदफा २ को खण्ड (ख२) ले \"मुलुकी अपराध संहिता तथा मुलुकी फौजदारी कार्यविधि संहिता प्रारम्भ हुनुअगावै १६ वर्ष उमेर पूरा भएको र १८ वर्ष उमेर पूरा नगरेको व्यक्तिले गरेको कसुरका सम्बन्धमा मुद्दा दायर गर्दा वा फैसला गर्दा मुलुकी अपराध संहिता तथा मुलुकी फौजदारी कार्यविधि संहिताको व्यवस्थाबमोजिम हुने छ र त्यस्तो व्यक्ति थुना वा कैदमा रहेछ भने मुद्दाको पुर्पक्ष वा सजाय भुक्तानको लागि निजलाई बालसुधार गृहमा पठाउनुपर्ने छ” भनी गरेको कानूनी व्यवस्थाबाट यी नयाँ कानून आउनुपूर्वको अवस्थाको हकमा पनि १८ वर्ष पूरा नगरेका व्यक्तिलाई कारागारबाट बालसुधार गृहमा स्थानान्तरण गर्ने विशेष व्यवस्था भइरहेको अवस्थामा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ४२ को ठाडो उल्लङ्घन गर्दै निज रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२)) लाई मुद्दा पुर्पक्षका लागि कारागारमा राख्नु गैरकानूनी रहेको छ । निजलाई नेपालको संविधानको धारा १७(१), १८ (१) (२) र (३), २० (९) र  ३९ (२) (८) समेतले प्रदान गरेको हक अधिकारहरूमा हनन पुग्न गएको हुँदा यसमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३४ अनुसार प्रस्तुत निवेदनमा सुनुवाइ गरी ऐ. को नियम ३७ तथा नेपालको संविधानको धारा १३३(२) बमोजिम रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२)) लाई अविलम्ब गैरकानूनी थुनाबाट मुक्त गर्ने गरी बन्दीप्रत्यक्षीकरणलगायतको उपयुक्त आदेश जारी गरी थुना मुक्त गर्दै निज विरूद्धको मुद्दामा कसैको प्रभाव र दबाबमा नपरी बाल न्यायअनुसार न्याय सम्पादन गर्नु भन्ने आदेशसमेत गरिपाउँ भन्नेसमेत बेहोराको यस अदालतमा परेको रिट निवेदन ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक ३(तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतबाट मिति २०७८।७।२२ मा भएको आदेश ।\n\nभक्तपुर जिल्ला अदालतको लिखित जवाफ\nयी रिट निवेदकले आफू बालक भएकोले आफूलाई पुर्पक्षमा राख्दा ठुला मानिसहरूसँगै कारागार कार्यालयमा नराखी छुट्टै बालसुधार गृहमा राख्नुपर्ने भन्ने मूल जिकिर लिए पनि निज प्रतिवादीउपरको अभियोग पत्र यस अदालतमा दर्ता हुँदा निजको उमेर १८ वर्षको उल्लेख गरी अभियोग पत्र दर्ता भएको, निजले अनुसन्धान अधिकारीसमक्ष बयान गर्दा आफ्नो उमेर १८ वर्ष र यस अदालतमा बयान गर्दा उमेर १९ वर्षको भनी लेखाई दिई कसुर गरेको स्वीकार गरी बयान गरेको पाइन्छ । निज रिट निवेदकको जन्ममिति २०६०।०१।१२ गते भएको भनी जन्मदर्ताको प्रमाणपत्रबाट देखिई निजले सो कुरा स्वीकार गरेकोमा सो मितिबाट प्रस्तुत मुद्दाको वारदात हुँदा निजको उमेर १८ वर्ष २ महिना ७ दिन हुन आउँछ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा २५ मा बालबालिकाको परिभाषा गर्दै १८ वर्ष उमेर पूरा नगरेका व्यक्तिलाई बालबालिका भनी उल्लेख गरेको, यी रिट निवेदक वारदातको समयमा १८ वर्ष पुगेको देखिन्छ । सोही आधारबाट मुद्दा पुर्पक्षको लागि कारागार पठाएकोमा यस अदालतबाट मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ बमोजिम भएको थुनछेक आदेशमा चित्त नबुझेमा अदालतको साधारण क्षेत्राधिकारअन्तर्गत सोही संहिताको दफा ७३ बमोजिम उच्च अदालतमा निवेदन दिन सकिनेमा सो कुरा नगरी एकै पटक सम्मानित श्री सर्वोच्च अदालतको असाधारण क्षेत्र प्रयोग गरी प्रस्तुत रिट निवेदन दर्ता भएको देखिन्छ । यसरी निज रिट निवेदक वारदातको समयमा १८ वर्ष पुगेका र साधारण क्षेत्राधिकारअन्तर्गत उपचार प्राप्त हुनेमा असाधारण अधिकारक्षेत्रको प्रयोग गरी दर्ता भएकोले रिट निवेदन खारेज गरिपाऊँ । यस अदालतबाट भएको थुनछेक आदेशबाट यी रिट निवेदकको कुनै पनि मौलिक हकमा आघात नपरेको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी अदालतमा दिएको रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षी भक्तपुर जिल्ला अदालतको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री अजयशंकर झा, श्री कमलबहादुर घिसिङ, श्री रविन्द्र भट्टराई र श्री विमला यादवले निवेदक रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) लाई नकबजनी चोरी मुद्दामा मिति २०७८।०४।१८ को भक्तपुर जिल्ला अदालतको आदेशअनुसार हालसम्म कारागारमा थुनामा रहेका छन् । निजको जन्ममिति २०६०।०१।१२ जन्म दर्ता प्रमाणपत्रमा उल्लेख भएको छ । वारदातको समय मिति २०७८।०३।१५ मा निजको उमेर १८ वर्ष चल्दै गरेको हुँदा १८ वर्ष पूरा नगरेको बालबालिकालाई नाबालक भनी बालबालिकासम्बन्धी ऐनमा उल्लेख भएको देखिँदा निज नाबालक भएकोले निजलाई गैरकानूनी रूपमा थुनामा राखिएकाले बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षी भक्तपुर जिल्ला अदालतका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री विष्णुप्रसाद पौडेलले निवेदक रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) लाई नकबजनी चोरी मुद्दामा भक्तपुर जिल्ला अदालतको आदेशबमोजिम थुनामा रहेको देखिन्छ । निजको जन्ममिति २०६०।०१।१२ मा भएको देखिएको छ । वारदातको समय मिति २०७८।०३।१५ मा निजको उमेर १८ वर्ष २ महिना ७ दिन भएको देखिँदा निजलाई बालबालिका भनी परिभाषित गर्न मिल्दैन । तसर्थ, निवेदकलाई कानूनबमोजिम नै थुनामा राखिएकोले बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन, रिट निवेदन खारेज हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nयसरी निवेदन जिकिर तथ्य, लिखित जवाफ तथा विद्वान्‌ कानून व्यवसायीको बहस जिकिरसमेतबाट प्रस्तुत निवेदनमा निम्न प्रश्‍नहरूको निरूपण गर्नुपर्ने देखियो ।\nक)  निवेदक रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) नाबालक हुन् वा होइनन् ?\nख) निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन ?\n\nनिर्णयतर्फ विचार गर्दा यी निवेदक प्रतिवादीको विरूद्धमा केशवप्रसाद लुइटेलको जाहेरीमा दर्ता भएको मु.नं. ०७८-C१-००१३ को नकबजनी चोरी मुद्दा, राम प्रसाद ख्वाजुले दिएको जाहेरीको आधारमा दर्ता भएको मुद्दा नं. ०७८-C१-००१५ को नकबजनी चोरी मुद्दा र तेजबहादुर शाहीको जाहेरी दरखास्तमा दर्ता भएको मुद्दा नं. ०७८-C१-००१६ को नकबजनी चोरी मुद्दा गरी जम्मा ३ थान मुद्दाहरू भक्तपुर जिल्ला अदालतमा विचाराधीन रहेको\nदेखियो । निज रमेश नेपाली विरूद्धका यी मुद्दाहरूमा भक्तपुर जिल्ला अदालतबाट मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६७ बमोजिम मुद्दा पुर्पक्षका लागि रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) लाई थुनामा राख्न कारागार कार्यालय पठाएको देखिन्छ । वारदात समयमा १८ वर्ष पूरा नगरेको नाबालिग भएको हुँदा निज रिट निवेदकलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ अनुसार अदालतको मिति २०७८।०४।१८ को आदेशबमोजिम मुद्दा पुर्पक्षको लागि थुनामा राख्न कारागार पठाइएकोमा यी रिट निवेदकले आफू नाबालिग भएकोले आफूलाई पुर्पक्षमा राख्दा छुट्टै बालसुधार गृहमा राख्नुपर्ने जिकिर लिएको देखिन्छ । यी रिट निवेदक वारदातको समयमा १८ वर्ष पुगेका र यस अदालतबाट भएको थुनछेक आदेशबाट यी रिट निवेदकको कुनै पनि मौलिक हकमा आघात नपरेको हुँदा निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने अवस्था नहुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षी भक्तपुर जिल्ला अदालतको लिखित जवाफ देखियो ।\n२. निज निवेदक नाबालक हुन् वा होइनन् भन्‍ने पहिलो प्रश्‍नतर्फ विचार गर्दा, नेपालको संविधानको धारा ३९ (८) मा \"प्रत्येक बालबालिकालाई बालअनुकूल न्यायको हक हुने छ” भन्ने व्यवस्था रहेको देखिन्छ । बालबालिकाको परिभाषाको सन्दर्भमा भने बालबालिकासम्बन्धी ऐन, २०७५ को दफा २ (ञ) बमोजिम \"अठार वर्ष उमेर पूरा नगरेको व्यक्तिलाई” बालबालिका सम्झनुपर्छ भन्ने उल्लेख भएको देखिन्छ । यसैगरी मुलुकी देवानी संहिता, २०७४ को दफा २ को परिभाषाअन्तर्गत खण्ड (ङ) मा \"नाबालक भन्नाले अठार वर्ष पूरा नगरेका बालबालिका सम्झनुपर्छ” भन्ने व्यवस्था रहेको देखिन्छ । यसप्रकार यी दुई कानूनी व्यवस्थाबाट अठार वर्ष पूरा नगरेको व्यक्तिलाई बालबालिका भनी स्पष्ट व्यवस्था गरेको देखिन्छ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ८३ ले बालबालिकाको उमेर कायम गर्ने आधार तथा प्राथमिकताहरू निर्धारण गरेको देखिन्छ । बालबालिकाको उमेर कायम गर्दा अस्पतालबाट जारी भएको बालबालिकाको जन्मदर्तामा उल्लिखित जन्ममिति पहिलो आधार मानिएको छ भने क्रमश: त्यसपछि स्थानीय पञ्‍जिकाधिकारीको कार्यालयबाट जारी भएको जन्मदर्ता प्रमाणपत्रमा उल्लेख भएको जन्ममिति, विद्यालयको चारित्रिक प्रमाणपत्रमा उल्लिखित जन्ममिति वा विद्यालयमा भर्ना हुँदाका बखत उल्लेख गरेको जन्ममिति, अस्पतालबाट प्रमाणित उमेरसम्बन्धी प्रमाणपत्रमा उल्लिखित मिति, तथा जन्मकुण्डली, चिना, टिपोट, बालबालिकाको बाबु आमा, संरक्षक वा परिवारका अन्य सदस्यले खुलाइदिएको उमेर वा यस्तै अन्य सम्बद्ध प्रमाणको आधारमा जन्ममिति कायम गर्नुपर्ने देखिन्छ । तथापि प्रस्तुत मुद्दामा जन्ममितिको सम्बन्धमा विवाद\nदेखिँदैन । निवेदन बेहोरामा निज प्रतिवादीको जन्ममिति २०६०।०१।१२ मा भएको तथ्य नेपाल सरकारकै तर्फबाट अभियोगपत्रसाथ प्रेषित जन्मदर्ताको प्रमाण पत्रबाट देखिएको र वारदातको समयमा निजको उमेर १८ वर्ष २ महिना ७ दिन अर्थात् १८ वर्ष पूरा भएको भनी उल्लेख गरेको देखिन्छ । यसरी निवेदकले आफ्नो उमेर १८ वर्ष २ महिना ७ दिन भएको विषय उल्लेख गर्दै बहसको क्रममा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरूले उक्त उमेरलाई बालबालिकासम्बन्धी ऐन, २०७५ बमोजिम मूलत: १८ वर्ष पूरा नगरेको भन्ने विषयलाई उठान गरेको देखियो ।\n३. यस सम्बन्धमा संयुक्त राष्ट्र सङ्घको महासभाले पारित गरी नेपालले अनुमोदन गरेको बालबालिकासम्बन्धी महासन्धि (UN Convention on the Rights of Child), १९८९ को धारा १ मा \"For the purposes of the present Convention, a child means every human being below the age of eighteen years unless under the law applicable to the child, majority is attained earlier.” भन्ने व्यवस्था राखिएको देखिन्छ । प्रस्तुत महासन्धिमा प्रयुक्त शब्दहरू \"below the age of eighteen years” भन्नेबाट राष्ट्रिय कानूनले नतोकेको अवस्थामा १८ वर्षभन्दा मुनिको उमेरका व्यक्तिलाई बालबालिका भनिएको देखिन्छ । यस सम्बन्धमा संयुक्त राष्ट्र सङ्घीय बालबालिकासम्बन्धी समिति (UN Committee on the Rights of Child) को General Comment No. 24 (2019) on children’s rights in the child justice system को अनुच्छेद ३० मा \"The Committee recommends that those States parties that ... change their laws to ensure a non-discriminatory full application of their child justice system to all persons below the age of 18 years at the time of the offence.” उल्लेख गरेको देखिन्छ । त्यसैगरी भारतीय सर्वोच्च अदालतले Prabhu Dayal Sesma vs State Of Rajasthan & Anr on २८ August, १९८६ (१९८६ AIR १९४८, १९८६ SCR (३) ६६५) मुद्दामा \"In calculating a person’s age, the day of his birth must be counted as a whole day and he attains the specified age on the day preceding, the anniversary of his birthday.” भन्‍ने उल्लेख गरेको पाइन्छ । मूलत:  संयुक्त राष्ट्र सङ्घीय बालबालिकासम्बन्धी समिति (UN Committee on the Rights of Child) को General Comment No. २४ को टिप्पणीसमेत बमोजिम वारदातको समयमा १८ वर्षभन्दा कम उमेरका सबै बालबालिकालाई बाल न्याय प्रणालीमा बिनाभेदभाव समेट्न उल्लेख गरेको देखियो ।\n४. यसरी बालअधिकारसम्बन्धी महासन्धि, १९८९ र उक्त महासन्धिअन्तर्गतको समितिको २४ नं. को सामान्य टिप्पणीमा तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा २ (ञ), मुलुकी देवानी संहिता, २०७४ को दफा २(ङ) बमोजिम १८ वर्ष पूरा गरेको व्यक्तिलाई बालबालिका मान्‍नुपर्ने उल्लेख भएको\nपाइयो । प्रस्तुत निवेदनमा १८ वर्ष उमेर पूरा गरेको अवस्था कस्तोलाई मान्‍ने वा त्यसको गणना कसरी गर्ने भन्‍ने प्रश्‍न समाहित भएको देखियो । उमेरको गणना गर्ने सम्बन्धमा विभिन्‍न देश, समाज र संस्कृतिमा भिन्‍न तरिकाहरू विद्यमान भए तापनि नेपालमा सरकारको कामकाज वा कार्यालयको प्रयोजनका लागिसमेत बालबालिकाको जन्म भएको मितिदेखि अर्को वर्षको जन्मदिनलाई एक वर्ष मानी अर्थात् जन्मदिनलाई एक दिन पूरा भएको गणना गरी एक वर्षको ३६५ दिन मान्दा सामान्यतया १८ वर्षको ६,५७० दिन पूरा गरेको व्यक्तिलाई विद्यमान कानूनी प्रणालीभित्र वयस्क व्यक्ति मान्‍नुपर्ने देखिन्‍छ । प्रस्तुत निवेदनमा मूलत: विवादको विषय १८ वर्ष कुन अवस्थामा पूरा भएको मान्‍नुपर्ने भन्‍ने देखिन्छ । यी निवेदक रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) को जन्मदर्ता प्रमाण पत्रअनुसार मिति २०६०।०१।१२ मा जन्म भएको र वारदातको मिति २०७८।०३।१५ भएको हुँदा निज व्यक्ति उल्लिखित वारदातको दिन १८ वर्ष पूरा गरेका थिए वा थिएनन् भन्‍ने सम्बन्धमा हेर्दा, निजको जन्मदिनलाई एक दिन पूरा भएको मानी एक वर्षलाई ३६५ दिन मान्दा वारदातको मिति २०७८।०३।१५ मा निज सामान्यतया ६,६३७ दिन पूरा गरेको हुँदा निज १८ वर्ष पूरा भएको मान्‍नुपर्ने देखियो । तसर्थ, प्रचलित नेपाली कानून तथा अन्तर्राष्ट्रिय कानूनअनुसार उमेरको गणना गर्दा जन्मदिनलाई एक दिन मान्दा ३६५ दिनलाई एक वर्ष मानी जन्ममितिबाट सामान्यतया ६,५७० दिन पूरा गरेको व्यक्तिलाई १८ वर्ष पूरा भएको मान्‍नुपर्ने देखियो ।\n५. प्रस्तुत रिट निवेदनको बेहोरा एवं विपक्षी भक्तपुर जिल्ला अदालतको लिखित जवाफसमेतबाट वारदातका समयमा यी रिट निवेदक रमेश नेपालीको उमेर १८ वर्ष २ महिना ७ दिन रहेको भनी उल्लेख भएको देखिन्छ । यस आधारमा समेत निज रमेश नेपालीको उमेर १८ वर्ष पूरा गरी थप २ महिनासमेत पार गरेको अवस्थामा निज बालअधिकारसम्बन्धी महासन्धि, १९८९ र बालबालिकासम्बन्धी ऐन, २०७५ बमोजिम बालबालिका रहेको भनी मान्न सक्ने देखिँदैन । यस सम्बन्धमा बालबालिकासम्बन्धी ऐन, २०४८ बमोजिम १६ वर्ष पूरा नगरेको भनी यस अदालतमा दर्ता भएको संवत् २०५९ सालको रिट नं. १०५, निवेदक महेश चमार विरूद्ध श्री ५ को सरकार गृह मन्त्रालयसमेत भएको बन्दीप्रत्यक्षीकरण रिटमा समेत १६ वर्ष उमेर पूरा गरी १७ वर्षमा प्रवेश गरी वयस्क भएको आधारमा रिट खारेजसमेत भएको देखिन्छ । यसर्थ, यी रिट निवेदक प्रतिवादी रमेश नेपाली स्वयंले १८ वर्ष २ महिना पूरा भएको भनी स्वीकार गरेको र निज विरूद्ध पेस भएको प्रतिवादी रमेश नेपालीको जन्मदर्ता प्रमाणपत्रमा जन्ममिति २०६०।०१।१२ समेत भएको भन्ने आधारमा निज बालबालिका रहेको भन्ने निवेदन जिकिर तथा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरूको बहससँग सहमत हुन सकिएन ।\n६. अत: उल्लिखित विवेचित आधार, प्रमाण र कारणसमेतबाट यी निवेदकको जन्ममिति २०६०।०१।१२ मा देखिएको र वारदात मिति २०७८।०३।१५ मा भएको देखिँदा २०६०।०१।१२ देखि मिति २०६१।०१।११ सम्ममा निज १ वर्ष भएको मान्दा मिति २०७८।०१।११ मा निज १८ वर्ष पूरा भएको देखियो । तसर्थ बालबालिकासम्बन्धी ऐन, २०७५ को दफा २(ञ) अनुसार निज निवेदकको जन्मदिनलाई एक दिन पूरा भएको मानी जन्म भएको मितिदेखि अर्को वर्ष जन्मदिन अर्थात् ३६५ दिनलाई एक वर्ष पूरा भएको कायम गर्दा १८ वर्ष पूरा देखियो ।\n७. अब निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको रिट जारी हुनुपर्ने हो, होइन भन्ने दोस्रो प्रश्‍नतर्फ विचार गर्दा, माथि विवेचना गरेबमोजिम वारदात हुँदाको समयमा निवेदक रमेश नेपाली (परिवर्तित नाम भक्तपुर जगाती २७(G२) १८ वर्ष पूरा गरिसकेको र सक्षम अदालतबाट पुर्पक्षको लागि थुनामा राखिएको निज निवेदकको थुनालाई गैरकानूनी थुना भन्‍न मिल्ने देखिएन । अत: निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने अवस्था विद्यमान नरहेको हुँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.दीपककुमार कार्की\n\nइजलास अधिकृत:- प्रकाश सुवेदी (शा.अ.) र रक्षाराम चमार (शा.अ.)\nइति संवत् २०७८ साल मङ्सिर ६ गते रोज २ शुभम् ।"
}