{
    "Title": "निर्णय नं. १०८८६ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७७/११/११ \t ८८६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७७।११।११\n०७४-CR-०८९९\n\nमुद्दाः जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : रामबहादुर स्याङतानको छोरा मकवानपुर जिल्ला, हेटौंडा उपमहानगरपालिका वडा नं.१६ घर भई हाल मकवानपुर जिल्ला अदालतको फैसलाले करागार कार्यालय, भिमफेदीमा थुनामा रहेका शम्भु स्याङतान\nविरूद्ध\nप्रत्यर्थी / वादी : परिवर्तित नाम ३१(०७३/०७४-१४) को जाहेरीले नेपाल सरकार\n\nमुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को स्पष्टीकरण (ग) अनुसार योनिमा लिङ्ग आंशिकरूपमा मात्र पसेको भए पनि जबरजस्ती करणी प्रयोजनका लागि कार्य पूरा भएको मान्नुपर्ने कानूनी व्यवस्था रहेकोले र योनिको बाहिरी भाग labia majora र भित्री भाग labia minora सम्म पनि लिङ्गको प्रवेश भएको स्थितिमा योनिभित्र लिङ्गको आंशिक प्रवेश भएको मान्नुपर्ने ।\nनाबालिगको शरीरमा सङ्घर्षको चिह्न नभेटिएको भन्‍ने आधारमा जबरजस्ती करणीको कसुर हुँदैन भनी व्याख्या विश्लेषण गर्ने हो भने यस्ता कलिला उमेरका बालिकामाथि हुने यौनजन्य कसुरबाट प्रतिवादीले उन्मुक्ति पाउने अवस्था आई समाजमा यस्ता घटनाले प्रश्रय पाउने ।\n(प्रकरण नं.७)\nकलिलो उमेरका नाबालिगलाई गरेको करणीमा सङ्घर्षको चिह्न हुनु आवश्यक नहुने, यस्तोमा करणी गरेको देखिनु नै पर्याप्त हुने ।\n(प्रकरण नं.८)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री अजय शंकर झा “रूपेस” र श्री विमला यादव\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क ६, नि.नं.१०२९२\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nबालबालिकासम्बन्धी ऐन, २०७५\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री दयाराम ढकाल\nमकवानपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री चिन्तामणि बराल\nउच्च अदालत पाटन, हेटौंडा इजलास\n\nफैसला\nन्या.हरिप्रसाद फुयाल : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nतथ्य खण्ड\nजिल्ला मकवानपुर, हेटौंडा उपमहानगरपालिका, वडा नं.१६ स्थित पूर्वमा रत्‍नबहादुर बलको घर, पश्चिममा खोल्सी, उत्तरमा ज्ञानबहादुर थिङको घर र दक्षिणमा ठूलीमाया थिङको घर यति चार किल्लाभित्र पूर्व मोहडा भएको शान्ति लामाको घर, सो घरको पूर्वतर्फको ढोकाको उत्तरतर्फको कुनामा शम्भु स्याङतानले वर्ष ६ की नाम परिवर्तित ३१(०७३/०७४-१५) लाई जबरजस्ती करणी गरेको भन्‍नेसमेत बेहोराको घटनास्थल\nमुचुल्का ।\nमेरो वर्ष ६ की छोरी नाम परिवर्तित ३१(०७३/०७४-१५) लाई मिति २०७३।०५।१९ गते अपराह्न ३ बजेको समयमा जिल्ला मकवानपुर, हेटौंडा उपमहानगरपालिका, वडा नं.१६ स्थित फुपूको घरभित्र शम्भु स्याङ्तानले रू.१०।- दिन्छु भनी जबरजस्ती करणी गरेको भनी बताएकी र योनिमा हेर्दा सुन्‍निएको, रगत बगेको देखिएको हुँदा निज शम्भु स्याङतानलाई पक्राउ गरी कानूनबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको नाम परिवर्तित ३१(०७३/०७४-१५) को जाहेरी दरखास्त ।\nलिङ्गको टुप्पोमुनि रातोपन भएको भन्‍नेसमेत बेहोराको प्रतिवादी शम्भु स्याङतानको स्वास्थ्य परीक्षण प्रतिवेदन ।\nशरीरमा रातो डाम, योनिमा रातोपना भई रगत रहेको, कन्याजाली च्यातिएको भन्‍नेसमेत बेहोराको पीडित नाम परिवर्तित ३१(०७३/०७४-१५) को स्वास्थ्य परीक्षण प्रतिवेदन ।\nमिति २०७३।०६।१३ गते म साथीहरूसँग खेलिरहेको अवस्थामा शम्भु स्याङतान आई मलाई बोलाई काखमा राखी रू.१०।- दिन्छु भनी फकाइ फुपूको घरभित्र लगी कपडा खोली मेरो योनिमा निजको लिङ्ग छिराउन खोज्दा दुखेर कराएकोले मलाई सोही ठाउँमा छाडी भागेका हुन् भन्‍नेसमेत बेहोराको पीडित नाम परिवर्तित ३१(०७३/०७४-१५) को कागज ।\nमिति २०७३।०६।१३ गते १५:०० बजेको समयमा वर्ष ६ की नाम परिवर्तित ३१(०७३/०७४-१५) लाई रू.१०।- दिन्छु भनी ललाइफकाइ निजको फुपूको घरमा कोही मानिस नभएको बेलामा लिई गई जबरजस्ती करणी गरेको थाहा भएको हो भन्‍नेसमेत बेहोराको शान्ति मोक्तानसमेतले गरिदिएको घटना विवरण कागज ।\nमिति २०७३।०६।१३ गते दिनको १५:०० बजेको समयमा घुमफिर गर्दै जाहेरवालीको घरतर्फ जाँदा बाटोमा नाम परिवर्तित ३१(०७३/०७४-१५) एक्लै खेलिरहेको देखी निजलाई जबरजस्ती करणी गर्ने मनसायले रू.१०।- दिन्छु भनी ललाइफकाइ साथमा लिई गई शान्ति मोक्तानको घरमा कोही नभएको र ढोका खुल्ला भएको देखी सोही घरमा लगी मैले कपडा खोली निजको योनिमा लिङ्ग घर्षण गरी छिराउन खोज्दा निज बालिका रून खोजेकीले म भागेको हुँ भन्‍नेसमेत बेहोराको प्रतिवादी शम्भु स्याङतानले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी शम्भु स्याङतानले मिति २०७३।०६।१३ गते १५:०० बजेको समयमा जाहेरवालीको छोरी वर्ष ६ की नाम परिवर्तित ३१(०७३/०७४-१५) लाई रू.१०।- दिन्छु भनी ललाइफकाइ जिल्ला मकवानपुर, हेटौंडा उपमहानगरपालिका, वडा नं.१६ स्थित शान्ति मोक्तानको घरको कोठामा जबरजस्ती करणी गरेकोले प्रतिवादी शम्भु स्याङतानको उक्त कार्य मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को कसुर हुँदा सोही महलको ३(१) नं. बमोजिम सजाय गरी ऐ.१० नं. बमोजिम प्रतिवादीबाट पीडितलाई मनासिब क्षतिपूर्ति दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको अभियोगपत्र ।\nमैले जाहेरवालाको छोरी नाम परिवर्तित ३१(०७३/०७४-१५) लाई ललाइफकाइ जबरजस्ती करणी गरेको होइन छैन । निज पीडितलाई को कसले करणी गरेको हो थाहा छैन । उल्लिखित मिति २०७३।०६।१३ गते दिउँसो ३:०० बजेको समयमा म आफ्नै घरमा थिएँ । जाहेरवाला तथा निजको पीडित छोरीलाई म चिन्दछु । निज जाहेरवाला मेरो छिमेकी हुन् । निजसँग कुनै रिसइवी झै-झगडा भएको थिएन । के कति कारणले मउपर जबरजस्ती करणी गरेको भनी जाहेरी दिएको हो, मलाई थाहा छैन । मैले पीडितलाई जबरजस्ती करणी गरेको नहुँदा मलाई अभियोग मागदाबीबमोजिम सजाय हुनुपर्ने होइन र क्षतिपूर्ति पनि बुझाउनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी शम्भु स्याङतानले सुरू अदालतमा गरेको बयान ।\nमिति २०७३।६।१३ गते मलाई शम्भु स्याङतान दाइले रू.१०।- रूपैयाँ दिन्छु भनेर फकाइ दाइको कुरी निकाली मेरो सुसु गर्ने ठाउँमा छिराउनु भएपछि मलाई दुखेकोले म रुँदा दाइ भागी जानुभएको हो । मेरो सुसु गर्ने ठाउँबाट रगत आएको थियो भन्‍नेसमेत बेहोराको पीडित नाम परिवर्तित ३१(०७३/०७४-१५) ले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७३।०६।१३ गते दिउँसो करिब ३:०० बजेको समयमा प्रतिवादी शम्भु स्याङतानले मेरो नाबालिका छोरी नाम परिवर्तित ३१(०७३/०७४-१५) लाई रू.१०।- दिन्छु भनी जबरजस्ती करणी गरेको भनी नाबालिग छोरीले रूँदै बताएकीले छोरीको योनिमा हेर्दा सुन्‍निएको, रगत बगेको देखेको हुँदा प्रहरीमा आई जाहेरी दिएको हुँ । प्रतिवादी शम्भु स्याङतानलाई कारबाही गरी क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको जाहेरवाला नाम परिवर्तित ३१(०७३/०७४-१४) ले सुरू अदालतमा गरेको बकपत्र ।\nपीडित नाम परिवर्तित ३१(०७३/०७४-१५) को बाहिरी शरीर चेकजाँच गर्दा दायाँपट्टि ढाडमा रातो डाम थिएन । शरीरको भित्री भाग चेक जाँच गर्दा यौनाङ्गबाट केही रगत बगेको देखिन्थ्यो । Vulva Slightly Reddish थियो । Hymen tear at ४ o’ clock position पाइयो । पीडितको भित्री कपडामा समेत रगतको डाम थियो भन्‍नेसमेत बेहोराको स्वास्थ्य परीक्षण गर्ने चिकित्सक मेडिकल अधिकृत मनिता उप्रेतीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७३।०६।१३ गते प्रतिवादी शम्भु स्याङतानले नाम परिवर्तित ३१(०७३/०७४-१५) लाई जबरजस्ती करणी गरी भागेका हुन् भन्‍नेसमेत बेहोराको घटनास्थल मुचुल्का र घटना विवरण कागज गर्ने मानिस प्रितिमाया बलले सुरू अदालतमा गरेको बकपत्र ।\nसुस्मितासँगै अन्य ३ जना बालबालिकाहरू खेलिरहेको अवस्थामा प्रतिवादी शम्भु स्याङतानले पीडितमाथि घटना घटाएका रहेछन् भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने शान्ति मोक्तानले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादी शम्भु स्याङतानउपर किटानी जाहेरी परेको देखिन्छ । उक्त जाहेरी बेहोरालाई समर्थन गर्दै निज पीडित बालिका तथा जाहेरवालाले अदालतमा बकपत्र गरेको देखिन्छ । निज प्रतिवादी अनुसन्धान अधिकारीसमक्ष कसुरमा साबिती रहे पनि निजले अदालतमा इन्कारी बयान गरेको देखिन्छ । निज प्रतिवादीले गरेको इन्कारी बयानलाई पुष्टि हुने गरी कुनै पनि प्रमाण पेस गर्न सकेको अवस्था पनि\nछैन । पीडितको स्वास्थ्य परीक्षण प्रतिवेदन हेर्दा, पीडितको कन्याजाली 4 O’ clock position मा च्यातिएको, सुन्‍निएको र रगत देखिएको भन्‍ने उल्लेख भएको पाइन्छ भन्‍ने उक्त परीक्षण प्रतिवेदनका आधारमा निज पीडितको जबरजस्ती करणी भएको पुष्टि हुने देखियो । यी प्रतिवादीले अभियोग मागदाबीबमोजिमको कसुर गरेको देखिन आएकोले निज प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(१) बमोजिम ११(एघार) वर्ष कैद हुने ठहर्छ । साथै सोही महलको १० नं. बमोजिम पीडितले प्रतिवादीबाट रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्तिसमेत भराइपाउने ठहर्छ भन्‍नेसमेत बेहोराको मिति २०७३।१०।०६ सुरू मकवानपुर जिल्ला अदालतबाट भएको फैसला ।\nमैले अदालतसमक्ष बयान गर्दा वारदातको समयमा म आफ्नै घरमा रहेको भनी बयान गरेको अवस्थामा पनि मलाई कसुरदार ठहर गरी भएको सुरू फैसला त्रुटिपूर्ण हुँदा बदरभागी छ । घटना विवरणको कागज गर्ने व्यक्तिहरूले पनि देखेको नभई सुनेको आधारमा कागज गरेकोमा त्यस्तो भनाइलाई प्रमाणमा लिन नमिल्ने हो । फौजदारी न्यायको सर्वमान्य सिद्धान्तअनुसार अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने हो । म प्रतिवादीउपर जबरजस्ती करणी गरेको अभियोग लगाए पनि उक्त वारदात मबाट नै भएको भनी तथ्ययुक्त र विश्वसनीय तवरबाट प्रमाण गुजार्न सकेको छैन । जाहेरी बेहोरालाई अन्य कुनै स्वतन्त्र प्रमाणले समर्थित गर्न नसकेको अवस्थामा त्यस्तो जाहेरीलाई प्रमाणमा लिन मिल्ने होइन । अनुमान र शंकामा दिएको जाहेरी र सोहीबमोजिम गरिएको बकपत्रलाई फैसलाको मूल आधार बनाई मनोगत र एकाङ्गीरूपमा अभियोग दाबीबमोजिम हुने गरी मेरो विरूद्धमा भएको फैसला बदरभागी हुँदा सुरू फैसला उल्टी गरी अभियोगबाट सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी शम्भु स्याङतानको उच्च अदालत पाटन, हेटौंडा इजलासमा परेको पुनरावेदनपत्र ।\nप्रतिवादीउपरको किटानी जाहेरी तथा पीडितको कागज, निजहरूको अदालतमा भएको बकपत्रबाट समेत निजको मौकाको बयान पुष्टि प्रमाणित भइरहेको र निजको अदालतमा भएको इन्कारी बयान समर्थन गर्ने विश्वसनीय र भरपर्दो प्रमाण पेस हुन नसकेको अवस्थामा निज पुनरावेदक प्रतिवादी शम्भु स्याङतानलाई अभियोग दाबीबमोजिम मुलुकी ऐन, जबरजस्ती करणीको महलको ३(१) नं. बमोजिम ११(एघार) वर्ष कैद सजाय हुने र सोही महलको १० नं.बमोजिम रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति रकम पीडितलाई भराइदिनुपर्ने ठहर्‍याई सुरू मकवानपुर जिल्ला अदालतबाट भएको फैसला अन्यथा देखिएन । तसर्थ, माथि विवेचित आधार कारणहरूबाट सुरू मकवानपुर जिल्ला अदालतबाट मिति २०७३।१०।०६ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७४।७।७ मा भएको फैसला ।\nउच्च अदालत पाटन, हेटौंडा इजलासले फैसला गर्दा म पुनरावेदकको हितमा भएका प्रमाणहरूलाई पनि जबरजस्ती वादी पक्षका हितमा बनाई, वादी पक्षका विवादास्पद भनाइ जसले प्रमाण नै लिन सक्दैन त्यस्ता भनाइहरूलाई पनि प्रमाणमा लिई जसरी पनि प्रतिवादीलाई सजाय गर्नुपर्दछ भन्‍ने अर्थ राखी मुद्दामा रहेका तथ्यको न्यायिक ढंगबाट विश्लेषण नगरी प्रमाणको उचित मूल्याङ्कन नै नगरी सुनेर थाहा पाएका व्यक्तिहरूको कथनलाई फैसलाको आधार बनाई गरिएको उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला उल्टी गरी म पुनरावेदकलाई सफाइ दिलाई न्याय पाउँ भन्‍नेसमेत बेहोराको यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री अजय शंकर झा “रूपेस” र श्री विमला यादवले, “जाहेरवालीलाई वारदात मिति नै थाहा नहुनु, वारदातको बारेमा अरूले भनी थाहा पाउनु, निजकी छोरीलाई साथीहरूसँग खेलिरहेको ठाउँबाट उठाई नजिकै रहेको शान्ति मोक्तानको घरमा लगी उक्त कार्य हुँदा निजका साथीहरू नजानु र पीडित भनिएकीलाई घटना नै कहिले, कुन ठाउँमा, कतिबेला घटेको र घटनास्थल भन्‍ने ठाउँमा को को व्यक्तिहरू बस्दछन् भन्‍ने घटनासम्बन्धी अहम् सम्बन्ध रहेको कुरालाई भन्‍न उद्धृत गर्न नसकी केवल घटना फलानाले घटाएको जस्ता जवाफको भरमा जबरजस्ती करणी जस्तो गम्भीर प्रकृतिको मुद्दामा कसुरदार ठहर्‍याउन मिल्दैन” भनी बहस प्रस्तुत गर्नुभयो ।\nनिर्णयतर्फ विचार गर्दा, प्रतिवादी शम्भु स्याङतानले नाम परिवर्तित ३१(०७३/०७४-१५) लाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को कसुर अपराधमा सोही महलको १० नं. बमोजिम निजबाट पीडित नाम परिवर्तित ३१(०७३/०७४-१५) लाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्‍ने अभियोग मागदाबी रहेकोमा सुरू मकवानपुर जिल्ला अदालतबाट मिति २०७३।१०।०६ मा निज प्रतिवादीलाई जबरजस्ती करणी महलको ३ को देहाय (१) नं. बमोजिम ११(एघार) वर्ष र सोही महलको १० नं. बमोजिम रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति रकम पीडितलाई क्षतिपूर्ति भराउने गरी भएको फैसला सदर हुने गरी उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७४।७।७ मा भएको फैसलाउपर प्रतिवादी शम्भु स्याङतानको पुनरावेदन परी प्रस्तुत मुद्दा निर्णयार्थ पेस हुन आएको देखियो ।\nविद्वान् अधिवक्ताद्वयको बहस बुँदालाई समेत मध्यनजर राखी मिसिल संलग्न कागजातको अध्ययन गरी प्रस्तुत मुद्दामा अभियोग मागदाबीबमोजिम निज प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणी महलको ३ को देहाय (१) नं. बमोजिम ११(एघार) वर्ष कैद तथा सोही महलको १० नं. बमोजिम पीडितले प्रतिवादीबाट रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्तिसमेत भराइपाउने ठहरी मिति २०७३।१०।०६ सुरू मकवानपुर जिल्ला अदालतबाट भएको फैसलालाई सदर गर्ने गरी उच्च अदालत पाटन, हेटौंडा इजलासले मिति २०७४/७/७ को फैसला मिलेको छ, छैन ? पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\n२. पीडित बालिका जबरजस्ती करणीको वारदातबाट पीडित व्यक्ति हुन् । पीडित भएको कारण अपराधबाट पीडित निज बालिका स्वयम् एक अकाट्य प्रमाण (original and direct evidence) समेत हुन् । प्रमाण ऐन, २०३१ को परिच्छेद ३ मा प्रमाणसम्बन्धी व्यवस्था भएको छ । दफा १० मा मौकामा व्यक्त गरेको कुरा शीर्षकको १०(१)(ख) मा कुनै घटना वा अवस्थाबाट पीडित भएको व्यक्तिले व्यक्त गरेको कुरा प्रमाणमा लिन हुन्छ भन्ने व्यवस्था भएको छ भने दफा १० को उपदफा २ मा कसैले शारीरिक वा मानसिक अवस्था स्पष्टसाथ बोध हुने गरी त्यस्तो अवस्था कायम छँदै व्यक्त गरेको कुरा प्रमाणमा लिन हुन्छ भन्ने व्यवस्था पनि भएको छ । यसैगरी दफा ३८ मा कलिलो उमेर, अति वृद्धावस्था वा शारीरिक वा मानसिक होस् वा अरू त्यस्तै कारणले गर्दा सोधिएको प्रश्न बुझ्न नसक्ने वा त्यसको युक्तियुक्त जवाफ दिन नसक्ने भनी अदालतले ठहर्‍याएको व्यक्तिबाहेक जुनसुकै व्यक्ति साक्षी हुन सक्ने छ भने व्यवस्था गरेको देखिन्छ । घटनाका सम्बन्धमा घटनाबाट पीडित नाम परिवर्तित ३१(०७३/०७४-१५) ले जबरजस्ती करणीको घटना भएको भनी व्यक्त गरेको कुरा तथा सो घटना भएको थाहा पाउने जाहेरवालासमेतका मौकामा कागज गर्ने व्यक्तिले घटनाको तत्कालपछि व्यक्त गरेको कुरा प्रमाण ऐन, २०३१ को दफा १०(१)(क) र (ख) बमोजिम अदालतले प्रत्यक्ष प्रमाणको रूपमा ग्रहण मिल्ने नै देखियो । साथै जबरजस्ती करणीजस्ता अपराध घटाउन अपराधीले अपराध लुकाउन एकान्त स्थान वा त्यस प्रकारको अनुकूल वातावरण रोज्ने हुँदा त्यस प्रकारको घटनामा प्रत्यक्षदर्शी साक्षीको उपस्थिति नहुन पनि सक्ने हुँदा पीडित नै घटनाको आधारभूत गवाह भएकोले निज पीडितले अनुसन्धान अधिकारी तथा अदालतसमक्ष व्यक्त गरेको कुरालाई प्रमाण ऐन, २०३१ को दफा १०(१)(ख) बमोजिम प्रत्यक्ष र निर्णायक प्रमाणको रूपमा लिनुपर्ने हुन्छ ।\n३. फौजदारी अपराधमा पीडित व्यक्तिले व्यक्त गरेको कुरा महत्त्वपूर्ण प्रमाण हो । पीडित स्वयम् घटना वा वारदातको चश्मदित गवाह पनि हो । पीडितउपरकै अपराध भएको कारण, पीडितले अपराध भएको समय, अपराधको कारण, अपराध गर्ने व्यक्ति, अपराध के कसरी भयो, सबै कुरा आँखैले देखेर सो कुरा यथार्थ रूपमा बताउँछ । त्यसैले प्रमाण कानूनमा पीडितको भनाइलाई प्रत्यक्ष र मौलिक प्रमाण भनिएको हो । पीडितलाई चश्मदित गवाहको संज्ञा त्यसै कारण दिइएको हो । प्रचलित कानूनले बाहेक गरेको अवस्थामा बाहेक पीडित अदालतसमक्ष उपस्थित भई बकपत्र गरेपछि त्यस्तो प्रमाणलाई अदालतले प्रमाणमा लिनुपर्छ ।\n४. कन्याजाली च्यातिएको देखिनु, यौनाङ्ग वा शरीरको अन्य भागमा सङ्घर्षको चिह्न देखिनु, वीर्य स्खलन भएको देखिनु जबरजस्ती करणीको कसुर ठहर हुनको लागि महत्त्वपूर्ण प्रमाण भएको तथ्यमा विवाद छैन । तथापि जबरजस्ती करणीको महलको १ नं.को स्पष्टीकरण (ग) ले योनिमा लिङ्ग केही मात्र प्रवेश भएको रहेछ भने पनि यस नं. को प्रयोजनको लागि करणी गरेको मानिने छ भन्‍ने कानूनी व्यवस्था रहेको परिप्रेक्ष्यमा योनिमा लिङ्गको केही भाग मात्र प्रवेश भएको अवस्थामा यौनाङ्गमा घाउचोट लाग्ने, कन्याजाली च्यातिने, वीर्य स्खलन हुनेसमेतको कार्यको कुनै निश्चितता हुने देखिँदैन । यसप्रकार जबरजस्ती करणी हुनको लागि सङ्घर्षको चिह्न भेटिनुपर्ने, वीर्य स्खलन भएको हुनुपर्ने जस्ता कुरालार्इ जबरजस्ती करणीको महलको उल्लिखित कानून व्यवस्थासमेतबाट अनिवार्य तत्त्व मानेको पाइएन । साथै पीडितको उमेर ६ वर्षको मात्र देखिएकोले त्यस्तो नाबालिगले १६-१७ वर्षको प्रतिवादीसँग प्रतिकार गर्न सक्ने वा सतीत्व रक्षाको लागि सङ्घर्ष गर्न सक्ने अवस्था नै नभएबाट शरीरको अन्य भागमा सङ्घर्षका चिह्न नदेखिनु स्वाभाविक नै देखिन्छ । परिवर्तित नाम E र A को जाहेरीले नेपाल सरकार विरूद्ध प्रत्यर्थी / प्रतिवादी दिपक वि.क. (ने.का.प.२०७६, अङ्क ६, निर्णय नं.१०२९२) भएको जबरजस्ती करणी मुद्दामा, “नाबालिकाहरूको शारीरिक अवस्था अविकसित यौनाङ्ग, अपरिपक्व मानसिक अवस्था र प्रतिरोध गर्ने क्षमता नहुने र सजिलैसँग जुलुमीको अनुचित बहकाउ एवं फन्दामा पर्न सक्ने स्वभावका हुनाले नाबालिकाको सहमति एवं स्वीकृति लिए पनि करणी गरेकोमा जबरजस्ती करणी ठहर्ने” भनी सिद्धान्तसमेत प्रतिपादन भएको छ ।\n५. पीडितले अदालतमा गरेको बकपत्रमा, “मिति २०७३।६।१३ गते मलाई शम्भु स्याङतान दाइले रू.१०।- रूपैयाँ दिन्छु भनेर फकाइ दाइको कुरी निकाली मेरो सुसु गर्ने ठाउँमा छिराउनु भएपछि मलाई दुखेकोले म रूँदा दाइ भागी जानुभएको हो । मेरो सुसु गर्ने ठाउँबाट रगत आएको थियो” भन्‍नेसमेत बेहोराको पीडित नाम परिवर्तित ३१(०७३/०७४-१५) ले सुरू अदालतमा गरेको बकपत्रबाट पीडितको योनिमा लिङ्गको प्रवेश भएको देखिन्छ, पीडितको स्वास्थ्य जाँच मिति २०७३/०६/१३ दिउँसो ३ बजे भई शरीरमा रातो डाम, योनिमा रातोपना भई रगत रहेको, कन्याजाली च्यातिएको भन्‍नेसमेत बेहोराको पीडित नाम परिवर्तित ३१(०७३/०७४-१५) को स्वास्थ्य परीक्षण प्रतिवेदन रहेको देखिन्छ । सो स्वास्थ्य परीक्षण प्रतिवेदनलाई समर्थन गर्ने गरी स्वास्थ्य परीक्षण गर्ने चिकित्सक मेडिकल अधिकृत मनिता उप्रेतीले सुरू अदालतमा गरेको बकपत्रमा, “पीडित नाम परिवर्तित ३१(०७३/०७४-१५) को बाहिरी शरीर चेकजाँच गर्दा दायाँपट्टि ढाडमा रातो डाम थिएन । शरीरको भित्री भाग चेक जाँच गर्दा यौनाङ्गबाट केही रगत बगेको\nदेखिन्थ्यो । Vulva Slightly Reddish थियो । Hymen tear at 4 O’ clock position पाइयो । पीडितको भित्री कपडामा समेत रगतको डाम थियो भन्‍नेसमेत बेहोराको बकपत्र गरेको देखिन्छ ।\n६. जहाँसम्म पीडितको शारीरिक परीक्षण गर्ने चिकित्सकले अदालतमा बकपत्र गर्दा “पीडित नाम परिवर्तित ३१(०७३/०७४-१५) को बाहिरी शरीर चेकजाँच गर्दा दायाँपट्टि ढाडमा रातो डाम थिएन भनी भनेकोबाट जबरजस्ती करणीको वारदात स्थापित गर्न मिल्दैन भन्ने यी पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर छ, सो सम्बन्धमा विचार गर्दा पहिलो कुरा, प्रस्तुत वारदातमा पीडित बालिकालाई यी प्रतिवादीले रू.१०।- रूपैयाँ दिई फकाइ जबरजस्ती करणी गरेकोमा पीडित बालिका रून थालेपछि वीर्य स्खलन हुन नपाउँदै छोडी गएको भन्ने देखिन्छ । पीडित ६ वर्षको नाबालिका जसलाई करणी भन्ने कुरा र यी पुनरावेदकले आफूलाई के गर्न लागेको भन्ने कुरा नै थाहा हुन सक्ने अवस्था हुँदैन, त्यस्तो नाबालिकाले सोह्र वर्ष नाघेको बालिगले जस्तो आफ्नो इच्छाविपरीत हुने करणीमा आफ्नो सतीत्व (chastity) नष्ट गर्न लाग्यो भनी बचाउको लागि हरसम्भव प्रयत्न गर्ने र विरोध गर्ने जस्तो आत्मरक्षाको प्रयत्न गर्ने भन्ने प्रश्न नै\nआउँदैन । ६ वर्षको नाबालिकमा शारीरिक एवम् मानसिक दुवै अवस्थाबाट आत्मरक्षाको चेतना र ज्ञान नै विकास भएको हुँदैन । तसर्थ कुनै चिजको दबाबले समेत योनि सुनिन सक्छ भन्ने चिकित्सकको तर्क गलत देखिन्छ । प्रस्तुत वारदातमा अनुसन्धानका बखत र अदालतमा भएको बकपत्रसमेतमा यी प्रतिवादीले जबरजस्ती करणी गरेको भन्ने तथ्यलाई बालसुलभ शैलीमा निश्चल एवं निष्कपट रूपमा यी पीडित बालिकाले खुलाई वर्णन गरी बकी दिएकी छन् । एक निर्दोष बालिकाले आफूमाथि जबरजस्ती करणी नगरेको भए यी प्रतिवादीलाई किटान गरी देखाउनुपर्ने कुनै कारण वा परिस्थिति पनि छैन । साथै, बालिकाउपर आजीवन सामाजिक दाग लाग्ने जबरजस्ती करणी जस्तो जघन्य अपराधमा अवोध बालिकालाई पीडित देखाई स्वयम् पीडित बालिकाको आमाले नै यी प्रतिवादीउपर जाहेरी दिनुपर्ने अरू कुनै कारण पनि देखिँदैन । उक्त बेहोराबाट जबरजस्ती करणी भएकै होइन भनी निष्कर्षमा पुग्न सक्ने देखिँदैन । पीडितको यौनाङ्ग सुन्निएको, रातो भएको भन्‍ने पीडितको यौनाङ्ग हेर्ने पीडितको आमाले अदालतसमेतको बकपत्रमा खुलाएको देखिन्छ । उक्त बेहोरा मेडिकल अधिकृतको अदालतको बकपत्रले समर्थन गरेको पाइन्छ ।\n७. मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. ले के कस्तो व्यवस्था गरेको छ सोतर्फ हेर्दा उक्त दफामा, कसैले कुनै महिलालाई निजको मन्जुरी नलिई करणी गरेमा वा सोह्र वर्षभन्दा कम उमेरकी बालिकालाई निजको मन्जुरी लिई वा नलिई करणी गरेमा निजले जबरजस्ती करणी गरेको ठहर्छ । मुलुकी ऐन, जबरजस्ती करणीका महलको १ नं. स्पष्टीकरण (ग) अनुसार योनिमा लिङ्ग आंशिकरूपमा मात्र पसेको भए पनि जबरजस्ती करणी प्रयोजनका लागि कार्य पूरा भएको मान्नुपर्ने कानूनी व्यवस्था रहेकोले र योनिको बाहिरी भाग labia majora र भित्री भाग labia minora सम्म पनि लिङ्गको प्रवेश भएको स्थितिमा योनिभित्र लिङ्गको आंशिक प्रवेश भएको मान्नुपर्ने हुन्छ । बाहिरी शरीरको दायाँपट्टि ढाडमा रातो डाम थिएन भन्‍ने आधारमा अन्य प्रमाणबाट कसुरदार प्रमाणित भएमा कसुरबाट उन्मुक्ति दिने हो भने न्याय परास्त हुन जान्छ । साथै नाबालिकको शरीरमा सङ्घर्षको चिह्न नभेटिएको भन्‍ने आधारमा जबरजस्ती करणीको कसुर हुँदैन भनी व्याख्या विश्लेषण गर्ने हो भने यस्ता कलिला उमेरका बालिकामाथि हुने यौनजन्य अपराधबाट प्रतिवादीले उन्मुक्ति पाउने अवस्था आई समाजमा यस्ता घटनाले प्रश्रय पाउने देखिन्छ । अतः प्रस्तुत मुद्दामा किटानी जाहेरी, पीडित बालिकाको शारीरिक परीक्षण प्रतिवेदन, पीडितको मौकाको कागज, पीडित बालिकाले यी प्रतिवादीलाई चिनेर गरिदिएको सनाखत कागज र अदालतमा आई गरिदिएको बकपत्रलगायतका अकाट्य प्रमाणहरूबाटै यी प्रतिवादीको कसुर प्रमाणित भइरहेको हुँदा यी प्रतिवादीको पुनरावेदन जिकिर मनासिब देखिएन ।\n८. वस्तुत: जबरजस्ती करणी हुन योनिभित्र लिङ्गको पूर्ण रूपमा प्रवेश भएको हुनुपर्ने, स्त्रीको कन्याजाली (hymen) च्यातिएको वा शरीरमा सङ्घर्षको चिह्न भेटिनुपर्ने, वीर्य योनिमा स्खलन भएको हुनुपर्ने जस्ता कुरालार्इ विद्यमान कानूनी व्यवस्थाले मान्यता प्रदान गरेकोसमेत छैन । मुलुकी ऐन, जबरजस्ती करणीका महलको १ नं. ले, सोह्र वर्षभन्दा कम उमेरकी बालिकालाई निजको मन्जुरी लिई वा नलिई करणी गरेमा जबरजस्ती करणीको कसुर कायम हुने व्यवस्था देखिँदा नाबालिगलाई गरेको करणीमा सङ्घर्षको चिह्न हुनु आवश्यक हुँदैन । करणी गरेको देखिनु नै जबरजस्ती करणीको कसुर कायम गर्न पर्याप्त हुने देखिँदा अभियोग दाबीबमोजिम कसुर ठहर गरी प्रतिवादीलार्इ सजाय गर्ने गरेको उच्च अदालत पाटन, हेटौंडा इजलासले गरेको फैसला मिलेकै देखियो ।\n९. यसरी प्रतिवादी शम्भु स्याङतानले पीडितसित जबरजस्ती करणी गरेको तथ्य वस्तुगत रूपबाट समर्थित हुने किसिमबाट प्रतिवादीउपरको किटानी जाहेरी तथा पीडितको कागज, निजहरूको अदालतमा भएको बकपत्रबाट समेत निजको मौकाको बयान पुष्टि प्रमाणित भइरहेको र निज प्रतिवादी शम्भु स्याङतानको अदालतमा भएको इन्कारी बयान समर्थन गर्ने विश्वसनीय र भरपर्दो प्रमाण पेस हुन नसकेको अवस्थामा निज पुनरावेदक प्रतिवादीलाई अभियोग दाबीबमोजिम मुलुकी ऐन, जबरजस्ती करणीको महलको ३ को देहाय (१) नं. बमोजिम ११(एघार) वर्ष कैद र सोही महलको १० नं.बमोजिम रू.५०,०००।- (पचास हजार रूपैयाँ) क्षतिपूर्ति रकम पीडितलाई भराइदिनुपर्ने ठहर्‍याई सुरू मकवानपुर जिल्ला अदालतबाट मिति २०७३।१०।०६ मा भएको फैसला सदर हुने गरी उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७४।७।७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक / प्रतिवादी शम्भु स्याङतानको पुनरावेदन जिकिर पुग्न सक्तैन ।\n१०. सजायतर्फ विचार गर्दा, जिल्ला प्रहरी कार्यालय मकवानपुरबाट मिति २०७३/०६/१३ मा पक्राउ गर्दाको बखत तयार पारिएको प्रतिवेदनमा प्रतिवादी शम्भु स्याङतानको उमेर १६ वर्ष उल्लेख भएको र प्रतिवादीको सुरू मकवानपुर जिल्ला अदालतसमक्ष भएको बयानअनुसार निजको उमेर १७ वर्षको देखिन्छ । निज प्रतिवादीको उमेर १६-१७ वर्षको होइन भन्‍ने सम्बन्धमा मिसिलमा कुनै प्रमाण कागज भेटिएन । तसर्थ, परिवर्तित सन्दर्भमा नयाँ बालबालिकासम्बन्धी ऐन, २०७५ को दफा २ (ञ) अनुसार “बालबालिका” भन्नाले अठार वर्ष उमेर पूरा नगरेको व्यक्ति सम्झनुपर्छ ।” भन्‍ने व्यवस्था रहेको र सोही ऐनको दफा ३६(४) अनुसार, “सोह्र वर्ष वा सोभन्दा माथि र अठार वर्ष वा सोभन्दा कम उमेरको बालबालिकाले कुनै कसुरजन्य कार्य गरेको भए निजलाई कानूनबमोजिम उमेर पुगेको व्यक्तिलाई हुने सजायको दुई तिहाई सजाय हुने छ” भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । त्यस्तै केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२)(ग) अनुसार, “कुनै कानूनअन्तर्गत कुनै अदालतबाट भइसकेको सजाय सोही कानूनबमोजिम नै कार्यान्वयन हुनेछ । तर त्यस्तो सजाय मुलुकी अपराध संहितामा सोही कसुरमा लेखिएको सजायभन्दा बढी हुने रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय कार्यान्वयन हुने छ” भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । त्यस्तै फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ अनुसार, “कुनै कसुरका सम्बन्धमा कसुर गर्दाका बखतभन्दा सजाय निर्धारण गर्दाका बखत कानूनबमोजिम घटी सजाय हुने रहेछ भने घटी सजाय हुने गरी निर्धारण गर्नुपर्ने छ ।” भन्‍ने कानूनी व्यवस्था रहेको देखिएबाट निज पुनरावेदक प्रतिवादीलाई अभियोग दाबीबमोजिम मुलुकी ऐन, जबरजस्ती करणीको महलको ३ को देहाय (१) नं. बमोजिम भएको ११(एघार) वर्ष कैदको दुई तिहाईले हुने ७ (सात) वर्ष ४ (चार) महिना कैद सजाय हुने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा लेखिएबमोजिम उच्च अदालत पाटन, हेटौंडा इजलासको मिति २०७४।७।७ को फैसला सदर हुने र प्रतिवादी शम्भु स्याङतानलाई भएको कैद सजायको हकमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(४), केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२)(ग) र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ अनुसार निजलाई भएको ११(एघार) वर्ष कैदको दुई तिहाई ७।४।० (सात वर्ष चार महिना) मात्र सजाय हुने ठहरेकाले सुरू मकवानपुर जिल्ला अदालतको मिति २०७३।१०।६ को फैसलाको तपसिल खण्डको देहाय १ बमोजिम कसिएको लगत संशोधन गरी निज प्रतिवादी शम्भु स्याङतानको नाउँमा ७।४।० (सात वर्ष चार महिना) कैदको लगत कसी असुलउपर गर्नु र सोहीबमोजिमको संशोधित कैदी पुर्जी दिनु भनी सुरू मकवानपुर जिल्ला अदालतमा लेखी पठाउनू -------१\nप्रस्तुत मुद्दा विद्युतीय प्रणालीमा अपलोड गरी मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू --------------------------------------------२\n\nउक्त रायमा सहमत छु ।\nन्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत: रोशनकुमार झा\nइति संवत् २०७७ साल फागुन ११ गते रोज १ शुभम् ।"
}