{
    "Title": "निर्णय नं. १०४३८ - हक कायमसमेत",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०९/१५ \t २२४९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७६।९।१५\n०७१-CI-०४९९\n\nमुद्दा: हक कायमसमेत\n\nपुनरावेदक / प्रतिवादी : दलवीरको नाति धनबहादुरको छोरा काठमाडौं जिल्ला का.म.न.पा. वडा नं.१४ कलंकी लामपाटी मार्ग घर नं.२३३ बस्ने बाबुलाल विश्वकर्मा\nविरूद्ध\nप्रत्यर्थी / वादी : श्रीमान् महर्जनको नाति हेरामान महर्जनको छोरा काठमाडौं जिल्ला का.म.न.पा. वडा नं.१४ रविभवन माछागेट बस्ने दान महर्जन\n\nप्रतिकूल भोगाधिकार हुनको लागि सम्पत्तिको स्वामीबाहेक अन्य व्यक्तिले लामो समयसम्म आफ्नो सम्पत्तिसरह बिना रोकावट भोग गरी बसेको अवस्थालाई प्रतिकूल भोगाधिकारको रूपमा लिनुपर्ने ।\n(प्रकरण नं.५)\nस्वामित्ववालाको जानकारी बिना, गोप्य रूपमा चोरी, बलपूर्वक र जबरजस्ती रूपमा कुनै सम्पत्ति भोग गरेको अवस्थामा प्रतिकूल भोगाधिकार भएको मान्न   नमिल्ने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री अर्जुनप्रसाद कँडेल\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री हिरा रेग्मी तथा विद्वान् अधिवक्ता श्री प्रमोद रेग्मी\nअवलम्बित नजिर :\nने.का.प.२०६५, अंक ३, नि.नं.७९३९\nसम्बद्ध कानून :\nदेवानी संहिता, २०७४\n\nसुरू तहमा फैसला गर्ने:-\nमा. जिल्ला न्यायाधीश श्री सुदर्शनराज पाण्डे\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री विनोद शर्मा\nमाननीय न्यायाधीश श्री विमलप्रसाद ढुंगेल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.प्रकाशकुमार ढुंगाना : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतको क्षेत्राधिकारभित्र पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छ ।\nतथ्य खण्ड\nकाठमाडौं जिल्ला, कलंकी वडा नं. ५ कित्ता नं. २७१ क्षेत्रफल ०-४-०-० जग्गा २०२१ सालमा सर्भे नाप जाँच हुँदा जग्गाधनी आमा आशामाया महर्जन र मोही बेखनारायण महर्जन भई नाप नक्सा भई आमाकै नाउँबाट छुट जग्गा दर्ताको कारबाही चलाएकोमा आमाको परलोकपछि मैले सकार गरी मालपोत कार्यालयको मिति २०५८।१०।२५ को निर्णयअनुसार मेरो नाउँमा दर्ता भई मोहीलाई रकम दिई भूमिसुधार कार्यालयको मिति २०६०।४।८ को निर्णयअनुसार मोही लगत कट्टा भई भोग चलन गर्दै आएकोमा ६ नं. नापी गोश्वाराको ५ नं. नापी टोलीबाट मिति २०५९।२।१४ मा पुनः नाप जाँच हुँदाका बखत उपस्थित हुन नसकेकोले उक्त जग्गा नयाँ नापीमा का.जि. का.म.न पा. वडा नं. १४ सिट नं. १०२-११४२-०३ को कि.नं. २१७ मा ब्लक नापी भई ७ दिने सूचना प्रकाशित भएकोमा म्यादैभित्र भुलसुधार गरी कि.नं. २१७ बाट कित्ताकाट गरी जग्गा दर्ता गरिपाउँ भनी ५ नं. नापीटोलीमा निवेदन गरेकोमा हक बेहकको निर्णय गर्न नापी गोश्वारामा पठाइयो । नापी गोश्वाराबाट मिसिल मालपोत कार्यालयमा गएकोले पुनः मालपोत कार्यालयमा गई निवेदन दिएपछि मालपोत कार्यालयले साबिक विवरण भिडाई पठाई दिनु भनी नापी शाखा कलंकीलाई पत्राचार गरेकोमा नापी शाखाले साबिक कि.नं. २७१ को जग्गा हाल कि.नं. २१७ मा ओभरल्याप नक्सासँग भिड्ने भनी विवरण उपलब्ध गराएको र प्रतिवादीले कि.नं. २१७ को पूरै जग्गा मेरा नाउमा दर्ता गरिपाउँ भनी प्रतिउत्तर गरेपछि मालपोत कार्यालयले हकबेहकको अवस्था देखिएको भनी निर्णय गरेकाले कि.नं. २१७ को जग्गाबाट दक्षिणतर्फ साबिक २७१ बाट भिड्ने जति जग्गा कित्ताकाट गरी हक कायम गरी चलनसमेत चलाई पाउँ भन्नेसमेत बेहोराको फिरादपत्र ।\nका.जि.का.म.न.पा. वडा नं. १४ सिट नं १०२-११४२-०३ को कि.नं.२१७ को जग्गा मेरो घर कम्पाउन्डसहितको बसोबास गरिआएको जग्गा साबिकमा काठमाडौं जिल्ला कलंकी गा.वि.स. वडा नं. ५ क कि.नं. २६९ को क्षेत्रफल ०-२-२-० तथा ऐ.ऐ. कि.नं. २७० क्षेत्रफल ०-१-२-० समेत जम्मा क्षे.फ. ०-४-०-० को कम्पाउन्डसहितको घर जग्गा नयाँ नापीमा नाप नक्सा हुँदा उक्त कि.नं. २१७ भएको र उक्त जग्गाको जग्गाधनी दर्ता प्रमाणपुर्जा लिन नयाँ नापीमा जाँदा वादीले उजुर दाबी गरेको कारणले पुर्जा प्राप्त हुन नसकेको, वादीले मेरो घर कम्पाउन्डभित्र पर्ने जग्गामा कहिल्यै पनि भोगचलन नगरेको र वादीको कि.नं.२७१ को जग्गा मेरो घर कम्पाउन्डको बाहिर दक्षिणतर्फ पर्न सक्ने हुनाले आधारविहीन फिराद दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिउत्तरपत्र ।\nवादी साक्षी कविराज गिरीले हालको कि.नं.२१७ मा वादीको जग्गासमेत घुसेको हुँदा सो जग्गा छुट्टयाई दिनु पर्ने हो भनी गरेको बकपत्र र प्रतिवादीका साक्षी ज्ञानीमाया महजर्नले विवादित जग्गा बाबुलाल बि.क.को हो भनी गरेको बकपत्र मिसिल सामेल रहेको ।\nअ.बं.१७१ नं.बमोजिम सुरू अदालतबाट मिति २०६६।१२।१४ मा भई आएको स्थलगत नक्सा मुचुल्का मिसिल सामेल रहेको ।\n\"मिति २०६६।१२।१४ को नक्सा मुचुल्काको न.नं.९ को ०-१-१-१ जग्गामा वादीको हक कायम भई निजले चलनसमेत चलाई लिन पाउने ठहर्छ\" भन्‍ने सुरू काठमाडौं जिल्ला अदालतको मिति २०६७।९।२१ को फैसला ।\nकाठमाडौं जिल्ला, कलंकी वडा नं. ५क कि.नं.२७१ को ०-४-०-० जग्गा २०२१ सालमा जग्गा नापजाँच ऐन, २०१९ बमोजिम सर्भे नापजाँच हुँदा म पुनरावेदकको आमा आशामाया महर्जन जग्गाधनी र मोही बेखनारायण महर्जन भई नाप नक्सा भएको जग्गा हो । आमाकै नाउँबाट छुट जग्गा दर्ताको कारबाही चलाई आमाको मृत्यु भएपछि आमाको हक म पुनरावेदकले सकार गरी मा.पो.का. कलंकीको मिति २०५८।१०।२५ को निर्णयअनुसार मेरो नाउँमा दर्ता भई मोही लगत कट्टा भई म पुनरावेदकले भोगचलन गर्दै आएको एकलौटी हक स्वामित्वको जग्गा हो । जिल्ला अदालतले नगरपालिकाको नक्सा र फिल्डमा सर्भे नक्सा भिडाई तुलना गरी फैसला गर्नुपर्नेमा सो नगरी मिति २०६७।९।२१ मा भएको काठमाडौं जिल्ला अदालतको फैसला बदर गरी मेरो फिराद दाबीअनुसार गरिपाउँ भन्‍नेसमेत बेहोराको वादी दानबहादुर महर्जनको पुनरावेदन पत्र ।\nयसमा यसै लगाउको दे.पु.नं. १०८२ को हक कायम मुद्दामा विपक्षी झिकाउने आदेश भएको र प्रस्तुत मुद्दा उल्लिखित मुद्दासँग अन्तरप्रभावी हुँदा यसमा पनि अ.बं. २०२ नं. प्रयोजनार्थ विपक्षी झिकाई नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत पाटनको मिति २०७०।१।२३ को आदेश ।\nयसमा विवादीत कि.नं.२१७ लाई समेत मध्यनजर गरी वादी दाबीको र प्रतिवादी जिकिर तथा विवादित जग्गाको चार किल्ला स्पष्ट देखिने गरी अ.बं.१७१ नं. बमोजिम नक्सा गर्नु भनी यस अदालतबाट मिति २०७०।९।२९।२ मा भएको   आदेश ।\nपुनरावेदन अदालत पाटनको आदेशानुसार डोरबाट भई आएको मिति २०७०।१०।२८ को स्थलगत नाप नक्सा मुचुल्का मिसिल सामेल रहेको ।\nका.जि. कलंकी वडा नं. ५(क) कि.नं. २७१ को ०-४-०-० जग्गा पुनरावेदक वादीको तथा ऐ.ऐ. कि.नं. २६९ को ०-२-२ र कि.नं. २७० को ०-१-२ जग्गा प्रत्यर्थी प्रतिवादीको रहेको तथा सोही जग्गाहरू हाल २०५९।२।१४ मा पुनः सर्भे नक्सा हुँदा का.जि.का.म.न.पा. वडा नं.१४ सिट नं. १०२-११-४२-०३ को कि.नं. २१७ मा नाप नक्सा भई क्षे.फ.२१७.६० वर्ग मिटर (अर्थात्‌ ०-६-३-१) कायम भएकोमा पुनरावेदक तथा प्रत्यर्थीसमेत हाल साबिक गर्न सम्बन्धित निकायमा गएकोमा दाबी विरोध भई सम्बन्धित निकायले हक कायमतर्फ सुनाएकोमा दुवैको जिल्ला अदालतमा फिराद परी सुरूले अ.बं.१७१ नं. बमोजिम स्थलगत नक्सासमेत गरी हेर्दा २०६६।१२।२४ को नक्साले देखाएको न.नं. ९ को ०-१-१-१ जग्गासँग वादीको हक कायम हुने ठहर गरेको देखिन्छ । साबिकको कि.नं.२६९,२७०,२७१ को जग्गा हाल सर्भेको कि.नं.२१७ का जग्गाहरूको हाल साबिक के हो त भनी श्री मालपोत कार्यालयको मिसिल हेर्दा यसमा साबिक सर्भेको कि.नं.२६९, २७०, २७१ को जग्गाको अधिकांश भागहरू हाल कि.नं.२१७ मा परी नापी भएको भन्‍ने मेन्टेनेन्स नापी शाखाको पत्र र नक्साले देखाएको र यस अदालतबाट २०७०।१०।२८ मा भई आएको स्थलगत नक्साबाट हालको कि.नं. २१७ मध्येको न.नं. ८(क) को ०-०-३-२ र न.नं. ८‌ को ०-२-२-२ गरी क्षे.फ.०-३-२-० जग्गा वादीको साबिक कि.नं.को जग्गा देखिँदा वादीको हक कायम हुने ठहर गर्नुपर्नेमा ०-१-१-१ मात्र पुनरावेदक वादीको हक कायम हुने गरी गरेको सुरूको फैसला नमिलेको देखिँदा आंशिक उल्टी भई हाल सर्भेको कि.नं. २१७ को दक्षिणतर्फबाट न.नं.८ र ८(क) को ०-३-२-० जग्गा वादी पुनरावेदकको हक कायम हुनेसमेत ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०७०।१२।१७ को फैसला ।\nपुनरावेदन अदालतको फैसलामा चित्त\nबुझेन । साबिक का.जि. कलंकी गा.वि.स. वडा नं.५(क) कि.नं.२६९ को क्षेत्रफल ०-२-२-० तथा ऐ.ऐ.कि.नं.२७० को क्षेत्रफल ०-१-२-० समेत जम्मा क्षेत्रफल ०-४-०-० को कम्पाउन्डसहितको घरजग्गा म बाबुलाल विश्वकर्माको र ऐ.ऐ.कि.नं.२७१ को क्षेत्रफल ०-४-०-० जग्गा मात्र विपक्षी दान महर्जनको साबिक दर्ताभित्रको जग्गा भएकोमा विवाद छैन । नयाँ नापीबाट कायम भएको का.जि.का.म.न.पा. वडा नं.१४ सिट नं.११४२-०३ कि.नं.२१७ को क्षेत्रफल २१७.६० व.मि.जग्गाको फिल्डबुकको प्रमाण संकेतमा साबिक कि.नं.२६९, २७० र २७१ उल्लेख भएकोमा कति जग्गा विपक्षीको साबिक कि.नं.२७१ मध्येको र कति जग्गा म बाबुलाल विश्वकर्माको साबिक कि.नं.२६९ तथा २७० मध्येको भएकोले कसको नाउँमा के कति हाल साबिक हक कायम हुने भन्ने नै प्रस्तुत मुद्दामा मुख्य विवादको विषय रहेको छ । काठमाडौं जिल्ला अदालतबाट मिति २०६७।९।२१ मा फैसला हुँदा उक्त अदालतबाट मिति २०६६।१२।२४ मा भएको नक्सा कुण्डलीको न.नं.९ को क्षेत्रफल ०-१-१-१ जग्गा दान महर्जनको साबिक कि.नं.२७१ मध्येको देखिएको र सो हदसम्मको जग्गा निजका नाउँमा हक कायम हुने ठहर गरेको अवस्थामा मैले छिमेकीसँग थप विवाद गर्नु पर्ने कुनै अवस्था महसुस नगरी सोही फैसलामा चित्त बुझाई, बसेको थिएँ । निज विपक्षीले उक्त फैसलामा चित्त नबुझाई पुनरावेदन अदालत पाटनसमक्ष पुनरावेदन गरेकोमा उक्त अदालतबाट पुन: मिति २०७०।१०।२८ मा भएको नक्साका न.नं.८(क) र ८ को क्षेत्रफल ०-३-२-० जग्गा विपक्षीको हक कायम हुने भनी सुरू काठमाडौं जिल्ला अदालतले गरेकोभन्दा क्षेत्रफल ०-२-०-३ (दुई आना तीन दाम) बढी जग्गा विपक्षीको हक कायम हुने ठहर गरेकाले सो हदसम्मको उक्त फैसला उल्टी गरिपाऊँ । फैसलाको अन्तर पटक पटकको नक्साले गरेको छ । सुरू काठमाडौं जिल्ला अदालतले मिति २०६६।१२।२४ मा नक्सा गर्दा साबिक कि.नं.१०३५ को बाटोलाई ओभरल्यापको आधार मानी उक्त नक्सा भएको छ र सो नक्साले न.नं.९,१०,११,१२ को कुल ०-३-१-३ जग्गा साबिक कि.नं.२७१ मध्येको देखाएकोमा सोमध्ये न.नं.९ को क्षेत्रफल ०-१-१-१ जग्गा मात्र हालको कि.नं.२१७ भित्र देखाएको हुँदा सो हदसम्म दान महर्जनको हक कायम हुने ठहर सुरूले मिति २०६७।९।२१ मा गरेको हो । पुनरावेदन अदालत पाटनबाट मिति २०७०।१०।२८ मा अर्को नक्सा गरियो र उक्त नक्सा गर्दा उत्तरतर्फको धेरै टाढाको न.नं.१ को बाटोलाई ओभरल्यापको आधार लिइयो । जसका कारणले गर्दा भोग चलनको विपरीत उक्त नक्सा साबिकभन्दा उत्तरतर्फ बढी च्यापिन गएकाले कि.नं.२१७ को दक्षिणतर्फ बढी जग्गा देखिन आएको कारणले साबिक कि.नं.२७१ को भनी न.नं. ८(क) र ८ समेतमा क्षेत्रफल ०-३-२-० जग्गा देखाइएको हुँदा सो जग्गा विपक्षीको भनी हक कायम हुने फैसला भएको छ । पुनरावेदन अदालत पाटनबाट मिति २०७०।१०।२८ मा भएको नक्सा सर्वथा त्रुटिपूर्ण छ । हाल साबिकको आधार लिँदा टाढाको कित्तालाई आधार तुल्याउँदा अन्य कित्तामा विद्यमान रहेको भोगको त्रुटि र दुरीको कारणले गर्दा यथार्थ नक्सा हुन सक्दैन । मिति २०७०।१०।२८ को नक्सा कुण्डली हेर्दा न.नं.२३ को कि.नं.१०३५ को बाटोलाई न.नं.१९८ को भोगमा रहेको घरजग्गाको माथिबाट ओभरल्याप गरी देखाइएको छ, जबकि फिल्डमा उक्त कि.नं.१०३५ को बाटो न.नं.२२ मा अवस्थित रहेको छ । सोहीअनुरूप उक्त नक्सा दक्षिणबाट उत्तरतर्फ ढल्किएको छ । यसै आधारबाट उक्त मिति २०७०।१०।२८ को नक्सा नमिलेको स्पष्ट हुन्छ । उक्त नक्सामा उल्लिखित न.नं.१२, १३, १९, २०, २१ लगायतका कुनै पनि कित्ताको भोग उक्त हाल साबिक नक्सासँग मिल्दैन । मेरो दर्ताको कि.नं.२७० को घरजग्गालाई न.नं.१२ मा कि.नं.२१८ को भोगमा देखिएको भनिएको छ, त्यस्तै कि.नं.२६९ को घरजग्गालाई न.नं.१३ मा हाल कि.नं.२१८ को भोगमा रहेको ३, तल्ले घर भनी देखाइएको छ । उक्त दुवै कित्ता जग्गा मेरो भोगचलनमा रहेको छ । तसर्थ: साबिक कि.नं.१०३५ न.नं.२२ को बाटोलाई आधार तुल्याई सुरू काठमाडौं जिल्ला अदालतले मिति २०६६।१२।२४ मा गरेको नक्सा वास्तविक तथ्यमा आधारित एवं यथार्थपरक ओभरल्याप गरिएको नक्सा हुँदाहुँदै सोविपरीत लिनै नमिल्ने र नक्सासँग मेल नखाने कित्तालाई आधार लिई पुनः नक्सा गरिएको कारणले गर्दा इन्साफ फरक पर्न गएको अवस्था हुँदा पुन: अ.बं.१७१ नं.बमोजिम नक्सा गरिपाऊँ । न.नं.२ को बाटोलाई न.नं.४ को साबिक बाटोको जग्गा भन्ने उल्लेख गरी हालको कि.नं. २१७ भित्र देखाएको समेत नक्सा मिलेको छैन । साबिकको बाटो भएको ठाउँमा नै साबिकभन्दा अरू वृद्धि गरी हालको पिच बाटो बनेको हुँदा साबिक बाटोको जग्गा मेरो भोगमा रहेको कि.नं.२१७ को कम्पाउन्डभित्र पर्ने अवस्था नै छैन । पूर्वमा रहेको साबिक बाटोको कित्ता सिमानालाई केही पश्चिम सारी नमिल्ने नक्सा ओभरल्याप गरेकाले मेरो कि.नं.२६९ को घरको भाग (न.नं.१०) लाई अर्कै व्यक्तिको कि.नं.२१९ को जग्गा भनेर देखाइएकोसमेत मिलेको छैन । तसर्थः मिति २०७०।१०।२८ को नक्साको पूर्व र उत्तरतर्फ ग्रहण गरिएको आधार नै त्रुटिपूर्ण भएकाले ओभरल्याप नक्सा फरक पर्न गई नक्सामा गम्भीर त्रुटि हुन गएका कारणले गर्दा इन्साफ फरक पर्न गएको छ ।\nहालको कि.नं.२१७ मा क्षेत्रफल २१७.६० व.मि.अर्थात्‌ करिब ०-६-३-१ जग्गा कायम रहेकोमा सोमध्ये दक्षिणतर्फबाट क्षेत्रफल ०-३-२-० जग्गामा विपक्षी दान महर्जनको हक कायम गरी बाँकी हुने ०-३-१-१ जग्गामा मात्र मेरो कायम हुने फैसला गरिएको\nछ । मेरो साबिक स्रेस्ता कि.नं.२६९ र २७० को गरी जम्मा ०-४-०-० भएकोमा साबिक स्रेस्तामा हाल घटाउने गरी गरिएको उक्त मिति २०७०।१२।१७ को पुनरावेदन अदालत पाटनको फैसला जग्गा नापजाँच ऐन, २०१९ को दफा ६(९) समेतको प्रतिकूल छ ।\nकि.नं.२७१ को जग्गा विपक्षी दान महर्जनले मा.पो.का. काठमाडौंबाट मिति २०५८।१०।२५ मा छुट दर्ता गर्नु भए तापनि सो जग्गामा विपक्षीको कहिल्यै भोगचलन छैन । नयाँ नापीको कि.नं.२१७ को जग्गा नापी हुँदा म बाबुलाल विश्वकर्माको नाउँमा घर कम्पाउन्डसहित नापी भएको छ । उक्त कि.नं.२६९ को जग्गा मिति २०४१।६।१२ मा खरिद गरिलिएपश्चात् सो जग्गामा मिति २०४५।१२।१६ मा नक्सा पास गरी घर बनाएको र निजै दान महर्जनबाट मिति २०५६।५।२२ मा कि नं. २७० (०-१-२-०) को जग्गा पुनःखरिद गरिलिएपछि पुनः मिति २०५८।४।१२ मा अर्को नक्सा पास गरी तल्लासमेत थप गरी कम्पाउन्ड वाल निर्माण गरी बसोबास गरिआएको छु । जग्गा मिच्नेको १८ नं.तथा घर बनाउनेको ११ नं.को हदम्यादभित्र सोउपर विपक्षीको आजसम्म कुनै दाबी विरोध छैन । उक्त कम्पाउन्ड वाल तथा घरसमेत धेरैअघिदेखि बनाई बसेको अवस्थामा वर्षौंसम्म पनि विपक्षीको सोउपर कुनै दाबी उजुर नभएकोले विपक्षीले मेरो चीर भोगलाई स्वीकार गरेको अवस्थासमेत छ । यस अवस्थामा मैले भौतिक निर्माण गरेको घरसमेत पर्ने गरी विपक्षीको हक कायम हुन कदापि सक्दैन । पुनरावेदन अदालत पाटनको मिति २०७०।१२।१७ को उक्त फैसला बदरभागी छ । यस सम्बन्धमा “वैध स्वामित्ववालाले अर्काको भोगउपर विरोध नगरी बसेको अवस्थामा प्रतिकूल भोग हुने, प्रतिकूल भोगले भोगाधिकार रहे पनि स्वामित्व नहुने । “(ने.का.प.२०६५, अंक ३, पृ.२७०, निर्णय नं.७९३९) भनी प्रतिपादित सिद्धान्तसमेतले विवादित जग्गामा स्वामित्व नपुगेको अवस्थामा पनि घरको भोगाधिकार कायम रहन सक्ने विधिशास्त्रीय स्पष्ट व्यवस्था भइरहेको हुँदा मेरो घर कम्पाउन्डभित्र विपक्षीको साबिक कि.नं.२७१ को जति जग्गा पर्न आउँछ सोमा मेरो भोगाधिकारलाई उल्लेख गरी ठहर फैसला गर्नु पर्नेमा सो नगरी कि.नं.२१७ लाई खाली जग्गाजस्तो गरी मेरो घरमा समेत स्वत: निजको हक कायम हुने गरी दक्षिणतर्फबाट विपक्षीलाई ०-३-२-० जग्गा हक कायम गर्ने गरेको उक्त फैसला प्रमाण ऐन, २०३१ को दफा ३,८,५४ समेतले त्रुटिपूर्ण  हुँदा बदर गरी सुरू काठमाडौं जिल्ला अदालतले हालको का.जि. का.म.न.पा. वडा नं.१४ कि.नं.२१७ मध्येबाट क्षेत्रफल ०-१-१-१ मा विपक्षीको हक कायम हुने ठहर गरेको मिति २०६७।९।२१ को फैसला आंशिक उल्टी गरी क्षेत्रफल ०-३-२-० मा विपक्षीको हक कायम हुने ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०७१।१२।१७ को फैसला सो हदसम्म उल्टी गरी सुरू काठमाडौं जिल्ला अदालतको फैसलालाई नै सदर कायम राखी हक इन्साफ पाउँ भन्नेसमेत बेहोराको बाबुलाल विश्वकर्माले यस अदालतमा मिति २०७१।७।२१ मा दायर गरेको पुनरावेदन पत्र ।\nयसमा प्रतिवादी बाबुलाल विश्वकर्माले साबिक कि.नं. २६९ मा २०४५ सालमै नक्सा पास गरी घर बनाएकोमा २०५९ सालको पुन: नापीमा पनि घर देखिएको र सो तथ्यलाई वादीले समेत फिरादमा स्वीकार गरेकोमा प्रतिवादीले बनाएको उल्लिखित घरमध्येको न.नं. ८(क) मा रहेको घरले ओगटेको जग्गालाई समेत वादीको ठहराएको पुनरावेदन अदालत पाटनको मिति २०७०।१२।१७ को फैसला प्रमाण मूल्याङ्कनको सन्दर्भमा फरक पर्न सक्ने देखिँदा मुलकी ऐन अ.बं. २०२ नं. बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७५।०२।२८ को आदेश ।\nमालपोत कार्यालयको च.नं. ९७५५ मिति २०६४।३।१३ को पत्रअनुसार नापी अधिकृतले सही गरी नापीबाट पठाएको ट्रेसमा मेरो कि.नं.२७१ र विपक्षीको कि.नं.२६९ र कि.नं.२७० को प्रस्टसँग ओभरल्याप गरी पठाइएको छ । पुनरावेदन अदालत पाटनबाट मिति २०७०।१०।२८ मा भएको नक्साले प्रस्टसँग मेरो जग्गा र विपक्षीको जग्गा कहाँ पर्छ भनी प्रस्टैसँग देखाएको छ । सोही नक्सासमेतलाई आधार मानी पुनरावेदन अदालत पाटनबाट न्यायपूर्ण फैसला भएको स्थिति हो । म दान महर्जनको नाममा २०५८ सालमा छुट जग्गा दर्ता हुँदा मेरो क्षेत्रफल बराबरको जग्गामा सहमति जनाई सँधियारको हैसियतले सहीछाप पनि गरी दिनुभएको छ । विपक्षी प्रमाण ऐन, २०३१ को दफा ३४ समेतले विबन्धित हुनुहुन्छ । विपक्षीले मेरो जग्गा गैरकानूनी कब्जा लिएकै कारणले मेरो स्वामित्व जाने र मेरो जग्गा घट्ने विपक्षीको जग्गा बढ्ने हुनै सक्दैन । मैले पेस गरेको प्रमाण र वस्तुस्थितिलाई विचार गरी तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७०।१२।१७ मा भएको फैसला न्यायसङ्गत भएको हुँदा सदरै कायम राखी न्याय पाउँ भन्नेसमेत बेहोराको वादी दान महर्जनले मिति २०७५।३ २७ मा फिराएको लिखित प्रतिवाद ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी बाबुलाल विश्वकर्माको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री अर्जुनप्रसाद कँडेलले पुनरावेदक वादीको का.जि.का.म.न.पा वडा नं. १४ कलंकीको घर कम्पाउन्डभित्रको साबिक कि.नं.२६९, २७० हालको कि.नं. २१७ को जग्गाको दक्षिणतर्फबाट क्षेत्रफल ०-३-२-० मा विपक्षीको हक कायम हुने गरी गरेको पुनरावेदन अदालत पाटनको फैसला त्रुटिपूर्ण हुँदा बदर गरी पुनरावेदन जिकिरबमोजिम गरिपाउँ भनी बहस गर्नुभयो भने प्रत्यर्थी वादी दान महर्जनको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री हिरा रेग्मी तथा विद्वान् अधिवक्ता श्री प्रमोद रेग्मीले साबिक जग्गाको स्रोत कि.नं.२७१, २७०, २६९ जग्गाहरू एकै चक्लाभित्रका वादी प्रतिवादीका जग्गा हुन् । पछि नापी हुँदा कि.नं.२७१ को वादी दान महर्जनको जग्गा ओभरल्याप भई हालको कि.नं.२१७ कायम हुन आएको हो । साबिकका तिन कित्ता मिलेर नयाँ नापीको कि.नं.२१७ बनेको हुँदा पुनरावेदन अदालत पाटनबाट मिति २०७०।१०।२८ मा भएको नाप नक्साको न.नं.८ र ८(क) को ०-३-२-० जग्गा वादी दान महर्जनको हक कायम हुने ठहर गरेको पुनरावेदन अदालत पाटनको फैसला न्यायपूर्ण हुँदा सदर कायम गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रस्तुत विवादमा पुनरावेदन अदालत पाटनबाट मिति २०७०।१२।१७ मा भएको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन्छ ।\nयसमा काठमाडौं जिल्ला, कलंकी वडा नं. ५ क कित्ता नं. २७१ क्षेत्रफल ०-४-०-० जग्गा २०२१ सालमा सर्भे नाप जाँच हुँदा जग्गाधनी आमा आशामाया महर्जन र मोही बेखनारायण महर्जन भई नाप नक्सा भई आमाकै नाउँबाट छुट जग्गा दर्ताको कारबाही चलाएकोमा आमाको परलोकपछि मैले सकार गरी मालपोत कार्यालयको मिति २०५८।१०।२५ को निर्णयअनुसार मेरो नाउँमा दर्ता भई मोहीलाई रकम दिई भूमिसुधार कार्यालयको मिति २०६०।४।८ को निर्णयअनुसार मोही लगत कट्टा भई भोग चलन गर्दै आएकोमा ६ नं. नापी गोश्वाराको ५ नं. नापी टोलीबाट मिति २०५९।२।१४ मा पुनः नाप जाँच हुँदाका बखत उपस्थित हुन नसकेकोले उक्त जग्गा नयाँ नापीमा का.जि. का.म.न पा. वडा नं. १४ सिट नं. १०२-११४२-०३ को कि.नं. २१७ मा ब्लक नापी भई ७ दिने सूचना प्रकाशित भएकोमा म्यादैभित्र भुलसुधार गरी कि.नं. २१७ बाट कित्ताकाट गरी जग्गा दर्ता गरिपाउँ भनी ५ नं. नापी टोलीमा निवेदन गरेकोमा प्रतिवादीले कि.नं. २१७ को पूरै जग्गा आफ्नो नाउँमा दर्ता गरिपाउँ भनी प्रतिउत्तर गरेपछि मालपोत कार्यालयले हकबेहकको अवस्था देखिएको भनी निर्णय गरेकाले कि.नं. २१७ को जग्गाबाट दक्षिणतर्फ साबिक २७१ बाट भिड्ने जति जग्गा कित्ताकाट गरी हक कायम गरी चलनसमेत चलाई पाउँ भन्नेसमेत बेहोराको फिराद दाबी रहेकोमा का.जि. का.म.न पा. वडा नं. १४ सिट नं.१०२-११४२-०३ को कि.नं. २१७ को जग्गा मेरो घर कम्पाउन्डसहितको बसोबास गरी आएको जग्गा\nहो । वादीले मेरो घर कम्पाउन्डभित्र पर्ने जग्गामा कहिल्यै भोग चलन नगरेको र वादीको कि.नं. २७१ को जग्गा मेरो घर कम्पाउन्डको बाहिर दक्षिणतर्फ पर्न सक्ने हुनाले आधारविहीन फिराद दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिउत्तरपत्र परेको देखियो । मिति २०६६।१२।१४ को नक्सा मुचुल्काको न.नं. ९ को ०-१-१-१ जग्गामा वादीको हक कायम भई निजले चलनसमेत चलाई लिन पाउने ठहर्‍याई सुरू काठमाडौं जिल्ला अदालतले फैसला गरेको पाइन्छ भने उक्त फैसलाउपर चित्त नबुझाई वादीको तर्फबाट परेको पुनरावेदनउपर सुनुवाइ गरी तत्कालीन पुनरावेदन अदालत पाटनले मिति २०७०।१०।२८ मा भई आएको स्थलगत नक्सा र मेन्टेनेन्स नापी शाखाको नक्साले देखाएको हालको कि.नं. २१७ मध्येको न.नं. ८ (क) को ०-०-३-२ र नक्सा नं. ८ को ०-२-२-२ गरी ०-३-२-० जग्गा वादीको हक कायम हुने ठहर्‍याएको\nदेखिन्छ । पुनरावेदन अदालत पाटनले गरेको फैसलाउपर चित्त नबुझाई प्रतिवादीको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन परी यस अदालतबाट पुनरावेदन अदालत पाटनको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने भनी प्रत्यर्थी झिकाउने आदेश भई दुवै पक्षको उपस्थितिपश्चात् आज सुनुवाइको लागि पेस हुन आएको देखिन्छ ।\n२. निर्णयको रोहमा विवादित जग्गाको साबिक स्रोततर्फ विचार गर्दा, काठमाडौं जिल्ला, कलंकी वडा नं. ५ कि.नं. २७१ क्षेत्रफल ०-४-०-० जग्गा २०२१ सालमा सर्भे नापी हुँदा प्रत्यर्थी वादीको आमा आशामाया महर्जन र सो जग्गाको मोही बेखनारायण महर्जन भई नाप नक्सा भएको पाइयो । मालपोत कार्यालयको मिति २०५८।१०।२५ को निर्णयअनुसार वादी दान महर्जनको नाउँमा जग्गा दर्ता भएको\nदेखियो । साथै भूमिसुधार कार्यालयको मिति २०६०।४।८ को निर्णयअनुसार मोही लगत कट्टा भई भोग चलनसमेत गर्दै आएको पाइयो ।\n३. पुनरावेदक प्रतिवादी बाबुलाल विश्वकर्माको नाउँमा घर कम्पाउन्डसहितका कि.नं.२६९ को क्षे.फ.०-२-२-० जग्गा मिति २०४१।६।१२ मा खरिद गरी लिएपश्चात् सो जग्गामा मिति २०४५।१२।१६ मा नक्सा पास गरी घर बनाएको र निज दान महर्जनबाट मिति २०५६।५।२२ मा कि.नं.२७० (०-१-२-०) को जग्गा पुनः खरिद गरी लिएको भन्ने देखियो । मालपोत कार्यालयको हाल साबिकको प्रमाण मिसिललगायतका प्रमाण कागजातबाट साबिक सर्भेका कि.नं. २६९, २७० र २७१ को जग्गाको अधिकांश भागहरू हालको कि.नं. २१७ मा परी नापी भएको भन्ने मेन्टेनेन्स नापी शाखाको पत्र र नक्सा विवरणबाट देखियो ।\n४. नापी टोलीद्वारा २०५९।२।१४ मा पुन: नापी हुँदा काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. १४ सिट नं. १०२-११४२-०३ मा साबिकका वादी दान महर्जनको कि.नं. २७१ क्षेत्रफल ०-४-०-० र प्रतिवादी बाबुलाल वि.क.को कि.नं. २६९ को ०-२-२-०, कि.नं. २७० को ०-१-२-० का जग्गाहरू ब्लकमा नापी भएको र यी उल्लिखित कित्ताहरू एकआपसमा ओभरल्याप भई साबिक स्रोत कि.नं. २६९, २७०, २७१ का जग्गाहरू भिडेर हालको नयाँ नापीमा कि.नं. २१७ बनेको देखियो । उपर्युक्त वादी प्रतिवादीको ३ कित्ता जग्गाहरू नयाँ नापीमा एकै कि.नं. २१७ बनेको र ब्लकमा भिड्न आउने देखियो । वादी प्रतिवादीका पुराना कित्ताहरू २६९, २७० र २७१ बाट नयाँ कित्ता २१७ बनेको पाइयो ।\n५. पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ कानून व्यवसायीले प्रतिकूल भोगाधिकारको दाबी लिएको सन्दर्भमा विचार गर्दा, प्रतिकूल भोगाधिकार हुनको लागि सम्पत्तिको स्वामीबाहेक अन्य व्यक्तिले लामो समयसम्म आफ्नो सम्पत्तिसरह विना रोकावट भोग गरी बसेको\nअवस्थालाई प्रतिकूल भोगाधिकारको रूपमा लिनुपर्ने देखिन्छ । वैध स्वामित्ववाला (Legal Title) ले थाहा पाएर पनि मौन स्वीकृति प्रदान गरेको छ भने भोगाधिकार सिर्जना हुन्छ । प्रतिकूल भोगाधिकार (Adverse Possession) स्वामित्ववालाको जानकारी विना, गोप्य रूपमा, चोरी, बलपूर्वक र जबरजस्ती रूपमा कुनै सम्पत्ति भोग गरेको अवस्थामा प्रतिकूल भोगाधिकार भएको मान्न मिल्ने हुँदैन । देवानी संहिता, २०७४ को दफा २७३ मा प्रतिकूल भोगाधिकार रहेको मानिने अवस्थाहरू स्पष्ट रूपमा उल्लेख भएको पाइन्छ ।\n६. राम दुलारी शरण वैष्णव वि. शालिकग्राम शरण वैष्णवसमेत भएको जग्गा खिचोला चलन मुद्दा (ने.का.प. २०६५ अंक ३, नि.नं. ७९३९) मा \"जग्गाको वास्तविक स्थायी अर्थात्‌ वैध स्वामित्ववाला (Legal Title) बाहेकको व्यक्तिले सो जग्गा आफ्नो हकको हैसियतमा खुला रूपमा भोग गरी र त्यस्तो भोगको जानकारी वैद्य स्वामित्ववालालाई हुँदाहुँदै पनि भोगलाई मौन स्वीकृति प्रदान गरेको अवस्थालाई प्रतिकूल भोगको अवस्था भनी बुझ्नु पर्ने हुन्छ । कसैले कुनै सम्पत्ति आफ्नो भन्ने हैसियतमा निरन्तर रूपमा भोग गरिरहेको हुन्छ र त्यसउपर वास्तविक र वैध स्वामित्ववालालाई थाहा हुन्छ र त्यसउपर वास्तविक वैध स्वामित्ववालाले थाहा पाएर पनि भोगलाई मौन स्वीकृति प्रदान गर्दछ भने त्यसबाट भोगकर्ताको भोगाधिकार सिर्जना हुन सक्छ । तर, चोरी, बलपूर्वक वा जबरजस्ती रूपबाट गरिएको कब्जा र वैध स्वामित्ववालाको अधिकारमा आघात नपर्ने गरी अस्थायी प्रयोगको निमित्त मागिएको वा त्यस्तो अनुरोधका आधारमा गरिएको भोगले भोगाधिकार सिर्जना गर्न सक्ने हुँदैन । प्रतिकूल भोग वास्तविक धनीबाट निजको सम्पत्तिमाथिको भोगाधिकार पृथक गरिने असामान्य कार्य हो । प्रतिकूल भोगदाबीको निमित्त भोगकर्ताले वास्तविक स्वामित्ववालाको हकलाई स्वीकार नगरी आफ्नो हैसियतमा निरन्तर भोग गरेको प्रमाणित गर्नुपर्ने र भौतिक रूपमा सम्पत्तिमा भोग रहनु अनिवार्य हुन्छ । भोग वैध स्वामित्ववालाले सहित सबैले देख्ने गरी खुला रूपमा गरेको हुनुपर्दछ । वैध स्वामित्ववालाले लामो समयसम्म प्रत्यक्ष वा परोक्ष रूपमा भोगलाई स्वीकार गरेको अवस्था हुनुपर्दछ” भनी यस अदालतबाट व्याख्यासमेत भएको पाइन्छ । विवेचित सिद्धान्त र प्रस्तुत मुद्दाको तथ्यसँग तालमेल गरी हेर्दा पुनरावेदक प्रतिवादी र प्रत्यर्थी वादीका बिचमा जग्गा नापजाँच हुँदैका अवस्थादेखि विवाद परी हाल साबिक गराउन दुवै पक्ष अड्डा अदालतमा गई आ-आफ्नो हकभोगको दाबी गरी कारबाही प्रक्रिया चलिरहेको अवस्थामा प्रतिकूल भोगाधिकारको अवस्था देखिँदैन । वैध स्वामित्ववाला (Legal Title) वादीले थाहा पाएर मौन स्वीकृति प्रदान गरेको भन्ने पनि देखिएन । स्वामित्ववालाको जानकारी विना, गोप्य रूपमा, चोरी, बलपूर्वक र जबरजस्ती रूपमा कुनै सम्पत्ति भोग गरेको अवस्थामा प्रतिकूल भोगाधिकार भएको मान्न नमिल्ने हुँदा विद्वान्‌ कानून व्यवसायीको बहससँग सहमत हुन सकिएन ।\n७. प्रस्तुत विवादको महत्त्वपूर्ण कुरा सर्भे नापीको नक्सा र फिल्डको वास्तविक नक्सामा ओभरल्याप गरी हेर्नु हो । काठमाडौं जिल्ला अदालतले गरेको नक्साउपर चित्त नबुझाई दुवै पक्षको उपस्थितिमा पुनरावेदन अदालत पाटनले मिति २०७०।१०।२८ मा गरेको नक्साले प्राकृतिक सिमाना फेला पारी न.नं. १ लाई आधारविन्दु मानी साबिक फिल्डमा भएको बाटो र न.नं. २ लाई हाल फिल्डमा भएको पिच बाटो भनी सिमाङ्कन गरिएको हो । नक्सा नं. १ लाई आधारविन्दु मान्दा साबिकको अवस्था र हालको अवस्थामा सामान्य परिवर्तन आई न.नं. ८ साबिक सर्भे नापीको नक्साअनुसार कि.नं. २७१ को जग्गा हाल कि.नं. २१७ मा पुनरावेदक प्रतिवादी बाबुलाल विश्वकर्माको भोगमा देखिएको खाली जग्गामा पर्न जान्छ भने न.नं. ८(क) साबिक सर्भे नापीको नक्साअनुसार कि.नं. २७१ को जग्गा हाल कि.नं. २१७ मा पुनरावेदक प्रतिवादीको भोगमा रहेको ३१/२ तले घरमा पर्न जान्छ । साबिक कि.नं. २६९ र २७० हालको न.नं. ९ र ११ मा पर्ने देखिन्छ । प्रस्तुत नक्सामा दुवै पक्षले आफ्ना केही कुराहरू राखी बन्देज व्यक्त गरे पनि प्रस्तुत नक्सा मिलेकै देखिन्छ । पुनरावेदक प्रतिवादीको साबिक कि.नं. २६९ को ०-२-२-० र साबिक कि.नं. २७० को ०-१-२-० गरी जम्मा ०-४-०-० क्षेत्रफल रहेको देखिन्छ । यी तीनवटै कित्ता जग्गाहरू २०५९।२।१४ मा सर्भे नक्सा हुँदा का.जि.का.म.न.पा. वडा नं.१४ सिट नं.१०२-११-४२-०३ को कि.नं.२१७ मा ब्लकमा नापनक्सा भई २१७.६० वर्ग मिटर क्षेत्रफल  अर्थात्‌ ०-६-३-१ कायम हुन गएको देखिन्छ । हाल सर्भेको कि.नं.२१७ को जग्गा हाल साबिकको सम्बन्धमा मालपोत कार्यालयको मिसिल हेर्दा साबिक सर्भेको कि.नं.२६९, २७० र २७१ कित्ताको जग्गाको अधिकांश भागहरू हालको कि.नं. २१७ मा परी नापी भएको भन्ने नापी शाखाको पत्र र नक्साले देखाएको र उक्त बेहोरा पुनरावेदन अदालत पाटनले २०७०।१०।२८ मा गराएको स्थलगत नक्सासँग समेत मेल खाएको देखिन्छ । प्रस्तुत विवादमा पुनरावेदक प्रतिवादीको साबिक जग्गाको क्षेत्रफल र प्रत्यर्थी वादीको साबिक जग्गाको क्षेत्रफल हेर्दा पुनरावेदक प्रतिवादीको जग्गा पुग्न जाने र प्रत्यर्थी वादीको जग्गा पुग्न नपर्ने कुनै मनासिब कारण\nदेखिँदैन । यस दृष्टिकोणबाट हालको कि.नं.२१७ को जग्गा वादी प्रतिवादीका पुराना कित्ताहरू २६९, २७० र २७१ बाट वनेको देखिँदा सो कित्ताबाट वादी र प्रतिवादीको जग्गालाई समानुपातिक रूपमा मिलाउनु न्यायोचित नै देखिन्छ ।\n८. यसरी पुनरावेदन अदालत पाटनबाट मिति २०७०।१०।२८ मा भएको स्थलगत नक्सासमेतबाट साबिकमा वादी प्रतिवादीका तीन कित्ताहरू कि.नं. २६९, कि.नं. २७०, र कि.नं. २७१ को अधिकांश भागहरू हालको कि.नं. २१७ मा परेको देखिँदा सो स्थलगत नक्साबाट हालको कि.नं. २१७ मध्येको न.नं. ८ को क्षेत्रफल ०-२-२-२ र न.नं. ८(क) को क्षेत्रफल ०-०-३-२ समेत गरी क्षेत्रफल ०-३-२-० जग्गा वादी दान महर्जनको साबिक कि.नं. २७१ समेतको जग्गा देखिँदा पुनरावेदन अदालत पाटनले गरेको फैसलामा अन्यथा भयो भनी भन्न सक्ने अवस्था देखिँदैन ।\n९. तसर्थ माथि विवेचित मुद्दाको तथ्य, आधार र कारणहरूबाट समेत हाल सर्भेको कि.नं. २१७ को दक्षिणतर्फबाट मिति २०७०।१०।२८ मा पुनरावेदन अदालत पाटनबाट भएको नाप नक्साको न.नं. ८ र ८(क) को गरी ०-३-२-० जग्गामा प्रत्यर्थी वादी दान महर्जनको हक कायम हुने ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०७०।१२।१७ को फैसला सो हदसम्म कानूनसम्मत मिलेको देखिँदा सदर हुने ठहर्छ । न.नं. ८ (क) मा देखिएको ०-०-३-२ जग्गामा यी पुनरावेदक प्रतिवादीले २०४५ सालमा नै नक्सा पास गरी घर निर्माण भएको देखिएको र सो घरका सम्बन्धमा यस मुद्दामा वादीले अन्यथा दाबी गरेकोसमेत नदेखिँदा घर पाताल भएपछि उक्त न.नं. ८ (क) को ०-०-३-२ जग्गामा वादीको भोगसमेत कायम भई चलन पाउने नै हुँदा न.नं. ८ (क) मा रहेको जग्गामा अहिले केही बोलिरहन परेन । पुनरावेदक प्रतिवादी बाबुलाल विश्वकर्माको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत: दुर्गाप्रसाद बस्याल\nइति संवत् २०७६ साल पौष १५ गते रोज ३ शुभम् ।"
}