{
    "Title": "निर्णय नं. १०५४४ - मानव बेचबिखन तथा ओसारपसार",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०३/१९ \t ८९३",
    "Faisala Detail": "सर्वोच्‍च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nफैसला मिति : २०७७।३।१९\n\nमुद्दाः मानव बेचबिखन तथा ओसारपसार\n\n०७२-CR-१३९५\nपुनरावेदक / वादी : मोरङ “ञ” को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : मनीलालको छोरा, जिल्ला मोरङ, टंकिसिनवारी गाउँ विकास समिति वडा नं.३ घर भई हाल कारागार कार्यालय, मोरङमा थुनामा रहेको विनोद ऋषिदेवसमेत\n\n०७२-CR-१६४८\nपुनरावेदक / प्रतिवादी : मनीलालको छोरा, जिल्ला मोरङ, टंकिसिनवारी गाउँ विकास समिति वडा नं.३ घर भई हाल कारागार कार्यालय, मोरङमा थुनामा रहेको विनोद ऋषिदेव\nविरूद्ध\nप्रत्यर्थी / वादी : मोरङ “ञ” को जाहेरीले नेपाल सरकार\n\nएउटै घटनाका सम्बन्धमा कुनै एक प्रतिवादीले अनुसन्धानको क्रममा गरेको बयानमा फरक पर्ने गरी अदालतसमक्ष बयान गर्दछ र सोही घटनामा संलग्न अर्का प्रतिवादीले अदालतसमक्ष बयान गर्दा अनुसन्धानको क्रममा बयान गर्ने प्रतिवादीको बयान व्यहोरासँग मेल खाने गरी बयान गर्दछ र उक्त अनुसन्धानको बयानलाई जाहेरी व्यहोरा, वस्तुस्थिति मुचुल्का र अदालतबाट प्रमाणित भएको पीडिताको बयान व्यहोराबाटसमेत समर्थित छ भने अनुसन्धानको क्रममा गरेको निज प्रतिवादीको बयानलाई अन्यथा भन्‍नुपर्ने अवस्था नहुने ।\n(प्रकरण नं.३)\n\nवादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्‍ठ\nप्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री रामप्रसाद ढुंगेल, विद्वान्‌ वैतनिक कानून व्यवसायी अधिवक्ता श्री रजिता थापा र अधिवक्ता श्री इन्दिरा सिलवाल\nअवलम्बित नजिर :\nने.का.प.२०६९, अङ्क ४, नि.नं.८८०४\nने.का.प.२०७६, अङ्क २, नि.नं.१०१९०\nसम्बद्ध कानून :\nमानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री शेखरप्रसाद पौडेल\nमोरङ जिल्ला अदालत, विराटनगर\nपुनरावेदन तहमा फैसला गर्नेः\nमा. न्यायाधीश श्री उदय प्रकाश चापागाई\nमाननीय न्यायाधीश श्री विरेन्द्र कुमार कर्ण\nपुनरावेदन अदालत विराटनगर\n\nफैसला\nन्या.अनिलकुमार सिन्हा : न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवम् ठहर यसप्रकार रहेको छ:-\nतथ्य खण्ड\nजिल्ला मोरङ, टंकिसिनवारी गाउँ विकास समिति वडा नं.३ बस्‍ने वर्ष ३२ को विनोद ऋषिदेवसमेतको मानिस मेरो चिनजानको मानिस भएको हुनाले निजहरूले मलाई विदेश पठाइदिन्छु भनी सो ठाउँमा पुगेपछि निकै पैसा कमाएर सुखमा जीवन बिताउन पाउँछौ अरूलाई नभन्‍नु भनी निजहरूले मलाई ललाइफकाई पूर्ण विश्‍वास दिलाई मिति २०७०।५।२ गतेका दिन मेरो पति आफ्नो घरमा नभएको मौका छोपी मलाई विराटनगरसम्म टेम्पोमा हालेर ल्याई भारतको जोगबनीमा पुर्‍याई त्यहाँबाट म र बसन्त परियार बसमा चढेर भारतको पटना पुग्यौं र विनोद ऋषिदेव जोगबनीबाटै नेपाल फर्किएका हुन् । हामीहरू भारतको पटनामा पुगेपछि निज बसन्तले चिनेको १ जना मानिससँग भेट भयो र निजहरूले एकान्तमा गफसमेत गरेका थिए । निज बसन्तले मलाई प्लेटफर्ममा लगी तिमी बस्दै गर, म तिम्रो लागि कपडा खरिद गरेर ल्याउँछु भनी निज गएकोमा २/३ घण्टापछि दिल्ली जाने ट्रेन पनि आएको र निज भारतीय अं.४०/४५ वर्षको मानिसले मलाई जाऊँ हिँड बसन्तसँग दिल्लीमा भेट हुन्छ भनी भनेकोले मैले निजको विश्‍वासमा परी मिति २०७०।५।३ गतेका दिन दिल्लीतर्फ जाने ट्रेनमा गई दिल्लीमा पुगेपछि बसमा चढाई एउटा १८ तले होटलमा पुर्‍याई सो होटलमा रहेकी महिलासँग भेट गराई तिमी यही बस तिम्रो मानिस आउँछ भनी भनेको, सोपछि सो मानिसले तिम्रो मानिसले तिमीलाई बिक्री गरिसकेको छ भनी बताएको हुनाले मैले थाहा पाएको हो । पछि मलाई सोही घरको कोठामा बन्दी बनाई राखेकोमा म सोही घरको चर्पीको झ्यालबाट भाग्न सफल भएको हुँ । निजहरूलाई पक्राउ गरी मानव बेचबिखन तथा ओसारपसार गर्ने महलअनुसार सजाय गरिपाऊँ भन्‍नेसमेत व्यहोराको मोरङ (ञ) को मिति २०७०।५।११ मा दर्ता भएको जाहेरी दरखास्त ।\nजिल्ला मोरङ, टंकिसिनवारी गाउँ विकास समिति वडा नं.३ बस्ने वर्ष ३२ को विनोद ऋषिदेवसमेत मेरो चिनजानको मानिस भएको हुनाले निजहरूले मलाई विदेश पठाइदिन्छु भनी सो ठाउँमा पुगेपछि निकै पैसा कमाएर सुखमा जीवन बिताउन पाउँछौ, अरूलाई नभन्‍नु, भने जान दिँदैनन् भनेको र मेरो पासपोर्ट छैन भनी भन्दा भारतमा लगी पासपोर्ट बनाई दिन्छौं भनी भनेकोले मिति २०७०।५।१ गते मेरो घरमा विनोद ऋषिदेव आई भोलि जानुपर्छ भनी योजना बनाई मैले फरवार्ड बैंकबाट रू.२०,०००।- र घरमा रहेको रू.१०,०००।- समेत निकाली राखेको थिएँ । मिति २०७०।५।२ गते मेरो श्रीमान् घरमा नभएको बखतमा १०:०० बजेको समयमा विनोद ऋषिदेव मेरो घरमा आई मैले सबै तयार गरेको छु जाऊँ भनेपछि दिनको १२:०० बजेतिर मलाई विनोद ऋषिदेवले टंकिसिनवारी चोकबाट टेम्पोमा विराटनगरसम्म हालेर ल्याएको र भारतको जोगबनीमा पुर्‍याई त्यहाँबाट म र बसन्त भन्‍ने यमबहादुर परियार बसमा चढेर भारतको पटना पुग्यौं र विनोद ऋषिदेव जोगबनीबाटै नेपालतर्फ फर्किएका हुन् । हामीहरू भारतको पटनामा पुगेपछि निज बसन्तले चिनेको १ जना मानिससँग भेट भयो र निजहरूले एकान्तमा गफसमेत गरेका थिए । निज बसन्तले मलाई प्लेटफर्ममा लगी तिमी बस्दै गर, म तिम्रो लागि कपडा खरिद गरेर ल्याउँछु भनी निज गएकोमा २/३ घण्टा पछि दिल्ली जाने ट्रेन पनि आएकोमा निज भारतीय अं.४०/४५ वर्षको मानिसले मलाई जाउँ हिँड, बसन्तसँग दिल्लीमा भेट हुन्छ भनी भनेकोले मैले निजको विश्‍वासमा परी मिति २०७०।५।३ गतेका दिन दिल्लीतर्फ जाने ट्रेनमा गई दिल्लीमा पुगेपछि बसमा चढाई एउटा १८ तले होटलमा पुर्‍याई सो होटलमा रहेकी महिलासँग भेट गराई तिमी यहीँ बस तिम्रो मानिस आउँछ भनी भनेको, सोपछि सो मानिसले तिम्रो मानिसले तिमीलाई बिक्री गरिसकेको छ भनी बताएको हुनाले मैले थाहा पाएको हो । पछि मलाई सोही घरको कोठामा बन्दी बनाई राखेकोमा म सोही घरको चर्पीको झ्यालबाट भाग्न सफल भएको हो भन्‍ने पीडिता मोरङ (ञ) को मिति २०७०।०५।११मा अनुसन्धान अधिकारीसमक्ष भएको बयान मिति २०७०।०५।१३ मा प्रमाणित भएको ।\nजिल्ला मोरङ रंगेली बस्ने यमबहादुर परियार भन्‍ने मानिस बेलाबखत टंकिसिनवारी गाउँ विकास समिति वडा नं.३ स्थितमा घुम्न आउने गरेको मानिस भएको हुनाले चिनजान भएको हो । निजले विदेश जाने मानिसहरूलाई विदेशतिर पठाउने काम गर्छु भनेको र मलाई विदेश जाने महिला केटीहरू भएमा खोज्नु म तपाईंलाई पनि राम्रो कमिसन दिन्छु भनेको हुँदा मैले विदेश जाने महिलाहरूको खोजतलास गर्ने क्रममा मेरो श्रीमती अनिता ऋषिदेवको भाउजू नाता पर्नेलाई विदेश जाने हो भनी भन्दा निजले पनि विदेश जाने इच्छा प्रकट गरेको हुँदा मैले र यमबहादुर परियारसमेत भई निजलाई विभिन्‍न तरिकाले प्रलोभनमा पारी निजको श्रीमान्‌समेत नभएको मौका छोपी फकाएर निजको श्रीमान्‌लाई नभन्‍नु भनी मिति २०७०।५।१ गते म निजको घरमा गई निजको श्रीमान् नभएको मौकामा मिति २०७०।५।२ गते भारत जाने सल्लाह गरी निजसमेत राजी भई मिति २०७०।५।२ गते अं.१०:०० बजेको समयमा निजको घरमा पुगी योजनाअनुसार १२:०० बजेको समयमा मोरङको टंकिसिनवारीबाट टेम्पोमा चढी विराटनगरमा आई बसमा चढी भारतको जोगबनी पुगी योजना मुताबिक मैले बसन्त भन्‍ने यमबहादुर परियारको जिम्मा लगाई म आफ्नो घरतर्फ फर्कें । त्यसपछि बसन्त भन्‍ने यमबहादुर परियारले लिई गएका हुन् । पछि निज यमबहादुरसँग पैसा माग गर्दा निज बिक्री भएकी छैनन्, बिक्री भएपछि पैसा दिउँला भनेका थिए भन्‍नेसमेत व्यहोराको प्रतिवादी विनोद ऋषिदेवले मिति २०७०।०५।१७ मा अनुसन्धानको क्रममा गरेको बयान ।\nजिल्ला मोरङ, दर्वेशा गाउँ विकास समिति वडा नं.७ स्थित पूर्वमा फुसको घर, पश्‍चिममा धान खेत, उत्तरमा मन्दिर, दक्षिणमा फुसको घर यति चार किल्लाभित्र रहेको बसन्त भन्‍ने यमबहादुर परियार मोतेको घर खानतलासी लिँदा निजको पासपोर्ट साइजको फोटो र अनिष मोतेको जन्मदर्तासमेत फेला पारेको भन्‍नेसमेत व्यहोराको बरामदी मुचुल्का ।\nजिल्ला मोरङ, टंकिसिनवारी गाउँ विकास समिति वडा नं.१ स्थित पूर्वमा पुष्पलाल चोकबाट बाँसबारीतर्फ जाने पक्‍की बाटो, पश्‍चिममा बाँसबारी, उत्तरमा रामपृत ऋषिदेवको बारी, दक्षिणमा बलराम ऋषिदेवको टिनको घर यति चार किल्लाभित्रमा रहेको मोरङ (ञ) को फुसको छानो भएको घर रहेको र सो घरबाट विनोद ऋषिदेवले फकाइफुलाई गरी भारतसम्म लगेको भन्‍नेसमेत व्यहोराको मिति २०७०।०५।३० को घटनास्थल मुचुल्का ।\nविनोद ऋषिदेव र निजसँग एकजना दर्वेशातिर घर भएका यमबहादुर परियार मोते स्थानीय टोलमा हेलमेल भई त्यसै क्रममा मोरङ (ञ) सँग पनि निजहरूको निकै हेलमेल सम्बन्ध बढिराखेको\nथियो । निजहरू मोरङ (ञ) को श्रीमान् घरमा नभएको मौका छोपी निजको घरमा जाने र विभिन्‍न प्रलोभन देखाई फकाइफुलाई गर्ने गरेका थिए । यस्तैमा मिति २०७०।५।२ गते पूर्वयोजनाअनुसार विनोद ऋषिदेवले मोरङ (ञ) लाई लिई भारतको जोगबनीसम्म पुर्‍याई यमबहादुर परियारको जिम्मा लगाई यमबहादुर परियारले निज पीडितालाई भारतको पटना पुर्‍याई अन्य अपरिचित मानिसको जिम्मा लगाई बेचबिखन गरेको र बेचबिखन गरिसकेपछि किन्‍ने मान्छेले अनेक किसिमको दुःख दिएको, कोठामा बन्धक बनाई राखेको अवस्थामा ट्वाइलेटको झ्यालबाट भागी घर आएकी हुँदा निजलाई बेचबिखन गर्ने व्यक्तिहरूउपर कानूनबमोजिम कडा कारबाही होस् भन्‍नेसमेत एकै मिलान व्यहोराको मिति २०७०।०६।१ को वस्तुस्थिति मुचुल्का ।\nप्रतिवादीहरू विनोद ऋषिदेव र बसन्त भन्‍ने यमबहादुर परियार (मोते) लाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ ले निषेधित ऐ. दफा ४(१) को देहाय (क)(ख) तथा ऐ. दफा ४(२) को देहाय (क)(ख) बमोजिमको कसूर अपराधमा ऐ.ऐ. दफा १५(१) को देहाय (क)(ख) बमोजिम र ऐ.को दफा १५(२)(१)(क) बमोजिम छुट्टाछुट्टै सजाय गरी ऐ.को दफा १७ बमोजिम पीडितालाई क्षतिपूर्तिसमेत दिलाई भराई पाऊँ भन्‍नेसमेत व्यहोराको मिति २०७०।६।३ को अभियोग पत्र ।\nजाहेरीको सम्पूर्ण व्यहोरा झुट्टा हो । जाहेरवालीले मलाई जोगबनीसम्म पुर्‍याई दिनुहोस् भनेकीले मैले भाडा छैन भन्दा म दिन्छु भनी मलाई जोगबनीसम्म निजले लगेकी हुन् । म त्यहीँबाट फर्की आएँ । जाहेरवाली त्यहाँबाट कता गइन् मलाई थाहा भएन । म भने घर फर्की आएँ । जाहेरवालीको बयान व्यहोरा झुट्टा हो, निजको भनाइअनुसार मैले जोगबनीसम्म पुर्‍याएको हो । प्रहरीले मलाई कुटपिट गरी जबरजस्ती सहीछाप गराएको हो, म पढ्न नजान्‍ने मान्छे के लेखेर सही गराए मलाई थाहा भएन । मैले अभियोग दाबीबमोजिमको कसूर नगरेको हुँदा सफाइ पाऊँ भन्‍नेसमेत व्यहोराको प्रतिवादी विनोद ऋषिदेवले मिति २०७०।६।४ मा सुरू अदालतमा गरेको बयान ।\nप्रतिवादी विनोद ऋषिदेव मेरो चिनजानको मानिस भएकाले हामीबिच घरमा आउने जाने क्रममा मिति २०७० साल श्रावणको अन्तिम हप्‍तातिर विनोद ऋषिदेवले बोलाएकोले निजको घरमा जाँदा अं.२५/२६ वर्षको स्वास्नी मानिसलाई देखाई यी मेरी बहिनी नाताकी हुन्, घरमा दुःख छ, काम गर्न दिल्ली जान्छु भन्छे, तपाईंले मानिस चिन्‍नु भएको छ, मिलाइदिनु पर्‍यो भनी भनेको र सँगै रहेका यी जाहेरवालीले पनि मलाई ज्यादै दुःखको अवस्था छ, दिल्लीमा काम लगाइदिनु पर्‍यो भनेकी हुँदा मैले चिनेको दिल्ली (भारत घर) भएका सलमान नाम गरेका व्यक्तिलाई फोन गरी एक स्वास्नी मानिसलाई तपाईंले दिल्लीमा काम लगाइदिनु पर्‍यो भनी मैले भनेको हुँदा हुन्छ लिएर आउनु भनी भनेकाले मिति २०७०।५।२ गते बहिनीलाई जोगबनी लिएर आउनु भनी मैले विनोदलाई भनेँ । निजले जाहेरवालीलाई जोगबनी लिएर आएपछि मैले पटनासम्म पुर्‍याइदिएको र त्यहाँ आइरहेको सलमानलाई जिम्मा लगाई काम गर्न दिल्ली पठाएकोसम्म हुँ । बिक्री गर्न लगेको होइन, काम गर्न पठाएको थिएँ । निज जाहेरवालीले नै घरमा ज्यादै दुःख भयो भनी मलाई रोएर भनेकी हुँदा त्यसरी पठाएको\nथिएँ । त्यसको केही दिनपछि जाहेरवालीले म यहाँ काम गर्न सक्दिन भनी मलाई फोन गरेकी हुँदा मैले साथीलाई फोन गरी फिर्ता पठाइदिनु भनी फोन गरेँ । त्यसपछि सलमानले एक हप्‍तामा नै निज जाहेरवालीलाई नेपाल फिर्ता पठाई दिएको हो । त्यसो हुँदा निजले दिएको जाहेरी दरखास्त र बयान व्यहोरासमेत झुट्टा हो । मैले निजको अनुरोधमा काममा लगाउन दिल्ली पठाएको थिएँ, बिक्री गर्न होइन भन्‍नेसमेत व्यहोराको प्रतिवादी यमबहादुर परियार (मोते) ले मिति २०७१।०५।०५ मा सुरू अदालतमा गरेको बयान ।\nप्रतिवादीहरू विनोद ऋषिदेव र बसन्त भन्‍ने यमबहादुर परियार (मोते) ले जाहेरवालीलाई भारतमा लगी बिक्री गरेको मिसिल संलग्न प्रमाणबाट देखिएबाट प्रतिवादीहरूले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ ले निषेधित दफा ४(१)(क) को कसूर गरेको देखिएबाट प्रतिवादीहरू विनोद ऋषिदेव र बसन्त भन्‍ने यमबहादुर परियार (मोते) लाई सोही ऐनको दफा १५(१)(क) बमोजिम जनही २०(बीस) वर्ष कैद र रू.२,००,०००।- (दुई लाख रूपैयाँ) जरिवाना हुने ठहर्छ । प्रतिवादीहरूबाट जाहेरवालीलाई दामासाहीले रू.२,००,०००।- (दुई लाख रूपैयाँ) क्षतिपूर्ति भराइदिने ठहर्छ भन्‍नेसमेत व्यहोराको सुरू मोरङ जिल्ला अदालतबाट मिति २०७१।७।१९ मा भएको फैसला ।\nअनुसन्धानको बयान अनुसन्धानकर्ताले आफूखुसी तयार गरेको हो । हामीले जाहेरवालीलाई बिक्री गर्न भारत लगेको नभई निज आफैँ रोजगारीका लागि जान तयार भएकीले पुर्‍याई दिएको मात्र\nहो । जोगबनीसम्म सँगै जानु वा पटनासम्म सँगै जानु मानव बेचबिखनको परिभाषा भित्र पर्दैन । हामीले बेच्ने उद्देश्यले जाहेरवालीलाई भारत नलगेको, निज आफूखुसी जाने कुरामा पुर्‍याइदिनसम्म भनेकाले सो स्थानसम्म गएको अवस्थामा हामीलाई कसूरदार ठहर गरी सजाय गर्ने गरेको सुरू फैसला त्रुटिपूर्ण हुँदा बदर गरी सफाइ पाऊँ भन्‍नेसमेत व्यहोराको प्रतिवादीहरूको पुनरावेदन अदालत विराटनगरमा परेको पुनरावेदन ।\nपीडिता जाहेरवालीलाई लोभलालचमा पारी विदेश पठाइदिन्छु भनी प्रतिवादी विनोद ऋषिदेवले जोगबनीसम्म र सँगै गएका अर्का प्रतिवादी बसन्त भन्‍ने यमबहादुर परियारले भारतको पटना पुर्‍याई सलमान भन्‍ने व्यक्तिको जिम्मा दिएको र निजले दिल्लीको वेश्यालयमा पुर्‍याएको तथ्यमा अदालत स्वयं सहमत भएको अवस्थामा कुनै आधार नै उल्लेख नगरी प्रतिवादीहरूलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०३४ दफा १५(१) को (क) र (ख) मा उल्लेख भएबमोजिम जनही अलग-अलग सजाय गर्नुपर्नेमा सो नगरी ऐ. ऐनको दफा १५(१)(क) बमोजिम मात्र सजाय गर्ने र ऐ. ऐनको दफा १५(१) को देहाय (ख) को मागदाबी सम्बन्धमा केही नबोली गरिएको हदसम्मको फैसला मुलुकी ऐन, अ.बं.१९२ नं. विपरीत भई त्रुटिपूर्ण हुँदा सो हदसम्मको सुरू फैसला उल्टी गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाऊँ भन्‍नेसमेत व्यहोराको वादी नेपाल सरकारको पुनरावेदन अदालत विराटनगरमा परेको पुनरावेदन ।\nयसमा पीडिता जाहेरवालीलाई प्रतिवादीहरूले के-कति प्रपञ्‍चले के-कति रकममा विदेश लगी बिक्री गरेका हुन्, मिसिल संलग्न कागजातबाट खुल्न खुलाउन नसकेको परिप्रेक्ष्यमा प्रतिवादीहरूलाई अभियोग मागदाबीबमोजिम सजाय गर्ने गरी सुरू मोरङ जिल्ला अदालतबाट मिति २०७१।७।१९ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा छलफल प्रयोजनको लागि मुलुकी ऐन, अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि व्यतित भएपछि नियमानुसार पेस गर्नू भन्‍नेसमेत व्यहोराको पुनरावेदन अदालत विराटनगरबाट मिति २०७२।२।२० मा भएको आदेश ।\nयसमा प्रतिवादी विनोद ऋषिदेवसमेतको पुनरावेदन परी मुलुकी ऐन, अ.बं.२०२ नं. बमोजिम प्रत्यर्थी झिकाउने आदेश भएपश्‍चात् वादी नेपाल सरकारको पुनरावेदन परेको देखिँदा अ.बं.२०२ नं.को प्रयोजनार्थ पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम दुवै पुनरावेदन एकआपसमा सुनाई नियमानुसार पेस गर्नू भन्‍नेसमेत व्यहोराको पुनरावेदन अदालत विराटनगरबाट मिति २०७२।३।२७ मा भएको आदेश ।\nप्रतिवादीहरू विनोद ऋषिदेव र बसन्त भन्‍ने यमबहादुर परियारले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२)(क) को कसूर गरेको पुष्टि हुन आएकोमा निज प्रतिवादीहरूउपर ऐ. ऐनको दफा ४(१)(क) को कसूर कायम गरी ऐ. ऐनको दफा १५(१)(क) अनुसार जनही २० (बीस) वर्ष कैद र रू.२,००,०००।- (दुई लाख रूपैयाँ) जरिवाना सजाय गर्ने ठहर्‍याएको सुरू मोरङ जिल्ला अदालतको मिति २०७१।७।१९।४ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई यी प्रतिवादीहरूले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२)(क) को कसूर गरेको प्रमाणित भएको देखिँदा सो कसूर गरेकोमा मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१)(ङ)(१) बमोजिम प्रतिवादीहरूलाई जनही १५(पन्ध्र) वर्ष कैद र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवाना हुने ठहर्छ । जाहेरवालीलाई क्षतिपूर्तिबापत रू.२,००,०००।- (दुई लाख रूपैयाँ) प्रतिवादीहरूबाट दामासाहीले भराई दिने ठहर्‍याएको इन्साफ मिलेको देखिँदा सो हदसम्म सदर हुने ठहर्छ भन्‍नेसमेत व्यहोराको पुनरावेदन अदालत विराटनगरबाट मिति २०७२।४।२० मा भएको\nफैसला ।\nप्रतिवादीहरूले पीडितालाई सलमान भन्‍ने व्यक्तिको जिम्मा दिएको र दिल्लीको वेश्यालयमा पुर्‍याएको तथ्यमा अदालत स्वयम् सहमत भएको अवस्था देखिँदा प्रतिवादीहरूलाई ऐ. ऐनको दफा १५(१) को (क) र (ख) मा उल्लेख भएबमोजिम जनही अलग-अलग सजाय गर्नुपर्नेमा सो नगरी ऐ. ऐनको दफा १५(१)(ङ)(१) बमोजिम जनही १५ वर्ष कैद र रू.१ लाख जरिवाना हुने ठहर्‍याई भएको पुनरावेदन अदालत विराटनगरबाट भएको फैसला सो हदसम्म त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग मागदाबीबमोजिम सजाय गरिपाऊँ भन्‍नेसमेत व्यहोराको वादी नेपाल सरकारको यस अदालतमा मिति २०७२।११।२८ मा दर्ता भएको पुनरावेदन पत्र ।\nजाहेरवाली ३ तला माथिको बन्द कोठाको झ्यालबाट भाग्ने कुरा सम्भव छैन । कसको सहयोगमा भागी घर आइपुगेको हो उल्लेख गरेको छैन । निजकै अनुरोधमा म विनोदले जोगबनी र म यमबहादुरले पटनासम्म पुर्‍याइदिएको कुरा साँचो हो । जाहेरी बनावटी र झुट्टा हो । जाहेरवाली बकपत्रका लागि अदालतमा उपस्थित भएकी छैनन् । जाहेरीका आधारमा मात्र हामीलाई कसूरदार ठहर गरी फैसला भएको छ । म विनोद ऋषिदेव रिक्साचालक भएकोले निजसँग भाडा लिएर जोगबनीसम्म आफ्नो रिक्सामा लगी दिएकोसम्म हो र रिक्सा भाडा जाहेरवालीले दिएको हो । मैले यमलाई पटनामा मेरो मान्छे आउँछ, त्यहाँसम्म पुर्‍याइदिनु भनेकाले निजको साथीको रूपमा पटनासम्म गइदिएको हुँ, सम्पूर्ण यातायात खर्च तथा खाना खर्च निज जाहेरवालीले नै गरेकी हुन् । सम्पूर्ण प्रमाण सङ्कलन नगरी र प्रमाणको उचित विवेचना तथा मूल्याङ्कन नै नगरी एकतर्फी रूपले गरिएको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबाट सफाइ पाऊँ भन्‍नेसमेत व्यहोराको प्रतिवादीहरूको यस अदालतमा मिति २०७३।१।८ मा दर्ता भएको पुनरावेदन पत्र ।\nयसमा दुवै पक्षको पुनरावेदन परेको देखिँदा अ.बं.२०२ प्रयोजनार्थ पुनरावेदक / वादी नेपाल सरकारको पुनरावेदन प्रत्यर्थी / प्रतिवादीलाई र पुनरावेदक / प्रतिवादीको पुनरावेदन प्रत्यर्थी / वादी नेपाल सरकारलाई परस्पर सुनाई पेसीको सूचना महान्यायाधिवक्ताको कार्यालयलाई दिई नियमानुसार पेस गर्नु भन्नेसमेत व्यहोराको यस अदालतबाट मिति २०७५।०२।०८ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक / वादी नेपाल सरकारका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्‍ठले प्रतिवादी विनोदले यी जाहेरवालीलाई जोगबनी पुर्‍याई यमबहादुरलाई जिम्मा लगाएको, यमबहादुरले जोगबनीदेखि पटना पुर्‍याई सलमानलाई जिम्मा लगाएको र सलमानले दिल्ली पुर्‍याई एक होटेलमा छोडेको अवस्था छ । प्रमाणित बयानलाई प्रमाणमा लिनुपर्ने भनी ने.का.प.२०६०, अङ्क ४, नि.नं.८८०४ मा व्याख्या भएकोमा सो बयानलाई प्रमाणको रूपमा ग्रहण नगरी भएको फैसला त्रुटिपूर्ण\nछ । यी प्रतिवादीहरूले यी महिलालाई बेचेको कुरा मिसिल संलग्न प्रमाणबाट पुष्टि भइरहेको हुँदा निजहरूलाई अभियोग मागदाबीबमोजिम सजाय नगरिएको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग मागदाबीबमोजिम सजाय गरिपाऊँ भनी गर्नुभएको बहस सुनियो ।\nप्रतिवादी बसन्त भन्‍ने यमबहादुर परियार (मोते) का तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री रामप्रसाद ढुंगेलले यी जाहेरवालीलाई काम लगाइदिनको लागि यी प्रतिवादी यमबहादुरले निजकै अनुरोधमा जोगबनीबाट पटना पुर्‍याई सलमानको जिम्मा लगाएको र त्यहाँबाट निजले दिल्ली लगेको हो, बिक्री गरेको होइन । यी जाहेरवालीलाई लगाइएको काम गर्न नसक्ने भनी निजले यी यमबहादुरलाई फोन गरेपछि यमबहादुरले सलमानसँग सम्पर्क गरेको र सलमानले एक हप्‍तामा नै निज जाहेरवालीलाई नेपाल फिर्ता पठाइदिएको छ । जाहेरवालीलाई बेचेको नभई निजलाई सहयोग मात्र गरेको हो । ने.का.प.२०६५, अङ्क ७, नि.नं.७९८६, ने.का.प.२०६६, अङ्क २, नि.नं.८०७३ तथा ने.का.प.२०६६, अङ्क २, नि.नं.८७६४ मा यस अदालतबाट गरिएको व्याख्याका आधारमा समेत यी प्रतिवादीलाई अभियोग दाबीबाट सफाइ दिलाई पाऊँ भनी गर्नुभएको बहससमेत   सुनियो ।\nप्रतिवादी विनोद ऋषिदेवका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वैतनिक कानून व्यवसायी अधिवक्ता श्री रजिता थापा र अधिवक्ता श्री इन्दिरा सिलवालले यी प्रतिवादी विनोदले यी जाहेरवालीलाई बेचबिखन गरेको होइन, जोगबनीसम्म पुर्‍याइदिएको मात्र हो । सहअभियुक्त यमबहादुरले यी जाहेरवालीलाई दिल्लीमा काम लगाइदिन भनी सलमानको जिम्मा लगाएको हो, बेच्ने उद्देश्यले जिम्मा लगाएको\nहोइन । यी प्रतिवादी विनोद रिक्सा चलाउने गरीब मजदुर व्यक्ति हुन् । पीडिताले अदालतमा उपस्थित भई बकपत्र गरेकी छैनन्, यस अवस्थामा निज पीडिताको आरोप शङ्कास्पद भएकोले शङ्काको सुविधा आरोपितले पाउनु पर्छ । ने.का.प.२०७५, अङ्क १०, नि.नं.१०११८, ने.का.प.२०७६, अङ्क २, नि.नं.१०१९० मा यस अदालतबाट गरिएको व्याख्यासमेत यहाँ सान्दर्भिक छ । यिनमा मानव बेचबिखन गर्ने इच्छा, चाहना एवम् हैसियतसमेत नभएको र बेचबिखनसमेत नगरेको हुँदा अभियोग दाबीबाट सफाइ दिलाई पाऊँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रतिवादीहरू विनोद ऋषिदेव र बसन्त भन्‍ने यमबहादुर परियार (मोते) लाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ ले निषेधित ऐ. दफा ४(१) को देहाय (क)(ख) तथा ऐ. दफा ४(२) को देहाय (क)(ख) बमोजिमको कसूर अपराधमा ऐ. दफा १५(१) को देहाय (क)(ख) बमोजिम र ऐ.को दफा १५(२)(१)(क) बमोजिम छुट्टाछुट्टै सजाय गरी ऐ.को दफा १७ बमोजिम पीडितालाई क्षतिपूर्तिसमेत दिलाई भराई पाऊँ भन्‍नेसमेत व्यहोराको अभियोग मागदाबी भएकोमा प्रतिवादीहरू विनोद ऋषिदेव र बसन्त भन्‍ने यमबहादुर परियार (मोते) ले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ ले निषेधित दफा ४(१)क. को कसूर गरेको देखिएबाट निजहरूलाई ऐ. ऐनको दफा १५(१)क. बमोजिम जनही २०(बीस) वर्ष कैद र रू.२,००,०००।- (दुई लाख रूपैयाँ) जरिवाना हुने र प्रतिवादीहरूबाट जाहेरवालीलाई दामासाहीले रू.२,००,०००।- (दुई लाख रूपैयाँ) क्षतिपूर्ति भराइदिने ठहर्छ भनी सुरू मोरङ जिल्ला अदालतबाट मिति २०७१।७।१९ मा फैसला भएको देखिन्छ । सो फैसलाउपर अभियोग दाबीबाट सफाइ पाऊँ भनी प्रतिवादीहरूले र अभियोग दाबीबमोजिम नै सजाय गरिपाऊँ भनी वादी नेपाल सरकारले पुनरावेदन अदालत विराटनगरमा पुनरावेदन गरेकोमा सो अदालतबाट सुरू अदालतको फैसला केही उल्टी भई यी प्रतिवादीहरूले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२)क. को कसूर गरेको प्रमाणित भएको देखिँदा मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१)(ङ)(१) बमोजिम निजहरूलाई जनही १५(पन्ध्र) वर्ष कैद र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवाना हुने र जाहेरवालीलाई क्षतिपूर्तिबापत रू.२,००,०००।- (दुई लाख रूपैयाँ) प्रतिवादीहरूबाट दामासाहीले भराइदिने ठहर्‍याई फैसला भएको\nदेखिन्छ । सो फैसलाउपर अभियोग दाबीबाट सफाइ पाऊँ भनी प्रतिवादीहरूले र अभियोग दाबीबमोजिम नै सजाय गरिपाऊँ भनी वादी नेपाल सरकारले यस अदालतमा पुनरावेदन गरेको अवस्था छ ।\nउपर्युक्त अभियोग दाबी, सुरू अदालतहरूको फैसला, पुनरावेदन जिकिर एवम् बहस जिकिर रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत विराटनगरबाट भएको फैसला मिलेको छ, छैन ? वादी नेपाल सरकार तथा प्रतिवादीहरूको समेत पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, विनोद ऋषिदेव र बसन्त परियारले जाहेरवालीलाई विदेशमा निकै पैसा कमाएर सुखमा जीवन बिताउन पाइन्छ भनी ललाइफकाई पूर्ण विश्‍वास दिलाई आफ्नो पति घरमा नभएको मौका छोपी विराटनगरसम्म टेम्पोमा हालेर ल्याई भारतको जोगबनीमा पुर्‍याई विनोद ऋषिदेव जोगबनीबाटै नेपाल फर्किएका, त्यहाँबाट जाहेरवाली र बसन्त परियार बसमा चढेर भारतको पटना गएका, त्यहाँ बसन्तले चिनेको १ जना मानिससँग भेट भएको, निजहरूबिच एकान्तमा गफसमेत गरेका, बसन्तले जाहेरवालीलाई प्लेटफर्ममा लगी बस्दै गर म तिम्रो लागि कपडा खरिद गरेर ल्याउँछु भनी गएको, २/३ घण्टा पछि दिल्ली जाने ट्रेन आएको, निज भारतीय अं.४०/४५ वर्षको मानिसले जाहेरवालीलाई जाऊँ हिँड बसन्तसँग दिल्लीमा भेट हुन्छ भनेको, निजको विश्‍वासमा परी सो ट्रेनमा दिल्ली पुगेपछि १८ तले होटलमा रहेकी महिलासँग भेट गराई तिमी यहीँ बस तिम्रो मानिस आउँछ भनी भनेको, त्यसपछि सो मानिसले तिम्रो मानिसले तिमीलाई बिक्री गरिसकेको छ भनी बताएको हुनाले जाहेरवालीले थाहा पाएको, कोठामा बन्दी बनाई राखेको अवस्थामा चर्पीको झ्यालबाट हामफालेर जाहेरवाली भाग्न सफल भएकोले निजहरूलाई पक्राउ गरी मानव बेचबिखन तथा ओसारपसार गर्ने महलअनुसार सजाय गरिपाऊँ भन्‍नेसमेत व्यहोराको जाहेरी देखिन्छ । विनोद ऋषिदेवसमेतले मलाई विदेशमा पैसा कमाएर सुखमा जीवन बिताउन पाइन्छ, अरूलाई नभन्‍नु, भने जान दिँदैनन् भनेको, पासपोर्ट छैन भन्दा भारतमा लगी पासपोर्ट बनाई दिन्छौं भनेको, मिति २०७०।५।१ गते विनोद जाहेरवालीको घरमा आई भोलि जानुपर्छ भनी योजना बनाएको, जाहेरवालीले फरवार्ड बैंकबाट रू.२०,०००।- र घरमा रहेको रू.१०,०००।- समेत निकाली राखेको, मिति २०७०।५।२ गते जाहेरवालीको श्रीमान् घरमा नभएको बखतमा दिनको १०:०० बजेको समयमा विनोद जाहेरवालीको घरमा आई १२:०० बजेतिर टंकिसिनवारी चोकबाट टेम्पोमा विराटनगरसम्म ल्याएको र भारतको जोगबनीमा पुर्‍याई फर्किएको, त्यहाँबाट जाहेरवाली र बसन्त भन्‍ने यमबहादुर परियार बसमा चढेर भारतको पटना पुगेकासमेत भनी जाहेरी व्यहोरासँग मिलान हुने गरी पीडिता मोरङ (ञ) ले अधिकारप्राप्‍त अधिकारीसमक्ष बयान गरेको र अदालतबाट प्रमाणित भएको बयान व्यहोरामा देखिन्छ । यमबहादुर परियारले विनोदलाई विदेश जाने महिलाहरू भएमा राम्रो कमिसन दिन्छु भनेको, विनोदले जाहेरवालीलाई प्रलोभनमा पारी फकाई विदेश जाने कुरा श्रीमान्‌लाई नभन्‍नु भनेको, मिति २०७०।५।१ गते विनोद जाहेरवालीको घरमा गई भोलि जानुपर्छ भनेको, जाहेरवालीको श्रीमान्‌ नभएको मौकामा मिति २०७०।५।२ गते दिनको अन्दाजी १०:०० बजेको समयमा विनोद जाहेरवालीको घरमा पुगेको, जाहेरवाली राजी भएपछि सोही दिन १२:०० बजेको समयमा टंकिसिनवारीबाट टेम्पोमा विराटनगर आई त्यहाँबाट बसमा भारतको जोगबनी पुगी बसन्त भन्‍ने यमबहादुर परियारको जिम्मा लगाई विनोद फर्किएको, त्यहाँबाट बसन्त भन्‍ने यमबहादुर परियारले जाहेरवालीलाई लिई गएका, पछि यमबहादुरसँग पैसा माग गर्दा जाहेरवाली बिक्री भएकी छैनन् बिक्री भएपछि पैसा दिउँला भनेको भन्‍ने व्यहोरा प्रतिवादी विनोद ऋषिदेवले अनुसन्धानको क्रममा गरेको बयानमा देखिन्छ । जाहेरवालीले विनोदलाई जोगबनीसम्म पुर्‍याई दिनुहोस् भनेकीमा भाडा छैन भन्दा जाहेरवालीले दिन्छु भनी विनोदलाई जोगबनीसम्म जाहेरवालीले लगेकी, विनोद जोगबनीबाटै फर्किएको, जाहेरवाली जोगबनीबाट कता गइन् थाहा नभएको, जाहेरवालीको बयान व्यहोरा झुट्टा हो, प्रहरीले कुटपिट गरी जबरजस्ती बयानमा सहीछाप गराएको हो भन्‍ने व्यहोरा प्रतिवादी विनोद ऋषिदेवले अदालतमा गरेको बयानमा\nदेखिन्छ । प्रतिवादी विनोद ऋषिदेवको घरमा जाँदा अं.२५/२६ वर्षकी स्वास्नी मानिसलाई देखाई यी मेरी बहिनी नाताकी हुन्, घरमा दुःख छ, काम गर्न दिल्ली जान्छु भन्छे, तपाईंले मानिस चिन्‍नु भएको छ, मिलाइदिनु पर्‍यो भनी भनेको, यी जाहेरवालीले पनि मलाई ज्यादै दुःख भएकोले दिल्लीमा काम लगाइदिनु पर्‍यो भनेकी, दिल्ली भारत घर भएका सलमान नाम गरेका व्यक्तिलाई फोन गरी एक स्वास्नी मानिसलाई तपाईंले दिल्लीमा काम लगाइदिनु पर्‍यो भनी यमबहादुरले भनेकोमा हुन्छ लिएर आउनु भनी भनेकाले मिति २०७०।५।२ गते बहिनीलाई जोगबनी लिएर आउनु भनी यमबहादुरले विनोदलाई भनेका र विनोदले जाहेरवालीलाई जोगबनी लिएर गएको, जोगबनीबाट यमबहादुरले पटना पुर्‍याई सलमानलाई जिम्मा लगाएको र सलमानले दिल्लीको होटलमा लगी छाडेको, केही दिनपछि जाहेरवालीले यमबहादुरलाई यहाँ काम गर्न सक्दिन भनी फोन गरेकीले साथीलाई फोन गरी फिर्ता पठाइदिनु भनेको, सलमानले एक हप्‍तामा नै जाहेरवालीलाई नेपाल फिर्ता पठाइदिएको भन्‍ने व्यहोरा प्रतिवादी यमबहादुर परियार (मोते) ले अदालतमा गरेको बयानमा देखिन्छ ।\n३. उल्लिखित व्यहोराहरूबाट प्रतिवादी विनोद ऋषिदेवले अनुसन्धानको क्रममा गरेको बयानमा जाहेरवालीलाई आफूले प्रलोभनमा पारी भारतको जोगबनी लगी यमबहादुरलाई जिम्मा लगाएको भनेको र अदालतसमक्ष गरेको बयानमा जाहेरवालीले जोगबनीसम्म पुर्‍याइदिनुहोस् भनेकीले निजले लिएर गएकी हुन् भनी यी पीडितालाई जोगबनीसम्म लगेकोमा साबित नै रहेको देखिन्छ । प्रतिवादी यमबहादुर अनुसन्धानको क्रममा फरार रहेका छन् । निजले अदालतसमक्ष बयान गर्दा जाहेरवालीलाई दिल्लीमा काममा लगाइदिनका लागि निजलाई जोगबनीसम्म लिएर आउनु भनी भनेको र जोगबनीबाट निज यमबहादुरले पटना लगी सलमानको जिम्मा लगाएको भनेबाट विनोद र यी प्रतिवादी एकआपसमा सम्पर्कमा रहेको देखिन्छ । प्रतिवादी विनोदले अनुसन्धानको क्रममा गरेको बयान व्यहोरा र प्रतिवादी यमबहादुरले अदालतसमक्ष गरेको बयान व्यहोरा एकआपसमा मिलेको देखिन्छ । एउटै घटनाका सम्बन्धमा कुनै एक प्रतिवादीले अनुसन्धानको क्रममा गरेको बयानमा फरक पर्ने गरी अदालतसमक्ष बयान गर्दछ र सोही घटनामा संलग्न अर्का प्रतिवादीले अदालतसमक्ष बयान गर्दा अनुसन्धानको क्रममा बयान गर्ने प्रतिवादीको बयान व्यहोरासँग मेल खाने गरी बयान गर्दछ र उक्त अनुसन्धानको बयानलाई जाहेरी व्यहोरा, वस्तुस्थिति मुचुल्का र अदालतबाट प्रमाणित भएको पीडिताको बयान व्यहोराबाटसमेत समर्थित छ भने अनुसन्धानको क्रममा गरेको निज प्रतिवादीको बयानलाई अन्यथा भन्‍नुपर्ने अवस्था हुँदैन । प्रतिवादीहरू विनोद र यमबहादुरले यी पीडितालाई निजको घरमा कसैलाई थाहा नदिई भगाउने योजनाबमोजिम भगाउन सफल भएकोले निज प्रतिवादी विनोदलाई यी पीडिता जाहेरवालीले जोगबनी लिएर गएको नभई निज विनोदले नै जाहेरवालीलाई जोगबनी लगी यमबहादुरलाई जिम्मा लगाएको देखिन आयो ।\n४. प्रतिवादी यमबहादुरले अदालतमा गरेको बयानमा निजलाई दिल्लीमा काममा लगाइदिने कुरा उल्लेख भएको देखिन्छ । यी पीडितालाई विदेशमा पठाई काममा लगाइदिने कुरा मात्र जानकारी भएको र विदेश जानका लागि पासपोर्ट आफूसँग नभएको जानकारी यी पीडिताले प्रतिवादीहरूलाई गराएकीमा भारतमा पासपोर्ट बनाउने भनी जवाफ दिएको भन्‍ने खुल्न आएबाट योजनाबद्ध तरिकाले पीडितालाई भारत लगेको प्रस्ट देखिन्छ । यी प्रतिवादीहरू दुवैजनाले यी पीडितालाई कामको लागि विदेश पठाइदिने प्रलोभनमा पारी लाने क्रममा विराटनगरबाट जोगबनीसम्म विनोदले र जोगबनीबाट पटनासम्म यमबहादुरले लगेको अवस्था छ । पटना पुगेपछि यमबहादुरले यी पीडितालाई आफूले चिनेको भनिएका सलमान भन्‍ने व्यक्तिको जिम्मा लगाई पटनाको रेल स्टेशनमा छाडी आफू बेपत्ता हुन्छन् र यी पीडिताको लागि अपरिचित नामको मानिसले यिनलाई यमबहादुरसँग दिल्लीमै भेट हुन्छ भनी दिल्ली लिएर जान्छन् । दिल्ली पुगेपछि निज अपरिचित सलमान भन्‍ने व्यक्तिले यी पीडितालाई एउटा होटलमा लगी महिलाको जिम्मा दिन्छन् । यमबहादुरसँग दिल्लीमा यी पीडिताको भेट नभएको, यिनलाई सो होटलको एउटा कोठामा बन्द गरी राखिएको र निज ट्वाइलेटको झ्यालबाट बाहिर निस्की नेपाल फर्किएको भनी पीडिताले दाबी लिएको अवस्था छ । यसरी पूर्वतयारीका साथ एकजनाले जोगबनी पुर्‍याउनु, अर्काले दिल्लीबाट आएका भनिएका व्यक्तिलाई जिम्मा लगाउनु, पटना पुर्‍याई फिर्ता आउनुबाट प्रतिवादीहरूको संलग्नताको पुष्टि भएपछि यी पीडिता ३ तल्ला माथिबाट दिल्लीमा कसरी भागिन्, कसको सहयोगमा नेपाल फर्किइन भनी प्रतिवादीबाट पुनरावेदनमा उठाइएका प्रश्‍नहरूको कुनै महत्त्व रहने अवस्था छैन ।\n५. यी पीडिता जाहेरवालीलाई यी प्रतिवादीहरूले निजको श्रीमान्‌लगायत परिवारका अन्य कसैलाई पनि जानकारी नगराउने किसिमको सल्लाह दिई सोहीअनुसार दिल्लीसम्म पुर्‍याएको अवस्था छ । एउटी जवान महिला जसलाई घरपरिवारका कोही पनि मानिसलाई जानकारी नगराउने प्रपञ्‍च मिलाई अन्य कोही साथी बेगर एक्लै पटना लगी सलमान भन्‍ने व्यक्तिको जिम्मा लगाई दिल्ली पठाउने कार्यलाई सामान्य रूपमा लिन\nमिल्दैन । यी पीडितालाई प्रतिवादीहरूले दिल्लीमा के-कस्तो कामको लागि पठाउन खोजेको हो र पारिश्रमिक के-कति हुने कहीँकतै केही पनि खुलाएको देखिँदैन र सलमान भन्‍ने व्यक्तिको परिचय खुलाउन सकेको पनि देखिँदैन । प्रतिवादी विनोदले अनुसन्धानको क्रममा गरेको बयान हेर्दा पीडितालाई दिल्लीको होटलमा पुर्‍याइसकेपछि विनोदले यमबहादुरसँग पैसा माग गर्दा निजले निज बिक्री भएकी छैनन्, बिक्री भएपछि दिउँला भनी उल्लेख गरेको देखिन्छ । नियोजित रूपमा विदेश भारत पुर्‍याए पनि यी पीडितालाई के-कतिमा, को-कसलाई, के प्रयोजनको लागि बिक्री गरेको हो ? भनी बिक्री भएको देखिने वस्तुनिष्‍ठ आधार प्रमाण वादी पक्षले पेस गर्न सकेको देखिँदैन । जाहेरवालीले पनि आफूलाई बिक्री गरेको वा वेश्यावृत्तिमा लगाएको वा लगाउने प्रयत्‍न भएको भनी आधार कारणसहित स्पष्‍ट रूपमा भन्‍न सकेको अवस्था पनि देखिँदैन ।\n६. मानव बेचबिखन तथा ‌ओसारपसार (नियन्त्रण) ऐन, २०६४ मा कसूरका सम्बन्धमा निम्न व्यवस्था रहेको पाइन्छः-\nदफा ३ मानव बेचबिखन र ओसार पसार गर्न नहुने : (१) कसैले पनि मानव बेचबिखन र ‌ओसारपसार गर्नु गराउनु हुँदैन ।\n(२) कसैले उपदफा (१) बमोजिमको कार्य गरेमा यस ऐनबमोजिमको कसूर गरेको मानिने\nछ ।\nदफा ४(१) कसैले देहायको कुनै कार्य गरेमा मानव बेचबिखन गरेको मानिनेछः-\n(क) कुनै पनि उद्देश्यले मानिस बेच्ने वा किन्‍ने,\n(ख) कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउने,\n(ग) प्रचलित कानूनबमोजिम बाहेक मानिसको अङ्ग झिक्ने,\n(घ) वेश्यागमन गर्ने ।\nदफा ४(२) कसैले देहायको कुनै कार्य गरेमा मानव ओसारपसार गरेको मानिनेछ:–\n(क) किन्‍ने वा बेच्ने उद्देश्यले मानिसलाई विदेशमा लैजाने,\n(ख) वेश्यावृत्तिमा लगाउने वा शोषण गर्ने उद्देश्यले कुनै प्रकारले ललाईफकाई, प्रलोभनमा पारी, झुक्याई, जालसाज गरी, प्रपञ्‍च मिलाई, जबरजस्ती गरी, करकापमा पारी, अपहरण गरी, शरीर बन्धक राखी, नाजुक स्थितिको फाइदा लिई, बेहोस पारी, पद वा शक्तिको दुरूपयोग गरी, अभिभावक वा संरक्षकलाई प्रलोभनमा पारी, डर, त्रास, धाक, धम्की दिई वा करकापमा पारी कसैलाई बसिरहेको घर, स्थान वा व्यक्तिबाट छुटाई लग्ने वा आफूसँग राख्‍ने वा आफ्नो नियन्त्रणमा लिने वा कुनै स्थानमा राख्‍ने वा नेपालभित्रको एक ठाउँबाट अर्को ठाउँमा वा विदेशमा लैजाने वा अरू कसैलाई दिने ।\n\nउपर्युक्त कसूरका सम्बन्धमा दफा १५ मा निम्नानुसार सजायको व्यवस्था गरेको देखिन्छः-\nदफा १५. दण्ड सजाय: (१) दफा ३ बमोजिमको कसूर गर्ने व्यक्तिलाई देहायबमोजिम सजाय हुनेछ ।\n(ङ) बेच्न वा वेश्यावृत्तिमा लगाउने उद्देश्यले मानिसलाई -\n(१) विदेश लैजानेलाई दश वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजार रूपैयाँदेखि एक लाख रूपैयाँसम्म जरिवाना र बालबालिका लगेको भए पन्ध्र वर्षदेखि बीस वर्षसम्म कैद र एक लाख रूपैयाँदेखि दुई लाख रूपैयाँसम्म जरिवाना\n(२) नेपालभित्रको एक ठाउँबाट अर्को ठाउँमा लैजानेलाई दश वर्ष कैद र पचास हजार रूपैयाँदेखि एक लाख रूपैयाँसम्म जरिवाना र बालबालिका लगेको भए दश वर्षदेखि बाह्र वर्षसम्म कैद र एक लाख रूपैयाँ जरिवाना\n(च) शोषण गर्ने उद्देश्यले दफा ४ को उपदफा (२) को खण्ड (ख) बमोजिम नेपालभित्रको एक ठाउँबाट अर्को ठाउँमा लैजानेलाई एक वर्षदेखि दुई वर्षसम्म कैद र विदेश लगेको भए दुई वर्षदेखि पाँच वर्षसम्म कैद\n(छ) खण्ड (ङ) र (च) मा लेखिएदेखि बाहेक दफा ४ को उपदफा (२) को खण्ड (ख) बमोजिमको कसूर गर्नेलाई सात वर्षदेखि दश वर्षसम्म कैद\n\n७. यसरी ऐ. ऐनको दफा ४(२)(क) बमोजिम किन्‍ने बेच्ने वा वेश्यावृत्तिमा लगाउने उद्देश्यले मानिसलाई विदेश लैजाने कसूरमा दफा १५(१)(ङ) बमोजिम र दफा ४(२)(ख) मा उल्लिखित शोषण गर्ने उद्देश्यले विदेश लगेको भए दफा १५(१)(च) बमोजिम सजाय हुने व्यवस्था भएकोमा सोबाहेकको तर दफा ४(२)(ख) को दायराभित्र पर्ने कसूर गर्नेलाई दफा १५(१)(छ) बमोजिम सजाय हुने छुट्टै व्यवस्था भएबाट विधायिकाले किन्‍ने बेच्ने वा वेश्यावृत्तिमा लगाउने वा शोषण गर्ने उद्देश्यबाहेक अन्य अस्पष्ट उद्देश्य हुनसक्ने अवस्थाको परिकल्पना गरेको र त्यस्ता कसूरलाई पनि दफा ४(२)(ख) अन्तर्गत नै राखेको देखिन्छ ।\n८. यस अवस्थामा मिसिल संलग्न प्रमाणहरू एवं उपर्युक्त कानूनी व्यवस्थाको आधारमा पीडकहरूले के-कुन वर्गको अपराध गरेका हुन् वा प्रतिवादीहरूको पुनरावेदन जिकिरबमोजिम अपराध गरेकै होइनन् भन्‍ने विश्‍लेषण हुनु आवश्यक छ । प्रतिवादीका कानून व्यवसायीले पीडिता अदालतमा उपस्थित भई बकपत्र नगरेको कारण निज पीडिताको आरोप शङ्कास्पद भएको अवस्थामा शङ्काको सुविधा आरोपितले पाउनु पर्छ भनी मूल जिकिर राखी गर्नुभएको बहसतर्फ बिचार गर्दा एक प्रतिवादीले पीडितालाई निजको बासस्थलबाट उठाई नेपाल सरहद पार गराई भारत पुर्‍याएको, भारतीय भूमिमै अर्का प्रतिवादीलाई जिम्मा लगाएको तथा निजले पनि भारतको पटना पुर्‍याई अपरिचित व्यक्तिको जिम्मा लगाइएको तथ्य अदालतमा भएको बयानमा दुवै प्रतिवादीहरूले स्वीकार गरेको र उक्त साबिती बयानहरूको कडी एकअर्कासँग मिल्न आएबाट यी दुवै प्रतिवादीहरूको नियोजित कार्यको परिणामस्वरूप पीडिता नेपाल सरहद बाहिर अपरिचित व्यक्तिको नियन्त्रणमा पुगेको तथ्य स्थापित भएको अवस्था छ । यस अदालतले हरि मगर भन्‍ने तेजबहादुर रानामगर विरूद्ध नेपाल सरकार भएको (ने.का.प.२०६९, अङ्क ४, नि.नं.८८०४) जिउ मास्ने बेच्ने मुद्दामा \"पीडितको मौकाको प्रमाणित बयानलाई अन्य प्रमाणहरूले सिलसिलाबद्ध रूपमा समर्थन गरेको अवस्थामा जिउ मास्ने बेच्ने मुद्दाकी पीडितले अदालतमा उपस्थित भई बकपत्र नगरेको कारणले मात्रै सो घटना नभएको र त्यसमा संलग्न प्रतिवादीले कसूरबाट उन्मुक्ति पाउन नसक्ने । जीउमास्ने बेच्ने जस्तो गम्भीर प्रकृतिको मुद्दामा पीडित व्यक्तिले मौकामा गरेको बयान प्रमाणित गराउनुपर्ने कानूनी व्यवस्थाको खास प्रयोजन र महत्त्व हुन्छ । सो कुरालाई नजर अन्दाज गरी केबल पीडितको बकपत्रलाई मात्र कसूर स्थापित गर्ने प्रमाणको रूपमा हेरिनुपर्छ भन्‍ने सुत्रवत् मान्यता राख्‍नु न्यायोचित् र विवेकसम्मत् हुन नसक्ने\" भनी गरेको व्याख्या यस मुद्दामा सान्दर्भिक देखिन आउँछ । यस अवस्थामा वेदबहादुर मगर विरूद्ध नेपाल सरकार भएको (ने.का.प.२०७६, अङ्क २, नि.नं.१०१९०) मानव बेचबिखन तथा ओसारपसार मुद्दामा \"प्रमाणित बयान आफैँमा एक महत्त्वपूर्ण प्रमाणको रूपमा रहे तापनि सो बयान अन्य प्रमाणबाट समर्थित हुनुपर्ने अनिवार्यता देखिन्छ । तसर्थ, पीडितको बयान अदालतबाट प्रमाणित भएको अवस्थामा मुद्दाको कारबाहीको सिलसिलामा पीडित अदालतमा उपस्थित नभएमा सो प्रमाणित बयानलाई कसूरदार कायम गर्ने प्रयोजनार्थ महत्त्वपूर्ण प्रमाण भए तापनि त्यसलाई अकाट्य प्रमाण (irrefutable evidence) अथवा एकल निर्णायक प्रमाण (conclusive evidence) को रूपमा अदालतले ग्रहण गर्न मिल्ने नदेखिने\" भनी व्याख्या भए पनि प्रतिवादीले अदालतमै योजनाबद्ध रूपमा पीडितालाई भारत लगेको साबित भएपछि पीडिता अदालतमा उपस्थित नहुनुले अत्यधिक प्रमाणिक महत्त्व राख्‍ने अवस्था नदेखिँदा यो व्याख्या यहाँ सान्दर्भिक\nदेखिँदैन । यसरी प्रस्तुत मुद्दामा पीडिताको जाहेरी व्यहोरा र निजको अदालतबाट भएको प्रमाणित बयान व्यहोरालाई प्रतिवादीहरूले गरेको बयान व्यहोरासमेतबाट समर्थन भइरहेको देखिएबाट यी पीडिता जाहेरवालीले अदालतमा उपस्थित भई जाहेरी व्यहोरा र अदालतबाट भएको प्रमाणित बयानलाई समर्थन हुने गरी बकपत्र नगरेको भन्‍ने एक मात्र आधारले मात्र वारदात भएको होइन भन्‍न मिल्ने देखिन आएन । अत: पीडिता बकपत्रको लागि अदालतमा अनुपस्थित भएको भन्ने एकमात्र कारण आरोपित व्यक्तिको उन्मुक्तिको आधार बन्‍न सक्ने देखिँदैन ।\n९. अब कसूरको प्रकृति र कसूरको मात्रा सम्बन्धमा विचार गर्दा पीडिता जाहेरवालीको जाहेरी दरखास्तमा प्रतिवादीमध्येका विनोद ऋषिदेवले पूर्वपरिचित मानिसहरूमार्फत् विदेश पठाइदिन्छु भनेको व्यहोरा लेखाए पनि जाहेरीमै आफूसँग नागरिकता र पासपोर्ट नभएको भन्‍ने तथ्य खुलाएबाट वैधानिक रूपमा महिलाको लागि कुनै सम्मानजनक प्रकृतिको रोजगारीको लागि तेस्रो मुलुक (विदेश) लैजान खोजेको तथ्य पुष्‍टि हुन सकेको देखिँदैन । जाहेरवाली आफैँले अधिकारप्राप्‍त अधिकारीसमक्ष गरेको प्रमाणित बयानमा बैंकबाट रू.२०,०००।- र घरमा रहेको रू.१०,०००।- समेत लिई विनोद ऋषिदेवसँग भारत जोगबनी गएको, त्यहाँबाट बसन्त भन्‍ने यमबहादुर परियारसँग बसमा पटना रेल्वे स्टेसनसम्म गएको र त्यहाँबाट अपरिचित व्यक्तिसँग दिल्ली गएको भनी लेखाएको पाइन्छ । यो पुरै घटनामा पीडिता आफैँ पनि राम्रो भविष्यको लागि कुनै राम्रो कामको अवसरको खोजीमा रहेको महसुस हुन्छ भने आफूलाई बिक्री गरेको वा बिक्री गर्ने प्रयत्‍न भएको, वेश्यावृत्तिमा लगाएको वा लगाउने कोसिस भएको वा शोषण भएको भनी भन्‍न सकेको अवस्था छैन । जाहेरी दरखास्तमा ती अपरिचित व्यक्तिले आफूलाई दिल्ली पुगेपछि प्रतिवादीहरूले बिक्री गरी गएको भनी अनुमान गरे पनि बयानमा आफू दिल्लीमा निज अपरिचित व्यक्तिसँग बसेको र मिति २०७०।५।५ गते बिहान उठ्दा निज व्यक्ति उक्त होटलमा थिएनन् भनी केही फरक प्रकृतिको बयान गरेबाट कसले कसलाई कुन अवस्थामा बिक्री गरेको वा गर्ने कोसिस भएको वा वेश्यावृत्तिमा लगाउन खोजिएको भन्‍ने सम्बन्धमा जाहेरवाली स्वयम् स्पष्‍ट हुन सकेको देखिँदैन । यस आधारबाट हेर्दा विराटनगरबाट जोगबनीसम्म पीडितासँगै जाने विनोद ऋषिदेव र जोगबनीबाट पटनासम्म पुर्‍याउने यमबहादुर परियारले यी पीडितालाई मानव बेचबिखन तथा ‌ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(१) को (क) वा (ख), ऐ. दफा ४(२) को (क) वा ऐ. दफा ४(२) को (ख) मा भएको \"वेश्यावृत्तिमा लगाउने\" वा \"शोषण गर्ने उद्देश्यले\" कुनै कार्य गरेको वस्तुनिष्ठ रूपमा पुष्‍टि भएको देखिएन । तर प्रतिवादीहरूको योजना तथा संलग्नतामा यी पीडितालाई विदेशमा राम्रो पैसा कमाइ हुन्छ भनी निजका श्रीमान्‌ लगायत परिवारका कसैले पनि जानकारी नपाउने अवस्थाको सिर्जना गरी टंकिसिनवारीबाट विराटनगर, जोगबनी हुँदै पटनासम्म परिचित मानिसका साथमा र पटनाबाट अपरिचित मानिसका साथमा दिल्ली पठाई निज अपरिचित मानिसले दिल्लीको एक होटलमा पुर्‍याई सो होटलकी महिलाको जिम्मा लगाउने काम भएको छ । निज पीडिताको सो होटलमा चिनजानको मानिस कोही पनि हुँदैन । दिल्लीमा भेट हुन्छ भनिएको बसन्त भन्‍ने यमबहादुर पटनादेखि नै बेपत्ता भएको अवस्था\nछ । निजलाई कुनै काम नदिई उक्त होटलमा बन्द कोठामा राखेको अवस्था छ । निज सो होटलको बन्दी कोठाको झ्यालबाट भागी नेपाल नआएकी भए भोलिका दिनमा निजलाई के काम लगाइन्थ्यो त्यो भन्‍न सकिने कुरा भएन । तर एक सक्रिय रूपमा काम गर्ने उमेरकी महिला अपरिचित मानिसका साथमा पटनाबाट दिल्लीसम्म जाँदा, दिल्लीको होटलमा बन्द कोठामा बस्नु पर्दा र सो कोठाबाट भागेर एक्लै नेपाल फर्कंदाको समस्या, पीडा, अन्यौलता, डर, त्रास, मानसिक असन्तुलन एवं खतराहरू आदिले सताएको अवस्थालाई शब्दमा उतार गर्न सकिने अवस्था छैन । यस्तो अवस्थाको विद्यमानता रहेकोले निज प्रतिवादीहरूको कार्यमा निज पीडितालाई ऐ. ऐनको फा ४(२)(ख) अनुरूप किन्‍ने बेच्ने वा वेश्यावृत्तिमा लगाउने वा शोषण नै गर्ने उद्देश्य स्पष्ट रूपमा नदेखिए पनि ती दुई अवस्थाका बाहेक अन्य कुनै पनि प्रकृतिको काम गर्ने गराउने उद्देश्यले विदेश भारत लगी अरू कसैलाई हस्तान्तरण गर्न ओसारपसार गरेको र यी पीडिता जोखिमपूर्ण परिस्थितिबाट भाग्यवश बाँचेर नेपाल फर्किएको पुष्टि हुन आएबाट यी प्रतिवादीहरू पूर्ण रूपमा निर्दोष रहेको मान्‍न मिल्ने अवस्था देखिँदैन ।\n१०. अतः माथि विवेचित आधार कारणहरूबाट यी प्रतिवादीहरू विनोद ऋषिदेव र बसन्त भन्‍ने यमबहादुर परियार (मोते) ले यी पीडितालाई नेपालको सीमा पारी लगेकोमा साबित भएको तर बेचबिखन वा वेश्‍यावृत्तिमा लगाएको वा शोषण गर्ने उद्देश्य राखेको तथ्ययुक्त प्रमाणबाट पुष्टि नभए पनि अन्य अस्पष्ट बदनियतले मानव ओसारपसार गरी विदेशमा अपरिचित व्यक्तिलाई यी पीडिता हस्तान्तरण गरेको पुष्‍टि भएको अवस्थामा निज प्रतिवादीहरूलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२)(क) को कसूरमा ऐ. ऐनको दफा १५(१)(ङ)(१) बमोजिम जनही १५(पन्ध्र) वर्ष कैद र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवाना हुने ठहर गरेको पुनरावेदन अदालत विराटनगरबाट मिति २०७२।४।२० मा भएको फैसला मिलेको नदेखिँदा केही उल्टी भई निज प्रतिवादीहरूलाई ऐ. ऐनको दफा ४(२)(ख) अनुसारको कसूरमा दफा १५(१)(छ) बमोजिम जनही ८(आठ) वर्ष कैद सजाय हुने ठहर्छ । अभियोग दाबीबमोजिम सजाय गरिपाऊँ भन्‍ने वादी नेपाल सरकारको र अभियोग दाबीबाट सफाइ दिलाई पाऊँ भन्‍ने प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदन अदालत विराटनगरको फैसला केही उल्टी भई प्रतिवादीहरू विनोद ऋषिदेव र बसन्त भन्‍ने यमबहादुर परियार (मोते) लाई जनही ८(आठ) वर्ष कैद हुने ठहरी फैसला भएकोले उक्त अदालतको फैसलाबमोजिम कसेको लगत कट्टा गरी यस फैसलाबमोजिमको कैदको लगत कसी असुल पर गर्नु भनी सुरू अदालतमा लेखी पठाइदिनू ------------------------------१\nफैसलाको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालय र थुनामा रहेका प्रतिवादीहरूसमेतलाई दिनू -------------------------२\nसरोकारवालाले फैसलाको प्रतिलिपि माग गरे कानूनबमोजिम लाग्ने दश्तुर लिई दिनू ---------------३\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसलाको प्रति विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू -----------------------४\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुङ्गाना\n\nइजलास अधिकृतः सीता अधिकारी\nइति संवत् २०७७ साल असार १९ गते रोज ६ शुभम् ।"
}