{
    "Title": "निर्णय नं. १०९८१ - आयकर",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७७/०८/२९ \t ५०४६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति स् २०७७।८।२९\n०७२(च्द्य(०४९३\n\nमुद्दाः आयकर\n\nपुनरावेदक र निवेदक स् ठुला करदाता कार्यालय, हरिहर भवन ललितपुरको तर्फबाट कार्यालयका प्रमुख कर प्रशासक आनन्दराज ढकाल\nविरूद्ध\nप्रत्यर्थी र विपक्षी स् काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं। १ हात्तिसारस्थित सिद्धार्थ बैंक लिमिटेड\n\nकारोबार वा व्यवसायसँग सम्बन्धित व्यक्तिले आफ्नो व्यावसायिक आवश्यकताअनुसार गरेको कारोबार स्थलको सजावट, डिजाइन, पेटेन्ट, डेकोरेसन वा लोगोलाई आयकर ऐनको प्रयोजनार्थ केवल आँखाले देख्न सकिने अस्तित्वमा रहेको आधारमा मात्र भौतिक अस्तित्वका वस्तुको रूपमा गणना गर्नुलाई आयकर ऐनको प्रयोजनार्थ मनासिब हो भन्न नसकिने ।\nसाजसज्जा, डिजाइनिङ वा स्वरूपको परिवर्तन व्यवसायको प्रकृति र मागमा आधारित हुने हुँदा त्यस्तो व्यावसायिक व्यक्तिले खुला बजारमा प्रतिस्पर्धात्मक तवरले आफ्नो व्यवसाय नै विस्तार गर्न सक्ने अवस्था नरहने । करदाताले आफ्नो व्यवसाय तथा कारोबारको प्रकृति एवं त्यसको लागि के कस्तो स्थान, कार्यालय, फर्निचर, फर्निसिङ इत्यादि आवश्यक महसुस गर्छ, करदाताले त्यस विषयमा आफैँले निर्क्योल गर्ने हुन्छ । कानूनले निर्देशित वा नियन्त्रित गरेको अवस्थामा बाहेक यो कर प्रशासनले नियन्त्रण वा निर्देशन दिने विषयको रूपमा लिने कुरा आयकरको प्रयोजनार्थ यसको विधिशास्त्रीय मान्यताभित्र परेको भनी मान्न नमिल्ने\nि९प्रकरण नं।७०\n\nपुनरावेदक र निवेदकका तर्फबाट स् विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nप्रत्यर्थी र विपक्षीका तर्फबाट स् विद्वान् अधिवक्ता श्री बालकृष्ण ढकाल\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\nआयकर ऐन, २०५८\n\nसुरू तहमा निर्णय गर्ने पदाधिकारीस्\nप्रमुख कर प्रशासक श्री सुरेश प्रधान\nठुला करदाता कार्यालय, ललितपुर\nप्रशासकीय पुनरावलोकनको निर्णय गर्ने पदाधिकारीस्\nमहानिर्देशक श्री राजन खनाल\nआन्तरिक राजस्व विभाग, काठमाडौं\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय अध्यक्ष श्री दिपककुमार कार्की\nलेखा सदस्य श्री हरी पोखरेल\nराजस्व सदस्य श्री मनिदेव भट्टराई\nराजस्व न्यायाधिकरण काठमाडौं\n\nफैसला\nन्या।सपना प्रधान मल्ल स् राजस्व न्याधिकरण ऐन, २०३१ को दफा ८ को खण्ड ९घ० बमोजिम यस अदालतबाट पुनरावेदनको अनुमति प्राप्त गरी पुनरावेदन दायरीमा दर्ता हुन आएको प्रस्तुत मुद्दाको तथ्य एवं ठहर यसप्रकार रहेको छः(\nतथ्य खण्ड\nकरदाता सिद्धार्थ बैंक लिमिटेडले आ।व। २०६२र०६३ को लागि आयकर ऐन, २०५८ को दफा ९९ बमोजिम कर निर्धारण गरी करयोग्य आय हुने कारोबारतर्फ सोही ऐनको दफा ९६ अनुसार करयोग्य आय रू।९,०८,७७,०६५र( कायम गरी ठूला करदाता कार्यालयमा मिति २०६३।९।३० मा आय विवरण पेस गरेको ।\nनिज करदाताले आ।व २०६२।०६३ मा आयकर ऐन, २०५८ बमोजिम समावेश गर्नुपर्ने रकम आयमा समावेश नगरेको, खर्च कट्टी गर्न नपाइने खर्च दाबी भएको देखिएकोले सोही ऐनको दफा १०१ बमोजिम संशोधित कर निर्धारण गर्ने प्रयोजनको लागि संशोधित करयोग्य आय रू।९,५७,६०,६१२र( कायम हुने तथा नपुग अग्रिम आयकर दाखिला गर्नुपर्ने भएकोले सोबमोजिम गर्नु नपर्ने कुनै ठोस सबुद प्रमाण भए १५९पन्ध्र० दिनभित्र पेस गर्न आयकर ऐन, २०५८ को दफा १०१९६० बमोजिम करदातालाई मिति २०६६।२।२१ मा सूचना जारी गरिएको ।\nबैंकले लिजहोल्ड सम्पत्तिहरूको ह्रास खर्चलाई आयकर ऐन, २०५८ को दफा १९ ९अनुसूची(२० बमोजिम ९ङ० वर्गमा समावेश गरी सोहीअनुसार ह्रास खर्च दाबी गरेको हो  िआन्तरिक राजस्व विभागबाट मिति २०६४र११र२३ मा गरेको परिपत्रले जग्गा भाडामा लिई स्थायी प्रकृतिको कार्यालय स्थापनाको लागि “क” वर्गमा समावेश गर्ने प्रावधान रहेको छ  िबैंकले जग्गा भाडामा लिई सो भाडाको जग्गामा व्यवसाय सञ्चालन गर्नका लागि स्थायी प्रकृतिको कार्यालय निर्माण गरेको होइन । भाडामा जग्गा लिई व्यावसायिक भवन बनाउनु र व्यावसायिक वा अन्य भवनको केही भाग भाडामा लिई त्यहाँ निर्माण हुने संरचनासम्बन्धी कुरालाई एकै समूहको भनी मान्न मिल्ने होइन  िबैंकले अप्रिल २१ मा अफिसियल भ्रमणमा डि।सी। खन्नाको प्त्ः(ऋऋग्(प्त्ः भ्रमण खर्चबापतको रकम हिमालयन टुर एण्ड ट्राभल्सलाई भुक्तानी गरेको रकम बैंकको खर्च भएको तथा आयकर ऐनअनुसार कर्मचारीको पारिश्रमिकमा समावेश गर्नुपर्ने र उक्त रकम भत्ता नभई हवाई टिकटमा सिधै टुर एण्ड ट्राभल्सलाई भुक्तानी गरेको रकम भएको र बैंकले बोर्ड मिटिङबापत भुक्तानी गरेको रू।२०,०००।( बैठकको खर्च भएकोले अग्रिम करकट्टी गर्नु नपर्ने भन्नेसमेत बेहोराको मिति २०६७।३।२ मा करदाताले जवाफ पेस गरेको ।\nकरदातालाई दिएको सूचनामा उल्लेख भएअनुसार आ।व। ०६२र६३ को लागि करयोग्य आय रू।९,५७,६०,६१२।( कायम गरी आयकर ऐन, २०५८ को दफा १०१ बमोजिम ठुला करदाता कार्यालयबाट मिति २०६७।३।३० मा भएको निर्णय, सोबमोजिम ठुला करदाता कार्यालयबाट मिति २०६७।३।३२ मा संशोधित कर निधारणको सूचना करदाताको नाममा जारी भएको ।\nसुरू ठुला करदाता कार्यालयको संशोधित कर निर्धारण गर्ने मिति २०६७।३।३० को निर्णय बदर गरिपाउँ भनी करदाताले आन्तरिक राजस्व विभागमा प्रशासकीय पुनरावलोकनका लागि मिति २०६७।५।७ मा निवेदन दिएको ।\nकरदाताको जिकिर, कार्यालयको प्रतिक्रिया तथा सक्कल फाइलसाथ संलग्न कागजातहरू अध्ययन विश्लेषण गर्दा स्थिर सम्पत्तिलाई सम्पत्तिको समूह ९ङ० मा समावेश गरी ह्रास खर्च दाबी गर्न मनासिब नदेखिएको हुँदा त्यसरी बढी दाबी भएको ह्रास खर्चलाई अमान्य गर्ने कार्यालयको निर्णय कानूनसम्मत भएको ठहर्छ भन्ने आन्तरिक राजस्व विभागको मिति २०६७।५।३१ को निर्णय ।\nआन्तरिक राजस्व विभागको च।नं।१२१ मिति २०६४।११।१३ को परिपत्रानुसार लिजमा लिएको व्यावसायिक भवनमा निर्माण भएको संरचनामा वर्ग ९क० अनुसार ह्रासकट्टी गर्नुपर्ने भन्ने विपक्षी कार्यालयको जिकिर करदाताले पेस गरेको आ।व। २०६२र०६३ को विवरणको हकमा कानूनको पश्चात्‌दर्शी असर हुने हुँदा लागु हुन सक्तैन  ितसर्थ, लिजहोल्ड सम्पत्तिको खर्चलाई करदाताले दाबी गरेबमोजिम ह्रास खर्च रू।२६,८८,८३१र( लाई नै मान्यता दिनुपर्नेमा सो नगरी रू।४,७७,२९७र( लाई मात्र ह्रासकट्टी पाउने भनी विपक्षी करदाता कार्यालयले गरेको निर्णय गैरकानूनी छ  िआयकर ऐन, २०५८ को दफा १२० बमोजिम शुल्क गणना झुठा वा भ्रमपूर्ण विवरण दाखिला गरेको आकर्षित हुने हो  िबैंकले कुनैपनि झुठा वा भ्रमपूर्ण विवरण पेस गरेको छैन  ियस्तो अवस्थामा विपक्षी कार्यालयले निर्णय गरेअनुसारको थप करको दायित्व र सोमा लाग्ने ब्याज आफ्नो हकमा लागु हुँदैन  िविपक्षी करदाता कार्यालयले करदाताको हकमा आ।व। २०६२र०६३ को लागि कायम गरेको करयोग्य रू।९,५७,६०,६१२।( र सोको आधारमा कर निर्धारण गरेको विपक्षी कार्यालयको मिति २०६७र०३र३० को अन्तिम कर निर्धारण आदेश र सोलाई सदर गरेको विपक्षी विभागको मिति २०६७र०३र३२ को निर्णय नमिलेकोले बैंकले पेस गरेको करयोग्य आय रू।९,०८,७७,०६५र( कायम गरी पुनः कर निर्धारण गरिपाउँ भन्नेसमेत बेहोरा भएको करदाताको तर्फबाट राजस्व न्यायाधिकरणमा परेको पुनरावेदन ।\nयसमा, लिजहोल्ड सम्पत्तिलाई ह्रास समूह फरक पारी बढी ह्रास खर्च दाबी गरेको भनी ह्रास खर्च अमान्य गरेको सुरू कार्यालयको निर्णय फरक पर्न सक्ने अवस्था हुँदा अ।बं। २०२ नं।बमोजिम छलफलका लागि सरकारी वकिल आन्तरिक राजस्व विभागलाई पेसीको सूचना दिई पेस गर्नु भन्ने राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०६७।१०।२८ मा भएको आदेश ।\nकुनै आय वर्षको लागि आयमा ह्रासकट्टी गर्न पाउने सम्बन्धमा आयकर ऐन, २०५८ को दफा १९ मा व्यवस्था भई सोको अनुसूची २ मा ह्रासयोग्य वस्तुहरूको वर्गीकरण र समूहीकरण गरिएको छ  िउक्त अनुसूची २ को ९क० वर्गमा भवन, स्ट्रक्चर र स्थायी प्रकृतिका संरचनाहरू पर्दछन् भने ९ङ० वर्गमा वर्ग ९घ० मा उल्लेख भएका ह्रासयोग्य सम्पत्तिबाहेकका अदृश्य सम्पत्तिहरू रहेको पाइन्छ  िभाडामा लिई निर्माण हुने संरचना एवम् व्यावसायिक भवनमा भाडाको निश्चित अवधि तोकिने हुँदा यसरी निर्माण भएको संरचनाको लागत ९ङ० वर्गमा समावेश गरी ह्रासकट्टी दाबी गर्नुपर्छ भनी आयकर निर्देशिकामा उल्लेख भएको अवस्थामा करदाताले लिजमा लिएको सम्पत्तिलाई ९क० वर्गमा राख्नुपर्ने भनी आन्तरिक राजस्व विभागले गरेको निर्णय मिलेको देखिँदैन  िआन्तरिक राजस्व विभागबाट मिति २०६४र११र१३ मा जारी सार्वजनिक परिपत्रलाई समेत फैसलामा निर्णयाधार बनाइए पनि उक्त परिपत्रको व्यवस्था सम्बन्धित ऐन, नियमसँग सङ्गतिपूर्ण नभएको भन्ने आधारबाट ठूला करदाता कार्यालयले मिति २०६७।३।३२ मा गरेको कर निर्धारणको निर्णय र सोलाई सदर गर्नेगरी आन्तरिक राजस्व विभागबाट मिति २०६७।५।३१ मा भएको निर्णय मिलेको नदेखिँदा उल्टी हुने ठहर्छ भन्नेसमेत बेहोराको राजस्व न्यायाधिकरण काठमाडौंको मिति २०६९।३।२० को फैसला ।\nआयकर ऐन, २०५८ को दफा १९ सँग सम्बन्धित अनुसूची २ को कानूनी व्यवस्था सारवान् कानूनको विषय हो  िआन्तरिक राजस्व विभागको मिति २०६४र११र१३ को परिपत्र तिनै कानूनी व्यवस्थालाई थप स्पष्ट बनाउन ल्याइएको हो, सोही परिपत्रलाई सारवान् कानूनसरह मान्यता दिई निर्णय गर्न मिल्ने होइन  िउल्लिखित अनुसूची २ को ९क० मा भवन लिजमा लिएको स्पष्ट दृश्य सम्पत्ति परेकोले सोअनुसार ५ प्रतिशतका दरले मात्र आयमा ह्रासकट्टी गर्न पाउनुपर्नेमा सोमा निर्माण भएको सम्पत्तिलाई अदृश्य सम्पत्ति मानी विपक्षी करदाताले वर्ग ९ङ० को समूहमा राखी सोअनुसार २५ प्रतिशत ह्रासकट्टी गरेकोलाई मान्यता दिएको राजस्व न्यायाधिकरणको फैसलामा कानूनको गम्भीर उल्लङ्घन हुनुका साथै उक्त फैसला सूर्य टोबाको कम्पनी प्रा।लि। विरूद्ध अर्थ मन्त्रालयसमेत भएको मिति २०६६र०७र१२ को निर्णय नं। ८२१४ को व्याख्या प्रतिकूल भएकोले सो फैसला विरूद्ध पुनरावेदनको अनुमति पाउँ भन्नेसमेत बेहोराको ठुला करदाता कार्यालयको तर्फबाट यस अदालतमा पेस भएको निवेदन  ि\nआयकर ऐन, २०५८ को दफा ७५ बमोजिम विभागबाट जारी भएको परिपत्र र दफा १९ मा भएको ह्रासकट्टीसम्बन्धी व्यवस्थामा करदातालाई २५ प्रतिशत ह्रास दिने भनी गरिएको राजस्व न्यायाधिकरण, काठमाडौंको मिति २०६९।३।२० को फैसलामा उक्त ऐनको दफा १९ र ७५ को कानूनी त्रुटि देखिएकोले राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को उपदफा ९घ० बमोजिम प्रस्तुत मुद्दामा पुनरावेदनको अनुमति प्रदान गरिदिएको छ । विपक्षी झिकाई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७३।१।१० को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस भएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरी पुनरावेदकका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली र विपक्षी करदाताको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री बालकृष्ण ढकालले गर्नुभएको बहस जिकिर सुनियो  िविद्वान् उपन्यायाधिवक्ताले ह्रासकट्टी गर्नुपर्ने सम्पत्ति उल्लिखित ऐनको अनुसूची २ को “ङ” वर्गमा पर्ने अदृश्य सम्पत्ति नभएको हुँदा प्रस्तुत मुद्दामा राजस्व न्यायाधिकरणबाट भएको फैसला आयकर ऐन, २०५८ को दफा १९ र ७५ को कानूनी व्यवस्था प्रतिकूल भएकोले उल्टी गरी पुनरावेदन जिकिरबमोजिम हुनुपर्छ भनी बहस गर्नुभयो भने आफ्नो स्वामित्वमा रही प्रयोग भएको स्थायी भवन संरचनामा मात्र त्यस्तो ह्रासकट्टीको वर्गीकरण उल्लिखित अनुसूची २ को “क” वर्गमा पर्ने हो, त्यसो नहुँदा “ङ” वर्गमा राखेको मिलेको छ  ितसर्थ, प्रस्तुत मुद्दामा राजस्व न्यायाधिकरणबाट भएको फैसला नै सदर हुनुपर्दछ भन्ने विपक्षीतर्फका विद्वान कानून व्यवसायीको तर्क जिकिर रह्यो ।\nप्रस्तुत सन्दर्भमा यस मुद्दामा राजस्व न्यायाधिकरणबाट भएको फैसला मिलेको छ,\nछैन रु पुनरावेदक ठुला करदाता कार्यालयको पुनरावेदन जिकिर पुग्ने हो, होइन रु भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखियो  ि\n२। निर्णयतर्फ विचार गर्दा, करदाता सिद्धार्थ बैंकले आ।व। २०६२र६३ का लागि ठुला करदाता कार्यालयमा रू।९,०८,७७,०६५र( करयोग्य आय देखाई विवरण पेस गरेकोमा यी करदाताको सो आ।व।को करयोग्य आय करदाताले स्वयंकर घोषणामा उल्लेख गरेको अङ्कमा नभई रू।९,५७,६०,६१२र( कायम हुने भनी पुनरावेदक करदाता कार्यालयले गरेको अन्तिम कर परीक्षणबाट बोलेको र प्रशासकीय पुनरावलोकनको माध्यमबाट समेत आन्तरिक राजस्व विभागले कर अधिकृतको अन्तिम कर निर्धारणको सो निर्णयमा समर्थन जनाएपछि निर्णयमा चित्त नबुझाएका यी करदाता बैंक राजस्व न्यायाधिकरणमा पुनरावेदन गर्न पुगेको देखिन्छ  िराजस्व न्यायाधिकरणले सो विवादमा फैसला गर्दा करदाता कार्यालयले निर्धारण गरेको उक्त अन्तिम करलाई कानूनसम्मत नभएको ठहर गरेपछि राजस्व न्यायाधिकरणको सो फैसलाउपर ठुला करदाता कार्यालयले पुनरावेदनको अनुमति माग गरी निवेदन दिएपछि यस अदालतले पुनरावेदन गर्ने अनुमति प्रदान गरी पुनरावेदन दायरीमा दर्ता भएको प्रस्तुत विवाद निरूपणका लागि इजलाससमक्ष पेस हुन आएको देखिन्छ  ि\n३। यसमा, करदाता सिद्धार्थ बैंकले आय वर्ष २०६२र६३ को लागि करदाता कार्यालयमा पेस गरेको विवरणमा खर्चतर्फ ह्रासकट्टीको हिसाब गर्दा लिजमा लिएको भवनमा थप गरेको संरचना इत्यादिलाई आयकर ऐनको अनुसूची २ को समूह “ङ” मा राखी २५ प्रतिशतका दरले ह्रासकट्टी गरी खर्च घटाएको देखियो भने पुनरावेदक करदाता कार्यालयले बैंकले भवन लिजहोल्डको सम्पत्तिलाई अनुसूची २ को समूह “क” अन्तर्गत राखी सो सम्पत्तिमा ५ प्रतिशतका दरले ह्रासकट्टी गर्नुपर्ने हो भन्ने निर्णय गरेको देखिन आयो  िप्रत्यर्थीले प्रशासकीय पुनरावलोकनको लागि आन्तरिक राजस्व विभागमा पेस गरेको निवेदन र सो विभागको प्रशासकीय पुनरावलोकनको निर्णयमा चित्त नबुझाई राजस्व न्यायाधिकरणमा पेस गरेको पुनरावेदनमा पुनरावेदकले अन्तिम कर निर्धारणको निर्णय गर्दा प्रत्यर्थीले दाबी गरेबमोजिम लिजहोल्ड सम्पत्तिको ह्रास खर्च रू।२६,८८,८३१र( लाई मान्यता दिनुपर्नेमा सो नगरी रू।४,४७,२९७र( लाई मात्र ह्रासकट्टीको मान्यता दिने भनी निर्णय गरेकोले सो निर्णय नमिलेको सम्ममा दाबी जिकिर लिएको, राजस्व न्यायाधिकरणले फैसला गर्दा बैंकले लिजमा लिएको सम्पत्तिलाई ह्रासकट्टीको प्रयोजनार्थ अनुसूचीको “क” वर्गमा राख्नुपर्ने गरी विपक्षीले गरेको निर्णय नमिलेको भनी बोलेको र पुनरावेदक करदाता कार्यालयले समेत राजस्व न्यायाधिकरणको सो फैसला नमिलेको भनी पुनरावेदन जिकिर लिएको देखिएबाट प्रस्तुत मुद्दाको विवादको विषयवस्तु करदाताले लिजमा लिएको सम्पत्तिबाट आयमा घटाउन मिल्ने खर्चकट्टी प्रचलित कानूनी व्यवस्थाको रोहमा के कसरी हिसाब गर्नुपर्ने हो भन्ने विषयमा सीमित हुन पुगेको देखिँदा सोही विषयमा विवेचना गरी निष्कर्षमा पुग्नुपर्ने देखिन्छ  ि\n४। सिद्धान्ततः कर तिर्ने दायित्व भएको करदाताले निश्चित आय वर्षका लागि आफूले कमाएको आयबाट राज्यलाई आयकर तिर्नुपर्ने हुन्छ  िकरको दायित्व भएको व्यावसायिक व्यक्तिले राज्यलाई आयकर तिर्दा सो व्यवसायमा भएको खर्च घटाउन पाउने सुविधा करको आधारभूत विधिशास्त्रीय मान्यताअन्तर्गत पर्दछ र सो प्रावधानलाई नेपालको आयकर ऐनले समेत समेटेको पाइन्छ  िआयकर ऐन, २०५८ को दफा १३ मा देहायबमोजिमको कानूनी व्यवस्था रहेको छस्\nदफा १३स् सामान्य कट्टी\nकुनै व्यक्तिले कुनै आय वर्षमा कुनै व्यवसाय वा लगानीबाट भएको आय गणना गर्ने प्रयोजनको लागि यस ऐनको अधीनमा रही कारोबारसँग सम्बन्धित देहायका खर्चहरू कट्टी गर्न पाउने छस्\nक० सो आय वर्षमा भएका,\nख० सो व्यक्तिबाट भएका, र\nग० व्यवसाय वा लगानीबाट आय आर्जन हुने कार्यमा भएका ।\n\n५। उपर्युक्त कानूनी व्यवस्थाबाट कुनै करदाताले आय आर्जनका लागि निश्चित आय वर्षमा गरेको उपर्युक्तबमोजिमको खर्चकट्टी गर्न पाउने कुराको सुनिश्चितता गरेको छ । प्रस्तुत पुनरावेदनको विवादसँग सम्बन्धित दफा १९९१० मा कुनै व्यक्तिले कुनै आयवर्षमा कुनै व्यवसाय वा लगानीबाट भएको आय गणना गर्ने प्रयोजनको लागि सो व्यवसाय वा लगानीबाट सो व्यक्तिको आय आर्जन गर्न सो वर्षमा आफ्नो स्वामित्वमा रही प्रयोग गरेको ह्रासयोग्य सम्पत्तिको ह्रास भएबापत अनुसूची २ बमोजिम ह्रास खर्च कट्टी गर्न पाउने भन्ने व्यवस्था रहेको पाइन्छ । उक्त अनुसूची २ को १९२० मा कुनै व्यक्तिले कुनै आय वर्षमा निजको स्वामित्वमा रही व्यवसाय वा लगानीबाट आय आर्जनको लागि प्रयोग गरेको कुनै ह्रासयोग्य सम्पत्तिलाई पहिलो पटक स्वामित्वमा आएको वा प्रयोग भएको समयमा उक्त अनुसूचीबमोजिम समूह “क”, “ख”, “ग”, “घ” वा “ङ” वर्गमा राख्नुपर्ने भनी व्यवस्था गरेको देखिन्छ । ह्रासयोग्य सम्पत्तिको परिभाषा ऐनको दफा २९क० मा गरिएको छ जसमा, “कुनै व्यवसाय वा लगानीमा आयआर्जनको लागि प्रयोग गरिएको टुटफुट पुरानो हुँदै गएको वा समय व्यतीत हुँदै गएको कारणबाट मूल्यमा ह्रास हुने सम्पत्तिलाई सम्झनुपर्छ । तर यस शब्दले व्यापारिक मौज्दातलाई जनाउने छैन” भन्ने उल्लेख भएको पाइन्छ  ियसबाट ह्रास खर्च तत्काल लेखिने प्रत्यक्ष खर्च नभई केही निश्चित सम्पत्तिमा लगानी गर्दा भएको खर्चका आधारमा निश्चित प्रतिशत रकम वार्षिक रूपमा खर्चको रूपमा मान्यतासम्म दिइने अवधारणामा आधारित रहेको पाइन्छ  ि\n६। प्रस्तुत विवादमा बैंकले लिजमा लिई प्रयोग गरेको सम्पत्तिमा आयकर ऐन, २०५८ को दफा १९ सँग सम्बन्धित अनुसूची २ को देहाय ९१०९क० बमोजिम ह्रास आधारको ५ प्रतिशतका दरले खर्च कट्टी पाउनेमा करदाता बैंकले देहाय ९१०९ङ० बमोजिमको प्रतिशतका आधारमा गरेको खर्चको दाबी नमिलेकोले कानूनविपरीत रहेको भनी ठुला करदाता कार्यालयले गरेको संशोधित कर निर्धारण निर्णयउपर परेको पुनरावेदनमा राजस्व न्यायाधिकरण काठमाडौंले करदाताको दाबीअनुरूपको प्रतिशतका आधारमा हिसाब गरी निस्केको रकम खर्च मिन्हा दिनेगरी फैसला गरिदिएको अवस्था छ । यसरी करदाता बैंकले लिजमा लिएको सम्पत्तिलाई ह्रासकट्टी सुविधाको “ङ” वर्गमा राखी सो वर्गको ह्रासयोग्य सम्पत्तिले पाउने भनी तोकिएको दरसम्ममा ह्रासकट्टी गरेको तथ्यमा विवाद नभए पनि करदाता बैंकले लिजहोल्डमा लिएको विवादित सम्पत्तिलाई “क” वर्गमा राखी सो समूहको दरमा ५ प्रतिशत ह्रासकट्टी गर्नुपर्ने भनी “करदाताले गरेको लिजहोल्ड ह्रासयोग्य सम्पत्तिको वर्गीकरण नमिलेको” भन्नेसम्मको तथ्यमा विवाद रहेको देखिन्छ  ियसमा, पुनरावेदक करदाता कार्यालयले मिति २०६७र०३र३० मा गरेको संशोधित कर निर्धारणको निर्णयमा आयकर ऐन, २०५८ को दफा १९ तथा सो सम्बन्धमा आन्तरिक राजस्व विभागबाट मिति २०६४र११र१३ मा सार्वजनिक रूपमा जारी भएको परिपत्रानुसार लिजमा लिएको व्यावसायिक भवनमा निर्माण भएको संरचनामा अनुसूचीको वर्ग “क” अनुसारको ५ प्रतिशतका दरले मात्र ह्रासखर्च पाउने हुँदा करदाताले सो सम्पत्तिलाई वर्ग “ङ” मा राखी ह्रास खर्च दाबी गरेको मिलेन भनी निर्णयाधार अवलम्बन गरेको पाइन्छ भने आन्तरिक राजस्व विभागले उक्त निर्णय पुनरावलोकन गर्दा लिजहोल्ड सम्पत्ति कुनै अदृश्य सम्पत्ति नभई स्ट्रक्चर र स्थायी प्रकृतिको संरचना भएकोले त्यस्तो ह्रासयोग्य सम्पत्तिको वर्गीकरण र समूहीकरण वर्ग “क” अन्तर्गत नै पर्ने भनी करदाता कार्यालयको सो निर्णयलाई समर्थन गरिदिएको अवस्था छ  िह्रासकट्टी निर्धारण सम्बन्धमा प्रचलित आयकर ऐनमा के कस्तो कानूनी व्यवस्था रहेछ भनी त्यसतर्फ हेर्दा उक्त ऐनको दफा १९ सँग सम्बन्धित अनुसूची २ मा निम्नानुसार भएको पाइन्छस्\nह्रास योग्य सम्पत्तिको वर्गीकरण र समूहीकरणस् ९१० ह्रास योग्य सम्पत्तिको वर्गीकरण देहायबमोजिमको हुनेछस्\n“क” वर्गस् भवन, स्ट्रक्चर र स्थायी प्रकृतिका यस्तै प्रकारका अन्य बनौटहरू ।\n“ख” वर्गस् कम्प्युटर, तथ्याङ्क केलाउने उपकरण, फर्निचर, फिक्स्चर र कार्यालय उपकरणहरू ।\n“ग” वर्गस् अटोमोबाइल्स, बस तथा मिनीबसहरू ।\n“घ” वर्गस् निर्माण तथा उत्खननसम्बन्धी उपकरणहरू र दफा १७ को उपदफा ९३०, दफा १८ को उपदफा ९३० र यस अनुसूचीको उपदफा ९३० समेत अन्य कतै समावेश नभएका ह्रास योग्य सम्पत्तिहरू ।\n“ङ” वर्गस् वर्ग “घ” मा उल्लेख भएका ह्रासयोग्य सम्पत्तिहरूबाहेकका अदृश्य सम्पत्तिहरू ।\n\n७। उपर्युक्त कानूनी व्यवस्थालाई हेर्दा, ह्रासकट्टीको प्रयोजनार्थ वर्ग “क” अन्तर्गत भवन, स्ट्रक्चर र स्थायी प्रकृतिका संरचनाहरू पर्ने देखिन्छ भने वर्ग “ङ” मा, वर्ग “घ” मा उल्लेख भएका ह्रासयोग्य सम्पत्तिहरूबाहेकका अदृश्य सम्पत्तिहरू रहेको\nपाइन्छ  िव्यावसायिक व्यक्तिले सम्पत्ति लिजमा लिनुको अर्थ आफ्नो व्यवसाय विस्तार गर्नु हो जुन स्वभावैले अस्थायी प्रकृतिको हुने गर्दछ  िप्रस्तुत विवादमा ह्रासकट्टीको सम्पत्ति “बैंकले लिजमा लिएको भवनमा निर्माण गरेको संरचनाहरू भएको” भन्ने कुरा करदाता कार्यालयको निर्णयमै उल्लेख भएको छ  िव्यावसायिक व्यक्तिले लिजमा लिएको भवनमा निर्माण गर्ने संरचना भनेको आफ्नो व्यवसायसँग मेल खाने खालको पार्टिसन, फर्निसिङ, फिक्सिङ, डेकोरेसन, डिजाइन वा यस्तै प्रकृतिको स्वरूपमा गर्ने परिवर्तन हो  िवस्तुतः लिज आफैँमा आवधिक करार हो  िभवन लिजमा लिई कारोबार गर्ने व्यावसायिक व्यक्तिका निम्ति त्यस्तो भवनको उपयोग नै अस्थायी प्रकृतिको हुने हुँदा व्यावसायिक प्रयोजनका निमित्त त्यस्तो भवनमा लिजको अवधिसम्म मात्र प्रयोग गर्न पाउने गरी निर्माण गरिएका व्यावसायिक प्रकृतिका सानातिना संरचना वा परिवर्तन स्थायी प्रकृतिको हुने भनी मान्न सकिने अवस्था हुँदैन  िकारोबार वा व्यवसायसँग सम्बन्धित व्यक्तिले आफ्नो व्यावसायिक आवश्यकताअनुसार गरेको कारोबार स्थलको सजावट, डिजाइन, पेटेन्ट, डेकोरेसन वा लोगोलाई आयकर ऐनको प्रयोजनार्थ केवल आँखाले देख्न सकिने अस्तित्वमा रहेको आधारमा मात्र भौतिक अस्तित्वका वस्तुको रूपमा गणना गर्नुलाई आयकर ऐनको प्रयोजनार्थ मनासिब हो भन्न सकिएन किनकि यस्तो प्रकृतिको साजसज्जा, डिजाइनिङ वा स्वरूपको परिवर्तन व्यवसायको प्रकृति र मागमा आधारित हुन्छ, अन्यथा त्यस्तो व्यावसायिक व्यक्तिले खुला बजारमा प्रतिस्पर्धात्मक तवरले आफ्नो व्यवसाय नै विस्तार गर्न सक्ने अवस्था रहँदैन  िकरदाताले आफ्नो व्यवसाय तथा कारोबारको प्रकृति एवं त्यसको लागि के कस्तो स्थान, कार्यालय, फर्निचर, फर्निसिङ इत्यादि आवश्यक महसुस गर्छ, करदाताले त्यस विषयमा आफैँले निर्क्योल गर्ने हुन्छ । कानूनले निर्देशित वा नियन्त्रित गरेको अवस्थामा बाहेक यो कर प्रशासनले नियन्त्रण वा निर्देशन दिने विषयको रूपमा लिने कुरा आयकरको प्रयोजनार्थ यसको विधिशास्त्रीय मान्यताभित्र परेको भनी मान्न मिल्ने देखिएन\nि८। आयकर ऐन, २०५८ को कार्यान्वयनलाई सरलीकरण गर्ने उद्देश्यले आन्तरिक राजस्व विभागबाट पछि जारी भएको आयकर निर्देशिका, २०६६ को दफा १८।३।७ ९ह्रासकट्टी० शीर्षकअन्तर्गत “निश्चित अवधिको लागि भाडामा लिई निर्माण हुने संरचना एवं व्यावसायिक भवनमा ठाउँ लिई निर्माण हुने संरचना भाडामा लिने दिनेबिचको सम्झौताको आधारमा अवधि निर्धारण भएको हुन्छ । यसरी निर्माण भएको संरचनाको लागत “ङ” वर्गमा समावेश गरी सो सम्झौताको अधीनमा रही ह्रासकट्टी खर्च दाबी गर्नुपर्दछ” भन्ने उल्लेख भएको देखिन्छ । निर्देशिकाको उक्त व्यवस्थाले लिजहोल्ड सम्पत्तिमा थप भएको संरचना आदिलाई “ङ” वर्गमा राख्नुपर्ने विषयलाई अझ स्पष्ट पारेकोबाट यी करदाताले आर्थिक वर्ष २०६२।०६३ मा ह्रासकट्टी गरेको लेखाङ्कनमा त्रुटि भएको भनी मान्न मिल्ने देखिएन  ि\n९। पुनरावेदक ठुला करदाता कार्यालयबाट आन्तरिक राजस्व विभागले मिति २०६४।११।१३ मा जारी गरेको सार्वजनिक परिपत्रअनुसार लिजहोल्ड भवनमा थप गरिएको संरचनालाई “क” वर्गको ह्रास आधारमा राखी ५९पाँच० प्रतिशत मात्र ह्रास खर्च दाबी गर्न पाउने भन्ने आधार लिएको सम्बन्धमा हेर्दा, करदाताले विवादित आ।व। २०६२।६३ को कर विवरण मिति २०६३र०९र३० मा ठुला करदाता कार्यालयमा पेस गरेको देखिन्छ  िआन्तरिक राजस्व विभागको सो सार्वजनिक परिपत्रमा के छ भनी हेर्नुभन्दा पहिले उक्त परिपत्रको व्यवस्था यी करदाताले मिति २०६३र०९र३० मा पेस गरेको करको विवरणका हकमा लागु हुन्छ हुन्न भनी हेर्नुपर्ने हुन्छ  िमिति २०६४।११।१३ मा जारी हुने सार्वजनिक परिपत्रलाई यी करदाताले सो मितिभन्दा अगावै अर्थात् मिति २०६३र०९र३० मा विवरण पेस गर्दा जानकारी राख्नुपर्ने अवस्था नै नहुने हुँदा कानूनको भूतलक्ष्यी असरसमेत हुने गरी भएको सो निर्णयलाई कानूनसम्मत मान्न सकिएन  ि\n१०। आयकर ऐन, २०५८ को दफा १९ को सारवान् कानूनलाई बेवास्ता गरी आन्तरिक राजस्व विभागबाट मिति २०६४।११।१३ मा जारी भएको सार्वजनिक परिपत्रलाई आधार मानी राजस्व न्यायाधिकरणबाट भएको फैसला त्रुटिपूर्ण भयो भन्ने पुनरावेदन जिकिर सम्बन्धमा विचार गर्दा, सर्वप्रथम राजस्व न्यायाधिकरणबाट प्रस्तुत मुद्दामा के कस्तो विवेचना र निर्णयाधार ग्रहण गरिएको छ भनी हेर्नुपर्ने हुन्छ  िउक्त फैसलामा भनिएको छ “निश्चित अवधिको लागि जग्गा भाडामा लिई निर्माण हुने संरचना एवम् व्यावसायिक भवनमा ठाउँ लिई निर्माण हुने संरचना भाडामा लिनेदिनेबिचका सम्झौताका आधारमा अवधि निर्धारण हुने हुँदा यसरी निर्माण भएको संरचनाको लागत “ङ” वर्गमा समावेश गरी ह्रासकट्टी गर्नुपर्ने भनी आन्तरिक राजस्व विभागबाट जारी आयकर निर्देशिकामा भनिएको छ  िउक्त निर्देशिकाको १।३।८ मै निर्देशिकासँग बाझिएका सार्वजनिक परिपत्रहरू बाझिएको हदसम्म अमान्य हुने भनी उल्लेख भएबाट विभागबाट मिति २०६४।११।१३ मा जारी सार्वजनिक परिपत्रको व्यवस्थालाई आधार मानी करदाता कार्यालयबाट भएको निर्णयसँग सहमत हुन नसकिने” भनी निर्णय भएको अवस्थामा सारवान् कानूनलाई बेवास्ता गरी परिपत्रको व्यवस्थालाई आधार बनाई राजस्व न्यायाधिकरणबाट फैसला भएको भन्ने पुनरावेदन जिकिर नै तथ्यमा आधारित नभएको हुँदा उक्त पुनरावेदन जिकिर पुग्न सक्ने देखिएन  ि\n११। राजस्व न्यायाधिकरणबाट भएको फैसला सूर्य टोबाको कम्पनी प्रा।लि। विरूद्ध अर्थ मन्त्रालयसमेत भएको सर्वोच्च अदालतको पूर्ण इजलासको निर्णय नं। ८२१४ को “मुख्य कानूनी व्यवस्थालाई पूरै अनुसूचीमा आबद्ध तुल्याइएको अवस्थामा अनुसूचीलाई कार्यविधिगत व्यवस्थाको संज्ञा दिने हो भने त्यसले आर्थिक ऐनको व्यावहारिक प्रयोगलाई असम्भव तुल्याउने हुँदा त्यसबाट गम्भीर समस्या उत्पन्न हुन सक्ने” भनी प्रतिपादित नजिर सिद्धान्तविपरीत भएको भन्ने पुनरावेदन जिकिर, करदाता बैंकले विवादित आर्थिक वर्षको लागि गरेको लेखाङ्कन आयकर ऐन, २०५८ को दफा १९ समेतको सारवान् कानूनी व्यवस्थाको प्रतिकूल नभएको भनी माथि प्रकरणहरूमा विवेचना गरिसकिएको अवस्थामा उक्त पुनरावेदन जिकिर स्वतः खण्डित भइरहेको अवस्था छ  ियस्तो अवस्थामा आयकर ऐन, २०५८ को दफा ७५ बमोजिम विभागबाट जारी भएको परिपत्र र दफा १९ मा भएको ह्रासकट्टीसम्बन्धी व्यवस्थामा करदातालाई २५ प्रतिशत ह्रास दिने भनी गरिएको राजस्व न्यायाधिकरणको फैसलामा उक्त ऐनको दफा १९ र ७५ को कानूनी त्रुटि देखिएको भन्ने आधारमा यस अदालतको मिति २०७३र०१र१० को विपक्षी झिकाउनुपर्ने भनी गरेकोसँग सहमत हुन सकिएन  ि\n१२। अतः माथि उल्लिखित कानूनी व्यवस्था तथा आधार कारणसमेतबाट प्रस्तुत मुद्दामा पुनरावेदक ठुला करदाता कार्यालयले मिति २०६७र०३र३२ मा लिजमा लिएको सम्पत्तिलाई “क” वर्गमा राख्नुपर्ने गरी गरेको निर्णय र सोलाई सदर गर्नेगरी आन्तरिक राजस्व विभागबाट मिति २०६७र०५र३१ मा भएको प्रशासकीय पुनरावलोकनको निर्णय उल्टी हुने ठहर्‍याई राजस्व न्यायाधिकरणबाट मिति २०६९र०३र२० मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ  िपुनरावेदकको पुनरावेदन जिकिर पुग्न सक्तैन  ि\n\nउक्त रायमा सहमत छु ।\nन्या।कुमार रेग्मी\n\nइजलास अधिकृतः प्रेमप्रकाश थापा\nफैसला लेखनमा सहयोग गर्ने इजलास अधिकृतः ताराप्रसाद डाँगी र विकाशकुमार रजक\nइति संवत् २०७७ साल मंसिर २९ गते रोज २ शुभम् ।"
}