{
    "Title": "निर्णय नं. १०५७८ - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/११/१४ \t १०९४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७६।११।१४\n०७३-WO-००८६\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : पर्सा जिल्ला, जगरनाथपुर गा.वि.स. वडा नं. २ मा बस्ने गंगा ठाकुर लोहारको छोरा मखन ठाकुर लोहार\nविरूद्ध\nविपक्षी : पर्सा जिल्ला अदालत वीरगन्जसमेत\n\nलेनदेनको बिगो दाखिल भइसकेको अवस्थामा यस्तो रकम जोसुकैले दाखेल गरेको भए तापनि साहुले फैसलाले पाउनुपर्ने  ठहरेको बिगो बुझ्नुपर्ने हुन्छ । साहुको सरोकार कानूनबमोजिमको साँवा ब्याजसँग सम्म हुन्छ । आफूले पाउनुपर्ने साँवा ब्याज अदालतमा पेस भइरहेको अवस्थामा त्यसलाई इन्कार गरेमा अन्यथा स्वार्थ रहेको मान्नुपर्ने हुन्छ जसलाई कानूनले चिन्दैन, मान्दैन र सहयोग\nगर्दैन । लिलाम, तामेली मुचुल्का, दा.खा.समेत बदर भई साधिकार अदालतबाट अन्तिम किनारा लागिसकेको अवस्थामा बदर भइसकेको लिलाम सक्रिय हुने अवस्था रहँदैन । साथै आफूले फैसलाले भराई पाउने रकम दाखिल हुँदा साहुले बुझ्नु नपर्ने कानूनी आधार नरहने, नहुने ।\n(प्रकरण नं.११)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री हरिकृष्ण अधिकारी र श्री राजीव आचार्य\nविपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री केदारप्रसाद दाहाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.टंकबहादुर मोक्तान : नेपालको संविधानको धारा १३३(२), (३) बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य एवम् आदेश यसप्रकार छ:-\nतथ्य खण्ड\nवादी विपक्षी नजरूल खातुन र प्रतिवादी विपक्षी टुनी ठाकुर लोहार भएको दे.नं. १११७ को लेनदेन मुद्दामा भएको फैसलाबमोजिम पर्सा जिल्ला अदालतबाट बिगो भराउने क्रममा म निवेदकको नाममा दर्ता रहेको पर्सा जिल्ला, जगरनाथपुर गा.वि.स. वडा नं.१ कि.नं. १८७ को ज.बि. ०-६-१० मध्ये बाटोतर्फबाट ०-१-६ विपक्षी नजरूल खातुनले लिलाम सकार गरेउपर मैले पर्सा जिल्ला अदालतमा मिति २०७१।३।२६ को लिलाम कार्यलगायत मिति २०७१।३।२० को तामेली पर्चासमेत बदर गरी उक्त जग्गा मेरो नाउँमा दर्ता गरिपाउँ भनी पर्सा जिल्ला अदालतमा CP २१५ को लिलाम पर्चा बदर दर्ता मुद्दा दायर गरी पुर्पक्ष हुँदा मिति २०७१।३।२६ को लिलाम कार्य तथा मिति २०७१।३।३० को तामेली पर्चा एवं सोको आधारमा विपक्षी नजरूल खातुनको नाउँमा भएको दर्तासमेत बदर हुने ठहर्छ भनी मिति २०७२।५।३ मा फैसला भएको र उक्त फैसला अन्तिम भएर बसेको छ ।\nपिता गंगा ठाकुर र आमा रूकमणीको दाम्पत्य जीवनबाट ३ छोराहरूमा क्रमशः वीरेन्द्र ठाकुर, माहिला विपक्षी टुनी ठाकुर र कान्छा म निवेदक मखन ठाकुर हौं । विपक्षी टुनी ठाकुर ऋणी भई विपक्षी नजरूल खातुनबाट रू.१,१०,०००।- कर्जा लिई लेनदेन मुद्दा दायर गरी फैसला गराई सोही फैसलाबमोजिम बिगोबापतमा म निवेदकको नाउँ दर्ता रहेको पर्सा जिल्ला, जगरनाथपुर गा.वि.स. वडा नं. १ कि.नं. १८७ को ज.वि. ०-६-४ मध्ये ०-१-६ जग्गा जम्मा बिगो रू.१,९१,१३७।३३ मध्ये रू.६५,००५।- मा मिति २०७१।६।१६ मा लिलाम हुँदा मलाई कुनै किसिमको जानकारी दिइएको छैन । विपक्षीहरूबिच भएका तमसुकमा मलाई साक्षीसमेत राखिएको नहुँदा पर्सा जिल्ला अदालतबाट मिति २०७१।३।२६ मा भएको लिलामी र मिति २०७१।३।३० मा भएको तामेली पर्चासमेत बदर गरिपाउँ भनी फिराद दायर गरी पुर्पक्ष हुँदा उक्त लिलाम र दर्तासमेत बदर हुने ठहरी मिति २०७२।५।३ मा फैसला भई अन्तिम भइरहेको अवस्थामा म निवेदकले प्रत्यर्थी नजरूल खातुनको सम्पूर्ण बिगोसमेत धरौटी र.नं.५१२५ मिति २०७३।२।२६ मा रू.२,१२,२०३।१५ दाखिल गरी विपक्षीलाई मिति २०७३।२।२८ मा पर्सा जिल्ला अदालतले जानकारी कागजसमेत गराई उक्त कागजउपर विपक्षीको कुनै उजुरी नपरी रकम दाखिला गरेको कुरामा स्वीकारोक्ति रहेको हुँदा सोही मैले दाखिल गरेको साँवा ब्याज विपक्षी नजरूल खातुनलाई बुझाउन लगाई मेरो निवेदन मागबमोजिम रोक्का रहेका जग्गा फुकुवा गरी मेरो नाउँमा जग्गा दर्ता गरी दिनुपर्नेमा सो नगरी सो जग्गाको वस्तुस्थिति हेरी बाटो मिलाई निकास बाटो खुलाई कानूनबमोजिम गर्नु भनी पर्सा जिल्ला अदालत तथा पुनरावेदन अदालत हेटौंडाबाट भएको आदेश बदरभागी छ ।\nविपक्षीउपर दायर गरेको दे.नं. २१५ को लिलामी पर्चा बदर दर्ता बदर दर्ता मुद्दाबाट पर्सा जिल्ला अदालतबाट भएको मिति २०७१।३।२६ को लिलामी तथा मिति २०७१।३।३० को तामेली पर्चालगायतका सम्पूर्ण काम कारबाही बदर गरिसकेको अवस्थामा पुनः बिगो असुलउपर गर्ने कारबाही सुरू गर्नुभन्दा अगावै विपक्षीको साँवा ब्याजसमेतको बिगो पर्सा जिल्ला अदालतमा निवेदनसाथ दाखिला गरी विपक्षीलाई जानकारीसमेत गराई उक्त निवेदनमा विपक्षीको कुनै इन्कारी नरहेको कुरालाई अदालत स्वयंले रकम बुझ्न इन्कार गरेको आधार खुलाई नरम गरमसम्म नमिलेको भनी म निवेदकको मागबमोजिम गरिरहन परेन भन्ने बेहोराको आदेश र सोही आदेशलाई सदर गर्ने गरी पुनरावेदन अदालत हेटौंडाको आदेश त्रुटिपूर्ण छ ।\nयसरी सम्पूर्ण लिलामी कारबाहीलगायत तामेली पर्चासमेत बदर भइसकेको र बिगोसमेत दाखिल भइसकेको अवस्थामा मेरो निवेदन मागबमोजिम दाखिल गरेको साँवा ब्याज विपक्षी नजरूल खातुनलाई बुझाई रोक्का रहेको जग्गा फुकुवा गरी मेरो नाउँमा दा.खा. गर्नुपर्नेमा सो नगरी पुनः लिलामी प्रक्रिया सुरू गर्ने उद्देश्यबाट निवेदकको मागबमोजिम गर्नु परेन, कानूनबमोजिम गर्नु भन्ने पर्सा जिल्ला अदालतको मिति २०७३।३।३ को आदेश सदर गर्ने गरी, पु.वे.अ. हेटौंडाको मिति २०७३।४।१३ को आदेशबाट नेपालको संविधानको धारा २५ बमोजिम सम्पत्तिसम्बन्धी मौलिक हक प्रचलनमा गम्भीर आघात पुगेको हुँदा उक्त आदेश उत्प्रेषणको आदेशद्वारा बदर गरिपाऊँ । कानूनविपरीत भएको आदेशबाट विपक्षी पर्सा जिल्ला अदालतले पुनः गैरकानूनी तवरबाट लिलाम कार्य आरम्भ गरेमा मलाई अपूरणीय क्षति पुग्‍ने हुँदा प्रस्तुत निवेदनको अन्तिम टुङ्गो नलागेसम्म विपक्षी नजरूल खातुन तथा टुनी ठाकुरसँगको बिगो नं. २९३ को मुद्दाबाट कुनै किसिमको कामकारबाही इत्यादि केही कार्यान्वयन नगर्नु, नगराउनु भनी सर्वोच्‍च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम विपक्षीहरूको नाउँमा अन्तरिम आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदक मखन ठाकुर लोहारको यस अदालतमा दर्ता हुन आएको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने\nहो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटोको म्यादबाहेक सूचना म्याद पाएका मितिले १५ (पन्ध्र) दिनभित्र विपक्षी नं. १ र २ ले महान्यायाधिवक्ताको कार्यालयमार्फत तथा विपक्षी नं. ३ र ४ ले आफैँ वा आफ्ना कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एक / एक प्रति नक्कलसमेत साथै राखी विपक्षीहरूका नाममा सूचना म्याद जारी गरी म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू । तत्काल अन्तरिम आदेश जारी नगर्दा रिट निवेदकलाई कुनै अपूरणीय क्षति पुग्‍ने अवस्था नदेखिएको, भरिभराउ गर्नुपर्ने रकम अदालतमा दाखिल गरिसकेको भन्‍ने जिकिरसमेत रहेको हुँदा जग्गा लिलाम नगरी बिगो भरिभराउ हुन सक्ने अवस्था रहेकै देखिएको हुँदा सुविधा सन्तुलनका दृष्टिले पनि अन्तरिम आदेश जारी गरिरहन परेन भन्‍नेसमेत यस अदालतबाट मिति २०७३।०४।२४ मा भएको आदेश ।\nनिवेदक मखन ठाकुर लोहार विपक्षी नजरूल खातुनसमेत भएको बिगो भरिभराउ मुद्दामा सुरू पर्सा जिल्ला अदालतबाट भएको आदेश बदर गरिपाउँ भनी निवेदक मखन ठाकुर लोहारको तर्फबाट यस अदालतमा पर्न आएको मुलुकी ऐन, अ.बं. १७ नं. अन्तर्गतको निवेदनको प्राप्‍त कैफियत प्रतिवेदन इजलाससमक्ष पेस हुँदा \"यसमा लेनदेन मुद्दाको प्रतिवादीले रकम दाखिल गर्न आएको नभई लिलाम पर्चा बदर दर्ता बदर मुद्दाका वादीले बिगो दाखिल गर्न आएको देखिँदा त्यहाँ अदालतबाट मिति २०७३।३।६ मा भएको आदेश मिलेकै देखिँदा बेरितको भन्‍न\nमिलेन । कानूनबमोजिम गर्नू ।\" भनी यस अदालतको संयुक्त इजलासबाट मिति २०७३।०४।१३ मा आदेश भएपश्‍चात् आदेशसहितको सम्पूर्ण मिसिल कागजात सुरू पर्सा जिल्ला अदालतमा पठाइसकिएको छ । यस अदालतबाट मिति २०७३।०४।१३ मा भएको आदेशले विपक्षी निवेदकको नेपालको संविधानबमोजिम प्रदत्त मौलिक हक अधिकारमा आघात परेको नहुँदा रिट निवेदन खारेज हुन सादर अनुरोध गर्दछु भन्‍नेसमेत तत्कालीन पुनरावेदन अदालत हेटौंडाका तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nम नजरूल खातुनले ऋणी टुनी ठाकुर लोहार (निवेदकको दाइ) को अंश भागमा पर्ने जग्गा मात्र आफ्नो बिगोबापतमा लिलाम गराएकी छु । अझै नपुग बिगो लिनुपर्ने बाँकी नै छ । विपक्षीको अंश हकको जग्गा लिलाम नगराएको हुँदा विपक्षीको कुनै संवैधानिक हक हनन् भएको कतैबाट देखिँदैन । रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी नजरूल खातुनबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nवादी नजरूल खातुन प्रतिवादी टुनी ठाकुर भएको दे.नं.१११७ को लेनदेन मुद्दामा यस अदालतबाट मिति २०७०।३।१७ मा भएको फैसलाले साँवा रू.१,१०,०००।- कानूनले पाउने ब्याज र कोर्ट फीसमेत भरिपाउने ठहरी भएको फैसलाबमोजिम बिगो भरिभराउ गरिपाउँ भनी वादीले दिएको दरखास्तउपरको कारबाहीमा वादीका नाउँमा दा.खा. दर्ताको पुर्जीसमेत मा.पो.का. पर्सामा पठाइएको हो । मिति २०७१।३।३० को तामेली पर्चाबमोजिम बाँकी बिगो भराइपाउँ भनी वादीले पुनः द.स. ४२ को निवेदन दिई कारबाही चल्दाकै अवस्थामा वादीबाट मिति २०७१।३।२६ मा लिलामी मुचुल्का मिति २०७१।३।३० को तामेली पर्चा सोको आधारमा भएको दा.खा. दर्ता बदर भई नरमगरम गरी निकास खुलाई कित्ताकाट गरिपाउँ भनी कि.नं. १८७ को जग्गाबाट दे.नं. ०७१-CP-२१५ को मुद्दाको मिति २०७२।५।३ को फैसला कार्यान्वयन गरिपाउँ भनी प्रस्तुत बिगो मुद्दामा दिएको निवेदनमा दे.नं.२१५ को फैसलाबाट अडबढ परेकोमा इजलाससमक्ष पेस गर्नु भनी तहसिलदारबाट मिति २०७३।२।१७ मा आदेश भएको हो ।\nयस अदालतमा चलेको दे.नं. ०७१-CP-२१५ को लिलाम मुचुल्का तामेली पर्चा र दा.खा. दर्तासमेत बदर हुने गरी मिति २०७२।५।३ को लिलाम बदर मुद्दामा भएको फैसलाउपर प्रतिवादी नजरूल खातुनले पुनरावेदन नगरेकोमा सो फैसलाबमोजिम मिति २०७१।३।२६ को लिलामीबाट ठहर गरिएको र बाँकी रहेको रकम बुझी रोक्का रहेको जग्गा फुकुवा गरिपाउँ भनी प्रस्तुत रिट निवेदकको निवेदन परी सो निवेदनमा मिति २०७१।३।२६ को लिलाम मुचुल्का र मिति २०७१।३।३० को तामेली पर्चासमेत बदर हुने ठहर्‍याई मिति २०७२।५।३ मा फैसलासमेत भएको देखिँदा वादीले फैसलाबमोजिम भरिपाउने बिगो रू.२,१२,२०३।१५ धरौटीमा राखी प्रस्तुत निवेदन वादीले मिति २०७१।३।२६ को लिलाममा नरम गरम गरी निकास बाटो खुलाई लिलाम सकार गरिएको जग्गाबाट कि.का. कायम गरी मिति २०७१।३।२६ गतेको लिलामलाई कायम गरिपाउँ भनी दिएको निवेदन पेस हुँदा साथै पेस गरी निकास भएबमोजिम गर्ने भनी मिति २०७३।२।२६ गतेको तहसिलदारको आदेशबमोजिम ध.र.नं. ५१२७ मिति २०७३।२।२६ मा रू.२,१२,२०३।१५ रकम यस अदालतको धरौटी खातामा जम्मा गरिएको हो ।\nअडबडको लागि परेको निवेदन र बिगो दाखिल गरेको निवेदनसमेत इजलाससमक्ष पेस हुँदा \"मिति २०७१।३।२६ को लिलामी मुचुल्कामा नरमगरम गरी निकास बाटो उल्लेख नगरी गरेको लिलाम बदर हुने ठहरेको भनी दे.नं. २१५ को लिलामी मुचुल्का, तामेली पर्चासमेत बदर हुने ठहरी मिति २०७२।५।३ को फैसला भएकोमा सो फैसलाले ठहर गरेको मिति २०७१।३।२६को लिलाम गरिएको कि.नं. १८७ को जग्गामध्ये नरम गरम गरी निकास बाटो दुवै पक्षलाई कायम हुने गरी मिति २०७१।३।२६ गतेको लिलामी मुचुल्कामा उल्लेख गरिएको कि.नं. १८७ को जग्गा रोख-पोख मिल्ने गरी सो जग्गाको वस्तुस्थिति हेरी निकास बाटो खुलाई कानूनबमोजिम गर्नू\" भनी यस अदालतमा परेको नि.दे.नं. ४२६० को हकमा मिति २०७३।३।३ मा आदेश भएको छ ।\n“फैसलाले भरिपाउने बिगोमध्ये लिलाम सकार गरिएको बिगोसमेत दाखिल गरेकोमा सो सम्बन्धमा वादीलाई सुनाउँदा उक्त बिगो लिलाम सकार गर्ने वादीले बुझ्न इन्कार गरेको\nदेखियो । प्रस्तुत निवेदनमा उल्लिखित जग्गा आफ्नो बिगोबापत लिलाम गरी आफ्नो नाममा दर्तासमेत गरिसकेको परिप्रेक्ष्यमा सो लिलाम बदर मुद्दा दायर भई विवादको जग्गाको नरमगरमसम्म नमिलेको कारण जनाई लिलाम बदर भएको देखिँदा निवेदन मागबमोजिम गरिरहन परेन, कानूनबमोजिम गर्नू” भनी यस अदालतमा नि.दे.नं. ९४४९ मिति २०७३।२।२६ मा परेको निवेदनको हकमा मिति २०७३।३।३ को आदेश तत्कालीन पुनरावेदन अदालत हेटौंडाबाट सदर भएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको पर्सा जिल्ला अदालत, वीरगन्जका तर्फबाट यस अदालतमा दर्ता हुन आएको लिखित जवाफ ।\nवादी नजरूल खातुन र प्रतिवादी म भएको लेनदेन मुद्दामा बिगो भरिभराउतर्फ भएको लिलामी कार्यउपर विपक्षी निवेदकको CP-२५१ को लिलाम पर्चा बदर दर्ता बदरको नालेस दायर हुँदा पर्सा जिल्ला अदालतबाट सो लिलामी पर्चालगायतका सम्पूर्ण कार्यलाई बदर गरिदिएपछि अदालतबाट बिगो रकम दाखिल गर्न मलाई मौका दिनुपर्नेमा मलाई बिगो दाखिल गर्ने मौका दिइएको छैन । लिलामी कार्यमा भएको सम्पूर्ण कार्य बिल्कूल कानूनविपरीत छ । लाखौं मूल्य पर्ने जग्गालाई न्यूनतम मोलभन्दा पनि धेरै कममा लिलाम कार्य गरिएको छ । त्यस्तै लिलामपश्चात् पनि बिगोबापत तिर्नुपर्ने आधीभन्दा बढी रकम अझै तिर्न बाँकी नै छ । त्यस कारण लेनदेनबापतको सम्पूर्ण साँवा ब्याज बुझी बिगो दाबीबाट अलग फुर्सद गरिपाउँ भनी पटकपटक पर्सा जिल्ला अदालतमा जाँदा पनि सो तिर्न बुझाउन म्याद नभएको भन्दै मलाई कानूनी हकबाट वञ्‍चित गरी मेरो सम्पत्तिसम्बन्धी मौलिक हकमा प्रत्यक्षरूपमा आघात पुर्‍याइएको छ तसर्थ पर्सा जिल्ला अदालतबाट भएको मिति २०७३।३।३ को आदेश र सो आदेशलाई सदर गर्ने गरी तत्कालीन पुनरावेदन अदालत हेटौंडाबाट भएको मिति २०७३।४।१३ को आदेश बदर गरिपाउँ भन्‍नेसमेत बेहोराको टुनी ठाकुर लोहारबाट यस अदालतमा दर्ता हुन आएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत रिट निवेदनको अध्ययन गरी निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री हरिकृष्ण अधिकारी र श्री राजीव आचार्यले विपक्षीउपर दायर गरेको दे.नं. २१५ को लिलामी पर्चा बदर दर्ता बदर दर्ता मुद्दाबाट पर्सा जिल्ला अदालतबाट भएको लिलामी तथा तामेली पर्चालगायतका सम्पूर्ण काम कारबाही बदर गरिसकेको अवस्थामा पुनः बिगो असुलउपर गर्ने कारबाही सुरू गर्नुभन्दा अगावै विपक्षीको साँवा ब्याजसमेतको बिगो पर्सा जिल्ला अदालतमा निवेदनसाथ दाखिला गरिसकेको अवस्था छ । साहुलाई बिगो नबुझ्न पाउने अधिकार छैन । बिगोबमोजिमको रकम जोसुकैले बुझाउन ल्याएको अवस्थामा समेत बुझ्नुपर्नेमा स्वयं जग्गाधनीले बिगो बुझाउँदा नबुझ्ने कार्य कानूनसम्मत् हुँदैन । निवेदन मागबमोजिम रोक्का रहेका जग्गा फुकुवा गरी निवेदकको नाउँमा जग्गा दर्ता गरी दिनुपर्नेमा सो नगरी पर्सा जिल्ला अदालत तथा तत्कालीन पुनरावेदन अदालत हेटौंडाबाट भएको आदेश बदरभागी छ बदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविपक्षी मखन ठाकुर लोहारको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री केदारप्रसाद दाहालले विपक्षी ऋणी टुनी ठाकुर लोहारको अंश भागको जग्गा लिलाम भएको हो । यसमा टुनी ठाकुरबाट विवाद उठाइएको छैन । निवेदकको अंश भागको जग्गा लिलाम नभएको हुँदा निजलाई दावा गर्ने, विवाद गर्ने हकदैया नै नभएको हुँदा रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nअब, रिट निवेदन माग दाबीअनुसारको आदेश जारी गर्नुपर्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, विपक्षीउपर दायर गरेको दे.नं. २१५ को लिलामी पर्चा बदर दर्ता बदर दर्ता मुद्दाबाट पर्सा जिल्ला अदालतबाट मिति २०७१।३।२६ को लिलामी तथा मिति २०७१।३।३० को तामेली पर्चालगायतका सम्पूर्ण काम कारबाही बदर गरिसकेको अवस्थामा पुनः बिगो असुलउपर गर्ने कारबाही सुरू गर्नुभन्दा अगावै विपक्षीको साँवा ब्याजसमेतको बिगो पर्सा जिल्ला अदालतमा निवेदनसाथ दाखिला गरी विपक्षीलाई जानकारीसमेत गराइसकेको छु । उक्त रकम विपक्षीलाई बुझ्न लगाई मेरो मागबमोजिम रोक्का रहेको जग्गा फुकुवा गरी दिनुपर्नेमा अदालतले रकम बुझ्न इन्कार गरेको आधार खुलाई नरम गरमसम्म नमिलेको भनी मेरो मागबमोजिम गरिरहन परेन भन्ने आदेश र सोही आदेशलाई सदर गर्ने गरी तत्कालीन पुनरावेदन अदालत हेटौंडाको आदेश त्रुटिपूर्ण हुँदा उत्प्रेषणको आदेशले बदर गरिपाउँ भन्‍ने मुख्य निवेदन मागदाबी रहेको देखिन्छ ।\n३. फैसलाले भरिपाउने बिगोमध्ये लिलाम सकार गरिएको बिगोसमेत दाखिल गरेकोमा सो सम्बन्धमा वादीलाई सुनाउँदा उक्त बिगो लिलाम सकार गर्ने वादीले बुझ्न इन्कार गरेको\nदेखियो । प्रस्तुत निवेदनमा उल्लिखित जग्गा आफ्नो बिगोबापत लिलाम गरी आफ्नो नाममा दर्तासमेत गरिसकेको परिप्रेक्ष्यमा सो लिलाम बदर मुद्दा दायर भई विवादको जग्गाको नरमगरमसम्म नमिलेको कारण जनाई लिलाम बदर भएको देखिँदा निवेदन मागबमोजिम गरिरहन परेन, कानूनबमोजिम गर्नु भनी पर्सा जिल्ला अदालतबाट आदेश भएको र तत्कालीन पुनरावेदन अदालत हेटौंडाबाट समेत उक्त आदेश सदर भएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको विपक्षी तत्कालीन पुनरावेदन अदालत हेटौंडा र पर्सा जिल्ला अदालतको लिखित जवाफ रहेको देखिन्छ ।\n४. मैले टुनी ठाकुर लोहारको अंश भागमा पर्नेजति जग्गा मात्र आफ्नो बिगोबापतमा लिलाम गराएकी हुँ । अझै नपुग बिगो लिनुपर्ने बाँकी नै छ । विपक्षीको अंश हकको जग्गा लिलाम नगराएको हुँदा विपक्षीको कुनै संवैधानिक मौलिक हक हनन् भएको कतैबाट देखिँदैन । टुनी ठाकुर लोहारको अंश हकको जग्गा लिलाम भएउपर विपक्षीलाई दावा गर्ने विवाद गर्ने हकदैया छैन । रिट निवेदन खारेज गरिपाउँ भन्‍ने नजरूल खातुनको लिखित जवाफ रहेको देखिन्छ ।\n५. लेनदेनबापतको सम्पूर्ण साँवा ब्याज बुझी बिगो दाबीबाट अलग फुर्सद गरिपाउँ भनी पटकपटक पर्सा जिल्ला अदालतमा जाँदा पनि सो तिर्न बुझाउन म्याद नभएको भन्दै मलाई कानूनी हकबाट आघात पुर्‍याइएको हुँदा पर्सा जिल्ला अदालतबाट भएको आदेश र सो आदेशलाई सदर गर्ने गरी तत्कालीन पुनरावेदन अदालत हेटौंडाबाट भएको आदेश बदर गरिपाउँ भन्‍नेसमेत बेहोराको टुनी ठाकुर लोहारको लिखित जवाफ रहेको देखिन्छ ।\n६. मिसिल संलग्न सम्बन्धित कागजात अध्ययन गर्दा, वादी नजरूल खातुन प्रतिवादी टुनी ठाकुर लोहार भएको दे.नं. १११७ को रू.१,१०,०००/- बिगो भएको लेनदेन मुद्दामा मिति २०७०।०३।१७ मा साँवा, ब्याज र कोर्ट फीसमेत भराइपाउने ठहरी पर्सा जिल्ला अदालतबाट फैसला भएको रहेछ । उक्त फैसलाबमोजिमको बिगो भराउने म्यादमा प्रतिवादीले समयभित्र बिगो दाखेल नगर्दा रिट निवेदक मखन ठाकुर लोहारका नाउँको कि.नं. १८७ को जम्मा क्षेत्रफल ०-६-१० भएको जग्गामध्ये पूर्वतर्फबाट ०-१-६ जग्गाको लिलामी कार्य मिति २०७१।०३।२६ मा गरी २०७१।०३।३० मा तामेली पर्चा भई निज विपक्षी नजरूल खातुनका नाउँमा दा.खा. दर्ताको पुर्जासमेत मालपोत कार्यालय, पर्सामा पठाइएको भन्ने देखिन्छ ।\n७. उक्त लिलाम कार्यमा आफूलाई कुनै किसिमको जानकारी नदिएको भनी रिट निवेदकले पर्सा जिल्ला अदालतमा लिलाम पर्चा बदर, दर्ता बदर मुद्दा दायर गरेको देखिन्छ । उक्त मुद्दामा मिति २०७२।०५।०३ मा लिलाम मुचुल्का तामेली पर्चा र दा.खा. दर्तासमेत बदर हुने ठहरी फैसला भएको र सो फैसला अन्तिम भई बसेको देखिन्छ । सो फैसलाले मिति २०७१।०३।२६ को लिलामी र मिति २०७१।०३।३० मा भएको तामेली पर्चा एवं सोको आधारमा विपक्षी / प्रतिवादीको नाममा भएको दर्तासमेत बदर हुने ठहरेकोमा सो फैसलाउपर प्रतिवादी टुनी ठाकुर लोहारले पुनरावेदन गरेकोमा निजको पुनरावेदन खारेज हुने ठहरी मिति २०७४।०१।१० मा उच्च अदालत जनकपुर, अस्थायी इजलास वीरगन्जबाट फैसला भएको\nरहेछ ।\n८. यसैबिचमा पर्सा जिल्ला अदालतमा चलेको लिलाम बदर मुद्दामा विपक्षी नजरूल खातुनले पुनरावेदन नगरेकोसमेतले अन्तिम भई बसेको हुँदा मिति २०७१।३।२६ को लिलामीबाट ठहर गरिएको र बाँकी रहेको रकम बुझी रोक्‍का रहेको जग्गा फुकुवा गरिपाउँ भनी रिट निवेदक मखन ठाकुरले पर्सा जिल्ला अदालतमा निवेदन दिएको देखिन्छ । उक्त निवेदनमा पर्सा जिल्ला अदालतका तहसिलदारको आदेशबमोजिम धरौटी र.नं.५१२७ मिति २०७३।२।२६ मा रू.२,१२,२०३।१५।- बिगो रकम दाखिल गरी धरौटी खातामा जम्मा गरिएको अवस्था रहेको देखिन्छ ।\n९. फैसलाले भरिपाउने ठहरेको बिगो दाखिल गरिसकेको अवस्थामा लिलाम सकार गर्ने वादीले बिगोबमोजिमको रकम बुझ्न इन्कार गरेको देखिन्छ । जिल्ला अदालत पर्साले वादीले बिगो बुझ्न इन्कार गरेको भनी निवेदन मागबमोजिम गरिरहन परेन भनी आदेश गरेको देखिन्छ । उक्त आदेशमा चित्त नबुझाई निवेदकले साबिक मुलुकी ऐन, अ.बं. १७ नं.बमोजिम तत्कालीन पुनरावेदन अदालत हेटौंडामा निवेदन गरेकोमा सो निवेदनमा सुनुवाइ भई तत्कालीन पुनरावेदन अदालत हेटौंडाबाट लेनदेन मुद्दाको प्रतिवादीले रकम दाखिला गर्न आएको नभई लिलाम पर्चा बदर दर्ता बदर मुद्दाका वादीले बिगो दाखिल गर्न आएको देखिँदा जिल्ला अदालतको आदेश रीतपूर्वकको भएको भनी आदेश भएको देखिन्छ ।\n१०. यसरी फैसला कार्यान्वयनको क्रममा वादीले देखाएको जायदात लिलाम गरिएको तर उक्त लिलाम कार्य साधिकार निकाय अदालतबाट नै बदर भएको अवस्था रहेको छ । साथै लिलाम बदर मुद्दा तहगत रूपमा नै फैसला भई अन्तिम भई बसेको देखिन्छ ।\n११. एकाघर सगोलका अंशियार भाइले फैसलाले बुझाउनुपर्ने बिगो बुझाउँछु भनी दाखिल गरेकोमा वादीले बिगो बुझ्न नमानेको कारण जनाई निवेदनमा कारबाही नगर्नु युक्तिसङ्गत हुँदैन । लेनदेनको बिगो दाखिल भइसकेको अवस्थामा यस्तो रकम जोसुकैले दाखेल गरेको भए तापनि साहुले फैसलाले पाउनुपर्ने  ठहरेको बिगो बुझ्नुपर्ने हुन्छ । साहुको सरोकार कानूनबमोजिमको साँवा ब्याजसँग सम्म हुन्छ । आफूले पाउनुपर्ने साँवा ब्याज अदालतमा पेस भइरहेको अवस्थामा त्यसलाई इन्कार गराइमा अन्यथा स्वार्थ रहेको मान्नुपर्ने हुन्छ जसलाई कानूनले चिन्दैन, मान्दैन र सहयोग\nगर्दैन । लिलाम, तामेली मुचुल्का, दा.खा.समेत बदर भई साधिकार अदालतबाट अन्तिम किनारा लागिसकेको अवस्थामा बदर भइसकेको लिलाम कदाचित सक्रिय हुने अवस्था रहँदैन । साथै आफूले फैसलाले भराई पाउने रकम दाखिल हुँदा साहुले बुझ्नु नपर्ने कानूनी आधार रहँदैन, हुँदैन ।\n१२. अतः मिति २०७१।३।२६ मा लिलामी गरिएको कि.नं. १८७ को जग्गा रोखपोख मिल्ने गरी निकास बाटो खुलाई पुनः लिलाम गर्ने गरेको पर्सा जिल्ला अदालतको मिति २०७३।०३।०३ को आदेश तथा सो आदेश सदर गरेको तत्कालीन पुनरावेदन अदालत हेटौंडाको मिति २०७३।०४।१३ को आदेश त्रुटिपूर्ण देखिँदा सो आदेश उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । अब बिगो असुलउपरसम्बन्धी कारबाही तुरून्त प्रारम्भ गर्नु भनी पर्सा जिल्ला अदालतको नाममा परमादेशसमेत जारी हुने ठहर्छ । यो आदेशको जानकारी विपक्षीहरूलाई दिनू । प्रस्तुत रिटको दायरी लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृतः- सरोजनिधि वाग्ले\nइति संवत् २०७६ साल फागुन १४ गते रोज ४ शुभम् ।"
}