{
    "Title": "निर्णय नं. १००७३ - उत्प्रेषण",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७४/०९/०२ \t २२०८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nफैसला मिति : २०७४।९।२\n०६७-WO-०२८५\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : हुम्ला जिल्ला सिमीकोट गा.वि.स वडा नं. २ बस्ने मानविर रोकायासमेत\nविरूद्ध\nविपक्षी : मालपोत कार्यालय हुम्ला सिमीकोटसमेत\n\nअकाट्य प्रमाणहरूका आधारमा रीतपूर्वकको निवेदन दिन ल्याएमा सम्बन्धित दाबीकर्ताको भोगाधिकारलगायत बुझ्नुपर्ने तथ्यगत प्रमाणहरू बुझी प्राप्त प्रमाणको विश्लेषणका आधारमा निर्णय गर्नुपर्ने ।\nराज्यको प्राकृतिक सम्पत्तिको रूपमा रहेको कुनै पनि जमिनबारे हुने त्यस्तो निर्णय हचुवा भरमा राजनीतिक, आर्थिक वा अन्य प्रभाव वा स्वार्थका आधारमा गर्नु हुँदैन । जग्गा छुट दर्ताको लागि दाबी गर्नेले सर्वप्रथम दर्ता हुन छुट्नुको औचित्यपूर्ण आधार देखाउन सक्नुपर्ने र त्यस्तो दर्ता छुटेको कारण स्थापित भएपछि मात्र निवेदकको हक सम्बन्धित प्रमाणको अवलोकन गरिने ।\n(प्रकरण नं.२)\nनेपाल सरकारको नाममा दर्ता भएको जग्गा कोही कसैको नाममा कुनै प्रकृतिबाट दर्ता हुँदैमा त्यसले कानूनी मान्यता प्राप्त गर्न नसक्ने ।\n(प्रकरण नं.७)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री विष्णुमणि अधिकारी\nविपक्षीका तर्फबाट : सहन्यायाधिवक्ता श्री उद्धव पुडासैनी\nअवलम्बित नजिर :\nने.का.प.२०७०, अंक ३, नि.नं.८९७५\nने.का.प.२०६६, अंक १२, नि.नं.८२८०\nने.का.प.२०६२, अंक १०, नि.नं.७६०८\nसम्बद्ध कानून :\nमालपोत ऐन, २०३४\n\nआदेश\nन्या.अनिलकुमार सिन्हा : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा १०७(२) बमोजिम दर्ता भई नियमानुसार पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य र आदेश यसप्रकार छ:-\nहामी निवेदकहरूका परबाजे गोकुल्याका छोरा धने रोकायाको नाममा वि.सं. १९४६ सालको मोठबमोजिम दर्ता स्रेस्ता रहेको घर १/१ सेर्मा १।।।४।३ मध्ये पाखोतर्फको डिल बाँजासो पूर्व, रानीपातलसो पश्चिम प्रकालु रोकायासो दक्षिण डाँडा सो उत्तर यति चार किल्लाभित्रको सेर्मा । १ को ६ मुरी विउ जाने पनेरीखोला भन्ने गडा (घाँस काट्ने गाजीमेलोसमेत घरधुरी सेर्मा र १।।।४।३ भित्रकै भई साबिकदेखिको भोगचलन दर्ताको सगोलको सेर्मा सेरानीको जग्गा\nहो । कर्णाली अञ्चलको हुम्ला जिल्लामा पहिलो पटक आ.व.२०५२।०५३ तिर सर्वे नापीका बखत हामी निवेदकहरूको नाममा सगोलमा आवादी रहेको जिल्ला हुम्ला सिमीकोट गा.वि.स. वडा नं. २(क) कि.नं. १ को ज.वि. ०,७८९२.५० व.मि. पनेरीखोला भन्ने पाखो जग्गा मिति २०५३।३।५ मा नाप नक्सा भई विपक्षी नापी कार्यालयबाट फिल्डबुक भर्दाका बखत हाम्रो हकभोगको साबिक दर्तास्रेस्ता मोठ तिरोको प्रमाणको आधारमा नापीकै बखत हाम्रो नाममा स्वत: दर्ता हुनुपर्नेमा नापीको समयमा दर्ता गर्न नपाई बाँकी रहन गएको थियो ।\nहामी निवेदकहरूका परबाजे स्व. गोकुल्या रोकायाका तीन छोरा जेठा स्व. धने रोकायाको नाति म भियाले रोकाया, माहिलो मुने रोकायाको नाति म मानविर रोकाया र कान्छा अमृते रोकायाको नाति म धनरूप रोकायाले विपक्षी मालपोत कार्यालय हुम्ला सिमीकोटसमक्ष हाम्रो बाबु बाजेको पालादेखि भोगचलन गरी आएको उल्लिखित चार किल्लाभित्रको जग्गा हाल भएको सर्वे नापीबाट सिमीकोट वडा नं. २(क) को नाप नक्साबमोजिम कि.न. १ क्षे.फ. ०,७८९२.५० व.मि. जग्गा दर्ता गर्न छुट भएकोले उक्त छुट जग्गा दर्ता गरिपाउँ भनी मिति २०६६।५।२६ मा निवेदन दिएकोमा विपक्षी मालपोत कार्यालय हुम्ला सिमीकोटले साबिक दर्ता स्रेस्ता एवं सिमीकोट मौजाको नामसारी मोठ सर्वे नापी नक्सासमेतका आधारमा हामी निवेदकहरूका नाममा मालपोत ऐन, २०३४ को दफा ७(२) बमोजिम सगोलमा दर्ता गरी जग्गाधनी दर्ता प्रमाण पुर्जा दिए हुने ठहर्छ भनी मिति २०६६।११।२३ मा निर्णय गरी सोही निर्णयबमोजिम उल्लिखित जग्गाको जग्गाधनी दर्ता प्रमाण पुर्जासमेत मिति २०६७।३।१ मा विपक्षी मा.पो.का हुम्ला सिमीकोटले दिइसकेको छ ।\nयसरी हामी निवेदकहरूको नाममा दर्ता स्रेस्ता कायम भएको हामी निवेदकहरूको एकलौटी हकभोग तिरो भरोको उल्लिखित कि.नं. १ को पनेरीखोला भन्ने जग्गाको जग्गाधनी प्रमाण पुर्जासमेत प्राप्त गरी हामी निवेदकहरूको निर्वाधरूपमा भोचलनमा रहेको अवस्थामा विपक्षी मा.पो.का. हुम्ला सिमीकोटले हामी रिट निवेदकहरूको संयुक्त नाममा हुलाकमार्फत् मिति २०६७।४।१३ मा रजिस्ट्री चिठ्ठी पठाई सो चिठ्ठी हेर्दा विपक्षी मालपोत कार्यालय हुम्ला सिमीकोटको पत्रबाट उक्त कि.न. १ क्षेत्रफल ०,७८९२.५० व.मि.को जग्गा सरकारी पर्ती जग्गा पर्न गएकोले मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम उक्त जग्गा स्वत: बदर भएकोले यस कार्यालयमा भएको उक्त जग्गामा लगत कट्टा गरिएको बेहोराको जानकारीको लागि अनुरोध छ भनी लगत कट्टाको जानकारी पठाएको बारेको पत्र भएको यकिन भएको हो ।\nउक्त जग्गा नेपाल सरकारको नाममा २०५३ सालमा नाप नक्सा भई फिल्डबुक तथा मोठ स्रेस्ता कायम भएको पाइयो । यसरी भूलवश सरकारी पर्ती जग्गा सिमीकोट २ का निवेदकहरू मानविर रोकाया, भियाले रोकाया र धनरूप रोकायाका नाममा अनजानवश निर्णय भई दर्ता कायम हुन गएको हुँदा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम कुनै कारणबाट सरकारी जग्गा व्यक्ति विशेषको नाममा दर्ता कायम हुन गएको रहेछ भने उक्त जग्गा स्वत: बदर हुने भन्ने वाक्यांश पाइएको हुँदा यस कार्यालयको मिति २०६६।११।२३ मा सिमीकोट गा.वि.स वडा नं. २ मा बस्ने मानवीर रोकाया, भियाले रोकाया र धनरूप रोकायाको नाममा सिमीकोट गा.वि.स वडा नं. २ कि.नं. को क्षे.फ ०,७८९२.५० व.मि. जग्गा व्यक्ति विशेषको नाममा दर्ता गर्ने भनी अनजानवश भएको निर्णय गलत हुन गएकोले मालपोत ऐन, २०३४ को दफा २४(२) अनुसार उक्त निर्णय स्वत: बदर गर्नुपर्ने सरकारी पर्ती नै कायम राख्‍नुपर्ने देखिएकोले साबिकबमोजिम सरकारी जग्गाको रूपमा कायम गर्ने र व्यक्ति विशेषका नाममा रहेको दर्ताको लगत कट्टाको जानकारी दर्तावाला व्यक्तिहरूलाई पठाई दिनु भनी मिति २०६७।३।३२ भई विपक्षी मा.पो.का सिमीकोटबाट निर्णय भएको\nरहेछ ।\nजग्गा नापजाँच ऐन, २०१९ बमोजिम नापजाँच भई नाप नक्सा भएको जग्गाको स्रेस्ताबमोजिम प्रमाणको समुचित मूल्याङ्‍कन र विश्लेषण गरी मालपोत ऐन, २०३४ को दफा ७(२) बमोजिम दर्ता गरी जग्गाधनी दर्ता प्रमाण पुर्जासमेत दिइसकेको अवस्थामा अधिकार क्षेत्रविहीन निकाय तथ पदाधिकारीहरूले पठाएको पत्र एवं दबाब र प्रभावमा परी आफैँले गरेको पूर्वनिर्णय बदर गर्न पाउने अधिकार विपक्षी मालपोत कार्यालयलाई छैन । अ.ब ३५ नं. ले गैरअड्डाले आफूले हेर्न हुने मुद्दाबाहेक अरू हेर्न हुँदैन भन्ने स्पष्ट व्यवस्था गरेको पाइन्छ । यस्तो अवस्थामा विपक्षी मालपोत कार्यालयले अन्य विपक्षीहरूको दबाब र प्रभावमा परी मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम दर्ता जग्गा स्वत: बदर हुने गरी भए गरेका सम्पूर्ण कामकारबाहीहरू नेपालको अन्तरिम संविधान, प्रचलिन नेपाल कानून र न्यायको मान्य सिद्धान्तसमेतका आधारमा स्वत: त्रुटिपूर्ण भई बदरभागी छन् ।\nसाबिक वि.सं. १९४६ सालबाटै सिमीकोट मौजाको दर्ता स्रेस्ताको हामी निवेदकहरूको परबाजे गोकुल्याको धने रोकायाको नाममा नामसारी मोठ स्रेस्ता कायम भएको उल्लिखित जग्गा र सोही जग्गा हुम्ला जिल्लामा २०५३ सालमा पहिलो पटक नापी चलेका बखत नाप नक्सा भई नक्सा प्रिन्टमा कि.नं. १ को पनेरीखोला जग्गा दर्ता कायम भई फिल्डबुकमा समेत साबिक मोठमा उल्लिखित चार किल्ला मिल्न भिड्न गई हामी निवेदकहरूको हकभोगको वस्तुनिष्ठ आधार प्रमाणको मूल्याङ्‍कन गरी मिति २०६६।११।२३ मा उक्त जग्गा कानूनसम्मत आधारबाट हामी निवेदकहरूका नाममा दर्ता गरी ज.ध. दर्ता ज.ध.प्र.पु. समेत दिइसकेकोमा हाल आएर एकाएक हामी निवेदकहरूलाई बुझ्दै नबुझी कुनै थाहा जानकारीसमेत नदिई सुनुवाइको मौका नै नदिई भए गरेको निर्णय प्राकृतिक न्यायको सिद्धान्तसमेतको प्रतिकूल छ ।\nमालपोत ऐन, २०३४ को दफा २४(२) को विधायिकी मनसाय कुनै सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषका नाममा दर्ता गरी आवाद गरेकोमा त्यस्तो दर्ता स्वत: बदर हुने छ भन्ने हो । साबिक सिमीकोट मौजाको हाल कायम कि.नं. १ को क्षे.फ. ०,७८९२.५० व.मि.जग्गा साबिकदेखि नै हामी निवेदकहरूका बाबु बाजेले भोगचलन गर्दैआएको जग्गा हो । नापीपछि मात्र हाल आएर आवाद गरिएको जग्गा होइन । प्रचलित कानूनको गलत व्याख्या र विश्लेषण गरी विपक्षी मा.पो.का. ले अन्य विपक्षीहरूको प्रभाव र दबाबमा परी गरेको निर्णय मालपोत ऐन, २०३४ को दफा २४(२) को कानूनी व्यवस्थाको प्रतिकूल छ ।\nसर्वोच्च अदालतबाट एकाको नाममा दर्ता भएको जग्गा सार्वजनिक कायम गर्ने निर्णय गर्दा सम्बन्धित व्यक्तिलाई बुझी सबुद प्रमाण पेस गरी प्रतिवाद गर्ने मौका प्रदान गरी मात्र निर्णय गर्नुपर्ने (ने.का.प. २०४४ नि.न. ३०२० पृ २९३), फिल्डबुकमा पर्ती जनिएको भए पनि निवेदकको हक भोगको जग्गा रहे भएको प्रमाणित हुन आएमा दर्ता गर्न मिल्ने (ने.का.प. २०४५ नि.न. ३४२८ पृ ४०२), क्षेत्रीय किताबमा पर्ती जनिई श्री ५ को सरकारको नाउँमा दर्ता हुँदैमा सबुत प्रमाणको मूल्याङ्कन गरी छुट जग्गा दर्ता सम्बन्धमा निर्णय गर्न नसक्ने भन्न नमिल्ने (ने.का.प.२०५४ नि.न. ६३१७ पृ.९८), एकाको नाम दर्ताको जग्गालाई उचित कारबाहीविना गरिएको निर्णय उत्प्रेषणको आदेशद्वारा बदर हुने (ने.का.प.२०४७ नि.न. ४१८२ पृ.५४५), दर्ता बदर गर्दा दर्तावालालाई सफाइको मौका दिनु पर्दछ । दर्तावालालाई बुझ्नु पर्दछ (ने.का.प.२०५० पृ.६८०) भनी नजिर सिद्धान्तसमेत कायम भएको छ ।\nअत: वर्णित तथ्य, कानून एवं नजिरहरूका आधारमा हामी निवेदकहरूलाई नेपालको अन्तरिम संविधान, २०६३ को धारा १३, १९ द्वारा प्रत्याभूत गरिएको संवैधानिक हक आघातित हुन पुगेकोले विपक्षी मालपोत कार्यालय सिमीकोट हुम्लाले गरेको मिति २०६७।३।३२ को निर्णय र सोको आधारमा भएका अन्य सम्पूर्ण काम कारबाहीहरूसमेत ऐ.को धारा १०७(२) बमोजिम उत्प्रेषणको आदेशबाट बदर गरी जि.हुम्ला सिमीकोट गा.वि.स वडा नं. २(क) कि.न.१ को क्षे.फ. ०,७८९२.५० व.मि. जग्गा निवेदकहरूको नाउँको दर्ता स्रेस्ता यथावत् कायम राख्नु भनी विपक्षीहरूका नाममा परमादेशको आदेशलगायत जो चाहिने आज्ञा आदेश पुर्जी जारी गरी हाम्रो कानूनी तथा संवैधानिक हकको संरक्षण गरिपाऊँ । यसका साथै प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म हामी निवेदकहरूको नाममा दर्ता स्रेस्ता कायम भएको जि.हुम्ला सिमीकोट गा.वि.स वडा नं. २(क) कि.नं. १ को क्षे.फ ०,७८९२.५० व.मि. जग्गा हामी निवेदकहरूलाई यथावत् भोगचलन गर्न दिनु अन्य कोही कसैको नाममा उक्त जग्गाको लगत स्रेस्ता कायम नगर्नु नगराउनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍ने रिट निवेदक मानविर रोकाया र धनुरूप रोकायाको रिट निवेदन बेहोरा ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएका मितिले बाटाको म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिलसाथ राखी महान्यायाधिवक्ता कार्यालयमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयमा दिई लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । साथै अन्तरिम आदेशको सम्बन्धमा विचार गर्दा पछि ठहरेबमोजिम हुने विषय हुँदा तत्काल अन्तरिम आदेश जारी हुने अवस्था देखिएन । कानूनबमोजिम गर्नु भन्‍ने यस अदालतबाट भएको मिति २०६७।६।१० को आदेश ।\nरिट निवेदनमा उल्लिखित हुम्ला सिमीकोट गा.वि.स वडा नं. २ क कि.नं. १ ज.वि. ०,७८९२.५० व.मि. जग्गा मिति २०६६।११।२३ मा विपक्षीहरूका नाउँमा दर्ता हुँदा र मिति २०६७।३।३२ मा दर्ता बदर हुने निर्णय हुँदा यस कार्यालय कुनै काम कारबाही नभएको र यस कार्यालयबाट भएको मिति २०६७।३।३२ को निर्णय कानूनअनुरूपकै भएको र सो निर्णयबाट विपक्षीहरूको कुनै पनि हकमा असर नपरेको हुँदा विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍ने नापी शाखा हुम्ला सिमीकोटको लिखित जवाफ ।\nनेपाली सेनाको रणशुर गुल्मले संवत् २०५८ सालदेखि तालिमस्थल र हेलिप्याडको रूपमा प्रयोग गरी आएको २०५३ सालको सर्वेनापीमा श्री ५ को सरकारको नाउँमा दर्ता भएको हुम्ला सिमीकोट गा.वि.स वडा नं. २क कि.नं. १ ज.वि. ०,७८९२.५० व.मि. जग्गा विपक्षीहरूले दर्ता गराएको यकिन भएको हुँदा सो मिति २०६६।११।२३ को दर्ता गर्न नमिल्ने हुँदा आवश्यक कारबाही गरी बदर गर्न पत्रचारद्वारा लेखापढी भएको र मालपोत कार्यालय हुम्ला सिमीकोटमा भएको सो कि.न. १ को जग्गा श्री ५ को सरकारको नाउँमा दर्ता भएको मौजुदा दर्ता स्रेस्ताबाट भिडेको हुँदा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम मिति २०६७।३।३२ मा मालपोत कार्यालय हुम्लाबाट मिति २०६६।११।२३ को दर्ता बदर भएको हो । मालपोत कार्यालय हुम्लाबाट भएको मिति २०६७।३।३२ को निर्णय कानूनअनुरूपकै भएको र सो निर्णयबाट विपक्षीहरूको कुनै पनि हकमा असर नपरेको हुँदा विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी जिल्ला वन कार्यालय, जिल्ला प्रशासन कार्यालय तथा रणशुर गुल्म, रानिवन ब्यारेक हुम्ला र आफ्नो हकमा समेत ऐ. का गुल्मपतिको एकै मिलानको छुट्टाछुट्टै लिखित जवाफ ।\nरिट निवेदनमा उल्लिखित हुम्ला जिल्ला सिमीकोट गा.वि.स वडा नं. २ क कि.नं.१ ज.वि. ०,७८९२.५० व.मि. जग्गा छुट दर्ता गरिपाउँ भनी विपक्षीहरूले यस मालपोत कार्यालयले मिति २०६६।५।२६ मा दिएको दरखास्तबमोजिम कारबाही हुँदा भूलवश सो जग्गाको यस कार्यालयमा भएको दर्ता स्रेस्ता हेर्न छुट भई विपक्षीहरूले प्रस्तुत गरेका अन्य प्रमाण कागजातका आधारमा मात्र उक्त कि.नं. १ को जग्गा विपक्षीहरूको नाउँमा मालपोत ऐन, २०३४ को दफा ७(२) बमोजिम दर्ता हुन गएकोसम्म हो । सो कि.न. १ को जग्गा नेपाली सेनाको रणशुर गुल्मले संवत् २०५८ सालबाट तालिमस्थल र हेलिप्याडको रूपमा प्रयोग गरी आइरहेको सरकारी जग्गा हो । यस कार्यालयमा भएको उक्त कि.नं. १ को जग्गाको दर्ता स्रेस्ता हेर्दा मिति २०५३।३।५ को सर्वे नापीमा उक्त जग्गा पर्तीमा दर्ता भई श्री ५ को सरकारको नाउँमा दर्ता भएको देखिँदा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम सरकारी वा सार्वजनिक जग्गाको व्यक्तिका नाउँको दर्ता कायम नरही स्वत: बदर भई लगतसमेत कट्टा हुने भएको र मालपोत ऐन, २०३४ को दफा २(ख २) बमोजिम नेपाल सरकारको अधीनमा रहेको ऐलानी, पर्ती वा अन्य जग्गा सरकारी जग्गा हुने भई सो कि.न. १ को सरकारी जग्गा भएकोले प्रमाणहरूको भूलवश आवश्यक मूल्याङ्कन हुन नसकी विपक्षीहरूको नाउँमा दर्ता हुनगएको हुँदा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम मिति २०६७।३।३२ मा स्वत: बदर भएको निर्णय भई विपक्षीहरूलाई जानकारीसम्म दिइएको हो । उक्त दफा २४(२) को बनोटबाट जग्गा दर्ता गर्ने क्रममा सरकारी वा सार्वजनिक जग्गा भूलवश व्यक्ति विशेषको नाउँमा दर्ता हुन जान सक्ने र सो भूलवशको दर्ता मान्य नभई स्वत: बदर हुने भन्ने प्रस्ट नै छ । ऐनबमोजिम भए गरेको उक्त मिति २०६७।३।३२ को निर्णय कानूनअनुरूपकै भएको र सो निर्णयबाट विपक्षीहरूको कुनै पनि हकमा असर नपरेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने मालपोत कार्यालय हुम्ला, सिमीकोट र आफ्नो हकमा समेत ऐ. कार्यालयका कार्यालय प्रमुखको लिखित जवाफ ।\nविपक्षीहरूले आफ्नो नाममा दर्ता गर्न खोजेको हुम्ला जिल्ला सिमीकोट गा.वि.स वडा नं. २ क ज.वि. ०,७८९२.५० व.मि. जग्गा मिति २०५३ सालको सर्वे नापीमा श्री ५ को सरकारको नाममा दर्ता भएको जग्गा हो । विपक्षीहरूको नाममा दर्ता हुनगएको उक्त जग्गाको सम्बन्धमा श्री रणशुर गुल्म र जिल्ला प्रशासन कार्यालय हुम्लाको पत्र श्री मालपोत कार्यालय हुम्लालाई प्राप्त भएपछि सो सम्बन्धमा हुम्ला मालपोत कार्यालयले पुन: खोजतलास गरी हेर्दा उक्त जग्गा नेपाल सरकारको नाममा मिति २०५३ सालमा नापनक्सा भई फिल्डबुक तथा मोठ स्रेस्ता कायम भएको पाइएको र यसरी सरकारी पर्ती जग्गा विपक्षीहरूको नाममा भूलवश दर्ता हुन पुगेको हुँदा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम कुनै कारणबाट सरकारी जग्गा व्यक्ति विशेषको नाममा दर्ता कायम हुनगएको रहेछ भनी उक्त जग्गा स्वत: बदर हुने भन्ने व्यवस्था भएअनुसार श्री मालपोत कार्यालय, हुम्लाको मिति २०६६।११।२३ को निर्णयले विपक्षीहरूको नाममा दर्ता हुन गएको उक्त सरकारी जग्गा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम उक्त निर्णय स्वत: बदर गरी उक्त जग्गा सरकारी पर्ती नै कायम राख्नु पर्ने भनी श्री मालपोत कार्यालय, हुम्लाबाट मिति २०६७।३।३२ गतेको निर्णय भएको हुँदा उक्त सरकारी जग्गामा विपक्षीहरूको हक पुग्ने होइन भन्‍ने २४ नं. वाहिनी अड्डा, देवलडाँडा ब्यारेकको लिखित जवाफ ।\nनिवेदकहरूका नाउँमा जग्गा दर्ता गर्ने सम्बन्धमा मालपोत कार्यालय हुम्लाबाट मिति २०६६।११।२३ को निर्णयसहितको सक्कल फाइल उक्त कार्यालयबाट झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतबाट भएको मिति २०६८।१०।२७ को आदेश ।\nनियमबमोजिम पेस हुन आएको प्रस्तुत रिट निवेदनको सन्दर्भमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री विष्णुमणि अधिकारीले मालपोत कार्यालय, हुम्लाले मिति २०६७।३।३२ को निर्णय गर्नुपूर्व निवेदकहरूलाई सोध्दै नसोधी निवेदकहरूको नाममा लगत कायम भइरहेको जग्गाको दर्ता लगत काट्ने निर्णय गरेको छ । निवेदकहरूले मिति २०६७।२।२३ मा जग्गाधनी प्रमाण पुर्जा पाइसकेको अवस्थामा त्यो दर्ता खारेज गर्नुअघि सुनुवाइ वा सफाइको मौका दिनुपर्ने हो । सुनुवाइको मौकासमेत नदिई मालपोत कार्यालय, हुम्लाबाट भएको निर्णय कानूनसम्मत नभएको हुँदा प्रस्तुत रिट निवदेन जारी हुनुपर्दछ भन्नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nत्यसैगरी, नेपाल सरकारको तर्फबाट उपस्थित सहन्यायाधिवक्ता श्री उद्धव पुडासैनी र नेपाली सेना जङ्गी अड्डासमेतको तर्फबाट उपस्थित प्राड सहसेनानी श्री सरोज रेग्मीले २०५३ सालको नापीमा उल्लिखित जग्गा नेपाल सरकारको नाममा दर्ता भएको छ । २०६६ सालमा निवेदकहरूको निवेदन दायर हुँदाको बखत हाल साबिक गर्न अंशियारको हक कायम भएको प्रमाण निवेदनसाथ पेस भएको छैन । निवेदकहरूको हक भोगको जग्गा नापीमा पर्ती जनिएको भए उसै समय हक बेहकमा जानुपर्ने हो । सो समयमा गएको अवस्था छैन । निवेदकहरूको पुस्तावारी रिट निवेदन वा मालपोत कार्यालयमा दिएको निवेदनमा समेत उल्लेख छैन । उक्त कि.नं.१ को जग्गा नेपाली सेनाको रणशुर गुल्मले संवत् २०५८ सालबाट तालिमस्थल र हेलिप्याडको रूपमा प्रयोग गरी आइरहेको सरकारी जग्गा छ । मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम मिति २०६७।३।३२ मा स्वत: बदर भएको निर्णयको जानकारी निवेदकहरूलाई दिइएको छ । भोगको आधारमा सरकारी जग्गा निजी हुने होइन । निवेदकहरूले आफ्नो भोगसमेत प्रमाणित गर्न सकेको देखिँदैन । भूलवश रिट निवेदकको नाममा दर्ता भएको सरकारी जग्गा दर्ता बदर गर्न मालपोत ऐन, २०३४ को दफा २४(२) ले विपक्षीहरूलाई सफाइको मौका दिनु पर्दैन । तसर्थ, मालपोत कार्यालय, हुम्लाको निर्णय कानूनसम्मत नै रहेको हुँदा प्रस्तुत रिट निवेदन जारी खारेज हुनुपर्दछ भन्नेसमेतको बेहोराको बहस प्रस्तुत गर्नुभयो ।\nयसमा हामी निवेदकहरूले विपक्षी मालपोत कार्यालय, हुम्ला सिमीकोटसमक्ष हाम्रो बाबु बाजेको पालादेखि भोगचलन गरी आएको जग्गा हाल भएको सर्वे नापीबाट सिमीकोट वडा नं २(क) को नाप नक्साबमोजिम कि.नं.१ क्षे.फ. ०,७८९२.५० व.मि. जग्गा दर्ता गर्न छुट भएकोले उक्त छुट जग्गा दर्ता गरिपाउँ भनी मिति २०६६।५।२६ मा निवेदन दिएकोमा विपक्षी मालपोत कार्यालय, हुम्ला सिमीकोटले साबिक दर्ता स्रेस्ता एवं सिमीकोट मौजाको नामसारी मोठ सर्वे नापी नक्सासमेतका आधारमा हामी निवेदकहरूका नाममा मालपोत ऐन, २०३४ को दफा ८(२) बमोजिम सगोलमा दर्ता गरी जग्गाधनी दर्ता प्रमाण पुर्जा दिए हुने ठहर्छ भनी मिति २०६६।११।२३ मा निर्णय गरी सोही निर्णयबमोजिम उल्लिखित जग्गाको जग्गाधनी दर्ता प्रमाण पुर्जासमेत मिति २०६७।३।१ मा मा.पो.का हुम्ला सिमीकोटले दिइसकेको अवस्थामा स्वयं यिनै विपक्षी मा.पो.का. हुम्ला सिमीकोटले नै हामी निवेदकहरूको संयुक्त नाममा हुलाकमार्फत मिति २०६७।४।१३ मा रजिस्ट्री चिठ्ठी पठाई उक्त कि.नं. १ क्षेत्रफल ०,७८९२.५० व.मि.को जग्गा सरकारी पर्ती जग्गा पर्न गएकोले मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम उक्त जग्गा स्वत: बदर भएकोले यस कार्यालयमा भएको उक्त जग्गामा लगत कट्टा गरिएको बेहोराको जानकारी गराएको हो । प्रस्तुत निर्णय मालपोत कार्यालय, हुम्लाले अन्य विपक्षीहरूको दबाब र प्रभावमा परी निर्णय गरेको हो । साबिक सिमीकोट मौजाको हाल कायम कि.नं. १ को क्षे.फ. ०,७८९२.५० व.मि.जग्गा साबिकदेखि नै हामी निवेदकहरूका बाबु बाजेले भोगचलन गर्दै आएको जग्गा हो । जग्गा नापजाँच ऐन, २०१९ बमोजिम नापजाँच भई नाप नक्सा भएको जग्गाको स्रेस्ताबमोजिम प्रमाणको समुचित मूल्याङ्‍कन र विश्लेषण गरी मालपोत ऐन,२०३४ को दफा ७(२) बमोजिम दर्ता गरी जग्गाधनी दर्ता प्रमाण पुर्जासमेत दिइसकेको अवस्थामा अधिकार क्षेत्रविहीन निकाय तथ पदाधिकारीहरूले पठाएको पत्र एवं दबाब र प्रभावमा परी आफैँले गरेको पूर्वनिर्णय बदर गर्न पाउने अधिकार विपक्षी मालपोत कार्यालयलाई छैन । तसर्थ, मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम दर्ता जग्गा स्वत: बदर हुने गरी भए गरेका सम्पूर्ण कामकारबाहीहरू स्वत: त्रुटिपूर्ण भई बदरभागी छ भन्ने मुख्य निवेदन माग दाबी रहेको देखिन्छ ।\nत्यसैगरी, दाबीमा उल्लिखित कि.नं. १ को जग्गाको दर्ता स्रेस्ता हेर्दा मिति २०५३।३।५ को सर्वे नापीमा उक्त जग्गा पर्तीमा दर्ता भई श्री ५ को सरकारको नाउँमा दर्ता भएको देखिँदा मालपोत ऐन, २०३४ को दफा २(ख २) बमोजिम नेपाल सरकारको अधीनमा रहेको ऐलानी, पर्ती वा अन्य जग्गा सरकारी जग्गा हुने भई सो कि.नं.१ को सरकारी जग्गा भएकोले प्रमाणहरूको भूलवश आवश्यक मूल्याङ्कन हुन नसकी विपक्षीहरूको नाउँमा दर्ता हुन गएको हुँदा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम मिति २०६७।३।३२ मा स्वत: बदर हुने निर्णय भएको\nहो । दफा २४(२) को बनोटबाट जग्गा दर्ता गर्ने क्रममा सरकारी वा सार्वजनिक जग्गा भूलवश व्यक्ति विशेषको नाउँमा दर्ता हुन जान सक्ने र सो भूलवशको दर्ता मान्य नभई स्वत: बदर हुने भन्ने प्रस्ट नै छ । तसर्थ, मिति २०६७।३।३२ को निर्णय कानूनअनुरूपकै भएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षीहरूको लिखित जवाफ रहेको पाइन्छ ।\nउल्लिखित तथ्य एवं विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको उपर्युक्त तर्कपूर्ण बहस, रिट निवेदकको दाबी तथा विपक्षीहरूको लिखित जवाफबाट प्रस्तुत विवादमा निम्न प्रश्‍नहरूको विवेचना गर्नुपर्ने देखिन आयो ।\n१.  निवेदकहरूको नाममा उक्त जग्गा दर्ता गर्दा प्रचलित कानूनको रीत पुर्‍याई गरेको छ,   छैन ?\n२. २०५३ सालमा नेपाल सरकारको नाममा दर्ता भएको जग्गा २०६७ सालमा यी निवेदकहरूको नाममा दर्ता हुन सक्ने हो, होइन ?\n३. निवेदकको मागबमोजिम रिट जारी हुने हो, होइन ?\n\n२. अब प्रस्तुत प्रश्‍नहरूतर्फ विचार गर्दा कुनै पनि व्यक्तिले पिता पुर्खादेखि भोगचलन गरी आएको र आफ्नो भोगमा रहेको जग्गा लिखत प्रमाणहरूबाट आफ्नो भनी प्रमाणित गर्न सकेमा नापीका बखत दर्ता हुन छुट भए पनि पछि कानूनको रीत पुर्‍याई सबुद प्रमाण हेरी जग्गा दर्ता गराउन पाउने विषयमा ने.का.प. २०७० अंक ३ नि.नं. ८९७५ मा प्रकाशित नजिरलगायत पटकपटक यस अदालतबाट आदेश जारी भएका छन् । अकाट्य प्रमाणहरूका आधारमा रीतपूर्वकको निवेदन दिन ल्याएमा सम्बन्धित दाबीकर्ताको भोगाधिकारलगायत बुझ्नुपर्ने तथ्यगत प्रमाणहरू बुझी प्राप्त प्रमाणको विश्लेषणका आधारमा निर्णय गर्नुपर्ने हुन्छ । राज्यको प्राकृतिक सम्पत्तिको रूपमा रहेको कुनै पनि जमिनबारे हुने त्यस्तो निर्णय हचुवा भरमा राजनीतिक, आर्थिक वा अन्य प्रभाव वा स्वार्थका आधारमा गर्नु हुँदैन । जग्गा छुट दर्ताको लागि दाबी गर्नेले सर्वप्रथम दर्ता हुन छुट्नुको औचित्यपूर्ण आधार देखाउन सक्नुपर्ने र त्यस्तो दर्ता छुटेको कारण स्थापित भएपछि मात्र निवेदकको हक सम्बन्धित प्रमाणको अवलोकन गरिने हुन्छ ।\n३. प्रस्तुत सन्दर्भमा निवेदकहरूबाट मालपोत कार्यालय, हुम्लासमक्ष पेस भएको मिति २०६६।५।२६ को सुरू निवेदन हेर्दा उक्त निवेदनमा निवेदकको ल्याप्चे, सहिछाप परिचय खुल्ने कागज, नातासम्बन्धी विवरण वा प्रमाण केही देखिँदैन । निवेदन सनाखत भएको पनि देखिएन । साथै निवेदन बेहोरामा विवादका जमिन निवेदकहरूको बाबुबाजे नाता पर्ने जयदेव रोकायाको हो भनिए पनि निजसँगको नाता कहिँकतै पनि निवेदन वा अन्य प्रमाणमा खुलाएको अवस्था पाइएको छैन । निजको मृत्यु मिति पनि खाली राखिएको छ । उल्लिखित अवस्थाले निवेदन बेहोरा अस्पष्ट देखिनुका साथै रीतपूर्वक यही जमिनकै लागि तथ्ययुक्त आधारमा उक्त निवेदन पेस भएको विश्‍वास गर्नुपर्ने अवस्था देखिँदैन । खाली जग्गा भए वा दर्ताबारे केही अन्‍यौलता देखिनासाथ मिलोमतोमा कुनै व्यक्ति वा समूह खडा गरी निजको नाममा दर्ता गराई अन्यायिक फाइदा उठाउने प्रवृत्ति यदाकदा देखिने गरेको पनि छ ।\n४. त्यस्तै, प्रस्तुत निवेदनउपर मालपोत कार्यालय, हुम्लाबाट सोधनी भएको आधारमा भनी खडा गरिएको सर्जमिन मुचुल्कामा उक्त मुचुल्का मालपोत कार्यालयको के कुन निर्णय वा आदेशबाट कुन पत्रको आधारमा भएको हो र कसले गराएको हो सो पनि मिसिलबाट देखिएको अवस्था छैन । सर्जमिन मुचुल्कामा मितिसमेत पूरा उल्लेख भएको पाइँदैन । साथै च.नं. १५३ को मिति २०६७।७।२४ को गाउँ विकास समितिको कार्यालय, हुम्लाको सिफारिस पत्रमा भक्तबहादुर रोकायासमेतको निवेदन परेको भन्ने बेहोरा देखिए पनि कसको नाउँमा जग्गा दर्ता गर्ने भनी प्रस्ट सिफारिस नै भएको पाइँदैन । अत: कसले कसको निर्देशनमा को-कसको रोहबरमा तयार गरिएको भन्‍ने तथ्य पनि खुल्न नआएको सर्जमिन मुचुल्का र मिति २०६७।३।३२ मा यी निवेदकको नामको दर्ता खारेज भएपश्चात् बनाइएको गा.वि.स.को सिफारिससमेतको कानूनी वैधता हुन सक्ने अवस्था रहने देखिएन । यस प्रकृतिको कागजबाट राजनीतिक संक्रमणकालको अवस्थाको फाइदा उठाई जथाभावी कागज खडा गर्ने र जग्गा जमिन दर्ता गराई लिने प्रवृत्ति छर्लङ्ग देखिन्छ ।\n५. निवेदकले निवेदन दाबीमा उल्लेख गरेको कि.नं.१ को जग्गाको हैसियत के रहेछ भनी हेर्दा पनि उक्त जग्गा पर्ती जनिई नेपाल सरकारको नाममा मिति २०५३।३।५ मा नाप नक्सा भई फिल्डबुक तथा मोठ स्रेस्ता कायम भएको देखिन्छ भने सो फिल्डबुकको चार किल्ला हेर्दा पूर्व भीर पश्चिम भीर उत्तर ४६ दक्षिण भीर विरह पर्ती जनिएको अवस्था पाइन्छ । साथै उल्लिखित जग्गा नेपाल सरकारको नाममा मिति २०५४।३।२६ को दर्ता भइसकेको प्रमाणमा आएको मालपोत कार्यालयको निर्णय मिसिलबाट देखिन्छ । नेपाल सरकारको नाममा उक्त मितिमै दर्ता भएउपर यी निवेदकहरूले कुनै कारबाही चलाएको पनि देखिँदैन ।\n६. मालपोत कार्यालय, हुम्लाबाट मिति २०६६।११।२३ मा भएको निर्णय हेर्दा \"मालपोत ऐन,२०३४ को दफा ८ को उपदफा २ बमोजिम सिमीकोट गा.वि.स. वडा नं.२क कि.नं.१ क्षे.फ. ०,७८९२.५० जग्गा मानवीर रोकाया, भियाले रोकाया र धनरूप रोकायासमेतको नाउँमा सगोल दर्ता गरी ज.ध. प्रमाण दिए हुने ठहर्छ\" भन्ने मात्र उल्लेख रहेको छ । उक्त निर्णयमा कुनै तथ्ययुक्त प्रमाणको विवेचना गरिएको वा पूर्वदर्ता स्रेस्ता बुझेको हेरिएको पनि अनुभूति हुँदैन । मालपोत कार्यालयको यस्तो हचुवा निर्णयकै आधारमा उक्त जग्गा यी रिट निवेदकहरूले आफ्नो नाउँमा दर्ता गराएको अवस्थामा प्रमाण बुझी मालपोत कार्यालय हुम्लाबाट मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम कारबाही चलाएकोलाई अन्यथा भन्‍नुपर्ने अवस्था देखिँदैन ।\n७. त्यसरी नेपाल सरकारको नाममा दर्ता भएको जग्गा कोही कसैको नाममा कुनै प्रकृतिबाट दर्ता हुँदैमा त्यसले कानूनी मान्यता प्राप्त गर्न\nसक्दैन । भूलवश त्यस्तो प्रकृतिको जग्गा कसैको नाउँमा दर्ता भएपनि त्यस्तो दर्ता बदर गर्न सक्ने अधिकार मालपोत ऐन, २०३४ को दफा (२) ले विपक्षी मालपोत कार्यालयलाई प्रदान गरेको छ । यसै आधारमा मालपोत कार्यालयबाट मालपोत ऐन, २०३४ को दफा २(ख २) बमोजिम नेपाल सरकारको अधीनमा रहेको ऐलानी, पर्ती वा अन्य जग्गा सरकारी जग्गा हुने भई उल्लिखित कि.नं. १ को सरकारी जग्गा भएकोले प्रमाणहरूको भूलवश आवश्यक मूल्याङ्कन हुन नसकी कर्मचारीको कमी कमजोरीका कारण यी निवेदकहरूको नाउँमा दर्ता हुन गएको हुँदा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम मिति २०६७।३।२३ मा पछिल्लो दर्ता बदर गर्ने गरी निर्णय भएको पाइन्छ । अर्कोतर्फ, दाबीमा उल्लिखत जग्गा निवेदकहरूकै हो भन्ने कुरा समुच्चित प्रमाण मूल्याङ्कन र प्रमाणको रोहबाट पनि प्रमाणित हुन सकेको अवस्था नभई माथि उल्लेख गरिएबमोजिम मिति २०५४।३।२६ मा उक्त जग्गा नेपाल सरकारको नाउँमा दर्ता भएकोमा सो दर्ता बदरतर्फ समयमै कारबाही गर्नुपर्नेमा सोतर्फ यी निवेदकहरूमध्ये कसैले पनि कारबाहीको प्रक्रिया अगाडि बढाइएकोसमेत नदेखिँदा यी निवेदकहरू सफा हात लिई अदालत प्रवेश गरेको भन्‍ने मान्‍न पनि मिलेन ।\n८. यसै प्रकृतिको नरोत्तन राना विरूद्ध नेपाल सरकार मन्त्रिपरिषद्‌, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को सचिवालयसमेत (ने.का.प. २०६६, अंक १२ निर्णय नं. ८२८०) भएको उत्प्रेषण परमादेशसमेत मुद्दामा “प्रचलित कानूनी व्यवस्थाबमोजिम एकपटक सरकारी जग्गा कसैबाट दर्ता हुँदैमा अनन्तकालसम्म सो निर्णय दर्ता यथावत रहनु पर्दछ, सबैको साझा सम्पत्तिको रूपमा रहेको पर्ती जग्गा आफूले मात्र प्रयोग गर्नुपर्दछ भनी दाबी लिनु उचित नहुने र जग्गाको प्रकृति पर्ती गौचर भनी फिल्डबुकमा उल्लेख भएको, पर्ती गौचर जग्गा सरकारी जग्गाको परिभाषा समेटिएको, २०४४ सालमै दाबीको जग्गा नेपाल सरकारको नाउँमा दर्ता भइसकेको अवस्थामा सोही जग्गालाई मिति २०५६।१०।२० मा निवेदकको नाउँमा दर्ता गर्ने निर्णय गर्दैमा मालपोत ऐन, २०३४ को दफा २४(१) र (२) बमोजिम सो निर्णय खम्बीर हुन नसक्ने स्वत: बदर हुने\" भन्ने सिद्धान्त प्रतिपादन भएको देखिन्छ । यसै प्रकृतिको सिद्धान्त विजय प्रताप राणा वि. नेपाल सरकार भएको मुद्दामा समेत प्रतिपादित छ (ने.का.प. २०६२, अंक १०, नि.नं. ७६०८) । यी प्रतिपादित सिद्धान्त प्रस्तुत मुद्दामा पनि मननयोग्य नै रहेको देखिन्छ । प्रस्तुत आधारमा पनि कि.नं.१ को जग्गा एक पटक नेपाल सरकारको नाममा जनी सकिएको २०५८ सालदेखि नै नेपाली सेनाको रणशुर गुल्मले तालिमस्थल र हेलिप्याडको रूपमा भोगचलन गरी आएको हुँदा कोही कसैले त्यस्ता सरकारी जनिएका सम्पत्तिलाई आफ्नो नाउँमा दर्ता गरे पनि सोको कानूनी हैसियतसमेत हुने नभई स्वतः बदर हुने नै देखियो ।\n९. सिद्धान्ततः आफनो हक प्रचलनको लागि कुनै पनि रिट निवेदकले अदालतको शरणमा आई आफूलाई मर्का परेको आधारभूत तथ्यको वृतान्त निश्चल एवं सफा तरिकाले सही रूपले निवेदन दिनु पर्दछ । साथै न्यायका लागि आउने पक्षले खुल्ला हातले आउनु पर्दछ । तर, यसमा रिट निवेदकहरूले दाबीमा उल्लिखित कि.नं. १ को जग्गा पर्ती जनिई नेपाल सरकारको नाममा २०५३।३।५ मा नाप नक्सा भई फिल्डबुक तथा मोठ स्रेस्ता कायम रहे भएको तथा नेपाली सेनाले हेलिप्याडसमेत बनाई भोग गरेको तथ्य लुकाई निवेदन गरेको र त्यस्तो जग्गालाई परापूर्वकालदेखि नै आफ्नो बाबु बाजेले भोग गरेको भनी सोही बेहोराको सर्जमिनसमेत गराई दर्ताको लागि निवेदन दिएको अवस्था देखिँदा निवेदकहरू सफा हात लिई जग्गा दर्ताको लागि मालपोत कार्यालयमा प्रवेश गरेको देखिएन ।\n१०. निवेदकबाट सुनुवाइको मौका दिइएन भन्‍ने जिकिर हेर्दा, मालपोत ऐन, २०३४ को दफा २४ (१) मा “सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषका नाममा दर्ता वा आवाद गर्न गराउन हुँदैन । तर नेपाल सरकारले सार्वजनिक जग्गा सार्वजनिक प्रयोजनको लागि र सरकारी जग्गा नेपाल सरकारबाट उचित ठहर्‍याएको कुनै कामको लागि व्यवस्थापन गर्न यस उपदफाले बाधा पुर्‍याएको मानिने छैन भने दफा (२) मा कसैले यो दफा प्रराम्भ हुनुभन्दा अघि वा पछि कुनै सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषको नाउँमा दर्ता आवाद गरेकोमा स्वत: बदर हुनेछ । त्यस्तो जग्गाको व्यक्ति विशेषको नाउँमा दर्ता रहेको दर्ता लगतसमेत मालपोत कार्यालय वा नेपाल सरकारले तोकेको अधिकारीले कट्टा गर्ने छ” भन्ने कानूनी व्यवस्था रहेको र एकपटक २०५३ सालमै नेपाल सरकारको नाम स्रेस्तामा जनिएको जग्गामा दूषित तवरबाट सर्जमिन एवं अन्य कपटपूर्ण प्रमाण खडा गर्ने वा पेस गर्ने यी निवेदकहरूलाई प्रस्तुत निवेदन दिने हकदैयासमेत प्राप्‍त नहुने अवस्थामा सफाइको मौकाको औचित्यसमेत देखिँदैन ।\n११. अत: माथि विवेचित तथ्य, आधारगत बुँदा र कानूनी व्यवस्थासमेतको आधारमा रिट निवेदक सफा हात लिएर अदालत प्रवेशसमेत नगरेको देखिँदा स्रेस्तामा सरकारी भनी जनिएको जग्गा मालपोत ऐन, २०३४ को दफा २४(२) बमोजिम मालपोत कार्यालयले व्यक्तिको नाउँमा गरेको पूर्वनिर्णय स्वत: बदर भई उक्त जग्गा सरकारी पर्ती नै कायम राख्नु पर्ने भनी श्री मालपोत कार्यालय, हुम्लाबाट भएको मिति २०६७।३।३२ गतेको निर्णय परिवर्तन गर्नुपर्ने अवस्था नदेखिँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. मीरा खड्का\n\nइजलास अधिकृतः नन्दकिशोर प्रसाद यादव\nइति संवत् २०७४ साल पौष २ गते रोज १ शुभम् ।"
}