{
    "Title": "निर्णय नं. १११९२ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/११/०४ \t ४८०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nसम्माननीय का.मु.प्रधान न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७९।११।४\n०७८-WO-१३३३\n\nविषयः उत्प्रेषण / परमादेश\n\nनिवेदक : का.जि.का.म.न.पा.वडा नं.२८ डिल्लीबजार चारखालस्थित रजिस्टर्ड कार्यालय रहेको दी मेडिकल सोलुसन प्रा.लि. को तर्फबाट अख्तियार प्राप्त ऐ.को सञ्चालक अशोककुमार अग्रवाल\nविरूद्ध\nविपक्षी : का.जि.का.म.न.पा.वडा नं.१३ स्थित सार्वजनिक खरिद पुनरावलोकन समिति, रेडक्रस मार्ग, ताहाचल, काठमाडौंसमेत\n\nछुट्टाछुट्टै वस्तु तथा सेवा (item) को बोलपत्र आह्वान (bid tender) लाई स्वीकार गरी छुट्टाछुट्टै बोलपत्र आह्वान (bid tender) भरी बोलपत्रमा सामेल भएको अवस्थामा बोलपत्र whole package को लागि हो भनी मान्न नमिल्ने ।\n(प्रकरण नं.३)\nबोलपत्र प्राप्त भइसकेपश्चात् ती बोलपत्रहरूको प्राविधिक तथा आर्थिक मूल्याङ्कन गर्नुपर्ने । प्राविधिक मूल्याङ्कनले गुणस्तरजन्य आवश्यकता (quality requirement) अनुरूपको मालसामानको विशेषताहरू (specific requirement) स्पष्ट रूपमा छ छैन भनी हेर्नुपर्ने ।\n(प्रकरण नं.६)\nसार्वजनिक खरिदको मूल उद्देश्य       सार्वजनिक खरिदलाई गुणस्तरीय, सामयिक र लागत प्रभावकारी (qualitative, timely and cost effective) बनाई मालसामान, सार्वजनिक निर्माण कार्य, परामर्श सेवा वा अन्य सेवाहरूको प्राप्ति गर्नु हो, तर वस्तु वा सेवाको माग र पूर्ति वा प्राप्ति गर्नु मात्रै पनि सार्वजनिक खरिदको उद्देश्य नहुने । सार्वजनिक खरिदबाट कुनै पनि सेवा वा सामानको खरिद गर्दा मूल्य सार्थकता, मितव्ययिता, पारदर्शिता र कार्यदक्षतासमेतलाई मध्यनजरमा राख्नुपर्ने । अझ अस्पतालजस्तो संवेदनशील संस्था, जहाँ मानिसको जिउ ज्यानसँग सम्बन्धित रहेको हुन्छ, त्यहाँ उपकरणहरू खरिद गर्दा गुणस्तरलाई उच्च प्राथमिकतामा राखी हेर्नुपर्ने ।\n(प्रकरण नं.१३)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री सतिश कृष्ण खरेल र श्री विनय कुमार झा तथा विद्वान् अधिवक्ता श्री विष्णुप्रसाद न्यौपाने\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री शम्भु कार्की तथा विद्वान् अधिवक्ताहरू श्री विजय कुमार बस्नेत र श्री बाबुराम दाहाल\nअवलम्बित नजिर :\nने.का.प.२०६९, अङ्क ९, नि.नं.८८९३\nने.का.प.२०७४, अङ्क १, नि.नं.९७४२\n\nसम्बद्ध कानून :\nसार्वजनिक खरिद ऐन, २०६३\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधान, २०७२ को धारा १३३(२)(३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र आदेश यसप्रकार रहेको छ:-\nतथ्य-खण्ड\nविपक्षी पाटन स्वास्थ्य विज्ञान प्रतिष्ठाबाट delivery and installation of hospital equipment tender no: PAHS/NCB/HE/०९/०७८/०७९ सम्बन्धमा सन् ११ जनवरी २०२२ मा सूचना आह्वान गरिएको थियो । उक्त सूचनाबमोजिमको आइटम नं.३ को high speed electric drill for neurosurgery and spine surgery को हकमा विपक्षी हिमालयन टेक्नोलोजीले रू.५२,३०,४२१.९४ (मु.अ. करबाहेक) प्रस्ताव गरेकोमा निवेदकले रू.३८,००,०००।- (मु.अ. करबाहेक) प्रस्ताव गरेको छ । निवेदकको विपक्षीले पेस गरेको प्रस्तावभन्दा रू.१४,३०,४२१.९४ रकम कम रहेको र स्फेसिफिकेसनसमेत मेल खाने हुँदा उक्त सामान सप्लाइको लागि निवेदक नै छनौट हुनुपर्ने हो । आइटम नं.४ को neurosurgery operating microscope को लागि निवेदकले रू.२,२९,००,०००।- (मु.अ. करबाहेक) प्रस्ताव गरेकोमा विपक्षी हिमालयन मेडिकल टेक्नोलोजिज प्रा.लि.ले रू.२,०९,५२,३८४.०० (मु.अ.करबाहेक) कोड गरेकोमा निवेदकको रू.१९,४७,६१६.०० ले बढी भए तापनि विपक्षीबाट माग गरेबमोजिमको specification मेल नखाने र कम गुणस्तरको सामान भएकोले निवेदक छनौट हुनुपर्ने हो । आइटम नं.५ को operating table को हकमा आशयपत्र जारी गर्दा निवेदकलाई छनौट गरेको भनिए तापनि पछि बिना कुनै कारण वा स्पष्टीकरण हामीलाई छनौट गरिसकेको अवस्थामा रद्द गरी विपक्षी आरोग्य मेडिटेकलाई छनौट गरेको कुरा प्रथमदृष्टिमै बदर भागी छ । हामीले प्रस्ताव गरेको सामान सार्वजनिक खरिद ऐनको दफा २७ बमोजिम प्रभावग्राही भएकोले हामीलाई छनौट गर्नुपर्नेमा नगरी अन्य कम्पनीलाई छनौट गर्नु कानून प्रतिकूल छ । सो कुरालाई दृष्टिगत नगरी विपक्षी सार्वजनिक पुनरावलोकन समितिबाट भएको निर्णयसमेत गलत\nछ ।\nसार्वजनिक पुनरावलोकन समितिले निर्णय गर्दा एउटै टेन्डर प्रकाशित गरे तापनि यसभित्रका आइटमहरू अलग-अलग भएकोले सार्वजनिक खरिद ऐन, २०६३ को दफा ४७ को उपदफा (८) तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम १०१ को उपनियम (१) को व्यवस्थाबमोजिम आइटम नं.३ र ५ को सम्बन्धमा निर्णय गर्न नमिल्ने भनिएको छ । वास्तवमा उक्त कुरा विपक्षी समितिबाट सार्वजनिक खरिद ऐनको व्याख्यात्मक गम्भीर त्रुटि छ । सन् ११ जनवरी २०२२ को टेन्डर सूचनामा delivery and installation of hospital equipment अन्तर्गत tender no: PAHS/NCB/HE/०७८/०७९ मा amount of bid document रू.१५,००० र bid amount रू.१६,९३,०००।– उल्लेख छ । यसरी हेर्दा जुनसुकै आइटमको लागि पनि उक्त रकम भुक्तानी गर्नुपर्ने देखिन्छ । यदि टेन्डर अलग अलग भएको मान्ने हो भने सोहीबमोजिम हरेक आइटमको बिड डकुमेन्टको रकम र बिड बन्डको रकम अलग अलग हुनुपर्ने हो । एउटै बोलपत्रमा एउटै बिडबन्ड राखी भएको खरिद प्रक्रियामा त्यसमा अन्तरनिहित फरक फरक वस्तुको आधारमा पुनरावलोकनको सीमा निर्धारण गर्नु स्पष्ट कानून प्रतिकूल छ ।  विपक्षी पाटन स्वास्थ्य विज्ञान प्रतिष्ठानले सन् २०२२ मार्च २८ मा प्रकाशित आशयको सूचनाको आइटम नं.३ र ४ लाई जोडी रू. २,६१,८२,८०१.९४ उल्लेख गरिएको छ । यसरी यदि विपक्षी समितिले उल्लेख गरे जस्तो अलग अलग टेन्डर भएको भए त्यसरी दुईवटा आइटमलाई जोडी एकमुष्ट रकम राख्न मिल्ने नै थिएन । हामीले उठाएको आइटम नं.३, ४, ५ तिन वटैलाई एकमुष्ट हेर्नुपर्नेमा छुट्याई जबरजस्ती रूपमा आफ्नो क्षेत्रधिकारको प्रश्न उठाई गरेको निर्णय बदर भागी छ ।\nअत:  विपक्षी पाटन स्वास्थ्य विज्ञान प्रतिष्ठानबाट आह्वान गरिएको बोलपत्र सूचनाबमोजिम हामीले आइटम नं.३, ४, ५ को लागि बोलपत्र पेस गरेकोमा हाम्रो बोलपत्र सारभुत रूपमा प्रभावग्राही हुँदाहुँदै आइटम नं.३ र ४ को बोलपत्र अस्वीकृत गरेको कार्य गैरकानूनी भएको र आइटम नं.५ को सन्दर्भमा हामीलाई आशय जारी गरिसकेपछि हामीलाई छनौट नगरी बिना आधार आशय पत्र संशोधन गरेको कार्य गलत तथा गैरकानूनी भएकोले विपक्षी सार्वजनिक खरिद पुनरावलोकन समितिको मिति २०७९।१।२७ को निर्णय, आइटम नं.३ र ४ को हकमा विपक्षी हिमालयन मेडिकल टेक्नोलोजिज प्रा.लि. लाई छनौट गरी बोलपत्र स्वीकृत गर्ने आशयको विपक्षी प्रतिष्ठानको मिति २०७८।१२।१४ को सूचना तथा सोसँग सम्बन्धित अन्य निर्णयहरू र आइटम नं.५ को हकमा निवेदकलाई छनौट गरी बोलपत्र स्वीकृत गर्ने आशयको विपक्षी प्रतिष्ठानको मिति २०७८।१२।३० मा आशयपत्र संशोधनसम्बन्धी पत्र तथा सोसँग सम्बन्धित अन्य निर्णयहरू उत्प्रेषणको आदेशद्वारा बदर\nगरिपाऊँ । साथै विपक्षीको गैरकानूनी निर्णय कार्यान्वयन हुन गएमा रिट निवेदन निष्प्रयोजन हुने र रिट निवेदकको संविधान एवं कानून प्रदत्त हकाधिकारमा अपूरणीय क्षति हुनजाने भएकोले सुविधा र सन्तुलनका आधारमा यस रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म विपक्षी सार्वजनिक खरिद पुनरावलोकन समितिको मिति २०७९।१।१७ को निर्णय कार्यान्वयनसम्बन्धी कुनै पनि कार्य नगर्नु नगराउनु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम उत्प्रेषणको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको मनासिब आधार, कारणसहित यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ (पन्ध्र) दिनभित्र विपक्षी नं. १ को हकमा महान्यायाधिवक्तामार्फत र विपक्षी नं. २, ३ र ४ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूको नाउँमा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू ।\nसाथै अन्तरिम आदेश माग गरेको सम्बन्धमा विचार गर्दा दुवै पक्षको बिचमा छलफल गराई अन्तरिम आदेश जारी हुने नहुने विषयमा निर्णयमा पुग्दा मनासिब हुने देखिएकोले मिति २०७९।०२।१६ गते अन्तरिम आदेश छलफलको लागि कागजात प्रमाणसहित उपस्थित हुन् भनी विपक्षीहरूलाई सूचना दिनू ।\nअन्तरिम आदेश छलफलबाट निर्णय नहुञ्जेलसम्म मिति २०७९।०१।२७ को सार्वजनिक खरिद पुनरावलोकन समितिको निर्णयसँग सम्बन्धित कार्य यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमवली, २०७४ को नियम ४९ को नियम (२)(ख) बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ । आदेशको जानकारी विपक्षीहरूलाई दिनु भन्ने बेहोराको यस अदालतको मिति २०७९।२।५ को आदेश ।\nप्रस्तुत मुद्दामा सार्वजनिक खरिद ऐन, २०६३ को दफा ५०(४) ले तोकेको निवेदन प्राप्त भएको तिस दिनभित्र पुनरावलोकन समितिले निर्णय गर्नुपर्ने छ भन्ने व्यवस्थाबमोजिमको समयावधिभित्रै यस सार्वजनिक खरिद पुनरावलोकन समितिले मिति २०७९/०१/२७ मा निवेदनको बेहोरा, निवेदनमा संग्लन कागजात, सार्वजनिक निकायबाट प्राप्त प्रतिक्रिया, सार्वजनिक खरिद ऐन, २०६३ तथा नियमावली, २०६४ र बोलपत्रसम्बन्धी कागजातमा भएको व्यवस्थासमेतको आधारमा निर्णय गरिएको हो । श्री पाटन स्वास्थ्य विज्ञान प्रतिष्ठानबाट Delivery and Installation of Hospital Equipment Tender No: PAHS/NCB/HE/०९/०७८/०७९ सामान आपूर्ति कार्यका लागि मिति २०७८/०९/२७ मा प्रकाशित बोलपत्रको सूचनाअन्तर्गत आइटम नं. ३ र ४ को मूल्याङ्कनमा आफूले पेस गरेको बोलपत्र सारभूत रूपमा प्रभावग्राही हुँदा हुँदै बोलपत्र अस्वीकृत गरी विपक्षी हिमालयन मेडिकल टेक्नोलोजिजको बोलपत्र स्वीकृत गर्ने गरी मिति २०७८/१२/१४ मा प्रकाशित आशयको सूचनामा चित्त नबुझी सार्वजनिक खरिद ऐन, २०६३ को दफा ४९ (क) बमोजिम निर्णयउपर पुनरावलोकन गरी निवेदकको बोलपत्र स्वीकृत गर्ने आदेश जारी गरिपाउँ भनी निवेदक बोलपत्रदाता दि मेडिकल सोलुसनले यस पुनरावलोकन समितिसमक्ष मिति २०७८/१२/३० मा दिएको निवेदनमाथि अध्ययन, विश्लेषण तथा सुनुवाइ गरेपश्चात्‌ आइटम नं. ४ Neurosurgery Operating Microscope को लागि निज निवेदकको माग दाबी पुगेको नदेखिँदा सार्वजनिक खरिद ऐन, २०६३ को दफा ५० को उपदफा (५) को खण्ड (क) बमोजिम निवेदन खारेज गरिदिएको छ । आइटम नं. ३ को कामको हकमा कानूनअनुसार यस पुनरावलोकन समितिको कार्यक्षेत्रभित्र पर्ने नदेखिएको हुँदा सार्वजनिक निकायले गरेको निर्णय नै मान्य हुने भनी यस समितिको मिति २०७९।१।२७ को निर्णय कानूनसम्मत रहेको बेहोरा अनुरोध गर्दै प्रस्तुत रिट निवेदन खारेजभागी देखिँदा खारेज गरिपाउँ भन्ने बेहोराको सार्वजनिक खरिद पुनरावलोकन समितिको लिखित जवाफ ।\nयस प्रतिष्ठानले न्युरो सर्जरी विभाग स्थापना गर्नुपर्ने भएकोले उक्त विभागको लागि नभई नहुने सामानहरूको लागि ठेक्का नं. २ PAHS/NCB/HE/०९/०७८/०७९ सम्बन्धी आशयको सूचना राष्ट्रिय दैनिक गोरखापत्रमा प्रकाशन गरेको हो । यसरी सूचना प्रकाशन गरेपश्चात् मिति २०७८।१२।१४ मा आरोग्य मेडिटेक प्रा.लि. लाजिम्पाट काठमाडौंले आइटम नं.५ को Operation table of Neuro-spine Surgery with Attachments को लागि र हिमालयन मेडिकल टेक्नोलोजी प्रा.लि.र दि मेडिकल सोलुसन प्रा.लि.बाट आइटम नं. ३ को  High Speed Electric Drill for Neurosurgery & Spine Surgery र आइटम नं. ४ को Neurosurgery Operating Microscope को  लागि आशयपत्र यस प्रतिष्ठानमा प्राप्त हुन आएको हो । यसरी प्राप्त हुन आएको आशयपत्रबमोजिम आइटम नं. ५ को Operation table of Neuro-spine Surgery with Attachments को बोलपत्र दाताले पेस गर्नुभएको आशयपत्रमा सुरूमा यस प्रतिष्ठानको मागबमोजिमको आइटम नं. ५ को प्राविधिक विवरणको बुँदा नं. ४.१४ नदेखिएको हुँदा छनौट गर्न नसकिएको भनी जानकारी गराइ दि मेडिकल सोलुसन प्रा.लि.को आशयपत्र स्वीकृत भएको भनी सूचना प्रकाशित भएपश्चात् दि मेडिकल सोलुसनको भन्दा कम मूल्यमा आशयपत्र पेस गर्ने आरोग्य मेडिटेक प्रा. लि. ले ४.१४ बमोजिमको सामान नै भएको र मूल्याङ्कनमा समेत फरक मत रहेको भनी यस संस्थामा प्रमाणसहित निवेदन दर्ता गराएको र उक्त पत्रमा भएको प्रमाणसमेतलाई हेरी मिति २०७८।१२।२१ मा खरिद मूल्याङ्कन समितिलाई राय पेस गर्न निर्देशन दिएकोमा मिति २०७८।१२।२१ मा खरिद मूल्याङ्कन समितिमा भएका विशेषज्ञसमेतको टोलीले श्री आरोग्य मेडिटेक प्रा. लि. ले उत्पादक कम्पनीबाट जारी गरेको पत्र र बोलपत्रमा समावेश भएको Catalog पुनरावलोकन गर्दा अयोग्य ठहर भएको भनिएको बुँदा नं. ४.१४ आरोग्य मेडिटेक प्रा. लि. ले कोड गरेको आइटम नं. ५ मा समावेश भएको र दि मेडिकल सोलुसन प्रा.लि.को भन्दा कम मूल्यमा बोलपत्र पेस गरेकोसमेत भएकोले उक्त आइटम नं. ५ को लागि आरोग्य मेडिटेक प्रा. लि. लाई छनौट गरी मिति २०७८।१२।३० गते राष्ट्रिय दैनिक गोरखापत्रमा आशयपत्र प्रकाशन गरी सम्बन्धित सबैलाई जानकारी गराइएको कार्य कानूनसम्मत रहेको छ ।\nत्यसैगरी मिति २०७८।१२।१७ गते दि मेडिकल सोलुसन प्रा.लि.ले ठेक्का नं. PAHS/NCB/HE/०९/०७८/०७९ को आइटम नं. ३ को  High Speed Electric Drill for Neurosurgery & Spine Surgery र आइटम नं. ४ Neuro Surgery Operating Microscope को निजको नाममा आशय स्वीकृत के कति कारणले नभएको हो जानकारी पाउँ भनी यस प्रतिष्ठानमा निवेदन दर्ता गराएकोमा मिति २०७८।१२।२१ गते खरिद मूल्याङ्कन समितिले दि मेडिकल सोलुसन प्रा. लि. ले पेस गरेको बोलपत्रमा आइटम नं. ३ को हकमा प्राविधिक विवरणको बुँदा नं. १.१.३ र १.९.१ मेल नखाएको र उपर्युक्त मेसिनको प्रयोगकर्ताद्वारा समेत यी बुँदाहरू Major Deviation रहेको प्रतिवेदन पेस गरेको हुँदा मिति २०७८।१२।२१ गते नै सो कुरा उल्लेख गरी विपक्षी दि मेडिकल सोलुसन प्रा.लि. बोलपत्र दातालाई छनौट हुन नसक्नुको कारण खुलाई जानकारी गराइएको हो । यसैगरी आइटम नं. ४ को हकमा भने सारभूत रूपमा दि मेडिकल सोलुसन प्रा.लि.र श्री हिमालयन मेडिकल टेक्नोलोजिज दुवै छनौट भए तापनि न्यूनतम रकम बोलकबोल गर्ने श्री हिमालयन मेडिकल टेक्नोलोजिज प्रा.लि.भएको हुँदा उक्त प्रा.लि. लाई स्वीकृत गरी खरिद प्रक्रिया अघि बढाइएको यथार्थ हो । यसपश्चात् पुन: मिति २०७८।१२।२३ गते दि मेडिकल सोलुसन प्रा.लि.ले आइटम नं. ४ को Neuro Surgery Operating Microscope को पुनः मूल्याङ्कन गरिपाउँ भनी यस प्रतिष्ठानमा उक्त Neuro Surgery Operating Microscope को मूल्य बढी भए तापनि मैले नै प्राप्त गर्नुपर्ने हो भनी निवेदन दर्ता गराएकोमा उक्त Neuro Surgery Operating Microscope प्रतिष्ठानद्वारा छनौट गरिएको हिमालयन मेडिकल टेक्नोलोजिजले कोड गरेको Carl zeiss कम्पनीको Neurosurgery Operating Microscope-TIVATO ७९९ प्रतिष्ठानले जारी गरेको प्राविधिक विवरणअनुसार न्यूनतम मापदण्ड पूरा गरेको हुँदा हिमालयन मेडिकल टेक्नोलोजिज प्रा.लि. सँग खरिद प्रक्रिया अघि बढाउने निर्णय गरी मिति २०७८ चैत्र २४ गते दि मेडिकल सोलुसन प्रा.लि लाई लिखित रूपमा जानकारीसमेत गराइसकेपश्चात् हाल पुन: प्रतिष्ठानको कार्यमा रोकावट गर्ने गलत मनसायले मात्र विपक्षीको निवेदन: परेको हुँदा विपक्षीको निवेदन खारेज गरिपाउँ भन्ने बेहोराको पाटन स्वास्थ्य विज्ञान प्रतिष्ठानको लिखित जवाफ ।\nप्रस्तुत मुद्दामा यस कम्पनीले सप्लाइ गर्नको लागि स्वीकार गरेको Supply, delivery and Installation of Hospital Equipment सप्लाइको लागि रू.१,१७,९३,४३१।१० मा सप्लाइ दिनका लागि कबोल गरी मिति २०७८।१२।३० मा यस कम्पनीको पक्षमा आशय पत्र जारी भई सो आशयपत्र नै अन्तिम तथा कानूनी रहे भएको अवस्थामा समितिबाट भएको निर्णयलाई अन्यथा भन्न मिल्दैन । समितिबाट निर्णय हुँदा प्रस्तुत बोलपत्रमा एउटै टेन्डर प्रकाशित गरे पनि उक्त टेन्डरभित्रका आइटमहरू अलग अलग र स्वतन्त्र प्रकृतिका रकम कलम पनि अलगअलग भर्नुपर्ने आइटमहरू रहेको कारणबाट विज्ञापन खर्चमा मितव्ययिता र बोलपत्रदाताहरूलाई बोलपत्र जमानतका लागि सहजता प्रदान भई सबै ठेक्का अङ्कको सट्टा आफूले सप्लाइ दिने आइटमको मात्र जमानत पेस गरे हुने गरी भएको प्रस्तुत सप्लाइमा सार्वजनिक खरिद नियमावली, २०६४ को नियम १०१ बमोजिम दुई करोडभन्दा सानो अङ्कको भएकाले प्रस्तुत विषयमा विपक्षीलाई प्रस्तुत मुद्दा गर्ने अधिकार छैन । समितिले गरेको निर्णय कानूनी र वैध छ । प्रस्तुत ठेक्कामा यस कम्पनीले कबोल गरेको अङ्क विपक्षीको भन्दा सस्तो रहे भएको छ । यस्तो अवस्थामा सार्वजनिक खरिद ऐन, २०६३ को दफा २७(१) बमोजिम यस कम्पनीले प्रस्तुत ठेक्का पाउनेमा कुनै विवाद नै छैन । बढी बोल कबोल गर्ने विपक्षी कम्पनीले प्रस्तुत ठेक्का पाउनुपर्ने भनी गरेको दाबी पुष्टि हुन सक्दैन । प्रस्तुत विषयमा मिति २०७९।१।२७ मा समितिबाट भएको निर्णयले प्रस्तुत विषय दुई करोडभन्दा कम रकमको खरिद कारबाहीका सम्बन्धमा भएकोले सार्वजनिक खरिद ऐन, २०६३ को दफा ४७(६) ले व्यवस्था गरेबमोजिम उक्त समितिले सार्वजनिक निकायको निर्णय भई मान्य हुने गरी गरेको निर्णयलाई अन्यथा भन्न मिल्दैन । यस अदालतले अहिले हेर्दा समितिको निर्णय वदरको मागदाबी भएको अवस्थामा उक्त निर्णय सही थियो वा थिएन भन्नेसम्म हेर्ने हो । त्योभन्दा बाहेक अन्य विषयमा प्रवेश गरी सम्मानित अदालतले हेर्ने होइन । अत: समितिबाट भएको निर्णयलाई अन्यथा गर्नुपर्ने कुनै आधार कारण छैन । आइटम नं. ५ अपरेटिभ टेवलसम्बन्धी सप्लाइको प्रस्तुत विषयमा यस कम्पनीले पेस गरेको र सप्लाइ गर्न खोजेको सामान गुणस्तरीय र खरिदयोग्य भएकाले स्वास्थ्य विज्ञान प्रतिष्ठानबाट मिति २०७८।१२।३० मा आशयको संशोधित सूचना प्रकाशित भएको हो, त्यसलाई अन्यथा भन्न विपक्षीहरूले सक्नुहुन्न । अत: उपर्युक्त आधार कारण र प्रमाणहरूको आधारमा सार्वजनिक खरिद पुनरावलोकन समितिबाट मिति २०७९।१।२७ मा भएको निर्णय फैसलालाई अन्यथा गर्नुपर्ने कुनै आधार, कारण र प्रमाण नभएको तथा उक्त फैसलामा विस्तृत विवरण र विश्लेषणसहित फैसला भइरहेको अवस्थामा सामग्री खरिदजस्तो महत्त्वपूर्ण विषयलाई विज्ञ समितिले गरिसकेको निर्णयलाई अन्यथा हुने गरी कुनै निर्णय हुन सक्दैन । विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको आरोग्य मेडिटेक प्रा.लि.को तर्फबाट पेस भएको लिखित जवाफ ।\nप्रस्तुत मुद्दामा यस कम्पनीले सप्लाइ गर्नको लागि स्वीकार गरेको supply delivery and installation of hospital equipment का विभिन्न आइटमहरूमध्ये आइटम नं.३ को high speed\nelectric drill for neuro surgery and spine surgery सप्लाइको लागि रू.५२,३०,४२१.६४ मा र आइटम नं. ४ neuro surgery operating microscope सप्लाइको लागि रू.२,०९,५२,३८४।००।– मा सप्लाइ दिनका लागि कबोल गरी मिति २०७८।१२।१४ मा यस कम्पनीको पक्षमा आशय पत्र जारी भई सो आशय पत्र नै अन्तिम रहे भएको अवस्थामा समितिबाट भएको निर्णयलाई अन्यथा भन्न मिल्दैन । समितिबाट निर्णय हुँदा प्रस्तुत बोलपत्रमा एउटै टेन्डर प्रकाशित गरे पनि उक्त टेन्डरभित्रका आइटमहरू अलग अलग र स्वतन्त्र प्रकृतिका रकम कलम पनि अलग अलग भर्नुपर्ने आइटमहरू रहेको कारणबाट विज्ञापन खर्चमा मितव्ययिता र बोलपत्रदाताहरूलाई बोलपत्र जमानतका लागि सहजता प्रदान भई सबै ठेक्का अङ्कको सट्टा आफूले सप्लाइ दिने आइटमको मात्र जमानत पेस गरे हुने गरी भएको प्रस्तुत सप्लाइमा सार्वजनिक खरिद नियमावली, २०६४ को नियम १०१ बमोजिम दुई करोडभन्दा सानो अङ्कको भएकोले प्रस्तुत विषयमा विपक्षीलाई मुद्दा गर्ने अधिकार छैन । यस प्रकारका टेन्डरहरूमा जहिले पनि सारभूत रूपमा प्रभावग्राही र न्यूनतम मूल्याङ्कित बोलपत्र स्वीकृत हुने अवस्थामा यस प्रकारका बोलपत्रहरू स्वत: कार्यान्वयनमा जाने अवस्थामा यस कम्पनीले उपर्युक्तबमोजिम प्रक्रिया पूरा गरी विज्ञहरूबाट स्वीकृत भई मैले प्राप्त गरेको बोलपत्रलाई अन्यथा भन्न मिल्दैन । प्रस्तुत विषयमा मिति २०७९।१।२७ मा समितिबाट भएको निर्णयले प्रस्तुत विषयको आइटम नं.३ को high speed electric drill for neuro surgery and spine surgery सप्लाइको लागि रू.५२,३०,४२१.६४।– भएकोले सार्वजनिक खरिद ऐन, २०६३ को दफा ४७(६) ले व्यवस्था गरेबमोजिम उक्त समितिले सार्वजनिक निकायको निर्णय मान्य हुने गरी गरेको निर्णयलाई अन्यथा भन्न मिल्दैन । आइटम नं.४ neuro surgery operating microscope सप्लाइको लागि रू.२,०९,५२,३८४।– मा सप्लाइ दिनका लागि कबोल गरी मिति २०७८।१२।१४ मा यस कम्पनीको पक्षमा आशय पत्र जारी भई यस कम्पनीले सार्वजनिक खरिद ऐन, २०६३ को दफा २७(१) बमोजिम सारभूत रूपमा प्रभावग्राही भई प्राप्त गरेको टेन्डरलाई अन्यथा भन्न मिल्दैन । उपर्युक्त दुवै आइटमहरूमा यस कम्पनीले पेस गरेको स्पेसिफिकेसन तथा उत्पादन गर्ने कम्पनीसमेत विपक्षीको भन्दा उच्च र गुणस्तरीय छ । विश्वव्यापी रूपमा प्रचलनमा रहेको मेडिकल सामग्रीहरूको योग्यता निर्धारण गर्ने गुणस्तरको मापदण्ड FDA यस कम्पनीले सप्लाइ दिने आइटमहरूको मात्र रहेको साथै हामीले सप्लाइ दिने कम्पनी अमेरिकन कम्पनी भएको र विश्वव्यापी रूपमा अत्यन्त ख्याति प्राप्त कम्पनीको सामग्री सप्लाइ गर्न खोजिएकोलाई अन्यथा भन्न मिल्दैन । अत: उपर्युक्त आधार, कारण, प्रमाणहरूको आधारमा सार्वजनिक खरिद पुनरावलोकन समितिबाट मिति २०७९।१।२७ मा भएको निर्णयलाई अन्यथा गर्नुपर्ने कुनै आधार, कारण र प्रमाण नभएकोले उक्त निर्णयलाई अन्यथा भन्न मिल्दैन । विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको द हिमालयन मेडिकल टेक्नोलोजिज प्रा.लि.को लिखित जवाफ ।\nयसमा निवेदकले उठाएका कानूनी प्रश्रहरूको निरूपण पूर्ण सुनुवाइ हुँदाका अवस्थामा गर्न मनासिब देखिएको र अस्पतालका लागि उपचार उपकरणको आपूर्तिको विषयमा विवाद रहेको र प्रस्तुत विवादको निरूपण चाँडै हुनु आवश्यक देखिँदा सार्वजनिक खरिद पुनरावलोकन समितिबाट मिति २०७९।१।२७ मा भएको निर्णयसम्बन्धी सक्कल मिसिल तथा सो निर्णयसँग सम्बन्धित बोलपत्र स्वीकृत गरेकोसम्बन्धी सुरू काम कारबाहीको सक्कल फायलसमेत पेसीको दिन सम्बन्धित सरकारी वकिलमार्फत इजलाससमक्ष पेस गर्ने गरी सम्बन्धित निकायबाट झिकाई पूर्ण सुनुवाइका लागि मिति २०७९।४।३१ गते नियमानुसार गरी पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७९।४।१७ को आदेश ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा निवेदक मेडिकल सोलुसन प्रा.लि.को तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री सतिश कृष्ण खरेल, विद्वान् वरिष्ठ अधिवक्ता श्री विनय कुमार झा र विद्वान् अधिवक्ता श्री विष्णुप्रसाद न्यौपानेले मिति २०७८।९।२७ मा विपक्षी पाटन स्वास्थ्य विज्ञान प्रतिष्ठानबाट delivery and installation of hospital equipment को लागि बोलपत्र आह्वान भएकोमा निवेदकले आइटम नं.३ मा high speed electric drill for neurosurgery, आइटम नं. ४ मा  neurosurgery operating microscope र आइटम नं.५ मा operating table को लागि बोलपत्र पेस गरेको थियो । निवेदकको बोलपत्र प्रभावग्राही हुँदाहुँदै पनि  आइटम नं.३ र ४ को बोलपत्र विपक्षीद्वारा अस्वीकृत गरिएको र आइटम नं.५ को सम्बन्धमा आशय जारी भइसकेपछि हामीलाई आशय जारी नगरी बिनाआधार आशयपत्र संशोधन गर्ने गरी विपक्षीबाट भएको कार्य गलत रहेको छ । यस सम्बन्धमा विपक्षी खरिद पुनरावलोकन समितिसमक्ष दिए तापनि समितिले बिनाआधार निवेदन खारेज गरेकोले उक्त गैरकानूनी निर्णय बदर गरी आइटम नं.३, ४, ५ को सामान आपूर्तिको लागि निवेदक दि मेडिकल सोलुसन्स प्रा.लि. लाई छनौट गरी बोलपत्र स्वीकृत गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षी पाटन स्वास्थ्य प्रतिष्ठानको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री विजय कुमार बस्नेत र सहन्यायाधिवक्ता श्री शम्भु कार्कीले आइटम नं.५ को operating table for neuro spine surgery with attachment मा निवेदकले पेस गरेको प्रावधिक विवरणको बुँदा नं.४.१४ नदेखिएकोले छनौट नभएको, आइटम नं.४ को neuro surgery operating microscope को हकमा न्यूनतम रकम बोलकबोल गर्ने श्री हिमालयन मेडिकल टेक्नोलोजि भएकोले उक्त प्रा.लि. सँग खरिद प्रक्रिया अघि बढाइएको र आइटम नं.३ को प्राविधिक विवरणको बुँदा नं.१.१.३ र १.९.१ मेल नखाएकोले विपक्षी दी मेडिकल सोलुसनसँग खरिद प्रकिया अगाडि बढाउन नसकिएको हुँदा स्वास्थ्यजस्तो संवेदनशील संस्थामा सामान आपूर्ति हुन नदिई गलत मनसाय लिई दायर गरेको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविपक्षी आरोग्य मेडिटेक प्रा.लि र हिमालय मेडिकल टेक्नोलोजी प्रा.लि.को तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री बाबुराम दाहालले प्रस्तुत बोलपत्रमा एउटै टेन्डर प्रकाशित गरे पनि उक्त टेन्डरभित्रका आइटमहरू अलगअलग रहेकोले अलग अलग भर्नुपर्ने प्रकृतिका हुन् । यसरी अलगअलग आइटमको लागि छुटाछुट्टै टेन्डर भरिसकेपछि उक्त टेन्डर समग्र सामानको लागि हो भन्न मिल्दैन । प्रस्तुत विषय दुई करोडभन्दा कम रकमको खरिद कारबाहीका सम्बन्धमा भएकोले सार्वजनिक खरिद पुनरावलोकन समितिबाट भएको निर्णयलाई अन्यथा भन्न\nमिल्दैन । प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nनिर्णयतर्फ विचारगर्दा, पाटन स्वास्थ्य विज्ञान प्रतिष्ठानबाट मिति २०७८।९।२७ मा delivery and installation of hospital equipment tender no: PAHS/ NCB/HE/०९/०७८/०७९ सम्बन्धमा बोलपत्र आह्वान गरिएकोमा आइटम नं.३ high speed electric drill for neurosurgery & spine surgery, आइटम नं.४ neurosurgery operating microscope र आइटम नं.५ operation table of neuro spine surgery रहेकोमा निवेदकहरूले उक्त सूचनाबमोजिम बोलपत्र पेस गरेकोमा निवेदकको बोलपत्र सारभूत रूपमा प्रभावकारी हुँदाहुँदै आइटम नं.३ र ४ को बोलपत्र अस्वीकृत गरिएको र आइटम नं.५ मा आशय जारी गरिसकेपछि बिना आधार आशयपत्र संशोधन गर्ने गरी भएको कार्य गैरकानूनी भएकोले उक्त निर्णय बदर गरी उत्प्रेषण परमादेशको आदेश जारी गरिपाउँ भन्ने मुख्य निवेदन जिकिर रहेको\nदेखिन्छ । आइटम नं.३ को हकमा प्राविधिक विवरणको बुँदा नं.१.१.३ र १.९.१ मेल नखाएको, आइटम नं.४ को हकमा न्यूनतम रकम बोलकबोल गर्ने बोलपत्रदाताको बोलपत्रलाई स्वीकृत गरिएको र आइटम नं.५ मा कम मूल्यको आरोग्य मेडिटेक प्रा.लि.लाई छनौट गरिएको हुँदा निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षीको प्राय: एकै मिलान बेहोराको लिखित जवाफ रहेको देखिन्छ ।\nसार्वजनिक खरिद ऐन, २०६३ को दफा ४७ को उपदफा (८) तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम १०१ को उपनियम (१) मा रू. २ करोडभन्दा कम रकमको खरिद कारबाहीको समबन्धमा पुनरावलोकन समितिसमक्ष निवेदन दिन सकिने छैन भन्ने व्यवस्था रहेको हुँदा आइटम नं.३ high speed electric drill र आइटम नं.५ operating table को कबोल अङ्क रू. २ करोडभन्दा कम भएकोले सो सम्बन्धमा निर्णय दिन नमिल्ने र आइटम नं.४ को हकमा बोलपत्रदाताहरू प्राविधिक रूपमा योग्य भइसकेपछि त्यस्ता बोलपत्रदातामध्ये न्यूनतम कबोल अङ्क पेस गर्ने बोलपत्रदाताको बोलपत्रलाई स्वीकृत गर्ने गरी सार्वजनिक पुनरावलोकन समितिबाट मिति २०७९।०१।२७ मा निर्णय भएको देखिन्छ ।\nउपर्युक्तानुसारको तथ्य, मिसिल संलग्न कागजातहरूको अध्ययन गरी दुवै पक्षका विद्वान् अधिवक्ताले गर्नुभएको बहससमेत सुनी निम्न प्रश्नहरूको निरूपण गर्नुपर्ने देखियो ।\n(१) प्रस्तुत विवादका सम्बन्धमा आह्वान गरिएको बोलपत्र छुट्टाछुट्टै आइटमको लागि हो वा एकमुष्ट भर्न सकिने प्रकृतिको हो ?\n(२) खरिद कारबाहीको रकम लागत अनुमान हो वा quoted (प्रस्तावित रकम) हो ?\n(३) सार्वजनिक खरिद पुनरावलोकन समितिले गरेको निर्णय मिलेको छ छैन ?\n(४) निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन ?\n\n२. पहिलो प्रश्नतर्फ विचार गर्दा, मिति २०७८।९।२५ मा पाटन स्वास्थ्य विज्ञान प्रतिष्ठानअन्तर्गत पाटन अस्पताल न्युरो सर्जरी तथा स्पाइन सर्जरी सेवा विस्तार गर्नको लागि उक्त सेवासँग सम्बन्धित अस्पतालजन्य उपकरणहरू surgeons chair, neurosurgery operating microscope, operating table for nuerospine surgery, high speed electrical drill, craniotomy microsurgery set, shun set, burr hole set, laminectomy set, Leyla retractor system  खरिद गर्नको लागि पाटन स्वास्थ्य विज्ञान प्रतिष्ठानबाट सन् ११ जनवरी २०२२ supply delivery and installation of hospital equipment सम्बन्धी PAHS/NCB/HE/०९/०७८/०७९ को लागि राष्ट्रिय दैनिक पत्रिका गोरखापत्रमा बोलपत्र आह्वानसम्बन्धी सूचना प्रकाशन भएको देखिन्छ । उक्त सूचनाको बुँदा नं.२ मा \"evaluation will be done in a piece basis however the bid bond shall be deposited as per following table\" भनी उल्लेख भएको पाइयो । गोरखापत्रमा प्रकाशित सूचनाबाट उक्त बोलपत्र एउटै प्याकेजभित्रको तर विभिन्न प्रकृति र छुट्टाछुट्टै रकम कलम भर्न सक्ने प्रकृतिको देखियो ।\n३. गोरखापत्रमा सूचना प्रकाशित भएपश्चात् आइटम नं.३ को High speed electric drill for neuro surgery and spine surgery को लागि Capital enterprises, Himalayan meditech technologies pvt. Ltd, East west concern pvt. Ltd, Medical solution pvt. Ltd, आइटम नं.४ को neuro surgery operating microscope को लागि Himalayan medical technologies pvt. Ltd, East west concern pvt. Ltd, The medical solutions pvt. Ltd ले र आइटम नं.५ को operating table for neuro- spine surgery with attachment को लागि Aarogya Meditech pvt. Ltd, Capital Enterprises, The Medical Solution pvt. Ltd समेत गरी जम्मा ७ वटा बोलपत्रदाताहरू बोलपत्रमा सम्मिलित भएको\nदेखिन्छ । यसरी बोलपत्रमा सामेल हुने बोलपत्र दाताहरूले छुट्टाछुट्टै आइटमको लागि बेग्लाबेग्लै रूपमा आवेदन दिएको देखिँदा उक्त बोलपत्र छुट्टाछुट्टै आइटमको लागि भएको देखिन आयो । निवेदक द मेडिकल सोलुसन्ससमेतले छुट्टाछुट्टै item को bid tender लाई स्वीकार गरी छुट्टाछुट्टै आइटमको bid tender भरी बोलपत्रमा सामेल भएको अवस्थामा हाल आएर उक्त बोलपत्र whole package को लागि हो भनी लिएको जिकिरलाई मनासिब मान्न मिल्ने देखिएन ।\n४. दोस्रो प्रश्नतर्फ विचार गर्दा, अनुमानित मूल्य भनेको कुनै पनि परियोजना वा सम्झौता पूरा गर्दा बोलपत्रदातालाई लाग्ने कुल लागतको अनुमानित गणना हो । यसमा सबै अनुमानित खर्चहरू जस्तै श्रम, सामग्री, उपकरण, ओभरहेड लागत र अन्य सम्बन्धित लागतहरू समावेश गरी गणना गरिएको हुन्छ । बोलपत्र आह्वानकर्ताले आन्तरिक रूपमा मूल्य निर्धारण रणनीति, नाफा निर्धारण गर्न र परियोजनाको लागि बोलपत्र पेस गर्ने सम्भाव्यता मूल्याङ्कन गर्नको लागि अनुमानित मूल्य निर्धारण गर्ने गरिन्छ । अनुमानित मूल्य बोलपत्रदाताहरूको लागि मार्ग निर्देशनको रूपमा रही आफूहरू बोलपत्रमा सामेल भई नाफा हासिल गर्न सक्छौं कि सक्दैनौं भन्नेतर्फ केन्द्रित रहन्छ । अर्कोतर्फ सार्वजनिक खरिद नियमावली, २०६४ को नियम २ (ढ) मा कबोल अङ्क भन्नाले कुनै बोलपत्रको परीक्षणबाट कायम हुन आएको रकम सम्झनुपर्छ भनी परिभाषित गरेको देखिन्छ । यस अर्थ, बोलपत्रदाताले कुनै विशेष परियोजना वा सम्झौता गर्नको लागि आफ्नो प्रस्तावको रूपमा पेस गर्ने निश्चित रकम हो । उक्त कबोल रकममा बोलपत्रकर्ताको बोलपत्र स्वीकृत भएमा आफूले बिड गरेको सेवा वा सामानहरू प्रदान गर्नुपर्ने हुन्छ । तसर्थ, कबोल अङ्क बोलपत्रदाताको प्रस्तावमा तोकिएको निश्चित रकम हो ।\n५. प्रस्तुत मुद्दाको सन्दर्भमा, मिति २०७८।०९।२५ मा खरिद समितिको संयोजकको संयोजकत्वमा पाटन अस्पतालमा न्युरो सर्जरी तथा स्पाइन सर्जरी सेवा विस्तार गर्न त्यस सेवासँग सम्बन्धित अस्पतालजन्य उपकरणहरू खरिद गर्नको लागि विभिन्न आपूर्तिकर्ताहरूसँग कोटेसन माग गरी सो प्राप्त प्रतिइकाइ दररेटलाई आधारमानी लागत अनुमान मुल्य अभिवृद्धि करसहित रू.६,७६,९७,३८३.९८।– (अक्षेरूपी ६ करोड छैहत्तर लाख सन्तानब्बे हजार तीन सय त्रियासी रूपैयाँ अन्ठानब्बे पैसा मात्र) निर्धारण गरी  उक्त रकमलाई अनुमानित लागतको रूपमा राखेको देखिन्छ । उक्त लागत अनुमान तयार गर्दा विभिन्न आइटमहरूको छुट्टाछुट्टै लागत अनुमान तयार गरी Neurosurgery operating microscope को अनुमानित लागत रू.२,८८,३३,३३३.३३।– (अक्षेरूपी दुई करोड अठासी लाख तेत्तिस हजार तीन सय तेत्तीस रूपैयाँ तेत्तीस पैसा), Operating table for neurospine surgery को अनुमानित लागत रू.१,५५,२१,०१७.७०।– (अक्षेरूपी रू.एक करोड पचपन्न लाख एक्काइस हजार सत्र रूपैयाँ सत्तरी पैसा), High speed electrical drill को अनुमानित लागत रू.४२,७२,३००।- (बैयालिस लाख बहत्तर हजार तीन सय रूपैयाँ मात्र) र अन्य विभिन्न सामानहरूको छुट्टाछुट्टै मूल्याङ्कन गरी बोलपत्रकर्ता पाटन स्वास्थ्य विज्ञान प्रतिष्ठानले जम्मा रू.६,७६,९७,३८३.९८ (अक्षेरूपी छ करोड छैहत्तर लाख सन्तानब्बे हजार तीन सय त्रिहत्तर रूपैयाँ अन्ठानब्बे पैसा) को लागत अनुमान तयार गरेको देखिन्छ । यसरी बोलपत्रकर्ताले लागत अनुमानको निर्धारण गरेपश्चात् बोलपत्र आह्वान गरी विभिन्न कम्पनीहरूले निम्नबमोजिम प्रस्तावित कबोल अङ्क (quoted price) निर्धारण गरी बोलपत्रमा सामेल भएको देखिन्छ ।\nबोलपत्रदाताद्वारा प्रस्तावित कबोल अङ्क\nBidders name  ३.High speed electrical drill ४. Neuro Surgery Operating Microscope  ५. Operating table for neuro- spine surgery\nAarogya Meditech १,१७,९३,४३१.१०\nCapital Enterprise ५३,७९,१४६.७०।- ९६,११,९०५.६१\nEast west concern ३८,९०,३५०।१,३१,४६,७००।-\nHimalayan medical technologies५२,३०,४२१.९४।-२,०९,५२,३८०।-\nThe medical solution  ३८,००,०००।- २,२९,००,०००।- १,५२,००,०००।-\n\n\n६. यसरी विभिन्न कम्पनीहरूबाट बोलपत्र प्राप्त भइसकेपश्चात् ती बोलपत्रहरूको प्राविधिक तथा आर्थिक मूल्याङ्कन गर्नुपर्ने हुन्छ । प्राविधिक मूल्याङ्कनले गुणस्तरजन्य आवश्यकता (quality requirement) अनुरूपको मालसामानको विशेषताहरू (specific requirement) स्पष्टरूपमा छ छैन भनी हेर्नेुपर्ने देखिन्छ । सार्वजनिक खरिद ऐन, २०६३ को दफा २५(७) मा बोलपत्रसम्बन्धी कागजातमा उल्लिखित योग्यता मूल्याङ्कनका आधारअनुरूप भएको पाइएमा त्यस्तो बोलपत्र न्यूनतम मूल्याङ्कित सारभूतरूपमा प्रभावग्राही बोलपत्र मानिने र योग्यता मूल्याङ्कनको आधारअनुरूप भएको नपाइएमा उक्त बोलपत्र मूल्याङ्कनबाट हटाई क्रमश: अर्को न्यूनतम बोल अङ्क कबुल गर्ने बोलपत्रदाताको योग्यताको जाँच गर्ने व्यवस्था रहेको देखिन्छ । उक्त व्यवस्थाअनुसार प्राविधिक रूपमा योग्य भएका बोलपत्रकर्ताहरू मात्र आर्थिक मूल्याङ्कनमा समावेश हुन पाउने देखिन्छ । प्रस्तुत निवेदनमा पनि पाटन विज्ञान प्रतिष्ठानको विज्ञापनअनुसार विभिन्न कम्पनीहरूले आफ्नो प्रस्तावित कबोल अङ्क पेस गरिसकेपश्चात् मूल्याङ्कन समितिले प्राविधिक जाँचबुझसमेत गरी प्राविधिक रूपमा योग्य रही कम मूल्य प्रस्ताव गरेको कम्पनीलाई छनौट गर्ने गरी निर्णय गरेको देखिन्छ ।\n७. अब, तेस्रो प्रश्न सार्वजनिक खरिद पुनरावलोकन समितिबाट भएको निर्णय मिलेको छ वा छैन भन्ने सन्दर्भमा हेर्दा, पाटन विज्ञान प्रतिष्ठानले सार्वजनिक खरिद ऐन, २०६३ को दफा २७(२) र (३) को प्रयोजनको लागि सन् २०२२ मार्च २८ मा गोरखापत्रमा  contract no.PAHS/NCB/HE/०९/०७८/०७९ को लागि Capital Enterprise, Medipoint International Pvt. Ltd, Himalayan Medical Technologies, The Medical Solution छनौट भएको भन्ने आशयको सूचना प्रकाशित गरेको देखिन्छ । उक्त सूचनामा चित्त नबुझेमा दफा २७ (३) बमोजिम निवेदन दिन सकिने नै देखियो ।\n८. प्रचलित कानूनले निश्चित उपचारहरू प्रदान गरेको भए सोको पूर्ण उपयोगको प्रयास नगरी त्यसको विकल्प भए जस्तो गरी यो वा त्यो आधार बनाई असान्दर्भिक अधिकारक्षेत्र ग्रहण गर्न सकिने देखिँदैन । जुन अधिकारक्षेत्रहरू जे जुन प्रयोजनको लागि खडा गरिएका हुन्छन् तत् तत् प्रयोजनको लागि नै ग्रहण गर्नुपर्ने हुन्छ । एउटा प्रयोजनको लागि खडा भएको उपचार अर्को प्रयोजनका लागि व्यवस्थित निकायमार्फत साध्य गर्न सकिँदैन भन्ने कुरा विशेषरूपले विचार गर्न जरूरी हुने  भनी राधाकुमारी ज्ञवाली विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोग भएको (ने.का.प.२०७४, अङ्क-१, नि.नं.९७४२) भएको उत्प्रेषण मुद्दामा सिद्धान्त प्रतिपादन भएको देखिन्छ । यस निवेदनको सन्दर्भमा पनि सन् २०२२ मार्च २८ मा प्रकाशित सूचनाअनुसार आशयको सूचनामा चित्त नबुझेमा पाटन विज्ञान प्रतिष्ठानको प्रमुखसमक्ष निवेदन दिन सक्ने भनी ऐनको दफा २७(३) ले व्यवस्था गरेको देखिन्छ । तर यी निवेदकले सार्वजनिक निकायको प्रमुखसमक्ष निवेदन नदिई अधिकारक्षेत्र बाहिर गई ऐनको दफा ४९ अन्तर्गत पुनरावलोकन समितिसमक्ष निवेदन दिएको देखिन्छ ।\n९. सार्वजनिक खरिद ऐन, २०६३ को दफा ४७ को उपदफा (८) र सार्वजनिक खरिद नियमावली, २०६४ को नियम १०१(१) मा ऐनको दफा ४७ को उपदफा (८) को प्रयोजनको लागि दुई करोड रूपैयाँभन्दा कम रकमको खरिद कारबाहीको सम्बन्धमा पुनरावलोकन समितिसमक्ष निवेदन दिन सकिने छैन भन्ने व्यवस्था रहेको छ । उक्त कानूनी व्यवस्था रू.२ करोड रूपैयाँभन्दा बढी बोल कबोल अङ्क रहेका खरिद कारबाहीका सम्बन्धमा मात्र पुनरावलोकन गर्न सकिने व्यवस्था रहेको\nदेखिन्छ । यस मुद्दाको सन्दर्भमा छुट्टाछुट्टै आइटमको लागत अनुमान स्वीकृत गरेको देखिन्छ । आइटम नं.४ को neuro surgery operating machine को मात्र अनुमानित लागत रू.२,८८,३३,३३३.३३।– रहेको देखिन्छ । यस अवस्थामा कानूनले प्रस्ट रूपमा रू. दुई करोडभन्दा माथि अनुमानित मूल्य रहेको हकमा मात्र पुनरावलोकन गर्ने व्यवस्था रहेको अवस्थामा आइटम नं.३ को अनुमानित मूल्य रू.४२,७२,३००।- र आइटम नं.५ को अनुमानित लागत रू.१,५५,२१,०१७.७०।– भई अनुमानित रकम रू.२ करोडभन्दा कम भएकोले सम्बन्धित निकायको प्रमुखसमक्ष निवेदन दिन सकिनेमा निवेदकले सिधै पुनरावलोकन समितिसमक्ष उजुर गरेको देखिन्छ ।\n१०. आइटम नं.३ High speed electrical drill को अनुमानित मूल्य रू.४२,७२,३००।– र आइटम नं.५ को operating table for neuro spine surgery को अनुमानित मूल्य रू.१,५५,२१,०१७.७०।– रहेकोमा बोलपत्रकर्ताहरूले सो अनुमानित रकमभन्दा कम मूल्य दाबी गरी बोलपत्रमा समावेश भएको\nदेखिन्छ । सार्वजनिक खरिद नियमावली, २०६३ को नियम १०१(१) मा प्रस्ट रूपमा रू. २ करोडभन्दा माथिको खरिद कारबाहीलाई मात्र पुनरावलोकन समितिबाट हेरिने भन्ने व्यवस्था रहेको हुँदा high speed electrical drill, operating table for neuro spine surgery को मूल्य रू.२ करोडभन्दा कम रहेकोले सार्वजनिक खरिद पुनरावलोकन समितिले उक्त आइटम नं.३ र ५ को हकमा निर्णय नगरी आइटम नं.४ को हकमा मात्र निर्णय गरेको देखिन्छ । आइटम नं.३ High speed electric drill for neuro surgery and spine surgery को लागत अनुमान रू.४,२,७२,३००।–  र आइटम नं.५ operating table for neuro-spine surgery with attachment को  लागत अनुमान रू.१,५५,२१,०१७.७०।– मात्र रही रू.२ करोडभन्दा कम रहेकोले पुनरावोलकन समितिले आइटम नं.३ र ५ को बारेमा निर्णय नगर्ने गरी भएको निर्णय अन्यथा भन्न सक्ने देखिएन ।\n११. आइटम नं.४ को Neuro surgery operating microscope अन्तर्गत १४ वटा मुख्य र अन्य सहायक गरी कुल ६७ वटा उपकरणहरू रहेकोमा प्रतिष्ठानका विज्ञहरूबाट प्राविधिक अध्ययन मूल्याङ्कन भई जम्मा तीन वटा बोलपत्रदाता कम्पनीहरू The medical solution, Himalayan medical technologies र East west concern बिच प्रतिस्पर्धा भएको देखिन्छ । East west concern को आर्थिक प्रस्ताव रू.१,३१,४६,७००।– भई सबैभन्दा कम कबोल अङ्क रहेको देखिन्छ तर प्राविधिक मूल्याङ्कन गर्दा बुँदा नं.४.१.१२ को specification मा manual balance मेल नखाएकोले non-compliant ठहर भई उक्त कम्पनीको प्रस्ताव अगाडि नबढाएको देखिन्छ । यसरी सारभूत रूपमा प्रभावग्राही भएकोमध्ये The medical solution को कबोल अङ्क रू.२,२९,००,०००।– र Himalayan medical technologies को कबोल अङ्क रू.२,०९,५२,३८०।– भएकोले न्यून कबोल अङ्क भएको Himalayan medical technologies छनौट भएको देखिन्छ ।\n१२. यसै सन्दर्भमा, आह्वान गरिएको बोलपत्रमध्ये विधिसम्मत प्रक्रियाले मूल्याङ्कन गर्दा घटी दर उल्लेख गर्नेले काम नपाउन सक्दछ । तर, घटी दररेटवालालाई ठेक्का नदिई अर्थात् निजसँग खरिद नगरी बढी दरवालालाई सो काम दिइनुका वस्तुगत आधार भने हुनै पर्दछ । यस्ता वस्तुगत आधार निर्णयकर्ताको चित्तमा लाग्नु मात्र पर्याप्त हुँदैन । ती आधारको औचित्य कानूनद्वारा व्यवस्थित परीक्षण गर्ने निकायको विवेक र न्यायिक मनले पनि उचित ठहर्‍याउनुपर्ने भनी रत्नबहादुर खड्का विरूद्ध सार्वजनिक पुनरावलोकन समिति, रेडक्रस भएको (ने.का.प.२०६९, अङ्क-९, नि.नं.८८९३) भएको उत्प्रेषण परमादेश मुद्दामा सिद्धान्तसमेत प्रतिपादन भएको परिप्रेक्ष्यमा प्राविधिक रूपमा योग्य भई कम कबोल अङ्क रहेको Himalayan Medical technologies लाई छनौट गरिएको देखिन्छ । यसरी प्राविधिक पक्ष र आर्थिक पक्ष दुवैलाई हेरी Himalayan medical technologies लाई आइटम नं.४ को लागि बोलपत्र स्वीकृत गर्ने गरी भएको निर्णयलाई सार्वजनिक पुनरावलोकन समितिले समेत अन्यथा भन्न सकेको देखिँदैन । तसर्थ, सार्वजनिक पुनरावलोकन समितिबाट मिति २०७९।०१।२७ मा भएको निर्णय मनासिब देखियो ।\n१३. अब, चौथो प्रश्नतर्फ विचार गर्दा, सार्वजनिक खरिदको मूल उद्देश्य सार्वजनिक खरिदलाई गुणस्तरीय, सामयिक र लागत प्रभावकारी (qualitative, timely and cost effective) बनाई मालसामान, सार्वजनिक निर्माण कार्य, परामर्श सेवा वा अन्य सेवाहरूको प्राप्ति गर्नु हो, तर वस्तु वा सेवाको माग र पूर्ति वा प्राप्ति गर्नु मात्रै पनि सार्वजनिक खरिदको उद्देश्य  होइन । सार्वजनिक खरिदबाट कुनै पनि सेवा वा सामानको खरिद गर्दा मूल्य सार्थकता, मितव्ययिता, पारदर्शिता र कार्यदक्षतासमेतलाई मध्यनजरमा राख्नुपर्ने हुन्छ । अझ अस्पताल जस्तो संवेदनशील संस्था, जहाँ मानिसको जिउ ज्यानसँग सम्बन्धित रहेको हुन्छ, त्यहाँ उपकरणहरू खरिद गर्दा गुणस्तरलाई उच्च प्राथमिकतामा राखी हेर्नुपर्ने हुन्छ ।\n१४. सार्वजनिक खरिद ऐन, २०६३ को व्यवस्थाअनुसार बोलपत्रसम्बन्धी कागजातमा उल्लिखित प्राविधिक स्फेसिफिकेसन र सोही कागजातमा संलग्न खरिद सम्झौताका सर्तअनुरूप बोलपत्र सारभूत रूपमा प्रभावग्राही भएमा बोलपत्र अस्वीकृत वा खरिद कारबाही रद्द गर्न सकिने व्यवस्था रहेको छ । यस परिप्रेक्ष्यमा आइटम नं.३ High speed electric drill for neuro surgery and spine surgery को लागि जम्मा ४ वटा कम्पनीहरूको बोलपत्र रहेकोमा The medical solution pvt. Ltd ले पेस गरेको सामग्रीको Point 1.1.3 concerning the irrigation pump speed of the drill is not compliant. 1.9.1 Concerning the microdebrider is not compliant. The bidder has quoted microbidder of separate company than the main unit and the quoted microdebrider lacks USFDA certificate concerning the quality of microbrider. Using two systems while operating not only slows down the work flow but is also an outdated technology as per the clinical user. These are the major deviation that affect the workflow of the clinical end user. Hence, technically non-compliant भनी टिप्पणी दिइएको छ । उक्त आइटम नं.३ को लागि Himalayan meditech technologies p. ltd मात्र technically compliant भएको देखिँदा उक्त हिमालयन मेडिटेक टेक्नोलोजीसँग खरिद प्रक्रिया अघि बढाइएको\nदेखिन्छ ।\n१५. आइटम नं.४ Neurosurgery operating microscope को technical evaluation को लागि तीन वटा कम्पनीहरू shortlist भएको देखिन्छ । उक्त report अनुसार Himalayan medical technologies pvt. ltd को technicalities हरू complies with all the points present in the technical specification, hence technically approved भनिएको छ । यसैगरी east west concern pvt. Ltd को point 4.1.12 concerning the feature of auto balance is not present in the item quoted by the bidder, which is a major deviation in the functionality of the item for neuro and spine surgery. Hence not technically compliant भनिएको छ भने medical solution pvt. ltd को remarks मा complies with all the points present in the technical specification, hence technically compliant भन्ने उल्लेख भएको देखिन्छ । यसबाट आइटम नं.४ को लागि दुई वटा कम्पनी प्राविधिक रूपमा छनौट भएकोले यी दुई कम्पनीहरूमध्ये medical solution pvt.ltd को कबोल अङ्क रू.२,२९,००,०००।– र विपक्षी Himalayan medical technologies को कबोल अङ्क रू.२,०९,५२,३८०।- कबोल अङ्क भएकोले कम अङ्क कबोल गर्ने कम्पनी हिमालयन मेडिकल टेक्नोलोजिजलाई छनौट गरेको देखिन्छ ।\n१६. आइटम नं.५ Operating table for neuro-spine surgery with attachment को लागि तीन वटा कम्पनीहरूको बोलपत्र रहेकोमा दि मेडिकल सोलुसन प्रा.लि. को आशयपत्र स्वीकृत भएको सूचना प्रकाशित भएपश्चात् आरोग्य मेटिडेक प्रा.लि.ले ४.१४ बमोजिमको सामान नै भएको र मूल्याङ्कनमा समेत फरक मत रहेको भनी प्रतिष्ठानमा निवेदन दिएकोले बुँदा नं.४.१४ आरोग्य मेडिटेक प्रा.लि. ले कोड गरेको आइटम नं.५ मा समावेश भएको र दि मेडिकल सोलुसन प्रा.लि.ले रू.१,५२,००,०००।– प्रस्ताव गरेकोमा सोभन्दा रू.३४,०६,५६८.९।- कम मूल्यमा आरोग्य मेडिटेक प्रा.लि.ले बोलपत्र पेस गरेकोले उक्त आइटम नं.५ को लागि आरोग्य मेडिटेक प्रा.लि छनौट भएको भनी मिति २०७८।१२।३० गते राष्ट्रिय दैनिक गोरखापत्रमा आशयपत्रको सूचना प्रकाशित गर्ने गरी भएको निर्णय अन्यथा भन्न सक्ने देखिएन ।\n१७. अत: उल्लिखित तथ्य कानूनी व्यवस्था र सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको आधारमा प्रत्येक आइटम वाइज (item wise) मूल्याङ्कन गरी त्यस्तो आइटम (item) मात्र लिन सक्ने गरी सूचना प्रकाशन भएको, आइटम वाइज (item wise) आशय पत्र स्वीकृत भएको, निवेदकले रू.दुई करोडभन्दा कम अङ्क भएको आइटमहरू (item) को हकमा पाटन विज्ञान प्रतिष्ठानमा निवेदन दिएको नदेखिएको, प्राविधिक रूपले अयोग्य बोलपत्रको आर्थिक प्रस्ताव मूल्याङ्कन नहुने भएकोले कम रकमको कबोल थियो भन्न नमिल्ने तथा न्यून कबोल अङ्क रही प्राविधिक रूपमा समेत योग्य रही सारभूत रूपमा प्रभावग्राही कम्पनीहरूलाई बोलपत्रमा स्वीकृत गरेको र सार्वजनिक निकायबाट खरिद कारबाहीको सम्बन्धमा भएको निर्णय मान्य हुने गरी पुनरावलोकन समितिबाट भएको निर्णय कानूनसम्मत रहेको देखिँदा निवेदकको मागबमोजिमको आदेश जारी गरिरहन\nपरेन । रिट खारेज हुने ठहर्छ । प्रस्तुत निवेदनको  दायरीको लगत कट्टा गरी आदेश यस अदालतको विद्युतीय प्रति मुद्दा व्यवस्थापन प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nका.मु.प्र.न्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत:- श्रद्धा विष्ट\nइति संवत् २०७९ साल फाल्गुण ४ गते रोज ३ शुभम् ।"
}