{
    "Title": "निर्णय नं. १०९५५ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७७/०३/१६ \t ८९६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७९।३।१६\n०७८-WH-०१९१\n\nमुद्दा : बन्दीप्रत्यक्षीकरण\n\nनिवेदक : तेजबहादुर गुरूङको छोरा नवलपरासी जिल्ला सुनवल नगरपालिका वडा नं. १० गैडाखाल घर भई बालसुधार गृह रूपन्देहीमा रहेको विशाल भन्ने खड्कबहादुर गुरूङसमेत\nविरूद्ध\nप्रत्यर्थी : जिल्ला प्रहरी कार्यालय, नवलपरासीसमेत\n\nबालबालिका संलग्न भएका मुद्दाहरूमा बालबालिकासम्बन्धी ऐन, २०७५ ले निर्दिष्ट गरेको कार्यविधिबमोजिम बालबालिकाको वैयक्तिक परिचयको गोपनीयता कायम राख्नुपर्ने, बालबालिका र वयस्क प्रतिवादी भएको मुद्दाको अलगअलग अभियोजन तथा कारबाही हुनुपर्ने, बालबालिकाको मुद्दा बाल इजलासबाट नै हेरिनुपर्ने बाध्यात्मक कानूनी व्यवस्था छँदाछँदै अन्यथा तवरबाट मुद्दामा कारबाही र किनारा गरिनु उचित नहुने । यस प्रकारको कार्यबाट बाल न्यायप्रति वाञ्छित संवेदनशीलता नअपनाएको देखिने र अनुसन्धानकर्ता, अभियोजनकर्ता तथा न्यायकर्तासमेतको कार्य क्षमतामा नै प्रश्न उठ्ने अवस्था रहने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताहरू श्री पंकजकुमार कर्ण, श्री अजयशंकर झा र श्री विमला यादव\nप्रत्यर्थीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री सञ्जिवराज रेग्मी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nबालबालिकासम्बन्धी ऐन, २०७५\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा १३३(२) र (३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छः-\nतथ्यगत बेहोरा\nराम कवरलाई विशाल गुरूङसमेतका मानिसहरूले कुटपिट गरी घाइते बनाएकोमा उपचारको लागि ल्याउँदै गर्दा मृत्यु भएको हुँदा कारबाही गरिपाउँ भनी शिवप्रसाद कुम्हालले दिएको जाहेरीको आधारमा हामी निवेदकहरू नाबालक विशाल भन्ने खड्कबहादुर गुरूङ, युनेश सुनार र निशान भन्ने भुवन थापा मगर र उमेर पुगेका युवराज लामा भन्ने युवराज पुन, पदम कवर, ओमनाथ कवर भन्ने ओमनारायण थारू, फोकट भन्ने केशव कवर, डोलराज कवर, अर्जुन कुमार, नविन कवर, टिका भन्ने टिकेनाथ कवर र निमेशनाथ कवरसमेतका १२ जना व्यक्तिहरूलाई जिल्ला प्रहरी कार्यालय, नवलपरासीले पक्राउ गरेको थियो । बालबालिकाहरूको नाउँ गोप्य राखी मुद्दाको अनुसन्धान, अभियोजन र कारबाही गर्नुपर्नेमा गोपनीयता कायम नगरी हामी नाबालक र उमेर पुगेका सहअभियुक्तहरूका विरूद्ध एउटै अभियोगबाट सजायको मागदाबी लिई मुद्दा नं. ०७५-C१-००६९ को कर्तव्य ज्यान मुद्दा प्रत्यर्थी जिल्ला अदालतसमक्ष मुलुकी अपराध संहिता ऐन, २०७४ को दफा १७७(१) बमोजिमको कसुरमा सोही दफा १७७(२) बमोजिम सजाय हुन तथा प्रतिवादीमध्येका युनेश सुनार र निशान भन्ने भुवन थापा मगरको उमेर १५ वर्ष र विशाल भन्ने खड्कबहादुर गुरूङको उमेर १६ वर्ष रहेको भन्ने निजहरूको जन्मदर्ता र सर्टिफिकेट, एडमिसन कार्डबाट देखिन आएकोले प्रतिवादी युनेश सुनार र निशान भन्ने भुवन थापा मगरलाई बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(३) र प्रतिवादी विशाल भन्ने खड्कबहादुर गुरूङलाई सोही ऐनको दफा ३६(४) बमोजिम हुन भनी अभियोग दाबी लिई उमेर पुगेका सहअभियुक्त र हामी नाबालकहरूको विरूद्धमा एउटै अभियोगपत्र दायर गरिएको छ । प्रत्यर्थी स्रेस्तेदारले कानूनविपरीत दायर हुन आएको अभियोगलाई रूजु नगरी दर्ता गरिएको छ । इजलाससमक्ष पेस भई थुनछेक आदेश हुँदा हामी निवेदकहरूलाई अभिभावकको जिम्मा राखी मुद्दाको पुर्पक्ष गर्ने गरी आदेश गरी मुद्दाको कारबाही गर्दा उमेर पुगेका व्यक्ति र नाबालकको मुद्दा फुटाई कारबाही किनारा गर्नुपर्नेमा उमेर पुगेका व्यक्तिहरूको मुद्दा हेर्ने प्रत्यर्थी जिल्ला अदालतको समान्य इजलासबाट अधिकारक्षेत्रविहीन रूपमा कारबाही गर्दै मिति २०७७/२/१६ मा हामीलाई कसुरदार ठहर गर्दै सजाय गरिएको तथा फैसला कार्यान्वयनको लागि भनी बालसुधार गृह, रूपन्देहीमा राखिएको छ । नेपालको संविधानले प्रदान गरेको न्यायसम्बन्धी हक, बाल न्यायअनुकूलको हक, स्वच्छ सुनुवाइको हकलगायतका हक अधिकारहरूमा आघात पुग्न गएको र त्यस विरूद्ध अर्को प्रभावकारी उपचारको बाटोसमेत नरहेको हुँदा नेपालको संविधानको धारा १३३(२) बमोजिम रिट निवेदन गरेका\nछौं । हामीलाई बालबालिकासम्बन्धी ऐनले निर्धारण गरेको कार्यविधिविपरीत मुद्दाको कारबाही, सुनुवाइ र फैसला गर्दै सजाय निर्धारण गरी सजाय भुक्तानको लागि बालसुधार गृहमा राख्नु गैरकानूनी कार्य भएको र अधिकारक्षेत्रविहीन रूपमा भएको कारबाही, सुनुवाइ र निर्णय मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १६(२) अनुसार बदर हुने हुँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७ तथा नेपालको संविधानको धारा १३३(२) बमोजिम हामी निवेदकहरूलाई अविलम्ब गैरकानूनी थुनाबाट मुक्त गर्ने गरी बन्दीप्रत्यक्षीकरणलगायतको उपयुक्त आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको आधार र कारण खुलाई आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक ३ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र रिट निवेदनको प्रतिलिपिसमेत साथै राखी प्रत्यर्थीहरूका नाउँमा म्याद पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि पेस गर्नु भन्ने यस अदालतको मिति २०७८।१२।२९ को आदेश ।\nनिवेदकहरू विशाल भन्ने खड्गबहादुर गुरूङ, निशान भन्ने भुवन थापा मगर र युनेश सुनारसमेतका मानिसहरूले मिति २०७५/०७/२२ गते राति जिल्ला नवलपरासी सुनवल नगरपालिका वडा नं. १० बस्ने राम कवरलाई कुटपिट गरी घाइते बनाएकोमा उपचारको क्रममा मृत्यु भएकाले निवेदकहरूसमेतका मानिसहरूलाई पक्राउ गरी सम्पूर्ण अनुसन्धान कार्य पूरा गरी राय प्रतिवेदनसाथ पेस गरिएको, बालबालिकासम्बन्धी ऐन, २०७५ मिति २०७५।०६।०२ गते प्रमाणीकरण भई कार्यान्वयनमा आएको र तत्पश्चात् ऐनमा भएका कुराहरूलाई कार्यान्वयनको लागि बाल न्याय सम्पादन (कार्यविधि) नियमावली, २०७६ मिति २०७६।०२।२० मा नेपाल राजपत्रमा प्रकाशित भएपश्चात् उल्लिखित व्यवस्थाहरू क्रमशः लागु हुँदै आएकोले तत्काल निजहरूको वैयक्तिक विवरण गोप्य राख्न नसकेको\nहो । रिट निवेदकहरूले आफूले गरेको कसुरमा सजाय भई हाल बाल सुधार गृहमा सजाय भुक्तान गरिरहेकाले यस कार्यालयसमेतलाई विपक्षी बनाई दिएको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय नवलपरासीको लिखित जवाफ ।\nनिवेदकहरू विशाल भन्ने खडकबहादुर गुरूङसमेत ३ जनालाई नवलपरासी जिल्ला अदालतको फैसलाअनुसार मिति २०७७।१०।२१ च.नं. ३२५९ को पत्रमार्फत सजाय कार्यान्वयनको लागि यस बाल सुधार गृहमा राख्न पठाएअनुसार यहाँ राखिएको हो । जिल्ला अदालतले दिएको पुर्जीअनुसार नै निजहरूको नाम उल्लेख गरी अभिलेखीकरणसम्म गरी निजहरूलाई सुधार गृहमा राख्नेसम्म भूमिका यस सुधार गृहको रहेको र निजहरूलाई यस सुधार गृहले गैरकानूनी रूपमा नियन्त्रणमा राखेको नहुँदा सुधार गृहको हकमा बन्दीप्रत्यक्षीकरणको निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको बाल सुधार गृह, रूपन्देहीको लिखित जवाफ ।\nनिवेदकहरूसमेत भई मिति २०७५/०७/२२ गते राति राम कवरलाई निर्घात रूपमा कुटपिट गरेको, सोही चोट पीडाका कारण राम कवरको मृत्यु भएको र निवेदकहरूउपर मिति २०७५/०८/१८ गते नवलपरासी जिल्ला अदालतसमक्ष अभियोगपत्र दायर भएको हो । बालबालिकासम्बन्धी ऐन, २०७५ मिति २०७५/०६/२ देखि लागु भई कार्यान्वयनको प्रारम्भिक चरणमा रहेको तथा उक्त ऐनमा भएका व्यवस्थाहरूलाई कार्यान्वयनको लागि बाल न्याय सम्पादन (कार्याविधि) नियमावली, २०७६ अभियोजनपश्चात् मात्र मिति २०७६/०२/२० मा जारी भई लागु भएकोले कानूनको विवादमा परेका बालबालिकाको नाम गोप्य राख्न र नाबालक / साबालक सम्मिलित मुद्दाको हकमा मिसिल फुटाएर अभियोजन गर्ने प्रचलन तत्काल हुन नसकी क्रमशः रूपमा हुँदै आएको अवस्था हो । अभियोजनपश्चात् नवलपरासी जिल्ला अदालतबाट निवेदकहरू विशाल भन्ने खड्कबहादुर गुरूङ, युनेश सुनार र निशान भन्ने भुवन थापा मगरसमेत उपर कसुर ठहर भई सजायसमेत भएकोमा हाल बालसुधार गृहमा रही सजाय भुक्तान गरिरहेकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, नवलपरासीको लिखित जवाफ ।\nशिवप्रसाद कुम्हालसमेतको जाहेरीले वादी नेपाल सरकार प्रतिवादी युनेश सुनारसमेत जना १२ भएको मुद्दा नं. ०७५-C१-००६९ को कर्तव्य ज्यान मुद्दामा रिट निवेदकहरूउपर मुलुकी अपराध संहिता, २०७४ को दफा १७७(१) बमोजिमको कसुरमा दफा १७७(२) बमोजिम सजाय हुन र युनेश सुनार र निसान भन्ने भुवन थापाको उमेर १५ वर्षको देखिएको भनी निजहरूलाई बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(३) बमोजिम र प्रतिवादी विशाल भन्ने खड्कबहादुर गुरूङको उमेर १६ वर्षको देखिएको भनी निजलाई सोही ऐनको दफा ३६(४) बमोजिम सजाय हुन भनी मागदाबी लिई यस अदालतमा दायर हुन आएको अभियोगपत्र हेरी जाँच गर्दा रीतपूर्वकको ढाँचामा र म्यादभित्रैको देखियो । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३० बमोजिम बाल इजलासबाट हेरिने मुद्दाहरू छुट्टै सुनुवाइ गर्नुपर्नेमा प्रस्तुत मुद्दा यस अदालतमा मिति २०७५/०८/१८ गते दर्ता हुन आएको अवस्था देखिन्छ । नाबालक र उमेर पुगेका व्यक्तिको हकमा एउटै अभियोगपत्रबाट मुद्दाको सुनुवाइ हुने पहिलेदेखिको प्रचलनका कारण अभियोग दर्ता भएको हुनुपर्छ । मुद्दामा प्रतिवादीहरू उमेर पुगेका साबालक र बालबालिकाहरू रहेकोमा एउटै अभियोगपत्र दर्ता भए पनि बालबालिकाको हकमा बालबालिकासम्बन्धी ऐन, २०७५ बमोजिम बालबालिकाको सर्वोत्तम हितलाई समेत मध्यनजर गरी अभियोग पेस हुन आएको पाइएको र यस अदालतको बाल इजलास हेर्ने न्यायाधीश श्री ध्रुवकुमार शाहको इजलासबाट मुद्दाको कारबाही र सुनुवाइ भई मिति २०७७।०९।१६ गते फैसला भएको देखिन्छ । मिति २०७७।०९।१६ गते भएका फैसलाबमोजिम बालबिज्याइँकर्ता युनेस सुनार र भुवन थापालाई ठहर भएको कैद ५/५ वर्ष र पचास/पचास हजार रूपैयाँ जनही जरिवाना र खड्कबहादुर गुरूङलाई ६ वर्ष ७ महिना कैद र छैसठ्ठी हजार छ सय सत्तरी रूपैयाँ जरिवाना हुने ठहर भएकोले निजहरूलाई कानूनबमोजिम बाल सुधारगृहमा राख्न पठाएको देखिन्छ । यस अदालतबाट भए गरेका काम कारबाहीहरू कानूनबमोजिम प्रक्रिया पूरा गरी सम्पन्न भएको देखिएकाले निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नवलपरासी जिल्ला अदालतको हकमा समेत ऐ. का स्रेस्तेदारको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमानुसार पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री पंकजकुमार कर्ण, श्री अजयशंकर झा र श्री विमला यादवले निवेदकहरू बालबालिका भएको कुरा अभियोगपत्रमा नै खुलेको छ; बालबालिकासम्बन्धी ऐन,  २०७५ बमोजिम बालबालिकाको नाम गोप्य राखी अभियोजन गर्नुपर्नेमा गोप्य नराखी अभियोजन गरिएको छ;  बालबालिका र उमेर पुगेका अभियुक्तका विरूद्ध छुट्टाछुट्टै अभियोगपत्र दर्ता गरी बालबालिका विरूद्धको मुद्दा बाल इजलासबाट सुनुवाइ हुनुपर्नेमा एउटै अभियोगपत्र दायर गरी सामान्य इजलासबाट सुनुवाइ र फैसला गरेको छ; यसरी भएको काम कारबाही गैरकानूनी भएकाले नाबालक निवेदकहरूलाई कैदमुक्त गरिनुपर्दछ भनी बहस जिकिर गर्नुभयो । प्रत्यर्थीको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री सञ्जिवराज रेग्मीले बालबालिकासम्बन्धी ऐनमा भएका व्यवस्थाहरूलाई कार्यान्वयनको लागि बाल न्याय सम्पादन (कार्यविधि) नियमावली, २०७६ अभियोजनपश्चात् मात्र मिति २०७६/०२/२० मा जारी भई लागु भएकोले कानूनको विवादमा परेका बालबालिकाको नाम गोप्य राख्न र मिसिल फुटाएर अभियोजन तत्काल हुन नसकेको हो; मुद्दाको प्रक्रियामा भएका सामान्य त्रुटिलाई हेरेर पूरै मुद्दाको कार्य बदर गर्नु उपयुक्त हुँदैन; अभियोजनपश्चात् नवलपरासी जिल्ला अदालतबाट निवेदकहरूउपर कसुर ठहर भई सजायसमेत भएको र बालबालिका हुँदा बालसुधार गृहमा सजाय भुक्तान गरिरहेकोले रिट निवेदन खारेज होस् भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा निवेदकहरूलाई कर्तव्य ज्यान मुद्दामा कारबाही गर्दा विधिसम्मत प्रक्रिया अपनाइएको छ वा छैन ? निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदकहरू तीनजना वारदात हुँदाको अवस्थामा नाबालक थिए भन्ने तथ्यमा कुनै विवाद देखिँदैन । कानूनको विवादमा परेका बालबालिकाहरूको नाम गोप्य राखी मुद्दामा अनुसन्धान तथा काम कारबाही गर्नुपर्ने; बालबालिका र उमेर पुगेका व्यक्तिहरूको हकमा छुट्टाछुट्टै अभियोगपत्र दायर हुनुपर्ने र बालबालिकाको मुद्दा बाल अदालत वा बाल इजलासबाट र उमेर पुगेका व्यक्तिको हकमा सामान्य इजलासबाट मुद्दाको कारबाही र किनारा गर्नुपर्ने प्रस्ट, किटानी र बाध्यात्मक व्यवस्था बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३० र दफा ७८ मा रहेको देखिन्छ । बालबालिकासम्बन्धी ऐन, २०७५ मिति २०७५/६/२ बाट लागु भएको र विवादको ०७५-C१-००६९ को कर्तव्य ज्यान मुद्दामा मिति २०७५/७/२३ मा जाहेरी दर्ता भई मिति २०७५/८/१८ मा नवलपरासी जिल्ला अदालतमा अभियोगपत्र दायर भएको देखिन्छ । यस अवस्थामा बालबालिकासम्बन्धी ऐन, २०७५ को व्यवस्था लागु हुने कुरा प्रस्ट नै छ । उक्त ऐन कार्यान्वयनमा आइ नसकेको भन्ने प्रत्यर्थीको जिकिर तथ्ययुक्त र उचित देखिँदैन । ऐनमा रहेको प्रावधानको अनुशरण नगर्ने छुट प्रत्यर्थीहरूलाई रहेको छैन ।\n३. बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३० तथा दफा ७८ मा रहेको प्रावधानको प्रतिकूल हुने गरी निवेदकहरूउपरको अभियोगमा अनुसन्धान, अभियोजन तथा सुनुवाइ हुनु आपत्तिजनक कुरा हो । बाल न्यायको सन्दर्भमा कानूनले प्रदान गरेको संरक्षणसम्बन्धी व्यवस्थाको उपभोग गर्नबाट निवेदकहरूलाई वञ्चित गर्न मिल्दैन । रिट निवेदक विरेन्द्र थारूको हकमा अधिवक्ता नवल किशोर साह विरूद्ध जिल्ला प्रहरी कार्यालय कपिलवस्तुसमेत भएको ०७८-WH-०१४१ को बन्दीप्रत्यक्षीकरणको निवेदनमा यस अदालतबाट मिति २०७८।१२।९ मा आदेश हुँदा “अभियोग दाबीमा सजाय माग गर्दा मुलुकी अपराध संहिता, २०७४ को दफा ४५(४) बमोजिम बालबालिकाको हकमा सजाय छुटको माग गरेको अवस्थामा बालबालिकासम्बन्धी ऐन, २०७५ प्रारम्भ भइसकेपछि पनि ऐ. ऐनको दफा ३३ बमोजिम बाल इजलासमा मुद्दा नसरेको, ऐनको दफा ३०(६) अनुसार बालबालिका संलग्न मुद्दामा बालबालिका र उमेर पुगेका व्यक्तिको हकमा बालबालिकाको हकमा बाल अदालत वा बाल इजलासबाट छुट्टै सुनुवाइ गर्नुपर्ने अनिवार्य रूपमा पालन गर्नुपर्ने कार्यविधि पूरा नगरी भएको फैसला उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकलाई तत्काल थुनामुक्त गर्नु” भनी बन्दीप्रत्यक्षीकरणको आदेश जारी भएको पाइयो । यसैगरी रिट निवेदक परिवर्तित नाम राक्सिराङ (१)०७८/०७९ को हकमा अधिवक्ता नवल किशोर साह विरूद्ध चितवन जिल्ला अदालतसमेत भएको ०७८-WH-०१२४ को बन्दीप्रत्यक्षीकरणको निवेदनमा समेत कुनै कसुरजन्य कार्यमा बालबालिकासहित उमेर पुगेका व्यक्ति संलग्न भएमा बालबालिकाको हकमा बाल अदालतबाट र उमेर पुगेका व्यक्तिको हकमा छुट्टै मिसिल खडा गरी प्रचलित कानूनबमोजिम मुद्दाको कारबाही, सुनुवाइ र किनारा नगरेको भनी यस अदालतबाट मिति २०७८।११।५ मा बन्दीप्रत्यक्षीकरणको आदेश जारी भएको देखिन्छ । यसका अतिरिक्त अन्य कतिपय मुद्दाका सन्दर्भमा पनि पटक-पटक यस अदालतबाट कानूनमा रहेका बाल न्यायसम्बन्धी व्यवस्थाको अनिवार्य रूपमा अनुशरण गर्नुपर्ने भनी व्याख्या भई सिद्धान्त कायम भएका\nछन् । बालबालिकासम्बन्धी ऐन, २०७५ लागु हुनुभन्दा अगाडि पनि तत्काल प्रचलित बालबालिकासम्बन्धी ऐन तथा बाल न्याय कार्यविधि नियमावलीहरूमा बालबालिकाउपरको फौजदारी मुद्दाको सुनुवाइ बाल इजलासबाट नै हुनुपर्ने तथा पहिचानको गोपनीयता कायम राख्नुपर्नेलगायतका बाल न्यायसम्बन्धी संरक्षणकारी अनिवार्य व्यवस्था कार्यान्वयनमा रहेकै देखिन्छ । यस अवस्थामा पछिल्लो नियमावली जारी भएको मितिलाई प्राविधिक रूपमा अगाडि सारेर कानून प्रतिकूल गरिएका काम कारबाहीको औचित्य प्रमाणित गर्न खोज्नु शोभनीय विषय हुन सक्तैन ।\n४. अतः बालबालिकासम्बन्धी ऐन, २०७५ मा रहेका प्रावधान तथा यस अदालतबाट पटकपटक प्रतिपादित सिद्धान्त प्रतिकूल हुने गरी ०७५-C१-००६९ को कर्तव्य ज्यान मुद्दामा गरिएको अनुसन्धान, अभियोजन तथा प्रत्यर्थी नवलपरासी जिल्ला अदालतबाट भएको कारबाही र फैसलामा प्रत्यक्षतः कानूनी त्रुटि कायम रहेको देखियो । तसर्थ, रिट निवेदक युनेश सुनार, निशान भन्ने भुवन थापा मगर र विशाल भन्ने खड्कबहादुर गुरूङको हकमा सम्म उल्लिखित ०७५-C१-००६९ को कर्तव्य ज्यान मुद्दामा भएका काम कारबाही तथा नवलपरासी जिल्ला अदालतबाट मिति २०७७/९/१६ मा भएको फैसला, तदनुसार बाल सुधारगृहमा राख्ने सन्दर्भमा भएका काम कारबाही र पत्राचारसमेत उत्प्रेषणको आदेशले बदर भई गैरकानूनी रूपमा थुनामा रहेका युनेश सुनार, निशान भन्ने भुवन थापा मगर र विशाल भन्ने खड्कबहादुर गुरूङलाई कैदबाट तत्काल मुक्त गर्नु भनी नेपालको संविधानको धारा १३३(२) र (३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७ बमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर्छ ।\n५. अन्य मुद्दा वा कारणबाट कैद वा थुनामा राख्नु नपर्ने भए रिट निवेदकहरू युनेश सुनार, निशान भन्ने भुवन थापा मगर र विशाल भन्ने खड्कबहादुर गुरूङलाई तत्काल थुनामुक्त गरिदिनु भनी छिटो साधनद्वारा नवलपरासी जिल्ला अदालत र बालसुधार गृह रूपन्देहीमा लेखी पठाउनु भन्ने यस इजलासको संक्षिप्त आदेशबमोजिम निवेदकहरूलाई कैदमुक्त गर्नको लागि लेखी पठाएको देखिँदा सोतर्फ अरू थप केही गरिरहन परेन ।\n६. बालबालिका संलग्न भएका मुद्दाहरूमा बालबालिकासम्बन्धी ऐन, २०७५ ले निर्दिष्ट गरेको कार्यविधिबमोजिम बालबालिकाको वैयक्तिक परिचयको गोपनीयता कायम राख्नुपर्ने, बालबालिका र वयस्क प्रतिवादी भएको मुद्दाको अलग अलग अभियोजन तथा कारबाही हुनुपर्ने, बालबालिकाको मुद्दा बाल इजलासबाट नै हेरिनुपर्ने बाध्यात्मक कानूनी व्यवस्था छँदाछँदै अन्यथा तवरबाट मुद्दामा कारबाही र किनारा गरिनु उचित होइन । यस प्रकारको कार्यबाट बाल न्यायप्रति वाञ्छित संवेदनशीलता नअपनाएको देखिन जान्छ र अनुसन्धानकर्ता, अभियोजनकर्ता तथा न्यायकर्तासमेतको कार्य क्षमतामा नै प्रश्न उठ्ने अवस्था रहन्छ । कानूनको समुचित पालना गर्ने कुरामा सम्बद्ध सबै सरोकारवालाहरूको तत्काल गम्भीर ध्यानाकर्षण हुन आवश्यक छ । अतः बालबालिका सम्बन्धित मुद्दामा गरिने काम कारबाहीमा प्रक्रियागत त्रुटि कायम रहन नपाउनेतर्फ सजग र सचेष्ट रहन तथा कानून प्रतिकूल काम कारबाही गर्ने अनुसन्धानकर्ता, अभियोजनकर्ता तथा निर्णयकर्तासमेत सम्बद्ध सबैलाई आवश्यक विभागीय कारबाही गर्नसमेत अनुसन्धानकर्ताको हकमा प्रहरी प्रधान कार्यालयमार्फत तथा अभियोजनकर्ताको हकमा महान्यायाधिवक्ताको कार्यालयमार्फत यो आदेशको प्रतिलिपिसहित लेखी पठाउनू । साथै, कानूनी प्रावधानको अन्देखा गरी कानूनप्रतिकूल काम कारबाही गर्ने मातहत अदालतका अधिकृतलगायत निर्णयकर्ताको हकमा विभागीय कारबाहीसहितको प्रभावकारी नियमन व्यवस्था गर्न यस सर्वोच्च अदालत प्रशासन, न्याय परिषद् र न्याय सेवा आयोगसमेतमा लेखी पठाउनु भनी यस अदालतका मुख्य रजिस्ट्रारको नाममा यो निर्देशन जारी गरिएको छ ।\n७. प्रस्तुत आदेशको प्रतिलिपिसहित महान्यायाधिवक्ताको कार्यालयलगायत मातहतका सबै अदालतहरूमा लेखी पठाइदिनू । आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः- रूद्रप्रसाद अर्याल\nइति संवत् २०७९ साल असार १६ गते रोज ५ शुभम् ।"
}