{
    "Title": "निर्णय नं. १०५६० - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७६/११/०५ \t ९११",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७६।११।५\n०७६-WH-०२६१\n\nमुद्दाः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : धनकुटा जिल्ला शहिदभूमि गाउँपालिका वडा नं. ७ घर भई हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. ३ बस्ने हाल महानगरीय प्रहरी परिसर टेकु, काठमाडौंमा थुनामा रहेका अधिवक्ता टंकबहादुर राना मगरको हकमा सुनसरी जिल्ला भोक्राहा गाउँपालिका वडा नं. ४ घर भई हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. १४ बस्ने रोहिसा मगर\nविरूद्ध\nविपक्षी : काठमाडौं जिल्ला अदालत, बबरमहल, काठमाडौंसमेत\n\nविधिवत् रूपमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को अनुसूची १ मा उल्लिखित ठगीसम्बन्धी कसुरमा किटानी जाहेरी परी मुद्दा हेर्ने निकाय जिल्ला अदालतबाट पक्राउ गर्न अनुमति लिई दिई पक्राउ गरी म्याद थप गर्दै अनुसन्धानको लागि थुनामा राखिएको विषयलाई लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु मनासिब नहुने ।\nबन्दीप्रत्यक्षीकरणको आदेश न अदालतको साधारण क्षेत्राधिकारको विकल्प हो, न त यसलार्इ पुनरावेदकीय तहको रूपमा हेर्न र प्रयोग गर्न हुन्छ । यसको छुट्टै र विशिष्ट महत्त्व छ । सामान्यतया: अदालतले नियमित र साधारण क्षेत्राधिकारअन्तर्गत हेरेको कुरालार्इ बन्दीप्रत्यक्षीकरणको विषय बनाउनु नहुने ।\nप्रमाणको मूल्याङ्कनसम्बन्धी विषय वा तजबिजी अधिकारको प्रयोग गर्दा विविध मानवीय दृष्टिकोणमा रहने स्वाभाविक विविधताको कारणबाट देखा पर्ने अन्तरभिन्नता जस्ता कुरालार्इ हेरेर मातहतका अदालतले साधारण अधिकार क्षेत्रअन्तर्गत मुद्दाको नियमित प्रक्रियाका सन्दर्भमा गरेका आदेशअनुसार थुनामा परेको विषयलार्इ लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु स्वीकृत न्यायिक मान्यता वा परिपाटीअनुकूल नहुने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री उत्तमबहादुर श्रेष्ठ, श्री टिकाराम भट्टराई, श्री कमलेश द्विवेदी, श्री शोषित अकेला बानिया, श्री विजयराज प्रधान र श्री प्रकाश बस्नेत\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nअवलम्बित नजिर :\nने.का.प.२०५१, नि.नं.४८८९, अङ्क ३, पृ.२२०\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा १३३(२), (३) बमोजिम पर्न आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nम निवेदकको देवर टंकबहादुर राना मगर धनकुटा जिल्लाबाट काठमाडौं आउनु भई काठमाडौं जिल्ला बबरमहलमा जनन्यायिक कानूनी सेवा नामक ल फर्म सञ्चालन गरी कानून व्यवसाय गरी आउनु भएको थियो । निज अधिवक्ता टंकबहादुर रानामगरलाई मिति २०७६/१०/२४ गते दिउँसो १.०० बजे अदालत परिसरबाट नियन्त्रणमा लिई काठमाडौं जिल्ला अदालतमा म्याद थप गरी हिरासतमा राखिएको कुरा जानकारी पाई बुझ्दा तीर्थराज दाहालले जाहेरी दिई ठगी मुद्दामा अनुसन्धान गर्न म्याद थप गरी हिरासतमा राखिएको जानकारी भयो । जाहेरवाला भनिएका तीर्थराज दाहालका छोरा रमेश दाहाल राजस्व मुद्दामा अदालतबाट माग भएको रू.२,२५,००,०००/- धरौट वा जेथा जमानत तिर्न नसकी थुनामा रहेको र उक्त माग भएको धरौटबापत विनुता लिम्बु भन्ने व्यक्तिले जग्गा खोजी धरौटी राखी दिने र तीर्थराज दाहालले सोबापत साठी लाख विनुता लिम्बुलाई भुक्तानी दिनुपर्ने भनी मिति २०७६/४/२५ मा विनुता लिम्बु र तीर्थराज दाहालबिच सहमति भएबमोजिम कागजको मस्यौदा अधिवक्ता टंकबहादुर राना मगरले गर्नुभएको रहेछ । विनुता लिम्बु र तीर्थराज दाहालबिच भएको सम्झौताबमोजिम तीर्थराजले विनुतालाई दिनुपर्ने साठी लाख चेकमार्फत दिनु भएको र विनुताले समेत ललितपुर जिल्लाका विभिन्न व्यक्तिको नामको ४ कित्ता जग्गा उपलब्ध गराएकोमा जग्गाको कम मूल्याङ्कन भएको कारण माग भएबमोजिमको धरौट रकम नपुगेको कारण रमेश दाहाल थुनाबाट मुक्त हुन नसकेको रहेछ । सम्झौताबमोजिमको कार्य सम्पन्न हुन नसकेपछि विनुता लिम्बुले बुझेको रकम जस्ताको तस्तै फिर्ता गर्नुपर्ने सम्झौतामा उल्लेख भएको अवस्थामा उक्त सम्झौता गर्ने कानून व्यवसायीलाई जाहेरवालाबाट झुट्ठा बेहोराको जाहेरी लेखको आधारमा छलफल नगरी विनुता लिम्बुले रकम फिर्ता गर्छु भन्दाभन्दै बदनियतपूर्वक र प्रवृत्त धारणा लिई पक्राउ गरी जिल्ला अदालतबाट समेत देवानी विषयमा प्रवेश गरी परिसर, टेकु, काठमाडौंको हिरासतमा रहेका कानून व्यवसायी अधिवक्ता टंकबहादुर राना मगरलाई दिएको पक्राउ पुर्जी म्याद थप आदेशसमेत बदर गरी गैरकानूनी रूपमा हिरासतमा रहेका टंकबहादुर राना मगरलाई अविलम्ब थुनामुक्त गर्न विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७६/१०/२९  मा दर्ता हुन आएको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण खुलाई मिति २०७६/११/०४ गते बन्दीसहित महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूलाई म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नुहोला भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७६/११/०१ मा भएको आदेश ।\nयसमा तीर्थराज दाहालको जाहेरीले वादी नेपाल सरकार र प्रतिवादी टंकबहादुर राना मगर भएको ठगीसम्बन्धी कसुरको अनुसन्धानका लागि महानगरीय प्रहरी परिसर, टेकु, काठमाडौंको पत्र र जिल्ला सरकारी वकिल कार्यालय, काठमाडौंको रायसहित म्याद थपको लागि माग भई आएकोमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(६) बमोजिम टंकबहादुर राना मगरलाई हिरासतमा राख्न मिति २०७६/१०/२४ गतेबाट लागु हुने गरी मिति २०७६/१०/२४ मा पहिलो पटक दिन ३ र मिति २०७६/१०/२७ गतेबाट लागु हुने गरी मिति २०७६/१०/२७ मा दोस्रो पटक दिन ५ म्याद थप भएको हुँदा प्रतिवादी टंकबहादुर राना मगरलाई कानूनबमोजिम हिरासतमा राख्ने गरी यस अदालतबाट आदेश भएको हुँदा यस अदालतको हकमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्नेसमेत मिति २०७६/११/४ मा पर्न आएको काठमाडौं जिल्ला अदालतको लिखित जवाफ ।\nतीर्थराज दाहालले मिति २०७६/१०/२१ गते जाहेरी दरखास्त दिएको हुँदा उक्त ठगीसम्बन्धी कसुरमा संलग्न रहेका प्रतिवादीमध्येका टंकबहादुर रानामगरलाई मिति २०७६/१०/२४ गते दिउँसो अं. १३.०० बजेको समयमा बबरमहलमा फेला पारी पक्राउ गरी दाखिला गरेको हुँदा निजलाई ठगीसम्बन्धी कसुरमा आवश्यक अनुसन्धान कारबाहीको लागि पठाइएको बेहोराको महानगरीय अपराध महाशाखाको च.नं. ३९६२ मिति २०७६/१०/२४ गतेको पत्रसाथ प्राप्त जाहेरी दरखास्त र सोसाथ संलग्न कागजातहरू, सम्मानित काठमाडौं जिल्ला अदालतबाट जारी भएको पक्राउ अनुमति पत्र र पक्राउपुर्जी, स्वास्थ्य परीक्षण पत्र र प्रतिवेदन, हिरासतमा राख्ने थुनुवापुर्जी र निज टंकबहादुर रानामगरलाई पठाइएको हुँदा मिति २०७६/१०/२४ गते जिल्ला सरकारी वकिल कार्यालय, काठमाडौंमार्फत काठमाडौं जिल्ला अदालतबाट पटकपटक म्याद थप भई अनुसन्धान कार्य जारी रहेको र यिनै रिट निवेदकबाट सम्मानित उच्च अदालत पाटनमा बन्दीप्रत्यक्षीकरण रिट दायर भई मिति २०७६/१०/२७ गते तामेल हुन आएकोमा ऐ. २८ गते सम्मानित उच्च अदालतमा बन्दीसहित लिखित जवाफ पठाइएकोमा सम्मानित उच्च अदालत पाटनको च.नं. १६९९ मिति २०७६/१०/२८ गतेको पत्र आदेशले रिट खारेज हुने ठहरी फैसला भएको हुँदा रिट निवेदकले कपोलकल्पित एवं मनगढन्ते कुराहरू उल्लेख गरी यस परिसरसमेतलाई विपक्षी बनाई सम्मानित अदालतसमक्ष दायर गरेको बन्दीप्रत्यक्षीकरण रिट निवेदन बदरभागी छ, खारेज गरिपाउँ भन्ने बेहोराको महानगरीय प्रहरी परिसर, काठमाडौंको तर्फबाट ऐ. का कार्यालय प्रमुख प्रहरी वरिष्ठ उपरीक्षक उत्तमराज सुवेदीको मिति २०७६/११/०४ गते यस अदालतमा परेको लिखित जवाफ ।\nम जाहेरवालाको छोरा रमेश दाहालले अफसेट प्रेस सञ्चालन गरी आएकोमा छोराले राजस्व चुहावट गरेको भनी राजस्व अनुसन्धान विभागबाट राजस्व चुहावटसम्बन्धी मुद्दा दायर गरी काठमाडौं जिल्ला अदालतको आदेशले छोरालाई रू.५,००,००,०००/- धरौटी माग भएको र आदेशउपर उच्च अदालत पाटनमा निवेदन परेको\nथियो । सो निवेदनउपर उच्च अदालत पाटनमा सुनुवाइ हुँदा छोरालाई रू.२,२५,००,०००/- धरौटी भएको हुँदा रकम बुझाउन नसकी छोरा थुनामा रहेकोमा विरूद्ध खण्डमा उल्लिखितमध्येका टंकबहादुर रानामगरले धरौटी राख्नको लागि जग्गाको बन्दोबस्त गर्ने भनी मलाई भेटी तपाइँले मलाई रकम दिनुपर्छ, जग्गाको धितो बन्दोबस्त गरी म सबै सेटिङ मिलाई तपाइँको छोरालाई जेलबाट मुक्त गरी दिन्छु भन्ने विश्वास दिलाई रकम माग गरी विनुता लिम्बुलाई लिएर आई विनुता लिम्बुसमेतले तपाइँको छोरालाई हामी सम्पूर्ण सेटिङ मिलाई छुटाई दिन्छौँ, धन्दा मान्न पर्दैन भनी आश्वस्त पार्नुभयो । उहाँहरूले भनेबमोजिम पटकपटक गरी निज टंकबहादुर रानामगरलाई जम्मा रू.४२,००,०००/- बुझाएपछि छोरालाई निकाल्ने प्रयास छिटो गर्नुभन्दा २५ दिनभित्र काम पूरा हुन्छ भन्दै भाखा सारी आएकोमा पछि म्यासेन्जरबाट कुराकानी गर्दा कहिले म बाहिर छु भन्ने कहिले श्रीमती बाहिर गएकी छन् भनी झुक्याउँदै आई निजहरूलाई भेट्न जाँदा भागी हिँड्ने, फोन गर्दा नउठाई सम्पर्कविहिन भएपछि निजहरूले मलाई ठगी गरेको थाहा हुन आएकोले निजहरूलाई पक्राउ गरी ठगीसम्बन्धी कसुरमा अनुसन्धान गरिपाउँ भन्नेसमेत बेहोरा उल्लेख गरी तीर्थराज दाहालले मिति २०७६/१०/२४ गते यस महाशाखामा जाहेरी दरखास्त दिनु भएकोले मुलुकी अपराध संहिता, २०७४ को दफा २४९ अन्तर्गतको ठगीसम्बन्धी कसुरमा विपक्षी टंकबहादुर रानामगर र विनुता लिम्बुलाई पक्राउ गरी अनुसन्धान गर्नको लागि यस महाशाखाको मिति २०७६/१०/२२ गतेको पत्रद्वारा काठमाडौं जिल्ला अदालतमा पक्राउ अनुमति माग गरिएकोमा सोही मितिमा अनुमति प्रदान भयो । यस महाशाखाबाट खटिएको टोलीले निजहरूको खोजतलास गर्दै जाँदा विपक्षीहरूमध्येका टंकबहादुर रानामगरलाई मिति २०७६/१०/२४ गते अं. १३.०० बजेको समयमा जिल्ला काठमाडौं, काठमाडौं महानगरपालिका वडा नं. ११, बबरमहलमा फेला पारी कानूनबमोजिम पक्राउपुर्जी दिई पक्राउ गरी यस महाशाखामा दाखिला गरेकाले पक्राउ परी आएका टंकबहादुर रानामगरलाई तत्काल वीर अस्पताल काठमाडौंबाट स्वास्थ्य परीक्षण गरी थुनुवा पुर्जीसमेत दिई निजको आफन्तलाई भेटघाट गर्न दिई टंकबहादुर रानामगरलाई ठगीसम्बन्धी कसुरमा अनुसन्धान एवं कारबाहीको लागि यस महाशाखाको च.नं. ३९६२ मिति २०७६/१०/२४ गतेको पत्रसाथ श्री महानगरीय प्रहरी परिसर, टेकु, काठमाडौं पठाइएको अवस्था हो । यसरी विपक्षी टंकबहादुर रानामगरको हकमा रोहिसा मगरले मेरो देवरलाई जाहेरवालाबाट झुट्ठा बेहोराको जाहेरी लेखको आधारमा बदनियतपूर्वक र प्रवृत्त धारणा लिई देवानी विषयमा प्रवेश गरी पक्राउ गरी गैरकानूनी थुनामा राखेको भनी यस महाशाखासमेतलाई विपक्षी बनाई सम्मानित अदालतमा झुट्ठा बेहोराको बन्दीप्रत्यक्षीकरण रिट दिएको देखिँदा झुट्ठा बेहोराको बन्दीप्रत्यक्षीकरण रिट खारेजयोग्य छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको महानगरीय अपराध महाशाखा टेकु, काठमाडौंको तर्फबाट ऐ. का कार्यालय प्रमुख प्रहरी वरिष्ठ उपरीक्षक सहकुलबहादुर थापाको मिति २०७६/११/४ मा पर्न आएको लिखित जवाफ ।\nकसुरदार हुन सक्ने प्रमाणसहित जाहेरी दरखास्त दर्ता भएपछि कानूनबमोजिम शङ्कित व्यक्तिलाई पक्राउ गरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४ बमोजिम मुद्दा हेर्ने अधिकारीबाट म्याद थप अनुमति लिई कानूनबमोजिम न्यायिक हिरासतमा रहेको, निज टंकबहादुर राना मगरको नाममा जारी भएको NCC Bank मिति २०७६/०४/०३ को रू.२,००,०००/- को चेकसमेतबाट निजले जाहेरवालाबाट रकम लिएको देखिएको, निजको अधिकारप्राप्त अधिकारीसमक्षको बयानको सवाल १४ को जवाफमा हालसम्म चेक तथा नगदसमेत जाहेरवालाबाट रू. ४२,००,०००/- लिएको र फिर्ता गर्न नसकेको भन्ने बेहोरा खुलाएकोसमेतबाट निज ठगीसम्बन्धी कसुरका कसुरदार हुन सक्ने तथ्य प्रथम प्रमाणहरूबाटै पुष्टि भइरहेको अवस्था भएको र यिनै निवेदकले उच्च अदालत पाटनमा यसै विषयमा रिट निवेदन दिएकोमा सो बन्दीप्रत्यक्षीकरणको रिट निवेदन खारेज हुने गरी आदेश भएकोले प्रस्तुत रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, काठमाडौंको तर्फबाट कार्यालय प्रमुख सहन्यायाधिवक्ता हरिप्रसाद रेग्मीको मिति २०७६/११/४ मा पर्न आएको लिखित जवाफ ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत विषयमा निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री उत्तमबहादुर श्रेष्ठ, श्री टिकाराम भट्टराई, श्री कमलेश द्विवेदी, श्री शोषित अकेला बानिया, श्री विजयराज प्रधान र श्री प्रकाश बस्नेतले निवेदक टंकबहादुर रानामगर आफैँ एक कानून व्यवसायी भएका, जाहेरवाला तीर्थराज दाहाल र विनुता लिम्बुबिच भएको सहमतीबमोजिम लिखित सम्झौतापत्रसम्म तयार पार्ने कार्य गरेका, यी निवेदकले जाहेरवालालाई कहाँ ठगी गरे भन्ने कहिँकतैबाट नखुलेको, प्रस्तुत विवाद विशुद्ध देवानी विषय भएको एवं कानून व्यवसायीको हैसियतले गरेको कार्यमा निवेदकले व्यावसायिक उन्मुक्ति पाउने, निवेदकलाई थुनामा राखी अनुसन्धान गर्न अनुमति प्रदान गर्ने आदेश गर्दा स्पष्ट आधार र कारण खुलाउनु पर्नेमा सो नखुलाएको समेत हुँदा निजको थुना गैरकानूनी भएकाले बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त हुनुपर्ने हो भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षीहरूका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को अनुसूची १ मा समावेश भएको ठगीसम्बन्धी कसुरमा जाहेरी दरखास्त परेपछि कानूनबमोजिम पक्राउपुर्जी जारी भई अदालतबाट समेत म्याद लिई थुनामा रहेका व्यक्तिलाई प्रचलित कानूनबमोजिमको कार्यविधि पूरा गरी न्यायिक हिरासतमा रहेका हुन् । यी निवेदक कानून व्यवसायी रहे पनि दुई पक्षबिचको सहमतिबमोजिम सम्झौतापत्र मात्र तयार पार्ने काममा सीमित नरही नगद तथा चेकसमेत लिने बुझ्ने कार्य गरेका छन् । यसै गरी यिनै निवेदकले यसै विषयमा उच्च अदालत पाटनमा रिट निवेदन दर्ता गरेको कुरालाई गुमराहमा पार्न खोजी प्रस्तुत निवेदन लिई सम्मानित अदालतमा प्रवेश गरेबाट निज सफाहात लिएर अदालतमा प्रवेश गरेको अवस्था नहुँदा रिट निवेदन खारेज हुनुपर्ने हो भनी बहस प्रस्तुत गर्नुभयो ।\nउपरोक्तअनुसार विद्वान्‌ अधिवक्ताहरू र विद्वान् उपन्यायाधिवक्ताले गर्नुभएको बहस सुनी रिट निवेदन, लिखित जवाफ र सोसाथ संलग्न कागजात अध्ययन गरी हेर्दा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा\nहोइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ हेर्दा, मेरो देवर टंकबहादुर रानामगरउपर ठगी मुद्दामा जाहेरी परी पक्राउ भएकोमा अदालतबाट म्याद थप भई थुनामा रहेको हुँदा कानून व्यवसायीका हैसियतमा लिखत तयार गर्ने कार्यमा मात्र संलग्न रहेका निज टंकबहादुर रानामगरलाई थुनामा नराखी पक्राउ पुर्जी र म्याद थप आदेश खारेज गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी नेपालको संविधान, २०७२ को धारा १३३ को उपधारा (२) र (३) को आधारमा निवेदकले यस अदालतमा निवेदन दायर गरेकोमा निवेदकउपर ठगीसम्बन्धी कसुरमा जाहेरी दरखास्त पर्न आएको, अदालतबाट पक्राउ गर्न अनुमति प्राप्त भएको, सङ्कलित सबुद प्रमाणहरूबाट कसुरको अभियुक्त देखिएको, यसै विषयमा उच्च अदालत पाटनमा परेको रिट निवेदन खारेज हुने गरी फैसला भएको, मुद्दा हेर्ने अधिकारीबाट थुनामा राख्ने अनुमति लिई थुनामा राखी अनुसन्धान गरिरहेको अवस्था हुँदा गैरकानूनी थुना भन्न मिल्दैन, रिट निवेदन खारेज गरिपाउँ भनी विपक्षीहरूबाट लिखित जवाफ परेको देखियो ।\n३. समग्र मिसिल कागजात अध्ययन गर्दा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने पूर्वावस्था सम्बन्धमा केही विवेचना हुन आवश्यक देखियो । कानूनविपरीत थुनामा राखिएको भएमा, प्रवृत्त धारणा बनार्इ वा बदनियत वा कपटपूर्ण तवरले थुनामा राखिएको भएमा, पक्राउ गर्नुपर्ने कारणको सूचना तथा जानकारी नै नदिई थुनामा राखेको भएमा, प्राकृतिक न्यायको सिद्धान्तको गम्भीर उल्लङ्घनलगायत कानूनले अनिवार्य गरेको प्रक्रियाहरू स्पष्ट उल्लङ्घन गरी थुनामा राखिएको देखिएमा, अख्तियारवालाबाहेक अरूबाट भएको काम कारबाही तथा आदेशले अनधिकृत तवरबाट थुनामा राखिएको भएमा वा स्वच्छ सुनुवाइबेगर वा अभियोग नलगार्इ थुनामा राखिएको देखिएमा अर्थात् स्पष्टत: अधिकारक्षेत्रात्मक त्रुटि देखिएको अवस्था भएमा अथवा यस्तै प्रकारबाट कानून प्रतिकूल थुनामा राखेको अवस्थामा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने अवस्था रहन्छ । कानूनप्रतिकूल बन्दी बनाइएको अवस्थामा संविधानद्वारा प्रदत्त वैयक्तिक स्वतन्त्रताको हक प्रचलनका लागि बन्दीप्रत्यक्षीकरणको आदेश जारी गरिने हो ।\n४. तर माथि वर्णित अवस्थाहरू विद्यमान नभएको अवस्था वा विधिवत् रूपमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को अनुसूची १ मा उल्लिखित ठगीसम्बन्धी कसुर अपराधमा किटानी जाहेरी परी मुद्दा हेर्ने निकाय काठमाडौं जिल्ला अदालतबाट पक्राउ गर्न अनुमति लिई दिई पक्राउ गरी म्याद थप गर्दै अनुसन्धानको लागि थुनामा राखिएको विषयलाई लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु मनासिब हुँदैन । बन्दीप्रत्यक्षीकरणको आदेशबाट न्यायिक उपचार प्रदान गर्ने कुराको सीमा, परिधि र प्रयोजनतर्फ विवेकपूर्ण रूपमा दृष्टि दिनु आवश्यक हुन्छ । यो आदेश न अदालतको साधारण क्षेत्राधिकारको विकल्प हो, न त यसलार्इ पुनरावेदकीय तहको रूपमा हेर्न र प्रयोग गर्न हुन्छ । यसको छुट्टै र विशिष्ट महत्त्व छ । सामान्यतया: अदालतले नियमित र साधारण क्षेत्राधिकारअन्तर्गत हेरेको कुरालार्इ बन्दीप्रत्यक्षीकरणको विषय बनाउनु हुँदैन । अदालतले मुद्दाको रोहमा कुनै काम कारबाही गर्दा कानूनको स्पष्ट उल्लङ्घन हुन गएको र परिणामस्वरूप गम्भीर अन्याय हुन पुगेको स्थितिमा यदाकदा अपवाद स्थितिमा  बन्दीप्रत्यक्षीकरणको माध्यमबाट न्यायिक उपचार प्रदान गरिएका केही दृष्टान्त छन् । तर यसरी उपचार प्रदान गर्दा पर्याप्त सावधानी, सुझबुझ, संयम र बुद्धिमताको प्रयोग अपेक्षित रहने गर्दछ । प्रमाणको मूल्याङ्कनसम्बन्धी विषय वा तजबिजी अधिकारको प्रयोग गर्दा विविध मानवीय दृष्टिकोणमा रहने स्वाभाविक विविधताको कारणबाट देखा पर्ने अन्तर-भिन्नता जस्ता कुरालार्इ हेरेर मातहतका अदालतले साधारण अधिकार क्षेत्रअन्तर्गत मुद्दाको नियमित प्रक्रियाका सन्दर्भमा गरेका आदेशअनुसार थुनामा परेको विषयलार्इ लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु स्वीकृत न्यायिक मान्यता वा परिपाटीअनुकूल हुँदैन ।\n५. निवेदक टंकबहादुर रानामगरउपर ठगीसम्बन्धी कसुरमा किटानी जाहेरी परी अनुसन्धानको क्रममा पक्राउ अनुमतिको आधारमा पक्राउ गरी काठमाडौं जिल्ला अदालतबाट पटकपटक म्याद थप गरी अनुसन्धानको क्रममा थुनामा राखेको देखिन्छ । निज कानून व्यवसायी भएकै कारण निजउपर कुनै कसुर अपराधको सम्बन्धमा अनुसन्धान गर्न नमिल्ने वा कानून व्यवसायीले फौजदारी कसुरजन्य कार्यबाट उन्मुक्ति पाउने अवस्थासमेत देखिन आउँदैन । निवेदकउपर काठमाडौं जिल्ला अदालतको आदेशबमोजिम म्याद थप भई अनुसन्धान प्रक्रियामा रहेकोसमेत पाइयो । यस अवस्थामा अहिले रिट अधिकारक्षेत्रअन्तर्गत प्रस्तुत निवेदनका सन्दर्भमा अनुसन्धानमा रहेको ठगीसम्बन्धी कसुर मुद्दाको अन्तरवस्तुमा प्रवेश गरी प्रमाणको मूल्याङ्कन गरी विचाराधीन अनुसन्धानलाई असर पर्ने गरी आदेश जारी गर्नु उचित देखिँदैन । विवादको तथ्यभित्र प्रवेश गरी थुनाको औचित्य परीक्षण गर्न अहिले मिल्दैन । बन्दीप्रत्यक्षीकरणको रिट निवेदनका सन्दर्भमा थुनाको कानूनी वैधता (Legality) सम्म परीक्षण गरिने हो ।\n६. नेपालको संविधानको धारा १३३(२) र (३) ले यस अदालतलाई प्रदान गरेको असाधारण अधिकार विशिष्ट प्रकारको अधिकारक्षेत्र हो । यो साधारण क्षेत्राधिकारको वैकल्पिक वा परिपूरक व्यवस्था\nहोइन । यस अदालतले असाधारण क्षेत्राधिकारको प्रयोग गर्दा मातहतका अदालतमा कानूनबमोजिम दायर भर्इ विचाराधीन रहेका मुद्दा एवं अनुसन्धान प्रक्रिया र अनुसन्धान अधिकृतको अधिकारलाई सङ्कुचित र प्रभावित पार्न मिल्दैन । निवेदक राम कार्की विरूद्ध विपक्षी पुनरावेदन अदालत ललितपुरसमेत भएको (ने.का.प.२०५१‚ नि.नं.४८८९, पृष्ठ २२०, अङ्क ३) बन्दीप्रत्यक्षीकरणको निवेदनमा सुनुवाइ गर्दा पनि यस अदालतबाट “अधिकारप्राप्त अदालतबाट मुद्दाको कारबाहीको सिलसिलामा न्यायिक थुनामा रहेको निवेदकको थुनालाई गैरकानूनी भन्न नसकिने भएकोले यस्तो अवस्थामा यस अदालतको असाधारण अधिकारक्षेत्र प्रयोग गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न नमिल्ने” भन्ने नजिर सिद्धान्त प्रतिपादन भएको देखिन्छ ।\n७. यस्तै, विचाराधीन मुद्दामा सक्षम अदालतले न्यायिक प्रक्रियाअनुसार मुद्दाको सुनुवाइ हुँदाको अवस्थामा आरोपित कसुरको सम्बन्धमा प्रमाणको मूल्याङ्कन गरी सोहीबमोजिमको आदेश एवं न्याय निरूपण गर्ने भएकोले कानूनबमोजिम म्याद थप भई मुद्दा अनुसन्धानको क्रममा थुनामा राखेको कुरामा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु मनासिब हुँदैन । प्रस्तुत विवादको सन्दर्भमा निवेदकको थुना गैरकानूनी, बदनियतपूर्ण वा अनधिकृत हो भन्‍ने नदेखिएको र उक्त थुनालाई गम्भीर अन्यायपूर्ण परिणाम पैदा हुने प्रकृतिको कानून प्रतिकूलको थुना मान्न सकिने अवस्था नभएको हुँदा निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन ।\n८. अतः निवेदकलाई गैरकानूनी तवरबाट थुनामा राखेको नभई मुद्दाको अनुसन्धानको क्रममा अदालतको आदेशले पटकपटक म्याद थप भई थुनामा राखेको देखिएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन । प्रस्तुत बन्दीप्रत्यक्षीकरणको निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत (शाखा अधिकृत) : गम्भीर घिमिरे\nइति संवत् २०७६ साल फागुन ५ गते रोज २ शुभम् ।"
}