{
    "Title": "निर्णय नं. ११०९८ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७९/०७/१७ \t ४३६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मितिस् २०७९।७।१७\n०७२(ध्इ(०३६६\n\nविषयः उत्प्रेषण\n\nनिवेदकस् जिल्ला धनुषा वेगाशिवपुर गा।वि।स। वडा नं २ बस्ने भगलु राईनको छोरा कर्तव्य ज्यान मुद्दाको जाहेरवाला वर्ष ४२ को मोहम्मद अहमद रेजा\nविरूद्ध\nविपक्षीस् सम्माननीय राष्ट्रपतिको कार्यालय, शितलनिवास, महाराजगन्ज, काठमाडौंसमेत\n\nमाफीसम्बन्धी राष्ट्रप्रमुखलाई प्रदान गरिएको अधिकार, अधिकार मात्र नभएर संवैधानिक व्यवस्थाभित्रको संवैधानिक दायित्वसमेत हो । तर कुनै पनि संवैधानिक वा कानूनी अधिकार अराजक ढङ्गले चलाउन नपाइने । सबै सार्वजनिक अधिकार, संवैधानिक अधिकारसमेत, कहिल्यै पनि स्वइच्छाचारी वा बदनियतपूर्वक प्रयोग गरिनु नहुने । यसो भएमा, यही बिन्दुमा माफीको अधिकारको प्रयोगमा न्यायिक परीक्षण अपरिहार्य हुने । अदालतले यस्तो अवस्थालाई निरन्तरता दिन नसक्ने र नमिल्ने । वैधानिक अधिकारको प्रयोगमा निष्पक्षता र समानताकै सुनिश्चिततालाई बलियोसँग समातिएमा उल्लिखित विचलनलाई रोक्न सकिनेतर्फ सबै सार्वजनिक अधिकारको प्रयोग गर्नेले बुझ्न जरूरी देखिने ।\n९प्रकरण नं। २३०\nनेपालको अन्तरिम संविधान, २०६३ को धारा १५१ मा मन्त्रिपरिषद्को निर्णयसहितको सिफारिसमा राष्ट्रपतिले अन्तिम स्वीकृति गर्नुपर्ने र जुनसुकै अदालत वा निकाय वा पदाधिकारीबाट भएको जुनसुकै कसुरको सजायमा माफी, मुलतबी, परिवर्तन वा कम गर्न सक्ने व्यवस्था रहेको देखिने । मन्त्रिपरिषद्को निर्णायक सिफारिसमा राष्ट्रपतिबाट अन्तिम स्वीकृति हुने यो संवैधानिक अधिकारमा कुनै सर्त बन्देज रहेको\nनपाइने । संविधान देशको मूल कानून रहेको र संविधानमा नै भएको स्पष्ट व्यवस्थामा कुनै सर्त बन्देज नरहेको अवस्थामा संविधान बाहिरका व्यवस्था र तर्कको आधारमा संविधानमाथि सीमा निर्धारण गरिनुपर्दछ भन्ने जिकिरलाई संविधानसम्मत मान्न नसकिने । संविधानमा भइरहेको व्यवस्थामा सर्तको कल्पना गर्दा त्यसको खोजी संविधानभित्रबाटै\nगरिनुपर्ने । यदि संविधानको व्यवस्थामा कुनै सर्त नराखिएको अवस्थामा सर्त वा सीमाको खोजी गर्ने हो भने संविधान संशोधन गरी खोजिएको सर्त र सीमा संविधानभित्र राखिनुपर्ने ।\n९प्रकरण नं। ४५०\n\nनिवेदकका तर्फबाटस् विद्वान् वरिष्ठ अधिवक्ताद्वय श्री हरिहर दाहाल र श्री युवराजकुमार भण्डारी तथा विद्वान् अधिवक्ताद्वय श्री ईन्द्रबहादुर अधिकारी र राजु कटवाल\nविपक्षीका तर्फबाटस् विद्वान्‌ सहन्यायाधिवक्ता श्री लोकराज पराजुली, वरिष्ठ अधिवक्ताद्वय श्री महादेवप्रसाद यादव र श्री प्रकाश के।सी। तथा विद्वान् अधिवक्ताहरू डा। भीमार्जुन आचार्य, श्री धिरेन्द्रकुमार मल्लिक र पवनकुमार जैसवाल\nअवलम्बित नजिरस्\nसम्बद्ध कानूनस्\nनेपालको अन्तरिम संविधान, २०६३\nनेपाल सरकार वैधानिक कानून, २००४\nनेपाल अधिराज्यको संविधान, २०१५\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या।कुमार रेग्मीस् नेपालको संविधानको धारा ४६ र १३३९२० बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं ठहर यस प्रकार छ ।\nतथ्य खण्ड\nप्रत्यर्थीमध्येका संजय शाह हलुवाई र रामसागर यादवलाई सुरू धनुषा जिल्ला अदालत र पुनरावेदन अदालत जनकपुरबाट ज्यानसम्बन्धी महलको १३९१० बमोजिम कसुर कायम गरी ज्यानसम्बन्धी महलको १५ नं।समेत अनुसार कसुरदार ठहर्‍याई जन्मकैद हुने गरी फैसला भएको\nछ । उक्त फैसला हुँदा सोही फैसलामा मुलुकी ऐन अ।वं। १८८ नं।बमोजिम साधक सदरको लागि सुरू धनुषा जिल्ला अदालतले पुनरावेदन अदालत जनकपुरसमक्ष १० वर्ष कैद सजाय हुन रायव्यक्त गरेकोमा पुनरावेदन अदालत जनकपुरबाट संजय साहको हकमा सुरूकै फैसला सदर गरी रामसागर यादवको हकमा ७ वर्ष कैद गर्न उपयुक्त हुने भनी साधक फैसला गरेको अवस्था हो । यसरी प्रत्यर्थी मन्त्रिपरिषद्को सिफारिसमा सम्माननीय राष्ट्रपतिज्यूबाट २०७२ सालको गणतन्त्र दिवसको उपलक्ष्यमा कैद माफी मिनाहा गर्ने निर्णय गर्नुभन्दा अघि सम्मानित सर्वोच्च अदालतबाट अन्तिम फैसला भई प्रत्यर्थीहरूलाई के कति कैद भएको हो भन्ने कुरा नै यकिन भइसकेको अवस्था रहेको छैन । प्रत्यर्थीहरू संजय साह हलवाई र रामसागर यादवलाई जन्मकैद भएको अवस्था छ । अ।वं। १८८ नं। अनुसार राय व्यक्त गरी भएको फैसलाउपर सम्मानित सर्वोच्च अदालतबाट अन्तिम फैसला नभएको अवस्थामा मातहतको अदालतको फैसलाबमोजिम थुनामा रहेका प्रत्यर्थीहरूलाई फैसलाले तोकेको कैद माफी मिनाहा दिने गरी भएको प्रत्यर्थी मन्त्रिपरिषद्को सिफरिस निर्णय एवं तदनुसार राष्ट्रपतिबाट भएको कैद मिनाहा गर्ने गरी भएको काम कारबाहीसमेत गैरकानूनी र त्रूटिपूर्ण रहेको हुँदा उक्त निर्णय आदेश बदरभागी रहेको छ ।\nप्रत्यर्थीहरू संजय साह हलुवाई र रामसागर यादवले मो। मोहबुब रेजाको हत्या गरेको तथ्य सुरू धनुषा जिल्ला अदालत र पुनरावेदन अदालत जनकपुरबाट भएको फैसलाले प्रमाणित गरेको छ । उल्लिखित फैसलाबाट हत्यारा ठहर गरी जन्मकैद हुने गरी फैसला भएको छ । फैसलामा मुलुकी ऐन अ।बं। १८८ नं।बमोजिम सजाय घटाउने राय व्यक्त गर्न पाउने अधिकार प्रयोग गरी तल्लो अदालतका माननीय न्यायाधीशज्यूहरूबाट फैसला गरेको अवस्थामा सो राय सर्वोच्च अदालतबाट सदर नभई सो कर्तव्य ज्यान मुद्दा विचाराधीन अवस्थामा रहेको छ । तल्लो अदालतबाट अ।बं। १८८ नं।बमोजिम राय व्यक्त गरी अन्तिम नहुँदैको अवस्थामा कैद माफी मिनाहा दिने निर्णय गर्न कदापि मिल्दैन । माफी मिनाहा दिनको लागि कैद के कति हो सो सम्बन्धमा मुद्दा अन्तिम फैसला भएको अवस्थामा मात्र यकिन गर्न सकिने हुँदा मुद्दाको अन्तिम फैसला भई नसकेको अवस्थामा संविधान र कानूनविपरीत सरकारले स्वेच्छाचारी ढङ्गले कैद माफी मिनाहा दिने भनी प्रत्यर्थी मन्त्रिपरिषद्द्वारा सिफारिस गर्ने गरी भएको निर्णय र सो सिफारिस निर्णयको आधारमा सम्माननीय राष्ट्रपतिज्यूबाट कैद माफी दिने भनी भएको आदेश निर्णयसमेत तत्काल नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ तथा वर्तमान नेपालको संविधानको धारा २७६ को सर्वथा प्रतिकूल भएकोले बदरभागी रहेको छ ।\nअतः प्रत्यर्थीहरूको काम कारबाही एवं निर्णयबाट तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा १३९१० तथा नेपालको संविधान धारा १८, २१ द्वारा सुनिश्चित गरेको हक आघातित हुनुको साथै तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ तथा नेपालको संविधानको धारा २७६ द्वारा प्रदान गरिएको सम्माननीय राष्ट्रपतिद्वारा माफी मिनाहा दिने अधिकारको गम्भीर दुरूपयोग एवं त्रूटि\nछ । तसर्थ, उल्लिखित प्रत्यर्थी मन्त्रिपरिषद्को सिफारिस निर्णयलगायत सम्माननीय राष्ट्रपतिज्यूबाट भएको कैद मिनाहा गर्ने गरी भएको काम कारबाही कारगार व्यवस्थापन विभाग, कालिकास्थान, काठमाडौंको मिति २०७२।०२।१४ को पत्र र सोमा उल्लेख भएको प्रत्यर्थीहरू संजय साह हलवाई र रामसागर यादवलाई कैदबाट मुक्त गर्ने भनी माफी दिने काम कारबाही एवं तत्‌ सम्वद्ध आदेश निर्णयसमेत उत्प्रेषणको आदेशद्वारा बदर गरी निजहरूलाई थुनामा राख्नु भन्ने परमादेशको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन ।\nयसमा के कसो भएको हो निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं। ९ का हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत र अन्य विपक्षीका हकमा महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियामानुसार पेस गर्नु साथै गैरकानूनी कैद माफी मिनाहाबाट दण्डहीनता आउने र अपराधमा बढोत्तरी हुने अवस्था उत्पन्न हुन सक्ने हुँदा सर्वोच्च अदालत नियमावली, २०४९ को नियम ६३९३०९च५० बमोजिम प्रस्तुत रिट निवेदनलाई अग्राधिकार दिनु भन्ने यस अदालतको मिति २०७२।०८।१४ को आदेश ।\nनेपालको अन्तरिम संविधान, २०६३ को धारा १५१ मा मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक, अर्धन्यायिक वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्न सक्ने छू भन्ने व्यवस्था रहेको थियो । रिट निवेदकले उठान गर्नुभएको माफीसम्बन्धी विषयका सम्बन्धमा कारागार नियमावली, २०२० मा रहेको कानूनी व्यवस्थासमेतको आधारमा असल चालचलन भई २०७२ साल जेष्ठ १४ गतेसम्म ५० प्रतिशत कैद भुक्तान गरेका ५१९ जना र ७० वर्ष उमेर पूरा गरेका ज्येष्ठ नागरिकहरू तथा अशक्त बिरामी २२ जना गरी जम्मा ५४१ कैदीहरूलाई २०७२ सालको गणतन्त्र दिवस अवसरमा कारागारहरूबाट मुक्त गर्नको लागि नेपाल सरकार मन्त्रिपरिषद्‌बाट २०७२।०२।१४ को बैठकबाट सिफारिस भई आएकोमा तत्कालीन अवस्थामा नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ ले दिएको अधिकार प्रयोग गरी सम्माननीय राष्ट्रपतिज्यूबाट रिट निवेदनमा उल्लिखित संजय शाह हलुवाई र रामसागर यादवलाई भुक्तान हुन बाँकी कैद सजाय माफी गर्ने निर्णय भएको हो । संविधानको प्रावधानबमोजिम नेपाल सरकारको मन्त्रिपरिषद्को सिफारिसमा सम्माननीय राष्ट्रपतिज्यूबाट माफी दिने गरी भएको निर्णयबाट यी रिट निवेदकको संविधान प्रदत्त कुनै हक हनन भएको अवस्था छैन । रिट निवदेन खारेजभागी देखिँदा खारेज गरिपाउँ भन्ने बेहोराको राष्ट्रपतिको कार्यालयको लिखित जवाफ ।\nप्रत्यर्थीहरूलाई के कति कैद भएको हो भन्ने कुरा यकिन भइसकेको अवस्थामा कारागार नियमावली, २०२० को नियम २९९१० र सजाय, माफी, मुलतबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ मा भएका प्रावधानबमोजिम असल चालचलन भई तोकिएको कैदको ५० प्रतिशत कैद भुक्तान गरिसकेका भनी सम्बन्धित कारागार तथा कारागार व्यवस्थापन विभागसमेतको सिफारिसमा कैदीहरूको बाँकी कैद सजाय माफी मिनाहा गरी २०७२ सालको गणतन्त्र दिवसको अवसरमा कारागारबाट मुक्त गर्नको लागि नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ बमोजिम मन्त्रिपरिषद्को सिफारिसबमोजिम सम्माननीय राष्ट्रपतिबाट माफी दिने गरी निर्णय भएको । प्रतिवादी रामसागर यादव मिति २०६७।११।०३ मा कैद परी तोकिएको कैद सजायको ६१५ कैद सजाय र अर्का प्रतिवादी संजय साह हलुवाई मिति २०६६।१२।२५ मा कैद परी तोकिएको कैद सजायको ५१५ कैद सजाय भुक्तान गरिसकेको हुँदा मन्त्रिपरिषद्को सिफारिसमा बाँकी कैद सजाय माफी मिनाहा दिने गरी भएको निर्णय नेपालको अन्तरिम संविधान, २०६३ को धारा १५१, कारागार नियमावली, २०२० को नियम २९९१० र सजाय माफी, मुलतबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि,२०७१ मा भएको प्रावधानबमोजिम भएकाले उक्त निर्णय बदर गर्नुपर्ने आवश्यकता नदेखिएकाले हचुवा माग दाबी लिई दायर भएको, निवेदकले रिट निवेदनमा यस मन्त्रालयको के(कस्तो काम कारबाहीबाट के(कस्तो संवैधानिक तथा कानूनी हक अधिकार उल्लङ्घन भएको हो भन्नेसमेत केही उल्लेखसमेत गर्न नसकेको हुँदा रिट निवेदन बदर भागी छ, यस मन्त्रालयको हकमा रिट निवेदन बदर गरिपाउँ भन्ने बेहोराको गृह मन्त्रालयको लिखित जवाफ ।\nसम्मानित सर्वोच्च अदालतसमक्ष रिट निवेदनकर्ता विपक्षी मोहमद अहमद रेजाले रिट निवेदनमा कारागार व्यवस्थापन विभागको मिति २०७२।०२।१४ को पत्रबाट प्रतिवादी संजय साह हलुवाइ र रामसागर यादवसमेतको मिनाहा माफीको कुरा उल्लेख भएको र के कुन मितिमा के कस्तो बेहोरा निर्णयबाट कैद मिनाहा माफी भएको हो सोबारेमा जानकारी प्राप्त हुन नसकेको कारणबाट संविधान प्रदत्त हक अधिकारविपरीत काम कारबाही भएको भनी उल्लेख गरेको सन्दर्भमा कारागार कार्यालय महोत्तरीका जेलर र महोत्तरीका प्रमुख जिल्ला अधिकारीसमेतको सिफारिसका आधारमा प्रतिवादीहरू संजय साह हलुवाइ र रामसागर यादवसमेतका नाम माफी मिनाहाको लागि नेपाल सरकार गृह मन्त्रालयमा गणतन्त्र दिवसको उपलक्ष्यमा बाँकी कैद मिनाहा माफीको लागि लेखी पठाएकोमा गृह मन्त्रालयको च।नं। ९२४ मिति २०७२।०२।१४ को पत्रबाट ू२०७२ सालको गणतन्त्र दिवसको उपलक्ष्यमा ५४१ जना कैदीहरूको कैद माफी मिनाहा गर्न नेपाल सरकार मन्त्रिपरिषद्को मिति २०७२।०२।१४ को निर्णयानुसार नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ बमोजिम सम्माननीय राष्ट्रपतिको कार्यालयको मिति २०७२।०२।१४, च।नं। १५९ बाट लेखिआएको हुँदा निर्णय कार्यान्वयन हुन अनुरोध गरेको छु भनी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको प।सं। ४१र०७२, च।नं। ५६२६ को पत्र प्राप्त भएकोले कैदीहरूको नामावली सूची र स्वीकृत प्रस्तावको प्रतिलिपि आवश्यक कार्यार्थ पठाइएको बेहोरा आदेशानुसार अनुरोध छू भनी लेखी आएकोले यस विभागको च।नं। २५२५ मिति २०७२।०२।१४ को पत्रबाट सम्बन्धित कारागारहरूलाई सोहीबमोजिमको कार्यान्वयन गर्न भनी लेखी पठाइएको हो । यसरी उल्लिखित विषयमा यस कारागार व्यवस्थापन विभागबाट प्रचलित कानूनबमोजिम रीतपूर्वक नै कामकारबाही भए गरेको र कुनै पनि संविधान प्रदत्त हक अधिकारविपरीतका कार्य यस विभागबाट नगरिएको हुँदा उक्त रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको कारागार व्यवस्थापन विभाग, कालिकास्थान, काठमाडौंको लिखित जवाफ ।\nनेपाल सरकार, मन्त्रिपरिषद्ले असल चालचलन भई २०७२ साल जेष्ठ १४ गते सम्म ५० प्रतिशत कैद भुक्तान गरेका ५१९ जना र ७० वर्ष उमेर पूरा गरेका ज्येष्ठ नागरिकहरू तथा अशक्त बिरामी २२ जना गरी जम्मा ५४१ जना कैदीहरूलाई २०७२ सालको गणतन्त्र दिवसको अवसरमा कारागारबाट मुक्त गर्न तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ बमोजिम सम्माननीय राष्ट्रपतिसमक्ष सिफारिस गर्ने निर्णय गरेको हो । तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ मा मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य न्यायिक, अर्धन्यायिक वा प्रशासकीय अधिकारी वा निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्न सक्ने व्यवस्था रहेको थियो । कारागार नियमावली, २०२० को नियम २९ को उपनियम ९१० मा असल चालचलन भएका कैदीलाई तोकिएको कैद सजाय बढीमा ५० प्रतिशतसम्म कैदको सजाय भुक्तान भएकालाई छुट्कारा दिन सकिने व्यवस्था रहेको\nछ । साथै ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा १२ मा कैदमा छुट दिन सकिने व्यवस्था रहेको छ । यसका अतिरिक्त सजाय, माफी, मुलतबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ मा समेत नेपाल सरकार, मन्त्रिपरिषद्ले कैद माफी मिनाहा गर्न राष्ट्रपतिलाई सिफारिस गर्ने र राष्ट्रपतिबाट माफी मिनाहा हुने निर्णय भएपछि त्यस्तो कैदीको कैद माफ हुने व्यवस्था छ । उल्लिखित कानूनी व्यवस्थाबमोजिम असल चालचलन भई तोकिएको कैदको ५० प्रतिशत कैद भुक्तान गरिसकेका र ७० वर्ष उमेर पूरा गरेका ज्येष्ठ नागरिकहरू तथा अशक्त बिरामी कैदीहरूको बाँकी कैद सजाय माफी मिनाहा गरी २०७२ सालको गणतन्त्र दिवसको अवसरमा कारागारबाट मुक्त गर्नको लागि कारागार व्यवस्थापन विभागबाट सिफारिस भई आएको आधारमा नेपाल सरकार मन्त्रिपरिषद्ले कैद माफी मिनाहाको लागि सम्माननीय राष्ट्रपतिसमक्ष सिफारिसको निर्णय गरेको हुँदा नेपाल सरकार, मन्त्रिपरिषद्को उक्त निर्णयको वैधानिकतामा प्रश्न उठाइ दायर गरिएको रिट निवेदन खारेज भागी छ नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\nनेपालको अन्तरिम संविधान, २०६३ को धारा १५१ मा मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक, अर्धन्यायिक वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्न सक्ने छ भन्ने संवैधानिक व्यवस्था रहेको थियो । सोही संवैधानिक व्यवस्थाअनुसार तत्कालीन अवस्थामा मन्त्रिपरिषद्को सिफारिसमा सम्माननीय राष्ट्रपतिबाट २०७२ सालको गणतन्त्र दिवसको उपलक्ष्यमा केही व्यक्तिको बाँकी कैद माफी मिनाहा गरेको कार्य तत्कालीन नेपालको अन्तरिम संविधान, २०६३ अनुरूप नै गरेको हुँदा उक्त कार्य नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ विपरीत नदेखिएको सम्मानित अदालतसमक्ष अनुरोध छ । संवत् २०७२ साल असोज ३ गते जारी भएको नेपालको संविधानको धारा २७६ मा समेत राष्ट्रपतिलाई त्यस्तो अधिकार कायमै रहेको सन्दर्भमा राष्ट्रपतिबाट भएको उक्त कार्य संविधानविपरीत नदेखिँदा रिट निवेदन जारी हुनुपर्ने होइन । राष्ट्र प्रमुखका हैसियतले राष्ट्रपतिबाट कैद माफी भएको विषय अदालतमा सुनुवाइ र परीक्षण गर्ने विषय नभएको र कारागारमा कैद सजाय भोगिरहेका व्यक्तिलाई कैद सजाय माफी मिनाहा गर्ने कार्यमा यस मन्त्रालयको कुनै भूमिका नरहने हुँदा असम्बद्ध पक्ष यस मन्त्रालयलाई विपक्षी बनाई दायर गरिएको रिट निवदेन असान्दर्भिक र निरर्थक देखिँदा खारेज गरिपाउँ भन्ने बेहोराको कानून, न्याय तथा संसदीय मामिला मन्त्रालयको लिखित जवाफ ।\nमोहम्मद अहमद रजाको जाहेरीले वादी नेपाल सरकार प्रतिवादी म संजय साह हलुवाइसमेत भएको कर्तव्य ज्यान तथा ज्यान मार्ने उद्योग मुद्दामा सुरू धनुषा जिल्ला अदालत र पुनरावेदन अदालत जनकपुरबाट फैसला हुँदा मुलुकी ऐन ज्यानसम्बन्धी महलको १३९१० को अनुसार ठहर भए तापनि मुलुकी ऐन अ। बं १८८ नं। बमोजिम कैद वर्ष १० मात्र सजाय हुन चित्तमा लागेकोले छुट्टै राय व्यक्त भई फैसला भएकोमा पुनरावेदन अदालतबाट फैसला हुँदा ज्यानसम्बन्धी महलको १५ नं। अनुसारको कसुरसमेत ठहर भए तापनि कैदको हकमा सदर हुने ठहरी फैसला भई अ।व। १८८ नं।बमोजिम कैद वर्ष १० रायसहित भएको सोही फैसलाबमोजिम कैद भुक्तान गरी रहेकोमा २०७२ सालमा नेपाल सरकार मन्त्रिपरिषद्द्वारा कैद माफी मिनाहा दिने भनी निर्णय गरी सोको लागि मन्त्रिपरिषद्द्वारा सिफारिस भएकोमा सो निर्णयको आधारमा सिफारिस भई सम्माननीय राष्ट्रपतिज्यूबाट कैद माफी मिनाहा दिने भनी आदेश निर्णय भई सो आधारमा पुनरावेदन सरकारी वकिल कार्यालय, जनकपुरबाट परिपत्र भई श्री कारागार व्यवस्थापन विभाग कालिकास्थान काठमाडौंबाट मिति २०७२।०२।१४ गतेका दिन कैदबाट मुक्त गरी कैद माफी मिनाहा गरेको पत्रको आधारमा म प्रत्यर्थी संजय साह हलुवाईलाई मिति २०७२।०२।१५ गते थुनाबाट छाडिदिने बारेको पत्र प्राप्त भई थुनाबाट मुक्त भएकोले उक्त मन्त्रिपरिषद्को निर्णय सिफारिस तथा सम्माननीय राष्ट्रपतिज्यूबाट भएको आदेश निर्णय आधारहरू मिति २०७२।०२।१४ गतेको पत्रहरू कानूनको रीतपूर्वक भएको तथा नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ समेतमा भएको व्यवस्था तथा नेपालको संविधान, २०७२ को धारा २७६ समेतमा भएको व्यवस्थालाई हेर्दा मन्त्रिपरिषद्ले जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक अर्धन्यायिक वा प्रशासनिक पदाधिकारी वा निकायले गरेको सजायलाई माफी मुलतबी परिवर्तन वा कम गर्न सक्ने छ भनी भएको व्यवस्थाकै आधारमा आदेश निर्णय भएको हुँदा र विपक्षी निवेदकले कुन कानूनको अधीनमा रही प्रस्तुत निवेदन गरेको हो रु यो निवेदन दिने हकदैया नै यी निवेदकलाई नभएकोले हकदैयाविहीन तथा कानूनविहीन परेको निवेदनको आधारमा मन्त्रिपरिषद्को निर्णय सिफारिस तथा सम्माननीय राष्ट्रपतिज्यूबाट भएको आदेश निर्णय कानूनको रीतपूर्वक भएकोले सदर गरी वादीको हचुवा निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको संजय साह हलुवाईको लिखित जवाफ ।\nविपक्षी रिट निवेदकले मुद्दा विचाराधीन भएको अवस्थामा कैदमा छुट दिन नमिल्ने भनी दाबी लिनुभएको छ जुन कुरा सत्य होइन, पुनरावेदन अदालत जनकपुरबाट मिति २०७१।१०।२१ मा फैसला भई उक्त फैसलाउपर नेपाल सरकार पुनरावेदन नजाने भनी मिति २०७१।०१।०६ मा निर्णय गरिसकेको अवस्थामा सो मुद्दा अन्तिम भएर रहेको प्रस्ट छ । रिट निवेदकले के कुरालाई विचाराधीन भन्नुभएको हो सो कुरा खुल्न सकेको अवस्था छैन । दुई तहको अदालतबाट निर्णय भइसकेको विषय कानूनतः अन्तिम निर्णय हो । प्रस्तुत विवादको सम्बन्धमा हेर्दा नेपालको संविधान तथा प्रचलित कुनै पनि कानूनले अदालत, न्यायिक, अर्धन्यायिक वा प्रशासकीय निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्न कुनै रोक लगाएको देखिँदैन । यसरी संविधान र प्रचलित कानूनको अधीनमा रही एउटा वृद्ध कैदीले आधाभन्दा बढी सजाय भुक्तान गरिसकेको अवस्थामा बाँकी सजायलाई कम गर्ने गरी भएको निर्णय सम्पूर्ण रूपमा संविधान र कानूनसम्मत\nछ । म लिखित जवाफ प्रस्तुतकर्ताको बाँकी कैद माफी गरेको कारणबाट विपक्षीको कुनै पनि मौलिक हक हनन नभएको, म लिखित जवाफकर्ताको मुद्दा पुनरावेदन अदालत जनकपुरबाट मिति २०७१।१०।२१ मा फैसला भई अन्तिम भई बसेको, कारागार नियमावली, २०२० अनुसार आधाभन्दा बढी कैदको सजाय भुक्तान गरिसकेको अवस्थामा कारागार नियमावली, २०२० को नियम २९ को उपनियम १, २, ३, ४, ५, ६ र ७ नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ र नेपालको संविधान, २०७२ को धारा २७६ तथा नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र, १९६६ को धारा ६९४० बमोजिम राष्ट्रपतिबाट कैदमा छुट दिई कारागार व्यवस्थापन विभागबाट मिति २०७२।०२।१४ मा थुनाबाट छाडिदिनु भनी जारी गरेको पत्र कानूनसम्मत् भएकोले रिट निवेदन खारेज गरी न्याय इन्साफ पाउँ भन्ने बेहोराको रामसागर यादवको लिखित जवाफ ।\nयसमा मन्त्रिपरिषद्को सिफारिस निर्णय तथा सम्माननीय राष्ट्रपतिबाट कैद मुक्त गर्ने भनी माफी दिने काम कारबाही निर्णय बदर गरिपाउँ भनी मुख्य निवेदकको दाबी भएकोमा प्रतिवादी रामसागरको हकमा ज्यानसम्बन्धी महलको १३९४० नं। को कसुर गरेकोले सो नं। अनुसार जन्मकैद ठहरेबमोजिम सजाय गर्दा चर्को पर्ने चित्तमा लागेकोले साधक सदर भई आएबमोजिम हुने गरी मुलुकी ऐन, अदालती बन्दोबस्तको १८८ नं।बमोजिम १० वर्ष मात्र हुने मनासिब हुने देखिएकोले छुट्टै रायसमेत प्रस्तुत भई फैसला भई सम्मानित पुनरावेदन अदालतबाट च।नं। १०६७१ मिति २०७२।०८।०३ को पत्रसाथ साधक सदरको लागि सक्कल मिसिल सम्मानित अदालतमा चलान भई गएको देखिँदा विस्तृत विवरण सोही सक्कल मिसिलबाट अवगत हुने नै हुँदा निवेदकको रिट निवेदनबाट यस अदालतको नाउँमा उत्प्रेषणयुक्त परमादेशको आदेश जारी हुने अवस्था नदेखिँदा रिट निवेदन खारेजयोग्य हुँदा खारेज गरिपाउँ भन्ने बेहोराको धनुषा जिल्ला अदालतको लिखत जवाफ ।\nयसमा प्रस्तुत मुद्दासँग सम्बन्धित ज्यान मुद्दाको मिसिल साथै राखी नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७४।०६।२९ को आदेश ।\nयस अदालको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदनपत्रसहितको मिसिल कागज अध्ययन गरी निवेदकतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री हरिहर दाहाल र श्री युवराजकुमार भण्डारी तथा विद्वान् अधिवक्ताद्वय श्री ईन्द्रबहादुर अधिकारी र राजु कटवालले प्रत्यर्थीमध्येका संजय शाह हलुवाई र रामसागर यादवलाई सुरू धनुषा जिल्ला अदालतले जन्मकैदको सजाय सुनाई अ।बं। १८८ को रायसहित १० वर्ष कैद सजाय हुने गरी साधक फैसला गरेकोमा पुनरावेदन अदालत जनकपुरबाट संजय साहको हकमा सुरूकै फैसला सदर गरी रामसागर यादवको हकमा ७ वर्ष कैद गर्न उपयुक्त हुने भनी रायसहित साधक फैसला गरेकोमा उक्त साधक तथा प्रतिवादी रामसागरको पुनरावेदन सर्वोच्च अदालतमा विचाराधीन रहेकै अवस्थामा प्रत्यर्थी मन्त्रिपरिषद्को सिफारिसमा सम्माननीय राष्ट्रपतिज्यूबाट २०७२ सालको गणतन्त्र दिवसको उपलक्ष्यमा कैद माफी मिनाहा गर्ने निर्णय एवं तदनुसार राष्ट्रपतिबाट भएको कैद मिनाहा गर्ने गरी भएको काम कारबाही गैरकानूनी र त्रूटिपूर्ण छ । माफी मिनाहा दिनको लागि मुद्दाको अन्तिम फैसला भइसकेको हुनुपर्छ । मुद्दा अन्तिम नहुँदैको अवस्थामा संविधान र कानूनविपरीत सरकारले स्वेच्छाचारी ढङ्गले कैद माफी मिनाहा दिने भनी भएको आदेश एवं निर्णयबाट तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ तथा नेपालको संविधानको धारा २७६ द्वारा प्रदान गरिएको सम्माननीय राष्ट्रपतिद्वारा माफी मिनाहा दिने अधिकारको गम्भीर दुरूपयोग एवं त्रूटि भएको छ । मन्त्रिपरिषद्को सिफारिस निर्णयलगायत सम्मानित राष्ट्रपतिज्यूबाट प्रत्यर्थीहरू संजय साह हलवाई र रामसागर यादवलाई कैदबाट मुक्त गर्ने भनी माफी दिने काम कारबाही एवं तत्संवद्ध आदेश निर्णयसमेत उत्प्रेषणको आदेशद्वारा बदर गरी निजहरूलाई थुनामा राख्नु भन्ने परमादेशको आदेश जारी गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रत्यर्थी रामसागर यादवको तर्फबाट उपस्थित वरिष्ठ अधिवक्ताद्वय श्री महादेवप्रसाद यादव र श्री प्रकाश के।सी। तथा विद्वान् अधिवक्ताहरू डा। भीमार्जुन आचार्य, श्री धिरेन्द्रकुमार मल्लिक र पवनकुमार जैसवालले प्रतिवादी रामसागर यादवले तोकिएको कैद सजायको ६१ प्रतिशत कैद सजाय भुक्तान गरिसकेको हुँदा कारागार नियमावली, २०२० को नियम २९९१० र सजाय, माफी, मुलतबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ मा भएका प्रावधानबमोजिम कारागार तथा कारागार व्यवस्थापन विभागसमेतको सिफारिसमा बाँकी कैद सजाय माफी मिनाहा गर्न २०७२ सालको गणतन्त्र दिवसको अवसरमा नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ बमोजिम मन्त्रिपरिषद्को सिफारिसमा सम्माननीय राष्ट्रपतिबाट माफी दिने निर्णय भएको\nहो । सम्माननीय राष्ट्रपतिलाई सजाय, माफी, मुलतबी, परिवर्तन र कम गर्न पाउने अधिकार निहित रहेको हुँदा उक्त मन्त्रिपरिषद्को सिफारिसमा बाँकी कैद सजाय माफी मिनाहा दिने गरी भएको निर्णय नेपालको अन्तरिम संविधान, २०६३ को धारा १५१, कारागार नियमावली, २०२० को नियम २९९१० र सजाय माफी, मुलतबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ मा भएको प्रावधानबमोजिम भएकाले उक्त निर्णय बदर गर्नुपर्ने आवश्यकता नदेखिएकाले हचुवा माग दाबी लिई दायर भएको, निवेदकले रिट निवेदनमा के(कस्तो संवैधानिक तथा कानूनी हक अधिकार उल्लङ्घन भएको हो भन्नेसमेत केही उल्लेखसमेत गर्न नसकेको हुँदा रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भनी तथा सम्माननीय राष्ट्रपतिको कार्यालय तथा नेपाल सरकारसमेतका तर्फबाट प्रतिरक्षार्थ उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान् सहन्यायाधिवक्ता श्री लोकराज पराजुलीले गर्नुभएको बहससमेत सुनियो ।\n२। निर्णयतर्फ विचार गर्दा, रिट निवेदक मोहम्मद अहमद रेजाले संजाय साह हलुवाई र राम सागर यादवलाई पुनरावेदन अदालत जनकपुरबाट ज्यानसम्बन्धी महलको १३९१० बमोजिम कसुर कायम गरी ज्यानसम्बन्धी महलको १५ नं। अनुसार कसुरदार ठहर्‍याई जन्मकैद हुने फैसला भएको छ । उक्त फैसला हुँदा सोही फैसलामा पुनरावेदन अदालत जनकपुरसमक्ष १० वर्ष सजाय हुन राय व्यक्त गरेकोमा पुनरावेदन अदालत जनकपुरबाट संजय साह हलुवाईको हकमा सुरू सदर र राम सागर यादवको हकमा ७ वर्ष कैद गर्न उपयुक्त हुने भनी साधक फैसला गरेकोमा अ।बं।१८८ नं। अनुसार राय व्यक्त गरी भएको फैसलाउपर सम्मानित सर्वोच्च अदालतबाट अन्तिम फैसला नभएको अवस्थामा मन्त्रिपरिषद्को सिफारीसमा सम्मानित राष्ट्रपतिबाट २०७२ सालको गणतन्त्र दिवसको उपलक्ष्यमा कैद माफी मिनाहा गर्ने निर्णय तत्कालीन नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ तथा वर्तमान नेपालको संविधानको धारा २७६ को प्रतिकूल भएको हुँदा प्रत्यर्थीहरू संजय साह हलुवाई र राम सागर यादवलाई कैदबाट मुक्त गरी माफी दिने आदेश निर्णयसमेत उत्प्रेषणको आदेशद्वारा बदर गरी निजहरूलाई थुनामा राख्नु भन्ने परमादेशको आदेश जारी गरिपाउँ भनी निवेदन दिएको देखिन्छ । नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ मा मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक, अर्धन्यायिक वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्न सक्ने छ भन्ने व्यवस्था रहेको छ । साथै कारागार नियमावली, २०२० को नियम २९९१० र सजाय, माफी, मुलतबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि २०७१ को कानूनी व्यवस्थासमेतको आधारमा मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिबाट रिट निवेदनमा उल्लिखित संजय साह हलुवाई र रामसागर यादवलाई भुक्तान हुन बाँकी कैद सजाय माफी गर्ने निर्णयले रिट निवेदकको संविधान प्रदत्त कुनै पनि हक हनन नगरिएको हुँदा उक्त रिट निवेदन खारेज गरिपाउँ भनी विपक्षीहरूको छुट्टाछुट्टै लिखित जवाफ पेस हुन आएको देखिन्छ ।\n३। यस सम्बन्धमा मिसिल अध्ययन गर्दा मोहम्मद अहमद रेजाको जाहेरीले वादी नेपाल सरकार प्रतिवादी नागेन्द्र यादवसमेत भएको धनुषा जिल्ला अदालतमा चलेको २०६६ स।फौ।न ३०७ को कर्तव्य ज्यान तथा ज्यान मार्ने उद्योग मुद्दामा प्रतिवादी संजय साह हलुवाईलाई मुलुकी ऐन ज्यानसम्बन्धी महलको १३९१० अनुसारको कसुरमा सोही नं। अनुसार जन्मकैद हुने ठहरेकोमा जन्म कैद गर्दा सजाय चर्को पर्न हुँदा मुलुकी ऐन, अ।बं। को १८८ बमोजिम कैद वर्ष १० गर्न छुट्टै रायसहितको फैसला भएको देखिन्छ । अर्का प्रतिवादी रामसागर यादवको हकमा मुलुकी ऐन, ज्यानसम्बन्धी महलको १३९४० अनुसार जन्मकैद र सोही महलको १५ नं। अनुसार जन्म कैद हुने ठहरेकोमा मुलुकी ऐन, अ।बं। को १८८ बमोजिम कैद वर्ष १० हुने छुट्टै राय भई फैसला भएको देखिन्छ । सो फैसलाउपर प्रतिवादीहरूको पुनरावेदन परेकोमा संजय साह हलुवाईलाई ज्यानसम्बन्धी महलको १३९१० को कसुरमा १० वर्ष सजायको रायसहित सुरू सदर र ज्यानसम्बन्धी महलको १५ नं। कसुरमा केही उल्टी गरी कसुरदार ठहर गरेको सजायको हकमा जन्मकैद भइसकेकोले ज्यानसम्बन्धी महतको १५ नं। को कसुरमा सजाय थप गरिरहनु नपर्ने तथा अर्का प्रतिवादी रामसागर यादवको हकमा सुरू सदर गरी निजको उमेर ६५ वर्ष वृद्ध भएको कारण ७ वर्ष कैद गर्दा उपयुक्त हुने भनी राय व्यक्त गरी फैसला भएको देखिन्छ ।\n४। प्रस्तुत रिट निवेदनमा मूलतः नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ बमोजिम मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिबाट प्रत्यर्थी संजय साह हलुवाई र रामसागर यादवलाई बाँकी कैद माफी गरी भएको मिति २०७२।०२।१४ को निर्णय सोही संविधानको व्यवस्था र नेपालको संविधानको धारा २७६ को सर्वथा प्रतिकूल भएकाले बदरभागी रहेको छ भन्ने जिकिर रहेको देखिन्छ । उल्लिखित प्रत्यर्थीहरू संलग्न वारदात मिति २०६६।११।२५, धनुषा जिल्ला अदालतबाट फैसला भएको मिति २०६८।११।१७ र सो फैसलालाई सदर गर्ने पुनरावेदन अदालत जनकपुरको मिति २०७१।१०।२१ को फैसला र राष्ट्रपतिबाट मिति २०७२।०२।२४ को माफीको निर्णयका बखत कायम रहेको नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ मा निम्नलिखित व्यवस्था रहेको पाइन्छ, “माफीः मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक, अर्धन्यायिक वा प्रशासनिक पदाधिकारी वा निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्नसक्ने छ” । यसै संविधानको धारा १ मा संविधानलाई मूल कानून भनी उपधारा १ मा “यो संविधान नेपालको मूल कानून हो । यस संविधानसँग बाझिने कानून बाझिएको हदसम्म अमान्य हुने छ” । भन्दै उपधारा २ मा “यस संविधानको पालना गर्नु प्रत्येक व्यक्तिको कर्तव्य हुने छ” भन्ने संवैधानिक व्यवस्था रहेको देखिन्छ ।\n५। उल्लिखित संवैधानिक व्यवस्थाको आलोकमा रिट निवेदनमा उठाइएको राष्ट्रपतिबाट संविधान प्रतिकूल निर्णय भएको भनिएको विषयको निरूपण गर्न रिट निवेदन तथा सो सम्बन्धमा प्रत्यर्थीहरूको लिखित जवाफ र पक्ष विपक्षका विद्वान् कानून व्यवसायीहरूले गर्नुभएको बहस पैरवीलाई मध्यनजर राखी निम्नलिखित प्रश्नहरू विचारणीय रहेको देखियोः\n९क० राष्ट्र प्रमुखबाट प्रयोग हुने माफीसम्बन्धी संवैधानिक अधिकार ९ऋयलकतष्तगतष्यलब िचष्नजत या उबचमयल० को संवैधानिक विधिशास्त्रीय मान्यता कस्तो रहेको पाइन्छ रु\n९ख० नेपालको संवैधानिक विकासक्रममा राष्ट्र प्रमुखबाट प्रयोग हुने माफीसम्बन्धी संवैधानिक अधिकारको व्यवस्था के(कसरी राखिएको पाइन्छ रु\n९ग० माफीसम्बन्धी प्रश्नमा रिट निवेदनको चुनौती संविधानसम्मत छ, छैन रु र रिट निवेदन जारी हुनुपर्छ वा पर्दैन रु\n\n६। पहिलो विचारणीय प्रश्नका सम्बन्धमा हेर्दा, राज्य विरूद्धको कसुरदारलाई माफी दिने निर्णयभित्र दयापूर्वक क्षमा दिने वा सजाय मुलतबी राख्ने वा कम गर्ने वा बाँकी सजाय पूरै माफ गर्नेसम्मका क्रियाकलापहरू पर्दछन् । सामान्यतः माफीसम्बन्धी अधिकारको प्रयोग फौजदारी अपराधको कसुरदारलाई सजायबाट छुटरराहत दिने हकमा मात्र लागु हुने र फौजदारी कसुर राज्य विरूद्धको अपराध हुने भएकाले राष्ट्रको पहिलो व्यक्ति राष्ट्र प्रमुखबाट मात्र यसको अन्तिम निर्णय हुनुपर्दछ भन्ने मान्यतालाई प्रायशः सर्वव्यापी रूपमा स्वीकारिएको पाइन्छ । बेकसुरदारलाई माफी दिनुपर्ने प्रश्नै नउठ्ने हुँदा कसुरदारलाई माफी दिने वा सजाय दिने भन्ने प्रश्न समाज विकाससँगै विभिन्न स्वरूपमा विकसित हुँदै आएको मान्यता रहेको पाइन्छ । आधुनिक कानूनमा आधारित राज्य विकास अगाडि सर्वशक्तिवान् राजा वा कुनै समूहका शासकले अपराधमा सजाय दिने वा क्षमा दिने भन्नेमा स्वइच्छारी ढंगले एक्लो निर्णय गर्ने परम्परा रहेको पाइन्छ । विश्वमा हाल रहेको आधुनिक कानूनी शासनको जननी बेलायतको कमन ल प्रणालीअन्तर्गत राजाले दयाको निर्णय स्वरूप माफी दिने विशेषाधिकारको एक्लो प्रयोग गरेको पाइन्छ । जसअन्तर्गत कुनै पनि अपराध, आरोप, सजाय ९मृत्यु दण्डसमेत०, ऋण, कर्तव्यरदायित्वबाट व्यक्तिलाई क्षमा दिने गरिन्थ्यो । यो अधिकार सर्तरहितको अनियन्त्रित रहनुका साथै न्यायिक परीक्षणबाट बाहिर रहेको\nपाइन्छ । माफीका लागि कुनै समय सीमा थिएन र सजाय घोषणा हुनुअघि वा पछि जुनसुकै अवस्थामा राजाले माफीसम्बन्धी निर्णय गर्न सक्ने कानूनी परम्परा रहेको पाइन्छ । बेलायतको संसद् र अदालतहरूको निरन्तरको हस्तक्षेपबाट हाल राजाको माफीसम्बन्धी अधिकारमा पूर्ण नियन्त्रण आई संवैधानिक राजसंस्थाको रूपमा बेलायती राष्ट्र प्रमुख ९राजाररानी० ले गृहमन्त्रीको सिफारिसमा मात्र माफीसम्बन्धी अधिकारको प्रयोग गर्ने पद्धतिको स्थापना भइसकेको पाइन्छ ।\n७। योसँगै राष्ट्र प्रमुख ९राजाररानी० ले माफीसम्बन्धी अधिकारको एक्लो प्रयोग गर्दा न्यायिक परीक्षण हुन नसक्ने संवैधानिक मान्यतामा समेत परिवर्तन भइसकेको पाइन्छ । गृहमन्त्रीको सिफारिसमा राष्ट्र प्रमुखले निर्णय गर्ने हुँदा गृहमन्त्रीको सिफारिसभन्दा बाहिर गएर निर्णय भएमा त्यस्तो निर्णय न्यायिक चुनौतीको घेरामा पर्ने देखिन्छ भने गृहमन्त्रीको सिफारिस स्वइच्छाचारी वा बदनियतपूर्ण छ भन्ने प्रश्न उठेमा समेत अदालतले त्यसको न्यायिक परीक्षण गर्ने परम्पराको विकास भएको पाइन्छ ।\n८। शासन प्रणालीको भिन्नताले राष्ट्र प्रमुखको माफीसम्बन्धी अधिकारमा आधारभूत असर पारेको हुन्छ । संसदीय शासन प्रणाली र राष्ट्रपतीय प्रणालीमा माफीको अधिकारको प्रयोगमा राष्ट्र प्रमुखको भूमिका फरक हुन जान्छ । राष्ट्रपतीय शासन प्रणालीमा राष्ट्रपति जनताबाट सिधै निर्वाचित हुने र राष्ट्रपति आफैँ कार्यपालिका प्रमुखसमेत हुने भएकाले माफी सम्बन्धमा उसको अधिकार सामान्यतः अनियन्त्रित हुन्छ । समाजको सामूहिक चेतना हल्लिने खालको व्यापक रूपमा अस्वीकार्य माफीको राष्ट्रपतीय निर्णयमा अदालतले हस्तक्षेप गर्न सक्ने विधिशास्त्रीय मान्यता रहे पनि सामान्यतः राष्ट्रपतिले स्वविवेकमा विशेषाधिकारको रूपमा माफीको संवैधानिक अधिकारको प्रयोग गर्ने गरेको पाइन्छ । तर संसदीय व्यवस्थामा संसद्‌प्रति जवाफदेही मन्त्रिपरिषद्ले कार्यकारी अधिकारको प्रयोग गर्ने हुँदा मन्त्रिपरिषद् वा कानूनले तोकेको मन्त्रालय वा मन्त्री वा मन्त्रिस्तरीय समितिको सिफारिसमा राष्ट्र प्रमुख ९राजाररानी वा राष्ट्रपति० ले माफीको अधिकारको प्रयोग गर्नुपर्ने हुन्छ । राष्ट्र प्रमुखले अन्तिम स्वीकृति नदिई संसदीय व्यवस्थामा समेत माफीको निर्णय कार्यान्वयन हुन नसक्ने हुँदा समाजको सामूहिक चेतनाले अस्वीकार गरेको माफीको कुनै सिफारिस पुनस् विचारका लागि मन्त्रिपरिषद् वा सिफारिस गर्ने समितिमा फिर्ता पठाउने अधिकार राष्ट्र प्रमुखमा स्वतः अन्तर्निहित रहेको मान्नुपर्ने हन्छ । माफीको सिफारिसमा यो वा त्यो नाम समावेश गर्नु भन्ने कार्यकारी प्रकृतिको अधिकार संवैधानिक सीमाभित्रको राष्ट्र प्रमुखले प्रयोग नगरेपनि स्वइच्छाचारी ढंगले वा बदनियतपूर्वक अस्वीकार्य व्यक्ति समावेश भएको हकमा आफ्नो अनिच्छाको आधार र कारणसहित कार्यकारीमा सम्प्रेषण गर्ने उसको अन्तर्निहित अधिकारलाई संसदीय व्यवस्थाको लामो संवैधानिक विकासको विधिशास्त्रीय मान्यता बाहिरको मान्न भने सकिन्न ।\n९। राष्ट्र प्रमुखको माफीसम्बन्धी अधिकारको सम्बन्धमा राष्ट्रपतीय प्रणालीका साथ शक्ति पृथकीकरणको सिद्धान्तलाई अदालती व्याख्यासमेतको सहयोगमा कठोरतापूर्वक पालना गर्दै आएको अमेरिकी संविधान र त्यहाँको संवैधानिक विकासक्रमलाई लिन सकिन्छ । सन् १७७८ मा जारी भई २४० वर्षभन्दा लामो समयदेखि क्रियाशील रहेको अमेरिकी संविधानको धारा २ को उपधारा २९१० मा “त्जभ एचभकष्मभलत कजबिि जबखभ उयधभच तय नचबलत च्भउचष्भखभक बलम एबचमयलक ायच यााभलअभक बनबष्लकत तजभ ग्लष्तभम क्तबतभक, भहअभउत ष्ल अबकभक या ष्mउभबअजmभलत” भन्ने व्यवस्था रहेको छ । यो संवैधानिक व्यवस्थाले राष्ट्रपतिलाई अमेरिका विरूद्धको कसुर गर्नेलाई राहत दिने वा माफी दिने पूर्ण अधिकार रहेको र त्यो अधिकार महाअभियोगको अभियोग लागेकाको हकमा भने लागु नहुने भनिएको छ । महाअभियोगसम्बन्धी सम्पूर्ण अधिकार शक्ति पृथकीकरणको सिद्धान्त एवं अमेरिकी संविधानबमोजिम विधायिका ९कंग्रेसमा० हुने भएकाले महाअभियोगको हकमा राष्ट्रपतिले हस्तक्षेप गर्न नसक्ने(अन्य अमेरिकी राष्ट्र विरूद्धको जुनसुकै कसुरका सम्बन्धमा दोषी प्रमाणित हुनुअघि वा पछि जुनसुकै अवस्थामा समेत राष्ट्रपतिले माफीसम्बन्धी अधिकारको प्रयोग गरी सजाय मुलतबी राख्ने, घटाउने, हटाउने वा पूर्ण रूपमा क्षमा दिनेसम्मको अधिकार राख्ने गरी सन् १८३३ देखिका सर्वोच्च अदालतका व्याख्याबाट पुष्टि भएको पाइन्छ ।\n१०। अमेरिकी गृहयुद्धका सहभागी देशद्रोहलगायतको कसुर लागेका व्यक्तिहरूलाई माफी र आममाफी दिने राष्ट्रपतिको निर्णयबाट माफी पाउनेको हक अधिकारको पुनर्स्थापना भएको विरूद्धमा रिपब्लिकनको बहुमत रहेको कंग्रेसले विभिन्न कानून बनाई देश टुक्राउन चाहने ९अयलाभमभचबतभ कथmउबतजष्शभचक० र विद्रोहीहरूलाई सजाय दिने प्रावधान विरूद्ध परेको भहउबचतभ न्बचबिलम र ग्।क्।ख्। प्भिष्ल को मुद्दामा द्विविधारहित ढंगले अमेरिकी सर्वोच्च अदालतले राष्ट्रपतिको माफीसम्बन्धी एक्लो अधिकारको पक्षमा व्याख्या गरेको पाइन्छ । कंग्रेसले राष्ट्रपतिबाट माफी पाएका गृहयुद्धका सहभागी विद्रोहीहरू र ऋयलाभमभचबतभ क्थmउबतजष्शभचक को सम्पत्ति जफत गर्ने र सङ्घीय अदालतमा वकालत गर्न रोक लगाउने र पछि उनीहरूले सङ्घीय अदालतमा वकालत गर्ने भए अमेरिकी संघका प्रति ताजा सपथ लिनुपर्ने भन्ने सर्तसहितको कंग्रेसले पास गरेको कानूनले राष्ट्रपतिले माफीको माध्यमबाट पुनर्स्थापना गर्ने अधिकार माथि हस्तक्षेप गरेको अर्थ लगाउँदै भहउबचतभ न्बचबिलम को व्याख्यामा भनेको छ, “त्जभ उयधभच या तजभ एचभकष्मभलत ष्क लयत कगदवभअत तय भिनष्कबितष्खभ अयलतचय।ि ऋयलनचभकक अबल लभष्तजभच ष्mिष्त तजभ भााभअत या जष्क उबचमयल, लयच भहअगिमभ ाचयm ष्तक भहभचअष्कभ बलथ अबिकक या यााभलमभचक। त्जभ दभलष्नल उचभचयनबतष्खभ या mभचअथ चभउयकभम ष्ल जष्m, अबललयत दभ ाभततभचभम दथ बलथ भिनष्कबितष्खभ चभकतचष्अतष्यलक।” माफीको सम्बन्धमा राष्ट्रपतिको अधिकार विधायिकी नियन्त्रित छैन । संसद् ९कंग्रेस० ले न त यसको प्रभावलाई नियन्त्रण गर्न सक्छ अथवा कुनै वर्गको कसुरदारलाई यसको सीमा बाहिर पुर्‍याउन नै सक्छ । क्षमा दिने सम्पूर्ण विशेषाधिकार राष्ट्रपतिमा निहित छ र यसमाथि कुनै पनि प्रकारको विधायिकी नियन्त्रण रहन सक्दैन ।\n११। कस्तो कसुर र कस्तो अवस्थाको कसुरदार वा आरोपितको हकमा माफीको अधिकार प्रयोग हुन सक्छ भन्ने सम्बन्धमा भहउबचतभ न्बचबिलम कै व्याख्यामा अमेरिकी सर्वोच्च अदालतले भनेको, “क्ष्त भहतभलमक तय भखभचथ यााभलअभ पलयधल तय तजभ बिध, बलम mबथ दभ भहभचअष्कभम बत बलथ तष्mभ बातभच ष्तक अयmmष्ककष्यल, भष्तजभच दभायचभ भिनब िउचयअभभमष्लन बचभ तबपभल यच मगचष्लन तजभ उभलमभलअथ, यच बातभच अयलखष्अतष्यल बलम व्गमनmभलत” यो कानूनले जानेको सबै कसुरको हकमा प्रयोग हुन सक्छ र कसुर गरेपछि कुनै पनि समयमा कानूनी कारबाही सुरू भएपछि अथवा अभियोजन अघि वा पछि वा दोषी करार भएपछि माफीको अधिकार प्रयोग गरी कसुरदार वा अभियुक्तलाई कानूनको दायरबाट बाहिर निकाल्न सकिन्छ । यसरी राष्ट्रपतिको माफीसम्बन्धी संवैधानिक अधिकार व्यापक र बृहत् क्षेत्राधिकार रहेको यो व्याख्यालाई आजपर्यन्त आधिकारिक व्याख्याको रूपमा अमेरिकामा स्वीकारिएको पाइन्छ ।\n१२। न्बचबिलम को मुद्दामा अमेरिकको सर्वोच्च अदालतले गरेको व्याख्यालाई प्भिष्ल को मुद्दामा पुनर्स्पष्टि गर्दै माफीको अधिकारभित्र जफत सम्पत्तिको पुनर्प्राप्तिसम्म पर्न सक्ने व्याख्या गरिएको\nछ । कंग्रेसले तय गरेको सजायको प्रावधानले राष्ट्रपतिको माफीसम्बन्धी अधिकारमा हस्तक्षेप गरेको छ जुन संविधानसम्मत छैन । अदालतले राज्यको प्रमुख तीन अङ्गलाई आ(आफ्नो स्थानमा बसेर संवैधानिक दायित्व निर्वाह गर्न भन्दै संविधानको मनसायलाई यसरी व्याख्या गरेको छ, “क्ष्त ष्क तजभ ष्लतभलतष्यल या तजभ अयलकतष्तगतष्यल तजबत भबअज या तजभ नचभबत अय(यचमष्लबतभ मभउबचतmभलतक या तजभ नयखभचलmभलत(तजभ ीभनष्कबितगचभ, तजभ भ्हभअगतष्खभ, बलम तजभ व्गमष्अष्बचथ(कजबिि दभ, ष्ल ष्तक कउजभचभ, ष्लमभउभलमभलत या तजभ यतजभचक।” यसै आधारमा माफीसम्बन्धी अधिकार राष्ट्रपतिको आफ्नो संवैधानिक अधिकार भएकाले यसमा विधायिकी हस्तक्षेप संविधानसम्मत नहुने व्याख्या गर्दै निचोडमा जसरी कार्यपालिकाले विधायिकी कानूनलाई परिवर्तन गर्न सक्दैन त्यसैगरी विधायिकाले माफीको असरलाई परिवर्तन गर्न सक्दैन भनिएको पाइन्छ । यसको अर्थ राज्यको एउटा अङ्गको महत्त्वपूर्ण अधिकार प्रयोग गर्नेको हातमा राज्यको अर्को अङ्गको महत्त्वपूर्ण अधिकार अन्तर्निहित हुन गएमा स्वतन्त्र संविधान थिचिन पुग्दछ । यदि उही अङ्गले कसुर र सजायको व्यवस्था गर्ने फौजदारी कानून बनाउने वा फौजदारी कानूनबमोजिम पुर्पक्ष गरी कसुरका सम्बन्धमा निर्णय गर्ने अङ्गको त्यो दुवै प्रक्रियापछिको माफीको निर्णयमा समेत सहभागिता र संलग्नता वा हस्तक्षेप रहेमा यो अभ्यास निस्सासिन पुग्छ र यसको उद्देश्यबमोजिमको परिणाम आउन सक्दैन । आफैले सजाय गरेको व्यक्तिलाई माफी दिनेमा अदालत पूर्वाग्रही\nहुनसक्छ । तसर्थ कार्यपालिकाबाट हुने माफीको निर्णय मात्र संवैधानिक विधिशास्त्रको हिसाबले स्वीकार्य हुन्छ भन्ने राष्ट्रपतीय प्रणालीअन्तर्गतको माफीसम्बन्धी अमेरिकाको संविधानको व्याख्याको निचोड भेट्न सकिन्छ ।\n१३। कसुरको आरोपसमेत नलगाइएको अवस्थामा अनुमानित माफी दिन मिल्ने वा नमिल्ने भन्ने सम्बन्धमा एउटा अमेरिकाको अभ्यासको चौतर्फी आलोचना भए पनि अदालतले त्यसलाई राष्ट्रपतिको माफीसम्बन्धी अधिकारभित्र मानेको पाइन्छ । औपचारिक रूपमा अभियोग नै नलगाइएको अवस्थामा निवर्तमान राष्ट्रपति रिचार्ड निक्सनलाई उनकै उपराष्ट्रपति र पछि निक्सनको राजीनामा पछि राष्ट्रपति बनेका जेराल्ड फोर्डले माफी दिने घोषणाको सम्बन्धमा उठेको विवादमा निवेदक न्चभनयचथ ँ। ःगचउजथ ले औपचारिक रूपमा अभियोग नलगाइएको अथवा दोषी घोषित नभएको व्यक्ति जसमाथि अमेरिका विरूद्धको आरोप नै लागेको छैन भने त्यस्तोलाई माफी दिन मिल्दैन भन्ने तर्क राखेका पाइन्छ । त्यसैगरी आफूलाई राष्ट्रपति बन्ने अवसर दिएर गएका व्यक्तिलाई माफी दिने काम व्यक्तिगत स्वार्थ केन्द्रित रहेको र सार्वजनिक हितका लागि विवेकपूर्ण निर्णयसमेत नभएकाले खारेज हुनुपर्दछ भन्ने तर्कका सम्बन्धमा मिसिगनको अदालतले सन् १८६६ को न्बचबिलम को मुद्दामा अमेरिकाको सर्वोच्च अदालतको व्याख्यालाई दोहोर्‍याउँदै माफीको राष्ट्रपतिको अधिकार असीमित रहेकाले सोभित्र कानूनी कारबाही सुरू हुनुअघि वा अनुसन्धान अभियोजन वा निर्णयपछि जुनसुकै अवस्थामा प्रयोग हुन सक्ने भन्दै राष्ट्रपति निक्सनलाई औपचारिक रूपमा आपराधिक षड्यन्त्र र न्यायमा अवरोध गरेको अभियोग नलगाइए पनि कार्यकारी अधिकारको गलत कार्यमा प्रयोग भएको देखिएको हुँदा त्यस्तो आरोपसहितको अभियोग लाग्न सक्नेबाट रोक्न राष्ट्रपतिले माफीको अधिकार प्रयोग गरेकोलाई अन्यथा मानिएन ।\n१४। निवर्तमान राष्ट्रपति निक्सनलाई अभियोग नै नलगाइएको अवस्थामा माफी दिइएको निर्णयको चौतर्फी आलोचनाबाट उठाएका केही गम्भीर सवालहरू अनुत्तरित नै छन् । यदि अभियोजन वा पुर्पक्षविना नै सोसमेतलाई रोक्ने गरी माफीको अधिकार प्रयोग गर्दा कसुर र कसुरदारको सार्वजनिक रेकर्ड नै नरहने हुन जान्छ । यदि कसुरदार ठहर भएपछि समाज माफी गर्दा तथ्य र कसुरदार ठहर्दाको रेकर्ड दस्ताबेज सुरक्षित रहन जान्छ । निक्सनलाई माफी दिनुअघिका उनीबाट भएका तर अनुसन्धान हुन बाँकी कसुरका सम्बन्धमा अनुसन्धान नै हुन नसक्ने गरी दिइएको माफीलाई समेत अदालतले अन्यथा नगरेको अवस्था हेर्दा अमेरिकाको संविधानभित्रको राष्ट्रपतिको माफीसम्बन्धी अधिकार सीमारहित रहेको स्पष्ट देखिन्छ । अमेरिकाको अभ्यासलाई हेर्दा माफीसम्बन्धी अधिकारको प्रयोग माफीको निर्णयपछिका कसुरको हकमा विस्तार गरिएको भने पाइँदैन र महाअभियोगको सम्बन्धमा संविधानले नै सीमा तोकेको हुँदा माफीको अधिकारको विस्तार त्यो क्षेत्रमा हुन सक्ने देखिँदैन ।\n१५। माफीको प्रयोग सर्तसहितसमेत हुन सक्ने मानिन्छ । यसको तर्कमा कार्यकारी अङ्गले फौजदारी कानूनको प्रयोग गर्ने हुँदा कसरी यसले जनतामा असर पुर्‍याएको छ भन्ने परीक्षण प्रभावकारी रूपमा गर्न सक्ने हुँदा के कतिसम्म माफी दिने र सर्तको पालना नभएमा माफीको निर्णयलाई परिवर्तन गर्ने गरी माफी दिने अधिकारसमेत माफीसम्बन्धी अधिकारमा अन्तरनिहित रहेको मानिन्छ । सर्तसहित माफीको अधिकारको प्रयोग गर्दा मृत्युदण्डलाई आजीवन कारावासमा वा धेरै जेल सजायलाई घटाउने वा सजाय केही समय स्थगित गर्ने अर्थमा समेत लिइनुपर्दछ र अमेरिकाको सर्वोच्च अदालतको व्याख्यामा यो छुटसहितको राष्ट्रपतीय माफी संविधानको अधिकारभित्र पर्दछ भनिएको छ । माफीको अधिकारको प्रयोग गर्दा यसले सरकारको कोषमा रहेको रकममा कुनै असर पुर्‍याएको हुनुहुँदैन, कोषको दुरूपयोग गर्न मिल्दैन र कोष सङ्ग्रहको नीतिमा परिवर्तन गर्न सक्दैन । माफीको अधिकार पूर्णरूपमा\nकानूनअन्तर्गतको कसुरको हकमा मात्र प्रयोग गर्न सकिन्छ । निष्कर्षमा भन्नु पर्दा संविधानमा व्यवस्था भएको राष्ट्रप्रमुखको माफीको अधिकारको कुनै सीमा छ भने त्यो संविधानमा नै\nभेटिनुपर्दछ । अधिकार संविधानबाट निश्चित भएकाले यसको सीमा ऐन, नियम वा निर्देशनमा खोज्न\nमिल्दैन । संविधानले स्पष्ट व्यवस्थाबाट अधिकार दिएको छ भने कुनै विधायिकी कानूनले त्यसलाई सुधार गर्ने, घटाउने, हटाउने गर्नै सक्दैन । सीमा तोक्ने नै हो भने संविधान संशोधन गरिनुपर्दछ ।\n१६। राष्ट्र प्रमुखले प्रयोग गर्ने माफीसम्बन्धी संवैधानिक अधिकारको विषयमा भारतको संविधानको प्रावधान र ५ सदस्यीय पूर्ण इजलासले ःबचग च्बm ख्। ग्लष्यल या क्ष्लमष्ब ९ज्ञढडज्ञ० र प्भजबच क्ष्लनज ख्। ग्लष्यल या क्ष्लमष्ब ९ज्ञढडढ० मा गरेको व्याख्याले संसदीय प्रणाली भएको देशमा संवैधानिक राष्ट्रपतिले प्रयोग गर्ने माफीसम्बन्धी संवैधानिक अधिकारको स्वरूप र सीमाबारे महत्त्वपूर्ण व्याख्या गरेको पाइन्छ । ःबचग च्बm को मुद्दाको व्याख्यालाई यो सम्बन्धी संवैधानिक कानूनको आधिकारिक व्याख्या स्वीकारिएको पाइन्छ । आजीवन सजाय पाएका २ हजारभन्दा बढी कैदीको तर्फबाट परेको ःबचग च्बm समेत भएको रिट निवेदनहरूमा भारतको अपराध कार्यविधि संहिता( ९ऋचष्mष्लब िएचयअभमगचभ ऋयमभ(ऋचउअ० मा १९७८ मा संशोधन गरी दफा ४३३(ब् थप गरी मृत्युदण्ड हुन सक्ने र मृत्युदण्डलाई आजीवन कारावासको सजायमा बदलिएका दुई वर्गका कैदीले कम्तीमा १४ वर्ष जेल बस्नैपर्ने गरी ल्याइएको कानूनी व्यवस्था भारतको संविधानको धारा १४, २० सँगै धारा ७२ र १६१ को राष्ट्रपति र गभर्नरले माफी दिन सक्ने प्रावधान प्रतिकूल रहेकाले खारेज गरिपाउँ भन्ने जिकिर रहेकोमा कानूनको व्यवस्थाले संवैधानिक व्यवस्थालाई चलाउन नसक्ने भएकाले दुवै आ(आफ्नै ठाउँमा रहन सक्ने भनी ःबचग च्बm ख्। ग्लष्यल या क्ष्लमष्ब को मुद्दामा भारतीय सर्वोच्च अदालतको प्रधानन्यायाधीश थ्।ख्। ऋजबलमचबअजयम सहितको ५ सदस्यीय पूर्ण इजलासमा व्गकतष्अभ ख्।च्। प्चष्कजलब क्ष्थभच बाट लेखिएको फैसलामा व्याख्या भएको पाइन्छ । विश्वभरि नै न्यायवेत्ता ९व्गचष्कत० को रूपमा सम्मानित व्गकतष्अभ प्चष्कजलब क्ष्थभच ले माफीसम्बन्धी व्यवस्था संविधानमा राख्नुपर्ने कारणसहितको चर्चा गर्दा धारा ७२ र १६१ को दायरा र सीमाको बारेमा कैदीको मानवीय संवेदनालाई गहनतम विश्लेषण गर्दै ख्ष्अतष्mययिनथ ९पीडितशास्त्र० लाई एभलययिनथ ९दण्डशास्त्र० सँग मिसमास गरेर पछाडिको ढोकाबाट चभतचष्दगतष्खभ कभखभचष्तथ ९बदलाको कठोर नीति० लाई स्थापित गर्न खोजिएकोतर्फ गहिरो चिन्ता व्यक्त गरेका छन् । च्भतचष्दगतष्यल जबक लय अयलकतष्तगतष्यलब िखबगिभ ष्ल बलथ मझयअचबतष्अ अयगलतचथ अर्थात् लोकतान्त्रिक देशमा बदला लिनुलाई संवैधानिक मूल्यका रूपमा मान्न सकिँदैन भन्दै दया, क्षमा, माफी सभ्य समाज र मानवताका गुणहरू हुन् । राज्यले एउटा निश्चित सजाय भुक्तान भइसकेको व्यक्तिका प्रति उसको आचरणलाई ध्यानमा राखी दयालु बन्नुपर्दछ । योसँगै न्यायाधीशका सीमाका बारेमा फैसलाको सुरूमै यसरी उल्लेख गरिएको छ, “द्यगत व्गमनभक तजझकभखिभक बचभ उचष्कयलभचक या तजभ बिध बलम बचभ लयत ाचभभ तय ाचभभ ब उचष्कयलभच कबखभ तजचयगनज तजभ यउभल कभकबmभ या व्गकतष्अभ बअअयचमष्लन तय बिध। अर्थात्, न्यायाधीशहरू आफैँमा कानूनका बन्दीहरू भएकाले कानूनबमोजिम बाहेक बन्दीलाई स्वतन्त्र छाड्न स्वतन्त्र छैनन् भनिएको छ ।\n१७। राष्ट्रपतिले माफीसम्बन्धी अधिकार प्रयोग गर्ने सम्बन्धमा भारतीय संविधानको धारा ७२ मा निम्न व्यवस्था रहेको, “एयधभच या एचभकष्मभलत तय नचबलत उबचमयलक भतअ। बलम तय कगकउभलम, चझष्त यच अयmmगतभ कभलतभलअभक ष्ल अभचतबष्ल अबकभक। ९ज्ञ०त्जभ एचभकष्मभलत कजबिि जबखभ तजभ उयधभच तय नचबलत उबचमयलक, चभउचष्भखभक, चभकउष्तभक यच चझष्कभक या उगलष्कजmभलत यच तय कगकउभलम, चझष्त यच अयmmगतभ तजभ कभलतभलअभ या बलथ उभचकयल अयलखष्अतभम या बलथ यााभलअभ,\nब० क्ष्ल बिि अबकभक धजभचभ तजभ उगलष्कजmभलत यच कभलतभलअभ ष्क दथ ब अयगचत mबचतष्बसि\nद० क्ष्ल बिि अबकभक धजभचभ तजभ उगलष्कजmभलत यच कभलतभलअभ ष्क ायच बल यााभलअभ बनबष्लकत बलथ बिध चभबितष्लन तय ब mबततभच तय धजष्अज तजभ भहभअगतष्खभ उयधभच या तजभ गलष्यल भहतभलमक।\nअ० क्ष्ल बिि अबकभक धजभचभ तजभ कभलतभलअभ ष्क ब कभलतभलअभ या मभबतज\n\n१८। त्यसैगरी धारा १६१ मा निम्न व्यवस्था रहेको छ, “एयधभच या न्यखभचलयच तय नचबलत उबचमयलक, भतअ। बलम तय कगकउभलम, चझष्त यच अयmmगतभ कभलतभलअभक ष्ल अभचतबष्ल अबकभकस् ( त्जभ न्यखभचलयच या ब कतबतभ कजबिि जबखभ तजभ उयधभच तय नचबलत उबचमयलक, चभउचष्भखभक, चभकउष्तभक यच चझष्ककष्यलक या उगलष्कजmभलत यच तय कगकउभलम, चझष्त यच अयmmगतभ तजभ कभलतभलअभ या बलथ उभचकयल अयलखष्अतभम या बलथ यााभलअभ बनबष्लकत बलथ बिध चभबितष्लन तय ब mबततभच तय धजष्अज तजभ भहभअगतष्खभ उयधभच या तजभ कतबतभ भहतभलमक।” संविधानको धारा ७२ को अधिकारको प्रयोग गर्दा राष्ट्रपतिले धारा ७४ को व्यवस्थाबमोजिम मन्त्रिपरिषद्को सल्लाहबमोजिम र धारा १६१ को अधिकारको प्रयोग गर्दा धारा १६३ बमोजिम राज्य सरकारको सल्लाहबमोजिम निर्णय गर्नुपर्ने संवैधानिक व्यवस्थाको चर्चासमेत उल्लिखित दुवै फैसलामा समेत गरिएबाट संसदीय लोकतन्त्रमा राष्ट्रप्रमुखको काम कर्तव्यको सीमा राष्ट्रपतीय प्रणालीको राष्टप्रमुखको भन्दा साँघुरो रहेको स्वतः स्पष्ट हुन्छ ।\n१९। भारतको ऋचष्mष्लब िएचयअभमगचभ ऋयमभ ९ऋचउअ० को दफा ४३३(ब् ले न्यूनतम १४ वर्ष थुनामा राख्नैपर्ने व्यवस्था गरेको भए पनि त्यो व्यवस्थाले धारा ७२ र १६१ को अधिकारलाई साँघुरो पार्ने वा हस्तक्षेप गर्न सक्दैन भनी ःबचग च्बm को फैसलाको प्रकरण ५९ मा भनिएको छ, “क्ष्त ष्क बउउबचभलत तजबत कगउभचाष्अष्बििथ खष्भधभम, तजभ तधय उयधभच, यलभ अयलकतष्तगतष्यलब िबलम तजभ यतजभच कतबतगतयचथ, बचभ अय(भहतभलकष्खभ। द्यगत तधय तजष्लनक mबथ दभ कष्mष्बिच दगत लयत तजभ कबmभ। त्जबत ष्क उचभअष्कभथि तजभ मषाभचभलअभ। ध्भ अबललयत बनचभभ तजबत तजभ उयधभच धजष्अज ष्क तजभ अचभबतगचभ या तजभ ऋयमभ अबल दभ भत्रगबतभम धष्तज ब जष्नज उचभचयनबतष्खभ खभकतभम दथ तजभ ऋयलकतष्तगतष्यल ष्ल तजभ जष्नजभकत ागलअतष्यलबचष्भक या तजभ ग्लष्यल बलम तजभ कतबतभक। त्जभ कयगचअभ ष्क मषाभचभलत, तजभ कगदकतबलअभ ष्क मषाभचभलत, बलम तजभ कतचभलनतज ष्क मषाभचभलत, बतिजयगनज तजभ कतभबm mबथ दभ ायिधष्लन बयिलन तजभ कबmभ दभम। ध्भ कभभ तजभ तधय उयधभचक बक ाबच ाचयm दभष्लन ष्मभलतष्अब,ि बलम यदखष्यगकथि, तजभ अयलकतष्तगतष्यलब िउयधभच ष्क गलतयगअजबदभि बलम गलबउउचयबअजबदभि बलम अबललयत कगााभच तजभ खष्अष्ककष्तगमभक या कष्mउभि भिनष्कबितष्खभ उचयअभककभक। त्जभचभायचभ, क्भअतष्यल द्धघघ(ब् अबललयत दभ ष्लखबष्मिबतभम बक ष्लमष्चभअतथि खष्यबितष्खभ या ब्चतष्अभिक ठद्द बलम ज्ञटज्ञ। ध्जबत तजभ अयमभ नष्खभक, ष्त अबल तबपभ, बलम कय, बलम झदबचनय यल कभअतष्यलक द्धघद्द बलम द्धघघ९ब० ष्क धष्तजष्ल तजभ भिनष्कबितष्खभ उयधभच या उबचष्बिmभलत।” अर्थात् सामान्य ढङ्गले हेर्दा संवैधानिक अधिकार र अन्य विधायिकी अधिकार एक अर्काका परिपूरकका रूपमा देखिन्छन् । तर यी दुई उस्तै देखिए पनि उही होइनन् र त्यही नै मूलभूत फरक पनि हो । विधायिकी कानूनले सिर्जना गरेको अधिकार केन्द्र र राज्यको उच्चतम अधिकारीले शक्तिशाली विशेषाधिकारको रूपमा प्रयोग गर्ने गरी संविधानले दिएको अधिकारसँग बराबरीको मान्ने कुरामा हामीरअदालत सहमत हुन सक्दैन । यी दुवैको स्रोत फरक छ, आधारभूत तत्त्वरविषयवस्तु फरक छ, शक्ति फरक छ । यद्यपि एकै ठाउँबाट स्रोत आइरहेको देखिन्छ, ९त्यही संसद्‌को सामान्य बहुमतले ऐन बनाउने र दुई तिहाइले संविधान संशोधन गर्न सक्ने हुँदा दुवैको स्रोत आउने बाटो एउटै जस्तै देखिए पनि फरक छ०, यी दुई अधिकाररशक्ति उस्तै देखिनेभन्दा धेरै टाढा छन् किनकि संवैधानिक अधिकारलाई कानून बनाउने संशोधन गर्ने सामान्य बहुमतको विधायिकी प्रक्रियाले छुन चलाउन सक्दैन र त्यो पीडाबाट संवैधानिक अधिकार जोगिएर रहेको\nछ । त्यसैले धारा ७२ र १६१ को विपरीत दफा ४३३(ब् छ भनेर त्यसलाई बदर गरिरहन पर्दैन । जुन विधायिकी कानूनले दिएको छ, त्यो उसैले लान सक्छ र ऋचउअ को ४३२ र ४३३९१० मा लगाएको नाकाबन्दी ९नियन्त्रण० संसदको विधायिकी अधिकारभित्रकै हुँदा त्यसलाई चलाइरहन पर्दैन भनिएको छ । यसरी दफा ४३३(ब् को व्यवस्थाको बाबजुद धारा ७२ र १६१ अन्तर्गतको अधिकारको प्रयोग गरी राष्ट्रपति र गभर्नरले माफीको अधिकारको प्रयोग गर्न कुनै बाधा नरहेको र १४ वर्ष सजाय नपुगेकाको हकमा समेत माफीको विषयमा केन्द्रीय र प्रान्तीय सरकारबाट निर्णय भई आएको अवस्थामा निर्णय गर्न राष्ट्रपति र गभर्नरलाई बाधा नरहेको व्याख्या यसमा भएको छ । यसबाट संविधानमा स्पष्टसँग भएको संवैधानिक व्यवस्थालाई संसद्ले बनाउने कानूनले नियन्त्रण गर्न नसक्ने सर्वमान्य सिद्धान्तको पुनर्व्याख्या भएको देखिन्छ ।\n२०। धारा ७२ र १६१ को अधिकारको प्रयोग राष्ट्रपति वा गभर्नरले आफैँले गर्ने नभई सम्बन्धित मन्त्रिपरिषद्को सल्लाह र सिफारिसमा गर्नुपर्ने हुँदा वास्तवमा यो अधिकारको प्रयोग केन्द्र र राज्य सरकारले गर्दछन् भन्ने व्याख्या ःबलग च्बm को मुद्दामा यसरी गरिएको छ, “त्जभ उयधभच गलमभच ब्चतष्अभिक ठद्द बलम ज्ञटज्ञ या अयलकतष्तगतष्यल अबल दभ भहभचअष्कभम दथ तजभ अभलतचब िबलम कतबतभ न्यखभचलmभलतक, लयत दथ तजभ एचभकष्मभलत यच न्यखभचलयच या तजभ कतबतभ। त्जभ बमखष्अभ या तजभ बउउचयउचष्बतभ न्यखभचलmभलत दष्लमक तजभ ज्भबम या तजभ क्तबतभ।” यो व्याख्याले माफीको अधिकार कार्यकारी अधिकार भएकाले जसले कार्यकारी अधिकारको प्रयोग गर्दछ उसलै यो अधिकार ग्रहण गरी सोहीबमोजिम निर्णय गर्दछ भन्ने सिद्धान्तलाई समर्थन गरेको देखिन्छ ।\n२१। प्भजभच क्ष्लनज को मुद्दामा पुनः प्रधानन्यायाधीश नेतृत्वको ५ सदस्यीय संवैधानिक इजलासले प्रधानमन्त्री इन्दिरा गान्धीको हत्या आरोपमा दोषी पाई मृत्युदण्डको सजाय सुनाइएका निवेदकको माफीरदयाको निवेदन ९ःभचअथ एभतष्तष्यल० मा राष्ट्रपतिले देशको सर्वोच्च अदालतले समेत मुद्दाको तथ्यमा प्रवेश गरेर निर्णय गरेको विषयको तथ्यमा प्रवेश गरी आफूले निर्णय गर्न नसक्ने भनी निर्णय गर्न इन्कार गरेपछि निवेदकले सर्वोच्च अदालतमा निवेदन दिँदा सर्वोच्च अदालतले राष्ट्रपतिको तर्कलाई अस्वीकार गर्दै राष्ट्रपतिले माफीको निवेदनमा प्रवेश गरी अदालतले गरेको निर्णयको तथ्यमा समेत प्रवेश गरी निर्णय गर्न सक्ने र यसो गर्दा न्यायिक दृष्टिकोणलाई दबाइएको नमानिने व्याख्या गरेको पाइन्छ । यसमा भनिएको छ, “एचभकष्मभलत अबल, धजष्भि भहभचअष्कष्लन तजभ उयधभच गलमभच ब्चतष्अभि ठद्द, नय ष्लतय तजभ mभचष्तक या तजभ अबकभ ाष्लबििथ मभअष्मभम दथ तजभ अयगचतक बलम तबपभ ब मषाभचभलत खष्भध। त्जबत धयगमि लयत बmयगलत तय कगउउचभककष्यल या तजभ व्गमष्अष्ब िखष्भध” । यसैमा अगाडि भनिएको छ, “क्ष्त ष्क बउउबचभलत तजबत तजभ उयधभच गलमभच ब्चतष्अभि ठद्द भलतष्तभिक तजभ एचभकष्मभलत तय भहबmष्लभ तजभ चभअयचम या भखष्मभलअभ तय तजभ अचष्mष्लब िअबकभ बलम तय मभतभचmष्लभ ायच जष्mकभाि धजभतजभच तजभ अबकभ ष्क यलभ मभकभचखष्लन तजभ नचबलत या तजभ चभष्भिा ाबििष्लन धष्तजष्ल तजबत उयधभच। ध्भ बचभ या तजभ यउष्लष्यल तजबत तजभ एचभकष्मभलत ष्क भलतष्तभिम तय नय ष्लतय तजभ mभचष्तक या तजभ अबकभ लयत धष्तजकतबलमष्लन तजबत ष्त जबक दभभल व्गमष्अष्बििथ अयलअगिमभम दथ तजभ अयलकष्मभचबतष्यल नष्खभल तय ष्त दथ तजष्क अयगचत।” यसरी माफीको अधिकारको प्रयोग गर्दा राष्ट्रपतिले सर्वोच्च अदालतले गरेको फैसलाको रेकर्ड हेरी प्रमाणको मूल्याङ्कनलगायतका विषयको अध्ययन गरी माफीका लागि उपस्थित गराइएको विषय माफीयोग्य छ कि छैन हेर्न सक्ने र अदालतले लिएको दृष्टिकोणभन्दा फरक दृष्टिकोण लिन सक्ने अधिकार धारा ७२ ले दिएको स्वीकारिएको छ । राष्ट्रपतिले यी सबै कार्य आफैँले नगरेर सरकारले गर्ने भएकाले माफीको हकमा देशको सर्वोच्च अदालतले गरेको निर्णयमा समेत कहीँकतै चुक हुन सक्ने र व्यक्तिमाथि अन्याय परेको वा कसुरको गाम्भीर्यको तुलनामा भुक्तान भइसकेको सजाय पर्याप्त भयो भन्ने सरकारलाई लागेमा त्यसको सिफारिस राष्ट्रपतिसमक्ष गर्न सकिने सिद्धान्तलाई अदालतले स्वीकारेको देखिन्छ ।\n२२। आफूले गरेको निर्णयभन्दा फरक दृष्टिकोण राख्न आफूले गरेको निर्णयको विषयवस्तुमा ९mभचष्तक० मा प्रवेश गरी माफीसम्बन्धी निर्णयमा राष्ट्रपति पुग्न सक्ने न्यायिक विश्लेषणको पछाडि अदालतका आफ्ना अन्तर्निहित कमीकमजोरीको स्वीकारोक्तिका रूपमा समेत मान्न सकिन्छ । माफीसम्बन्धी अन्तिम अधिकार राष्ट्र प्रमुखलाई दिनुपर्ने एउटा प्रमुख कारणको रूपमा मानवीय निर्णय क्षमताको कमीकमजोरीलाई मानिएको छ । यो विश्वव्यापी रूपमा सर्वस्वीकार्य तथ्य हो कि मानविय निर्णय क्षमताका कमजोरीहरूको जतिसुकै उपचार गर्न खोज्दा पनि पूर्ण समाधान निस्कन सक्दैन र अत्यन्तै तालिम प्राप्त मस्तिष्कबाट पनि त्रूटि कमजोरी\nहुनसक्छ । ज्ञान र अनुभवबाट खारिएका न्यायकर्ताबाट पनि कमीकमजोरी हुनसक्छ । सम्पूर्ण दृष्टिकोण पुर्‍याई न्याय नपरिरहेको वा विवेकमा तल माथि परेको हुनसक्छ । यस्तो अवस्था परेकोमा व्यक्तिको बाँच्न पाउने हक र वैयक्तिक स्वतन्त्रताको सन्दर्भमा राज्यको पहिलो अधिकारी ९राष्ट्र प्रमुख० बाट सुधार हुन सकोस् भनेर विशेषाधिकारको रूपमा माफीको अधिकार उसलाई सुम्पनु पर्ने मान्यता रहेको छ ।\n२३। न्यायिक निर्णय गर्दा नखुलेका कतिपय तथ्यहरू पछि खुलेर व्यक्ति प्राविधिक रूपमा निर्दोष देखिएमा कैदमा राखिरहनु मानवीय र न्यायिक दृष्टिकोणबाट समेत उपयुक्त हुदैन । त्यसैगरी न्यायिक कमीकमजोरीबाट अन्यायमा परिरहेको कैदीको संख्याभन्दा धेरै ठूलो कैदीको संख्या एउटा निश्चित अवधिको कैद व्यतीत गरिसकेको र आचारणमा सुधार भएको व्यक्तिको मस्तिष्कमा कैदीबन्दीको निरस र उद्देश्यहीन जीवन बिताउन बाध्य पारिरहनुको अर्थ झनै बढ्ता अस्वस्थ मष्तिस्कलाई समाजमा पठाउनुको अलावा राज्यको स्रोत साधनको अनुपयोगी खर्चलाई निरन्तरता दिनु मानवीय र विवेकपूर्णसमेत नहुने हुँदा माफीको माध्यमबाट बाँकी कैद मिनाहा दिने व्यवस्था गरिएकोलाई व्यक्ति र समाज सुधारका दृष्टिले समेत न्यायोचित निर्णय मानिनुपर्दछ । त्यसैले माफीसम्बन्धी राष्ट्रप्रमुखलाई प्रदान गरिएको अधिकार, अधिकार मात्र नभएर संवैधानिक व्यवस्थाभित्रको संवैधानिक दायित्वसमेत हो भन्ने देखिन्छ । तर यो सँगै जोडिएको सिद्धान्तले भन्छस कुनै पनि संवैधानिक वा कानूनी अधिकार अराजक ढङ्गले चलाउन पाइँदैन । सबै सार्वजनिक अधिकार, संवैधानिक अधिकारसमेत, कहिल्यै पनि स्वइच्छाचारी वा बदनियतपूर्वक प्रयोग गरिनु हुँदैन । यसो भएमा, यही बिन्दुमा माफीको अधिकारको प्रयोगमा न्यायिक परीक्षण अपरिहार्य हुन्छ र अदालतले यस्तो अवस्थालाई निरन्तरता दिन सक्दैन, दिन मिल्दैन । वैधानिक अधिकारको प्रयोगमा निष्पक्षता र समानताकै सुनिश्चिततालाई बलियोसँग समातिएमा उल्लिखित विचलनलाई रोक्न सकिनेतर्फ सबै सार्वजनिक अधिकारको प्रयोग गर्नेले बुझ्न जरूरी देखिन्छ ।\n२४। अर्को महत्त्वपूर्ण पक्ष भनेको सजाय माफी वा घटाउने राष्ट्रप्रमुखको निर्णयले अदालतको फैसलारठहरमा कुनै असर पर्दैन । यसले सजायको कार्यान्वयनमा मात्र असर गर्दछ, अदालतले तोकेको सजायमा असर पारी कसुरदारलाई पूरै सजाय भुक्तान गर्नुपर्ने दायित्वबाट मुक्तसम्म गर्दछ । कैद मुक्त गरे पनि अदालतले दोषी ठहर गरेको र सजाय सुनाएको फैसला यथावत् रहन्छ, त्यसमा संशोधन गर्न मिल्दैन वा संशोधन गर्नुपर्ने अवस्था आउँदैन । कसुरदारले सो कसुरबापत भोग्नुपर्ने सजायबाहेकका अन्य परिणाम भोग्नबाट समेत ऊ जोगिन सक्दैन । यसरी एउटा संवैधानिक व्यवस्थाबमोजिम कसुरदार ठहर भई सजाय तोकिएको फैसला आदेश आफ्नो ठाउँमा यथावत् रहन्छ भने राष्ट्रप्रमुखले अर्को संवैधानिक व्यवस्थाबमोजिम त्यो ठहरलाई नचलाई तोकिएको सजाय पूरै माफी दिने, सजाय घटाउने वा परिवर्तन गर्ने वा मुलतबी राख्ने काम गरिन्छ र ती दुवै आ(आफ्नो ठाउँमा संवैधानिक रहन्छन् । यसमा राष्ट्रप्रमुखको निर्णय स्वइच्छाचारी, संविधानविपरीतको वा बदनियतपूर्ण भेटिएमा भने अदालतबाटै अन्यया हुन सक्ने अवस्थालाई समेत अन्यथा मान्न सकिँदैन ।\n२५। सजायको सन्दर्भमा न्यायिक अधिकार र कार्यकारी अधिकारबिचमा देखिने फरक अवस्था स्वतः देखिने गरेको पाइन्छ । निर्णय सुनाउने न्यायिक कार्य हो । न्यायिक निर्णयलाई कार्यान्वयनमा लाग्ने कार्यकारीको कार्य हो । माफीको अधिकारको प्रयोग गरी सजाय छोट्याउने वा शून्य पार्ने कार्य कार्यकारीको हो । यसले अदालतको निर्णयको हुबहु कार्यान्वयनमा हस्तक्षेप गरेको देखिए पनि निर्णय आफैँमा तलमाथि पार्ने वा संशोधन गर्ने वा बदल्ने कार्य गर्न सक्दैन । सजायसम्म हस्तक्षेप भए पनि कसुर ठहर भएको तथ्य यथावत् रहन्छ र त्यसले पार्ने कसुरदार हो भन्ने तथ्य र त्यसको प्रभाव यथावत् रहन्छ ।\n२६। माफीको अधिकार संवैधानिक कार्य भएकाले संविधानको शब्द र भावनाबमोजिम माफीका सम्बन्धमा निर्णय भए नभएको प्रश्नमा न्यायिक पुनरावलोकनरन्यायिक परीक्षण गरिने कार्य स्वयम् संवैधानिक हो भन्नेमा विमति राख्ने ठाउँ छैन । कठोर शक्ति पृथकीकरणको सिद्धान्त अनुशरण गरिएको अमेरिका र संसदीय शासन व्यवस्था रहेका बेलायत र भारतमा समेत राष्ट्रप्रमुखले, विशेषाधिकारको रूपमा प्रयोग गर्ने माफीको अधिकारको न्यायिक परीक्षण ९व्गमष्अष्ब िचभखष्भध० हुन सक्ने अवस्थालाई व्याख्याद्वारा स्वीकारिएको छ र नेपालमा समेत यसलाई संवैधानिक कार्यको रूपमा मान्यता दिइसकिएको र न्यायिक परीक्षण भई प्रधानन्यायाधीश नेतृत्वको ५ सदस्यीय पूर्ण इजलासबाट व्याख्या भइसकेको\nछ । यसमा पुनरावेदन तहमा मुद्दा फिर्ता हुन नसक्ने र सजायको घोषणा हुनुअघि अदालतको अनुमतिबाट मुद्दा फिर्ता हुन सक्ने र सजायको घोषणापछि श्री ५ ९राष्ट्र प्रमुख० बाट संविधानबमोजिम निस्सर्त माफी भएमा बाहेक अभियोगबाट फुर्सत पाउने स्थित नरहने व्याख्या भएको छ ।\n२७। अब दोस्रो विचारणीय प्रश्नतर्फ हेर्दा नेपालमा लिखित संवैधानिक कानूनको रूपमा रहेको वि।सं।२००४ सालको “नेपाल सरकार वैधानिक कानून, २००४” देखि हाल विद्यमान नेपालको संविधानमा राष्ट्र प्रमुखरसरकार प्रमुखले गर्ने माफीसम्बन्धी अधिकारको व्यवस्था र प्रयोगका सम्बन्धमा विवेचना गर्नुपर्ने देखियो । मुलुकी ऐन वि।सं।१९१० मा लागु भई लिखित मूल कानूनको रूपमा नेपालको राष्ट्र व्यवस्थापनको कार्यारम्भ भए पनि शासन सञ्चालनलाई केन्द्रमा राखी नेपालमा जारी भएको पहिलो संवैधानिक कानून तत्कालीन श्री ३ महाराज पद्मशमसेरबाट वि।सं।२००५ वैशाख १ गतेदेखि जारी हुने “नेपाल सरकार वैधानिक कानून”, २००४ लाई नै मान्नुपर्ने हुन्छ । श्री ५ बाट शासनसम्बन्धी अख्तियारको पञ्जापत्रबाट सम्पूर्ण अधिकार श्री ३ मा सुम्पिएको राणा परिवारको शासनको उक्त समयमा संविधान जारी गर्नेमा समेत श्री ५ को भूमिका नरहेको देखिँदा र मुलुकको शासन अधिकार सञ्चालन गर्ने काममा श्री ३ लाई मद्दत र सरसल्लाह दिन मन्त्रीमण्डल रहने व्यवस्थालाई हेर्दा शक्तिशाली कार्यकारी प्रमुख नै राष्ट्र प्रमुखसमेत रहेको राष्ट्रपतीय प्रणालीको झल्को २००४ सालको वैधानिक कानूनले दिएको देखिन्छ । तर श्री ३ को उपस्थिति केन्द्रीय सभामा समेत हुने गरी धारा २२९क० मा “श्री ३ महाराज, राष्ट्र सभा र भारदारी सभाबाट नेपालको व्यवस्थापक सभा बन्ने छ” भनिएबाट संसदीय प्रणालीको झल्कोसमेत यसले दिन्छ । तर संविधानको सम्पूर्ण स्रोत श्री ३ महाराज नै रहेको कारण माफी सम्बन्धमा धारा ५९ मा रहेको, “यो ऐनभित्र परेको कुनै कुराले श्री ३ महाराजबाट अपराधीहरूलाई माफी मिनाहा मोजरा र सजाय घटाइबक्सने अधिकारमा असर पर्ने छैन” भनिएको व्यवस्थाले माफीसम्बन्धी श्री ३ को अधिकार पूर्ण, असीमित र अनियन्त्रित रहेको देखिन्छ ।\n२८। धारा ५९ मा रहेको शब्दहरू हेर्दा माफी दिने विषय अनुसन्धान वा अभियोजनको अवस्थामा प्रयोग नभई(दोषी(अपराधी ठहर भइसकेको अवस्थामा मात्र आकर्षित हुने अवस्थालाई स्पष्ट पारेको देखिन्छ । श्री ३ ले परम्परादेखि प्रयोग गर्दै आएको यो अधिकारलाई यो ऐन ९संविधान० भित्रको कुनै व्यवस्थाले असर पार्ने छैन भनिएबाट यसको प्रयोग लामो समयदेखि श्री ३ बाट हुदै आएको पुनर्पुष्टि गरिएको छ । अर्को, अपराधीको हकमा कुन कसुर वा कस्ता कसुर नभनी जस्तासुकै अपराधीको सजाय माफी, मिनाहा, मोजरा ९आंशिक छुट० र सजाय घटाउने अधिकारमा श्री ३ को सम्पूर्ण विशेषाधिकार रहेको ऐतिहासिक तथ्यलाई यसले संवैधानिक मान्यता दिएको देखिन्छ । यसैबाट श्री ३ ले प्रयोग गर्ने यो अधिकार सोअघि श्री ५ बाट एक्लो विशेषाधिकारको रूपमा प्रयोग हुन्थ्यो भन्ने अनुमान श्री ५ कै अधिकार श्री ३ ले प्रयोग गर्ने गरिएकोबाट समेत स्वतः स्पष्ट हुन जान्छ ।\n२९। नेपाल सरकार वैधानिक कानून, २००४ र सो समयको संवैधानिक, कानूनी र समाज व्यवस्थालाई हेर्दा २००७ सालको परिवर्तन जनअधिकार र संवैधानिक परिवर्तनको हिसाबले हेर्दा राष्ट्रको समग्र इतिहासलाई दुई कालखण्डमा विभक्त गर्न सक्ने अतुलनीय परिवर्तन मान्नुपर्ने देखिन्छ । यसको ज्वलन्त उदाहरण नेपालको अन्तरिम शासन विधान, २००७ लाई लिन सकिन्छ । जे जस्तो व्यवस्था थियोस सोसमेत पूर्ण रूपले लागु नभई मोहन शम्सेर श्री ३ बन्नासाथ समाप्त भएको नेपाल सरकार वैधानिक कानून, २००४ र पटकपटक संशोधन गरी श्री ५ को हात बलियो पार्दै लगिएको नेपालको अन्तरिम शासन विधान, २००७ को तुलनात्मक अध्ययन गर्दा दुई विधानले सञ्चालन गर्ने उद्देश्य लिएको शासन व्यवस्था कार्यपालिका, व्यवस्थापिका, न्यायपालिका, सरकार प्रमुख र राष्ट्रप्रमुखसम्बन्धी व्यवस्थाले दुई नितान्त अलगअलग कालखण्डको सचित्र वर्णन गरेको तस्वीर देखापर्दछ । सुरूमा जारी भएको नेपालको अन्तरिम शासन विधान, २००७ को प्रस्तावनामा यो विधान मन्त्रीमण्डलको सल्लाहअनुसार जारी गरिएको हो भन्ने उल्लेख छ भने यो विधानको २०१० सालमा भएको तेस्रो संशोधनबाट मात्र श्री ५ मा रहेको राजकीय शक्ति तथा विशेषाधिकारको प्रयोग गरी संशोधन भई जारी भएको उल्लेख छ ।\n३०। २००७ सालको विधानको धारा २३ मा माफी प्रदान गर्ने अख्तियार भनी राखिएको व्यवस्थासमेत निकै महत्त्वपूर्ण छ, जसमा राष्ट्र प्रमुख श्री ५ शब्दसमेत उल्लिखित उल्लेख भएको पाइँदैन । २००४ सालको विधानमा माफीको सम्पूर्ण अधिकार परम्परादेखि श्री ३ मा रहेको र त्यसलाई नयाँ विधानले समेत तलमाथि गर्न नसक्ने उल्लेख भएकोमा २००७ सालको विधानमा राष्ट्र प्रमुखको शब्द उल्लेख नभई सम्पूर्ण अधिकार सरकारमा रहेको व्यवस्था गरिएको देखिन्छ । उक्त विधानको धारा २३९१० मा भनिएको छ “नेपालको जुनसुकै अदालत वा सेना न्यायालयले जुनसुकै अपराधको दोषी ठहराएको जुनसुकै व्यक्तिलाई दण्ड सजाय माफी गर्ने, बिलम्बन गर्ने, घटाउने वा बदल्ने वा मुलतबी राख्ने अख्तियार सरकारलाई हुने छ” । ९२० उपदफा९१० मा उल्लेख गरिएको कुराले नेपालको सशस्त्र सेनाको जुनसुकै अफिसरलाई ऐनले दिएको, सेना न्यायालयले गरेको दण्डदेश मुलतबी राख्ने, माफी दिने वा बदल्ने अधिकार खलल गर्ने छैन” भन्ने व्यवस्था रहेको देखिन्छ ।\n३१। २००७ सालको अन्तरिम संविधानमा प्रधानमन्त्रीको अध्यक्षतामा मन्त्रीमण्डल रहने र श्री ५ को इच्छानुसार प्रधानमन्त्री र मन्त्रीमण्डलको गठन हुने र श्री ५ लाई शासनसम्बन्धी गर्नुपर्ने कार्य सम्पादनमा सहायता दिन मन्त्रीमण्डल रहने व्यवस्थाहरूका कारण श्री ५ सहितको मन्त्रीमण्डलमा कार्यकारी अधिकार रहेको देखिन्छ । २०१५ सालको संविधान पूर्णरूपले लागु हुनुपूर्व जनप्रतिनिधिमूलक निर्वाचित व्यवस्थापिका नरहेका कारण राष्ट्र प्रमुखको हैसियतमा श्री ५ मा बढी अधिकार रहेको र कतिपय अवस्थामा श्री ५ कै अध्यक्षतामा मन्त्रीमण्डल बनेको देखिए पनि संविधानको शाब्दिक व्याख्या गर्दा २००७ सालको संविधानमा माफीसम्बन्धी अधिकारमा मन्त्रीमण्डलको भूमिका अन्तिम र निर्णायक हुने र राष्ट्र प्रमुखको त्यसमा भूमिका नरहेको वा राष्ट्र प्रमुखसम्म माफीसम्बन्धी प्रस्तावको अन्तिम स्वीकृतिका लागि पेस गर्नुपर्ने बाध्यात्मक अवस्था नरहने संवैधानिक व्यवस्था रहेको देखिन्छ । यसले माफीसम्बन्धी निर्णय गर्ने अख्तियारी कार्यकारीमा रहन्छ भन्ने सैद्धान्तिक मान्यतालाई संरक्षण गरी राष्ट्र प्रमुखको अनिवार्य उपस्थितिलाई सम्म आवश्यक बनाएको देखिँदैन ।\n३२। नेपाल अधिराज्यको संविधान, २०१५ ले २००७ सालको अन्तरिम विधानमा छुटाइएको माफीको सम्बन्धमा राष्ट्र प्रमुखको अनिवार्य उपस्थिति नरहेको अवस्थालाई सच्चाई मन्त्रीमण्डलको सिफारिसमा श्री ५ बाट माफीसम्बन्धी निर्णय हुने व्यवस्था राखिएको पाइन्छ । यस संविधानको धारा ६६ मा निम्न व्यवस्था रहेको छ, “श्री ५ बाट कुनै पनि न्यायाधिकारी वा विशेष अदालत वा ऐनद्वारा नियुक्त अधिकारीद्वारा दिइको दण्डादेशलाई माफी, विलम्ब, मुलतबी, स्थगन, परिवर्तन वा कम गर्न सकिबक्सने छ” । संविधानमा रहेको यो व्यवस्था मात्र हेर्दा श्री ५ मा माफीको एक्लो र अनियन्त्रित अधिकार रहेको भान पर्न जाने देखिए पनि यो अधिकार धारा १०९२० को व्यवस्थाबाट नियन्त्रित रहेको देखिन्छ । धारा १०९२० मा निम्न व्यवस्था रहेको छ, “यो संविधानमा श्री ५ बाट मौसुफको स्वविवेकले गरिबक्सने वा निर्धारित व्यक्तिको सिफारिसमा गरिबक्सने भनी किटान भएकोबाहेकका अरू काम मौसुफबाट प्रधानमन्त्रीमार्फत पेस हुने मन्त्रीमण्डलको सिफारिस वा कुनै प्रश्नको सम्बन्धमा तत्सम्बन्धी कारबाही गर्न प्रधानमन्त्रीबाट अख्तियार पाएको मन्त्रीको सिफारिसमा गरिबक्सने छ” भन्ने व्यवस्था रहेको पाइन्छ ।\n३३। धारा ६६ मा माफीसम्बन्धी अधिकार श्री ५ को स्वविवेकले गर्ने भन्ने उल्लिखित नभएको र अन्य कुनै व्यक्ति वा पदाधिकारीको सिफारिसमा गरिनेसमेत नभनिएको हुँदा यो अधिकार मन्त्रीमण्डलमा रहेको तर मन्त्रीमण्डलले गरेको सिफारिसबमोजिम अन्तिम घोषणा भने राष्ट्र प्रमुखबाट हुनुपर्ने व्यवस्था यसमा रहेको पाइन्छ । यो व्यवस्था भारतीय संविधानमा रहेको लिखित व्यवस्था र बेलायतमा विकसित भएको अलिखित संविधानअन्तर्गतको लामो अभ्यासबाट स्थापित व्यवस्थासँग मिल्ने देखिन्छ । बेलातयमा पूरै मन्त्रीमण्डल नभनिएर गृह मन्त्रालयको सिफारिसमा भनिए पनि त्यो संसद्प्रति उत्तरदायी, प्रधानमन्त्री नेतृत्वको मन्त्रीमण्डलको एउटा मन्त्रालयले गर्ने कार्यकारी सिफारिसमा राष्ट्र प्रमुखले अन्तिम घोषणा गर्नेसम्म बुझिने हुँदा सोही संसदीय अभ्यासको विकसित रूपको माफीसम्बन्धी व्यवस्था २०१५ सालको संविधानमा रहेको देखिन्छ । यसमा मन्त्रीमण्डल र श्री ५ को मात्र सहभागिता रहने हुँदा कार्यपालिकाको पूर्ण नियन्त्रणमा माफीसम्बन्धी निर्णय हुने देखिन्छ भने २००७ सालको संविधानमा जस्तै दण्ड दिइसकिएको कसुरदारको सजाय माफी, मुलतबी, विलम्ब वा घटाउने हकमा मात्र यो लागु हुने र सजाय घोषणा नभई अभियोग लागेकाको हकमा माफीको अधिकारको प्रयोग हुन नसक्ने संवैधानिक व्यवस्थामा २००४ को शासन विधानदेखि नै समान अवस्थाको निरन्तरता रहेको पाइन्छ ।\n३४। नेपालको संविधान, २०१९ को प्रावधान हेर्दा यसले नेपालको शासन व्यवस्थाको स्वरूपलाई २००७ सालभन्दा पछाडि फर्काएको जस्तो देखाउँदछ । २०१९ सालको संविधानको धारा २०९२० मा नेपालको सम्पूर्ण अधिकारको स्रोत श्री ५ रहने संवैधानिक प्रावधान गर्दै भनिएको छ, “नेपालको सार्वभौसत्ता श्री ५ मा निहित रहेको छ र कार्यकारिणी, व्यवस्थापिका र न्यायसम्बन्धी सबै अधिकार मौसुफबाट निस्सृत हुन्छन् । शाह राजवंशको उच्चतम परम्पराअनुसार प्रजाको हित र इच्छाको विचार गरी श्री ५ बाट यो संविधान र तत्काल प्रचलित अन्य कानूनबमोजिम स्थापित अङ्गहरूद्वारा सो अधिकारहरू प्रयोग गरिबक्सिन्छ” ।\n३५। उल्लिखित प्रावधानअनुसारको संवैधानिक व्यवस्था रहेका कारण धारा ८४ को माफीसम्बन्धी अधिकारमा राष्ट्रप्रमुख श्री ५ को एक्लो र अनियन्त्रित अधिकार रहेको स्पष्ट\nदेखिन्छ । धारा ८४ मा भनिएको छ, “श्री ५ बाट कुनै पनि न्यायाधिकारी वा विशेष अदालत वा ऐनद्वारा नियुक्त अधिकारीद्वारा दिइएको दण्डदेशलाई माफी, मुलतबी, परिवर्तन वा कम गर्न सकिबक्सने छ” । यो संविधानमा प्रधानमन्त्रीको अध्यक्षतामा मन्त्रिपरिषद् रहने व्यवस्था भए पनि माफीको अधिकारको प्रयोग गर्दा श्री ५ बाट प्रधानमन्त्री वा मन्त्रिपरिषद्को सल्लाह वा सिफारिसमा निर्णय गर्ने व्यवस्था नराखी धारा ८४ को प्रतिबन्धात्मक व्यवस्थामा “तर यस धाराअन्तर्गत श्री ५ बाट अधिकार प्रयोग गरिबक्सँदा उपयुक्त ठहराइबक्से राजसभासँग परामर्श गरिबक्सने छ” भन्ने व्यवस्था राखेको पाइन्छ । यसले माफीसम्बन्धी अधिकारमा प्रधानमन्त्री वा मन्त्रिपरिषद्को भूमिका शून्य बनाई राष्ट्रप्रमुखको स्वइच्छामा यसको प्रयोग हुने व्यवस्थालाई संवैधानिक मान्यता दिएको\nदेखिन्छ । यसबाट माफीसम्बन्धी संवैधानिक व्यवस्थामा २००७ सालको अन्तरिम शासन विधान र २०१५ सालको नेपाल अधिराज्यको संविधानमा रहेको कार्यकारी अधिकारको प्रयोग गर्ने मन्त्रिपरिषद्को अधिकारलाई समाप्त पारी राष्ट्र प्रमुख तथा सरकार प्रमुखको रूपमा २००४ सालको संविधानमा श्री ३ मा रहेको व्यवस्थालाई पुनर्स्थापित गरिएको\nदेखिन्छ । तर यसबाट कसुरदार ठहर भई सजाय दिइएको व्यक्तिलाई मात्र माफी दिने र सो अधिकार निर्णायक रूपमा कार्यकारीभित्रकै राष्ट्रप्रमुखमा रहने संवैधानिक मान्यताले भने निरन्तरता पाएको देखिन्छ ।\n३६। २०४७ सालमा जारी नेपाल अधिराज्यको संविधानलाई जनताको हक अधिकारको संरक्षण र जनउत्तरदायी शासन व्यवस्थाको स्थापनाको दृष्टिकोणबाट हेर्दा आधारभूत रूपमा परिवर्तनकारी मान्नुपर्ने हुन्छ । पहिलो पटक यो संविधानको धारा ३ ले नेपालको सार्वभौसत्ताको सन्दर्भमा “नेपालको सार्वभौमसत्ता नेपाली जनतामा निहित रहने छ जसको प्रयोग यस संविधानमा व्यवस्था भएबमोजिम हुने छ” भन्ने व्यवस्था गरी राज्यको शक्तिको मूल स्रोत कुनै व्यक्ति वा संस्था नभई नेपाली जनता भएको भन्ने कुरालाई स्वीकार गरेको पाइन्छ । यसलाई नेपालको संवैधानिक विकासको क्रममा एबचबमष्नm कजषत ९मौलिकरआधारभूत भिन्नता० मानिन्छ । यो संविधानले संसारका कतिपय विकसित लोकतान्त्रिक शासन व्यवस्थामा समेत नरहेका तर मानवीय स्वतन्त्रताका लागि महत्त्वपूर्ण मृत्युदण्ड विरूद्धको वैयक्तिक स्वतन्त्रताको हक, सूचनाको हक र गोपनीयताको हकसमेतलाई मौलिक हकको रूपमा सुनिश्चितता गरेको तथ्य उल्लेख्य रहेको छ । माफीको अधिकारको सन्दर्भमा धारा १२२ मा “ श्री ५ बाट जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक, अर्धन्यायिक वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्न सकिबक्सने छ” भन्ने व्यवस्था गरेको देखिन्छ । सामान्य हिसाबले यो व्यवस्था मात्र पढ्दा २०४७ को संविधानले माफीसम्बन्धी अधिकार एक्लो रूपमा राष्ट्र प्रमुखको हैसियतमा श्री ५ लाई मात्र दिएको जस्तो देखिए तापनि त्यो यथार्थमा सोही संविधानको धारा ३५९२० बाट बाँधिएको छ, जसमा “श्री ५ बाट मात्र वा मौसुफको स्वविवेकमा वा अन्य कुनै निकाय वा पदाधिकारीको सिफारिसमा गरिबक्सने भनी किटानीसाथ व्यवस्था भएकोमा बाहेक यो संविधानबमोजिम श्री ५ बाट गरिबक्सने सबै कार्यहरू मन्त्रिपरिषद्को सल्लाह र सम्मतिबाट गरिबक्सने\nछ । यस्तो सल्लाह र सम्मति प्रधानमन्त्रीमार्फत जाहेर हुने छ” भन्ने उल्लिखित छ । प्रस्तुत व्यवस्था नेपाल अधिराज्यको संविधान, २०१५ को धारा ६६ को माफीसम्बन्धी व्यवस्थालाई धारा १०९२० ले नियन्त्रित गरेसरहको देखिन्छ । यसबाट माफी सम्बन्धमा भएको संवैधानिक व्यवस्थाको वास्तविक अधिकारी मन्त्रिपरिषद्‌मा रहेको र मन्त्रिपरिषद्को सल्लाह र सम्मतिबमोजिम राष्ट्र प्रमुख श्री ५ ले निर्णय गर्नुपर्ने भन्ने रहेको देखिन्छ । २०४७ सालको संविधानमा रहेको माफीसम्बन्धी व्यवस्था सजाय निर्धारण भइसकेका व्यक्तिको हकमा मात्र लागु हुने, जुनसुकै अदालत वा निकायबाट भएको सजायको हकमा आकर्षित हुनसक्ने र राष्ट्रको कार्यकारी अधिकार प्रयोग गर्न मन्त्रिपरिषद्को निर्णयबमोजिमको सिफारिसमा मात्र राष्ट्र प्रमुखले अन्तिम स्वीकृत गर्ने भन्ने संवैधानिक संसदीय व्यवस्थाहरूमा रहेको विकसित रूपलाई यसमा अङ्गीकार गरेको पाइन्छ । यस संवैधानिक व्यवस्थामा मन्त्रिपरिषद्को सिफारिसमा राष्ट्र प्रमुखको अनुमोदनबाट अदालत वा अन्य कुनै निकायबाट भएको सजाय माफी, मुलतबी, परिवर्तन वा कम हुन सक्ने भन्ने व्यवस्थाले यस सम्बन्धमा मन्त्रिपरिषद् स्वयंले यो विषयमा तय गर्न चाहेमा तय गर्ने कार्यविधि, नीति, मार्गदर्शनबाहेक अन्य कुनै सर्तलाई स्वीकार गर्नुपर्ने व्यवस्था संविधानको धारा १२२ मा उल्लेख भएको पाइँदैन ।\n३७। नेपालको पछिल्लो राजनीतिक परिवर्तनलाई संस्थागत गर्ने क्रममा नेपाल अधिराज्यको संविधान, २०४७ लाई प्रतिस्थापित गरी जारी भएको नेपालको अन्तरिम संविधान, २०६३ ले सार्वभौसत्ताको सन्दर्भमा २०४७ सालको संविधानमा थप व्यवस्था गर्दै धारा २ मा “नेपालको सार्वभौसत्ता र राजकीयसत्ता नेपाली जनतामा निहित रहने छ” भन्ने व्यवस्था गरी नेपाल राष्ट्रको सार्वभौमसत्ता र राजकीय सत्ता कुनै व्यक्ति वा संस्थामा नरही नेपाली जनतामा रहेको छ भनी समग्र राष्ट्रको शक्तिको स्रोतरमुहानको प्रश्नमा निर्विवाद उद्घोष गरेको देखिन्छ । यसलाई नेपालको संवैधानिक विकास क्रमको महत्त्वपूर्ण उपलब्धि मान्नुपर्ने हुन्छ । माफीसम्बन्धी व्यवस्थाको हकमा नेपालको अन्तरिम संविधान, २०६३ मा मिति २०६५।०२।१६ मा भएको चौथो संशोधनबाट धारा १५१ मा “मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक वा अर्धन्यायिक वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्न सक्ने छ” भन्ने व्यवस्था गरेको पाइन्छ । २०४७ सालको संविधानको धारा १२२ मा भएको व्यवस्थामा श्री ५ को स्थानमा राष्ट्रपति उल्लेख भई बाँकी व्यवस्था यथावत् राखिएको पाइन्छ ।\n३८। नेपालको अन्तरिम संविधान, २०६३ मा भएको चौथो संशोधनबाट उल्लिखित व्यवस्था गरिनुअगाडि राष्ट्र प्रमुखसम्बन्धी कुनै व्यवस्था संविधानमा नराखी राष्ट्र प्रमुखले गर्ने कार्य प्रधानमन्त्रीबाट गरिने संवैधानिक व्यवस्था भएका कारण माफीसम्बन्धी धारा १५१ मा राष्ट्रपतिको उल्लेख नगरी निम्न व्यवस्था रहेको पाइन्छ, “मन्त्रिपरिषद्ले जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक, अर्धन्यायिक वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई माफी, मुलतबी, परिवर्तन वा कम गर्नसक्ने छ” । पहिलो संविधानसभाको मिति २०६४।१२।२८ गतेको निर्वाचनपछाडि गरिएको संविधानको चौथो संशोधनले राष्ट्र प्रमुखको स्थानमा राष्ट्रपतिको व्यवस्था गरिएबमोजिम माफीसम्बन्धी व्यवस्थामा समेत मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले माफीसम्बन्धी निर्णयमा अन्तिम स्वीकृति दिने व्यवस्था राखिएको पाइन्छ । यसरी नेपालको अन्तरिम संविधान, २०६३ मिति २०६३।१०।०१ मा लागु हुँदाका बखत कार्यकारीले प्रयोग गर्ने माफीसम्बन्धी विशेषाधिकारको प्रयोग मन्त्रिपरिषद् आफैँले मात्र गर्न सक्ने संवैधानिक व्यवस्था धारा १५१ मा गरिएको देखिन्छ भने सो व्यवस्थामा मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले गर्नसक्ने छ भन्ने संशोधन नेपालमा विधिवत् राजतन्त्रको अन्त्य गरी गणतन्त्रको घोषणा गरिएपछिको मिति २०६५।०२।१६ को चौथो संशोधनबाट राखिएको देखिन्छ ।\n३९। प्रस्तुत रिट निवेदनसँगको विवाद यसै संवैधानिक व्यवस्थासँग जोडिएको हुँदा नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ को प्रावधानमा रहेको व्यवस्थालाई यसरी सरलीकृत रूपमा बुझ्नुपर्ने देखिन्छः\n९क० यो धाराअन्तगर्तको अधिकारको प्रयोग राष्ट्र प्रमुखको हैसियतले राष्ट्रपतिबाट हुने ।\n९ख० राष्ट्रपति एक्लैले वा आफ्नो स्वविवेकमा यो धाराअन्तर्गतको अधिकारको प्रयोग गर्न नसकिने ।\n९ग० मन्त्रिपरिषद्को सिफारिसमा मात्र यो धाराअन्तर्गतको अधिकारको प्रयोग राष्ट्रपतिबाट हुनपर्ने ।\n९घ० यो धाराअन्तर्गतको अधिकारको प्रयोगबाट नेपालको जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक वा अर्धन्यायिक वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजाय माफी, मुलतबी, परिवर्तन वा कम गर्न सकिने ।\n९ङ० जुनसुकै अदालत भनिएका कारण मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले जिल्ला अदालत, पुनरावेदन अदालत वा सर्वोच्च अदालत वा अन्य कुनै अदालत वा न्यायिक वा अर्धन्यायिक निकाय वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजाय माफी, मुलतबी, परिवर्तन वा काम गर्न सकिने । अन्तिम अदालतबाट भएको सजायपछि मात्र माफीसम्बन्धी अधिकारको अवस्था सिर्जना हुने भन्ने अन्य कुनै संविधानबाहिरको व्यवस्था वा तर्कलाई यो संवैधानिक व्यवस्थाले स्वीकार गरेको नदेखिने ।\n९च० यो धाराअन्तर्गतको अधिकारले अभियोजन, अभियोग वा पुर्पक्षको चरणको अभियुक्त वा अभियोगीलाई सम्भावित सजायबाट माफी दिन नसकिने । सजाय गरिसकेको अवस्थामा मात्र यो धाराअन्तर्गतको अधिकारको प्रयोग हुन सक्ने । कसुरको अभियोजन गर्ने नगर्ने वा अभियोजनपछि फैसला हुनुअघि मुद्दा फिर्ता लिने भन्ने अवस्थाका सम्बन्धमा व्यवस्थापकीय कानूनअन्तर्गतको छुट्टै व्यवस्था निर्धारण गरिने हुँदा माफीको अधिकारअन्तर्गत यो धाराले ती अवस्थालाई समेटेको नदेखिने । कस्ता कार्यहरूलाई कसुर मानी सजाय गर्ने भन्नेसम्बन्धी व्यवस्थापिकाको अधिकारअन्तर्गतको कानूनबमोजिम कार्यपालिकाले अनुसन्धान र अभियोजन गरी न्यायपालिकाले गर्ने निर्णयको कुनै पनि चरणलाई धारा १५१ को माफीसम्बन्धी अधिकारले हस्तक्षेप गरेको देखिँदैन । यी सबै सार्वजनिक रेकर्डहरूलाई नचलाई, यी कुनै पनि चरणमा कुनै हस्तक्षेप नगरी जुनसुकै तहबाट सजाय तोकिसकेपछि को कसुरदारलाई भएको सजायमा पूरै माफी दिने वा यथास्थितिमा राख्ने वा परिवर्तन वा कम गर्नेसम्बन्धी निर्णय मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिबाट हुनसक्ने व्यवस्था धारा १५१ मा रहेको पाइन्छ ।\n\n४०। धारा १५१ मा लेखिएको विषयमा मन्त्रिपरिषद् र राष्ट्रपतिलाई सर्तरहित विशेषाधिकार प्रदान गरिएको तथ्य त्यसैमा लेखिएको प्रावधानबाट स्पष्ट भएको देखिँदा नेपालको अन्तरिम संविधान, २०६३ को चौथो संशोधन २०६५।०२।१६ देखि नेपालको संविधान मिति २०७२।०६।०३ मा लागु नभएको अवस्थासम्म नेपालको जुनसुकै अदालत, विशेष अदालत, सैनिक अदालत वा अन्य कुनै न्यायिक, अर्धन्यायिक वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले माफी, मुलतबी, परिवर्तन वा कम गरिएको विषयमा चरम स्वेच्छाचारिता वा बदनियत वा जनताको सामूहिक चेतनालाई हल्लाउने गरी कुनै कसुरदारलाई यो सुविधा प्रदान गरेको छ भन्ने विषय विश्वसनीय ढङ्गले अदालतसमक्ष उठेको अवस्थामा बाहेक देशको मूल कानूनले गरेको व्यवस्थाबमोजिम कार्यकारी विशेषाधिकारअन्तर्गत गरिने माफीसम्बन्धी निर्णयलाई संविधानले व्यवस्था गरेको कार्यकारी विशेषधिकारको रूपमा मान्नुपर्ने देखिन्छ ।\n४१। संविधानसभाले मिति २०७२।०६।०३ मा जारी गरेको नेपाल संविधानको धारा २ ले नेपालको सार्वभौसत्ता र राजकीयसत्ताको सम्बन्धमा नेपालको अन्तरिम संविधान, २०६३ ले गरेको व्यवस्थालाई निरन्तरता दिएको छ । कार्यकारीले राष्ट्र प्रमुखमार्फत प्रयोग गर्ने माफीसम्बन्धी अधिकारको व्यवस्थाको सम्बन्धमा भने प्रचलित संविधानले यसअघिका ६ वटा संविधानले गरेको व्यवस्थाभन्दा अलग नयाँ संवैधानिक व्यवस्था गरी कार्यकारी अधिकारमाथि व्यवस्थापिकाको नियन्त्रण कायम गरिएको छ । नेपालको संविधानको धारा २७६ मा “राष्ट्रपतिले कुनै अदालत, न्यायिक वा अर्धन्यायिक निकाय वा प्रशासकीय पदाधिकारी वा निकायले गरेको सजायलाई कानूनबमोजिम माफी, मुलतबी, परिवर्तन वा कम गर्नसक्ने छ” । कार्यकारी विशेष अधिकारको रूपमा स्वीकारिएबमोजिम अमेरिका, बेलायत, भारतलगायतका देशहरूले र हामीले समेत लामो समयदेखि अभ्यास गरिरहेको माफीसम्बन्धी अधिकारमाथि व्यवस्थापिकीय नियन्त्रण आवश्यक रहेको महसुस गरेर हुनुपर्दछ । संविधानसभाले संविधान जारी गर्दा कानूनबमोजिम मात्र राष्ट्रपतिले माफीसम्बन्धी अधिकारको प्रयोग गर्नसक्ने व्यवस्था संविधानमा नै उल्लेख गरिएको\nछ । मिति २०७२।०६।०३ मा नेपालको संविधान जारी भएपछि सजाय माफीसम्बन्धी अधिकार मन्त्रिपरिषद् र राष्ट्रपतिको विशेषाधिकार वा कार्यकारी विशेषधिकारको रूपमा नरही संसद्‌ले बनाएको कानूनले तोकेको सर्तको अधीनमा रहि मन्त्रिपरिषद्को सिफारिसबमोजिम राष्ट्रपतिले प्रयोग गर्नुपर्ने हुँदा यथार्थमा माफीको अधिकार कार्यकारी विशेषाधिकारबाट व्यवस्थापकीय नियन्त्रित अधिकारमा रूपान्तरित भएको मान्नुपर्ने हुन्छ ।\n४२। नेपालको संविधानको धारा २७६ को व्यवस्थालाई कार्यान्वयन गर्न मुलुकी फौजदारी कार्यविधि संहिता २०७४ को दफा १५९ मा “सजाय माफी दिने सकिने” सम्बन्धमा विस्तृत कानूनी व्यवस्था गरिएको छ । यो व्यवस्थाबमोजिम कुनै पनि अदालतबाट सजाय पाएको व्यक्तिले सजाय माफी वा मुलतबी वा परिवर्तन वा कम गराउन गृह मन्त्रालयमार्फत राष्ट्रपतिसमक्ष निवेदन दिन सक्ने र राष्ट्रपतिले सो निवेदन गृह मन्त्रालय पठाएमा गृह मन्त्रालयले कसुरको प्रकृति र कसुर गर्दाको अवस्था, कसुरदारको उमेर तथा शारीरिक अवस्था, कसुरदारलाई तोकिएको सजायको हद, पटके कसुरदार रहे नरहेको र कसुरदार थुनामा रहे, नरहेको कुराहरूमाथि छानबिन गरी राष्ट्रपतिसमक्ष सिफारिसका लागि मन्त्रिपरिषद्‌मा पेस गर्ने व्यवस्था गरिएको छ । योभन्दा अगाडि संवैधानिक व्यवस्थामा जुनसुकै कसुरका कसुरदारलाई भएको सजाय मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले माफी, मुलतबी, परिवर्तन वा कम गर्न संविधानले बाधा नपुर्‍याएको भएपनि हालको व्यवस्थाबमोजिमको मुलुकी फौजदारी कार्यविधि संहिताको दफा १५९९४० मा केही निश्चित कसुरका कसुरदारले माफीसम्बन्धी सुविधा प्राप्त गर्न नसक्ने व्यवस्था गरिएबाट समेत यो संविधानअन्तर्गतको माफीको कार्यकारी विशेषाधिकार व्यवस्थापिकाको नियन्त्रणमा रहेको नियन्त्रित अधिकारमा रूपान्तरित भएको स्पष्ट देखिन्छ । राष्ट्र प्रमुखको अन्तिम स्वीकृतिमा कार्यकारीले प्रयोग गर्ने माफीसम्बन्धी संवैधानिक विधिशास्त्रीय मान्यताको आधारमा हेर्दा नेपालले अवलम्बन गरेको यो नौलो र मौलिक प्रयोगले यो क्षेत्रमा नविन विधिशास्त्रको विकासलाई अवसर प्रदान गरेको देखिन्छ ।\n४३। अब तेस्रो प्रश्नको निरूपण गर्दा नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ बमोजिम प्रत्यर्थी संजय साह हलुवाई र रामसागर यादवलाई सजायबाट माफी दिएको विषय संविधानसम्मत छैन भन्ने निवेदन जिकिरका सम्बन्धमा हेर्नुपर्ने देखियो । संवैधानिक प्रावधानका सम्बन्धमा सोही प्रावधानमा रहेका सर्तहरूबाहेक अन्य कुनै पनि सर्त बन्देजले संविधानको प्रावधानलाई नियन्त्रित गर्न नसक्ने मान्यतालाई विधिशास्त्रीय मान्यतामा मात्र सीमित नरही स्वयं संविधानले उद्घोष गरेको “संविधान देशको मूल कानून” भएको र सोसँग बाझिने कानूनी वा अन्य व्यवस्था बाझिएको हदसम्म अमान्य हुन्छन् भन्ने व्यवस्थाबाट समेत प्रस्ट भइराखेको छ । प्रस्तुत रिट निवेदनमा प्रत्यर्थीमध्येका संजय साह हलुवाइ र रामसागर यादवलाई कर्तव्य ज्यान मुद्दाको कैद भुक्तान हुन बाँकी छँदै बाँकी कैद सजाय माफी गर्ने मिति २०७२।०२।१४ को मन्त्रिपरिषद्को निर्णयबमोजिमको सिफारिसको आधारमा सोही मितिमा राष्ट्रपतिबाट स्वीकृतलाई लेखी आएबमोजिम निजहरूलाई बाँकी कैद मिनाहा भएको देखिन्छ ।\n४४। यसमा प्रत्यर्थी संजय साह हलुवाई र राम सागर यादव संलग्न भएको वारदात मिति २०६६।११।२५ गते रहेको र धनुषा जिल्ला अदालतबाट संजय साह हलुवाईको हकमा साबिक मुलुकी ऐन ज्यानसम्बन्धी महलको १३९१० नं। को अनुसार जन्मकैदको सजाय ठहर भएकोमा अ।बं। १८८ बमोजिमको १० वर्षको राय पेस भएकोमा पुनरावेदनबाट रायसहित सदर भएको र रामसागर यादवको हकमा ज्यानसम्बन्धीको १३९४० र १५ नं। कसुरमा सुरू अदालतबाट ठहर भई अ।बं।१८८ बमोजिमको १० वर्षको राय पेस भएकोमा पुनरावेदन अ।बं। १८८ बमोजिम ७ वर्ष राय पेस भई अन्यमा सदर हुने गरी मिति २०६९।०८।०६ मा फैसला हुँदा र मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिबाट मिति २०७२।०२।१४ मा बाँकी कैद माफी गर्दा नेपालको अन्तरिम संविधान, २०६३ कार्यान्वयनमा रहेको देखिन्छ । यसरी वारदात मितिदेखि कसुरदार ठहर भई सजाय तोक्दा र राष्ट्रपतिबाट माफीको घोषणा हुँदासम्म बहाल रहेको नेपालको अन्तरिम संविधान, २०६३ को संविधानमा भएको व्यवस्थाको परिधिभित्र रही प्रत्यर्थी संजय साह हलुवाई र रामसागर यादवको हकमा माफीको निर्णय भएको थियो वा थिएन भन्ने प्रश्न नै यसमा निर्णायक रहन गएको देखियो ।\n४५। नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ मा माफीको अधिकारको बारेमा के कस्तो संवैधानिक व्यवस्था र सीमा निर्धारण गरिएको छ भन्ने सम्बन्धमा माथिका प्रकरणहरू चर्चा गरिसकिएको छ । यो संविधानको धारा १५१ मा मन्त्रिपरिषद्को निर्णयसहितको सिफारिसमा राष्ट्रपतिले अन्तिम स्वीकृति गर्नुपर्ने र जुनसुकै अदालत वा निकाय वा पदाधिकारीबाट भएको जुनसुकै कसुरको सजायमा माफी, मुलतबी, परिवर्तन वा कम गर्न सक्ने व्यवस्था रहेको देखिन्छ । मन्त्रिपरिषद्को निर्णायक सिफारिसमा राष्ट्रपतिबाट अन्तिम स्वीकृति हुने यो संवैधानिक अधिकारमा कुनै सर्त बन्देज रहेको\nपाइँदैन । संविधान देशको मूल कानून रहेको र संविधानमा नै भएको स्पष्ट व्यवस्थामा कुनै सर्त बन्देज नरहेको अवस्थामा संविधानबाहिरका व्यवस्था र तर्कको आधारमा संविधानमाथि सीमा निर्धारण गरिनुपर्दछ भन्ने जिकिरलाई संविधानसम्मत मान्न सकिँदैन । संविधानमा भइरहेको व्यवस्थामा सर्तको कल्पना गर्दा त्यसको खोजी संविधानभित्रबाटै गरिनुपर्दछ । यदि संविधानको व्यवस्थामा कुनै सर्त नराखिएको अवस्थामा सर्त वा सीमाको खोजी गर्ने हो भने संविधान संशोधन गरी खोजिएको सर्त र सीमा संविधानभित्र राखिनुपर्ने हुन्छ । तसर्थः नेपालको अन्तरिम संविधान, २०६३ को धारा १५१ बमोजिम प्रत्यर्थी संजय साह हलुवाई र रामसागर यादवले भुक्तान गर्न बाँकी कैद माफी गर्ने मन्त्रिपरिषद्को सिफारिसबमोजिमको राष्ट्रपतिको निर्णय संविधानविपरीत नभई संविधानसम्मत नै रहेको हुँदा र उक्त निर्णय स्वइच्छाचारी वा बदनियतपूर्ण रहेको भन्नेसमेत नदेखिएको हुँदा उत्प्रेषणको आदेशले बदर गर्नुपर्ने देखिएन ।\n४५। जाँहासम्म निवेदकले मन्त्रिपरिषद् र राष्ट्रपतिको मिति २०७२।०२।१४ को निर्णय नेपालको संविधान ९२०७२ सालमा जारी० को धारा २७६ विपरीत रहेकोले बदर गरिपाउँ भन्ने जिकिरको सम्बन्धमा यो संविधान मिति २०७२।०६।०३ बाट लागु भएको र सोअगावैको वारदात, सजायको निर्णय, मन्त्रिपरिषद् र राष्ट्रपतिको साबिक कायम रहेको संविधानबमोजिम भएको निर्णयलाई पछिको संवैधानिक व्यवस्थाबमोजिम बदर गरिपाउँ भन्ने दाबी विधिशास्त्रीय मान्यता र संवैधानिक व्यवस्थाअनुकूलको नरहेको हुँदा सो सम्बन्धमा समेत रिट निवेदन मागबमोजिम आदेश जारी गर्न नमिल्ने हुँदा रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदनको लगत दायरीबाट कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या। हरिप्रसाद फुयाल\n\nइजलास अधिकृतस् गम्भिर राना मगर, शाखा अधिकृतः विकेस महर्जन\nइति संवत् २०७९ कात्तिक १७ गते रोज ५ शुभम् ।"
}