{
    "Title": "निर्णय नं. १०६१७ - मानव बेचबिखन तथा ‌ओसारपसार",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/०६/१६ \t १९५७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।६।१६\n०७३-CR-०७१३\n\nमुद्दाः मानव बेचबिखन तथा ‌ओसारपसार\n\nपुनरावेदक / प्रतिवादी : जिल्ला गोरखा, ध्याम्पेसाल गाउँ विकास समिति वडा नं. १ घर भई, काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३० बस्दै आई, हाल महिला कारागार कार्यालय, भोटेबहाल, काठमाडौंमा थुनामा रहेकी विष्णु थापा\nविरूद्ध\nप्रत्यर्थी / वादी : कुमारी लामाको जाहेरीले नेपाल सरकार\n\nमानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ ले नै दफा १५ (१) (ख) मा वेश्यावृत्तिमा लगाउनेलाई दश वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजारदेखि एक लाखसम्म जरिवानाको व्यवस्था गरेको छ भने वेश्यावृत्तिमा लगाउन ललाई फकाई गर्ने आफूसँग राख्‍नेलाई ऐ. ऐनको दफा १५ (१)ङ(छ) अनुसार ७ वर्षदेखि १० वर्षसम्म कैद गर्न सक्ने र वेश्यागमन गर्नेलाई १५ (१)(घ) बमोजिम १-३ महिनासम्म कैद र दुई हजारदेखि पाँच हजारसम्म जरिवानाको व्यवस्था गरेको\nछ । अन्य देशमा भएको कानूनी व्यवस्थालाई हेर्दा वेश्यावृत्तिको लागि कतै अपराधीकरण (criminalization), या कतै कानूनी मान्यता (legalization), त कतै निरपराधीकरण (decriminalization) को अभ्यास रहेकोमा नेपालको कानूनले वेश्यागमन गर्ने वा वेश्यावृत्तिमा लगाउनेलाई वा वेश्यावृत्तिको लागि ललाई फकाई प्रपन्च गर्ने आफूसँग राख्‍नेलाई फरक कसुर मानी फरक सजाय गर्ने तर वेश्यावृत्तिमा संलग्न महिलाको हकमा निरपराधीकरणको अवधारणालाई मान्यता दिएको देखिन्छ । यसर्थ, प्रतिवादीले पीडितालाई ललाई फकाई, प्रलोभनमा पारी आफ्नो डेरा कोठामा वेश्यावृत्तिमा लगाउने उद्देश्यले राखेको देखिँदा प्रतिवादीले पुनरावेदिकालाई वेश्यावृत्तिमा लगाउन ललाई फकाई गर्ने गरेको कार्य ऐ.ऐनको दफा ४(२)(ख) को कसुर हुँदा ऐ. ऐनको दफा १५ (१)(छ) अनुसार सजाय गर्नुपर्ने देखिने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्तात्रय श्री अनन्त कार्की, श्री राधिका महत र श्री रामप्रसाद ढुङ्गेल\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री टेकप्रसाद भुषाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४\n\nसुरू तहमा फैसला गर्नेः\nमा.जिल्ला न्यायाधीश श्री कुलप्रसाद शर्मा\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्‍ठ\nमा. न्यायाधीश श्री अब्दुल अजीज मुसलमान\n\nफैसला\nन्या.सपना प्रधान मल्ल : उच्‍च अदालत पाटनको फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम वादीको तर्फबाट पुनरावेदन दर्ता हुन आएको प्रस्तुत मुद्दाको तथ्य एवं ठहर यसप्रकार छः-\nनाम परिवर्तित काठमाडौं २६ वृत्त जनसेवा ३ काठमाडौं, स्वयम्भूमा केही महिनादेखि डेरा गरी घरको काम गर्ने गर्दथिन् । यस्तैमा विपक्षी विष्णु थापाले निज नाम परिवर्तित काठमाडौं २६ वृत्त जनसेवा ३ लाई मिति २०७१।०३।२९ गते दिनको अ. ०३:०० बजेतिर ठैटिमा भेटी ललाई फकाई गरी वेश्यावृत्तिमा संलग्न गराउने उद्देश्यले मानव बेचबिखन तथा ओसार पोसार जस्तो जघन्य प्रकृतिको अपराध गरेकी, प्रतिवादी १४ वर्षकी कलिलो उमेरकी नाम परिवर्तित काठमाडौं २६ वृत्त जनसेवा ३ लाई धेरै पैसा कमाउन पाइने सुख सुविधा प्रलोभन देखाई आफ्नो प्रभावमा पारी काठमाडौं जिल्ला स्वयम्भूबाट आफ्नो वासस्थान ज्याठामा ल्याई वेश्यावृत्तिमा लगाउने उद्देश्यले आफ्नो कब्जामा राखी मानव बेचबिखन तथा ओसार पोसारको गम्भीर अपराध गरेको हुँदा निज प्रतिवादीलाई हदैसम्मको कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको कुमारी लामाको जाहेरी दरखास्त ।\nकुमारी लामाको जाहेरीले वादी नेपाल सरकार प्रतिवादी विष्णु थापा भएको मानव बेचबिखन तथा ओसार पोसार मुद्दामा पीडिताको नाम सर्वोच्च अदालतको निर्देशिका, २०६४ बमोजिम नाम परिवर्तित काठमाडौं २६ वृत्त जनसेवा-३ राखिएको भन्‍नेसमेत बेहोराको पत्र ।\nकाठमाडौं जिल्ला, काठमाडौं\nमहानगरपालिका वडा नं.३० ज्याठास्थित पूर्वमा प्रमेश्वर कायस्थको ७ तले पक्‍की घर, पश्चिममा मोतिलाल प्रजापतिको ८ तले पक्‍की घर, उत्तरमा सन्तोष प्रजापतिको ६ तले पक्‍की घर, दक्षिणमा माइला प्रजापतिको सात तले पक्‍की घर, यति चार किल्लाभित्र रहेको पूर्व मोहडा भएको चार तलाको कुसुम प्रजापतिको घर, सो घरको दोस्रो तलाको पश्चिमतर्फको कोठा विष्णु थापाले भाडामा लिई बस्ने गरेको, सो कोठामा निज विष्णु थापाले परिवर्तित नाम काठमाडौं २६ वृत्त जनसेवा ३ लाई मानव बेचबिखन तथा ओसार पोसार गर्ने उद्देश्यले राखिएको भनी देखाइएबमोजिम चारकिल्लासहितको घटनास्थल मुचुल्का ठिक दुरूस्त छ भन्‍नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nम विगत १ वर्षदेखि जाहेरवालीसँग बस्दै आएको थिएँ । जाहेरवालीको ज्याठामा चिया खाजाघर भएको हुँदा प्रतिवादी विष्णु थापा जाहेरवालीको उक्त होटलमा आई चिया खाजा नास्ता खाने हुँदा उहाँसँग चिनजान भएको थियो । कुराकानी राम्रैसँग\nगर्दथिन् । मिति २०७१।०३।२९ गते जाहेरवालीको होटलनजिकै ठहिटी चोकमा मेरो प्रतिवादी विष्णु थापासँग भेट भयो, भेटघाटपश्चात् निजले मेरो कोठा नजिकै छ, हिँड मसँग जाउँ भनी ललाई फकाई ज्याठास्थित आफ्नो कोठामा लगी मलाई विभिन्‍न प्रकारको प्रलोभन देखाई त्यहाँ बस्न लगाई त्यसको भोलिपल्टदेखि मलाई प्रलोभनमा पारी धाकधम्कीसमेत दिई प्रत्येक दिन नयाँ नयाँ अनुहारका मैले नचिनेका परपुरूषसँग जबरजस्ती मेरो इच्छा विरूद्ध शारीरिक सम्बन्ध राख्‍न लगाई वेश्‍यावृत्ति गर्न लगाउँथिन् । वेश्‍यावृत्तिमा लगाएबापत कोहीले रू.१,०००।– (एक हजार), कोहीले रू. ४००।- (चार सय) वेश्यागमन गर्ने पुरूषले दिन्थे, उक्त रकमको आधा रकम मलाई दिन्थिन्, मलाई दिएको रकम पनि विष्णु थापाले लगेर कहिले मलाई खानेकुरा कहिले नयाँ कपडा ल्याइदिने गर्दथिन् । विष्णु थापाको कोठामा कहिलेकाहीँ रिता भन्‍ने यकिन नाम थर थाहा नभएकी महिला र शान्ता भन्‍ने महिलाहरू वेश्यावृत्ति गराउन आउँथे । विष्णु थापाले अन्य केटाहरू बोलाई अनैतिक क्रियाकलाप गराउँथिन् । यी कुराहरू कोही कसैलाई भन्यौ भने तिम्रो फुपूसमेतलाई जे पनि हुनसक्छ भनी धाकधम्कीसमेत दिने गर्दथिन् । मिति २०७१।०४।१७ गते मलाई जाहेरवालीसमेतले निज प्रतिवादीको कोठाबाट नै उद्धार गरिएको हो । म रोए कराएमा निजले कुट्ने पिट्ने गर्दथिन्, मानव बेचबिखन गर्ने उद्देश्यले मेरो इच्छा विरूद्ध जबरजस्ती वेश्यावृत्तिमा लगाउने निज विष्णु थापालाई हदैसम्मको सजाय हुनुपर्छ भन्‍नेसमेत बेहोराको पीडिताको बयान ।\nम मिति २०७१।०३।२९ गतेदेखि मिति २०७१।०४।१७ गतेसम्म म मेरो काठमाडौं महानगरपालिका ज्याठामा नै थिएँ । जाहेरवाली कुमारी लामाको काठमाडौं महानगरपालिका ठैटी भन्‍ने ठाउँमा होटल भएको हुँदा चिया खान जानेक्रममा चिनजान भएको हो । सोही होटलमा नै पीडिता नाम परिवर्तित काठमाडौं २६ वृत्त जनसेवा ३ लाई चिनजान गरेकी हुँ । चिनजानको क्रममा बोलचाल गफगाफ हुँदा मिति २०७१।०३।२९ गते मैले निज पीडितालाई मेरो डेरा कोठामा लगेकी हुँ । मेरो कोठामा उक्त दिनदेखि बस्दै आएकी थिइन् । मेरो डेरा कोठामा शान्ता र सरिता भन्‍ने केटीहरू र पुरूष केटाहरूसमेत आउने जाने गर्दथे । आउने जाने क्रममा निजहरूबिचमा आर्थिक लेनदेन भई निजहरूले यौन क्रियाकलापहरू\nगर्दथे । पीडिता काठमाडौं २६ वृत्त जनसेवा ३ ले समेत आफ्नो राजीखुसीका साथ परपुरूषहरूसँग यौन क्रियाकलाप गर्दथिन् । मेरो कोठामा वेश्यावृत्ति गरेबापत प्राप्त भएको रकममध्ये आधा रकम मैले लिने गर्दथेँ । आधा रकम सम्बन्धित केटीहरूले लिने गर्दथे । आर्थिक अभावका कारण मेरो कोठामा वेश्यावृत्ति गर्ने गराउने कार्य गरेकी थिएँ । शान्ता र सरिता भन्‍ने केटीहरूलाई ठैटी, ज्याठातर्फ रक्सी खाने क्रममा भट्टीमा भेट भई चिनजान भएको हो । चिनजानको क्रममा निजहरूले मेरो डेरा कोठा देखेका थिए । निजहरूले नै मेरो डेरोकोठामा पुरूषहरूलाई ल्याई यौन क्रियाकलाप गर्दथे । निजहरूको चिनजान तथा सम्पर्कबाट समेत अन्य केटाहरू मेरो कोठामा आई यौन कार्य गर्दथे । सोबापत मैले कोहीबाट १,०००।- (एक हजार), कोहीबाट रू.५००।- (पाँच सय), कोहीबाट २००।- (दुई सय) लिन्थेँ । सोमध्ये आधा रकम मैले लिन्थे, सरिता र शान्ता आफूखुशी वेश्यावृत्ति गराउन आउँथे । सरिता, शान्ता र निजहरूसँग आउने पुरूषहरूको यकिन नाम थर वतन थाहा भएन । निजहरूसँगै आएका यकिन नाम थर थाहा नभएका पुरूषहरूले पीडिता काठमाडौं २६ वृत्त जनसेवा ३ लाई कसैले रू.१,०००।-, कसैले रू.५००।-, कसैले रू.२००।- दिई यौन सम्पर्क राख्दथे, सोमध्ये आधा रकम पीडिताले र आधा रकम मैले लिने गर्दथेँ । प्रस्तुत मुद्दामा शान्ता र सरिताको संलग्नता छैन । मेरो घरको आर्थिक अवस्था सामान्य केही नभएको र पीडिता काठमाडौं २६ वृत्त जनसेवा ३ समेत घरकोठामा बसेकी, निजको समेत जागिर पेसा नभएको कारण सजिलो गरी पैसा कमाउने उपाय यही यौन क्रियाकलाप सोची निज पीडितासमेतलाई सोबारेमा आर्थिक प्रलोभनमा देखाउँदा निजसमेत राजीखुसी भई यौन कार्यमा संलग्न भएकी हुन् । १४ वर्षकी नाबालिकालाई उक्त कार्य नगराउनुपर्ने, गल्ती भयो । मैले निजलाई धाकधम्की दिएको छैन, निज पीडिता मिति २०७१।०३।२९ गतेदेखि मिति २०७१।०४।१७ गतेसम्म मेरो डेरा कोठामा बसेकी र यौन कार्यसमेत गरेकी कारण मउपर निज पीडिताको आफन्त फुपू नाता पर्ने जाहेरवालीले किटानी जाहेरी दिएको हुनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी विष्णु थापाले अधिकारप्राप्त अधिकारीसमक्ष गरिदिएको बयान ।\nकाठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ३० ज्याठास्थित पूर्वमा प्रमेश्वर कायस्थको ७ तले पक्‍की घर, पश्चिममा मोतिलाल प्रजापतिको ८ तले पक्‍की घर, उत्तरमा सन्तोष प्रजापतिको ६ तले पक्‍की घर, दक्षिणमा माइला प्रजापतिको सात तले पक्‍की घर, यति चारकिल्लाभित्र रहेको पूर्व मोहडा भएको चार तलाको कुसुम प्रजापतिको घर, सो घरको दोस्रो तलाको पश्चिमतर्फको कोठा विष्णु थापाले भाडामा लिई बस्ने गरेको, सो कोठाको ढोकाबाट भित्र प्रवेश गरी हेर्दा उक्त कोठाको उत्तरतर्फ स्टिल दराज रहेको, सो दराज खोली हेर्दा सेतो कालो रङको मोडल नं. ११०० को नोकिया मोबाइल थान-१ र सोही मोबाइलको ९८१९१८७८६७ नं. को सिमकार्ड थान-१ समेत बरामद हुन आएको चारकिल्लासहितको खानतलासी एवं बरामदी मुचुल्का ठिक छ भन्‍नेसमेत बेहोराको खानतलासी एवं बरामदी मुचुल्का ।\nत्रिभुवन विश्‍वविद्यालय, शिक्षण अस्पताल महाराजगन्जमा पीडिताले उपचार गराउँदाको Patient No.3311037 को परीक्षण रिपोर्टको प्रतिलिपि सुरू मिसिल सामेल रहेको ।\nFindings of the Examiner (Doctor) are- “Left Labia minora is congested. Partial transection of hymen at 7 O’clock and 11 O’clock positions. Introitus is spacious and appears congested. Laceration measuring 2mm × 2mm is present over fossa navicularis.” Opinion of the Examiner (Doctor) is “Genital findings are consistent with the history of previous vaginal penetration/penetrations. Congested labia minora, laceration of fossa navicularis are consistent with history provided by examinee of recent sexual intercourse. The examinee is between 16 and 18 years more nearly running on 17 years of age at the time of examination.” भन्‍ने बेहोराको Department of Forensic Medicine of Tribhuvan University, Maharajgunj, Kathmandu को पीडिताको स्वास्थ्य परीक्षण गरिदिएको मिति २०७१/५/५ को स्वास्थ्य परीक्षण प्रतिवेदन मिसिल सामेल रहेको ।\nप्रतिवादी विष्णु थापाले पीडिता काठमाडौं २६ वृत्त जनसेवा ३ लाई ललाई फकाई आफ्नो डेरा कोठामा लगी आर्थिक फाइदा लिने उद्देश्यले पुरूषहरू बोलाई पीडिताको इच्छा विरूद्ध मिति २०७१।०३।२९ गतेदेखि मिति २०७१।०४।१७ गतेसम्म वेश्यावृत्ति गर्न लगाई मानव बेचबिखन तथा ओसार पोसार गर्ने कार्य गरेकी हुन् । सोही कारणबाट पीडिता गर्भवतीसमेत भई करिब डेढ महिनाको गर्भपतनसमेत गराउनुपरेको हो । निज प्रतिवादी विष्णु थापाले अन्य महिलासमेत बोलाई आफ्नो कोठामा राखी परपुरूष बोलाई फाइदा लिने उद्देश्यले वेश्यावृत्ति गर्ने गराउने गरेको कुरा सुनीबुझी थाहा पाएको हुँ । निजले आफ्नो कोठामा मानव बेचबिखन ओसार पोसारको कार्य गर्ने गरेकी पूर्ण विश्वास लाग्छ । निजलाई हदैसम्मको कारबाही हुनुपर्छ भन्‍नेसमेत करिब एकै बेहोराको एकै मिलानमा वीरबहादुर लामा, कान्छी तामाङ र धनमाया तामाङले गरिदिएको वस्तुस्थिति सर्जमिन मुचुल्का ।\nयसमा अनुसन्धान कार्य सम्पन्‍न गरी रायसाथ प्राप्‍त हुनआएको प्रस्तुत मुद्दाको जाहेरी दरखास्त, घटनास्थल मुचुल्का, पीडिता नाम परिवर्तित काठमाडौं २६ वृत्त जनसेवा ३ को प्रमाणित बयान, प्रतिवादी विष्णु थापाको बयान, खानतलासी एवं बरामदी मुचुल्का, पीडिताको स्वास्थ्य परीक्षण प्रतिवेदन, बुझिएका वीरबहादुर लामा, कान्छी तामाङ र धनमाया तामाङसमेतले लेखाइदिएको कागजसमेतका आधार प्रमाणहरूबाट प्रतिवादी विष्णु थापाले १७ वर्षीय बालिका पीडिता काठमाडौं २६ वृत्त जनसेवा ३ लाई ललाई फकाई आर्थिक प्रलोभनमा पारी आफ्नो ज्याठास्थित डेरा कोठामा लगी आर्थिक फाइदा लिने उद्देश्यले विभिन्‍न पुरूषहरू बोलाई यौन सम्पर्क गर्न लगाएको, सोबापत आएको रकम बाँडी लिई खाएकोले प्रतिवादीले गरेको उक्त कार्य मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३(१) र ४(१) (ख) विपरीतको कसुर गरेको स-प्रमाण पुष्टि हुन आएकोले निज प्रतिवादीउपर ऐ. ऐनको १५(१)(ख) बमोजिम सजाय हुन र ऐ. ऐनको दफा १७ बमोजिम प्रतिवादीबाट पीडितालाई क्षतिपूर्ति भराइदिन र ऐ. ऐनको दफा २२ बमोजिम नैतिक पतन हुने फौजदारी कसुर गरेको ठहर हुनसमेतको मागदाबीसहितको अभियोग-पत्र ।\nअभियोग मेरो हकमा झुट्टा हो, पीडिताको होटलमा म चिया खाजासमेत खाने गर्दथेँ, सोही पसलमा मैले चिया खाजा खाएको रू.१,१००।- तिर्नुपर्ने थियो । पीडिताको फुपूले मसँग सो रकम मागिरहेकी थिइन्, यसैक्रममा मैले २-४ दिनको समय माग गर्दा निजको फुपूले प्रहरी बोलाई पक्राउ गराई प्रस्तुत अभियोग लगाएको हो । मैले पीडितालाई ललाई फकाई मेरो कोठामा लगी पैसा लिई परपुरूषसँग संसर्ग गराई वेश्यावृत्तिमा लगाएको होइन भन्‍नेसमेत बेहोराको प्रतिवादी विष्णु थापाले सुरू अदालतमा गरेको बयान ।\nतत्काल प्राप्त प्रमाणको आधारमा यी प्रतिवादीको कसुरमा संलग्नता रहेनछ भनी मान्‍न नसकिएको हुँदा पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी अ.बं. ११८ को देहाय २ नं. बमोजिम अ.बं. १२१ नं. बमोजिमको थुनुवा पुर्जी दिई स्थानीय कारागारमा पठाइदिनु भन्‍नेसमेत बेहोराको सुरू अदालतको थुनछेक आदेश ।\nमेरो फुपूको पसलमा प्रतिवादी आउने जाने गरेकाले मेरो निजसँग चिनजान भएको हो, सोही क्रममा निजले मलाई आफ्नो कोठामा जाउँ भनी लगिन् । म निजको घरमा एक दुई महिना बसेँ, त्यहाँ मलाई निजले मेरो घरमा जान नदिई रोकेर राखिन्, निजले केटाहरू बोलाई वेश्यावृत्ति गर्न दे भन्दथिन् । मैले नमान्दा कुटपिटसमेत गर्ने गरेकाले बाध्य भई वेश्यावृत्ति गर्न दिएको थिएँ भन्‍नेसमेत बेहोराको पीडिता परिवर्तित जनसेवा-३ ले सुरू अदालतमा गरेको बकपत्र ।\nजाहेरी बेहोरा सहीछाप मेरो हो । प्रतिवादीले पीडितालाई घरमा बन्धक बनाई वेश्यावृत्तिमा लगाएको हो भन्‍नेसमेत बेहोराको जाहेरवाली कुमारी लामाले गरेको बकपत्र ।\nप्रतिवादीको अधिकारप्राप्त अधिकारीसमक्षको साबितीलाई पीडिता नाम परिवर्तित जनसेवा-३ को मौकामा भएको प्रमाणित बयान र बकपत्रसमेतले समर्थन गरेको देखिन्छ । प्रतिवादी विष्णु थापाले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३(१) र ४(१)(ख) बमोजिम वेश्यावृत्तिमा लगाई अपराध गरेको देखिँदा सोही ऐनको दफा १५(१)(ख) बमोजिम १० (दश) वर्ष कैद र रू.५०,०००।- (पचास हजार) जरिवाना हुने ठहर्छ र ऐ. ऐनको दफा १७ अनुसार प्रतिवादी विष्णु थापाबाट पीडितालाई रू.२५,०००।- (पच्चिस हजार) क्षत्तिपूर्ति भराई लिन पाउनेसमेत ठहर्छ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको मिति २०७१।८।१६।२ को फैसला ।\nपीडिताले टिचिङ अस्पतालमा गर्भपतन गरेको तथ्य म पुनरावेदिकाले वेश्‍यावृत्तिमा लगाएको कारणबाट भएको भन्‍ने आरोप ठोस प्रमाणद्वारा वादी पक्षले पुष्टि गर्न नसकेको, सर्जमिनका व्यक्तिहरू र विशेषज्ञसमेत अदालतमा आई बकपत्र गर्न नसकेको, अनुसन्धानमा प्रहरीमा भएको भनिएको साबिती बयान मेरो स्वेच्छाले नगरिएको, जबरजस्तीपूर्वक सहीछाप गराइएको त्यस्तो कागजको आधारमा मलाई सजाय गर्न मिल्दैन । जाहेरवालीको पसलमा चियानास्ता खाएबापतको तिर्नुपर्ने रू.१,१००।- तत्काल तिर्न नसकेको कारणले निजले ममाथि झुट्टा जाहेरी दिएकी हुन् । तसर्थ केवल जाहेरी बेहोरा, पीडिताको मौकाको बयान, जाहेरवाली र पीडिताको बकपत्रकै आधारमा मलाई अभियोग दाबीअनुसारको कसुरदार ठहर गरी सजाय गर्ने गरेको काठमाडौं जिल्ला अदालतको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी विष्णु थापाको उच्च अदालत पाटनमा परेको पुनरावेदन-पत्र ।\nयसमा पीडिता भनिएकी काठमाडौं २६ वृत्त जनसेवा-३ को उमेर १७ वर्ष भई बालिग अवस्थाको देखिएको तथा निज आर्थिक प्रलोभनमा परी राजीखुसीले यौन कार्यमा संलग्न भएको भन्‍ने प्रतिवादीको मौकामा भएको बयानबाट देखिँदा प्रतिवादीलाई कसुरमा सजाय गरेको सुरूको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा छलफलका लागि मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्‍ने पुनरावेदन अदालत पाटनको मिति २०७२।१०।२१ को आदेश ।\nप्रतिवादीउपर किटानी जाहेरी परेको र अदालतमा समेत जाहेरवालीले किटानी बकपत्र गरेको, पीडिता काठमाडौं २६ वृत्त जनसेवा-३ ले पनि सुरूमा बयान गर्दा र अदालतमा बकपत्र गर्दासमेत आफूलाई वेश्यावृत्तिमा लगाएको भनी प्रतिवादीउपर किटानी पोल गरेको देखिएको र निज पीडिताको स्वास्थ्य परीक्षण प्रतिवेदनबाट यौन कार्यमा अभ्यस्त रहेको देखिएकोसमेतको अवस्था हुँदा प्रतिवादी विष्णु थापालाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१)(ख) बमोजिम १० (दश) वर्ष कैद र रू.५०,०००।- (पचास हजार) जरिवाना हुने तथा ऐ. ऐनको दफा १७ बमोजिम प्रतिवादीबाट पीडिताले रू.२५,०००।- (पच्चिस हजार) क्षतिपूर्ति भराई पाउने ठहराई काठमाडौं जिल्ला अदालतबाट मिति २०७१।८।१६ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनको मिति २०७३।२।२५ को फैसला ।\nपीडितालाई कोठामा थुनेर मैले जबरजस्ती वेश्यावृत्तिमा लगाउन सक्ने भन्‍ने हुँदैन । निजको सहमतिमा नै करणी भएको हो । निजको उमेरअनुसार सो कार्य जबरजस्ती करणीको परिभाषाभित्र पर्दैन । वेश्यागमन गर्ने र गराउने दुवै कार्य नेपालको कानूनद्वारा प्रतिबन्धित भएको, पीडिताले स्वेच्छामा वेश्यागमनको काम रोजी वेश्यागमनको काम गरेकीले आफैँ सजायबाट बच्न जाहेरवालीको रू.१,१००/- मैले समयमा तिर्न बुझाउन नसकेको रिसइवीबाट पीडितालाई वेश्यागमन गराउने कार्यमा मेरो भूमिका र संलग्नता छ भनी ममाथि जाहेरी दिइएको हो । मैले पीडितालाई वेश्यागमन गराउने कार्यमा बाध्य पारेर लगाएको छैन । फौजदारी मुद्दामा जाहेरी दरखास्त आफैँमा प्रमाण होइन । केवल अपराध अनुसन्धानको आधार हो । त्यसलाई स्वतन्त्र आधार प्रमाणबाट पुष्टि गराउन सक्नु पर्दछ । ममाथिको आरोप कठोर दायित्वअन्तर्गतको फौजदारी मुद्दा हो जसलाई पुष्टि गर्ने दायित्व प्रमाण ऐन, २०३१ को दफा २५ बमोजिम वादी पक्षको हो । तसर्थ, सर्जमिनका व्यक्तिहरू र विशेषज्ञसमेत अदालतमा आई बकपत्र गर्न नसकेको, अनुसन्धानमा प्रहरीमा भएको भनिएको साबिती बयान मेरो स्वेच्छाले नगरिएको, जबरजस्तीपूर्वक सहीछाप गराइएको त्यस्तो कागजको आधारमा मलाई सजाय गर्न नमिल्ने हुँदा उच्च अदालत पाटनको फैसला बदर गरी अभियोगबाट सफाइ दिलाई पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी विष्णु थापाले यस अदालतमा दिएको पुनरावेदनपत्र ।\nयसमा जाहेरीबाटै वेश्यावृत्तिमा लगाएको भन्‍ने देखिएको र मुद्दाको उठान, प्रतिवादीको बयान तथा प्रमाणको रोहमा चर्को सजाय गरेको पुनरावेदन अदालत पाटनको मिति २०७३।२।२५ को फैसला फरक पर्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. को प्रयोजनका निमित्त महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।१०।२१ को आदेश ।\n\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनपत्रसहितका मिसिल अध्ययन गरी पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्तात्रय श्री अनन्त कार्की, श्री राधिका महत र श्री रामप्रसाद ढुङ्गेलले प्रतिवादीको अदालतमा भएको इन्कारी बयान, प्रतिवादीले जाहेरवालीलाई तिर्न बाँकी उधारो रकमको रिसइवी, प्रतिवादीको अनुसन्धानमा भएको जबरजस्ती कागज, बुझिएका सर्जमिनका व्यक्तिहरू र विशेषज्ञसमेत बकपत्रका लागि अदालतमा उपस्थित नभएको, पीडिताले स्वेच्छामा प्रतिवादीको डेरा कोठामा आई वेश्यागमनको काम गरेकीले आफैँ सजायबाट बच्न प्रतिवादीमाथि झुट्टो उजुरी गरेकी, प्रतिवादीमाथिको आरोप वस्तुनिष्ठ प्रमाणबाट पुष्टि हुन नसकेको अवस्थालगायतका अन्य कारणबाट प्रतिवादीलाई उच्च अदालत पाटनको फैसला उल्टी गरी मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१)(छ) बमोजिम कम सजाय गरिपाउँ भनी गर्नुभएको बहससमेत\nसुनियो ।\nत्यस्तै प्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान् उपन्यायाधिवक्ता श्री टेकप्रसाद भुषालले प्रतिवादीउपरको किटानी जाहेरी, पीडिताको मौकाको बयान, जाहेरवाली र पीडिताको अदालतमा भएको बकपत्र, प्रतिवादीको मौकाको बयानसमेतबाट प्रतिवादीउपरको कसुर पुष्टि भइरहेकोले कानूनसम्मत उच्च अदालत पाटनको फैसला सदर कायम गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा, प्रतिवादीलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३(१) र ४(१)(ख) विपरीतको कसुर अपराधमा ऐ. ऐनको दफा १५(१)(ख) बमोजिम सजाय हुन र ऐ. ऐनको दफा १७ बमोजिम प्रतिवादीबाट पीडितालाई क्षतिपूर्तिसमेत भराई पाउँ भन्‍ने अभियोगपत्र रहेकोमा प्रतिवादीलाई ऐ. ऐनको दफा १५(१)(ख) बमोजिम १० वर्ष कैद र रू.५०,०००।- जरिवाना हुने र दफा १७ अनुसार प्रतिवादीबाट पीडिताले रू.२५,०००।- क्षतिपूर्तिसमेत भराई लिन पाउने ठहराई भएको सुरू काठमाडौं जिल्ला अदालतको फैसलाउपर प्रतिवादीले उच्च अदालत पाटनमा पुनरावेदन गरेकोमा त्यहाँबाट काठमाडौं जिल्ला अदालतको फैसलालाई सदर कायम गरी भएको फैसलामा चित्त नबुझाई प्रतिवादीको यस अदालतमा दोहोर्‍याई पाउँ निवेदनमार्फत निस्सा प्राप्त गरी प्रस्तुत पुनरावेदन पर्न आएको देखिन्छ ।\nअब, प्रस्तुत मुद्दामा उच्च अदालत पाटनबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ (१) र ४(१)(ख) को कसुरमा ऐ. ऐनको दफा १५ (१)(ख) बमोजिम १० वर्ष कैद र रू ५०,०००।- जरिवाना ठहर्‍याएको फैसला मिलेको छ वा छैन भन्‍ने प्रश्नमा विचार गर्नुपर्ने देखियो । प्रतिवादी विष्णु थापाले आफ्नी भदै नाम परिवर्तित 'काठमाडौं २६ वृत्त जनसेवा-३' लाई आर्थिक प्रलोभन देखाई आफ्नो प्रभावमा पारी आफ्नो डेरा कोठामा लगी कब्जामा पारी वेश्यावृत्तिमा लगाई मानव बेचबिखन तथा ओसारपसार ऐनद्वारा निषेधित कार्य अपराध गरेको हुँदा निज प्रतिवादीलाई हदैसम्म कारबाही गरिपाउँ भन्‍ने पीडिताकी फुपू कुमारी लामाको किटानी जाहेरी परेको देखिन्छ । उक्त बेहोरालाई समर्थन र पुष्टि गर्दै पीडिताले, \"प्रतिवादीले विभिन्‍न प्रकारका प्रलोभनमा पारी प्रत्येक दिन नयाँ नयाँ अनुहारका आफूले नचिनेका पुरूषहरूसँग जबरजस्ती इच्छाविपरीत शारीरिक सम्बन्ध राख्‍न लगाई वेश्यावृत्ति गर्न लगाउने र त्यसबापत आएको रकममध्ये निजले आधा र आफूलाई आधा रकम दिने गरेको, यी कुरा अन्य कसैलाई भनेमा आफू र फुपूसमेतलाई जे पनि हुनसक्ने भनी धाकधम्कीसमेत दिने गरेको\" भनी अनुसन्धान तथा अदालतमा समेत कागज गराई दिएको देखिन्छ । जाहेरवालीसमेतले आफ्नो जाहेरी बेहोरा समर्थन गर्दै अदालतमा बकपत्र गरी पुष्टि गर्नुका साथै पीडिताको यौनाङ्ग परीक्षण रिपोर्टमा \"Genital findings are consistent with the history of previous vaginal penetration / penetrations. Congested labia minora, laceration of fossa navicularis are consistent with history provided by examinee of recent sexual intercourse. The examinee is between 16 and 18 years more nearly running on 17 years of age at the time of examination.” भन्‍ने रहेको देखिन्छ ।\n३. पुनरावेदक विपक्षी विष्णु थापाले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा, जाहेरवाली कुमारी लामाको काठमाडौं महानगरपालिका ठैटी भन्‍ने ठाउँमा होटल भएको हुँदा चिया खान जानेक्रममा पीडिता नाम परिवर्तित काठमाडौं २६ वृत्त जनसेवा ३ लाई चिनजान गरेकी हुँ । चिनजानको क्रममा बोलचाल गफगाफ हुँदा मिति २०७१।०३।२९ गते मैले निज पीडितालाई मेरो डेरा कोठामा लगेकी हुँ । मेरो कोठामा उक्त दिनदेखि बस्दै आएकी थिइन् । मेरो डेरा कोठामा शान्ता र सरिता भन्‍ने केटीहरू र पुरूष केटाहरूसमेत आई यौन क्रियाकलापहरू गर्दथे । पीडिता काठमाडौं २६ वृत्त जनसेवा ३ ले समेत आफ्नो राजीखुसीका साथ परपुरूषहरूसँग यौन क्रियाकलाप गर्दथिन् । मेरो कोठामा वेश्यावृत्ति गरेबापत प्राप्त भएको रकममध्ये आधा रकम मैले लिने गर्दथेँ आधा रकम सम्बन्धित केटीहरूले लिने गर्दथे । आर्थिक अभावका कारण मेरो कोठामा वेश्यावृत्ति गर्ने गराउने कार्य गरेकी थिएँ । सोबापत प्राप्त रकममध्ये आधा रकम मैले\nलिन्थे । मेरो घरको आर्थिक अवस्था सामान्य केही नभएको र पीडिता काठमाडौं २६ वृत्त जनसेवा ३ समेत घरकोठामा बसेकी, निजको समेत जागिर पेसा नभएको कारण सजिलो गरी पैसा कमाउने उपाय यही यौन क्रियाकलाप सोची निज पीडितासमेतलाई सोबारेमा आर्थिक प्रलोभनमा देखाउँदा निजसमेत राजीखुसी भई यौन कार्यमा संलग्न भएकी हुन् । नाबालिकालाई उक्त कार्य नगराउनुपर्ने, गल्ती भयो भनी आफूले आर्थिक अभावका कारण पीडितालगायत अन्य युवतीहरूलाई आफ्नो कोठामा यौन क्रियाकलापहरू गर्न दिने गरेको र पीडिता पनि आफैँ आफ्नो राजीखुसीले यौन क्रियाकलापद्वारा छिटो र सजिलै पैसा कमाउन मिल्ने भनी सो क्रियाकलापमा लागेको कुरा लेखाएको पाइन्छ भने अदालतमा आई बयान गर्दा, अभियोगमा इन्कार रही बयान गरेको पाइन्छ ।\n४. प्रतिवादी विष्णु थापाले अदालतमा आई अभियोगमा इन्कार रही बयान गरेको भए तापनि मौकाको बयानमा जबरजस्ती गराएको भनी भन्‍न नसकेको, अदालतको इन्कारी बयानलाई पुष्टि गर्ने कुनै पनि वस्तुनिष्ठ प्रमाण इजलाससमक्ष पेस गर्न सकेको देखिएन । मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ९ ले प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कुनै व्यक्तिलाई यस ऐनअन्तर्गतको कसुर गरेको अभियोग लागेमा सो कसुर आफूले गरेको छैन भन्‍ने कुराको प्रमाण निजले नै पुर्‍याउनुपर्ने व्यवस्था रहेको छ । साथै पीडिताले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान र अदालतमा आई गरेको एकै मिलानको बकपत्र, प्रतिवादीले मौकामा गरेको कागज, पीडिताको यौनाङ्ग परीक्षण प्रतिवेदन, वीरबहादुर लामा, कान्छी तामाङ र धनमाया तामाङले प्रतिवादी विष्णु थापाले अन्य महिलासमेत बोलाई वेश्यावृत्ति गराउने उद्देश्यले आफ्नो कोठामा राख्‍ने गरेको कुरामा विश्वास लाग्छ भनी गरिदिएको एकै मिलानको सर्जमिन मुचुल्कासमेतबाट निज प्रतिवादीले पीडितालाई वेश्यावृत्तिमा लगाउने उद्देश्यले ललाउने फकाउने प्रपन्च गर्ने कार्य गरेको भन्‍ने तथ्यमा कुनै विवाद रहेन ।\n५. मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ ले मानव बेचबिखन र ओसारपसारलाई छुट्याई हेरेको छ साथै वेश्यागमन गर्ने र वेश्यावृत्तिमा लगाउने कार्यलाई मानव बेचबिखनको कसुर मानेको र वेश्यावृत्तिमा लगाउने उद्देश्यले ललाई फकाई गर्ने, प्रपन्च मिलाउने, आफूसँग राख्‍ने कार्यलाई मानव ओसारपसारको कसुर मानेको छ । मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ ले वेश्यागमन गर्ने, वेश्यागमनको उद्देश्यले ललाई फकाई गर्ने र वेश्यागमन गर्न लगाउनेलाई फरक फरक अवधारणाबाट हेरी फरक कसुर मानी सजायको व्यवस्था गरेको देखिन्छ । ऐनले नै दफा १५ (१) (ख) मा वेश्यावृत्तिमा लगाउनेलाई दश वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजारदेखि एक लाखसम्म जरिवानाको व्यवस्था गरेको छ भने वेश्यावृत्तिमा लगाउन ललाई फकाई गर्ने आफूसँग राख्‍नेलाई ऐ. ऐनको दफा १५ (१)ङ(छ) अनुसार ७ वर्षदेखि १० वर्षसम्म कैद गर्न सक्ने र वेश्यागमन गर्नेलाई १५ (१)(घ) बमोजिम १-३ महिनासम्म कैद र दुई हजारदेखि पाँच हजारसम्म जरिवानाको व्यवस्था गरेको छ । विश्वमा भएको कानूनलाई हेर्दा वेश्यावृत्तिको लागि कतै अपराधीकरण (criminalization), या कतै कानूनी मान्यता (legalization), त कतै निरपराधीकरण (Decriminalization) को अभ्यास गरेकोमा नेपालको कानूनले वेश्यागमन गर्ने वा वेश्यावृत्तिमा लगाउनेलाई वा वेश्यावृत्तिको लागि ललाई फकाई प्रपन्च गर्ने आफूसँग राख्‍नेलाई अपराधीकरण गर्ने तर वेश्यावृत्तिमा संलग्न महिलाको हकमा निरपराधीकरणको अवधारणालाई मान्यता दिएको देखिन्छ । मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२)(ख) मा कसैले वेश्यावृत्तिमा लगाउने वा शोषण गर्ने उद्देश्यले कुनै प्रकारले ललाई फकाई, प्रलोभनमा पारी, झुक्याई, जालसाज गरी, प्रपञ्च मिलाई, जबरजस्ती गरी, करकापमा पारी, अपहरण गरी, शरीर बन्धक राखी, नाजुक स्थितिको फाइदा लिई, बेहोस पारी, पद वा शक्तिको दुरूपयोग गरी, अभिभावक वा संरक्षकलाई प्रलोभनमा पारी, डर, त्रास, धाक, धम्की दिई वा करकापमा पारी कसैलाई बसिरहेको घर, स्थान वा व्यक्तिबाट छुटाई लग्ने वा आफूसँग राख्ने वा आफ्नो नियन्त्रणमा लिने वा कुनै स्थानमा राख्ने वा नेपालभित्रको एक ठाउँबाट अर्को ठाउँमा वा विदेशमा लैजाने वा अरू कसैलाई दिने कार्य गरेमा मानव ओसारपसार गरेको मानिने छ भन्‍ने उल्लेख भएको देखिँदा प्रतिवादीले पीडितालाई निजको फुपूको घरबाट ललाई फकाई, प्रलोभनमा पारी आफ्नो डेरा कोठामा वेश्यावृत्तिमा लगाउने उद्देश्यले राखेको भनी मिसिलबाट देखिँदा प्रतिवादीले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐनको दफा ४(२)(ख) बमोजिमको कसुर गरेको भन्‍ने देखिन\nआयो । यसर्थ, प्रतिवादीले पुनरावेदिकालाई वेश्यावृत्तिमा लगाउन ललाई फकाई गर्ने कार्य गरेको देखिँदा मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२)(ख) को कसुरमा  ऐ. ऐनको दफा १५ (१)(ख) अनुसार सजाय गर्नुपर्ने देखिन्छ ।\n६. सजाय निर्धारण गर्दा, कसुरको आधारमा सजायको समानुपातिकता (proportionality) हेर्न आवश्यक हुँदा प्रतिवादी विष्णु थापालाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ (१) र ४(१)(ख) को कसुरमा दफा १५(१) (ख) बमोजिम १० (दश) वर्ष कैद तथा रू. ५०,०००।– (पचास हजार) जरिवाना र ऐनको दफा १७ बमोजिम रू. २५,०००।– (पच्चीस हजार) क्षतिपूर्ति हुने ठहर्‍याएको उच्च अदालत पाटनको फैसला कसुरको प्रकृति र संलग्नताको आधारमा सजायको हदमा अत्यन्त चर्को भएको र कानून र न्यायको रोहमा समेत मिलेको नदेखिई केही उल्टी हुने ठहर्छ । सजायको हदमा केही उल्टी भई निज प्रतिवादीलाई ऐ. ऐनको दफा १५(१) (छ) बमोजिम ७ (सात) वर्ष कैद हुने ठहर्छ । जरिवाना तथा क्षतिपूर्तिको हकमा फैसला मिलेकै देखिँदा केही गर्नुपरेन । प्रतिवादीको अन्य पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम उच्च अदालत पाटनको फैसला केही उल्टी हुने ठहरेकोले उच्च अदालत पाटनको फैसलाबमोजिमको कायम रहेको प्रतिवादी विष्णु थापाका नाउँको १० (दश) वर्ष कैदको लगतको सट्टा ७(सात) वर्ष कैदको लगत कायम गरी सोहीअनुरूप निजको नाउँको कैद असुलउपर गर्नु भनी सुरू काठमाडौं जिल्ला अदालतमा लेखी पठाई दिनू..१\nनिज प्रतिवादीबाट रू. ५०,०००।– (पचास हजार) जरिवाना असुलउपर गर्नु तथा पीडितलाई क्षतिपूर्ति रकम रू. २५,०००।– (पच्चिस हजार) नियमानुसार भराई दिनु भनी सुरू काठमाडौं जिल्ला अदालतमा लेखी पठाउनू.................................................२\nप्रस्तुत मुद्दाको फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालय र प्रतिवादी विष्णु थापालाई दिनू ...............................................३\nप्रस्तुत मुद्दाको नक्‍कल माग गर्ने सरोकारवालालाई नियमानुसार लाग्ने दस्तुर लिई नक्‍कल दिनू ..........४\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ..........५\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः हिरा डंगोल, मतिना शाक्य\nइति संवत् २०७७ साल असोज १६ गते रोज ६ शुभम् ।"
}