{
    "Title": "निर्णय नं. १०५१३ - कर्तव्य ज्यान र ज्यान मार्ने उद्योग",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/०५/१५ \t ४९५१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री तेजबहादुर के. सी.\nफैसला मिति : २०७६।५।१५\n\nमुद्दा : कर्तव्य ज्यान र ज्यान मार्ने उद्योग\n\n०७२-CR-१४०९\nपुनरावेदक / प्रतिवादी : जिल्ला पर्सा गा. वि. स. ठोरी वडा नं. ४ घर भई हाल कारागार कार्यालय भिमफेदी मकवानपुरमा थुनामा रहेको वर्ष ३० को दिलबहादुर लामा मोक्तान\nविरूद्ध\nप्रत्यर्थी / वादी : बिनु रायमाझी पौडेलको जाहेरीले नेपाल सरकार\n\n०७२-CR-१४२७\nपुनरावेदक / वादी : प्र.स.नी. सन्तबहादुर थापाको प्रतिवेदन, कारागार कार्यालय चितवनको पत्र तथा जिल्ला चितवन भरतपुर न.पा. वडा नं. १० बस्ने बिनु रायमाझी पौडेलको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : वीरबहादुर गुरूङको छोरा जिल्ला गोरखा फुजेल गा.वि.स. वडा नं.२ पुरानो गाउँ घर भई हाल हिमनाथ घिमिरेको जाहेरीले वादी नेपाल सरकार भएको खुनडाँका मुद्दामा केन्द्रीय कारागार जगन्नाथ देवलमा थुनामा रहेका सुनिल गुरूङसमेत\n\n०७२-CR-१५१७\nपुनरावेदक / प्रतिवादी : चितवन जिल्ला शारदानगर गा.वि.स. वडा नं. १ घर भई हाल कारागार कार्यालय जगन्‍नाथदेवल, त्रिपुरेश्‍वर काठमाडौंअन्तर्गत सेन्टरमा थुनामा रहेको वर्ष २२ को अमिर गुरूङ\nविरूद्ध\nप्रत्यर्थी / वादी : बिनु रायमाझीसमेतको जाहेरीले नेपाल सरकार\n\n०७२-CR-१५३८\nपुनरावेदक / प्रतिवादी : नरबहादुर गुरूङको छोरा जिल्ला चितवन भरतपुर नगरपालिका वडा नं. १० चौबिसकोठी घर भई हाल कारागार भिमफेदी मकवानपुरमा थुनामा रहेको वर्ष ३२ को शरणकुमार गुरूङ\nविरूद्ध\nप्रत्यर्थी / वादी : बिनु रायमाझीसमेतको जाहेरीले नेपाल सरकार\n\n०७२-CR-१६०१\nपुनरावेदक / प्रतिवादी : इन्द्रलाल श्रेष्ठको छोरा चितवन जिल्ला भरतपुर न.पा. वडा नं. १२ जागृतीचोक घर भई हाल कारागार कार्यालय भिमफेदी मकवानपुरमा बस्ने वर्ष ३० को सुरज श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी / वादी : बिनु रायमाझीसमेतको जाहेरीले नेपाल सरकार\n\n०७२-CR-१७८३\nपुनरावेदक / प्रतिवादी : शंकरबहादुर के.सी. को छोरा चितवन जिल्ला भरतपुर नगरपालिका वडा नं. १२ घर भई हाल कारागार शाखा झुम्का सुनसरीमा थुनामा रहेका वर्ष ३० को सुनिल के.सी.\nविरूद्ध\nप्रत्यर्थी / वादी : बिनु रायमाझीसमेतको जाहेरीले नेपाल सरकार\n\n०७२-CR-१७८४\nपुनरावेदक / प्रतिवादी : दिलबहादुर श्रेष्ठको छोरा चितवन जिल्ला भरतपुर नगरपालिका वडा नं. १२ घर भई हाल कारागार शाखा झुम्का सुनसरीमा थुनामा रहेका फणिन्द्र श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी / वादी : बिनु रायमाझीसमेतको जाहेरीले नेपाल सरकार\n\n०७२-CR-१८७०\nपुनरावेदक / प्रतिवादी : चितवन जिल्ला चैनपुर गा.वि.स. वडा नं. ४ घर भई हाल क्षेत्रीय कारागार कार्यालय झुम्का सुनसरीमा थुनामा रहेको ज्ञानबहादुर राईको छोरा वर्ष २२ को सोचेन्द्र राई\nविरूद्ध\nप्रत्यर्थी / वादी : बिनु रायमाझीसमेतको जाहेरीले नेपाल सरकार\n\n०७३-RC-०१७४\nवादी : बिनु रायमाझीसमेतको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रतिवादी : वीरबहादुर गुरूङको छोरा जिल्ला गोरखा फुजेल गा.वि.स. वडा नं. २ घर भई हाल केन्द्रीय कारागार जगन्नाथ देवलमा थुनामा रहेका सुनिल गुरूङसमेत\n\nअन्यथा प्रमाणित नभएको अवस्थामा अनुसन्धानको क्रममा भएको बयानलाई प्रमाणमा लिन मिल्ने देखिन्छ । अनुसन्धानको क्रममा भएको बयान निरपेक्ष रूपले जुनसुकै अवस्थामा प्रमाणमा ग्राह्य नहुने भनी अर्थ गर्न नमिल्ने ।\n(प्रकरण नं.१४)\nसमूहमा रही वारदातस्थलसम्म पुगेको भन्ने आधारमा मात्र सबैलाई मुख्य अपराधीसरह व्यवहार गर्नु उचित हुँदैन । समूहमा रहने हरेक प्रतिवादीको अपराधमा संलग्नता तथा निभाएको भूमिका पुष्टि भई सोही आधारमा मात्र कसुर कायम गरिनु पर्ने ।\n(प्रकरण नं.१८)\n\nवादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री शंकर खत्री\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री मनोज दुवाडी, श्री हरिहर दाहाल, श्री शम्भु थापा र विद्वान्‌ अधिवक्ताहरू श्री कमल नयन पन्त, श्री मोहनबहादुर बन्जारा क्षेत्री, श्री राम गोपाल श्रेष्ठ र श्री दिर्घलाल गिरी\nअवलम्बित नजिर :\nने.का.प.२०६६, अङ्क ४, नि.नं.८११५\nने.का.प.२०६८, नि.नं.८६८७\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री विनोद मोहन आचार्य\nचितवन जिल्ला अदालत\n\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nमाननीय न्यायाधीश श्री बाबुराम रेग्मी\nपुनरावेदन अदालत, हेटौंडा\n\nफैसला\nन्या.दीपककुमार कार्की : न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम वादी प्रतिवादीको तर्फबाट पुनरावेदन परी तथा न्याय प्रशासन ऐन, २०७३ को दफा १० बमोजिम साधक जाँचको रोहमा नियमानुसार पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nजिल्ला चितवन भ.न.पा. वडा नं. १० स्थित कारागार कार्यालयभित्र रहेको पुरूष बन्दीगृहमा च्यानलगेटको ताल्चा लगाउने कब्जा भाँचिएको, “ख” ब्लकदेखि “घ” ब्लक हुँदै “ग” ब्लकको अगाडिसम्म ठाउँ ठाउँमा रगत रहेको, नजिक रगतसमेत लागेका चापाकलको ह्याण्डिल, पाइप, रड, बाँस, काठका टुक्रा, पन्यू, तावा फेला परेको, “ग” ब्लकभित्र शिवप्रसाद पौडेलसमेत सुतेको कोठामा सिरक, तकिया, तन्ना रगतले भिजेको भन्नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nटाउको अनुहारमा समेत गह्रौं वस्तुले हानेको घाउ चोटपटक रहेको भन्नेसमेत बेहोराको घाइते हरिबहादुर गुरूङको घाउजाँच केस फाराम प्रतिवेदन ।\nसामान्य घाइते भएको भन्नेसमेत बेहोराको घाइते बद्रीप्रसाद ढुङ्गानाको घाउजाँच केस फाराम प्रतिवेदन ।\nअनुहारमा समेत गह्रौं वस्तुले हानेको घाउ चोटपटक रहेको भन्नेसमेत बेहोराको घाइते गोपी परियारको घाउजाँच केस फाराम प्रतिवेदन ।\nगह्रौं वस्तुको प्रहारबाट मर्न सक्नेसम्मको घाउचोटपटक रहेको भन्नेसमेत बेहोराको घाइते प्रदिप भट्टको घाउजाँच केस फाराम प्रतिवेदन ।\nमिति २०६८।८।२० गते बिहान अं.०६:०० बजेको समयमा कारागार “क” ब्लकको च्यानलगेट खोलेपछि प्र.ह. रामबालक यादवको हातबाट सुनिल गुरूङसमेतका कैदी बन्दीहरूले चाबी खोसी “ग” ब्लकको ढोका खोली सुतेका शिवप्रसाद पौडेलसमेतलाई फलामे चापाकलको ह्याण्डिल, पन्यु, तावा, रड, पाइपसमेतले प्रहार गरी ज्यान मार्न लागेको हुँदा ताला फोडी स्थितिलाई नियन्त्रणमा लिन २ राउन्ड हवाई फायरसमेत गरिएको हो भन्नेसमेत बेहोराको प्र.स.नि. सन्तबहादुर थापाको प्रतिवेदन ।\nमिति २०६८।८।२० गते बिहान मसमेत “ग” ब्लकमा सुतिरहेको अवस्थामा “क” ब्लकका व्यक्तिहरू हातमा रड, तावा, चापाकलको ह्याण्डिलसमेतको हातहतियार बोकी आई “ग” ब्लकमा प्रवेश गरी चन्द्रबहादुर थापा मगरले मेरो टाउको, खुट्टामा पहिलो प्रहार गरे, त्यसपछि सुजेन्द्र राईसमेतले प्रहार गरे, क्रमशः सुनिल के.सी., फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठ (छोइला), शरण गुरूङ, दिलबहादुर लामा, राजकुमार घलानसमेतले शिवप्रसाद पौडेल, प्रदिप भट्ट, बद्रीप्रसाद ढुङ्गानासमेतलाई प्रहार गरी गम्भीर घाइते बनाएका हुन, निजहरू शिवको भाइ गोपी पौडेललाई कर्तव्य गरी मारेको ज्यान मुद्दामा सो कारागारमा थुनामा रहेका र शिवप्रसाद पौडेललाई समेत सोही कारागारमा राखेको हुँदा पूर्वरिसइवीको कारणले मार्ने मनसायले कुटपिट गरेका हुन् भन्नेसमेत बेहोराको घाइते गोपी परियारले गरेको कागज ।\nम ज्यान मार्ने उद्योग मुद्दामा कारागारको “ग” ब्लकमा बसी आएको थिएँ, मिति २०६८।८।२० गते बिहान सुरज श्रेष्ठ छोइलाले धाराको ह्याण्डिलले मेरो निधारमा प्रहार गरे, अमिर गुरूङले काठले, फणिन्द्र श्रेष्ठले फलेकले मेरो टाउकोमा हिर्काए, अरूले अन्धाधुन्ध प्रहार गर्न थालेपछि मैले हातले छेक्दै थिएँ, फणिन्द्र श्रेष्ठले शिवप्रसाद पौडेलको टाउकोमा हिर्काएका थिए, शिवलाई सुतेको ठाउँमा प्रहार गर्ने व्यक्तिहरूले मुखमा रूमाल बाँधेकाले अरूलाई चिनिनँ, निज व्यक्तिहरूले शिवको भाइ गोविन्दलाई मारेको अभियोगमा थुनामा रहेको र हामी पनि सोही कारागारमा रहेको हुँदा पूर्वरिसइवीले कुटपिट गरेका हुन्, घटनामा सुरज श्रेष्ठ, अमिर गुरूङ, फणिन्द्र श्रेष्ठ, शरण गुरूङलगायत ८/१० जनाको संलग्नता छ भन्नेसमेत बेहोराको घाइते प्रदिप भट्टले गरेको कागज ।\nमिति २०६८।८।२० गते बिहान म र प्र. ह. रामबालक यादव कारागारका बन्दीगृहको चाबी खोल्न भित्र गई “क” ब्लकको चाबी खोल्नासाथ बन्दीको समूह एक्‍कासी बाहिर निस्किई प्र. ह. रामबालकको हातबाट चाबी खोसेको हुँदा म बाहिर निस्की हारगुहार गरेँ, त्यसपछि प्रहरी आई हवाई फायरसमेत गरेपछि स्थिति नियन्त्रणमा आयो, त्यतिबेला “क” ब्लकका बन्दीहरू सुनिल गुरूङ, सुनिल के.सी., सुरज श्रेष्ठ, चन्द्रबहादुर थापामगर, फणिन्द्र श्रेष्ठ, शरण गुरूङ, दिलबहादुर लामालगायतले ह्याण्डिल, पाइप, रडसमेतले प्रहार गरी “ग” ब्लकमा सुतेका शिवप्रसाद पौडेल, प्रदिप भट्ट, बद्रीप्रसाद ढुङ्गाना, हरिबहादुर गुरूङ र गोपी परियारलाई कुटपिट गरी घाइते बनाएका रहेछन् भन्नेसमेत बेहोराको कारागार कार्यालयका कार्यालय सहयोगी डोलनाथ सुवेदीले गरेको कागज ।\nमिति २०६८।८।२० गते बिहान कारागारको चाबी खोल्न जाँदा “क” ब्लकका बन्दीहरू उठिसकेका रहेछन्, उक्त ब्लकको ढोका खोल्नासाथ उक्त ब्लकमा रहेका प्रकाश तामाङ, भिमबहादुर पाख्रिन, शरण गुरूङ, फणिन्द्र श्रेष्ठ, सुनिल के.सी., सुरज श्रेष्ठ (छोइला), अमिर गुरूङ, दिलबहादुर लामा, सुजेन्द्र राईसमेतका ३५/४० जना बाहिर निस्की मलाई लडाई चाबी खोसी “ग” ब्लकतर्फ गएकाले मैले अरू प्रहरी कर्मचारीलाई बोलाई हवाई फायर गरी नियन्त्रण गर्दा निजहरूले अगावै “ग” ब्लकका शिवप्रसाद पौडेललाई ह्याण्डिल, रडसमेतका हतियारले प्रहार गरी घाइते बनाई सकेका रहेछन् भन्नेसमेत बेहोराको रामबालक यादवले गरेको कागज ।\nम मिति २०६८।८।२० गते बिहान कारागार कम्पाउन्डको ५ नं. पोष्टमा डिउटीमा बसेको अवस्थामा एक्‍कासी “ग” ब्लकमा हो-हल्ला भई डाङ्ग-डुङ्ग आवाज आएको हुँदा हेर्दा “क” ब्लकका शरण गुरूङसमेतका १५/२० जना व्यक्तिहरू हातमा फलामका ह्याण्डिल, रड, पाइपसमेतका हतियार बोकी प्रवेश गरी सुतेका शिवप्रसाद पौडेल, गोपी परियारसमेतलाई प्रहार गरेको हुँदा शिव, गोपीसमेत टाउकोबाट रगत बगाउँदै बाहिर आउँदासमेत निजहरूले प्रहार गरी रहेको देखेको हुँ भन्नेसमेत बेहोराको प्र. ज. पशुपती खतिवडाले गरेको कागज ।\nम “ग” ब्लकमा सुतिरहेको थिएँ, गोपी परियारले मलाई अतालिँदै उठाएकाले हेर्दा सँगै सुतेको प्रदिप भट्टलाई “क” ब्लकका चन्द्रबहादुर थापा, फणिन्द्र श्रेष्ठ, सुनिल के.सी.समेतले हातमा ह्याण्डिल, रडसमेत लिई शिवप्रसाद पौडेल, गोपी परियार र मसमेतलाई प्रहार गरी गम्भीर घाइते बनाइदिए, म बेहोस भएँ, मेरो उपचार भइरहेको छ, सो घटनामा शिवको भाइ गोपीलाई मारेका व्यक्तिहरूसमेतले रिसइवी राखी कुटपिट गरी शिवको मृत्युसमेत भएको हो भन्नेसमेत बेहोराको घाइते हरिबहादुर गुरूङले गरेको कागज ।\nमलगायत शिव पौडेल, प्रदिप भट्ट, हरि गुरूङ, गोपी परियारसमेतका साथीहरू “ग” ब्लकमा सुतिरहेको अवस्थामा “क” ब्लकमा रहेका चन्द्रबहादुर थापा मगर, सुरज श्रेष्ठ (छोइला) समेतले शिवलाई खोई भन्दै कराएकोले म उठ्ने बित्तिकै मेरो टाउकोमा चन्द्रबहादुरले धाराको पाइपले प्रहार गरेपछि म ढली बेहोस भएँ, निजहरूले शिवलाई खोज्दै थिए, शिवप्रसाद पौडेल, प्रदिप भट्ट, गोपी परियार, हरि गुरूङसमेत घाइते भएको पछि थाहा पाएँ भन्नेसमेत बेहोराको घाइते बद्रीप्रसाद ढुङ्गानाले गरेको कागज ।\nमलगायत शिवप्रसाद पौडेलसमेत कारागारको “ग” ब्लकमा सुतिरहेको अवस्थामा गेटबाट “क” ब्लकका सुरज श्रेष्ठ (छोइला), सुनिल के. सी., शरण गुरूङ, फणिन्द्र श्रेष्ठसमेत प्रवेश गरी शिवप्रसाद पौडेल, प्रदिप भट्ट, गोपी परियार, हरि गुरूङ, बद्री ढुङ्गानासमेतलाई धाराको ह्याण्डिल, रड, पाइपसमेतले अन्धाधुन्ध प्रहार गरे मलाई समेत लौराले हाने, पूर्वरिसइवीको कारण कुटपिट गरेको भनी थाहा पाएँ भन्नेसमेत बेहोराको शिव नारायण महतोले गरेको कागज ।\nमिति २०६८।८।२० गते बिहान “क” ब्लकका बन्दीहरू सुरज श्रेष्ठ (छोइला) समेतले हातमा फलामे ह्याण्डिल, रडसमेत लिई “ग” ब्लकमा गई सुतेका शिवप्रसाद पौडेलसमेतलाई पूर्वरिसइवीका कारण प्रहार गरी लागेको चोटबाट शिवको उपचारको क्रममा मृत्यु भएको हो र गोपी परियार, प्रदिप भट्ट, हरि गरूङसमेत घाइते भएका हुन भन्नेसमेत बेहोराको बुझिएका मानिसहरू ढिडरा चौधरीसमेतले गरेको कागज ।\nन्यूरोलोजिकल अस्पताल बाँसबारीमा रहेको मृतक शिवप्रसाद पौडेलको लासमा घाँटी र पेटमा समेत पाइप लगाएको, दाहिने कानबाट बायाँ कानसम्म २९ वटा टाँका लगाएको घाउ रहेको, टाउको निधार फुटेको चोट रहेको भन्नेसमेत बेहोराको लास जाँच मुचुल्का ।\nम मिति २०६८।८।२० गते कारागारभित्रै बन्दी जीवन बिताई रहेको थिएँ, “ग” ब्लकमा एक हुल जमात पसी शिव पौडेल कहाँ छ भनी ह्याण्डिल, रड, पाइपसमेतले शिवलाई सुतेकै स्थानमा कुटपिट गर्दै रहेको देखी मरिसक्यो नकुट भनेको थिएँ, सोही कुटपिटको कारणबाट शिवप्रसाद पौडेलको मृत्युसमेत भएको हो भन्नेसमेत बेहोराको मिनबहादुर लामाले गरेको कागज ।\nमिति २०६८।८।२० गते बिहान कार्यालय सहयोगी र प्रहरीले “क” ब्लकको चाबी खोल्नासाथ सो ब्लकमा रहेका सुरज श्रेष्ठ (छोइला), शरण गुरूङ, फणिन्द्र श्रेष्ठ, सुनिल के.सी.लगायतका व्यक्तिहरूले हातमा ह्याण्डिल, रडसमेत लिई “ग” ब्लकमा गई शिवप्रसाद पौडेलसमेतलाई प्रहार गरी घाइते बनाएका हुन, घाइतेमध्ये शिवको उपचारको क्रममा मृत्यु भएको हो भन्नेसमेत बेहोराको बुझिएका मानिसहरू सानु लामासमेत ६ जनाले गरेको एकै मिलानको कागज ।\nकारागारभित्रै रहेका सुनिल गुरूङसमेत र शिवप्रसाद पौडेलसमेत छुट्टाछुट्टै ग्रुपका मानिस भएकाले झै-झगडा भइरहन्थ्यो । त्यसैले मिति २०६८।८।२० गते बिहान सुनिल गुरूङ, अमिर गुरूङ, चन्द्र बहादुर थापामगर, सुनिल के.सी., सुरज श्रेष्ठ (छोइला), शरण गुरूङ, भीमकुमार पाख्रिन, अमित लामा, दिलबहादुर लामा, सुजेन्द्र राई, प्रकाश तामाङसमेतले  रिसइवी राखी कुटपिट गरी शिव, प्रदिप भट्ट, गोपी भन्ने मदन परियार, हरिबहादुर गुरूङ, बद्रीप्रसाद ढुङ्गानासमेतलाई घाइते पारी सोही कारणबाट शिवको मृत्युसमेत भएको हो भन्नेसमेत बेहोराको प्रतिवादी दिपक साहले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६८।८।२० गते बिहान \"क\" ब्लकको चाबी खोल्ने बितिकै सुनिल गुरूङसमेतले हातमा रड, ह्याण्डिल, लाठी, पाइपसमेत लिई “ग” ब्लकमा जाँदा मैलेसमेत फलामको पाइप बोकी गएको र शिवप्रसाद पौडेलसमेतलाई प्रहार गरी घाइते बनाएको चोटबाट निज शिवप्रसाद पौडेलको उपचारको क्रममा मृत्यु भएको हो र अन्य घाइते भएका हुन् भन्नेसमेत बेहोराको प्रतिवादी चन्द्रबहादुर थापा मगरले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६८।८।२० गते बिहान “क” ब्लकबाट शिवप्रसाद पौडेलसमेतलाई कुटपिट गर्न जाँदा प्रतिवादी शरण गुरूङहरूसमेतको साथमा घटनास्थलमा मसमेत उपस्थित भएको थिएँ, सोही कुटपिटको कारण शिवको मृत्यु र प्रदिप भट्टलगायतका मानिस घाइते भएका हुन् भन्नेसमेत बेहोराको प्रतिवादी अमित तामाङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६८।८।१९ गते बेलुकी अमिर गुरूङको जन्मदिनको केक खाने क्रममा सुनिल गुरूङ, अमिर गुरूङ, चन्द्रबहादुर थापामगर, सुनिल के. सी., फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठ, दिलबहादुर लामा, सुजेन्द्र राई, प्रकाश तामाङसमेतले शिवे बढ्ता भएको छ ठिक पार्नुपर्छ भनी सल्लाह गरी भोलिपल्ट बिहान ढोका खोल्ने बित्तिकै ह्याण्डिल, पाइप, रड, लाठीसमेत लिई गई कुटपिट गरे, मसमेत सँगै गएको थिएँ भन्नेसमेत बेहोराको प्रतिवादी भीमकुमार पाख्रिनले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nशिवप्रसाद पौडेलको भाइ मारेको अभियोगमा थुनामा परेका शरण गुरूङ, सुनिल के.सी., फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठसमेतको शिवप्रसाद पौडेलसँग राम्रो सम्बन्ध थिएन, शरण गुरूङले शिव बढी भएको छ ठिक पार्नु पर्छ भन्दै आएका थिए, मिति २०६८।८।२० गते बिहान “क” ब्लकको चाबी खोल्नासाथ चाबी खोल्ने प्र. ह. रामबालक यादव र डोलराज सुवेदीलाई नियन्त्रणमा लिई अन्यले हातमा ह्याण्डिल, रड, पाइप, मैले दाउरोसमेत लिई “ग” ब्लकमा गई शिवसमेतलाई प्रहार गरी घाइते बनाएका हौं, सोही कारणबाट उपचारको क्रममा शिवको मृत्युसमेत भएको हो भन्नेसमेत बेहोराको प्रतिवादी राजकुमार घलानले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nअमिर गुरूङलगायतका व्यक्तिले शिवप्रसाद पौडेललाई ठिक पार्नु पर्छ भनेका हुँदा सधैँझैं ढोका खोल्न आउने प्रहरी र कार्यालय सहयोगीलाई मिति २०६८।८।२० गते बिहान “क” ब्लकको ढोका खोल्नासाथ नियन्त्रणमा लिई चाबी खोसी मसमेत “ग” ब्लकमा गई साथमा लिएका चापाकलको ह्याण्डिल, फलामको रड, पाइप, लाठीसमेतले शिवप्रसाद पौडेललाई प्रहार गर्दा छेक्न आएका गोपी परियार, प्रदिप भट्ट, हरि गुरूङ, बद्रीप्रसाद ढुङ्गानासमेतलाई कुटपिट गरी घाइते बनाएको हो, सोही कारण शिवप्रसाद पौडेलको उपचारको क्रममा मृत्यु भएको हो भन्नेसमेत बेहोराको प्रतिवादी बिक्रम लामाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nगह्रौं वस्तुको प्रहारबाट टाउकोमा लागेको चोटको कारणबाट मृत्यु भएको भन्नेसमेत बेहोराको मृतक शिवप्रसाद पौडेलको शव परीक्षण प्रतिवेदन ।\nमिति २०६८।८।२० गते बिहान कारागारको पोष्टमा डिउटीमा थियौं, “ग” ब्लकतिरबाट बन्दीहरू हल्ला गरेको सुनेको र “क” ब्लकका बन्दीहरू शरण गुरूङ, फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठ, सुनिल के. सी., सुनिल गुरूङसमेतका व्यक्तिले “ग” ब्लकका शिवप्रसाद पौडेलसमेतलाई कुटपिट गरी घाइते बनाएका रहेछन् भन्नेसमेत बेहोराको फे लामा तामाङसमेतले गरेको कागज ।\nम कारागार सुरक्षा गार्डको तत्कालको इन्चार्ज थिएँ, सुरक्षासम्बन्धी व्यवस्था मिलाई डिउटी खटन पटन गरिएको थियो, बन्दीहरूबिच वादविवाद भएको भित्री प्रशासन नाइके, भाइ-नाइकेहरूले जानकारी गराएनन् । मिति २०६८।८।२० गते बिहान “क” ब्लकको ढोका खोल्नासाथ सो ब्लकमा रहेका बन्दीहरू सुनिल गुरूङ, शरण गुरूङ, सुरज श्रेष्ठ, अमिर गुरूङ, चन्द्रबहादुर थापामगर, सुनिल के. सी., फणिन्द्र श्रेष्ठसमेतले चाबी खोसी ह्याण्डिलसमेतका हतियार लिई गई “ग” ब्लकमा सुतेका शिवप्रसाद पौडेलसमेतलाई प्रहार गरेका रहेछन् भन्नेसमेत बेहोराको शिवराज क्षेत्रीले गरेको कागज ।\nमेरो देवर गोविन्द पौडेललाई हत्या गर्ने अभियुक्तहरूमध्येका केही कारागारको “क” ब्लकमा थुनामा रहेका र मेरो पति शिवप्रसाद पौडेललाई झट्ठा मद्दा लगाई सोही कारागारको “ग” ब्लकमा थुनामा राखिएको थियो, यसैक्रममा विरूद्ध खण्डका अभियुक्तहरूले पतिलाई मार्ने षड्यन्त्र गरी आएका र मिति २०६८।८।२० गते बिहान अपराधीहरूमध्ये सुनिल के. सी., फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठ, शरण गुरूङ, सानु लामा (चौकीदार), सूर्य पुन (नाइके) लगायतकाले ह्याण्डिल, रड, पाइप, चिरपटसमेत लिई गई “ग” ब्लकमा सुतिरहेका पति शिवप्रसाद पौडेललाई मार्ने मनसायले प्रहार गर्दा सँगैका साथी मदन परियार, प्रदिप भट्ट, हरि गुरूङसमेतले छेक्दा निजहरूलाई समेत प्रहार गरी घाइते बनाएका र पतिको उपचारको क्रममा मृत्यु भएकाले कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको बिनु रायमाझी पौडेलको जाहेरी दरखास्त ।\nम चितवन कारागारको चौकीदार हुँ, शिवप्रसाद पौडेलको भाइ गोविन्द पौडेललाई मारेको मुद्दामा फणिन्द्र श्रेष्ठ, सुनिल के.सी., शरण गुरूङ, सुरज श्रेष्ठ (छोइला) लाई थुनामा ल्याएपछि शिवप्रसाद पौडेलसमेतलाई सञ्जय तामाङलाई मारेको मुद्दामा थुनामा ल्याइएपछि दुई गुटका मानिस भएको हुँदा मनमुटाव पूर्वाग्रह भइरहेको थियो, मिति २०६८।८।२० गते बिहान “क” ब्लकको ढोका खोल्नासाथ शरण गुरूङलगायतका १७/१८ जना “ग” ब्लकमा गई शिवप्रसाद पौडेललगायतलाई कुटपिट गरी घाइते बनाएका र उपचारको क्रममा शिवको मृत्युसमेत भएको हो भन्नेसमेत बेहोराको प्रतिवादी सानु तामाङ भन्ने सुरेन्द्र सिंतानले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nशिवप्रसाद पौडेलसमेत र मसमेत छुट्टाछुट्टै मुद्दामा थुनामा थियौं, शिवले भित्रको नियम नमानी दादागिरी गर्ने गरेको र मिति २०६८।८।२० गते बिहान सुनिल गुरूङलगायतका चिनेका १३ जना र नचिनेका १०/१२ जनाले “क” ब्लकको ढोका खोल्नासाथ “ग” ब्लकमा गई शिवसमेतलाई ह्याण्डिल, पाइप, रडसमेतले प्रहार गरेका र उपचारको क्रममा शिवको मृत्यु भएको र प्रदिप भट्टलगायतका अन्य ४ जनाउपर ज्यान मार्ने उद्योग भएको भन्नेसमेत बेहोराको प्रतिवादी सूर्यबहादुर पुनले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nम सरसफाइ गर्ने नाइके भएकाले “क” ब्लकको चाबी खोलेपछि अरू ब्लकको चाबी खोल्न सरसफाइ गर्ने जिम्मा मलाई दिने गरेका थिए, उक्त दिन बिहान “क” ब्लकको चाबी खोलेपछि मैले लिनासाथ सुनिल गुरूङलगायतका व्यक्तिहरूले जबरजस्ती चाबी खोसी लिई “ग” ब्लकको ढोका खोली भित्र सुतिरहेका शिवप्रसाद पौडेलसमेतलाई हातमा लिई गएका रड, ह्याण्डिलसमेतले प्रहार गरी घाइते पारेका हुन् सोही चोटका कारण शिवको मृत्युसमेत भयो अरू चारजना घाइते भएका हुन् भन्नेसमेत बेहोराको गोपीलाल गुरूङले गरेको कागज ।\nम लागुऔषध खैरो हेरोइन मुद्दामा कैद भुक्तान गरिरहेको छु, शिवप्रसाद पौडेल कर्तव्य ज्यान मुद्दामा थुनिन आएका र निजले भित्री नियमको पालना नगर्ने, कसैलाई नटेर्ने, अरूलाई दादागिरी देखाउने गर्ने गरेका थिए, त्यही कारणले गर्दा शिवलाई ठिक पार्नु पर्छ भनी मिति २०६८।८।२० गते बिहान ढोका खोल्नासाथ शिव सुतेको ब्लकमा गई अगाडिपट्टिका साथीहरू सुनिल गुरूङ, शरण गुरूङ, सुनिल के.सी. लगायतले आ-आफ्नो हातमा भएका ह्याण्डिल, रडसमेतले प्रहार गरी गम्भीर घाइते पारी दिएका हुन् । सो वारदातमा मसमेत साथै गएको थिएँ भन्नेसमेत बेहोराको प्रतिवादी प्रकाश तामाङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६८।८।२० गते बिहान “ग” ब्लकमा सुतेका शिवप्रसाद पौडेल, प्रदिप भट्ट, हरिबहादुर गुरूङ, मदन परियार, बद्रीप्रसाद ढुङ्गानासमेतलाई सुनिल गुरूङ, फणिन्द्र श्रेष्ठ, अमिर गुरूङ, मलगायतका मानिसले कुटपिट गरी घाइते बनाएका हौं, सोही कारण उपचारको क्रममा शिवको मृत्युसमेत भएको हो भन्नेसमेत बेहोराको प्रतिवादी सुरज श्रेष्ठ (छोइला) ले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nम “क” ब्लकमा थुनामा थिएँ, शिवप्रसाद पौडेल “ग” ब्लकमा थिए, शिवले भित्रको नियमलाई नमान्ने, आफू मात्रै फोन गर्ने, नाइके हामी चलाउँछौं भनी दादागिरी गर्ने गरी आएका थिए, मिति २०६८।८।२० गते बिहान सुनिल गुरूङसमेतले यसलाई ठिक पार्नु पर्छ भनी ढोका खोल्नासाथ “ग” ब्लकतर्फ दौडी गए, मलगायतका मानिस पछि पछि गयौं, सुनिलहरूले हातमा भएको चापाकलको ह्याण्डिल, रडलगायतले प्रहार गरे, त्यसपछि सबैले हान्दा शिवसँगै बसेका प्रदिप भट्टसमेतलाई घाइते बनाई दिएका हुन्, शिवको उपचारको क्रममा मृत्युसमेत भयो भन्नेसमेत बेहोराको प्रतिवादी दिलबहादुर लामा तामाङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६८।८।२० गते बिहान कार्यालय सहयोगीले ढोका खोल्नासाथ सुनिल गुरूङसमेतका हामी सबै दगुर्दै “ग” ब्लकमा गई शिवप्रसाद पौडेललाई सुनिल गुरूङले ह्याण्डिलले, मलगायतका अन्य साथीहरूले रड, पाइप, लाठीसमेतले हिर्काएका हौं, सो घटनामा प्रदिप भट्टलगायतका अरू चारजनासमेत घाइते भएका हुन् र उपचारको क्रममा शिवको मृत्युसमेत भएको हो भन्नेसमेत बेहोराको प्रतिवादी सुनिल के.सी. ले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nपूर्वरिसइवी भएका शिवप्रसाद पौडेलले कारागारमा आएपछि पनि दादागिरी देखाउँदै आएको हुँदा ठिक पार्नु पर्छ भनी मिति २०६८।८।२० गते बिहान “क” ब्लकको ताल्चा खोल्ने बित्तिकै सबैजना बाहिर निस्की मैले फलामे रड खोजेँ, अरूले ह्याण्डिल, पाइपसमेत खोजी “ग” ब्लकमा गई शिवलाई कुटपिट गरेको र अरू छेक्न आउने प्रदिप भट्टसमेतलाई प्रहार गरेका हौं, सो प्रहारबाट शिवको उपचारको क्रममा मृत्युसमेत भएको थाहा पाएँ भन्नेसमेत बेहोराको प्रतिवादी फणिन्द्र श्रेष्ठले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nम कारागारमा थुनामा थिएँ, सञ्जय लामाको हत्याको अभियोग लागेका शिवप्रसाद पौडेलसमेत सोही कारागारमा आएपछि उसले हामीलाई दबाउन खोज्ने, दादागिरी देखाउने गर्दै आएको हुँदा यसलाई ठिक पार्नु पर्छ भनेर मलगायतका साथीहरूले योजना बनाई रहेका थियौं । मिति २०६८।८।२० गते बिहान हामी रहेको “क” ब्लकको ढोका खोल्नासाथ मैले प्रहरी हवल्दारको हातबाट चाबी खोसी “ग” ब्लक खोली अन्य साथीहरूसमेतले हातमा लाठी, रड, तावा, पन्यु र मैले चापाकलको ह्याण्डिल लिई “ग” ब्लकमा गई शिवको टाउकोमा मैले दुई पटक प्रहार गरेँ, अरू साथीहरूले पनि प्रहार गरे, सो घटनामा प्रदिप भट्ट, हरि गुरूङ, गोपी परियार, बद्रीप्रसाद ढुङ्गानासमेत घाइते भएका थिए । पछि उपचारको क्रममा शिवको मृत्युसमेत भएछ भन्नेसमेत बेहोराको प्रतिवादी सुनिल गुरूङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nम तत्काल चितवन कारागारमा रहँदा शिवप्रसाद पौडेल “ग” ब्लकमा रहेका र शिवको भाइलाई मार्ने ग्रुप पनि सोही कारागारमा हुँदा दुई ग्रुपको पूर्वरिसइवी भएकाले मनमुटाव वादविवाद\nभइरहन्थ्यो । शिवले भित्रको नियम नमान्ने र अरूलाई दादागिरी देखाउने गर्थ्यो, त्यसैले साथीहरूले यसलाई ठिक पार्नु पर्छ भनेका थिए । मिति २०६८।८।२० गते बिहान शरण गुरूङको डिउटी परेको मौका पारी ढोका खोल्नासाथ मलगायतका साथीहरू “ग” ब्लकमा गई अगाडिका साथी सुनिल गुरूङ, शरण गुरूङ, सुनिल के.सी. लगायतले शिवलाई ह्याण्डिल, रडसमेतले प्रहार गरे, उक्त घटनामा मदन परियारलगायतका व्यक्तिहरू घाइते भएका र घाइतेमध्ये शिवप्रसाद पौडेलको मृत्यु भएको हो भन्नेसमेत बेहोराको प्रतिवादी अमिर गुरूङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nम चोरी मुद्दामा थुनामा थिएँ । शिवप्रसाद पौडेल र उनका विपक्षी ग्रुपहरूसमेत सोही कारागारमा थुनिएपछि उनीहरूबिच वादविवाद भइरहन्थ्यो । शिवले अरूलाई नटेर्ने कारागारभित्र फूर्ती गर्ने गरेको हुँदा मिति २०६८।८।२० गते बिहान पहिला “क” ब्लकको ढोका खोल्नासाथ सुनिल गुरूङलगायतका मसमेत भई “ग” ब्लकमा गई सुनिलले ह्याण्डिलले शिवलाई प्रहार गरे, अरूले रड, लाठीले प्रहार गर्दा प्रदिप भट्टसमेत घाइते भएका हुन् । उक्त घटनाका घाइते शिवप्रसाद पौडेलको उपचार गर्दागर्दै मृत्युसमेत भएको थाहा पाएँ भन्नेसमेत बेहोराको प्रतिवादी सुजेन्द्र राईले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमसमेत रहेको कारागारमा शिवप्रसाद पौडेलको ग्रुपसमेत थुनामा परेपछि हामी दुई पक्ष भएकाले शिवले हामीलाई विपक्षीको दृष्टिकोणले हेर्ने मनमुटाव भइरहने, भित्री नियम नमान्ने, टेलिफोन एक्लै प्रयोग गर्ने गरी दादागिरी देखाउने गरेको हुँदा मिति २०६८।८।२० गते बिहान ४ बजेदेखि ६ बजेसम्म मेरो डिउटी थियो । सुनिल गुरूङलगायतका केटाहरू उठेर शिवेलाई हान्नु पर्छ भनी ठिक परेर बसेका\nथिए । ढोका खोल्नासाथ सुनिल गुरूङ, मलगायतका साथीहरू भई “ग” ब्लकमा गई शिव र सँगै सुतेका प्रदिप भट्टलगायतलाई लिई गएका हतियारले प्रहार गरी घाइते पारेको चोटबाट शिवको उपचार हुँदाहुँदै मृत्युसमेत भएको हो भन्नेसमेत बेहोराको प्रतिवादी शरण गुरूङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nशिवको भाइलाई मार्ने शरण गुरूङ, सुनिल के.सी., फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठ (छोइला) र म शिवलगायतको ग्रुप सँगै थुनामा थियौं । शरण गुरूङसमेतले यसको भाइलाई मारियो यसलाई पनि छाड्नु हुन्न भन्दै आएका थिए, मिति २०६८।८।२० गते बिहान “ग” ब्लकमा सुतेका शिवसमेतलाई निजहरूले कुटपिट गर्दै म रहेको “ख” ब्लकको अगाडिसम्म ल्याई फालेको देखेको हुँ, सो कुटपिटको कारणपछि शिवको मृत्युसमेत भएछ भन्नेसमेत बेहोराको प्रमिश राईले गरेको कागज ।\nम चितवन जिल्ला कारागारको जेलर हुँ, सो कारागारमा शिवप्रसाद पौडेलको भाइको हत्यामा संलग्न भएको भनी थुनामा परेका शरण गुरूङ, सुनिल के. सी., फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठ (छोइला) समेतको ग्रुप र सञ्जय तामाङको हत्यामा संलग्न रहेका शिवप्रसाद पौडेलसमेतको ग्रुप थुनामा आएपछि दुई पक्षबिच झडप हुने खतराको डरले दुईटा ग्रुपलाई अलग-अलग कोठामा राखेको थिएँ, मिति २०६८।८।२० गते बिहान शरण गुरूङलगायतका “क” ब्लकमा रहेको व्यक्तिहरूले “ग” ब्लकमा रहेका शिवप्रसाद पौडेलसमेतलाई फलामे ह्याण्डिललगायतका हतियारले प्रहार गरी घाइते बनाएको फोनबाट जानकारी पाएको र शिवको उपचारको क्रममा मृत्युसमेत भएको हो भन्नेसमेत बेहोराको जेलर चुडामणी गौतमले गरेको कागज ।\nमलाई गोविन्दप्रसाद पौडेलको हत्याको आरोपमा तीन महिना थुनामा राखियो, पुनरावेदनबाट तारेखमा छाडेको हो, त्यसपछि सञ्जय लामाको हत्याको अभियोगमा शिवप्रसाद पौडेलसमेत थुनामा गएको थाहा छ । मिति २०६८।८।२० गते बिहान “ग” ब्लकमा रहेका शिवसमेतलाई “क” ब्लकका व्यक्तिहरूले ह्याण्डिलसमेतले प्रहार गरी घाइते बनाएका भन्ने थाहा पाएँ र न्युरो अस्पतालमा शिवको मृत्युसमेत भएको हो । घटनामा मेरो कुनै किसिमको संलग्नता छैन भन्नेसमेत बेहोराको प्रतिवादी सुरजकुमार शाहीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमसमेतलाई शिवप्रसाद पौडेलको भाइ गोविन्दलाई मारेको अभियोगमा थुनामा परी तारेखमा छुटेपछि शिवप्रसाद पौडेल पनि सञ्जय लामाको हत्याको अभियोगमा थुनामा परेका थिए, मसँगै थुनामा रहेका शरण गुरूङ, सुनिल के. सी., फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठ (छोइला) समेत थुनामा नै थिए । मिति २०६८।८।२० गते म काठमाडौंमा थिएँ, उक्त दिन बिहान चितवन कारागारमा शिवप्रसाद पौडेललगायतलाई “क” ब्लकमा रहेका थुनुवाहरूले हाण्डिल, रड, लाठी, तावासमेतले प्रहार गरी घाइते बनाएको भन्ने सञ्चार माध्यमबाट थाहा पाएको हुँ, र मिति २०६८।९।२ गते न्युरो अस्पतालमा शिवको मृत्यु भएको भन्नेसमेत थाहा पाएँ । सो घटनाका बारेमा मलाई समेत विपक्षी बनाएको रहेछ, मैले कुनै किसिमको योजना बनाएको र मेरो संलग्नता रहेकोसमेत छैन भन्नेसमेत बेहोराको प्रतिवादी प्रकाश रेग्मीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिसिल संलग्न चितवन कारागार कार्यालयमा खडा गरेको घटनास्थल एवं बरामदी मुचुल्का, घाइते बद्री ढुंगाना, हरि गुरूङ, प्रदिप भट्ट, गोपी परियारको घाउजाँच केस फाराम तथा निजहरूले अनुसन्धानको क्रममा गरेको कागज, कारागार सुरक्षा गार्ड प्र.स.नि. सन्तबहादुर थापाको प्रतिवेदन, प्र. ह. रामबालक यादव, कार्यालय सहयोगी डोलराज सुवेदीले अनुसन्धानको क्रममा गरेको कागज, कारागार कार्यालय चितवनको (ग) ब्लकमा थुनामा रहेका तिलबहादुर गुरूङ, ढिडरा चौधरी महतो, शिवनारायण महतो, मिनबहादुर लामाले अनुसन्धानको क्रममा गरेको कागज, सुरक्षा गार्ड पशुपति खतिवडाको कागज, कारागार कार्यालय चितवनमा थुनामा रहेका चन्द्रबहादुर प्रजा, चन्द्रप्रसाद थनेत, अम्बरबहादुर तामाङ, सानु लामा, रणबहादुर मगरले गरेको कागज, मृतक शिवप्रसाद पौडेलको लास प्रकृति मुचुल्का र शव परीक्षण प्रतिवेदन, प्रतिवादीहरू चन्द्रबहादुर थापा मगर, दिपक साह, अमित तामाङ लामा, भिमकुमार पाख्रिन, राजकुमार घलान, विक्रम लामा, सुनिल गुरूङ, अमिर गुरूङ, सुनिल के.सी., फणिन्द्र श्रेष्ठ, सुजेन्द्र राई, सुरज श्रेष्ठ छोइला, दिलबहादुर लामा, प्रकाश तामाङ, सानु तामाङ भन्ने सुरेन्द्र सिंतान, सूर्यबहादुर पुन, शरण गुरूङसमेतले गरेको बयान कागज, विनु रायमाझी पौडेलको जाहेरी दर्खास्त, प्रतिवादी प्रकाश रेग्मी, सुरजकुमार शाहीको बयान कागज, कारागार कार्यालय चितवनका जेलर चुणामणी गौतम, कारागार कार्यालय, चितवनमा तत्काल थुनामा रहेका प्रमिश राईको कागजलगायतका सबुद प्रमाण एवं कागजहरूबाट मिति २०६८।८।२० गते बिहान अं. ६.०० बजेको समयमा कारागार कार्यालय चितवनमा पुर्पक्षका लागि थुनामा रहेका थुनुवा शिवप्रसाद पौडेललाई योजनाबद्ध रूपमा सुरज श्रेष्ठसमेतका प्रतिवादीहरूले पूर्वरिसइवीको कारण पाइप, फलामको रड, चापाकलको ह्याण्डिल, बाँसको लठ्ठीलगायतका वस्तुहरूले टाउकोलगायत शरीरको विभिन्न भागमा प्रहार एवं कुटपिट गरी घाइते बनाएकोमा निज शिवप्रसाद पौडेलको उपचारको क्रममा सोही चोटका कारण मिति २०६८।९।२ गते काठमाडौंको न्यूरो अस्पतालमा कर्तव्यबाट मृत्यु भएको कर्तव्य ज्यान र प्रदिप भट्टसमेतका थुनुवा व्यक्ति गम्भीर घाइते भई ज्यान मार्ने उद्योगको कसुर अपराध भएको निर्विवाद पुष्टि हुँदा र मृतक शिवप्रसाद पौडेलका भाइ गोविन्द पौडेललाई कर्तव्य गरी मारेको अभियोगमा निजहरूउपर अभियोगपत्र दायर भएको विषयमा मृतक र प्रतिवादी प्रकाश रेग्मी, प्रतिवादी सुरज शाही, नीति भन्ने नितिन राई, विनोद तामाङ, कुमार देउजा, हितमान गुरूङ, सुशिल के.सी.समेतको पूर्वरिसइवी रहेको तथ्य स्पष्ट देखिएको छ । मृतक शिवप्रसाद पौडेललाई कारागारभित्र कुटपिट गरी हत्या गर्ने कार्यमा संलग्न रहेका प्रतिवादी प्रकाश रेग्मी, प्रतिवादी सुरजकुमार शाही, कारागार कार्यालय चितवनका लेखापाल फणिन्द्र खनाल, प्रतिवादी विनोद तामाङ, प्रतिवादी हाकु भन्ने कुमार देउजा, प्रतिवादी बाबुराम भण्डारी, प्रतिवादी सुशिल के. सी., प्रतिवादी निति भने नितिन राई, प्रतिवादी विष्णु पाण्डे, प्रतिवादी हिते भन्ने हितमान गुरूङले मृतक शिवप्रसाद पौडेलसँगको पूर्वरिसइवीका कारण निजको ज्यान मार्ने कार्यमा मुख्य भई षड्यन्त्र गरेको र सो कार्य गर्न लगाएको र सोही कारणबाट उल्लिखित सुरज श्रेष्ठसमेतका प्रतिवादीहरूको मिलोमतोमा योजनाबद्ध रूपमा कुटपिट गरी मृतक शिवप्रसाद पौडेलको कर्तव्य गरी ज्यान मरेको देखिँदा प्रतिवादीहरू सुरज श्रेष्ठ छोइला, सुनिल गुरूङ, शरणकुमार गुरूङ, अमिर गुरूङ, सुजेन्द्र राई, चन्द्रबहादुर थापा मगर, दिलबहादुर लामा तामाङ, सुनिल के.सी., फणिन्द्र श्रेष्ठ, भीमकुमार पाख्रिन तामाङ, अमित तामाङ लामा, प्रकाश तामाङ, विक्रम लामा, राजकुमार घलान, दिपक साह, सूर्यबहादुर पुन, सानु तामाङ भन्ने सुरेन्द्र सिन्तानसमेत जना १७ लाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं., १३(३) नं. र १५ नं. द्वारा निषेधित कसुर अपराधमा सोही महलको १३(३) नं. अनुसार जन्मकैद र ऐ. महलको १५ नं. अनुसार ५ देखि १२ वर्षसम्म कैद सजाय गरी पाउन र प्रतिवादीहरू प्रकाश रेग्मी, सुरजकुमार शाही, कारागार कार्यालय चितवनका लेखापाल फणिन्द्र खनाल, विनोद तामाङ, हाकु भन्ने कुमार देउजा, बाबुराम भण्डारी, सुशिल के.सी., निति भन्ने नितिन राई, विष्णु पाण्डे, हिते भन्ने हितमान गुरूङसमेत जना १० लाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १६ नं. अनुसारको कसुर अपराधमा सोही नं. बमोजिम १० देखि १५ वर्षसम्म कैद सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोगपत्र ।\nघटनाको बारेमा मैले २/३ दिनपछि पत्रपत्रिकामार्फत काठमाडौं स्थित टिचिङ हस्पिटलमा बस्दाखेरी थाहा पाएको हुँ । को कस्ले किन सो घटना घटाए मलाई थाहा छैन । गत मङ्सिर ५ गतेदेखि नै श्रीमतीलाई क्यान्सर भएको थाहा पाएर निजको उपचारको लागि दौडधुप गरिरहेको र ऐ. १४ गते काठमाडौंमा गई टिचिङ हस्पिटलमा बसेको\nथिएँ । मेरो उक्त घटनामा कुनै किसिमको संलग्नता छैन भन्नेसमेत बेहोराको प्रतिवादी सुरजकुमार शाहीले सुरू अदालतमा गरेको बयान ।\nम मेरो ममीको उपचार गराउनको लागि तिलगङ्गा आँखा अस्पतालमा मोतीविन्दुको अपरेसन गराउनका लागि मिति २०६८।८।१३ र १४ गतेतिर काठमाडौं गएको र सोको २०/२५ दिनपछि मात्र चितवन फर्केको हुँ । घटना घटेको कुरा भोलिपल्ट मैले टि.भी.को समाचार सुनेर थाहा पाएको हुँ । कारागारभित्र के कसरी घटना भयो मलाई थाहा भएन । म निर्दोष छु, मेरो उक्त कारागारभित्र घटेको घटनामा मेरो कुनै योजना षड्यन्त्र संलग्नता नभएको हुँदा सजाय पाउनु पर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी प्रकाश रेग्मीले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गते बिहान ५:१५ बजेको समयमा म सोही कारागार ब्लकमा सुती निदाएको अवस्थामा थिएँ । सोही समयमा कारागार परिसरमा एकैचोटी बन्दुक पड्केको आवाज आएपछि म पनि निद्राबाट बिउँझिएको हो । अनि आफूसँग ब्लकमा रहेका नकुल श्रेष्ठ, बिरबल प्रजा, विकास परियार पनि ब्युँझेका थिए र अन्य साथीहरू सुतिरहेका थिए । ब्युँझिएका साथीलाई के भएको हो भनी सोध्दा झडप भयो भनेका थिए । तत्काल को कसले कोमाथि आक्रमण गरे मलाई थाहा भएन । बिहान ७:०० बजेतिर गोपी परियार, हरि गुरूङ, प्रदिप भट्ट, शिवप्रसाद पौडेललगायतका व्यक्तिहरू घाइते भएकोले उपचार गर्न लगे भन्ने कारागारभित्रै सुनेको हुँ । को को व्यक्ति मिलि निज शिव पौडेललगायतका व्यक्तिलाई के विषयमा आक्रमण गरे मलाई थाहा छैन भन्नेसमेत बेहोराको बिक्रम लामाले सुरू अदालतमा गरेको बयान ।\nउक्त घटनाको बारेमा मलाई केही थाहा जानकारी छैन । सो घटना घटेको भोलिपल्ट मिडियाबाट मात्र थाहा पाएको हो । मिति २०६८।८।२० गतेभन्दा पहिलादेखि नै म विदेश जाने कार्यको तयारीको लागि काठमाडौंको सातदोबाटो भन्ने ठाउँमा डेरा गरी बसी पढिरहेको छु । उक्त घटना कस्ले घटायो, के कसरी घटाए, को को संलग्न भई घटाए सो बारेमा मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी शुसिल के. सी. ले निवेदनसाथ उपस्थित भई सुरू अदालतमा गरेको बयान ।\nउक्त मिति २०६८।८।२० गतेभन्दा अगाडि म आफ्नो औषधी व्यवसायको लागि दिल्लीतर्फ गई मिति २०६८।८।२० गते बिहान करिब २ बजेतिर नारायणगढको पुल्चोकमा आई सुतेको र उक्त घटना भएको कुरा मिडियाबाट म बिहान करिब १० बजेतिर उठेपछि मात्र थाहा पाएको हो । मैले कारागारमा रहेको व्यक्तिलाई षड्यन्त्र योजना गर्ने कुरा नै आउँदैन । शिव पौडेलसँग सामान्य चिनजान मात्र छ । झै-झगडा त्यस्तो थिएन । निजको भाइ गोपी पौडेलको हत्या मुद्दामा मलाई समेत प्रतिवादी बनाएकोमा म यसै अदालतबाट साधारण तारेखमा छुटेको छु । शायद त्यही इवि राखी मउपर यस्तो झुट्टा जाहेरी दिएकी होलिन् । उक्त घटनामा मेरो कुनै योजना, षड्यन्त्र, भूमिका केही छैन भन्नेसमेत बेहोराको प्रतिवादी हाकु भन्ने कुमार देउजाले निवेदनसाथ उपस्थित भई सुरू अदालतमा गरेको बयान ।\nउक्त मिति र समयमा म आफ्नो निजी घरमा नै सुतेको थिएँ । उक्त कारागार कार्यालयको घटनाबारे सोही दिन ११ बजेको समयमा मिडियामार्फत थाहा पाएको हो । सो कारागार घटना को-को भई कसरी घटाई शिवप्रसाद पौडेललाई घाइते बनाए सोबारे मलाई थाहा छैन । उक्त घटनामा मेरो संलग्नता, योजना, षड्यन्त्र केही थिएन । मेरोउपरको सम्पूर्ण जाहेरी दरखास्त झुट्ठा हो भन्नेसमेत बेहोराको प्रतिवादी बाबुराम भण्डारीले निवेदनसाथ उपस्थित भई सुरू अदालतमा गरेको बयान ।\nउक्त मिति २०६८।८।२० गतेको बिहान म आफ्नै घरमा नै थिएँ, उक्त कारागारको घटना को-को भई घटाए सोबारे मलाई केही थाहा छैन, सो घटना बारे मैले बिहान १० बजेतिर एफ.एम.मार्फत सुनी थाहा पाएको हो । सो घटनामा को-को संलग्न भई गरे सो बारेमा पनि मलाई थाहा छैन । कारागारभित्रको घटना भएकोले सोबारे मलाई केही थाहा छैन । उक्त घटना घटाउनका लागि मैले कुनै योजना, षड्यन्त्र र भूमिकासमेत गरेको छैन भनेसमेत बेहोराको प्रतिवादी निति भन्ने नितिन राईले निवेदनसाथ उपस्थित भई सुरू अदालतमा गरेको बयान ।\nघटना भएको भनिएको समय र मितिमा म आफ्नै घरमा नै थिएँ । निज शिवप्रसाद पौडेललाई मार्नमा मेरो कुनै भूमिका, योजना, षड्यन्त्रसमेत\nथिएन । शिव पौडेलसँग मेरो चिनजान थियो । रिसइवी, झै-झगडा थिएन । मउपरको जाहेरी दर्खास्त झुट्टा\nहो । कारागारभित्रको घटना को-को मिली के कसरी भयो सोबारेमा समेत मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी विनोद तामाङले निवेदनसाथ उपस्थित भई सुरू अदालतमा गरेको बयान ।\nसो कारागार घटनामा मेरो कुनै भूमिका, निर्देशन र संलग्नता छैन । घटना को-को मिली के कसरी गराए, मलाई थाहा छैन । कारागारको सुरक्षा घेराभित्रको घटना भएको हुँदा मलाई जानकारी हुने कुरा पनि भएन र शिव पौडेलसँग सामान्य चिनजान मात्र थियो रिसइवी झैझगडा नभएको व्यक्तिलाई मसमेत मिली षड्यन्त्र गरी निर्देशन दिई मार्नुपर्ने कुनै कारण छैन । मेराउपरको जाहेरी दरखास्त झुट्ठा हो भन्नेसमेत बेहोराको प्रतिवादी हिते भन्ने हितमान गुरूङले निवेदनसाथ उपस्थित भई सुरू अदालतमा गरेको बयान ।\nसो घटना घटेको कुरा मलाई २०६८।८।२० गते बिहान ७:३० बजेको समयमा खरिदार रामबाबु श्रेष्ठले फोन गरेर जानकारी दिएपछि थाहा भएको हो । मिति २०६८।८।१९ गतेका दिन दिउसो कार्यालयबाट म आफ्नो घरमा गई बसेको र भोलिपल्ट बिहान राम बाबुले फोन गर्दा म आफ्नै घरमा थिएँ । उक्त घटनामा मेरो कुनै संलग्नता छैन, मेरो मिलेमतो, षड्यन्त्र, निर्देशन योजनामा घटना भएको भन्ने जाहेरी दरखास्तको बेहोरा झुट्टा हो भन्नेसमेत बेहोराको प्रतिवादी फणिन्द्रप्रसाद खनालले निवेदनसाथ उपस्थित भई सुरू अदालतमा गरेको बयान ।\nसो घटनाको बारेमा मलाई केही थाहा\nछैन । उक्त मिति, समयमा म काठमाडौंस्थित महानगरीय प्रहरी वृत्त बौद्धमा हिरासतमा थिएँ । मलाई सञ्जिव लामाको जाहेरीले वादी नेपाल सरकार प्रतिवादी मसमेत भएको ज्यान मार्ने उद्योग मुद्दामा काठमाडौंमा प्रहरीले मिति २०६८।८।११ गते पक्राउ गरी मुद्दा चलाएको र काठमाडौं जिल्ला अदालतको मिति २०६८।९।६ को आदेशबमोजिम धरौट बुझाई हिरासतबाट मुक्त भएको हुँदा मिति २०६८।८।२० को चितवन कारागारको घटना बारेमा मलाई केही थाहा जानकारी छैन । म प्रहरी हिरासतमा काठमाडौंमा रहेको अवस्थामा मैले घटना घटाउन मिलेमतो गरेको मेरो संलग्नता रहेको भन्ने कुरा सरासर झुट्टा हो भन्नेसमेत बेहोराको प्रतिवादी विष्णु पाण्डेले निवेदनसाथ उपस्थित भई सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गतेका दिन आफू सुत्‍ने गरेको \"क\" ब्लकमा सुतिरहेकोमा बिहान करिब ६:३० बजेको समयमा फायरिङको आवाज आएपछि\nब्युझिएँ । प्रहरीहरू आएपछि हल्ला भएर घटना घटेको भन्ने थाहा पाएँ । कसले को-कसलाई कुटपिट गरे मलाई थाहा भएन । पछि समाचार सुनेपछि शिवप्रसाद पौडेल घाइते भएको भन्ने सुनेको हुँ । म कुटपिट गर्न गएको छैन । म, गोपी परियार भाइ नाइके भएको कारण मलाई आरोप लगाएका होलान् । मैले प्रहार गरेको छैन । म घटना हुँदा “क” ब्लकबाट बाहिर निस्केकै छैन । मैले मृतक शिवलाई पनि चिन्दिन, अभियोग दाबीबमोजिमको कसुर अपराध गरेको छैन । मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी राजकुमार घलानले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गतेका दिन म “क” ब्लकको ठुलो हलभित्र सुतिरहेको थिएँ । बिहान ७:०० बजेतिर बाहिर फायरिङ भएपछि बिउँझिएको हुँ, त्यहाँ झगडा भयो भन्ने सुनेँ, बाहिर निस्किइन, सुतेकै ठाउँमा बसिरहेको हुँ । के कसरी घटना घट्यो, को कसले प्रहार गरे, मलाई थाहा भएन, म घटनामा संलग्न छैन । विक्रमले किन मेरो नाम उल्लेख गरे थाहा भएन । मैले छेकी कुटेको भन्ने कुरा झुट्टा हो । मैले कसुर अपराध गरेको छैन, मलाई सजाय हुनुपर्ने होइन, म निर्दोष छु भन्नेसमेत बेहोराको प्रतिवादी अमित तामाङ लामाले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गतेका दिन बिहान अं.६:०० बजेको समयमा म आफू सुत्‍ने कोठा \"क\" ब्लकको ठुलो हलमा बिउँझिएर गफ गरिरहेको थिएँ । म, उदय राना मगर, बुद्धि बि. क., सुनिल लामा भई सँगै सुतेको ठाउँमा गफ गरिरहेकोमा बाहिर झगडा भयो भन्ने सुनेको र बन्दुक पड्केको थाहा पाएपछि बाहिर जान खोज्दा कसैलाई पनि बाहिर जान दिइएको\nथिएन । पछि बाहिर घटना भएर शिव पौडेल घाइते भएको भन्ने सुनेको हो । चन्द्रप्रसाद थनेत र मेरोबिचमा त्यही भलिवल खेल्दा रिसइवी भएकोले तलाई पख भनेका थिए । निजले सोही कारणले मेरो नाम उल्लेख गरी घटनामा मुछेका होलान् । म घटनामा संलग्न\nछैन । मैले अभियोग दाबीअनुसारको कसुर अपराध गरेको छैन,मलाई सजाय हुनु पर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी भिमकुमार पाख्रिनले सुरू अदालतमा गरेको बयान ।\nबिहान करिब ६:०० बजेतिर प्रहरीले गोली पड्काएको हल्ला सुनेपछि मात्र ब्युझिएको हुँ । म \"क”  ब्लकको च्यानल गेटनिर सुतेको थिएँ । सो गेटभन्दा अगाडि कमान्डरहरू छिर्ने च्यानल गेट छ । गोलीको आवाज आएपछि ब्युझिएँ, बाहिर “ग” ब्लकमा झगडा भएको भन्ने सुने । त्यसपछि प्रहरीहरू आई शिव पौडेलको भाइको मुद्दामा मसमेत प्रतिवादी भएकोले मलाई पनि नाम बोलाएर “घ” ब्लकमा लगेर थुनेर राखेका हुन् । को-को भई शिव पौडेलसमेतलाई प्रहार गरे मलाई थाहा भएन । म घटनामा संलग्न छैन । पुरानो मुद्दाको रिसइवीका कारण र म पनि “क” ब्लकमा रहेको कारणले मेरो नाम उल्लेख गरेका होलान् । मैले घटना घटाएको होइन, म निर्दोष छु, मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी सुरज श्रेष्ठ छोइलाले सुरू अदालतमा गरेको बयान ।\nसो दिन म कारागार कार्यालय भरतपुरको “क” ब्लकमा थिएँ । बिहान ६:१० बजेतिर बन्दुकको आवाज आयो । बाहिर आएर हेर्दा हानाहान भएको रहेछ । को कसले हानाहान गरे थाहा पाइन । शिव पौडेललाई “ग” ब्लककै कैदी बन्दीले कुटेका हुन् भन्ने कुरामा म विश्वस्त छु किनकि “ग” ब्लकको च्यानल गेटको ताला तोडिएको थियो । चन्द्रबहादुर थापा मगर र दिपक साहलाई “ग” ब्लकबाट आउँदै गर्दा देखेको हुँ । शिवप्रसाद पौडेलको भाइ गोविन्द मरेको ज्यान मुद्दामा म पनि थुनामा रहेको हुँदा पूर्वरिसइवी लिएर मसमेतउपर पोल गरेको हुन सक्छ । अभियोग दाबीबमोजिम मैले कसुर नगरेको हुँदा मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी शरणकुमार गुरूङले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।१९ गते बेलुका ६:३० बजेतिर कारागारको थुनुवा कमान्डर सूर्य पुनलाई कान्छी भन्ने हेमबहादुर कार्की, वजनी भन्ने प्रदिप भट्ट, मुसे साजन गुरूङसमेतले पिट्न भनी धाराको पछाडिपट्टि लगेका थिए । सो समयमा म धारामा मुख धोइरहेको थिएँ । मैले निजहरू उभिएको ठाउँमा गई किन नाइकेलाई पिट्न खोजेको हो भनेपछि मसँग प्रदिप भट्ट, साजन गुरूङसमेतले मुखामुख गरी फोहर शब्दहरू बोले । म नबोलीकन जाँदा प्रमिश राईसमेतले चप्पलले झटारो छाडेका थिए । सूर्य लामा मेरो कमान्डर हो, म निजको पछि जानुपर्छ भनेपछि प्रमिश राई, प्रदिप भट्टसमेतले सर्टको कठालो ताने, त्यसपछि सूर्य लामा र म आफ्नो “क” ब्लकमा गएर सुत्यौं । निज प्रमिश राईसमेत \"ग\" ब्लकमा गएका हुन् । भोलिपल्ट बिहान ६:१० बजेको समयमा कारागारको पियन र हवल्दार चाबी खोल्न आई चाबी खोल्न लाग्दा मैले निजहरूलाई हातले पिटेपछि चाबी\nखोसेँ । पियन र हवलदार गेटबाट बाहिर भागे । राति नै मेरो गल्ती नहुँदा नहुँदै प्रदिप भट्टसमेतले मलाई कठालो समातेको र चप्पलले झटारो हानेको हुँदा निजहरूलाई मैले पिट्छु भन्ने सोच बनाएको थिएँ । च्यानल गेटको चाबी खोलेपछि “ख” ब्लकमा गएँ । त्यसपछि “ग” ब्लक जाने च्यानल गेटको पनि मैले चाबी खोलेँ । त्यसपछि धाराको ह्याण्डिल खोलेर एक्लै ल्याएँ, \"ग\" ब्लकको ढोकाको चाबी हाण्डिलले फोरेपछि शिव पौडेल सुतेका थिए, मैले \"ग\" ब्लकको कोठामा प्रवेश गरी बत्ती बालेँ । शिव पौडेल पहिला उठी रोके, मैले शिव पौडेल उठेको बेलामा पछाडि टाउकोमा २ पटक धाराको ह्याण्डिलले हिर्काएपछि निज शिव पौडेल कोठा बाहिर निस्किए, निज सुत्‍ने साइडमा ३ जना थुनुवामध्येकै बडिगार्ड प्रदिप भट्ट, हरि गुरूङ र गोपी परियार उठे । उनीहरू बाहिर आउन थालेपछि सूर्य पुन, चन्द्रबहादुर थापासमेतका करिब २० जनाजति \"क” ब्लकका साथीहरू आएर कसैले तावा, कसैले रडले, कसैले लठ्ठीले प्रदिप भट्ट, गोपी परियार, हरि गुरूङहरूलाई हाने । शिव पौडेलको दाहिने साइडमा मैले २ चोटी हानेपछि लडेको थियो । मैले तानेर “क” ब्लक र “ख” ब्लकको च्यानल गेटमा लगेर फाली दिएको हो । अरू प्रतिवादीहरूले शिव पौडेललाई हानेका होइनन् । लडेपछि मैले धाराको ह्याण्डिलले ४/५ चोटी हाने । निधारमा र पेटमा गरी ९ चोटि “ख” ब्लक र “ग” ब्लकको बिचमा गएर हानेको हुँ । शिव पौडेललाई धाराको ह्याण्डिलले हानेको हो कानूनबमोजिम होस् भन्नेसमेत बेहोराको प्रतिवादी सुनिल गुरूङले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गते म कारागार कार्यालयको \"क\" ब्लकमा थिएँ । बिहानीपख गोली पड्किएपछि ब्युझिएको हो । म उठ्दा घटना घटिसकेको रहेछ । मैले घटना देखिन र कसैलाई कुटपिट गरेको छैन । म उठ्दा “ग” ब्लकतिरबाट प्रतिवादीमध्येका सुनिल गुरूङ, सानु लामा, सूर्य पुन, चन्द्र थापा मगर र दिपक साह “क\" ब्लकतर्फ आउँदै गरेको देखेको\nहुँ । सुनिल गुरूङले धाराको ह्याण्डिलले शिव पौडेललाई हानेको भन्ने सुनेको हुँ । मउपरको जाहेरी दरखास्त, पोल उजुरी सबै झुठ्ठा हो । म सो घटनामा संलग्न\nछैन । अभियोग दाबीबमोजिमको कसुर मैले नगरेको हुँदा मलाई सोबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी प्रकाश तामाङले सुरू अदालतमा गरेको बयान ।\nम मिति २०६७।५।२९ गतेदेखि पदम दाहालको जाहेरीले वादी नेपाल सरकार प्रतिवादी मसमेत भएको ज्यान मार्ने उद्योग मुद्दामा कारागार कार्यालय चितवनमा थुनामा रहेको थिएँ । उक्त दिन बिहान म कारागारमा गोली चलेपछि मात्र उठेको\nहुँ । त्यसपछि म बिहान ६:२० बजेतिर ट्वाइलेट गई फर्की आई पुनः क ब्लकमा आई सुतेको हुँ । उक्त घटनामा को कसको संलग्नता छ मलाई थाहा छैन । मिति २०६८।८।२० गते बिहान करिब ६:३० बजे प्रहरी म सुतेको ठाउँमा आई बोलाई अर्को कोठामा लगि राखेको हो । मेरो उक्त घटनामा संलग्नता\nछैन । पूर्वयोजनाबमोजिम शिव पौडेललाई कुटपिट गर्ने कार्य गरेको होइन । मैले आरोपित कसुर नगरेको हुँदा मलाई दाबीबमोजिम सजाय हुनु पर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी दिलबहादुर लामा तामाङले सुरू अदालतमा गरेको बयान ।\nम कारागार कार्यालय भरतपुरको “क” ब्लकमा पब्लिक कोठामा ठुलो हलमा सुत्‍ने गरेको\nथिएँ । त्यो दिन पनि म बिहान करिब ६:०५ बजेको समयमा उठेर ट्वाइलेट गई फर्किन लाग्दा करिब ६:१० बजेको थियो । मूल गेट खोलेर नाइकेहरू बाहिर गएका थिए । बाहिर गएका व्यक्तिहरूमा सुनिल गुरूङ, चन्द्रबहादुर थापा मगर, दिपक साह, सानु लामासहितका अन्य आन्तरिक प्रशासनका स्टाफहरू बाहिर निस्केका थिए । किन बाहिर निस्किए मलाई थाहा भएन । त्यसपछि “क” ब्लक को च्यानल गेट बन्द गरी आज जेल चलानी गर्दैछ, सबै जना आ-आफ्नो बेडमा बस्नु होला भने, म आफ्नो बेडमा गई भुवन न्यौपाने, सागरबाबु पाण्डे, दिपक पुन, मुक्ति गुरूङलगायतका साथीहरूसँग गएर बसेँ । त्यसपश्चात् ढोका खोलेको ५ मिनेटपछि गोली पड्केको आवाज सुनियो । त्यसपछि मात्र मलाई घटनाको बारेमा बाहिर झगडा भएछ भन्ने थाहा भयो । त्यसपछि प्रहरीहरू आई मलगायत ३०/३५ जना जतिलाई बोलाएर \"घ\" ब्लकमा\nराखियो । किन राखियो थाहा भएन । पछि समाचारमा भरतपुर कारागारमा झडप हुँदा \"ग\" ब्लकमा सुत्‍ने मानिसहरू घाइते भए भन्ने सुनेर थाहा पाएको हो । मेरो शिव पौडेलसँग राम्रो सम्बन्ध थियो । म घटना हुँदा “क” ब्लकबाट बाहिर निस्केको छैन । मेरो नामसमेत किन उल्लेख गरे त्यो मलाई थाहा भएन । म घटनामा संलग्न छैन, मैले आरोपित कसुर अपराध गरेको छैन । मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी सुजेन्द्र राई भन्ने सोचेन्द्र राईले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गते बिहान ७:०० बजेतिर गोली चलेको आवाज सुनेपछि उठेको हुँ । म कारागारको “क” ब्लकमा सतिश लामा, विशाल लामा तामाङलगायत ५०/६० जना सुतेका थियौं । “क” ब्लकभित्रबाटै मसमेतले प्रहरी हिँडेको र हल्लाखल्ला भएको सुनेको हो, मान्छेहरूको भिड भएको र गोली चलेको हुँदा डरको कारणले म बाहिर निस्किनँ । मेरो उक्त घटनामा कुनै संलग्नता छैन । मेरो जन्म दिवस भएको कुरा ठिक हो, तर शिवे बढ्ता भएको छ, ठिक पार्नु पर्छ भनी हामीहरूको बिच कुनै सरसल्लाह भएको थिएन । मैले उक्त घटना नघटाएको र मेरो कुनै संलग्नता नहुँदा सजाय हुनु पर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी अमिर गुरूङले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गतेका दिन बिहान \"क\" ब्लकभित्रको आफ्नो बेडमा सुनिल के. सी. सँगै सुतिरहेको थिएँ । बिहानपख ६:१५ बजेको समयमा बाहिर गोली पड्क्यो, झ्यालको पर्दा उचालेर बाहिर हेर्दा प्रहरीहरू, सरसफाइ नाइके गोपी गुरूङ, अमर तामाङलाई बाहिर देखेँ । त्यसपछि \"ग\" ब्लकमा झगडा भयो भन्ने हल्ला आयो । प्रहरीहरू त्यहाँ भएकाले हामीहरूलाई बाहिर निस्कन दिएन । प्रहरीले घाइतेहरू निकालेपछि बद्री ढुङ्गाना, प्रदिप भट्ट, शिवप्रसाद पौडेल, मदन परियार, हरि गुरूङ घाइते भएको भन्ने सुनियो र प्रहरीले घाइतेलाई हस्पिटल लगेको\nहो । करिब २ घण्टापछि प्रहरीहरू आई नाम बोलाएर मलगायत २४ जना जातिलाई “ग” ब्लकमा लगेर थुनी दिएको हो । म घटना हुँदा घटनास्थलमा गएकै छैन । को कसले हाने मलाई थाहा भएन । शिव पौडेलको भाइको केसमा हामीलाई आरोप लागेकोले मेरो नाम लिएका होलान् । डोलनाथ र रामबालकले किन मेरोसमेत नाम लेखाए थाहा भएन । म घटनामा संलग्न छैन । मैले कुनै कसुर अपराध गरेको नहुँदा मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी फणिन्द्र श्रेष्ठले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गतेका दिन बिहान कारागार कार्यालय चितवनको “क” ब्लकमा प्रतिवादीमध्येका फणिन्द्र, सुरज र म एकै ठाउँमा सुतेका थियौं । ६:०० बजेदेखि ६:३० बजेको समय हुँदो हो, बन्दुक पड्कियो । बन्दुकको आवाजले हामी ब्युँझियौं । च्यानल गेटको पर्दा खोलेर हेर्दा प्रहरी र आन्तरिक प्रशासनका नाइकेहरूलाई देख्यौं । त्यहाँ \"घ\" ब्लकका कैदीहरूसँग झडप भयो भन्ने\nसुनियो । त्यसको लगभग ३ घण्टापछि मलगायत फणिन्द्र श्रेष्ठलाई अर्को भवनको “ग” ब्लकमा लगेर राखेपछि अनुसन्धान टोलीले छानबिन गर्‍यो । त्यसमा मसमेतको नाम आयो । म ब्युझिँदा मेरो ब्लकको च्यानल गेटको चाबी खोलिएको थियो । सो ब्लकमा भएकामध्ये अमरबहादुर तामाङ, हवल्दार बा भन्ने, सुनिल गुरूङ, चन्द्र थापा मगरलगायतका मानिसहरू त्यहाँ थिएनन् । मसमेतका माथि उल्लेख गरेका तीनजना हामी सोही ब्लकमा थियौं, अर्को ब्लकमा गएनौं । प्रदिप भट्ट पनि शिवकै मेसमा खाने मान्छे हुन्, निजले मेरो नाम पोल गरेको बेहोरा झुट्ठा हो । रामबालकले मेरो नाम किन पोल गरे, त्यो म जान्दिन । मेरै ब्लकका मान्छेले शिव पौडेललाई कुटपिट गरेको भन्ने कुरामा विवाद\nदेखिँदैन । तर को कसले कुटपिट गरे आफूले नदेखेको हुँदा भन्न सक्दिन । मैले कुटपिट गरेको छैन । म सो घटनामा संलग्न छैन । अभियोग दाबीबमोजिमको कसुर अपराध नगरेको हुँदा मलाई सजाय हुनु पर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी सुनिल के. सी. ले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गते बिहान ६ बजे दुवै पक्षका मानिसहरू एकै ठाउँमा भएकाले झगडा भएको हो । मैले शिव पौडेललाई पिटेको होइन । म \"क\" ब्लकमा थिएँ । \"ग\" ब्लकमा गइन । \"क\" ब्लकका सुनिल गुरूङ, शरण गुरूङ, फणिन्द्र श्रेष्ठ, सुनिल के. सी. “ग” ब्लकमा गई शिव पौडेललगायतका मानिसलाई कुटेको भन्ने थाहा पाएको हो । बन्दुकको आवाजले ब्युझिएको र कुटपिट गरी निस्केपछि के भएको रहेछ भनी म पनि “ग” ब्लकमा पुगी सुनिल गुरूङको हातबाट फलामको खानेपानीको पाइप मैले खोसी फालिदिएको हुँ । मेरो हातमा पाइप देखेको कारण मउपर जाहेरी परेको हुन सक्छ । सो पाइपले मैले कसैलाई पनि पिटेको\nहोइन । अभियोग दाबीबमोजिमको कसुर मैले नगरेको हुँदा मलाई दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी चन्द्रबहादुर थापा मगरले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।२० गतेका दिन बिहान “क” ब्लकको लाइब्रेरी कोठाको छेउमा म र अरू ४/५ जना सुतेका थियौं । बिहान करिब ६:२० बजे बाहिर गोली पड्केको आवाज सुनेपछि म उठेर बाहिर निस्केँ । म बिजुली बनाउने नाइके भएकोले बाहिर आएर हेर्दा शिव पौडेललाई प्रहरीहरू आई बोकेर बाहिर लाँदै थिए । सो दिनभन्दा अघिल्लो दिन बेलुका ६/७ बजेको समयमा शिव पौडेलसँग शरण गुरूङको झै-झगडा भएको थियो । कान्छी भन्ने र फणिन्द्र पनि सो झगडामा सामेल थिए । म “ग” ब्लकमा उक्त दिन बिहान गएकै छैन । म उठ्दाखेरी घटना घटिसकेको थियो । मलाई अमरबहादुर तामाङले भनेअनुसार सुनिल गुरूङ र अमिर गुरूङले हानेको भन्ने सुनेको थिएँ । मैले घटना देखिन । मैले घटना घटाएको भन्ने कुरा सरासर झुट्टा हो । म उक्त घटनामा संलग्न भएको छैन । सो घटनामा को-को संलग्न थिए मलाई थाहा भएन । मैले कुनै कसुर अपराध गरेको नहुँदा मलाई सजाय हुनुपर्ने होइन । म निर्दोष छु भन्नेसमेत बेहोराको प्रतिवादी दिपक साहले सुरू अदालतमा गरेको बयान ।\nम उक्त दिन मेरै कोठामा सुतेको थिएँ । मानिसहरूको आवाजले बिउझिएँ । म चौकीदार हुँदा ब्लकमै सुतेको थिएँ । म \"क\" ब्लकबाट \"ग\" ब्लकमा गएको छैन । \"क\" ब्लककै मान्छेले \"ग\" ब्लकमा गई शिव पौडेललगायत अन्यलाई कुटपिट गरेको भन्ने पछि थाहा पाएको हो । मैले कसैलाई कुटपिट गरेको छैन, कसले कुटे मैले देखिन । म जेल प्रशासनको सहयोगी हो । सो घटना घटेपछि जेलरलाई सो घटनाको बारेमा जेलको फोनबाटै जानकारी गराएको हुँ । अभियोग दाबीबमोजिमको कसुर अपराध नगरेकाले मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी सानु तामाङ भन्ने सुरेन्द्र सिंतानले सुरू अदालतमा गरेको बयान ।\nम उक्त कारागारको दाइ नाइके हुँ । मलाई चौकीदार कमान्डर पनि भन्छन् । “क” ब्लकको दोकानको छेउको कोठामा म, किसन पुन, रामबहादुर तामाङ, रतिया चौधरी, राजकुमार प्रजासँग सुतेको थिएँ । बिहान बाहिर हल्ला सुनेर ब्युझिएपछि बाहिर जानकारी गराउन निस्के । “ग” ब्लकतिर मारपिट भएको हल्ला सुनेपछि जानकारी गराउन सुरक्षाकर्मी बस्ने कोठामा गई असई सन्तबहादुर तमाङलाई घटना भएको जानकारी गराएँ । त्यहीँ रामबालक अरू प्रहरी पनि थिए । वहाँहरू भित्र जानु भई पिटाई खाने मान्छेहरूलाई बाहिर निकालेका हुन् । म त्यहीँ बाहिर बसेर प्रहरीलाई मान्छे मार्‍यो मार्‍यो भनी कराएँ । “क” ब्लकबाट को-को गएर मारपिट गरे त्यो मलाई थाहा भएन । म “ग” ब्लकमा गएकै छैन । म घटनामा संलग्न छैन । मैले अभियोग दाबीबमोजिम कसुर अपराध गरेको छैन । मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी सूर्यबहादुर पुनले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।८।१९ गते १०:०० बजे कारागार कार्यालय चितवनमा लेखासम्बन्धी काम गरी साँझ ४:०० बजे फणिन्द्र खनाल आफ्नो घर जानु भएको हो । म पनि सोही कार्यालयमा १०:०० आई ४:०० घर फर्केको हुँ । मिति २०६८।८।२० गते ५:४५ बजे उक्त कार्यालयमा कुटपिट घटना घटेको रहेछ । सो घटना घट्दा फणिन्द्र खनाल आफ्नो घरमा भएकोले कुटपिटमा सहयोग गर्ने कुरै आउँदैन । उक्त कुटपिटमा फणिन्द्र खनालको मिलोमतो छैन भन्नेसमेत बेहोराको प्रतिवादी फणिन्द्र खनालका साक्षी प्रेमप्रसाद सुवेदीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nम लागु औषध मुद्दामा मिति २०६८।८।१७ गते कारागार कार्यालय चितवनको “क” ब्लकमा थिए । म, भिम र अमित सँगै सुतेका थियौं । शिवप्रसाद पौडेल उक्त कारागारको “ग” ब्लकमा सुतेका थिए । एक्‍कासी टिन बजेको आवाज आयो । हाम्रो कोठाको ब्लक खोलेको थिएन । को कसले “क” ब्लकमा कुटपिट गरे देख्‍न पाइएन । हाम्रो ब्लकको ढोका लगाई दिएका\nथिए । हामीले ढोकाबाट घाइतेलाई घिसारेको देखेका हौं । उक्त कुटपिट गर्न भिमकुमार पाख्रिन र अमित तामाङ नगएको हुँदा सफाइ पाउनुपर्छ भन्नेसमेत बेहोराको भिमकुमार पाख्रिन र अमित तामाङका साक्षी उदय राना मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमैले उक्त मितिमा भएको घटना प्रत्यक्ष देखेको होइन । को कसले घटना घटायो थाहा\nभएन । पछि सुरक्षाकर्मीलाई बुझ्दा शिव पौडेलको भाइ गोपी पौडेलको घटनाका विपक्षीहरूले उक्त घटना घटाएको हो भन्ने बुझेँ । घटना घटाउनेहरूको नाम मलाई याद छैन भन्नेसमेत बेहोराको घटना विवरणका साक्षी प्र.ना.नि. शिवराज क्षेत्रीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमैले एक्‍कासी आवाज आएको सुनी हेर्दा मान्छेहरू भागाभाग गर्दै थिए । हुस्सु लागेकोले मान्छे चिन्न सकिनँ । कसले कसलाई हान्यो थाहा भएन । त्यो देखेपछि मैले सिठ्ठी बजाएँ । थप सुरक्षा टोली आए र हेर्दा “घ” ब्लकको अगाडि एकजना ढलेको र शरण गुरूङले बासको लाठीले प्रहार गरेको देखेँ भन्नेसमेत बेहोराको घटना विवरणका साक्षी प्र.ज. पशुपति खतिवडाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nम पति शिव पौडेललाई भेट्न जाँदा मेरो स्कुटर कोरेर अगाडि टुटी फुटाई दिएका थिए । कारागारमा रहेका प्रमिस राईसमेतका घटना देख्ने मान्छेहरूले भनेका आधारमा जाहेरी दिएको हुँ । मैले श्रीमान्‌लाई लगेको खाने कुरा चाख्‍ने, एक एक गरी देखाउनु पर्ने, कारागार प्रशासनको मेरो पतिलाई हत्या गर्नुमा मिलेमतो रहेको छ भन्नेसमेत बेहोराको जाहेरवाला बिनु रायमाझी पौडेलले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमैले कसैलाई पनि नचिनेकोले नाम उल्लेख गरेको छैन । घटना मैले प्रत्यक्ष देखेको होइन । घटना कसरी घटेको मलाई थाहा भएन । कसले कसलाई मारेको हो मैले नदेखे पनि शिव पौडेललगायतका मान्छेहरू घाइते भएका र शिव पौडेलको उपचारको क्रममा मृत्यु भएको हो भन्नेसमेत बेहोराको बुझिएका साक्षी प्र.ज. विष्णुराम सार्कीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना घटेका दिन हुस्सु लागी अँध्यारो भएको थियो । म दुईतले घरको छतमा थिएँ । म ड्युटी बसेको स्थानबाट घटना देख्‍ने अवस्थामा थिएन । हवल्दार सावले भनेपछि मलाई थाहा भयो भन्नेसमेत बेहोराको प्र.ज.फे लामा तामाङले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना घटेको दिन प्रतिवादी कुमार देउजा भारतमा थिए । मैले मिति २०६८।८।१० गते पुलचोकमा लगेर छोडेको हुँ । उनीहरू मेडिसिन सप्लाई गर्ने क्रममा डिल्ली जाने भनेका थिए । मिति २०६८।८।२० गते दिउसो १२:०० बजे निजलाई घरमा भेटेको हुँ भन्नेसमेत बेहोराको प्रतिवादी कुमार देउजाको साक्षी मानबहादुर कुमालले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादी सुरजकुमार शाही घटना घटेको समयमा काठमाडौंमा श्रीमतीको उपचारको लागि टिचिङ हस्पिटलमा गएका थिए । निज मङ्सिर २० गते पनि सोही हस्पिटलमा थिए भन्नेसमेत बेहोराको प्रतिवादी सुरजकुमार शाहीको साक्षी अरमेन्द्रबहादुर साहले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना घटेका दिन निज शिव पौडेललाई सुजेन्द्र राईसमेतका व्यक्तिहरूले मुख्य रूपमा प्रहार गरेको देखेँ । घाइतेहरू दिलबहादुर तामाङ, राजकुमार घलान, सुरज श्रेष्ठ हुन् । प्रतिवादी शरण गुरूङले “क” ब्लकको गेटबाट मतर्फ फर्केर अब तेरो पाली भनेको थियो भन्नेसमेत बेहोराको बुझिएका मानिस प्रमिस राईले सुरू अदालतसमक्ष गरेको बकपत्र ।\nसुसिल के.सी. मेरो छिमेकी भएकोले राम्रोसँग चिन्दछु । निजको चालचलन सरल थियो । प्रस्तुत घटनामा यी प्रतिवादीको योजना संलग्नता छैन भन्नेसमेत बेहोराको सुसिल के.सी.का साक्षी क्रमल श्रेष्ठले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना घटेका दिन बिहान म मर्निङवाक गर्न जाँदा बिहान ५:३० बजेको समयमा हितमानको घरमा पुगेको थिए । हितमान मिल्ने साथी भएकोले ऊ बिरामी भएको भन्ने कुरा सुनेकोले सो दिन भेट्न गएको हुँ । म त्यहाँबाट करिब ६:१५ बजे फर्केको\nहुँ । उक्त घटनामा निजको संलग्नता छैन । निजउपर लागेको आरोप झुट्टा हो भन्नेसमेत बेहोराको प्रतिवादी हितमान गुरूङका साक्षी भोजबहादुर खड्काले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त कारागारको “क” ब्लकमा १० जना सुत्‍ने गर्थ्यौं । म र सूर्यबहादुर पुन उक्त दिन ६:१० बजेसम्म सुतिरहेको समयमा मान्छे कराएको आवाज आई के भयो भनी हेर्दा सूर्यबहादुर पुनसमेत सुरक्षाकर्मीलाई जानकारी गराउन गए । सुरक्षाकर्मी आई दुई राउन्ड गोली पड्काएर थप घटना हुन दिएनन् । निज सूर्यबहादुर पुनको उक्त घटनामा संलग्नता छैन । निजउपरको आरोप गलत हो भन्नेसमेत बेहोराको प्रतिवादी सूर्यबहादुर पुनका साक्षी किसन पुनले सुरू अदालतसमक्ष गरेको बकपत्र ।\nम सुरेन्द्र सिंतान \"क\" ब्लकमा सुत्‍ने\nगर्थ्यौं । उक्त घटनामा सुरेन्द्र सिंतानको संलग्नता छैन भन्नेसमेत बेहोराको प्रतिवादी सुरेन्द्र सिंतानका साक्षी रामबहादुर तामाङले सुरू अदालतसमक्ष गरेको  बकपत्र ।\nसूर्य पुन “क” ब्लकमा सुतेका थिए । घटना घट्दा सूर्य पुन, सुरेन्द्र सिंतान “क” ब्लकभित्र हामीहरूसँगै भएकोले निजहरूको कसुरमा संलग्नता छैन भन्नेसमेत बेहोराको प्रतिवादी सूर्यबहादुर पुनका साक्षी राजु भन्ने राजेश्वर खतिवडाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nअभियोग पत्र झुट्टा हो । उक्त घटना हुँदा सुनिल के. सी. र फणिन्द्र श्रेष्ठसमेत एउटै कोठामा सुतेकाले निजहरूको घटनामा संलग्नता छैन भन्नेसमेत बेहोराको प्रतिवादी बिक्रम लामाका साक्षी नहकुल श्रेष्ठले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादी राजकुमार घलानमाथि लगाएको आरोप झुट्टा हो । उक्त घटना मैले सुरूदेखि अन्तिमसम्म देखेको हुँदा राजकुमार घलान, प्रकाश तामाङ र सुजेन्द्र राईको उक्त घटनामा संलग्नता थिएन भन्नेसमेत बेहोराको प्रतिवादी राजकुमार घलानका साक्षी जितबहादुर तामाङले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना घट्दा म कारागारभित्रको “क” ब्लकमा बस्ने गरेको थिएँ । सुतिरहेको अवस्थामा बन्दुकको आवाज आयो । सोकोठामा दिपक साह पनि थिए । निजको शिव पौडेलसँग कुनै दुस्मनी\nछैन । निजको प्रस्तुत घटनामा संलग्नता छैन । निजलाई लागेको आरोप सत्य होइन भन्नेसमेत बेहोराको प्रतिवादी दिपक साहका साक्षी संजय गुरूङले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना घट्दा म कारागारभित्रको “ख” ब्लकमा थिएँ । उक्त घटनामा को-को थिए । मलाई थाहा भएन । हाम्रो ब्लक बन्द थियो । चन्द्रबहादुर थापा मगर राम्रो चालचलन भएका व्यक्ति हुँदा निजउपरको आरोप सत्य होइन भन्नेसमेत बेहोराको प्रतिवादी चन्द्रबहादुर थापा मगरको साक्षी मानबहादुर वि.क. ले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना घट्दा को कसले घटाए देखिन । चन्द्रबहादुर जेलका नाइके हुन् । चन्द्रबहादुरको बानी व्यवहार राम्रो भएकोले सो घटना निजको सहयोगमा घट्यो भन्ने कुरामा म विश्वास गर्दिन भन्नेसमेत बेहोराको प्रतिवादी चन्द्रबहादुर थापाको साक्षी सूर्यबहादुर सुनारी मगरले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त दिन मेरो ड्युटी कारागारमा थियो । शरण गुरूङ, सुनिल गुरूङ, अमिर गुरूङ, फणिन्द्र श्रेष्ठ, सुनिल केसी, सुरज श्रेष्ठ, सुजेन्द्र राई, चन्द्रबहादुर थापा मगरलगायतले मलाई मुड्कीले हानेर भुइँमा लडाई दिए र मेरो साथमा भएको चाबीको झुप्पा\nथुते । कुटपिट भएको त मैले देखिनँ । मसँग चाबी लगेपछि कहाँ गए, के गरे मैले देखिनँ । हामीले हवाई फाइरिङ गरेपछि उनीहरू भागेका हुन् भन्नेसमेत बेहोराको बुझिएका साक्षी प्रहरी हवल्दार रामबालक यादवले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटनामा शिव पौडेल गम्भीर घाइते थिए । हरि गुरूङ र गोपी परियार पनि घाइते नै थिए । अरूलाई सामान्य चोट लागेको थियो । फणिन्द्र श्रेष्ठ र सुनिल के.सी.को संलग्नता थियो, थिएन मलाई थाहा भएन भन्नेसमेत बेहोराको बुझिएको मानिस डोलनाथ सुवेदीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nमलाई चन्द्रबहादुर थापा मगरले पहिलो प्रहार गरेको हो । घटना विवरण कागजमा प्रहरीले सही गरिदिनु भनेकोले सही गरिदिएको हो । मैले भनेको, बोलेको कुरा लेखेको होइन । कुटपिट भएपछि छुट्याउन जाँदा टाउकोमा चोट लागेकोले बेहोस भएँ । त्यसपछि केही थाहा भएन भन्नेसमेत बेहोराको बुझिएका मानिस हरिबहादुर गुरूङले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना भएको दिन “क” ब्लकमा रामबहादुर तामाङ, किसन पुन, मलगायतका\nथियौँ । बिहान ६:१५ बजे चाबी खोल्ने टोलीले गरेको हल्लाले बिउझिएँ । त्यसपछि बाहिर झडप भयो भन्ने सुनेँ । कसले हान्यो त्यो मैले देखिन भन्नेसमेत बेहोराको बुझिएका मानिस अमरबहादुर तामाङले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना भएको दिन म, पूर्णबहादुर राई, दिलबहादुर थापा, सूर्यबहादुर राईसमेतका कैदीहरू सँगै थियौँ । बाहिर हल्ला भएकोले के भएको भनी हेर्दा कुटपिट भएको भन्ने सुने । “क” ब्लकका बन्दीहरूले “ग” ब्लकका बन्दीहरूलाई हानेको भन्ने सुनेको हो । देखेको होइन भन्नेसमेत बेहोराको बुझिएका मानिस चन्द्रबहादुर प्रजाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना घट्दा म “क” ब्लकको छेउमा बसेको थिएँ । हवल्दारले चाबी दिएपछि चाबी लिएर गेट खोले । शरण गरूङले मेरो हातबाट चाबी खोसी लिएर कता गए, के के गरे मलाई थाहा भएन । फाइरिङ गरेको सुनी हेर्दा \"ग\" ब्लकका बन्दीहरू घाइते भई बाहिर निकालेको मैले देखेको हो भन्नेसमेत बेहोराको बुझिएका मानिस गोपीलाल गुरूङले सुरू अदालतसमक्ष गरेको बकपत्र ।\nम “ग” ब्लकको नाइके हुँ । उक्त कोठामा म, रणबहादुर मगर, बुद्धी नेपाली, चन्द्र प्रजा, डिलबहादुरसमेतका मानिसहरू बसेका थियौँ । मुखमा माक्स लगाएका ६/७ जना र अरू पनि \"क\" ब्लकतिरबाट \"ग\" ब्लकमा गएका थिए । ति मान्छेहरू मैले चिन्न सकिन । उनीहरूले ग ब्लकमा के के गरे थाहा भएन । लट्ठी लिएर गएकोसम्म हो । अइया अइया भन्ने आवाज ग ब्लकबाट आएको थियो भन्नेसमेत बेहोराको बुझिएका मानिस चन्द्रप्रसाद थनेतले सुरू अदालतसमक्ष गरेको बकपत्र ।\nघटना भएको सत्य हो । \"ग\" ब्लकभित्र आएका ४/५ जनामध्ये २ जना दिलबहादुर तामाङ र चन्द्रबहादुर हुन् । अरू मैले चिनिनँ भन्नेसमेत बेहोराको बुझिएका मानिस तिलबहादुर गुरूङले सुरू अदालतसमक्ष गरेको बकपत्र ।\nशरण गुरूङले उत्तरतर्फको कोठामा चुक्‍कुल लगाए भन्ने कुरो गलत हो । नहान् नहान् भन्ने आवाज बाहिरबाट आएको थियो । मैले अनुसन्धानको क्रममा केही पनि भनेको छैन । प्रहरीले बेहोरा लेखेर सही गर्नु भनेकोले मैले ठिकै होला भनेर सही गरिदिएको हुँ भन्नेसमेत बेहोराको बुझिएका मानिस ढिडरा चौधरीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त दिन बिहान म \"ग\" ब्लकभित्र ७/८ जना बन्दीहरू सँगै सुतेको थिएँ । माक्स लगाएर आएका मान्छेहरूले मारपिट गर्न थाले मलाई पनि लौराले हाने । सो कोठामा बिरामीहरू पनि थिए । कुटपिट गर्नेहरूलाई मैले चिनिनँ । मारपिट हुँदा घाइतेहरू कराएका थिए । लौरो दाउराहरू लिएर त आए होलान् । कोठाभित्र बत्ती नभएको र मारपिट गर्नेले माक्स लगाएकोले मैले चिनिन भन्नेसमेत बेहोराको बुझिएका मानिस शिवनारायण महतोले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटनामा को-को कुटपिट गर्न आए मलाई थाहा भएन । घटनास्थल मुचुल्काको बेहोरा ठिकै\nहो । सहीछाप पनि मेरै हो भन्नेसमेत बेहोराको बुझिएका मानिस सोमलाल चौधरीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटना को कसले, के कसरी घटाए मलाई थाहा भएन । प्रहरीले सही गरिदिनुस् भनी दिएकोले सही गरेको हुँ भन्नेसमेत बेहोराको बुझिएका मानिस राजकुमार तामाङले सुरू अदालतसमक्ष गरेको  बकपत्र ।\nउक्त घटनामा शिव पौडेल, प्रदिप भट्ट, हरि गुरूङसमेत घाइते भएको भन्ने सुने । को-को आएर कुटपिट गरे त्यो हेर्न नै सकिएन । मुखमा माक्स लगाएकोले मान्छे चिनिएन भन्नेसमेत बेहोराको बुझिएका मानिस मिनबहादुर लामाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त घटनामा प्रतिवेदनमा उल्लेख भएका व्यक्तिहरू संलग्न भएका हुन् । सबै प्रतिवादीहरूको नाम सम्झना छैन । मिति २०६८।८।३० को प्रतिवेदन सत्य हो । उक्त प्रतिवेदन मैले नै लेखी सहीछाप गरी पेस गरेको हो भन्नेसमेत बेहोराको बुझिएका मानिस प्रतिवेदक प्र.स.नि. सन्तबहादुर थापाले सुरू अदालतसमक्ष गरेको बकपत्र ।\nको कसको प्रहारबाट शिव पौडेलको मृत्यु भएको हो थाहा भएन । घटनाबारे मलाई जानकारी\nछैन । प्रहरीले लेखी सहीछापसम्म गराएको हो भन्नेसमेत बेहोराको मौकामा बुझिएका बन्दी गोपी भन्ने मदन परियारको बन्द सवाल ।\nमिति २०६८।९।५ को घटना विवरणको कागजमा भएको सहीछाप र बेहोरा मेरो होइन । कसले प्रहार गर्‍यो त्यो पनि थाहा भएन । शिव पौडेललाई कसले कुटेर घाइते बनाएका हुन् मलाई थाहा\nभएन । किनकी म बेहोस भएको थिएँ भन्नेसमेत बेहोराको मौकामा बुझिएका बद्रीप्रसाद ढुंगानाको बन्द सवाल ।\nमिति २०६८।९।१ गतेको कागज सुनाउँदा सुनिपाएँ । सो कागजमा लेखाएको बेहोरा मेरो\nहोइन । कागजमा परेको सहीछाप मेरो होइन । उक्त दिन शिव पौडेल सुतिरहेको अवस्थामा धाराको चापाकल हेन्डिल, जिआइ पाइप, तावा, डाडु, पन्यू लिएर आइ पहिला मलाई सरण गुरूङले टाउकोमा हान्यो, चन्द्रबहादुर थापा मगर, रणबहादुर कुमाललगायतले शिव पौडेल माथि हानी निजलाई समाती कोठा बाहिर ल्याई कुटपिट गरेका हुन् भन्नेसमेत बेहोराको मौकामा बुझिएका प्रदिप भट्टको बन्द सवाल ।\nप्रतिवादीहरू सुनिल गुरूङ, सुनिल के.सी., शरण गुरूङ, सुरज श्रेष्ठ छोइला, फणिन्द्र श्रेष्ठ, दिलबहादुर लामा, सोचेन्द्र राई, अमिर गुरूङ जना आठउपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३ (३) नं. बमोजिमको कसुरमा सोही १३ (३) नं. बमोजिम जनही जन्मकैदको सजाय हुने, प्रतिवादीहरूमध्येका प्रकाश तामाङ, अमित लामा तामाङ, विक्रम लामा, चन्द्रबहादुर थापा, भिमकुमार पाख्रिन, राजकुमार घलानका हकमा मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(२) नं. बमोजिमको कसुरमा सोही १७(२) नं. बमोजिम जनही ५(पाँच) वर्ष कैदको सजाय हुने, प्रतिवादीहरूमध्येका सानु तामाङ भन्ने सुरेन्द्र स्याङ्गतान, सूर्यबहादुर पुन र दिपक साहका हकमा सफाइ पाउने, उल्लिखित १७ जना प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १५ नं. बमोजिम ज्यान मार्ने उद्योगतर्फ सजाय गर्न अभियोग दाबी नपुग्ने, प्रतिवादीहरू प्रकाश रेग्मी, सुरजकुमार शाही, फणिन्द्र खनाल, विनोद तामाङ, हाकु भन्ने कुमार देउजा, बाबुराम भण्डारी, शुशिल के. सी., निति भन्ने नितिन राई, विष्णु पाण्डे र हिते भन्ने हितमान गुरूङसमेत जना १० का हकमा ज्यानसम्बन्धी महलको १६ नं. बमोजिमको कसुरमा सोही १६ नं. बमोजिम सजायको मागदाबी रहेकोमा दाबी नपुगी प्रतिवादीहरूले अभियोग दाबीबाट सफाइ पाउने भन्नेसमेत बेहोराको सुरू चितवन जिल्ला अदालतबाट मिति २०७०।१२।२० मा भएको फैसला ।\nमैले अदालतमा बयान गर्दा आफू घटनामा संलग्न नभएको भनी आरोपित कसुरमा इन्कार रहेको छु । मौकाको बयान मेरो स्वेच्छाविपरीतको हो । कागज गर्ने मानिसहरूले पनि घटना अपराधमा मेरो संलग्नता देखाउन सकेका छैनन् । मउपरको अभियोग दाबी शङ्कारहित तवरले पुष्टि हुन सकेको छैन । म पुनरावेदक प्रतिवादी मृतक शिव पौडेललाई मार्न घटनास्थलमा उपस्थित भएको वा मृतकसँग पूर्वरिसइवी झै-झगडा भएको भन्नेसमेत नदेखिएकोले मलाई कसुरदार ठहर गर्न मिल्ने होइन । घेरा हाल्ने, बाटो गौंडा छेक्ने वा भाग्न उम्कन नपाउनेसमेत गैह्र काम गर्नेलाई मार्ने कार्यमा संयोग पारिदिएबापत पाँच वर्ष कैद हुने भन्ने कानूनी व्यवस्थाबमोजिम मलाई सुरू अदालतले उक्त सजाय हुने ठहर गरे पनि अनुमानको भरमा मलाई दोषी ठहर गरी सो सजाय गर्न मिल्ने होइन । सहप्रतिवादीको पोल अन्य प्रमाणबाट पुष्टि नभएसम्म दोषी ठहर गर्न मिल्दैन । मुद्दामा अभियोग दाबीअनुसार प्रतिवादीले कसुर गरेको नदेखिएपछि सोबाहेक अन्य प्रकारको कसुर अपराध गरेको देखिन्छ भनी मलाई पाँच वर्ष कैद हुने ठहर गरेको सुरू अदालतको फैसला मेरो हकमा त्रुटिपूर्ण हुँदा सो हदसम्म उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी विक्रम लामाको पुनरावेदन अदालत हेटौंडामा परेको पुनरावेदन ।\nअदालतमा बयान गर्दा मैले आफू घटनामा संलग्न नभएको भनी आरोपित कसुरमा इन्कार रही बयान गरेको छु । मौकाको बयान मेरो स्वेच्छाविपरीतको हो । प्रहरीमा कागज गर्ने मानिसहरूले पनि घटना अपराधमा मेरो संलग्नता देखाउन सकेका छैनन् । मउपरको अभियोग दाबी शङ्कारहित तवरले पुष्टि हुन सकेको छैन । म पुनरावेदक प्रतिवादी मृतक शिव पौडेललाई मार्न घटनास्थलमा उपस्थित भएको वा मृतकसँग पूर्वरिसइवी झै-झगडा भएको भन्नेसमेत नदेखिएकोले मलाई कसुरदार ठहर गर्न मिल्ने होइन । घेरा हाल्ने, बाटो गौंडा छेक्ने वा भाग्न उम्कन नपाउनेसमेत गैह्र काम गर्नेलाई मार्ने कार्यमा संयोग पारिदिएबापत पाँच वर्ष कैद हुने भन्ने कानूनी व्यवस्थाबमोजिम मलाई सुरू अदालतले उक्त सजाय हुने ठहर गरे पनि अनुमानको भरमा मलाई दोषी ठहर गरी सो सजाय गर्न मिल्ने होइन । सहप्रतिवादीको पोल अन्य प्रमाणबाट पुष्टि नभएसम्म दोषी ठहर गर्न मिल्दैन । मुद्दामा अभियोग दाबीअनुसार प्रतिवादीले कसुर गरेको नदेखिएपछि सोबाहेक अन्य प्रकारको कसुर अपराध गरेको देखिन्छ भनी मलाई पाँच वर्ष कैद हुने ठहर गरेको सुरू अदालतको फैसला मेरो हकमा त्रुटिपूर्ण हुँदा सो हदसम्म उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी राजकुमार घलान तामाङको पुनरावेदनपत्र ।\nमिति २०६८।८।२० को कारगारभित्रको कुटपिट काण्डमा घाइते व्यक्ति पीडित मात्र नभई प्रत्यक्षदर्शी साक्षीसमेत हुन् । सो कुटपिटमा घाइते गोपी भन्ने मदन परियार, प्रदीप भट्ट, हरिबहादुर गुरूङसमेतले अनुसन्धानमा बयान गर्दा मलाई दोषी देखाएका छैनन् । जाहेरवालीले बकपत्र गर्दा गोविन्दप्रसादको हत्या गर्नेले नै शिवप्रसादलाई कुटपिट गरेका हुन् भनी उल्लेख गरेकी छन् । म (क) ब्लकको बन्दी भएको नाताले प्रतिवेदनमा मेरो नाम लेखाएका मात्र हुन् । मलाई जबरजस्ती अभियोग लगाएको भन्ने मिसिल प्रमाणबाट देखिएको छ । मिसिल हेर्दा शिवप्रसादलाई (ग) ब्लकमा बस्ने व्यक्तिले कुटपिट गरेको देखिन्छ । सो ब्लकबाहिर कसैले कसैलाई कुटपिट गरेको वा बाटो छेकेकोसमेत देखिन आएको छैन । अनुसन्धान अधिकारीले (क) ब्लकका बन्दीलाई पनि फसाउने नियत राखेको देखिन्छ । अदालतमा बकपत्र गर्ने साक्षीहरूले अनुसन्धान अधिकारीले आफैँ कागज लेखी सही गर्न लगाएका हुन् भनी उल्लेख गरेको पाइन्छ । सुरू अदालतले फैसला गर्दा प्रतिवादीहरूले एकापसमा परस्पर पोल गरेको भन्ने निर्णयाधार उल्लेख गरे पनि क-कस्ले क-कस्लाई पोल गरेका छन् सो खुलाइएको छैन । वारदात घटनाको समयमा म सुतेको थिएँ । मेरो मृतकसँग रिसइवी छैन । मलाई कसैले दोषी नबनाएको अवस्था हुँदाहुँदै प्रमाण ऐन, २०३१ को दफा २५ बमोजिम वादीलाई कसुर प्रमाणित गर्ने दायित्व नदिई केबल अभियोगपत्रको आधारमा मलाई पाँच वर्ष कैदको सजाय हुने ठहर गरेको सुरू फैसला मेरो हकमा उल्टी गरी, सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी भीमकुमार पाख्रिनको पुनरावेदनपत्र ।\nप्रतिवादीहरूले परस्पर पोल गरेको आधारमा मलाई कसुरदार ठहर गरी फैसला भएको छ । घटनाको बिहान म सुतिरहेको थिएँ । मृतकलाई अपरिचित व्यक्तिहरूले प्रहार गरेको कारण मृत्यु भएकोले प्रहरी प्रशासनले मलाई कब्जामा लिई जबरजस्ती कागज गराइएको हो । अनुसन्धानमा भएको कागजलाई स्वतन्त्र प्रमाणको रूपमा लिन मिल्दैन । मैले अदालतमा इन्कारी बयान गर्दै प्रहरीमा भएको बयान मेरो स्वेच्छा विरूद्धको भएको भन्ने उल्लेख गरेको छु । कर्तव्य ज्यानजस्तो गम्भीर कसुरमा शङ्कारहित तवरबाट वादी पक्षले कसुर प्रमाणित गर्न सकेको अवस्था छैन । प्रस्तुत मुद्दामा मलाई कसुरदार ठहर गर्न मिल्ने अवस्था छैन । साक्षीको बकपत्रको अध्ययनबाट समेत म निर्दोष रहेको पुष्टि भइराखेको छ । यदि मैले मृतकलाई चोट छोडेको भए मेरो शरीर वा कपडामा रगत लाग्ने थियो । अर्कै ब्लकमा सुतिरहेको व्यक्तिलाई अभियोग लगाएको अवस्था छ । कारागारमा घटना भएको तथ्यमा विवाद नभए पनि कसको कर्तव्यले मृतकको मृत्यु भएको हो सोको वस्तुनिष्ठ प्रमाण पेस गर्न सक्नुपर्नेमा शङ्कास्पद एवं विरोधाभाषयुक्त कथनलाई प्रमाण मानेर कसैलाई दोषी ठहर गर्न मिल्दैन । त्यसैले कर्तव्य ज्यानमा मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी फणिन्द्र श्रेष्ठको पुनरावेदनपत्र ।\nप्रस्तुत मुद्दामा प्रतिवादीहरूले परस्पर पोल गरेको आधारमा मलाई कसुरदार ठहर गरी फैसला भएको छ । घटनाको बिहान म सुतिरहेको थिएँ । मृतकलाई अपरिचित व्यक्तिहरूले प्रहार गरेको कारण मृत्यु भएकोले प्रहरी प्रशासनले मलाई कब्जामा लिई जबरजस्ती कागज गराइएको हो । अनुसन्धानमा भएको कागजलाई स्वतन्त्र प्रमाणको रूपमा लिन मिल्दैन । मैले अदालतमा इन्कारी बयान गर्दै प्रहरीमा भएको बयान मेरो स्वेच्छा विरूद्धको भएको भन्ने उल्लेख गरेको\nछु । कर्तव्य ज्यानजस्तो गम्भीर कसुरमा शङ्कारहित तवरबाट वादी पक्षले कसुर प्रमाणित गर्न सकेको अवस्था छैन । प्रस्तुत मुद्दामा मलाई कसुरदार ठहर गर्न मिल्ने अवस्था छैन । साक्षीको बकपत्रको अध्ययनबाट समेत म निर्दोष रहेको पुष्टि भइराखेको छ । यदि मैले मृतकलाई चोट छोडेको भए मेरो शरीर वा कपडामा रगत लाग्ने थियो । अर्को ब्लकमा सुतिरहेको व्यक्तिलाई अभियोग लगाएको अवस्था छ । कारागारमा घटना भएको तथ्यमा विवाद नभए पनि कसको कर्तव्यले मृतकको मृत्यु भएको हो सोको वस्तुनिष्ठ प्रमाण पेस गर्न सक्नुपर्नेमा शङ्कास्पद एवं विरोधाभाषयुक्त कथनलाई प्रमाण मानेर कसैलाई दोषी ठहर गर्न मिल्दैन । त्यसैले कर्तव्य ज्यानमा मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी सुनिल के.सी. को पुनरावेदनपत्र ।\nकारागारमा घटना घटेको दिनमा म आफ्नै ब्लकमा सुतिरहेको थिएँ । सो ब्लकमा रहेकै कारण मलाई कसुरदार ठहर गर्न मिल्दैन । जाहेरवालीले मलाई पोल उजुर गरी जाहेरी परेको अवस्था\nछैन । प्रत्यक्षदर्शी घाइतेहरूले मलाई पोल गरी कागज गरिदिएको अवस्थासमेत छैन । सहप्रतिवादीहरूले पनि मलाई पोल गरेका छैनन् । मैले अदालतमा कसुरमा इन्कार रही बयान गरेको छु । मैले मृतकलाई हानेको, चोट छोडेको वा मार्ने योजनामा संलग्न भएको भन्ने कहीँबाट पुष्टि हुन सकेको छैन । यस्तो अवस्थामा मलाई कर्तव्य ज्यानजस्तो गम्भीर अपराधमा कसुरदार ठहर गर्न मिल्ने होइन । चश्मदिद गवाहको अभावमा केबल शङ्काको भरमा कसैलाई अपराधी मान्नु न्यायसङ्गत हुँदैन । फौजदारी मुद्दामा जाहेरी दरखास्त आफैँ प्रमाण होइन । सहअभियुक्तको बयानबाहेक अन्य प्रमाणबाट पनि कसुर प्रमाणित हुनुपर्छ । प्रमाणको मूल्याङ्कन नगरी जाहेरी र प्रहरीमा भएको साबिती बयानको आधारमा कसुरदार ठहर गर्न मिल्दैन । त्यसैले कर्तव्य ज्यान मुद्दामा मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण हुँदा मेरो हकमा उक्त फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी डिलबहादुर लामा तामाङको पुनरावेदनपत्र ।\nप्रतिवादीहरूले परस्पर पोल गरेको आधारमा मलाई कसुरदार ठहर गरी फैसला भएको छ । घटनाको बिहान म सुतिरहेको थिएँ । मृतकलाई अपरिचित व्यक्तिहरूले प्रहार गरेको कारण मृत्यु भएकोले प्रहरी प्रशासनले मलाई कब्जामा लिई जबरजस्ती कागज गराइएको हो । अनुसन्धानमा भएको कागजलाई स्वतन्त्र प्रमाणको रूपमा लिन मिल्दैन । मैले अदालतमा इन्कारी बयान गर्दै प्रहरीमा भएको बयान मेरो स्वेच्छा विरूद्धको भएको भन्ने उल्लेख गरेको छु । कर्तव्य ज्यानजस्तो गम्भीर कसुरमा शङ्कारहित तवरबाट वादी पक्षले कसुर प्रमाणित गर्न सकेको अवस्था छैन । प्रस्तुत मुद्दामा मलाई कसुरदार ठहर गर्न मिल्ने अवस्था छैन । साक्षीको बकपत्रको अध्ययनबाट समेत म निर्दोष रहेको पुष्टि भइराखेको छ । यदि मैले मृतकलाई चोट छोडेको भए मेरो शरीर वा कपडामा रगत लाग्ने थियो । अर्को ब्लकमा सुतिरहेको व्यक्तिलाई अभियोग लगाएको अवस्था छ । कारागारमा घटना भएको तथ्यमा विवाद नभए पनि कसको कर्तव्यले मृतकको मृत्यु भएको हो सोको वस्तुनिष्ठ प्रमाण पेस गर्न सक्नुपर्नेमा शङ्कास्पद एवं विरोधाभाषयुक्त कथनलाई प्रमाण मानेर कसैलाई दोषी ठहर गर्न मिल्दैन । त्यसैले कर्तव्य ज्यानमा मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी प्रकाश तामाङको पुनरावेदनपत्र ।\nजाहेरवालीले जाहेरी दिँदा मउपर किटानी जाहेरी गर्नुभएको छैन । निजले अदालतमा बकपत्र गर्दासमेत मलाई गढाउ गरेको देखिँदैन । म पुनरावेदक प्रतिवादी उक्त वारदातमा संलग्न छैन । धेरैजना भई वारदात भएकै कारण निर्दोष व्यक्तिको पनि संलग्नता हुन्छ भन्न मिल्दैन । म मृतक बस्ने ब्लकमा नबसी छुट्टै ब्लकमा बस्ने मानिस भएको र निजसँग चिनजान रिसइवी केही नभएकोले मैले मृतकलाई कुटपिट गर्ने प्रश्‍न नै आउँदैन । घाइतेहरूले कागज गर्दा वारदातमा मेरो उपस्थिति र संलग्नता देखाउन सकेका छैनन् । न त कसैको बकपत्रबाट मेरो कसुर पुष्टि हुन सकेको\nछ । अन्य प्रतिवादीहरूले पनि मलाई पोल गर्न सकेका छैनन् । मैले मृतकलाई मार्न संयोग पारेको भन्ने देखिने कुनै वस्तुनिष्ट प्रमाण मिसिलमा नदेखिएको हुँदा मलाई अभियोग दाबीबमोजिम सजाय गर्न मिल्ने होइन । यसरी म प्रतिवादी उक्त वारदातमा संलग्न नभएको निर्दोष व्यक्ति भएको कुरा देखिँदादेखिँदै मलाई पाँच वर्ष कैद हुने ठहर गरेको सुरूको फैसला त्रुटिपूर्ण\nछ । त्यसैले उक्त फैसला मेरो हकमा उल्टी गरी सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी अमित तामाङको पुनरावेदनपत्र ।\nप्रतिवादीहरू सुनिल गुरूङ, सुनिल के. सी., शरण गुरूङ, सुरज श्रेष्ठ छोइला, फणिन्द्र श्रेष्ठ, दिलबहादुर लामा, सुजेन्द्र राई र अमिर गुरूङलाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जनही जन्मकैदको सजाय हुने ठहर भएको हुँदा निजहरूको हकमा कर्तव्य ज्यानतर्फ केही बोलिरहनु परेन । प्रतिवादीहरू प्रकाश तामाङ, अमित लामा, बिक्रम लामा, चन्द्रबहादुर थापा, भीमकुमार पाख्रिन, राजकुमार घलानलाई ऐ. को १३(३) नं. को सजायको दाबी लिइएकोमा निजहरूलाई सोही महलको १७(२) नं. बमोजिम सजाय गरी ऐ. १३(३) को दाबी नपुग्ने ठहर गरेको फैसला मिलेको छैन । जबकि प्रतिवादीहरूले प्रहरी हवलदार रामबालक यादवको हातबाट चाबी खोसी (ग) ब्लकमा सुतेका शिवप्रसादलाई ज्यान मार्ने उद्देश्यले चापाकलको हेण्डिल, तावा, रड, पाइप प्रहार गरी कुटपिट गरेको भन्ने कुरा निज प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्षको बयान तथा जाहेरी, बकपत्रसमेतका कागज प्रमाणहरूबाट पुष्टि भएको छ । यस्तो अवस्थामा ती छ जना प्रतिवादीहरूलाई उक्त ऐनको १३(३) नं. बमोजिम सजाय नगरी ऐ. १७(२) नं. अनुसार सजाय गरेको फैसला सो हदसम्म त्रुटिपूर्ण छ । प्रतिवादीहरू सानु तामाङ भन्ने सुरेन्द्र स्याङ्तान, सूर्यबहादुर पुन र दीपक साहलाई सफाइ दिएको पनि मिलेको छैन । किनभने कसुर ठहर भएका प्रतिवादीहरूको पोलबाट निजहरूको कसुर पुष्टि भएकै अवस्था छ । त्यसैगरी प्रकाश रेग्मीसमेतका १० जनाउपर ज्यानसम्बन्धी महलको १६ नं. बमोजिम सजायको दाबी लिइएकोमा सुरू अदालतबाट निजहरूले सफाइ पाउने गरी फैसला भएको छ । निजहरूलाई सफाइ दिँदा प्रमाणको समुचित मूल्याङ्कन नै गरिएको छैन । त्यस्तै प्रतिवादी सुनिल गुरूङसमेतका १७ जनाउपर ऐ. को १५ नं. को अभियोग दाबीबाट पनि सुरूले सफाइ दिएको\nपाइन्छ । प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्षको बयान एवं अनुसन्धानमा खडा भएका कागज तथा बकपत्रसमेतबाट अभियोग दाबीबमोजिम निजहरूलाई उक्त १५ नं. को सजायसमेत हुने देखिँदादेखिँदै सोको अभियोग दाबी नपुग्ने ठहर गरेको सुरू फैसला त्रुटिपूर्ण छ । त्यसकारण सुरू फैसला उल्टी गरी विरूद्ध खण्डमा उल्लिखित सबै प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक वादी नेपाल सरकारको पुनरावेदनपत्र ।\nसुरू अदालतले फैसला गर्दा अनुसन्धानमा भएको कागजलाई मात्र आधार लिई मलाई सजाय गरेको देखिन्छ । मैले अदालतमा इन्कारी बयान गरेको छु । प्रस्तुत वारदातमा मृतकको मृत्यु कुटपिटबाट भएको देखिए पनि कसको कुटाइबाट मृत्यु भएको हो सो खुल्न सकेको छैन । त्यसैले गोश्वारा रूपमा कसुरदार ठहर गर्न मिल्ने अवस्था हुँदैन । केबल मृतक पक्षका मानिसहरूको भनाइलाई आधार लिई घटनालाई प्रमाणित गर्ने प्रयास गरिएको छ । कारागार कार्यालयका सहयोगी डोलनाथ सुवेदीले घटना आफ्नो आँखाले नदेखेको, पछि बुझ्दा सुनेको भनी भनेका छन् । प्रतिवादीहरूको बयानबाट समेत घटनामा म प्रतिवादी संलग्न रहेको भन्ने खुल्न आएको छैन । फौजदारी कसुरमा वादी दाबी शङ्कारहित तवरले पुष्टि हुनुपर्छ भन्ने मान्य सिद्धान्त रही आएको छ । कसुरदार हो भन्ने कुरा वादी पक्षले प्रमाणित गर्नु पर्दछ । घटनामा मेरो संलग्नता र भूमिका कतैबाट खुल्न सकेको छैन । प्रहरीमा भएको मेरो साबितीलाई मात्र आधार लिई सुरू फैसलाले मलाई कसुरदार ठहर गरेको छ । वादीका साक्षीहरू कोही प्रत्यक्षदर्शी नभएको, जाहेरी दरखास्त आफैँमा प्रमाण नभएको र मैले कसुरमा इन्कार रही बयान गरेको अवस्थामा शङ्काको आधारमा मलाई कसुरदार ठहर गरेको सुरूको फैसला त्रुटिपूर्ण हुँदा मेरो हकमा सो फैसला उल्टी गरी सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी छोइला भन्ने सुरज श्रेष्ठको पुनरावेदनपत्र ।\nघटना घटेको दिनमा म आफ्नै ब्लकमा छु । गोली चलेपछि मात्र घटनाबारे थाहा पाएको हुँ । कसुरमा साबिती भएको भन्ने आधारमा मलाई कसुरदार ठहर गरेको सुरू फैसला मिलेको छैन । मृतकलाई मार्नमा मेरो कुनै संलग्नता छैन । न त निजसँग मेरो पूर्वरिसइवी नै छ । मैले मौकामा साबिती बयान गरेको नभई सो बयान प्रहरीले जबरजस्ती गराएको हो । जबरजस्ती गराइएको स्वेच्छाविपरीतको बयानलाई प्रमाणमा लिन मिल्दैन । घटनाका चश्मदिद भनिएका घाइते तथा बुझिएका व्यक्तिहरूले घटनामा मेरो नाम उल्लेख गर्न सकेका छैनन् । जाहेरी दरखास्त र प्रहरीमा भएको साबिती बयानको आधारमा मात्र कसैलाई कसुरदार ठहर गर्न मिल्दैन । शङ्काको भरमा कसुरदार ठहर गर्न मिल्दैन र स्वतन्त्र प्रमाणहरूको विवेचना गरेर मात्र निष्कर्षमा पुग्नु पर्दछ । त्यसैले सुरू अदालतबाट मलाई कसुरदार ठहर गरी कर्तव्य ज्यानजस्तो गम्भीर कसुरमा जन्मकैदको सजाय हुने ठहर गरेको सुरू फैसला त्रुटिपूर्ण हुँदा मेरो हकमा सो फैसला उल्टी गरी सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी सोचेन्द्र राईको पुनरावेदनपत्र ।\nसुरू अदालतले मलाई हराई फैसला गर्दा प्रतिवादी आठै जनाले परस्पर पोल गर्दै साबित भएको भन्ने आधार लिएको पाइन्छ । मलाई प्रहरीले आफ्नो कब्जामा राखी जबरजस्ती साबिती बयान गर्न लगाएका हुन् । त्यस्तो कोरा बयानलाई प्रमाणमा लिन मिल्ने होइन । फौजदारी कसुर हुनलाई कार्य भएर मात्र हुँदैन नियतको पनि पुष्टि हुनुपर्दछ । मौकामा सङ्कलित प्रमाणबाट मैले अपराध गरेको देखिने अवस्था छैन । वादीले पेस गरेका बुझिएका मानिसहरूको कागजसमेतले मलाई पूरा सजाय गर्न मिल्ने अवस्था छैन । कारागारभित्र घटना घटेको तथ्यमा विवाद नभए पनि वारदात भएको तथ्य स्थापित हुनु र कसुर प्रमाणित हुनु भनेको अलग-अलग विषय हुन् । घटना भएको पुष्टि हुँदैमा अभियुक्तको कसुर पुष्टि हुने\nहोइन । फौजदारी मुद्दामा जाहेरी दरखास्त आफैँमा प्रमाण होइन । यसलाई अन्य स्वतन्त्र प्रमाणबाट पुष्टि हुनुपर्दछ । प्रहरीले आफ्नो नियन्त्रणमा राखी स्वेच्छा विरूद्ध गराएको बयानलाई आधार लिई कसुरदार ठहर गर्न मिल्ने नहुँदा मैले अभियोग दाबीबाट सफाइ पाउनु पर्ने अवस्था छ । त्यसैले सुरू अदालतबाट भएको फैसला मेरो हकमा उल्टी गरी सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी सुनिल गुरूङको पुनरावेदनपत्र ।\nआरोपित कसुरमा इन्कार रहे पनि घटना हुँदा वारदातस्थलमा लाठी रड लिई गएको भनी मौकामा लेखाएको भन्ने आधारमा सुरू अदालतले मलाई सजाय हुने ठहर गरेको छ । उक्त दिन म सुतिरहेको अवस्थामा शिव पौडेललाई अपरिचित व्यक्तिहरूले कुटपिट गरेको कारण मृत्यु भएको घटनामा मलाई जबरजस्ती कागज गराइएकोले त्यस्तो इच्छाविपरीतको मेरो साबितीलाई प्रमाणमा लिन मिल्दैन । वादी पक्षले साक्षीको रूपमा पेस गरेका मानिसहरूले प्रहरीमा गरेको कागज बेहोरा खण्डन गरी बकपत्र गरेका छन् । निजहरूले घटनामा मेरो संलग्नतालाई देखाउन सकेका छैनन् । मैले अदालतमा गरेको इन्कारी बयानलाई प्रमाणमा नलिई मेरो इच्छा विरूद्धको अनुसन्धानमा भएको बयानलाई प्रमाणमा लिन मिल्दैन । कसैउपर कसुर प्रमाणित गर्दा वादी पक्षले शङ्कारहित तवरले पुष्टि गर्न सक्नु पर्दछ । वादी पक्षले निर्विवाद रूपमा कसुर प्रमाणित गर्न नसकेको यस्तो अवस्थामा मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण छ । साक्षीको बकपत्रको अध्ययनबाट समेत म कसुरदार नभएको प्रस्ट छ । जाहेरवाला चश्मदिद व्यक्ति होइनन् । मानिसहरूले भनेको आधारमा जाहेरी दिएको हुँ भनी निजले बकपत्र गरेको देखिन्छ । घटना वारदातमा मृतकको मृत्यु भएकोमा विवाद नभए पनि कसको कर्तव्यले घटना भएको हो सो कुराको पुष्टि हुने वस्तुनिष्ट प्रमाण पेस हुन नसकेकोले मलाई कसुरदार ठहर गरेको फैसला त्रुटिपूर्ण छ । त्यसैले मेरो हकमा सुरू फैसला उल्टी गरी सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी चन्द्रबहादुर थापा मगरको पुनरावेदनपत्र ।\nप्रतिवादी आरोपित कसुरमा इन्कार रहे पनि घटना हुँदा वारदातस्थलमा लाठी रड लिई गएको भनी मौकामा लेखाएको भन्ने आधारमा सुरू अदालतले मलाई सजाय हुने ठहर गरेको छ । उक्त दिन म सुतिरहेको अवस्थामा शिव पौडेललाई अपरिचित व्यक्तिहरूले कुटपिट गरेको कारण मृत्यु भएको घटनामा मलाई जबरजस्ती कागज गराइएकोले त्यस्तो इच्छाविपरीतको मेरो साबितीलाई प्रमाणमा लिन मिल्दैन । वादी पक्षले साक्षीको रूपमा पेस गरेका मानिसहरूले प्रहरीमा गरेको कागज बेहोरा खण्डन गरी बकपत्र गरेका छन् । निजहरूले घटनामा मेरो संलग्नतालाई देखाउन सकेका छैनन् । मैले अदालतमा गरेको इन्कारी बयानलाई प्रमाणमा नलिई मेरो इच्छा विरूद्धको अनुसन्धानमा भएको बयानलाई प्रमाणमा लिन मिल्दैन । कसैउपर कसुर प्रमाणित गर्दा वादी पक्षले शङ्कारहित तवरले पुष्टि गर्न सक्नु पर्दछ । वादी पक्षले निर्विवाद रूपमा कसुर प्रमाणित गर्न नसकेको यस्तो अवस्थामा मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण छ । साक्षीको बकपत्रको अध्ययनबाट समेत म कसुरदार नभएको प्रस्ट छ । जाहेरवाला चश्मदिद व्यक्ति होइनन् । मानिसहरूले भनेको आधारमा जाहेरी दिएको हुँ भनी निजले बकपत्र गरेको देखिन्छ । घटना वारदातमा मृतकको मृत्यु भएकोमा विवाद नभए पनि कसको कर्तव्यले घटना भएको हो सो कुराको पुष्टि हुने वस्तुनिष्ट प्रमाण पेस हुन नसकेकोले मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण\nछ । त्यसैले मेरो हकमा सुरू फैसला उल्टी गरी सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी शरण गुरूङको पुनरावेदनपत्र ।\nमृतक शिवप्रसादको मृत्यु कर्तव्यबाट भएको कुरामा विवाद नभए पनि कुन प्रतिवादीको कस्तो संलग्नता थियो सो खुलाउन नसकेको र मिसिलबाट घटनाको कारण खुलिरहेको परिप्रेक्ष्यमा फैसलामा त्यसलाई केलाउन नसकी हचुवा पारामा म निर्दोष व्यक्तिलाई समेत जन्मकैद हुने ठहर गरेको सुरू फैसला त्रुटिपूर्ण छ । मौकाको प्रतिवेदनबाट घटनामा धेरैको संलग्नता देखिए पनि को-को थिए खुल्न सकेको\nछैन । किटानी जाहेरीबाट मात्र अपराधको पुष्टि हुने होइन । मृतकसँग दुश्मनी हो भने पनि मैले के दुश्मनीले कुटपिट गरेको हुँ सो मिसिलबाट खुल्न आएको छैन । अदालतमा गरेको बयान र साक्षीको बकपत्रसमेतलाई नजरअन्दाज गरी मलाई कसुरदार ठहर गरेको सुरू फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी अमिर गुरूङको पुनरावेदनपत्र ।\nयसमा प्रतिवादी सुनिल गुरूङबाहेकका अन्य प्रतिवादीहरू अदालतसमक्षको बयानमा आफूहरूले आरोपित कसुर गरेकोमा इन्कार रहेका, वादी पक्षले पेस गरेका साक्षीहरूको भनाइमा विविधता रहेको, यस अवस्थामा प्रतिवादीहरू सुनिल के. सी. समेतका ८ जनालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय गर्ने गरी र सो १३(३) नं. बमोजिमको दाबी प्रतिवादी प्रकाश तामाङसमेतका ६ जनालाई १७(२) नं. बमोजिम सजाय गर्ने गरी तथा ऐ. १६ नं. बमोजिम कसुर गरेको भनी अभियोग लगाइएका प्रतिवादी प्रकाश रेग्मीसमेतका १० जनालाई सफाइ दिने एवं ज्यान मार्ने उद्योगतर्फ अभियोग दाबी नपुग्ने गरी भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ प्रयोजनार्थ प्रत्यर्थी झिकाई आएपछि वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नुहोला भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०७१।११।१२ को आदेश ।\nयसमा प्रतिवादीमध्येका अमिर गुरूङको पुनरावेदन परेको देखिँदा निजको हकमा मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ पुनरावेदन सरकारी वकिलको कार्यालय हेटौंडालाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०७२।३।२९ को आदेश ।\nप्रतिवादीहरू सुनिल गुरूङ, सुनिल के.सी., शरण गुरूङ, सुरज श्रेष्ठ छोइला, फणिन्द्र श्रेष्ठ, दिलबहादुर लामा, सोचेन्द्र राई, अमिर गुरूङ जना आठउपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३ (३) नं. बमोजिमको कसुरमा सोही १३ (३) नं. बमोजिम जनही जन्म कैदको सजाय हुने, प्रतिवादीहरूमध्येका प्रकाश तामाङ, अमित लामा तामाङ, विक्रम लामा, चन्द्रबहादुर थापा, भिमकुमार पाख्रिन, राजकुमार घलानका हकमा मुलुकी ऐन ज्यानसम्बन्धी महलको १७(२) नं. बमोजिमको कसुरमा सोही १७(२) नं. बमोजिम जनही ५(पाँच) वर्ष कैदको सजाय हुने, प्रतिवादीहरूमध्येका सानु तामाङ भन्ने सुरेन्द्र स्याङ्गतान, सूर्यबहादुर पुन र दिपक साहका हकमा सफाइ पाउने, उल्लिखित १७ जना प्रतिवादीहरूलाई मुलुकी ऐन ज्यानसम्बन्धी महलको १५ नं. बमोजिम ज्यान मार्ने उद्योगतर्फ सजाय गर्न अभियोग दाबी नपुग्ने, प्रतिवादीहरू प्रकाश रेग्मी, सुरजकुमार शाही, फणिन्द्र खनाल, विनोद तामाङ, हाकु भन्ने कुमार देउजा, बाबुराम भण्डारी, शुशिल के. सी., निति भन्ने नितिन राई, विष्णु पाण्डे र हिते भन्ने हितमान गुरूङसमेत जना १० का हकमा ज्यानसम्बन्धी महलको १६ नं. बमोजिमको कसुरमा सोही १६ नं. बमोजिम सजायको मागदाबी रहेकोमा दाबी नपुगी प्रतिवादीहरूले सफाइ पाउने ठहरी भएको सुरू चितवन जिल्ला अदालतको फैसला सदर हुने गरी भएको पुनरावेदन अदालत हेटौंडाको मिति ०७२।८।८ को फैसला ।\nम पुनरावेदक प्रतिवादीको मृतक शिवप्रसाद पौडेलसँग कुनै रिसइवी रहेको छैन । मृतक शिवप्रसाद पौडेलका भाइ गोविन्द पौडेललाई कर्तव्य गरी मारेको ज्यान मुद्दामा म प्रतिवादीसमेत रहेको छैन । वादी नेपाल सरकारले आफ्नो अभियोगपत्रमा म पुनरावेदक प्रतिवादीको के कुन भूमिका रहेको थियो भनी उल्लेख गरी प्रतिव्यक्ति प्रतिप्रमाण भन्ने फौजदारी न्याय सिद्धान्तविपरीत मलाई गोलमटोल रूपमा अभियोजन गरिएको छ । उक्त वारदातको घाइते भनिएका बद्रीप्रसाद ढुंगाना, भिमबहादुर लामा, प्रदिप भट्ट, प्रमिश राईले अदालतमा बकपत्र गर्दा म पुनरावेदक प्रतिवादीको नाम कहीँकतै पनि उल्लेख गर्न सकेको अवस्था\nछैन । अधिकारप्राप्त अधिकारीसमक्ष प्रतिवादीले गरिएको भनिएको साबिती बयानलाई मात्र मूल आधार लिई सजाय गर्न मिल्ने हुँदैन । यसैगरी केवल अभियोग लगाउनु मात्र कसुर स्थापित गर्ने आधार हुन सक्दैन, अभियोग प्रमाणित गर्ने दायित्व पनि वादी पक्षले वहन गर्नु पर्छ । फौजदारी मुद्धामा शंकाको भरमा कसैलाई कसुरदार ठहर्‍याउन नमिल्ने भनी सर्वोच्च अदालतबाट नजिर सिद्धान्त प्रतिपादन भएको छ । म पुनरावेदक प्रतिवादीले मृतकलाई मार्ने पूर्वयोजना, तयारी, षड्यन्त्र र मनसाय रहेको भन्ने मिसिलमा कुनै पनि कागज प्रमाणबाट देखिन आएको भनी वादी नेपाल सरकारले प्रमाण ऐन, २०३१ को दफा २५ बमोजिम वस्तुनिष्ठ ठोस प्रमाणबाट निर्विवाद रूपमा प्रमाणित गराउन सकेको छैन् । तसर्थ, मउपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिमको कसुरमा सोही १३(३) नं. बमोजिम जन्मकैदको सजाय हुने गरी भएको सुरू चितवन जिल्ला अदालतको फैसला सदर गरी श्री पुनरावेदन अदालत हेटौंडाबाट भएको मिति २०७२।०८।०८ को फैसला त्रुटिपूर्ण रहेको हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने बेहोराको पुनरावेदक दिलबहादुर लामा मोक्तानको यस अदालतमा परेको पुनरावेदन ।\nप्रतिवादीहरू सुनिल गुरूङसमेतका १७ जना प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) र १५ नं बमोजिम सजायको मागदाबी लिइएकोमा ८ जनालाई १३(३) नं. ठहर भए पनि सबै प्रतिवादीहरूलाई ऐ. १५ नं. बमोजिमको सजायको मागदाबीबाट पुनरावेदन अदालत हेटौंडाले प्रतिवादीहरूलाई सफाइ दिएको छ । यी प्रतिवादीहरूले कारागारमा ‘ग’ ब्लकमा रहेका शिव पौडेललाई कुटपिट गर्दा शिव पौडेलसँगै रहेका निज शिव पौडेलकै समूहका प्रदिप भट्ट, गोपी भन्ने मदन परियार, हरिबहादुर गुरूङ र बद्री ढुङ्गानालाई पनि चापाकलको हेण्डिल, तावा, पन्यु, लाठीसमेतले कुटपिट गरेका हुन् । हरिबहादुर गुरूङको टाउकोमा गम्भीर चोट रहेको घा केस फारामले देखाउँछ । प्रहरीले स्थिति नियन्त्रण गर्न हवाई फायर गरेपछि प्रतिवादीहरू तितरवितर भई घाइतेहरूलाई उपचार गराई ज्यान बचाएको अवस्था हुँदा ज्यान मार्ने उद्योगको कसुरसमेत पुष्टि भएको छ । घाइतेहरूको घा जाँच केस फाराम, घाइतेहरूको कागज तथा बकपत्र तथा प्र.स.नि. सन्तबहादुर थापाको मौकाको प्रतिवेदन तथा बकपत्र बेहोरा, बुझिएका व्यक्तिहरू प्र.ह. रामबालक यादव, का.स. डोलनाथ सुवेदी, सुरक्षागार्ड पशुपति खतिवडा, मिनबहादुर लामा, चन्द्रबहादुर प्रजासमेतको मौकाको कागज र बकपत्र, बिनु पौडेल रायमाझीको जाहेरी तथा बकपत्र एवं अनुसन्धानको क्रममा पक्राउ परेका प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्ष भएको साबिती बयानलगायतबाट पुष्टि भएको छ । अतः प्रतिवादीहरू जना १७ लाई ज्यानसम्बन्धी महलको १५ नं. को अभियोजित दाबीबाट सफाइ दिने गरी भएको उक्त फैसलामा प्रमाण ऐन, २०३१ को दफा ९, १०, १८ र ५४ को गम्भीर कानुनी त्रुटि विद्यमान छ ।\nप्रतिवादीहरू प्रकाश तामाङ, अमित लामा, विक्रम लामा, चन्द्रबहादुर थापा, भिमकुमार पाख्रिन, राजकुमार घलानलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं बमोजिम सजाय हुन मागदाबी लिइएकोमा निजहरूलाई सोही महलको १७(२) नं बमोजिम सजाय हुने ठहर गरी फैसला भएको\nदेखिन्छ । मृतकलगायत अन्य घाइतेहरूलाई कुटपिट गर्ने व्यक्तिहरू चन्द्रबहादुर थापामगर, भिमकुमार पाख्रिन, अमित लामा, प्रकाश तामाङसमेत रहेको भन्ने प्र.स.नि. सन्तबहादुर थापाको मौकाको जाहेरी प्रतिवेदन तथा बकपत्रबाट देखिन्छ । घटनाको प्रत्यक्षदर्शी प्र.ज. पशुपति खड्काको कागजबाट समेत भिमकुमार पाख्रिन, चन्द्रबहादुर थापासमेतका व्यक्तिहरूले हात हातमा फलामको पाइप, चापाकल, रडसमेत बोकी गई ‘ग’ ब्लकमा प्रवेश गरी शिवप्रसाद पौडेलउपर प्रहार गरेको भन्ने कुरा प्रस्ट रूपमा खुल्न आएको पाइन्छ । त्यस्तै घाइते हरिबहादुर गुरूङको कागज, बुझिएका खगराज शर्माले गरेको कागजबाट समेत प्रकाश तामाङ, चन्द्रबहादुर थापामगरसमेतले हातमा रहेको रड, तावासमेतले शिवप्रसाद पौडेलसमेतलाई टाउकोमा अन्धाधुन्ध प्रहार गरेका हुन् भन्ने देखिन आउँछ । प्रतिवादी अमित तामाङ, भिमकुमार पाख्रिन, राजकुमार घलान, चन्द्रबहादुर थापामगरसमेतको अधिकारप्राप्त अधिकारीसमक्षको बयान, बुझिएका प्रमिश राई, प्र.ना.नि. शिवराज क्षेत्री, राजकुमार तामाङ, डिलबहादुर वि.क.को घटना विवरण कागजसमेतबाट यी प्रतिवादीहरूले समेत शिव पौडेललाई मार्ने उद्देश्यले हेण्डिल, तावा, पन्यु, लाठीसमेतका हतियार बोकी गई निजउपर सो हतियार प्रहार गरी कुटपिट गरेका र सोही कुटपिटको चोट पीडाको कारणबाट शिव पौडेलको मृत्यु भएको तथ्य पुष्टि हुन आएको छ । यी प्रतिवादीहरूलाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय हुनुपर्नेमा सो नगरी सोही महलको १७(२) नं बमोजिम कम सजाय गरेको फैसला त्रुटिपूर्ण रहेको छ ।\nप्रतिवादीहरू सानु तामाङ भन्ने सुरेन्द्र स्याङ्तान, सुर्यबहादुर पुन र दिपक शाहको हकमा प्रतिवादीहरूलाई आरोपित कसुरबाट सफाइ दिने गरी भएको उक्त फैसला पूर्ण सफाइ दिएको हदसम्म मिलेको छैन । प्रतिवादी प्रकाश रेग्मीसमेतका १० जनाउपर ज्यानसम्बन्धी महलको १६ नं बमोजिम सजाय हुन मागदाबी लिइएकोमा प्रतिवादीहरूले सफाइ पाउने ठहरी फैसला भएको छ । जाहेरवाला बिनु रायमाझीको जाहेरी तथा बकपत्र तथा बुझिएका अन्य साक्षीहरूको बकपत्र बेहोरा तथा मिसिल संलग्न प्रमाण कागजसमेतबाट यी प्रतिवादीहरूको घटनामा संलग्नता पुष्टि भइरहेको अवस्थामा आरोपित कसुरमा सफाइ दिनु त्रुटिपूर्ण छ । अतः सुरू चितवन जिल्ला अदालतको फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालत हेटौंडाको त्रुटिपूर्ण फैसलालाई बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने बेहोराको पुनरावेदक नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदन ।\nमृतक शिव पौडेल र प्रतिवादीहरूबिच झगडा, वैमनस्यता तथा मार्नेसम्मको पूर्वरिसइवीको कारण मृतक शिव पौडेलका भाइ गोविन्द पौडेललाई कर्तव्य गरी मारेको ज्यान मुद्दा रहेको भन्ने फैसलाले लिएको आधारलाई हेर्दा म अमिर गुरूङ सुकबहादुर वि.क.को जाहेरीले चलेको कर्तव्य ज्यान मुद्दामा थुनामा बसेको कारण मेरो मृतक शिवप्रसाद पौडेलबिच कुनै दुस्मनी रहेको भन्ने अवस्था नै आउँदैन । प्रहरीमा कागज गर्ने घाइते प्रदिप भट्टले गरेको कागजमा पनि प्रतिवादी अमिर गुरूङले मृतक शिवप्रसाद पौडेललाई कुटपिट गरेको भन्ने छैन । मौकामा कुटपिट गरी डर त्रासमा पारी घटनामा संलग्न भएको भनी कथित बयान गरे तापनि अदालतमा बयान गर्दा आफूउपरको अभियोग दाबी झुठा हो भनी गरेको बयानलाई प्रमाणमा नलगाई हचुवा पारामा भएको फैसला त्रुटिपूर्ण छ । सुनिल गुरूङले अनुसन्धानको क्रममा बयान गर्दा अमिर गुरूङलाई पोल गरेको भन्ने फैसलाले लिएको आधारलाई हेर्दा निज प्रतिवादी सुनिल गुरूङले अदालतमा बयान गर्दा वारदात आफूले घटाएको र अन्य कसैको संलग्नता नरहेको भनी बयान बेहोरा लेखाएका छन् । फैसलामा आरोपित कसुरमा साबित हुने सुनिल गुरूङलाई सर्वोत्तम साक्षी पनि मान्ने निजले अदालतमा गरेको बयानलाई फैसलामा स्वीकार पनि नगर्ने द्वैयत किसिमको फैसलालाई कानूनसम्मत मान्न\nमिल्दैन । प्रमाणको भार दाबी गर्नेले पुर्‍याउनु पर्दछ, भन्ने न्यायिक सूत्र छ । प्रमाणको भार वादीमा रहन्छ । प्रमाण ऐन, २०३१ को दफा २५ ले फौजदारी मुद्दामा आफूले लगाएको आरोप प्रमाणित गर्ने मुख्य दायित्व वादीकै हो । प्रतिवादीउपर लगाएको आरोप पुष्टि गर्ने प्रमाण के कस्तो छ जस्ता मूल विषयमा प्रवेश गरी त्यसलाई उचित र मनासिब विवेचना गरी निचोड निकाल्नु पर्नेमा प्रस्तुत मुद्दामा सुरू तथा पुनरावेदन अदालत हेटौडाको फैसलामा उल्लिखित तत्त्वको अभाव भएकाले उल्टी गरिपाउँ भन्‍ने बेहोराको पुनरावेदक अमिर गुरूङको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदन ।\nमृतक शिवप्रसाद पौडेलका भाइ गोविन्द पौडेललाई कर्तव्य गरी मारेको ज्यान मुद्दाका प्रतिवादी अमृत गुरूङसमेत सोही कारागारमा थुनामा परेको र मृतक शिव पौडेलसमेत सोही कारागारमा रहेको हुँदा एक पक्षले अर्को पक्षलाई नटेर्ने र दुवै पक्षले कारागारभित्र आफ्नो प्रभुत्व जमाउन प्रतिस्पर्धा गरेको कारण नै प्रतिशोधको भावना पैदा भई मार्नु पर्नेसम्मको दुराशय जागृत भएको देखिन्छ भन्ने फैसला आधार मिलेको छैन किनभने म पुनरावेदक प्रतिवादी सो मुद्दाको प्रतिवादी रहेको कारणले यस मुद्दाको वारदातमा संलग्न हुनुपर्ने अवस्था हुँदैन । म पुनरावेदक प्रतिवादी शरणकुमार गुरूङको मृतक शिवप्रसाद पौडेलसँग कुनै रिसइवी रहेको छैन । मैले मृतकलाई मार्नुपर्ने कुनै कारण रहेको छैन । म पुनरावेदक प्रतिवादीको मृतकलाई मार्ने कार्यमा संलग्नता रहेको कुरा वस्तुनिष्ठ रूपमा देखिई प्रमाणित भएको हुनु पर्दछ । मृतक शिवप्रसाद पौडेलको मृत्यु मेरो प्रहार वा कर्तव्यबाट नै मरेको हो भन्ने कुरा कुनै मिसिल संलग्न सबुद प्रमाणबाट देखिएको अवस्था छैन । मृतकलाई मार्नमा मेरो संलग्नता रहेको भन्ने कुरा कुनै पनि प्रमाणबाट प्रमाणित भएको छैन । प्रहरीमा भएको साबिती बयानको आधारमा मात्र कसुर ठहर गर्न न्याय कानूनसमेतबाट नमिल्ने । केवल शंकाको भरमा प्रतिवादीलाई कसुरदार ठहर्‍याउन मिल्ने नदेखिने । फौजदारी मुद्धामा शंकाको सुविधा अभियुक्तले पाउने भन्ने नजिर सिद्धान्त प्रतिपादन भएको छ । कसुर प्रमाणित गर्ने भार वादीको हो । मिसिल संलग्न कुनै पनि प्रमाणबाट मउपरको वादी नेपाल सरकारको अभियोग दाबी वस्तुनिष्ठ रूपमा प्रमाणित रहेको अवस्था छैन । मौकामा कागज गर्ने कुनै पनि मानिसले मलाई अभियोग दाबीबमोजिमको कसुरदार हो भनी भन्न लेखाउन सकेको अवस्था छैन । यस्तो अवस्थामा मलाई अभियोग दाबीबमोजिम सजाय हुने अवस्था हुँदैन । मेरो कसुर स्थापित भएको छैन । तसर्थ सुरू चितवन जिल्ला अदालतको फैसला सदर गर्ने गरी भएको श्री पुनरावेदन अदालत हेटौंडाबाट मिति २०७२।०८।०८ मा भएको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने बेहोरा पुनरावेदक प्रतिवादी शरणकुमार गुरूङको तर्फबाट यस अदालतमा परेको\nपुनरावेदन ।\nम लामो समयदेखि कारागारभित्र रहेको व्यक्ति हुँ । कारागारको ऐन, नियम, आन्तरिक प्रशासनले तय गरेको नियमसमेत पालन गर्दै आएको व्यक्ति\nहुँ । मिति २०६८।०८।२० गते बिहान म सुतिरहेका अवस्थामा शिव पौडेलउपर अपरिचित व्यक्तिहरूले प्रहार गरी निजको देहान्त भएकोले प्रहरी प्रशासनले मलाई आफ्नो कब्जामा राखी मसँग कुनै कुरासमेत नसोधी कागज बनाई जबरजस्ती सहीछाप गराइएको हो । उक्त कागज प्रमाण ऐन, २०३१ को दफा ९ समेतले प्रमाणयोग्य कागजको रूपमा मान्न मिल्दैन । अनुसन्धान अधिकारीसमक्ष भएको भन्ने कागज मेरो स्वेच्छाले स्वतन्त्रपूर्वक तरिकाबाट गरिएको होइन भन्ने स्पष्ट हुँदाहुँदै अनुसन्धानमा साबिती भई गरेको भन्ने बयानलाई आधार लिई गरेको फैसला त्रुटिपूर्ण छ । कर्तव्य ज्यान मुद्दा गम्भीर प्रकृतिको फौजदारी मुद्दा हो । यसमा शंकारहित तवरबाट वादी पक्षले कसुर प्रमाणित गराउनु पर्दछ । प्रमाण ऐन, २०३१ को दफा २५ ले कसुर प्रमाणित गर्ने भार वादी पक्षमा तोकेकोमा वादी पक्षले पेस गरेका साक्षीहरूले नै मेरो सो घटनामा संलग्नता छैन निजलाई घटनास्थलमा देखिन भनी बकपत्र गरेका छन् । वादीले साक्षीको रूपमा पेस गरेका मानिस हरिबहादुर गुरूङसमेतले मलाई घटनास्थलमा देखिन भन्दै बेहोरा लेखाइदिएबाट मेरो मौकाको भनिएको स्वीकारोक्ति बयान मेरो स्वइच्छाको होइन भन्ने स्पष्ट हुन्छ । वस्तुनिष्ठ प्रमाण नहुँदानहुँदै भावनामा बगी गरेको चितवन जिल्ला अदालतको फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत हेटौंडाले गरेको फैसला बदरभागी छ भन्‍ने बेहोराको पुनरावेदक प्रतिवादी सुरज श्रेष्ठको यस अदालतमा परेको पुनरावेदन ।\nअनुसन्धान अधिकारीसमक्ष भएको भन्ने कागज मेरो स्वेच्छाले स्वतन्त्रपूर्वक तरिकाबाट गरिएको होइन भन्ने स्पष्ट हुँदाहुँदै अनुसन्धानमा साबिती भई गरेको भन्ने बयानलाई आधार लिई गरेको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण छ । मैले सम्मानित अदालतसमक्ष लिएको इन्कारी जिकिरलाई फैसलाले प्रमाणमा नलिई अनुसन्धानको बयानलाई मात्र आधार बनाउनु त्रुटिपूर्ण छ । मेरो अदालतको इन्कारी बयानलाई वादी पक्षका साक्षीहरू हरिबहादुर गुरूङ, प्रदिप भट्ट, बद्रीप्रसाद ढुङ्गाना, प्रमिश राई, मिनबहादुर लामा, राजकुमार तमाङ, सोमलाल चौधरी, शिवनारायण महतो, ठिउरा चौधरी, तिलबहादुर गुरूङ, चन्द्रप्रसाद थनेतसमेतले अदालतमा आई बकपत्र गरी समर्थन गरिरहेको अवस्था छ । प्रहरी प्रशासनले मलाई आफ्नो कब्जामा राखी मसँग कुनै कुरासमेत नसोधी कागज बनाई जबरजस्ती सहीछाप गराइएको हो । उक्त कागज प्रमाण ऐन, २०३१ को दफा ९ समेतले प्रमाणयोग्य कागजको रूपमा मान्न मिल्दैन । कर्तव्य ज्यान मुद्दा गम्भीर प्रकृतिको फौजदारी मुद्दा हो । यसमा शंकारहित तवरबाट वादी पक्षले कसुर प्रमाणित गराउनु पर्दछ । प्रमाण ऐन, २०३१ को दफा २५ ले कसुर प्रमाणित गर्ने भार वादी पक्षमा तोकेकोमा वादी पक्षले पेस गरेका साक्षीहरूले नै मेरो सो घटनामा संलग्नता छैन निजलाई घटनास्थलमा देखिन भन्ने भनाइ रहेको छ । यसले मेरो मौकाको भनिएको स्वीकारोक्ति मेरो स्वेच्छाको होइन भन्ने स्पष्ट हुन्छ । कारागारभित्रै भएको व्यक्तिलाई त्यहीँबाटै प्रहरीको कब्जा नियन्त्रणमा लिई मानसिक एवं शारीरिक यातनासमेत दिई गरेको बयान मेरो विरूद्धमा प्रमाण बन्न सक्दैन । वस्तुनिष्ठ प्रमाण नहुँदा नहुँदै भावनामा बगी गरेको चितवन जिल्ला अदालतको फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत हेटौंडाले गरेको फैसला बदरभागी छ भन्‍ने बेहोराको पुनरावेदक प्रतिवादी सुनिल के.सी.को यस अदालतमा परेको पुनरावेदन ।\nमौकाको स्वीकारोक्ति र मौकामा सङ्कलित भौतिक प्रमाण मालाकार कडीको रूपमा समर्थित हुन आएको भन्नेसमेत आधारमा मलाई दोषी ठहर गरिएको छ । मिति २०६८।०८।२० गते बिहान म सुतिरहेका अवस्थामा शिव पौडेलउपर अपरिचित व्यक्तिहरूले प्रहार गरी निजको देहान्त भएकोले प्रहरी प्रशासनले मलाई आफ्नो कब्जामा राखी मसँग कुनै कुरासमेत नसोधी कागज बनाई जबरजस्ती सहीछाप गराइएको\nहो । उक्त कागज प्रमाण ऐन, २०३१ को दफा ९ समेतले प्रमाणयोग्य कागजको रूपमा मान्न मिल्दैन । मैले सम्मानित अदालतमा बयान गर्दा कसुरमा इन्कार रही यथार्थ बयान गरेको छु । मेरो इन्कारी बयानलाई वादी पक्षका साक्षीहरूले बकपत्र गर्दा समर्थन गरिदिएका\nछन् । अनुसन्धान अधिकारीसमक्ष भएको भन्ने बयान कागज मेरो स्वच्छाले स्वतन्त्रपूर्वक तरिकाबाट गरिएको होइन भन्ने स्पष्ट हुँदाहुँदै अनुसन्धानमा साबिती भई बयान गरेको भन्ने आधार लिई गरेको फैसला त्रुटिपूर्ण छ । प्रमाण ऐन, २०३१ को दफा २५ ले कसुर प्रमाणित गर्ने भार वादी पक्षमा तोकेको छ । मौकामा सङ्कलित सबुत प्रमाणबाट मैले अपराध गरेको देखिने अवस्था छैन । वादीले साक्षीको रूपमा पेस गरेका हरिबहादुर गुरूङ, प्रदिप भट्ट, बद्रीप्रसाद ढुङ्गाना, गोपी भन्ने मदन परियार, प्रमिश राई, विनु रायमाझी, मिनबहादुर लामा, राजकुमार तमाङ, सोमलाल चौधरी, शिवनारायण महतो, ठिउरा चौधरी, तिलबहादुर गुरूङ, चन्द्रप्रसाद थनेतसमेतले मलाई घटनास्थलमा देखिन भन्दै अनुसन्धानमा भएको बेहोरा आफूले लेखाएको होइन भनी अदालतसमक्ष बकपत्र गरी राखेको अवस्थामा मैले आफू उक्त घटनामा छैन भनी गरेको जिकिरलाई खम्बिर बनाएको अवस्था छ । यसले मेरो मौकाको भनिएको स्वीकारोक्ति मेरो स्वइच्छाको होइन भन्ने स्पष्ट हुन्छ । कारागारभित्रै भएको व्यक्तिलाई त्यहीँबाटै प्रहरीको कब्जा नियन्त्रणमा लिई मानसिक एवं शारीरिक यातनासमेत दिई गरेको बयान मेरो विरूद्धमा प्रमाण बन्न सक्दैन । वस्तुनिष्ठ प्रमाण नहुँदानहुँदै भावनामा बगी गरेको चितवन जिल्ला अदालतको फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत हेटौंडाले गरेको फैसला बदरभागी छ भन्‍ने बेहोराको पुनरावेदक प्रतिवादी फणिन्द्र श्रेष्ठको यस अदालतमा परेको पुनरावेदन ।\nप्रमाण मूल्याङ्कन गर्दा प्रतिवादी सुनिल गुरूङको हकमा जसरी प्रमाणको मूल्याङ्कन, विश्लेषण गरिएको छ, त्यसरी नै मेरो हकमा पनि छुट्टै प्रमाण मूल्याङ्कन गर्नुपर्नेमा सो नगरी सुनिल गुरूङबाहेकका अन्य प्रतिवादीहरू सँगै राखी सामूहिक रूपमा एकै ठाउँमा र एकै घानमा राखी सुरू अदालतले गरेकै त्रुटिपूर्ण तरिका पुनरावेदन अदालतबाट अवलम्बन गरी हचुवाको भरमा अन्यायपूर्ण ढङ्गबाट प्रमाण मूल्याङ्कन गर्दा मेरो निर्दोषिताको तथ्य र प्रमाण लोप हुन गएको, मेरो हकमा नजिरको रूपमा लागु हुन सक्ने सान्दर्भिक कानूनी सिद्धान्तहरूको बेवास्ता गरी वा अन्यथा तर्क गरी प्रमाणहीन बनाएको, मेरो साक्षी परीक्षण (बकपत्र) गर्न पाउनु पर्ने प्राकृतिक न्यायको सिद्धान्त र प्रमाण ऐन, २०३१ को दफा ४८, ४९ र ५० बमोजिमको कानूनी हकबाट वञ्चित गरेको, तथ्यको विश्लेषणमा विभेद र पक्षपात गरेको, प्रमाण ऐन, २०३१ को दफा ८, १८ र दफा १० (क) र (ख) को कानूनी व्यवस्था मेरो हकमा लागु नगरेको र सफाइ पाउने दिपक शाहसमेतका ३ जना प्रतिवादीको हकमा लिएका समान तथ्य र आधारहरूको विश्लेषण मेरो हकमा नलिएको, नगरेको जस्ता व्यापक कारणहरूसहितको गम्भीर कानूनी त्रुटिहरू फैसलामा विद्यमान रहेको छ । मलाई के कुन आधार प्रमाणबाट कसुरदार ठहर गरेको हो भन्ने यथेष्ट कारण र सबुद प्रमाणको आधार नै नदेखाई मेरो हकमा समेत सो कसुरमा साबित भएको भनी केवल हचुवाको भरमा मलाई कसुरदार ठहर गरेको देखिन्छ । म उक्त दिन समयमा उक्त कारागारको ‘क’ ब्लकमा नै रही मेरो बयानमा उल्लिखित साक्षी साथीहरू भुवन न्यौपाने, सागर बाबु पाण्डे, दिपक पुन र मुक्ति गुरौं सँगै बसी साथै रहेको अवस्थामा बाहिर गोली पड्केको आवाज आएपछि मात्र उक्त घटनाबारे जानकारी भएको हो र पछि प्रहरीहरू आई मसमेतलाई अर्कै ‘घ’ ब्लकमा लगी थुनी राखेको हो । सो कुरा मैले अदालतमा गरेको बयानमा पनि व्यक्त गरेकै\nछु । उक्त दिनको बिहान ‘क’ ब्लकबाट बाहिर निस्कँदै ननिस्केको अवस्थामा पनि उक्त कसुरमा मेरो संलग्नता रहेको र त्यसमा म साबिती भएको भन्ने प्रमाणरहित विश्लेषण पूर्णरूपमा असत्य र आधारहीन रहेका छन् । मलाई चरम यातनापूर्वक अनुसन्धानको कथित बयान गराएकोसमेतको वास्तविक तथ्य र यथार्थ अवस्था भएको हुँदा मलाई अनाहकमा शंका, अनुमान र हचुवाकै भरमा कसुरदार ठहर गरी जन्मकैदको सजाय गर्ने गरी भएको फैसला पूर्णरूपमा बदरभागी रहेको\nछ । अतः सुरू चितवन जिल्ला अदालतको अन्यायपूर्ण र विभेदकारी फैसलालाई नै सदर गरेको पुनरावेदन अदालत हेटौंडाको मिति २०७२।८।८ को फैसला बदर गरी उक्त झुठ्ठा अभियोग दाबीबाट सफाइ दिई न्याय इन्साफ गरिपाउँ भन्‍ने बेहोराको पुनरावेदक प्रतिवादी सोचेन्द्र राईको यस अदालतमा परेको पुनरावेदन ।\nयसमा प्रतिवादीहरू सुनिल गुरूङ, शरण गुरूङ र सुजेन्द्र राईलाई कर्तव्य ज्यान मुद्दामा मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने ठहर भई मिति २०७०/१२/२० मा चितवन जिल्ला अदालतबाट फैसला भएकोमा पुनरावेदन अदालत हेटौंडाबाट मिति २०७२।०८।०८ मा सुरू फैसला सदर भएकोमा सो फैसलाउपर प्रतिवादीहरू सुनिल गुरूङ, शरण गुरूङ र सुजेन्द्र राईको म्यादभित्र पुनरावेदन नपरेकोले प्रतिवादीहरू सुनिल गुरूङ, शरण गुरूङ र सुजेन्द्र राईको हकमा साधक दायरीमा दर्ता गर्नु भन्नेसमेत मिति २०७४।०३।१८ को टिप्पणी आदेशअनुसार साधक दायरीमा दर्ता गरी नियमानुसार इजलाससमक्ष पेस गर्न सम्बन्धित मुद्दा शाखामा बुझाइदिनु भन्ने बेहोराको मिति २०७४।३।१८ को यस अदालतबाट भएको साधक दर्ता आदेश ।\nयसमा प्रतिवादीहरू र वादी नेपाल सरकारको तर्फबाट समेत पुनरावेदन परेको देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ उल्लिखित पुनरावेदन परस्पर सुनाई, अनुपस्थित प्रतिवादीको हकमा अ.बं. २०२ नं. बमोजिम झिकाई नियमानुसार गरी पेस गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७४।७।२१ मा भएको आदेश ।\n\nठहर खण्ड\nनियमबमोजिम पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरियो । नेपाल सरकारका तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री शंकर खत्रीले मृतक शिव पौडेलका भाइ गोविन्द पौडेलको कर्तव्य गरी मारेको मुद्दामा प्रतिवादी बनाइएका सुरज श्रेष्ठसमेतका प्रतिवादीहरूको मृतक शिव पौडेलसमेतका व्यक्तिहरूसँग पूर्वरिसइवी रहेको र सोही रिसइवीका कारण प्रकाश रेग्मीसमेतका १० जना प्रतिवादीहरूले कारागार बाहिर बसी षड्यन्त्र गरेको र सोहीबमोजिम चितवन कारागारभित्रका साथीहरू सुनिल गुरूङसमेतका १७ जना प्रतिवादीहरूले सोही कारागारभित्र ‘ग’ ब्लकमा रहेका शिव पौडेललगायत प्रदिप भट्ट, गोपी भन्ने मदन परियार, हरिबहादुर गुरूङ र बद्री ढुङ्गानालाई चापाकलको हेण्डिल, तावा, पन्यु, लाठीसमेतले कुटपिट गरेका हुन् । उक्त कुटपिटबाट घाइते शिव पौडेलको मृत्यु भएको र अन्य घाइतेहरू मर्नसमेत सक्ने अवस्थामा पुगेका हुन् । प्रतिवादीहरूले योजना बनाई मृतकसमेतलाई कुटपिट गरी मारेको कुरा जाहेरवालालगायत कारागारभित्र डिउटीमा रहेका प्र.ह. रामबालक यादव तथा अन्य साक्षीहरू र प्रत्यक्षदर्शीहरूसमेतको भनाइ बेहोराबाट पुष्टि भइरहेको हुँदा प्रतिवादीहरूलाई सुरू अभियोग दाबीबमोजिम सजाय हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nप्रतिवादी अमिर गुरूङको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री कमल नयन पन्त र श्री मोहनबहादुर बन्जारा क्षेत्रीले सहप्रतिवादी सुनिल गुरूङले अदालतमा बयान गर्दा वारदात आफूले घटाएको र अन्य कसैको संलग्नता नरहेको भनी बयान बेहोरा लेखाएका छन् । प्रतिवादी अमिर गुरूङले मौकामा बयान गर्दा कसुरमा साबित रहेको भए तापनि अनुसन्धानको बयान स्वतन्त्ररूपले भएको होइन भनी कसुरमा इन्कार रही अदालतमा बयान गर्ने क्रममा लेखाइदिएका छन् । वादीले पेस गरेका साक्षीहरू कसैले पनि प्रतिवादी अमिर गुरूङ मृतकलाई मार्ने कार्यमा संलग्न रहेका थिए भनी खुलाउन सकेका छैनन् । अतः यी प्रतिवादीका हकमा कसुर शंकारहित तवरले पुष्टि भएको नदेखिँदा यी प्रतिवादीले अभियोग दाबीबाट सफाइ पाउनु पर्ने हुन्छ भनी बहस गर्नुभयो ।\nप्रतिवादी छोयला भन्ने सुरज श्रेष्ठको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री मनोज दुवाडी र विद्वान्‌ अधिवक्ता श्री कमल नयन पन्तले कर्तव्य ज्यान मुद्दा गम्भीर प्रकृतिको फौजदारी मुद्दा हो । यसमा शंकारहित तवरबाट वादी पक्षले कसुर प्रमाणित गराउनु पर्दछ । प्रमाण ऐन, २०३१ को दफा २५ अनुसार कसुर प्रमाणित गर्ने दायित्व वादीको रहन्छ । वादी पक्षका साक्षीहरूले यी प्रतिवादीलाई कसुरमा किटान गरी पोल गरेको अवस्था छैन भने प्रतिवादीले अदालतमा बयान गर्दा कसुरमा इन्कार रहेका छन् । प्रतिवादीको अनुसन्धानको क्रममा भएको स्वेच्छा विरूद्ध गराइएको बयानलाई आधार बनाई जन्मकैदजस्तो सजाय गर्नु उचित नहुने हुँदा प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिलाइ पाउँ भनी बहस जिकिर प्रस्तुत गर्नुभयो ।\nप्रतिवादी सुनिल के.सी. का तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री हरिहर दाहाल र श्री शम्भु थापाले प्रतिवादीको मौकाको भनिएको स्वीकारोक्ति बयान प्रहरीको कब्जा नियन्त्रणमा लिई मानसिक एवं शारीरिक यातनासमेत दिई गराइएको हो र स्वतन्त्रपूर्वक आफ्नो स्वेच्छाले गरिएको बयान होइन भनी प्रतिवादी सुनिल के. सी. ले अदालतमा बयान गर्दा खुलाएका छन् । वादी पक्षबाट पेस भएका साक्षीहरूले समेत यी प्रतिवादीलाई पोल गरेको अवस्था छैन । केवल अनुसन्धानमा भएको भनिएको साबिती बयानलाई मात्र आधार बनाई प्रतिवादीलाई कर्तव्य ज्यानको कसुर ठहर गर्नु न्यायसङ्गत हुँदैन । प्रतिवादीको कसुर ठहर हुन आवश्यक प्रमाणको अभावमा प्रतिवादीले सफाइ पाउनु पर्छ भनी बहस जिकिर पेस गर्नुभयो ।\nप्रतिवादी फणिन्द्र श्रेष्ठका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहालले प्रतिवादीले सुरू अदालतमा बयान गर्दा कसुरमा इन्कार रही बयान गरेका छन् । वादी पक्षका साक्षीहरूले समेत बकपत्र गर्दा यी प्रतिवादीलाई पोल गर्न सकेका छैनन् । कारागारभित्र रहेका प्रतिवादीलाई त्यहीँबाट नियन्त्रणमा लिई निजको स्वेच्छाविपरीत गराइएको अनुसन्धानको बयान प्रमाणमा ग्राह्य हुन सक्दैन । प्रमाण ऐन, २०३१ को दफा ९ समेतले प्रतिवादीको स्वेच्छाविपरीत भएको अनुसन्धानको बयान प्रमाणयोग्य कागजको रूपमा मान्न मिल्दैन । सो हुँदा यी प्रतिवादीका हकमा वस्तुनिष्ठ प्रमाणबाट कसुर पुष्टि हुन नसकेको अवस्थामा यी प्रतिवादीलाई कर्तव्य ज्यानजस्तो गम्भीर फौजदारी मुद्दामा कसुर ठहर गरी सजाय गरेको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण रहेको हुँदा यी प्रतिवादीले अभियोग दाबीबाट सफाइ पाउनु पर्छ भनी बहस जिकिर प्रस्तुत गर्नुभयो ।\nप्रतिवादी सुजेन्द्र राईको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री राम गोपाल श्रेष्ठ र श्री दिर्घलाल गिरीले यी प्रतिवादीको हकमा सुरू तथा पुनरावेदन अदालतबाट प्रमाणको यथोचित मूल्याङ्कन हुन सकेको छैन । अन्य प्रतिवादीहरूसँग राखी सामूहिक रूपमा गरिएको प्रमाणको मूल्याङ्कन न्यायपूर्ण हुन सक्दैन । वारदात हुँदा यी प्रतिवादी कारागारभित्र हुनु मात्र कसुर कायम गर्न पर्याप्त हुँदैन । वादीका साक्षीहरू कसैले पनि यी प्रतिवादीको कसुरमा संलग्नता देखाउन सकेका छैनन् । अनुसन्धानमा भएको भनिएको साबिती बयान स्वेच्छाले गरिएको होइन भनी प्रतिवादीले अदालतमा लेखाइदिएको बयानलाई अदालतले प्रमाणमा नलिई केबल अनुसन्धानको साबिती बयानलाई मात्र आधार लिई प्रतिवादीलाई कसुर ठहर गर्ने गरी भएको सुरू तथा पुनरावेदन अदालतको फैसला त्रुटिपूर्ण रहेको हुँदा प्रतिवादीलाई आरोपित कसुरबाट सफाइ दिलाई पाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा प्रतिवादीहरू सुरज श्रेष्ठ छोइला, सुनिल गुरूङ, शरणकुमार गुरूङ, अमिर गुरूङ, सुजेन्द्र राई, दिलबहादुर लामा तामाङ, सुनिल के.सी., फणिन्द्र श्रेष्ठ, भीमकुमार पाख्रिन तामाङ, अमित तामाङ लामा, प्रकाश तामाङ, विक्रम लामा, राजकुमार घलान, चन्द्रबहादुर थापा मगर, दिपक साह, सूर्यबहादुर पुन, सानु तामाङ भन्ने सुरेन्द्र सिन्तानसमेत जना १७ उपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १, १३(३) र १५ नं. बमोजिमको कसुरमा सोही महलको १३(३) र १५ नं. बमोजिम सजाय हुन र प्रतिवादीहरू प्रकाश रेग्मी, सुरजकुमार शाही, फणिन्द्र खनाल, विनोद तामाङ, हाकु भन्ने कुमार देउजा, वावुराम भण्डारी, सुशिल के. सी., निति भन्ने नितिन राई, विष्णु पाण्डे, हिते भन्ने हितमान गुरूङसमेत जना १० उपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १६ नं. बमोजिमको कसुरमा सोही १६ नं. बमोजिम सजाय हुन अभियोग मागदाबी रहेकोमा सुरू चितवन जिल्ला अदालतबाट प्रतिवादीहरू सुनिल गुरूङ, सुनिल के.सी., शरण गुरूङ, सुरज श्रेष्ठ छोइला, फणिन्द्र श्रेष्ठ, दिलवहादुर लामा, सुजेन्द्र राई र अमिर गुरूङ जना आठउपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३ (३) नं. बमोजिमको कसुरमा सोही १३ (३) नं. बमोजिम जनही जन्मकैदको सजाय हुने, प्रतिवादीहरूमध्येका प्रकाश तामाङ, अमित लामा तामाङ, विक्रम लामा, चन्द्रबहादुर थापा, भिमकुमार पाख्रिन, राजकुमार घलानका हकमा मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(२) नं. बमोजिमको कसुरमा सोही १७(२) नं. बमोजिम जनही ५(पाँच) वर्ष कैदको सजाय हुने, प्रतिवादीहरूमध्येका सानु तामाङ भन्ने सुरेन्द्र स्याङ्गतान, सूर्यबहादुर पुन र दिपक साहका हकमा आरोपित कसुरमा सफाइ पाउने, उल्लिखित १७ जना प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १५ नं. बमोजिम ज्यान मार्ने उद्योगतर्फ सजाय गर्न अभियोग दाबी नपुग्ने, प्रतिवादीहरू प्रकाश रेग्मी, सुरजकुमार शाही, फणिन्द्र खनाल, विनोद तामाङ, हाकु भन्ने कुमार देउजा, बाबुराम भण्डारी, शुशिल के. सी., निति भन्ने नितिन राई, विष्णु पाण्डे र हिते भन्ने हितमान गुरूङसमेत जना १० का हकमा ज्यानसम्बन्धी महलको १६ नं. बमोजिमको कसुरमा सोही १६ नं. बमोजिम सजायको मागदाबी रहेकोमा दाबी नपुगी प्रतिवादीहरूले सफाइ पाउने गरी फैसला भएको र सो फैसलाउपर वादी नेपाल सरकार र प्रतिवादीहरू बिक्रम लामा, राजकुमार घलान, भिमकुमार पाख्रिन, फणिन्द्र श्रेष्ठ, सुनिल के.सी., दिलबहादुर लामा मोक्तान, प्रकाश तामाङ, अमित तामाङ, सुरज श्रेष्ठ छोइला, सोचेन्द्र राई, सुनिल गुरूङ, चन्द्रबहादुर थापा मगर, शरणकुमार गुरूङ र अमिर गुरूङको पुनरावेदन अदालत हेटौंडामा पुनरावेदन परेकोमा सो अदालतबाट सुरू फैसला सदर हुने गरी फैसला भएको र सोउपर वादी नेपाल सरकार र प्रतिवादीहरू दिलबहादुर लामा, अमिर गुरूङ, शरण गुरूङ, सुरज श्रेष्ठ, सुनिल के.सी, फणिन्द्र श्रेष्ठ र सोचेन्द्र राईको यस अदालतमा पुनरावेदन परी तथा प्रतिवादी सुनिल गुरूङको हकमा साधक जाँचको रोहमा दर्ता भई इजलाससमक्ष पेस हुन आएको देखियो ।\nयसमा प्रतिवादीहरू सुनिल गुरूङसमेत जना आठउपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ (३) नं. बमोजिम जनही जन्मकैदको सजाय हुने, प्रतिवादीहरूमध्येका प्रकाश तामाङ, अमित लामा तामाङ, विक्रम लामा, चन्द्रबहादुर थापा, भिमकुमार पाख्रिन, राजकुमार घलानका हकमा मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(२) नं. बमोजिम जनही ५(पाँच) वर्ष कैदको सजाय हुने र अन्य प्रतिवादीहरूले आरोपित कसुरमा सफाइ पाउने गरी भएको सुरू चितवन जिल्ला अदालतको फैसला सदर हुने गरी भएको पुनरावेदन अदालत हेटौंडाको फैसला, वादी प्रतिवादीहरूको पुनरावेदन जिकिर, उपस्थित विद्वान्‌ सहन्यायाधिवक्ता, वरिष्ठ अधिवक्ता तथा अधिवक्ताहरूको बहस जिकिर तथा मिसिल संलग्न कागज प्रमाणको अध्ययन विश्लेषणसमेतको आधारमा हेर्दा मूल रूपमा पुनरावेदन अदालत हेटौंडाको फैसला मिलेको छ छैन ? र पुनरावेदक वादी प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. प्रतिवादीहरू प्रकाश रेग्मीलगायतका १० जनाले मृतक शिव पौडेललाई मार्ने षड्यन्त्र गरी उक्त षड्यन्त्रमा चितवन कारागारभित्रका अन्य प्रतिवादीहरूलाई संलग्न गराई सोहीबमोजिम कारागारभित्रका प्रतिवादीहरू १७ जनाले मृतक शिवप्रसाद पौडेलसमेत घाइतेहरू गोपी परियार, बद्रिप्रसाद ढुङ्गाना, हरिबहादुर गुरूङ र प्रदिप भट्टलाई फलामे रडलगायतले प्रहार गरेको र सोही कुटपिटका कारण मृतक शिवप्रसाद पौडेलको मृत्यु हुन पुगेको र अन्य घाइतेहरू मर्नसमेत सक्ने अवस्थामा पुगेकोमा तत्काल उपचार पाएका कारण ज्यान बच्न पुगेको तथ्य मिसिल संलग्न कागज प्रमाणहरूले पुष्टि भइरहेको हुँदा अभियोग दाबीबमोजिम सजाय हुनुपर्छ भन्ने वादी नेपाल सरकारको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\n३. वादी नेपाल सरकारले आफ्नो अभियोगपत्रमा प्रत्येक प्रतिवादीको वारदातमा के कुन भूमिका रहेको थियो भनी खुलाउन सकेको\nछैन । अभियोग प्रमाणित गर्ने दायित्व वादी पक्षले वहन गर्नुपर्छ । प्रमाण ऐन, २०३१ को दफा २५ ले फौजदारी मुद्दामा आफूले लगाएको आरोप प्रमाणित गर्ने मुख्य दायित्व वादी पक्षको हुने प्रस्ट नै छ । फौजदारी मुद्धामा शंकाको भरमा कसैलाई कसुरदार ठहर्‍याउन मिल्ने हुँदैन । केवल अधिकारप्राप्त अधिकारीसमक्ष प्रतिवादीले गरेको भनिएको साबिती बयानलाई मात्र मूल आधार लिई सजाय गरिएको त्रुटिपूर्ण छ । मौकाको साबिती बयान स्वेच्छापूर्वक भएको होइन भनी अदालतमा बयान गर्दा खुलाइएको छ । सरकार पक्षका साक्षीहरूले समेत बकपत्र गर्दा किटान गर्न सकेका छैनन् । मौकामा कुटपिट गरी डर त्रासमा पारी घटनामा संलग्न भएको भनी कथित बयान गरे तापनि अदालतमा बयान गर्दा आफूउपरको अभियोग दाबी झुट्टा हो भनी गरेको बयानलाई प्रमाणमा नलिई हचुवा रूपमा भएको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण रहेको हुँदा बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्ने पुनरावेदक प्रतिवादीहरूको एकै मिलानको अलग अलग पुनरावेदन जिकिर रहेको देखिन्छ ।\n४. मिति २०६८।८।२० गते बिहान अं. ६:०० बजेको समयमा चितवन कारागार “क” ब्लकको च्यानलगेट खोलेपछि प्र.ह. रामबालक यादवको हातबाट सुनिल गुरूङसमेतका कैदी बन्दीहरूले चाबी खोसी “ग” ब्लकको ढोका खोली सुतेका शिवप्रसाद पौडेलसमेतलाई फलामे चापाकलको ह्याण्डिल, पन्यु, तावा, रड, पाइपसमेतले प्रहार गरेका हुन् भन्नेसमेत बेहोराको प्र.स.नि. सन्तबहादुर थापाको मौकाको प्रतिवेदन तथा बकपत्र र यी प्रतिवादीहरूले कारागार कार्यालयको “ग” ब्लकमा सुतिरहेका पति शिवप्रसाद पौडेललाई मार्ने मनसायले ह्याण्डिल, रड, पाइप, चिरपटसमेतले प्रहार गर्दा घाइते भएका पतिको उपचारको क्रममा मृत्यु भएको भन्ने बिनु रायमाझी पौडेलको जाहेरी तथा बकपत्र बेहोरा रहेको देखिन्छ ।\n५. ठाउँ ठाउँमा रगत रहेको, नजिक रगतसमेत लागेका चापाकलको ह्याण्डिल, पाइप, रड, बाँस, काठका टुक्रा, पन्यू, तावा फेला परेको, “ग” ब्लकभित्र शिवप्रसाद पौडेलसमेत सुतेको कोठामा सिरक, तकिया, तन्ना रगतले भिजेको देखिने घटनास्थल मुचुल्का । दाहिने कानबाट बायाँ कानसम्म २९ वटा टाँका लगाएको घाउ रहेको, टाउको निधार फुटेको चोट रहेको भन्नेसमेत बेहोराको लासजाँच मुचुल्का र गह्रौं वस्तुको प्रहारबाट टाउकोमा लागेको चोटको कारणबाट मृत्यु भएको भन्नेसमेत बेहोराको मृतक शिवप्रसाद पौडेलको शव परीक्षण प्रतिवेदनसमेतले मृतक शिवप्रसाद पौडेलको मृत्यु कर्तव्यबाट भएकोमा विवाद देखिँदैन ।\n६. मृतकको मृत्यु कर्तव्यबाट भएकोमा अन्यथा नदेखिएको भए तापनि उक्त घटनामा को कसको के कस्तो संलग्नता रहेको थियो भन्ने सन्दर्भमा विवेचना गर्नुपर्ने देखिन्छ । समूहमा आपराधिक कार्य हुँदा संलग्न प्रत्येक व्यक्तिको के कस्तो भूमिका रहेको थियो सोहीबमोजिम नै आपराधिक दायित्व वहन गर्नुपर्ने हुन्छ । मृतकमाथि समूहमा आई प्रहार गरेको\nदेखिन्छ । घटनास्थलमा चापाकलको ह्याण्डिल, पाइप, रड, बाँस, काठका टुक्रा, पन्यू, तावा आदि फेला परेको र प्रतिवेदक सन्तबहादुर थापाको प्रतिवेदन तथा बकपत्र, प्र. ह. रामबालक यादवको कागज तथा बकपत्र र अन्य साक्षीहरूको बकपत्रसमेतले प्रतिवादीहरू समूहमा मिली योजनाबद्धरूपमा हवल्दारलाई नियन्त्रणमा लिइ चाबी खोसी \"ग\" ब्लकभित्र गई मृतकलगायत अन्य घाइतेहरूलाई प्रहार गरेको भन्ने देखिन्छ ।\n७. यसमा मृतक शिव पौडेलको कर्तव्य तथा कुन कुन प्रतिवादीहरूको के कस्तो संलग्नता थियो भनी विवेचना गरौं । पुनरावेदन अदालतबाट सुरज श्रेष्ठ छोइलासमेत जना आठलाई मुलुकी ऐन ज्यानसम्बन्धी महलको १३ (३) नं. बमोजिम कर्तव्य ज्यानको कसुर ठहर गरी सजाय गरिएको छ । वादी नेपाल सरकारको अभियोग दाबी तथा पुनरावेदन जिकिर हेर्दा यी आठजनासहित १७ जना प्रतिवादीहरूलाई ऐ. १३ (३) नं. बमोजिम सजाय हुन मागदाबी रहेको देखिन्छ । सोतर्फ विचार गर्दा पुनरावेदन अदालतबाट कसुर ठहर भएका प्रतिवादीहरू सुनिल गुरूङ, फणिन्द्र श्रेष्ठ, सुनिल के. सी., दिलबहादुर लामा, सुरज श्रेष्ठ छोइला, सुजेन्द्र राई, शरणकुमार गुरूङ र अमिर गुरूङले अनुसन्धानको क्रममा बयान गर्दा आफूहरूले सामूहिक रूपमा मृतक र अन्य घाइतेहरूलाई फलामे छडलगायतले प्रहार गरेको कुरामा साबित रही बयान बेहोरा लेखाएका छन् । वारदातका समयमा चितवन कारागारमा शिवप्रसाद पौडेल “ग” ब्लकमा रहेका र निज शिवको भाइलाई मार्ने ग्रुप पनि सोही कारागारमा हुँदा दुई ग्रुपको पूर्वरिसइवी भएकाले मनमुटाव वादविवाद भइरहन्थ्यो । शिवले भित्रको नियम नमान्ने र अरूलाई दादागिरी देखाउने गर्थ्यो, त्यसैले साथीहरूले यसलाई ठिक पार्नु पर्छ भनेका थिए । मिति २०६८।८।२० गते बिहान शरण गुरूङको डिउटी परेको मौका पारी ढोका खोल्नासाथ मलगायतका साथीहरू “ग” ब्लकमा गई अगाडिका साथी सुनिल गुरूङ, शरण गुरूङ, सुनिल के.सी. लगायतले शिवलाई ह्याण्डिल, रडसमेतले प्रहार गरे, उक्त घटनामा मदन परियार गोपीलगायतका व्यक्तिहरू घाइते भएका र घाइतेमध्ये शिवप्रसाद पौडेलको मृत्यु भएको हो भन्नेसमेत बेहोराको प्रतिवादी अमिर गुरूङ र सोही मिलान बेहोराको अन्य प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्ष भएको बयान रहेको देखिन्छ । प्रतिवादीहरू सुरज श्रेष्ठसमेतले मृतक तथा अन्य घाइतेहरूलाई प्रहार गरेका हुन्, हामी पनि सँगै गएका थियौं भनी भीमबहादुर पाख्रिनसमेतले अनुसन्धानको क्रममा बयान गर्दा खुलाइदिएका छन् ।\n८. मिति २०६८।८।२० गते बिहान अं.०६:०० बजेको समयमा कारागार “क” ब्लकको च्यानलगेट खोलेपछि प्र. ह. रामबालक यादवको हातबाट सुनिल गुरूङसमेतका कैदी बन्दीहरूले चाबी खोसी “ग” ब्लकको ढोका खोली सुतेका शिवप्रसाद पौडेलसमेतलाई फलामे चापाकलको ह्याण्डिल, पन्यु, तावा, रड, पाइपसमेतले प्रहार गरी ज्यान मार्न लागेको हुँदा ताला फोडी स्थितिलाई नियन्त्रणमा लिन २ राउन्ड हवाई फायरसमेत गरिएको हो भन्नेसमेत बेहोराको प्र. स. नि. सन्तबहादुर थापाको प्रतिवेदन तथा प्रतिवेदनमा उल्लेख भएका व्यक्तिहरूले घटना घटाएका हुन् भनी गरेको बकपत्र रहेको देखिन्छ । प्रतिवादीहरू प्रकाश तामाङ, भिमबहादुर पाख्रिन, शरण गुरूङ, फणिन्द्र श्रेष्ठ, सुनिल के.सी., सुरज श्रेष्ठ (छोइला), अमिर गुरूङ, दिलबहादुर लामा, सुजेन्द्र राईसमेतका ३५/४० जना बाहिर निस्की मलाई लडाई चाबी खोसी “ग” ब्लकतर्फ गएकाले मैले अरू प्रहरी कर्मचारीलाई बोलाई हवाई फायर गरी नियन्त्रण गर्दा निजहरूले अगावै “ग” ब्लकका शिवप्रसाद पौडेललाई ह्याण्डिल, रडसमेतका हतियारले प्रहार गरी घाइते बनाइसकेका रहेछन् भन्नेसमेत बेहोराको रामबालक यादवले गरेको मौकाको कागज तथा अदालतमा भएको बकपत्र रहेको देखिन्छ ।\n९. सुरज श्रेष्ठ, अमिर गुरूङ, फणिन्द्र श्रेष्ठ, शरण गुरूङसमेतका व्यक्तिहरूले फलामको ह्याण्डिल, रड, पाइपसमेतका हतियारले “ग” ब्लकमा बस्ने मृतकलगायतका अन्य घाइतेहरूलाई प्रहार गरेका हुन् भन्ने बेहोरा प्र. ज. पशुपति खतिवडा, घाइते हरिबहादुर गुरूङ, घाइते बद्रीप्रसाद ढुङ्गाना, घाइते प्रदिप भट्ट, गोपीलाल गुरूङ, चन्द्रप्रसाद थनेत, मिनबहादुर लामासमेतका प्रत्यक्षदर्शीलगायतका साक्षीहरूको मौकाको कागज र बकपत्र बेहोराबाट खुली आएको छ ।\n१०. त्यसैगरी सुरज श्रेष्ठसमेतका केही प्रतिवादीहरू मृतक शिव पौडेलका भाइको कर्तव्य ज्यान मुद्दाका प्रतिवादीहरू रहेको र सोही कारणले सुरज श्रेष्ठ छोइला, शरण गुरूङलगायतका प्रतिवादीहरूको मृतकसँग कारागारभित्र झै-झगडा परिरहने गरेको, कारागारमा प्रतिवादीहरूको समूह र शिव पौडेलको समूहबिच झगडा, विवाद, सङ्घर्ष तथा पूर्वरिसइवीसमेत रहेको अवस्थामा कारागारभित्र एक गुटले अर्को गुटलाई दबाउन तथा नियन्त्रणमा राख्न खोज्ने सिलसिलामा “क” ब्लकमा बस्ने प्रतिवादीहरूले एकआपसमा सल्लाह गरी मृतक शिव पौडेललगायतलाई तह लगाउने भनी योजना बनाई वारदातका दिन प्रहरी हवल्दारको हातबाट चाबी खोसी “ग” ब्लकभित्र गई मृतकलगायत अन्य घाइतेहरूलाई फलामको ह्याण्डिल, रड, पाइप, तावालगायतले कुटपिट गरेका र सोही कुटपिटका कारणले शिव पौडेलको मृत्यु हुन पुगेको भन्ने बेहोरा प्रतिवादीहरू दिपक शाहसमेतको मौकाको र अदालतमा भएको बयान बेहोराबाट खुलिआएको देखिन्छ ।\n११. प्रतिवादी सुनिल गुरूङले अघिल्लो दिनको रिसइवीका कारण आफूले धाराको ह्याण्डिलले शिव पौडेललाई प्रहार गरेको हो । अन्य साथीहरू कसैले पनि शिव पौडेललाई हानेका होइनन् । निजहरूले प्रदिप भट्ट, गोपी परियारलगायतलाई हानेका हुन् भनी अदालतमा बयान गर्दा बेहोरा उल्लेख गरेको भए तापनि निज प्रतिवादीले अनुसन्धानको क्रममा बयान गर्दा वारदातको अघिल्लो दिन अमिर गुरूङको जन्मदिन भएकोले केक खानका लागि मलगायत “क” ब्लकमा सुत्ने फणिन्द्र श्रेष्ठ, सुरज श्रेष्ठ छोइला, शरण गुरूङ, अमिर गुरूङ, दिलबहादुर लामा, सुनिल के.सी., सुजेन्द्र राईसमेतका व्यक्तिहरूले भोलि बिहान शिवेलाई कुटपिट गर्नुपर्छ भनी राय सल्लाह गरेको र सोहीबमोजिम मलगायत सल्लाह गर्ने साथीहरूसमेतले मिली मृतक शिव पौडेललगायतका व्यक्तिहरूलाई कुटपिट गरेको हो भनी बयान गरिदिएको\nदेखिन्छ । त्यसैगरी कसुर ठहर भएका सुरज श्रेष्ठलगायतका अन्य प्रतिवादीहरूले समेत सुरू अदालतमा बयान गर्दा कसुरमा इन्कार रही बयान गरेको भए तापनि अनुसन्धानको क्रममा कसुरमा साबित रही निज प्रतिवादीहरूले समूहमा मिली अघिल्लो दिनदेखि योजना बनाई मृतकसमेतलाई कुटपिट गरेको भनी बेहोरा लेखाइदिएका छन् ।\n१२. प्रतिवादी सुनिल गुरूङको हकमा हेर्दा निज प्रतिवादीलाई पुनरावेदन अदालत हेटौंडाले मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ (३) नं. बमोजिम कसुर ठहर गरी ऐ. १३ (३) नं. बमोजिम जन्मकैदको सजाय गरेको देखिन्छ भने निज प्रतिवादीले सो फैसलाउपर पुनरावेदनसमेत गरेको देखिँदैन । निज प्रतिवादी आफैँले अदालतमा बयान गर्दा कसुरमा साबित रही फलामको ह्याण्डिलले शिव पौडेललाई प्रहार गरेको हुँ भनी बताएको हुँदा निजको स्वीकारोक्ति बयानलाई प्रमाण ऐन, २०३१ को दफा ४ र ९ बमोजिम निज विरूद्ध प्रमाणमा लिन मिल्ने देखिन्छ भने साबित अभियुक्त सर्वोत्तम साक्षी हुन्छ भन्ने न्यायिक मान्यतासमेत रही आएको छ । सहप्रतिवादीहरू तथा साक्षीहरूको भनाइ बेहोरासमेतबाट निजको स्वीकारोक्ति बयान पुष्टि भइरहेको देखिन्छ । अतः यी प्रतिवादी सुनिल गुरूङको मृतक शिव पौडेललाई कर्तव्य गरी मार्ने कार्यमा संलग्नता रहेको पुष्टि हुन आएकोले निजको हकमा पुनरावेदन अदालत हेटौंडाले गरेको फैसला मिलेकै देखिन आयो ।\n१३. पुनरावेदन अदालतबाट कसुर ठहर भएका अन्य ७ जना प्रतिवादीहरूको हकमा विचार गर्दा यी प्रतिवादीहरू अनुसन्धानको क्रममा बयान गर्दा मृतक शिव पौडेलसमेतका व्यक्तिहरूलाई “ग” ब्लकमा गई फलामको रडसमेतले प्रहार गरेको कसुरमा साबित रहेका छन् । प्रतिवादी  सुनिल गुरूङले अदालतसमक्ष बयान गर्दा मृतक शिव पौडेललाई आफूले मात्रै प्रहार गरेको भनी जिकिर लिएको देखिए तापनि मृतकको शरीरमा देखिएका घाउ चोटहरू हेर्दा एकै व्यक्तिले मात्र प्रहार गरेको भन्ने भनाइ विश्वसनीय देखिँदैन । घटनास्थलमा बरामद फलामको ह्याण्डिल, फलामको रड, लाठी, तावा, पन्यू आदि सबै वस्तु एकै प्रतिवादीले मात्रै लिएर गएको तथा मृतकलगायतका अन्य घाइतेहरूलाई एकै जनाले मात्र प्रहार गरेको अवस्था हुन सक्ने विश्वसनीय देखिँदैन । प्रतिवादी सुनिल गुरूङले आफैँले हवल्दार रामबालक यादव तथा सहयोगी डोलनाथ सुवेदीलाई नियन्त्रणमा लिई चाबी खोसी “ग” ब्लकको ढोका खोलेको र आफूले शिवलाई प्रहार गरेपछि मात्र अन्य प्रतिवादीहरू आएको भनी बेहोरा लेखाएको देखिए तापनि निजको भनाइ अन्य साक्षी तथा प्रत्यक्षदर्शीहरूको भनाइ बेहोरासँग मेल खाएको देखिँदैन । कारागारभित्र डिउटीमा रहेका प्र. ह. रामबालकले प्रतिवादीहरू समूहमा आई आफूबाट चाबी खोसी एक हुल व्यक्तिहरू एकै पटक “ग” ब्लकभित्र छिरेका हुन् भनी लेखाइ दिएका र घाइतेलगायत कारागारभित्र रहेका अन्य साक्षीहरूसमेतले समूहमा आएका प्रतिवादीहरूले मृतकलगायत घाइतेहरूलाई प्रहार गरेका हुन् भनी लेखाइदिएकोसमेतबाट प्रतिवादी सुनिल गुरूङको आफूले मात्र मृतकलाई प्रहार गरेको भन्ने जिकिर स्थापित हुन सकेको\nछैन । यसबाट प्रतिवादीहरूले अनुसन्धानको क्रममा लेखाएको बयानअनुसार नै निजहरूले समूहमा मिली मृतकसमेतलाई प्रहार गरेको र सोही कारणबाट मृतकको मृत्यु भएको भन्ने पुष्टि हुन आएको छ ।\n१४. यसमा प्रतिवादीहरू दिलबहादुर लामा, अमिर गुरूङ, शरण गुरूङ, सुरज श्रेष्ठ, सुनिल के.सी, फणिन्द्र श्रेष्ठ, सोचेन्द्र राईको अलग अलग पुनरावेदन परेको र उक्त प्रतिवादीहरूले अनुसन्धानका क्रममा गरेको साबिती बयान इच्छाविपरीतको भएकोले प्रमाणमा लिन मिल्ने हुँदैन । अभियोग दाबी प्रमाणित गर्ने दायित्व वादीको भएको र दाबी पुष्टि भएको अवस्था नभएको हुँदा सफाइ पाउनु पर्छ भनी एकै मिलानको जिकिर लिएको देखिन्छ । यस सम्बन्धमा विचार गर्दा पुनरावेदक प्रतिवादीहरूले अनुसन्धानको क्रममा बयान गर्दा आफूहरूले समूहमा मिली अघिल्लो दिनदेखि योजना बनाई मृतकलाई प्रहार गरेको भनी साबिती बयान गरेका छन् । कारागारभित्र रहेका अन्य साक्षीहरू तथा सहप्रतिवादीहरूको भनाइ बेहोरासमेतबाट यी प्रतिवादीहरूको संलग्नता रहेको भन्ने देखिन\nआउँछ । साक्षीहरू तथा सहप्रतिवादीहरूको भनाइ बेहोरा सम्बन्धमा माथि नै विवेचनासमेत भइसकेको छ । प्रतिवादीहरूको अनुसन्धानको क्रममा भएको बयान स्वतन्त्रपूर्वक नभएको हुँदा प्रमाणमा लिन मिल्ने हुँदैन भन्ने जिकिरतर्फ विचार गर्दा प्रतिवादीहरूलाई आफूविरूद्ध साक्षी हुन कर नलाग्ने भए तापनि प्रतिवादीहरूले दिएको बयान उनीहरू विरूद्ध प्रयोग हुन सक्ने अवस्था प्रमाण ऐन, २०३१ को दफा ९(१) ले देखाउँछ । ऐ. दफा ९(१) को व्यवस्थाबमोजिम मुद्दाका कुनै पक्षले व्यक्त गरेको कुनै कुरा निजका विरूद्ध प्रमाणमा लिन हुन्छ । ऐ. ऐनको दफा ९ (२) ले स्वेच्छाले गरिएको बयान नभएमा प्रमाणमा लिन नमिल्ने व्यवस्था गरेको देखिन्छ । तर उक्त दफाबमोजिम अनुसन्धानको क्रममा गरेको बयान स्वेच्छाले गरिएको थिएन भनी पुष्टि भएको हुनुपर्छ । अतः अन्यथा प्रमाणित नभएको अवस्थामा अनुसन्धानको बयानलाई प्रमाणमा लिन मिल्ने देखिन्छ । अनुसन्धानको क्रममा भएको बयान निरपेक्ष रूपले जुनसुकै अवस्थामा प्रमाणमा ग्राह्य नहुने भनी अर्थ गर्न मिल्ने हुँदैन । प्रतिवादीहरूले प्रमाण ऐन, २०३१ को दफा ९(२) बमोजिम अनुसन्धानको क्रममा भएको बयान स्वेच्छाविपरीत भएको थियो भनी जिकिर लिनु मात्र पर्याप्त हुँदैन, जिकिरलाई पुष्टि गर्ने आधार र प्रमाणसमेत पेस गर्नुपर्ने हुन्छ । घटनाको समग्र परिस्थिति तथा परिस्थितिजन्य प्रमाणहरूले अनुसन्धानको बयानलाई नै पुष्टि गरेको अवस्थामा अनुसन्धानको बयान प्रमाणको रूपमा ग्राह्य हुने नै देखिन्छ ।\n१५. यसै सन्दर्भमा अदालतसमक्ष इन्कार रहँदैमा सफाइ पाउने भन्ने हुँदैन । अधिकारप्राप्त अधिकारीसमक्षको बयानलाई समर्थन गर्ने अन्य तथ्यहरू छन् भने ती तथ्यहरूलाई घटनाको समग्रतासँग दाँजेर हेर्नुपर्ने भन्ने ने. का. प. २०६६, अङ्क ४, नि. नं. ८११५, कर्तव्य ज्यान मुद्दामा, त्यसैगरी इन्कारीले मात्र कुनै अभियुक्तले आरोपित कसुरबाट फुर्सद पाउन र सजायबाट उन्मुक्ति पाउन सक्दैन । सजायबाट बच्नका लागि अदालतमा सामान्य रूपले इन्कारी बयान गर्नु एउटा कुरा हो र त्यसको पुष्ट्याइँका लागि विश्वसनीय र ठोस आधार, प्रमाण पनि पेस गर्न सक्नु अर्को कुरा हो । अभियोजन पक्षबाट उल्लेख्य प्रमाणहरूको उपस्थितिमा अभियुक्तको अदालतमा इन्कारी मात्र निजको निर्दोषिताको प्रमाण बन्न सक्दैन । किनभने सजायबाट बच्नका लागि मात्र अदालतमा ढाँट्न खोजेको हो वा वास्तवमै अमूक अभियुक्त बेकसुर रहेको छ ? अदालतले उपलब्ध समग्र प्रमाणको विश्लेषण गरी सत्य र तथ्यको निरूपण गरी प्रमाणको आधारमा ठहर इन्साफ गर्नुपर्ने, भनी ने.का.प. २०६८, नि.नं.८६८७, कर्तव्य ज्यान, मुद्दामा व्याख्या भएको देखिन्छ ।\n१६. नेपालले अपनाउँदै आएको अभियोजनात्मक पद्धतिमा प्रमाणको भार वादीमा रहने हुन्छ । सोअनुसार अभियोग दाबी प्रमाणित गर्ने प्रारम्भिक दायित्व वादीको हुनेमा विवाद छैन । प्रमाण ऐन, २०३१ को दफा २५ ले फौजदारी मुद्दामा आफ्नो अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ भन्ने व्यवस्थासमेत गरेको देखिन्छ । त्यसैगरी प्रतिवादीले निर्दोषिताको जिकिर लिएको अवस्थामा आफ्नो जिकिरलाई पुष्टि गर्ने दायित्व जिकिर लिने प्रतिवादीमा समेत रहने हुन्छ । प्रमाण ऐनको दफा २७ मा प्रचलित नेपाल कानूनबमोजिम सजायमा कमी वा छुट हुने वा सजायबाट रिहाई पाउने कुनै कुराको जिकिर प्रतिवादीले लिएमा सो कुराको प्रमाण पुर्‍याउने भार निजको हुने छ भन्ने व्यवस्था रहेको देखिन्छ । वस्तुतः प्रतिवादीले अदालतमा आरोपित कसुरमा इन्कारी भई निर्दोषिताको जिकिर लिनु मात्र पर्याप्त हुँदैन । आफूले लिएको इन्कारी जिकिरलाई पुष्टि गर्न प्रमाणहरू पेस गर्ने दायित्व प्रतिवादीमा समेत रहने व्यवस्था उल्लिखित कानूनी प्रावधानहरूले गरेको देखिन्छ । वादीले अभियोग दाबी पुष्टि गर्न पेस गरेका साक्षी प्रमाणलाई खण्डन गर्ने तथा आफ्नो निर्दोषिताको जिकिरलाई स्थापित गर्ने प्रमाणहरू प्रतिवादीहरूबाट पेस हुन नसकेको अवस्थामा अभियोग दाबी प्रमाणित हुने गरी वादी पक्षले पेस गरेका प्रमाणहरू मालाकार कडीका रूपमा एकआपसमा जोडिई स्वाभाविक र सहज जे निष्कर्ष आउँछ त्यसलाई अन्यथा मान्न सकिने हुँदैन । यी प्रतिवादीहरूले वादीका साक्षी प्रमाणलाई खण्डन गरी आफ्नो जिकिर स्थापित गर्ने गरी प्रमाण गुजार्न सकेको देखिँदैन । वादी पक्षले पेस गरेका साक्षी प्रमाणहरूले स्वाभाविक रूपमा यी प्रतिवादीहरूले समूहमा मिली मृतकलाई कुटपिट गरेको र सोही कारणबाट मृतकको मृत्यु हुन पुगेको प्रमाणित भई यी प्रतिवादीहरूको कसुर पुष्टि हुन आएको देखिन्छ । अतः कसुर ठहर भएका सुरज श्रेष्ठलगायतका प्रतिवादीहरू जना ८ (आठ) लाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ (३) नं. बमोजिमको कसुरमा सोही १३ (३) नं. बमोजिम जन्म कैद हुने गरी भएको सुरू फैसला सदर गर्ने गरी भएको पुनरावेदन अदालत हेटौंडाको फैसला मिलेकै   देखिन्छ ।\n१७. पुनरावेदक वादी नेपाल सरकारले प्रतिवादीहरू विक्रम लामा, राजकुमार घलान, भीमकुमार पाख्रिन, प्रकाश तामाङ, अमित लामा तामाङ, चन्द्रबहादुर थापा जना छ का हकमा अभियोग दाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ (३) नं. बमोजिम सजाय गरिपाउँ भनी लिएको पुनरावेदन जिकिरको सम्बन्धमा हेर्दा यी प्रतिवादीहरूका हकमा ऐ. महलको १७ (२) नं. बमोजिम ५ वर्ष कैद सजाय हुने गरी भएको सुरू फैसला पुनरावेदन अदालतबाट सदर भएको देखिन्छ । यी प्रतिवादीहरू सबैजनाले सुरू अदालतमा बयान गर्दा आरोपित कसुरमा इन्कार रही बयान गरेको भए तापनि अनुसन्धानको क्रममा बयान गर्दा प्रतिवादीहरू सुरज श्रेष्ठसमेतले “ग” ब्लकमा प्रवेश गरी मृतकलगायत अन्य घाइतेहरूलाई कुटपिट गर्दा आफूहरू पनि साथै गएको भनी बयान गरेका छन् । निज प्रतिवादीहरूको अनुसन्धानको बयानबाट निजहरू कुनै न कुनै रूपमा वारदातमा संलग्न रहेको कुरा खुली आएको देखिन्छ । वादी पक्षका साक्षीहरू रामबालक यादव, डोलनाथ सुवेदी, गोपीलाल गुरूङसमेत तथा घटनाका प्रत्यक्षदर्शीलगायत घाइतेहरू गोपी परियार, हरिबहादुर गुरूङ, प्रदिप भट्टलगायतले यी प्रतिवादीहरूले मृतक शिव पौडेललाई प्रहार गरेको वा चोट छाडेको भनी प्रस्टरूपमा बकपत्र गर्दा उल्लेख गरेको नदेखिए तापनि समूहमा मिली मृतकलाई कुटपिट गर्ने सुरज श्रेष्ठसमेतका प्रतिवादीहरूसँग साथै \"ग\" ब्लकभित्र गएको भनी कागज तथा बकपत्र गर्दा खुलाइदिएको देखिन्छ । सहप्रतिवादीहरू सुनिल गुरूङ, शरणकुमार गुरूङ, दिलबहादुर लामा, सुरज श्रेष्ठ छोइलासमेतको अनुसन्धानको क्रममा भएको बयानमा समेत यी प्रतिवादीहरू उनीहरूसँगै समूहमा मिली वारदातस्थलसम्म हातमा लाठीसमेत लिई गएको भन्ने खुलेको देखिँदा यी प्रतिवादीहरू वारदातस्थलमा अन्य कुटपिट गर्ने प्रतिवादीहरूसँग साथमा मिली गएको कुरामा अन्यथा देखिएन ।\n१८. समूहमा अपराध गर्ने प्रतिवादीहरूमा सबैको एकनासले समान रूपमा अपराधमा संलग्नता रहेको छ छैन भनी हेर्नुपर्ने हुन्छ । यस्तोमा सबैको समान भूमिका नरहन पनि सक्ने हुनाले सोही रूपमा कसुर कायम गर्नुपर्ने हुन्छ । फौजदारी कानूनको मुख्य अपराधी र सहयोगी (Principal Offender and Accessories) भन्ने अवधारणाले समेत अपराधमा संलग्नताको स्तर तथा निभाएको भूमिकाका आधारमा कसुर कायम गर्नुपर्ने कुरालाई अपनाएको छ । फौजदारी दायित्व वहन गराउने विषयमा शंकारहित तवरबाट अपराधको पुष्टि हुनुपर्ने (crime should be proved beyond the reasonable doubts) भन्ने फौजदारी न्यायको मान्य सिद्धान्तसमेत रहेको छ । समूहमा रही वारदातस्थलसम्म पुगेको भन्ने आधारमा मात्र सबैलाई मुख्य अपराधीसरह व्यवहार गर्नु उचित हुँदैन । समूहमा रहने हरेक प्रतिवादीको अपराधमा संलग्नता तथा निभाएको भूमिका पुष्टि भई सोही आधारमा मात्र कसुर कायम गरिनुपर्ने हुन्छ । अन्यथा प्रमाणको उचित मूल्याङ्कन हुन नसकी अनुमानका आधारमा कसुर कायम गरेको स्थिति देखापर्ने हुन्छ ।\n१९. अघिल्लो दिनदेखि समूहमा मिली मृतकहरूलाई तह लगाउने कुरामा समेत सहमति गरी यी प्रतिवादीहरू वारदातस्थलसम्म पुगेको देखिन्छ । मृतकलाई कुटपिट गर्ने कार्यमा कसुरमा इन्कारी रहे पनि घटना हुँदा वारदातस्थलमा लाठी, रड लिई गएको भनी अनुसन्धानको क्रममा बयान गर्दा यी प्रतिवादीहरूले स्वीकार गरेका छन् । यी प्रतिवादीहरू समूहमा आबद्ध भई वारदातस्थलसम्म पुगेको भन्ने देखिए तापनि मृतकलाई चोट छाडेको भन्ने पुष्टि हुन नसकेको अवस्थामा यी प्रतिवादीहरू अन्य प्रतिवादीहरूलाई मृतकमाथि प्रहार गर्ने कार्यमा सहयोगीको रूपमा भूमिका निभाएको देखिन आएको छ । मुलुकी ऐन ज्यानसम्बन्धी महलको १७(२) नं. ले ज्यान मार्नलाई मतलबमा भने पसेको तर मुख्य भई वचन पनि नदिने, हातहतियार पनि नछोड्ने, जिउमा पनि नछुने तर घेरा दिने, बाटो छेक्ने वा भाग्न उम्कन नपाउनेसमेत काम गरी मार्ने संयोग पारिदिनेलाई पाँच वर्ष कैद गर्नुपर्छ भन्ने व्यवस्था गरेको देखिन्छ । अन्य प्रतिवादीहरूको कसुर गर्ने कार्यको योजनामा सरिक भई सल्लाह गरी वारदात हुँदा समूहमा वारदातस्थलसम्म पुगेको हुँदा यी प्रतिवादीहरूले सुरज श्रेष्ठलगायतका प्रतिवादीहरूसँग गई मृतक शिव पौडेललाई मार्नलाई सहज तुल्याइदिएको वा संयोग पारिदिएको देखिन आएको हुँदा ज्यानसम्बन्धी महलको १७(२) नं. बमोजिमको कसुर गरेको पुष्टि हुन आएको छ । सो हुँदा यी प्रतिवादीहरूलाई ऐ. १७(२) नं. बमोजिम कसुर कायम गरी जनही पाँच वर्ष कैद सजाय हुने गरी भएको सुरू फैसला सदर गरेको पुनरावेदन अदालतको फैसला मिलेकै देखिन्छ । पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n२०. प्रतिवादीहरू दिपक शाह, सूर्यबहादुर पुन र सुरेन्द्र सिन्ताङको हकमा वादी नेपाल सरकारको अभियोग दाबीबमोजिम सजाय हुनुपर्ने भन्ने पुनरावेदन जिकिर हेर्दा यी प्रतिवादीहरूउपर मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिमको सजायको दाबी लिइएको र यी प्रतिवादीहरूले आरोपित कसुरमा सफाइ पाउने गरी सुरू अदालतबाट भएको फैसलालाई पुनरावेदन अदालतले सदर गरेको देखिन्छ । यी प्रतिवादीहरू अनुसन्धानमा र अदालतमा समेत बयान गर्दा आरोपित कसुरमा इन्कार रही बयान बेहोरा लेखाएका छन् । यी प्रतिवादीहरूको मृतक शिव पौडेलसमेतका व्यक्तिहरूसँग पूर्वरिसइवी रहेको भन्ने पनि देखिन आएको छैन । प्रदिप भट्टसमेतका घाइतेहरूलगायत घटना हुँदा कारागारभित्र रहेका प्रत्यक्षदर्शी साक्षीहरूले समेत मौकाको कागज तथा अदालतमा गरेको बकपत्रमा यी प्रतिवादीहरूको समेत वारदातमा संलग्नता रहेको भन्ने उल्लेख गरेको\nदेखिँदैन । कसुर गढाउ भएका प्रतिवादीहरूले बयान गर्दा पनि यी प्रतिवादीहरूलाई किटान गरी पोल गरेको अवस्था छैन । मृतक वा घाइतेलाई यो यस्तो चिजवस्तुले प्रहार गरे भन्ने कुरा पनि देखिँदैन । यी प्रतिवादीहरू घटना हुँदा कारागारभित्र रहेको विषय अन्यथा नभए तापनि कारागारभित्र रहनु नै कसुर कायम हुनका लागि पर्याप्त हुँदैन । यी प्रतिवादीहरूको घटनामा संलग्नता कहीँकतैबाट पुष्टि हुन आएको देखिँदैन । फौजदारी कसुर प्रमाणित गर्न वस्तुनिष्ठ र भरपर्दो प्रमाणको आवश्यकता रहने हुन्छ । भरपर्दो प्रमाणको अभावमा अनुमान र आशंकाको भरमा फौजदारी कसुरमा कसुरदार कायम गर्नु उचित नहुने र यी प्रतिवादीहरूको हकमा वादी पक्षले शंकारहित तवरले कसुर पुष्टि गर्न प्रमाण प्रस्तुत गर्न सकेको नदेखिँदा यी ३ जना प्रतिवादीहरूले आरोपित कसुरबाट सफाइ पाउने गरी भएको सुरू चितवन जिल्ला अदालतको फैसला सदर गर्ने गरी पुनरावेदन अदालत हेटौंडाबाट भएको फैसला अन्यथा देखिन आएन ।\n२१. माथि विवेचना भएका मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम\nजन्मकैदको सजाय हुने ठहर भएका सुनिल गुरूङसमेतका ८ जना, सोही महलको १७(२) नं. बमोजिम ५ वर्ष कैद सजाय हुने ठहर भएका बिक्रम लामासमेतका ६ जना र सफाइ पाउने ठहर भएका दिपक साहसमेतका ३ जना गरी कूल १७ जना प्रतिवादीहरूउपर वादी नेपाल सरकारको ज्यानसम्बन्धी महलको १५ नं. बमोजिम ज्यान मार्ने उद्योगतर्फ समेत सजाय गरी पाउनसमेत पुनरावेदन जिकिर रहेको देखिन्छ । यी प्रतिवादीहरूलाई ऐ. १५ नं. बमोजिमको सजायको अभियोग दाबी रहेको र सोतर्फ सफाइ पाउने गरी सुरू अदालतबाट फैसला भएको र सो फैसलालाई पुनरावेदन अदालतबाट समेत सदर भएको देखिन्छ । यस सम्बन्धमा विवेचना गर्दा गोपी भन्ने मदन परियार, बद्रिप्रसाद ढुङ्गाना, हरिबहादुर गुरूङ र प्रदिप भट्टलाई कुटपिट गरी ज्यान मार्ने उद्योगको कसुर गरेको भन्ने अभियोग दाबी रहेको देखिन्छ । यी व्यक्तिहरूउपर कुटपिट भएको र यिनीहरू घाइते भएकोमा विवाद छैन । निज घाइतेहरूको घाउ जाँच केस फारम हेर्दा निजहरू सबैको शरीरका विभिन्न अङ्गमा विभिन्न घाउ चोट लागेको\nदेखिन्छ । तथापि निज घाइतेहरूको घाउ चोटको अवस्था हेर्दा मर्नसमेत सक्ने अवस्थाको रहेको थियो भन्ने भने देखिँदैन । यी सबै घाइतेहरूको घाउ जाँच केस फाराममा Not fatal भन्ने उल्लेख छ । घाइतेहरू सबैको शरीरका अङ्गमा घाउ चोट देखिए पनि निजहरूलाई मार्ने नै नियतले प्रहार गरिएको भन्ने कुरा मिसिलबाट देखिँदैन । निजहरूलाई मार्नु पर्नेसम्मको पूर्वरिसइवीसमेत प्रतिवादीहरूमा रहेको भन्ने\nदेखिँदैन । निज घाइतेहरूले कागज तथा बकपत्र गर्दासमेत यी यी प्रतिवादीहरूले ज्यान मार्ने नै नियतले आफूमाथि प्रहार गरेका हुन् भनी लेखाउन सकेकोसमेत देखिँदैन । निज घाइतेहरूलाई प्रतिवादीहरूले मार्नेसम्मको कार्य गरेका र कुनै कारणवश वा कुनै तेस्रो पक्षको हस्तक्षेपका कारण निजहरूलाई मार्नसम्म नपाएको वा निजहरूको ज्यानसम्म बच्न गएको भन्ने देखिँदैन भने पुनरावेदक वादीले समेत सो अवस्था थियो भनी दर्साउन सकेको देखिँदैन ।\n२२. कुटपिटको कसुर र ज्यान मार्ने उद्योगको कसुर पृथक् पृथक् हुन् । कसैले कसैलाई कुटपिट गर्दैमा कानूनतः ज्यान मार्ने कसुर हुन सक्तैन । घाइतेहरूलाई मार्नुपर्नेसम्मको मनसाय प्रतिवादीहरूमा रहेको स्थापित नभएको, घाउ चोटहरू नै पनि मर्नेसम्मका प्रकृतिका नदेखिएको हुँदा निज घाइतेहरूउपर कुटपिट भएकोमा अन्यथा नदेखिए पनि निजहरूलाई मार्ने मनसायले नै कुटपिट भएको र कुनै कारणवश ज्यान मर्न भने नपाएको अवस्था हो भन्ने देखिन आएन । सो हुँदा यी १७ जना प्रतिवादीहरूलाई ज्यानसम्बन्धी महलको १५ नं. बमोजिम कसुर कायम नभई सोबमोजिम सजाय नहुने गरी भएको सुरू फैसलालाई सदर गर्ने गरी भएको पुनरावेदन अदालतको फैसला मिलेकै देखिन आयो । तसर्थ निज प्रतिवादीहरूलाई ज्यानसम्बन्धी महलको १५ नं. बमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्तैन ।\n२३. अब प्रतिवादीहरू प्रकाश रेग्मी, सुरजकुमार साही, फणिन्द्र खनाल, विनोद तामाङ, हाकु भन्ने कुमार देउजा, बाबुराम भण्डारी, सुसिल के. सी, निति भन्ने नितीन राई, विष्णु पाण्डे र हिते भन्ने हितमान गुरूङसमेतका १० जनाको सम्बन्धमा वादी नेपाल सरकारको पुनरावेदन जिकिर हेर्दा यी प्रतिवादीहरूलाई ज्यानसम्बन्धी महलको १६ नं. बमोजिम सजाय गरिपाउँ भन्ने अभियोगदाबी रहेकोमा यी प्रतिवादीहरूलाई आरोपित कसुरबाट सफाइ पाउने ठहर गरी भएको सुरू फैसलालाई पुनरावेदन अदालतबाट सदर भएको देखिन्छ । ज्यानसम्बन्धी महलको १६ नं. मा “ज्यान मार्ने काममा वा ज्यान मर्न सक्ने कुनै कुरामा मुख्य भई षड्यन्त्र गर्ने वा त्यस्तो काम गर्न लगाउनेलाई ज्यान मरेको रहेछ भने दश वर्षदेखि पन्ध्र वर्षसम्म कैदको सजाय गर्नुपर्छ । ज्यान मर्न पाएको रहेनछ भने पाँच वर्षदेखि बाह्र वर्षसम्म कैद गर्नु पर्छ” भन्ने व्यवस्था रहेको देखिन्छ । उक्त कानूनी व्यवस्थाबमोजिम कसुर कायम हुन प्रतिवादीले कसैको ज्यान मार्ने कार्यमा मुख्य भई षड्यन्त्र गरेको र सोही षड्यन्त्रबमोजिम ज्यान मारेको वा ज्यान मार्ने कार्य गरेको पुष्टि हुनु पर्ने हुन्छ । मृतक शिव पौडेलका भाइ गोविन्द पौडेलको हत्या अभियोगमा आफूहरूलाई शिव पौडेलले मुद्दा लगाइदियो भन्ने रिसइवी राखी यी प्रतिवादीहरूले कारागार बाहिरबाटै शिव पौडेललाई मार्ने योजना बनाएको र कारागारभित्र रहेका आफ्ना साथीमार्फत कार्य सम्पन्न गरेको भन्ने वादी नेपाल सरकारको जिकिरलाई हेर्दा सोबमोजिम यी प्रतिवादीहरूले बनाएको षड्यन्त्र र सोहीबमोजिम नै कार्य भएको पुष्टि गर्ने प्रमाणहरू वादी पक्षबाट पेस हुन सकेको देखिँदैन । कारागार बाहिरका र कारागारभित्रका प्रतिवादीहरूमा पुनरावेदक वादीले जिकिर लिएजस्तो षड्यन्त्रका लागि भएको सहमति, सल्लाह वा सम्पर्क तथा संयुक्त रूपमा बनाइएको योजना जस्ता पक्षहरू केही पनि स्थापित भएका छैनन् वा सोबमोजिम भएको पुष्टि गर्ने प्रमाणहरू पेस भएको अवस्थासमेत छैन । यी प्रतिवादीहरू अनुसन्धानमा र अदालतमा समेत बयान गर्दा कसुरमा इन्कार रही बयान बेहोरा लेखाएका छन् । सहप्रतिवादीहरू कसैले यिनीहरूलाई पोल गरी यी प्रतिवादीहरूले षड्यन्त्र गरेको र सोहीबमोजिम नै मृतकलाई कुटपिट गरेको भनी लेखाएको अवस्था देखिँदैन । अन्य कुनै वस्तुनिष्ठ प्रमाणले यी प्रतिवादीहरूको मृतकलाई मार्ने कार्यमा संलग्नता रहेको भन्ने देखिँदैन । जाहेरवाली बिनु रायमाझी र प्रमिश राईले मौकाको कागज र बकपत्र गर्दा यी प्रतिवादीहरूको संलग्नता खुलाएको भन्ने आधारमा वादीले जिकिर लिएको देखिन्छ । यी व्यक्तिहरूको मौकाको कागज तथा बकपत्र बेहोराबाट समेत यी प्रतिवादीहरूले षड्यन्त्र गरेको र सोहीबमोजिम नै कारागारभित्रका व्यक्तिहरूले मार्ने कार्य गरेको भन्ने प्रमाणित हुने कुनै पनि अवस्था देखिँदैन । घटना परिस्थिति र परिस्थितिजन्य प्रमाणहरूको अध्ययन गर्दासमेत यी प्रतिवादीहरूले मार्नका लागि मुख्य भई षड्यन्त्र गरेको वा मार्ने कार्य गर्न लगाएको भन्ने पुष्टि हुन सकेको देखिँदैन तथा वादीका तर्फबाट सोबमोजिम कसुर प्रमाणित गर्न प्रमाण पुर्‍याउन सकेको देखिँदैन । सो हुँदा आरोपित कसुरबाट सफाइ पाउने ठहर गरी सुरू चितवन जिल्ला अदालतबाट भएको फैसलालाई सदर गरेको पुनरावेदन अदालत हेटौंडाको फैसला अन्यथा हुने देखिन आएन ।\n२४. सुरज श्रेष्ठसमेतका प्रतिवादीहरूले योजनाबद्ध रूपमा समूहमा मिली अघिल्लो दिनदेखि योजना बनाई वारदातका समयमा हवल्दारलाई नियन्त्रणमा लिई चाबी खोसी चितवन कारागारको ग ब्लकको चाबी खोली त्यहाँ बसिरहेका मृतक शिव पौडेलसमेत लाई फलामको ह्याण्डिल, रड, पाइप, लाठी, तावा, पन्युजस्ता गह्रौं वस्तुले प्रहार गरी कुटपिट गरेकोमा सोही कुटपिटका कारण घाइते शिव पौडेलको मृत्यु भएको भन्ने पुष्टि हुन आएको छ । मुलुकी ऐन ज्यानसम्बन्धी महलको १३(३) नं. ले “लाठा ढुङ्गा र साधारण सानातिना हातहतियारले कुटी, हानी, रोपी, घोची वा अरू ज्यान मर्ने गैह्र कुरा गरी ज्यान मरेमा एकै जनाले मात्र सो काम गरी ज्यान मारेमा सोही एक जना र धेरै जनाको हुल भई मारेमा यसैले मारेको वा यसको चोटले मरेको भन्ने प्रमाणबाट देखिन ठहर्न आएमा सोही मानिस मुख्य ज्यानमारा ठहर्छ । त्यस्तालाई सर्वस्वसहित जन्मकैद गर्नुपर्छ । सोबाहेक अरूलाई र यसैले मारेको वा यसैका चोटले मरेको भन्ने कुरा सो हात हतियार छाड्ने कसैउपर कुनै प्रमाणबाट देखिने ठहर्न नआएमा सबैलाई जन्मकैद गर्नु पर्छ” भन्ने व्यवस्था गरेको देखिन्छ । प्रतिवादीहरूमध्ये यो यसैको चोटबाट मृतकको मृत्यु हुन पुगेको भन्ने खुल्न नसकेको र प्रतिवादीहरूको सामूहिक कुटपिटबाट मृतक शिव पौडेलको मृत्यु भएको भन्ने देखिन आएको हुँदा उक्त वारदातमा मृतकलाई कुटपिट गर्ने प्रतिवादीहरू सुरज श्रेष्ठ छोइला, सुनिल गुरूङ, फणिन्द्र श्रेष्ठ, सुनिल के.सी., दिलबहादुर लामा, सुजेन्द्र राई, शरण गुरूङ, अमिर गुरूङलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने देखिन आयो । प्रतिवादीहरू राजकुमार घलान, बिक्रम लामा, भीमकुमार पाख्रिन, प्रकाश तामाङ, अमित गुरूङ र चन्द्रबहादुर थापाले मृतकलाई कुटपिट गर्ने प्रतिवादीहरूसँग मतसल्लाहमा पसी निजहरूलाई मृतकउपर कुटपिट गर्ने कार्यमा सहयोग गरेको पुष्टि हुन आएको हुँदा निज प्रतिवादीहरूले मुलुकी ऐन ज्यानसम्बन्धी महलको १७(२) नं. बमोजिमको कसुर गरेको देखिन्छ भने अन्य प्रतिवादीहरूको हकमा घटना वारदात घटाउनमा कुनै संलग्नता पुष्टि हुन सकेको देखिन आएन ।\n२५. अतः प्रतिवादीहरू सुरज श्रेष्ठ छोइला, सुनिल गुरूङ, फणिन्द्र श्रेष्ठ, सुनिल के.सी., दिलबहादुर लामा, सुजेन्द्र राई, शरण गुरूङ, अमिर गुरूङलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. बमोजिमको कसुरमा सोही १३(३) नं. बमोजिम जन्मकैदको सजाय हुने, प्रतिवादीहरू राजकुमार घलान, बिक्रम लामा, भीमकुमार पाख्रिन, प्रकाश तामाङ, अमित गुरूङ र चन्द्र बहादुर थापाको हकमा मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(२) नं. बमोजिमको कसुरमा सोही १७(२) नं. बमोजिम जनही ५ (पाँच) वर्ष कैद सजाय हुने र अन्य प्रतिवादीहरू दिपक साह, सूर्यबहादुर पुन, सुरेन्द्र सिन्ताङ, प्रकाश रेग्मी, सुरजकुमार साही, फणिन्द्र खनाल, विनोद तामाङ, हाकु भन्ने कुमार देउजा, बाबुराम भण्डारी, सुसिल के.सी., निति भन्ने नितिन राई, विष्णु पाण्डे र हिते भन्ने हितमान गुरूङसमेतका १३ जनाले आरोपित कसुरमा सफाइ पाउने गरी चितवन जिल्ला अदालतबाट भएको मिति २०७०।१२।२० को फैसला सदर गरेको पुनरावेदन अदालत हेटौंडाको मिति २०७२।८।८ को फैसला पुनरावेदन गर्ने वादी प्रतिवादीहरूको हकमा पुनरावेदनको रोहमा र पुनरावेदन नगर्ने प्रतिवादी सुनिल गुरूङको हकमा साधक जाँचको रोहमा मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादीहरू सबैजनालाई सुरू अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकार र आरोपित कसुरमा सफाइ पाउँ भन्ने पुनरावेदक प्रतिवादीहरू सुरज श्रेष्ठ छोइला, फणिन्द्र श्रेष्ठ, सुनिल के. सी., दिलबहादुर लामा, सोचेन्द्र राई, शरण गुरूङ र अमिर गुरूङको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी नियमानुसार गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : महेन्द्रप्रसाद पौड्याल\nइति सवंत् २०७६ साल भाद्र १५ गते रोज १ शुभम् ।\n"
}