{
    "Title": "निर्णय नं. १०६४० - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७४/०२/०२ \t ७७४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\n\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\n\nआदेश मिति : २०७४।२।२\n\n०७३-WO-०३०८\n\n\n\nविषयः- उत्प्रेषण / परमादेश\n\n\n\nनिवेदक : सुनसरी जिल्ला इनरूवा नगरपालिका वडा नं. ९ घर भई हाल मालपोत कार्यालय सुनसरी इनरूवामा ना.सु. (रा.प. अनं. प्रथम श्रेणी) पदमा कार्यरत वर्ष ५४ को कपिलमणि पोखरेल\n\nविरूद्ध\n\nविपक्षी : सामान्य प्रशासन मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\n\n\nनिजामती सेवा नियमावली, २०५० को नियम ३६(३) मा रहेको “पचास वर्ष उमेर पुगेको कर्मचारीलाई निजले मागेमा बाहेक “क” वर्गको भौगोलिक क्षेत्रमा सरूवा गरिने छैन” भन्ने प्रावधान पाको उमेरका राजपत्रअनङ्कित कर्मचारीहरूको हीत संरक्षणका लागि गरिएको विशेष व्यवस्था हो । यसको समुचित पालना सरूवा गर्ने निकाय वा अधिकारीले गर्नु पर्दछ । पचास वर्ष नाघेका कर्मचारी भए पनि केही अपवाद स्वरूपका विशेष अवस्थामा सरूवा गर्न सकिन्छ । यसरी सरूवा गर्दा पनि कानूनद्वारा निर्धारित सर्त र प्रक्रिया पूरा गर्नु नै पर्ने हुन्छ । एउटा मन्त्रालयअन्तर्गतको कर्मचारीलाई अर्को मन्त्रालयअन्तर्गतको कार्यालयमा सरूवा गरिएको जस्ता कारण देखाएर उल्लिखित नियम ३६(३) बमोजिमको सर्त पूरा भएको सम्झन नमिल्ने ।\n\n(प्रकरण नं.३)\n\n\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री चुडामणी पोखरेल\n\nविपक्षीका तर्फबाट :\n\nअवलम्बित नजिर :\n\nसम्बद्ध कानून :\nआदेश\n\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छ :-\nम मालपोत कार्यालय इनरूवा सुनसरीमा कार्यरत छु । सामान्य प्रशासन मन्त्रालयको मिति २०७३।०५।३१ को निर्णयअनुसार निजामती सेवा ऐन, २०४९ को दफा १८(३) अनुसारको अवधि कायम हुने गरी मालपोत कार्यालय इनरूवा सुनसरीबाट जिल्ला शिक्षा कार्यालय सोलुखुम्बु सरूवा गरिएको भनि सामान्य प्रशासन मन्त्रालयको प.सं.०७३/०७४ च.नं.२४० मिति २०७३।०५।३१ को पत्र बुझाइयो । निजामती सेवा नियमावली, २०५० को अनुसूची १६ को भौगोलिक क्षेत्रको विवरणमा मलाई सरूवा गरिएको सोलुखुम्बु जिल्ला “क” वर्ग को भौगोलिक क्षेत्रमा र हाल म कार्यरत रहेको सुनसरी जिल्ला “घ” वर्गको भौगोलिक क्षेत्रमा पर्ने गरी वर्गीकरण गरिएको छ । पचास वर्ष उमेर पुगेको निजामती कर्मचारीलाई निजले मागेमा बाहेक “क” वर्गको भौगोलिक क्षेत्रमा सरूवा गरिने छैन भनी निजामती सेवा नियमावली, २०५० को नियम ३६ को उपनियम ३ ले व्यवस्था गरेको छ ।\nम निवेदक ५४ वर्ष उमेर पुगेको निजामती कर्मचारी हुँ, सो कुरामा कुनै विवाद छैन । मैले मालपोत कार्यालय सुनसरीबाट शिक्षा कार्यालय सोलुखुम्बु सरूवाका लागि मागसमेत गरेको अवस्था छैन । मैले सरूवाको माग नै नगरेको ५० वर्ष नाघेको म निवेदकलाई “घ” वर्गको सुनसरी जिल्लाबाट “क” वर्गको सोलुखुम्बु जिल्लामा सरूवा गर्न नमिल्ने निजामती सेवा नियमावलीको नियम ३६ को उपनियम (३) मा कानूनी व्यवस्था हुँदा सो कानूनी व्यवस्थाको ठाडो उल्लङ्घन गरी सामान्य प्रशासन मन्त्रालयले मेरो सरूवा “क” वर्गको भौगोलिक क्षेत्र सोलुखुम्बु जिल्लामा गर्ने गरी मिति २०७३/०५/३१ मा निर्णय भएको छ । यसबाट नेपालको संविधानको धारा १७ (१) को खण्ड (च) द्वारा प्रदत्त रोजगार गर्ने स्वतन्त्रता धारा १८ द्वारा प्रदत्त समानताको हकसमेत हनन हुन गएको र उक्त हक प्रचलन गराउन अन्य कुनै प्रभावकारी वैकल्पिक कानूनी उपचारको बाटोसमेत नभएकोले उक्त हक प्रचलनका लागि नेपालको संविधानको धारा ४६ तथा धारा १३३ को उपधारा (२) र (३) बमोजिम यो निवेदन गर्न आएको छु । अतः निजामती सेवा नियमावली, २०५० को नियम ३६ (३) अनुसार ५० वर्षभन्दा बढी उमेर पुगिसकेको निजामती सेवाको राजपत्रअनङ्कित प्रथम श्रेणीको “घ” वर्गको भौगोलिक क्षेत्र मालपोत कार्यालय सुनसरीमा कार्यरत म निवेदकलाई “घ” वर्गको भौगोलिक क्षेत्रबाट “क” वर्गको भौगोलिक क्षेत्र जिल्ला शिक्षा कार्यालय सोलुखुम्बुमा सरूवा गर्ने प्रत्यार्थी सामान्य प्रशासन मन्त्रालयको मिति २०७३।५।३१ निर्णय र सो निर्णयका आधारमा म निवेदकलाई बुझाइएको च.नं. २४० मिति २०७३।५।३१ को पत्र नेपालको संविधानको धारा १३३ को उपधारा (२) र (३) बमोजिम उत्प्रेषणको आदेशले बदर गरिपाऊँ । उक्त निर्णयबमोजिम कुनै पनि कार्य नगर्नु नगराउनु, कानूनसम्मत तवरबाट मात्र सरूवालगायतका कार्य गर्नु भनी विपक्षीका नाममा परमादेशलगायत उपयुक्त आदेश जारी गरिपाऊँ । उक्त गैरकानूनी निर्णयबमोजिम रमाना बुझ्न बाध्य बनाई हाल म कार्यरत रहेको मालपोत कार्यालय सुनसरीमा काम गर्न नदिने, तलब भत्ता नदिने अवस्था रहेको र प्रस्तुत मुद्दा अन्तिम हुन समय लाग्ने भएको र तत्काल अन्तरिम आदेश नभएमा गैरकानूनी सरूवा कार्यान्वयन गर्ने प्रवल सम्भावना भएकोले प्रस्तुत मुद्दा अन्तिम नभएसम्मका लागि म निवेदकलाई यथास्थितिमा मालपोत कार्यालय सुनसरीमा हाजिर गराउनु, काममा लगाउनु, सोही कार्यालयबाट तलब भत्ता खुवाउनु, सामान्य प्रशासन मन्त्रालयको मिति २०७३/०५/३१ को निर्णय कार्यान्वयन नगर्नु, यथास्थितिमा राख्‍नु भनी विपक्षीहरूका नाममा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन ।\n\nनिवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै अन्तरिम आदेश माग गरेको सम्बन्धमा दुवै पक्ष राखी छलफल गर्नुपर्ने हुँदा मिति २०७३/०७/२८ गते छलफलको लागि उपस्थित हुन र सो मितिसम्म २०७३/०५/३१ को सरूवासम्बन्धी निर्णय कार्यान्वयन नगर्नु भनी विपक्षीहरूलाई सूचित गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७३/७/५ मा भएको आदेश ।\n\nरिट निवेदकको सरूवा यस मन्त्रालयको निर्णयबाट भएको होइन । यस मन्त्रालयको के कस्तो निर्णयबाट निवेदकको सरूवा हुन गएको हो भन्‍ने कुरा निवेदनमा खुलाउन सक्नु भएको छैन । निवेदकको सरूवा यस मन्त्रालयबाट नभएको अवस्थामा यस मन्त्रालयलाई विपक्षी बनाई दायर भएको निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको भूमिसुधार तथा व्यवस्था मन्त्रालयको यस अदालतमा परेको लिखित जवाफ ।\n\nविपक्षी कपिलमणी पोखरेलको नाममा प्राप्त हुन आएको सामान्य प्रशासन मन्त्रालयको च.नं.२४० मिति २०७३/०५/३१ को सरूवा पत्र कार्यालयमा प्राप्त भएपछि निजलाई कार्यालयको कार्यविधिअनुसार बुझाएको हो । यसरी सरूवा गर्ने अधिकारप्राप्त निकायबाट नियमसङ्गत रूपमा सरूवा भई निर्णय भए गरेको कार्यमा विपक्षीले यस कार्यालयलाई विपक्षी बनाई निवेदन दिनुपर्ने कुनै कारण नभएको हुँदा निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मालपोत कार्यालय सुनसरीका प्रमुख मालपोत अधिकृतको यस अदालतमा परेको लिखित जवाफ ।\n\nनिवेदन जिकिर हेर्दा यस मन्त्रालयको कुनै पनि निर्णय तथा निर्देशनबाट निवेदकको हक अधिकार हनन भएको भन्‍ने उल्लेख छैन । निवेदकको कुनै पनि संवैधानिक तथा कानूनी हकमा आघात पुर्‍याउने कार्य यस मन्त्रालयबाट नभएको बेहोरा सम्मानित अदालतसमक्ष सादर अनुरोध गर्दछु । निवेदनमा उल्लिखित विषयका सम्बन्धमा सरूवाको निर्णय गर्ने निकाय सामान्य प्रशासन मन्त्रालयबाट पेस हुने लिखित जवाफबाट स्पष्ट हुने नै हुँदा निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको शिक्षा मन्त्रालयको तर्फबाट ऐ. का सचिव शान्तबहादुर श्रेष्‍ठको लिखित जवाफ ।\n\nनिवेदनसाथ पेस भएको नागरिकतामा उल्लिखित जन्ममितिबाट निवेदकको उमेर ५० वर्ष नाघेको देखिएकोमा निजामती सेवा नियमावली, २०५० को नियम ३६(३) अनुसार ५० वर्ष उमेर पुगेको कर्मचारीलाई निजले मागेमा बाहेक “क” वर्गको भौगोलिक क्षेत्रमा सरूवा गरिने छैन भन्‍ने प्रस्ट कानूनी व्यवस्थाको विपरीत निवेदकलाई “क” वर्गको भौगोलिक क्षेत्रअन्तर्गत पर्ने जिल्ला शिक्षा कार्यालय सोलुखुम्बुमा सरूवा गरेको देखिँदा प्रस्तुत निवेदनको अन्तिम किनारा नभएसम्म सामान्य प्रशासन मन्त्रालयको मिति २०७३/०५/३१ को निर्णय निवेदकको हकमा कार्यान्वयन नगरी यथास्थितिमा राख्नु भनी विपक्षीको नाममा अन्तरिम आदेश जारी गरिदिएको छ । प्रस्तुत आदेशको जानकारी विपक्षीलाई दिई नियमानुसार गर्नु भन्‍ने यस अदालतबाट भएको अन्तरिम आदेश ।\n\nनिजामती सेवा ऐन, २०४९ को दफा १८ को उपदफा (१०) मा \"उपदफा (३) को खण्ड (क) र (ख) मा जुनसुकै कुरा लेखिएको भए तापनि कुनै मन्त्रालय र अन्तर्गतको विभाग वा कार्यालयको निजामती कर्मचारीलाई अर्को मन्त्रालय र अन्तर्गतको विभाग वा कार्यालयमा सामान्य प्रशासन मन्त्रालयले सरूवा गर्न सक्ने छ\" भनी उल्लेख भएको देखिन्छ । उल्लिखित कानूनी प्रावधानअनुसार एक मन्त्रालय वा अन्तर्गतका कार्यालयबाट अर्को मन्त्रालय वा अन्तर्गतको कार्यालयमा सामान्य प्रशासन मन्त्रालयले सरूवा गर्न सक्ने नै देखिएको हुँदा सामान्य प्रशासन मन्त्रालयबाट भएको उल्लिखित सरूवा नियमसम्मत नै रहेको हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ । निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सामान्य प्रशासन मन्त्रालयको तर्फबाट सचिव पूर्णचन्द्र भट्टराईको लिखित जवाफ ।\n\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनसँग संलग्न कागज प्रमाणहरू अध्ययन गरी निवेदकको तर्फबाट उपस्थित हुनु भएका विद्वान् अधिवक्ता श्री चुडामणी पोखरेलले निवेदक मालपोत कार्यालय सुनसरी इनरूवामा नायव सुब्बा पदमा कार्यरत कर्मचारी हुनुहुन्छ । निज ५४ वर्ष पुगेको कर्मचारी भएकोले निजामती सेवा नियमावली, २०५० को नियम ३६(३) मा पचास वर्ष उमेर पुगेको कर्मचारीलाई निजले मागेमा बाहेक “क” वर्गको भौगोलिक क्षेत्रमा सरूवा गरिने छैन भन्‍ने कानूनी व्यवस्थाविपरीत हुने गरी विपक्षी सामान्य मन्त्रालयले सरूवा गरेको हुँदा उत्प्रेषणको आदेशले बदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\n\nअब यसमा निवेदकको मागबमोजिमको आदेश जारी हुने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n\n२. निर्णयतर्फ विचार गर्दा, निजामती सेवा नियमावली, २०५० को नियम ३६(३) मा “पचास वर्ष उमेर पुगेको कर्मचारीलाई निजले मागेमा बाहेक “क” वर्गको भौगोलिक क्षेत्रमा सरूवा गरिने छैन” भन्‍ने कानूनी व्यवस्था रहेको देखियो । यसबाट पचास वर्ष उमेर पुगेको कर्मचारीलाई निजले मागेमा बाहेक “क” वर्गको भौगोलिक क्षेत्रमा सरूवा नगरिने कानूनी संरक्षण प्रदान भएको देखिन्छ । निवेदकको स्थायी वतन सुनसरी जिल्लामा भई मालपोत कार्यालय सुनसरी, इनरूवामा नायव सुब्बा पदमा कार्यरत रहेको र निजको उमेर पचास वर्ष नाघेको अवस्था देखिन्छ । निजले स्वेच्छाले सरूवा माग गरेको देखिँदैन । “क” वर्गको जिल्ला सोलुखुम्बुमा सरूवा गरिएको देखियो ।\n\n३. निजामती सेवा नियमावली, २०५० को नियम ३६(३) मा रहेको प्रावधान पाको उमेरका राजपत्रअनङ्कित कर्मचारीहरूको हित संरक्षणका लागि गरिएको विशेष व्यवस्था हो । यसको समुचित पालना सरूवा गर्ने निकाय वा अधिकारीले गर्नु पर्दछ । पचास वर्ष नाघेका कर्मचारी भए पनि केही अपवाद स्वरूपका विशेष अवस्थामा सरूवा गर्न सकिन्छ । यसरी सरूवा गर्दा पनि कानूनद्वारा निर्धारित सर्त र प्रक्रिया पूरा गर्नु नै पर्ने हुन्छ । एउटा मन्त्रालयअन्तर्गतको कर्मचारीलाई अर्को मन्त्रालयअन्तर्गतको कार्यालयमा सरूवा गरिएको जस्ता कारण देखाएर उल्लिखित नियम ३६(३) बमोजिमको सर्त पूरा भएको सम्झन मिल्दैन । निवेदकलाई “क” वर्गको भौगोलिक क्षेत्रमा सरूवा गर्नुपर्ने कानूनसङ्गत आधार र कारण विपक्षीतर्फबाट प्रस्तुत हुन आएको पाइएन ।\n\n४. निजामती सेवा नियमावली, २०५० को नियम ३६(३) को कानूनी व्यवस्था प्रतिकूल हुने गरी सामान्य प्रशासन मन्त्रालयको मिति २०७३/०५/३१ को निर्णयानुसार पचास वर्ष उमेर पुगेका निवेदक कपिलमणि पोखरेललाई मालपोत कार्यालय सुनसरी, इनरूवाबाट “क” वर्गको जिल्ला सोलुखुम्बुमा सरूवा गरिएको देखिँदा सो निर्णय उत्प्रेषणको आदेशले बदर गरिदिएको छ । निज निवेदकलाई मालपोत कार्यालय, सुनसरीमा कामकाज गर्न दिनु, दिलाउनु भनी विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी हुने ठहर्छ । यो आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या.डा.आनन्दमोहन भट्टराई\n\n\n\nइजलास अधिकृत : लोकबहादुर हमाल\n\nइति संवत् २०७४ साल जेष्ठ २ गते रोज ३ शुभम् ।"
}