{
    "Title": "निर्णय नं. १११९६ - परमादेशसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०४/०६ \t ४०२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nआदेश मिति : २०७९।४।६\n०७८-WO-००७०\n\nमुद्दा : परमादेशसमेत\n\nनिवेदक: भारतको हिमाञ्चल प्रदेश भोजपुरमा मुख्य कार्यालय रही नेपालमा कम्पनी रजिस्ट्रारको कार्यालयमा शाखा कार्यालयको रूपमा दर्ता गरी रामेछाप जिल्ला, रामेछाप न.पा.१ साँघुटारमा शाखा कार्यालय रहेको पर्वत इनर्जी प्रा.लि.का. तर्फबाट अख्तियार प्राप्त ऐ. कम्पनीका सञ्चालक भारतको कुल्लु जिल्ला ढालपुर स्थायी ठेगाना भई रामेछाप न.पा. वार्ड नं.१ बस्ने नानापनेनी गंगाधर राव\nविरूद्ध\nविपक्षी : नेपाल सरकार उर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयसमेत\n\nकानूनको मकसद पूरा गराउनका लागि राज्यको सार्वजनिक पदधारण गरेका पदाधिकारीहरूलाई आफ्नो कार्यजिम्मेवारीप्रति उत्तरदायी तथा संवेदनशील बनाई त्यस्ता पदाधिकारीहरूको कार्य सम्पादन प्रभावकारी भयो भएन, त्यसका उपभोक्ताको सन्तुष्टिको अवस्था के-कस्तो रह्यो भन्नेतर्फ राज्य संवेदनशील\nहुनुपर्ने । राज्यका तर्फबाट कुनै कार्य हुनुपर्नेमा त्यसतर्फ प्रचलित कानून र कार्यविधि अपनाई समय तोकिएकोमा सो समयमा र समय नतोकिएकोमा मनासिब माफिकको समयभित्र आफ्नो निर्णयको जानकारी दिनुपर्ने दायित्वसमेत सार्वजनिक पदधारण गरेका पदाधिकारीहरूउपर\nरहने । मनासिब कारणबिना गरिएको ढिलाइले त्यस्ता पदाधिकारीको सक्षमता, कर्तव्य परायणता र जिम्मेवारी बोधमा प्रश्न उठाउँछ भन्ने सम्बन्धमा सचेतना हुनुपर्ने ।\n(प्रकरण नं. ११)\nयदि कुनै साधिकार निकायबाट अनुमति लिनुपर्नेमा त्यस्तो अनुमतिपत्र प्राप्त नभई वा नवीकरण हुनुपर्नेमा सो नभई कुनै व्यक्ति वा निकायले कार्य गर्न सक्दछ / पाउँछ भन्ने अनुमान गर्न नसकिने । तथापि आफूले गर्दै गरेको कार्य प्रगति अवरूद्ध गरी कुनै पनि काम नगरी बस्नुपर्छ भन्ने कानूनको मनसाय पनि नहुने । नवीकरणको कार्यविधिले पूर्णता पाउनुअघि पनि अनुमति प्राप्तकर्ताको जिम्मेवारी तथा दायित्वसमेतले निरन्तरता पाउने अवस्थाका सम्बन्धमा सम्बन्धित निकाय संवेदनशील हुनुपर्ने । अभिभावकीय भूमिकामा समेत रहेको राज्यले यसको लागि केही सकारात्मक पहल गर्नुपर्ने ।\n(प्रकरण नं. १२)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री मोहनीलाल गैरे\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री शम्भु कार्की\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nविद्युत् ऐन, २०४९\nसुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४\n\nआदेश\nन्या. अनिलकुमार सिन्हा: नेपालको संविधानको धारा ४६ तथा १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nभारतको हिमाञ्चल प्रदेश भोजपुरमा मुख्य रजिस्टर्ड कार्यालय रहेको जलविद्युत् उत्पादन तथा वितरणसम्बन्धी मुख्य उद्देश्य भएको पर्वत इनर्जी प्रा.लि.ले कम्पनी ऐन, २०६३ को दफा १५४ बमोजिम मिति २०७०।०३।१० मा कम्पनी रजिस्ट्रारको कार्यालयमा शाखा कार्यालयको रूपमा दर्ता गरी रामेछाप जिल्ला, रामेछाप  न.पा.१ साँघुटारमा शाखा कार्यालय स्थापना गरेको छ ।\nअनुमतिपत्रसम्बन्धी प्रकाशित सूचनाअनुसार निवेदन पेस गरी विद्युत् आयोजनाको अनुमति पत्रसम्बन्धी निर्देशिका,२०७५ को दफा २० को उपदफा (३)(ख) बमोजिम मिति २०७५।१२।१५ गतेको विद्युत् विकास विभागको निर्णयानुसार धरौटी जम्मा गर्नुपर्ने रकम रू. साठी लाख विभिन्न मितिमा जम्मा गरी विद्युत् ऐन, २०४९ को दफा ४ को उपदफा (२) र विद्युत् नियमावली, २०५० को नियम ८ बमोजिम विभागको मिति २०७६।०४।२९ गतेको निर्णयानुसार मिति २०७८।०४।२८ गतेसम्म बहाल रहने गरी २(दुई) वर्षको मध्य-लिखु साना जलविद्युत् आयोजनाको विद्युत् उत्पादनको सर्वेक्षण गर्ने अनुमतिपत्र संख्याः- वि.वि. वि.०७६।७७, वि.उ.स. १०९६ बाट प्राप्त भएको थियो । उक्त विद्युत् उत्पादनको सर्वेक्षण अनुमतिपत्रमा तोकिएको सर्त एवं विद्युत् नियमावली, २०५० को नियम २१ बमोजिम सर्वेक्षणको कार्य ३ महिनाभित्र सुरू गरी विभागीय अनुगमन प्रयोजनका लागि प्रत्येक ६/६ महिनामा कार्य प्रगति विवरण विभागसमक्ष पेस गर्नुपर्ने छ भनी उल्लेख भएअनुसार (Guidelines for Study of Hydropower Project, 2018) कम्पनीले आफ्नो साधन र स्रोतको परिचालन गरी सर्तअनुसार सर्वेक्षणको कार्य अगाडि बढाइरहेको अवस्थामा कोभिड-१९ नियन्त्रणको लागि नेपाल सरकारबाट मिति २०७६।१२।११ गतेदेखि लकडाउनको घोषणा गरेकोले हुँदा विद्युत् उत्पादन सर्वेक्षण कार्यको व्यवस्थापन कार्य गर्नसमेत असहज भई कार्य स्थगित हुन गएको थियो ।\nकोभिड-१९ सहज भएपश्चात् उक्त कार्यलाई अगाडि बढाउने क्रममा प्राविधिकको निरीक्षण रिपोर्टअनुसार यस पर्वत इनर्जी प्रा.लि.ले प्राप्त गरेको मध्य-लिखु साना जलविद्युत् आयोजना ७ मेगावाट विद्युत् आयोजना सर्वेक्षण अनुमतिप्राप्त क्षेत्र (६८०२०.१५”, ८६.२१.३०”, २७°३१.४०”, २७°३१.१७”) मा अवस्थित पावर हाउस रहने स्थान साह्रै कमजोर देखिएको तथा तल्लो तटीय भागमा स्थानान्तरण गर्न उचित देखिएकोले वि.उ.स.को सर्वेक्षण अनुमतिपत्र क्षेत्र (६८°२०.१५”,  ८६°२१.३०”, २७°३१.४०”, २७°३१.०८”) मा संशोधन गरी ७ मेगावाटबाट ७.८ मेगावाट क्षमता उत्पादन गरिपाउन भनी मिति २०७७।०८।२९ मा निवेदन पेस गरेकोमा मध्य-लिखु साना जलविद्युत् आयोजनाको विद्युत् उत्पादनको सर्वेक्षण अनुमतिपत्रको (वि.वि.वि.०७६।७७, वि.उ.स.१०९६) मा आयोजनाको सर्वेक्षण क्षेत्र दक्षिणतिर २७°३१.०८” उत्तरी अक्षांश एवं जडित क्षमता ७ मेगावाटबाट ७.८ मेगावाट हुने गरी कार्य गर्न पाउने भनी ३ महिना ढिला गरी विद्युत् विकास विभागले मिति २०७७।१०।२१ गते संशोधनको पत्र पठाएको हुँदा सर्तअनुसार कार्य गर्न सम्भव थिएन । यसै अवधिमा कोभिड-१९ को दोस्रो लहरका कारण पुनः नेपाल सरकारले मिति २०७८।१।१६ गतेदेखि निषेधाज्ञा गरेकोले हामी पनि यसबाट प्रभावित हुनुपरेको अवस्था छ ।\nयस कोभिड-१९को कारण अनुमतिपत्रको सर्त नं.७ को (घ) मा उल्लेख भएका कार्यहरू गर्न समयमा नसकिएको कारणमा सर्त नं.७ को (च) मा उल्लिखित कार्यतालिकाअनुसारको प्रगति विवरण सन्तोषजनक भएमा मात्र अनुमतिपत्रको नवीकरण प्रक्रिया अगाडि बढाइने छ, अन्यथा अनुमतिपत्र रद्द गरिने छ भनी उल्लेख भएअनुसार वर्तमान कोभिड महामारीको परिस्थितिमा सर्त पालना गर्न नसकिएको हुँदा सर्वेक्षण कार्यका लागि ११ महिनाको समयावधि थप गरिपाउन मिति २०७७।११।११ गते विद्युत् विकास विभागमा निवेदन दर्ता (दर्ता नं. ५७०२) गराएकोमा सोको कुनै जानकारी तथा लिखित पत्र प्राप्त भएको छैन ।\nआयोजना स्थलमा गई कार्यहरू गर्न साह्रै नै असहज परिस्थिति सिर्जना हुन गएकोले तोकिएको अवधिभित्र उक्त कार्य पूरा गर्न सम्भव हुने नदेखिएकाले अनुमतिपत्रभित्रको अवधिलाई गणना नगरी, अन्य कुनै थप जरिवानालगायतका थप शुल्क नलिई मिति २०७८।४।२८ गतेदेखि लागु हुने गरी मिति २०७९।४।२७ गतेसम्म १(एक) वर्षको समय थप गराइपाउन भनी पहिलो मिति २०७७।११।११ र दोस्रो २०७८।३।६ गते दर्ता गराएको निवेदनउपर कुनै कारबाही नभएको र अनुमतिपत्रको बहाल अवधि यही मिति २०७८।०४।२८ गते समाप्त भई उक्त आयोजनाको अनुमतिपत्र रद्द हुने अवस्था छ । साथै सर्वेक्षण अनुमतिपत्र रद्द हुन गएमा विद्युत् विकास विभागमा अनुमतिपत्रको लागि दाखिला गरेको रकम रू. साठी लाख रूपैयाँ र प्राविधिक कार्यको रूपमा लगानी भएको अन्य खर्चबापत लागेको रकमसमेत अनर्थक रूपमा जाने र विद्युत् उत्पादन गर्ने भनी गरिएको अथक प्रयास निरर्थक भई उक्त कार्य सञ्चालन गर्नबाट समेत वञ्चित भई मेरो प्रस्तुत निवेदन गराइको औचित्य नै समाप्त हुन जाने भएकोले अन्य वैकल्पिक उपचारको बाटोसमेत नहुँदा यो निवेदन लिई आएको छु ।\nविश्वव्यापी महामारीको रूपमा फैलिएको कोभिड-१९ को कारण आयोजना स्थलमा आवश्यक स्रोत, साधनको परिचालन गरी अनुमतिपत्रमा तोकिएको अवधिभित्र सर्वेक्षणसम्बन्धी सम्पूर्ण कार्य पूरा गर्न सम्भव नभएकोले सर्वेक्षण अनुमतिपत्रमा उल्लिखित मिति २०७६।४।२९ देखि मिति २०७८।४।२८ गतेसम्मको अवधिलाई गणनामा नराखी थप अन्य कुनै दस्तुर नलिई १(एक) वर्ष अवधिको लागि विद्युत् सर्वेक्षण अनुमतिपत्रको म्याद दिनु दिलाउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम विपक्षीहरूको नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटोको म्यादबाहेक सूचना म्याद पाएका मितिले १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एक-एक प्रति प्रतिलिपिसमेत साथै राखी प्रत्यर्थीहरूका नाममा सूचना म्याद जारी गरी म्यादभित्र लिखित जवाफ परे वा पर्ने अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्ने ।\nअन्तरिम आदेश जारी गरिपाउँ भन्ने निवेदकको माग सम्बन्धमा हेर्दा विद्युत् विकास विभागको मिति २०७६।४।२९ को निर्णयअनुसार मिति २०७८।४।२८ सम्म बहाल रहने गरी विद्युत् उत्पादन सर्वेक्षण अनुमतिपत्र निवेदकले पाएको देखिन्छ । सो म्याद भुक्तान हुन अहिले बाँकी नै रहेको र अनुमतिपत्रको म्याद थप गर्नेसम्बन्धी प्रक्रियासमेत सम्बन्धित निकायबाट टुङ्गो लागिसकेको समेत नदेखिएको हुँदा सुविधा सन्तुलनसमेतका दृष्टिले हेर्दा अहिले अन्तरिम आदेश जारी गरिरहनु परेन । कानूनबमोजिम गर्नु भन्ने बेहोराको यस अदालतको मिति २०७८।४।२१ को आदेश ।\nविद्युत् नियमावली,२०५० को नियम २५ ले विद्युत् ऐन र नियमावलीबमोजिम प्रदान गरिएको अनुमतिपत्रमा उल्लिखित अवधि समाप्त हुनुपूर्व अनुमतिपत्र नवीकरणका लागि निवेदन दिनुपर्ने र अनुमतिपत्र नवीकरण गराउँदा अनुसूची-११ मा तोकिएबमोजिमको दस्तुर लाग्ने व्यवस्था गरेको\nछ । पर्वत इनर्जी प्रा.लि. ले विद्युत् उत्पादनको सर्वेक्षण अनुमतिपत्र प्राप्त गरेको मध्य-लिखु साना जलविद्युत् आयोजनाको जलविद्युत् उत्पादन क्षमता ७.८ मेगावाट रहेको छ । विद्युत् नियमावली, २०५०को अनुसूची-११ ले पाँच मेगावाटभन्दा माथि दश मेगावाटसम्मका विद्युत् आयोजनाको नवीकरण दस्तुर रू.२०,००,००।- (अक्षरूपी बिस लाख) रूपैयाँ तोकेको छ । अनुमतिपत्र नवीकरण गर्दा लाग्ने दस्तुर छुट दिने सम्बन्धमा कुनै कानूनी व्यवस्था छैन । कुन कानूनबमोजिम रिट निवेदकलाई अनुमतिपत्र नवीकरण दस्तुर छुट दिनुपर्ने हो, सो विषय रिट निवेदकले कतै खुलाउनसमेत सक्नुभएको छैन ।\nयस मन्त्रालयको के कुन काम कारबाही वा कुन निर्णयबाट विपक्षी रिट निवेदकलाई के कस्तो असर परेको हो सोको कुनै तथ्य रिट निवेदनमा उल्लेख गर्नसमेत सकेको देखिँदैन । रिट निवेदकहरूको संवैधानिक एवं कानूनी हक अधिकारमा आघात पर्ने गरी यस मन्त्रालयबाट कुनै निर्णय वा काम कारबाही नगरिएकोले निवेदन मागबमोजिम आदेश जारी हुनुपर्ने होइन । प्रस्तुत निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उर्जा जलस्रोत तथा सिँचाइ मन्त्रालयको लिखित जवाफ ।\nविपक्षी निवेदक अर्थात् प्रवर्द्धक कम्पनी पर्वत इनजी प्राइभेट लिमिटेडलाई यस विभागबाट मिति २०७६।०४।२९ मा २ वर्ष समय अवधिको लागि मध्य-लिखु साना जलविद्युत् आयोजनाको विद्युत् उत्पादन सर्वेक्षण अनुमतिपत्र (वि.उ.स.१०९६) प्रदान गरिएको हो । विद्युत् ऐन, २०४९ को दफा ५(३), विद्युत् नियमावली, २०५० (यसपछि नियमावली भनिएको) को नियम २५, विद्युत् आयोजनाको अनुमतिपत्रसम्बन्धी निर्देशिका,२०७५ (यसपछि निर्देशिका भनिएको) को दफा १५ ले सर्वेक्षण अनुमतिपत्रको नवीकरणको लागि अनुमतिपत्रको समयावधि समाप्त हुनुअगावै दस्तुरसहित दरखास्त दिनुपर्ने व्यवस्था गरिएको हुँदा रीतपूर्वकको दरखास्तको आधारमा सर्वेक्षण अनुमतिपत्रको नवीकरण गर्न सकिने बेहोरा अनुरोध\nछ । विपक्षी प्रवर्द्धक कम्पनीले मिति २०७७।११।११ र मिति २०७८।०३।०८ मा कोभिड-१९ को महामारीको असरको कारण देखाउँदै विद्युत् उत्पादन सर्वेक्षण अनुमतिपत्र (वि.उ.स: १०९६) को लागि थप लाग्ने दस्तुरसमेत नतिर्ने गरी म्याद थपको लागि विभागमा निवेदन दिएकोमा दोस्रो निर्णयसमेतले सो निवेदन मागको विषय सम्बन्धमा सम्बोधन नभएकोले थप कारबाही अगाडि बढाउन आवश्यक नदेखिएको हो ।\nविपक्षी निवेदक प्रवर्द्धक कम्पनीले प्रस्तुत रिट निवेदन सम्मानित अदालतमा दर्ता गरेपश्चात् मिति २०७८।०४।२७ मा दस्तुरसहित अनुमतिपत्र नवीकरणको लागि विभागमा दरखास्त दिएको देखिन्छ । सो दरखास्तमा विद्युत् ऐन, नियमावली र निर्देशिका एवम् अनुमतिपत्र सर्त व्यवस्थाबमोजिम कारबाही अगाडि बढाइने बेहोरा अनुरोध छ । विपक्षी प्रवर्द्धक कम्पनीले कानूनबमोजिम बुझाउनुपर्ने शुल्क/दस्तुर नबुझाउने अभिप्रायले प्रस्तुत रिट निवेदन लिई सम्मानित अदालतसमक्ष प्रवेश गरेको हुँदा विपक्षीको निवेदन मागबमोजिम कुनै आदेश जारी हुनुपर्ने\nहोइन । विद्युत् ऐन, २०४९, विद्युत् नियमावली, २०५०, विद्युत् आयोजनाको अनुमतिपत्रसम्बन्धी निर्देशिका, अनुमतिपत्रको सर्त व्यवस्था र मन्त्रालयको नीतिगत निर्णयसमेतको आधारमा यस विभागबाट काम कारबाही भई आएको र रिट निवेदकको संवैधानिक एवं कानूनी हक अधिकारमा आघात पर्ने गरी यस विभागबाट कुनै निर्णय वा काम कारबाही नभएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विद्युत् विकास विभाग र ऐ. विभागको अनुमतिपत्र महाशाखाको संयुक्त लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री मोहनीलाल गैरेले २ वर्षका लागि सर्वेक्षण अनुमतिपत्र पाएकोमा कोरना महामारीका कारण थप सर्वेक्षणसम्बन्धी कार्य गर्न नसकेको, सर्वेक्षण अनुमतिपत्रमा उल्लिखित मिति २०७६।४।२९ देखि मिति २०७८।४।२८ गतेसम्मको अवधिलाई गणनामा नराखी थप अन्य कुनै दस्तुर नलिई विद्युत् सर्वेक्षण अनुमतिपत्रको अवधि १(एक) वर्षको लागि विद्युत् सर्वेक्षण अनुमतिपत्रको म्याद दिनु दिलाउनुपर्नेमा त्यसतर्फ कुनै कारबाही नगरी बसेको अवस्था\nछ । मिति २०७८।४।२७ गतेमा रू. बिस लाखको रसिदसहित निवेदन पेस गरेकोमा मिति २०७८।४।२९ गतेदेखि मिति २०७९।४।२८ गते सम्मको नवीकरण दिनुपर्नेमा मिति २०७८।१०।८ गतेको निर्णयअनुसार भनी निवेदन दिएको लामो समयपछि निर्णय गरी मिति २०७८।१०।८ गतेदेखि मिति २०७९।४।२८ गतेसम्म जम्मा ६ महिना २० दिनको लागि मात्र बहाल रहने गरी नवीकरण गरिदिएको हुँदा उक्त कार्य विद्युत् ऐन, २०४९ को दफा ५, विद्युत् नियमावली, २०५० को नियम ९४क तथा विद्युत् आयोजना अनुमति निर्देशिका, २०७५ विपरीत रहेकोले त्रुटिपूर्ण हुँदा एक वर्षको लागि नवीकरण हुनुपर्ने भनी गर्नुभएको बहस सुनियो ।\nविपक्षी नेपाल सरकारका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री शम्भु कार्कीले तोकिएको समयमा काम गरेमा नवीकरण हुने कानूनी व्यवस्था रहेको र नवीकरणमा दस्तुरमा छुट सुविधा दिने कुनै कानूनी व्यवस्था नरहेको र हाल मिति २०७९।४।२८ गतेसम्मका लागि नवीकरणसमेत गरिसकेको अवस्था हुँदा कानूनबमोजिम भए गरेकोले रिट निवेदन खारेज गरिनुपर्ने भनी गर्नुभएको बहससमेत सुनियो ।\nप्रस्तुत निवेदन अध्ययन गरी हेर्दा, भारतमा मुख्य रजिस्टर्ड कार्यालय भई नेपालको कम्पनी ऐन, २०६३ को दफा १५४ बमोजिम मिति २०७०।०३।१० मा कम्पनी रजिस्ट्रारको कार्यालयमा शाखा कार्यालयको रूपमा दर्ता भएको पर्वत इनर्जी प्रा.लि.ले ७ मेगावाट जडित क्षमताको मध्य-लिखु साना जलविद्युत् आयोजनाको विद्युत् उत्पादनको सर्वेक्षण अनुमतिपत्रको लागि विद्युत् विकास विभागको निर्णयानुसार धरौटीबापत जम्मा गर्नुपर्ने जम्मा रू. साठी लाख राजस्व खातामा जम्मा गरी विद्युत् ऐन, २०४९ को दफा ४(२) र विद्युत् नियमावली, २०५० को नियम ८ बमोजिम मिति २०७६।०४।२९ गतेको निर्णयानुसार मिति २०७८।०४।२८ गतेसम्म २(दुई) वर्ष बहाल रहने गरी उक्त आयोजनको विद्युत् उत्पादनको सर्वेक्षण अनुमतिपत्र संख्या:-वि.वि.वि.०७६/७७, वि.उ.स.१०९६ बाट प्राप्त भइरहेकोमा विश्वव्यापी रूपमा फैलेको कोभिड-१९को नियन्त्रणको लागि सोही अवधिमा गरिएको पहिलो लकडाउनका कारण तोकिएको समयमा तोकिएको कार्य गराउन सकिएन भन्ने उल्लेख गरेको देखिन्छ । विद्युत् आयोजना सर्वेक्षण अनुमतिप्राप्त क्षेत्र कमजोर भएकोले Surface Powerhouse लाई तल्लो तटीय भागमा स्थानान्तरण गर्न उचित देखिएकोले वि.उ.स.को सर्वेक्षण अनुमतिपत्रमा संशोधनका लागि निवेदन पेस भएकोमा विद्युत् विकास विभागबाट उक्त आयोजनाको क्षमता ७ मेगावाटबाट ७.८ मेगावाट हुने गरी कार्य गर्न पाउने बेहोराको मिति २०७७।१०।२१ गतेको स्वीकृति पत्र प्राप्त भएको रहेछ ।\nविश्वव्यापी महामारीको रूपमा फैलिएको कोभिड-१९ को कारण अनुमतिपत्रको सर्त नं.७ को (घ) मा उल्लेख भएका कार्यहरू समयमा नसकिएको कारणबाट ऐ. सर्त नं. ७ को (च) मा भएको सर्तलाई पालना गर्न सक्ने अवस्था छैन । सर्वेक्षण कार्य अगाडि बढाउन नसकिएको अवस्थामा समयावधि थप गरिपाउँ भनी मिति २०७७।११।११ गतेको दर्ता नं. ५७०२ र मिति २०७८।०३।०६ गतेको दर्ता नं. ८५७९ बाट विद्युत् विकास विभागमा निवेदन दर्ता गराएकोमा त्यसउपर कुनै कारबाही नभएकोले सर्वेक्षण अनुमतिपत्रमा उल्लिखित समयावधि मिति २०७८।४।२८ गते समाप्त हुने जाने कारणले तोकिएको अवधिलाई गणनामा नराखी थप अन्य कुनै दस्तुरसमेत नलिई विद्युत् सर्वेक्षण अनुमतिपत्रको म्याद १(एक) वर्ष थप गर्नु, गराउनु भनी विपक्षीको नाममा परमादेशलगायत अन्य जो चाहिने उपयुक्त आज्ञा आदेश जारी गरिपाउँ भन्नेसमेतको निवेदकको मुख्य जिकिर रहेछ ।\nशुल्क / दस्तुर छुट दिने कुनै कानूनी व्यवस्था नहुँदानहुँदै पनि विपक्षी प्रवर्द्धक कम्पनीले कानूनबमोजिम बुझाउनुपर्ने शुल्क / दस्तुर नबुझाउने अभिप्रायले प्रस्तुत रिट निवेदन लिई सम्मानित अदालतसमक्ष प्रवेश गरेको हुँदा विपक्षीको निवेदन मागबमोजिम कुनै आदेश जारी हुनुपर्ने होइन । विद्युत् ऐन, २०४९, विद्युत् नियमावली २०५०, विद्युत् आयोजनाको अनुमतिपत्रसम्बन्धी निर्देशिका, अनुमतिपत्रको सर्त व्यवस्था र मन्त्रालयको नीतिगत निर्णयसमेतको आधारमा रिट निवेदकको संवैधानिक एवं कानूनी हक अधिकारमा आघात पर्ने गरी कुनै निर्णय वा काम कारबाही नभएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षीहरूको लिखित जवाफ देखिन्छ ।\nप्रस्तुत निवेदनमा दुवै पक्षको बहस सुनी मिसिल अध्ययन गरी हेर्दा, यसमा निवेदन मागबमोजिम विपक्षीहरूका नाममा आदेश जारी गर्नुपर्ने हो वा\nहोइन ? भन्ने विषयमा निर्णय गर्नुपर्ने देखिन आयो ।\n२. प्रस्तुत निवेदनसँग सम्बन्धित कानूनी व्यवस्था हेर्दा, विद्युत् ऐन, २०४९ को दफा ४ को उपदफा (१) मा “विद्युत्‌को सर्वेक्षण, उत्पादन प्रसारण वा वितरण गर्न चाहने व्यक्ति वा सङ्गठित संस्थाले सम्बन्धित विषयको आर्थिक, प्राविधिक र वातावरणीय अध्ययन प्रतिवेदन तथा तोकिएबमोजिमका विवरणहरू खुलाई तोकिएको अधिकारीसमक्ष अनुमतिपत्रको लागि दरखास्त दिनुपर्ने छ” भन्ने र ऐ.ऐ.को उपदफा (२) मा “उपदफा (१) बमोजिम परेको दरखास्तमा तोकिएको अधिकारीले आवश्यक जाँचबुक गरी गराई दरखास्त परेको मितिले विद्युत् सर्वेक्षणको अनुमतिको हकमा तिस दिनभित्र र उत्पादन, प्रसारण वा वितरण अनुपतिपत्रको हकमा एक सय बिस दिनभित्र तोकिएबमोजिमको ढाँचामा दरखास्तवालालाई अनुमतिपत्र दिनुपर्ने छ” भन्ने व्यवस्था भएको देखिन्छ ।\n३. विद्युत् नियमावली, २०५० को परिभाषा खण्डको दफा २ देहाय (घ) मा “सर्वेक्षण” भन्नाले विद्युत् उत्पादन प्रसारण तथा वितरणको लागि गरिने सर्वेक्षणको कार्य सम्झनुपर्छ र सो शब्दले सम्भाव्यता अध्ययन, विस्तृत इन्जिनियरिङ, डिजाइनको कार्य र त्यसको लागि गरिने अन्वेषणको कार्यसमेतलाई जनाउँछ भनी उल्लेख गरेको छ । ऐ. नियमावलीको नियम ८ को उपनियम १ मा “नियम ४, ५, ६ बमोजिम परेका दरखास्तमध्ये देहायका परियोजनासम्बन्धी दरखास्तको हकमा महानिर्देशकले नियम ७ बमोजिम आवश्यक जाँचबुझ गरी अनुमतिपत्र दिन मनासिब देखेमा दरखास्तवालाको मागअनुसार वा आवश्यक भए संसोधनसमेत गरी विद्युत्‌को उत्पादन, प्रसारण वा वितरणको सर्वेक्षण अनुमतिपत्र दिनुपर्ने छ भन्दै देहाय (क) मा जलाशययुक्त या बहुउद्देश्यीयबाहेकका एक सय मेघावाटसम्मका जलविद्युत् उत्पादन” भनी उल्लेख भएको देखियो ।\n४. विद्युत् नियमावली, २०५० को नियम २४ मा अनुमतिपत्र दस्तुर सम्बन्धमा अनुसूची-११ मा उल्लेख भएअनुसार पाँच मेगावाटभन्दा माथि दश मेगावाटसम्म प्रतिवर्ष एकमुष्ट बिस लाख रूपैयाँ विद्युत् विकास विभागको नाममा रहेको धरौटी खातामा जम्मा गर्नुपर्ने र अनुमतिपत्रको नवीकरणका लागि प्रतिवर्ष अनुमति दस्तुरसरह नै दस्तुर तिर्नुपर्ने भनी तोकेको देखिन्छ । नवीकरण गर्ने सम्बन्धमा ऐ. नियमावलीको नियम २५ को उपनियम (१) मा अनुमतिपत्रमा उल्लिखित अवधि सम्पन्न हुनु एक वर्षअगावै अनुमतिपत्रको नवीकरण गर्नुपर्ने छ भन्ने उल्लेख भए तापनि विद्युत् ऐन, २०४९ को दफा ५ उपदफा (३) मा अनुमतिपत्रमा तोकिएको अवधि समाप्त हुनुभन्दा अगावै तोकिएबमोजिम नवीकरण गराउनुपर्ने छ भनी केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ बाट संशोधन भएबाट नियमावलीको नियम २५ मा उल्लिखित अनुमतिपत्रमा उल्लिखित अवधि समाप्त हुनु एक वर्षअगावै भन्ने व्यवस्था क्रियाशील हुन सक्ने देखिएन । ऐनको व्यवस्थाबाट अनुमतिपत्रको अवधि समाप्त हुनुअगावै नवीकरणको लागि निवेदन दिएको अवस्थामा नवीकरणको कारबाही गर्नुपर्ने कानूनी व्यवस्था रहेको देखियो ।\n५. निवेदकका कानून व्यवसायीले बहसका क्रममा उल्लेख गरेअनुसार अनुमतिपत्र नवीकरणका लागि विद्युत् विकास विभागको मिति २०७८।४।२७ मा रसिद नं.०४० (आम्दानी रसिद धरौटी) बाट पर्वत इनर्जी प्रा.लि.बाट रू. बिस लाख प्राप्त भएको मिसिल संलग्न रसिदको प्रतिलिपिबाट खुलेको छ । विद्युत् विकास विभागको मिति २०७८।१०।९को च.नं. ८४० बाट “मध्य-लिखु साना जलविद्युत् आयोजनाको विद्युत् उत्पादनको सर्वेक्षण अनुमतिपत्रको नवीकरण सम्बन्धमा पेस भएको दरखास्तमाथि कारबाही हुँदा प्रस्तुत विद्युत् उत्पादनको सर्वेक्षण अनुमतिपत्र (वि.वि.वि.०७६।७७, वि.उ.स.१०९६) को म्याद थप एक वर्ष अर्थात् मिति २०७९।४।२८ गतेसम्म बहाल रहने गरी नवीकरण गरिएको बेहोरा यस विभागको २०७८।१०।८ गतेको निर्णयानुसार जानकारी गराइन्छ” भन्ने बेहोरा उल्लेख भएको मिसिल संलग्न पत्रबाट हालसम्म रिट निवेदकको बहाल अवधि कायम नै भए रहेको र यस अवधिमा समेत नवीकरणको लागि माग गर्न सक्ने अधिकार यी निवेदकसँग सुरक्षित रहेको देखियो ।\n६. मिसिल संलग्न कागजातबाट रिट निवेदकले मध्य-लिखु साना जलविद्युत् आयोजनाको ७ मेगावाट उत्पादनको सर्वेक्षण गर्नका लागि मिति २०७६।४।२९ देखि मिति २०७८।४।२८ सम्म दुई वर्ष बहाल रहने गरी अनुमतिपत्र प्राप्त भएकोमा उक्त अनुमतिप्राप्त स्थानमा पावर हाउस स्थापना गर्न प्राविधिक रूपमा उपयुक्त नहुने अवस्था हुँदा निवेदकको मागबमोजिम अनुमतिपत्र संसोधन भई पावर हाउस रहने स्थान र उत्पादन क्षमतासमेत ७ मेगावाटबाट ७.८ मेगावाट हुने गरी मिति २०७७।१०।२१ मा संशोधन गरेको पत्र विद्युत् विकास विभागबाट प्रेषित भएको भन्ने कुरा विपक्षीको लिखित जवाफबाट खुल्न आएको देखियो । यसबाट यी निवेदकले आफूले पाएको अनुमतिपत्रलाई अनुचित तवरबाट कुनै काम नगरी कब्जासम्म जमाइराखेको अवस्था देखिन नआई सर्वेक्षणको कार्यमा प्रगति गर्दै आएको देखिन आयो ।\n७. अब, रिट निवेदकले पटकपटक विश्वव्यापी रूपमा फैलेको कोरोना-१९ को कारण विद्युत् उत्पादन सर्वेक्षणमा असहजता भएको भनी कुनै शुल्क नलिई आगामी एक वर्षका लागि नवीकरण गरिपाउन सम्बन्धित निकायहरूमा निवेदन गरेको हुँ भनी उल्लेख गरेको भए तापनि विद्युत् विकास विभागबाट हाल प्रचलित कानूनमा छुट दिन सकिने कानूनी व्यवस्था नभएको हुँदा सो सम्बन्धमा केही निर्णय नभएको भन्ने तथ्य मिसिल संलग्न कागजातबाट खुल्न आएको छ । यसै क्रममा रिट निवेदकले अनुमतिपत्र नवीकरणका लागि विद्युत् विकास विभागमा निवेदनसहित रू.बिस लाख बुझाएको र सो नवीकरणउपर कारबाही हुँदा विद्युत् विकास विभागको च.नं. ८४० को मिति २०७९।१०।९ को पत्रबाट मिति २०७८।४।२९ देखि २०७९।४।२८ सम्म एक वर्ष अवधि नवीकरण भइसकेको देखिन आएको हुँदा अब यस अवधिको लागि अनुमतिपत्र नवीकरण हुने नहुनेबारे बोल्नुपर्ने अवस्था देखिएन ।\n८. हाल यी निवेदकले दस्तुर बुझाई इजाजतपत्र नवीकरण भइसकेको भए तापनि निवेदकका कानून व्यवसायीले नवीकरण एक वर्षको लागि गरिएको भनिएको पत्रको निर्णय मिति २०७८।१०।८ उल्लेख गरी सोको जानकारी मिति २०७८।१०।९ मा पत्रमार्फत जानकारी गराइएबाट नवीकरणको  बाँकी अवधि केवल ६ महिना २० दिन मात्र हुने, मिति २०७८।४।२८ देखि मिति २०७८।१०।८ सम्म विद्युत् उत्पादन सर्वेक्षण गर्न पाउने/नपाउने कुरामा विभागले कुनै सूचना वा निर्देशन वा जानकारीसमेत नदिएकोले सो अवधिमा केही पनि गर्न सक्ने अवस्था नभएको हुँदा उक्त अवधि विभागको निर्णय पर्खिनमा मात्र व्यतीत भएकोले अन्याय परेको छ भनी प्रस्तुत गर्नुभएको जिकिर पनि विचारणीय देखिन आउँछ ।\n९. विद्युत् ऐन, २०४९ को दफा ५ ले विद्युत्‌को सर्वेक्षणको लागि दिइने अनुमतिपत्रको अवधि बढीमा पाँच वर्षसम्मको हुने र पाँच वर्षभन्दा कम अवधिको लागि अनुमतिपत्र दिइएकोमा अनुमतिपत्रमा तोकिएको अवधि समाप्त हुनुभन्दा अगावै नवीकरण गराउनुपर्ने, नवीकरण नगराएमा मात्र त्यस्तो अनुमतिपत्र स्वतः रद्द हुने भनी उल्लेख गरेको छ । रिट निवेदकले मिति २०७७।११।११ गते र २०७८।३।६ गते कुनै शुल्क नलिई नवीकरण गरिपाउन विद्युत् विकास विभागमा निवेदन गरेको भन्ने कुरा निवेदनको प्रकरण नं. ७ मा उल्लेख गरेको अवस्थामा अनुमतिपत्रको लागि पटकपटक पहल भइरहेकोमा नवीकरणका लागि छुट गराउन नसकिने भन्ने बेहोरा विद्युत् विकास विभागबाट जानकारी पाएपछि मिति २०७८।४।२७ मा नियमानुसारको रू. बिस लाखसमेत जम्मा गरी अनुमतिपत्र नवीकरणका लागि निवेदन दिएको अवस्थामा सम्बन्धित निकायले लामो समयसम्म कुनै निर्णय नगरी बसेकोलाई साधारण रूपमा हेर्न मिलेन । समयावधि किटान हुने निवेदनमा कुनै ढिलाई नगरी मुनासिब माफिकको समयमै निर्णय गरी जे निर्णय भएको हो सो निर्णयको जानकारी समयमा नै सम्बन्धित पक्षलाई दिनुपर्नेमा एक वर्षको म्याद थप गर्दा ५ महिनाभन्दा बढीको लामो समयपछि मिति २०७८।१०।८ मा मात्र नवीकरणको निर्णय गरेकोलाई सामान्य रूपमा हेर्न सकिँदैन ।\n१०. विद्युत् ऐन, २०४९ ले विद्युत् सर्वेक्षण, उत्पादन, प्रशारण वा वितरणलाई नियमित गरी विद्युत् शक्तिको विकास गर्ने उद्देश्य राखी विद्युत् सर्वेक्षण, उत्पादन, प्रशारण वा वितरणको लागि अनुमतिपत्र दिने व्यवस्था गरेको छ । विद्युत् उत्पादनको सर्वेक्षणको लागि विद्युत् नियमावली, २०५० को नियम ४ मा विभिन्न तयारी गरी तत्सम्बन्धी विवरण खुलाई विद्युत् विकास विभागका महानिर्देशकसमक्ष निवेदन दिनुपर्ने व्यवस्था गरिएको छ भने त्यस्तो दरखास्तपत्रउपर आवश्यक जाँचबुझ गर्ने, गराउने र कुनै कागजात विवरण प्रतिवेदन पेस गरेको रहेनछ भने पेस गर्ने, दरखास्तवालालाई मुनासिब माफिकको म्याद तोकी दरखास्त परेको मितिले १५ दिनभित्र सूचना दिनुपर्ने र त्यसरी विद्युत् विकास विभागले म्याद तोकी सूचना दिएकोमा जुन मितिमा त्यस्तो कागजात प्राप्त हुन आउँछ सोही मितिलाई नै ऐनको दफा ४ को उपदफा (२) को प्रयोजनको लागि दरखास्त परेको मिति मान्ने व्यवस्था निमय ७ मा उल्लेख भएको पाइयो । यसबाट विद्युत् ऐन, २०४९ को दफा ४ को उपदफा (२) मा उल्लिखित दरखास्त परेको मितिले विद्युत् सर्वेक्षण अनुमतिपत्रको हकमा ३० दिनभित्र र विद्युत् उत्पादन, प्रशारण वा वितरण अनुमतिपत्रको हकमा १२० दिनभित्र अनुमतिपत्र प्रदान गर्नुपर्ने गरी सुशासन प्रयोजनार्थ सम्बन्धित विभागबाट निश्चित समयमै कारबाही र निर्णय गर्नुपर्ने गरी समयावधि तोकिएको पाइयो । यस्तै ऐ. नियमावलीको नियम २१ मा अनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्रमा उल्लिखित कार्य अनुमतिपत्र प्राप्त गरेको मितिले सर्वेक्षणको हकमा ३ महिनाभित्र र उत्पादन, प्रशारण वा वितरणको हकमा एक वर्षभित्र भौतिक रूपमा काम सुरू गरी त्यस्तो जानकारी विद्युत् विकास विभागलाई दिनुपर्ने व्यवस्था भएबाट अनुमतिपत्रअनुरूप कार्य प्रगति भए नभएको अनुगमन गर्ने जिम्मेवारीसमेत विभागलाई दिएको पाइन्छ । प्रत्येक कार्य सम्पादनको लागि एक निश्चित समयावधि तोक्नुको पछाडि निर्णय वा कार्य प्रगतिलाई पारदर्शी एवं जिम्मेवारीपूर्ण बनाउने मनसाय रहेको पाइन्छ ।\n११. सुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४ को परिच्छेद-४ को प्रशासनिक कार्य सम्पादन गर्दा अपनाउनुपर्ने कार्यविधिअन्तर्गत दफा ५ मा निश्चित समयावधि तोकेको भए सोही समयावधि र नतोकेको भए उपयुक्त ठहर्‍याएको समयावधिभित्र निर्णय गर्नुपर्ने भनी सार्वजनिक पद धारण गरेका पदाधिकारीलाई जिम्मेवार बनाउन खोजेको देखिन्छ । कानूनको मकसद पूरा गराउनका लागि\nराज्यको सार्वजनिक पदधारण गरेका पदाधिकारीहरूलाई आफ्नो कार्यजिम्मेवारीप्रति उत्तरदायी तथा संवेदनशील बनाई त्यस्ता पदाधिकारीहरूको कार्य सम्पादन प्रभावकारी भयो भएन, त्यसका उपभोक्ताको सन्तुष्टिको अवस्था के-कस्तो रह्यो भन्नेतर्फ राज्य संवेदनशील हुनुपर्ने नै देखिन आउछ । जसबाट राज्यका तर्फबाट कुनै कार्य हुनुपर्नेमा त्यसतर्फ प्रचलित कानून र कार्यविधि अपनाई समय तोकिएकोमा सो समयमा र समय नतोकिएकोमा मनासिब माफिकको समयभित्र आफ्नो निर्णयको जानकारी दिनुपर्ने दायित्वसमेत सार्वजनिक पदधारण गरेका पदाधिकारीहरूउपर नै रहेको देखिन आउँछ । मनासिब कारणबिना गरिएको ढिलाईले त्यस्ता पदाधिकारीको सक्षमता, कर्तव्य परायणता र जिम्मेवारी बोधमा प्रश्न उठाउँछ भन्ने सम्बन्धमा सचेतना हुन आवश्यक छ ।\n१२. यदि कुनै साधिकार निकायबाट अनुमति लिनुपर्नेमा त्यस्तो अनुमतिपत्र प्राप्त नभई वा नवीकरण हुनुपर्नेमा सो नभई कुनै व्यक्ति वा निकायले कार्य गर्न सक्दछ/पाउँछ भन्ने अनुमान गर्न सकिँदैन । निवेदकले मिति २०७८।४।२९ देखि मिति २०७८।१०।८ गतेसम्म काम गर्दा नवीकरण भई नसकेको अवस्थामा सर्वेक्षणको कामलाई आधिकारिक रूपमा निरन्तरता दिन सक्ने हुँदैन । तथापि आफूले गर्दै गरेको कार्य प्रगति अवरूद्ध गरी कुनै पनि काम नगरी बस्नुपर्छ भन्ने कानूनको मनसाय पनि हुन सक्दैन । नवीकरणको कार्यविधिले पूर्णता पाउनुअघि पनि अनुमति प्राप्तकर्ताको जिम्मेवारी तथा दायित्वसमेतले निरन्तरता पाउने अवस्थाका सम्बन्धमा सम्बन्धित निकाय संवेदनशील हुनु आवश्यक हुन्छ । यस अवस्थामा ढिलो गरी अघिको मितिबाट नवीकरण गरिएको भनिएको एक वर्षको अवधि निवेदक पक्षले पूर्ण रूपमा काम गर्न प्राप्त गरेको नै रहेछ भन्ने कुरामा यो इजलास सहमत हुन सक्ने अवस्था छैन । अभिभावकीय भूमिकामा समेत रहेको राज्यले यसको लागि केही सकारात्मक पहल गर्नुपर्ने देखिन आयो ।\n१३. अब, निवेदकको मागबमोजिम रिट जारी गर्नुपर्ने हो, होइन भन्ने सम्बन्धमा विचार गर्दा, माथि विवेचित कानूनी व्यवस्था, लिखित जवाफ, मिसिल संलग्न कागजातसमेतबाट निवेदकले नवीकरणको लागि कानूनबमोजिम लाग्ने शुल्क बुझाइसकेको तथा नवीकरणको माग सम्बन्धमा माग दाबीअनुसार विद्युत् विकास विभागको मिति  २०७८।१०।९ को च.नं. ८४० को पत्र बेहोराबाट मिति २०७९।४।२८ गतेसम्म मध्य-लिखु साना जलविद्युत् आयोजनाको विद्युत् उत्पादनको सर्वेक्षण अनुमतिपत्रको नवीकरण भइसकेको हुँदा सो सम्बन्धमा कुनै आदेश जारी गर्नुपर्ने देखिएन, प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ ।\n१४. प्रस्तुत रिट निवेदन खारेज भए पनि विद्युत् विकास विभागबाट जारी हुने अनुमतिपत्र तथा त्यसको नवीकरण सम्बन्धमा एवं हालै देखिएको कोभिड महामारीलाई समेत सम्बोधन हुने गरी निम्नबमोजिम गर्न निर्देशनात्मक आदेश जारी गरिएको छः\n(क) कोभिड महामारीका कारण उत्पन्न भएको प्रतिकूल परिस्थितिबाट गम्भीर रूपमा प्रभावित भई अनुमतिप्राप्त व्यक्ति वा संस्थाबाट पूर्वनिर्धारित कार्यहरूको अपेक्षित प्रगति हुन नपाएको सम्बन्धमा साबिकको प्रगति विवरण, वस्तुनिष्ठ तथ्य र प्रमाण हेरी अवस्था परिस्थितिको गाम्भीर्य र संवेदनशीलतालाई विचार गरी अनुमतिपत्रको म्याद थप गर्ने सम्बन्धमा यथाशक्य चाँडो नीति निर्धारण गर्न आवश्यक निर्णय गर्नू ।\n(ख) अनुमतिपत्र जारी गर्ने सम्बन्धमा प्रचलित ऐन नियममै निश्चित समयावधि तोकिएको सन्दर्भलाई समेत विचार गरी अनुमतिपत्र नवीकरणका लागि आवश्यक विवरण र प्रमाणसहित दरखास्त प्राप्त हुन आएमा विद्युत् ऐन, २०४९ को दफा ४ को उपदफा (२) मा उल्लेख भएको समयावधिमा नबढ्ने गरी आवश्यक निर्णय गरी सम्बन्धित पक्षलाई जानकारी दिने व्यवस्था मिलाई सुशासन स्थापित गर्नू ।\n(ग) कोभिडको महामारीको कारण सम्बन्धित निकायबाट मनासिब माफिकको समयमा आवश्यक निर्णय नभएको अवस्थामा वा काबुभन्दा बाहिरको स्थिति सिर्जना भएको कारण कार्य प्रगति पूर्ण वा आंशिक रूपमा अवरूद्ध भएको अवस्थामा त्यस्तो अवधिको लागि दस्तुर आदिमा छुट वा मिनाहा दिने सम्बन्धमा उपयुक्त नीति बनाई कार्यान्वयन गर्न आवश्यक निर्णय गर्नू ।\n\n१५. उपर्युक्त निर्देशनात्मक आदेश कार्यान्वयनका सम्बन्धमा आवश्यक कार्य गर्न / गराउन यस आदेशको जानकारी विपक्षहरूलाई तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम १२७ को उपनियम(४) बमोजिम प्रस्तुत आदेशको जानकारी फैसला कार्यान्वयन निर्देशनालयलाई दिनू । फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मुद्दा दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनुहोला ।\n\nउक्त आदेशमा सहमत छु ।\nन्या. तिलप्रसाद श्रेष्ठ\n\nइजलास अधिकृत:- निराजन पाण्डे\nइति संवत् २०७९ साल श्रावण ६ गते रोज ६ शुभम् ।"
}