{
    "Title": "निर्णय नं. १११०१ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७९/०८/१९ \t ८९५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nसम्माननीय का.मु.प्रधान न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७९।८।१९\n\nमुद्दाः जबरजस्ती करणी\n\n०७३-CR-१६७९\nपुनरावेदक/प्रतिवादी : मिनबहादुर वि.क.को छोरा सल्यान जिल्ला, सेजुवाल टाकुरा गा.वि.स. वडा नं. ९ घर भई हाल कारागार शाखा, कास्की थुनामा रहेका स्याने भन्ने सरोज वि.सी.\nविरूद्ध\nप्रत्यर्थी/वादी : परिवर्तित नाम रूकुम ११ को जाहेरीले नेपाल सरकार\n\n०७३-CR-१७३७\nपुनरावेदक/प्रतिवादी : भक्तबहादुर सुनारको छोरा दैलेख जिल्ला, नारायण न.पा. वडा नं. ८ घर भई हाल कारागार कार्यालय, बाँकेमा थुनामा रहेका चंखे भन्ने अजिव सुनार\nविरूद्ध\nप्रत्यर्थी/वादी : परिवर्तित नाम रूकुम ११ को जाहेरीले नेपाल सरकार\n\nएउटा महिलाको पारिवारिक, सामाजिक तथा सांस्कृतिक परिवेशसमेतका कारण निजको प्रतिष्ठामा आँच आउने, कलङ्कित (Stigmatized) हुने डर तथा वारदातपश्चात् पीडितमा पर्न गएको शारीरिक र मानसिक विक्षिप्तताका साथै समाजले पुर्‍याउन सक्ने थप पीडाको डरका बाबजुद जबरजस्ती करणी कसुरको पीडित स्वयंले निजमाथि घटेको घटनाको सम्बन्धमा जाहेरी दिई उक्त जाहेरी बेहोरालाई समर्थन गरी अदालतमा समेत सनाखत बकपत्र गरेमा उक्त प्रमाणलाई अन्यथा प्रमाणित नभएसम्म न्यायको रोहमा सर्वश्रेष्ठ र अकाट्य प्रमाणको रूपमा लिनुपर्ने । महिलाको शरीर र अस्मिता विरूद्ध हुने जघन्य अपराधमा पीडितको भनाइलाई अदालतले अत्यन्त गम्भीरताको साथ लिनुपर्ने । जबरजस्ती करणी मुद्दामा पीडितको भनाइ र जाहेरीले सर्वाधिक महत्त्व राख्ने ।\n(प्रकरण नं. ९)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताहरू सिता भट्ट, श्री मोहन शंकर, श्री श्यामकुमार विश्वकर्मा, श्री रामचन्द्र गौतम र श्री यमकुमारी ददेल\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री लोकराज पराजुली\nअवलम्बित नजिर :\nने.का.प. २०६५ अङ्क १, नि.नं. ७९२३\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः-\nमा.जि.न्या.श्री विष्णुप्रसाद कोइराला\nबाँके जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा.न्या.श्री शेषराज सिवाकोटी\nमा.न्या.श्री सारङ्गा सुवेदी\nउच्च अदालत तुलसीपुर, नेपालगन्ज इजलास\n\nफैसला\nन्या. सुष्मालता माथेमा : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) बमोजिम यसै अदालतको क्षेत्राधिकारअन्तर्गत दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यसप्रकार छः-\nतथ्यगत बेहोरा\nजिल्ला बाँके, नेपालगन्ज नगरपालिका वडा नं. ५ स्थित पूर्वमा सन्ध्यादेवको घर, पश्चिममा ग्यारेज, उत्तरमा प्लाष्टिक सङ्कलन गृह, दक्षिणमा बसपार्क टिकट काउन्टर, यति चार किल्लाभित्र रहेको ना. ४ ख ५१६७ नं. को बसको पछाडि लहरै पाँचवटा सिट रहेको उक्त सिटमा परिवर्तित नाम रूकुम ११ लाई अजिव सुनार, सरोज वि.सी., दलबहादुर डाँगी, तेजबहादुर वि.क., हरि खड्कासमेतले सामूहिक करणी गरेको भन्ने घटनास्थल मुचुल्का ।\nवादी नेपाल सरकार प्रतिवादी अजिव सुनारसमेत भएको जबरजस्ती करणी मुद्दामा वारदातको समयमा पीडित परिवर्तित नाम रूकुम ११ ले लगाएको भित्री कपडा पेन्टी कट्टु परीक्षण प्रयोजनको लागि प्रहरीले लिएको हो भन्ने मुचुल्का ।\nमिति २०७१।०४।२१ गते बिहान अन्दाजी ३:३० बजेको समयमा रूकुमदेखि नेपालगन्ज आएको ना. ४ ख ५१६७ नं.को बसमा यात्रा गरी आएकी परिवर्तित नाम रूकुम ११ लाई बाँके नेपालगन्ज नगरपालिका ५ बसपार्कस्थित सोही गाडीमा जबरजस्ती करणी गरेको भन्ने घटना सम्बन्धमा तत्काल मसमेतको टोली घटनामा संलग्न अजिव सुनारसमेतको खोजतलासको लागि खटिएकोमा उक्त गाडीका चालक दलबहादुर डि.सी. र गाडीका हेल्पर तेजबहादुर वि.क.लाई बाँके नेपालगन्ज नगरपालिका ५ बाट फेला पारी ना. ४ ख ५१६७ नं.को बससहित दाखिला गरेको, सुमन के.सी. भन्ने सरोज वि.सी. र अजिव सुनारलाई दाङबाट र सोही घटनामा संलग्न हरि खड्कालाई बाँके नेपालगन्ज नगरपालिका ५ बाट फेला पारी दाखिला गरेका छौं । कानूनबमोजिम गरिपाउँ भन्ने प्रहरी सहायक निरीक्षक नारायण शर्मासमेतको प्रतिवेदन ।\nम जाहेरवालीको मामाघर बाँके जिल्लाको शम्शेरगन्जमा रहेकाले म जाहेरवाली मामाघर आउन भनी मिति २०७१।०४।२० गतेका दिन १५:०० बजेको समयमा रूकुमदेखि नेपालगन्ज चल्ने दलबहादुर डि.सी.ले चलाएको ना. ४ ख ५१६७ नं.को रात्रि बसमा आएकी थिएँ, मेरो सोही बसमा आउँदा बसका सहचालक स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारसँग चिनजान परिचय भएको थियो, यसरी निजहरूसँग चिनजान परिचय भएपश्चात् म जाहेरवाली झर्ने ठाउँ शमशेरगंज आइपुग्दा मेरो झोला र मोबाइल निज अन्यायीहरूले लुकाइ मलाई नदिएको र म झर्ने ठाउँमा गाडी रोकभन्दा समेत गाडीका चालकले गाडी अझ तीव्र गतिमा चलाई मलाई सोही गाडीमा नै नेपालगन्ज बसपार्क ल्याएपश्चात् गाडीका चालक र हेल्पर तेजबहादुर वि.क. के कता गएको र गाडीमा म मात्र रहेको अवस्थामा अन्यायीहरू अजिव सुनार, सरोज वि.सी. र हरि खड्का आई हामी तिम्रो झोला र मोबाइल फिर्ता दिन्छौं, एकछिन हामी भएको ठाउँमा आउ भनी बसको पछाडि सिटमा हात समाती लगेपश्चात् हरि खड्का बसको ढोकामा आई ढोकाको चुकुल लगाई अजिव सुनारले मलाई करणी गर्न देउ भनी भनेकोमा मैले म त्यस्तो खालकी केटी होइन भन्दाभन्दै पनि अजिव सुनार र सरोज वि.सी.ले मलाई हातखुट्टा समाती सिटमा पल्टाई मेरो मुख थुनी मेरो सुरूवालसमेत खोली अजिव सुनारले मेरो इच्छाविपरीत करणी गरेपश्चात् सरोज वि.सी.ले मलाई करणी गरी मेरो मोबाइल र झोला फिर्ता दिई यो कुरा कोही कसैसँग नभन्नु भनी मलाई डर, त्रास, धम्की दिएकाले निज अन्यायीहरूलाई पक्राउ गरी कानूनबमोजिम गरिपाउँ भन्नेसमेत बेहोराको परिवर्तित नाम रूकुम ११ को जाहेरी दरखास्त ।\nअनुसन्धानको क्रममा रहेको ना. ४ ख ५१६७ नं.को बस खोजी भएका बखत दाखिला गर्ने गरी बुझी लिए भन्ने बेहोराको डम्बर वि.क. को कागज ।\nपीडित परिवर्तित नाम रूकुम ११ को योनि झिल्ली च्यातिएको तर पुरानो वा नयाँ भन्न नसकिने भन्ने बेहोराको भेरी अञ्चल अस्पतालको स्वास्थ्य परीक्षण रिपोर्ट ।\nम ना. ३ ख ८७१३ नं.को बसमा बस चालकको काम गर्दछु, मेरो गाडीको २६ गते मात्र नम्बर भएको र ना. ४ ख ५१६७ नं.को गाडी चालक तथा सोका कन्डक्टर र खलासीसँग समेत मेरो चिनजान रहेको तथा म चालक भएकाले गाडीमा चढ्दा मेरो भाडासमेत नलाग्ने भएकाले नेपालगन्ज घुमी आउनुपर्‍यो भनी मिति २०७१।०४।२० गतेका दिन दलबहादुर डि.सी.ले चलाएको रूकुमदेखि नेपालगन्ज आउने ना. ४ ख ५१६७ नं.को रात्रि बसमा चढी रूकुमबाट नेपालगन्ज आएकोमा गाडीमा जाहेरवाली एक्लै नेपालगन्ज जान लागेकाले निजसँग म, गाडीका कन्डक्टर सरोज वि.सी. र खलासी तेजबहादुर वि.क.को चिनजान परिचय भएको थियो । हामीले निज जाहेरवालीलाई नेपालगन्जमा लगी करणी गर्ने योजना बनाई बाटोमा कहिले म, कहिले सरोज वि.सी. र कहिले तेजबहादुर वि.क. जाहेरवालीसँगै बसी निजको झोला र मोबाइल हामीले लुकाइदिएका थियौं । निज झर्ने ठाउँ आइपुग्दासमेत हामीले चालक र खलासीलाई गाडी नरोक्न भनी हामी ३ जनाले ऐ. २१ गते बिहान जाहेरवालीलाई नेपालगन्ज आउन बाध्य बनाई बसपार्कमा ल्याएपश्चात् गाडीका चालक र खलासीलाई तिमीहरू सुत्न जाउ भनी अन्यत्र पठाई अन्य यात्रुहरूसमेत झारी उनीहरूको सामान दिएपश्चात् जाहेरवाली बसमा एक्लै बसेको अवस्थामा म, सरोज वि.सी. र नेपालगन्ज बसपार्कमा रहेका अर्को गाडीमा काम गर्ने हरि खड्कासमेतलाई बोलाई हामी तीनै जना बसभित्र गई हामी तिम्रो झोला र मोबाइल दिन्छौं भनी निजलाई प्रलोभन देखाई निजको हातखुट्टा समाती पछाडि सिटमा लगेपश्चात् हरि खड्कालाई ढोकाको चुकुल लगाउन लगाएपश्चात् पीडितको कपडा खोली पहिला मैले जबरजस्ती करणी गरेँ, तत्पश्चात् सरोज वि.सी. गई निजलाई करणी गरेका हुन् । निजले मैले करणी गर्दा म त्यस्तो खालकी केटी होइन भनेकी\nथिइन् । हामीले करणी गरिसकेपश्चात् निजले रोई कराई गरी प्रहरीलाई भनिदिन्छु भनेकाले हामीले निजको मोबाइल झोला फिर्ता दिई भागेका हौं, पछि पक्राउमा परेँ भन्ने बेहोराको अजिव सुनारले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nम दलबहादुर डि.सी.ले चलाउने गरेको ना. ४ ख ५१६७ नं.को बसमा कन्डक्टरको काम\nगर्दछु । मिति २०७१।०४।२० गतेका दिन हाम्रो गाडीको रूकुमदेखि नेपालगन्ज नाइट पालो रहेकाले हामी सबै यात्रुहरू लिई नेपालगन्ज आउँदै थियौं । हाम्रो गाडीमा ना. ३ ख ८७१३ नं.को चालक अजिव सुनारसमेत आएका थिए । यसरी रूकुमदेखि नेपालगन्ज आउँदै गर्दा सोही बसमा यात्रा गरी आएकी परिवर्तित नाम रूकुम ११ सँगसमेत मेरो चिनजान परिचय भएको थियो । निज एक्लै नेपालगन्ज जान लागेको देखी हामीले करणी गर्ने योजना बनाई बाटोमा निज बसेको सिटमा कहिले म, कहिले अजिव सुनार र कहिले तेजबहादुर वि.क. बसी निजलाई गफलतमा पारी निजको झोला र मोबाइल हामीले लिएका थियौं । निज झर्ने ठाउँ आई पुग्दासमेत हामीले चालक र खलासीलाई गाडी नरोक्न भनी बाध्य बनाएर ऐ. २१ गते बिहान जाहेरवालीलाई नेपालगन्ज बसपार्कमा ल्याएपश्चात् गाडीका चालक र खलासीलाई तिमीहरू सुत्न जाउ भनी अन्यत्र पठाई अन्य यात्रुहरूसमेत झारी उनीहरूको सामान दिएपश्चात् जाहेरवाली र म, अजिव सुनार, हरि खड्कासमेत हामी तीनै जना बसभित्र गई हामी तिम्रो झोला र मोबाइल दिन्छौं भनी निजलाई प्रलोभन देखाई निजको हातखुट्टा समाती पछाडि सिटमा लगी हरि खड्काले ढोकाको चुकुल लगाएपश्चात् पीडितको कपडा खोली पहिला अजिव सुनारले जबरजस्ती करणी गरे, तत्पश्चात् म गई निजलाई करणी गरेको हुँ । हामीले करणी गरिसकेपश्चात् निजले रोई कराई गरी प्रहरीलाई भनिदिन्छु भनेकाले हामीले निजको मोबाइल झोला फिर्ता दिई भागेका हौं, पछि पक्राउमा परेँ भन्ने बेहोराको स्याने भन्ने सरोज वि.सी. ले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nम ना. ४ ख ४५६४ नं.को बसमा सहचालकको काम गर्दछु । हाम्रो गाडीको २०७१।०४।२१ गतेका दिन नेपालगन्जदेखि रूकुम पालो रहेकाले म गाडी कुरी बसमा नै बस्ने गरेको थिएँ । यस्तैमा मिति २०७१।०४।२१ गते बिहान अं.३:३० बजेको समयमा म आफ्नो गाडीमा सुतिरहेको अवस्थामा अजिव सुनार र सरोज वि.सी. आई हरि हरि भनी बोलाई मलाई निन्द्राबाट ब्युँझाएको हुँदा म उठेपश्चात् निजहरूले ना. ४ ख ५१६७ नं.को बसमा रूकुमबाट आएकी केटी छ जाउँ त्यसलाई पालो पालो सबैले करणी गरौं भनेकोले म पनि निजहरूको सो कुरामा सहमति भई उक्त बसमा गएकोमा बसमा जाँदा जाहेरवालीले झोला र मोबाइल अजिव सुनार र सरोज वि.सी.सँग मागी रहेकीले मैले निजको झोला र मोबाइल अजिव सुनार र सरोज वि.सी.ले लिएको थाहा पाई तिम्रो झोला र मोबाइल हामी दिन्छौं भनी निजलाई हात समाती हामी तीनै जनाले बसको पछाडि सिटमा लग्न खोज्दा निजले नमानेपश्चात् सरोज वि.सी. र अजिव सुनारले मलाई बसको ढोकाको चुकुल लगाउन भनेपछि म बसको ढोकाको चुकुल लगाउन गएँ, तत्पश्चात् अजिव सुनार र सरोज वि.सी.ले जाहेरवालीलाई समाती बसको पछाडि सिटमा लगी निजको कपडासमेत खोली पालैपालो करणी गरेका हुन् । पीडित चिच्चाई रोई कराई गरी हारगुहार गर्न थालेपश्चात् मैले निजलाई करणी नगरी प्रहरीबाट पक्राउ पर्ने डरले भागेको हुँ भन्ने बेहोराको हरि खड्काले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nम ना. ४ ख ५१६७ नं.को बस चलाउने काम गर्दछु । मेरो गाडीमा सरोज वि.सी. कन्डक्टर र तेजबहादुर वि.क. खलासीको रूपमा काम\nगर्दछन् । मिति २०७१।०४।२० गतेका दिन मैले चलाउने गाडीको नम्बर रूकुमदेखि नेपालगन्ज रहेकाले सोही दिन १५:०० बजेको समयमा रूकुमदेखि नेपालगन्ज आउन भनी यात्रु लिई आएकोमा बाँके जिल्लाको शम्शेरगन्ज आइपुग्दा जाहेरवालीले गाडी रोक्न भनेकीमा मलाई कन्डक्टर सरोज वि.सी. र अर्को गाडीका चालक अजिव सुनारले नरोक्न भनेकाले मैले केही काम होला भनी गाडी नरोकी नेपालगन्जमा ल्याएको हुँ । नेपालगन्ज आइपुगेपश्चात् म सदाझैं सुत्ने शाही होटेलमा गई सुतेँ, बिहान प्रहरी टोलीले म सुतेकै ठाउँमा गई पक्राउ गर्दा मात्र मैले चलाएको गाडीमा आएकी परिवर्तित नाम रूकुम ११ लाई अजिव सुनार र सरोज वि.सी.ले गाडीभित्र नै करणी गरेको भन्ने थाहा पाएको हुँ, पीडितलाई सम्बन्धित ठाउँमा नझार्नु र नेपालगन्जमा सबै यात्रु आइसकेपछि आ-आफ्नो गन्तव्यतर्फ लागे नलागेको विचार नगर्नु मेरो गल्ती हो भन्ने बेहोराको चालक दलबहादुर डाँगीले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nम ना. ४ ख ५१६७ नं.को बसमा खलासीको काम गर्दछु, मिति २०७१।०४।२० गतेका दिन उक्त गाडीको रूकुमदेखि नेपालगन्ज नम्बर भएकाले हामी सबै जना यात्रु हाली दलबहादुर डाँगीले गाडी चलाई नेपालगन्ज आइरहेका थियौं । पीडित पनि हाम्रो गाडीमा थिइन् । सरोज वि.सी. गाडीको कन्डक्टर हुन्, निज र गाडीमा आएका अजिव सुनारले पीडितलाई बसमा जिस्काउने, बोल्ने गरिरहेका थिए, म गाडीको ढोकामा बसी यात्रुहरू झार्ने चढाउने गर्ने हुँदा प्रायः ढोकामा नै हुन्थेँ । बाँके शम्शेरगन्ज आउन थालेपछि अजिव सुनार र सरोज वि.सी.ले पीडितको झोला र मोबाइल लुकाइ निजलाई नेपालगन्ज लिई करणी गर्नुपर्छ भनी सल्लाह गरेकोमा पीडितले झर्ने ठाउँ आएपश्चात् झोला र मोबाइल खोजी रहेकोमा सरोज वि.सी. र अजिव सुनारले नेपालगन्ज पुगी सबै यात्रु झरेपश्चात् भेटी हाल्छ भनी जाहेरवालीलाई भनेका थिए, होइन नेपालगन्ज नै जाने हो भनी गाडी रोक्न दिएनन् । बिहान अं. ३:३० बजेको समयमा नेपालगन्ज आइपुगेपश्चात् बसपार्कमा गाडी रोकी सबै यात्रु झारी म सुत्न गएको हुँ । गाडीमा सरोज वि.सी. र अजिव सुनार थिए । पछि मात्र पीडितलाई सरोज वि.सी. र अजिव सुनारले गाडीमा नै पालैपालो करणी गरेको भन्ने थाहा पाएको हुँ । निजहरूले करणी गर्ने भन्ने मलाई थाहा थियो सहयोग गरेको होइन भन्ने बेहोराको तेजबहादुर भन्ने तेजकुमार कामीले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nपीडित हाम्रो भान्जी नाताकी हुन्, निजले वारदातको अघिल्लो दिन फोन गरी म भोलि नेपालगन्ज आउँदैछु भनेकी थिइन्, निज भोलिपल्ट बिहानसम्म पनि हाम्रो घरमा नआई पुगेपश्चात् निज के कहाँ गइन् भनी खोजतलास गर्दा नेपालगन्ज बसपार्कमा रूकुमबाट नेपालगन्ज आएको बसमा आएकी महिलालाई गाडीका कन्डक्टरसमेतले जबरजस्ती करणी गरेको भनी थाहा पाई सो घटनाबारेमा नेपालगन्ज आई पीडितसँग बुझ्दा निजको झोला र मोबाइल अजिव सुनार र सरोज वि.सी.ले गाडीमा नै लुकाई पहिलेदेखि नै पीडितलाई जबरजस्ती करणी गर्ने योजना बनाई झर्ने ठाउँ आउँदासमेत गाडीका चालक दलबहादुर डाँगीले गाडी नरोकी तीव्र गतिमा चलाई नेपालगन्ज आएपश्चात् गाडीका चालक दलबहादुर डाँगी र खलासी तेजबहादुर वि.क. गाडी छाडी पीडितलाई अलपत्रमा पारी गएको अवस्थामा सरोज वि.सी., अजिव सुनार र हरि खड्का गाडीभित्र आई हरि खड्काले बसको ढोकाको चुकुल लगाइदिएपश्चात् सरोज वि.सी. र अजिव सुनारले पीडितलाई पालैपालो करणी गरेको भन्ने थाहा पाएको हुँ भन्ने बेहोराको लोकेन्द्रबहादुर विष्ट, भीमबहादुर खत्री र सोही मिलानको पवित्रा खत्रीको कागज ।\nना. ४ ख ५१६७ नं.को बस मेरो हो, उक्त गाडीमा दलबहादुर डि.सी. चालक, सरोज वि.सी. हेल्परको काम गर्दै आएका थिए । मेरो गाडी रूकुमदेखि नेपालगन्ज चल्ने गर्दछ । मिति २०७१।०४।२० मा उक्त गाडीको रूकुमदेखि नेपालगन्ज पालो रहेकाले चालकले यात्रुहरू लिई नेपालगन्ज आएका थिए, भोलिपल्ट बिहानसम्म पनि गाडी र चालक सम्पर्कमा नआएपछि गाडीको बारेमा बुझ्दै जाँदा उक्त गाडीमा आएकी परिवर्तित नाम रूकुम ११ लाई गाडीका कन्डक्टर सरोज वि.सी. र अजिव सुनारले नेपालगन्ज बसपार्कमा गाडीभित्र नै जबरजस्ती करणी गरेको र हरि खड्काले बसको ढोका लगाइदिएको भन्ने थाहा पाएको हुँ भन्ने बेहोराको डम्बरबहादुर वि.क.को कागज ।\nम भेरी यातायात व्यवसायीमा काम गर्ने हुँदा मिति २०७१।०४।२१ गते बिहान म नेपालगन्ज बसपार्कमा गएको अवस्थामा प्रहरीले ना. ४ ख ५१६७ नं.को गाडी र चालक दलबहादुर डाँगी र खलासी तेजबहादुर वि.क.लाई पक्राउ गरी लैजाँदै गरेको अवस्थामा देखी सोबारेमा बुझ्दा मिति २०७१।०४।२० गते रूकुमदेखि नेपालगन्ज आएको ना. ४ ख ५१६७ नं. बसमा यात्रा गरी आएकी परिवर्तित नाम रूकुम ११ लाई उक्त गाडीका चालक दलबहादुर डाँगी, खलासी तेजबहादुर वि.क., हरि खड्कासमेतको सहयोगमा कन्डक्टर सरोज वि.सी., अजिव सुनारले बसभित्र नै करणी गरेको थाहा पाएको हुँ भन्ने बेहोराको भक्तबहादुर वि.क.को कागज ।\nप्रतिवादीहरू स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारले मुलुकी ऐन, जबरजस्ती करणीको महलको १ र ३क नं. को कसुर अपराध गरेकाले निजहरूलाई सोही महलको ३(४) र ३क नं.बमोजिम सजाय हुन र ऐ.ऐ. को १० नं.बमोजिम निज प्रतिवादीहरूबाट पीडित जाहेरवालीलाई क्षतिपूर्ति दिलाई भराइपाउन तथा प्रतिवादीहरू दलबहादुर डाँगी (डि.सी.), तेजकुमार कामी र हरि खड्काले उल्लिखित प्रतिवादीहरू सरोज वि.सी. र अजिव सुनारले पीडितलाई जबरजस्ती करणी गर्ने कुरा थाहा पाई उक्त कसुर अपराध गर्ने कार्यमा सहयोग मद्दत पुर्‍याएको देखिँदा निजहरूलाई सोही ऐन महलको ४ नं. को कसुरमा सोही ४ नं.बमोजिम सजाय हुन साथै पीडितको स्वाव परीक्षणको लागि पठाइएकोमा हालसम्म प्राप्त नभएको हुँदा प्राप्त भएपछि पठाइने बेहोरा सादर अनुरोध छ भन्ने अभियोग मागदाबी ।\nजाहेरवालीलाई मेरै गाडीमा यात्रा गर्दा चिनेको हुँ । प्रतिवादीहरू पनि गाडी लाइनकै भएकोले सबैलाई चिन्दछु । जाहेरी दरखास्तमा लेखिएको बेहोरा झुठ्ठा हो मलाई फसाउने नियतले यो जाहेरी दिएको हुनुपर्छ । म निर्दोष भएकोले सजाय पाउनुपर्ने होइन भन्नेसमेत बेहोराको स्याने भन्ने सरोज वि.सी.ले सुरू अदालतसमक्ष गरेको बयान ।\nमिति २०७१।०४।२१ गतेको घटनास्थल मुचुल्का के कसो हो मलाई थाहा भएन जाहेरी दरखास्तमा के के उल्लेख छन् मलाई थाहा छैन । मैले गाडीमा चुकुल लगाएको होइन । जाहेरवालीले मलाई जबरजस्ती करणीमा किन किटानी जाहेरी दिए मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी हरि खड्काले सुरू अदालतसमक्ष गरेको बयान ।\nजाहेरवालीसँग मेरो घटना घट्नुको १५/२० दिनअघि चिनजान भई माया प्रेम बसी विवाह गर्ने सहमति भएकोमा निज विवाहित भई एक सन्तानको आमासमेत भएको थाहा पाई मैले विवाह गर्न इन्कार गरेको र निजले मसँग रूपैयाँ माग गर्दा मैले नदिएको रिसइवीले फसाउने नियतले किटानी जाहेरी दिएकी हुन् । मैले पीडितलाई जबरजस्ती करणी गरेको होइन भन्नेसमेत बेहोराको अजिव सुनारले सुरू अदालतमा गरेको बयान ।\nमैले जबरजस्ती करणी गरेको छैन र पीडितलाई जबरजस्ती करणी गर्न सघाएको छैन भन्नेसमेत बेहोराको प्रतिवादी दलबहादुर डि.सी.ले सुरू अदालतसमक्ष गरेको बयान ।\nपीडितलाई अजिव सुनार र सरोज वि.सी. दुवैजनाले करणी गरेका हुन् भनी सुनी थाहा पाएको हुँ मैले जबरजस्ती करणी गरेको छैन र सो कार्यमा कसैलाई सहयोग पनि गरेको छैन भन्नेसमेत बेहोराको प्रतिवादी तेजकुमार कामीले सुरू अदालतसमक्ष गरेको बयान ।\nउक्त मिति र समयमा म मेरो बसपार्क गेटनजिक रहेको चियापसलमै थिएँ । मेरो निज प्रतिवादीसँग चिया पसलमै भेट भएको थियो । निज प्रतिवादीले जाहेरवालीलाई अन्य प्रतिवादीहरूले जबरजस्ती करणी गर्ने भनिएको कार्यमा कुनै सहयोग गरेका\nहोइनन् । निजउपरको आरोप झुठ्ठा हो । मैले चिनेदेखि निज त्यस्तो खराब काम गर्ने मानिस होइनन् । जाहेरवालीले प्रतिवादीसँग रकमको माग गरेको र प्रतिवादीले दिन इन्कार गरेको हुँदा सोही कारणबाट यो झुठ्ठा आरोप लगाएकी हुन् भन्ने प्रतिवादी दलबहादुर डी.सी.को साक्षी रामप्रसाद अधिकारीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nजाहेरवालीलाई अन्य प्रतिवादीहरूले जबरजस्ती करणी गरे नगरेको मलाई थाहा छैन । जाहेरवालीलाई अन्य प्रतिवादीहरूले जबरजस्ती करणी गर्ने भन्ने कुरा यी प्रतिवादीलाई थाहा छैन र प्रतिवादीले त्यस्तो अनुचित कार्यमा कुनै किसिमको सहयोग गरेका होइनन् । तुलसीपुरबाट नेपालगन्ज आउने क्रममा यात्रु र उक्त गाडीका स्टाफले बस रोकाएको ठाउँमा बस रोकी यात्रुहरूलाई झार्दै आएका हुन् । बस गन्तव्यमा पुगेपछि बस पार्किङ गरी यी प्रतिवादी बसबाट झरी गएका हुन् । गाडी चालकको ड्युटी भनेको तोकिएको ठाउँमा बस सुरक्षितसाथ पुर्‍याउनु हो । बसका यात्रुहरू र निजका सामानहरू झार्ने काम चालकको हुँदैन । तसर्थ, प्रतिवादीले कुनै गैरकानूनी काम नगरेको हुँदा निजउपरको जाहेरी र अभियोग झुठ्ठा हुँदा सोबाट सफाइ पाउनुपर्ने हो भन्ने प्रतिवादी दलबहादुर डी.सी.का साक्षी मदन शाहीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nघरबाट आमा बिमारी भएको खबर आएपछि हामी दुवैजना नेपालगन्ज बसपार्कबाट बिहान ६ बजे सल्यान जाने बसमा सँगै गएका हौं । निजले जाहेरवालीलाई बसमा जबरजस्ती करणी गरेको\nहोइनन् । जाहेरवालीको दाबी झुठ्ठा हो । जबरजस्ती करणी गरेको भनेको समयमा निज प्रतिवादी मसँगै रहेका र निजले हारगुहार गरेको अवस्थासमेत नभएकोले सो कुरा लेखाएको हुँ । जाहेरवालीले कन्डक्टरलाई सँगै गाडीमा आएको कारणबाट जाहेरीमा नाम किटान गरिदिएकी होलिन् भन्ने प्रतिवादी सरोज वि.सी.को साक्षी रवि वि.सी.ले सुरू अदालतसमक्ष गरेको बकपत्र ।\nनिज पीडित बसको अन्तिम सिटमा बसेकी थिइन् । अगैयाबाट नेपालगन्ज आउँदा गाडीमा करिब १५/१६ जना यात्रु थिए । निजले सो कुरा उल्लेख नगरी आफू र प्रतिवादीहरू मात्र रहेको झुठ्ठा बेहोरा लेखाएकी छिन् । निज प्रतिवादीसमेत गाडीमा यात्रा गरेको हुँदा जाहेरवालीले नाम लेखाएकी\nहोलिन् । नेपालगन्ज बसपार्कमा ८/१० जना यात्रु झरेका हुन् । शम्शेरगन्जबाट बस नेपालगन्जसम्म आइपुग्दा गाडीभित्र मोबाइल लुकाउने झोला खोस्ने काम भएको थिएन । जाहेरवालीले गाडी पनि रोकाएकी थिइनन् । सोही कारणबाट निजले जाहेरवालीलाई जबरजस्ती करणी गरेको होइनन् । बेहोरा झुठ्ठा हो । निजले सो काम गरेको होइनन् भन्नेसमेत बेहोराको प्रतिवादी अजिव सुनारका साक्षी निमबहादुर के.सी.ले सुरू अदालतसमक्ष गरेको बकपत्र ।\nम स्वास्थ्य परीक्षणका लागि नेपालगन्जमै थिएँ । प्रतिवादीको गाडीमा काम गर्ने भएकोले निजको मोबाइलमा फोन गर्दा २१ गते साँझ नेपालगन्जदेखि रूकुमको नाइट मेरै गाडी जाँदै छ सोही बसमा जाउँला भनेकाले म निज भएको ठाउँमा २० गते साँझ भेट भई सँगै राति सुती सँगै बसेका थियौँ । म सँगै साथमा रहेकाले जबरजस्ती करणी गरेका होइनन् । चुकुल लगाएको भन्ने बेहोरा झुठ्ठा हो भन्नेसमेत बेहोराको प्रतिवादी हरि खड्काको साक्षी मुक्ति रोकायले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त मितिमा म जिल्ला बाँके, महादेवपुरी गा.वि.स. स्थित शम्शेरगन्ज आफ्नै घरमा थिएँ । प्रतिवादीले पीडितलाई गाडीमा जबरजस्ती करणी गरेका हुन् भन्ने सुनेको हुँ भन्नेसमेत बेहोराको घटना विवरणका मानिस भिमबहादुर खत्रीले सुरू अदालतसमक्ष गरेको बकपत्र ।\nरूकुमबाट आएको बस शम्शेरगन्ज झार्नुपर्ने पीडितलाई नझारी नेपालगन्जसम्म ल्याई गाडीमा जबरजस्ती करणी भएको कुरा पीडितले प्रहरीलाई र प्रहरीले मलाई भनेपछि थाहा पाएको हुँ भन्नेसमेत बेहोराको घटना विवरणमा बुझिएका मानिस लोकेन्द्र विष्टले सुरू अदालतसमक्ष गरेको बकपत्र ।\nउक्त मितिमा पेस भएको जाहेरी दरखास्त बेहोरा मेरो आफ्नै र त्यसमा लागेको दस्तखतसमेत मेरै हो । सनाखत गरिदिएँ । गाडी रोक म झर्छु भन्दा चंखेले मेरो झोला र मोबाइल ड्राइभरकोमा फालिदियो । गाडी रोक्दै नरोकी चलाई खलासीले पनि रोकेन, एक हातले मलाई समाती गाडी चलाइरह्यो मलाई शम्शेरगन्जमा बस नरोकी नेपालगन्ज बसपार्कसम्म राति २:३० बजे बसपार्कमा ल्याई पुर्‍याएको थियो । उक्त बसका ड्राइभर, खलासी, कन्डक्टरसमेतले एउटाले समाउने एउटाले पालै पालो गरी जबरजस्ती करणी गरेका\nहुन् । उक्त गाडीमा चंखे भनेको सुनी चंखेको नाम थाहा पाएको हुँ । ड्राइभर खलासीसहितको नाम थाहा छैन । प्रतिवादी हरि खड्काको उक्त वारदातमा संलग्नता छैन भन्नेसमेत बेहोराको जाहेरवाली परिवर्तित नाम रूकुम ११ ले सुरू अदालतसमक्ष गरेको बकपत्र ।\nप्रतिवादीहरू स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) बमोजिम ५(पाँच) वर्ष कैद र ऐ. ३क नं.बमोजिम थप ५(पाँच) वर्ष कैद गरी जम्मा जनही १०(दश) वर्ष कैद हुने ठहर्छ । यी प्रतिवादीहरूबाट पीडितले रू.५०,०००।- (पचास हजार) रूपैयाँ क्षतिपूर्ति पाउने ठहर्छ । अर्का प्रतिवादी हरि खड्काले मौकामा कसुर स्वीकार गरेको सहप्रतिवादीहरूले यी प्रतिवादीउपर पोल गरेकोसमेतबाट यी प्रतिवादी हरि खड्कालाई ऐ. ४ नं.बमोजिम १ (एक) वर्ष कैद हुने ठहर्छ । अर्का प्रतिवादीहरू दलबहादुर डाँगी (डि.सी.) र तेजकुमार कामीको हकमा जाहेरीमा किटानी नभएको प्रतिवादीहरू आरोपित कसुरमा इन्कार रहेकोसमेतबाट प्रतिवादीहरूउपरको अभियोग दाबी पुष्टि हुन आएन, प्रतिवादीहरू दलबहादुर डाँगी (डि.सी.) र तेजकुमार कामीले आरोपित कसुरबाट सफाइ पाउने ठहर्छ भन्नेसमेत बेहोराको सुरू बाँके जिल्ला अदालतबाट मिति २०७२/०८/२२ मा भएको फैसला ।\nम पुनरावेदक प्रतिवादीउपरको अभियोग दाबी वस्तुनिष्ठ र स्वतन्त्र प्रमाणबाट पुष्टि हुन सकेको\nछैन । प्रस्तुत मुद्दामा प्रत्यक्षदर्शीको अभाव देखिएको छ । जाहेरवालीले कपोलकल्पित तरिकाले मलाई फसाउने उद्देश्यले जाहेरी दरखास्त दर्ता गरेको र अदालतमा बकपत्रसमेत गरेको अवस्था छ । घटना विवरण कागज गर्ने मानिसहरूले पनि सो घटनामा मेरो संलग्नता छ भन्ने कुरा जाहेरवालाको भनाइबमोजिम सुनी लेखाएको देखिन्छ । पीडित भनिएकी परिवर्तित नाम रूकुम ११ को स्वास्थ्य परीक्षण प्रतिवेदनसमेतबाट अभियोग दाबी स्थापित भएको देखिँदैन । घटनास्थलबाट अपराधसँग सम्बन्धित कुनै चिजवस्तु बरामद भएको अवस्था पनि छैन । पीडितले जाहेरीमा उल्लेख गरेको बेहोरा र सम्मानित अदालतमा आई गरेको बकपत्रमा एकरूपता छैन । जाहेरीमा नेपालगन्ज बसपार्कमा करणी गरेको भनी लेखाएको देखिन्छ भने अदालतमा बकपत्र गर्दा बाटोमा समेत ४/५ पटक सबैजना प्रतिवादीले करणी गरेका भनी उल्लेख गरेको देखिन्छ । म पुनरावेदकबाट अनुसन्धानको क्रममा गराएको बयान मेरो इच्छा विरूद्धको भएकोले सो बयानलाई प्रमाणमा लिन मिल्ने होइन । अभियोग मागदाबी, जाहेरवालाको कथन, घटना विवरण कागज गर्ने व्यक्तिहरूको भनाइ, मेरो बयान बेहोरा, अन्य प्रतिवादीको बयान, पीडितको स्वास्थ्य परीक्षण प्रतिवेदन र घटनास्थल मुचुल्कासमेतबाट मेराउपरको अभियोग दाबी प्रमाणित हुन नसकेको अवस्थामा मलाई अभियोग दाबीबमोजिम सजाय गर्ने गरेको सुरू बाँके जिल्ला अदालतको फैसला कानून र न्यायसङ्गत नभई गम्भीर कानूनी त्रुटिपूर्ण रहेको हुँदा सो फैसला बदर उल्टी गरी हक इन्साफ गरिपाउँ भन्नेसमेत बेहोराको स्याने भन्ने सरोज वि.सी.ले उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासमा दायर गरेको पुनरावेदनपत्र ।\nम पुनरावेदक प्रतिवादीले अधिकारप्राप्त अधिकारीसमक्ष आरोपित कसुरमा साबिती रहेको भन्ने आधार लिई सुरू अदालतले मलाई कैद हुने गरी फैसला गरेको छ । तर मैले उक्त कथित साबिती बयान प्रहरीले जबरजस्ती गरी लेखाइ सहीछाप गराएको हो भनी सुरू अदालतको बयानमा इन्कार रहेको छु । मेरो इन्कारी बयान मेरो साक्षीको बकपत्रद्वारा प्रमाणित भएको छ । सहअभियुक्तको कथित पोलको आधारमा सुरूले मलाई कसुरदार ठहर गरेको भए पनि अभियोग मागदाबी, जाहेरवालाको कथन, घटना विवरण कागज गर्ने व्यक्तिहरूको भनाइ, मेरो बयान बेहोरा, अन्य प्रतिवादीको बयान, पीडितको स्वास्थ्य परीक्षण प्रतिवेदन र घटनास्थल मुचुल्कासमेतबाट मेराउपरको अभियोग दाबी प्रमाणित हुन नसकेको अवस्थामा मलाई अभियोग दाबीबमोजिम सजाय गर्ने गरेको सुरू बाँके जिल्ला अदालतको फैसला कानून र न्यायसङ्गत नभई त्रुटिपूर्ण रहेको हुँदा सो फैसला बदर गरी हक इन्साफ गरिपाउँ भन्नेसमेत बेहोराको चंखे भन्ने अजिव सुनारले उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासमा दायर गरेको पुनरावेदनपत्र ।\nप्रतिवादी सरोज वि.सी.समेतको बयान तथा पीडितको जाहेरी एवम् बकपत्रसमेतबाट बस चालक दलबहादुर डि.सी. र सहचालक तेजबहादुर कामीले पीडितलाई निज उत्रने ठाउँमा गाडी रोक्न भन्दाभन्दै अन्य प्रतिवादीहरूसँगको सल्लाहअनुसार नरोकी उल्टै तीव्र गतिमा अगाडि बढाउनुको साथै पूर्वसल्लाहबमोजिम नेपालगन्ज बसपार्कमा अन्य यात्रु गन्तव्यतर्फ गएपश्चात् पनि पीडितको मोबाइल, झोलासमेत नदिएकाले बसमै रोकी निजहरूसँग सामानको लागि अनुरोध गरिरहेकै अवस्थामा पीडित एक्लैलाई अन्य प्रतिवादीहरूसँग छोडी आफ्नो बसको झ्याल ढोकासमेत बन्द नगरी खुलै राखी अन्य प्रतिवादीहरूलाई जबरजस्ती करणी गर्ने कार्यमा पूर्णरूपले सहयोग गरेको मिसिल संलग्न प्रमाणबाट पुष्टि भइरहेको अवस्थामा यी प्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी भएको सुरू फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको तर्फबाट उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासमा दायर गरेको पुनरावेदनपत्र ।\nयसमा प्रतिवादी दलबहादुर डाँगी र तेजबहादुर कामी बसका चालक र सहचालक रहेका र रोक्नुपर्ने स्थानमा गाडी नरोकी सरासर नेपालगन्ज बसपार्कमा ल्याई रोकेको भन्ने देखिएकोमा सोको विवेचना र विश्लेषणको अभावमा भएको सुरू फैसला विचारणीय भई फरक पर्ने देखिँदा नेपाल सरकारको पुनरावेदनका सन्दर्भमा छलफल निमित्त उपस्थित हुनु भनी प्रतिवादी दलबहादुर डाँगी र तेजबहादुर कामीका नाउँमा अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम सूचना म्याद जारी गरी पठाई उपस्थित भए वा अवधि भुक्तान भएपश्चात् नेपाल सरकारको पुनरावेदनका सन्दर्भमा प्रत्यर्थी झिकाउने आदेश भएकोले यसै मिसिलका अन्य पुनरावेदक प्रतिवादीहरू स्याने भन्ने सरोज बि.सी. र चंखे भन्ने अजिव सुनारको हकमा समेत अ.बं. २०२ नं. को प्रयोजनार्थ पुनरावेदन सरकारी वकिल कार्यालय, नेपालगन्जलाई पेसीको जानकारी दिई नियमानुसार पेस गर्नु भन्ने बेहोराको उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट मिति २०७३/०२/३१ मा भएको आदेश ।\nप्रतिवादीहरू स्याने भन्ने सरोज वि.सी र चंखे भन्ने अजिव सुनारलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) नं.बमोजिम ५(पाँच) वर्ष कैद र ऐ. ३क बमोजिम थप ५(पाँच) वर्ष कैदसमेत गरी जनही १०(दश) वर्ष कैद सजाय हुने र यी प्रतिवादीहरूबाट पीडितले रू.५०,०००।- (पचास हजार) रूपैयाँ क्षतिपूर्ति पाउने र प्रतिवादीहरू दलबहादुर डाँगी (डि.सी.) र तेजकुमार कामीले आरोपित कसुरबाट सफाइ पाउने ठहर्‍याई सुरू बाँके जिल्ला अदालतबाट मिति २०७२/०८/२२ मा भएको फैसला निजहरूको हकमा मिलेकै देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकार र प्रतिवादीहरू स्याने भन्ने सरोज बि.सी. र चंखे भन्ने अजिव सुनारको पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट मिति २०७३।११।०३ मा भएको फैसला ।\nजबरजस्ती करणीको मुद्दामा अनुमान र तथ्यभन्दा बाहिर व्याख्याबाट ठहर गर्न सकिन्न । जबरजस्ती करणी भएको सम्बन्धमा चिकित्सकको राय तथा परिस्थितिजन्य अवस्था नै निर्णायक हुने भएकोले प्रस्तुत मुद्दामा Medical Report ले पुनरावेदकलाई दोषी करार गर्नुपर्ने कुनै प्रामाणिक आधार देखिँदैन साथै जुन परिस्थितिमा जबरजस्ती करणी भयो भन्ने अभियोजन छ सो जबरजस्ती करणी हुन सक्ने कुनै वस्तुस्थितिको विद्यमानता देखिँदैन । जबरजस्ती करणीको घटना भएको भनिएको बसपार्क जस्तो सार्वजनिक स्थानमा अन्य व्यक्तिहरू पनि रहने बस्ने र २४ सै घण्टा प्रहरीको सुरक्षासमेत रहने भएको हुँदा सो ठाउँमा जाहेरवालीलाई निजको इच्छाविपरीत जबरजस्ती करणीको घटना घटाउन सम्भव\nदेखिँदैन । जाहेरी दरखास्तमा नाम उल्लेख हुँदैमा अपराध गरेकै होला भनी अनुमान गर्न र सम्झन मिल्ने होइन । जाहेरवालाको भनाइ सत्य तथ्यमा आधारित नभई बनावटी र सुनियोजित हो भन्ने कुरा जाहेरी बेहोराबाट नै देखिन्छ । निजको झोला लुकाएको वा मोबाइल लिएको भए निजले सो विषयमा तत्काल यात्रुहरू रहेको ठाउँमा हारगुहार गर्नेलगायतका कार्य गरेको देखिनुपर्नेमा त्यसरी गुहारलगायतका कुनै पनि कार्यहरू गरेको देखिँदैन । यसरी घटना वारदात नै स्थापित हुन नसकेको अवस्थामा जबरजस्ती करणी जस्तो जघन्य अपराधमा सजायको भागी बनाउन कदापि मिल्ने होइन । वादी दाबीबमोजिम जबरजस्ती करणी गरेको भए जाहेरवालीको शरीर स्तन, गाला, ओठसमेतमा घाउ चोटपटक देखिनुपर्नेमा पुनरावेदक तथा जाहेरवालीको भेरी अञ्चल अस्पतालमा भएको Medical Report मा जबरजस्तीको कुनै पनि चिह्न र सङ्केत देखिएको अवस्था छैन । अनुसन्धानको क्रममा प्रहरीले आफूखुसी कागज र बयान गराएको हो भन्ने कुरा जाहेरवाला र घटना विवरणका मानिसहरूको बकपत्रसमेतबाट पुष्टि हुन्छ । जबरजस्ती करणीको वारदात घटना आफैँमा अपुष्ट रहेको, केवल अनुमान, जाहेरवालीको विरोधाभाषपूर्ण भनाइ तथा अधिकारप्राप्त अधिकारीसमक्ष इच्छा विरूद्ध गराइएको साबिती बयान मात्र यस्तो गम्भीर मुद्दामा निश्चयात्मक प्रमाण हुन सक्दैन । शंकाको घेरामा अप्रमाणित तथ्यलाई अनुमानित आधार दिएर मलाई कसुरदार ठहर्‍याइएको सुरू बाँके जिल्ला अदालत तथा उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासको फैसला बदर गरी पूर्णतः सफाइ दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी स्याने भन्ने सरोज बि.सी. ले यस अदालतसमक्ष दायर गरेको पुनरावेदनपत्र ।\nमैले सुरू जिल्ला अदालतमा बयान गर्दा प्रहरीले जबरजस्ती लेखी लेखाइ सहीछाप गराएको भनी कसुरमा इन्कार रहेको, मेरो इन्कारी बयानलाई मेरो साक्षी निमबहादुर के.सी.ले समर्थन गरेको बकपत्रलाई प्रमाण नै नलिई कसुरदार ठहराउन कदापि मिल्दैन । तत्काल बुझिएका मानिसहरूसमेत घटनाको प्रत्यक्षदर्शी होइनन् । वारदात भएको भनिएको स्थलमा अपराधसँग सम्बन्धित कुनै पनि चिज वस्तु सङ्केतहरू रहेका छैनन् । घटनास्थल प्रकृति मुचुल्का मेरो रोहबरमा खडा नभएकोले शंकास्पद रूपमा खडा गरिएको घटनास्थल मुचुल्काबाट म निर्दोष रहेको पुष्टि हुन्छ । जाहेरवालीले अदालतमा आई बकपत्र गर्दा स.ज. १९ मा “गाडी चलेको बेलामा पनि शम्शेरगन्जदेखि नेपालगन्जसम्म आउँदाको बखतसम्म पटकपटक जबरजस्ती करणी गरेका थिए” भनी लेखाएबाट यी जाहेरवालीको कथन विरोधाभाष देखिन्छ । गाडी चल्दै गर्दा जबरजस्ती करणी भएको भए शम्शेरगन्जदेखि नेपालगन्जसम्म आउँदा सडक खण्डमा धेरै ठाउँमा चेकपोष्टहरू रहेकोमा ती चेकपोष्टहरूमा उजुरी गर्नुपर्नेमा उजुरी गरेको देखिँदैन भने बसभित्र तमाम यात्रुहरूसँग गुहार गरेको वा सहयोग मागेको अवस्थासमेत\nछैन । मेरो स्वास्थ्य परीक्षणमा शरीरमा कुनै चिथोरेको कोतरेको, घाउ चोट, निलडाम नरहनुका साथै मेरो यौनाङ्ग वरिपरि वा शरीरको भागमा कुनै सङ्घर्षका चिह्नहरू टोकेको, चिथोरिएको, घाउचोट निलडाम छैन भन्ने उल्लेख छ भने जाहेरवालीको स्वास्थ्य परीक्षण रिपोर्टमा “शरीरको कुनै भागमा चिथोरिएको, टोकेको, घाउचोट निलडाम छैन, निजको योनि वरिपरि टोकेको, चिथोरिएको, घाउचोट निलडाम छैन र निजको योनिको झिल्ली च्यातिएको तर च्यातिएको झिल्ली नयाँ या पुरानो यकिनसाथ भन्न नसकिने” भनी उल्लेख भएकोले स्वास्थ्य परीक्षणबाट समेत जाहेरवालीलाई जबरजस्ती करणी गरेको भन्ने तथ्य स्थापित हुँदैन । २/२ जनाले जबरजस्ती करणी गर्दा निज जाहेरवाली र प्रतिवादीहरूको शरीर तथा यौनाङ्गमा कुनै पनि सङ्केत नदेखिनुबाट पनि आरोप झुट्ठा रहेको पुष्टि हुन्छ । निज जाहेरवालीको ३ वर्षअगावै विवाह भई छोरीसमेत जन्मिसकेको अवस्थामा कन्याजाली वा झिल्ली च्यातिनु स्वाभाविक नै भएकोले कथित वारदात घटी कन्याजाली च्यातिएको होला भनी कोरा अनुमान गर्न मिल्दैन । किटानी जाहेरी मात्र आफैँमा प्रतिवादीलाई कसुरदार ठहराउने पर्याप्त प्रमाण\nहोइन । जाहेरीलाई समर्थन गर्ने अन्य स्वतन्त्र, विश्वसनीय ठोस सबुत प्रमाणद्वारा पुष्टि गर्न सक्नुपर्दछ सोअनुसार पुष्टि गर्न सकेको छैन । तथ्यले वारदात स्थापित भएको प्रमाणित हुनुपर्ने अनिवार्य हुन्छ । मुखले भनेर मात्र हुँदैन आचरण र व्यवहारबाट पनि प्रमाणित हुनु जरूरी छ । प्रतिकार भएको नदेखिनु, बस चल्दाचल्दै पनि जबरजस्ती करणी गरेको भन्ने तथ्य समावेश गरिनु, अन्य यात्रुले कुनै जानकारी नपाउनु, बसपार्कमा पुगिसकेपछि पनि सबै यात्रुलगायतका व्यक्तिहरू बसबाट ओर्लिंदा पनि जाहेरवाली बसभित्रै बसिरहनु शम्सेरगन्जमा ओर्लिनुपर्ने मानिस त्यहाँ नओर्ली नेपालगन्जसम्म जानु प्रतिकारका कुनै सङ्केतहरू नदेखिनुले जबरजस्ती करणीको वारदात घटना घटेको हो थियो भनी विश्वास गर्न सकिँदैन । अतः जबरजस्ती करणीको वारदात घटना आफैँमा अपुष्ट रहेको, केवल अनुमान जाहेरवालीको विरोधाभाषपूर्ण भनाइ तथा अधिकारप्राप्त अधिकारीसमक्ष मेरो इच्छा विरूद्ध गराइएको साबिती बयान मात्र यस्तो गम्भीर मुद्दामा निश्चयात्मक प्रमाण हुन नसक्ने हुनाले प्रस्तुत मुद्दा शंकैशंकाको धरातलमा उभिएको कुरामा विवाद रहेन । मलाई कसुरदार कायम गरी गरेको सुरू बाँके जिल्ला अदालतबाट भएको फैसला र सोही त्रुटिपूर्ण फैसलालाई सदर गर्ने गरेको उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासको फैसला बदर गरी सफाइ दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी चंखे भन्ने अजिव सुनारले यस अदालतमा दायर गरेको पुनरावेदनपत्र ।\nयसमा पीडितालाई बारम्बार जबरजस्ती करणी गरिएको भन्ने उल्लेख भए तापनि निजको स्वास्थ्य परीक्षण प्रतिवेदनमा सङ्घर्षको कुनै चिह्न नदेखिएको भन्नेतर्फ विवेचना नै नगरी गरिएको पुनरावेदन अदालत नेपालगन्जको मिति २०७३।११।०३ को फैसला फरक पर्न सक्ने देखिएकोले मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ पेसीको सूचना महान्यायाधिवक्ताको कार्यालयलाई दिई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७५।०२।०८ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी स्याने भन्ने सरोज वि. सी.का तर्फबाट उपस्थित विद्वान् अधिवक्ता सिता भट्ट तथा पुनरावेदक प्रतिवादी चंखे भन्ने अजिव सुनारको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री मोहन शंकर, श्री श्यामकुमार विश्वकर्मा, श्री रामचन्द्र गौतम, र श्री यमकुमारी ददेलले कुनै पनि कसुरमा Mens rea र Actus Reus को संयोजन हुनुपर्दछ । प्रस्तुत वारदातमा सो कुराको कहीँकतै गुन्जायस रहेको देखिँदैन । जाहेरी र पीडितको बकपत्रका बिचमा तादाम्यता रहेको देखिँदैन । घटना विवरण कागज वारदात भएको भनिएको १५ दिनपश्चात् मात्र भएको देखिन्छ भने सो विवरणका मानिसहरू यी जाहेरवालीका आफन्तजनहरू मात्र रहेको देखिन्छ । Medical Report मा जबरजस्ती करणी भएको भनी उल्लेख भएको देखिँदैन । तसर्थ, जबरजस्ती करणी जस्तो गम्भीर आरोपमा सहानुभूति दिने गरी भएको उक्त फैसलाले यी प्रतिवादीहरूलाई अन्याय भएकोले बदर गरी अभियोग दाबीबाट सफाइ पाउने गरी फैसला गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादी नेपाल सरकारका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री लोकराज पराजुलीले यी पीडितले रातको ३/४ बजेको समयमा भएको घटनाको बारेमा आफू उक्त वारदातस्थलबाट उम्केपश्चात् प्रहरी कार्यालयमा गई वारदातका बारेमा जानकारी गराएको देखिन्छ । पीडितको शरीरको घाउचोटले मात्र वारदातलाई प्रमाणित गर्ने भन्ने होइन । तसर्थ, उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट भएको फैसलामा प्रमाणको उचित मूल्याङ्कन भएकोले सो फैसला सदर कायम गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा प्रतिवादीहरू स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारले मुलुकी ऐन, जबरजस्ती करणीको महलको १ र ३क नं. को कसुर अपराध गरेकाले निजहरूलाई सोही महलको ३(४) र ३क नं.बमोजिम सजाय हुन र ऐ.ऐ. को १० नं.बमोजिम निज प्रतिवादीहरूबाट पीडित जाहेरवालीलाई क्षतिपूर्ति दिलाई भराइपाउन तथा प्रतिवादीहरू दलबहादुर डाँगी (डि.सी.), तेजकुमार कामी र हरि खड्काले उल्लिखित प्रतिवादीहरू सरोज वि.सी. र अजिव सुनारले पीडितलाई जबरजस्ती करणी गर्ने कुरा थाहा पाई उक्त कसुर अपराध गर्ने कार्यमा सहयोग मद्दत पुर्‍याएको देखिँदा निजहरूलाई सोही ऐन महलको ४ नं. को कसुरमा सोही ४ नं.बमोजिम सजाय गरिपाउँ भन्नेसमेत अभियोग मागदाबी भएको प्रस्तुत मुद्दामा सुरू जिल्ला अदालतबाट प्रतिवादीहरू स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) बमोजिम ५(पाँच) वर्ष कैद र ऐ. ३क नं.बमोजिम थप ५(पाँच) वर्ष कैद गरी जम्मा जनही १०(दश) वर्ष कैद हुने साथै यी प्रतिवादीहरूबाट पीडितले रू.५०,०००।- (पचास हजार) रूपैयाँ क्षतिपूर्ति पाउने, प्रतिवादी हरि खड्कालाई ऐ. ४ नं.बमोजिम १ (एक) वर्ष कैद हुने र प्रतिवादीहरू दलबहादुर डाँगी (डि.सी.) र तेजकुमार कामीले आरोपित कसुरबाट सफाइ पाउने ठहर गरी भएको फैसलाउपर चित्त नबुझाई वादी नेपाल सरकार र प्रतिवादीहरू स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारका तर्फबाट उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासमा पुनरावेदन गरेकोमा उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट सुरू फैसला सदर गरेउपर प्रतिवादीहरू स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारले यस अदालतमा प्रस्तुत पुनरावेदन दायर भएको देखिन आयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर रहेको प्रस्तुत मुद्दामा उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट यी पुनरावेदक प्रतिवादीहरू स्याने भन्ने सरोज वि.सी र चंखे भन्ने अजिव सुनारलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) नं.बमोजिम ५(पाँच) वर्ष कैद र ऐ. ३क बमोजिम थप ५(पाँच) वर्ष कैदसमेत गरी जनही १०(दश) वर्ष कैद सजाय हुने र यी प्रतिवादीहरूबाट पीडितले रू.५०,०००।- (पचास हजार) रूपैयाँ क्षतिपूर्ति पाउने गरी सुरू बाँके जिल्ला अदालतबाट भएको फैसला सदर गरी मिति २०७३।११।०३ मा भएको फैसला मिलेको छ, छैन ?  पुनरावेदक प्रतिवादीहरू स्याने भन्ने सरोज वि.सी र चंखे भन्ने अजिव सुनारको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने विषयमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरू चंखे भन्ने अजिव सुनार, स्याने भन्ने सरोज वि.सी, हरि खड्का, दलबहादुर डाँगी (डि.सी.) र तेजकुमार कामीका विरूद्ध अभियोगपत्र दायर भएकोमा सुरू बाँके जिल्ला अदालतबाट प्रतिवादीहरू स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) बमोजिम ५(पाँच) वर्ष कैद र ऐ. ३क नं. बमोजिम थप ५(पाँच) वर्ष कैद गरी जम्मा जनही १०(दश) वर्ष कैद हुने साथै यी प्रतिवादीहरूबाट पीडितले रू.५०,०००।- (पचास हजार) रूपैयाँ क्षतिपूर्ति पाउने, प्रतिवादी हरि खड्कालाई ऐ. ४ नं.बमोजिम १ (एक) वर्ष कैद हुने र प्रतिवादीहरू दलबहादुर डाँगी (डि.सी.) र तेजकुमार कामीले आरोपित कसुरबाट सफाइ पाउने ठहर गरी भएको फैसला उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट सदर भएउपर चित्त नबुझाई प्रतिवादीहरू चंखे भन्ने अजिव सुनार, स्याने भन्ने सरोज वि.सी. प्रस्तुत पुनरावेदन दायर गरेको देखिन्छ ।\n३. मिति २०७१।४।२० का दिन रूकुम नेपालगन्ज रूटमा चल्ने दलबहादुर डि.सी.ले चलाएको ना. ४ ख ५१६७ नं. को बसमा रूकुमबाट बाँके जिल्लाको शम्शेरगन्ज भन्ने ठाउँमा आउनका लागि भनी चढी आएकोमा बाटोमा सहचालक स्याने भन्ने सरोज वि.सी. र ना. ४ ख ८७१३ नं. का बस चालक चंखे भन्ने अजिव सुनारसँग चिनजान भएको, निजहरूले मेरो झोला र मोबाइल लुकाइदिएको र मध्यरातको समयमा म झर्ने ठाउँ शम्शेरगन्ज आइपुग्दासमेत बस रोक्न नदिई बिहान करिब ३:३० बजेको समयमा नेपालगन्ज बसपार्कमा ल्याई बसका सम्पूर्ण यात्रुहरू झारी चालक दलबहादुर डि.सी. र सहचालक तेजबहादुर वि.क. होटल वा अन्य के, कता सुत्न गए । म बसभित्र एक्लै भएको अवस्थामा अजिव सुनार, सरोज वि.सी. र हरि खड्का आई तिम्रो मोबाइल र झोला दिन्छौं । एकछिन हामी भएको ठाउँमा आउ भनी हात समाइ बसको पछाडिको सिटमा लगी हरि खड्काले बसको ढोका लगाइ चुकुल लगाएपश्चात् अजिव सुनारले करणी गर्न देउ भन्दा मैले हुँदैन, म त्यस्तो खालको केटी होइन भन्दाभन्दै अजिव सुनार र सरोज वि.सी.ले मेरो हात खुट्टा समाती सिटमा पल्टाई मुख थुनी अजिव सुनारले मेरो इच्छाविपरीत करणी गरेपश्चात् पुनः सरोज वि.सी. आई करणी गरी मोबाइल र झोला फिर्ता दिई यो कुरा कसैलाई भनेमा, प्रहरीमा उजुर गरेमा ज्यानै मार्ने धम्की दिई सबैजना भागी गए भन्नेसमेत बेहोरा खुलाइ पीडित परिवर्तित नाम रूकुम ११ ले जिल्ला प्रहरी कार्यालय बाँकेमा मिति २०७१।०४।२१ मा जाहेरी दिएको देखिन्छ । निज पीडित जाहेरवाला सुरू अदालतसमक्ष उपस्थित भई जाहेरी दरखास्त बेहोरा मेरो आफ्नै हो र त्यसमा लागेको दस्तखतसमेत मेरै हो, सनाखत गरिदिएँ भनी बकपत्र गरी जाहेरी बेहोरालाई पुष्टि गरिदिएको\nदेखिन्छ ।\n४. पुनरावेदक प्रतिवादी चंखे भन्ने अजिव सुनारले अदालतसमक्ष पीडितसँग १५/२० दिनअघि चिनजान भई माया प्रेम बसी विवाह गर्ने सहमति भएको, एकै बसमा रूकुमदेखि नेपालगन्जसम्म सँगै आएको, म दलित भन्ने निजले थाहा पाएकी र मैले पनि निजको विवाह भई बच्चा भएको थाहा पाई विवाह गर्दिंन भन्दा निजले पैसा मागेकीले मैले नदिएकोले विवाद भएको भनी आरोपित कसुरमा इन्कार रही बयान गरेको देखिन्छ भने अनुसन्धान अधिकृतसमक्ष दलबहादुर डि.सी.ले चलाएको ना. ४ ख ५१६७ नं. को बसमा जाहेरवाली रूकुम ११ एक्लै नेपालगन्जतर्फ जान लागेको थाहा पाएर चिनजान गरी कहिले म, कहिले सरोज वि.सी., कहिले तेजबहादुर वि.क. सँगै बस्दै यात्रा गरी आएकोमा निजको मोबाइल र झोला लुकाइदिएको, निज झर्नुपर्ने बाँके जिल्लाको शम्शेरगन्ज आइपुगेको अवस्थामा पनि निजको सामान फिर्ता नदिई चालक दलबहादुर र खलासी तेजबहादुरलाई गाडी नरोक्नको लागि भनी नेपालगन्ज बसपार्क ल्याइसकेपश्चात् निज दलबहादुर र तेजबहादुरलाई सुत्न जाउ भनी बसबाट हटाएर अन्य यात्रुहरूलाई झारिसकेपछि तिम्रो सामान दिन्छौं, एकछिन हामीसँग बस न भनी मैले र सरोज वि.सी.ले हातखुट्टा समाती पछाडिको लामो सिटमा सुताई, मुख थुनी मैले पहिला करणी गरेको हुँ, त्यसपछि सरोज वि.सी.ले जबरजस्ती करणी गरेका हुन् । त्यसपछि निजले रोइकराई प्रहरीलाई भनिदिन्छु भनेपछि उक्त स्थानबाट भागेका हौं भनी बयान गरेको देखिन्छ । निजको सो बयान बेहोरा प्रतिवादी सरोज वि.सी. र हरि खड्काको अनुसन्धान अधिकारीसमक्ष भएको बयान बेहोरा एवं जाहेरी दरखास्त, प्रहरी प्रतिवेदन, घटनास्थल मुचुल्कासमेतका अन्य प्रमाणहरू, घटना विवरणका व्यक्तिहरू भक्तबहादुर वि.क., डम्बर वि.क., लोकेन्द्रबहादुर विष्ट, भिमबहादुर खत्रीसमेतले गरेको घटना विवरण कागजबाट पुष्टि भइरहेको छ । साथै तेजकुमार कामीले अदालतसमक्ष बयान गर्दा स. ज. १० मा गाडीमा पीडित र अजिव कुराकानी गर्दै थिए, म सुत्न गएकोले त्यतिबेला के भयो मलाई थाहा भएन भनी उल्लेख गरेको बेहोराबाट समेत सबै यात्रुहरू गइसकेपछि पीडितसँग निज प्रतिवादीहरू मात्र साथै रहेको देखियो ।\n५. पुनरावेदक प्रतिवादी स्याने भन्ने सरोज वि.सी.ले पनि अदालतसमक्ष आरोपित कसुरमा इन्कार रही बयान गरे तापनि अनुसन्धान अधिकृतसमक्ष जाहेरवालीको झोला मोबाइल नदिई नेपालगन्ज आउन बाध्य पारी बसको पछाडि सिटमा लगी प्रतिवादी हरि खड्काले बसको ढोकाको चुकुल लगाएपश्चात् पहिला चंखे भन्ने अजिव सुनारले जाहेरवालालाई जबरजस्ती करणी गरेको र सोपश्चात् म गई निजलाई करणी गरेको हुँ । हामीले करणी गरिसकेपश्चात् निजले रोइकराई प्रहरीलाई भनिदिन्छु भनेकोले निजको झोला फिर्ता दिई भागेका हौं भनी आरोपित कसुरमा साबित रही बयान गरेको देखिन्छ । निजको सो बयान बेहोरा प्रतिवादी चंखे भन्ने अजिव सुनार, हरि खड्कासमेतको अनुसन्धान अधिकारीसमक्ष भएको बयान बेहोरा, जाहेरी दरखास्त बेहोरा, प्रहरी प्रतिवेदन, घटनास्थल मुचुल्कासमेतका अन्य प्रमाणहरू, घटना विवरणका व्यक्तिहरू लोकेन्द्रबहादुर विष्ट, भक्तबहादुर वि.क., डम्बर वि.क., भिमबहादुर खत्रीसमेतले गरेको कागज बेहोरासमेतबाट समर्थित भई पुष्टि भएको देखिन्छ ।\n६. यसप्रकार यी पुनरावेदक प्रतिवादीहरूको अनुसन्धान अधिकृतसमक्ष गरेको बयान माथि प्रकरणहरूमा उल्लिखित प्रमाणहरूबाट पुष्टि भइरहेको अवस्थामा निजहरूको बयान बेहोरा प्रमाण ऐन, २०३१ को दफा ९(१) मा विवेचित “मुद्दाका कुनै पक्षले व्यक्त गरेको कुनै कुरा निजका विरूद्ध प्रमाणमा लिन हुन्छ”  भन्ने कानूनी व्यवस्थाबमोजिम प्रमाणमा लिन मिल्ने नै देखिन आयो । त्यस्तै ऐ. ऐनको दफा १० मा कुनै काम घटना वा अवस्थाका सम्बन्धमा सो काम घटना वा अवस्थाबाट पीडित व्यक्तिले मौकामा वा त्यसको अघि वा पछि व्यक्त गरेको कुरा प्रमाणमा लिन हुने व्यवस्था गरेको छ । त्यसैगरी दफा १८ मा \"कुनै काम वा घटनाका सम्बन्धमा भएको तहकिकात वा जाँचबुझको सिलसिलामा प्रचलित कानूनबमोजिम तयार भएको कुनै लिखतमा उल्लेख भएको कुनै कुरा सो कुरा व्यक्त गर्ने व्यक्ति साक्षीको रूपमा अदालतमा उपस्थित भई बयान गरेमा प्रमाणमा लिन हुन्छ\" भन्ने व्यवस्था रहेको पाइन्छ । प्रस्तुत मुद्दामा परिवर्तित नाम रूकुम ११ पीडित व्यक्ति भएको हुँदा निजको कथन प्रमाण ऐन, २०३१ को दफा १० बमोजिम प्रमाणमा ग्राह्य हुने एवं पीडितले तत्काल वारदातस्थलबाट भाग्न सफल भई प्रहरी कार्यालयमा स्वयम् उपस्थित भई वारदातको बारेमा थाहा जानकारी दिई सोबमोजिमको बेहोरा उल्लेख गरी जाहेरी दिएको र सोअनुकूल अदालतमा गरेको बकपत्रसमेत प्रमाण ऐन, २०३१ को दफा १८ ले प्रतिवादीहरूको विरूद्ध प्रमाणमा ग्राह्य हुने देखियो ।\n७. जबरजस्ती करणी मुद्दाको सर्वोत्तम प्रमाण भनेको पीडित स्वयं हुने हुन्छ । कुनै पनि महिलाले अदालतसमक्षसमेत उपस्थित भई सामाजिक इज्जत, सम्मान र प्रतिष्ठामा आँच आउने गरी जबरजस्ती करणी जस्तो जघन्य अपराध नघटेको भए आफ्नो जाहेरी समर्थन गरी बकपत्र गर्ने अवस्था हुँदैन । निजले उक्त जाहेरी र बकपत्र बनावटी झुट्ठा भनी अनुमान लगाउनु सर्वथा न्यायोचित नहुने हुँदा जाहेरीका सम्बन्धमा पुनरावेदक प्रतिवादीहरूले व्यक्त गरेको कुरा न्यायोचित र औचित्यपूर्ण नभई अपराधपछि सजायबाट बच्न व्यक्त गरेको दूषित विचार मात्र मान्नुपर्ने देखियो । यसै सम्बन्धमा ने.का.प. २०७५, अङ्क ५, नि.नं. १०००७ मा ‘’जबरजस्ती करणीको कार्य लुकीछिपी गरिने आपराधिक कार्य भएकाले त्यसमा प्रत्यक्षदर्शी साक्षी हुन सक्दैन । यस्तो अपराधमा पीडित महिलाको भनाइलाई अन्यथा नभएसम्म सर्वमान्य प्रमाणको रूपमा लिनुपर्दछ । अन्य वस्तुगत प्रमाणले पीडितको भनाइलाई गलत साबित नगराएसम्म त्यसलाई स्वीकार गर्नुपर्ने ।’’ भन्ने सिद्धान्त प्रतिपादित भएको पाइन्छ । साथै ने.का.प. २०६५ अङ्क १, नि.नं. ७९२३ मा ‘’घटनाका सम्बन्धमा घटनाबाट पीडित व्यक्तिले व्यक्त गरेको कुरा तथा घटना भएको थाहा पाउने व्यक्तिले घटनाको तत्कालपछि व्यक्त गरेको कुरा प्रमाण ऐन, २०३१ को दफा १०(१)(क) र (ख) बमोजिम अदालतले प्रत्यक्ष प्रमाणको रूपमा ग्रहण गर्नुपर्ने । जबरजस्ती करणी मुद्दामा सामान्यतया प्रत्यक्षदर्शी साक्षीको उपस्थिति नहुने हुँदा पीडित नै घटनाको आधारभूत गवाह हो । निजले अनुसन्धान अधिकारी तथा अदालतसमक्ष व्यक्त गरेको कुरालाई प्रमाण ऐन, २०३१ को दफा १०(ख) (क) बमोजिम प्रत्यक्ष र निर्णायक प्रमाणको रूपमा लिनुपर्ने ।’’ भन्ने सिद्धान्त प्रतिपादित भएको अवस्था छ । उक्त सिद्धान्तहरूसमेत प्रस्तुत मुद्दामा आकर्षण हुने नै देखिन आयो ।\n८. पीडित जाहेरवाली परिवर्तित नाम रूकुम ११ एक विवाहित महिला भएको र निजबाट वारदातको मितिभन्दा ३ वर्षअगाडि नै बच्चा जन्माएकी आमा भन्ने देखिन आएको हुँदा निज पीडितको स्वास्थ्य परीक्षण प्रतिवेदनबाट निजको योनि झिल्ली च्यातिएको, नयाँ वा पुरानो यकिनसाथ भन्न नसकिने बेहोरा उल्लेख भएको देखिन्छ । मुलुकी ऐन, जबरजस्ती करणीको १ नं. को स्पष्टीकरण (ग) मा “योनिमा लिङ्ग केही मात्र प्रवेश भएको रहेछ भने पनि यस नं. को प्रयोजनको लागि करणी गरेको मानिने छ” भनी स्पष्ट गरिएको पाइँदा योनिको झिल्ली च्यातिएको नयाँ वा पुरानो यकिन गर्न नसकिएको भनी उल्लेख भएको साथै पीडितको Veginal Swab परीक्षण गर्दा Sperm cells not seen भन्ने रिपोर्ट रहेको कारणले मात्र जबरजस्ती करणीको वारदात नै भए, घटेको होइन भनी लिएको पुनरावेदकहरूको जिकिरसँग सहमत हुन सकिएन ।\n९. जहाँसम्म यी पीडित जाहेरवाला परिवर्तित नाम रूकुम ११ ले तत्काल प्रतिकार गर्नुपर्ने भन्ने जिकिर लिएको सम्बन्धमा विचार गर्दा, लामो यात्राका लागि रात्रि बसमा चढी आएको निरक्षर महिलालाई झोला, मोबाइल लुकाई मध्यराति गन्तव्यमा बस रोक्नसमेत नदिई, नेपालगन्ज बसपार्कमा ल्याई रातको समयमा बसका अन्य यात्रुहरू बसबाट झरी आ-आफ्नो गन्तव्यतर्फ गइसकेपछि वलिष्ठ पुरूषहरू मिली पालैपालो जबरजस्ती करणी गरेको भन्ने वारदातको परिस्थितिबाट पीडितले तत्कालको अवस्थामा प्रतिकार गर्न सक्ने क्षमता हुने अवस्था देखिँदैन । तसर्थ, वारदातस्थलमा प्रतिकारको चिह्न नभएको, प्रतिवादीहरूको शरीरमा कुनै चिथोरेको, टोकेकोसमेतको घाउ, खत नभएकै भन्नेसम्म कारणले प्रतिवादीहरू निर्दोष हुन् भन्ने अवस्था रहँदैन । पीडितले प्रतिवादीको कब्जाबाट उम्किने बित्तिकै हारगुहार गरी प्रहरीलाई खबर गरी मिति २०७१।०४।२१ मा नै घटनास्थल मुचुल्का भएको, पीडितको स्वास्थ्य परीक्षण गर्न पठाएको अवस्था हुँदा पीडितले मौकामा हारगुहार नगरेको भन्ने अवस्था देखिएन । एउटा महिलाको पारिवारिक सामाजिक तथा सांस्कृतिक परिवेशसमेतका कारण निजको प्रतिष्ठामा आँच आउने डर, समाजमा कलंकित (Stigmatized) हुने डर तथा वारदातपश्चात् पीडितमा पर्न गएको शारीरिक र मानसिक विक्षिप्तताका साथै समाजले पुर्‍याउन सक्ने थप पीडाको डरका बाबजुद जबरजस्ती करणी कसुरको पीडित स्वयंले निजमाथि घटेको घटनाको सम्बन्धमा जाहेरी दिई उक्त जाहेरी बेहोरालाई समर्थन गरी अदालतमा समेत सनाखत बकपत्र गरेको देखिँदा उक्त प्रमाणलाई अन्यथा प्रमाणित नभएसम्म न्यायको रोहमा सर्वश्रेष्ठ र अकाट्य प्रमाणको रूपमा लिनुपर्ने हुन्छ । महिलाको शरीर र अस्मिता विरूद्ध हुने जघन्य अपराधमा पीडितको भनाइलाई अदालतले अत्यन्त गम्भीरताको साथ लिनुपर्ने हुन्छ । जबरजस्ती करणी मुद्दामा पीडितको भनाइ र जाहेरीले सर्वाधिक महत्त्व राख्छ ।\n१०. यी प्रतिवादीहरू चंखे भन्ने अजिव सुनार र स्याने भन्ने सरोज वि.सी.समेत भई एउटै गाडीमा रूकुमबाट शम्शेरगन्जसम्मका लागि यात्रामा रहेकी जाहेरवाली परिवर्तित नाम पीडित रूकुम ११ लाई गन्तव्य स्थानमा झर्न नदिई नेपालगन्ज बसपार्कमा ल्याई रातको समयमा एक अर्काले क्रमैसँग जबरजस्ती करणी गर्न संयोग मिलाई, मद्दत गरी पालैपालो करणी गरेको भन्ने देखिन आएकोले निजहरूले अभियोग दाबीबमोजिम मुलुकी ऐन, जबरजस्ती करणीको १ नं. र ३क नं.बमोजिम सामूहिक रूपमा जबरजस्ती करणी गरेको भन्ने नै देखिन आएकाले उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट भएको फैसला अन्यथा मान्न सकिएन । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिरका साथै निजहरूको तर्फबाट उपस्थित कानून व्यवसायीहरूको बहस जिकिर र यस अदालतबाट प्रत्यर्थी झिकाउँदा लिइएका आधार कारणहरूसँगसमेत सहमत हुन सकिएन ।\n११. अतः उल्लिखित आधार, कारण, कानूनी व्यवस्थाका साथै प्रतिपादित नजिर सिद्धान्तसमेतबाट प्रतिवादीहरू स्याने भन्ने सरोज वि.सी. र चंखे भन्ने अजिव सुनारलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(४) नं.बमोजिम ५(पाँच) वर्ष कैद र ऐ. ३क बमोजिम थप ५(पाँच) वर्ष कैदसमेत गरी जनही १०(दश) वर्ष कैद सजाय हुने र यी प्रतिवादीहरूबाट पीडितले रू.५०,०००।- (पचास हजार) रूपैयाँ क्षतिपूर्ति पाउने भनी सुरू बाँके जिल्ला अदालतबाट भएको फैसला सदर गर्ने गरी उच्च अदालत तुलसीपुर, नेपालगन्ज इजलासबाट मिति २०७३।११।०३ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरू स्याने भन्ने सरोज बि.सी. र चंखे भन्ने अजिव सुनारको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nसरोकारवालाले फैसलाको प्रतिलिपि माग गर्न आएमा नियमानुसार गरिदिनू........................................१\nप्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गर्नू.........२\nप्रस्तुत मुद्दा दायरीबाट लगतकट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू.............३\n\nउक्त रायमा सहमत छु ।\nका.मु.प्र.न्या. हरिकृष्ण कार्की\n\nइजलास अधिकृत:- नविन आचार्य\nइति संवत् २०७९ मङ्सिर १९ गते रोज २ शुभम् ।"
}