{
    "Title": "निर्णय नं. ११२०१ - अंश चलन",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०९/२० \t ८०९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७९।०९।२०\n०७७-CI-०३५७\n\nमुद्दा:- अंश चलन\n\nपुनरावेदक/प्रतिवादी : गुरूप्रसाद भन्ने रविरमण शर्माको छोरा काठमाडौं जिल्ला, का.म.न.पा.वडा नं.३२ घर भई हाल Nagoya City Tempakuku Montea Kuroishi 2-105 Kuroishi 1st Floor जापान बस्ने वर्ष ४६ को कृष्णप्रसाद शर्माको अ.वा. लम्जुङ जिल्ला, कुन्छा गा.वि.स. वडा नं. ३ घर भई हाल काठमाडौं जिल्ला, टोखा न.पा. वडा नं. ८ बस्ने मिनाकुमारी शर्मा गौली\nविरूद्ध\nप्रत्यर्थी /वादी : काठमाडौं जिल्ला, का.म.न.पा. वडा नं. ३२ बस्ने वर्ष ४६ की सुभद्रादेवी विष्ट शर्मासमेत\n\nअंश दिनु पर्ने व्यक्तिले मेरा यी यी व्यक्तिहरू अंशियार हुन् भने पनि निजहरूबिच अंश बन्डा नभएको तथा एकासगोलमै रहेको भन्ने प्रमाण ऐन, २०३१ को दफा २८ बमोजिम अदालतलाई विश्वास दिलाउन चाहने व्यक्तिउपर नै प्रमाणको भार रहने ।\n(प्रकरण नं. ३)\n\nपुनरावेदक/प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री कृष्णनाथ शर्मा\nप्रत्यर्थी /वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:\nमा. जि. न्या. श्री अर्जुन प्रसाद कोइराला\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. न्या. श्री प्रभा बस्नेत\nमा. न्या. श्री रामबहादुर थापा\nउच्च अदालत पाटन\n\nफैसला\nन्या. प्रकाशकुमार ढुंगाना : न्याय प्रशासन ऐन, २०७३ बमोजिम पुनरावेदनको रोहमा दर्ता हुन आएको प्रस्तुत पुनरावेदन पत्रसहितको मुद्दाको संक्षिप्त तथ्य एवम् ठहर यस प्रकार रहेको छः-\nतथ्य खण्ड\nविपक्षी प्रतिवादीसँग फिरादीमध्ये म सुभद्रादेवीको मिति २०५४।०१।२६ मा सामाजिक परम्पराअनुसार वैवाहिक सम्बन्ध कायम भई मिति २०५४।१२।०३ मा म वादी बंशिका शर्मा र मिति २०५६।११।०१ मा आशिष शर्माको जन्म भई हामी वादी प्रतिवादी गरी चार जनाको परिवार रही हामीबिचको सम्बन्ध राम्रो तथा हाँसीखुसी नै रहेकोमा विपक्षी प्रतिवादी करिब १६ वर्षअगाडि जापान जानु भई म वादी सुभद्रादेवीले छोराछोरीको लालनपालन, शिक्षादीक्षासमेतको घर व्यवहार विपक्षी प्रतिवादीको सहयोगमा गरी आएकोमा विपक्षी प्रतिवादी करिब ७ वर्षअगाडि नेपाल फर्की आउनु भई निजको व्यवहारमा एक्कासि परिवर्तन आई निजले घरायसी व्यवहार तथा छोराछोरीको शिक्षादीक्षासमेतमा वास्ता राख्न छाडी मनमुटावको स्थिति सिर्जना गरी पति तथा पिताको कर्तव्य पालनासमेत नगरेकोले हामी माइती/मावलीको सहयोगले वडो कष्टले जीवन निर्वाह गरी आइरहेका छौं । हामी फिरादीको खान लाउन, स्वास्थ्योपचार, शिक्षासमेतका लागि विपक्षी प्रतिवादीले पुरै बेवास्ता गरिरहनुभएकोले हामी फिरादीको आम्दानीको स्रोतसमेत नभएको, ऋणमा डुबिरहेको परिस्थितिको कारण फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी विपक्षी प्रतिवादीबाट सम्पूर्ण चल अचल श्रीसम्पत्तिको तायदाती फाँटवारी माग गरी सो सम्पत्तिबाट हामी वादी वंशिका शर्मा र आशिष शर्माको विवाह खर्च पर सारी बाँकी सम्पत्तिलाई ४ भाग लगाई ३ भाग हामी फिरादीलाई अंश हकबापत दिलाई भराई चलनसमेत चलाई न्याय गरिपाउँ भन्ने वादीको फिराद दाबी ।\nपिता गुरू प्रसाद शर्मा भन्ने रवी रमण शर्माको श्रीमतीहरूमा जेठी मिनाकुमारी शर्मा गौली र कान्छी शुष्मा शर्मा भएकोमा जेठी मिनाकुमारी गौलीबाट छोराहरू कृष्णप्रसाद शर्मा र भुवल शर्मा र कान्छी शुष्मा शर्माको तर्फबाट निहित शर्मा र निरव शर्मा भएकोमा हामीहरूले आ-आफ्नो तरिकाबाट व्यवसाय सञ्चालन गरी घर व्यवहार सञ्चालन गर्दै आएका छौं । हामी मूल अंशियारमा ६ जना छौं । विपक्षी शुभद्रादेवी विष्ट शर्मासँग मेरो मिति २०५४।०१।२६ गते सामाजिक परम्पराअनुसार विवाह भई मिति २०५४।१२।०३ मा छोरी विपक्षी वंशिका शर्मा र मिति २०५६।११।०१ गते छोरा विपक्षी आशिष शर्माको जाय जन्म भएको हो । मैले १० December २००० देखि जापानमा Khushi Cafe नामक रेष्टुरेन्ट दर्ता गरी व्यवसाय सञ्चालन गरी विपक्षी फिरादीहरू मेरो श्रीमती तथा छोराछोरीको समेत As Long term Resident भिषा लगाई जापानमा नै बसोबास गरी आइरहेको अवस्थामा निजहरू नेपालमा आई मेरो नाममा रहेको काठमाडौं जिल्ला का.म.न.पा वडा नं. ३५ कि.नं.८९ को १०५.४० वर्ग मिटरमा बनेको घरमा भाडासमेत लगाई बसी आउनुभएको तथा निजहरूको वृत्ति विकासको लागि मैले अधिक प्रयास गरिरहेको अवस्थामा मैले विपक्षीहरूलाई खान लाउन बस्नको उचित व्यवस्था नगरेको स्वास्थ्य तथा शिक्षाको खर्चको व्यवस्था नगरेको भनी लगाएको आरोप झुठ्ठा एवम् बनावटी छ । मैले आफ्नो कर्तव्य पालन गरिरहेको अवस्थामा विपक्षीहरूलाई अंश हक दिन कर नलाग्ने भएकोले विपक्षीहरूको झुठ्ठा फिराद दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिउत्तर जिकिर ।\nप्रस्तुत मुद्दाका वादी प्रतिवादीबिच करिब २० वर्षअगाडि वैवाहिक सम्बन्ध कायम भएको हो । प्रस्तुत मुद्दाका प्रतिवादी विदेशमा बस्दै आई वादी श्रीमती एवम् छोराछोरीको लालनपालनको खर्चसमेत नदिने, घर खर्च, शिक्षा दीक्षाको खर्च नदिई गाली गलौचसमेत गरेकोले वादीहरूले प्रस्तुत मुद्दा दायर गर्नुपरेको\nहो । अतः वादीहरूले प्रतिवादीबाट आफ्नो अंश भाग पाउनुपर्दछ भन्नेसमेत बेहोराको वादीको साक्षी उद्वव विष्टले सुरू अदालतसमक्ष गरेको बकपत्र ।\nअ.बं.१३९ नं.बमोजिम प्रतिउत्तर पत्रमा उल्लेख भएको गुरूप्रसाद भन्ने रविरमण शर्मा, मिनाकुमारी शर्मा, सुस्मा शर्मा, भुवल शर्मा, निहित शर्मा र निरज शर्मालाई बुझ्ने आदेश भएकोमा कोही पनि बयानको लागि उपस्थित नभएको ।\nवादी प्रतिवादी र अ.बं.१३९ नं.बमोजिम बुझिएका प्रतिवादीहरूबाट तायदाती फाँटवारी माग्ने आदेश भएकोमा वादी प्रतिवादीले पेस गरेको तायदाती फाँटवारी मिसिल संलग्न रहेको ।\nप्रतिवादी कृष्णप्रसाद शर्माले तायदाती फाँटवारीमा आफूले जापानमा Takako Wada लाई विवाह गरी छोरा Saga Wada  र छोरी  Maya Wada जन्मिएको भनी तायदाती फाँटवारी पेस गर्ने क्रममा उल्लेख गरेको र उक्त अंशियारलाई बुझ्न आदेश भएकोमा प्रतिवादीले अदालतमा उपस्थित गराउन सकेको देखिएन । कृष्णप्रसाद शर्माले जापानमा Takako Wada सँग आधिकारिक विवाह भएको र बच्चा जन्मिएको कानूनत: पुष्टि हुने कुनै पनि आधिकारिक प्रमाण पेस नगरेको हुँदा यी प्रतिवादी कृष्णप्रसाद शर्माको श्रीमती सुभद्रादेवी विष्ट शर्मा, निजको छोरी बंशिका शर्मा र छोरा आशिष शर्मा गरी मूल चार अंशियारहरू मात्र देखियो । तसर्थ, प्रतिवादीहरू मूल सात अंशियार रहेको हुँदा तायदाती फाँटवारीमा उल्लिखित दर्ता स्रेस्ताले भिडेसम्मको सम्पत्तिलाई र बैंक खातामा रहेको रकमलाई सात भाग लगाई सोमध्ये कृष्णप्रसाद शर्माको भागमा परेको एक भाग सम्पत्तिलाई पुनः ४ भाग लगाई विवाह गर्न बाँकी अंशियारको विवाह खर्च पर सारी सोमध्येको तीन भाग सम्पत्ति वादीहरूले अंशबापत पाउने र निजहरूको नाममा कायम हुने ठहर्छ भन्नेसमेत बेहोराको सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७५।०७।२८ मा भएको फैसला ।\nविपक्षी वादीहरू जापानमा भिषा पाई आई सँगै बस्ने गरेको र खिचेको फोटो जिल्ला अदालतमा पेस गरेको थिएँ । विवाह दर्ता जन्म दर्ता सक्कल भर्नालगायतका कागजात पनि पेस गरिसकेको छु । तर जापानमा बिहे गरे पनि त्यहाँको कमाइबाट नेपालमै घर, दुई-दुई ठाउँमा घडेरी, बैंक ब्यालेन्स गरेकै थिएँ । विपक्षीहरूलाई आवश्यक खर्च, पानीको व्यवस्था गर्दै छोरी बंशिकालाई अष्ट्रेलिया पठाउने खर्चको समेत व्यवस्था गर्दै आइरहेको छु । त्यसैले माइती मावलीबाट ऋण गरेको भन्ने कुरा सरासर गलत र झुठ्ठा हो । जापानमा विवाह दर्ता गरेको सर्टिफिकेट, बच्चाहरूको स्कुल सर्टिफिकेटलाई आधिकारिक नमान्ने भए केलाई\nमान्ने ? विश्वास नलागेका प्रमाण बुझ्न नेपाली दूतावासमार्फत पनि सकिन्थ्यो, किन गरिएन ? अर्को कुरा काठमाडौं जिल्ला अदालतले जापानमा भएका मानिसलाई सात दिनभित्र उपस्थित गराउनु भन्ने आदेश गरेको र कान्छी श्रीमती र बच्चाहरूलाई राहदानी बनाउने भिषा लगाउने गर्दा त्यति समय साह्रै नै थोरै भई उपस्थिति गराउन कुनै हालतमा पनि सम्भव नभएको निवेदन बेञ्चसमक्ष गरेको थिएँ । जापानमा बस्ने मानिसलाई पोखरा, विराटनगर भएझैं ७ दिनभित्र उपस्थित गराउनु भन्ने जुन अविवेकी आदेश गरियो, त्यसबाट मेरो कान्छी श्रीमतीतर्फका ३ जनाको अंश हकमा गम्भीर असर पुग्न गयो । यस कारण, उक्त फैसला बदरभागी छ भन्नेसमेत बेहोराको पुनरावेदक/प्रतिवादी मिनाकुमारी शर्मा गौलीको तर्फबाट मिति २०७६।०४।०५ मा उच्च अदालत पाटनमा पेस भएको पुनरावेदन पत्र ।\nमुलुकी ऐन अंशबन्डाको २०, २१, २२, २३ नं.बमोजिम फाँटवारी दाखेल गराउने भन्ने आदेश भइसकेपछि उक्त कानूनी व्यवस्थाको प्रक्रिया पूर्ण रूपमा अवलम्बन गरी सम्पत्तिको फाँटवारी दाखेल गराउनुपर्नेमा निजहरूलाई पक्राउ पुर्जी जारी गरी थुनामा राख्नेसमेत प्रक्रिया पूरा गरी फाँटवारी लिनुपर्नेमा सो पूर्ण प्रक्रिया अवलम्बन नगरिएको र निजहरूका नाममा रहेको सम्पत्ति पेस गर्न हामी वादीहरूलाई समेत मौका दिनुपर्ने मुलुकी ऐन अंशबन्डाको २२ नं. को कानूनी व्यवस्थालाई पूर्णतः बेवास्ता गरी सुरू जिल्ला अदालतबाट भएको फैसला कानूनसम्मत देखिँदैन । प्रतिवादी कृष्णप्रसाद शर्माको प्रतिउत्तर जिकिरबमोजिम अन्य मूल अंशियार भनिएका व्यक्तिहरूलाई अ.बं.१३९ नं.बमोजिम बुझ्ने आदेश सुरू जिल्ला अदालतबाट गरिएकोमा निजहरू अनुपस्थित रहेका र निजहरूबाट आफ्नो नामको सम्पत्तिको फाँटवारीसमेत पेस नभएको अवस्थामा प्रतिवादीमध्येका कृष्णप्रसाद शर्माको नामको सम्पत्ति मात्र ती अनुपस्थित रहेकासमेत सबैलाई बन्डा गर्ने गरी भएको सुरू काठमाडौं जिल्ला अदालतको फैसला आफैँमा विरोधाभासपूर्ण हुनुका साथै प्रमाण ऐन, २०३१ को दफा ५४ को प्रतिबन्धात्मक वाक्यांशले बदर भागी रहेको प्रस्टै छ । अतः उपर्युक्त आधार, प्रमाणबाट अन्य विपक्षी अंशियारहरूबाट निजहरूको नामको चल अचल सम्पत्तिको फाँटवारी नलिई प्रतिवादी कृष्णप्रसाद शर्माबाट पेस भएको फाँटवारीमा उल्लिखित सम्पत्ति मात्र ७ खण्ड कायम गरिएको सुरू काठमाडौं जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा सो फैसला उल्टी गरी सबै विपक्षीहरूबाट फाँटवारी दाखेल गराई सम्पूर्ण सम्पत्तिबाट हामी वादीहरूलाई अंश दिलाइपाउन र अन्य विपक्षीहरूबाट फाँटवारी दाखेल हुन नसके पनि पिता कृष्णप्रसाद शर्माले पेस गरेको फाँटवारीबाट ७ खण्ड कायम गरेको त्रुटिपूर्ण फैसला उल्टी गरी प्रतिवादी कृष्णप्रसाद शर्माबाट पेस भएका फाँटवारीबमोजिमको सम्पत्तिलाई निज प्रतिवादी कृष्णप्रसाद शर्मा तथा हामी वादीहरूको मात्र एक खण्ड कायम गरी अंश बन्डा हुने गरी फैसला गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक/वादीको तर्फबाट सुभद्रादेवी विष्टले मिति २०७५।१०।१३ मा उच्च अदालत पाटनमा पेस गरेको पुनरावेदन पत्र ।\nयसमा वादीको तर्फबाट ४ भागको ३ भाग अंश दिलाइपाउँ भन्ने फिराद दाबी रहेकोमा ७ भाग लगाउने गरी भएको सुरू फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा २१३ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने बेहोराको उच्च अदालत पाटनबाट मिति २०७६।०२।१० मा भएको आदेश ।\nसुरू काठमाडौं जिल्ला अदालतबाट अ.बं.१३९ नं.बमोजिम बुझी झिकाई कायम गरिएको प्रतिवादी गुरूप्रसाद भन्ने रविरमण शर्मासमेतका व्यक्तिहरू अदालतमा उपस्थित भई आफू अंशियार हुँ भनी आफ्नो भाग अंश प्राप्त गरेको छैन भन्ने भनाइ नभएको अवस्थामा निज प्रतिवादीहरूसमेतलाई ७ अंशियार कायम गरी सुरू जिल्ला अदालतबाट मिति २०७५।०७।२८ मा भएको फैसला मिलेको नदेखिएकोले सो हदसम्म बदर भई प्रतिवादी कृष्णप्रसाद शर्मा गौली मात्र मूल अंशियार कायम हुने देखिँदा तायदातीमा उल्लिखित घर जग्गाबाट निज प्रतिवादी र वादी पक्षसमेत ४ अंशियार कायम गरी वादीहरूले ४ भागको ३ भाग अंश पाउने ठहर गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७५।०७।२८ मा भएको फैसला सो हदसम्म मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०७६।०७।२४ मा भएको फैसला ।\nपिता रविरमण शर्माका दुईवटा श्रीमती हुनुहुन्छ । जेठी मिनाकुमारी शर्मा र कान्छी सुष्मा शर्मा हुनुहुन्छ । जेठी आमा मिनाकुमारी शर्माबाट म पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्मा, भाइ भुवन शर्मा र कान्छी आमा सुष्मा शर्माको तर्फबाट भाइ निहित शर्मा र निरज शर्मा गरी जम्मा ७ जना मूल अंशियारहरू रहेका छौं । हामीहरूबिच अंशबन्डा भएको छैन । विपक्षी वादीहरू श्रीमती र छोराछोरी हुन् । सो तथ्यमा विवाद छैन तर उच्च अदालत पाटनबाट फैसला गर्दा मूल अंशियारहरूबिच बन्डा नभइसकेको अवस्थामा अदालतबाट म्याद पठाई म्यादमा हाजिर नभएको भन्ने कारणले मात्र अंशियार संख्या घटाउने आधार ग्रहण गरी पुनरावेदकको सम्पत्तिबाट विपक्षीहरूलाई मात्र अंश पाउने गरी भएको उच्च अदालत पाटनको फैसला त्रुटिपूर्ण रहेको छ । अदालतमा रहेको प्रस्तुत मुद्दाको मिसिल संलग्न सबुत प्रमाणबाट र विपक्षीले उच्च अदालत पाटनसमक्ष पेस गरेको पुनरावेदन पत्रमा समेत मूल अंशियारहरूसँग पुनरावेदक छुट्टी भिन्न भएको प्रमाण अंशबन्डा पत्र अंश भरपाई पेस गर्न दाखिल गर्न नसकेको परिस्थितिमा मूल अंशियारहरूबिच बन्डा नै नभएको परिस्थितिमा उच्च अदालत पाटनबाट मूल अंशियारहरूलाई बन्डा नलगाउने गरी भएको फैसलामा अंशबन्डाको महलको १ नं. र ३ नं, रजिस्ट्रेसनको महलको १ नं. को त्रुटि, प्रमाण ऐन, २०३१ को दफा ३, ८, ५४ को प्रतिबन्धात्मक वाक्यांश तथा तत्कालीन मुलुकी ऐन अ.बं. १८४ क तथा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १६८ को प्रतिकूल फैसला भएको छ ।\nवादीलाई सुरूदेखि नै हाम्रो परिवारको बारेमा के कसो छ भन्ने राम्रोसँग थाहा छ । यति वर्षसम्म सम्पूर्ण परिवारको जेठी बुहारीको नाताले जानकारी भएको कुरालाई ढाँटी थाहा नपाएजस्तो गरी पुनरावेदक मलाई मात्र मुद्दा हाल्ने तर अदालतमा मेरो प्रतिउत्तर परिसकेपछि अन्य मूल अंशियारलाई बुझ्ने कार्य भयो । मेरा परिवारका कुनै पनि सदस्य नेपालभित्र छैनन्, सबै बेलायत, नेदरल्याण्ड, जापानतर्फ नै रहेकोले कोही पनि थाहा पाउने वा आउन सक्ने स्थितिमा नभएको कारणले अदालतमा उपस्थित हुन नसकेको कुरा छर्लङ्ग छ । यस्तो अवस्थालाई जिल्ला अदालतले विचार गरी ७ अंशियार कायम गरिदिएको कुरा स्पष्ट छ । त्यसैले अदालतमा आई दाबी लिन नसकेको\nहुन् । तर नाता सम्बन्धमा मुख मिलेकै कुरामा अदालतले अंशबन्डा भएको प्रमाण विपक्षीबाट पेस गर्न नसकेको स्थितिमा कसरी दाबी लिन आउन नसकेको भनी उच्च अदालतले अंशियार नहुने भन्ने टुङ्गोमा पुग्न सकेको कुरा आश्चर्यको छ ।\nयसैगरी, प्रतिउत्तर पत्र फिराउँदा जापानमा रहेका परिवार देखाउन नसकी फाँटवारी पेस गर्दा देखाएको भन्ने सन्दर्भमा विपक्षी वादीहरू भिषा लगाई बल्ल-बल्ल जापान आई सँगै बस्ने, खाने हिँड्डुल घुमफिर गर्ने सम्पूर्ण काम भयो । पछि उनीहरूलाई जापानमा काम गर्न पढ्न रहन बस्न नेपालमा जस्तो सजिलो नहुँदो रहेछ भन्ने लागि नेपालमै जान्छौं उतै बस्छौं भनी भनेकाले ठिकै र यहाँ दुःख धेरै छ उतै बस भनी पठाइसकेपछि यहाँ आई एक्कासि अंश मुद्दा गर्दा म छानाबाट खसेजस्तै भएँ । म जसका लागि आफ्नो स्वर्णीम समय उमेर त्यागी उनीहरूकै भविष्य निर्माणका लागि जापान जानुपर्‍यो, उनीहरूले नै यो उमेरमा धोका दिए, त्यसैले म डिप्रेसनमा गई होस ठेगानमा नभएको अवस्था भएकोले औषधी सेवन गरेको थिएँ । फाँटवारी पेस गर्ने बेलामा उक्त कुरा लेखाउन नसकेको अवस्थामा मैले के गर्ने ? विपक्षी सुभद्रादेवी विष्टकै मन्जुरीले जापानमा बस्न, टिक्न, कमाउन सजिलो पर्ने भएकोले जापानमा विवाह गरेँ । त्यसपछि १ छोरा र १ छोरी जायजन्म भए । जापानमा विवाह गरेको विवाह दर्ता बच्चाहरूको स्कुल सर्टिफिकेटलगायतका प्रमाण मैले सुरू जिल्ला अदालत र उच्च अदालतमा ट्रान्सलेट गरी अग्रेजीमा प्रमाणित लिखत पेस गरेको थिए । त्यहाँभन्दा strong document के हुन\nसक्छ ? यदि शंका लागे दूतावासबाट बुझ्न सक्ने अवस्था पनि हुन सक्थ्यो । खाली हतार गरी जापानमा रहेका परिवारलाई ७ दिनभित्र उपस्थित गराउनु भन्ने आदेश गर्ने अनि ल्याउन नसकेको जनाई निरअंशी बनाउने जुन फैसला भएको छ, त्यसबाट अंशजस्तो नैसर्गिक हकबाट वञ्चित गराउने कार्य भएको छ । नेपालभित्रै रहेकोलाई त ७ दिनभित्र ल्याउन नसकिने अवस्था हुन सक्छ भने जापानमा हुनेलाई पासपोर्ट भिषा, जागिर रेष्टुरेन्ट, स्कुल सम्पूर्ण मिलाई ल्याउन कसरी सम्भव हुन सक्छ ? उक्त कुरा अदालतले पटकै बुझ्न नखोजेको कुरा स्पष्ट हुन्छ । जिल्ला अदालतले गरेको मूल अंशियारलाई नै बदर गरी उल्टी गरी हामीलाई पुनरावेदनको समेत म्याद नदिई विपक्षीकै वादी दाबीअनुसार गरिएको फैसलाबाट मूल अंशियारबिच पहिले नै बन्डा गरेको जस्तो अनुमान गरी जापानको परिवारलाई पनि बेवास्ता गरी पैतृक सम्पत्तिबाट वञ्चित गराउने गरी फैसला भएकोले उक्त फैसला बदर गरी पुनरावेदन जिकिरअनुसार गरिपाऊँ ।\nअंशबन्डाको १० नं. ले इज्जत आमदअनुसार खान लाउन दिनुपर्दछ, नभएमा अंश दिनुपर्दछ भन्ने कुरा स्पष्टसँग उल्लेख गरिदिएको छ । इज्जत आमदअनुसार खान लाउन दिएकोमा अंश दिन बाध्य पार्नु हुन्न भन्नेसमेत स्पष्ट व्यवस्था गरिएको छ । किनभने म र जापानमा रहेकी श्रीमतीको संयुक्त कमाइबाट नेपालमा ३१/२ तले सटरसहितको मासिक रू.६०,०००।- (अक्षरेपी साठी हजार रूपैयाँ) घरभाडा आउने घर, दुई-दुई ठाउँमा घडेरी, बैंक ब्यालेन्ससमेतको व्यवस्थाबाट नै स्पष्ट हुन्छ कि इज्जत आमदअनुसारको सुविधा प्राप्त गरेको छ/छैन ? त्यसैले यस्तो कुरा विपक्षी सुभद्राको भाइ उद्धव विष्टले साक्षी बकपत्र गर्दासमेत घरबाट निकाला नगरी बस्न दिएको भन्ने कुरा स्पष्ट देखिन्छ । मैले जापानबाट नपुगेमा खर्च पठाउने गरेको पेस प्रमाणबाटसमेत प्रस्ट देखिन्छ । यस्तो कुरालाई कसरी अदालतले ध्यान दिन सकेन ? अझ उल्टै मानाचामलबापत मासिक रू.१५,०००।- (अक्षरेपि पन्ध्र हजार रूपैयाँ) का दरले बुझाउनुपर्ने कस्तो अविवेकी फैसला भएको हो ? सोही कारण, सुरूको फैसलालाई उल्टी गरी प्रमाणित कागजातलाई यथासमयमा पेस गर्न नसकेको प्रमाण भनी अंश हकबाट वञ्चित गर्ने गरी भएको उच्च अदालत पाटनको फैसला कायम रहिरहँदा अन्याय पर्ने भएकोले उक्त फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्माको तर्फबाट वारेस नारद खवासले यस अदालतमा मिति २०७७।०७।१६ मा पेस गरेको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुनआएको प्रस्तुत मुद्दामा पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्माको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री कृष्णनाथ शर्माले वादीहरूलाई घर बनाई, जग्गा खरिद गरी, बैंक ब्यालेन्ससमेतको बन्दोबस्त गरी छोरी बंशिका शर्मालाई अष्ट्रेलिया पठाई अभिभावकीय जिम्मेवारी वहन गरी आएको, रोजगारीको सिलसिलामा जापानमा रेष्टुरेन्ट व्यवसाय गरी आएको अवस्थामा Takako Wada सँग दोस्रो विवाह गरी छोरा Saga Wada र छोरी Maya Wada को जायजन्म भएको हुँदा सोही बेहोरा उल्लेख गरी तायदाती फाँटवारी पेस गरे पनि निजहरूको अंश भाग नलाग्ने गरी भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी निजहरूको समेत अंश छुट्याइपाऊँ । साथै, पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्माले काठमाडौंको कोटेश्वरमा रहेको सटरसहितको ३१/२ तले घरको घरभाडाबाट उठ्ने पैसाले विपक्षी वादीहरूलाई खान लाउन प्रशस्त पुग्ने हुँदा मानाचामलबापत मासिक रू. १५,०००/- (अक्षरेपी पन्ध्र हजार रूपैयाँ) का दरले भरिदिने गरी भएको फैसलाबाट मेरो पक्षमाथि अन्याय पर्न जाने भएकोले उक्त फैसला उल्टी गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त तथ्य एवम् बहस जिकिर भएको प्रस्तुत मुद्दामा पुनरावेदनसहितको सुरू मिसिलसमेत अध्ययन गरी हेर्दा, उच्च अदालत पाटनबाट भएको फैसला मिलेको छ वा छैन ? पुनरावेदक/प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\nयसमा, हामी फिरादीहरूलाई खान लाउन, स्वास्थ्योपचार, शिक्षासमेतका लागि विपक्षी प्रतिवादीले पूरै बेवास्ता गरिरहनुभएकोले हामी फिरादीको आम्दानीको स्रोतसमेत नभएको, ऋणमा डुबिरहेको परिस्थितिको कारण फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी विपक्षी प्रतिवादीबाट सम्पूर्ण चल अचल श्रीसम्पत्तिको तायदाती फाँटवारी माग गरी सो सम्पत्तिबाट हामी वादी बंशिका शर्मा र आशिष शर्माको विवाह खर्च पर सारी बाँकी सम्पत्तिलाई ४ भाग लगाई ३ भाग हामी फिरादीलाई अंशहकबापत दिलाई भराई चलनसमेत चलाई पाउँ भन्नेसमेत बेहोराको वादीको फिराद दाबी रहेकोमा विपक्षी फिरादीहरू मेरो श्रीमती तथा छोराछोरीको समेत As Long term Resident भिषा लगाई जापानमा नै बसोबास गरी आइरहेको अवस्थामा निजहरू नेपालमा आई मेरो नाममा रहेको काठमाडौं जिल्ला, का.म.न.पा वडा नं. ३५ कि.नं.८९ को १०५.४० वर्ग मिटर जग्गामा बनेको घरमा भाडासमेत लगाई बसी आउनुभएको तथा निजहरूको वृत्ति विकासको लागि मैले अधिक प्रयास गरिरहेको अवस्थामा मैले विपक्षीहरूलाई खान लाउन बस्नको उचित व्यवस्था नगरेको स्वास्थ्य तथा शिक्षाको खर्चको व्यवस्था नगरेको भनी लगाएको आरोप झुठ्ठा एवम् बनावटी छ । मैले आफ्नो कर्तव्य पालन गरी रहेको अवस्थामा विपक्षीहरूलाई अंश हक दिन कर नलाग्ने भएकोले विपक्षीहरूको झुठ्ठा फिराद दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा प्रतिवादी कृष्णप्रसाद शर्मा गौलीले जापानमा Takako Wada सँग आधिकारिक विवाह भएको र बच्चा जन्मिएको कानूनतः पुष्टि हुने कुनै पनि आधिकारिक प्रमाण पेस नगरेको हुँदा यी प्रतिवादी कृष्णप्रसाद शर्माको श्रीमती सुभद्रादेवी विष्ट शर्मा, निजको छोरी वंशिका शर्मा र छोरा आशिष शर्मा गरी मूल चार अंशियारहरू मात्र देखिँदा प्रतिवादीहरू मूल सात अंशियार रहेको हुँदा तायदाती फाँटवारीमा उल्लिखित दर्ता स्रेस्ताले भिडेसम्मको सम्पत्ति र बैंक खातामा रहेको रकमलाई सात भाग लगाई सोमध्ये कृष्णप्रसाद शर्माको भागमा परेको एक भाग सम्पत्तिलाई पुनः ४ भाग लगाई विवाह गर्न बाँकी अंशियारको विवाह खर्च पर सारी सोमध्येको तिन भाग सम्पत्ति वादीहरूले अंशबापत पाउने र निजहरूको नाममा कायम हुने ठहर्छ भन्नेसमेत बेहोराको सुरू जिल्ला अदालतबाट भएको फैसलाउपर चित्त नबुझी अन्य विपक्षीहरूबाट फाँटवारी दाखेल हुन नसके पनि पिता कृष्णप्रसादले पेस गरेको फाँटवारीबाट ७ खण्ड कायम गरेको त्रुटिपूर्ण फैसला बदर गरी प्रतिवादी कृष्णप्रसाद शर्मा गौलीबाट पेस भएको फाँटवारीबमोजिमको सम्पत्तिलाई निज प्रतिवादी कृष्णप्रसाद तथा हामी वादीहरूको मात्र एक खण्ड कायम गरी अंशबन्डा हुने गरी फैसला गरी इन्साफ पाउँ भन्नेसमेत बेहोराको वादीको तर्फबाट उच्च अदालत पाटनमा पुनरावेदन पर्न आएको\nदेखिन्छ ।\nयसैगरी, विपक्षी वादीहरू जापानमा भिषा पाई आई सँगै बस्ने गरेको र खिचेको फोटो जिल्ला अदालतमा पेस गरेको थिएँ । विवाह दर्ता जन्म दर्ता सक्कल भर्नालगायतका कागजात पनि पेस गरिसकेको छु । जापानमा बिहे गरेपनि त्यहाँको कमाइबाट नेपालमै घर, दुई-दुई ठाउँमा घडेरी, बैंक ब्यालेन्सको व्यवस्था गरेकै थिएँ । विपक्षीहरूलाई आवश्यक खर्च, पानीको व्यवस्था गर्दै छोरी बंशिकालाई अष्ट्रेलिया पठाउने खर्चको समेत व्यवस्था गर्दै आइरहेको छु । त्यसैले माइती मावलीबाट ऋण गरेको भन्ने कुरा सरासर गलत र झुठ्ठा हो । जापानमा विवाह दर्ता गरेको सर्टिफिकेट, बच्चाहरूको स्कुल सर्टिफिकेटलाई आधिकारिक नमान्ने भए केलाई मान्ने ? विश्वास नलागेका प्रमाण बुझ्न नेपाली दूतावासमार्फत पनि सकिन्थ्यो । किन बुझिएन ? अर्को कुरा काठमाडौं जिल्ला अदालतले जापानमा भएका मानिसलाई सात दिनभित्र उपस्थित गराउनु भन्ने आदेश गरेको र कान्छी श्रीमती र बच्चाहरूलाई राहदानी बनाउने भिषा लगाउने गर्दा त्यति समय साह्रै नै थोरै भई उपस्थिति गराउन कुनै हालतमा पनि सम्भव नभएको निवेदन बेञ्चसमक्ष गरेको थिएँ । जापानमा बस्ने मानिसलाई पोखरा, विराटनगर भएझैं ७ दिनभित्र उपस्थित गराउनु भन्ने जुन अविवेकी आदेश गरियो, त्यसबाट मेरो कान्छी श्रीमतीतर्फका ३ जनाको अंश हकमा गम्भीर असर पुग्न गयो । सोही कारण, उक्त फैसला बदरभागी छ भन्नेसमेत बेहोराको प्रतिवादीको तर्फबाट समेत उच्च अदालत पाटनमा पुनरावेदन परेको देखिन्छ ।\nयसरी, उच्च अदालत पाटनमा वादी र प्रतिवादी दुवैतर्फबाट दोहोरो पुनरावेदन परेको अवस्थामा उच्च अदालत पाटनले सुरू काठमाडौं जिल्ला अदालतबाट अ.बं.१३९ नं.बमोजिम झिकाई कायम गरिएको प्रतिवादी गुरूप्रसाद भन्ने रविरमण शर्मासमेतका व्यक्तिहरू अदालतमा उपस्थित भई आफू अंशियार हुँ भनी आफ्नो भाग अंश प्राप्त गरेको छैन भन्ने भनाइ नभएको अवस्थामा निज प्रतिवादीहरूसमेतलाई ७ अंशियार कायम गरी सुरू जिल्ला अदालतबाट भएको फैसला मिलेको नदेखिएकोले सो हदसम्म परिवर्तन भई प्रतिवादी कृष्णप्रसाद शर्मा गौली मात्र मूल अंशियार कायम हुने देखिँदा तायदातीमा उल्लिखित घर जग्गाबाट निज प्रतिवादी र वादी पक्षसमेत ४ अंशियार कायम गरी वादीहरूले ४ भागको ३ भाग अंश पाउने ठहर गरी सुरू काठमाडौं जिल्ला अदालतबाट भएको फैसला सो हदसम्म मिलेकै देखिएकोले सदर हुने ठहर्‍याएको देखियो । उक्त फैसलामा चित्त नबुझाई, पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्माले यस अदालतमा अंशबन्डाको १० नं. ले इज्जत आमदअनुसार खान लाउन दिनुपर्दछ नभएमा अंश दिनुपर्दछ भन्ने कुरा स्पष्टसँग उल्लेख गरिदिएको छ । इज्जत आमदअनुसार खान लाउन दिएकोमा अंश दिन बाध्य पार्नु हुन्न भन्नेसमेत स्पष्ट व्यवस्था गरिएको छ । म र जापानमा रहेकी श्रीमतीको संयुक्त कमाइबाट नेपालमा ३१/२  तले सटरसहितको मासिक रू.६०,०००।- (अक्षरेपी साठी हजार रूपैयाँ) घरभाडा आउने घर, दुई-दुई ठाउँमा घडेरी, बैंक ब्यालेन्ससमेतको व्यवस्थाबाट नै स्पष्ट हुन्छ कि इज्जत आमदअनुसारको सुविधा प्राप्त गरेको छ/छैन ? त्यसैले यस्तो कुरा विपक्षी सुभद्राको भाइ उद्धव विष्टले साक्षी बकपत्र गर्दासमेत घरबाट निकाला नगरी बस्न दिएको भन्ने कुरा स्पष्ट देखिन्छ । मैले जापानबाट नपुगेमा खर्च पठाउने गरेको पेस प्रमाणबाट समेत प्रस्ट देखिन्छ । प्रमाणित कागजातलाई यथासमयमा पेस गर्न नसकेको प्रमाण भनी अंश हकबाट वञ्चित गर्ने गरी उच्च अदालत पाटनबाट भएको त्रुटिपूर्ण फैसला नै कायम रहिरहँदा अन्याय परेको अवस्था छ भनी प्रतिवादीको तर्फबाट उक्त फैसला बदर गरिपाउँ भन्नेसमेत बेहोराको यस अदालतमा पुनरावेदन पत्र पेस भएको देखियो ।\n२. निर्णयतर्फ विचार गर्दा, कृष्णप्रसाद शर्मा गौलीलाई विपक्षी बनाई निजका श्रीमती शुभद्रादेवी विष्ट शर्मा, छोरी बंशिका शर्मा र छोरा आशिष शर्माले यी पुनरावेदक/प्रतिवादीबाट अंशको फाँटवारी लिई ४ भागमध्ये ३ भाग अंश दिलाइपाउँ भन्ने फिराद दाबी रहेकोमा पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्माले प्रतिउत्तर दायर गर्दा मूल अंशियारतर्फ नै ६ अंशियार रहेको भनी उल्लेख गरे तापनि वादीहरूसँगको नाता सम्बन्धमा विवाद रहेको नदेखिएको, निज पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्मा गौलीले उल्लेख गरेका अंशियारहरू गुरूप्रसाद भन्ने रवीरमण शर्मा, मिनाकुमारी शर्मा, शुस्मा शर्मा, भुवल शर्मा, निहित शर्मा र निरज शर्मालाई साबिक मुलुकी ऐन अ.बं. को १३९ नं.बमोजिम बुझ्ने भनी सुरू अदालतबाट मिति २०७४।०७।१२ मा आदेश हुँदा निजहरूको म्याद बेपत्ते तामेल भएकोले निजहरूको बसोबासको यकिन वतन खुलाउन नसकेको कारण राष्ट्रिय दैनिक पत्रिकामा सार्वजनिक सूचना प्रकाशित गर्ने भनी मिति २०७४।१०।१५ मा आदेश भएकोले पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्मा गौलीले अंशियार भनी उल्लेख गरेका व्यक्तिहरूको म्याद सूचना मिति २०७४।१०।१९ गतेको आर्थिक अभियान पत्रिकामा प्रकाशित गर्दासमेत निज पुनरावेदक/प्रतिवादीबाट कृष्णप्रसाद शर्मा गौलीले अंशियार भनी उल्लेख गरेका व्यक्तिहरू अदालतसमक्ष उपस्थित भई एकासगोलको अंशियार भएको तथा अंशमा दाबी लिनसकेको देखिन आएन ।\n३. यस परिप्रेक्ष्यमा, निजहरूलाई समेत अंशियार कायम गरी पुनरावेदक/प्रतिवादी कृष्णप्रसाद शर्माको नाममा रहेको सम्पत्ति उल्लिखित व्यक्तिहरूलाई समेत अंशियार कायम गर्दा अन्ततोगत्वा वादीहरूले आफ्नो पिता तथा पतिबाट पाउने अंशभागमा प्रतिकूल असर पर्न जाने र अंशियार यकिन हुने पनि नदेखिँदा पछि अंशियार संख्या घटबढ भए ठहरेबमोजिम हुने नै हुँदा हालको अवस्थामा त्यसतर्फ विचार गरिरहनुपर्ने देखिएन । अंश दिनुपर्ने व्यक्तिले मेरो यी व्यक्तिहरू यी यी अंशियार हुन् भने पनि निजहरूबिच अंशबन्डा नभएको तथा एकासगोलमै रहेको भन्ने प्रमाण ऐन, २०३१ को दफा २८ बमोजिम सो कुरा अदालतलाई विश्वास दिलाउन चाहने व्यक्तिउपर नै प्रमाणको भार केन्द्रित हुने र उक्त कुरा निजबाट पुष्टि भएको देखिँदैन ।\n४. सुरू अदालतबाट म्याद सूचना सार्वजनिक पत्रिकामा प्रकाशित गर्दासमेत निज पुनरावेदक/प्रतिवादीले अंशियार भनी दाबी गरेको व्यक्तिहरू अदालतमा उपस्थित भई आफू अंशियार रहेको भनी जिकिर लिन नसकेको अवस्थामा निजहरूसमेतलाई मूल अंशियार कायम गरी वादीहरूले आफ्नो पति पिताको नाममा रहेको सम्पत्तिबाट न्यूनतम रूपमा पाउने गरी ७ भाग लगाई सोमध्येको १ भागलाई ४ भाग लगाई सोको ३ भाग अंश पाउने गरी सुरू अदालतबाट भएको फैसला न्यायोचित मान्न मिलेन भनी उच्च अदालत पाटनबाट अंशियारको संख्यामा सम्म परिवर्तन गरेको मनासिबै देखिन्छ ।\n५. यसैगरी, वादीको फिराद परेपश्चात् पुनरावेदक/प्रतिवादीबाट कृष्णप्रसाद शर्मा गौलीले प्रतिउत्तर फिराउँदा आफूले जापानमा दोस्रो विवाह गरी छोरा छोरीसमेत जन्मिएको भन्ने जिकिर लिन नसकेको अवस्थामा अदालतबाट तायदाती फाँटवारी पेस गर्नु भन्ने आदेश भएपछि मात्र सो तायदाती फाँटवारी पेस गर्दाको बखत जापनिज नागरिक Takako Wada सँग विवाह गरेको र निजबाट छोरा Saga Wada र छोरी Maya Wada को जायजन्म भएको भनी उल्लेख गरे पनि निजहरूलाई बयानको लागि अदालतमा उपस्थित गराउनका लागि मिति २०७५।०५।२१ मा सुरू अदालतबाट आदेश हुँदासमेत उपस्थित गराउन नसकेको र निजहरूसँगको नाता सम्बन्ध खुल्ने प्रमाणसमेत सुरू अदालतसमक्ष पुनरावेदक/प्रतिवादीले यथासमयमा नै पेस गर्न सकेको नदेखिँदा निजहरूको हकमा केही नबोली सुरू अदालतबाट फैसला भएको र उच्च अदालत पाटनले समेत सो हदसम्म सदर गरेको पाइन्छ ।\n६. प्रचलित कानूनी व्यवस्था हेर्दा, मुलुकी ऐन, अंशबन्डाको १० नं. मा “...........लोग्ने वा बाबु आमाले स्वास्नी वा छोराछोरीलाई इज्जत आमदअनुसार खान, लाउन र आवश्यकताअनुसार उचित शिक्षा, दीक्षा र स्वास्थ्य उपचारको व्यवस्था गर्नुपर्छ ।” भन्ने कानूनी व्यवस्था रहेको देखिन्छ । यस कानूनी व्यवस्थाअनुसार वादीले यी पुनरावेदक/प्रतिवादीउपरको अंश चलन मुद्दाबाट आफ्नो अंश हक पाउने ठहर गरी सुरू जिल्ला अदालतबाट भएको फैसला सदर हुने गरी उच्च अदालत पाटनले गरेको फैसला कानूनसम्मत मिलेको देखिँदा अन्यथा भन्न मिल्ने अवस्था देखिँदैन ।\n७. तसर्थ, माथि विवेचित मुद्दाको तथ्य, आधार र कारण एवम् प्रचलित कानूनी व्यवस्थासमेतबाट सुरू काठमाडौं जिल्ला अदालतबाट अ.बं.१३९ नं.बमोजिम झिकाई कायम गरिएको प्रतिवादी गुरुप्रसाद भन्ने रविरमण शर्मासमेतका व्यक्तिहरू अदालतमा उपस्थित भई आफू अंशियार हुँ भनी आफ्नो भाग अंश प्राप्त गरेको छैन भन्ने भनाइ नभएको अवस्थामा निज प्रतिवादीहरूसमेतलाई ७ अंशियार कायम गरी सुरू जिल्ला अदालतबाट मिति २०७५।०७।२८ मा भएको फैसला मिलेको नदेखिएकोले सो हदसम्म परिवर्तन गरी प्रतिवादी कृष्णप्रसाद शर्मा गौली मात्र मूल अंशियार कायम हुने देखिँदा तायदातीमा उल्लिखित घर जग्गाबाट निज प्रतिवादी र वादी पक्षसमेत ४ अंशियार कायम गरी वादीहरूले ४ भागको ३ भाग अंश पाउने ठहर गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७५।०७।२८ मा भएको फैसला सो हदसम्म मिलेको देखिँदा उक्त फैसला सदर हुने ठहर्‍याएको उच्च अदालत पाटनको मिति २०७६।०७।२४ को फैसला कानूनसम्मत भई मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक/प्रतिवादीले उक्त फैसला बदर गरी पुनरावेदन जिकिरबमोजिम गरिपाउँ भनी लिएको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. हरिप्रसाद फुयाल\n\nइजलास अधिकृत : नीति उप्रेती\nइति संवत् २०७९ साल पुस २० गते रोज ४ शुभम् ।"
}