{
    "Title": "निर्णय नं. १०५०७ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७७/०२/१३ \t १५९६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nआदेश मिति : २०७७।२।१३\n०७६-WH-०३५५\n\nमुद्दाः बन्दीप्रत्यक्षीकरण\n\nनिवेदक / पक्ष : प्रभाकरको नाति, भुमिनन्दको छोरा, जुम्ला जिल्ला, साबिक धापा गा.वि.स. वडा नं.४ को हाल परिवर्तित ऐ.सिन्जा गाउँपालिका वडा नं.१ घर भर्इ हाल कास्की जिल्ला, पोखरा महानगरपालिका वडा नं.३२ खुदी सुकुम्बासी टोल बस्ने वर्ष २३ को केशवराज आचार्यको हकमा ललितपुर जिल्ला, ललितपुर महानगरपालिका वडा नं.१८ बस्ने वर्ष ५८ को कृष्‍णबहादुर श्रेष्‍ठ\nविरूद्ध\nप्रत्यर्थी / विपक्षी : कास्की जिल्ला अदालतसमेत\n\nअलग अलग मितिमा एकै प्रकृतिको कसुरमा संलग्न भएको विषय हुँदैमा वारदातलार्इ नै फरक भएको स्थितिमा त्यसलार्इ एउटै कसुर भएको भनी दोहोरो कारबाही गरेको मान्‍न नमिल्ने । यसबाट संविधानले प्रत्याभूत गरेको न्यायसम्बन्धी हकअन्तर्गत कुनै पनि व्यक्ति विरूद्ध अदालतमा एकै कसुरमा एक पटकभन्दा बढी मुद्दा चलाइने र सजाय दिइने छैन भन्‍ने प्रावधानको प्रतिकूल भएको मान्‍न  नसकिने ।\n(प्रकरण नं.७)\n\nनिवेदक / पक्षका तर्फबाट : विद्वान्‌ वरिष्‍ठ अधिवक्ताहरू श्री एकराज भण्डारी, श्री गोपालकृष्‍ण घिमिरे, अधिवक्ताहरू श्री चुडामणि पौडेल, श्री इन्दप्रसाद खरेल, श्री गोविन्द शर्मा बन्दी र श्री अपेक्षा कोइराला\nप्रत्यर्थी / विपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भर्इ दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य र आदेश यसप्रकार छः\nनिवेदक कास्की जिल्ला, पोखरा महानगरपालिका वडा नं.३२ खुदीमा परिवार तथा बालबच्चासहित आफ्नो व्यवसाय गरी जीवन निर्वाह गरी रहेको इसार्इ धर्ममा विश्‍वास गर्ने पास्टर हो । निवेदकले कुनै किसिमको आरोपित कसुर अपराध नगरेको अवस्थामा मिति २०७६।१२।१० गते साँझ अं.८.०० बजेको समयमा १०-१२ जना प्रहरीहरू आर्इ तपाइँलार्इ केही बुझ्नु छ भनी निवेदकलाई पक्राउ गरी जिल्ला प्रहरी कार्यालय, कास्कीमा\nलगियो । सोको भोलिपल्ट पक्राउ पुर्जी एवम् थुनुवा पुर्जी दिइएको र सो पुर्जीमा निवेदकलाई सार्वजनिक शान्ति विरूद्धको कसुरअन्तर्गत झुठ्ठा अफवाह फैलाउन नहुने भन्‍ने अभियोगमा पक्राउ गरी थुनामा राखिएको भन्‍ने रहेछ । यसरी निवेदकलाई १६ दिनसम्म परिवारका कुनै सदस्यहरूसँग भेटघाट गर्न नदिई एकैचोटी मिति २०७६।१२।२६ गते जिल्ला प्रशासन कार्यालय, कास्कीमा पेस गरियो । निवेदकलार्इ कोरोना भाइरसलार्इ प्रभुले ठीक गर्नुहुन्छ भनी झुठ्ठा अफवाह फैलाएको भन्‍ने आरोप लगाइएको रहेछ । उक्त मुद्दामा जिल्ला प्रशासन कार्यालय, कास्कीबाट सोही दिन निवेदकबाट रू.५,०००।- (पाँच हजार) धरौटी लिने गरी आदेश भएकोले सोही दिन र.नं.२०५० बाट तोकिएको धरौटी रकम बुझाएको भए पनि निवेदकलार्इ थुनामुक्त नगरी पुन: विना जानकारी तथा सूचना नदिर्इ प्रहरीको भ्यानमा राखी जिल्ला प्रहरी कार्यालय, कास्कीमा पुर्‍यार्इ गैरकानूनी थुनामा राखिएको थियो । मिति २०७६।१२।२७ गते निवेदकलार्इ धर्मसम्बन्धी कसुरको अनुसन्धान गर्न भनी हिरासतभित्रै पक्राउ पुर्जी एवम् थुनुवा पुर्जी दिएको थियो । निवेदकउपर कोरोना भाइरसलाई प्रभु यशुले ठीक गर्नुहुन्छ भनी झुठ्ठा अफवाह फैलाई धर्म प्रचार गरेको भनी मुलुकी अपराध संहिता, २०७४ को दफा १५८ को उपदफा (१) र (२) को कसुरमा आरोपित गरी मिति २०७७।१।४ गते कास्की जिल्ला अदालतमा अभियोगपत्र दर्ता गरिएको थियो । उक्त मुद्दामा कास्की जिल्ला अदालतबाट मिति २०७७।१।७ गते रू.५,००,०००।- (पाँच लाख) धरौटी माग्ने आदेश भएकोमा सोही दिन उक्त धरौटी बुझाउन नसकी कारागार कार्यालय, कास्कीमा थुनामा राखिएको थियो । इसार्इ धर्मावलम्बी दाजुभाइहरूसँग सहयोग जुटार्इ मिति २०७७।१।३१ गते माग भएको उक्त धरौटी बुझाएको भए पनि निवेदकलार्इ थुनामुक्त नगरी मिति २०७७।१।३१ गते पुन: जिल्ला प्रहरी कार्यालय, कास्कीमा लगी गैरकानूनी थुनामा राखिएको थियो । यस सम्बन्धमा नेपाल ख्रिष्‍टियन सोसाइटीले सोधखोज गर्दा निवेदकलार्इ धर्म परिवर्तनसम्बन्धी मुद्दामा डोल्पामा अनुसन्धान गर्न विपक्षी जिल्ला प्रहरी कार्यालय, कास्कीबाट अड्डासारको माध्यमबाट डोल्पा पुर्‍यार्इ जिल्ला प्रहरी कार्यालय, डोल्पाको प्रहरी हिरासतमा गैरकानूनी थुनामा राखेको अवस्था छ । निवेदकलार्इ मिति २०७६।१२।१० गतेदेखि हालसम्म निरन्तर थुनामा राखिएको छ । कुनै पनि नागरिकले आफ्नो इच्छाबमोजिम कुनै पनि धर्मप्रति विश्‍वास एवम् आस्था राख्‍न पाउने नैसर्गिक अधिकार हो । उक्त अधिकारलार्इ नेपालको संविधानले मौलिक हकको रूपमा स्थापित गरेको छ । संविधानद्वारा प्रदत्त हकलार्इ निर्वाध रूपमा उपयोग गर्न पाउने नागरिकको स्वतन्त्रता सुनिश्चित गरेको छ । सोअनुसार कास्की जिल्ला, पोखरा महानगरपालिका वडा नं.२९ पावर हाउसमा रहेको कटनी मण्डली भन्‍ने चर्चको पास्टरको पदमा कार्यरत निवेदकले चर्चभित्र इसार्इ धर्मालम्बीलार्इ दिएको धर्म प्रवचनलार्इ हिन्दु धर्मबाट इसार्इ धर्म परिवर्तन गराउने नियतले सनातनदेखि चलिआएको हिन्दु धर्मसमेतमा खलल पारी इसार्इ धर्मको प्रचार गरी बाइबल र यशुको नाम तथा सन्दर्भ जोडी हिन्दुधर्मका विरूद्ध विभिन्‍न भ्रमित पार्ने कार्य गरेको भनी गलत व्याख्या गरी प्रवृत्त धारणा राखेर धर्म परिवर्तनसम्बन्धी झुठ्ठा मुद्दा लगार्इ गैरकानूनी थुनामा राखेको स्पष्‍ट देखिएको छ । विपक्षीहरूको उक्त कार्यले निवेदकको नेपालको संविधानको धारा १६(१), धारा १७(१)(२)(क), धारा १८(१), धारा २०(१)(६), धारा २२, धारा २६ द्वारा प्रदत्त मौलिक हक, मुलुकी अपराध संहिता, २०७४ को परिच्छेद २, दफा ९ तथा मुलुकी देवानी संहिता, २०७४ को परिच्छेद ३, दफा १७(१)(२), दफा १८(१)(२), दफा २०(१)(२)(क)(ञ) द्वारा प्रदत्त कानूनी हक, मानव अधिकारसम्बन्धी विश्वव्यापी घोषणापत्र, १९४८ र  नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र, १९६६ समेतबाट सुनिश्‍चित हक अधिकारको प्रचलनमा बाधा पुगेको छ । यसरी निवेदकलार्इ धर्म परिवर्तनसम्बन्धी झुठ्ठा मुद्दा लगार्इ थुनामा राख्‍ने विपक्षीहरूको उक्त कार्यलार्इ गैरकानूनी घोषित गरी उल्लिखित विपक्षीहरूको नाउँमा नेपालको संविधानको धारा १३३(२) र (३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३४ र ३७(क)(ख) समेतका आधारमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निवेदकलार्इ गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्‍नेसमेत बेहोराको बन्दीप्रत्यक्षीकरणको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने मनासिब आधार, कारण र प्रमाण भए सोसमेत खुलाई मिति २०७७।२।८ गतेसम्ममा महान्यायाधिवक्ताको कार्यालयमार्फत विद्युतीय सञ्चार माध्यमसमेतबाट लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाउँमा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि व्यतित भएपछि पेसीको जानकारी महान्यायाधिवक्ताको कार्यालयलार्इ दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतबाट मिति २०७७।२।४ मा भएको आदेश ।\nरिट निवेदकलाई गैरकानूनी रूपमा पक्राउ गर्ने, थुनामा राख्‍नेलगायतको कार्य यस प्रहरी प्रधान कार्यालयबाट गरिएको छैन । रिट निवेदनको सम्बन्धमा के कसो भएको हो भनी जिल्ला प्रहरी कार्यालय डोल्पासँग जानकारी माग गर्दा प्रहरी प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी केशवराज आचार्य भएको धर्म परिवर्तन गराउन नहुनेसम्बन्धी कसुरको अनुसन्धानको सिलसिलामा निज प्रतिवादीको घर कोठाबाट निजले प्रयोग गर्ने गरेको सामसुङ मोबाइल बरामद गर्दा, मोबाइल सेटमा इसार्इ धर्मको प्रचारको लागि छपाएर तयार पारिएका पर्चा पम्प्लेटहरू हातमा लिएर हिँड्दै गरेको तस्बिर, पुरूष व्यक्तिको टाउकोमा हातले छोएर लागेको रोग (बिरामी) प्रभु यशुको नाममा हटिजा भन्दै गरेको भिडियोसमेत सेभ रहेको देखिएकोले सो तस्बिर तथा भिडियो के कुन मितिमा, के कुन स्थानमा कैद गर्नुभएको हो भनी अनुसन्धानको क्रममा बयान लिँदा सनातनदेखि चलिआएको धर्मका विरूद्ध क्रिश्चियन धर्मको प्रचार प्रसार गर्नको लागि ४/५ महिना पहिला नै छपाएर राखेको पर्चा पम्प्लेटहरू साथमा लिई डोल्पा जिल्लामा गई उक्त जिल्लाको विभिन्‍न गाउँगाउँमा रहेका स्थानीय मानिस तथा बालबालिकाहरूलाई पर्चा बाँड्दै स्थानीय २ जना बिरामी अवस्थामा देखी मैले धर्मप्रति विश्वास जागोस् भनी प्रभु यशुको नाममा प्रार्थना गरी चङ्गाई दिएको\nथिएँ । सो बेला मेरो मोबाइलमा भिडियो रेकर्डसमेत गरेको थिएँ भनी खुलाएको हुँदा निज केशवराज आचार्यलाई धर्म परिवर्तन गराउन नहुनेसम्बन्धी कसुरको मुद्दा दर्ता गरी जिल्ला सरकारी वकिल कार्यालय, डोल्पामार्फत डोल्पा जिल्ला अदालतबाट मिति २०७७।१।३१ गतेदेखि लागु हुने गरी पहिलो पटक १५ (पन्ध्र) दिन म्याद थप अनुमति लिर्इ अनुसन्धान कार्य जारी रहेको भन्‍ने जानकारी प्राप्‍त हुन आएको\nछ । यसरी निवेदकलार्इ कानूनबमोजिम पक्राउ गरी धर्म परिवर्तन गराउन नहुनेसम्बन्धी कसुरमा जिल्ला प्रहरी कार्यालय, डोल्पामा मुद्दा दर्ता गरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(६) बमोजिम साधारण अधिकारक्षेत्र रहेको निकाय डोल्पा जिल्ला अदालतबाट म्याद थप अनुमति प्राप्त गरी अनुसन्धान भइरहेको हुँदा यस कार्यालयसमेतलाई विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी प्रहरी प्रधान कार्यालयको तर्फबाट पेस भएको लिखित जवाफ ।\nनिवेदक केशवराज आचार्यले मुलकी अपराध संहिता, २०७४ को धर्मसम्बन्धी कसुरअन्तर्गत दफा १५८ को उपदफा (१) र (२) तथा ऐ. दफा १६८(१) ले निषेधित कसुर अपराध गरेको हुँदा निजउपर ऐ.दफा १५८ को उपदफा (३) र ऐ. दफा १६८ को उपदफा (२) बमोजिम सजाय गरिपाउँ भनी निज प्रतिवादीउपर जिल्ला प्रहरी कार्यालय, डोल्पामा धर्म परिवर्तनसम्बन्धी कसुरको मुद्दा दर्ता भर्इ डोल्पा जिल्ला अदालतबाट पक्राउ अनुमति जारी भएको हुँदा सो मुद्दाको अनुसन्धानको लागि यो धर्म परिवर्तनसम्बन्धी कसुरको मुद्दाबाट छुटी जाने भएमा उल्लिखित मुद्दाको अनुसन्धानको लागि पठाउन जिल्ला प्रहरी कार्यालय, कास्कीमा उपस्थित गरार्इ दिनु भन्‍ने अभियोगपत्र साथ यस अदालतमा उपस्थित गराइएका निज प्रतिवादी केशवराज आचार्यको बयान कार्य सम्पन्‍न भर्इ मिति २०७७।१।७ मा भएको थुनछेक आदेशअनुसार माग गरेको धरौटी रू.५,००,०००।- (पाँच लाख) सोही दिन बुझाउन नसकी कारागार कार्यालय कास्कीमा थुनामा राख्‍न पठाएको थियो । निज प्रतिवादीले माग भएको धरौटी मिति २०७७।१।३१ मा बुझाएकोले तारेखमा राखी सोही दिन यस अदालतको आदेशअनुसार जिल्ला प्रहरी कार्यालय, कास्कीमा सुरक्षाकर्मीको जिम्मा पठाएको अवस्था हो । निवेदक प्रतिवादीको कानूनी र संवैधानिक हकमा आघात पर्ने काम कारबाही यस अदालतबाट भए गरेको नहुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी कास्की जिल्ला अदालतको तर्फबाट पेस भएको लिखित जवाफ ।\nरिट निवेदक केशवराज आचार्यउपर कानूनबमोजिम पक्राउ पुर्जी एवम् थुनुवा पुर्जी दिर्इ मुद्दा हेर्ने अधिकारीको अनुमतिले थुनामा राख्‍ने गरी म्याद थप भई थुनामा राखी अनुसन्धान गरी दिएको प्रतिवेदनको आधारमा मिति २०७६।१२।२६ गते झुठ्ठा अफवाह फैलाउन नहुनेसम्बन्धी कसुर गरेको मुद्दामा यस कार्यालयबाट जिल्ला प्रशासन कार्यालय, कास्कीमा अभियोगपत्र दायर भएको थियो । मिति २०७७।१।४ गते यी रिट निवेदकउपर धर्म परिवर्तनसम्बन्धी कसुरको अभियोगपत्र कास्की जिल्ला अदालतमा दायर गरिएकोमा सो अदालतबाट मिति २०७७।१।७ को थुनछेक आदेशअनुसार रू.५,००,०००।- (पाँच लाख) धरौटी माग भएको थियो । यसरी अधिकारप्राप्त निकायबाट कानूनबमोजिम मुद्दाको अनुसन्धान भई आएपश्चात्‌ यस कार्यालयबाट कास्की जिल्ला अदालतसमेतमा मुद्दा दायर भई ती मुद्दाहरू हाल विचाराधीन रहेको अवस्थामा यस कार्यालयलार्इ विपक्षी बनाउनुको औचित्यपूर्ण कारण देखिएको छैन । यी रिट निवेदकउपर जिल्ला प्रहरी कार्यालय, डोल्पामा धर्म परिवर्तन गराउन नहुने कसुरसम्बन्धी मुद्दा दर्ता भर्इ निजलाई पक्राउ गर्नको लागि डोल्पा जिल्ला अदालतबाट मिति २०७७।१।२ गते पक्राउ अनुमति जारी भएको देखिएको र निजलाई सो मुद्दाको अनुसन्धानको लागि उपस्थित गराइदिनु भन्‍ने बेहोराको प्रहरी सञ्चारबाट लेखिआएको हुँदा निज प्रतिवादी प्रस्तुत धर्म परिवर्तनसम्बन्धी कसुरको मुद्दाबाट छुटेपछि निजलार्इ जिल्ला प्रहरी कार्यालय, डोल्पामा दर्ता भएको उक्त मुद्दाको अनुसन्धान गर्नको लागि पठाएको अवस्था हो । यसरी रिट निवेदकलार्इ यस कार्यालयबाट गैरकानूनी थुनामा राख्‍ने कार्य नगरेको र नभएकोले बिना कारण यस कार्यालयलाई विपक्षी बनाई दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी जिल्ला सरकारी वकिलको कार्यालय, कास्कीको तर्फबाट पेस भएको लिखित जवाफ ।\nकारागार कार्यालयको मुख्य काम भनेको कारागार ऐन २०१९ को दफा ४(१) मा भएको व्यवस्थाबमोजिम प्रचलित कानूनबमोजिम रीत पुर्‍यार्इ कैद गर्न पठाइएको व्यक्तिलाई कारागार कार्यालयले बुझी लिई प्रचलित कानूनबमोजिम थुनामा वा कैदमा राख्‍ने काम हो । प्रहरी प्रतिवेदनको जाहेरीले वादी नेपाल सरकार प्रतिवादी केशवराज आचार्य भएको धर्मसम्बन्धी कसुरको मुद्दा नं. ०७६-C१-०५७० मा कास्की जिल्ला अदालतको च.नं.९९४४ मिति २०७७।१।७ को पत्रअनुसार निवेदकलार्इ कारागार कार्यालय, कास्कीमा थुनामा राखेको र कास्की जिल्ला अदालतको च.नं.१००९४ मिति २०७७।१।३१ को पत्रअनुसार अदालतमा उपस्थित गरार्इ निज प्रतिवादी केशवराज आचार्यले माग भएको धरौटी दाखेल गरी तारेखमा छुटी गएका थिए । निज प्रतिवादीको हकमा यस कार्यालयबाट भएको क्रियाकलाप मौजुदा संविधानद्वारा प्रदत्त कुनै मौलिक हकको हनन नभएको र कानूनबमोजिम थुनामा राखेको हुँदा झुठ्ठा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी कारागार कार्यालय, कास्कीको तर्फबाट पेस भएको लिखित जवाफ ।\nकेशवराज आचार्य नाम गरेको व्यक्तिले यो कोरोना भाइरसको महामारीलाई प्रभु यशुले घुँडा टेकाउनु हुन्छ । त्यसैले हामी सबै प्रभु यशुको विश्वासी बन्‍नु पर्छ, यशुप्रति विश्वास गर्‍यो भने हामी प्रभु यशुको रगत भएका मान्छेलाई कोरोना मात्र नभई जस्तोसुकै महामारीले पनि कसैलाई छुन सक्दैन । प्रभुको नाममा यो कोराना भाइरस मरी जा भन्‍ने जस्ता अनर्गल झुठा एवम् भ्रामक कुराहरू सामाजिक सञ्‍जाल (फेसबुक) मार्फत समेत सम्प्रेषण गरी आमसर्वसाधारण मानिसहरूको स्वास्थ्यमा प्रतिकूल असर पारी सार्वजनिक शान्ति भङ्ग गर्ने तथा विभिन्‍न सम्प्रदायबिचको सम्बन्धलाई खलल पार्ने नियतले झुठ्ठा अफवाह फैलाई, प्रचार प्रसार गर्दै गरेको अवस्थामा मिति २०७६।१२।१० गते पोखरास्थित पावरहाउसमा रहेको प्रशान्त कटनी मण्डलीबाट केशवराज आचार्यलाई पक्राउ गरी दाखिला गरेका छौं भन्‍ने बेहोराको प्रतिवेदन दिएकोले सो प्रतिवेदनबमोजिम निजउपर सार्वजनिक शान्ति विरूद्धको कसुरको झुठ्ठा अफवाह फैलाउन नहुने मुद्दा दर्ता गरी यस कार्यालयले सम्पूर्ण अनुसन्धान सम्‍पन्‍न गरी अभियोगपत्र पेस गरेकोमा जिल्ला प्रशासन कार्यालय, कास्कीको मिति २०७६।१२।२६ को आदेशअनुसार माग भएको धरौटी  रू.५,०००।– बुझार्इ छुटेको र निजले क्रिश्चियन धर्मसम्बन्धी पुस्तक, पर्चाहरूसमेत वितरण गरी मानिसहरू भेला जम्मा गराई झुठ्ठा एवम् भ्रामक कुराहरू विभिन्‍न सामाजिक सञ्‍जालसमेतबाट सम्प्रेषण गरी धर्म प्रचारसमेत गरेको तस्बिर तथा कुनै वैज्ञानिक तथ्य र आधार बिना धार्मिक आस्थाको आधारमा रोग निको गराउने भनी सार्वजनिक स्थानमा व्यक्तिको हात बाँधी अमानवीय व्यवहार गरेको भिडियोसमेतका प्रमाणहरूका आधारमा निजउपर धर्म परिवर्तन गराउन नहुने मुद्दा दर्ता गरी सम्पूर्ण अनुसन्धानपश्चात् कास्की जिल्ला अदालतमा मिति २०७७।१।४ गते अभियोग पत्रसहित पेस गरिएको थियो । निजलाई सम्मानित अदालतको मिति २०७७।१।७ को आदेशअनुसार माग भएको धरौटी रू.५,००,०००।- (पाँच लाख) सोही दिन दाखिल गर्न नसकी कारागार कार्यालय, कास्की थुनामा पठाइएको थियो । निजले माग भएको उक्त धरौटी मिति २०७७।१।३१ मा बुझार्इ तारेखमा छुटेको\nदेखिन्छ । निजउपर जिल्ला प्रहरी कार्यालय, डोल्पामा समेत धर्म परिवर्तनको मुद्दा दर्ता भएकोले त्यहाँ कार्यालयबाट छुटी जाने भएमा थप अनुसन्धानको लागि यस कार्यालयमा उपस्थित गराइदिनु भनी लेखी आएकोले यस कार्यालयको च.न.१२८३२, मिति २०७७।१।३१ को पत्रसाथ अड्डासार गरी जिल्ला प्रहरी कार्यालय, डोल्पामा पठाइएको हो । निजलाई पटकपटक एउटै कसुरमा पक्राउ गरी गैरकानूनी थुनामा राखेको नभर्इ फरक फरक कसुरको अनुसन्धान गर्न पक्राउ पुर्जी दिर्इ पक्राउ गरी सम्बन्धित निकायबाट रीतपूर्वक म्याद थप गरी थुनामा राखिएको अवस्थामा भेटघाट गर्न आउने आफन्तलाई भेटघाट गर्न दिई प्रहरीले कानूनसम्मत गरिएको काम कारबाहीलाई विषयान्तर गरी लाञ्छना लगाई यस कार्यालयलार्इ विपक्षी बनाई दिएको उक्त रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी जिल्ला प्रहरी कार्यालय, कास्कीको तर्फबाट पेस भएको लिखित जवाफ ।\nयस जिल्ला प्रहरी कार्यालय, डोल्पाको हिरासतमा रहेका केशवराज आचार्यले प्रहरी प्रतिवेदन जाहेरीले वादी नेपाल सरकार प्रतिवादी केशवराज आचार्य भएको धर्म परिवर्तन गराउन नहुनेसम्बन्धी कसुरको मुद्दा अनुसन्धान गर्ने सिलसिलामा  निज प्रतिवादीको घर कोठाबाट निजले प्रयोग गर्ने सामसुङ मोबाइल सेट बरामद गर्दा, मोबाइल सेटमा क्रिश्चियन धर्मको प्रचारको लागि छपाएर तयार पारिएको पर्चा-पम्प्लेटहरू हातमा लिएर हिँड्दै गरेको तस्बिर, पुरूष व्यक्तिको टाउकोमा हातले छोएर लागेको रोग (बिरामी) प्रभु यशुको नाममा हटिजा भन्दै गरेको भिडियोसमेत सेभ रहेको देखिएकोले सो तस्बिर तथा भिडियो के कुन मितिमा तथा के कुन स्थानमा कैद गर्नुभएको हो भनी निजलाई अधिकारप्राप्‍त अधिकारीसमक्ष उपस्थित गराई बयान लिँदा सनातनदेखि चलिआएको धर्मका विरूद्ध क्रिश्चियन धर्मको प्रचार प्रसार गर्नको लागि ४/५ महिना पहिला नै छपाएर राखेको पर्चा पम्प्लेटहरू साथमा लिई डोल्पा जिल्लामा गई उक्त जिल्लाको विभिन्‍न गाउँगाउँमा रहेका स्थानीय मानिस तथा बालबालिकाहरूलाई पर्चा बाँड्दै स्थानीय २ जना बिरामी अवस्थामा  देखी मैले धर्मप्रति विश्‍वास जागोस् भनी प्रभु यशुको नाममा प्रार्थना गरी चङ्गाई दिएको\nथिएँ । सो बेला मेरो मोबाइलमा भिडियो रेकर्डसमेत गरेको थिएँ भनी खुलाएको हुँदा निज केशवराज आचार्यलाई धर्म परिवर्तन गराउन नहुनेसम्बन्धी कसुरको मुद्दा दर्ता गरी थप अनुसन्धान तथा कारबाहीको लागि जिल्ला प्रहरी कार्यालय, कास्कीको च.नं.१०९९८, मिति २०७६।१२।२६ को पत्रसाथ प्राप्‍त हुन आएको प्रतिवेदनसमेतको आधारमा निज प्रतिवादी केशवराज आचार्यको नाममा धर्म परिवर्तन गराउन नहुने कसुरको मुद्दा दर्ता गरी अनुसन्धानको लागि डोल्पा जिल्ला अदालतबाट मिति २०७७।१।२ गते पक्राउ अनुमति लिई मिति २०७७।१।३१ गतेका दिन कास्की जिल्ला, पोखरा महानगरपालिका वडा नं.६ लेकसाइड बैदामस्थित सार्वजनिक सडकबाट पक्राउ गरी अड्डासार गर्दै यस कार्यालयमा उपस्थित गराएको हुँदा निज प्रतिवादी केशवराज आचार्यलार्इ डोल्पा जिल्ला अदालतबाट पक्राउ परेको मिति २०७७।१।३१ गतेदेखि लागु हुने गरी पहिलो पटक १५ (पन्ध्र) दिन म्याद थप अनुमति लिर्इ प्रहरी हिरासतमा राखिएको हो । निज प्रतिवादीलार्इ गैरकानूनी रूपमा पक्राउ गरी थुनामा राखिएको अवस्था होइन । यसरी विपक्षी रिट निवेदकलार्इ गैरकानूनी रूपमा पक्राउ गरी थुनामा राखिएको भनी ऐन नियमको ख्यालै नगरी सम्मानित अदालतलाई गुमराहमा पारी आफ्नो रिट निवेदनमा मनगढन्ते बेहोरा उल्लेख गरी झुठ्ठो लाञ्छना लगार्इ राष्ट्रसेवक प्रहरी कर्मचारीको मनोबल गिराउने उद्देश्यले रिट निवेदन दिएको हुँदा निवेदन मागबमोजिमको आदेश जारी हुने होइन, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी जिल्ला प्रहरी कार्यालय, डोल्पाको तर्फबाट पेस भएको लिखित जवाफ ।\nप्रहरी प्रतिवेदनको जाहेरीले वादी नेपाल सरकार प्रतिवादी केशवराज आचार्य भएको धर्म परिवर्तन गराउन नहुने कसुरसम्बन्धी मुद्दामा जिल्ला प्रहरी कार्यालय, कास्कीमा प्रतिवादी केशवराज आचार्यले अनुसन्धान अधिकारीसमक्ष बयान गर्दा आफूले डोल्पा जिल्लामा गई उक्त जिल्लाको विभिन्‍न गाउँ-गाउँमा रहेका स्थानीय मानिस तथा बालबालिकालाई पर्चाहरू बाँड्दै गरेका तस्बिरहरू मोबाइलमा कैद गरेको थिएँ । साथै स्थानीय २ जना वृद्ध बिरामीको अवस्था देखी मैले धर्मप्रति विश्वास गरोस् भनी प्रभु यशुको नाममा प्रार्थना गरी चङ्गाई दिएको थिएँ । सोबेला मेरो मोबाइलमा भिडियोसमेत गरेको थिएँ भनी खुलाएको हुँदा निज केशवराज आचार्यलाई धर्म परिवर्तन गराउन नहुने कसुरमा छुट्टै मुद्दा दर्ता गरी थप अनुसन्धान र कारबाही अगाडि बढाउनु भनी जिल्ला प्रहरी कार्यालय, कास्कीबाट लेखी आएकाले निज केशवराज आचार्यलाई पक्राउ गरी अनुसन्धान गर्नुपर्ने हुँदा पक्राउ अनुमति पाउँ भनी जिल्ला प्रहरी कार्यालय, डोल्पाको च.नं.५०९ मिति २०७७।१।२ को पत्रबाट लेखिआएको हुँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ९ को उपदफा (३) बमोजिम यस अदालतबाट रीतपूर्वक नै पक्राउ अनुमति दिएको\nहो । प्रतिवादी केशवराज आचार्य मिति २०७७।१।३१ मा कास्की पोखरामा पक्राउ भर्इ मिति २०७७।२।४ गते जिल्ला प्रहरी कार्यालय, डोल्पाले जिल्ला सरकारी वकिलको कार्यालय, डोल्पामार्फत म्याद थपको माग गरेअनुसार मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(६) बमोजिम मिति २०७७।१।३१ गतेदेखि लागु हुने गरी यस अदालतबाट मिति २०७७।२।४ गते पहिलो पटक १५ (पन्ध्र) दिन म्याद थप अनुमति दिएको अवस्था हो । यसरी यस अदालतबाट रीतपूर्वक पक्राउ अनुमति दिए, नदिएको तथा म्याद थप भए नभएको अवस्थासमेतलाई नहेरी नबुझी यस अदालतलाई विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदनको कुनै औचित्य नहुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी डोल्पा जिल्ला अदालतको तर्फबाट पेस भएको लिखित जवाफ ।\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्‍ठ अधिवक्ताहरू श्री एकराज भण्डारी, श्री गोपालकृष्‍ण घिमिरे, अधिवक्ताहरू श्री चुडामणि पौडेल, श्री इन्दप्रसाद खरेल, श्री गोविन्द शर्मा बन्दी र श्री अपेक्षा कोइरालाले निवेदकले कुनै किसिमको आरोपित कसुर अपराध नगरेको अवस्थामा मिति २०७६।१२।१० गते साँझमा १०-१२ जना प्रहरीहरू आर्इ केही बुझ्नु छ भनी निजलाई पक्राउ गरी जिल्ला प्रहरी कार्यालय, कास्कीमा लगी झुठ्ठा अफवाह फैलाउन नहुने मुद्दामा १६ दिनसम्म थुनामा राखी मिति २०७६।१२।२६ गते जिल्ला प्रशासन कार्यालय, कास्कीको आदेशअनुसार माग भएको धरौटी रू.५,०००।- (पाँच हजार) बुझाएकोमा निजलार्इ थुनामुक्त नगरी पुन: विना जानकारी तथा सूचना नदिर्इ मिति २०७६।१२।२७ गते निवेदकलार्इ धर्म परिवर्तनसम्बन्धी कसुरको अनुसन्धान गर्न भनी हिरासतभित्रै पक्राउ पुर्जी एवम् थुनुवा पुर्जी दिर्इ निवेदकलार्इ सो मुद्दामा कास्की जिल्ला अदालतको मिति २०७७।१।७ को आदेशअनुसार माग भएको धरौटी रू.५,००,०००।- (पाँच लाख) मिति २०७७।१।३१ मा बुझाएको भए पनि निवेदकलार्इ थुनामुक्त नगरी सोही दिन पुन: धर्म परिवर्तनसम्बन्धी मुद्दामा डोल्पामा अनुसन्धान गर्न विपक्षी जिल्ला प्रहरी कार्यालय, कास्कीबाट अड्डासारको माध्यमबाट डोल्पा पुर्‍यार्इ एकै कसुरमा पटकपटक झुठ्ठा मुद्दा लगार्इ जिल्ला प्रहरी कार्यालय, डोल्पाको प्रहरी हिरासतमा गैरकानूनी थुनामा राखेको अवस्था छ । विपक्षीहरूको उक्त कार्यले निवेदकको नेपालको संविधानद्वारा प्रदत्त मौलिक एवम् कानूनी हक र मानव अधिकारसम्बन्धी अन्तर्राष्ट्रिय दस्ताबेजले सुनिश्चित गरेको हक अधिकारसमेतको प्रचलनमा बाधा पुगेको छ । यसरी निवेदकलार्इ आफूले आस्था राखेको धर्म संरक्षण गर्न पाउने अधिकारबाट वञ्चित गरी निवेदकले चर्चमा इसार्इ धर्मावलम्बीहरूलार्इ दिएको प्रवचनको गलत व्याख्या गरी धर्म परिवर्तन गरेको भनी झुठ्ठा मुद्दा लगार्इ एकै कसुरमा प्रवृत्त धारणा राखेर पटक पटक थुनामा राख्‍ने विपक्षीहरूको उक्त कार्यलार्इ गैरकानूनी घोषित गरी विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निवेदकलार्इ थुनामुक्त गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थीहरू जिल्ला प्रहरी कार्यालय, डोल्पासमेतको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले रिट निवेदक केशवराज आचार्यले धर्म परिवर्तनसम्बन्धी कसुरको अनुसन्धानको सिलसिलामा सनातनदेखि चली आएको धर्मका विरूद्ध इसार्इ धर्मको प्रचार प्रसार गर्नको लागी ४/५ महिना पहिला नै छपाएर राखेको उक्त पर्चा-पम्प्लेटहरू साथमा लिई डोल्पा जिल्लाका विभिन्‍न गाउँमा गर्इ स्थानीय मानिस तथा बालबालिकाहरूलाई पर्चा बाँड्दै स्थानीय २ जना बिरामी अवस्थामा देखी मैले धर्मप्रति विश्वास जागोस् भनी प्रभु यशुको नाममा प्रार्थना गरी चङ्गाई दिएको थिएँ भनी बयान गरेकोले निज केशवराज आचार्यलाई धर्म परिवर्तनसम्बन्धी कसुरको मुद्दा दर्ता गरी थप अनुसन्धानको लागि जिल्ला प्रहरी कार्यालय, कास्कीबाट लेखी पठाएकोले निज प्रतिवादी केशवराज आचार्यको नाममा धर्म परिवर्तनसम्बन्धी कसुरको मुद्दा दर्ता गरी अनुसन्धानको लागि डोल्पा जिल्ला अदालतबाट मिति २०७७।१।२ गते पक्राउ अनुमति लिई मिति २०७७।१।३१ गते कास्की पोखराबाट पक्राउ गरी अड्डासार गर्दै डोल्पा पुर्‍यार्इ डोल्पा जिल्ला अदालतबाट पक्राउ परेको मिति २०७७।१।३१  गतेदेखि लागु हुने गरी पहिलो पटक १५ (पन्ध्र) दिन म्याद थप अनुमति लिर्इ प्रहरी हिरासतमा राखी अनुसन्धान भइरहेको अवस्था\nहो । यसरी निवेदकलार्इ कानूनबमोजिम पक्राउ गरी धर्म परिवर्तनसम्बन्धी कसुरमा अनुसन्धान भइरहेको हुँदा निवेदन मागदाबीबमोजिमको आदेश जारी हुने होइन, झुठ्ठा रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्त तथ्य एवम् बहस सुनी मिसिल संलग्न कागजातहरू अध्ययन गरी हेर्दा निवेदन मागदाबीबमोजिम विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nरिट निवेदकले कास्की जिल्ला, पोखरा महानगरपालिका वडा नं.२९ पावर हाउसमा रहेको कटनी मण्डली चर्चभित्र इसार्इ धर्मावलम्बीलार्इ दिएको धर्म प्रवचनलार्इ हिन्दु धर्मबाट इसार्इ धर्म परिवर्तन गराउने नियतले सनातनदेखि चली आएको हिन्दु धर्मसमेतमा खलल पारी इसार्इ धर्मको प्रचार गरी बाइबल र यशुको नाम तथा सन्दर्भ जोडी हिन्दु धर्मका विरूद्ध विभिन्‍न भ्रमित पार्ने कार्य गरेको भनी गलत व्याख्या गरी प्रवृत्त धारणा राखेर पटकपटक धर्मसम्बन्धी कसुरको झुठ्ठा मुद्दा लगार्इ मिति २०७६।१२।१० गते पक्राउ गरी हालसम्म निरन्तर गैरकानूनी थुनामा राखेको छ । विपक्षीहरूको उक्त कार्यले निवेदकको नेपालको संविधानद्वारा प्रदत्त मौलिक एवम् कानूनी हक र अन्तर्राष्ट्रिय मानव अधिकारसम्बन्धी दस्ताबेजसमेतले सुनिश्‍चित हक अधिकारको प्रचलनमा बाधा पुगेको हुँदा विपक्षीहरूको उक्त कार्यलार्इ गैरकानूनी घोषित गरी विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निवेदकलार्इ थुनामुक्त गरिपाउँ भन्‍ने निवेदन मागदाबी रहेको देखियो । निवेदकलार्इ धर्म परिवर्तन गराउन नहुने कसुरको अनुसन्धानको सिलसिलामा निजको घर कोठाबाट निजले प्रयोग गर्ने गरेको सामसुङ मोबाइल बरामद गर्दा, मोबाइल सेटमा इसार्इ धर्मको प्रचारको लागि छपाएर तयार पारिएका पर्चा-पम्प्लेटहरू हातमा लिएर हिँड्दै गरेको तस्बिर, पुरूष व्यक्तिको टाउकोमा हातले छोएर लागेको रोग प्रभु यशुको नाममा हटिजा भन्दै गरेको भिडियो फेलापारी सो सम्बन्धमा सोधपुछ गर्दा सनातनदेखि चलिआएको धर्मका विरूद्ध इसार्इ धर्मको प्रचार प्रसार गर्नको लागि ४/५ महिना पहिला नै छपाएर राखेको उक्त पर्चा पम्प्लेटहरू साथमा लिई डोल्पा जिल्लाको विभिन्‍न गाउँमा गर्इ स्थानीय मानिस तथा बालबालिकाहरूलाई पर्चा बाँड्दै स्थानीय २ जना बिरामी अवस्थामा देखी मैले धर्मप्रति विश्वास जागोस् भनी प्रभु यशुको नाममा प्रार्थना गरी चङ्गाई दिएको थिएँ भनी बयान गरेकोले निजलार्इ धर्म परिवर्तन गराउन नहुनेसम्बन्धी कसुरको मुद्दा दर्ता गरी थप अनुसन्धानको लागि जिल्ला प्रहरी कार्यालय, कास्कीबाट लेखी पठाएकोले निजको नाममा धर्म परिवर्तन गराउन नहुने कसुरको मुद्दा दर्ता गरी अनुसन्धानको लागि डोल्पा जिल्ला अदालतबाट मिति २०७७।१।२ गते पक्राउ अनुमति लिई मिति २०७७।१।३१ गते कास्की पोखराबाट पक्राउ गरी अड्डासार गर्दै डोल्पा पुर्‍यार्इ डोल्पा जिल्ला अदालतबाट पक्राउ परेको मिति २०७७।१।३१  गतेदेखि लागु हुने गरी पहिलो पटक १५ (पन्ध्र) दिन म्याद थप अनुमति लिर्इ प्रहरी हिरासतमा राखी अनुसन्धान भइरहेको हुँदा निवेदन मागदाबीबमोजिमको आदेश जारी हुने होइन, झुठ्ठा रिट निवेदन खारेज गरिपाउँ भन्‍ने प्रत्यर्थीहरूको लिखित जवाफ रहेको पाइयो ।\n२. निर्णयतर्फ विचार गर्दा, केशवराज आचार्य नाम गरेको व्यक्तिले यो कोरोना भाइरसको महामारीलाई प्रभु यशुले घुँडा टेकाउनु हुन्छ । त्यसैले हामी सबै प्रभु यशुको विश्वासी बन्‍नु पर्छ, यशुप्रति विश्वास गर्‍यो भने हामी प्रभु यशुको रगत भएका मान्छेलाई कोरोना मात्र नभई जस्तोसुकै महामारीले पनि कसैलाई छुन सक्दैन । प्रभुको नाममा यो कोराना भाइरस मरी जा भन्‍ने जस्ता अनर्गल झुठा एवम् भ्रामक कुराहरू सामाजिक सञ्‍जाल (फेसबुक) मार्फत समेत सम्प्रेषण गरी आम सर्वसाधारण मानिसहरूको स्वास्थ्यमा प्रतिकूल असर पारी सार्वजनिक शान्ति भङ्ग गर्ने तथा विभिन्‍न सम्प्रदायबिचको सम्बन्धलाई खलल पार्ने नियतले झुठ्ठा अफवाह फैलाई, प्रचार प्रसार गर्दै गरेको अवस्थामा मिति २०७६।१२।१० गते कास्की पोखरा स्थित पावरहाउसमा रहेको प्रशान्त कटनी मण्डलीबाट निज केशवराज आचार्यलाई पक्राउ गरी निजउपर सार्वजनिक शान्ति विरूद्धको कसुरको झुठ्ठा अफवाह फैलाउन नहुने मुद्दा दर्ता गरी सो मुद्दाको अनुसन्धानपश्चात् जिल्ला प्रशासन कार्यालय, कास्कीमा अभियोगपत्र पेस गरेपश्चात् सो कार्यालयबाट मिति २०७६।१२।२६ को आदेशअनुसार माग भएको धरौटी रू.५,०००।- बुझार्इ तारेखमा छुटेको देखियो ।\n३. यी रिट निवेदकले क्रिश्चियन धर्मसम्बन्धी पुस्तक, पर्चाहरूसमेत वितरण गरी मानिसहरू भेला जम्मा गराई झुठ्ठा एवम् भ्रामक कुराहरू विभिन्‍न सामाजिक सञ्‍जालसमेतबाट सम्प्रेषण गरी धर्म प्रचारसमेत गरेको तस्बिर तथा कुनै वैज्ञानिक तथ्य र आधार बिना धार्मिक आस्थाको आधारमा रोग निको गराउने भनी सार्वजनिक स्थानमा व्यक्तिको हात बाँधी अमानवीय व्यवहार गरेको भिडियोसमेतका प्रमाणहरूका आधारमा निजउपर धर्म परिवर्तनसम्बन्धी मुद्दा दर्ता गरी सो मुद्दाको अनुसन्धानपश्चात् कास्की जिल्ला अदालतमा मिति २०७७।१।४ मा अभियोगपत्र पेस गरिएकोमा कास्की जिल्ला अदालतको मिति २०७७।१।७ को आदेशअनुसार माग भएको धरौटी रू.५,००,०००।- (पाँच लाख) सोही दिन दाखिल गर्न नसकी कारागार कार्यालय, कास्कीमा थुनामा पठाएकोमा निजले माग भएको उक्त धरौटी मिति २०७७।१।३१ मा बुझार्इ तारेखमा छुटेको देखियो ।\n४. रिट निवेदक केशवराज आचार्यउपर जिल्ला प्रहरी कार्यालय, डोल्पाले पनि धर्म परिवर्तन गराउन नहुने कसुरको मुद्दा दर्ता गरी डोल्पा जिल्ला अदालतबाट मिति २०७७।१।२ मा पक्राउ अनुमति लिर्इ कास्की जिल्ला अदालतमा चलेको धर्म परिवर्तनसम्बन्धी मुद्दाबाट छुटी जाने भएमा यस कार्यालयमा उपस्थित गरार्इ दिनु भनी जिल्ला प्रहरी कार्यालय, डोल्पाले जिल्ला प्रहरी कार्यालय, कास्कीलार्इ लेखी पठाएबमोजिम निज केशवराज आचार्यलार्इ मिति २०७७।१।३१ मा कास्की पोखराबाट पक्राउ गरी अड्डासार गर्दै डोल्पा पुर्‍यार्इ जिल्ला प्रहरी कार्यालय, डोल्पाले जिल्ला सरकारी वकिलको कार्यालय, डोल्पामार्फत म्याद थपको माग गरेअनुसार डोल्पा जिल्ला अदालतबाट मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(६) बमोजिम पक्राउ परेको मिति २०७७।१।३१ गतेदेखि लागु हुने गरी पहिलो पटक १५ (पन्ध्र) दिन म्याद थप अनुमति लिर्इ उक्त मुद्दाको अनुसन्धान भइरहेको भन्‍ने देखिन्छ ।\n५. कुनै पनि व्यक्तिलार्इ पक्राउ गर्नु अघि मुद्दा हेर्ने निकायबाट अनुमति लिनुपर्ने मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ९ को कानूनी व्यवस्था देखिन्छ । सो संहिताको दफा ९ को उपदफा (२) मा कुनै पनि व्यक्तिलार्इ कसुरको अनुसन्धानको सिलसिलामा यस परिच्छेदबमोजिम तत्कालै पक्राउ गर्नुपर्ने भएमा त्यसको कारण खुलार्इ सम्भव भएसम्म पक्राउ गर्नुपर्ने व्यक्तिको पहिचान खुल्ने विवरणसहित पक्राउ पुर्जी जारी गर्ने अनुमतिको लागि मुद्दा हेर्ने अधिकारीसमक्ष निवेदन दिनुपर्ने छ र ऐ.दफा ९ को उपदफा (३) मा उपदफा (२) बमोजिम निवेदन परेमा र पक्राउ गर्नुपर्ने कारण मनासिब देखिएमा मुद्दा हेर्ने अधिकारीले सोही निवेदनमा पक्राउ पुर्जी जारी गर्न अनुमति दिन सक्ने छ भन्‍ने उल्लेख भएको पाइन्छ । सो अनुसार यी रिट निवेदक केशवराज आचार्यउपर जिल्ला प्रहरी कार्यालय, डोल्पामा धर्म परिवर्तनसम्बन्धी कसुरको मुद्दा दर्ता भर्इ निजलार्इ पक्राउ गरी अनुसन्धान गर्नको लागि पक्राउ अनुमति माग गरेकोले डोल्पा जिल्ला अदालतबाट मिति २०७७।१।२ मा दिएको पक्राउ अनुमति उक्त कानूनी व्यवस्थाअनुसार नै दिएको देखिन आयो ।\n६. कुनै पनि कसुरको अनुसन्धान गर्न कसुरमा संलग्न व्यक्तिलार्इ पक्राउ गरी अनुसन्धानको लागि म्याद थपको अनुमति लिनुपर्ने मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४ को कानूनी व्यवस्था छ । सो संहिताको दफा १४ को उपदफा (१) मा कुनै व्यक्तिलाई कसुरको अनुसन्धानको लागि यस परिच्छेदबमोजिम पक्राउ गरेपछि चौबिस घन्टाभित्र जतिसक्दो चाँडो मुद्दा हेर्ने अधिकारीसमक्ष उपस्थित गराउनुपर्ने, ऐ.उपदफा (२) मा उपदफा (१) विपरीत हुने गरी कसैलाई हिरासतमा राख्‍न नसकिने, ऐ.उपदफा (३) मा कुनै व्यक्तिलाई उपदफा (१) मा लेखिएको म्यादभन्दा बढी हिरासतमा राख्‍नु परेमा अनुसन्धान अधिकारीले त्यसको आधार र कारण खुलाई सरकारी वकिल कार्यालयमार्फत मुद्दा हेर्ने अधिकारीसमक्ष अनुमतिको लागि निवेदन दिन सक्ने, ऐ.उपदफा (४) मा अनुसन्धान अधिकारीले मुद्दा हेर्ने अधिकारीसमक्ष उपदफा (३) बमोजिम निवेदन दिँदा हिरासतमा रहेको व्यक्तिउपर लागेको अभियोग, त्यसको आधार, निजलाई हिरासतमा राखी अनुसन्धान गर्नुपर्ने कारण र निजको बयान भइसकेको भए बयान कागजअनुसारको बेहोरा स्पष्ट रूपमा उल्लेख गर्नुपर्ने र ऐ.उपदफा (६) मा अनुसन्धान अधिकारीले कुनै व्यक्तिलाई उपदफा (३) बमोजिम हिरासतमा राख्‍ने अनुमति माग गरेकोमा मुद्दा हेर्ने अधिकारीले सम्बन्धित कागजातहरू हेरी अनुसन्धान सन्तोषजनक रूपमा भए नभएको विचार गरी अनुसन्धानको लागि हिरासतमा राखी राख्‍न आवश्यक भएको देखिए एकै पटक वा पटकपटक गरी बढीमा पच्चिस दिनसम्म हिरासतमा राख्‍न आदेश दिन सक्ने छ भन्‍ने उल्लेख भएको पाइन्छ । सोअनुसार प्रस्तुत निवेदनको सन्दर्भमा निवेदकलार्इ धर्म परिवर्तनसम्बन्धी कसुरको मुद्दामा अनुसन्धान गर्नको लागि जिल्ला प्रहरी कार्यालय, डोल्पाले म्याद थप अनुमति माग गरेकोले मिति २०७७।१।३१ गतेदेखि लागु हुने गरी पहिलो पटक १५ (पन्ध्र) दिन म्याद थप गर्ने गरी डोल्पा जिल्ला अदालतबाट  मिति २०७७।२।४ मा भएको म्याद थपको आदेश उक्त कानूनबमोजिम नै दिएको देखियो ।\n७. रिट निवेदक केशवराज आचार्यले कास्की जिल्लामा क्रिश्चियन धर्मसम्बन्धी पुस्तक, पर्चाहरूसमेत वितरण गरी हिन्दु धर्मका विरूद्ध क्रिश्‍चियन धर्मको प्रचार गरेकोले निजउपर जिल्ला प्रहरी कार्यालय, कास्कीमा धर्म परिवर्तनसम्बन्धी मुद्दा दर्ता भर्इ अनुसन्धान सम्पन्‍न गरी अभियोगपत्र पेस गरेपछि कास्की जिल्ला अदालतबाट माग भएको रू.५,००,०००।- (पाँच लाख) धरौटी बुझार्इ तारेखमा छुटेको देखिन्छ । त्यसैगरी ४/५ महिना पहिला नै छपाएर राखेको पर्चा पम्प्लेटहरू साथमा लिई डोल्पा जिल्लाको विभिन्‍न गाउँमा गर्इ सनातनदेखि चली आएको धर्मका विरूद्ध क्रिश्‍चियन धर्मको प्रचार प्रसार गरेकोले निज केशवराज आचार्यउपर जिल्ला प्रहरी कार्यालय, डोल्पामा धर्म परिवर्तन गराउन नहुने कसुरको मुद्दा दर्ता भर्इ अनुसन्धान गरिरहेको भन्‍ने पाइन्छ । निवेदक केशवराज आचार्यले कास्की र डोल्पा जिल्लामा फरकफरक मिति तथा फरकफरक स्थानमा हिन्दु धर्मका विरूद्ध क्रिश्‍चियन धर्मको प्रचार प्रसार गरी धर्म परिवर्तन गराउने कार्यमा संलग्न भएको भन्‍ने देखिन्छ । कुनै पनि व्यक्तिले फरक मिति र फरक स्थानमा एकै प्रकृतिको कसुर गरेको देखिएमा अधिकार प्राप्‍त निकायले कानूनबमोजिम पक्राउ गरी आधिकारिक निकायबाट म्याद थप अनुमति प्राप्‍त गरी अनुसन्धान गर्न पाउने नै देखिन्छ । यी रिट निवेदक कास्की र डोल्पा जिल्लामा अलगअलग मितिमा एकै प्रकृतिको कसुरमा संलग्न भएको विषय हुँदैमा वारदातलार्इ नै फरक भएको स्थितिमा त्यसलार्इ एउटै कसुर भएको भनी दोहोरो कारबाही गरेको मान्‍न मिल्दैन । यसबाट संविधानले प्रत्याभूत गरको न्यायसम्बन्धी हकअन्तर्गत कुनै पनि व्यक्ति विरूद्ध अदालतमा एकै कसुरमा एक पटकभन्दा बढी मुद्दा चालइने र सजाय दिइने छैन भन्‍ने प्रावधानको प्रतिकूल भएको मान्‍न सकिएन ।\n८. यी रिट निवेदकउपर लगाइएको आरोप ठहर हुने वा नहुने के हो ? र यी निवेदक कसुरदार हुन वा होइनन् भन्‍ने सम्बन्धमा सो मुद्दा हेर्ने साधिकार निकायबाट निर्णय हुने नै हुन्छ । निवेदकउपरको उक्त धर्म परिवर्तनसम्बन्धी मुद्दाको विषय बन्दीप्रत्यक्षीकरणको रिटबाट विवेचना गर्न मिल्दैन । सो विषयका सम्बन्धमा मुद्दा हेर्ने अधिकारप्राप्त निकायमा मुद्दा दर्ता भएपछि सो मुद्दाबाटै सबुद प्रमाण बुझी व्याख्या विश्लेषण गरी कानूनबमोजिम निर्णय हुन बाँकी नै रहेको देखिन्छ । यसप्रकार मुद्दा अनुसन्धान गर्ने निकायले अनुसन्धान सम्पन्‍न गरी मुद्दा पेस गरेपछि मुद्दा हेर्ने अधिकारप्राप्त निकायले कानूनबमोजिम निर्णय गर्नु अगावै यी रिट निवेदकउपर लागेको आरोपको सम्बन्धमा विधि र प्रक्रिया पूरा गरी अनुसन्धान सम्पन्‍न गरी अदालतमा मुद्दा दायर गर्न बाँकी नै रहेको अवस्थामा निवेदकलार्इ कानूनबमोजिम थुनामा राखी गरेको अनुसन्धानको विषयलाई गैरकानूनी भनी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिल्ने देखिन आएन ।\n९. रिट निवेदकउपर अधिकारप्राप्‍त निकायले अनुसन्धान पूरा गरी धर्म परिवर्तनको मुद्दा दायर गर्न बाँकी नै रहेको अवस्थामा सो मुद्दाको अनुसन्धान गरेको कारणले निवेदकको हक अधिकार के कसरी हनन हुन गएको हो ? सो विषयमा रिट निवेदकले स्पष्‍ट खुलार्इ सो पुष्‍टि हुने वस्तुनिष्‍ठ प्रमाण पेस गर्न सकेको\nदेखिँदैन । सक्षम अदालतबाट कानूनबमोजिम पक्राउ अनुमति लिर्इ निवेदकलार्इ पक्राउ गरी रीतपूवर्क म्याद थप गरी अनुसन्धान भइरहेको विषयले निवेदकको संवैधानिक एवम् कानूनी हक अधिकार हनन हुने अवस्था हुँदैन । सिद्धान्तत: मौलिक हक एवम् कानूनी हक प्रचलन गराउन रिट जारी गरिन्छ । बन्दीप्रत्यक्षीकरणको आदेश जारी हुने सन्दर्भमा निवेदक गैरकानूनी थुनामा रहेको हुनुपर्दछ । निवेदक गैरकानूनी थुनामा भएको अवस्थामा मात्र यस प्रकारको आदेश जारी गरिने अवस्था हुन्छ । तर प्रस्तुत रिट निवेदकको उक्त अवस्था रहेको देखिँदैन । कानूनबमोजिम सक्षम अदालतबाट म्याद थप अनुमति लिर्इ निवेदकलार्इ कानूनबमोजिम थुनामा राखी मुद्दाको अनुसन्धान भइरहेको अवस्थालार्इ गैरकानूनी थुना मान्‍न मिल्ने नदेखिएको परिप्रेक्ष्यमा निवेदकलार्इ गैरकानूनी थुनामा राखेको हुँदा विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी निवेदकको तर्फबाट उपस्थित विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको बहस जिकिरसँग सहमत हुन सकिएन ।\n१०. अत: माथि विवेचित आधार कारणबाट यी रिट निवेदकउपर धर्म परिवर्तनसम्बन्धी कसुरको अभियोग लगार्इ अधिकारप्राप्‍त अधिकारीले मुद्दा हेर्ने साधिकार निकायबाट म्याद थप अनुमति लिर्इ निवेदकलार्इ हिरासतमा राखी अनुसन्धान भइरहेको देखिन्छ । यसरी मुद्दा हेर्ने आधिकारिक निकायको अनुमति प्राप्‍त गरी मुद्दा अनुसन्धान गर्न निवेदकलार्इ थुनामा राख्‍न मिल्ने नै हुँदा त्यसरी राखिएको थुनालार्इ गैरकानूनी मान्‍न मिलेन । प्रत्यर्थीहरूको काम कारबाहीबाट निवेदकको संवैधानिक एवम् कानूनी हकमा आघात परेको मिसिल संलग्न कागज प्रमाणबाट नदेखिएको अवस्थामा निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने अवस्था देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । रिट निवेदनको दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत: रामचन्द्र खड्का\nइति संवत् २०७७ साल जेठ १३ गते रोज ३ शुभम् ।"
}