{
    "Title": "निर्णय नं. १०८७८ - बैंकिङ कसुर",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७९/०३/०९ \t २२३०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७९।३।९\n\nमुद्दाः बैंकिङ कसुर\n\n०७१-RB-०२९२\nपुनरावेदक / प्रतिवादी : जिल्ला काठमाडौं, स्युचाटार गाउँ विकास समिति वडा नं. १ कलंकी बस्ने राजुकुमार प्रधान\nविरूद्ध\nविपक्षी / वादी : प्रकाशकुमार ढुंगानाको जाहेरीले नेपाल सरकार\n\n०७२-RB-०३४५\nपुनरावेदक / वादी : जनरल फाइनान्स लि.का कार्यकारी प्रमुख प्रकाश कुमार ढुंगानाको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : चन्द्रमान प्रधानको नाति, रामकुमार प्रधानको छोरा, काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं.२५ घर भई हाल काठमाडौं जिल्ला, स्युचाटार गा.वि.स., वडा नं.१ कलंकी बस्ने जनरल फाइनान्स लि. का तत्कालीन महाप्रबन्धक राजुकुमार प्रधानसमेत\n\nधितोको मूल्याङ्कन नै नगरी, फाइनान्सको कर्जा नीतिअनुसारको प्रक्रिया पूरा नगरी फाइनान्सलाई नोक्सानी गर्ने र आफूहरूलाई फाइदा पुर्‍याउने उद्देश्यले मिलेमतो गरी फाइनान्सको नीति तथा प्रचलित कानूनविपरीत कर्जा प्रवाह गर्ने प्रतिवादीको भूमिका मुख्य अभियुक्तको रूपमा रहेको प्रस्ट देखिने ।\n(प्रकरण नं.१५)\nअभियोग दाबीमा साँवा र ब्याजसमेत गरी बिगो कायम गरेको देखिए तापनि सो ब्याज रकम कति, कहिलेदेखि, कुन मितिसम्मको कति प्रतिशत रहेको भन्‍ने अभियोगपत्रमा प्रस्ट दाबी नलिएकोमा बिगो कायम गरी सो बिगोको आधारमा सजायसमेत गर्नुपर्ने हुँदा हिसाब किताबसहित प्रस्ट रूपमा दाबी नलिएको ब्याजसमेतलाई बिगोको रूपमा कायम गरी सो बिगोबमोजिम सजाय / जरिवाना गर्नु न्यायोचित नदेखिने । कसुर गर्दाको बिगोलाई नै सजायको आधार मान्‍नुपर्ने । सजाय / जरिवाना गर्ने हदसम्म ब्याजलाई बिगोमा समावेश गर्न नमिल्ने ।\nसजायको हकमा साँवालाई मात्र बिगो कायम गरी ब्याजलाई समावेश नगरिए तापनि कर्जाको हकमा साँवा र ब्याजको दाबी रहेको र फाइनान्स कम्पनीले ब्याज नपाउँदा निक्षेपकर्ताको पुँजीसमेत डुब्न सक्ने अवस्था आउने हुँदा फाइनान्स कम्पनीले साँवामा ब्याजसमेत भराई पाउनुपर्ने ।\n(प्रकरण नं.२५)\n\nवादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवराज रेग्मी\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री श्यामप्रसाद खरेल र श्री बच्चुसिंह खड्का तथा विद्वान्‌ अधिवक्ताहरू श्री कृष्णप्रसाद ढुंगाना, श्री प्रविणकुमार प्रधान, श्री आशिष वल, श्री शिरिसकुमार अमात्य र श्री रामप्रसाद प्रजापति\nअवलम्बित नजिर :\nने.का.प.२०६८, अङ्क ९, नि.नं.८६८८\nने.का.प.२०६९, अङ्क १, नि.नं.८७५८\nने.का.प.२०७३, अङ्क ७, नि.नं.९६४५\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nबैंकिङ कसुर तथा सजाय ऐन, २०६४\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री भीमबहादुर बोहरा\nमाननीय न्यायाधीश श्री बाबुराम रेग्मी\nपुनरावेदन अदालत पाटन, वाणिज्य इजलास\n\nफैसला\nन्या.सपना प्रधान मल्ल : साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९ उपदफा (१) को खण्ड (क) बमोजिम तत्कालीन पुनरावेदन अदालत पाटनको फैसलाउपर यस अदालतको क्षेत्राधिकारभित्र रही दर्ता हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्‍त तथ्य र ठहर यसप्रकार छ:\nतथ्य खण्ड\nजनरल फाइनान्स लि. बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ बमोजिम स्थापना भई सञ्चालनमा रहेको वित्तीय संस्था हो । यस संस्थामा विगत दुई वर्षदेखि राजुकुमार प्रधान महाप्रबन्धक तथा कार्यकारी प्रमुखसमेतको पदमा रही काम गर्दै आउनुभएको थियो । निज राजुकुमार प्रधान यस फाइनान्स लि.को महाप्रबन्धक एवं कार्यकारी प्रमुखको पदमा रही काम गर्ने क्रममा सचिन के सुनुवारलगायतका मानिसहरूसँग मिली यस फाइनान्सलाई हानि नोक्सानी हुने गरी आफूखुसी मानोमानी तरिकाले निज स्वयंले हस्ताक्षर गरी यस जनरल फाइनान्स लि.को नाममा चावहिल काठमाडौं स्थित एभरेष्ट बैंकमा रहेको चल्ती खाता नं.०१८००१०५००००१९ बाट भुक्तानी पाउने भनी बिना कारण निजलाई प्रदान गरिएको अख्तियारीको दुरूपयोग गरी प्रेमध्वज लामाका नाममा निम्न चेकहरू जारी भएको छ ।\nक्र.स. चेक नं. मिति रकम\n१. १२६८५७८६ २०६७।५।३० रू.६५,००,०००।-\n२. १३७३५९८२ २०६८।५।२८ रू.२०,००,०००।-\n३. १३७३५९८३ २०६८।५।२८ रू.२०,००,०००।-\n४. १३७३५९८४ २०६८।५।२८ रू.२५,००,०००।-\nजम्मा रकम रू.१,३०,००,०००।-\n\n\nयसैगरी, सचिन के सुनुवार प्रोप्राइटर रहेको साहरीन भेराइटिज गुड्स सप्लायर्सको नाममा यस जनरल फाइनान्स लि. मा रहेको खाता नं. १९-००००४-० बाट भुक्तानी पाउने भनी खातामा पर्याप्त रकम नै नभएको चेकलाई खातामा रकम छ भनी गलत बेहोरा उल्लेख गर्न लगाई प्रेमध्वज लामाले भुक्तानी पाउने र सचिन के सुनुवारले भुक्तानी दिने बेहोरा उल्लेख गरी यस फाइनान्स लि. को Good for Payment चेक जारी नगर्ने नीतिविपरीत महाप्रबन्धक राजुकुमार प्रधान र चेकधारकहरूसमेत मिली रेकर्डसमेत नराखी भुक्तानी प्रक्रियाविपरीत रकम लिने दिने प्रयास गरी सचिन के सुनुवारले हस्ताक्षर गरी यस जनरल फाइनान्स लि.मा साहरीन भेराइटिज गुड्स सप्लायर्सको नाममा रहेको खाता नं. १९-००००४-० बाट प्रेमध्वज लामाले भुक्तानी पाउने भनी Good for Payment उल्लेख गरी निम्न चेकहरू जारी भएको ।\nक्र.स. चेक नं. मिति रकम\n१. ००५७६६ २०६८।३।२५ रू. २५,९०,०००।-\n२. ००५७४५ २०६८।६।५ रू. २५,००,०००।-\n\nत्यसैगरी, यस फाइनान्सका तत्कालीन महाप्रबन्धक राजुकुमार प्रधानले यस फाइनान्स लि.को सन्ड्रीमार्फत रू. ३२,२९,०००।- (बत्तिस लाख उनन्तिस हजार रूपैयाँ) आफूखुसी व्यक्तिगत रूपमा कानूनविपरीत खर्च गरी फाइनान्सलाई नोक्सानी पुग्ने काम गरेको छ । राजुकुमार प्रधानले यस फाइनान्स लि.लाई हानि नोक्सानी पुग्ने गरी साहरीन भेराइटिज गुड्स सप्लायर्सका प्रो. सचिन के सुनुवारसँग मिली निजहरूको नाममा आफूखुसी जनरल फाइनान्स लि.बाट चेक जारी गरेको, नक्‍कली चेक तथा चेक बुक बनाई फाइनान्सको नक्‍कली छाप प्रयोग गरी Good for Payment को चिह्न (Mark) लगाई यस फाइनान्स लि.मा पेस गरी भुक्तानी लिने दिने प्रयास गरेका ।\nक्र.स. नक्कल चेक धारको नाम चेक नं. मिति रकम\n१. साहरीन भेराइटिज गुड्स सप्लायर्सका प्रो.सचिन के सुनुवार ००८४४७ ०६९।३।११ रू.३४,५०,०००।-\n२. साहरीन भेराइटिज गुड्स सप्लायर्सका प्रो.सचिन के सुनुवार ००८४४६ ०६९।३।१५ रू.५,५०,०००।-\n\nयसैगरी, यस फाइनान्स लि. का तत्कालीन महाप्रबन्धक एवं कार्यकारी प्रमुख राजुकुमार प्रधानले फाइनान्स लि.मा आफ्नो पदीय जिम्मेवारी पूरा गर्ने क्रममा प्रचलित बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ एवं नेपाल राष्ट्र बैंकको एकीकृत निर्देशिका, २०६८ तथा यस फाइनान्स लि.को नियमविपरीत ऋणीहरूसँग मिली आफूखुसी एकल हस्ताक्षर तोक आदेश लगाई कमसल धितोलाई बढी मूल्याङ्कन गरी फाइनान्स लि. लाई गफलतमा पारी कर्जा प्रवाह गर्दा कर्जामा लिनुपर्ने धितोसमेत नराखी निम्न ऋणीलाई कर्जा प्रवाह गरी आपराधिक काम कारोबार गर्नुभएको छ ।\nक्र.स. ऋणीको नाम कर्जा प्रवाह मिति कर्जा प्रवाह भएको रकम\n१ साहरीन इन्टरनेसनल हाउजिङका प्रो. सचिन के सुनुवार २०६७।८।१३ रू.२,१२,००,०००।-\n२ विकास पौडेल २०६८।३।६ रू.५०,००,०००।-\n३ बाबुकाजी मुल्मी २०६८।३।९ रू.२०,००,०००।—\n४ रामहरी घिमिरे २०६७।४।१ रू.२०,००,०००।—\n५ विकास पौडेल २०६८।४।१ रू.२०,००,०००।—\n६ सन्तोष श्रेष्ठ २०६८।४।१३ रू.२०,००,०००।—\n७ राममाया लामा २०६८।३।३० रू.५०,००,०००।—\n८ वविता पन्त पौडेल २०६८।४।२६ रू.१०,००,०००।—\n९ धनराज कडेल २०६७।९।२९ रू.८,००,०००।—\n१० सचिन के सुनुवार २०६८।४।२३ रू.३९,३५,९७९।३५\n११ हाइमुन एडभेन्चर टुर्स प्रा.लि. २०६८।३।२८ रू.८०,००,०००।—\nजम्मा रकमरू.५,२९,३५,९७९।३५\n\nउपर्युक्तबमोजिम यस जनरल फाइनान्स लि.ले प्रेमध्वज लामालाई कुनै रकम भुक्तानी दिनु लिन बाँकी नभएकोमा निज राजुकुमार प्रधान र सचिन के सुनुवारसमेतको प्रत्यक्ष मिलेमतोमा फाइनान्सबाट नक्‍कली चेक बनाउने, खातामा रकम नभएकोमा रकम छ भनी गलत बेहोराको रेकर्डसमेत नराखी नक्‍कली छाप प्रयोग गरी गुड फर पेमेन्टको मार्क लगाउने, अनियमित तरिकाले कम मूल्याङ्कन भएको धितोलाई बढी मूल्याङ्कन गर्ने, सञ्‍चालक समितिको निर्णय नगराई तथा निर्णयविपरीत कर्जा प्रवाह गर्ने, धितो नै नलिई गलत तरिकाले कर्जा प्रवाह गर्नेलगायत कानूनविपरीतको काम कारोबार गर्ने गरी निजहरूले यस फाइनान्सबाट रकम निकाल्ने र सो रकमलाई बाँडीचुँडी खाने गलत अभिप्राय राखी उपर्युक्तबमोजिम अनियमित तवरले कर्जा प्रवाह गरी यस जनरल फाइनान्स लि.बाट भुक्तानी प्रदान गरिएको रकम रू.५,२९,३५,९७९।३५ निजले बाँडीचुँडी खाएको र उपर्युक्तबमोजिमका चेकहरू जारी गरी गराई यस संस्थालाई जम्मा नोक्सानी रकम रू.७,८२,५४,९७९।३५ (सात करोड बयासी लाख चौवन्‍न हजार नौसय उनान्‍असी रूपैयाँ पैंतिस पैसा) नोक्सानी हुने गरी अपराध गरेको हुँदा निजहरूलाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ४, ५, ९ र १४ विपरीतका काम कारोबार गरेकोमा ऐ. बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ (२) (घ) बमोजिम सजाय गरी यस जनरल फाइनान्स लि. बाट अनियमित तरिकाले कर्जा प्रवाह गरी गराई यस जनरल फाइनान्स लि. लाई भएको नोक्सानी रकम रू. ५,२९,३५,९७९।३५ तथा सण्ड्रीमार्फत निकालिएको रू.३२,२९,०००।- समेत जम्मा रू.५,६१,६४,९७९।३५ निजहरूबाट दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको जनरल फाइनान्स लि.का कार्यकारी प्रमुख प्रकाशकुमार ढुंगानाको जाहेरी दरखास्त ।\nजनरल फाइनान्स लि.का महाप्रबन्धक राजुकुमार प्रधानले प्रचलित कानून तथा फाइनान्सको नियमविपरीत अनियमित रूपमा कर्जा तथा अन्य काम कारोबार गरी फाइनान्सलाई हानि नोक्सानी पुर्‍याएको हुँदा निजलाई महाप्रबन्धक पदको जिम्मेवारीबाट मुक्त गरिएको भन्‍ने मिति २०६९।१।१८ गतेको सञ्‍चालक समितिको निर्णय, Good For Payment चेकको आधारमा कर्जा बन्द गर्ने तथा मार्क नगर्ने र कार्यकारी प्रमुखबाट रू.२०,००,०००।- सम्मको कर्जा दिन पाउने निर्णयको प्रतिलिपि र पेस्की रकम निकाल्दा कार्यकारी प्रमुखले रू.१,५०,०००।- सम्म मात्र लेखा समितिको स्वीकृत लिई पेस्की रकम लिने भन्‍ने फाइनान्सको नियमको प्रतिलिपि पठाइएको भन्‍नेसमेत बेहोराको मिति २०६९।३।२६ गतेको जनरल फाइनान्स लि.को पत्र ।\nम जनरल फाइनान्स लि.को मिति २०६७।३।१६ देखि मिति २०६९।३।२१ गतेसम्म महाप्रबन्धकको रूपमा कार्यरत रहेको थिएँ । मैले का.मु.कार्यकारी प्रमुख भई काम पनि गरेको थिएँ । मैले सञ्‍चालक समिति, कर्जा समिति तथा लेखा समितिबाट भएका निर्णयहरू कम्पनी सचिवमार्फत जानकारी प्राप्त गरी कार्यान्वयन गर्ने तथा दैनिक कार्यालय सञ्चालन गर्ने मेरो मुख्य काम थियो । जनरल फाइनान्स लि.को कर्जा नीतिअनुसार कर्जा लिने मानिसले आम्दानीको स्रोत, कामको विवरणलगायतका कुराहरू खुलाई कर्जा शाखामा निवेदन दिएपछि कर्जा शाखाले बुझ्नुपर्ने कुराहरू बुझेपछि कागजपत्रहरू सबै हेरी सिफारिससाथ मसमक्ष पेस गर्छन् । त्यसपछि धितो मूल्याङ्कनको लागि आधिकारिक इन्जिनियरलाई पठाउने र कर्जा सूचना केन्द्रबाट कर्जाका बारेमा सूचना प्राप्त गर्ने काम हुन्छ । सबै रिपोर्ट प्राप्त भएपछि कर्जा नीतिअनुसार कर्जा अख्तियारीअनुसार मैले २० लाखसम्म स्वीकृत गर्ने र सोभन्दा माथि भएमा कर्जा समिति वा सञ्‍चालक समितिबाट कर्जा स्वीकृत\nहुन्छ । कर्जा प्रवाह गर्नलाई कर्जा शाखा, व्यवस्थापन तह, कर्जा समिति र सञ्‍चालक समितिको भूमिका रहन्छ । यी सबै तहबाट कर्जा प्रवाह गर्दा मेरो भूमिका रहन्छ ।\nमैले जनरल फाइनान्स लि.को एभरेष्ट बैंकको चल्ती खाता नं. ०१८००१०५००००१९ बाट भुक्तानी पाउने गरी प्रेमध्वज लामालाई रू. १,३०,००,०००।- को चेक काटी दिएको हो । किन दिएको भन्‍ने सम्बन्धमा हाल मलाई यकिन भएन । मैले प्रेमध्वज लामालाई ४ वटा चेक दिए पनि निजले उक्त चेकबाट रकम निकालेका छैनन् । जनरल फाइनान्स लि.को खाता नं.१९-००००४-० भएको चेक नं. ००८४४७ को चेक र सोही खाताको चेक नं. ००८४४६ को चेक सचिन के सुनुवारको मिति २०६९।३।११ गतेको निवेदनअनुसार पेस गरेको हो । मिति २०६८।१०।२१ गतेको जनककुमार खड्काको साधारण चेक हो । सो चेकहरू Good For Payment होइन भनी चेक खिचिएको छ । Good For Payment को चेक नदिने भन्‍ने कुरा मलाई थाहा भएन । सचिन के सुनुवारले ठुलो रकमको कर्जा लिई उक्त समयसम्म ब्याजहरू पनि चुक्ता गर्दै आएको निजको आन्तरिक लेनदेन व्यवहार मिलाउन चिनजानको हिसाबले पैसा दिन नपर्ने भएकोले कम्पनीलाई हानि नोक्सानी नहुने देखेर निजले भुक्तानी पाउने गरी Good For Payment को चेक दिइएको हो । चेकअनुसार भुक्तानी भएको छैन । सन्ड्री भनेको कार्यालय प्रयोजनको लागि फाइनान्सको खाताबाट निकाल्ने पेस्की रकम हो । फाइनान्सका सबै कर्मचारीले यो रकम झिक्न\nपाउँछन् । सन्ड्रीबापत एक पटकमा कति रकम झिक्न पाइन्छ भन्‍ने थाहा भएन । मैले पटकपटक हिसाब मिलाउनको लागि रकम निकालेको हो ।\nमैले सन्ड्रीबाट रू.३२,२९,०००।- र रू.२०,५०,०००।- रकम झिकेको छु । सोमध्ये रू.२४,०००,०००।- बुझाइसकेको छु । बाँकी रकम क्रमिक रूपमा बुझाउँदै जाने छु । सचिन के सुनुवारले डाँछीको जग्गाभन्दा भक्तपुर सिद्धिगणेश गा.वि.स.वडा नं.७ कि.नं.११० क्षे.फ.३-१०-२-० जग्गा धेरै राम्रो छ । डाँछीको जग्गाको सट्टा उक्त भक्तपुरको जग्गा राखेर सञ्‍चालक समितिले स्वीकृत गरेको कर्जा प्रवाह गरिदिनुहोस् भनी अनुरोध गरेकोमा कर्जा अधिकृत तथा धितो मूल्याङ्कनकर्तालाई निरीक्षण तथा मूल्याङ्कन गर्न पठाई निजहरूको रायअनुसार उक्त धितो दृष्टिबन्धक राखी प्रवाह गरेको हो । कर्जा प्रवाह गर्दाको अवस्थामा सम्पूर्ण कागजातहरू\nथियो । सञ्‍चालकहरूले महत्त्वपूर्ण कागजातहरू हराई नष्ट गरेको हुन सक्छन् ।\nविकास पौडेललाई कर्जा प्रवाह गर्दा रू.२०,००,०००।- भन्दा माथिको कर्जालाई कर्जा समितिको निर्णयबाट कर्जा प्रवाह गरेको हो । कर्जा समितिको निर्णय कर्जा फाइलमा थियो । धितो मूल्याङ्कनकर्ताबाट धितो मूल्याङ्कन गराई कर्जा प्रवाह गरेको हो । किन मूल्याङ्कन नभएको हो थाहा भएन । विकास पौडेल र वविता पन्त पौडेल सञ्‍चालक रहेको ग्लोवल मल्टी पर्पोज इन्टरनेसनल प्रा.लि.को डाँछीको जग्गा राखी कर्जा कारोबार गरिरहेकोले मेरो अधिकार क्षेत्रमा रहेर व्यक्तिगत जमानीमा कर्जा प्रवाह गरेको हो । यो कर्जा चुक्ता नगरेसम्म निजहरूको नाममा भएको डाँछीको जग्गासमेत फुकुवा हुँदैन । रू. २०,००,०००।- भन्दा माथिको कर्जा प्रवाह गर्दा कर्जा समितिको निर्णयअनुसार कर्जा प्रवाह हुने भएकोले कर्जा समितिको निर्णयअनुसार हाइमुन टुर्स प्रा.लि.को नाममा कर्जा प्रवाह भएको हो । मैले कर्जा प्रवाह गर्दा कर्जा समितिको निर्णय फाइलमा थियो । कर्जा लिने मानिसहरूले दिएको कर्जा उपलब्ध गराई पाउँ भन्‍ने निवेदनमा कर्जा स्वीकृत कर्जाअन्तर्गत दिने भनी तोक आदेश मैले लगाएको हो । त्यसमा भएको दस्तखत पनि मेरै हो । साथै जनरल फाइनान्स लि.को टिप्पणी तथा स्थलगत निरीक्षण रिपोर्ट फारामको तोक आदेशमा कर्जाअन्तर्गत रकम प्रदान गर्ने भन्‍नेसमेत लेखेको मैले नै हो । त्यसमा भएको दस्तखत मेरै नै हो । महाप्रबन्धकको हैसियतले तोक आदेश गरेको हुँ । जनरल फाइनान्स लि.बाट साहरीन इन्टरनेसनलले हाउजिङका प्रो.सचिन के सुनुवारलाई रू.२,१२,००,०००।-, विकास पौडेललाई पटक पटक गरी रू.५०,००,०००।- र रू.२०,००,०००।- रामहरी घिमिरेलाई रू.२०,००,०००।- बाबुकाजी मुल्मीलाई रू.२०,००,०००।-, सन्तोष श्रेष्ठलाई रू.२०,००,०००।-, राममाया लामालाई रू.५०,००,०००।-, वविता पन्त पौडेललाई रू.१०,००,०००।-, धनराज कँडेललाई रू.८,००,०००।-, सचिन के सुनुवारलाई रू.३९,३५,९७९।३५ र हाइमुन एडभेन्चर एण्ड टुर्स प्रा.लि.लाई रू.८०,००,०००।- नियमानुसार कर्जा प्रवाह गरेको हो । कर्जावालाको खातामा ट्रान्सफर गरे वा चेक काटी भुक्तानी दिएका हुन् मलाई थाहा भएन ।\nकर्जा प्रवाह गर्दा कर्जा समिति तथा सञ्‍चालक समितिको निर्णयअनुसार साहरीन इन्टरनेसनल हाउजिङ प्रा.लि.का सचिन के सुनुवार, हाइमुन एडभेन्चर टुर्स एण्ड ट्राभल्स प्रा.लि. र राममाया लामालाई कर्जा प्रवाह गरेको हो । जनरल फाइनान्स लि. को टिप्पणी तथा स्थलगत निरीक्षण रिपोर्टमा तोक आदेश भन्‍ने स्थानमा मैले भर्ने हो । अन्य स्थानमा फाइनान्सका कर्मचारीले भर्ने हो, भरे भरेनन् थाहा भएन । मैले राममाया लामालाई कर्जा दिने सञ्‍चालक समितिको निर्णय कार्यान्वयन गरेको हो । सञ्‍चालक समिति र कर्जा समितिलाई विश्वास लागेमा मूल्याङ्कन रकमभन्दा बढी पनि कर्जा दिन सक्छन् । चेक नं.००८४४६ को चेकको अगाडि भएको दस्तखतहरू खातावाला सचिन के सुनुवारको हो । छाप साहरीन भेराइटिज गुड्स सप्लायर्स को हो । सो चेकपछाडि भएको छाप जनरल फाइनान्स लि.को हो । त्यसमा भएको दस्तखत मेरो हो । ग्यारेन्टीबापत Good For Payment को छाप पनि लगाइएको हो । चेक सक्‍कली नक्‍कली के हो यकिन थाहा भएन । उक्त चेक काउन्टर चेक पनि हुन सक्छ । व्यक्तिगत जमानीको लागि बचत खाताको स्टेटमेन्ट विगतमा कर्जा लिएको धितोको विवरण कर्जा सूचना केन्द्रको सूचना आदि हेरेर व्यक्तिगत जमानीमा कर्जा प्रवाह गरिन्छ भन्‍नेसमेत बेहोराको प्रतिवादी राजुकुमार प्रधानको अनुसन्धान अधिकारीसमक्षको बयान कागज ।\nसाहरीन इन्टरनेसनल हाउजिङ प्रा.लि.लाई चेतबहादुर बस्नेत र राजेश अधिकारीको संयुक्त नाममा दर्ता रहेको का.जि., डाँछी गा.वि.स. वडा नं.३ ग कि.नं.१०४२ को क्षेत्रफल ४–०–० जग्गा, श्रीमती सचित्रा लामिछाने सुनुवारको नाममा दर्ता कायम रहेको का.जि., डाँछी गा.वि.स., वडा नं.३ ग कि.नं.३ क्षेत्रफल १–६–१–० जग्गा र भवानी खत्री थापाका नाउँको ऐ.कि.नं.१ को क्षेत्रफल १–१०–२–० जग्गासमेत जम्मा क्षेत्रफल ७–०–३–० जग्गा धितो राखी रू.२ करोड १२ लाख कर्जा उपलब्ध गराउन मिति २०६७।८।३ मा Loan processing committee ले महाप्रबन्धक राजुकुमार प्रधानसमक्ष सिफारिस गरेको कुरा Loan Appraisal Report For Business Loan को पृष्ठ ३ मा उल्लेख भएको, कि.नं.१, ३ र १०४२ को क्षेत्रफल कूल ७–०–३–० जग्गा धितो सुरक्षण राखी रू. २,१२,००,०००।- व्यापार कर्जा स्वीकृतको लागि सञ्‍चालक समितिको बैठकमा सिफारिस गर्ने निर्णय भएको, सो मिति २०६७।८।५ गते सञ्‍चालक समितिबाट समेत स्वीकृत भएको, मिति २०६७।८।१३ गते कि.नं.३ को क्षे.फ.१–६–१–० जग्गा मालपोत कार्यालय चावहिलबाट मोल रू.६९,३०,०००।- उल्लेख गरी रजिस्ट्रेसन पास भएको हो ।\nमिति २०६७।८।२४ मा ऋणी कम्पनीका सञ्‍चालक सचिन के सुनुवारले महाप्रबन्धकसमक्ष निवेदन दिई कि.नं.३ बाहेकका कि.नं. १ र १०४२ को जग्गा दृष्टिबन्धक पास गर्न केही समय लाग्ने देखिएको भन्दै उक्त जग्गाको सट्टामा आफ्नो नाउँको भ.पु.जि, सिद्धिगणेश गा.वि.स., वडा नं. ७ कि.नं.११० को जग्गा धितो राखी साबिकको स्वीकृत भएको कर्जा उपलब्ध गराइपाउँ भनी निवेदन दिएको, उक्त निवेदनअनुसार धितो मूल्याङ्कन नै नगरी तथा धितो परिवर्तन गर्ने सम्बन्धमा कुनै स्वीकृत नै नलिई मालपोत कार्यालय भक्तपुरबाट उक्त कि.नं.११० को जग्गा मिति २०६७।८।२६ मा दृष्टिबन्धक पास गरी रू.१ करोड १२ लाख कर्जा पटकपटक गरी उपलब्ध गराइएको देखिन्छ । विकास पौडेललाई कर्जा कमिटीबाट निर्णय नगराई महाप्रबन्धकले निर्णय गरी कर्जा प्रवाह गरेको र वित्तीय संस्थाको कर्जा लगानी नीतिअनुसार धितो मूल्याङ्कनको Distress Value को ६० प्रतिशतसम्म र सोभन्दा माथि दिनु परेमा सञ्‍चालक समितिको स्वीकृत लिएर मात्र दिन सक्ने व्यवस्था रहेको छ । महाप्रबन्धकले कर्जा कमिटीमा पेस नगरी महाप्रबन्धकले स्वीकृत गरी कर्जा उपलब्ध गराएको देखिन्छ । कुनै पनि कर्जावालालाई बिना धितो कर्जा प्रवाह गर्न नपाइने कुरा यस वित्तीय संस्थाको कर्जा लगानी नीतिमा स्पष्ट उल्लेख भएको छ भन्‍नेसमेत बेहोराको जनरल फाइनान्स लि.को मिति २०६९।४।१४ गतेको पत्र ।\nयस संस्थाका तत्कालीन महाप्रबन्धक राजुकुमार प्रधानले साहरीन इन्टरनेसनल हाउजिङ प्रा.लि.लाई चेतबहादुर बस्नेत र राजेश अधिकारीको संयुक्त नाममा दर्ता रहेको का.जि., डाँछी गा.वि.स., वडा नं.३ ग कि .नं.१०४२ को क्षे.फ.४–०–० जग्गा श्रीमती सचित्रा लामिछाने सुनुवारको नाममा दर्ता कायम रहेको का.जि, डाँछी गा.वि.स, वडा नं.३ ग कि.नं.३ को क्षे.फ.१–६–१–० जग्गा र भवानी खत्री थापाको नाउँको ऐ.कि.नं.१ को क्षे.फ.१–१०–२–० जग्गासमेत जम्मा क्षे.फ.७–०–३–० जग्गा धितो राखेर मात्र रू.२ करोड १२ लाख कर्जा दिने भनी सञ्‍चालक समितिको निर्णयबमोजिम कर्जा स्वीकृत भएकोमा निज राजुकुमार प्रधानले उक्त जग्गाको बदलामा सञ्‍चालक समितिको निर्णय नगराई भ.पु.जि, सिद्धिगणेश गा.वि.स, वडा नं.७ कि.नं.११० को क्षे.फ.३–१०–२–० जग्गा दृष्टि बन्धकी राखी कर्जा प्रवाह गरेको र उक्त जग्गाको स्थलगत निरीक्षण यस कम्पनीका कर्मचारीमार्फत नभएको हुँदा सो जग्गाको फिल्ड यकिन नभएको कारणले मूल्याङ्कनकर्तालाई मूल्याङ्कन गर्न नलगाएको अवस्थामा कर्जा प्रवाह गरेकोले नयाँ धितो लिएको जग्गा धितो लिएको जग्गाको फरक मूल्य यकिन गर्न नसकिने बेहोरा अनुरोध छ साथै साहरीन इन्टरनेसनल हाउजिङ प्रा.लि.सञ्‍चालक सचिन के सुनुवार, बाबुकाजी मुल्मी, विकास पौडेल, रामहरी घिमिरे, सन्तोष श्रेष्ठ, धनराज कँडेल, बविता पन्त पौडेल, राममाया लामा, हाइमुन एडभेन्चर टुर्स एण्ड ट्राभल्सको फाइनान्समा रहेको कर्जा खातामा जम्मा भई कर्जावालाहरूले चेकबाट भुक्तानी लिएको भन्‍नेसमेत बेहोराको जनरल फाइनान्स लि.को मिति २०६९।४।२१ गतेको पत्र थान-२ ।\nयस संस्थाबाट प्रवाह हुने कर्जाहरूमा ऋणीले मासिक रूपमा ब्याज बुझाई साँवा एकमुष्ट वा आंशिक बुझाउन पाउने नियम रहेको बेहोरा अनुरोध साथै मिति २०६९।४।२३ गतेसम्म साहरीन इन्टरनेसनल हाउजिङ प्रा.लि.प्रो.सचिन के सुनुवारको कर्जा र ब्याज गरी रू.२,२४,६६,३४७।५२, विकास पौडेलको कर्जा र ब्याज गरी रू.६१,३५,७५३।७७, बाबुकाजी मुल्मीको कर्जा र ब्याज गरी रू.२४,४४,७६५।४०, रामहरी घिमिरेको कर्जा र ब्याज गरी रू.२२,८२,४३१।३९, विकास पौडेलको कर्जा र ब्याज गरी रू.२४,३९,५४६।९६, सन्तोष श्रेष्ठको कर्जा र ब्याज गरी रू.२४,२७,११२।८०, राममाया लामाको कर्जा र ब्याज गरी रू.६१,२४,४१८।२८, वविता पन्त पौडेलको कर्जा र ब्याज गरी रू.१२,०२,५३७।३३, धनराज कँडेलको कर्जा र ब्याज गरी रू.१०,८७,५४४।०६, सचिन के सुनुवारको कर्जा र ब्याज गरी रू.४७,१३,७९०।९५, हाइमुन एडभेन्चर टुर्स प्रा.लि.को कर्जा र ब्याज गरी रू.९६,६१,१५,१५४।६५ र नविन चोङवाङको रू.२४,३४,४८५।०९ रहेको, प्रेमध्वज लामाको नामको रू.९५,९०,०००।- को Good For Payment को चेक पठाइको र तत्कालीन महाप्रबन्धक राजुकुमार प्रधानले सण्ड्रीबाट निकालेको रकममा तिर्न बाँकी रू.३१,९८,५४८।५० रहेको भन्‍नेसमेत बेहोराको जनरल फाइनान्स लि.को पत्रहरू थान- ४ ।\nम जनरल फाइनान्समा २०६८ सालदेखि कर्जा अधिकृतको रूपमा काम गर्दै धितो निरीक्षण गर्दै आएको छु । मेरो काम धितो निरीक्षण गरी धितोको बेहोरा फाइनान्सलाई जानकारी गराई आफ्नो राय कर्जा टिप्पणीमा उल्लेख गर्ने हुन्छ । फाइनान्सबाट कर्जा प्रवाह गर्दा नियमपूर्वक कर्जा माग फाराम प्राप्त भएपश्चात् मैले धितो निरीक्षण गरी मूल्याङ्कनकर्ताबाट मूल्याङ्कन गराई धितो मूल्याङ्कनको ६० प्रतिशतसम्म कर्जा दिन ३ जनाको कर्जा प्रोसेसिङ कमिटीले सही गरी महाप्रबन्धकसमक्ष पेस हुन्छ । रू.२०,००,०००।- सम्म भए महाप्रबन्धक आफैँले तोक आदेश गरी कर्जा प्रवाह गर्ने र सोभन्दा माथि रू.५०,००,०००।- सम्मको कर्जा समितिबाट र सोभन्दा माथिको सञ्‍चालक समितिबाट निर्णय भई कर्जा प्रवाह हुन्छ । हाल राजुकुमार प्रधानले प्रवाह गरेको कर्जाको सम्बन्धमा मैले निरीक्षण गरेको धितोका सम्बन्धमा निरीक्षण फाराममा उल्लेख गरेको छु । मैले निरीक्षण नगरेको धितोमा मैले निरीक्षण फाराम भर्ने कुरै भएन । सचिन के सुनुवारसँग मिलेमतो गरी राजुकुमार प्रधानले धितोसमेत नराखी मूल्याङ्कनसमेत नगरी कर्जा कमिटी तथा सञ्‍चालक समितिबाट निर्णयसमेत नगरी कर्जा दिई फाइनान्सलाई हानि नोक्सानी गर्ने कार्य गरेको पाइन्छ भन्‍नेसमेत बेहोराको राजसुन्दर श्रेष्ठको कागज ।\nम जनरल फाइनान्सको कर्जा असुली शाखामा काम गर्दै आएको छु । मेरो काम कर्जा प्रवाह गर्दा सम्पूर्ण कागजातहरू भरी स्वीकृत गर्ने, महाप्रबन्धकको तोक आदेशअनुसारको स्वीकृत भएको रकमहरूको भौचर भरी महाप्रबन्धकसमक्ष पेस गरी महाप्रबन्धकले भौचरमा सही गरेपश्चात् सो कागजातहरू कम्प्युटरमा इन्ट्री गर्ने तथा कसैले कर्जाको साँवा ब्याज तिर्न आएमा भौचर उठाई रसिद काट्ने हुन्थ्यो । स्थलगत निरीक्षण र मूल्याङ्कन अधिकृतले आफ्नो रायसहित भर्ने हो किन भरेनन् मलाई थाहा भएन । सो फाइलमा कर्जा समिति, लेखा समिति तथा सञ्‍चालक समितिको कागजातहरू थियो थिएन मलाई थाहा भएन । छानबिनको क्रममा माग भएबमोजिम दिने गरेको हो । कर्जा स्वीकृत भएको सम्पूर्ण फाइलहरू म काम गर्ने शाखामा\nरहन्छ । राजुकुमार प्रधानले सचिन के सुनुवारसमेतको मिलेमतोमा धितोसमेत नराखी मूल्याङ्कनसमेत नगरी कर्जा कमिटी तथा सञ्‍चालक समितिबाट निर्णयसमेत नगराई कर्जा दिई फाइनान्सलाई हानि नोक्सानी गर्ने कार्य गरेको भन्‍नेसमेत बेहोराको सरस्वती भट्टराईको कागज ।\nम जनरल फाइनान्स लि.मा लेखा सहायक र नेपाल राष्ट्र बैंकमा पठाउनुपर्ने कागजातहरूको विवरण र वित्तीय विवरण पठाउने काम गर्दछु । चेक नं.००८४४६ मा लागेको खातावालाको नाम लेखेको र खाता शीर्षकमा फन्ट फाइनान्सको नामसँग फरक देखिन्छ । ००८४४६ नं. को चेकमा भएको सही खातावालाको हुनुपर्छ । सो चेक नक्‍कली जस्तो देखिन्छ । तत्कालीन महाप्रबन्धक राजुकुमार प्रधानले सचिन के सुनुवारसमेतको मिलेमतोमा कम मूल्याङ्कन भएको धितोलाई बढी मूल्याङ्कन गराई सञ्‍चालक समितिसमेतको निर्णय नगराई एकल हस्ताक्षर गरी कर्जा प्रवाह गरेको सम्बन्धमा मलाई थाहा\nभएन । राजुकुमार प्रधानले सचिन के सुनुवारसमेतको मिलेमतोमा फाइनान्सलाई हानि नोक्सानी पुर्‍याएका हुन् भन्‍नेसमेत बेहोराको राजन सुवालको कागज ।\nम २०६६ सालदेखि जनरल फाइनान्समा सञ्‍चालक समितिमा रही २०६६ भदौदेखि सञ्‍चालक अध्यक्ष भई काम गर्दै २०६९ सालको असार महिनासम्म काम गरेको थिएँ । म अध्यक्ष हुँदा मिटिङ राख्‍ने, बहुमत सञ्‍चालकले गरेको निर्णयलाई सदर गर्ने, राजीनामा स्वीकृत गर्ने, फाइनान्सको प्रगति विवरण हेर्ने जिम्मेवारी हुन्थ्यो । फाइनान्सको सञ्‍चालक समितिका सदस्य सिद्धिदास सायमी र कपुर बैजु कर्जा समितिमा र अमृत शम्सेर थापा, महेन्द्रप्रसाद श्रेष्ठ र कृष्णप्रसाद श्रेष्ठ लेखा समितिमा हुनुहुन्थ्यो । लिखित रूपमा नै जिम्मेवारी दिइएको थियो । सञ्‍चालक समितिका सदस्यको खाता हुनुपर्छ भन्‍ने छैन । सेयर होल्डर भएको व्यक्ति मात्रै सञ्‍चालक समितिमा हुन्छ । नाफा नोक्सानी पनि सेयरअनुसार हुन्छ । चेक जारी गर्दा अनिवार्य रूपमा खातामा रकम जम्मा भएको हुनुपर्छ ।\nरू.२० लाखसम्मको कर्जा दिनको लागि महाप्रबन्धकलाई अधिकार दिइएको छ । कर्जा प्रवाह गर्दा सुरूमा कर्मचारीको कर्जा अधिकृत, मूल्याङ्कनकर्ता र महाप्रबन्धकको एउटा कर्जा तह हुन्छ त्यसपछि ५० लाखसम्मको कर्जा दिनलाई कर्जा समिति र सोभन्दा माथि कर्जा दिनको लागि सञ्‍चालक समितिबाट महाप्रबन्धकमार्फत कर्जा प्रवाह गर्ने निर्णय हुन्छ । व्यक्तिगत जमानीमा कर्जा दिँदा पनि अनिवार्य रूपमा धितो राख्नुपर्छ । अधिकार प्रयोग गर्दा पनि सम्पूर्ण प्रक्रिया पूरा अनिवार्य रूपमा हुनुपर्छ । जनरल फाइनान्सको जाहेरीमा उल्लिखित मानिसहरूलाई कर्जा दिँदा कर्जा समिति तथा सञ्‍चालक समितिबाट कुनै प्रकारको निर्णय भएको छैन । राममाया लामालाई कर्जा प्रवाह गर्दा महाप्रबन्धक एक्लैको निर्णयबाट कर्जा दिइएको हो । सो ऋण दिने निर्णय कर्जा समिति तथा सञ्‍चालक समितिबाट भएको छैन । गलत मनसाय राखी जाहेरीमा उल्लेख गरेका कर्जामा सञ्‍चालक समितिबाट निर्णय भएको भनी उल्लेख गरी महाप्रबन्धक राजुकुमार प्रधानले लेखेको हुनुपर्छ । जनरल फाइनान्स लि.को मासिक प्रतिवेदन हेर्दा सामान्यतया कार्य प्रगतिहरू ठिकै रहेको अवस्था थियो । पछि छानबिन हुँदा महाप्रबन्धक राजुकुमार प्रधानले जनरल फाइनान्सको जाहेरीमा उल्लेख गरेअनुसारको गलत र संस्थालाई नोक्सानी हुने कार्य गरेको पाइएकोले कारबाहीका लागि लेखिएको हो ।\nधितो मूल्याङ्कन तथा निरीक्षण बिना तथा कर्जा समिति र सञ्‍चालक समितिको निर्णय बिना कर्जा प्रवाह गरेको सचिन के सुनुवारसँग मिलेमतो गरी फाइनान्सलाई हानि नोक्सानी पुर्‍याउने गरी कर्जा प्रवाह गरेकोले निज राजुकुमार प्रधानलाई छानबिनको लागि जिम्मेवारीबाट मुक्त गरी निज र निजको श्रीमतीको नाममा रहेको घर जग्गा रोक्‍का राखिएको थियो । निजलाई जिम्मेवारी नदिई संस्थालाई पर्न गएको हानि नोक्सानी के कति छ भन्‍ने खोजतलास कार्य भइरहेकोमा सोको जानकारी अन्य निकायमा तत्काल गराउन बाँकी थियो । छानबिन समितिको प्रतिवेदनपछि कारबाही गरी निजलाई नसिहद दिई भाग्न उम्कन नपाउने गरी प्रतिवेदन साथ सुरक्षित राखी हानि नोक्सानी यथार्थ विवरण सङ्कलन गरी जाहेरी गरिएको हो । धितो नै नराखी कम मूल्याङ्कनलाई बढी देखाई कर्जा प्रवाह गरी हानि नोक्सानी पुर्‍याई कानूनविपरीतको कार्य गरेकोले निजलाई कारबाही गरी हानि नोक्सानी रकम दिलाई भराई पाउँ भन्‍ने बेहोराको किशोरकुमार महर्जनको कागज ।\n२०६७ सालदेखि नायव महाप्रबन्धक पदमा बढुवा भई कार्य गर्दै आएको छु । मैले जनरल फाइनान्सको शाखा कार्यालय न्युरोडको प्रमुखको हैसियतले कम्पनीले जिम्मेवारी दिएका कार्यहरू दैनिक रूपमा सञ्चालन र व्यवस्थापनको जिम्मेवारी पूरा गर्दै आएको छु । कर्जा लिँदा सबभन्दा पहिला कर्जा माग फाराम भरी कर्जा माग भएपछि कर्जा फाँटका अधिकृत तथा सम्बन्धित कर्मचारी र मूल्याङ्कनकर्ताले सम्बन्धित सरकारी कार्यालयबाट नियमानुसारको परिपत्र गरी कागजपत्र प्राप्त भएपछि कम्पनीको नियमानुसार मूल्याङ्कन बढी आएपछि कर्जा समितिले उपयुक्त भएमा कर्जा प्रवाह गर्नको लागि स्वीकृत दिने प्रक्रिया अगाडि बढाउँछन् । कर्जा प्रवाह गर्दा शाखा कार्यालयले रू.१० लाखसम्म र महाप्रबन्धकले रू. २०,००,०००।- सम्म सोमाथि रू.५०,००,०००।- सम्म कर्जा समितिबाट, सोभन्दा माथि सञ्‍चालक समितिबाट स्वीकृत भएपछि कर्जा प्रवाह गर्ने गरिन्छ । व्यक्तिगत जमानीमा कम्पनीको नियमअनुसार कुनै पनि कर्जा प्रवाह गर्न नियम नभएकोले गरेको छैन । राजेन्द्र थापाको चेक नक्‍कली जस्तो देखिन्छ ।\nप्रतिवादी राजुकुमार प्रधानले फाइनान्सलाई हानि नोक्सानी हुने गरी कार्य गरेको थाहा भएपछि निजलाई फाइनान्समा तत्काल भएको छानबिन समितिले प्रतिवेदन बुझाएपछि सञ्‍चालक समितिबाट स्पष्टीकरण सोधिएकोमा निजले आफूले गरेको गल्ती स्वीकार गरी जवाफ पेस गरेपश्चात् फाइनान्सको सम्पूर्ण जिम्मेवारीबाट मुक्त गरी निलम्बन गरिएको थियो । निजको श्रीमतीको नाममा भएको घर जग्गा दृष्टिबन्धक गरी कम्पनीको नाममा रोक्‍का राखी संस्थालाई हानि नोक्सानी गरेको छ भने थप खोजतलास भइरहेकोमा सोको जानकारी तत्काल अन्य निकायमा गराउन बाँकी थियो । निज राजुकुमार प्रधानले सचिन के सुनुवारलगायतका व्यक्तिहरूसँग मिलेमतो गरी फाइनान्सलाई हानि नोक्सानी हुने गरी बिना धितो तथा कम मूल्याङ्कन भएको धितोलाई बढी मूल्याङ्कन देखाई सञ्‍चालक समितिबाट निर्णय नभएको धितोलाई एकल हस्ताक्षरमा स्वीकृत गरी कर्जा स्वीकृत प्रवाह गरेकोमा निजले अधिकार क्षेत्रभन्दा बाहिर गई सण्ड्रीबाट रकम निकाली हानि नोक्सानी गरेको हुँदा कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको लक्ष्मणप्रसाद श्रेष्ठको कागज ।\n२०६७ सालदेखि म सञ्‍चालक समितिको सदस्यमा काम कार्य गर्दै आएको छु । कर्जा शाखाबाट धितो मूल्याङ्कन निरीक्षण प्रतिवेदन लिई सम्बन्धित मालपोत कार्यालय नापी शाखासमेतका सरकारी निकायबाट बुझी धितो उचित लागेमा सो कर्जा स्वीकृतिसम्मको लागि कर्जा समितिमा पेस गरिन्छ । कर्जा समितिले अध्ययन गरी कर्जा प्रवाह गर्न उपयुक्त देखिएमा महाप्रबन्धकबाट सञ्‍चालक समितिको निर्णयअनुसार कर्जा प्रवाह हुन्छ । महाप्रबन्धकलाई रू. २०,००,०००।- सम्म उचित धितो लिई कर्जा प्रवाह गर्ने अधिकार दिइएको छ । कर्जा समितिलाई ५० लाखसम्म र सोभन्दा माथि सञ्‍चालक समितिको निर्णयअनुसार हुन्छ । व्यक्तिगत जमानीको आधारमा संस्थाबाट कर्जा प्रवाह गरिँदैन । सञ्‍चालक समितिको निर्णय नगराई महाप्रबन्धक एक्लैले तोक लगाई कर्जा प्रवाह गरेको देखिन्छ । राममाया लामाको नाममा कर्जा प्रवाह गर्दा म सञ्‍चालक समितिमा थिइन । निजले संस्थालाई हानि नोक्सानी गरेको छ भने थप खोजतलास भइरहेकोमा सोको जानकारी तत्काल अन्य निकायमा जानकारी गराउन बाँकी थियो । धितो नै नलिई ऋणीसँग मिली कर्जा प्रवाह गरेकोमा निजलाई कारबाही गरिपाउँ भन्‍ने बेहोराको रमेशलाल श्रेष्ठको कागज ।\n२०६६ सालदेखि म सञ्‍चालक समिति सदस्यको काम कार्य गर्दै आएको छु । कर्जा पाउँ भनी निवेदन दिँदा उक्त निवेदनको साथ कर्जाबापत राख्नुपर्ने जग्गा जमिन आदिको कागजातहरूसाथ पेस गर्नुपर्छ । सम्बन्धित शाखाबाट परीक्षण तथा सम्बन्धित निकायबाट आवश्यक चाहिने सम्पूर्ण कागजपत्र सङ्कलन गरी मूल्याङ्कनसमेत गरी ठिक-बेठिक सबै जाँच गरी कर्जा दिनको लागि पेस गर्नुपर्छ । रू.२० लाखसम्म महाप्रबन्धकले, रू.५० लाखसम्म कर्जा समिति र सोभन्दा माथि सञ्‍चालक समितिबाट कर्जा स्वीकृत हुने गर्दछ । व्यक्तिगत जमानीमा कुनै पनि कर्जा प्रवाह गर्ने चलन\nथिएन । साहरीन इन्टरनेसनल हाउजिङका प्रो.सचिन के सुनुवारको कर्जा मात्र सञ्‍चालक समितिबाट स्वीकृत गरेको हो । तर धितो फरक पारी महाप्रबन्धक राजुकुमार प्रधानले कर्जाप्रवाह गरेको देखियो । अन्य कर्जाहरू कर्जा समितिसमेतलाई थाहा नभई निजले प्रवाह गरेका हुन् । निज राजुकुमार प्रधानले फाइनान्सलाई हानि नोक्सानी पुर्‍याएकोले निजलाई कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको कृष्णप्रसाद श्रेष्ठको कागज ।\n२०६८ सालदेखि म सञ्‍चालक समिति सदस्यको काम कार्य गर्दै आएको छु । कर्जा आवश्यक पर्ने मानिसले फाराममा सही प्रक्रिया पूरा गरी धितोसहितको कागजातहरू राखी कर्जा शाखामा निवेदन दिन्छन् । कर्जा शाखाबाट धितो मूल्याङ्कन तथा निरीक्षण प्रतिवेदन लिई सम्बन्धित मालपोत र नापी शाखासमेतका सरकारी कार्यालयहरूसँग बुझी धितो उचित लागेमा सो कर्जा समितिले पनि अध्ययन गरी अन्तिम स्वीकृतिको लागि सञ्‍चालक समितिमा पेस गर्छ । सञ्‍चालक समितिको निर्णयअनुसार कर्जा प्रवाह गर्न उपयुक्त देखेमा महाप्रबन्धकबाट सञ्‍चालक समितिको निर्णयअनुसार कर्जा प्रवाह\nहुन्छ । कर्जा प्रवाह गर्दा महाप्रबन्धकले उचित धितो लिई रू.२०,००,०००।- सम्मको कर्जा प्रवाह गर्ने अधिकार छ । रू.५०,००,०००।- सम्म कर्जा समितिलाई र सोभन्दा माथि सञ्‍चालक समितिलाई अधिकार छ । व्यक्तिगत जमानीको आधारमा संस्थाबाट कर्जा प्रवाह गर्दा सञ्‍चालक समितिको निर्णय नगराई महाप्रबन्धकले आफूखुशी तोक लगाई कर्जा प्रवाह गरेको हो । बिना धितो तथा कम मूल्याङ्कन भएको धितोलाई बढी मूल्याङ्कन गराई सञ्‍चालक समितिसमेतको निर्णय नै नराखी एकल तोक आदेश गरी कर्जा प्रवाह गरेका हुँदा निजलगायतका मानिसहरूलाई कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको उमेश श्रेष्ठको कागज ।\n२०६८ साल भाद्रदेखि म सञ्‍चालक समिति सदस्यको काम कार्य गर्दै आएको छु । कर्जा आवश्यक पर्ने मानिसले फाइनान्सको नियम तथा कर्जा नीतिअनुसार माग फाराममा आफ्नो प्रक्रिया पूरा गरी धितो राख्ने जग्गाको लालपुर्जाको प्रमाणसहितको कागजातहरू राखी कर्जा शाखामा निवेदन दिन्छन् । कर्जा शाखाबाट धितो राखेको जग्गाको मूल्याङ्कन तथा निरीक्षण गरी सम्बन्धित मालपोत र नापी शाखाको नक्सा भिडाई फाइल तयार गरी सञ्‍चालक समितिमा पेस\nगर्छन् । सञ्‍चालक समितिबाट अध्ययन गरी सञ्‍चालक समितिबाट कर्जा प्रवाह गर्न उपयुक्त देखेमा कर्जा प्रवाह गर्ने निर्णय हुन्छ । कर्जा प्रवाह गर्दा महाप्रबन्धकले रू.२०,००,०००।- सम्मको कर्जा प्रवाह गर्ने अधिकार छ । रू.५०,००,०००।- सम्म कर्जा समितिलाई र सोभन्दा माथि महाप्रबन्धक र कर्जा समितिको सिफारिसमा सञ्‍चालक समितिलाई अधिकार छ । व्यक्तिगत जमानीका आधारमा संस्थाबाट कर्जा प्रवाह गर्ने फाइनान्समा नियम नभएकोले महाप्रबन्धकले एक्लैले सञ्‍चालक समितिको निर्णय नगराई कर्जा प्रवाह गरेका हुन् । धितो नै नराखी कम मूल्याङ्कनलाई बढी देखाई कर्जा प्रवाह गरी हानि नोक्सानी पुर्‍याई कानूनविपरीतको कार्य गरेकोले निजलाई कारबाही गरी हानि नोक्सानी रकम दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको विपिन तिम्लाको कागज ।\n२०६६ साल भाद्रदेखि म सञ्‍चालक समिति सदस्यको काम कार्य गर्दै आएको छु । कर्जा आवश्यक पर्ने मानिसले फाइनान्सको नियम तथा कर्जा नीतिअनुसार माग फाराममा धितो राख्‍ने जग्गाको प्रमाणसहितको कागजातहरू राखी कर्जा शाखामा निवेदन दिन्छन् । कर्जा शाखाबाट सम्बन्धित धितोको मूल्याङ्कन तथा निरीक्षण गरी सम्बन्धित सरकारी निकायहरूसमेतमा पत्राचार गरी कागजातहरू भिडाई फाइल तयार गरी कर्जाको माग रू.२०,००,०००।- छ भने महाप्रबन्धकबाट, रू.५०,००,०००।- सम्म भए कर्जा समितिमा पेस हुन्छ र सोभन्दा माथि सञ्‍चालक समितिमा पेस हुन्छ र निर्णयपश्चात् मात्र कर्जा प्रवाह हुन्छ । सञ्‍चालक समितिको निर्णयअनुसार कर्जा प्रवाह गर्नुपर्ने महाप्रबन्धक राजुकुमार प्रधानबाट भएको कर्जा प्रवाह संस्थाको नीतिविपरीत आफूखुसी सञ्‍चालक समितिमा निर्णय नगराई बिना धितो आफैँले तोक आदेश गरी कर्जा प्रवाह गरेको देखिन्छ । राममाया लामाको नाममा कर्जा प्रवाह गर्दा कर्जा समिति तथा सञ्‍चालक समितिबाट निर्णय भएको छैन । संस्थालाई हानि नोक्सानी हुने कार्यबाट पुग्ने क्षति निज राजुकुमार प्रधानसमेतले गरेको हुँदा कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको कपुरप्रसाद बैजुको कागज ।\nम जनरल फाइनान्सको स्थापना कालदेखि सञ्‍चालक समितिमा रही हाल अध्यक्ष पदमा रही काम गर्दै आएको छु । कर्जा माग गर्ने मानिसले आफ्नो नागरिकता, धितो राख्‍ने जग्गाहरूको प्रमाणपत्रसहित निवेदन दिन्छ, त्यसपछि कर्जा शाखाबाट निवेदकले पेस गरेको कागजातहरू अध्ययन गरी सम्बन्धित मालपोत, नापी शाखालगायतका कार्यालयहरूमा बुझी मूल्याङ्कन गराई सरकारी मूल्याङ्कनसँग भिडाई ऋणीको बेहोरा सत्य भएमा कर्जा प्रवाह गर्नको लागि कर्जा समितिमा फाइल पेस गरी कर्जा समितिलाई बेहोरा उचित लागेमा अन्तिम निर्णयका लागि सञ्‍चालक समितिमा फाइल पेस गरी सञ्‍चालक समितिले फाइल अध्ययन गरी कर्जा प्रवाह गर्न उपयुक्त देखिएमा निर्णय गरी कर्जा प्रवाह हुन्छ । सोही निर्णयलाई महाप्रबन्धकबाट कार्यान्वयन गरी कर्जा प्रवाह गरिन्छ ।\nकर्जा प्रवाह गर्दा महाप्रबन्धकले माथिको सम्पूर्ण प्रक्रिया पूरा गराई धितो लिई मूल्याङ्कन गराई उपयुक्त देखिएमा रू.२०,००,०००।- सम्म कर्जा प्रवाह गर्न सक्ने अधिकार प्रत्यायोजन गरिएको छ । रू.५०,००,०००।- सम्म कर्जा समितिलाई अधिकार दिइएको छ साथै सोभन्दा माथि भएमा सञ्‍चालक समितिले कर्जा स्वीकृत गरी महाप्रबन्धकमार्फत स्वीकृत कर्जा प्रवाह गरिन्छ । बिना धितो व्यक्तिगत जमानीमा कर्जा प्रवाह संस्थाले गरेको छैन । सञ्‍चालक समितिको निर्णयअनुसार कर्जा प्रवाह गर्नुपर्नेमा महाप्रबन्धक राजुकुमार प्रधानबाट भएको कर्जा प्रवाह संस्थाको नीतिविपरीत आफूखुसी सञ्‍चालक समितिको निर्णय नगराई बिना धितो आफैँले तोक आदेश गरी संस्थालाई हानि नोक्सानी पुर्‍याउने गरी कर्जा प्रवाह गरिएको छ ।\nनिज प्रतिवादीलाई कुनै जिम्मेवारी नदिई संस्थालाई भएको हानि नोक्सानी के कति छ भनी खोजतलास कार्य भइरहेकोमा सोको जानकारी तत्काल अन्य निकायमा गर्न बाँकी थियो । छानबिन समितिको प्रतिवेदनपछि निजलाई नसिहत दिई भागी जान नपाउनको लागि प्रतिवेदन सुरक्षित राखी प्रकाशन बाँकी रहेकोमा सम्पूर्ण प्रक्रिया एवं निजबाट भएको हानि नोक्सानीको विवरण सङ्कलन गरी जाहेरी गरिएको\nहो । बिना धितो कर्जा प्रवाह गर्ने कार्य गरेको हुँदा निजलाई कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको उपेन्द्रनारायण श्रेष्ठको कागज ।\nम २०६६ साल भाद्र महिनादेखि जनरल फाइनान्सको सञ्‍चालक समितिको सदस्यमा काम गर्दै आएको छु । कर्जा माग गर्ने मानिसले फाइनान्सको नियम वा कर्जा नीतिअनुसार माग फाराम लालपुर्जाको प्रमाण पुर्जासहित कर्जा शाखामा निवेदन दिन्छ, त्यसपछि कर्जा शाखाबाट सम्बन्धित धितो निरीक्षण तथा मूल्याङ्कन गरी सरकारी निकायहरूमा समेत भिडाई फाइल तयार गरिन्छ । संस्थाको नियमअनुसार रू.२०,००,०००।- सम्मको कर्जा फाइल भए महाप्रबन्धकसमक्ष स्वीकृतको लागि पेस गरिन्छ । सोभन्दा माथि रू.५०,००,०००।- कर्जा प्रवाहको लागि कर्जा समितिमा स्वीकृतको लागि पेस\nगरिन्छ । सोभन्दा माथिको कर्जा स्वीकृतको लागि कर्जा कमिटीको सिफारिस लिई सञ्‍चालक समितिले अध्ययन गरी स्वीकृत गर्छन् ।\nयसरी स्वीकृत गरेको कर्जा संस्थाको नियमअनुसार महाप्रबन्धकले कर्जा प्रवाह गर्छ । जिम्मेवारीबाट मुक्त गरेपश्चात् निज महाप्रबन्धक भागी जाने सम्भावना भएकोले निजलाई कुनै जिम्मेवारी नदिई संस्थालाई भएको हानि नोक्सानी के कति छ भनी खोजतलास कार्य भइरहेकोमा सोको जानकारी तत्काल अन्य निकायमा गर्न बाँकी थियो । छानबिन समितिको प्रतिवेदनपछि निजलाई नसिहद दिई भागी जान नपाउनको लागि प्रतिवेदन सुरक्षित राखी प्रकाशन बाँकी रहेकोमा सम्पूर्ण प्रक्रिया एवं निजबाट भएको हानि नोक्सानीको विवरण सङ्कलन गरी जाहेरी गरिएको\nहो । बिना धितो कर्जा प्रवाह गर्ने कार्य गरेको हुँदा निजलाई कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको सिद्धिदास सायमीको कागज ।\nम जनरल फाइनान्स लि.मा टेलर शाखामा काम काज गर्दै आएको छु । मेरो काम खाता भएका मानिसहरूले आफ्नो नाममा रकम खुलाई चेक काटी टेलरमा चेक पेस गरेमा भएको खातावालाको नाम, सही र खातामा पर्याप्त रकम छ छैन निजहरूको खाताको अभिलेख हेरी सबै कुरा मिलेपछि पेस गरेको चेकमा सिग्नेचर भेरिफाई गरी अङ्ग्रेजीमा भएको छाप लगाई सही गरी मसँगै बस्ने एकाउन्टेन्ट सरलाई दिने, एकाउन्टेन्ट सरले पुनः चेक गरी पे क्यास लेखेको छाप चेकमा लगाई सही गरी चेक काउन्टरमा\nपठाउनुहुन्छ । काउन्टर शाखाबाट टेलर शाखाबाट लागेको छाप सही ठिक छ छैन भनी हेरी खातावालालाई दिने गर्छन् । जाहेरीमा उल्लिखित सचिनके सुनुवारसमेतलाई मैले चिन्दिन । तत्कालीन महाप्रबन्धक राजुकुमार प्रधानले सचिनके सुनुवारसँग मिलेमतो गरी कम मूल्याङ्कन भएको धितोलाई बढी मूल्याङ्कन देखाई सञ्‍चालक समितिको निर्णय नगराई एकल हस्ताक्षर गरी कर्जा प्रवाह गरी फाइनान्सलाई हानि नोक्सानी पुर्‍याएको हो भनी हाल आएर थाहा भएको हो भन्‍नेसमेत बेहोराको अनिला शाक्यको कागज ।\nमैले जनरल फाइनान्स लि.को २ वर्ष अघिदेखि कन्ट्रयाक्टमा धितो मूल्याङ्कन गर्दै आएको छु । कर्जा लिने मानिसहरूले आफ्नो धितो राख्ने जग्गाहरूसहितको कागजातहरू राखी कर्जा लिनको लागि फाइनान्समा पेस गरेपछि संस्थाले गर्नुपर्ने कार्यहरू गरी सबै कागजातहरू ठीक छ भनी कर्जा प्रवाह गर्नको लागि स्थलगत निरीक्षण गरी धितो मूल्याङ्कन गर्न मलाई बोलाउने गर्छ । म तथा संस्थाको प्रतिनिधि भई धितो राख्‍ने जग्गाको जग्गाधनीसमेतलाई लिई जग्गा हेरी सो ठाउँको तत्कालको चलन चल्तीको मूल्याङ्कन के कति छ बुझी जग्गाको विवरणहरू लिई सरकारी मूल्याङ्कनसँग भिडाई सरकारी मूल्याङ्कन र तत्कालको मूल्याङ्कनको आधारमा प्रारम्भिक मूल्याङ्कन संस्थामा पेस गरिन्छ । त्यसपछि अन्तिम मूल्याङ्कनको लागि संस्थाले सम्पर्क गर्छ र केही आवश्यक कागजातहरू छुट भएमा सोसमेत हेरी विस्तृत रूपमा मूल्याङ्कन गरी अन्तिम प्रतिवेदन पेस गरिन्छ । सुरूमा पेस गरेको प्रारम्भिक मूल्याङ्कन र अन्तिम प्रतिवेदनमा मूल्याङ्कन रकम फरक पर्न सक्छ । जाहेरीमा उल्लिखित राममाया लामा, हाइमुन एडभेन्चर टुर्स प्रा.लि., जग्गाधनी रितासिंह ठकुरी, ऋणी नविन चोङवाङको र विकास पौडेलको जग्गाको मूल्याङ्कन मैले गरी प्रारम्भिक प्रतिवेदन पेस गरेको हो ।\nहाइमुन एडभेन्चर एण्ड टुर्सको धितोको जग्गा म एक्लै गई मूल्याङ्कन गरेको हो । टिप्पणी तथा निरीक्षण फाराममा मूल्याङ्कनको अन्तिम प्रतिवेदन पठाएको आधारमा संस्थाका कर्मचारीहरूले भर्ने गर्छन् । मैले अन्तिम प्रतिवेदन पठाएको हो होइन, १ डेढ वर्षअगाडिको भएकोले यकिन\nभएन । मूल्याङ्कन रकमको ६० प्रतिशत मात्र कर्जा दिने भन्‍ने संस्थाको सञ्‍चालक समितिबाट निर्णय भएको हो । मूल्याङ्कनभन्दा बढी कर्जा दिएको मलाई थाहा भएन । मेरो काम मूल्याङ्कन गर्ने मात्र हो । अन्य मलाई थाहा भएन भन्‍नेसमेत बेहोराको शोमेन्द्रराज जोशीको कागज तथा म ४ वर्षदेखि जनरल फाइनान्सबाट कर्जा प्रवाह भएका व्यक्तिहरूको जग्गा धितो मूल्याङ्कन गर्दै आएको हो । जाहेरीमा उल्लिखित कर्जावालाहरूको धितो मूल्याङ्कन मैले गरेको होइन । मैले फाइनान्सले भनेअनुसारको धितोहरू मूल्याङ्कन गरेको हो । मैले मूल्याङ्कन गरेको जग्गाहरूको मूल्याङ्कन रिपोर्ट पठाइसकेको छु । म तथा संस्थाको प्रतिनिधि भई धितो राख्‍ने जग्गाको जग्गा धनीसमेतलाई लिई जग्गा हेरी सो ठाउँको तत्कालको चलन चल्तीको मूल्याङ्कन के कति छ बुझी जग्गाको विवरणहरू लिई सरकारी मूल्याङ्कनसँग भिडाई सरकारी मूल्याङ्कन र तत्कालको मूल्याङ्कनको आधारमा प्रारम्भिक मूल्याङ्कन संस्थामा पेस गरिन्छ । त्यसपछि अन्तिम मूल्याङ्कनको लागि संस्थाले सम्पर्क गर्छ र केही आवश्यक कागजातहरू छुट भएका सोसमेत हेरी विस्तृत रूपमा मूल्याङ्कन गरी अन्तिम प्रतिवेदन पेस गरिन्छ भन्‍नेसमेत बेहोराको भागवतभक्त खोखालीको कागज ।\nसञ्‍चालक समितिबाट साहरीन भेराइटिज सप्लायर्सका सचिनके सुनुवारलाई डाँछीको जग्गा राखी कर्जा दिनको लागि निर्णय भएकोमा निजले धितो अर्कै राखी अनियमिता गरेकोले जाहेरी दरखास्त दिएको हो । सञ्‍चालक समितिले महाप्रबन्धकले गरेका दैनिक क्रियाकलापहरूमा दैनिक रूपमा निरीक्षण गर्ने काम गर्दैन । चेक दिने र खातावालाको मिलेमतो लेनदेन भएको हुन सक्छ, मसमेतका सञ्‍चालक समितिलाई केही थाहा जानकारी थिएन । म मिति २०६८ साल पौष अन्तिम सातादेखि २०६८ चैत्र १९ गतेसम्म विदेशमा गएको थिएँ । व्यक्तिलाई भन्दा फाइनान्सलाई विपक्षी बनाएमा रकम पाइन्छ भनी जाहेरी दिएका हुन सक्छन् । जनरल फाइनान्स लि.बाट तत्कालीन महाप्रबन्धक राजुकुमार प्रधानउपर कारबाही चलाएको अवस्थामा म नेपालमा नभएकाले थाहा भएन । हानि नोक्सानीसम्बन्धी छानबिन कमिटीको रिपोर्टबाट थाहा भएपछि निजउपर कारबाहीको लागि लेखिएको हो भन्‍नेसमेत बेहोराको कपुरप्रसाद बैजुको बयान कागज ।\nसञ्‍चालक समितिबाट साहरीन भेराइटिज सप्लायर्सका सचिनके सुनुवारलाई डाँछीको जग्गा राखी कर्जा दिनको लागि निर्णय भएकोमा निजले धितो अर्कै राखी अनियमितता गरेकोले जाहेरी दरखास्त दिएको हो । निज राजुकुमार प्रधानले गलत मनसाय राखी कर्जा प्रवाह गरेको हुँदा कारबाही गरिपाउँ भनी जाहेरी दिएको हो । व्यक्तिले भन्दा फाइनान्सलाई विपक्षी बनाएमा रकम पाइन्छ भनी जाहेरी दिएका हुनसक्छन् भन्‍नेसमेत बेहोराको उपेन्द्रनारायण श्रेष्ठको कागज ।\nसञ्‍चालक समितिको हरेक बैठकमा महाप्रबन्धक उपस्थित हुनुपर्छ । सञ्‍चालक समितिको बैठकका निर्णयहरू मैले तत्कालै जानकारी गराउने गरेको थिएँ । कर्जा प्रवाह गर्नेलगायतका निर्णयमा म उपस्थित हुन्छु तर मेरो निर्णयमा कुनै संलग्नता हुँदैन । कुनै पनि कर्जा प्रवाह गर्दा फाइनान्सको नियमअनुसार प्रक्रिया पुर्‍याई व्यवस्थापनबाट सम्पूर्ण कागजातहरू पूरा गरी सञ्‍चालक समितिको बैठकमा पेस\nगरिन्छ । सञ्‍चालक समितिले कर्जा दिने सम्बन्धमा प्रत्यक्ष कर्जा प्रवाह गर्दैन । निज राजुकुमार प्रधानले अनियमित गरेको थाहा हुने वित्तिकै स्पष्टीकरण माग गरी निजलाई कामकाज गर्नबाट वञ्‍चित गराई अधिकारविहीन गरी राखिएको थियो । निजले गरेको फाइनान्सको हितविपरीतको अनधिकृत कामको छानबिन समिति गठन गरी रिपोर्ट आएपछि कारबाहीको लागि पठाइएको थियो । आफूभन्दा ठुलो हाकिमलाई आदेश दिएको भन्‍नु सरासर झुट्ठा आरोप हो । राजुकुमार प्रधानले आफ्नो अपराध छिपाउनको लागि आरोप प्रत्यारोप लगाएका हुन् भन्‍नेसमेत बेहोराको प्रतिवादी लक्ष्मणप्रसाद श्रेष्ठको कागज ।\n\nअभियोग पत्रको संक्षिप्त बेहोरा\nनिम्न प्रतिवादीहरूलाई हालसम्म हुन आउने रकमसहितको निम्नानुसार सजायको मागदाबी लिइएको छ ।\n१. प्रतिवादी राजुकुमार प्रधानको हकमा\nप्रतिवादी राजुकुमार प्रधान जनरल फाइनान्स लि.को महाप्रबन्धक रहँदाको अवस्थामा फाइनान्सको नियम तथा कर्जा नीति, २०६२ बमोजिमको सामान्य प्रक्रियासमेत नपुर्‍याई धितो मूल्याङ्कन नगराई, कर्जा समिति, सञ्‍चालक समितिका पदाधिकारी एवं अन्य कर्मचारीहरूको मिलेमतोमा प्रतिवादी अर्जुन लामाको जिल्ला काठमाडौं, स्युचाटार गा. वि. स. वडा नं. ७ कि. नं. १९१ र कि.नं. २९८ को क्षे. फ. क्रमशः ०–५–०–० र ०-१३-१-० जग्गा धितो राखी कर्जा प्रवाह गर्दा मूल्याङ्कनकर्ताबाट मूल्याङ्कन नगराई विभिन्न मितिमा रू. ८०,००,०००।- (असी लाख रूपैयाँ) कर्जा प्रवाह गरी कर्जाको दुरूपयोग गरी गराई जानीजानी अनुचित लाभ लिन कर्जा दिई बैंकिङ स्रोत, साधन र सम्पत्तिको दुरूपयोग हुने गरी कर्जा प्रवाह गरी गराई सो कार्यबाट फाइनान्स कम्पनीलाई सो रकमको साँवा र ब्याजसमेत नतिरी फाइनान्सलाई हानि नोक्सानी पुर्‍याई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को (घ)(च)(छ)(ज), दफा ८ र ९ विपरीतको कसुर गरेको हुँदा निज प्रतिवादीले गरेको सो कार्यबाट फाइनान्सलाई रू.९६,६१,१५४।६५ (छयानब्बे लाख एकसट्ठी हजार एकसय चौवन्‍न रूपैयाँ पैसट्ठी पैसा) कर्जा प्रवाह गरी गराई हानि नोक्सानी पुर्‍याएकोले निज प्रतिवादी राजुकुमार प्रधानलाई उक्त कसुरमा ऐ. ऐनको दफा १५ को उपदफा २(ग) बमोजिम सजाय कारबाही हुन् ।\n२. प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, बिपिन तिम्ला, उमेश श्रेष्ठ, रमेशलाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ, राजसुन्दर श्रेष्ठ, राजन सुवाल र सरस्वती भटृराईको हकमाः\nनिज प्रतिवादीहरूसमेतको मिलेमतो, योजना, संलग्नता, निर्देशनमा प्रतिवादीहरू राजुकुमार प्रधान र सचिन के सुनुवारसमेतको मिलेमतोमा धितो मूल्याङ्कनसमेत नगराई विभिन्‍न मितिमा गरी कर्जा रू. ८०,००,०००।– (असी लाख रूपैयाँ) प्रदान गरी कर्जाको दुरूपयोग गरी गराई जानीजानी अनुचित लाभ लिन कर्जा दिई बैंकिङ स्रोत, साधन र सम्पत्तिको दुरूपयोग हुने गरी कर्जा प्रवाह गरी गराई सो कार्यबाट फाइनान्सलाई सो रकमको साँवा र ब्याजसमेत नतिरी फाइनान्सलार्इ हानि नोक्सानी पुर्‍याई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७(घ)(च)(छ)(ज), दफा ८ र ९ विपरीतको कसुर भएकोले निज प्रतिवादीहरूले गरेको कार्यबाट जनरल फाइनान्स लि.लाई रू. ९६,६१,१५४।६५ (छयानब्बे लाख एकसट्ठी हजार एक सय चौवन्‍न रूपैयाँ पैसट्ठी पैसा) नोक्सान पुर्‍याएकोले प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेशलाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, लक्ष्मणप्रसाद श्रेष्ठ, राजसुन्दर श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ, राजन सुवाल र सरस्वती भट्टराई उक्त कसुरमा सोही ऐनको दफा १५(२)(घ) बमोजिम सजाय गरी पाउन ।\n३. प्रतिवादी हाइमुन एडभेन्चर टुर्स एण्ड ट्राभल्स प्रा.लि.का सञ्‍चालक अर्जुन लामाको हकमा\nनिज प्रतिवादीले जनरल फाइनान्स लि.का तत्कालीन महाप्रबन्धक प्रतिवादी राजुकुमार प्रधानसमेतसँगको मिलेमतोमा फाइनान्सको नियम तथा कर्जा नीति, २०६२ बमोजिमको सामान्य प्रक्रियासमेत नपुर्‍याई धितो मूल्याङ्कन नगराई निज प्रतिवादीको जिल्ला काठमाडौं, स्यूचाटार गा.वि.स.वडा नं. ७ कि.नं. १९१ र कि.नं. २९८ को क्षे.फ.०-५-०-० र ०-१३-१-० जग्गालाई धितो राखी कर्जा प्रवाह गर्दा मूल्याङ्कनकर्ताबाट मूल्याङ्कन नगराई रू. ८०,००,०००।– (असी लाख रूपैयाँ) कर्जा प्रवाह गराई, कर्जा लिएको समयदेखि ब्याजसमेत नतिरी कर्जा राफसाफ नगरी कर्जाको दुरूपयोग गरी गराई जानीजानी अनुचित लाभ लिन कर्जा दिई बैंकिङ स्रोत, साधन र सम्पत्तिको दुरूपयोग हुने गरी कर्जा प्रवाह गरी गराई सो कार्यबाट फाइनान्सलाई सो रकमको साँवा र ब्याजसमेत नतिरी फाइनान्सलाई हानि नोक्सानी पुर्‍याई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को (घ)(च), दफा ८ र १४ विपरीतको कसुर गरेको हुँदा निजले गरेको सो कार्यबाट फाइनान्सलाई रू. ९६,६१,१५४।६५ (छयानब्बे लाख एकसट्ठी हजार एक सय चौवन्‍न रूपैयाँ पैसट्ठी पैसा) हानि नोक्सानी भएकोले निज प्रतिवादी अर्जुन लामालाई उक्त कसुरमा ऐ. ऐनको दफा १५ को उपदफा २ (ग) बमोजिम सजाय हुन माग दाबी लिइएको छ भन्‍ने बेहोराको अभियोग माग दाबी ।\n\nअभियोगमा दाबी लिएअनुसार मैले कर्जा प्रवाह गरेको होइन । प्रतिवादी अर्जुन लामालाई कर्जा प्रवाह गर्दा कर्जा अधिकृत राजसुन्दर श्रेष्ठ र इन्जिनियरको फिल्ड निरीक्षण तथा व्यवसाय निरीक्षण प्रतिवेदनको आधारमा मेरो र कर्जा समितिको सिफारिसमा सञ्‍चालक समितिले कर्जा स्वीकृत गरी जिल्ला काठमाडौं, स्युचाटार गा.वि.स.वडा नं. ७ कि.नं. १९१ र कि.नं.२९८ को क्षे.फ.०-५–०–० र ०-१३-१-० जग्गा धितो राखी कर्जा स्वीकृत गरेको\nहो । उक्त ऋण कर्जा समितिको सिफारिसमा सञ्‍चालक समितिबाट भएको निर्णय कार्यान्वयन मात्र गरेको हुँ । यसमा कुनै पनि बदनियत एवं नियम कानून र निर्देशिकाको उल्लङ्घन भएको छैन । अतः अभियोग दाबीबमोजिम मैले सजाय पाउनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी राजुकुमार प्रधानको तत्कालीन पुनरावेदन अदालत पाटनमा भएको बयान ।\nमेरो कार्यक्षेत्र जनरल फाइनान्सको शाखा कार्यालय न्युरोडमा हो । प्रतिवादी अर्जुन लामालाई प्रदान गरिएको रू. ८० लाखको ऋण तत्कालीन कार्यकारी प्रमुख राजुकुमार प्रधानले आफ्नो स्वविवेकले दिएका हुन् । धितो मूल्याङ्कनसमेतको प्रक्रिया पूरा भई आएपछि रू.२० लाखसम्मको ऋण कार्यकारी प्रमुखले, ५० लाखसम्मको कर्जा समितिबाट र सोभन्दा माथि जतिसुकै भए पनि सञ्‍चालक समितिबाट स्वीकृत हुन्छ । यसरी सम्पूर्ण प्रक्रिया पूरा गरी कर्जा स्वीकृत गर्नुपर्नेमा निजले के कसरी कर्जा दिएका हुन् मलाई थाहा भएन । निजले फाइनान्सको नीतिविपरीत कर्जा प्रवाहलगायतका काममा अनियमितता गरेपछि मात्र थाहा पाएको हुँ । राजुकुमार प्रधानले आफ्नो अधिकारभन्दा बाहिर गई संस्थानलाई हानि नोक्सानी पुर्‍याउन थालेकोले निजउपर जाहेरी दिएकोमा निजले हामीसमेत उपर झुठ्ठा पोल उजुर गरी सोही आधारमा अभियोग लगाइएकोले अभियोग दाबीबमोजिम सजाय हुनपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी लक्ष्मणप्रसाद श्रेष्ठले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nम जनरल फाइनान्सको सञ्‍चालक समितिको सदस्य हुँ । प्रतिवादी अर्जुन लामालाई प्रवाह गरिएको उक्त रू.८० लाख कर्जा दिँदा राजुकुमार प्रधानले पुर्‍याउनुपर्ने प्रक्रिया अवलम्बन नगरी संस्थानलाई हानि नोक्सानी पुर्‍याउन थालेकोले निजउपर जाहेरी दिएकोमा निजले हामीसमेत उपर झुठ्ठा पोल उजुर गरी सोही आधारमा अभियोग लगाइएकोले अभियोग दाबीबमोजिम सजाय हुनपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी उपेन्द्रनारायण श्रेष्ठले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nम जनरल फाइनान्सको सञ्‍चालक समितिको सदस्य हुँ । प्रतिवादी अर्जुन लामालाई प्रवाह गरिएको उक्त रू. ८० लाख कर्जा तत्कालीन महाप्रबन्धक राजुकुमार प्रधानले पुर्‍याउनुपर्ने प्रक्रिया अबलम्बन नगरी ऋणी अर्जुन लामाको मिलेमतोमा संस्थालाई हानि नोक्सानी पुर्‍याउने बदनियत राखी कर्जा प्रवाह भएको देखिन्छ । राजुकुमार प्रधानले संस्थानलाई हानि नोक्सानी पुर्‍याउन थालेकोले निजउपर जाहेरी दिएकोमा निजले हामीसमेत उपर झुठ्ठा पोल उजुर गरी सोही आधारमा अभियोग लगाइएकोले अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी कपुरप्रसाद वैजुले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nयसमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी दिन सके अ.बं. ११८ को देहाय दफा (५) (१०) नं. बमोजिम प्रतिवादीमध्येका राजुकुमार प्रधानबाट रू. २,५०,०००।- (दुई लाख पचास हजार रूपैयाँ) र प्रतिवादीहरू उपेन्द्रनारायण श्रेष्ठ, कपुरप्रसाद बैजु र लक्ष्मणप्रसाद श्रेष्ठबाट जनही रू. ५० हजार नगद धरौट वा सो बराबरको जेथा जमानी वा बैंक ग्यारेन्टी लिई पुर्पक्षको लागि तारिखमा राख्‍नु भन्‍नेसमेतको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६९।५।१९ को आदेश ।\nम जनरल फाइनान्समा २०६८।११।१२ देखि सर्वसाधारण सेयरधनीको तर्फबाट सञ्‍चालकमा नियुक्ति भएकोले प्रस्तुत मुद्दा र अन्य मुद्दाहरूमा प्रवाह भएको कर्जा म नियुक्त हुनुभन्दा पहिले भएकोले मलाई सो विषयमा केही थाहा छैन । फाइनान्सको मिति २०६७।५।७ को निर्णयविपरीत राजुकुमार प्रधानले अनियमितता गरेकोले निजलाई कारबाहीको लागि सिफारिस गरेकोमा सोही रिसइवीको कारण पोल गरेका हुन् । मलाई सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको रमेशलाल श्रेष्ठले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nम जनरल फाइनान्समा २०६८।५।८ देखि संस्थापक शेयरधनीको तर्फबाट सञ्‍चालकमा नियुक्ति भएकोले प्रस्तुत मुद्दा र अन्य मुद्दाहरूमा प्रवाह भएको कर्जा म नियुक्त हुनुभन्दा पहिले भएकोले मलाई सो विषयमा केही थाहा छैन । फाइनान्सको मिति २०६७।५।७ को निर्णयविपरीत राजुकुमार प्रधानले अनियमितता गरेकोले निजलाई कारबाहीको लागि सिफारिस गरेकोमा सोही रिसइवीको कारण पोल गरेका हुन् । मलाई सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी विपिन तिम्लाले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nयसमा पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी मुलुकी ऐन, अ.बं. ४७ नं. बमोजिम प्रतिवादीहरू विपिन तिम्ला र रमेशलाल श्रेष्ठलाई तारिखमा राखी मुद्दाको पुर्पक्ष गर्नु भन्‍नेसमेतको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६९।१०।४ को आदेश ।\nम जनरल फाइनान्सको कर्जा अधिकृत पदमा छु । कर्जा प्रवाह गर्दा राखिने धितोको निरीक्षण गरी आफ्नो रायसमेतको सिफारिस कर्जा कमिटीलाई गर्ने मेरो मुख्य दायित्व हो । कर्जा असुलीलगायतको कार्य पनि प्रमुखको निर्देशनमा आवश्यक कार्य गर्ने मेरो मुख्य दायित्वभित्र पर्छ । राजुकुमार प्रधानले आफ्नो अधिकारभन्दा बाहिर गई संस्थानलाई हानि नोक्सानी पुर्‍याउन थालेकोले निजउपर जाहेरी दिएकोमा निजले हामीसमेत उपर झुठ्ठा पोल उजुर गरी सोही आधारमा अभियोग लगाइएकोले अभियोग दाबीबमोजिम सजाय हुनपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी राजसुन्दर श्रेष्ठले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nयसमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी राजसुन्दर श्रेष्ठलाई अ.बं.११८ को देहाय ४ र १० नं. बमोजिम जनही रू. १,००,०००।- (एक लाख रूपैयाँ) नगद धरौट वा सो बराबरको जेथा जमानी वा बैंक ग्यारेन्टी लिई पुर्पक्षको लागि तारिखमा राख्‍नु भन्‍नेसमेतको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६९।१०।१० को आदेश ।\nम जनरल फाइनान्सको सञ्‍चालक समितिको सदस्य हुँ । कर्जा प्रवाह गर्दा धितो मूल्याङ्कनलगायतका सम्पूर्ण प्रक्रियाहरू पूरा गरी आएपछि रू.२० लाखसम्म कार्यकारी प्रमुखले, रू. ५० लाखसम्म कर्जा समितिबाट र सोभन्दा माथि जतिसुकै भए पनि सञ्‍चालक समितिबाट स्वीकृत हुनुपर्नेमा प्रतिवादी अर्जुन लामालाई प्रवाह गरिएको उक्त रू. ८० लाख कर्जा तत्कालीन महाप्रबन्धक राजुकुमार प्रधान र ऋणी अर्जुन लामाको मिलेमतोमा संस्थालाई हानि नोक्सानी पुर्‍याउने बदनियत राखी कर्जा प्रवाह भएको देखिन्छ । संस्थानलाई हानि नोक्सानी पुर्‍याउन थालेकोले निजउपर जाहेरी दिएकोमा निजले हामीसमेत उपर झुठ्ठा पोल उजुर गरी सोही आधारमा अभियोग लगाइएकोले अभियोग दाबीबमोजिम सजाय हुनपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी किशोरकुमार महर्जनले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nयसमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी किशोरकुमार महर्जनलाई अ.बं. ४७ नं. बमोजिम तारिखमा राख्‍नु भन्‍नेसमेतको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६९/१०/१२ को आदेश ।\nम जनरल फाइनान्सको सुपरभाइजर पदमा कार्यरत छु । मेरो काम कर्जा असुली सम्बन्धभित्र रहन्छ । कर्जा लगानी सम्बन्धमा मेरो कुनै दायित्व र भूमिका रहँदैन । प्रतिवादी अर्जुन लामालाई कर्जा प्रवाह महाप्रबन्धक राजुकुमार प्रधानसमेतको संलग्नतामा भएको हुनुपर्दछ । मेरो कर्जा प्रवाहमा कुनै भूमिका नरहेको हुँदा अभियोग दाबीबाट सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी सरस्वती भट्टराईले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nम जनरल फाइनान्समा मिति २०६६।१।१ देखि अधिकृतमा नियुक्ति भई २०६८।१।१ देखि का.मु. वरिष्ठ अधिकृत पदमा कार्यरत छु । मेरो काम राष्ट्र बैंकमा रिपोर्टिङ गर्ने, शाखा हिसाब मिलान गर्ने, बैंक रिकन्सिलेसन गर्ने, खर्चका बिलहरूको भुक्तानीका लागि चेक जारी गर्ने काम हो । कर्जा लगानी सम्बन्धमा मेरो कुनै दायित्व र भूमिका रहँदैन । प्रतिवादी अर्जुन लामालाई कर्जा प्रवाह गर्दा को कसको संलग्नतामा भएको हो मलाई थाहा भएन । मेरो कर्जा प्रवाहमा कुनै भूमिका नरहेको हुँदा अभियोग दाबीबाट सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी राजन सुवालले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nयसमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई अ.बं.११८ को देहाय ५ र १० नं. बमोजिम प्रतिवादीहरूमध्ये राजन सुवालबाट रू. २५,०००।- (पच्चिस हजार रूपैयाँ) र सरस्वती भट्टराईबाट रू.१०,०००।- (दश हजार रूपैयाँ) नगद धरौट वा सो बराबरको जेथा जमानी वा बैंक ग्यारेन्टी लिई पुर्पक्षको लागि तारिखमा राख्‍नु भन्‍नेसमेतको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६९।१०।१८ को आदेश ।\nम जनरल फाइनान्समा मिति २०६८।११।१२ सम्म सञ्‍चालक थिएँ । सोपछि मेरो कुनै हैसियत छैन । प्रतिवादी अर्जुन लामालाई प्रदान गरिएको कर्जा को कसको मिलेमतोमा प्रवाह भएको हो; मलाई थाहा भएन । हाल म सो फाइनान्समा कार्यरत नरहेकाले उक्त कर्जाको अवस्थाबारे मलाई थाहा भएन । प्रस्तुत मुद्दाका लगाउका अन्य मुद्दाहरूमा कुनै पनि ऋणीहरूसँग चिनजान, नाता सम्बन्ध केही छैन । ती कर्जाहरू प्रवाह गर्नमा मेरो कुनै संलग्नता\nछैन । राजुकुमार प्रधानले एकल निर्णयबाट त्यस्ता कर्जा प्रवाह गरेका हुन् । सञ्‍चालक नै नभएको व्यक्तिलाई सञ्‍चालक भनी हचुवाको भरमा लिएको दाबीबमोजिम मलाई सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी महेन्द्रप्रसाद श्रेष्ठले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nयसमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी महेन्द्रप्रसाद श्रेष्ठलाई अ.बं. ११८ को देहाय ४ नं. बमोजिम रू. ५०,०००।- (पचास हजार रूपैयाँ) नगद धरौट वा सो बराबरको जेथा जमानी वा बैंक ग्यारेन्टी लिई पुर्पक्षको लागि तारिखमा राख्‍नु भन्‍नेसमेतको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६९।११।१ को आदेश ।\nम मिति २०६९।२।२ गतेदेखि संस्थापक सेयरधनीका तर्फबाट सञ्चालकमा नियुक्त भएको\nहुँ । प्रतिवादी अर्जुन लामालाई प्रवाह गरिएको उक्त रू. ८० लाख कर्जा दिँदा सम्पूर्ण प्रक्रियाहरू पूरा गरी दिनुपर्नेमा तत्कालीन महाप्रबन्धक राजुकुमार प्रधान र ऋणी सचिनके सुनुवारको मिलेमतोमा संस्थालाई हानि नोक्सानी पुर्‍याउने बदनियत राखी कर्जा प्रवाह भएको देखिन्छ । संस्थानलाई हानि नोक्सानी पुर्‍याउन थालेकोले निजउपर जाहेरी दिएकोमा निजले हामीसमेत उपर झुठ्ठा पोल उजुर गरी सोही आधारमा अभियोग लगाइएकोले अभियोग दाबीबमोजिम सजाय हुनपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी कृष्णप्रसाद श्रेष्ठले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nम मिति २०६६ भदौदेखि २०६९ असोजसम्म सञ्‍चालक सदस्य रहेको हुँ । अर्जुन लामालाई सञ्‍चालक समितिको निर्णयबाट ऋण प्रदान गरिएको होइन । प्रवाह गरिएको ऋण धितोले खाम्ने ऋण हो । ऋण असुलीको प्रक्रिया हाल चलिरहेको छ भन्‍ने सुनेको छु । मैले अभियोग दाबीअनुसारको कसुर गरेको छैन । अभियोग दाबीबाट सफाइ पाउनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी सिद्धिदास सायमीले तत्कालीन पुनरावेदन अदालत पाटनमा गरेको बयान ।\nयसमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादीहरू सिद्धिदास सायमी र कृष्णप्रसाद श्रेष्ठलाई अ.बं. ११८ को देहाय ५ र १० नं. बमोजिम जनही रू. ५०,०००।- (पचास हजार रूपैयाँ) नगद धरौट वा सो बराबरको जेथा जमानी वा बैंक ग्यारेन्टी लिई पुर्पक्षको लागि तारिखमा राख्‍नु भन्‍नेसमेतको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०६९।११।३ को आदेश ।\nप्रतिवादी अर्जुन लामा र प्रतिवादी राजुकुमार प्रधानले अभियोग दाबीबमोजिमको कसुर गरेको पुष्टि भएको देखिँदा प्रतिवादी अर्जुन लामालाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५(२)(ग) बमोजिम २ (दुई) वर्ष कैद, बिगो रू. ८०,००,०००।- (असी लाख रूपैयाँ) जनरल फाइनान्सलाई भराई बिगोबमोजिम जरिवाना हुने ठहर्छ । प्रतिवादी राजुकुमार प्रधानलाई सोही ऐनको दफा १५ (६) बमोजिम १ (एक) वर्ष कैद र रू. ४०,००,०००।- (चालिस लाख रूपैयाँ) जरिवाना हुने ठहर्छ । प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुर प्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतले अभियोग दाबीबमोजिमको कसुर गरेको भन्‍ने कुरा पुष्टि हुन नसकेको हुँदा अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्‍नेसमेत बेहोराको तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।२९ मा भएको फैसला ।\nम पुनरावेदक राजुकुमार प्रधानले हाइमुन एडभेन्चर ट्राभल्स एण्ड टुर्स प्रा.लि. का सञ्‍चालक अर्जुन लामालाई कर्जा प्रवाह गर्दा अर्जुन लामा नाम दर्ताको का.जि स्युचाटार गा.वि.स. वार्ड नं. ७ को कि.नं. १९१ को क्षेत्रफल ०-५-०-० तथा ऐ. ऐ. कि.नं. २९८ को क्षेत्रफल ०-१३-१-० जग्गा धितोमा राखी रू.८० लाख ऋण प्रवाह भएको थियो । यसरी ऋण प्रवाही गर्दा इन्जिनियरसमेतको स्थलगत निरीक्षणसमेत भई आएको प्रतिवेदनको आधारमा ऋणको कारोबार गरी ऋण प्रवाह भएको हो । कर्जा मैले स्वीकृत गरेको होइन । मैले निर्णय कार्यान्वयन मात्र गरेको हो । ऋणको रकम डुब्ने अवस्था छैन, गैरकानूनी नियतले कमसल धितो लिई म पुनरावेदकले कर्जा प्रवाह गरेको भनी उल्लेख भएकोमा त्यस्तो नभई कानूनबमोजिम पाएको अधिकारको कार्यान्वयन गर्ने कार्य मात्र गरेको सञ्‍चालक समिति तथा कर्जा समितिबाट निर्णय स्वीकृत भएको, धितो मूल्याङ्कनकर्ताबाट धितो मूल्याङ्कन गराई कर्जा अधिकृतको सिफारिसमा भएका काम कारबाहीका आधारमा प्रवाह भएको कर्जा खराब कर्जा नभएको, ऋणीलार्इ कर्जा चुक्ता गर्नेतर्फ कुनै सूचना जानकारीसमेत नदिई धितो लिलाम गरी संस्थाको लेना असुलउपर गर्नेतर्फ कुनै कारबाही नगरी सुरक्षणबापत राखिएको धितोबाट कति रकम असुलउपर भयो वा हुन सक्छ सो कुराको यकिन नै नगरी कुनै प्राविधिक वा धितो मूल्याङ्कनकर्ताबाट धितो मूल्याङ्कन नै नगराई बैंकमा धितो स्वरूप रहेको घर जग्गाको अस्तित्व के हुने हो सोतर्फ कुनै व्याख्या र विवेचना नै नगरी असुलउपर हुन सक्ने कर्जालाई असुलीतर्फ कुनै कारबाही नचलाई म पुनरावेदकले गर्दै नगरेको कसुरमा मतियार ठहर गरी १ वर्ष कैद र रू.४० लाख जरिवाना गर्ने गरी तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसलामा गम्भीर त्रुटि भएको हुँदा बदर गरी उल्टी गरिपाउँ भन्‍ने बेहोराको प्रतिवादी राजुकुमार प्रधानको पुनरावेदनपत्र ।\nप्रतिवादीमध्येका राजुकुमार प्रधानको हकमा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को (घ)(च)(छ)(ज) तथा दफा ८ र ९ को कसुरमा सोही ऐनको दफा १५(२)(ग) बमोजिम सजाय गरी पाउन मुख्य अभियोग दाबी रहेकोमा पुनरावेदन अदालतबाट दाबीको दफाबमोजिमको कसुर कायम हुने नहुने के हो ? सो सम्बन्धमा कुनै विवेचना नै नगरी ऐ. दफा १५(६) बमोजिम सजाय गरिएको छ । जनरल फाइनान्स लिमिटेडको कर्जा नीति, २०६२ एवं निर्देशिकाबमोजिम रू.२० लाखभन्दा माथि ५० लाखसम्मको कर्जा समितिबाट र रू. ५० लाखभन्दा माथि सञ्‍चालक समितिबाट निर्णय गराउनुपर्नेमा यी प्रतिवादी राजुकुमार प्रधानले अर्का प्रतिवादी अर्जुन लामासँगको मिलेमतोमा अधिकार क्षेत्रभन्दा बाहिर गई कर्जा प्रवाह गरेको देखिएको कुरा फैसलामा नै स्वीकार गरिएको छ । उल्लिखित तथ्यले नै प्रतिवादी राजुकुमार प्रधानले ऐ. दफा ७(घ) समेत विपरीतको कसुर गरेको कुरा स्थापित भई मुख्य अभियुक्तका रूपमा रहेका\nछन् ।\nजहाँसम्म निजबाट बिगोबापतको रकम रू.८०,००,०००।०० जनरल फाइनान्सलाई भरार्इ बिगोबमोजिम जरिवाना गर्ने पुनरावेदन अदालतको फैसला छ, यी प्रतिवादीले रू.८०,००,०००।०० कर्जा प्रवाह गराएकोले सोको साँवा र ब्याज गरी रू.९६,६१,१५४।६५ (छयानब्वे लाख एकसठ्ठी हजार एक सय चौवन्‍न रूपैयाँ पैंसठ्ठी पैसा) बिगोको दाबी रहेकोमा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५(२) ले निजबाट उक्त बिगो भराई बिगोबमोजिम जरिवाना गर्नुपर्नेमा बिना आधार रू.८०,००,०००।०० मात्र बिगो कायम गरेको फैसला सो हदसम्म त्रुटिपूर्ण छ । बैंक तथा वित्तीय संस्थाले ऋणीसँग लिएको साँवाको ब्याजबाट नै निक्षेपकर्तालाई ब्याज दिने तथा आफ्नो व्यवस्थापन खर्च बेहोर्ने\nगर्दछ । यदि बैंक तथा वित्तीय संस्थाले ऋणीसँग ब्याज नलिने हो भने संस्था सञ्चालन नै हुन सक्दैन । उक्त अवस्थातर्फ ध्यान नदिई साँवा रकम मात्र बिगोमा गणना गरी ब्याजलाई गणना नगरेको पुनरावेदन अदालतको फैसला बैंकिङ कसुर तथा सजाय ऐन, २०६४ को प्रस्तावनाविपरीत छ ।\nप्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्र नारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेशलाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, महेन्द्रप्रसाद श्रेष्ठ जनरल फाइनान्स लि. को सञ्‍चालक समितिमा अध्यक्ष तथा सदस्यको हैसियतले कार्यरत रहेका व्यक्तिहरू हुन्‌ । प्रतिवादीमध्येका राजुकुमार प्रधानले अदालतमा बयान गर्दा (स.ज.१३) कर्जा समितिको सिफारिसमा सञ्‍चालक समितिले नै कर्जा स्वीकृत गरेको तथा निजहरू (सञ्‍चालक) ले फाइलमा रहेको महत्त्वपूर्ण कागजात तथा प्रमाणहरू नष्ट गरेको भनी बयान गरेका छन्‌ । कर्जा नीति, २०६२ को दफा ८(ख) अनुसार यससम्बन्धी सम्पूर्ण कारबाहीको अन्तिम दायित्व सञ्‍चालकहरूले नै वहन गर्नुपर्ने हुँदा यी प्रतिवादीले आरोपित कसुर गरेको प्रस्ट भएको तथा अन्य प्रतिवादीहरू लक्ष्मणप्रसाद श्रेष्ठ, राजसुन्दर श्रेष्ठ, राजन सुवाल र सरस्वती भट्टराईको हकमा मिसिल संलग्न प्रमाणबाट निज प्रतिवादीहरूसमेतको मिलेमतोमा धितो मूल्याङ्कनसमेत नगराई कमसल कर्जा रू.८०,००,०००।०० प्रदान गरी बदनियतपूर्ण किसिमले कर्जाको दुरूपयोग गरी गराई जानीजानी अनुचित लाभ लिन कर्जा दिई बैंकिङ स्रोत, साधन र सम्पत्तिको दुरूपयोग हुने गरी कर्जा प्रवाह गरी गराई सो कार्यबाट जनरल फाइनान्सलाई सो रकमको साँवा ब्याज गरी रू.९६,६१,१५४।६५ हानि नोक्सानी पुर्‍याएको प्रस्ट भइरहेको अवस्थामा निजहरूलाई अभियोग दाबीबाट सफाइ दिएको तत्कालीन पुनरावेदन अदालतको फैसला त्रुटिपूर्ण भएको हुँदा उक्त फैसला बदर गरी विरूद्ध खण्डका सम्पूर्ण प्रतिवादीहरूउपर सुरू अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने बेहोराको नेपाल सरकारको यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा वादी नेपाल सरकार तथा प्रतिवादी राजुकुमार प्रधानको दोहोरो पुनरावेदन परेको हुँदा मुलुकी ऐन अ.बं. २०२ नं. को प्रयोजनार्थ एक अर्को पक्षको पुनरावेदनको जनाउ एक अर्को पक्षलाई दिई पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।७।२२ को आदेश ।\n\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलासमा पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनपत्रसमेतको सम्पूर्ण मिसिल अध्ययन गरी निम्नबमोजिमको बहस सुनियो ।\nपुनरावेदक / प्रतिवादी राजुकुमार प्रधानको तर्फबाट विद्वान्‌ अधिवक्ताहरू श्री कृष्णप्रसाद ढुंगाना, श्री प्रविणकुमार प्रधान र श्री आशिष वलले पुनरावेदक प्रतिवादी राजुकुमार प्रधानले हाइमुन एडभेन्चर ट्राभल्स एण्ड टुर्स प्रा.लि. का सञ्‍चालक अर्जुन लामालाई कर्जा प्रवाह गर्दा अर्जुन लामा नाम दर्ताको का.जि स्युचाटार गा.वि.स. वार्ड नं. ७ को कि.नं. १९१ को क्षेत्रफल ज. रो. ०-५-०-० तथा कि.नं. २९८ को क्षेत्रफल ज. रो. ०-१३-१-० जग्गा धितोमा राखी रू. ८० लाख ऋण प्रवाह गरेका छन् । कर्जा प्रवाह गर्दा इन्जिनियरसमेतको स्थलगत निरीक्षण भएको छ । इन्जिनियरको प्रतिवेदनको आधारमा ऋणको प्रक्रिया पूरा गरी ऋण प्रवाह भएको हो । पुनरावेदक प्रतिवादी राजुकुमार प्रधानले कर्जा स्वीकृत गरेको नभई निर्णय कार्यान्वयन गरेको मात्र हो । ऋणको रकम डुब्ने अवस्था छैन । सञ्‍चालक समिति तथा कर्जा समितिबाट निर्णय स्वीकृत भएको, धितो मूल्याङ्कनकर्ताबाट धितो मूल्याङ्कन गराई कर्जा अधिकृतको सिफारिसमा भएका काम कारबाहीका आधारमा प्रवाह भएको कर्जा खराब कर्जा होइन । फाइनान्सबाट कर्जालाई असुलीतर्फ कुनै कारबाही नचलाई पुनरावेदक प्रतिवादी राजुकुमार प्रधानले गर्दै नगरेको कसुरमा मतियार ठहर गरी १ वर्ष कैद र चालिस लाख रूपैयाँ जरिवाना गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला नमिलेकोले सो फैसला बदर, उल्टी गरी पुनरावेदक प्रतिवादी राजुकुमार प्रधानलाई सफाइ होस् भन्‍नेसमेत बहस जिकिर प्रस्तुत गर्नुभयो ।\nपुनरावेदक / वादी नेपाल सरकारको तर्फबाट विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवराज रेग्मीले जनरल फाइनान्सबाट कर्जा प्रवाह गर्दा रू. ५० लाखभन्दा माथि सञ्‍चालक समितिबाट निर्णय गराउनुपर्नेमा प्रतिवादी राजुकुमार प्रधानले अर्का प्रतिवादी अर्जुन लामासँगको मिलेमतोमा अख्तियारी सीमाभन्दा बाहिर गई कर्जा प्रवाह गरेको अवस्था छ । बदनियतका साथ प्रतिवादी अर्जुन लामासँग मिलेमतो गरी कर्जा प्रवाह गरेको पुष्टि भइरहेको अवस्थामा दुवैजनालाई मुख्य अभियुक्त कायम गर्नुपर्ने हुन्छ । मुख्य अभियुक्त र मतियार छुट्याउने गरी अदालतलाई नै स्वविवेकीय अधिकार रहेको भए तापनि पुनरावेदन अदालतबाट सजाय निर्धारण गरेको मिलेको\nछैन । कर्जा प्रवाह गर्दा अनिवार्य पालना गर्नुपर्ने तथा संस्थाको नीति, नियम, प्रक्रियाको पालना गरिएको छैन । निक्षेपकर्ता र लगानीकर्ताको हितको संरक्षण तथा फाइनान्सलाई हुने नोक्सानीलाई के आधारमा निर्क्यौल गर्ने र बिगो भराउँदा साँवालाई मात्र हो कि ब्याजलाई पनि जोड्ने हो भन्‍ने कुरामा पुनरावेदन अदालतको फैसला मौन रहेको छ । कर्जा लिँदा यति प्रतिशत ब्याज दिन्छु भनी ऋण लिने र लगानीकर्ताबिच सम्झौता हुने भएकोले फाइनान्सले पाउने ब्याजलाई पनि बिगो कायम गरिनुपर्छ । हिनामिना गर्नेले दायित्व बहन गर्नुपर्दछ । ब्याज नलिने हो भने सेयरहोल्डर र निक्षेपकर्ताको आर्थिक हितमा समेत हानि पुग्न जाने हुन्छ । प्रतिवादी अर्जुन लामालाई कर्जा प्रवाह गर्ने कार्यमा सबै प्रतिवादीहरूको मिलेमतो, सल्लाह र सहमति भएको हुँदा सबै प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय होस् भन्‍नेसमेत बहस जिकिर प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी / प्रतिवादी किशोरकुमार महर्जन, विपिन तिम्ला र रमेशलाल श्रेष्ठको तर्फबाट विद्वान्‌ वरिष्ठ अधिवक्ता श्री श्यामप्रसाद खरेलले प्रतिवादी अर्जुन लामालाई कर्जा प्रवाह गर्दा विपिन तिम्ला र रमेशलाल श्रेष्ठ सञ्‍चालक समितिमा\nथिएनन् । प्रतिवादी किशोरकुमार महर्जन मात्र सञ्‍चालक समितिमा रहेको र निजको कुनै भूमिका नै रहेको थिएन । पचास लाखभन्दा बढीको कर्जा प्रवाह गर्ने अख्तियारी सञ्‍चालक समितिलाई रहेको तर असीलाख रूपैयाँ कर्जा प्रवाह गर्दा सञ्चालन समितिमा पेस नै गरिएको छैन । महाप्रबन्धक आफैँ एक्लैले प्रतिवादी अर्जुन लामालाई असी लाख रूपैयाँको कर्जा प्रवाह गरेका छन । राष्ट्र बैंकले सञ्‍चालकहरूउपर मुद्दा चलाउने भनी कहीँकतै उल्लेख गरेको छैन् । निज प्रतिवादीहरूलाई प्रमाणको रूपमा मात्र बुझिएको थियो तर निराधार रूपमा अभियोग लागइएको अवस्था\nछ । प्रतिवादी राजुकुमार प्रधानले सञ्‍चालक समितिबाट दबाबमा परेको भन्‍ने मौखिक बयानबाहेक अन्य पुष्टि गर्ने आधारहरू छैनन् । अभियोग दाबी केवल गोश्वारा देखिन्छ । तसर्थ, निज प्रत्यर्थी / प्रतिवादी किशोरकुमार महर्जन, विपिन तिम्ला र रमेशलाल श्रेष्ठलाई सफाइ दिने गरी साबिक पुनरावेदन अदालत पाटनको फैसला सदर होस् भन्‍नेसमेत बहस जिकिर प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी / प्रतिवादी उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, सिद्धिदास सायमी, लक्ष्मणप्रसाद श्रेष्ठ, कपुरप्रसाद बैजु र महेन्द्रप्रसाद श्रेष्ठको तर्फबाट विद्वान्‌ अधिवक्ता श्री शिरिसकुमार अमात्यले फाइनान्सबाट कर्जा प्रवाह गर्दा सिलिङ तोकिएको\nछ । कर्जाको सिलिङको सन्दर्भमा सञ्‍चालक समितिको मिति २०६७।८।५ को निर्णयबाट रू. २० लाखसम्म महाप्रबन्धक, २० लाखदेखि ५० लाखसम्म कर्जा समिति र ५० लाखभन्दा माथि सञ्‍चालक समितिले निर्णय गरी कर्जा प्रवाह गर्नुपर्ने व्यवस्था छ । प्रतिवादी राजुकुमार प्रधानले प्रतिवादी अर्जुन लामालाई रू.८० लाख कर्जा प्रवाह गर्दा सञ्‍चालक समितिलाई जानकारी नै नगराई आफैँ एक्लैले निर्णय गरी कर्जा प्रवाह गरेका छन् । केवल प्रतिवादीहरू राजुकुमार प्रधान र अर्जुन लामाले सञ्‍चालक समितिका सदस्यहरू पनि मिलेमतो तथा दबाब थियो भनी पोल गरेको देखिन्छ । सहअभियुक्तको पोल स्वतन्त्र प्रमाणबाट पुष्टि नभएसम्म प्रमाणमा लिन नमिल्ने हुँदा तत्कालीन पुनरावेदन अदालत पाटनको फैसला सदर होस् भन्‍नेसमेत बहस जिकिर प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी / प्रतिवादी राजसुन्दर श्रेष्ठको तर्फबाट विद्वान्‌ वरिष्ठ अधिवक्ता श्री बच्चुसिंह खड्काले २०६८ सालबाट कर्जा अधिकृतको रूपमा नियुक्ति भएको, धितो निरीक्षण गर्ने, धितोको सन्दर्भमा टिप्पणी उठाएर फाइनान्सलाई जानकारी दिने, आफ्नो राय प्रस्तुत गर्ने कर्तव्य रहेको, १२ वटा कर्जा लोन प्रवाह गर्दा ११ वटा ऋण कर्जा प्रवाह गर्दा कुनै पनि जिम्मेवारी नदिइएको, राय पनि नदिएको र हस्ताक्षर पनि नगरेको, बिचबिचबाट कर्जा प्रवाह गरिएको अवस्था छ । नेपाल राष्ट्र बैंकको मिति २०६९।६।८ को पत्रले कर्जा लिने र दिनेबाहेक अन्य व्यक्तिहरूको बदनियत थियो भन्‍ने देखिँदैन । अभियोग दाबी आधारहीन रहेको छ । कर्जा जारी गर्दा कसले के कस्तो कसुर गरेको भनी वस्तुगत आधार अभियोगमा उल्लेख भएको छैन, केवल मिलेमतो भन्‍ने शब्दले मात्र मिलेमतो थियो भन्‍ने पुष्टि हुन सक्दैन् । के कति कारणले मिलेमतो भयो भनेर स्पष्ट देखिनु पर्छ । तसर्थ, प्रत्यर्थी / प्रतिवादी राजसुन्दर श्रेष्ठको हकमा तत्कालीन पुनरावेदन अदालत पाटनको फैसला सदर होस् भन्‍नेसमेत बहस जिकिर प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी / प्रतिवादी राजन सुवालको तर्फबाट विद्वान्‌ अधिवक्ता श्री रामप्रसाद प्रजापतिले कर्जा प्रवाहमा राजन सुवालको कुनै भूमिका नै हुँदैन । निजको कार्य बैंकमा रहेको रकम बाहिर लाने, ल्याउने तथा जम्मा गर्ने मात्र हो । ऋण प्रवाहको भौचर जम्मा गर्ने र राष्ट्र बैंकलाई पठाउने, कसैले रकम जम्मा गर्न ल्यायो भने भौचर इन्ट्री गरी राष्ट्र बैंक पठाउने काम मात्र हो । राजन सुवालले के कस्तो कसुर गरेको भन्‍ने कुनै कुरा अभियोगपत्रमा उल्लेख भएको देखिँदैन । जाहेरवाला तथा जाहेरवालाको तर्फबाट कागज गर्ने व्यक्तिहरूले समेत यो यो तरिकाबाट निजको कसुरमा संलग्नता रहेको थियो भनी खुलाउन नसकेको अवस्थामा प्रत्यर्थी / प्रतिवादी राजन सुवालको हकमा तत्कालीन पुनरावेदन अदालत पाटनको फैसला सदर होस् भन्‍नेसमेत बहस जिकिर प्रस्तुत गर्नुभयो ।\nउल्लिखित बहस जिकिरसमेत सुनी निर्णयतर्फ विचार गर्दा निम्न प्रश्नहरूमा केन्द्रित रही निर्णय दिनुपर्ने देखिन आयो ।\n(१) प्रतिवादी राजुकुमार प्रधानउपर अभियोग माग दाबीबमोजिमको कसुर कायम भएको अवस्थामा निजलाई मुख्य अभियुक्त कायम गर्न मिल्ने हो वा होइन ?\n(२) प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, बिपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईले अभियोग दाबीअनुसारको कसुर गरेको हो वा होइन ?\n(३) ब्याज रकमलाई बिगो कायम गरी जरिवाना गर्न मिल्ने हो वा होइन ?\n(४) तत्कालीन पुनरावेदन अदालत पाटनको फैसला मिलेको छ वा छैन ?\n(५) वादी नेपाल सरकार तथा प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा     होइन ?\n\n२. यसमा उल्लिखित निर्णायक प्रश्नहरूको सम्बन्धमा विचार गर्नुपूर्व प्रस्तुत मुद्दाको संक्षिप्त तथ्य उल्लेख गर्नु सान्दर्भिक देखिन्छ । प्रस्तुत मुद्दामा प्रतिवादी राजुकुमार प्रधानको हकमा बैंकिङ स्रोत, साधन र सम्पत्तिको दुरूपयोग हुने गरी आफ्नो अख्तियारी सीमाभन्दा बढीको कर्जा स्वीकृत र प्रवाह गरी गराई हालसम्म जनरल फाइनान्सलाई रू. ९६,६१,१५४।६५ हानि नोक्सानी पुर्‍याई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को (घ)(च)(छ)(ज), दफा ८ र ९ विपरीतको कसुर गरेकोले निज प्रतिवादी राजुकुमार प्रधानसमेतलाई सोही ऐनको दफा १५ को उपदफा २ को खण्ड (ग) बमोजिम सजाय हुन तथा प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेशलाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राजसुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईको हकमा निज प्रतिवादीहरूसमेतको मिलेमतो, योजना, संलग्नता, निर्देशनमा प्रतिवादीहरू राजुकुमार प्रधान र अर्जुन लामासमेतको मिलेमतोमा धितोको उचित मूल्याङ्कनसमेत नगराई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७(घ)(च)(ज) र दफा ८ र १४ विपरीतको कसुर गरेकोले निज प्रतिवादीहरूलाई उक्त कसुरमा सोही ऐनको दफा १५ को उपदफा (२) को खण्ड (ग) बमोजिम सजाय हुन र प्रतिवादी अर्जुन लामाको हकमा निज प्रतिवादीले कर्जाको दुरूपयोग गरी गराई वास्तविक व्यवसाय नभएको संस्था खडा गरी जानीजानी अनुचित लाभ लिन ऋणको कारोबारको तुलनामा बढी कर्जा दिई बैंकिङ स्रोत, साधन र सम्पत्तिको दुरूपयोग हुने गरी कर्जा प्रवाह गरी गराई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को (घ)(च)(ज), दफा ८ र १४ विपरीतको कसुर गरेकोले हालसम्मको साँवा र ब्याज गरी रू. ९६,६१,१५४।६५ हानि नोक्सानी भएकोले सोही ऐनको दफा १५ को उपदफा २ खण्ड (ग) बमोजिम सजाय हुन भन्‍नेसमेत अभियोग दाबी रहेको देखियो । प्रतिवादी अर्जुन लामा र प्रतिवादी राजुकुमार प्रधानले अभियोग दाबीबमोजिमको कसुर गरेको पुष्टि भएको देखिँदा प्रतिवादी अर्जुन लामालाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ उपदफा (२) को खण्ड (ग) बमोजिम २ (दुई) वर्ष कैद, बिगो रू. ८०,००,०००।- (असी लाख रूपैयाँ) जनरल फाइनान्सलाई भराई बिगोबमोजिम जरिवाना हुने तथा प्रतिवादी राजुकुमार प्रधानलाई सोही ऐनको दफा १५ को उपदफा (६) बमोजिम १ (एक) वर्ष कैद र रू. ४०,००,०००।- (चालिस लाख रूपैयाँ) जरिवाना हुने र प्रतिवादीहरू किशोर कुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतले अभियोग दाबीबमोजिमको कसुर गरेको भन्‍ने पुष्टि हुन नसकेकोले अभियोग दाबीबाट सफाइ पाउने ठहर गरी तत्कालीन पुनरावेदन अदालत पाटनबाट फैसला भएकोमा सो फैसलाउपर अभियोग दाबीबाट सफाइ पाउँ भनी प्रतिवादी राजुकुमार प्रधानको र अर्जुन लामाबाहेकका प्रतिवादी राजुकुमार प्रधान र अन्य प्रतिवादीहरू प्रतिवादीहरू किशोर कुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतलाई अभियोग दाबीअनुसार सजाय गरिपाउँ भनी वादी नेपाल सरकारको तर्फबाट पुनरावेदनपत्र दायर भएको\nदेखियो । प्रतिवादी अर्जुन लामालाई अभियोग दाबीअनुसारको कसुरमा सजाय हुने ठहर भई फैसला भएकोमा निजको तर्फबाट पुनरावेदन परेको देखिएन ।\n३. प्रथमतः प्रतिवादी राजुकुमार प्रधानले अभियोग दाबीअनुसारको कसुर गरेको हो वा होइन भन्‍ने सम्बन्धमा विचार गर्नुपर्ने देखियो । प्रतिवादी राजुकुमार प्रधानले बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को (घ)(च)(छ)(ज), दफा ८ र ९ विपरीतको कसुर गरेको हुँदा निज प्रतिवादीको कर्जा प्रवाह कार्यबाट जनरल फाइनान्सलाई रू.९६६११५४।६५ हानि नोक्सानी पुग्न गएकोले निज प्रतिवादी राजुकुमार प्रधानलाई सो कसुरमा सोही ऐनको दफा १५ को उपदफा (२) को खण्ड (ग) बमोजिम कारबाही सजाय हुन भन्‍नेसमेत अभियोग दाबी रहेको देखिन्छ । आफूले कर्जा स्वीकृत गरेको नभई निर्णय कार्यान्वयन मात्रै गरेको, कानूनबमोजिम पाएको अधिकारको कार्यान्वयन गर्ने कार्य गरेको, दाबीको कर्जाको सम्बन्धमा सञ्‍चालक समिति तथा कर्जा समितिबाट निर्णय स्वीकृत भएको, धितो मूल्याङ्कनकर्ताबाट धितो मूल्याङ्कन गराई कर्जा अधिकृतको सिफारिसमा भएका काम कारबाहीका आधारमा प्रवाह भएको कर्जा खराब कर्जा नभएकोले आफूलाई एक वर्ष कैद र चालिस लाख रूपैयाँ जरिवाना गर्ने गरी तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसला नमिलेकोले सो फैसला बदर गरी उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने प्रतिवादी राजुकुमार प्रधानको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\n४. प्रतिवादी राजुकुमार प्रधान जनरल फाइनान्स लि. (यसपछि प्रस्तुत फैसलामा फाइनान्स भनिने छ) को तत्कालीन महाप्रबन्धकको रूपमा कार्यरत रहेको भन्‍नेमा विवाद देखिँदैन । हाइमुन एडभेन्चर टुर्स प्रा. लि. का अख्तियारप्राप्त व्यक्ति प्रतिवादी अर्जुन लामालाई निजको नाममा रहेको काठमाडौं जिल्ला स्युचाटार गा.वि.स. वडा नं. ७ को कि.नं. १९१ क्षेत्रफल ०-५-०-० र कि.नं. २९८ क्षेत्रफल ०-१३-१-० जग्गा धितो लिई फाइनान्स लि. को तर्फबाट प्रतिवादी राजुकुमार प्रधानले मिति २०६८।३।२८ मा रू. ८०,००,०००।- कर्जा प्रवाह गरेको देखिन्छ । उक्त फाइनान्सले कर्जा प्रवाहलाई व्यवस्थित, सुरक्षित एवं सरल बनाउन तथा कर्जा प्रक्रियामा सरल एवं छिटो छरितोपना ल्याई कर्जा प्रवाहसमेतलाई प्रभावकारी बनाउन र कर्जा असुली सम्बन्धमा उचित र प्रभावकारी व्यवस्था गर्न कर्जा नीति, २०६२ (यसपछि कर्जा नीति २०६२ भनिने छ) निमार्ण गरी लागु गरेको देखिन्छ । उक्त कर्जा नीति, २०६२ मा फाइनान्सको सञ्‍चालक समितिबाट कर्जा प्रवाह गर्ने अख्तियारीका सम्बन्धमा २० लाखसम्मको कर्जा फाइनान्सको महाप्रबन्धकबाट, २० लाखभन्दा माथि ५० लाखसम्मको ऋण कर्जा समितिबाट र ५० लाखभन्दा माथिको कर्जा सञ्‍चालक समितिबाट निर्णय गरी प्रवाह गर्नुपर्ने भन्‍ने व्यवस्था रहेको देखिन्छ ।\n५. त्यसैगरी कर्जा नीति, २०६२ को दफा ६ मा रू. ५ लाखभन्दा बढी कर्जा प्रवाह गर्दा फाइनान्सले नियुक्ति गरेको वा फाइनान्सलाई स्वीकार्य हुने मूल्याङ्कनकर्ताबाट अनिवार्य मूल्याङ्कन गरेको धितो मात्र स्वीकार्य हुने छ भन्‍ने व्यवस्था रहेको र सो कर्जा नीतिको दफा १० मा कर्जा प्रवाह कार्य प्रणाली सम्बन्धमा व्यवस्था रहेको छ । सोअनुसार कर्जा प्रवाह गर्दा ग्राहकबाट लिखित निवेदन प्राप्त भएको साधारणयतया सात दिनभित्र निजको बारेमा कर्जा सूचना केन्द्र र अन्य स्रोतबाट सूचना प्राप्त गर्नको लागि पहल गरिसक्नुपर्ने, पन्ध्र दिनभित्र सो सम्बन्धमा सम्बन्धित ग्राहकलाई जानकारी दिइसक्नुपर्ने, ग्राहकले निवेदन दिएको सात दिनभित्र निजको धितो तथा व्यवसायस्थलको निरीक्षण सम्पन्‍न गरी सम्बन्धित कर्जा अधिकृतले कार्यकारी प्रमुख / कार्यालय प्रमुख वा निजले तोकेको पदाधिकारीसमक्ष पेस गर्नुपर्ने, त्यसरी निरीक्षण गरेपश्‍चात् निरीक्षण प्रतिवेदनसाथ कर्जा अधिकृतले जोखिम विश्लेषणसहित आवश्‍यक सर्तहरू उल्लेख गरी पेस गर्नुपर्ने र कर्जा स्वीकृत भएको तीन दिनभित्र धितो मूल्याङ्कन गर्नुपर्ने भए सोको लागि सम्बन्धित मूल्याङ्कनकर्तासमक्ष पेस गरी धितो मूल्याङ्कन गर्नुपर्ने जस्ता व्यवस्थाहरू उल्लेख गरेको देखिन्छ ।\n६. हाइमुन एडभेन्चर टुर्स प्रा.लि. को तर्फबाट अर्जुन लामाले मिति २०६८।३।२० मा व्यापारिक प्रयोजनार्थ कर्जाको लागि आवेदन दिएको पाइन्छ । प्रतिवादीबाट कर्जा मागको आवेदन प्राप्त भएपश्‍चात् फाइनान्सको कर्जा नीतिबमोजिम उल्लिखित प्रक्रियाहरू पूरा गरेपश्‍चात् कर्जा स्वीकृतिको लागि अख्तियारप्राप्त अधिकारीसमक्ष पेस गरी स्वीकृत भएबमोजिम कर्जा प्रवाह गर्नुपर्नेमा प्रतिवादी अर्जुन लामालाई कर्जा प्रवाह गर्दा उल्लिखित प्रक्रिया पूरा नगरी प्रतिवादी राजुकुमार प्रधानको निर्णयबाट मिति २०६८।३।२८ मा रू.८०,००,०००।- कर्जा प्रवाह गरेको देखिन्छ । फाइनान्सको कर्जा नीतिबमोजिम रू. ५० लाखभन्दा माथिको कर्जा स्वीकृतिको लागि सञ्‍चालक समितिमा पेस गरी सञ्‍चालक समितको निर्णयअनुसार गर्नुपर्नेमा प्रतिवादी अर्जुन लामालाई उक्त कर्जा प्रवाह गर्ने निर्णय सञ्‍चालक समितिबाट भए गरेको देखिएन । तसर्थ, पचास लाखभन्दा माथिको कर्जा प्रवाह गर्दा अनिवार्य रूपमा सञ्‍चालक समितिले निर्णय गरी कर्जा प्रवाह गर्नुपर्नेमा सो नगरी नगराई प्रतिवादी राजुकुमार प्रधानले फाइनान्सको कर्जा नीतिविपरीत आफ्नो अख्तियारी सीमाभन्दा बाहिर गई प्रतिवादी अर्जुन लामालाई असी लाख रूपैयाँ कर्जा प्रवाह गरेको देखिन आयो । साथै उक्त अर्जुन लामालाई प्रवाह भएको असी लाख रूपैयाँको कर्जा रकम असुलउपर भएको भन्‍ने मिसिलबाट समेत देखिँदैन ।\n७. प्रतिवादी राजुकुमार प्रधानले बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को (घ)(च)(छ)(ज), दफा ८ र ९ विपरीतको कसुर गरेको भन्‍ने अभियोग दाबी रहेकोले सर्वप्रथम उक्त व्यवस्थाको अवलोकन गर्नु सान्दर्भिक देखियो । उल्लिखित व्यवस्थाको अवलोकन गर्दा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को खण्ड (घ) मा आफूलाई प्राप्त भएको अख्तियारी वा स्वीकृत सीमाभन्दा बाहिर गई कर्जा, सुविधा वा सहुलियत प्राप्त गर्न वा उपलब्ध गराउने कार्य गर्न नहुने भन्‍ने, खण्ड (च) मा वास्तविक रूपमा व्यवसाय सञ्चालन गर्न सक्ने वित्तीय हैसियत नभएको वा आफूले अनुचित प्रभाव पार्न सक्ने व्यक्तिको नाममा संस्था संस्थापना गराई त्यस्तो संस्थामार्फत कर्जा लिन वा त्यस्तो कुरा जानीजानी कर्जा दिन नहुने भन्‍ने र खण्ड (छ) मा ग्राहकको कारोबारको तुलनामा आवश्यकताभन्दा बढी कर्जा दिन नहुने, खण्ड (ज) मा कर्जा सुविधा उपलब्ध गराएबापत कुनै किसिमको अनुचित लाभ लिन वा दिन नहुने भन्‍ने व्यवस्था छ । त्यसैगरी बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ८ मा कसैले पनि बैंक वा वित्तीय संस्थाबाट जुन प्रयोजनको लागि कर्जा सुविधा लिएको हो सोही प्रयोगमा नल्याई अन्यत्र प्रयोग गरी वा गराई कर्जाको दुरूपयोग गर्नु वा गराउनु हुँदैन भन्‍ने व्यवस्था छ । साथै दफा ९ को उपदफा (१) मा बैंक वा वित्तीय संस्थाको संस्थापक, सञ्‍चालक, प्रचलित कानूनबमोजिम वित्तीय स्वार्थ रहेको मानिने शेयरधनी, प्रमुख कार्यकारी अधिकृत, कर्मचारी, मेनेजिङ एजेन्ट वा सम्बद्ध व्यक्ति वा संस्था वा त्यस्तो व्यक्तिका परिवारका सदस्यले बैंक वा वित्तीय संस्थाबाट सुविधा लिई वा अन्य कुनै तरिकाले बैंक वा वित्तीय संस्थाको स्रोत र साधनको दुरूपयोग गर्न हुँदैन भन्‍ने व्यवस्था रहेको छ ।\n८. उल्लिखित व्यवस्थाअनुसार कसैले कसैलाई आफूलाई प्राप्त भएको अख्तियारी वा स्वीकृत सीमाभन्दा बाहिर गई अनधिकृत रूपमा कर्जा लिन वा दिन नहुने भन्‍ने प्रस्ट हुन आयो । त्यसैगरी बैंक वा वित्तीय संस्थाको प्रमुख कार्यकारी अधिकृतसमेतले बैंक वा वित्तीय संस्थाबाट सुविधा लिई वा अन्य कुनै तरिकाले बैंक वा वित्तीय संस्थाको स्रोत र साधनको दुरूपयोग गर्न नहुने र कसैले पनि कर्जाको दुरूपयोग गर्न नमिल्ने भन्‍ने देखिन आयो । तसर्थ, अनधिकृत रूपमा कर्जा लिने वा दिने, वित्तीय संस्थाको स्रोत र साधनको दुरूपयोग गर्ने कार्यलाई अपराधको रूपमा परिभाषित गरेको देखिन आयो ।\n९. यस्तै प्रश्न समावेश भएको प्रदीप के.सी. समेत वि.नेपाल सरकार भएको (ने.का.प. २०६८, पुस, अङ्क ९, नि.नं. ८६८८) भ्रष्टाचार मुद्दामा यस अदालतबाट आफूलाई अधिकार नभएको स्थितिमा सीमाभन्दा बढी कर्जा लगानी गरी पछि कर्जा सीमा स्वीकृत भएर आउँछ भन्‍ने अनुमान गरेर तथा बैंकको महाप्रबन्धकको मौखिक भनाइको आधारमा लगानी गरेको हो भन्‍ने तर्कलाई कानूनसम्मत भन्न नमिल्ने भन्‍ने एवं जिम्मेवार पदमा कार्यरत त्यस्ता कर्मचारीले माथिको दबाबमा काम गर्नुपरेको थियो भनी त्यसलाई सफाइको आधार बनाउन नमिल्ने तथा मौखिक आदेश आफैँमा अनधिकृत र कानूनविपरीत छ भने त्यस्तो आदेशलाई सफाइको आधार बनाउँदै प्रमाणको रूपमा प्रस्तुत गर्न प्रयासरत रहनु पनि दुराशयपूर्ण कार्य हुने भनी सिद्धान्तसमेत प्रतिपादन भएको देखिन्छ । त्यसैगरी पुनरावेदक / वादी नेपाल सरकार वि. प्रत्यर्थी / प्रतिवादी ईन्द्रराज हुमागाईंसमेत भएको (ने.का.प. २०७३, कार्त्तिक, नि.नं. ९६४५) बैंकिङ कसुर मुद्दामा कानून र कानूनप्रदत्त अधिकारको गलत वा लापरवाहीयुक्त प्रयोगबाट व्यक्तिको कानूनप्रदत्त हक र सुविधा अतिक्रमित हुनुहुँदैन भन्‍ने सार्वजनिक पदाधिकारीले सदैव ख्याल राख्नुपर्दछ । सार्वजनिक जवाफदेहीको पद सम्हाल्ने पदाधिकारीले कुनै पनि ऐन कानूनद्वारा तोकिएको प्रावधानको सही र समानरूपले पालना र कार्यान्वित गर्नुपर्ने भनी यस अदालतबाट सिद्धान्तसमेत प्रतिपादन भएको\nदेखिन्छ । उक्त सिद्धान्तसमेतको आधारमा कुनै अधिकारीले आफ्नो अख्तियारी सीमाभन्दा बाहिर गई कर्जा प्रवाह गरेमा त्यस्तो कार्यबाट कानून एवं कर्जा नीतिको उल्लङ्घन हुने भन्‍ने प्रस्ट हुन आयो ।\n१०. उल्लिखित व्यवस्था एवं प्रतिपादित सिद्धान्तसमेतलाई प्रस्तुत मुद्दाको तथ्यसँग विश्लेषण गर्दा प्रतिवादी राजुकुमार प्रधानले कर्जा नीति, २०६२ अनुसार पचास लाखभन्दा बढी रकमको कर्जा सञ्चलक समितिको निर्णयअनुसार प्रवाह गर्नुपर्नेमा सो नगरी निज प्रतिवादी आफैँले अख्तियारीको सीमाभन्दा बढी असी लाख रूपैयाँको कर्जा सहप्रतिवादी अर्जुन लामालाई प्रवाह गरेको, सो कर्जा उद्देश्यअनुसार प्रयोग नभई दुरूपयोग भएको, सो कर्जा असुलउपर नभएको र फाइनान्सको कर्जा सुविधासमेतको साधन स्रोतको दुरूपयोग गरी फाइनान्सलाई हानि नोक्सानी पुर्‍याउने गरी कर्जा लिने र दिने कार्य भएको देखिन आयो ।\n११. तसर्थ, उल्लिखित तथ्य कानूनी व्यवस्था प्रतिपादित सिद्धान्तसमेतको आधारमा प्रतिवादी राजुकुमार प्रधानले अभियोग दाबीअनुसार बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को (घ)(च)(छ)(ज), दफा ८ र ९ समेतको कसुर गरेको पुष्टि हुन आएकोले तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने प्रतिवादी राजुकुमार प्रधानको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n१२. अभियोग दाबीअनुसारको कसुरमा प्रतिवादी राजुकुमार प्रधानउपरको कसुर पुष्टि भएको अवस्थामा निज प्रतिवादीलाई मुख्य अभियुक्त वा सहायक अभियुक्त वा मतियारमध्ये कुन स्तरको अभियुक्तको रूपमा संलग्नता रहेको हो भन्‍ने सम्बन्धमा विचार गर्नुपर्ने देखियो । प्रतिवादी राजुकुमार प्रधानले अभियोग दाबीअनुसार बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७(घ)(च)(छ)(ज), दफा ८ र ९ समेत विपरीतको कसुर गरेको कुरा स्थापित भएको अवस्थामा मुख्य अभियुक्तका रूपमा रहेका निज प्रतिवादी सोही ऐनको दफा १५ को उपदफा (२) को खण्ड (ग) बमोजिम सजाय गर्नुपर्नेमा सोही ऐनको दफा १५ को उपदफा (६) अनुसार मतियारमा सजाय गरेको नमिलेकोले निज राजुकुमार प्रधानसमेतलाई मुख्य अभियुक्त कायम गरी अभियोग दाबीअनुसार सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको मुख्य पुनरावेदन जिकिर रहेको देखियो ।\n१३. एक व्यक्तिभन्दा बढी व्यक्तिहरू संलग्न रही गरिने अपराधमा विभिन्न चरणहरूमा विभिन्‍न व्यक्तिहरूको संलग्नता रहेको हुन्छ । एकभन्दा बढी व्यक्ति संलग्न भई गरिने अपराधमा संलग्न भएका व्यक्तिहरूले उक्त अपराध गर्न वा गराउन विभिन्‍न प्रकारको भूमिका तथा सहयोग गरेका हुन्छन् । अपराध घटाउने कार्यमा संलग्न रहेको व्यक्ति जसले सो अपराध गर्ने वा गराउने कार्यमा सोझै र प्रत्यक्ष भूमिका निर्वाह गरेको हुन्छ त्यस्तो अभियुक्त मुख्य अभियुक्तको रूपमा रहन्छ । अपराधमा प्रत्यक्ष रूपमा संलग्न वा आफ्नै हातबाट अपराध घटाउने व्यक्ति वा अपराधमा मुख्य भूमिका निर्वाह गर्ने व्यक्तिलाई मुख्य अभियुक्त वा प्रथमस्तरको अभियुक्त मानिन्छ । Gauri Agrawal ले Authenticity of Accomplice Evidence भन्‍ने लेखमा \"The principal offender of first degree is a person who actually commits the crime. The principal offender of the second degree is a person who either abets or aids the commission of the crime.” भन्‍ने उल्लेख गरेको देखिन्छ । त्यसैगरी कुमारी लिम्बूको जाहेरीले नेपाल सरकार विरूद्ध जसमान लिम्बूसमेत भएको (ने.का.प. २०६९, अङ्क १, नि.नं.८७५८) कर्तव्य ज्यान मुद्दामा यस अदालतबाट धेरैजना व्यक्ति संलग्न रहेको वारदातमा एकभन्दा बढी व्यक्ति मुख्य अभियुक्त (Principal Offender) हुनसक्ने र सहायक अभियुक्त (Accessory Offender) पनि धेरै जना हुन सक्ने कुरालाई फौजदारी विधिशास्त्रले आत्मसात् गरेको पाइने भन्‍ने सिद्धान्त प्रतिपादन भएको पाइन्छ ।\n१४. नेपालको फौजदारी न्याय प्रणालीले मुख्य अभियुक्तअन्तर्गत वारदात स्थलमा आफैँ उपस्थित भई आफ्नै हातबाट वारदात घटाउने व्यक्ति, अपराध गर्न निर्देशित गर्ने व्यक्ति वा आदेश दिने व्यक्ति, असक्षम व्यक्तिलाई अह्राएर अपराध गराउने व्यक्ति तथा अपराधको परिपञ्च मिलाउने व्यक्तिहरूलाई मुख्य अपराधीसरह मानी मुख्य कारणीलाई हुने सजायसरह सजाय गर्ने गरेको पाइन्छ । मुलुकी अपराध संहिता, २०७४ को दफा ३३ मा आपराधिक षड्यन्त्र गर्ने व्यक्ति र सोही संहिताको दफा ३५ मा कसुर गर्न दुरूत्साहन दिने व्यक्तिलाई निज स्वयंले कसुर गरेसरह सजाय हुने भन्‍ने व्यवस्था रहेको छ । त्यसैगरी सोही संहिताको दफा २६ मा मतियारको सम्बन्धमा व्यवस्था रहेको छ । उक्त दफा २६(२) मा कुनै कसुर गर्ने नियतले त्यस्तो कसुर वा अन्य कसुर गर्न सहयोग पुर्‍याउने वा कसुर गरिसकेपछि कसुरदारलाई भगाउने, लुकाउने वा कसुर गर्न वा गराउन साधन उपलब्ध गराउने वा अन्य कुनै किसिमले सहयोग पुर्‍याउने व्यक्ति मतियार मानिने छ भन्‍ने व्यवस्था रहेको छ । उक्त व्यवस्थासमेतको आधारमा कुनै अपराध भएकोमा मनसायपूर्वक प्रत्यक्ष रूपमा त्यस्तो अपराध गर्ने वा त्यस्तो अपराधको षड्यन्त्र गर्ने, वा त्यस्तो कसुर गर्न दुरूत्साहन दिने व्यक्तिलाई मुख्य अभियुक्त (Principal Offender(s) मान्नुपर्ने र कुनै कसुरमा एकभन्दा बढी व्यक्ति मुख्य अभियुक्त हुन सक्ने नै हुन्छ । मुख्य अभियुक्तलाई त्यस्तो कसुर गर्न सहयोग पुर्‍याउने वा कसुर गरिसकेपछि कसुरदारलाई भगाउने, लुकाउने वा कसुर गर्न वा गराउन साधन उपलब्ध गराउने वा अन्य कुनै किसिमले मुख्य अभियुक्तलाई सहयोग पुर्‍याउने व्यक्तिलाई सहायक अभियुक्त / मतियार (Accessory Offender(s) Abettor मान्‍नुपर्ने हुन्छ ।\n१५. उल्लिखित तथ्य एवं प्रतिपादित सिद्धान्तको विपरीत प्रतिवादी राजुकुमार प्रधानले कर्जा धितोको मूल्याङ्कन नै नगरी फाइनान्सको कर्जा नीतिअनुसारको प्रक्रिया पूरा नगरी फाइनान्सलाई नोक्सानी गर्ने र आफूहरूलाई फाइदा पुर्‍याउने उद्देश्यले प्रतिवादी अर्जुन लामासँग मिलेमतो गरी फाइनान्सको नीति तथा प्रचलित कानूनविपरीत कर्जा प्रवाह गरेको देखिन आएको हुँदा निजको भूमिका मुख्य अभियुक्तको रूपमा रहेको भन्‍ने प्रस्ट देखिन्छ । त्यसैगरी निज प्रतिवादी राजुकुमार प्रधानले अन्य कुनै अभियुक्तलाई त्यस्तो कसुर गर्न सहयोग पुर्‍याएको वा कसुर गरिसकेपछि कसुरदारलाई भगाएको, लुकाएको वा कसुर गर्न वा गराउन साधन उपलब्ध गराएको वा अन्य कुनै किसिमले सहयोग पुर्‍याएको अवस्था नरही निज प्रतिवादी राजुकुमार प्रधान स्वयंले नै ऋण प्रवाह गर्दा पूरा गर्नुपर्ने प्रक्रिया (Compliance) पूरा नगरी आफूलाई प्राप्त भएको अख्तियारीको सीमाभन्दा बढी रकमको कर्जा आफैँले निर्णय गरी सहप्रतिवादी अर्जुन लामालाई प्रवाह गरेको पुष्टि हुन आयो ।\n१६. प्रतिवादी राजुकुमार प्रधान र अर्जुन लामाले बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को खण्ड (घ) समेतको कसुर गरेको भन्‍ने पुष्टि हुन आएकोले उक्त व्यवस्थाले कस्तो व्यक्तिलाई मुख्य कसुरदारको रूपमा स्थापित गरेको छ भन्‍ने सम्बन्धमा विचार गर्नुपर्ने देखियो । बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७ को खण्ड (घ) मा आफूलाई प्राप्त भएको अख्तियारी वा स्वीकृत सीमाभन्दा बाहिर गई कर्जा, सुविधा वा सहुलियत प्राप्त गर्न वा उपलब्ध गराउने कार्य गर्न नहुने भन्‍ने व्यवस्था रहेको छ । उक्त व्यवस्थाअनुसार कसैले पनि बैंक वा वित्तीय संस्थाबाट कर्जा लिँदा वा दिँदा आफूलाई प्राप्त भएको अख्तियारी वा स्वीकृत सीमाभन्दा बाहिर गई कर्जा, सुविधा वा सहुलियत प्राप्त गर्न वा उपलब्ध गराउने कार्य गर्न नहुने भन्ने व्यवस्था रहेको देखियो । उक्त व्यवस्थाअनुसार कसैले आफूलाई प्राप्त भएको अख्तियारी सीमाभन्दा बाहिर गई कसैलाई कर्जा उपलब्ध गराएमा वा कसैले कर्जा प्राप्त गरेमा उक्त व्यवस्थाअनुसार कसुर गरेको मान्‍नुपर्ने देखियो । उल्लिखित व्यवस्थाअनुसार कर्जा उपलब्ध गराउने प्रतिवादी राजुकुमार प्रधान एवं कर्जा प्राप्त गर्ने प्रतिवादी अर्जुन लामा दुवै पक्ष मुख्य अभियुक्तको रूपमा रहने भन्‍ने देखिन आयो । तसर्थ, प्रतिवादी राजुकुमार प्रधानलाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ७(घ) समेतको कसुरमा मुख्य अभियुक्तका रूपमा अभियोग दाबीअनुसार सहप्रतिवादी अर्जुन लामा सरह ऐ. ऐनको दफा १५(ग) (२) बमोजिम सजाय गर्नुपर्नेमा सो नगरी बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ को उपदफा (६) बमोजिम मतियारको रूपमा सजाय गर्ने गरी तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसला सोहदसम्म मिलेको देखिएन ।\n१७. त्यसैगरी फाइनान्सको सञ्‍चालक समितिका तत्कालीन सदस्य र कर्मचारीको रूपमा रहेका प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईले अभियोग दाबीअनुसारको कसुर गरेको हो वा होइन भन्‍ने सम्बन्धमा विचार गर्नुपर्ने देखियो । प्रतिवादी उपेन्द्रनारायण श्रेष्ठ फाइनान्सको सञ्‍चालक समितिको तत्कालीन अध्यक्ष, प्रतिवादीहरू किशोरकुमार महर्जन, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजुसमेत फाइनान्सको सञ्‍चालक समितिको तत्कालीन सदस्यको रूपमा रहेको भन्‍ने देखिन्छ । प्रतिवादीहरू राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेत फाइनान्सको कर्मचारीको रूपमा रहेको भन्‍ने देखिन्छ । प्रतिवादीहरू राजुकुमार प्रधान र अर्जुन लामाले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा कसुर गरेकोमा आफू इन्कार रही पोल गरेको अधारमा प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतलाई प्रतिवादी कायम गरी अभियोगपत्र दायर भएको देखिन्छ ।\n१८. प्रस्तुत वारदातको सम्बन्धमा छानबिन गरी दोषीउपर कानूनी कारबाही गरिपाउँ भनी फाइनान्सको सञ्‍चालक समितिले निर्णय गरी सोही निर्णयको आधारमा प्रतिवादीहरू राजुकुमार प्रधान र अर्जुन लामाका विरूद्ध जाहेरी दरखास्त दायर भएको देखिन्छ । फाइनान्सको कर्जा नीति, २०६२ तथा सञ्‍चालक समितिको निर्णयमा पचास लाख रूपैयाँभन्दा बढीको कर्जा प्रवाह गर्दा सञ्‍चालक समितिबाट निर्णय गराउनुपर्ने व्यवस्था रहे तापनि सोबमोजिम सञ्‍चालक समितिबाट निर्णय भई कर्जा प्रवाह निर्णय भएको देखिएन । फाइनान्सको कर्जा नीति, २०६२ मा उल्लेख भएअनुसार कर्जा प्रवाह गर्दा पूरा गर्नुपर्ने कुनै पनि प्रक्रिया पूरा नगरी प्रतिवादीहरू राजुकुमार प्रधान र अर्जुन लामाको आपसी मिलेमतोमा प्रतिवादी राजुकुमार प्रधानले आफैँले निर्णय गरी अर्जुन लामालाई कर्जा प्रवाह भएको देखियो ।\n१९. प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईले बयान गर्दा अभियोग दाबीअनुसारको कसुरमा आफूहरूको कुनै संलग्नता नरहेको भनी इन्कारी बयान गरेको देखिन्छ । प्रतिवादी राजुकुमार प्रधानले सहप्रतिवादी अर्जुन लामालाई कर्जा प्रवाह गर्दा कर्जा समिति र सञ्‍चालक समितिसमक्ष प्रस्तुत नै नगरी आफैँले निर्णय गरी अख्तियारी सीमाभन्दा बाहिर गई बिना मूल्याङ्कनको धितो स्वीकार गरी कर्जा प्रवाह गरेको देखिन आएकोले दाबीको कर्जा प्रवाहमा फाइनान्सका सञ्‍चालक समिति तत्कालीन अध्यक्ष एवं सदस्यहरूको कुनै भूमिका र संलग्नता रहे भएको देखिन आएन । अभियोगपत्रमा उल्लिखित प्रतिवादीहरूको कर्जा प्रवाहमा के कस्तो संलग्नता रहेको थियो भनी किटानी साथ उल्लेख गरी वस्तुनिष्ठ तथा विश्वसनीय प्रमाणद्वारा शंकारहित रूपमा पुष्टि गर्न सकेकोसमेत देखिँदैन । केवल इन्कारी बयान गर्ने सहअभियुक्तहरू राजुकुमार प्रधान र अर्जुन लामाको पोलको आधारमा मात्र निजहरूउपर अभियोग दाबी लिएको देखिन्छ । तसर्थ, अदालतमा इन्कारी बयान गर्ने सहअभियुक्तको पोलको आधारमा निज प्रतिवादीहरूलाई कसुरदार कायम गर्नु न्यायसम्मत हुने देखिएन ।\n२०. फाइनान्सका कर्मचारी प्रतिवादी राजसुन्दर श्रेष्ठउपरको अभियोग दाबीको सम्बन्धमा विचार गर्दा प्रतिवादी राजसुन्दर श्रेष्ठले प्रतिवादी अर्जुन लामाले धितोबापत राखेको काठमाडौं जिल्ला स्युचाटार गा.वि.स. वडा नं. ७ को कित्ता नम्बर १९१ र २९८ को जग्गाको प्रारम्भिक निरीक्षणसम्म गरेको देखिन्छ । प्रतिवादी अर्जुन लामालाई कर्जा प्रवाह गर्दा कर्जा नीतिबमोजिम रीतपूर्वक मूल्याङ्कनकर्ताबाट मूल्याङ्कन गराएपश्‍चात् फाइनान्सको सञ्‍चालक समितिबाट निर्णय भएपछि मात्र कर्जा प्रवाह गर्नुपर्नेमा रीतपूर्वक धितोको मूल्याङ्कनसमेत नगरी प्रतिवादी अर्जुन लामालाई निजसँगको मिलेमतोमा प्रतिवादी राजुकुमार प्रधानले आफ्नो अख्तियारी सीमाभन्दा बाहिर गई निर्णय गरी कर्जा प्रवाह गरेको पुष्टि हुन आएकोले धितोको प्रारम्भिक निरीक्षण गरेकै आधारमा निज प्रतिवादी राजसुन्दर श्रेष्ठको अभियोग दाबीको कसुरमा संलग्नता रहेको मान्‍न कानूनतः मिल्ने देखिएन ।\n२१. प्रतिवादीहरू राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतको हकमा विचार गर्दा फाइनान्सका कर्मचारीको रूपमा रहेका निज प्रतिवादीहरूको विवादको कर्जा प्रवाहमा के कस्तो संलग्नता थियो र उनीहरूले के कसरी कसुर गरे भन्‍ने कुरा अभियोगपत्रमा किटानीसाथ दाबी लिएको देखिँदैन । निज प्रतिवादीहरूले बयान गर्दा आफूहरूले अभियोग दाबीअनुसारको कसुर नगरेको भनी इन्कारी बयान गरेको देखिन्छ । अनुसन्धानको सिलसिलामा केही कुरा बुझ्ने प्रयोजनका लागि निज प्रतिवादीहरूलाई वारदातको सम्बन्धमा कागज गराएको अवस्थामा निज प्रतिवादीहरूसमेतलाई प्रतिवादी कायम गरी अभियोगपत्र दायर गरेको\nदेखिन्छ । प्रतिवादीहरू कर्मचारीहरू फाइनान्समा कर्मचारीको रूपमा कार्यरत रहेका र निजहरू कार्यरत फाइनान्समा अनियमित कार्य भएको भन्‍ने आधारमा मात्र निज कर्मचारीहरूसमेत उपर हचुवाको भरमा गोश्वारा रूपमा अभियोग लगाउनु फौजदारी विधिशास्त्र मान्यता एवं अभ्यासविपरीत हुनजाने देखिन्छ । तसर्थ, फाइनान्समा कर्मचारीको रूपमा कार्यरत निज प्रतिवादीहरूको प्रस्तुत वारदातमा संलग्नता रहे भएको भन्‍ने कुरा अभियोग पत्रमा किटानीसाथ दाबी गरी सो दाबीलाई वस्तुनिष्ठ प्रमाणद्वारा शंकारहित रूपमा पुष्टि गर्ने दायित्व वादी नेपाल सरकारको रहेकोमा सोअनुसार प्रतिवादीहरूउपरको अभियोग दाबी वस्तुनिष्ठ प्रमाणद्वारा शंकारहित रूपमा पुष्टि भएको नदेखिएकोले प्रतिवादीहरू राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतले अभियोग दाबीअनुसारको कसुर गरेको देखिन आएन ।\n२२. सहअभियुक्त राजुकुमार प्रधानसमेतको पोलको आधारमा फाइनान्सको सञ्‍चालक समितिको तत्कालीन अध्यक्ष, सदस्य, कर्मचारीसमेत रहेको निज प्रतिवादीहरूउपर अभियोग दाबी लिएको देखिन्छ । सो सम्बन्धमा प्रमाण ऐन, २०३१ को दफा ९क को व्यवस्था अवलोकन गर्नु सान्दर्भिक देखियो । उक्त दफा ९क मा दुई वा दुईभन्दा बढी व्यक्तिले कसुर गरेकोमा त्यस्ता व्यक्तिहरूमध्ये कुनै व्यक्तिले अदालतमा आफू साबित भई अन्य अभियुक्तलाई पोल गरेकोमा त्यस्तो पोल अन्य प्रमाणबाट पुष्टि भएमा प्रमाणमा लिनु हुन्छ भन्‍ने व्यवस्था छ । उक्त व्यवस्थाअनुसार अदालतमा साबित भई अन्य अभियुक्तलाई पोल गरेको अवस्थामा समेत सो पोल अन्य स्वतन्त्र प्रमाणबाट पुष्टि भएमा मात्र प्रमाणमा लिन मिल्ने देखियो । उक्त व्यवस्थालाई प्रस्तुत मुद्दा तथ्यसँग विश्लेषण गर्दा प्रतिवादी राजुकुमार प्रधान, अर्जुन लामा अभियोग दाबीअनुसारको कसुरमा अदालतमा इन्कारी रही अन्य प्रतिवादीहरूलाई पोल गरेको देखिन आएको र सो पोल अन्य प्रमाणबाट पुष्टि हुन सकेको देखिँदैन । तसर्थ, अदालतमा इन्कार रहेको प्रतिवादीले पोल गरेको र सो पोल अन्य वस्तुनिष्ठ प्रमाणबाट पुष्टि भएको नदेखिएकोले सो पोलको आधारमा मात्र प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईउपरको अभियोग पुष्टि हुने देखिएन ।\n२३. तसर्थ, उल्लिखित तथ्य कानूनी व्यवस्था एवं विवेचनासमेतको आधारमा किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेत उपरको अभियोग दाबी वस्तुनिष्ठ प्रमाणद्वारा शंकारहित रूपमा पुष्टि भएको नदेखिएकोले निज प्रतिवादीहरूले अभियोग दाबीअनुसारको कसुर गरेको देखिन आएन, निज प्रतिवादीहरूले अभियोग दाबीबाट सफाइ पाउने देखियो ।\n२४. यसैगरी प्रस्तुत मुद्दामा ब्याज रकमलाई बिगो कायम गरी जरिवाना गर्न मिल्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने\nदेखियो । सो सम्बन्धमा विचार गर्दा प्रतिवादीहरू राजुकुमार प्रधान र अर्जुन लामाले अभियोग दाबीबमोजिम कसुर गरेको स्थापित भएको अवस्थामा प्रतिवादी राजुकुमार प्रधानले प्रतिवादी अर्जुन लामालाई रू.८०,००,०००।- कर्जा प्रवाह गराएकोले सोको साँवा र ब्याज गरी रू.९६,६१,१५४।६५ बिगोको दाबी रहेकोमा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५(२) बमोजिम निजहरूबाट उक्त बिगो भराई बिगोबमोजिम जरिवाना गर्नुपर्नेमा सो नगरी रू.८०,००,०००।- मात्र बिगो कायम गरेको कानूनसम्मत नभएकोले साँवा र ब्याजसमेत हुन आउने बिगो भराई सोबमोजिम जरिवाना भराइपाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदन जिकिर रहेको देखिन्छ । प्रतिवादी राजुकुमार प्रधानले सहप्रतिवादी अर्जुन लामासँगको मिलेमतोमा फाइनान्सलाई आर्थिक हानि नोक्सानी पुर्‍याउने गरी फाइनान्सको कर्जा नीति, २०६२ विपरीत रू. ८०,००,०००।- कर्जा प्रवाह गराई बैंकिङ कसुर र सजाय ऐन, २०६४ को कसुर गरेकोले निजलाई कारबाही र सजाय गरी फाइनान्सलाई भएको नोक्सानी रकम रू.८०,००,०००।– निज प्रतिवादीहरूबाट दिलाई भराई पाउँ भन्‍नेसमेत बेहोरा उल्लेख गरी फाइनान्सका कार्यकारी प्रमुख प्रकाशकुमार ढुंगानाको जाहेरी दरखास्त परेको देखिन्छ ।\n२५. अभियोग दाबीमा साँवा र ब्याजसमेत गरी बिगो कायम गरेको देखिए तापनि सो ब्याज रकम कति, कहिलेदेखि, कुन मितिसम्मको कति प्रतिशत रहेको भन्‍ने अभियोगपत्रमा प्रस्ट दाबी लिएको देखिन आएन । प्रस्तुत मुद्दामा बिगो कायम गरी सो बिगोको आधारमा सजायसमेत गर्नुपर्ने हुँदा हिसाब किताबसहित प्रस्ट रूपमा दाबी नलिएको ब्याजसमेतलाई बिगोको रूपमा कायम गरी सो बिगोबमोजिम सजाय / जरिवाना गर्नु न्यायोचित देखिएन । कसुर गर्दाको बिगोलाई नै सजायको आधार मान्‍नुपर्ने देखियो । सजाय / जरिवाना गर्ने हदसम्म ब्याजलाई बिगोमा समावेश गर्न मिलेन । उपर्युक्तानुसार सजायको हकमा साँवालाई मात्र बिगो कायम गरी ब्याजलाई समावेश नगरिए तापनि कर्जाको हकमा साँवा र ब्याजको दाबी रहेको र फाइनान्स कम्पनीले ब्याज नपाउँदा निक्षेपकर्ताको पुँजीसमेत डुब्न सक्ने अवस्था आउने हुँदा मागबमोजिम फाइनान्स कम्पनीले साँवामा ब्याजसमेत भराई पाउनुपर्ने\nदेखिन्छ । प्रतिवादी अर्जुन लामा र फाइनान्स कम्पनीबिच कर्जा सम्झौता हुँदा साँवाको ब्याजसमेत भराउने भन्‍ने सम्झौता भएबमोजिम सोही आधारमा प्रतिवादी अर्जुन लामाबाट फाइनान्स कम्पनीले उक्त साँवा असी लाख रूपैयाँ र सोको सम्झौताबमोजिमको ब्याजसमेत भराई पाउने देखिन्छ ।\n२६. त्यसैगरी तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।२९ मा भएको फैसला मिलेको छ वा छैन भन्‍ने सम्बन्धमा विचार गर्नुपर्ने देखियो । प्रतिवादी अर्जुन लामा र प्रतिवादी राजुकुमार प्रधानले अभियोग दाबीबमोजिमको कसुर गरेको पुष्टि भएको देखिँदा प्रतिवादी अर्जुन लामालाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ उपदफा (२) को खण्ड (ग) बमोजिम दुई वर्ष कैद, बिगो असी लाख रूपैयाँ फाइनान्सलाई भराई बिगोबमोजिम जरिवाना हुने तथा प्रतिवादी राजुकुमार प्रधानलाई सोही ऐनको दफा १५ को उपदफा (६) बमोजिम एक वर्ष कैद र चालिस लाख रूपैयाँ जरिवाना हुने र प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतले अभियोग दाबीबमोजिमको कसुर गरेको भन्‍ने पुष्टि हुन नसकेकोले अभियोग दाबीबाट सफाइ पाउने ठहर गरी तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।२९ मा फैसला भएको देखिन्छ ।\n२७. उल्लिखित तथ्य, कानूनी व्यवस्था, प्रतिपादित सिद्धान्त एवं विवेचनासमेतको आधारमा प्रतिवादी राजुकुमार प्रधानसमेतको अभियोग दाबीको कसुरमा मुख्य अभियुक्तको रूपमा संलग्नता रहेको भन्‍ने पुष्टि हुन आएकोले निज प्रतिवादी राजुकुमार प्रधानसमेतलाई अभियोग दाबीअनुसार सहप्रतिवादी अर्जुन लामासरह बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ को उपदफा (२) को खण्ड (ग) बमोजिम २ (दुई) वर्ष कैद, निज प्रतिवादीहरूबाट फाइनान्सलाई बिगो रू. ८०,००,०००।- (असी लाख रूपैयाँ) भराई निज प्रतिवादीहरूलाई बिगोबमोजिम जरिवाना हुने ठहर गरी फैसला गर्नुपर्नेमा सो नगरी प्रतिवादी राजुकुमार प्रधानलाई सहयोगी अभियुक्त / मतियार कायम गरी बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ उपदफा (६) बमोजिम १ (एक) वर्ष कैद र रू. ४०,००,०००।- (चालीस लाख रूपैयाँ) जरिवाना हुने ठहर गरी तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।२९ मा भएको फैसला सो हदसम्म नमिलेकोले केही उल्टी भई प्रतिवादी राजुकुमार प्रधानसमेतलाई अभियोग दाबीअनुसार मुख्य कसुरदार कायम गरी प्रतिवादी अर्जुन लामासरह बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ को उपदफा (२) को खण्ड (ग) बमोजिम २ (दुई) वर्ष कैद, बिगोबमोजिम असी लाख रूपैयाँ जरिवाना हुने देखियो । साथै कर्जाको ब्याजसमेतलाई बिगो कायम नगरी साँवालाई मात्र बिगो कायम गरेको र प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुरप्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतलाई अभियोग दाबीअनुसार सफाइ दिने ठहर भई भएको सो फैसला सो हदसम्म मिलेको देखिन आयो ।\n२८. अतः उल्लिखित तथ्य, कानूनी व्यवस्था, प्रतिपादित सिद्धान्त तथा विवेचनासमेतको आधारमा प्रतिवादी राजुकुमार प्रधानसमेतले अभियोग दाबीबमोजिमको कसुर गरेको पुष्टि हुन आएकोले प्रतिवादीहरू राजुकुमार प्रधान र अर्जुन लामालाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ को उपदफा (२) को खण्ड (ग) बमोजिम २ (दुई) वर्ष कैद, निज प्रतिवादी अर्जुन लामाबाट जनरल फाइनान्स लि. लाई बिगो रू. ८०,००,०००।- (असी लाख रूपैयाँ) साँवा र सोको सम्झौताबमोजिमको ब्याजसमेत भराई निज प्रतिवादीहरूलाई बिगोबमोजिम जरिवाना हुने ठहर गरी फैसला गर्नुपर्नेमा सो नगरी प्रतिवादी राजुकुमार प्रधानलाई दाबीको कसुरको सहयोगी / मतियार कायम गरी बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ उपदफा (६) बमोजिम १ (एक) वर्ष कैद र रू. ४०,००,०००।- (चालिस लाख रूपैयाँ) जरिवाना हुने ठहर गरी तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।२९ मा भएको फैसला सो हदसम्म मिलेको नदेखिएकोले केही उल्टी भई प्रतिवादी राजुकुमार प्रधानसमेतलाई मुख्य अभियुक्त कायम गरी बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ को उपदफा (२) को खण्ड (ग) बमोजिम २ (दुई) वर्ष कैद, बिगोबमोजिम रू. ८०,००,०००।– (असी लाख रूपैयाँ) बराबरको जरिवाना हुने र साँवा रू. असी लाख र सोको सम्झौताबमोजिमको ब्याजसमेत प्रतिवादी अर्जुन लामाबाट फाइनान्सले भराइपाउने ठहर्छ । साथै प्रतिवादीहरू किशोरकुमार महर्जन, उपेन्द्रनारायण श्रेष्ठ, कृष्णप्रसाद श्रेष्ठ, विपिन तिम्ला, उमेश श्रेष्ठ, रमेश लाल श्रेष्ठ, सिद्धिदास सायमी, कपुर प्रसाद बैजु, राज सुन्दर श्रेष्ठ, राजन सुवाल, लक्ष्मणप्रसाद श्रेष्ठ, महेन्द्रप्रसाद श्रेष्ठ र सरस्वती भट्टराईसमेतले अभियोग दाबीबमोजिमको कसुर गरेको भन्‍ने कुरा पुष्टि हुन नसकेको हुँदा अभियोग दाबीबाट सफाइ पाउने ठहर भई तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१०।२९ मा भएको फैसला सो हदसम्म मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादी राजुकुमार प्रधान र वादी नेपाल सरकारको अन्य पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा उल्लेख भएबमोजिम तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसला केही उल्टी भई प्रतिवादी राजुकुमार प्रधानलाई २ (दुई) वर्ष कैद, बिगोबमोजिम रू. ८०,००,०००।- (असी लाख रूपैयाँ) जरिवाना हुने ठहरी फैसला भएकोमा जरिवानाको हकमा निज प्रतिवादीले मुलुकी ऐन, दण्ड सजायको महलको ३८ र ४१ नं. बमोजिम जरिवानाबापत ४ वर्ष कैद भुक्तान गरिसकेको भन्ने काठमाडौं जिल्ला अदालतको च.नं. ३५७५ मिति २०७२।२।२ कैदी पुर्जीबाट देखिएकोले जरिवानाको हकमा केही गरिरहनु परेन । कैदको हकमा उक्त कैदी पुर्जीबाट १ वर्ष ६ महिना भुक्तान भइसकेको देखिँदा बाँकी रहेको ६ महिना कैदको लगत कसी असुल गर्नु भनी काठमाडौं जिल्ला अदालतलाई लेखी पठाउनू...१\nप्रस्तुत फैसलाको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू................२\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी यो फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू.............................३\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत:- उदवीर नेपाली\nइति संवत् २०७९ साल असार ९ गते रोज ५ शुभम् ।"
}