{
    "Title": "निर्णय नं. १०८९० - भ्रष्टाचार (घुस रिसवत)",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७८/०४/३२ \t १०७०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७८।४।३२\n०७१-CR-००५७\n\nमुद्दाः- भ्रष्टाचार (घुस रिसवत)\n\nपुनरावेदक / प्रतिवादी : चितवन जिल्ला, फुलबारी गा.वि.स. वडा नं. ७ बस्ने भवबहादुर सिलवालको छोरा श्यामबहादुर सिलवाल\nविरूद्ध\nप्रत्यर्थी / वादी : आशाकाजी महर्जनको जाहेरीले नेपाल सरकार\n\nकर्मचारीबाट रकम बरामद गरिएको देखाउँदैमा भ्रष्टाचार जस्तो गम्भीर कसुर स्थापित भइहाल्ने पनि होइन । कसैलाई भ्रष्टाचारी ठहर गर्न उक्त व्यक्तिले घुस खाने मनसाय राखेको थियो, त्यसअनुसार घुस रकम माग गरेको थियो र स्वेच्छाले रकम बुझेको थियो भन्‍ने पुष्टि हुनुपर्ने ।\n(प्रकरण नं.८)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय रजित भक्त प्रधानाङ्ग र गोपालकृष्ण घिमिरे तथा विद्वान् अधिवक्ता श्री अमृत शर्मा\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री वीना दाहाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nभ्रष्टाचार निवारण ऐन, २०५९\n\nविशेष अदालत काठमाडौंमा फैसला गर्नेः\nअध्यक्ष मा.न्या.श्री केदारप्रसाद चालिसे\nसदस्य मा.न्या.श्री मोहन रमण भट्टराई\nसदस्य मा.न्या.श्री भुपेन्द्रप्रसाद राई\nविशेष अदालत काठमाडौं\n\nफैसला\nन्या.सुष्मालता माथेमा : साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१) तथा विशेष अदालत ऐन, २०५९ को दफा १७ बमोजिम यस अदालतमा पुनरावेदन दायर भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nम काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. २९ सामाखुसीमा बस्दै आएको छु । पुर्खौली जग्गा साबिक गोंगबु वडा नं. ५(क) कित्ता नं. ४१ को जग्गामा नापी हुँदाका बखत हामी नभएकोले उक्त जग्गामा बाटोसमेत खुलेको हुँदा नियमानुसार नापी गरी हाल साबिक गरिपाउँ भनी नापी कार्यालय डिल्लीबजार काठमाडौंमा निवेदन दिएकोमा मिति २०७०।१।२७ गते नापी कार्यालयका कर्मचारी सर्वेक्षक श्याम सिलवाल र पियन पदम भन्‍ने व्यक्ति डोर खटिई नाप जाँच गरेबापत रू.२,०००।- (दुई हजार) अहिले दिनुहोस् पछि रू.१०,०००।- (दश हजार) लाग्छ भन्‍नुभयो । उक्त रकम राजस्वबापत हो कि भनी सोधनी गर्दा के के गर्नुपर्छ हामी सबै मिलाउछौँ भन्‍नुभयो । त्यसपछि मैले तत्काल १(एक) हजार दिएँ । त्यसपश्‍चात् कार्यालयमा गई मेरो जग्गाको नापजाँचको कागजात बनाइदिनुहोस् भन्‍दा रू.१०,०००।- लाग्छ भन्‍नुभयो । राजस्वबापत भए उक्त रकम दिन तयार छु । व्यक्तिगत भए दिन्‍न भन्‍दा तपाइँको काम हुँदैन भनेकोले म शिक्षकजस्तो जिम्मेवार व्यक्ति भएको आर्थिक हैसियत पनि राम्रो नभएकोले रू.१०,०००।- मेरो एक महिनाको दु:ख गरी कमाएको तलब बराबर भएकोले निज अमिन (सर्वेक्षक) श्यामबहादुर सिलवाललाई घुसबापत माग गरेको रकम दिन मसँग पैसासमेत नभएकोले आयोगबाटै रकम उपलब्‍ध गराई मैले घुसबापत दिएको रकम निजबाट जफत गरी कानूनबमोजिम कारबाही गरी अन्य नागरिकलाई समेत म जस्तो पीडित हुन नदिन यस्ता कर्मचारीलाई हदैसम्मको कारबाही गरिपाउँ भन्‍ने बेहोराको आशाकाजी महर्जनको मिति २०७०।१।३० को अख्तियार दुरूपयोग अनुसन्धान आयोगसमक्षको उजुरी ।\nमेरो जग्गा हाल साबिक गर्दा नापी कार्यालय डिल्लीबजारका सर्वेक्षक श्यामबहादुर सिलवालले घुस मागेकाले कारबाही गरिपाउँ भन्‍ने आशाकाजी महर्जनको निवेदन परी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट सो कार्यमा आवश्यक समन्वय गरी कारबाही अगाडि बढाउन आयोगका प्रहरी नायब उपरीक्षक माधव खत्रीको नेतृत्वमा टोली अख्तियार दुरूपयोग अनुसन्धान आयोगबाट खटाइएको ।\nअख्तियार दुरूपयोग अनुसन्धान आयोगबाट खटी गएको प्रहरी नायव उपरीक्षक माधव खत्रीको नेतृत्वको टोलीले नापी कार्यालय डिल्लीबजारका सर्वेक्षक श्यामबहादुर सिलवालको शरीर खानतलासी गर्दा पाइन्टको पछाडिपट्टिको खल्तीमा रहेको छालाको पर्सबाट विभिन्‍न अङ्कका हजार दरका नोटहरू ७ (सात) थान गरी जम्मा रू.७,०००।- (सात हजार) बरामद भएकाले निज श्यामबहादुर सिलवाललाई आयोगबाट नियन्त्रणमा लिइएको ।\nमेरो जग्गा हाल साबिक गर्न नापी कार्यालय डिल्लीबजारका सर्वेक्षक श्यामबहादुर सिलवालले घुस मागी सो घुस दिने रूपैयाँ मसँग नभएकाले अख्तियार दुरूपयोग अनुसन्धान आयोगबाट सो रकम लिई निज श्यामबहादुर सिलवाललाई दिएको हुँ भनी उजुरीकर्ता आशाकाजी महर्जनले अख्तियार दुरूपयोग अनुसन्धान आयोगमा गरेको बयान कागज ।\nआयोगबाट खटी गएको टोलीले मिति २०७१।१।३० मा मेरो रोहबरमा श्यामबहादुर सिलवालको खल्तीबाट रू.७,०००।- बरामद गरेको हो, निजले सो पैसा किन केका लागि कसरी लिएका हुन् मलाई थाहा भएन भनी नापी कार्यालय, डिल्लीबजारका प्रमुख नापी अधिकृत विजयकुमार महतोले आयोगमा गरेको बयान कागज ।\nआशाकाजी महर्जनको जग्गा हाल साबिक गर्न म र पदम फिल्डमा गएका थियौं । निज उजुरीकर्ताले रू.१,०००।- दिएका हुन् । त्यसबाहेक अरू पैसा मैले लिएको छैन भनी प्रतिवादी श्यामबहादुर सिलवालले आयोगमा गरेको बयान ।\nनापी कार्यालय डिल्लीबजारका सर्वेक्षक श्यामबहादुर सिलवालले उजुरीकर्ता आशाकाजी महर्जनबाट जग्गा हालसाबिक गर्ने सिलसिलामा घुस रिसवत लिनुदिनु भएपछि अख्तियार दुरूपयोग अनुसन्धान आयोगबाट आएको टोलीले नापी कार्यालय डिल्लीबजारका प्रमुख नापी अधिकृत विजयकुमार महतोको रोहबरमा निज श्यामबहादुर सिलवालको शरीर खानतलासी गर्दा विभिन्‍न अङ्कका हजारका नोट रू.७,०००।- (सात हजार) रूपैयाँ बरामद भएकाले निजले घुस रिसवत लिई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) को कसुर गरेको देखिँदा निजलाई सोही ऐनको दफा ३(१) तथा ३(१)(क) बमोजिम हदैसम्मको सजाय मागदाबी लिई विशेष अदालतमा दर्ता भएको आरोपपत्र ।\nउजुरीकर्ता आशाकाजी महर्जनको गोंगबु-५ कि.नं. ४१ जग्गाको हाल साबिक गर्ने सिलसिलामा फिल्डचेक गर्न जाँदा आफूखुसी रू.१,०००।- दिएको हो, अरू पैसा माग गरेको होइन, उजुरीकर्ता आशाकाजीले बाथरूम जाउँ भनी बाथरूम गएपछि खल्तीमा घुसारी दिएको रूपैयाँ रू.७,०००।- निजलाई फिर्ता दिन खोज्दा अख्तियार दुरूपयोग अनुसन्धान आयोगबाट खटिएको टोलीबाट बरामद भएको हो । मैले घुस रिसवत लिएको छैन भनी कसुरमा इन्कार रही प्रतिवादी श्यामबहादुर सिलवालले विशेष अदालतमा गरेको बयान ।\nतत्काल प्राप्त प्रमाणबाट यी प्रतिवादी श्यामबहादुर सिलवालले दाबीको कसुर गरेको होइन भन्‍ने अवस्था नहुँदा बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल विशेष अदालत ऐन, २०५९ को दफा ७(घ) अनुसार प्रतिवादी श्यामबहादुर सिलवालबाट रू.९०००।- धरौटी माग गरिएको छ भन्‍नेसमेत बेहोराको मिति २०७०।२।३ को विशेष अदालतको थुनछेक आदेश ।\nमेरो गोंगबु-५ स्थित कि.नं. ४१ को जग्गा हाल साबिक गर्ने सिलसिलामा फिल्ड जाँच गर्न जाँदा नापी कार्यालय डिल्लीबजारका सर्वेक्षक श्यामबहादुर सिलवालले मसँग घुस रिसवत रू.७,०००।- लिएका हुन् । मैले उक्त रकम अख्तियार दुरूपयोग अनुसन्धान आयोगबाट लिर्इ दिएको हुँ भनी उजुरीकर्ता आशाकाजी महर्जनले विशेष अदालतमा गरेको बकपत्र ।\nप्रतिवादी श्यामबहादुर सिलवाल इमान्दार व्यक्ति हो, निजलाई परिबन्दबाट फसाइएको हो । आशाकाजी महर्जनले निजलाई जबरजस्ती रकम खल्तीमा हाली दिएका थिए । मलाई फसायो भनी श्यामबहादुर सिलवालले कराएको सुनेको हो । अख्तियार दुरूपयोग अनुसन्धान आयोगको व्यक्तिले निजको हात समातेको थियो भनी प्रतिवादीका साक्षी सूर्यबहादुर कार्कीले विशेष अदालतमा गरेको बकपत्र ।\nआशाकाजी महर्जनको उजुरी परेपछि सर्वेक्षक श्यामबहादुर सिलवाललाई दिन भनी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट पठाएको विभिन्‍न अङ्कका हजारका नोटहरू ७ थान रू.७,०००।- मेरो नेतृत्वमा गएको टोलीले निज प्रतिवादीको शरीरको खानतलासी गर्दा पाइन्टको खल्तीमा रहेको पर्सबाट बरामद भएकोले निजलाई नियन्त्रणमा लिई अख्तियार दुरूपयोग अनुसन्धान आयोगमा ल्याएको हो भन्‍नेसमेत बेहोरा खुलाई वादीका साक्षी प्र.ना.उ. माधव खत्रीले विशेष अदालतमा गरेको बकपत्र ।\nप्रतिवादी श्यामबहादुर सिलवाल असल चालचलनका व्यक्ति थिए । मिति २०७०।१।३० का दिन मेरो रोहबरमा निजको शरीरको खानतलासीबाट हजार दरका नोटहरू रू.७,०००।- बरामद भएको हो । उक्त रकम उनले के कसरी लिएका हुन् । घुस रिसवतबापत लिए नलिएको मलाई थाहा भएन भन्‍नेसमेतको बेहोरा खुलाई वादीका साक्षी प्रमुख नापी अधिकृत विजयकुमार महतोले विशेष अदालतमा गरेको बकपत्र ।\nप्रतिवादी श्यामबहादुर सिलवाल राम्रो असल आचरणका व्यक्ति हुन्, निजले त्यस्तो कुनै कार्य गर्न सक्दैनन् । उजुरी कर्ता आशाकाजी महर्जनले रिसले षड्यन्त्रपूर्वक अख्तियार दुरूपयोग अनुसन्धान आयोगको सल्लाहअनुसार निजलाई फसाएका हुन् । अख्तियार दुरूपयोग अनुसन्धान आयोगको टोलीले ट्वाइलेटबाहिर निजलाई समातेको देखेको हुँ भन्‍नेसमेत बेहोरा खुलाई प्रतिवादीका साक्षी विनोदप्रसाद सेढाईले विशेष अदालतमा गरेको बकपत्र ।\nप्रहरी नायब उपरीक्षक माधव खत्रीको कमान्डमा अख्तियार दुरूपयोग अनुसन्धान आयोगको टोली नापी कार्यालय डिल्लीबजार गएको थियो । उजुरीकर्ताको उजुरीपश्‍चात् घुस लिनुदिनु भएकाले घुस लिने सर्वेक्षक श्यामबहादुर सिलवालबाट निजको शरीर खानतलासी गर्दा हजार दरका नोटहरू रू.७,०००।- बरामद भएकाले निजलाई नियन्त्रणमा लिइएको हो भनी वादीका साक्षी टिकाराम राईले विशेष अदालतमा गरेको बकपत्र ।\nअख्तियार दुरूपयोग अनुसन्धान आयोगबाट प्रहरी नायब उपरीक्षक माधव खत्रीको कमान्डमा गएको टोलीले प्रतिवादी श्यामबहादुर सिलवालको शरीर खानतलासी गर्दा निजको पर्सबाट रू. ७,०००।- बरामद भएको हो, उनले के कसरी उक्त पैसा लिएका हुन् मलाई थाहा भएन भनी नेपाल सरकारका साक्षी प्रदीप अधिकारीले विशेष अदालतमा गरेको बकपत्र ।\nअख्तियार दुरूपयोग अनुसन्धानबाट खटी गएको टोलीले प्रतिवादी श्यामबहादुर सिलवालको शरीर खानतलासी गर्दा अख्तियार दुरूपयोग अनुसन्धान आयोगबाट पठाएको पैसा रू.७,०००।- बरामद भएको हो । उक्त बरामद मेरो अगाडि भएको हो सो बरामदी मुचुल्कामा मैले पनि सहीछाप गरेको छु भनी वादीका साक्षी आश्‍विन सिंखडाले विशेष अदालतमा गरेको बकपत्र ।\nप्रतिवादी श्यामबहादुर सिलवालले उजुरीकर्ता आशाकाजी महर्जनलाई पैसा मागी दु:ख दिएको भनी उजुरी आयोगमा परी आयोगले खटाएको टोलीले नापी कार्यालय डिल्लीबजार गई आशाकाजी महर्जन र श्यामबहादुर सिलवालबिच पैसा लिनुदिनु भएपछि उक्त टोलीले श्यामबहादुर सिलवालको शरीर खानतलासी गरी रू.७,०००।- बरामद भएको हो । सो बरामदी मुचुल्कामा मैले पनि सहीछाप गरिदिएको छु भन्‍नेसमेत बेहोरा खुलाई वादीका साक्षी नारायणप्रसाद लुइँटेलले विशेष अदालतमा गरेको बकपत्र ।\nप्रतिवादी श्यामबहादुर सिलवालले उजुरवाला आशाकाजी मर्हजनको गोंगबु ५ कि.नं. ४१ को जग्गा हाल साबिक दर्ता गर्न दिएको निवेदनको कारबाहीको सिलसिलामा रू.७,०००।- (सात हजार) घुस रिसवत लिई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) अन्तर्गतको कसुर गरेको ठहर्छ । सो ठहर्नाले निजलाई कैद दिन ४(चार) र बिगोबमोजिम रू. ७,०००।- जरिवाना हुन्छ भन्‍नेसमेत बेहोराको मिति २०७१।१।४ मा विशेष अदालत काठमाडौंबाट भएको फैसला ।\nउजुरकर्ता आशाकाजी महर्जनको काठमाडौं जिल्ला, साबिक गोंगबु गा.वि.स. वडा नं. ५ (क) कि.नं. ४१ को जग्गामा बाटोसमेत खुलेको हुँदा नियमानुसार हाल साबिक गरिदिनुहोस् भनी मिति २०७०।२।२७ गतेको निवेदनमा उल्लेख भएकोमा सो निवेदन २०७०।१।३० गतेको मिति राखी उजुरवालाले हस्ताक्षर गर्नुभएको छ । यसरी १ (एक) महिनासम्म कुन नियतले पर्खी बसेका रहेछन् स्पष्ट हुन्छ । म पुनरावेदकलाई फसाउने नियत स्पष्टै छ । प्रहरी नायब उपरीक्षक माधव खत्रीले विशेष अदालतमा बकपत्र गर्दा सवाल नं. ५ को जवाफमा आयोगबाट खटाएअनुसार नापी कार्यालय डिल्लीबजारमा गएको र मेरो प्रतिवेदनअनुसार भोलिपल्ट थप अनुसन्धानको लागि मलाई अनुसन्धान अधिकृत तोकिएको हो भनेका छन् । मिति २०७०।१।३० को मितिसम्म अनुसन्धान अधिकृत तोकिएको छैन । अनुसन्धान अधिकृत नतोकिएको अवस्थामा गरेको कामकारबाहीले कानूनी मान्यता पाउँदैन । यस्तो महत्त्वपूर्ण कुरालाई विशेष अदालत काठमाडौंको इजलासले न्यायिक जानकारीसम्म नलिई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) को कसुर ठहर गरी सजाय गरेकोसमेतका काम कारबाही त्रुटिपूर्ण एवं बेरितपूर्ण भएकोले उक्त फैसलासमेत बदरभागी छ ।\nआशाकाजी महर्जनको प्रस्तुत मुद्दाको उजुरी नै दूषित छ । नेपालको अड्‍डा अदालत नापी कार्यालयमा बिसौं तिसौं धेरै पटक धाउनुपर्ने कुरा उल्लेख गरेका छन् । तथ्यगत रूपमा त्यसको ‍औचित्य छैन । निजको भनाइअनुसार कि.नं. ४१ को जग्गा बाटोमा परेको र सो बाटोमा परेको तथ्यलाई स्वीकार गरी आफ्नैतर्फबाट बाटोले ओगटेको उत्तरतर्फको जग्गा कटाई बाँकी जग्गामा पर्खाल निर्माण गरिसकेका छन् । बाटोमा परेको जग्गाको सट्टा भर्ना क्षतिपूर्ति र मुआब्जा सम्बन्धमा उदासीन छन् । कि.नं. ४१ को जग्गाको क्षेत्रफल कम भएतर्फ कुनै कारबाही चलाउन सकेका छैनन् । उजुरवालाले जबरजस्ती मेरो पाइन्टको पछाडितर्फको गोजीमा अर्थात् मनी ब्यागमा पैसा राखिदिएको हो मैले लिए खाएको होइन भनी अधिकारप्राप्त अधिकारी तथा अदालतमा समेत बयान गरेको अवस्था र मेरो साक्षी प्रमाण र कार्यालय प्रमुख विजयकुमार महतोको बकपत्रसमेतको मूल्याङ्कन नगरी भएको फैसला प्रमाण ऐन, २०३१ को दफा ५४ बमोजिम त्रुटिपूर्ण छ ।\nउजुरवालाको उजुरी बेहोरा र निजले गरेको बकपत्रबिच अन्तरविरोध छ । त्यसको कुनै प्रामाणिक महत्त्व छैन । अदालतमा बकपत्र गर्दा तिसौं सवालमा मेरो जग्गा बाटोमा परेर नै क्षेत्रफल घटेको अवस्थामा घुस दिन नपर्ने अवस्थामा घुस मागेकोले चित्त नबुझेको भनेका छन् । त्यसैगरी सवाल ३१ को जवाफमा बाटोमा मेरो जग्गा घुसाइदिने काम गरेको छैन र सवाल जवाफ ३२ मा त्यसमा घुस लिनु दिनुपर्ने अवस्था देखिँदैन । उजुरीमा उल्लेख नभएको बकपत्रमा थप गर्न पाइँदैन । बकपत्रको सवाल जवाफ ३२ मा कार्यालयमा मेरो गुनासो सुनुवाइ नभएकोले अख्तियारमा गुहार माग्न गएको हुँ भन्‍ने व्यक्त गरेका छन् । तर निजले कुनै निकायमा उजुरी गरेका छैनन् । उजुरीमा उल्लेख नभएको बकपत्रमा उल्लेख गरेबाट आशाकाजी महर्जनको बकपत्र प्रमाणमा लिन मिल्दैन श्यामबहादुरले गर्नुपर्ने काम के, के हो उहाँलाई नै थाहा हुन्छ । मलाई थाहा छैन । भनेबाट घुस माग्ने अवस्था नै सिर्जना नभएको कुरा बकपत्रमा उल्लेख गरेको भन्‍ने भरमा आशाकाजीको बकपत्रको गहिरो अध्ययनबिना सतही तवरबाट हेरी भ्रष्टाचारको आरोपमा सजाय गरेको फैसला न्यायसङ्गत नभई त्रुटिपूर्ण\nदेखिन्छ । बकपत्रको सवाल जवाफ ३६ मा काम हुने कहिले कहिले माम खोज्ने अहिले यो पनि चित्त नबुझेको कुरा भनेका छन् । आशाकाजीको चित्त नबुझ्नु नै मैले घुस खाएको ठहरिने न्यायिक व्यवस्था होइन् । बकपत्रको जवाफ ३७ मा मैले साहित्य छाँटेको भन्‍दा पनि वास्तविक कुरा पोखेको भनेका छन् । झुट्टा कुरा बोल्ने आशाकाजीको बकपत्रमा कुनै सत्यता छैन । उजुरवाला आशाकाजीले कि.नं. ४१ को जग्गा हाल साबिक गर्ने भनी दिएको निवेदनको कारबाहीको सिलसिलामा रू.७,०००।- घुस रिसवत लिई भ्र.नि.ऐ. २०५९ को दफा ३(१) को कसुर गरेको ठहर छ भन्‍ने ठहरको हकमा प्रमाणको मूल्याङ्कन नभएको कानूनले बकपत्र गर्न नमिल्ने अख्तियार दुरूपयोग अनुसन्धान आयोगका कर्मचारीको बकपत्रलाई प्रमाणमा लिन नहुने बकपत्रलाई प्रमाण ग्रहण गरी भएको फैसला प्रमाण ऐन, २०३१ को दफा ५४ अनुसार त्रुटिपूर्ण छ । साथै पुनरावेदकसाथ गएको नापी कार्यालय डिल्लीबजारमा कार्यरत पियन पदम नगरकोटीलाई आरोप पत्रमा छिपाइ कुनै कुरा उल्लेख नगरी उजुर कर्ताले उजुरीमा उल्लेख गरेको र पुनरावेदकले पनि १३९ नं. अन्तर्गत बुझिपाउँ भनी निवेदन गरेको तर नबुझीकनै हतारमा गरिएको फैसला न्याय र कानूनको रोहमा त्रुटिपूर्ण हुँदा फैसला बदर गरिपाउँ भन्‍ने बेहोराको यस अदालतमा पर्न आएको प्रतिवादी श्यामबहादुर सिलवालको पुनरावेदन पत्र ।\nयसमा जाहेरवाला आशाकाजी महर्जनले अदालतमा आई बकपत्र गर्दा यी पुनरावेदक प्रतिवादीले निजबाट के काम गरी दिनका लागि घुस लिएका हुन् भन्‍ने कुरा स्पष्टसँग खुलाउन सकेको नदेखिएकोमा सोतर्फ विश्‍लेषण नगरी यी पुनरावेदक प्रतिवादीलाई अभियोग माग दाबीबमोजिमको सजाय गरेको विशेष अदालत काठमाडौंको मिति २०७१।०१।०४ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्‍ने देखिँदा मुलुकी ऐन, अ.बं. २०२ को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको मिति २०७३।९।१९ मा यस अदालतबाट भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजातहरूको अध्ययन गरी पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताद्वय रजित भक्त प्रधानाङ्ग र गोपाल कृष्ण घिमिरे तथा विद्वान् अधिवक्ता श्री अमृत शर्माले पुनरावेदक प्रतिवादी श्यामबहादुर सिलवाल विरूद्धको उजुरी नै विश्‍वासलायक छैन, विवादित कार्य सम्पन्‍न गर्न रकम दिनुपर्ने अवस्था नै नरहेको पुनरावेदकले गर्नुपर्ने काम सिध्याएर फाइल बुझाइसकेको अवस्थामा मात्र रकम जबरजस्ती हालेको, के को लागि घुस मागेको भन्‍ने नै स्पष्ट खुलाउन नसकेको, जाहेरवालाको बकपत्रको प्रत्येक प्रश्‍नमा विरोधाभाषपूर्ण जवाफ रहेको, खानतलासी र बरामदी मुचुल्काका व्यक्तिहरूले प्रतिवादीबाट रकम बरामद भएको नदेखेको भनी अदालतमा बकपत्र गरेसमेतबाट प्रतिवादी विरूद्ध सिर्जना गरिएको प्रमाणको अदालतमा परीक्षण गर्दा सत्यता स्थापित हुन सकेको छैन । सर्वोच्च अदालतको संवैधानिक इजलासबाट रिट निवेदक अधिवक्ता विष्णुप्रसाद घिमिरे विरूद्ध सङ्घीय संसद्‌समेत भएको ०७४-WC-००२० को निवेदनका सन्दर्भमा अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९ को नियम ३० अमान्य बदर भइसकेको हुँदा सरकारी कोषबाट रकम उपलब्‍ध गराई बरामद गरिएको कुरालाई प्रमाणको रूपमा लिन मिल्दैन, विशेष अदालतको फैसला उल्टी गरी पुनरावेदक प्रतिवादीलाई सफाइ दिइनुपर्छ भनी बहस जिकिर गर्नुभयो । यसैगरी प्रत्यर्थी वादी नेपाल सरकारका तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान् उपन्यायाधिवक्ता श्री वीना दाहालले प्रस्तुत मुद्दामा उजुरी कर्ता आशाकाजी महर्जनबाट कामको सिलसिलमा घुस / रिसवत लिनु दिनु भई अख्तियार दुरूपयोग आयोगबाट खटी गएको टोलीले निजको शरीर खानतलासी गर्दा रू.७,०००।- नगद बरामद भएको, उक्त रकम घुस रिसवत हो भन्‍ने देखिएको, खानतलासी बरामदी मुचुल्काबाट रकम निज प्रतिवादीबाट बरामद भएको भन्‍ने देखिएको, सो रकम लिने कार्य भ्रष्टाचार भएको हुँदा आरोपपत्र मागदाबीबमोजिम कसुर कायम गरी सजाय गर्ने ठहर गरेको विशेष अदालतको फैसला कानूनसम्मत छ सो फैसला सदर हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा पुनरावेदक प्रतिवादी श्यामबहादुर सिलवालले घुस / रिसवत लिई भ्रष्टाचार गरेको ठहर्‍याएको विशेष अदालतको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्‍ने प्रश्‍नमा निर्णय दिनुपर्ने देखिन आएको छ ।\n२. निर्णयतर्फ विचार गर्दा आफ्नो जग्गा हाल साबिक गर्दा नापी कार्यालय डिल्लीबजारका सर्वेक्षकले घुस मागेको भन्‍ने आशाकाजी महर्जनको निवेदनबाट उठान भएको प्रस्तुत मुद्दामा उजुरवाला आशाकाजी महर्जनको जग्गा हाल साबिक गर्ने सिलसिलामा रिसवत लिनु दिनु भएपछि अख्तियारको टोलीले प्रतिवादी श्‍यामबहादुर सिलवालको शरीर तलासी गरी रू.७,०००।- (सात हजार) बरामद गरेको घुस रिसवत लिई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) को कसुर गरेकाले दफा ३(१)(क) बमोजिम सजाय मागदाबी गरिएको भन्‍ने आरोप पत्र दायर भएको रहेछ ।\n३. आफूलाई षड्यन्त्रपूर्वक जबरजस्ती फसाइएको हो भन्‍ने जिकिरसहित प्रतिवादीले अनुसन्धानको क्रममा अख्तियार दुरूपयोग अनुसन्धान आयोगमा तथा सुरू विशेष अदालतमा समेत कसुरमा इन्कार रही बयान गरेको पाइयो । घुस / रिसवत दिनका लागि उजुरकर्ताले आयोगबाट रू.७,०००।- बुझिलिएको र सो रकम आशाकाजी महर्जनले बाथरूममा लगी खल्तीमा जबरजस्ती घुसाई दिएको फिर्ता गर्न खोज्दा अख्तियार दुरूपयोग आयोगको टोलीले बरामद गरेको भनी निजले बयान गरेको पाइयो । यसरी रकम बरामद भएको कुरालाई नै मुख्य भरपर्दो र निर्णायक प्रमाण मानेर सुरू विशेष अदालतले प्रतिवादीउपरको आरोप दाबी ठहर गरेको देखिन्छ । सो बरामदी रकमबाहेक अन्य कुनै पनि भरपर्दो र विश्वसनीय प्रमाण अभियोजन पक्षबाट पेस हुन सकेको देखिँदैन ।\n४. पुनरावेदक प्रतिवादीउपर भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) तथा ३(१)(क) को अभियोग लगाइएकोमा सो दफाहरूमा भएको व्यवस्था यसप्रकार रहेको छ ।\nदफा ३. रिसवत लिने दिनेलाई सजाय: (१) राष्ट्रसेवक वा राष्ट्रसेवक हुन लागेको कुनै व्यक्तिले आफ्नो ओहदा वा सोसम्बन्धी कुनै काम गर्न वा गरिदिएबापत वा नगर्न वा नगरिदिएबापत वा आफ्नो ओहदा वा सोसम्बन्धी कुनै काम गर्दा कुनै व्यक्तिलाई मोलाहिजा वा अनिष्ट गर्न वा गराइदिएबापत वा नगर्न वा नगराइदिएबापत आफ्नो वा अरू कसैको निमित्त रिसवत लिएमा वा लिन मन्जुर गरेमा देहायबमोजिमको रिसवत लिनेलाई वा लिन मन्जुर गर्नेलाई कसुरको मात्राअनुसार देहायबमोजिम कैद र बिगोबमोजिम जरिवाना हुने छ । रिसवत लिइसकेको भए सो रिसवतसमेत जफत हुने छ ।\n(क) पच्चिस हजार रूपैयाँसम्‍म -३ महिनासम्म कैद\n\n५. पुनरावेदक प्रतिवादीबाट अख्तियार दुरूपयोग अनुसन्धान आयोगको सौजन्यबाट प्राप्त रकम बरामद भएकोमा विवाद नभए तापनि सो रकम के गर्नबापत दिएको भन्‍ने मिसिल संलग्न प्रमाणबाट पुष्टि हुन सकेको छैन भन्‍ने उजुरवालाको बकपत्र तथा वादीका साक्षीको मौका तथा अदालतमा बकपत्र गर्दा उक्त रकम के कुन प्रयोजनका लागि लिएका हुन् भन्‍ने कुरा तथ्यगत रूपमा पुष्टि गर्न सकेको देखिएन ।\n६. यस अदालतको संवैधानिक इजलासबाट अधिवक्ता विष्णुप्रसाद घिमिरे विपक्षी सङ्घीय संसद्‌समेत भएको ०६४-WO-००२० को रिट निवेदनका सन्दर्भमा मिति २०७८।१।८ मा अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९ को नियम ३०, नेपालको संविधानको धारा १३३ को उपधारा (१) बमोजिम मिति २०७८ साल वैशाख ८ गतेदेखि लागु हुने गरी अमान्य र बदर हुने भनी फैसला भएको देखिन्छ । सो फैसलामा निम्न बेहोरासमेत उल्लेख गरिएको छ ।\n\"उल्लिखित नियम ३० लाई प्रमाण सङ्कलन गर्न विभिन्‍न माध्यम वा तरिकामध्ये एउटा उपायको रूपमा सम्म अपनाइएको\nदेखियो । मुद्दामा उक्त नियम ३० बमोजिम बाहेक अन्य तवरबाट सङ्कलन गरिएका प्रमाण पनि रहेका हुन्छन् । नियम ३० अमान्य र बदर हुँदैमा अदालतमा मुद्दा स्वत: समाप्त हुने वा खारेज हुने वा भए गरिएका सम्पूर्ण काम कारबाहीहरू प्रारम्भदेखि नै अमान्य र बदर हुने होइनन् । न्यायिक प्रक्रियामा चालु रहेका विवादको निरूपण गर्ने नियमित विधि, पद्धति र प्रक्रिया निर्धारित हुन् । नियम ३० लाई अमान्य र बदर भनी घोषित गरिएकोसम्मको कारणबाट अदालतमा विचाराधीन मुद्दा नै खारेज हुनुपर्दछ भन्‍ने वा सबै काम कारबाही अमान्य र बदर हुन्छन् भन्‍ने सम्झन मिल्दैन । मुद्दामा सङ्कलित अन्य प्रमाणको मूल्याङ्कनको आधारमा आरोप दाबी ठहर हुने वा नहुने कुराको न्यायिक निरूपण गर्नुपर्ने नै हुन्छ । यसरी न्याय निरूपण गर्दा हाल मुद्दाको सुनुवाइ अन्तिम भई नसकेका वा न्यायिक प्रक्रियामा रहेका विवादका सन्दर्भमा उपर्युक्तअनुरूप अमान्य र बदर घोषित गरिएको अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९ को नियम ३० मा रहेको प्रावधानअनुसार सङ्कलन गरिएको अर्थात् प्रत्यर्थी आयोग स्वयंले नै दिई पठाएको सरकारी कोषको रकम बरामद गरिएको प्रमाणसम्म ग्रहणयोग्य नहुने\nहो । केबल यही कारणबाट मुद्दा नै खारेज हुने वा भए गरिएका सबै काम कारबाही बदर हुने होइनन् ।\"\n\n७. उक्त अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९ को नियम ३० मा \"कुनै सार्वजनिक पद धारण गरेको व्यक्तिले घुस रिसवत माग गरेको भनी आयोगमा पर्न आएको उजुरी निवेदनको अनुसन्धानको सिलसिलामा आयोगले आफ्ना कर्मचारी वा उजुरवाला वा अन्य कुनै व्यक्तिमार्फत त्यस्तो सार्वजनिक पद धारण गरेको व्यक्तिलाई घुस रिसवतबापत रकम उपलब्ध गराउन सक्ने छ\" भन्‍ने व्यवस्था रहेको पाइन्छ ।\n८. उल्लिखित, नियम ३० का सन्दर्भमा यस अदालतबाट भएको व्याख्याको आधारमा प्रस्तुत मुद्दाका सम्बन्धमा हेर्दा प्रतिवादी श्‍यामबहादुर सिलवालबाट बरामद भएको रकम अख्तियार दुरूपयोग अनुसन्धान आयोगले उपलब्ध गराएको सरकारी कोषको रकम हो भन्‍नेमा विवाद छैन । आफूले स्वेच्छाले रकम लिएको होइन जबरजस्ती फसाइएको भनी प्रतिवादीले बयान गर्दा जिकिर लिएको देखिन्छ । ०७४-WO-००२० को रिट निवेदनका सन्दर्भमा प्रतिपादित सिद्धान्तका दृष्टिले हेर्दा बदर हुने ठहर भएको नियम ३० को आधारमा प्रतिवादी श्यामबहादुर सिलवालबाट बरामद गरिएको रू.७,०००।- र सोसम्बन्धी मुचुल्कालाई प्रमाणमा ग्रहण गर्न मिल्ने देखिएन । सो बरामदी तथ्यबाहेक उजुरवाला र प्रतिवादीबिच भएको सञ्चार माध्यमको विवरण र उजुरवालाको जाहेरी र बयानलाई अभियोजन पक्षले प्रमाणको रूपमा प्रस्तुत गरेकोसम्म\nदेखिन्छ । उजुरवाला र प्रतिवादीबिच सञ्चार माध्यमबाट घुस रिसवतको रकम माग्ने कार्य नै गरिएको थियो भनी मान्‍न सकिने कुनै वस्तुगत वा तार्किक आधार देखिँदैन । उजुरवालाको कथन पूर्वाग्रह प्रेरित र प्रतिवादीलाई फसाउने प्रकृतिको होइन भनी मान्‍न सकिने पर्याप्त आधार र कारण पनि देखिन आएन । जग्गा हाल साबिक गर्न सरकारी दस्तुर राजस्व तिरिसकेको छिटो फिल्डमा जानको लागि थप रकम माग गरेको र दिएको भनी उल्लेख गरेको तथ्यले यी उजुरवालामा कर्मचारीप्रति पूर्वाग्रहको सङ्केत गरेको देखिन्छ । वस्तुत: कर्मचारीबाट रकम बरामद गरिएको देखाउँदैमा भ्रष्टाचारजस्तो गम्भीर कसुर स्थापित भइहाल्ने पनि होइन । कसैलाई भ्रष्टाचारी ठहर गर्न उक्त व्यक्तिले घुस खाने मनसाय राखेको थियो, त्यसअनुसार घुस रकम माग गरेको थियो र स्वेच्छाले रकम बुझेको थियो भन्‍ने पनि पुष्टि हुनुपर्छ । तर प्रस्तुत विवादमा त्यस प्रकारको अवस्था विद्यमान रहेको देखिन आएन । समग्रमा हेर्दा प्रतिवादीले घुस / रिसवत माग गरेको भन्‍ने कुरा शंकारहित तवरले पुष्टि हुन सकेको पाइएन ।\n९. अत: प्रतिवादी श्यामबहादुर सिलवालबाट बरामद भनिएको रकमलाई प्रमाणमा ग्रहण गर्न नमिल्ने भएको र सोबाहेकका अन्य कुनै भरपर्दो र विश्वसनीय प्रमाण पेस गरी अभियोजन पक्षले आरोप दाबी प्रमाणित गर्न सकेको नदेखिँदा केबल शंका र अनुमानका आधारमा प्रतिवादीलाई कसुरदार ठहर गर्न मिलेन । शंकाको सुविधा अभियुक्त पाउने हुन्छ । तसर्थ, निज प्रतिवादी श्यामबहादुर सिलवाललाई कसुरदार ठहर गरेको विशेष अदालत काठमाडौंको मिति २०७१।१।४ को फैसला त्रुटिपूर्ण देखिएकोले सो फैसला उल्टी भई पुनरावेदक प्रतिवादीले आरोपपत्रबाट सफाइ पाउने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nविशेष अदालतको मिति २०७१।१।४ को फैसला उल्टी भई प्रतिवादी श्यामबहादुर सिलवालले आरोपपत्र दाबीबाट सफाइ पाउने ठहरेकोले विशेष अदालतको फैसलाबमोजिम निज प्रतिवादीको नाममा राखिएको कैद र जरिवानाको लगत कट्टा गर्नु भनी विशेष अदालत काठमाडौंमा लेखी पठाउनू ................................१\nप्रतिवादी श्यामबहादुर सिलवालले सफाइ पाउने ठहरेकोले निजले विशेष अदालत र.नं. १६७७ मिति २०७०।२।३ मा राखेको धरौटी रू.९,०००।- फिर्ता पाउँ भनी नियमानुसार माग गरेमा फिर्ता दिनु भनी विशेष अदालत काठमाडौंमा लेखी पठाउनू ...........२\nफैसलाको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयमा लेखी पठाइदिनू....३\nसरोकारवालाले फैसलाको नक्‍कल माग गर्न आएमा नियमानुसार दस्तुर लिई नक्‍कल दिनू....................४\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ............................५\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः कुमार खतिवडा\nइति संवत् २०७८ साल श्रावण ३२ गते रोज २ शुभम् ।"
}