{
    "Title": "निर्णय नं. १११९८ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/११/११ \t ५९७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nआदेश मिति : २०७९।११।११\n०७७-WO-०५९२\n\nविषय: उत्प्रेषणसमेत\n\nनिवेदक : जुम्ला जिल्ला, साबिक कार्तिकस्वामी गा.वि.स., वडा नं. ३ परिवर्तित चन्दना नगरपालिका, वडा नं. १० स्थायी ठेगाना भई शिक्षा विकास तथा समन्वय इकाइ, जुम्लामा शाखा अधिकृत (इकाइ प्रमुख) पदमा कार्यरत मक्करबहादुर भण्डारी\nविरूद्ध\nविपक्षी : शिक्षा विज्ञान तथा प्रविधि मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\nकर्मचारीको सरूवा भनेको एक ठाउँ वा कार्यालयको जिम्मेवारीबाट अर्को ठाउँ वा कार्यालयमा काम गर्ने जिम्मेवारी तोकी खटाउने कार्यलाई सम्झनुपर्ने । कर्मचारीको सरूवा स्थायी प्रकृतिको अथवा कार्य जिम्मेवारीका साथै कर्मचारीको सम्पूर्ण पदाधिकारसमेत स्थानान्तरण भएर जान्छ भने काज सरूवामा पदाधिकार साबिककै कार्यालयमा राखी कार्य जिम्मेवारी तोकिने भएकाले काज सरूवा तदर्थ प्रकृतिको हुने भए पनि सरूवा र काज सरूवाको अन्तिम परिणाम भनेको कर्मचारीको एक कार्यालयबाट अर्को कार्यालयमा स्थानान्तरण भएको भन्ने नै बुझिने । त्यसैले कर्मचारीको सरूवा वा काज सरूवा विधि कानूनद्वारा निर्देशित गरिएको हुने । कानूनले तोकिएको विधि र प्रक्रियाविपरीत काज तथा सरूवा भएमा त्यस्तो कार्य कानूनले तोकेबमोजिम न्यायिक परीक्षणको विषय बन्न सक्ने । तर त्यस्तो न्यायिक परीक्षणको सम्बन्धमा कानूनमा नै स्पष्ट भएको अवस्थामा सोही कानूनबमोजिम हुने र कानूनमा स्पष्ट नतोकिएको अवस्थामा अदालतको असाधारण क्षेत्राधिकारअन्तर्गत रिट क्षेत्रसमेत आकर्षित हुन सक्ने ।\n(प्रकरण नं. २)\nकानूनमा उपचारको मार्ग स्पष्ट रूपमा तोकिदिएको अवस्थामा सो वैकल्पिक उपचारको मार्ग अवलम्बन नगरी असाधारण क्षेत्राधिकारमा प्रवेश गरी आएको रिट निवेदनको आधारमा कानूनले तोकेका न्यायिक तथा अर्धन्यायिक निकायको क्षेत्राधिकारमा हस्तक्षेप हुने गरी न्यायिक निरूपण गर्दाको अवस्थामा मातहतका न्यायिक तथा अर्धन्यायिक निकायको क्षेत्राधिकार कुण्ठित हुन जाने ।\n(प्रकरण नं. ४)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री मुकुन्द अधिकारी\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री खडिन्द्रराज कटुवाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : नेपालको संविधानको धारा ४६ र १३३ बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य यसप्रकार छ:-\nतथ्य खण्ड\nम  रिट निवेदक मिति २०५१।१।२९ मा प्राविधिक नायब सुब्बा पदमा सुरू नियुक्ति भई मिति २०६४।११।२८ मा नेपाल शिक्षा सेवा/शिक्षा प्रशासनअन्तर्गत विद्यालय निरीक्षक (राजपत्राङ्कित तृतीय श्रेणी) पदमा विशेष बढुवा भई विभिन्न निकायमा काम गर्दै आइरहेको थिएँ । सोही क्रममा मिति २०७५।१२।१० च.नं. १२/४/१०३ मार्फत समायोजन भई शिक्षा विकास तथा समन्वय इकाइ, कालीकोटमा खटिएको अवस्थामा समायोजन ऐन, २०७५ को दफा ७ बमोजिम मिति २०७६।१।६ च.नं. २५०६ बाट संघमा समायोजन भई मन्त्रालयको (सचिवस्तरीय) मिति २०७६।१।५ को निर्णयानुसार निजामती सेवा ऐन, २०४९ को दफा १५(१) बमोजिम शिक्षा प्रशासन समूह, निरीक्षण उपसमूह, श्रेणी राजपत्राङ्कित तृतीय, पद शाखा अधिकृत (इकाइ प्रमुख) शिक्षा विकास तथा समन्वय इकाइ, जुम्लामा पदस्थापना भएको थियो । त्यसरी समायोजन भएको शिक्षा विकास तथा समन्वय इकाइ, जुम्लामा कानूनले तोकेको न्यूनतम अवधि पूरा नहुँदै निजामती सेवा ऐन, २०४९ को दफा १८क(१), दफा १८क(२ख), १८ को उपदफा ३ को विपरीत खटिएकै निकायबाट तलब भत्ता भुक्तानी हुने गरी विपक्षी शिक्षा विज्ञान तथा प्रविधि मन्त्रालय, कर्मचारी प्रशासन तथा प्रवर्द्धन शाखाको च.नं. ५३१ मिति २०७७।९।१७ को पत्रबाट शिक्षा विकास तथा समन्वय इकाइ, कालिकोटमा काजमा खटाइएको छ । म ५४ वर्ष ७ महिना उमेर पुगिसकेको रिट निवेदकलाई मेरो स्थायी बसोबासको जुम्ला जिल्लाबाट निजामती सेवा नियमावली, २०५० को नियम ३६ विपरीत बेपायकको कालिकोट जिल्लामा काज सरूवा गर्ने विपक्षी मन्त्रालयको निर्णय गैरकानूनी छ । विपक्षीको उक्त गैरकानूनी र पूर्वाग्रही काज सरूवाको निर्णय र मिति २०७७।९।१७ च.नं. ५३१ को काज सरूवाको पत्र उत्प्रेषणको आदेशले बदर गरी विपक्षीहरूका नाममा आवश्यक आज्ञा आदेश जारी गरिपाऊँ । साथै, अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने निवेदन मागदाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सबुत प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षीहरूले महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु तथा आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै, अन्तरिम आदेश माग गरेको सम्बन्धमा विचार गर्दा, रिट निवेदक शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको च.नं. १२/०४/१०३ मिति २०७५।१२।१० को पत्रबाट शिक्षा विकास तथा समन्वय इकाइ, कालिकोटमा कार्यरत रहेका बखत संघअन्तर्गत समायोजन भएको र सोही मन्त्रालयको च.नं. २५०६ मिति २०७६।१।६ को पत्रबाट शिक्षा विकास तथा समन्वय इकाइ, कालिकोटबाट शिक्षा विकास तथा समन्वय इकाइ जुम्लामा राजपत्राङ्कित तृतीय शाखा अधिकृत (इकाइ प्रमुख) पदमा पदस्थापना भई कार्यरत रहेकोमा सरूवा अवधि नै नपुगी पुनः मिति २०७७।९।१७ को पत्रबाट साबिक कार्यालय (शिक्षा विकास तथा समन्वय इकाइ कालिकोट) मा नै काज खटाएको देखिँदा निजामती सेवा ऐन, २०४९ को दफा १८(१)(क) तथा निजामती सेवा ऐन, २०४९ को  १८(३) (क) (ख) को प्रावधानविपरीत देखिएकोले विपक्षी शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको च.नं. ५३१ मिति २०७७।०९।१७ को पत्र कार्यान्वयन नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिई नियमानुसार गर्नु भन्नेसमेत बेहोराको २०७७।०९।२२ मा यस अदालतबाट भएको आदेश ।\nनिजामती सेवा ऐन, २०४९ को दफा १८क को उपदफा (१) मा निजामती कर्मचारीलाई निज कार्यरत रहेको मन्त्रालय, सचिवालय, आयोग, विभाग वा कार्यालयबाट सोही निकायको काममा अन्य स्थानमा एक वर्षमा तीन महिनाभन्दा बढी नहुने गरी काज खटाउन सकिने व्यवस्था रहेबमोजिम शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय (सचिवस्तर) को मिति २०७७।०९।१७ को निर्णयानुसार रिट निवेदकलाई खटिएकै निकायबाट तलब, भत्ता भुक्तानी हुने गरी शिक्षा विकास तथा समन्वय इकाइ, कालिकोटमा कामकाज गर्न खटाइएको हो । उल्लिखित दफा १८क को उपदफा (१) ले निजामती कर्मचारीलाई एक वर्षमा तीन महिनाभन्दा बढी नहुने गरी काज खटाउन सकिने व्यवस्था गरिरहेको सन्दर्भमा काज खटाइएको पत्रमा समयावधि उल्लेख गरिरहन आवश्यक नदेखिएकोले समयावधि उल्लेख नगरिएकोसम्म हो । काज खटाइएको पत्रमा काज अवधि उल्लेख गर्नुपर्ने बाध्यात्मक कानूनी व्यवस्था रहेकोसमेत छैन । रिट निवेदकलाई पूर्वाग्रह राखी लामो समयसम्म काजमा खटाएको अवस्था रहेको छैन । निजामती सेवा ऐन, २०४९ को दफा १८क को उपदफा (२ख) मा कुनै पनि कार्यालयको विभागीय प्रमुख वा कार्यालय प्रमुखको पदमा कार्यरत रहेको कर्मचारीलाई सो पदमा पदाधिकार राखी अन्यत्र आयोजना वा निकायमा काजमा खटाइने छैन भन्ने व्यवस्था रहेको छ । शिक्षा विकास तथा समन्वय इकाइ, जुम्लाको नेपाल शिक्षा सेवा, शिक्षा प्रशासन समूह, निरीक्षण उपसमूह, शाखा अधिकृत पदमा कार्यालय प्रमुखको हैसियतमा कार्यरत रहनुभएका रिट निवेदकलाई शिक्षा विकास तथा समन्वय इकाइ, कालिकोटको सोही सेवा, समूह, उपसमूह र पदभा कार्यालय प्रमुखको हैसियतमा मन्त्रालयको निर्णयानुसार काज खटाइएको हो । रिट निवेदकलाई अन्यत्र आयोजना वा निकायमा काज खटाइएको अवस्था छैन । रिट निवेदकलाई शिक्षा विकास तथा समन्वय इकाइ, कालिकोटमा कामकाज गर्न काजमा खटाइएको अवस्था हुँदा निजामती सेवा नियमावली, २०५० को नियम ३६ को उपनियम (१) र (३) को व्यवस्था आकर्षित हुन सक्दैन । रिट निवेदक जुम्ला जिल्लाको स्थायी बासिन्दा भएकोले निजलाई सो जिल्लासँग सिमाना जोडिएको कालीकोट जिल्लामा काज खटाइएको अवस्थालाई अन्यथा भन्न मिल्नेसमेत नदेखिँदा रिट निवेदन खारेजभागी छ खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय, सिंहदरबार, काठमाडौंसमेतको तर्फबाट यस अदालतमा परेको एकै मिलानको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी यस इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री मुकुन्द अधिकारीले विपक्षी शिक्षा विज्ञान तथा प्रविधि मन्त्रालयले ५५ वर्ष पुगेका निवेदकलाई बेपायकको जिल्लामा काज सरूवा गरेको छ । जुम्ला जिल्लामा न्यूनतम अवधि नै नपुगी निजामती सेवा ऐन, २०४९ को दफा १८क(१), १८क(२ख), दफा १८ को उपदफा (३) तथा निजामती सेवा नियमावली, २०५० को नियम ३६ विपरीत काज सरूवा गरेकोले सो गैरकानूनी सरूवा उत्प्रेषणको आदेशले बदर गरी उपयुक्त आदेश जारी गरिपाउँ भनी गर्नुभएको बहस तथा विपक्षी शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयसमेतको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री खडिन्द्रराज कटुवालले रिट निवेदक मक्करबहादुर भण्डारीलाई काज सरूवा गर्दा निजामती सेवा ऐन, २०४९ को दफा १८क(१) बमोजिम गरिएको र उक्त दफामा एक वर्षका एक पटक ३ महिनाका लागि काजमा खटाउन सक्ने कानूनी प्रावधानअनुसार नै निवेदकलाई काजमा खटाइएको देखिन्छ । ३ महिना काजमा खटाउँदा निजामती सेवा नियमावली, २०५० को समयतालिका र अवधि लागु हुन सक्दैन । यी रिट निवेदकलाई ३ महिनाको लागि काजमा खटाइएको र हाल सो अवधि व्यतीतसमेत भइसकेको हुँदा प्रस्तुत निवेदनको औचित्य समाप्त भइसकेकोले रिट निवेदन खारेज हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त बहस सुनी मिसिल अध्ययन गरी हेर्दा, ५५ वर्ष उमेर पुगेको म निवेदकलाई घर पायक जिल्लाबाट बेपायक जिल्ला कालिकोटमा निजामती सेवा ऐन, २०४९ को दफा १८क(१), १८क(२ख), दफा १८ को उपदफा (३) तथा निजामती सेवा नियमावली, २०५० को नियम ३६विपरीत मिति २०७७।९।१७ मा भएको गैरकानूनी काज सरूवा तथा सोबमोजिम भएको पत्राचारसमेत उत्प्रेषणको आदेशले बदर गरी आवश्यक पर्ने उपयुक्त आदेश जारी गरिपाउँ भन्ने निवेदन मागदाबी रहेको देखिन्छ । रिट निवेदक मक्करबहादुर भण्डारीलाई काज सरूवा गर्दा नै निजामती सेवा ऐन, २०४९ को दफा १८क (१) बमोजिम गरिएको र सो दफाअनुसार एक वर्षमा ३ महिना काज सरूवा गर्न पाउने नै भएकोले सो काज सरूवालाई गैरकानूनी भन्न मिल्दैन । निजलाई सरूवा गरेको नभई ३ महिनाको लागि काजमा खटाइएकोले निवेदकको झुट्टा निवेदन दाबीअनुसारको आदेश जारी हुनुपर्ने होइन । रिट खारेज गरिपाउँ भन्नेसमेतको विपक्षीहरूको लिखित जवाफ रहेको देखियो ।\nउपर्युक्त तथ्य एवं बेहोरा भएको प्रस्तुत रिट निवेदनमा निवेदन मागबमोजिमको आदेश जारी हुने हो, होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखिन\nआयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदक मक्करबहादुर भण्डारीले आफूलाई गैरकानूनी रूपमा काजमा खटाएकोले बदर गरिपाउँ भनी यस अदालतको असाधारण क्षेत्राधिकारअन्तर्गत रिट निवेदन पेस गरेको देखिन्छ । यद्यपि शिक्षा विज्ञान तथा प्रविधि मन्त्रालयले निवेदकलाई सरूवा गरेको नभई ३ महिनाको लागि कालिकोट जिल्लामा काजमा पठाइएको हो भनी लिखित जवाफ पेस गरेको सन्दर्भमा हेर्दा, निवेदकलाई शिक्षा विकास तथा समन्वय इकाइ, जुम्लाबाट शिक्षा विकास तथा समन्वय इकाइ, कालिकोटबाटै तलब भत्ता खान पाउने गरी काजमा खटाइएको विषय सरूवाभित्र पर्छ कि पर्दैन ?, त्यसरी भएको गैरकानूनी काज तथा सरूवा न्यायिक परीक्षणको विषय हुन सक्छ सक्दैन भन्ने सम्बन्धमा स्पष्ट हुन वाञ्छनीय हुन जान्छ । कर्मचारीको सरूवा भनेको एक ठाउँ वा कार्यालयको जिम्मेवारीबाट अर्को ठाउँ वा कार्यालयमा काम गर्ने जिम्मेवारी तोकी खटाउने कार्यलाई सरूवा सम्झनुपर्ने हुन्छ । कर्मचारीको सरूवा स्थायी प्रकृतिको अथवा कार्य जिम्मेवारीका साथै कर्मचारीको सम्पूर्ण पदाधिकारसमेत स्थानान्तरण भएर जान्छ भने काज सरूवामा पदाधिकार साबिककै कार्यालयमा राखी कार्य जिम्मेवारी तोकिने भएकाले काज सरूवा तदर्थ प्रकृतिको हुने भए पनि सरूवा र काज सरूवाको अन्तिम परिणाम भनेको कर्मचारीको एक कार्यालयबाट अर्को कार्यालयमा स्थानान्तरण भएको भन्ने\nबुझिन्छ । त्यसैले कर्मचारीको सरूवा वा काज सरूवा विधि कानूनद्वारा निर्देशित गरिएको हुन्छ । कानूनले तोकिएको विधि र प्रक्रियाविपरीत काज तथा सरूवा भएमा त्यस्तो कार्य कानूनले तोकेबमोजिम न्यायिक परीक्षणको विषय बन्न सक्ने नै देखिन्छ । तर त्यस्तो न्यायिक परीक्षणको सम्बन्धमा कानूनमा नै स्पष्ट भएको अवस्थामा सोही कानूनबमोजिम हुने र कानूनमा स्पष्ट नतोकिएको अवस्थामा अदालतको असाधारण क्षेत्राधिकारअन्तर्गत रिट क्षेत्रसमेत आकर्षित हुन सक्ने नै देखिन आउँछ ।\n३. रिट निवेदकले विपक्षी शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले आफूलाई गरेको काज सरूवा गैरकानूनी भएकोले सो बदर गर्नको लागि यस अदालतको असाधारण क्षेत्राधिकारअन्तर्गत रिट क्षेत्रमा प्रवेश गरी रिट निवेदन दिएकोले प्रस्तुत विषयमा रिट क्षेत्राधिकार आकर्षित हुने हो, होइन ? भन्ने सम्बन्धमा नेपालको संविधानमा भएको संवैधानिक व्यवस्थालाई पनि हेर्नुपर्ने हुन्छ । संविधानको धारा १३३ को उपधारा (२) मा “यस संविधानद्वारा प्रदत्त मौलिक हकको प्रचलनका लागि वा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि त्यस्तो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कुनै कानूनी हकको प्रचलनका लागि वा सार्वजनिक हक वा सरोकारको कुनै विवादमा समावेश भएको कुनै संवैधानिक वा कानूनी प्रश्नको निरूपणका लागि आवश्यक र उपयुक्त आदेश जारी गर्ने, उचित उपचार प्रदान गर्ने, त्यस्तो हक प्रचलन गराउने वा विवाद टुङ्गो लगाउने असाधारण अधिकार सर्वोच्च अदालतलाई हुने\nछ ।” भन्ने संवैधानिक व्यवस्था रहेको देखिन्छ । प्रस्तुत रिट निवेदनमा उठाइएको विषयवस्तु मौलिक हक तथा सार्वजनिक सरोकारको विषय नभई कानूनी हक प्रचलनको विवाद भएकाले उक्त विवादका सम्बन्धमा भएको कानूनी व्यवस्था विचारणीय हुन जान्छ । रिट निवेदकले उठाएको विषयवस्तु कर्मचारीको एक कार्यालयबाट अर्को कार्यालयमा काज सरूवा गरेको विवाद भएको हुँदा सो विवादका सम्बन्धमा कानूनमा उपचारको व्यवस्था गरिएको छ वा छैन ? उक्त विवाद यस अदालतको असाधारण क्षेत्राधिकारभित्र पर्छ कि पर्दैन भन्नेतर्फ विवेचना गर्न सान्दर्भिक हुन\nआउँछ । रिट निवेदक नेपाल सरकारको संघअन्तर्गतको कर्मचारी भएको हुँदा त्यस्तो कर्मचारीलाई सरूवा तथा काज सरूवा गरेको कार्य कानूनसम्मत छ, छैन भन्ने सम्बन्धमा प्रशासकीय अदालत ऐन, २०७६ को दफा ७(१) मा भएको कानूनी व्यवस्था आकर्षित हुने देखिन्छ । उक्त दफा ७(१) मा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि अदालतलाई देहायका मुद्दा वा विषयमा भएको निर्णय वा अन्तिम आदेशउपर पुनरावेदन सुन्ने अधिकार हुने छः-\n(क) प्रचलित कानूनबमोजिम कर्मचारीलाई दिइएको विभागीय सजाय,\n(ख) कर्मचारीको बढुवा,\n(ग) कर्मचारीको सरूवा ।\n\n४. उक्त कानूनी व्यवस्थाअनुसार नेपाल सरकारको कर्मचारीको सरूवा वा काज सरूवा गर्ने गरी भएको निर्णय कानूनसम्मत छ, छैन ? कानूनले तोकेको विधि र प्रक्रियाअनुसार भएको छ, छैन ? भन्ने सम्बन्धमा विवाद भएमा यस्तो निर्णयउपर पुनरावेदन सुनी विवाद निरूपण गर्ने अधिकार प्रशासकीय अदालतलाई रहे भएको देखिन्छ । संविधानको धारा १३३(२) ले स्पष्ट रूपमा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको   व्यवस्था भए पनि त्यस्तो उपचार अपर्याप्त वा प्रभावहीन देखिएको अवस्थामा मात्र कानूनी हक प्रचलनका लागि यस अदालतको रिट क्षेत्राधिकारबाट न्यायको लागि प्रवेश गर्न पाउने देखिन्छ । प्रशासकीय अदालत ऐन, २०७६ को दफा ७(१) मा स्पष्ट रूपमा निवेदकले उठाएको विषय प्रशासकीय अदालतको क्षेत्राधिकारभित्र पर्ने भनी किटान गरिसकेपछि यी निवेदकले उक्त कानूनी व्यवस्थाअनुसारको उपचारको मार्ग अवलम्बन गरेको तथा सो उपचार अपर्याप्त तथा प्रभावहीन भएको भनी उल्लेख गर्न सकेको पनि देखिँदैन । कानूनमा उपचारको मार्ग स्पष्ट रूपमा तोकिदिएको अवस्थामा सो वैकल्पिक उपचारको मार्ग अवलम्बन नगरी असाधारण क्षेत्राधिकारमा प्रवेश गरी आएको रिट निवेदनको आधारमा कानूनले तोकेका न्यायिक तथा अर्धन्यायिक निकायको क्षेत्राधिकारमा हस्तक्षेप हुने गरी यस अदालतबाट न्यायिक निरूपण गर्दाको अवस्थामा मातहतका न्यायिक तथा अर्धन्यायिक निकायको क्षेत्राधिकार कुण्ठित हुन\nजान्छ । यसै सम्बन्धमा यस अदालतबाट राजेन्द्रप्रसाद साह विरूद्ध स्वास्थ्य तथा जनसंख्या मन्त्रालयसमेत भएको (रिट नं. ०७९-WO-०१८९) उत्प्रेषणसमेतको रिटमा भएको फैसलासमेतको आधारमा पनि निवेदकले दाबी लिएको विषय प्रशासकीय अदालतको क्षेत्राधिकारभित्र पर्ने देखिँदा यस अदालतको असाधारण क्षेत्राधिकार आकर्षित हुने देखिएन ।\n५. तसर्थ, माथि विवेचित आधार, कारणसमेतबाट निवेदक मक्करबहादुर भण्डारी कानूनमा व्यवस्था भएको वैकल्पिक उपचारको मार्ग अवलम्बन नगरी सिधै रिट क्षेत्राधिकारमा प्रवेश गरी आएको प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदन खारेज हुने ठहरेकाले यस अदालतबाट मिति २०७७।९।२२ मा जारी भएको अन्तरिम आदेशसमेत निष्क्रिय गरिदिएको छ । यो आदेशको जानकारी विपक्षीहरूलाई दिई प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी आदेश विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः हेमराज शर्मा\nइति संवत् २०७९ साल फागुन ११ गते रोज ५ शुभम् ।"
}