{
    "Title": "निर्णय नं. १०९४८ - लागु औषध कोकिन",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७९/०१/०४ \t १४८१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७९।१।४\n०७६-CR-१०२३\n\nमुद्दा:- लागु औषध कोकिन\n\nपुनरावेदक / प्रतिवादी : मोहम्मद इसाहको छोरी, B-२९, Dujana House Matia Delhi भारतको P.P.No. H३७९१७५० घर भई हाल कारागार कार्यालय जगन्नाथदेवल, त्रिपुरेश्वरअन्तर्गत महिला बन्दी गृहमा थुनामा रहेकी QAMAR JAHAN\nविरूद्ध\nप्रत्यर्थी / वादी : लागु औषध नियन्त्रण ब्युरो कोटेश्वर, काठमाडौंका प्र.नि.कृष्णगोपाल पनेरूसमेतको प्रतिवेदनले नेपाल सरकार\nअनुसन्धान अधिकारीसमक्षको साबितीलाई प्रमाणमा लिँदा स्वेच्छा, धम्की वा आश्वासन तत्त्वको प्रभावको सम्भावनालाई सधैँ र सबै अवस्थामा इन्कार गर्न सकिने अवस्था नहुने भएकोले अनुसन्धान अधिकारीसमक्षको साबितीलाई प्रमाणमा लिँदा जहिले पनि त्यस्तो साबिती अन्य स्वतन्त्र प्रमाणहरूबाट पनि समर्थित हुनुपर्ने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री तुलसीशंकर अधिकारी\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nलागु औषध (नियन्त्रण) ऐन, २०३३\n\nसुरू तहमा फैसला गर्ने\nमा. जिल्ला न्यायाधीश श्री रमेश शर्मा पौडेल\nकाठमाडौं जिल्ला अदालत\nउच्च तहमा फैसला गर्ने\nमाननीय न्यायाधीश श्री विष्णुप्रसाद कोइराला\nमा. न्यायाधीश श्री अच्युतप्रसाद भण्डारी\nउच्च अदालत पाटन\n\nफैसला\nन्या.प्रकाशकुमार ढुंगाना : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत पुनरावेदनपत्रसहितको मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\n\nतथ्य खण्ड\nतपाइँले लागु औषध कोकिन कारोबार गर्दै आएको भन्नेसमेत विशेष सुराकबाट सूचना प्राप्त हुन आएको र अनुसन्धानको क्रममा तपाइँको शरीर तथा सामानहरूको खानतलासी गर्नुपर्ने भएकोले मुलुकी ऐन, अ.बं.१७२ नं. बमोजिम यो खानतलासी पुर्जी दिइएको छ भनी प्रतिवादी भारतीय नागरिक QAMAR JAHAN र बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ  लार्इ दिइएको छुट्टाछुट्टै खानतलासी पुर्जी ।\nमिति २०७४।०६।०७ गते १७:०० बजेको समयमा जिल्ला काठमाडौं, का.म.न.पा. वडा नं.२६ ठमेल, चिवाहालस्थितमा रहेको होटल सिल्भर होम प्रा.लि. चौथो तलामा रहेको ४०२ नं. कोठाभित्र प्रतिवादीहरू बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ  र भारतीय नागरिक QAMAR JAHAN  लार्इ फेला पारी खानतलासी गर्दा कोठाभित्र पूर्वतर्फ किनारमा रहेको काठको टेबुलमाथि रहेको निलो रङको Genius Brand लेखेको प्लाष्टिकको सुटकेस रहेकोले उक्त सुटकेस खानतलासी गर्दा सुटकेसभित्र माथिल्लो भागमा SERIE NO A९६२२३१, P.P. NO.१४६९०८४५ को ADHEMAR-ANEZ LOPEZ  को राहदानी १, निजको नामको दुबर्इ इन्टरनेसनल एयरपोर्टको बोर्डिङ पास अर्धकट्टी १, त्रिभुवन विमानस्थल कस्टुमर कपी, एयरपोर्ट प्रिपेड ट्याक्सी सर्भिस टिकटको अर्धकट्टी थान १, राष्ट्रिय वाणिज्य बैंक लि. को Cash / posreceipet पाना १, होटल सिल्भर होम बुकिङ कागज २, हवार्इ टिकट पाना ४ समेतका कागजातहरू रहेको, सुटकेसभित्र तलको भागमा विभिन्न प्रकारका जेन्स कपडाहरू रहेको, सोही सुटकेसभित्र पिँधको भागमा चारैतिर र सुटकेसको माथिल्लो ढकनीको भागको भित्र रहेको कभरभित्रसमेत चारैतिर कालो टेप टाँसी कालो रङको केही गिलो अवस्थामा जम्मा लागु औषध कोकिन २ किलो ७०० ग्राम फेला पारी बरामद गरेको, निज ADHEMAR-ANEZ LOPEZ  को शरीर तलासी गर्दा निजको साथबाट अमेरिकन डलर १०० दरको नोट ३, भिषा कार्ड १, स्क्रिन चर्केको विदेशी सिमकार्ड रहेको HUAWEI मोबाइल सेट १ फेला पारी बरामद गरेको, कोठाभित्रै रहेका भारतीय नागरिक QAMAR JAHAN  को अगाडि भुइँमा रहेको कालो रङको प्लाष्टिकको बाहिरतर्फ American Tourister लेखेको सुटकेसभित्र विभिन्न लत्ताकपडाहरू रहेको, सो सुटकेसनजिकै रहेको कालो रङको छालाको लेडिज झोलाभित्र भा.रू.५०० दरको नोट ३, कमर जहाँको नामको भारत निर्वाचन आयोगको पहिचान पत्र, निजको र्इ-टिकट, जेट एयरवेजको बोर्डिङ पास अर्धकट्टी १, बोर्डिङ पास १, राहदानीसमेतका कागजातहरू र स्क्रिन चर्केको कालो रङको ZENMSI लेखेको सिम नम्बर ९८०८३९६४९३ रहेको मोबाइल सेट १ समेत फेला पारी बरामद गरी निजहरू ADHEMAR-ANEZ LOPEZ  र QAMAR JAHAN लार्इ पक्राउ गरेको भन्नेसमेत बेहोराको बरामदी खानतलासी मुचुल्का ।\nजिल्ला काठमाडौं, का.म.न.पा. वडा नं.२६ ठमेल, चिवाहाल स्थितमा रहेको होटल सिल्भर होम प्रा.लि.को ४०२ नं. कोठामा बस्ने विदेशी बोलिभियन नागरिकसमेतले लागु औषध कोकिन विदेशबाट पैठारी गरी ल्यार्इ कारोबार गर्दै छ भन्ने सूचनाका आधारमा मिति २०७४।०६।०७ गते १७:०० बजे उक्त होटलको ४०२ नं. कोठामा प्रवेश गर्दा उक्त कोठाभित्र बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ र भारतीय नागरिक QAMAR JAHAN लार्इ फेला पारी खानतलासी गर्दा कोठाभित्र रहेको निलो रङको Genius Brand लेखेको प्लाष्टिकको सुटकेसभित्र माथिल्लो भागमा SERIE NO.A९६२२३१, P.P.NO.१४६९०८४५ को ADHEMAR-ANEZ LOPEZ को राहादानी, सुटकेसको ढकनीको भागमा कभरभित्र चारैतिर टेपले टाँसी कालो रङको केहि गिलो अवस्थामा जम्मा लागु औषध कोकिन २ किलो ७०० ग्रामसमेत र भारतीय नागरिक QAMAR JAHAN को नजिकै रहेको कालो रङको छालाको लेडिज झोलाभित्रबाट निजको भारतीय निर्वाचन आयोगको पहिचान पत्रसमेतका कागजातहरूसमेत फेला पारी बरामद गरिएकोले निजहरू बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ र भारतीय नागरिक QAMAR JAHAN लार्इ लागु औषध (नियन्त्रण) ऐन, २०३३ बमोजिम अनुसन्धान कारबाही गरिपाउँ भन्नेसमेत बेहोराको प्रहरी प्रतिवेदन ।\nमिति २०७४।०६।०७ गते जिल्ला काठमाडौं, का.म.न.पा. वडा नं.२६ ठमेल, चिवाहाल स्थित होटल सिल्भर होम प्रा.लि. को ४०२ नं. को कोठाभित्रबाट बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ  र भारतीय नागरिक QAMAR JAHAN लार्इ लागु औषध कोकिन २ किलो ७०० ग्रामसहित पक्राउ गरी लागु औषध मुद्दा अनुसन्धान भइरहेकोले सम्बन्धित राजदूतावासलार्इ जानकारी गराइदिनु हुन भनी प्रहरी प्रधान कार्यालय अ.अ.वि. वैदेशिक महाशाखालार्इ लेखेको पत्र ।\nलागु औषध कोकिन कारोबार मुद्दामा पक्राउ परेका प्रतिवादी बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ को बयान कार्य गर्नुपर्ने भएकोले १ जना स्पेनिस भाषाका दोभाषे उपलब्ध गराइदिन भनी विश्वभाषा क्याम्पसलार्इ लेखेको पत्र ।\nमिति २०७४।०६।०७ गते जिल्ला काठमाडौं, का.म.न.पा. वडा नं.२६ ठमेल, चिवाहाल स्थित होटेल सिल्भर होम प्रा.लि. को ४०२ नं. को कोठाभित्र बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ र भारतीय नागरिक QAMAR JAHAN सँगै रहेको अवस्थामा सोही कोठाभित्र रहेको सुटकेसभित्रबाट बरामद भएको लागु औषध कोकिन २ किलो ७०० ग्राममध्येबाट नमुना परीक्षण गर्न, अदालत र अनुसन्धान अधिकृतले नमुना राख्‍नका लागि नमुना निकाल्नुपर्ने भएकाले १ जना प्रतिनिधि खटाइदिन भनी काठमाडौं जिल्ला अदालतलार्इ लेखेको पत्र ।\nबरामदी लागु औषध कोकिन २ किलो ७०० ग्राममध्येबाट नमुना परीक्षण गर्न अदालत र अनुसन्धान अधिकृतले नमुना राख्‍न ३/३ ग्रामका दरले ३ ठाउँमा अलग/अलग नमुना छुट्यार्इ खामबन्धी लाहाछाप गरेको लागु औषध नमुना निकालेको मुचुल्का ।\nस्पेनिस भाषा बोल्न सक्ने यस क्याम्पसका स्पेनिस भाषा शिक्षक दिप श्रेष्ठलार्इ पठाइएको भन्ने विश्वभाषा क्याम्पसको पत्र ।\nपरीक्षणका लागि निकालेको नमुना प्याकेट १ परीक्षण गरी प्रतिवेदन पठाइदिनुहुन भनी राष्ट्रिय विधि विज्ञान प्रयोगशालालार्इ लेखेको पत्र ।\nप्रतिवादी ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN को साथबाट बरामद भएको मोबाइल परीक्षण गरी उक्त मोबाइलहरूबाट भएको वार्तालाप, Chat तथा अडियो रेकर्ड DVD मा पठाइदिनुहुन भनी प्रहरी प्रधान कार्यालय अ.अ.बि. डिजिटल फरेन्सिक ल्याबलार्इ लेखेको पत्र ।\nबोलिभियामा चिनजान भएको नाइजेरियन Mr. Ruffcoins Collins Uwax ले मलार्इ मेरो साथी Adhemar Zapata (Mariachi) को सुटकेस नेपालमा लगिदेउ नेपाल घुमेर पनि आउ खर्च म दिन्छु र समान पुर्‍याएर फर्केपछि  ३००० अमेरिकन डलरसमेत दिन्छु भनेकाले मेरो आर्थिक अवस्थासमेत कमजोर भएकाले मैले हुन्छ भनेपछि निज Mr. Ruffcoins Collins Uwax ले मलार्इ नेपाल आउने हवार्इ टिकट र नेपालमा बस्नका लागि होटलसमेत बुक गरी निजको साथी Adhemar Zapata (Mariachi) ले निलो रङको सुटकेस दिर्इ यो सुटकेस नेपालमा लगी त्यहाँ सुटकेस लिन आएका व्यक्तिलार्इ दिर्इ फर्कनुभनेकाले निजले दिएको सुटकेसमा मैले आफ्नो लत्ता कपडा राखी उक्त सुटकेस लिर्इ ब्राजिल गर्इ ब्राजिलबाट दुबर्इ हुँदै १९ September २०१७ (मिति २०७४।०६।०३ गते) मा काठमाडौं आर्इ ठमेलस्थित होटल सिल्भर होम प्रा.लि. को ४०२ नम्बर कोठामा बसेको हुँ । काठमाडौं आएपछि Mr. Ruffcoins Collins Uwax ले मलार्इ WhatsApp मार्फत तिमीसँग भएको सुटकेस लिन एकजना भारतीय QAMAR JAHAN नाम गरेकी महिला आउँछ । उक्त सुटकेस दिर्इ फर्कनु भनी भारतीय नागरिक QAMAR JAHAN को फोटोसमेत मेरो मोबाइलमा पठाइदिएका थिए । मिति २०७४।०६।०७ गते होटल सिल्भर होम प्रा.लि. को ४०२ नम्बर कोठामा बसेको अवस्थामा भारतीय नागरिक QAMAR JAHAN कोठामा आएका र निजबाट मैले ३०० अमेरिकी डलरसमेत लिर्इ मैले ल्याएको सुटकेस निजलार्इ दिर्इ सुटकेस साटासाट गर्न लागेको अवस्थामा कोठाभित्र प्रहरीले आर्इ हामीहरूको शरीर र सुटकेस खानतलासी गर्दा मैले ल्याएको सुटकेसभित्र पिँध र ढकनीको भागबाट लुकार्इ राखेको अवस्थामा जम्मा लागु औषध कोकिन २ किलो ७०० ग्रामसमेत फेला पारी बरामद गरी मसमेतलार्इ पक्राउ गरेको हो । मैले ल्याएको सुटकेसभित्र मलार्इ लागु औषध भएको कुरा थाहा थिएन तर सुटकेसभित्र अवैध चिजवस्तु लुकाएको छ भन्ने कुरा मलार्इ थाहा थियो । उक्त लागु औषध सुटकेसभित्र को कस्ले लुकार्इ तयार गरेका हुन् मलार्इ थाहा भएन । मलार्इ Mr. Ruffcoins Collins Uwax र निजका साथी Adhemar Zapata (Mariachi) ले उक्त लागु औषध कोकिन लुकार्इ तयार गरेको सुटकेस दिर्इ नेपालमा लगी सुटकेस लिन आउने व्यक्तिलार्इ दिन लागेको अवस्थामा पक्राउ परेको हुँ । मेरो साथबाट बरामद अमेरिकन डलर ३०० मैले Mr. Ruffcoins Collins Uwax लार्इ खर्च पठाइदिनु भनेपश्चात् निजले भनेबमोजिम QAMAR JAHAN ले खर्चबापत दिएका हुन् भन्नेसमेत बेहोराको प्रतिवादी ADHEMAR-ANEZ LOPEZ ले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nकरिब ५ वर्षपहिले चिनजान भएका बहिनजी भन्ने महिलाले मलार्इ नेपाल घुम्न जाउ, टिकट खर्चसमेतको व्यवस्था मिलाइदिन्छु भनेकाले मैले हुन्छ भनेपछि मिति २०७४।०६।०६ गते निजले काठमाडौंसम्मको हवार्इ टिकट र होटल बुक गरी अमेरिकन टुरिस्टार लेखेको सुटकेस दिर्इ यो सुटकेस लिर्इ काठमाडौं जाउ र होटल सिल्भर होमको ४०२ नं. कोठामा बसेका ADHEMAR-ANEZ LOPEZ सँग भेटी तिमीसँग भएको यो सुटकेस निजलार्इ दिर्इ निजले दिएको सुटकेससमेत लिर्इ फर्कनु र निजलार्इ दिनु भनी ३०० अमेरिकन डलरसमेत दिर्इ पठाएकोले मैले निज बहिनजीले दिएको सुटकेससमेत लिर्इ काठमाडौं आर्इ होटल सिल्भर होमको ४०२ नं. कोठामा गर्इ निज ADHEMAR-ANEZ LOPEZ लार्इ भेटी निजलार्इ अमेरिकन डलर ३०० दिर्इ निजले ल्याएको सुटकेस र मैले ल्याएको सुटकेस साटासाट गरी लिनेदिने गर्न लाग्दा होटलको कोठामा प्रहरी आर्इ खानतलासी गर्दा निज ADHEMAR-ANEZ LOPEZ ले ल्याएको सुटकेसभित्र पिँधको भाग र ढकनीको भागसमेतबाट लागु औषध कोकिन २ किलो ७०० ग्रामसमेत बरामद गरी मसमेतलार्इ पक्राउ गरेको हो । ADHEMAR-ANEZ LOPEZ ले ल्याएको सुटकेसभित्र अवैध सामान रहेको भन्ने कुरा मलाई थाहा थियो । म भारतबाट ADHEMAR-ANEZ LOPEZ ले ल्याएको लागु औषध कोकिनसहितको सुटकेस लिन काठमाडौं आएको अवस्थामा पक्राउ परेको हुँ भन्नेसमेत बेहोराको प्रतिवादी QAMAR JAHAN ले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nपक्राउ परेका प्रतिवादी ADHEMAR-ANEZ LOPEZ ले प्रयोग गर्ने मोबाइलमा भएको प्रतिवादी QAMAR JAHAN को पासपोर्टको फोटो प्रिन्ट गरी पेस गरेको भन्नेसमेत बेहोराको प्र.ना.नि. कृष्णनाथको प्रहरी प्रतिवेदन ।\nमेरो मोबाइलबाट प्रिन्ट गरी देखाएको QAMAR JAHAN को पासपोर्टको फोटो देखेँ चिनेँ उक्त फोटो मलार्इ Mr. Ruffcoins Collins Uwax ले पठाइदिएको हो भन्नेसमेत बेहोराको प्रतिवादी ADHEMAR-ANEZ LOPEZ गरेको सनाखत कागज ।\nप्रतिवादी ADHEMAR-ANEZ LOPEZ को मोबाइलबाट प्रिन्ट गरेको पासपोर्टको फोटो मेरो पासपोर्टको फोटो हो, हेरी चिनी सनाखत गरिदिएँ भन्नेसमेत बेहोराको प्रतिवादी QAMAR JAHAN ले गरेको सनाखत कागज ।\nपरीक्षणको लागि प्राप्त हुन आएको फोन सेटमध्ये Zen M५ मोबाइल सेटलार्इ यस ल्याबबाट परीक्षण गर्न नसकिने, HUAWEI मोबाइलको pin locked भएकोले data नआएको तथा सोही मोबाइलमा भएको मेमोरी कार्डबाट परीक्षणको क्रममा प्राप्त भएको विवरण DVD मा राखी पठाइएको भन्नेसमेत बेहोराको प्रहरी प्रधान कार्यालय अ.अ.वि. डिजिटल फरेन्सिक ल्याबको पत्र ।\nनमुना निकाली बाँकी रहेको लागु औषध कोकिन २ किलो ६११ ग्राम कानूनबमोजिम नष्ट गर्नको लागि १/१ जना प्रतिनिधि पठाइदिनु हुन भनी काठमाडौं जिल्ला अदालतलार्इ लेखेको पत्र ।\nनमुना निकाली बाँकी रहेको लागु औषध कोकिन २ किलो ६११ ग्राम मिति २०७४।०६।२९ गते काठमाडौं जिल्ला अदालतको लागु औषध नष्ट गर्ने स्थानमा कानूनबमोजिम लागु औषध नष्ट गरेको मुचुल्का ।\nमिति २०७४।०६।०३ गते बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ  होटलमा आर्इ बुकिङ गरेको जस्तो देखिने कागजात देखार्इ कोठामा बस्न आएकोमा उक्त कोठा बुक भएको छैन भन्दा निजले म कोठाको रकम तिर्छु भनेकाले मैले ४०२ नं. को कोठा मिति १९-०९-२०१७ देखि २३-०९-२०१७ सम्मको लागि बुक गरिदिएको हुँ । निजले होटलमा आउँदा साथमा एउटा सुटकेस लिएर आएका थिए । मिति २०७४।०६।०७ गते भारतीय महिला QAMAR JAHAN  समेत एउटा कालो रङको सुटकेस लिर्इ होटेलमा आएकोले मैले १०१ नं. को कोठा बुक गरिदिएको हुँ । सोही दिन साँझ प्रहरी होटेलमा आर्इ ४०२ नं. को कोठामा खानतलासी गर्दा उक्त कोठामा निजहरू बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ र भारतीय नागरिक QAMAR JAHAN सँगै रहेको अवस्थामा फेला पारी खानतलासी गर्दा ADHEMAR-ANEZ LOPEZ ले ल्याएको सुटकेसभित्रबाट लागु औषध कोकिन २ किलो ७०० ग्रामसमेत फेला पारी बरामद गरी निजहरूलार्इ पक्राउ गरेको हो भन्नेसमेत बेहोराको होटल सिल्भर होम प्रा.लि.का सञ्चालक दिपेन्द्र बास्तोलाले गरेको कागज ।\nप्रतिवादी ADHEMAR-ANEZ LOPEZ को साथबाट बरामद HUAWEI मोबाइलबाट WhatsApp, Viber, Facebook को प्रयोग गरी भएको वार्तालापसमेतको रेकर्ड DVD मा पठाइदिनु भनी प्रहरी प्रधान कार्यालय अ.अ.वि. डिजिटल फरेन्सिक ल्याबलार्इ लेखेको पत्र ।\nपक्राउ प्रतिवादी QAMAR JAHAN ले प्रयोग गर्ने ९८०८३९६४९३ नम्बरको मोबाइलको कल डिटेलसमेतका विवरण माग गर्ने आदेश पाउँ भनी काठमाडौं जिल्ला अदालतलार्इ लेखेको पत्र ।\n९८०८३९६४९३ नम्बरको मोबाइलको बालकृष्ण चौधरीको नाममा दर्ता रहेको भन्ने दर्ता फारामसहितको Ncell प्रा.लि. बाट प्राप्त कल डिटेल रेकर्ड ।\nप्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN को साथबाट बरामद भएको नोटहरूको परीक्षण गरी पठाइदिन भनी राष्ट्रिय विधि विज्ञान प्रयोगशाला खुमलटारलार्इ लेखेको पत्र ।\nपरीक्षणको लागि प्राप्त नमुनामा stimulant drug कोकिन पाइयो भन्नेसमेत बेहोराको राष्ट्रिय विधि विज्ञान प्रयोगशाला खुमलटारको परीक्षण प्रतिवेदन ।\nमेरो साथबाट बरामद भएको ९८०८३९६४९३ नम्बरको नेपाली सिमकार्ड होटल सिल्भर होम प्रा.लि.मा पुगेपछि मलार्इ नेपाली सिमकार्डको आवश्यक परेकोले सोही होटेलको काउन्टरमा बस्ने सरोज नाम गरेका व्यक्तिसँग माग गर्दा निजले उपलब्ध गराइदिएका हुन् । उक्त सिमकार्ड बालकृष्ण चौधरीका नाममा दर्ता रहेको कुरा हाल थाहा भयो । बरामद लागु औषध कोकिन कारोबारमा निजहरूको कुनै संलग्नता छैन भन्नेसमेत बेहोराको प्रतिवादी QAMAR JAHAN ले अधिकारप्राप्त अधिकारीसमक्ष गरेको ततिम्बा बयान ।\nमिति २०७४।०६।०७ गते म होटलको रिसेप्सनमा भएको अवस्थामा एक जना भारतीय महिला आएकोले मैले इन्ट्री गरी १०१ नं. को कोठा बुक गरिदिएको हुँ । निजले एउटा नेपाली सिमकार्ड आवश्यक परेको भनेकोले तत्कालै होटलबाहिर फलफुल व्यापारी मधेसमूलका एक जना व्यक्तिसँग Ncell को सिमकार्ड छ भन्दा निजले छ भनेकाले निजलार्इ रू.१५० दिर्इ लिर्इ उक्त सिमकार्ड निज भारतीय महिलालार्इ दिएको हुँ । निज भारतीय महिलासँग मेरो पूर्व कुनै चिनजान लेनदेन छैन । पछि निजहरू भारतीय नागरिक QAMAR JAHAN र बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ लागु औषध कोकिनसहित पक्राउ परेका हुन् । बरामद लागु औषध कारोबारमा मेरो र सिमकार्ड दिने व्यक्तिको कुनै संलग्नता छैन भन्नेसमेत बेहोराको होटल सिल्भर होम प्रा.लि.का रिसेप्सनमा काम गर्ने सरोज भण्डारीले गरेको कागज ।\nपरीक्षणको लागि प्राप्त नोटहरूमा सक्कली नोटहरूमा रहेका गुणहरू पाइन्छन् भन्नेसमेत बेहोराको राष्ट्रिय विधि विज्ञान प्रयोगशाला खुमलटारको परीक्षण प्रतिवेदन ।\nपरीक्षणको लागि प्राप्त मोबाइल परीक्षण गरी उक्त मोबाइल फोन सेटबाट WhatsApps, Facebook, Messenger समेतमा भएको विवरणसमेतको रिपोर्ट DVD मा राखी पठाइएको भन्नेसमेत बेहोराको प्रहरी प्रधान कार्यालय अ.अ.वि. डिजिटल फरेन्सिक ल्याबको पत्र ।\nयसमा मिसिल संलग्न हुन आएका खानतलासी मचुल्का, प्रहरी प्रतिवेदन, नमुना परीक्षण प्रतिवेदनहरू, प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN को बयान कागज, सनाखत कागज, होटेल सिल्भर होम प्रा.लि.का सञ्चालक दिपेन्द्र बास्तोला र रिसेप्सनिस्ट सरोज भण्डारीले अनुसन्धान अधिकृतसमक्ष गरेको कागज, बरामदी मोबाइलको कल डिटेल रेकर्ड, प्रतिवादीको बरामदी मोबाइल परीक्षण भर्इ DVD मा प्राप्त परीक्षण प्रतिवेदनसमेतका कागजातहरू अध्ययन गर्दा प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN ले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४(घ), (ङ) र (च) बमोजिमको कसुर गरेको देखिँदा निज प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN लार्इ सोही ऐनको दफा १४(१)(छ)(३) बमोजिम सजाय हुन र प्रतिवादीहरूबाट बरामदित HUAWEI कम्पनीको मोबाइल र ZEN M५१ लेखिएको मोबाइल थान २ समेत उक्त लागु औषधको कारोबारबाट आर्जन गरेको देखिँदा सोही ऐनको दफा १८क.(१) बमोजिम जफत हुनसमेतको मागदाबी लिइएको भन्नेसमेत बेहोराको अभियोगपत्र ।\nमैले होटल सिल्भर होमको कोठा १०१ नं. को बुक गरी त्यही कोठामा बसेको हो । भारत दिल्लीको शब्दरजंग अस्पतालको बहेनजीसँग आँखा र कानको अपरेसनलगायत उपचार गराइरहेको थिएँ । डाक्टरको नाम नै बहेनजी भनेर चिन्दछु । आँखाको फेरि अपरेसन गर्नुपर्ने भएकोले छिटो अपरेसनको समय पाइन्छ र उपचारमा सहुलियत हुन्छ भनेर सोही डाक्टरले भनेबमोजिम अमेरिकी डलर १५००।- डाक्टरको भाइलार्इ दिन भनी म नेपाल काठमाडौं आएँ । फोनमा कुरा गराइदिएको र पैसा दिन भनेकाले अर्का प्रतिवादी LOPEZ लार्इ उक्त अमेरिकी डलर दिएको हो । त्यहीबेला मलार्इ मेरै कोठा १०१ नं. बाट प्रहरीले पक्राउ गरेको हो । टेलिफोनबाट प्रहरी कर्मचारीले फोन गरार्इ LOPEZ ले नै डाक्टरको भाइ भनी भनेकाले मैले पैसा दिएको हो । त्यो भन्दा अघि मैले LOPEZ लार्इ देखेको थिइनँ । म उसको भाषा पनि बुझ्दिनँ म निजलार्इ पनि चिन्दिनँ । मैले कुनै लागु औषधको कारोबार गरेको छैन र यसबारेमा मलार्इ कुनै थाहा छैन । म जुन दिन काठमाडौं आएF त्यसै दिन मलार्इ पक्राउ गरेको हो । बरामदी मुचुल्कामा भएको विवरण अरूसँग के के बरामदी भएको मलार्इ थाहा\nछैन । मसँग एउटा कालो रङको सुटकेस थियो । पर्समा भारतीय रूपैयाँ, निर्वाचन आयोगको पत्र, टिकट, बोर्डिङ पास, पासपोर्ट, रसिद, मोबाइल थान-१, सिम-१ थियो । मेरो मोबाइलमा रहेको Ncell को सिम मैले होटेल स्टाफसँग २०० मा लिएको हो । मैले उक्त सिम प्रयोग गर्न पाएको पनि छैन । मैले डाक्टर बहेनजीलार्इ उपचारको सिलसिलामा चिनजान भएकाले उसको भाइ नेपालमा पैसा र ब्याग हराएकोले अलपत्र परेको भनी निजले भनेकाले म त्यो पैसा दिन नेपालसम्म आएकी हुँ । मैले कुनै गल्ती गरेको छैन त्यसैले मैले सजाय पाउनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी QAMAR JAHAN  ले सुरू अदालतसमक्ष गरेको बयान ।\nमेरो सुटकेसभित्र के थियो भन्ने कुरा मलार्इ थाहा थिएन । मसँग पैसा पनि थिएन । मलार्इ दिएको सुटकेस ब्राजिल र बोलिभियाको सिमानामा दिएको\nहो । म ब्राजिल हुँदै दुबर्इ र त्यहाँबाट काठमाडौं एयरपोर्टमा मलार्इ ब्युरो प्रहरीले पक्राउ गरी कार्यालयमा लग्यो र त्यहाँ एकजना स्पेनिस भाषा जान्ने मान्छे आर्इ मेरो सुटकेसमा कोकिन रहेकोले प्रहरीले पक्राउ गरेको हो भन्यो । त्यसपछि मलार्इ प्रहरीले सिल्भर होटलमा राख्यो । सेप्टेम्बर १९ तारेखमा होटेलमा राखी २३ सेप्टेम्बरमा एक जना महिला सोही होटेलको १०१ नं.को कोठामा आएको रहेछ । होटलको १०१ नं. को कोठामा रहेको महिलालार्इ भेट्न भनी बोलिभियाबाट मलार्इ म्यासेज आयो र म पुलिससँगै सो १०१ नं. को कोठामा गएको थिएँ । मलार्इ प्रहरीले सुटकेस साट्ने र उसको पासपोर्ट माग्ने कार्यमा सहयोग गरिस् भने तँलार्इ हामी सहयोग गर्छौ, यदि यस्तो नगरेमा तँलाई अप्ठेरो पर्न सक्छ भनेकोले मैले सुटकेस लिर्इ कोठा १०१ नं. मा गएँ । त्यहाँ रहेको महिलासँग पासपोर्ट मागेँ र सुटकेस मैले उसलार्इ दिएँ । उसले मलार्इ एउटा ब्याग दिएकी थिर्इ । त्यो महिलालार्इ मैले पहिलो पटक देखेको हो । योभन्दा अगाडि चिनजान, देखभेट भएको थिएन । उसको नाम पछि थाहा भयो । निजलार्इ र मलार्इ प्रहरीले हतकडी लगाएर ब्युरोमा लगेको हो । मलार्इ प्रहरीले एयरपोर्टमा नै पक्राउ गरेको हो । मलार्इ नायजेरियन Mr. Ruffcoins Collins Uwax ले ब्राजिलमा कागज लेखेर होटेलको नाम दिएको\nथियो । प्रहरीले नै सो होटलमा लगेर राखेको हो । प्रहरीमा गरेको बयान मलार्इ सुनाएन । सहीछाप गर भनेकाले मैले गरेको हो । सुटकेसमा के थियो, मलार्इ केही पनि थाहा छैन । प्रहरीले पक्राउ गरेपछि लागु औषध कोकिन रहेकोबारे थाहा पाएँ । प्रतिवादी QAMAR JAHAN मेरो कोठामा आएको होइन । निजले मलार्इ ३०० अमेरिकी डलर दिँदा प्रहरीहरूले फोटो खिचे । मैले होटेलमा बस्दा कुनै रजिस्ट्रेसन गरेको छैन । म Civil Engereeing पढ्दैछु । Mr. Ruffcoins Collins Uwax सँग गरेको मोबाइल च्याटबाट नै सुटकेस मेरो होइन भन्ने थाहा हुन्छ र प्रहरीले पक्राउ गर्न खोजेको व्यक्तिलार्इ पक्राउ गर्न मैले प्रहरीलार्इ सहयोग गरेको\nछु । त्यसैले मलार्इ सजाय हुनुपर्ने होइन सफाइ हुनुपर्ने हो भन्नेसमेत बेहोराको प्रतिवादी ADHEMAR-ANEZ LOPEZ ले सुरू अदालतसमक्ष गरेको बयान ।\nप्र.नि. कृष्णगोपाल पनेरूसमेतको प्रतिवेदन जाहेरी तथा खानतलासी बरामदी मुचुल्का, प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्ष र अदालतमा भएको बयान, बरामद लागु औषधको नमुना परीक्षण प्रतिवेदन र बुझिएका होटल सिल्भर होम प्रा.लि.का सञ्चालक दिपेन्द्र बास्तोला र रिसेप्सनिस्ट सरोज भण्डारीले गरिदिएको घटना विवरण कागजसमेतका मिसिल संलग्न तत्काल प्राप्त प्रमाण कागजातबाट प्रतिवादीहरू कसुरदार रहेको भन्ने विश्वास गर्ने प्रमाणको विद्यमानता रहेको पाइएकोले पछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने हुँदा हाल निज प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN लाई विशेष अदालत ऐन, २०५९ को दफा ७(ङ) बमोजिम मुद्दाको पुर्पक्षको निमित्त कानूनबमोजिमको सिधा खर्च पाउने गरी मुलुकी ऐन, अ.बं.१२१ नं. बमोजिमको थुनुवा पुर्जी दिई थुनामा राख्‍न कारागार कार्यालय जगन्नाथदेवल, काठमाडौंमा पठाइदिनु भन्नेसमेत बेहोराको मिति २०७४।८।२४ गतेको सुरू जिल्ला अदालतबाट भएको थुनछेक आदेश ।\nमिति २०७४।६।७ गतेको खानतलासी मुचुल्कामा भएको बेहोरा ठिक हो । सोमा भएको सहीछाप मेरो हो । २ वा २१/२ किलो कोकिन बरामद भएको हो । उक्त लागु औषध होटलमा भेटेको हो भनी प्रहरीले जानकारी गराएको थियो । हामी जनप्रतिनिधि पनि रोहबरमा बस्नुपर्छ भनेकाले म रोहबरमा बसेको हुँ भन्नेसमेत बेहोराको तिर्थकाजी डंगोलले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।६।३१ गतेको घटना विवरण कागजमा भएको बेहोरा ठिक हो । त्यहाँ भएको सहीछाप मेरो हो । साँढे दुई किलो जति कोकिन बरामद भएको हो । प्रतिवादी ADHEMAR-ANEZ LOPEZ कुन मितिमा आएका थिए, मिति याद भएन । ३०२ नं. रूममा जस्तो लाग्छ ठ्याक्कै याद भएन । ADHEMAR-ANEZ LOPEZ लाई प्रहरीले नै लिएर आएको\nथियो । निज प्रतिवादी र प्रहरी चार दिनसम्म मेरै होटलमा बसे । पाँच दिनको दिन ती भारतीय महिला आइन् । त्यो दिनमा नै ती भारतीय महिलासहित ती प्रतिवादीलाई पक्राउ गरेको हो । प्रतिवादी QAMAR JAHAN मेरो होटलमा आएपछि प्रतिवादी लोपेज र निज महिलालाई पनि पक्राउ गरेको हो । अन्य कुराको बारेमा मलाई थाहा छैन भन्नेसमेत बेहोराको दिपेन्द्र बास्तोलाले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।६।७ गतेको बरामदी मुचुल्कामा भएको बेहोरा ठिक हो । त्यहाँ भएको सहीछाप मेरो\nहो । साँढे दुई किलो सात सय ग्राम लागु औषध कोकिन मसमेतले बरामद गरी थप अनुसन्धानको लागि लागु औषध नियन्त्रण ब्युरो कोटेश्वरमा बुझाएका हौं । मिति २०७४।६।७ गते ठमेलस्थित होटल सिल्भर होम प्रा.लि.मा लागु औषध कारोबार हुँदै छ भन्ने विशेष सुराकीले दिएको सुराकको आधारमा हामीहरूले प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN लाई लागु औषध कोकिन २ किलो ७ सय ग्राम र बरामदी मुचुल्कामा उल्लिखित सामानसहित कानूनबमोजिम पक्राउ गरेको हो । निजहरूको अदालतको बयानको बारेमा मलाई थाहा भएन । प्रतिवादीहरूलाई होटल सिल्भर होम प्रा.लि. को कोठा ४०२ नं. बाट नै लागु औषधसहित पक्राउ गरेको हो भन्नेसमेत बेहोराको प्र.ज. गोविन्द खड्काले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।६।७ गतेको बरामदी मुचुल्कामा भएको बेहोरा ठिक हो । त्यहाँ भएको सहीछाप मेरो\nहो । साँढे दुई किलो सात सय ग्राम लागु औषध कोकिन मसमेतले बरामद गरी थप अनुसन्धानको लागि लागु औषध नियन्त्रण ब्युरो कोटेश्वरमा बुझाएका हौं । ठमेलस्थित होटल सिल्भर होम प्रा.लि.मा लागु औषध कारोबार हुँदै छ भन्ने विशेष सुराकीले दिएको सुराकको आधारमा हामीहरूले प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN लाई लागु औषध कोकिन २ किलो ७ सय ग्राम र बरामदी मुचुल्कामा उल्लिखित सामानसहित कानूनबमोजिम पक्राउ गरेको हो । निजहरूको अदालतको बयानको बारेमा मलाई थाहा भएन । निज प्रतिवादीहरूलाई होटल सिल्भर होम प्रा.लि.को कोठा ४०२ नं. बाट नै लागु औषधसहित पक्राउ गरेको हो भन्नेसमेत बेहोराको प्र.ना.नि. कृष्णनाथले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७४।६।७ गतेको बरामदी मुचुल्कामा भएको बेहोरा ठिक हो । त्यहाँ भएको सहीछाप मेरो\nहो । साँढे दुई किलो सात सय ग्राम लागु औषध कोकिन मसमेतले बरामद गरी थप अनुसन्धानको लागि लागु औषध नियन्त्रण ब्युरो कोटेश्वरमा बुझाएका हौं । ठमेलस्थित होटल सिल्भर होम प्रा.लि.मा लागु औषध कारोबार हुँदै छ भन्ने विशेष सुराकीले दिएको सुराकको आधारमा हामीहरूले प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN लाई लागु औषध कोकिन २ किलो ७ सय ग्राम र बरामदी मुचुल्कामा उल्लिखित सामानसहित कानूनबमोजिम पक्राउ गरेको हो । निजहरूको अदालतको बयानको बारेमा मलाई थाहा भएन । निज प्रतिवादीहरूलाई होटल सिल्भर होम प्रा.लि. को कोठा नं.४०२ बाट नै लागु औषधसहित पक्राउ गरेको हो भन्नेसमेत बेहोराको प्र.ह. निरकुमारी रार्इले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूले बरामद लागु औषध बिक्री वितरणसमेत गर्ने उद्देश्यले नेपालमा ल्यार्इ भारत लैजानको लागि ल्याइराखेको अवस्थामा बरामद भएको पुष्टि हुन आएको देखिँदा निज प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN ले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४(घ), (ङ) र (च) बमोजिमको कसुर गरेको ठहर्छ । सो ठहर्नाले निज प्रतिवादीहरूलार्इ सोही ऐनको दफा १४(१)(छ)(३) बमोजिम जनही पन्ध्र वर्ष कैद र जनही पाँच लाख रूपैयाँ जरिवाना हुने र लागु औषध कारोबारबाट आर्जन गरिएको बरामद मोबाइल थान २ सोही ऐनको दफा १८क.(१) बमोजिम जफत हुनेसमेत ठहर्छ भन्ने सुरू काठमाडौं जिल्ला अदालतको\nफैसला ।\nमिति २०७४/६/७ गतेका दिन का.जि.का.म.न.पा. वडा नं.२६ ठमेलस्थित होटल सिल्भर होम प्रा.लि.को कोठा नं.४०२ बाट बरामद गरिएको भनिएको परिणामको लागु औषध म प्रतिवादी QAMAR JAHAN सँगबाट बरामद भएको हैन । म पुनरावेदक / प्रतिवादीसँग बरामद भएको भनिएको चिजवस्तु मिति २०७४/६/७ को बरामदी मुचुल्काबाट प्रस्ट देखाइएको छ । मबाट बरामद भएको बरामदी चिजवस्तुहरूमा सि.नं.१ देखि १० सम्मका बरामद चिजवस्तुहरूमा लागु औषध बरामद भएको भन्ने कुरा कहीँकतैबाट देखिएको छैन । खानतलासी गरेको निलो रङको Gerious Brand लेखेको प्लाष्टिकको सुटकेससमेत म पुनरावेदक / प्रतिवादीको होइन । उक्त सुटकेस र त्यसमा भएको सामानसमेत बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ को हो । मेरो अनुसन्धानको बयान स्वेच्छाको बयान नभई जबरजस्ती सही गराइएको हो । मैले उक्त लागु औषध कारोबारमा मेरो संलग्नता नभएको भनी बयान गरेको छु । मेरो उक्त बयान बेहोरालाई बरामदी मुचुल्काले समेत पुष्टि गरेको अवस्था छ, साथै प्रस्तुत मुद्दाका अर्का प्रतिवादी ADHEMAR-ANEZ LOPEZ ले समेत काठमाडौं जिल्ला अदालतसमक्ष बयान गर्दा उक्त लागु औषध निजले ल्याएको सुटकेसबाट प्राप्त भएको भनी स्वीकार गरेको अवस्था छ । प्रतिवादी ADHEMAR-ANEZ LOPEZ ले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दासमेत उक्त लागु औषध निजकै साथी नाइजोरियन मुलुकका व्यक्तिले दिई पठाएको र उक्त लागु औषध आफैँसँग बरामद भएको भनी आरोपित कसुर निजले स्वीकार गरेको अवस्थामा उक्त बरामद भएको लागु औषधको सञ्चय, ओसार पसार र बिक्री वितरणको कार्यमा मलाई केवल शंकाको भरमा झुठ्ठा अभियोग लगाइएको र उक्त झुठ्ठा अभियोगलाई नै समर्थन हुने गरी भएको काठमाडौं जिल्ला अदालतको मिति २०७५/१/२४ को फैसला त्रुटिपूर्ण हुँदा बदरभागी छ भन्नेसमेत बेहोराको पुनरावेदक / प्रतिवादी QAMAR JAHAN को तर्फबाट उच्च अदालत पाटनसमक्ष पर्न आएको पुनरावेदनपत्र ।\nयसमा यी प्रतिवादीबाट लागु औषध बरामद नभएको, निज प्रतिवादी कोठा नं.४०१ मा बस्ने र कोठा नं.४०२ बाट लागु औषध बरामद भएको देखिएको अवस्थामा प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गर्ने गरेको सुरू जिल्ला अदालतको फैसला समग्र प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) बमोजिम उच्च सरकारी वकिल कार्यालय पाटनलाई पेसीको जानकारी दिई नियमानुसार गरी पेस गर्नु भन्ने उच्च अदालत पाटनको मिति २०७६/२/६ को आदेश ।\nयसमा प्रतिवादीहरूले बरामद लागु औषध बिक्री वितरणसमेत गर्ने उद्देश्यले नेपालमा ल्यार्इ भारत लैजानको लागि ल्यार्इ राखेको अवस्थामा बरामद भएको पुष्टि हुन आएको देखिँदा निज प्रतिवादीहरू ADHEMAR-ANEZ LOPEZ र QAMAR JAHAN ले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४(घ), (ङ) र (च) बमोजिमको कसुर गरेको ठहर्छ । सो ठहर्नाले निज प्रतिवादीहरूलार्इ सोही ऐनको दफा १४(१)(छ)(३) बमोजिम जनही पन्ध्र वर्ष कैद र जनही पाँच लाख रूपैयाँ जरिवाना हुने र लागु औषध कारोबारबाट आर्जन गरिएको बरामद मोबाइल थान २ सोही ऐनको दफा १८क.(१) बमोजिम जफत हुनेसमेत ठहर्छ भन्ने सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७५/१/२४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत पाटनको मिति २०७६/२/२७ को फैसला ।\nमिति २०७४।६।७ गतेका दिन काठमाडौं जिल्ला, का.म.न.पा. वडा नं.२६ ठमेलस्थित होटल सिल्भर होम प्रा.लि. को कोठा नं.४०२ बाट बरामद गरिएको भनिएको परिमाणको लागु औषध म प्रतिवादी QAMAR JAHAN सँगबाट बरामद भएको हैन । प्रस्तुत मुद्दाका अर्का प्रतिवादी ADHEMAR-ANEZ LOPEZ ले अधिकारप्राप्त अधिकारी र अदालतसमक्ष बयान गर्दासमेत उक्त लागु औषध निजकै साथी नाइजेरियन मुलुकका व्यक्तिले दिएर पठाएको र उक्त लागु औषध आफैँसँग बरामद भएको हो भनी स्वीकार गरेको पाइन्छ । लागु औषध मबाट बरामद नभएको तथ्य बरामदी मुचुल्काबाट पनि पुष्‍टि भएको देखिन्छ । अधिकारप्राप्त अधिकारीसमक्षको बयान मेरो स्वेच्छाले नभएकोले उक्त लागु औषध कारोबारमा मेरो संलग्नता नरहेको अर्को सहप्रतिवादी ADHEMAR-ANEZ LOPEZ सँग चिनजान पनि नभएको भनी अदालतसमक्ष इन्कारी बयान गरेको छु । प्रतिवादी ADHEMAR-ANEZ LOPEZ ले अधिकारप्राप्त अधिकारी र अदालतसमक्ष बयान गर्दासमेत उक्त लागु औषध निजसँग बरामद भएको भनी आरोपित कसुर स्वीकार गरेको अवस्थामा बरामद भएको लागु औषधको सञ्चय, ओसार पसार र बिक्री वितरणको कार्यमा मलाई केवल शंकाको भरमा झुठ्ठा अभियोग लगाई र उक्त झुठ्ठा अभियोगलाई नै समर्थन हुने बरामदी मुचुल्काबाटै म प्रतिवादीबाट बरामद नभएको लागु औषधको कारोबारमा मेरोसमेत संलग्नता रहेको भनी काठमाडौं जिल्ला अदालतले मलाई कसुरदार कायम गरी १५ वर्ष कैद र रू.५,००,०००।- (पाँच लाख रूपैयाँ) जरिवाना हुने गरी गरेको मिति २०७५।१।२४ को फैसलालाई सदर गर्ने गरी भएको उच्च अदालत पाटनको मिति २०७६।२।२७ को फैसला प्रमाण ऐन, २०३१ को दफा २५ को विपरीत भएकाले त्रुटिपूर्ण फैसला बदर गरी प्रस्तुत मुद्दाको झुठ्ठा अभियोग दाबीबाट सफाइ दिलाइपाउँ भन्ने पुनरावेदक / प्रतिवादी QAMAR JAHAN को तर्फबाट यस अदालतमा दायर हुन आएको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न प्रमाण कागजातहरूको अध्ययन गरी पुनरावेदक / प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री तुलसीशंकर अधिकारीले पुनरावेदक / प्रतिवादी QAMAR JAHANको सँगसाथबाट लागु औषध बरामद भएको अवस्था नरहेको, अर्का प्रतिवादी ADHEMAR-ANEZ LOPEZ को सुटकेसबाट लागु औषध बरामद भएको र सो तथ्य बरामदी मुचुल्काबाट पनि देखिएको छ । प्रतिवादी QAMAR JAHAN ले अधिकारप्राप्त अधिकारीसमक्ष भएको बयान बेहोरालाई आफ्नो नभएको भनी अदालतमा आरोपित कसुरमा इन्कार रही बयान गरेको, प्रतिवादी QAMAR JAHAN को अर्का प्रतिवादी ADHEMAR-ANEZ LOPEZ सँग चिनजान नै नरहेको स्थितिमा यी प्रमाणहरूलाई मूल्याङ्कन नगरी प्रतिवादी QAMAR JAHAN लाई कसुरदार ठहर गरेको फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीलाई आरोपित कसुरबाट सफाइ हुने गरी इन्साफ गरिपाउँ भनी बहस गर्नुभयो ।\nप्रस्तुत मुद्दामा विवादको मूल विषयलाई हेर्दा, यी पुनरावेदक / प्रतिवादी QAMAR JAHAN र अर्का प्रतिवादी ADHEMAR-ANEZ LOPEZ गरी २ जनाका विरूद्धमा लागु औषधको कारोबारसमेतको कसुरमा अभियोगपत्र दायर भएकोमा यी प्रतिवादी QAMAR JAHAN का उपरको अभियोग हेर्दा लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ को (घ), (ङ) र (च) को कसुरमा सोही ऐनको दफा १४(१) को खण्ड (छ) को देहाय (३) बमोजिमको सजाय हुन माग दाबी लिई अभियोगपत्र दायर भएको रहेछ । सुरू जिल्ला अदालतबाट फैसला हुँदा अभियोग माग दाबीबमोजिमको कसुर गरेको ठहराई फैसला भएकोमा सो फैसलाउपर यी प्रतिवादीको पुनरावेदन परेकोमा उच्च अदालत पाटनबाट फैसला हुँदा पनि सुरू जिल्ला अदालतको फैसला सदर हुने ठहरी फैसला भएको रहेछ । उक्त फैसलाउपर चित्त नबुझाई प्रतिवादी QAMAR JAHAN को तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन पर्न आएकोले प्रस्तुत मुद्दालाई पुनरावेदनको रोहमा हेरी न्याय निरूपण गर्नुपर्ने\nदेखियो ।\nउपर्युक्तानुसारको तथ्य एवं बहस रहेको प्रस्तुत मुद्दामा सुरू काठमाडौं जिल्ला अदालतबाट भएको फैसलालाई सदर गर्ने गरी मिति २०७६।०२।२७ मा उच्च अदालत पाटनबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक / प्रतिवादी QAMAR JAHAN को पुनरावेदन जिकिर पुग्न सक्छ सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा, यी प्रतिवादीले लागु औषधको कारोबार गर्दै आएको भनी सुराकीले दिएको सूचनाको आधारमा प्रहरीले खानतलासी गर्दा प्रतिवादीहरूले ल्याएको सुटकेस साटासाट गर्ने सिलसिलामा बरामदी मुचुल्कामा लेखिएको परिमाणको २ किलो ७०० ग्राम लागुऔषध कोकिन बरामद भएको भन्ने आधारमा कारबाहीका लागि प्रहरीको प्रतिवेदन परेपछि प्रस्तुत मुद्दाको अनुसन्धान तहकिकात भई अभियोगपत्र दायर भएको देखिन्छ । बरामदी मुचुल्का हेर्दा, निज प्रतिवादीहरू बोलिभियन नागरिक ADHEMAR-ANEZ LOPEZ र भारतीय नागरिक QAMAR JAHAN बसेको सिल्भर होटल प्रा.लि. को कोठा नं.४०२ मा रहेको सुटकेसहरू खानतलासी गर्दा उक्त कोठाको टेबुलमाथि रहेको निलो रङको Genius Brand लेखेको प्लाष्टिकको सुटकेसभित्र पिँधको भागमा चारैतिर र सुटकेसको माथिल्लो ढकनीको भागको भित्र रहेको कभरभित्र समेत चारैतिर कालो टेप टाँसी कालो रङको केही गिलो अवस्थामा रहेको जम्मा लागु औषध कोकिन २ किलो ७०० ग्रामसमेत फेला पारी निजलाई ती लागु औषधका साथमा पक्राउ गरिएको देखिन्छ । खानतलासी बरामदी बेहोरालाई तत्काल खानतलासी कार्यमा संलग्न रहेका प्र.ना.नि. कृष्ण नाथ, प्र.ह. निरकुमारी रार्इ र प्र.ज. गोविन्द खड्काले अदालतमा उपस्थित भर्इ मौकाको प्रतिवेदनको बेहोरालार्इ समर्थन गरी बकपत्र गरेको देखिन्छ । मौकामा बुझिएका दिपेन्द्र बास्तोला र बरामदी मुचुल्कामा बस्ने तिर्थकाजी डंगोलले अदालतमा उपस्थित भई मौकाको बरामदी मुचुल्कामा लागेको आफ्नो नामको सहीछाप आफूहरूको भएको कुरालाई पुष्टि गरी वारदात बेहोराको बकपत्र गरेको देखिन्छ । स्वयं यी प्रतिवादी QAMAR JAHAN ले अनुसन्धान अधिकारीसमक्ष बयान गर्दा कसुरमा साबित भई बयान गरेको स्थिति छ । सहप्रतिवादी ADHEMAR-ANEZ  LOPEZ ले काठमाडौं आएपछि आफूलाई WhatsApp मा सुटकेस लिन आउने महिलाको फोटो प्राप्त भएको भनी अनुसन्धानको बयानमा खुलाउनु र अर्का यी पुनरावेदक / प्रतिवादी QAMAR JAHAN ले बहेनजीले भनेअनुसार आफू भारतबाट नेपाल आएको र सहप्रतिवादी ADHEMAR-ANEZ LOPEZ लाई ३०० डलर दिएको भनी खुलाइदिएको देखिन्छ । सोही होटलमा फरक-फरक कोठा भाडामा लिई बसेका मानिस एकै स्थान कोठा नं.४०२ मा फेला पर्नु र सुटकेस साटासाट गर्दाको अवस्थामा पक्राउ परेबाट सहप्रतिवादी ADHEMAR-ANEZ LOPEZ को WhatsApp मा देखिएकी भनिएकी महिला यिनै प्रतिवादी QAMAR JAHAN रहेको भनी सनाखत गरेको देखिन्छ । यी प्रमाणहरूको रोहमा विचार गर्दा यी पुनरावेदक / प्रतिवादीले अभियोग माग दाबीबमोजिमको कसुर नगरेको भन्न सकिने अवस्था देखिँदैन ।\n३. माथि उल्लिखित प्रमाणहरूको विद्यमानताको बाबजुद निज प्रतिवादीले आफ्नो पुनरावेदनमा बरामद भएको भनिएको लागु औषध आफ्नो साथबाट बरामद नभएको र अदालतमा इन्कार रही बयान गरेकोमा यो अवस्थातर्फ अदालतले मूल्याङ्कन नगरी फैसला भएको भन्ने जिकिर लिएको देखिन्छ । अनुसन्धान अधिकारीसमक्षको बयानलाई अस्वीकार गरी अदालतमा इन्कारी बयान गरेकै आधारमा मात्र अनुसन्धान अधिकारीसमक्ष भएको बयानको प्रामाणिक मूल्य शून्य हुने होइन । प्रमाण ऐन, २०३१ को दफा ९(२)(क) मा उल्लेख भएबमोजिम निजलाई यातना दिई वा निजलाई आफ्नो इच्छा विरूद्ध बयान दिने स्थितिमा पारी बयान दिनुपरेको स्थिति खुल्न आएको देखिँदैन । कसुरमा इन्कार रहनु अस्वाभाविक होइन । यसमा एउटा विचारणीय कुरा के हुन्छ भने अनुसन्धान अधिकारीसमक्षको साबितीलाई प्रमाणमा लिँदा स्वेच्छा, धम्की वा आश्वासन तत्त्वको प्रभावको सम्भावनालाई सधैँ र सबै अवस्थामा इन्कार गर्न सकिने अवस्था नहुने भएकोले अनुसन्धान अधिकारीसमक्षको साबितीलाई प्रमाणमा लिँदा जहिले पनि त्यस्तो साबिती अन्य स्वतन्त्र प्रमाणहरूबाट पनि समर्थित हुनुपर्छ । यी प्रतिवादीले अनुसन्धान अधिकारीसमक्ष गरेको साबिती बयान बरामदी मुचुल्का र बरामदी मुचुल्कामा बस्ने व्यक्तिहरूले अदालतमा उपस्थित भई गरिदिएको बकपत्रबाट समर्थित भइरहेको देखिँदा निजको पुनरावेदन जिकिर विश्वासयोग्य देखिएन ।\n४. बरामदित लागु औषध आफ्नो साथबाट बरामद भएको नभई अर्का प्रतिवादी ADHEMAR-ANEZ LOPEZ को सुटकेसबाट बरामद भएको र सो तथ्य बरामदी मुचुल्काबाट पनि देखिएकोमा त्यस्तो बरामदी मुचुल्कालाई आफ्नो विरूद्धमा प्रमाण ग्रहण गरेको भन्ने जिकिरको सन्दर्भमा हेर्दा, प्रथमत: बरामदी मुचुल्का र बरामदी मुचुल्कामा बस्ने तथा बरामदी मुचुल्काको काम तामेल गर्ने व्यक्तिहरूको बकपत्र बेहोराबाट निजको यो जिकिर खण्डित भएको देखिन्छ । स्वयं यी प्रतिवादी QAMAR JAHAN ले अनुसन्धान अधिकारीसमक्ष बयान गर्दा कसुरमा साबित भई बयान गरेको स्थिति छ । सहप्रतिवादी ADHEMAR-ANEZ LOPEZ ले काठमाडौं आएपछि आफूलाई WhatsApp मा सुटकेस लिन आउने महिलाको फोटो प्राप्त भएको भनी अनुसन्धानको बयानमा खुलाउनु र अर्का यी पुनरावेदक / प्रतिवादी QAMAR JAHAN ले बहेनजीले भनेअनुसार आफू भारतबाट नेपाल आएको र सहप्रतिवादी ADHEMAR-ANEZ LOPEZ लाई ३०० डलर दिएको भनी खुलाइदिएको देखिन्छ । सोही होटलमा फरकफरक कोठा भाडामा लिई बसेका फरकफरक देशका मानिस एकै स्थान कोठा नं.४०२ मा फेला पर्नु र सुटकेस साटासाट गर्दाको अवस्थामा लागु औषधसहित पक्राउ पर्नु एवम् सहप्रतिवादी ADHEMAR-ANEZ LOPEZ को WhatsApp मा देखिएकी भनिएकी महिला यिनै प्रतिवादी QAMAR JAHAN रहेको भनी सनाखत गरेको आधार प्रमाणसमेतबाट यी पुनरावेदक / प्रतिवादी QAMAR JAHAN को लागु औषधको सञ्चय, ओसार पसार र बिक्री वितरणको कसुरमा संलग्नता नरहेको भनी लिएको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n५. तसर्थ, माथि विभिन्न प्रकरणहरूमा उल्लिखित मुद्दाको तथ्य, आधार र कारणहरूसमेतबाट प्रतिवादी QAMAR JAHAN लाई अभियोग माग दाबीबमोजिम लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ को (घ), (ङ) र (च) को कसुरमा सोही ऐनको दफा १४ को उपदफा (१) को खण्ड (छ) को देहाय (३) बमोजिम पन्ध्र वर्ष कैद र पाँच लाख रूपैयाँ जरिवाना हुने तथा बरामद मोबाइल थान दुई ऐजन ऐनको दफा १८क.(१) बमोजिम जफत हुने ठहराई सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७५।१।२४ मा भएको फैसला सदर हुने ठहर्‍याएको उच्च अदालत पाटनबाट मिति २०७६।०२।२७ मा भएको फैसला कानूनसम्मत मिलेको देखिँदा सदर हुने ठहर्छ । अभियोग दाबीबाट सफाइ पाउँ भन्ने पुनरावेदक / प्रतिवादीको पुनरावेदन जिकिर र निजको तर्फबाट उपस्थित विद्वान् अधिवक्ताको बहस जिकिरसँग सहमत हुन\nसकिएन । प्रस्तुत मुद्दाको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत (उपसचिव) : देवी चौधरी\nइति संवत् २०७९ साल वैशाख ४  गते रोज १ शुभम् ।"
}