{
    "Title": "निर्णय नं. १०७७४ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७८/१०/२३ \t १२८४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७८।१०।२३\n०७८-RC-००६५\n\nमुद्दा: जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : सुर्खेत जिल्ला, वीरेन्द्रनगर नगरपालिका वडा नं.२ घर भई हाल कारागार कार्यालय, सुर्खेतमा थुनामा रहेका अमित कुमाल\nविरूद्ध\nप्रत्यर्थी / वादी : परिवर्तित नाम वीरेन्द्रनगर “Z” को जाहेरीले नेपाल सरकार\n\nमुलुकी अपराध संहिता र मुलुकी फौजदारी कार्यविधि संहितामा प्रवेश पाएको सजाय छुट दिन सकिने वा सजाय कम गर्ने मागदाबीसम्बन्धी व्यवस्थालाई दाबीको सौदाबाजी (Plea Bargaining) को अवधारणाअनुसार नेपालको परिप्रेक्ष्यमा मूलत: अनुसन्धानमा कसुरदार वा अभियुक्तले कसुर स्वीकार गरेको वा कसुरमा आफू साबिती भई संलग्न अन्य व्यक्ति र प्रमाण जुटाउन सहयोग गरेको अवस्थामा अनुसन्धान प्रतिवेदनमा उल्लेख भई वा त्यस्तो अवस्था देखिएमा सरकारी वकिलले अभियोगपत्रमार्फत दाबी गरेको अवस्था विद्यमान हुनुपर्दछ । अपराध संहिता र फौजदारी कार्यविधि संहितामा उल्लेख भएको व्यवस्थाअनुसार अभियोगपत्रमा दाबी नगरिएको अवस्थामा अदालतले अनुमानको भरमा मुलुकी अपराध संहिता, २०७४ को दफा ४७ अनुसारको सजायमा छुट दिन सक्ने वा सजाय कम गर्न सक्ने नदेखिने ।\n(प्रकरण नं.५)\n\nप्रतिवादीका तर्फबाट :\nवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री प्रल्हादकुमार योगी\nसुर्खेत जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय मुख्य न्यायाधीश श्री नहकुल सुवेदी\nमाननीय न्यायाधीश श्री राजेश्‍वर तिवारी\nउच्च अदालत सुर्खेत\n\nफैसला\nन्या.हरिप्रसाद फुयाल :  न्याय प्रशासन ऐन, २०७३ को दफा १० बमोजिम साधकको रोहमा दर्ता भई निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको तथ्य र ठहर यसप्रकार रहेको छ ।\nतथ्य खण्‍ड\nमिति २०७६।०२।२१ गते अन्दाजी १६:३० बजेको समयमा जिल्ला सुर्खेत, वीरेन्द्रनगर नगरपालिका वडा नं.२ फलाटे सामुदायिक वनको नर्सरीस्थित शारीरिक, मानसिक अवस्था अस्वस्थ भएकी मेरो छोरी पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” स्कुल पढेर घर फर्कने क्रममा ऐ.ऐ. बस्ने अमित कुमालले बाटोमा भेटी म तिमीलाई घरमा पुर्‍याइदिन्छु भनी फकाई फुल्याई गरी जंगलतिर लगेको छोरीसँग पढ्ने छिमेकीको छोरी ईमिनजेला रोकायले देखी मलाई जानकारी गराएपश्चात् मलगायत गाउँका छरछिमेका मानिसहरूसमेतले छोरी पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई खोज्दै जाने क्रममा फलाटेको सामुदायिक वनको भवन नजिक छिमेकी जितबहादुर गुरूङलाई देखी छोरीको बारेमा सोध्दा अमित कुमालले जंगलभित्र लिई गएका छन् भनेकोले सोही जंगलमा खोज्दै जाने क्रममा अमित कुमालले छोरी पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई जबरजस्ती करणी गरी रगताम्य अवस्थामा सोही स्थानमा छोडी भागिसकेका रहेछन्, सोही समयमा पीडित छोरीलाई साथमा लिई अन्यायी अमित कुमाललाई खोज्दै जाने क्रममा जिल्ला सुर्खेत, वीरेन्द्रनगर नगरपालिका वडा नं.२ फलाटे स्थित निजको घरमा फेला पारी स्थानीय मानिसहरूको सहयोगमा नियन्त्रणमा लिई यसै जाहेरी दरखास्तसाथ दाखिला गरेको छु । निज अमित कुमालले मेरो छोरी परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” बोल्न नसक्ने नाबालिका रहेको भन्ने जानीजानी पीडितको इच्छाविपरीत जबरजस्ती करणी गरेकोले निज अन्यायीलाई मुलुकी अपराध संहिता, २०७४ को परिच्छेद १८ को दफा २१९(३)(ङ) बमोजिम कारबाही गरी क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्नेसमेत बेहोराको परिवर्तित नाम, थर वीरेन्द्रनगर “Z”  ले दिएको जाहेरी दरखास्त ।\nमेरो बुबाले घर बनाउने मिस्त्रीको काम गर्ने भएकोले मसमेत बुबासँग विगत १०(दस) महिनाअगाडिदेखि घर बनाउने हेल्परको रूपमा काम गर्दै आएको थिएँ । सोही क्रममा जिल्ला सुर्खेत, वीरेन्द्रनगर नगरपालिका वडा नं.२ भुरेली स्थित घर बनाउने काम गर्दै आइरहेकोमा दिनभरि घर बनाउने काम गर्दा थकाई लाग्ने भएकोले विगत ३/४ महिना अगाडिदेखि कहिलेकाहीँ मादक पदार्थ (रक्सी) सेवन गर्ने गरेको थिएँ । मिति २०७६।०२।२१ गतेका दिन घर बनाउने ठाउँमा सिमेन्ट नभएको मैले छुट्टी लिएको हुँदा घरमै बसेको अवस्थामा बिहान अन्दाजी १०:०० बजेको समयमा खाना खाई आधा घण्टाजति आराम गरेपश्चात् अन्दाजी १०:३० बजेको समयमा आफ्नो घर नजिकै रहेको चौधरी गाउँमा साथी सुबास चौधरी र विपिन चौधरी सँगसँगै गई तीनजना मिली हामीहरूले ३(तीन) बोतल रक्सी खाएपश्चात् रक्सीको नशा चढेकोले हामीहरू ऐ.ऐ. मितिको अन्दाजी १५:०० बजेको समयमा आ-आफ्नो घरतर्फ जाउँ भनी छुट्टिएका हौं । म सोही चौधरी गाउँबाट हावा खानुपर्‍यो भनी फलाटेको सामुदायिक वनको भवन नजिक डाँडामा गई बसी अन्दाजी १६:०० बजेको समयमा घरमा जानुपर्‍यो भनी घरतर्फ आउने क्रममा बिच जंगलमा पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” सँग भेट भएपश्चात् मैले निजलाई घरमा पुर्‍याइदिन्छु सँगै जाउँ भनेकोले निजले हुन्छ मलाई घरमा पुर्‍याइदिनुहोला भनेकीले पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई मैले आफूसँगै जंगलतर्फ लगी एकछिन चौरमा बसी जंगलमा रहेको खजुरी खाएका हौं । अन्दाजी १६:३० बजेको समयमा घर जाउँ भनी सो स्थानदेखि अलि तल पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई जंगलमा लगी मैले निज पीडितलाई आफ्नो दाहिने हातले धकली जमिनमा उत्तानो पल्टाई निजले लगाएको स्कुलको ड्रेस (मेडी) दुवै हातले माथितिर फर्काई निजले भित्र लगाएको पेन्टी (कट्टु) एउटा खुट्टाबाट खोली दिई आफूले लगाएको पाइन्ट खोली आफ्नो उत्तेजित लिङ्ग निकाली निज पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” को शरीरमाथि चढी यौन सम्पर्क गर्नका लागि पीडितको योनिमा आफ्नो लिङ्ग छिराउनुपर्‍यो भनी एकपटक पीडितको योनिमा आफ्नो उत्तेजित लिङ्ग राखी जोडले भित्र धकेली पीडितको योनिभित्र आधा छिराई दुईपटक तल माथि गरिरहेको अवस्थामा वीर्य स्खलन नहुँदै हामीहरू भएको ठाउँतर्फ जाहेरवाला परिवर्तित नाम, थर वीरेन्द्रनगर “Z” लगायत १०/११ जना मानिसहरू आएको देखी पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई सोही स्थानमा छोडी पाइन्ट लगाउँदै दौडँदै भागी घरमा गई आँगनमा बसिरहेको थिएँ । सोही समयमा पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” र जाहेरवाला परिवर्तित नाम, थर वीरेन्द्रनगर “Z” लगायत १२/१३ जना मानिसहरू आई मलाई नियन्त्रणमा लिई जाहेरवाला परिवर्तित नाम, थर वीरेन्द्रनगर “Z” ले मेरो नाममा करणीसम्बन्धी कसुर (जबरजस्ती करणी) मुद्दाको किटानी जाहेरी दरखास्तसहित जिल्ला प्रहरी कार्यालय, सुर्खेतमा दाखिला गरेको हो भन्नेसमेत बेहोराको प्रतिवादी अमित कुमालले अनुसन्धानको क्रममा गरेको बयान ।\nजिल्ला सुर्खेत, वीरेन्द्ननगर नगरपालिका वडा नं.२ फलाटे जनकल्याण सामुदायिक वनस्थित पूर्वमा अन्दाजी १०० मिटर टाढा ऐ.ऐ. बस्ने भक्तबहादुर गुरूङको टिनले छाएको २ तले कच्ची घर, पश्चिममा फलाटेदेखि रानीघाटतर्फ जाने कच्ची सडक खण्ड, उत्तरमा सोही जनकल्याण सामुदायिक वन, दक्षिणमा अन्दाजी ५० मिटर टाढा सोही जनकल्याण सामुदायिक वनको भवन रहेको, चार किल्लाभित्र पर्ने जनकल्याण सामुदायिक वनको ढिस्कोमा ढुङ्गाढुङ्गा भएको मन्दिर (थान) देखि ३ मिटर टाढा स-साना धाइरो, बेलौतीको बुटा भएको जंगलको बिच भागमा सम्म परेको स्थानमा मिति २०७६।०२।२१ गते अन्दाजी १६:३० बजेको समयमा ऐ.ऐ. बस्ने वर्ष १९ को अमित कुमालले ऐ.ऐ. बस्ने वर्ष ९ की परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई करणी गरेको घटनास्थल यही हो भनी स्थानीय साक्षीहरूको रोहबरमा अभियुक्त अमित कुमालले देखाएबमोजिमको घटनास्थल, उक्त घटनास्थलमा अन्यत्रको तुलनामा सालका पातहरू नभएको सालका पातहरू यताउता लगाएको जस्तो देखिएको जमिनमा ढुंगा माटोदेखि हल्का माटो मडारिएको जस्तो देखिएको घटनास्थलको फोटोसमेत खिचिएको प्रमाण लाग्ने अन्य चिजवस्तु फेला नपरेको चार किल्लासहितको घटनास्थल प्रकृति मुचुल्का ।\nमिति २०७६।०२।२१ गते अन्दाजी १६:३० बजेको समयमा म र पीडित दुईजना सँगै स्कुलबाट घरतर्फ फर्कने क्रममा जिल्ला सुर्खेत, वीरेन्द्रनगर नगरपालिका वडा नं. २ फलाटेस्थित सामुदायिक वन नजिकै पुग्ने क्रममा अमित कुमाल हामीहरूको अगाडिबाट आई मेरो सामुन्ने निज पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई समाती जंगलतिर लैजाँदै गर्दा तिमी घर जाउँ भनी निज अमित कुमालले मलाई भनेपछि म आफ्नो घर आई निज पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” को आमालाई परिवर्तित नाम, थर “क२८” लाई समाती जंगलतिर लगेको कुरा बताएपश्चात् कुन ठाउँमा हो भन्दा निज पीडितका आफन्तलगायत गाउँका अन्य मानिसहरूलाई निज पीडितलाई समातेर लगेको उक्त ठाउँ देखाई म घरमा फर्किएर आएकी हुँ, केही बेरपछि निज पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई सामुदायिक जंगलमा एक्लै उभिरहेको अवस्थामा निजका आफन्तहरूले फेला पारी ल्याएका हुन् । निज पीडित नाबालिका परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई छोपी फकाई फुल्याई गरी जंगलमा लगी जबरजस्ती करणी गरेकोले निज प्रतिवादी अमित कुमाललाई कानूनबमोजिम कारबाही गरी क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्ने बेहोराको ईमिनजेला रोकायाको घटना विवरण कागज ।\nमिति २०७६।०२।२१ गते अन्दाजी १६:३० बजेको समयमा उक्त दिन निज पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” र सोही गाउँकी ईमिनजेला रोकाया स्कुलबाट घरतर्फ फर्कने क्रममा बाटोमा निज अमित कुमालले फेला पारी निज परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई समाती जंगलतर्फ लगेको कुरा निजसँगै रहेकी वर्ष ८ की ईमिनजेला रोकायाले घरमा आई पीडितको आमालाई खबर गरेपश्चात् निज पीडितको आफन्तलगायत मसमेत निज पीडितको खोजतलास गर्न भनी उक्त सामुदायिक जंगलमा हो-हल्ला गर्दै कराउँदै जाँदा उक्त सामुदायिक जंगलभित्र निज परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” उभिरहेकी र निजको दायाँ खुट्टाको कुर्कुच्चामा रगत लागेको देखेपछि शंका मानी निजको तल्लो शरीरमा लगाएको मेडीको हुक खुल्ला रहेको, सो मेडी खोली हेर्दा पेन्टीभित्र स-साना २/३ वटा ढुंगाहरू रहेको, पेन्टीमा र गुप्ताङ्गमा समेत रगत लागेको प्रत्यक्ष देखेकी हुँ, तत्‌पश्चात् निज अमित कुमाल तत्काल फरार रहेकोमा निजको खोजतलास गर्ने क्रममा गाउँमै फेला पारी प्रहरीको जिम्मा लगाएकाले निज प्रतिवादी अमित कुमाललाई कानूनबमोजिम कडाभन्दा कडा कारबाही गरी मनासिब क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्नेसमेत बेहोराको नेहा गुरूङको घटना विवरण कागज ।\nप्रतिवादी अमित कुमालले सामुदायिक जंगलको बाटोमा दुईजना नाबालिकालाई फेला पारी एकजना नाबालिकालाई घरतर्फ पठाइदिएको र मुखको अपाङ्गता भएकी एकजना नाबालिकालाई जंगलतर्फ लगी एक्लै छोडेकाले निज प्रतिवादी अमित कुमालले पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई जबरजस्ती करणी गरेकोमा मलाई पूर्ण विश्वास लाग्दछ । निज प्रतिवादी अमित कुमालले दुईजना नाबालिकालाई सामुदायिक जंगलको बाटोमा फेला पारी ईमिनजेलालाई घरतर्फ पठाई बोल्न नसक्ने मुखको अपाङ्गता भएकी वर्ष ९(नौ) की परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई फकाई फुल्याई जंगलमा लगी जबरजस्ती करणी गरेकोले प्रतिवादी अमित कुमाललाई कानूनबमोजिम कडाभन्दा कडा कारबाही गरी मनासिब क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्नेसमेत बेहोराको बिन्दु वि.क. को घटना विवरण कागज ।\nपीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई जिल्ला प्रहरी कार्यालय, सुर्खेतका अनुसन्धान अधिकारीले हामी बुबा, आमा र महिला प्रहरी कर्मचारीको रोहबरमा घटनाको बारेमा सोधपुछ गर्दा पीडित बालिका पहिलेदेखि केही नबोल्ने (फरक क्षमता) भएका कारण सोधिएका प्रश्नहरूको जवाफ दिन नसक्ने इशाराबाट समेत घटनाका सम्बन्धमा जवाफ दिन केही नसकेको बेहोरा ठिक साँचो हो भन्नेसमेत बेहोराको पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” को कागज ।\nप्रतिवादी अमित कुमालले पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई जबरजस्ती करणी गरिसकेपश्चात् प्रतिवादीबाट लिइएको भिडियो रेकर्डको र घटनास्थल देखाउँदै गरेको भिडियो रेकर्डको सि.डी. चक्का थान-१ समेत मिसिल संलग्न पेस रहेको ।\nपीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” शारीरिक तथा मानसिक अस्वस्थ भएकी अपाङ्ग बालिका हुन् । निज पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” जन्मजात अपाङ्ग बालिका हुन् । निज पीडितको अपाङ्ग परिचयपत्र “ख” वर्गको बनाउने प्रक्रियामा रहेको छ भनी डिलसरा तारामी मगर, नेहा गुरूङ र विन्दु वि.क.ले गरिदिएको अपाङ्गता सर्जमिन मुचुल्का ।\nमिति २०७६।०३।०९ गतेको बराहताल गाउँपालिका २ नं. वडा कार्यालय हरिहरपुर, सुर्खेतको च.नं. ४१७ को पत्रसाथ प्राप्त पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” शारीरिक तथा मानसिक रूपले अपाङ्ग भएको बालिका हुन् भन्नेसमेत बेहोरा सिफारिस कागज ।\nHymen: intact/No injury seen भन्ने उल्लेख भई  Injury on the body,  Blood stained over Rt. heel over area of 3x3 cm भन्ने पीडितको स्वास्थ्य परीक्षण प्रतिवेदन रहेको\nदेखिन्छ । पीडितको स्वस्थ्य परीक्षण प्रतिवेदनमा Hymen intact/injuries seen भन्ने उल्लेख भई यौनाङ्गमा कुनै प्रकारको घाउ चोट नदेखिएको र चिकित्सकको रायमा no sign of penetration present भनी उल्लेख भएको ।\nमिति २०७६।०२।२१ गते प्रतिवादी अमित कुमालले पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई करणी गरेपश्चात् पीडित बर्बराउने, खाना नखाने, कसैसँग नबोल्ने, एकोहोरो हेरिहने भएकोले मिति २०७६।०२।२३ गते माया नर्सिङ होम प्रा.लि.मा चेकजाँच गराउँदा Case of OCMC Already Interned in Police Case (एकद्वार सङ्कट व्यवस्थापन केन्द्रको Case प्रहरीमा पहिल्यै दर्ता भएको) अहिले गुप्ताङ्गमा दुखाई भइरहेको हुँदा V-Wash जेलले दिनमा दुईपटक गुप्ताङ्ग (योनि) सफा गर्ने, मेट्रो जेल मलम १ महिनासम्म बिहान बेलुका लगाउने, एपेट झोल (Apet Syrup) एकएक चम्चा बिहान बेलुका १५ दिनसम्म खाने, दुखाई कम हुने (Flexon) औषधी १/२ आधाआधा चक्की दिनमा ३ पटक खाने भन्नेसमेत बेहोराको माया नर्सिङ होम प्रा.लि., सुर्खेतबाट प्राप्त पीडितको स्वास्थ्य परीक्षण गर्दा चिकित्सकले दिएको राय जाहेरवाली परिवर्तित नाम, थर वीरेन्द्रनगर “Z” को निवेदनसाथ पेस हुन आएको ।\nप्रतिवादी अमित कुमालले शारीरिक अपाङ्गता भएकी बोल्न नसक्ने १०(दस) वर्षभन्दा कम उमेरकी बालिका परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई जबरजस्ती करणी गरी मुलुकी अपराध संहिता, २०७४ को परिच्छेद १८ दफा २१९ को उपदफा (१) विपरीत सोही दफा २१९ को उपदफा (२) बमोजिमको कसुर गरेकोले प्रतिवादी अमित कुमाललाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (३) को देहाय (क) बमोजिम सजाय गरी सोही संहिताको दफा २२८ बमोजिम प्रतिवादीबाट पीडितलाई मनासिब क्षतिपूर्ति भराइपाउँ भन्‍ने अभियोग मागदाबी ।\nमैले मिति २०७६।०२।२१ गते अन्दाजी १६:०० बजेको समयमा पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई फलाटे सामुदायिक वन भवननजिक भेट भएपछि निजको घरमा पुर्‍याइदिन्छु भनी उक्त वनको नर्सरीभित्र जंगलमा लगी निजलाई रक्सी खाई लागेको नसाको तालमा करणी गरिरहेको अवस्थामा मानिसहरू आएको देखी भागी गएको हुँ । मैले निजलाई जबरजस्ती करणी गरेको आरोप ठिक साँचो हो भन्नेसमेत बेहोराको प्रतिवादी अमित कुमालले अदालतसमक्ष गरेको बयान ।\nमिति २०७६।०३।२१ गतेको दिनमा पीडित छोरी साढे ३ बजेको समयमा घरमा आइपुग्नुपर्नेमा नआएकीले खोजतलास गर्दै जाँदा पीडितकी साथी ईमिनजेला रोकायलाई समेत सोधपुछ गर्दा एकजना अपरिचित केटाले म घरमा पुर्‍याइदिन्छु भनी पीडितलाई हातमा समाती रोड नजिकको जंगलमा लिई गएको थियो भनेपछि निज ईमिनजेला रोकायसमेतलाई साथमा लिई गएको र पछि छिमेकीसमेत भई खोज्ने क्रममा प्रतिवादी अमित कुमालले सामुदायिक वन जंगल नर्सरीभित्र लिई गएको भन्ने थाहा भएपछि सो जंगलभित्र जाँदा पीडित छोरी रगताम्य भएकी, दुवै साप्रामा योनिबाट निस्केको रगत लागेको, निजको पेन्टीमा वीर्यसमेत लागेको थियो । पीडित छोरीलाई प्रतिवादी अमित कुमालले उक्त मितिमा जंगलमा लगी जबरजस्ती करणी गरी पीडितलाई जंगलमा छाडी भागी गएको थाहा भयो र प्रहरीसमेतलाई खबर गरी खोजतलास गर्दै जाँदा प्रतिवादी आफ्नै घरमा फेला परेपछि प्रहरीको जिम्मा लगाइएको हो । प्रतिवादीले पीडित नाबालिका छोरीलाई जबरजस्ती करणी गरेका हुन् । जाहेरी दरखास्तको बेहोरा ठिक छ सोमा परेको सहीछाप मेरै हो भन्नेसमेत बेहोराको जाहेरवाला वीरेन्द्रनगर “Z” ले गरेको बकपत्र ।\nपीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” ले सोधिएको प्रश्नको कुनै पनि जवाफ नदिई इशारा गर्दासमेत जवाफ दिन नसकेको हुँदा मेरो छोरी पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई अड्डाबाट सोधपुछ गर्दा कुनै पनि जवाफ नदिई बोल्न नसकेको ठिक हो भनी निजको संरक्षक आमा परिवर्तित नाम वीरेन्द्रनगर “Z” रोहबर रही कागज गरेको ।\nप्रतिवादी अमित कुमालले पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई जबरजस्ती करणी गरेको भन्ने सम्बन्धमा मलाई केही थाहा\nछैन । नाबालक पीडितलाई जबरजस्ती करणी गरेको भनेर घर नजिकैबाट प्रहरीले पक्राउ गरेका हुन् भन्नेसमेत बेहोराको प्रतिवादीका साक्षी बालकुमारी कुमालले गरेको बकपत्र ।\nप्रतिवादी अमित कुमालले अभियोग दाबीबमोजिमको कसुर गरेको देखिँदा निजलाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (३)(क) बमोजिम जन्मकैदको सजाय हुने र प्रतिवादीबाट पीडितलाई रू.२५,०००।- (पच्चिस हजार रूपैयाँ) क्षतिपूर्तिसमेत भराइदिने ठहर्छ । प्रतिवादीलाई जन्मकैदको सजाय हुने ठहरेकोले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४५ बमोजिम प्रतिवादीको पुनरावेदन परे पुनरावेदकसाथ र पुनरावेदन नपरे साधक जाहेरको लागि उच्च अदालत सुर्खेतमा पठाइदिनु भन्नेसमेत बेहोराको सुरू सुर्खेत जिल्ला अदालतबाट मिति २०७६।८।८ मा भएको फैसला ।\nमैले अनुसन्धान तथा अदालतमा बयान गर्दाको समयमा आफ्नो भए गरेको साँचो सत्य कुरा लेखाई सहयोग गरेको छु । आफ्नो सत्य साँचो भएको कुरा लेखाई अनुसन्धान तथा अदालतलाई सहयोग गरेबापत मुलुकी अपराध संहिता, २०७४ को दफा ४७ बमोजिम पचास प्रतिशत छुट पाउने व्यवस्थाको बेवास्ता गरी मलाई जन्म कैद गरी पच्चिस हजार क्षतिपूर्तिसमेत दिने गरी भएको सुरू सुर्खेत जिल्ला अदालतको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी गरी उक्त ऐनबमोजिम छुटसहित गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी अमित कुमालको पुनरावेदनपत्र ।\nपीडितको स्वस्थ्य परीक्षण प्रतिवेदनमा Hymen intact/injuries seen भन्ने उल्लेख भई यौनाङ्गमा कुनै प्रकारको घाउ चोट नदेखिएको र चिकित्सकको रायमा no sign of penetration present भनी उल्लेख भई सुरू सुर्खेत जिल्ला अदालतको फैसला विचारणीय देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनार्थ उच्च सरकारी वकिल कार्यालय, सुर्खेतलाई पेसीको जानकारी दिनु र प्रतिवादीको तर्फबाट प्रतिरक्षा गर्नका लागि यस अदालतका वैतनिक कानून व्यवसायीलाई पेसीको जानकारी दिनु भन्नेसमेत बेहोराको मिति २०७७।०९।१२ गतेको उच्च अदालतको आदेश ।\nप्रतिवादीलाई अभियोग दाबीको कसुरमा जन्मकैदको सजाय गरी पीडितले प्रतिवादीबाट क्षतिपूर्तिबापत रू.२५,०००।- (पच्चिस हजार रूपैयाँ) भराई पाउने ठहर भएको सुरू सुर्खेत जिल्ला अदालतको मिति २०७६।०८।०८ गतेको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादी अमित कुमालको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत बेहोराको उच्च अदालत सुर्खेतबाट मिति २०७७।१०।११ मा भएको फैसला ।\nउच्च अदालत सुर्खेतको फैसलाअनुसार साधक जाँचका लागि च.नं.८५ मिति २०७८।०४।०७ को पत्रसाथ सुरू र रेकर्ड मिसिल यस अदालतमा प्राप्त भएकोले प्रस्तुत मुद्दा यस अदालतमा साधकको रोहमा दर्ता भई निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको रहेछ । सो फैसलाउपर प्रतिवादी अमित कुमालको यस अदालतमा पुनरावेदन परेको रेकर्डबाट देखिएन ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा सम्पूर्ण मिसिल अध्ययन गरी हेर्दा यसमा उच्च अदालत सुर्खेतबाट भएको फैसला मिलेको छ छैन ? साधक सदर हुनुपर्ने हो\nहोइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. अब निर्णयतर्फ विचार गर्दा मिति २०७६।०२।२१ गते अन्दाजी १६:३० बजेको समयमा जिल्ला सुर्खेत, वीरेन्द्रनगर नगरपालिका वडा नं. २ फलाटेस्थित सामुदायिक वनको नर्सरीमा शारीरिक तथा मानसिक रूपमा अस्वस्थ भएकी छोरी पीडित परिवर्तित नाम ६४ वीरेन्द्रनगर “क२८” स्कुल पढेर घरतर्फ फर्किने क्रममा सोही ठाउँ बस्ने अमित कुमालले पीडितलाई भेटी निजलाई ललाई फकाई जंगलतिर लगेको कुरा छोरीसँग पढ्ने छिमेकीको छोरी ईमिनजेला रोकायले देखी जानकारी गराएपछि खोज्दै जाँदा पीडितलाई प्रतिवादीले जबरजस्ती करणी गरी रगताम्य अवस्थामा सोही स्थानमा छोडी भागिसकेकाले पीडित छोरीलाई साथमा लगी अन्यायीलाई खोज्दै जाँदा निजलाई निजकै घरमा फेला पारी स्थानीय व्यक्तिको सहयोगमा नियन्त्रणमा लिई जाहेरी दरखास्तका साथ दाखिल गरेकोले कानूनबमोजिम कारबाही गरिपाउँ भनी परिवर्तित नाम, थर वीरेन्द्रनगर “Z” ले जाहेरीदर्ता गराएको देखिन्छ भने उक्त घटना वारदातलाई पुष्टि गरी ईमिनजेला रोकाय, नेहा गुरूङ, विन्दु वि.क.ले अनुसन्धानको क्रममा घटना विवरण कागज गर्नुका साथै जाहेरवाला अदालतमा उपस्थित भई जाहेरी बेहोरालाई समर्थन हुने गरी बकपत्रसमेत गरेको\nदेखिन्छ । पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” ले अनुसन्धानको क्रममा तथा अदालतमा घटना वारदातको सम्बन्धमा निजको आमाबुबाको रोहबरमा सोधपुछ गर्दा पीडित बालिका पहिलादेखि केही नबोल्ने (फरक क्षमता) भएको कारणले सोधिएको प्रश्‍नको जवाफ दिन नसकेको अवस्था, घटनास्थल प्रकृति मुचुल्का, पीडित तथा प्रतिवादीको स्वास्थ्य जाँच परीक्षण प्रतिवेदन, माया नर्सिङ होम प्रा.लि., सुर्खेतबाट प्राप्त पीडितको स्वास्थ्य परीक्षण गर्दा चिकित्सकले दिएको राय, तथा प्रतिवादीले अनुसन्धान अधिकारी तथा सुरू अदालतमा कसुरमा साबित रही बयानसमेत गरेको देखिँदा यी प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको तथ्यमा विवाद देखिँदैन ।\n३. प्रस्तुत मुद्दामा वारदात हुँदाको मितिमा पीडितको उमेर ९ वर्ष ४ महिना रहेको भनी निजको जन्मदर्ताको प्रमाणपत्रबाट देखिनुका साथै पीडित प्रस्ट बोल्न नसक्ने शारीरिक तथा मानसिक अस्वस्थ तथा जन्मजात अपाङ्ग बालिका हुन् भनी मिसिल संलग्न रहेको वराहताल गाउँपालिका २ नं. वडा कार्यालय, हरिहरपुरबाट भएको सर्जमिन मुचुल्का तथा सिफारिसबाट देखिन्छ । जबरजस्ती करणी स्वयम्‌मा घृणित अपराध (Heinous Crime) भएको र सो उमेर अवस्थाको नाबालिकालाई जबरजस्ती करणी गर्नु अझ घृणित मान्नुपर्ने हुन्छ । पीडित विद्यालयबाट फर्किने समयमा प्रतिवादीले बाटोबाटै जंगलभित्र लगी जबरजस्ती करणी गरेको तथ्य मिसिल संलग्न प्रमाणहरू तथा प्रतिवादी स्वयंले अनुसन्धान तथा सुरू अदालतमा स्वीकार गरेकोसमेतबाट शारीरिक तथा मानसिक रूपमा अपाङ्ग पीडित नाबालिकालाई यी प्रतिवादीले जबरजस्ती करणी गरेको होइन भन्ने अवस्था नरहेको । पीडितको उमेर १० वर्षभन्दा मुनिको रहेको, प्रस्ट बोल्न सक्ने अवस्थाकी नभएको र शारीरिक र मानसिक रूपमा अपाङ्गसमेत रहेको तथ्य मिसिल संलग्न जन्मदर्ता प्रमाणपत्र, पीडितले अनुसन्धान अधिकारी तथा अदालतमा आफ्नो कुरा व्यक्त गर्न नसकेको अवस्था, सम्बन्धित गाउँपालिकाका वडा कार्यालयबाट भएको सर्जमिन मुचुल्का र सिफारिस पत्रसमेतबाट पुष्टि भइरहेको अवस्थामा देखियो ।\n४. यी प्रतिवादी अमित कुमालले बयानको क्रममा मादक पदार्थ (रक्सी) सेवन गरी आफूले गरेको कामको प्रकृति, गुण, दोष नछुट्याउने अवस्थामा नरहेको भनी उल्लेख गरे तापनि १० वर्ष नपुगेकी, शारीरिक, मानसिक रूपमा अपाङ्ग भएकी पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई विद्यालयबाट साथीसँग घर फर्किरहेको अवस्थामा सँगै रही पीडितको साथी ईमिनजेला रोकायालाई घर पठाई पीडितलाई ललाई फकाई जंगलभित्र लगी निजसँग जबरजस्ती करणी गरी पक्राउ पर्ने डरले वारदात स्थलबाट भागी आफ्नो घरतर्फ गएको भन्ने प्रतिवादीकै अदालतको बयानबाट समेत पुष्टि भएको अवस्थामा रक्सी सेवन गरी आफूले गरेको कामको प्रकृति, गुण, दोष नछुट्याउने अवस्थामा उक्त अपराध गरेको भन्ने प्रतिवादीको सो पुनरावेदन जिकिरसमेत कानून तथा न्यायसङ्गत देखिन आएन ।\n५. प्रतिवादीले मुलुकी अपराध संहिता, २०७४ को दफा ४७ बमोजिमको सजाय छुटको सुविधा पाउँ भनी उच्च अदालत सुर्खेतमा गरेको पुरावेदनमा उल्लेख गरेको पाइयो । उक्त दफा ४७ को व्यवस्थाअन्तर्गत सजाय छुट दिन सकिने प्रावधानअन्तर्गत दफा ४७(१) मा कसुरदारले आफूले गरेको कसुर स्वीकार गरी त्यस्तो कसुरका सम्बन्धमा प्रमाण जुटाउन, अन्य अभियुक्त वा त्यस्तो गिरोह वा मतियारलाई पक्राउ गर्न वा अनुसन्धान वा अभियोजन पक्ष वा अदालतलाई सघाउ पुर्‍याएकोमा कानूनबमोजिम हुने सजायको बढीमा पचास प्रतिशतसम्म सजाय छुट दिन सकिने व्यवस्था देखिन्छ । सोही दफा ४७(३) मा सजायमा छुट दिँदा अभियुक्तले अनुसन्धान वा पुर्पक्षको कुन अवस्थामा कसुर स्वीकार गरेको हो र कस्तो परिस्थितिमा त्यस्तो कसुर स्वीकार गरेको हो भन्‍नेसमेतलाई विचार गर्नुपर्ने उल्लेख गरिएको छ । उल्लिखित दफा ४७ को सारभूत कानूनी व्यवस्थालाई कार्यान्वयन गर्न मुलुकी फौजदारी कार्यविधि संहिता, २०७४, को दफा ३३ मा सजाय कम गर्ने मागदाबी लिई अभियोगपत्र दायर गर्न सकिने व्यवस्था पाइन्छ । उक्त दफा ३३(१) मा कुनै कसुरको अभियुक्तले अनुसन्धान अधिकारीलाई त्यस्तो कसुरको अनुसन्धान गर्न सहयोग पुर्‍याएमा त्यसबापत त्यस्तो अभियुक्तलाई कानूनबमोजिम हुने सजायमा छुट हुन अनुसन्धान अधिकारीले सरकारी वकिलसमक्ष सिफारिस गर्न सक्ने व्यवस्था गरिएको देखिन्छ । सोही दफा ३३(२) मा अनुसन्धानबाट सिफारिस भई आएमा वा अनुसन्धान प्रतिवेदन वा मिसिल संलग्न कागजातबाट अभियुक्तले अनुसन्धानमा सहयोग पुर्‍याएको देखिएमा सरकारी वकिलले त्यस्तो सिफारिस वा सहयोगलाई समेत विचार गरी त्यस्तो अभियुक्तलाई हुने सजायमा छुट दिन प्रस्ताव गरी सर्तसहितको माग दाबी लिई अभियोगपत्र दायर भएको हुनुपर्ने देखिन्छ । त्यस्तो अभियोगपत्रमा सोही दफा ३३(३)(क) बमोजिम अभियुक्तले आफूले गरेको कसुर अनुसन्धान अधिकारी वा सरकारी वकिलसमक्ष पूर्ण रूपमा स्वीकार गरी साबिती भएमा हुने सजायको पच्चिस प्रतिशतसम्म छुट, ऐ.ऐ. दफा ३(ख) बमोजिम अभियुक्तले अनुसन्धान अधिकारी वा सरकारी वकिलसमक्ष साबिती भई अनुसन्धानका अन्य प्रक्रियाहरूमा सहयोग गरेमा हुने सजायमा पचास प्रतिशतसम्म छुट हुने व्यवस्था गरेको देखिन्छ । दफा ३३(४) मा त्यस्तो सजाय छुटको मागदाबी गर्नका लागि सम्बन्धित मिसिल संलग्न कागजातबाट अभियुक्तले त्यस्तो सहयोग गरेको प्रस्ट देखिनुपर्ने व्यवस्था गरेको पाइन्छ । त्यस्तै दफा ३३(६) मा सजाय छुट पाउने गरी अभियोग दायर भइसकेपछि त्यस्तो अभियुक्तले अदालतमा अनुसन्धान अधिकारी वा सरकारी वकिलसमक्ष दिएकोभन्दा फरक बयान दिएमा वा प्रतिकूल प्रमाण दिएमा वा आफ्नो कसुर इन्कार गरेको वा न्यायिक कारबाहीमा सहयोग नपुर्‍याएमा उक्त दफा ४७ र ३३ को सुविधा पाउन सक्ने देखिँदैन । दफा ३३(६) को अवस्था विद्यमान भएमा दफा ३३(७) बमोजिम सरकारी वकिलले सजाय छुटको प्रस्ताव रद्द गरी थप सजाय माग गरी अदालतमा निवेदन दिनुपर्ने व्यवस्था देखिन्छ । मुलुकी अपराध संहिता र मुलुकी फौजदारी कार्यविधि संहितामा प्रवेश पाएको सजाय छुट दिन सकिने वा सजाय कम गर्ने मागदाबीसम्बन्धी व्यवस्थालाई दाबीको सौदाबाजी (Plea Bargaining) को अवधारणाअनुसार नेपालको परिप्रेक्ष्यमा मूलत: अनुसन्धानमा कसुरदार वा अभियुक्तले कसुर स्वीकार गरेको वा कसुरमा आफू साबिती भई संलग्न अन्य व्यक्ति र प्रमाण जुटाउन सहयोग गरेको अवस्थामा अनुसन्धान प्रतिवेदनमा उल्लेख भई वा त्यस्तो अवस्था देखिएमा सरकारी वकिलले अभियोगपत्रमार्फत दाबी गरेको अवस्था विद्यमान हुनुपर्दछ । अपराध संहिता र फौजदारी कार्यविधि संहितामा उल्लेख भएको व्यवस्थाअनुसार आभियोगपत्रमा दाबी नगरिएको अवस्थामा अदालतले अनुमानको भरमा उक्त दफा ४७ अनुसारको सजायमा छुट दिन सक्ने वा सजाय कम गर्न सक्ने देखिँदैन । तसर्थ प्रस्तुत मुद्दामा अभियोगपत्रमा उल्लेख नभएको सजाय छुटसम्बन्धी पुनरावेदनको मागदाबीमा अदालत प्रवेश गर्न सक्ने देखिएन ।\n६. अत:  माथि विवेचित आधार र कारणसमेतबाट प्रतिवादी अमित कुमालले नाबालक पीडित परिवर्तित नाम, थर ६४ वीरेन्द्रनगर “क२८” लाई जंगलमा लगी जबरजस्ती करणी गरेको तथ्य पुष्टि भएको देखिँदा प्रतिवादी अमित कुमाललाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (३)(क) बमोजिम जन्मकैदको सजाय हुने र प्रतिवादीबाट पीडितलाई रू.२५,०००।- (पच्चिस हजार रूपैयाँ) क्षतिपूर्तिसमेत भराइदिने भनी ठहर भएकोले हदसम्म सुरू फैसला सदर हुने ठहर्‍याई उच्च अदालत सुर्खेतबाट मिति २०७६।०२।०७ को फैसला मिलेको देखिँदा साधक सदर हुने\nठहर्छ । प्रस्तुत फैसलाको प्रतिलिपिसहितको जानकारी थुनामा रहेका प्रतिवादी अमित कुमाललाई दिई प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : शारदा फुयाल\nइति संवत् २०७८ साल माघ २३ गते रोज १ शुभम् ।"
}