{
    "Title": "निर्णय नं. १०९७६ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०४/१५ \t ७३०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश डा। श्री कुमार चुडाल\nफैसला मिति स् २०७९।४।१५\n०७३(ध्इ(१३१९\n\nमुद्दाः उत्प्रेषण\n\nरिट निवेदक स् कृष्णनाथको छोरा, बैतडी जिल्ला, दसरथ चन्द नगरपालिका, वडा नं।५ घर भई हाल राष्ट्रिय मानव अधिकार आयोग क्षेत्रीय कार्यालय, जनकपुरमा लेखा प्रमुखको पदमा कार्यरत भुवननाथ\nविरूद्ध\nप्रत्यर्थी र विपक्षी स् राष्ट्रिय मानव अधिकार आयोग, हरिहर भवन, पुल्चोकसमेत\n\nसेवा अवधि जोडिने वा नजोडिने कुराले सेवाबाट अलग हुँदा वा निवृत्त हुँदा पाउने सुविधामा प्रतिकूल असर\nपर्ने । कर्मचारीको हकमा नियमावलीको व्यवस्थाको सकारात्मक रूपमा व्याख्या गरिनुपर्ने । अन्य व्यक्तिलाई सोबमोजिमको सुविधा दिइएको छ वा छैन भन्ने कुराले नियमावलीले व्यवस्था गरेबमोजिमको सेवा गणना गरिनुपर्ने माग लिई अदालत प्रवेश गर्ने पक्षको हक प्रचलनमा प्रतिकूल असर नपर्ने ।\n९प्रकरण नं।३०\n\nरिट निवेदकका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री सुनिलकुमार पोखरेल, विद्वान् अधिवक्ता श्री माधव बस्नेत\nविपक्षीका तर्फबाट स् विद्वान् सहन्यायाधिवक्ता श्री सोमकान्ता भण्डारी, विद्वान् अधिवक्ताहरू श्री रूना महर्जन र श्री सन्ध्या कुमारी पुडासैनी\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\n\nआदेश\nन्या।डा।कुमार चुडाल स् नेपालको संविधानको धारा १३३९२०,९३० बमोजिम यस अदालतको असाधारण क्षेत्राधिकारभित्र दायर भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य खण्ड एवम् आदेश खण्ड यस प्रकार रहेको छस्(\nतथ्य खण्ड\nविपक्षी राष्ट्रिय मानव अधिकार आयोगको मिति २०६१।०४।१८ को निर्णयानुसार ३ महिनाको परीक्षणकाल रहने गरी म निवेदक सोही मितिदेखि लागु हुने गरी आयोगको लेखापाल पदमा कार्यरत रहेकोमा मिति २०७३।०३।१७ देखि हालसम्म लेखा अधिकृत पदमा निरन्तर कार्यरत रहेको छु । यसै क्रममा २०७३।१२।२१ देखि मानव अधिकार आयोग क्षेत्रीय कार्यालय जनकपुरमा निमित्त कार्यालय प्रमुखको पद सम्हाली रहेकोमा आयोगको मिति २०७४।१।१३ को निर्णयले दीपेन्द्रबहादुर सिंहलाई निमित्त प्रमुखको रूपमा खटाइएकोले हाल सोही कार्यालयमा लेखा प्रमुखको पदमा कार्यरत रहेको छु । आयोगमा सुरूमा एक पटकबाहेक लामो समयसम्म कर्मचारीहरूको स्थायी रूपमा पदपूर्ति नगरिएकोले र लामो समयसम्म कर्मचारीलाई करार सेवामा नै कार्य लगाइएको थियो । म निवेदक पनि सोहीबमोजिम करार सेवामा सेवा प्रवेश गरी २०७३।३।१७ देखि मात्र स्थायी नियुक्ति पाएको कर्मचारी हुँ ।\nवि।सं। २०६३ सालमा नेपालमा संवैधानिक परिवर्तन भर्इ अन्तरिम संविधान लागु भएपछि आयोगको कर्मचारी सेवासम्बन्धी नियमावलीमा परिवर्तन गरी एक पटकको लागि सीमित आन्तरिक प्रतियोगिताको आधारमा सेवाभित्रैबाट करार तथा ज्यालादारीमा कार्यरत कर्मचारीहरूलाई नियुक्ति गर्ने भनी विज्ञापन प्रकाशित गरिएकोमा त्यस विरूद्ध सर्वोच्च अदालतमा मुद्दा परी सो सम्बन्धमा सम्मानित अदालतबाट खुल्ला रूपमा योग्यता पुगेका सबैले प्रतिस्पर्धा गर्न पाउने गरी पदपूर्ति गर्न आदेश जारी भएपश्चात् आयोगले पुनः नियमावली संशोधन गरी आ।व। २०६७र६८ मा विज्ञापन प्रकाशित गरेको थियो । त्यस विज्ञापनमध्ये वि।नं।२र०६७र६८ को लेखा अधिकृत, अधिकृत तृतीय रा।प। तृतीय श्रेणीको पदमा सहभागी भई पहिलो नम्बरमा म निवेदकले नाम निकालेको थिएँ ।\nयसरी म निवेदक २०६१।४।१८ देखि करार सेवामा लेखापाल सहायक स्तर पदमा रही करिब १२ वर्ष सेवा गरी २०७३।३।१७ गते लेखा अधिकृत पदमा स्थायी नियुक्ति पाएकोमा राष्ट्रिय मानव अधिकार आयोगका कर्मचारीहरूको सेवा, सर्त तथा सुविधासम्बन्धी नियमावली, २०७२ को नियम १३१ बमोजिम सेवा अवधिसमेत गणना गरिदिनुपर्नेमा नगरी दिएको तथा सो सम्बन्धमा कुनै पनि कुरा उल्लेख नभएकोले २०७३।४।१० मा मैले निवेदन दिएको\nथिएँ । तर मैले दिएको निवेदनमा लामो समयसम्म कुनै पनि कारबाही नगरी केवल २०७४।१।११ मा मात्र सम्पूर्ण कर्मचारीको सेवा अवधि गणनासम्बन्धी एकमुष्ट सूचना आयोगको केन्द्रीय कार्यालयमा टाँस गरिएको थाहा पाई हेर्दा नष्ट भएकाले एक जना सहकर्मीले खिचेर राखेको फोटो हेरी थाहा पाई सोही जानकारीको आधारमा यो निवेदन लिई उपस्थित भएको छु ।\nअतः उल्लिखित नियमावलीको नियम १३१ बमोजिम सेवा अवधि गणना गरिदिनुपर्नेमा नगरी दिएकोले नियमावलीको नियम २० र ८५ तथा नेपालको संविधानको धारा १७९२०९च०, १८९१०, २५९१० र ३३९१० बमोजिमको मौलिक हक हनन भएकोले सेवा अवधि गणना नगर्ने निर्णय बदर गरी सेवा अवधि गणना गरिदिन परमादेशको आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको मिति २०७४।०३।०१ को निवेदन ।\nयसमा के कसो भएको हो । निवेदनको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो रु सोको आधार र कारण  भए सोसमेत खुलाई यो आदेश प्राप्तभएको मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको नक्कल  साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परेपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्नेसमेत मिति २०७४।३।६ को यस अदालतको आदेश ।\nनिवेदकको नियमावलीको नियम १३१ को खण्ड ९घ० बमोजिम आफ्नो सेवा अवधि गणना हुनुपर्ने मागदाबी कानूनी आधारहीन छ । नियम १३१ मा गरिएको व्यवस्था सेवा अवधिको गणना समान तहमा करार वा अस्थायी कर्मचारीहरूको लागि मात्र हो निवेदक सहायक ९लेखापाल० पदमा करार सेवामा रही सोही पदमा स्थायी नियुक्ति पाएको भए मात्र नियम १३१९घ० को व्यवस्था निजको हकमा लागु हुने हो । निजको विकास तथा उपदानसमेतका विषयमा कुनै पनि असर पर्ने हैन ।\nविपक्षी जस्तै सुरूमा सहायक स्तरमा करार सेवामा कार्यरत रही पछि खुल्ला प्रतियोगिताबाट माथिल्लो तहमा स्थायी हुनुभएका अन्य कर्मचारीहरू पनि हुनुहुन्छ । वँहाहरूको अवधि गणना गरी निजको नगरेको भए संविधानको धारा १८९१० विपरीतको कार्य हुन सक्ने कुरामा आयोग सचेत छ र समानताको विषय समानहरूबिचमा मात्र लागु हुने हुँदा विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको राष्ट्रिय मानव अधिकार आयोगको तर्फबाट अख्तियार प्राप्त गरी आफ्नो हकमा समेत ऐ।का सचिव वेदप्रसाद भट्टराईको मिति २०७४।४।१२ को लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक मुद्दा पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत निवेदनमा निवेदक भुवननाथको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री सुनिलकुमार पोखरेल, विद्वान् अधिवक्ता श्री माधव बस्नेतले निवेदक राष्ट्रिय मानव अधिकार आयोगमा मिति २०६१।०४।१८ देखि २०७३।३।१६ सम्म आयोगको लेखापाल पदमा करारमा कार्यरत रहेकोमा २०७३।०३।१७ देखि अधिकृत पदमा स्थायी नियुक्ति पाई निरन्तर कार्यरत छन् । निजको सेवा सहायक पद र अधिकृत पदमा निरन्तर रहेको\nछ । करार सेवामा करिब १२ वर्ष निरन्तर कार्यरत रही सेवा गरेको अवस्थामै अधिकृतमा उत्तीर्ण भई निरन्तर कार्य गरिरहेको अवस्थामा राष्ट्रिय मानव अधिकार आयोगका कर्मचारीको सेवा, सर्त र सुविधासम्बन्धी नियमावली, २०७२ को नियम १३१९घ० बमोजिम ७५५ सेवा अवधिमा जोडिनुपर्नेमा नियमावलीविपरीत सेवा नजोडिदिएको हुँदा सेवा अवधि जोड्न नमिल्ने गरी भएको आयोगको निर्णय उत्प्रेषणको आदेशले बदर गरी सेवा अवधि जोडिदिनु भनी परमादेशको आदेश जारी हुनुपर्छ भन्नेसमेत बहस गर्नुभयो । विपक्षी मानव अधिकार आयोगका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री सोमकान्ता भण्डारी, विद्वान् अधिवक्ता श्री रूना महर्जन, विद्वान् अधिवक्ता श्री सन्ध्याकुमारी पुडासैनीले निवेदकको नियमावलीको नियम १३१९घ० बमोजिम आफ्नो सेवा अवधि गणना हुनुपर्ने दाबी कानूनी आधारहीन रहेको, नियम १३१ मा गरिएको व्यवस्था सेवा अवधिको गणना समान पदमा करार वा अस्थायी रूपमा कार्य गरी सोही पदमा स्थायी नियुक्ति भएका कर्मचारीहरूको लागि हो, निवेदक सहायक पदमा १२ वर्ष करार सेवामा रहेकोमा निजको सोही पदमा स्थायी नियुक्ति पाएको भए नियम १३१ को व्यवस्था निजको हकमा लागु हुने हो, निवेदक एक तहमाथिको लेखा अधिकृत पदमा खुल्ला प्रतियोगितामा सामेल भई स्थायी नियुक्ति पाई कार्यरत रहेको र खुल्ला प्रतियोगिताबाट अधिकृतमा स्थायी नियुक्ति पाउनेलाई सेवा जोड्दा गैरअधिकृत पदको अस्थायी सेवा जोडी त्यसलाई नै अधिकृत सेवा मान्नुपर्ने तर्क कानूनसङ्गत छैन भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तबमोजिमको तथ्य भएको प्रस्तुत निवेदनको मिसिलसमेत अध्ययन गरी निवेदक तथा प्रत्यर्थीको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरूको बहससमेत सुनी निर्णयतर्फ विचार गर्दा निवेदकले लेखापाल ९सहायक० पदमा १२ वर्ष करार सेवामा सेवा गरी लेखा अधिकृत पदमा खुल्ला प्रतियोगिताबाट स्थायी नियुक्ति पाएकोमा नियमावलीको नियम १३१ बमोजिम निजको सेवा अवधि जोडिनुपर्ने हो, होइन रु मागबमोजिम परमादेश जारी हुनुपर्ने हो, होइन रु सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२। उल्लिखित सन्दर्भमा हेर्दा राष्ट्रिय मानव अधिकार आयोगका कर्मचारीको सेवा सर्त र सुविधासम्बन्धी नियमावली ९प्रथम संशोधन०, २०७२ को नियम १३१ को खण्ड ९घ० मा अस्थायी वा करार सेवा गरेका कर्मचारीको सेवा अवधि ७५ प्रतिशत जोड्ने व्यवस्था रहेकोमा निवेदकको मिति २०६१।०४।१८ देखि २०७३।०३।१६ सम्मको करार सेवाको ७५५ सेवा अवधि नजोडिदिएको हुँदा सो निर्णय बदर गरी सेवा अवधि जोडिदिनु भनी विपक्षीहरूको नाउँमा परमादेशसमेतको आदेश जारी गरिपाउँ भन्ने निवेदकको मुख्य दाबी रहेको पाइन्छ भने निवेदन मागबमोजिमको नियमावलीको नियम १३१ मा गरिएको व्यवस्था सेवा अवधिको गणना समान तहमा करार वा अस्थायी रूपमा कार्य गरी सोही पदमा स्थायी नियुक्ति भएका कर्मचारीहरूको लागि मात्र हो । निवेदक लेखापाल पदमा करार पदमा रही खुल्ला विज्ञापनबाट लेखा अधिकृत पदमा नियुक्ति भएको हुँदा नियम १३१ को व्यवस्था निजको हकमा लागु नहुने हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने प्रत्यर्थी राष्ट्रिय मानव अधिकार आयोगको लिखित जवाफ रहेको पाइयो ।\n३। सो सन्दर्भमा राष्ट्रिय मानव अधिकार आयोगका कर्मचारीको सेवा, सर्त र सुविधासम्बन्धी नियमावली ९प्रथम संशोधन०, २०७२ को नियम १३१ मा भएको कानूनी व्यवस्था हेर्दा “आयोगमा अस्थायी वा करारमा रही कर्मचारीको रूपमा कार्य गरी पछि स्थायी हुने कर्मचारीको पछिल्लो सेवा अवधिको गणना गर्दा देहायबमोजिम गरिने छ”\n९क० अधिकृत प्रथम  ३३५\n९ख० अधिकृत द्वितीय ५०५\n९ग० अधिकृत तृतीय  ६६५\n९घ० सहायक स्तर ७५५\n\nभन्ने व्यवस्था रहेको देखिन्छ । यसरी उक्त व्यवस्थाले करारमा रही कर्मचारीको रूपमा कार्य गरी पछि स्थायी हुने कर्मचारीको सेवा अवधिको गणना गर्दा नियमको खण्ड ९घ० ले सहायक स्तरको सेवाको हकमा ७५५ सेवा अवधि गणना हुने भन्ने व्यवस्था गरेको देखियो । उक्त नियमावलीमा सेवा अवधि गणना गर्ने सम्बन्धमा कुनै किसिमका सर्त वा अपवाद भएको अवस्था\nदेखिँदैन । निवेदक आयोगको २०७३।२।१४ को निर्णयानुसार लेखा अधिकृत पदमा स्थायी नियुक्ति हुनुभन्दा अघि मिति २०६१।४।१८ देखि लेखापाल पदमा करार सेवामा निरन्तर कार्यरत रहेको विषयमा कुनै विवाद रहे भएको देखिँदैन । उक्त लेखापाल पद सहायक स्तरको भन्ने देखिन आउँछ । उल्लिखित नियमावलीको नियम १३१ ९घ० बमोजिम निवेदक सहायक स्तरको कर्मचारी भएको र निजले सेवा गरेको सेवा अवधि गणना नहुनुपर्ने कुनै कारण देखिँदैन । जहाँसम्म समान तहको सेवा अवधि जोडिने हो, निवेदक सहायक स्तरबाट अधिकृत स्तरमा खुला प्रतियोगिताबाट नियुक्त हुँदा सेवा अवधि जोडिने होइन भन्ने मानव अधिकार आयोगको जिकिर छ, सो सम्बन्धमा हेर्दा प्रथमतः माथि उल्लिखित नियम १३१ मा जिकिर लिए जस्तो कुरा उल्लेख भएको देखिँदैन । नियमावलीले निषेध नगरेका कुरा निवेदकले पाउँदैन भन्न मिल्दैन । सैद्धान्तिक रूपमा पनि सेवा अवधि जोडिने वा नजोडिने कुराले सेवाबाट अलग हुँदा वा निवृत्त हुँदा पाउने सुविधामा प्रतिकूल असर पर्छ । त्यसैले पनि कर्मचारीको हकमा नियमावलीको व्यवस्थाको सकारात्मक रूपमा व्यवस्था गरिनुपर्ने\nहुन्छ । अरू व्यक्तिलाई सोबमोजिमको सुविधा दिइएको छ वा छैन भन्ने कुराले नियमावलीले व्यवस्था गरेबमोजिम सेवा गणना गरिनुपर्ने भन्ने माग लिई अदालत प्रवेश गर्ने पक्षको हक प्रचलनमा प्रतिकूल असर पर्छ भन्न मिल्ने हुँदैन ।\n४। अतः उपर्युक्त कारणहरूबाट राष्ट्रिय मानव अधिकार आयोगका कर्मचारीहरूको सेवा, सर्त तथा सुविधासम्बन्धी नियमावली, २०७२ को नियम १३१९घ० बमोजिम यी निवेदकको सुरूदेखिको सेवा अवधि गणना गरिदिनु नपर्ने कानूनसङ्गत कुनै कारण नदेखिँदा निवेदकको मागबमोजिम सेवा अवधि गणना गर्न विपक्षीहरूका नाउँमा परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत आदेशको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई फैसलाको विद्युतीय प्रति अपलोड गरी प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या।डा।आनन्दमोहन भट्टराई\n\nइजलास अधिकृतस् सदन अधिकारी\nइति संवत् २०७९ साल साउन १५ गते रोज १ शुभम् ।"
}