{
    "Title": "निर्णय नं. १०६७८ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७७/०८/२१ \t ११४२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७७।८।२१\n०७५-WO-०९९४\n\nमुद्दा : उत्प्रेषण / परमादेश\n\nनिवेदक : स्व. अम्बरभोग बस्नेत क्षेत्रीको नाति, रनबहादुर बस्नेत क्षेत्रीको छोरा, दाङ जिल्ला, साबिक रावत गाउँ गा.वि.स. वडा नं. ३ को हाल परिवर्तित घोराही उप.म.न.पा. वडा नं. १६ भगवानपुर बस्ने वर्ष ५९ को गेहेन्द्र बस्नेत क्षेत्री\nविरूद्ध\nविपक्षी : वैदेशिक रोजगार न्यायाधिकरण, बबरमहल, काठमाडौंसमेत\n\nजेथाजमानी दिने जमानीकर्ताको दायित्व पालना गराउने सन्दर्भमा जमानतको दायित्व पूरा गर्ने जानकारीको सूचनासहितको उचित मौका जमानीकर्तालाई प्रदान गर्नुपर्ने हुन्छ । सोअनुरूप धरौटीबापत जमानत दिएको सम्पत्ति जफत गर्नुपूर्व जमानतबापतको रकम दाखिला गर्ने सूचनासहितको जानकारी निजले पाउनु पर्ने ।\nकुनै व्यक्तिले आफ्नो हक भोगको सम्पत्ति धरौटीबापत जेथाजमानत लेखिदिएको भन्दैमा उक्त सम्पत्तिमाथि निजले कुनै अधिकार राख्‍दैन भनी अर्थ गर्नु मनासिब नहुने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री महानिधी सेढाई\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री गंगाप्रसाद पौडेल\nअवलम्बित नजिर :\nने.का.प.२०७३, अङ्क ८, नि.नं.९६४६\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ तथा धारा १३३ अनुसार दर्ता भई नियमबमोजिम पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य एवं ठहर यसप्रकार छ:-\n\nरिट निवेदनको बेहोराः-\nम निवेदकको दुई श्रीमतीमध्ये जेठी श्रीमती रेवा बस्नेतको कोखबाट १ छोरा नविन बस्नेत तथा २ छोरीहरू सोनी बस्नेत र शर्मिला बस्नेतको जन्म भएको र कान्छी श्रीमती उर्मिला बस्नेतको तर्फबाट १ छोरा नगेन्द्र बस्नेत र एक छोरी ममता बस्नेत गरी २ सन्तानको जन्म भएकोमा दुई श्रीमती र छोराहरूलाई कानूनबमोजिम मैले अंशबन्डा गरिदिइसकेको छु । यस्तै अवस्थामा कान्छी श्रीमती उर्मिला बस्नेतको कोखबाट जन्मभएका छोरा नगेन्द्र बस्नेतउपर दाङ जिल्ला, गडुवा गा.वि.स वडा नं. ९ बस्ने पुष्पराज घिमिरेसमेतले वैदेशिक रोजगार विभाग काठमाडौंमा मिति २०६९।०१।२६ मा वैदेशिक रोजगारको कसुरको जाहेरी दर्ता गरी अनुसन्धानको कार्य सम्पन्‍न गरी वैदेशिक रोजगार विभाग, काठमाडौंबाट मिति २०६९।०२।२३ मा अभियोग दायर भई वैदेशिक रोजगार न्यायाधिकरणमा दर्ता भई मिति २०६९।०२।२४ मा रू. १०,००,०००।- धरौट माग गर्ने आदेश भएको थियो । सो वैदेशिक रोजगार मुद्दाका प्रतिवादी नगेन्द्र बस्नेतको नाममा कुनै चल अचल सम्पत्ति नभएकोले म निवेदक गेहेन्द्र बस्नेत क्षेत्रीसँग उक्त वैदेशिक रोजगारको मुद्दामा मिति २०६९।०२।२४ को आदेशअनुसार रू.१०,००,०००।- रकमको नगद वा सो रकम खाम्ने जेथा धरौट माग गरिएको हुँदा आफ्नो कानूनबमोजिम छुट्टिभिन्‍न भएको सन्तान भएकोले म प्रतिवादीको नाममा मालपोत कार्यालय, घोराही, दाङमा दर्ता रहेको, दाङ जिल्ला, रावतगाउँ गा.वि.स वडा नं. ३(क) को कि.नं. १२१४ को क्षेत्रफल ०-४-४-१० जग्गा जेथाजमानतबापत धरौट राख्‍न स्वीकृत भई निज प्रतिवादी नगेन्द्र बस्नेतलाई धरौट तारेखमा राखिएको थियो । निज प्रतिवादी धरौट तारेखमा बसेपछि मिति २०६९।१२।०२ मा वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट तोकिएको तारेख गुजारी बसेकोले बुझ्नुपर्ने प्रमाण कागजातहरू बुझी मिति २०७२।०२।२४ मा प्रतिवादी किशोर सिंह ठकुरी र नगेन्द्र बस्नेतलाई वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ बमोजिम रू. २,००,०००।- जरिवाना र दुई वर्ष कैद हुने ठहर भएको र प्रतिवादी नगेन्द्र बस्नेतले मिति २०६९।१२।०२ गतेदेखि तारेख गुजारी बसेको हुँदा जेथा जमानतबापतको जग्गा जफत गर्नु भनी सम्बन्धित जिल्ला अदालत, घोराही, दाङलाई लेखी पठाउनु भनी फैसलाको तपसिल खण्डमा उल्लेख भएको थियो ।\nम निवेदक गेहेन्द्र बस्नेत क्षेत्री विगत २०६७/०६८ सालदेखि दम, मुटु, सुगर, प्रेसरलगायतको रोगले ग्रस्त भई २४ घण्टा नै औषधी र अक्सिजनको आधारमा जिवन दोसाँधमा बाँचेको अवस्था छ । मेरो नाममा भएको कि.नं. १२१४ को जग्गाबाहेक अन्य कहीँकतै जग्गा जमिन छैन । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७५ मा तोकिएको तारेखमा उपस्थित नभएमा राखेको धरौट जफत हुने, उपदफा (२) मा “यस परिच्छेदबमोजिम राखिएको धरौटी अचल सम्पत्ति रहेछ भने त्यस्तो व्यक्तिले बुझाउनु पर्ने रकम बराबरको सम्पत्ति बिक्री वा असुल गरी अरू सम्पत्ति निजलाई फिर्ता गर्नुपर्ने छ” भन्‍ने प्रस्ट कानूनी व्यवस्था छ । वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंको मिति २०६९।०२।२४ को थुनछेकको आदेशअनुसार माग भएको रू. १०,००,०००।- धरौट र मिति २०७२।०२।२४ गतेको फैसलाअनुसार लागेको जरिवानाको हदसम्म मेरो दायित्व बहन हुने हो । मेरो जेथा नगद चलमा नभई अचल सम्पत्ति रहेको स्थिति हुँदा त्यस्तो जमानत दिने व्यक्तिले वा वैदेशिक रोजगार कसुरका प्रतिवादीले बुझाउनु पर्ने रकम बराबरको सम्पत्ति बिक्री वा असुल गरी अरू सम्पत्ति जमानत दिनेलाई नै फिर्ता गर्नुपर्ने कानूनी व्यवस्था भएको हुँदा विपक्षीहरूबाट गैरकानूनी तवरबाट प्रस्ट कानूनी व्यवस्थाको उपेक्षा गरी मेरो सम्पत्ति जफत गर्न सक्ने विपक्षी प्रत्यर्थीहरूको काम कारबाहीबाट मलाई मर्का पर्न गएकोले विपक्षीहरूको उक्त काम कारबाहीबाट मेरो सम्पत्तिसम्बन्धी मौलिक हकउपर अनुचित बन्देज लगाइएकोले सम्पत्तिसम्बन्धी हकमा प्रत्यक्ष वा अप्रत्यक्ष रूपबाट अपुरणीय क्षति हुन गएको हुँदा त्यस्तो मौलिक हकको प्रचलनको लागि नेपालको संविधानको धारा १३३ को उपधारा (२) अनुसार प्रस्तुत रिट निवेदन लिई उपस्थित भएको छु ।\nअतः विपक्षी प्रत्यर्थीहरूलाई सम्मानित अदालतबाट कानूनबमोजिम म्याद सूचना जारी गरी झिकाई वैदेशिक रोजागार कसुरका प्रतिवादी नगेन्द्र बस्नेतले मिति २०६९।०२।२४ को प्रत्यर्थी न्यायाधिकरणको थुनछेकको आदेशअनुसार माग भएको धरौट रकम रू.१०,००,०००।- मेरो अचल सम्पत्तिबाट राखी मैले जेथा जमानत राख्‍न दिएको कि.नं. १२१४ को जग्गा जफत हुने गरी फैसला भएको हुँदा सम्बन्धित जिल्ला अदालत र मालपोत कार्यालयसमेतलाई प्रत्यर्थी न्यायाधिकरणबाट पत्राचार भई जग्गा जफत गर्न पत्राचार गरिएको मिति २०७२।१०।०४ को च.नं. ३७५५ र मिति २०७२।०६।०६ को च.नं. ७५१ को पत्रहरू र उक्त जग्गा जफत गर्ने कार्यहरूलाई उत्प्रेषणको आदेशद्वारा शून्य घोषित गरी निष्क्रिय गरी वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंको फैसलाअनुसार २ वर्ष कैद हुने भई फैसला भएकोमा १ महिना ११ दिन कैद भुक्तान गरिसकेको र बाँकी १ वर्ष १० महिना १९ दिन कैद बाँकी रहेको हुँदा दिनको ३००।- का दरले हुने रकम रू.२,०५,२००।- प्रतिवादी नगेन्द्र बस्नेतबाट माग भएको धरौट रू. १०,००,०००।- गरी जम्मा रू.१४,५०,२००।- निवेदक जग्गाधनी जमानीकर्ता गेहेन्द्र बस्नेत क्षेत्रीबाट उक्त रकम बुझिलिई मुलुकी फौजदारी कार्यविधि (संहिता) ऐन, २०७४ को दफा ७५ को उपदफा (२) समेतको आधारमा जग्गा जफत गर्ने कार्य नगर्नु, नगराउनु, उक्त कि.नं. १२१४ को जग्गा रोक्‍का फुकुवा गर्नु गराउनु हुन भनी प्रत्यर्थीहरूका नाममा परमादेशलगायत जो आज्ञा आदेश पुर्जी जारी गरिपाउँ भन्‍ने बेहोराको निवेदक गेहेन्द्र बस्नेत क्षेत्रीको यस अदालतमा परेको निवेदन पत्र ।\n\nकारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ (पन्ध्र) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७५।१२।२७ मा भएको आदेश ।\n\nवैदेशिक रोजगार न्यायाधिकरण बबरमहलको लिखित जवाफ\nपुष्पराज घिमिरेसमेतको जाहेरीले बादी नेपाल सरकार प्रतिवादी नगेन्द्र बस्नेतसमेत भएको वैदेशिक रोजगार कसुर मुद्दामा प्रतिवादी किशोर सिंह ठकुरी र नगेन्द्र बस्नेतलाई जनही २,००,०००।- (दुई लाख रूपैयाँ) जरिवाना र २ वर्ष कैद हुने तथा जाहेरवालाको बिगो र हर्जनासमेत प्रतिवादीहरूबाट भराई पाउने भन्‍ने फैसला भएको देखिन्छ । साथै प्रतिवादी नगेन्द्र बस्नेतले दाङ जिल्ला रावतगाउँ गा.वि.स वडा नं. ३ (क) कि.नं. १२१४ को गेहेन्द्र बस्नेतको नाउँमा दर्ता रहेको जग्गा जेथा जामानी राखी धरौटमा रहेकोमा निज प्रतिवादीले मिति २०६९।१२।२ देखि तारेख गुजारी बसेको हुँदा उक्त जग्गा जफत गर्नु भनी सम्बन्धित जिल्ला अदालतमा लेखी पठाउनु भनी फैसलाको तपसिलमा उल्लेख भएको पाइन्छ । फैसलाअनुसार गेहेन्द्र बस्नेतको नाउँको दाङ जिल्ला रावतगाउँ गा.वि.स वडा नं. ३ (क) कि.नं. १२१४ को ०-४-४-१० जग्गा जमानत राखेकोले जफत गर्ने सम्बन्धमा च.नं. ७५१ मिति २०७२/६/६ मा दाङ जिल्ला अदालतमा पत्रचार भएको हो । उक्त पत्रको बेहोरामा वादी नेपाल सरकार प्रतिवादी नगेन्द्र बस्नेतसमेत भएको फौ.नं २९/३६० को वैदशिक रोजगार कसुर मुद्दामा वादी दाबी पुग्ने ठहरी फैसला भएको र प्रतिवादी नगेन्द्र बस्नेतले यस न्यायाधिकरणको २०६९।२।२४ को थुनछेक आदेशबाट माग भएको धरौटी रू.१०,००,०००।- (दश लाख) बापत जेथा जमानत राखेको हुनाले सो जेथा जमानीबापत राखेको जग्गा मुलुकी ऐन अ.ब. १२४ नं. बमोजिम जफत हुने भनी फैसला भएकोले उक्त जग्गा जफत गर्नु भन्‍ने उल्लेख भएको छ ।\nमिति २०६९।३।३ मा यी निवेदक जग्गा धनी गेहेन्द्र बस्नेतले कागज गर्दा कि.नं १२१४ को जग्गा प्रतिवादीलाई जेथा जमानी दिन मन्जुर छ प्रतिवादी नगेन्द्र बस्नेतलाई थुनामुक्त गरी पुर्पक्षको निमित्त तारेखमा राखिपाउँ, मुद्दा निर्णय नभएसम्म न्यायाधिकरणबाट तोकिएको तारेखमा रूजु हाजिर गराउने छु, मुद्दा निर्णय हुँदा प्रतिवादीलाई लागेको दण्ड जरिवाना तिर्न बुझाउन लगाई असुलउपर गराउने छु । मुद्दा निर्णय नहुँदै तारेख गुजारेमा र न्यायाधिकरणबाट लागेको दण्ड जरिवाना बाँकी राखेमा यो जेथा जफत भई अन्य मेरो श्रीसम्पत्तीबाट असुलउपर भएमा मेरो मन्जुरी छ, पछि एकालाई लागेको दण्ड जरिवानामा मेरो सम्पत्ति जफत हुने होइन भनी उजुर गर्ने छैन, गरे गराएमा यही कागजले बदर गरी दिनु भनी यस न्यायाधिकरणमा कागज गरेको देखिन्छ । तत्कालीन बहाल रहेको मुलुकी ऐन, अदालती बन्दोबस्तको १२४ नं. मा अड्डाबाट तोकेको समय र स्थानमा उपस्थित हुनुपर्ने व्यक्ति तोकिएबमोजिम उपस्थित नभएमा तत्सम्बन्धमा राखेको धरौटी जफत हुनेछ र जमानत दिएको भए यस महलको १२४ (क) नं. बमोजिम गराइएको कागजअनुसार जमानतको रकम असुल गर्नु पर्दछ भन्‍ने उल्लेख भएको पाइन्छ । प्रतिवादी नगेन्द्र बस्नेतलाई फैसलाअनुसार लागेको कैद र जरिवाना हालसम्म असुलउपर भएको देखिँदैन । तसर्थ, रिट निवेदकउपर यस न्यायाधिकरणबाट कुनै पनि गैरकानूनी काम कारबाही नभएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी वैदेशिक रोजगार न्यायाधिकरणको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\n\nदाङ देउखुरी जिल्ला अदालतको लिखित जवाफ\nवैदेशिक रोजगार न्यायाधिकरण काठमाडौंले मिति २०७२।६।६ मा च.न.७५९ को पत्रबाट लगत कसी कैद जरिवाना असुलउपर गर्न यस अदालतमा पत्राचार भई यस अदालतमा मिति २०७२।७।२३ मा लगत नं. १४९२ मा कसिएको देखिन्छ । जसअनुसार निज प्रतिवादी नगेन्द्र बस्नेतका नाममा १ वर्ष १० महिना १९ दिन कैद र रू. २,००,०००/- जरिवाना बेरूजु देखिन्छ । प्रतिवादीले तारेख गुजारी बसेकाले उक्त जग्गा जफत गर्नु भनी उक्त पत्रमा उल्लेख भएको यस अदालतको रेकर्डबाट देखिन्छ । तथापि उक्त जग्गा जफत गर्ने कामकारबाहि हालसम्म अगाडि बढेको छैन । निवेदक पनि उक्त जग्गा जफत नगरी जरिवानाबापतको रकम दाखिल गर्न यस अदालतमा समेत प्रवेश गरेको नदेखिँदा यस अदालतलाई विपक्षी बनाई दायर भएको रिट खारेज भागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी दाङ देउखुरी जिल्ला अदालतको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम साप्‍ताहिक तथा दैनिक पेसी सूचीमा चढी आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनका सन्दर्भमा निवेदकका तर्फबाट उपस्थित हुनु भएका विद्वान् अधिवक्ता श्री महानिधी सेढाईले पुष्पराज घिमिरेसमेतको जाहेरीले वादी नेपाल सरकार र विपक्षी नगेन्द्र बस्नेतसमेतउपर वैदेशिक रोजगार विभाग काठमाडौंमा वैदेशिक रोजगारको कसुरको जाहेरी दर्ता भई वैदेशिक रोजगार विभाग, काठमाडौंबाट अभियोग दायर भई वैदेशिक रोजगार न्यायाधिकरणबाट मिति २०६९।०२।२४।४ मा रू. १०,००,०००।- धरौट माग गर्ने आदेश भएकोमा विवाद भएन । वैदेशिक रोजगार मुद्दाका प्रतिवादीमध्येका नगेन्द्र बस्नेतलाई माग भएको धरौटबापत प्रतिवादीका बुबा निवेदक गेहेन्द्र बस्नेत क्षेत्रीले कि.नं. १२१४ को जग्गा जेथाजमानत राखिदिएका हुन् । निज प्रतिवादी धरौट तारेखमा बसेपछि मिति २०६९।१२।०२ मा वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट तोकिएको तारेख गुजारी बसेका छन् । उक्त न्यायाधिकरणबाट प्रतिवादी नगेन्द्र बस्नेतलाई रू. २,००,०००।- जरिवाना र दुई वर्ष कैद हुने ठहर भएको छ । साथै वैदेशिक रोजगार न्यायाधिकरणबाट जेथा जमानतबापतको जग्गा जफत गर्नु भनी सम्बन्धित दाङ देउखुरी जिल्ला अदालत, दाङलाई पत्राचार गरी उक्त अदालतले जग्गा जफत गर्न प्रक्रिया अगाडि बढाई पत्राचार गरेको अवस्था छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७५ मा तोकिएको तारेखमा उपस्थित नभएमा राखेको धरौट जफत हुने, उपदफा (२) मा “यस परिच्छेदबमोजिम राखिएको धरौटी अचल सम्पत्ति रहेछ भने त्यस्तो व्यक्तिले बुझाउनु पर्ने रकम बराबरको सम्पत्ति बिक्री वा असुल गरी अरू सम्पत्ति निजलाई फिर्ता गर्नुपर्ने छ” भन्‍ने प्रस्ट कानूनी व्यवस्था छ । वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंको मिति २०६९।०२।२४ मा भएको थुनछेकको आदेशअनुसार माग भएको रू. १०,००,०००।- धरौट र मिति २०७२।०२।२४ गतेको फैसलाअनुसार लागेको जरिवानाको हदसम्मको दायित्व जमानीकर्ताको बहन हुने हो । निवेदकको जेथाबाट धरौटी, कैद र जरिवानाबापतको रकम लिई जेथा फुकुवा हुनुपर्छ भनी बहस गर्नुभयो ।\nवादी नेपाल सरकारको तर्फबाट महान्यायाधिवक्ताको कार्यालयबाट उपस्थित हुनुभएका विद्वान् सहन्यायाधिवक्ता श्री गंगाप्रसाद पौडेलले वैदेशिक रोजगार मुद्दाका प्रतिवादीमध्येका नगेन्द्र बस्नेतलाई माग भएको धरौट रू.१०,००,०००।-बापत निवेदक गेहेन्द्र बस्नेत क्षेत्रीले कि.नं. १२१४ को जग्गा जेथाजमानत राखिदिएको तथ्यमा विवाद छैन् । निज प्रतिवादी धरौट तारेखमा बसेपछि मिति २०६९।१२।०२ मा वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट तोकिएको तारेख गुजारी बसेको र उक्त न्यायाधिकरणबाट प्रतिवादी नगेन्द्र बस्नेतलाई रू. २,००,०००।- जरिवाना र दुई वर्ष कैद हुने ठहर भएको छ । वैदेशिक रोजगार ठगी मुद्दामा प्रतिवादीले तोकिएको तारेखमा उपस्थित नभई तारेख गुजारी बसेमा जेथा राखेको जग्गा जफत भएमा मन्जुर छ भनी कागज गरेका छन् । सोही आधारमा वैदेशिक रोजगार न्यायाधिकरणबाट जेथा जमानतबापतको जग्गा जफत गर्नु भनी सम्बन्धित जिल्ला अदालत, घोराही, दाङलाई लेखी पठाई उक्त अदालतले जग्गा जफत गर्न प्रक्रिया अगाडि बढाई पत्राचार गरेको हो । निज प्रतिवादी हाल फरार छन् । अदालतबाट निजलाई लागेको कैद र जरिवाना असुलउपर नभएसम्म उक्त जग्‍गा फुकुवा गर्न मिल्दैन । रिट निवेदन खारेज हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त विद्वान् अधिवक्ता एवं विद्वान् सहन्‍यायाधिवक्ताले गर्नुभएको बहस सुनी निवेदन र सो साथ संलग्न कागजात अध्ययन गरी हेर्दा, यसमा निवेदकले माग गरेबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, प्रतिवादी नगेन्द्र बस्नेतले मिति २०६९/०२/२४ को प्रत्यर्थी वैदेशिक रोजगार न्यायाधिकरणको थुनछेक आदेशअनुसार माग भएको धरौटी रकम रू. १०,००,०००।– बापत मेरो अचल सम्पत्ति राखी निज प्रतिवादी मिति २०६९।०३।०३ बाट धरौटी तारेखमा रहेको र मिति २०६९।१२।२ बाट तारेख गुजारी बसेको हुँदा मिति २०७२।२।२४ मा मुद्दा फैसला हुँदा मैले जेथा जमानत राख्‍न दिएको कि.नं. १२१४ को जग्गा जफत हुने गरी फैसला भएको र सम्बन्धित जिल्ला अदालत र मालपोत कार्यलयसमेतलाई विभिन्‍न मितिमा प्रत्यर्थी न्यायाधिकरणबाट जग्गा जफत गर्ने पत्राचार गरिएको छ । उक्त जग्गा जफत गर्दाको अवस्थामा मलाई प्रकृतिक न्यायको सिद्धान्तबमोजिम स्वच्छ सुनुवाइको हकसमेत प्रदान नगरी सुनुवाइको हकसमेतबाट वञ्‍चित गरी गराई जानकारीसमेत नदिई गरिएको प्रत्यर्थी न्यायाधिकरणको मिति २०७२।२।२४ को फैसला र सो पछि भएका जग्गा जफत गर्ने सम्बन्धमा मिति २०७२।१०।०४ को च.नं. ३७५५ र मिति २०७२।६।६ को च.नं. ७५१ को पत्रहरू मुलुकी फौजदारी कार्यविधि (संहिता), २०७४ को दफा ७५ को उपदफा (२) समेतको विपरीत गम्भीर त्रुटिपूर्ण कार्य रहे भएकोले उक्त जग्गा जफत गर्ने कार्यलाई उत्प्रेषणको आदेशद्वारा बदर गरी वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंको वैदेशिक रोजगार कसुर मुद्दाको फैसलाअनुसार २ वर्ष कैद हुने भई फैसला भएकोमा १ महिना ११ दिन कैद भुक्तान गरिसकेको र बाँकी १ वर्ष १० महिना १९ दिन कैद बाँकी रहेको हुँदा दिनको ३००।- का दरले हुने रकम रू. २,०५,२००।– र मिति २०६९।०२।२४ को थुनछेक आदेशानुसार माग भएको धरौटी रू. १०,००,०००।- गरी जम्मा रू. १४,५०,२००।– म निवेदक जग्गाधनी जमानीकर्ता गेहेन्द्र बस्नेत क्षेत्रीबाट बुझी लिई उक्त कि.नं. १२१४ को जग्गा रोक्‍का फुकुवा गरिदिनु भनी प्रत्यर्थीहरूको नाममा परमादेशलगायत जो आज्ञा आदेश पुर्जी जारी गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन\nदेखिन्छ । वैदेशिक रोजगार मुद्दाका प्रतिवादीमध्येका नगेन्द्र बस्नेतलाई माग भएको धरौट रू.१०,००,०००।- बापत निवेदक गेहेन्द्र बस्नेत क्षेत्रीले कि.नं. १२१४ को जग्गा जेथाजमानत राखिदिएकोमा निज प्रतिवादी धरौट तारेखमा बसेपछि मिति २०६९।१२।०२ मा वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट तोकिएको तारेख गुजारी बसेको एवं वैदेशिक रोजगार न्यायाधिकरणबाट निजलाई रू.२,००,०००।- जरिवाना र दुई वर्ष कैद हुने ठहर भएको छ । वैदेशिक रोजगार ठगी मुद्दामा प्रतिवादीले तोकिएको तारेखमा उपस्थित नभई तारेख गुजारी बसेमा जेथा राखेको जग्गा जफत भएमा मन्जुर छ भनी कागज गरेको र जेथा जमानतबापतको जग्गा जफत गर्नु भनी भएको फैसलाबमोजिम सम्बन्धित जिल्ला अदालत, घोराही, दाङलाई लेखी पठाई उक्त अदालतले जग्गा जफत गर्न प्रक्रिया अगाडि बढाई पत्राचार गरेको हो । निज प्रतिवादी हाल फरार रहेको हुँदा अदालतबाट निजलाई लागेको कैद र जरिवाना असुलउपर नभएको, कैद जरिवाना बुझाउन अदालतमा समेत उपस्थित भएका छैनन । हाल जग्गा जफत गर्ने कार्य पनि नभएको हुँदा रिट निबेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको लिखित जवाफमा उल्‍लेख भएको देखियो ।\n२. सो सम्बन्धमा हेर्दा, जाहेरवाला पुष्‍पराज घिमिरेसमेतलाई वैदेशिक रोजगारको लागि अफगानिस्थान पठाइदिने भनी रकम लिई वैदेशिक रोजगारमा नपठाएको र रकम माग्दा पनि फिर्ता नगरेकोले प्रतिवादीहरू नगेन्द्र बस्नेतसमेतलाई विपक्षी बनाई वैदेशिक रोजगार विभाग, काठमाडौंमा मिति २०६९।०१।२६ मा वैदेशिक रोजगारको कसुरको जाहेरी दर्ता गरेको पाइन्छ । अनुसन्धानको कार्य सम्पन्‍न भई वैदेशिक रोजगार विभाग, काठमाडौंबाट मिति २०६९।०२।२३ मा अभियोग दायर भई मिति २०६९।०२।२४ गते वैदेशिक रोजगार न्यायाधिकरण काठमाडौंबाट प्रतिवादी नगेन्द्र बस्नेतलाई नगद रू. १०,००,०००।- धरौट माग भएकोमा निजको हकमा यी निवेदक गेहेन्द्र बस्नेतले दाङ जिल्ला, रावतगाउँ गा.वि.स वडा नं. ३(क) को कि.नं. १२१४ को क्षेत्रफल ०-४-४-१० जग्गा जेथाजमानतबापत धरौट राखिदिएको देखियो । निज प्रतिवादीलाई मिति २०६९।१२।०२ मा वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंबाट तारेख तोकिएकोमा तारेख गुजारी बसेको र मिति २०७२।०२।२४ मा प्रतिवादी किशोर सिंह ठकुरी र नगेन्द्र बस्नेतलाई वैदेशिक रोजगार ऐन, २०६४ को दफा १० र ४३ बमोजिम रू. २,००,०००।- जरिवाना र दुई वर्ष कैद ठहर हुने फैसला भएको देखियो । प्रतिवादी नगेन्द्र बस्नेतले मिति २०६९।१२।०२ गतेदेखि तारेख गुजारी बसेको हुँदा जेथा जमानतबापतको जग्गा जफत गर्नु भनी सम्बन्धित जिल्ला अदालत, घोराही, दाङलाई लेखी पठाउनु भनी वैदेशिक रोजगार न्यायाधिकरण काठमाडौंबाट फैसलाको तपसिल खण्डमा उल्लेख भएअनुसार पत्राचार भएबमोजिम दाङ जिल्ला अदालतबाट सोको प्रक्रिया अगाडि बढाएको र हालसम्म जग्गा जफत गर्ने कार्य भए गरेको छैन तथा निवेदक पनि उक्त जग्गा जफत नगरी जरिवानाबापतको रकम दाखिल गर्न यस अदालतमा नआएको भनी लिखित जवाफबाट खुल्न आउछ ।\n३. वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंको मिति २०६९।०२।२४ को थुनछेकको आदेशअनुसार माग भएको रू.१०,००,०००।- धरौट र मिति २०७२।०२।२४ गतेको फैसलाअनुसार लागेको जरिवानाको हदसम्म मेरो दायित्व भएकाले उक्त धरौटी र जरिवानाको रकम बुझिलिई मैले राखेको जेथाबापतको सम्पत्ति फुकुवा गर्नुपर्नेमा उक्त जेथा जमानी दिएको जग्‍गा जफत गर्न मिल्दैन भन्‍ने निवेदकको निवेदन जिकिर रहेकोमा सो सम्बन्धमा भएको कानूनी व्यवस्था हेर्नुपर्ने देखियो । साबिक मुलुकी ऐन, जमानी गर्नेको महलको ६ नं. मा “धन जमानी भएको अवस्थामा असामीले तिर्न सकेन भने धन जमानी हुनेको जायजेथा रोक्‍का गरी पहिले असामीको जायजात गरी नपुगेकोमा जमानीको जायजातबाट भर्ना गराउनु पर्छ । दुवैको जायजातबाट पुगेन भने जमानीको पेटमा सो बाँकी रहेन छ भने बाँकी लिनु पर्ने जतिमा असामीलाई नै कानूनबमोजिम गरी जमानी छाडिदिनु पर्छ । जमानीको पेटमा सो बाँकी परेको रहेछ भने जति पेट बाँकी रहेको ठहर्छ उतिमा सो जमानी हुनेलाई असामीसरह कानूनबमोजिम गरी असामी छाडिदिनु पर्छ” भन्‍ने र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७५ मा “यस परिच्छेदबमोजिम धरौट राख्‍ने व्यक्ति अदालतसमक्ष तोकिएको तारेखमा उपस्थित नभएमा राखेको धरौट जफत हुने छ” भन्‍ने उल्लेख छ । त्यसैगरी उपदफा (२) मा “यस परिच्छेदबमोजिम राखिएको धरौटी अचल सम्पत्ति रहेछ भने त्यस्तो व्यक्तिले बुझाउनु पर्ने रकम बराबरको सम्पत्ति विक्री वा असुल गरी अरू सम्पत्ति निजलाई फिर्ता गर्नुपर्ने छ” भन्‍ने स्पष्ट कानूनी व्यवस्था रहेको पाइन्छ । उपर्युक्त कानूनी व्यवस्थालाई मध्यनजर गरी हेर्दा, कुनै व्यक्तिले आफ्नो मुद्दामा अदालतबाट धरौट माग भएकोमा नगद राखी तारेखमा बसेको रहेछ र अदालतबाट तोकिएको तारेखमा उपस्थित हुनुपर्नेमा उक्त तोकिएको तारेख गुजारी बसेको रहेछ भने निजले राखेको धरौटी जफत हुने व्यवस्था गर्दै उक्त राखिएको धरौटी अचल सम्पत्ति रहेछ भने उक्त अचल सम्पत्तिको कानूनी प्रक्रिया पुर्‍याई बिक्री गरी असुल गर्नुपर्ने जति असुल गरी बाँकी रहेको नगद वा अचल सम्पत्ति निज व्यक्तिलाई फिर्ता दिनुपर्ने कुरालाई स्पष्‍ट गरेको देखिन्छ । प्रतिवादीले तिर्नु बुझाउनुपर्ने जेथाबापतको रकम निजबाट असुलउपर नभएमा वा बहन गर्नुपर्ने दायित्व निजले पूरा गर्न नसकेमा जमानीकर्ताले कबुल गरेको रकम निजले धरौटबापत दिएको जेथाबाट असुलउपर गर्नुपर्ने हुन्छ । यसै सम्बन्धमा यस अदालतबाट निवेदक लुम्बिनी बैंक लिमिटेड विपक्षी संगिता त्रिपाठी भएको उत्प्रेषण / परमादेशको (ने.का.प.२०७३, अङ्क ८, नि.नं.९६४६) रिट निवेदनमा “जमानीकर्ताको दायित्व असीमित हुने नभई जमानी बसेको अङ्कसम्म सीमित हुने हुन्छ । जमानीको दायित्व निजले कबुल गरेको रकमको हदसम्म मात्र सीमित हुने हुँदा जमानीकर्ताले आफूले कबुल गरेको रकम तिरेबुझाएमा सोबापत निजले जेथा जमानतको रूपमा दिएको सम्पत्ति फुकुवा हुन सक्दैन भन्‍न पनि मिल्दैन” भनी सिद्धान्त प्रतिपादन भएको छ ।\n४. प्रस्तुत विवादमा वैदेशिक रोजगार न्यायाधिकरणको मिति २०६९।०२।२४ को आदेशबमोजिम माग भएको धरौट रू.१०,००,०००।- बापत आफ्नो नामको अचलसम्पत्ति जेथाजमानत दिएको र न्यायाधिकरणमा उक्त जमानत राख्‍न मन्जुर गरी कागजसमेत गरिदिएकोमा निज जमानीकर्ताको दायित्वको सीमा जमानत दिएको अङ्कको हदमा मात्र सीमित रहन्छ । उक्त न्यायाधिकरणमा यी निवेदकलाई जेथाजमानत लिनेक्रममा कागज गराउदा रू.१०,००,०००।- माग भएको धरौटीबापत दायित्व बहन गरी कागज गराएको देखिन्छ । जमानीकर्ताले कबुल गरेको रकमबाहेक प्रतिवादीको अन्य दायित्व सम्बन्धमा जमानीकर्ताको सम्पत्तिबाट असुलउपर गर्न मिल्दैन । यी निवेदकले जेथा जमानी दिँदा कबुल गरेको दायित्वको रकम प्रतिवादीबाट असुलउपर हुन नसकेमा मात्र जमानीकर्ताले दिएको जेथाबाट असुलउपर गरी बाँकिरहेको सम्पत्ति जमानीकर्तालाई फिर्ता दिनुपर्दछ । निवेदकले कबुल गरेको जमानतबापतको रकम जुनसुकै समयमा दाखिला गर्न ल्याएमा बुझिलिई जेथाजमानीको रूपमा राखेको सम्पत्ति फुकुवा गरिदिनुपर्ने नै हुन्छ । साथै निवेदक जमानीकर्ताको सम्पत्ति लामो समयसम्म कुनै कारबाही नगरी रोक्‍का राखिरहन पनि मिल्दैन ।\n५. नेपालको संविधानको धारा २५ ले “प्रत्येक नागरिकलाई कानूनको अधीनमा रही सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने, व्यावसायिक लाभ प्राप्त गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक हुने छ, सार्वजनिक हितका लागिबाहेक राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण गर्ने, प्राप्त गर्ने वा त्यस्तो सम्पत्तिउपर अरू कुनै प्रकारले कुनै अधिकारको सिर्जना गर्ने छैन” भन्‍ने मौलिक हकको व्यवस्था गरेको पाइन्छ । त्यसैगरी धारा २० को उपधारा (९) मा “प्रत्येक व्यक्तिलाई स्वतन्त्र, निष्पक्ष र सक्षम अदालत वा न्यायिक निकायबाट स्वच्छ सुनुवाइको हक हुने छ” भन्‍ने संवैधानिक हकको व्यवस्था गरेको पाइन्छ । जसअनुसार कानूनबमोजिमबाहेक कुनै पनि व्यक्तिको सम्पत्ति अधिग्रहण गर्न, जफत गर्न नपाइने एवं कसैको सम्पत्ति जफत गर्ने निर्णय गर्दा मर्का पर्ने पक्षलाई सोको स्पष्ट जानकारी गराई निजलाई रोहबरमा राखी कानूनबमोजिम गर्न पाइने व्यवस्था गरेको\nपाइन्छ । प्रस्तुत निवेदनमा जेथाजमानी दिने जमानीकर्ताको दायित्व पालना गराउने सन्दर्भमा जमानतको दायित्व पूरा गर्ने जानकारीको सूचनासहितको उचित मौका जमानीकर्तालाई प्रदान गर्नुपर्ने हुन्छ । सोअनुरूप निवेदकले धरौटीबापत जमानत दिएको सम्पत्ति जफत गर्नुपूर्व जमानतबापतको रकम दाखिला गर्ने सूचनासहितको जानकारी निजले पाउनुपर्ने\nदेखिन्छ । तर निवेदकले जमानत स्वरूप दिएको सम्पत्ति जफत गर्न गरेको पत्राचार अगाडि कुनै पनि चरणमा निवेदकलाई जानकारी गराएको देखिएन । कुनै व्यक्तिले आफ्नो हक भोगको सम्पत्ति धरौटीबापत जेथाजमानत लेखिदिएको भन्दैमा उक्त सम्पत्तिमाथि कुनै अधिकार राख्‍दैन भनी अर्थ गर्नु पनि मनासिब हुँदैन । जमानीकर्ताले कबुल गरेको धरौटी बराबरको रकम दाखिला गर्नु, रकम बुझाउन ल्याउनु भनी जमानीकर्तालाई सूचना नदिनुका साथै जमानीको दायित्व पूरा गर्ने अवसरसमेत नदिई जग्गा जफत गर्न गर्ने सम्बन्धमा पत्राचार गरेको विपक्षी दाङ देउखुरी जिल्ला अदालतसमेतको काम कारबाही कानूनसम्मत देखिएन ।\n६. वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंको मिति २०६९।०२।२४ को थुनछेकको आदेशअनुसार माग भएको रू.१०,००,०००।- धरौटबापत निवेदक गेहेन्द्र बस्नेतको नाउँको दाङ जिल्ला रावतगाउँ गा.वि.स वडा नं. ३ (क) कि.नं.१२१४ को ०-४-४-१० जग्गा जमानत राखेको र उक्त न्यायाधिकरणबाट प्रतिवादी नगेन्द्र बस्नेतलाई रू.२,००,०००।- जरिवाना र दुई वर्ष कैद ठहर हुने गरी फैसला भएको तथा विपक्षी न्यायाधिकरणबाट तोकेको तारेख प्रतिवादीले गुजारी बसेकाले धरौटीबापत राखेको जेथा जफत गर्ने भनी तपसिल खण्डमा उल्लेख भएकोले उक्त जेथाजमानीमा राखेको सम्पत्ति जफत गर्ने सम्बन्धमा च.नं. ७५१ मिति २०७२/६/६ मा दाङ देउखुरी जिल्ला अदालतमा पत्राचार भएकोमा हालसम्म पनि निवेदकको उल्लेखित कि.नं. १२१४ को जग्‍गा जफत गर्ने कार्य भएको छैन र निवेदक पनि उक्त जग्गा जफत नगरी जरिवानाबापतको रकम दाखिल गरिपाउँ भनी यस अदालतमा नआएको भनी लिखित जवाफबाट स्पष्ट हुन आयो । प्रस्तुत मुद्दाको थुनछेक आदेश हुँदा माग भएको धरौटीबापत जमानीकर्ता एवं प्रतिवादीलाई साबिक मुलुकी ऐन, अदालती बन्दोबस्तीको १२४ नं. बमोजिमको कार्यविधि अपनाई कागज गराइएको, सो समयमा हालको फौजदारी कार्यविधि संहिता, २०७४ लागु नभएको अवस्थामा निवेदकले वैदेशिक रोजगार न्यायाधिकरणबाट तोकिएको तारेख गुजारेमा राखेको जेथा जफत हुने व्यवस्था भएको देखियो । तत्कालको समयमा भएको कानूनी व्यवस्थाबमोजिम जग्गा जफत गर्ने कार्य कानूनसम्मत देखिएको भए तापनि हालको अवस्थामा मुलुकी फौजदारी संहिता, २०७४ को दफा ७५(२) बमोजिम मागबमोजिम राखिएको धरौटी अचल सम्पत्ति रहेछ भने त्यस्तो व्यक्तिले बुझाउनु पर्ने रकम बराबरको सम्पत्ति बिक्री वा असुल गरी अरू सम्पत्ति निजलाई फिर्ता गर्नुपर्ने छ भन्‍ने स्पष्ट कानूनी व्यवस्था देखिँदा उक्त धरौटीबापतको रकम निवेदकले बुझाउन ल्याएका बखत उल्लिखित जग्गा जफत नगरी फुकुवा गर्नुपर्ने देखियो ।\n७. तसर्थ, उल्लिखित विवेचित आधारसमेतबाट प्रस्तुत निवेदनमा रिट निवेदक स्वयंले वैदेशिक रोजगार न्यायाधिकरण, काठमाडौंको फैसलाअनुसार २ वर्ष कैद हुने भई फैसला भएकोमा १ महिना ११ दिन कैद भुक्तान गरिसकेको र बाँकी १ वर्ष १० महिना १९ दिन कैद बाँकी रहेको हुँदा दिनको ३००।- का दरले हुने रकम रू.२,०५,२००।- र जरिवाना रू.२,००,०००।- तथा प्रतिवादी नगेन्द्र बस्नेतबाट माग भएको धरौट रू.१०,००,०००।– समेत गरी जम्मा रू.१४,०५,२००।– (चौध लाख पाँच हजार दुई सय मात्र) म निवेदक जग्गाधनी जमानीकर्ता गेहेन्द्र बस्नेत क्षेत्रीबाट बुझिलिई उक्त कि.नं. १२१४ को जग्गा रोक्‍का फुकुवा गर्नु गराउनु हुन भनी निवेदनमै उल्लेख भएको देखिँदा उक्त रकम निवेदकले बुझाउन ल्याए बुझिलिई उल्लिखित जग्गा फुकुवा गरिदिनु भनी प्रत्यर्थी दाङ देउखुरी जिल्ला अदालतसमेतका प्रत्यर्थीहरूका नाममा परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई गराई दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत : कोशलेश्‍वर ज्ञवाली\nइति संवत् २०७७ साल मङ्सिर २१ गते रोज १ शुभम् ।"
}