{
    "Title": "निर्णय नं. १००६८ - उत्प्रेषण",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७४/०९/०९ \t २२१०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री चोलेन्द्र शमशेर ज.ब.रा.\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nआदेश मिति : २०७४।९।९\n०६७-WO-०४०७\n\nमुद्दाः- उत्प्रेषण\n\nनिवेदक : उदयपुर जिल्ला वेल्तार गा.वि.स. वडा नं.३ घर भई विमानस्थल सुरक्षागार्ड लामिडाँडा खोटाङमा प्रहरी जवान पदबाट हटाइएको राजेशकुमार खतिवडा\nविरूद्ध\nप्रत्यर्थी : प्रहरी प्रधान कार्यालय, नक्साल, काठमाडौंसमेत\n\nकुनै पनि न्यायिक अधिकारको प्रयोग गर्ने अधिकारी वा निकायले सारवान् कानूनका साथै कार्यविधि कानूनको पनि अक्षरश: पालना अनुशरण गर्नुपर्ने हुन्छ । कानूनी कारबाहीमा स्वच्छता, पारदर्शिता एवं निष्पक्षताको अपेक्षा गरी विधायिकाले कानून प्रयोग गर्ने तौरतरिकामा उचित प्रक्रिया (Due process) व्यवस्थित गरेको हुन्छ र त्यस्तो कानून कार्यविधि कानूनको रूपमा रहने ।\n(प्रकरण नं.५)\nसामाजिक मानवीय आवश्यकतालाई सम्बोधन गर्दा भएका कतिपय कमीकमजोरीहरूमा उच्चतम हदको सजाय तोक्नभन्दा उत्तरदायी बनाउने न्यूनतम हदको सजाय तोक्न सक्ने अधिकार पनि निर्णय गर्ने अधिकारीलाई नै रहेको अवस्थामा सजाय तोक्ने नीति, सिद्धान्तको आधारमा गल्तीको कारक तत्त्व (Cause of misconduct) र सोको समानुपातिक मात्रा (Proportionality of misconduct) लाई हेरेर पनि सजाय तोक्नु पर्छ । गल्तीको असरलाई मात्र अर्थात्‌ अड्डामा गैर हाजिरीको दिनलाई मात्र आधार मानी उच्चतम् हदको सजाय गर्दा सेवाबाट नै वञ्चित हुन जाने हुँदा उचित र न्यायसङ्गत नदेखिने ।\n(प्रकरण नं.८)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री बल्लभ बस्नेत\nप्रत्यर्थीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री नारायणप्रसाद पौडेल\nअवलम्बित नजिर :\nने.का.प. २०६८, अंक ८, नि.नं.८६६३\nसम्बद्ध कानून :\nप्रहरी नियमावली, २०४९\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) बमोजिम दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः\nम निवेदक नेपाल प्रहरीको प्रहरी जवान पदमा २०५८ सालमा भर्ना भई खटाइएबमोजिम सेवा गर्दै आइरहेकोमा जिल्ला प्रहरी कार्यालय खोटाङ दरबन्दी भई विमानस्थल सुरक्षा गार्ड लामिडाँडामा काजमा कार्यरत रहेको थिएँ । यस्तैमा घरमा असहज अवस्था उत्पन्‍न भएको खबर पाएपछि आफूभन्दा माथिल्ला अधिकारीसँग स्वीकृति लिई मिति २०६५।६।९ मा घर गएको थिएँ । पारिवारिक कारणले तुरून्तै कार्यालय फर्कन नमिलेको हुँदा टेलिफोनमार्फत आफूभन्दा माथिल्लो दर्जाका प्रहरी कर्मचारीसँग थप बिदाको लागि मौखिक स्वीकृति लिइरहेको थिएँ । यसरी बिदा बसी कार्यालयमा फर्की आएकोमा हाजिर नगराई भविष्यमा सरकारी नोकरीका लागि अयोग्य नहुने गरी सेवाबाट हटाउने निर्णय भयो ।\nम निवेदकलाई नोकरीबाट हटाउने गरी निर्णय हुँदा प्रहरी नियमावली, २०४९ को नियम ८८(ङ) र (झ) को कसुरमा निर्णय गरेको पाइन्छ । नियम ८८(ङ) ले आफ्नो पदको जिम्मेवारीअनुसार आचरण नगरेमा र नियम ८८(झ) ले मनासिब कारण नभई वा बिदा नलिई गैरहाजिर भएमा भन्‍ने व्यवस्था गरेकोमा म निवेदकले के कसरी पदीय आचरण उल्लङ्घन गरेको हो सो सम्बन्धमा निर्णयमा केही उल्लेख भएको पाइन्‍न । आफ्नो पदको के कुन जिम्मेवारीमा म निवेदक उदासीन रहेको वा जिम्मेवारी उल्लङ्घन गरी पदीय आचरण उल्लङ्घन गरेको हो भन्‍ने सम्बन्धमा केही उल्लेख नै नगरी कानूनसम्म उल्लेख गरी कसुर कायम गरी नोकरीबाट हटाउने निर्णय गरेको हुँदा आधारहीन निर्णय बदरभागी रहेको छ । म निवेदक मनासिब कारणविना बिदा बसेको नभई पारिवारिक असहज परिस्थिति उत्पन्‍न भई बिदा बसेको र त्यसरी बिदा बस्दा आफूभन्दा माथिल्लो दर्जाका प्रहरी कर्मचारीको स्वीकृतिबमोजिम बसेको हुँ । मनासिब वा बेमनासिब ठहर गर्नुअघि निवेदक बिदा बस्नुको कारणका सम्बन्धमा पतिपत्‍नीबीच भएको सम्बन्ध विच्छेदको मिलापत्रका सम्बन्धमा विवेचना भएको हुनुपर्नेमा सोसम्बन्धी कुनै विवेचना नै नभई प्रहरी नियमावली, २०४९ को नियम ८८(झ) को कसुरमा बर्खास्त गरेको हुँदा प्रत्यर्थीहरूबाट भएको निर्णय बदरभागी रहेको छ ।\nप्रहरी नियमावली, २०४९ को नियम ८९ मा प्रहरी कर्मचारीलाई गरिने सजायसम्बन्धी कार्यविधिको उल्लेख गरेको पाइन्छ । प्रहरी नियमावली, २०४९ को नियम ८९(२) मा व्यवस्था भएबमोजिम प्रत्यर्थी प्रहरी उपरीक्षकबाट सजाय हुनुअघि म निवेदकलाई आफ्नो सफाइ पेस गर्ने र निवेदकले स्पष्टीकरण दिन पाउने निवेदकको हकबमोजिम कुनै मौका प्रदान नगरिएको हुँदा प्राकृतिक न्यायको सर्वमान्य सिद्धान्तको बर्खिलाप कारबाही गरिएको छ । युद्धकालीन अवस्थामा राष्‍ट्रको सेवा गरी जोगाएको नोकरी गुमाउने गरी निर्णय हुँदा मलाई कानूनले तोकेबमोजिमको किटानी प्रक्रियासमेत अवलम्बन नगरी प्राकृतिक न्यायको सिद्धान्तको घोर बर्खिलाप गरी नोकरीबाट हटाउने निर्णय गरेबाट प्रत्यर्थीहरूबाट भएको निर्णय आधारहीन छ । प्रहरी नियमावली, २०४९ को नियम ८९ को प्रतिबन्धात्मक वाक्यांशको व्यवस्था फौजदारी अभियोग लाग्दै नलागेको हुँदा आकर्षित हुने अवस्था नै छैन । प्रहरी नियमावली, २०४९ को नियम ८९ को प्रतिबन्धात्मक वाक्यांश खण्ड (ग) मा सफाइ पेस गर्ने मौका नदिनु पर्ने कुनै कारण भए नोकरीबाट हटाउनुअघि निर्णयकर्ताले सो सम्बन्धमा सफाइ पेस गर्ने मौका किन नदिनु पर्ने हो नियमावलीबमोजिम छुट्टै पर्चा खडा नगरे, नभएबाट समेत प्रत्यर्थीहरूबाट भएको निर्णय बदरभागी रहेको छ । प्रहरी उपरीक्षकबाट मलाई नोकरीबाट हटाउने गरी भएको निर्णयउपर प्रहरी नायव महानिरीक्षकसमक्ष पुनरावेदन गरेकोमा नायब प्रहरी निरीक्षकबाट आफ्नो विवेक प्रयोग गरी निर्णय गर्नुपर्नेमा सम्बन्धित कार्यालयसँग मागिएको रायबमोजिम भएको सजाय प्रहरी ऐन, नियम एवं न्यायका मान्य सिद्धान्तसमेतको पूर्णतः प्रतिकूल हुँदासमेत निर्णय बदरभागी रहेको छ ।\nम निवेदकलाई अवकाश दिने गरी मिति २०६५।८।१७ मा निर्णय भएकोमा निर्णय मितिभन्दा अगावै मिति २०६५।६।९ देखि लागू हुनेगरी नोकरीबाट हटाउने निर्णय भएकोले पश्‍चात्‌दर्शी असर दिई निर्णय गर्न कदापि मिल्दैन । यसरी म निवेदकलाई नोकरीबाट हटाउने गरी भएका निर्णयहरूबाट नेपालको अन्तरिम संविधान, २०६३ को धारा १२(३)(च), १३(१), १८(१), १९(१) समेतका मौलिक संवैधानिक एवं कानूनी हकमा आघात पुगेको हुँदा म निवेदकलाई नोकरीबाट हटाउने गरी प्रत्यर्थी प्रहरी उपरीक्षकबाट मिति २०६५।८।१७ मा भएको निर्णय र सोही निर्णयलाई सदर गर्ने गरी प्रत्यर्थी प्रहरी नायब महानिरीक्षकबाट मिति २०६७।५।३१ मा भएको निर्णय, सो निर्णयबमोजिम भएका पत्राचार एवं सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकलाई सेवामा पुनर्बहाली गरी हाजिर गराई काममा लगाई प्रहरी नियमावली, २०४९ को नियम ९६ बमोजिम नोकरीबाट हटाएका मितिदेखि पुनर्बहाली हुँदाका मितिसम्मको पूरा तलब भत्ता, तलब वृद्धिसमेत दिनु दिलाउनु भनी प्रत्यर्थीहरूका नाउँमा परमादेशलगायत अन्य जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भन्‍ने रिट निवेदन बेहोरा ।\nयसमा बाटाको म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिलसाथ राखी लिखित जवाफ पेस गर्नु भनी प्रत्यर्थीहरूलाई म्याद सूचना पठाई दिनु भन्‍ने यस अदालतको मिति २०६७।७।१८ को आदेश ।\nयसमा सम्पर्क स्थापित गर्न असम्भव भएको प्रहरी कर्मचारीलाई सजाय गर्ने सम्बन्धमा प्रहरी नियमावली, २०४९ को नियम ८९(२) (क) मा सफाइ पेस गर्ने मौका दिनु नपर्ने कानूनी प्रावधान रहेको र त्यसका साथै ऐ.को खण्ड (ग) मा सफाइ पेस गर्ने मौका दिँदा मनासिब नपर्ने भएमा सो कुराको पर्चा खडा गरी सफाइ पेस गर्ने मौका दिनुपर्ने छैन भन्‍ने प्रावधान रहेकोले निज विपक्षी आफूखुसी कार्यालयमा लामो समयसम्म कसैलाई जानकारी नगराई विना कुनै सूचना ६९ दिनसम्म कार्यालयमा गैरहाजिर रहेको र निजको घर ठेगानामा खोजतलास गर्दासमेत सम्पर्क स्थापित हुन नसकेको कारण सफाइको मौका दिन मनासिब नभएकोले सो कुराको पर्चा खडा गरी प्रहरी नियमावली, २०४९ को नियम ८८ को खण्ड (ङ) को आफ्नो पदीय जिम्मेवारीअनुसार आचरण नगरेको र देहाय खण्ड (झ) को बिदा नलिई गैरहाजिर रहेको कसुरमा ऐ. नियमावलीको नियम ८४(छ) बमोजिम भविष्यमा सरकारी नोकरीको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने भनी अञ्चल प्रहरी कार्यालय, सगरमाथाका अख्तियारप्राप्‍त अधिकारीबाट मिति २०६५।८।१७ मा कानूनसम्मत तवरबाट निर्णय भएको छ । उक्त निर्णय मिति २०६७।५।३१ मा पूर्व क्षेत्रीय प्रहरी कार्यालय विराटनगरका प्रहरी नायब महानिरीक्षकबाट सदर गर्ने गरी निर्णय भएको हुँदा विपक्षीले कानूनसम्मत निर्णयका विरूद्ध सम्मानित अदालतमा दिएको आधारहीन रिट निवेदन खारेज गरिपाउँ भन्‍ने प्रत्यर्थी प्रहरी प्रधान कार्यालय नक्सालको तर्फबाट पर्न आएको लिखित जवाफ ।\nरिट निवेदकले प्रहरी नियमावली, २०४९ को नियम ६९ र नियम १६८ को कानूनी व्यवस्थाको उल्लङ्घन गरी विना सूचना मिति २०६५।६।९ देखि २०६५।७।११ सम्म २ महिना २ दिन गैरहाजिर भएकोले भविष्यमा सरकारी नोकरीका लागि अयोग्य नहुने गरी निवेदकलाई नोकरीबाट हटाउने भनी यस कार्यालयबाट अञ्‍चल प्रहरी कार्यालय सगरमाथामा मिति २०६५।७।११ को पत्रबाट प्रस्ताव पठाइएकोमा अञ्‍चल प्रहरी कार्यालय सगरमाथाको मिति २०६५।८।१७ को निर्णयले निवेदकलाई नोकरीबाट हटाउने गरी निर्णय भएको र पुनरावेदन तहबाट समेत सोही निर्णय सदर गर्ने गरी मिति २०६७।५।३१ मा निर्णय भएको हुँदा आफ्नो पदीय दायित्वप्रति इमान्दार एवं कर्तव्यनिष्ठ रहनु पर्नेमा पदीय आचरणको पालना नगर्ने निवेदकलाई नोकरीबाट हटाउने गरी भएको निर्णयलाई सदर गर्ने गरेको पुनरावेदन तहको निर्णयसमेत प्रहरी नियमावली तथा प्रहरी आचार संहिताबमोजिम मिलेको र रीतपूर्वकको हुँदा विपक्षीको झुठ्ठा र मनगढन्ते आधार लिई दिएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍ने प्रत्यर्थी जिल्ला प्रहरी कार्यालय खोटाङ (दिक्तेल) एवं सो कार्यालयमा प्रमुख प्रहरी नायब उपरीक्षक टेकबहादुर तामाङले प्रस्तुत गरेको लिखित जवाफ ।\nनिज निवेदकलाई उक्त चौकीबाट सहुलियत स्वरूप दिएको २ घण्टे आउटपश्‍चात् फर्की नआई कुनै किसिमको जानकारी नै नगराई मनोमानी तवरबाट सम्पर्कविहीन रहेको अवस्थामा हाजिर हुन आउने सन्दर्भमा अ.बं.११० नं.बमोजिम २४ घण्टे म्याद सूचना मिति २०६५।६।२९ मा निजको घरदैलोमा टाँस भई सो म्यादसमेत गुजारी बेखबर रही पदीय आचरण बहन नगरेकोले यस कार्यालयका प्रहरी उपरीक्षकबाट भएको उक्त निर्णय प्रहरी ऐन नियमावलीसम्मत एवं मनासिब रहेको र निवेदकको हक अधिकारमा कुनै बाधा नपरेको हुँदा यस कार्यालयलाई समेत विपक्षी बनाई सम्मानित अदालतमा दिएको उक्त निवेदन खारेज गरिपाउँ भन्‍ने अञ्‍चल प्रहरी कार्यालय सगरमाथाको तर्फबाट पर्न आएको लिखित जवाफ ।\nनियमबमोजिम दैनिक पेसीसूचीमा चढी पेस हुन आएको प्रस्तुत रिटको मिसिल अध्ययन गरियो । रिट निवेदकका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री बल्लभ बस्नेतले सेवाबाट हटाउने जस्तो संवेदनशील निर्णय गर्दा त्यसको मनासिब कारण उल्लेख गरी सोको आधार कारण कानूनमा आधारित हुनुपर्नेमा प्रस्तुत मुद्दामा निवेदकलाई सेवाबाट बर्खास्त गर्ने निर्णय गर्दा कुनै कानूनी आधार देखाउन नसकेकोबाट त्यस्तो कानूनविपरीतको निर्णयले मान्यता पाउन नसक्ने हुँदा मागबमोजिम आदेश जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो । प्रत्यर्थी कार्यालयहरूको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ सहन्यायाधिवक्ता श्री नारायणप्रसाद पौडेलले निवेदक प्रहरी ऐन नियमविपरीत विना सूचना २ महिनाभन्दा बढी समयसम्म गैरहाजिर भएको र प्रहरी संगठनको अनुशासन, चेन अफ कमाण्ड आदि बनाई राख्‍न पनि नोकरीबाट बर्खास्त गरिएको निर्णय कानूनसम्मत हुँदा रिट खारेज हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nमिसिल संलग्न कागजात प्रमाण एवं विद्वान्‌ कानून व्यवसायीहरूको बहस जिकिरसमेतलाई मध्यनजर गर्दा प्रस्तुत मुद्दामा रिट निवेदन मागबमोजिम उत्प्रेषण तथा परमादेश जारी हुनुपर्ने हो, होइन ? भन्‍ने प्रश्‍नमा सीमित रही निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा म निवेदकलाई नोकरीबाट हटाउने निर्णय गर्दा कुनै कारण उल्लेख नभएको, आफूभन्दा माथिका अधिकारीसँग स्वीकृति लिई बिदा बसी फर्की आउँदा सुनुवाइको उचित मौका नदिई हाजिर नगराई नोकरीबाट हटाउने निर्णय गरेको हुँदा उक्त निर्णय उत्प्रेषणको आदेशले बदर गरी नोकरीमा पुनर्बहाली गराउनु भनी परमादेशसमेत जारी गरिपाउँ भन्‍ने मुख्य रिट निवेदन दाबी रहेको प्रस्तुत मुद्दामा रिट निवेदक बेलुकी फर्की आउने भनी मिति २०६५।५।९ मा आउट गएकोमा सो मितिदेखि ६९ दिन गैरहाजिर रहेको र सो सम्बन्धमा हाजिर हुन आउनु भनी निजको घरदैलोमा रीतपूर्वक म्यादसमेत टाँस गर्दा हाजिर हुन नआएपछि प्रहरी नियमावली, २०४९ को नियम ८८(ङ) र (झ) को कसुरमा नोकरीबाट बर्खास्त गरिएको भन्‍ने मुख्य लिखित जवाफ बेहोरा देखिन आयो ।\n३. रिट निवेदक राजेशकुमार खतिवडा विना सूचना लगातार ६९ दिन गैरहाजिर रहेकोले प्रहरी नियमावलीबमोजिम निजलाई नोकरीबाट बर्खास्त गरिएको भन्‍ने देखिन्छ । मिसिल संलग्न जिल्ला प्रहरी कार्यालय, खोटाङको मिति २०६५।७।१९ को अञ्चल प्रहरी कार्यालयलाई लेखेको पत्र बेहोरा हेर्दा मिति २०६५।६।९ मा सोही बेलुकी फर्की आउने गरी बैंकमा काम छ भनी आउट पास मागी गएकोमा कुनै जानकारी नगराई हाजिर हुन नआएपछि खोजतलास गर्दा फेला नपरेकोले बाटोको म्यादबाहेक २४ घण्टाभित्र हाजिर हुन आउनु भनी निजको घरदैलोमा म्याद टाँस गरिएकोमा सोपश्‍चात् समेत हाजिर हुन नआएकोले प्रहरी जवान राजेश खतिवडालाई सेवाबाट हटाउनेतर्फ आवश्यक अनुरोध छ भनी बेहोरा उल्लेख भएको पाइन्छ । सोपश्‍चात् २०६५।८।१७ मा प्रहरी उपरीक्षकबाट रिट निवेदकलाई सेवाबाट हटाउने भन्‍ने निर्णय भएको भन्‍ने देखिन्छ । रिट निवेदक सेवारत रहेको प्रहरी संगठनमा \"प्रहरी कर्मचारीलाई सजायको आदेश दिनुअघि कारबाही गर्न लागिएको उल्लेख गरी हुन सक्ने सजायसमेत खुलाई सूचना दिई निजलाई आफ्नो सफाइ पेस गर्ने मौका दिनु पर्नेछ । त्यस्तो सूचना दिँदा लगाइएको आरोप स्पष्‍ट रूपले किटिएको हुनुपर्दछ र प्रत्येक आरोप कुन कुरा र कुन कारणमा आधारित छ सोसमेत खुलाउनु पर्नेछ...\" भनी प्रहरी नियमावली, २०४९ को नियम ८९(२) मा कानूनी व्यवस्था रहेको पाइन्छ । यी रिट निवेदक २०६५।६।९ देखि कुनै जानकारी नगराई कार्यालयमा हाजिर नरहेको हुँदा हाजिर हुन आउनु भनी मुलुकी ऐन, अदालती बन्दोबस्तको महलको ११० नं.को रीत पुर्‍याई मिति २०६५।६।२९ मा निजको घरदैलोमा म्याद सूचना टाँस गरिएको भन्‍ने देखिन्छ । उक्त म्यादको बेहोरा हेर्दा निजलाई प्रहरी नियमावलीको माथि उल्लिखित दफा ८९(२) अनुसार स्पष्टीकरण सोधिएको अवस्था छैन । त्यसैगरी निजलाई कुन कानूनबमोजिम के कति सजाय हुन सक्ने अवस्था छ सोसमेत खुलाइएको पाइँदैन ।\n४. कसैउपर सजाय गर्नुपर्दा सुनुवाइको मौका दिनुपर्ने प्राकृतिक न्यायको विशुद्ध सिद्धान्त हो । सुनुवाइको मौका दिँदा त्यो उचित र पर्याप्‍त हुनुपर्छ भन्‍ने मान्यता छ । नेपालको संविधानको धारा २० “न्यायसम्बन्धी हक” अन्तर्गत उपधारा (८) मा प्रत्येक व्यक्तिलाई निज विरूद्ध गरिएको कारबाहीको जानकारी पाउने हक हुने तथा उपधारा (९) मा प्रत्येक व्यक्तिलाई स्वतन्त्र निष्पक्ष र सक्षम अदालत वा न्यायिक निकायबाट स्वच्छ सुनुवाइको हक हुनेछ भनी मौलिक हकको रूपमा आफू विरूद्धको कारबाहीको जानकारी पाउने हक एवं सुनुवाइको हकको प्रत्याभूति गरिएको पाइन्छ । प्रहरी नियमावली, २०४९ को नियम ८९(२) को प्रतिबन्धात्मक वाक्यांश (क) मा “भागी पत्ता नलागेको वा कुनै कारणले सम्पर्क स्थापित गर्न असम्भव भएको प्रहरी कर्मचारीको सम्बन्धमा यस नियमबमोजिमको कार्यविधि रीत पुर्‍याउनु पर्ने छैन\" भन्‍ने भएको प्रावधानको आधारमा सुनुवाइको मौका दिनु नपर्ने भन्‍ने लिखित जवाफ बेहोरा सम्बन्धमा विचार गर्दा सोही प्रतिबन्धात्मक वाक्यांश (ग) बमोजिम सो कुराको पर्चा खडा गरेको पनि देखिँदैन ।\n५. कुनैपनि न्यायिक अधिकारको प्रयोग गर्ने अधिकारी वा निकायले सारवान् कानूनका साथै कार्यविधि कानूनको पनि अक्षरश: पालना अनुशरण गर्नुपर्ने हुन्छ । कानूनी कारबाहीमा स्वच्छता, पारदर्शिता एवं निष्पक्षताको अपेक्षा गरी विधायिकाले कानून प्रयोग गर्ने तौरतरिकामा उचित प्रक्रिया (Due process) व्यवस्थित गरेको हुन्छ र त्यस्तो कानून कार्यविधि कानूनको रूपमा रहन्छ । प्रस्तुत विवादसँग सम्बन्धित कार्यविधि तोकेको प्रहरी नियमावली, २०४९ को नियम ८९ को प्रक्रिया पूरा गरेपछि मात्रै सोही नियमावलीको नियम ९० बमोजिम सजायको आदेश दिनुपर्ने भन्‍ने प्रस्ट कानूनी व्यवस्था रहेको देखिन आए पनि प्रस्तुत विवादमा रिट निवेदकलाई कार्यालयमा गैरहाजिर रहेको कारणले सजाय गर्दा प्रहरी नियमावली, २०४९ को नियम ८९ को प्रक्रिया पूरा नगरी सेवाबाट हटाउने निर्णय गरेको देखिन आयो ।\n६. यस्तै विषयवस्तु समावेश भएको राजीव सिंह विरूद्ध प्रहरी प्रधान कार्यालयसमेत भएको २०६३ सालको रिट नं.०००९ मा यस अदालतको पूर्ण इजलासबाट मिति २०६४।८।१३ मा सफाइ पेस गर्ने मौका दिँदा मनासिब नपर्ने कानूनी र न्यायोचित आधारसमेत निर्णयमा उल्लिखित नभएको, निवेदकलाई स्पष्टीकरण पेस गर्ने मौकासमेत नदिई भएको निर्णय प्राकृतिक न्याय सिद्धान्तविपरीत हुने भनी सिद्धान्त प्रतिपादन भएको पाइन्छ । त्यसैगरी यस्तै विषयवस्तु समावेश भएको अर्को मुद्दाः वीरबहादुर अहिर विरूद्ध गृह मन्त्रालयसमेत (ने.का.प.२०६८ अंक ८ नि.नं.८६६३ पृ.१२७६) भएको उत्प्रेषण परमादेश मुद्दामा बिदा नमागी वा स्वीकृत नगराई गैरहाजिर रहने प्रहरी कर्मचारीलाई प्रहरी नियमावली, २०४९ को नियम ८४(छ) बमोजिम अख्तियारवालाले हटाउन सक्ने देखिए पनि त्यसरी हटाउनु पर्ने नियम ८९(२) बमोजिम आरोप किटान गरी सजायसमेत प्रस्ताव गरी स्पष्टीकरण सोध्नुपर्नेसमेतका कार्यविधि अवलम्बन गर्नुपर्नेमा सो नगरी निवेदकलाई नोकरीबाट हटाउने निर्णय बदर हुने भनी यस अदालतको बृहत् पूर्ण इजलासबाट सिद्धान्तसमेत प्रतिपादन भएको पाइन्छ ।\n७. प्रहरी पनि सामाजिक व्यक्ति नै हुन्  उनको पनि राष्ट्रको दायित्व सँगसँगै पारिवारिक सम्बन्ध र दायित्वहरू पनि गाँसिएको हुन्छ । पारिवारिक असहजताको अवस्थामा परिवार मिलाउन र नमिलेपछि बाध्यतावश सम्बन्ध विच्छेदसम्म गर्नु परेको र सोको उदयपुर जिल्ला अदालतबाट मिति २०६५।८७।३० मा भएको सम्बन्ध विच्छेदको मिलापत्रको प्रमाणसमेत निवेदनसाथ संलग्न गरिएको देखिन्छ । मानव जीवनमा पारिवारिक असहजताको स्थितिले धेरै अप्ठेरो स्थिति सिर्जना गर्ने, सोपछि परिवारको सदस्यहरूको, सानासाना बालबालिकाको पालन पोषण व्यवस्थापनको बेवास्ता गर्न नसकिँदा तत्कालै घर परिवारको दायित्वबाट उम्की काममा आउन नसकेकोमा यस्तो स्थितिलाई न्यायको दृष्टिबाट हेर्नुपर्नेमा हेरिएको देखिँदैन ।\n८. सामाजिक मानवीय आवश्यकतालाई सम्बोधन गर्दा भएका कतिपय कमीकमजोरीहरूमा उच्चतम हदको सजाय तोक्नुभन्दा उत्तरदायी बनाउने न्यूनतम हदको सजाय तोक्न सक्ने अधिकार पनि निर्णय गर्ने अधिकारीलाई नै रहेको अवस्थामा सजाय तोक्ने नीति, सिद्धान्तको आधारमा गल्तीको कारकतत्त्व (Cause of misconduct) र सोको समानुपातिक मात्रा (Proportionality of misconduct) लाई हेरेर पनि सजाय तोक्नुपर्छ । गल्तीको असरलाई मात्र अर्थात्‌ अड्डामा गैरहाजिरीको दिनलाई मात्र आधार मानी उच्चतम हदको सजाय गर्दा सेवाबाट नै वञ्चित हुन जाने हुँदा उचित र न्यायसङ्गत देखिएन ।\n९. तसर्थ उपर्युक्त विवेचित आधार, कारण एवं यस अदालतबाट प्रतिपादित नजिर सिद्धान्तसमेतका आधारमा रिट निवेदक राजेशकुमार खतिवडालाई नोकरीबाट हटाउने गरी प्रत्यर्थी अञ्चल प्रहरी कार्यालय राजविराजका प्रहरी उपरीक्षकबाट मिति २०६५।८।१७ मा भएको निर्णय र सो निर्णयलाई सदर गर्ने गरी प्रत्यर्थी पूर्व क्षेत्रीय प्रहरी कार्यालय विराटनगरका प्रहरी नायब महानिरीक्षकबाट मिति २०६७।५।३१ मा भएको निर्णय रिट निवेदकलाई सुनुवाइको मौका नदिई प्राकृतिक न्याय सिद्धान्तको बर्खिलाप गरेको देखिन आएकोले उक्त त्रुटिपूर्ण निर्णयको आधारमा रिट निवेदकलाई प्रहरी सेवाबाट हटाएको हुँदा उक्त दुवै निर्णय एवं सो आधारमा भएका पत्राचार कामकारबाहीसमेत उत्प्रेषणको आदेशले बदर हुने ठहर्छ । निवेदकलाई नेपाल प्रहरीअन्तर्गतको प्रहरी जवान पदमा पूर्ववत् सेवामा बहाली गर्नु गराउनु भनी प्रत्यर्थीहरूका नाममा परमादेशको आदेशसमेत जारी गरिदिएको छ । आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत प्रत्यर्थीहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.चोलेन्द्र शमशेर ज.ब.रा.\n\nइजलास अधिकृत: आत्मदेव जोशी\nइति संवत् २०७४ साल पौष ९ गते रोज १ शुभम् ।\n"
}