{
    "Title": "निर्णय नं. १०४३४ - परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०८/०१ \t २११७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७६।८।१\n०७३-CI-०८४६\n\nविषयः- परमादेश\n\nपुनरावेदक / विपक्षी : नेपाल सरकार, सहकारी तथा गरिबी निवारण मन्त्रालय, सहकारी विभाग, डिभिजन सहकारी कार्यालय, काठमाडौंका तर्फबाट वरिष्ठ सहकारी अधिकृत आनन्द सारू\nविरूद्ध\nप्रत्यर्थी / निवेदक : तिलकबहादुर थापाको नाति मानबहादुर थापाको छोरा काठमाडौं जिल्ला वाडभन्ज्याङ्ग गा.वि.स. वडा नं. ४ घर भई हाल का.जि.का.म.न.पा. वडा नं. १० बस्ने वर्ष ५२ को भरतबहादुर थापा\n\nजसरी कर्जादाता संस्थाले कर्जा दिँदा घरजग्गा धितो राख्न सक्छ त्यसरी नै कर्जा चुक्ता भएपछि सो प्रयोजनको लागि राखिएको धितोसमेत फुकुवा गरिदिनु पर्ने ।\n(प्रकरण नं.११)\nसेवाग्राहीले सहकारी संस्थाको ऋण चुक्ता गरिसकेको अवस्थामा धितो प्रयोजनका लागि राखिएको घर जग्गा फुकुवा नगरी अनन्त कालसम्म रोक्का रहिरहने हो र समस्याग्रस्त भई बन्द भएको कर्जादाता संस्थाको नियमनकारी निकाय डिभिजन सहकारी कार्यालयले कर्जादाताको कर्जा चुक्ता भइसकेको अवस्थामा पनि रोक्का रहेको घर जग्गा फुकुवाका लागि सम्बन्धित निकायमा लेखी पठाई नदिने हो भने त्यस्तो कार्यबाट व्यक्तिको निजी सम्पत्ति भोग चलन गर्ने अधिकारमा गम्भीर असर पर्ने मात्र नभई सहकारी ऐनको मूल उद्देश्य नै परास्त हुने ।\nजिम्मेवार नियमनकारी निकायले वहन गर्नुपर्ने दायित्वबाट पन्छिन मिल्ने   नदेखिने ।\nएउटै विषयमा दोहरो दायित्व वहन गर्नुपर्ने जिम्मेवार निकायले एकतर्फी दायित्व वहन गर्नको लागि कानूनी व्यवस्था पर्याप्त रहेको तर अर्कोतर्फको दायित्व वहन गर्नका लागि कानूनी अपर्याप्तता रहेको भनी कुनै पनि कानूनको समग्रतामा व्याख्या नगरी संकुचित तवरबाट व्याख्या गर्न मिल्नेसमेत नदेखिने ।\n(प्रकरण नं.१३)\n\nपुनरावेदक / विपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई\nप्रत्यर्थी / निवेदकका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७१,अंक ५ नि.नं. ९१६२\nसम्बद्ध कानून :\nसहकारी ऐन, २०४८\nमालपोत ऐन, २०३४\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री चण्डीराज ढकाल\nमाननीय न्यायाधीश श्री प्रमोदकुमार श्रेष्ठ वैद्य\nपुनरावेदन अदालत पाटन\n\nआदेश\nन्या.हरिप्रसाद फुयाल : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(क) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nओराकल सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडको कार्यालयबाट म निवेदक भरतबहादुर थापाले आर्थिक कारोबारको सिलसिलामा मिति २०६९।४।१२ मा T-००२२५ को कर्जा पासबुक लिएको छु । पासबुकमा रू.२,००,०००।- कर्जा लिएकोमा मिति २०७०।४।११ सम्ममा चुक्ता गर्ने समयभित्रै सावाँ ब्याज बुझाइसकेको थिएँ । सो कर्जा लिँदा म निवेदकका नाममा मालपोत कार्यालय, कलंकी, काठमाडौंमा मोठ कायम रहेको काठमाडौं जिल्ला, वाडभञ्ज्याङ्ग गा.वि.स. वडा नं. ४ को कि.नं. ८२ क्षेत्रफल १-०-० र ऐ.ऐ को कि.नं. १४९ क्षेत्रफल ०-१४-१-२ गरी जम्मा क्षेत्रफल १-१४-१-२ को घर जग्गा विपक्षी सहकारी कार्यालयको पत्रद्वारा रोक्का राखेको थियो । सावाँ ब्याज बुझाएपछि धितोमा रहेको घर जग्गा फुकुवा गरिदिनु पर्ने दायित्व प्रत्यर्थी सहकारीको थियो ।\nप्रत्यर्थीले आलटाल गरी धितो फुकुवा नगरेकोले सोउपर काठमाडौं जिल्ला अदालतमा संवत् २०७० सालको दु.दे.नं. २७८४ को हरहिसाब गरी जग्गा फुकुवा गरिपाउँ भनी फिरादपत्र गरेकोमा प्रत्यर्थी सहकारी कार्यालयले म्याद बुझी प्रतिवाद नगरी सुरू म्यादै गुजारी बसेको देखिन्छ । काठमाडौं जिल्ला अदालतबाट मिति २०७१।८।९ मा फैसला हुँदा कर्जादाता सहकारी संस्था क्रियटिभ नभएको अवस्थामा त्यस्तो हिसाब र कर्जाको यकिन विवरण उक्त सहकारी संस्था नियमन गर्ने निकायबाटै स्पष्ट पार्नु पर्ने हुँदा जेथा जमानतबापत राखेको जग्गा सोही निकायबाट फुकुवा हुने नै हुँदा हरहिसाब तिर्नुपर्ने रकम ठहरेबमोजिम तिरी बुझाई फुकुवा गरिलिन पाउने भनी फैसला भएको छ । तर सो फैसलापश्चात् समेत प्रत्यर्थी को-अपरेटिभले कार्य नगरेकोले विपक्षी डिभिजन सहकारी कार्यालयमा मौखिक तथा लिखित निवेदन गर्दा, निवेदन लिन इन्कार गरी जिम्मेवारीबाट पन्छिई संस्था दर्ता तथा नियमन गर्ने निकाय कर्तव्य विमुख भई अन्याय गरेकोले कानूनमा तत्काल प्रभावकारी उपचारको अन्य बाटो नहुँदा बाध्य भई प्रस्तुत रिट निवेदन गरेको छु ।\nप्रत्यर्थी कार्यालयलाई निवेदन दिई मेरो सबुद प्रमाणको मूल्याङ्कन गरी माथि उल्लिखित कि.नं. र क्षेत्रफलको घर जग्गाको रोक्का फुकुवा गरी लालपुर्जा फिर्ता गर्नु भनी परमादेश जारी गरिपाऊँ । म निवेदकको नागरिक अधिकार ऐन, २०१२ को दफा ३, ६(६) १७(३) ले प्रदान गरेको हकमा ठाडो हस्तक्षेप भएकोले पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३.क. बमोजिम तत्काल चुक्ता भइसकेको ऋणको धितो फुकुवा गरी लालपुर्जा फिर्ता दिनु भनी प्रत्यर्थीहरूको नाममा अन्तरिम आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको भरतबहादुर थापाको पुनरावेदन अदालतमा परेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको निवेदन मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? निवेदन मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण र प्रमाण भए सबुद प्रमाणसहित सूचना म्याद पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १ का हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत र विपक्षी नं. २ का हकमा विशेष सरकारी वकिल कार्यालय, काठमाडौंमार्फत लिखित जवाफ पेस गर्नुहोला भनी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परेपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नुहोला भन्‍ने पुनरावेदन अदालत पाटनको आदेश ।\nसहकारी ऐन, २०४८ को दफा ५(२) बमोजिम दर्ता हुने सहकारी संस्था सोही ऐनको दफा ७ बमोजिम अविच्छिन्‍न उत्तराधिकारवाला, स्वशासित र संगठित संस्था हुन्छ । सहकारी संस्थाको सञ्‍चालन तथा व्यवस्थापन उक्त ऐनको दफा १४(१)(ख) बमोजिम संस्थाको साधारण सभाले सेयर सदस्यहरूमध्येबाट निर्वाचित गरेको सञ्‍चालक समितिले विनियममा उल्लेख भएबमोजिम कार्य सम्पादन गर्छ । प्रचलित कानून, विनियम एवं स्वीकृत नीतिको अधीनमा रही सञ्‍चालक समितिको निर्णय तथा स्वीकृतिमा सेयर सदस्यहरूबाट बचत सङ्कलन गर्ने, ऋण दिने एवं असुलउपर गर्ने कार्य संस्थामा हुन्छ । संस्थाले लगानी गरेको ऋण कुनै हिसाबले असुलउपर हुन नसकेमा त्यसको प्रत्यक्ष, परोक्ष नोक्सानी सम्पूर्ण सेयर सदस्यहरूमा पर्छ । तसर्थ संस्थाको अनुरोधमा त्यस्तो ऋण असुलीमा सहयोग गर्न कार्यालयको दायित्व\nहुन्छ । सोही दायित्व निर्वाह गर्ने क्रममा यस कार्यालयले ओराकल सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडको अनुरोधमा विपक्षीको घरजग्गा रोक्काको सिफारिस गरेको हो । ओराकल सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडसँग विपक्षी भरतबहादुर थापाले कर्जा लिई आर्थिक कारोबार गर्दा नियमानुसार धितो राख्‍नुपर्ने र सो रकम समयमा नै भुक्तानी गरी धितो फुकुवा गरी लिनु निज ऋणीको कर्तव्य हुने देखिन्छ ।\nसंस्थाले प्रचलित कानून, संस्थाको स्वीकृत विनियम एवं अन्य आन्तरिक नीति नियमको अधीनमा रही गरेका कार्यमा प्रथमतः संस्था नै जिम्मेवार\nरहन्छ । निज विपक्षी र संस्थाबिच भएका कारोबार समाप्त भएको वा जुन प्रयोजनको लागि रोक्का राखिएको हो, सो प्रयोजन सकिएको अवस्थामा संस्थाको धितो फुकुवाको लागि आधिकारिक रूपमा संस्थाले अनुरोध गरेको खण्डमा मात्र कार्यालयले फुकुवाको लागि लेखी पठाउन सक्छ । तर प्रस्तुत संस्थाबाट त्यस्तो अनुरोध भई नआएको, हाल उक्त संस्था कारोबार बन्द गरी समस्याग्रस्त संस्थाको रूपमा रहेको एवं समस्याग्रस्त भई बन्द हुन पुगेका संस्थाको बचत व्यवस्थापन, ऋण असुली, धितो फुकुवालगायतका सबै कार्य यस कार्यालयले गर्न सक्ने कानूनी प्रावधानको अभाव रहेको अवस्थामा रोक्का फुकुवा गर्न असमर्थ भएको हो ।\nकर्जादाता सहकारी संस्था क्रियाशील नरहेको अवस्थामा संस्थाले प्रदान गरेको ऋण रकम असुल गरी व्यवस्थापन गर्ने एवं सोही सिलसिलामा राखेको धितो फुकुवा गर्न सक्ने अधिकार प्रचलित कानूनले किटानीसाथ यस कार्यालयलाई प्रदान नगरेको अवस्थामा निजको हरहिसाब मिलाउन र फुकुवाको सिफारिस गर्न नसकिएको हो । अतः विपक्षी निवेदकको मागबमोजिम कानूनी प्रावधानको अभावमा फुकुवाको कार्य गर्न असमर्थ रहेको विषयलाई कर्तव्य विमुख भई अन्याय गरेको भनी परेको निवेदन झुट्टा\nछ । निज निवेदकको नागरिक अधिकार ऐन, २०१२ को दफा ३, ६(६), १७(३) को हक उल्लङ्घन गरेको भन्‍ने माग दाबी असत्य भई निजको निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी डिभिजन सहकारी कार्यालय, काठमाडौंको लिखित जवाफ ।\nयसमा निवेदकले फैसलाको प्रतिलिपि पेस गरी निवेदनपत्रको प्रकरण नं. ६(ख) मा उल्लेख गरेको मिति २०७१।८।९ (संवत् २०७० सालको दु.दे.नं. २७८४ को वादी भरतबहादुर थापा प्रतिवादी नव सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडसमेत भएको हरहिसाब गरी जग्गा फुकुवा गरिपाउँ) गतेको फैसलासहितको सुरू सक्कल मिसिल काठमाडौं जिल्ला अदालतबाट झिकाई प्राप्त भएपछि नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत पाटनको आदेश ।\nनिवेदकले मिति २०६९।४।१२ मा T-००२२५ को कर्जा लिएकोमा विभिन्‍न समयमा कर्जा बुझाउँदै गरेको भन्‍ने निजले मिति २०७३।४।१० मा पेस गरेको बचत पासबुकसमेतको प्रतिलिपिबाट देखिन आएकाले निजले लिएको कर्जा र सोको नियमानुसार हुने ब्याजसमेतको हिसाब गरी कर्जा चुक्ता भइसकेको भए सोहीबमोजिम र कर्जा चुक्ता हुन बाँकी भए बाँकी कर्जा चुक्ता गर्न लगाई उक्त जग्गा अन्य कारणबाट रोक्का राख्‍न नपर्ने भए निवेदकको मागबमोजिम रोक्का जग्गा फुकुवा गरी लालपुर्जासमेत फिर्ता दिनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट भएको आदेश फैसला ।\nपुनरावेदन अदालतबाट मिति २०७३।४।१९ मा भएको फैसला त्रुटिपूर्ण, ठगीमा परेका बचतकर्ता विरूद्ध र सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तविपरीत भएको फैसला बदर गरी सर्वसाधारण जनता एवं सेयरधनीहरूको हितको लागि भएको रोक्का यथावत् राखी त्यस सहकारी संस्थाबाट भएको गैरकानूनी क्रियाकलापको नियमन अनुसन्धान प्रक्रियामा सहयोग पुर्‍याउने अभिप्रायबाट भएको रोक्का फुकुवा गरी धितोको लालपुर्जासमेत फिर्ता दिनु भन्‍ने फैसला न्याय तथा कानूनसङ्गत भएन तसर्थ फैसला बदर गरी रोक्का यथावत् कायम गरिपाउँ भन्‍नेसमेत बेहोराको यस अदालतमा दायर भएको विपक्षी डिभिजन सहकारी कार्यालयको पुनरावेदनपत्र ।\nयसमा ओराकल सेभिङ एण्ड क्रेडिट कोअपरेटिभ लिमिटेड हाल नवसेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडबाट प्रत्यर्थी निवेदकले लिएको कर्जा चुक्ता भएको देखिने प्रमाण बेगर कर्जा लिँदा धितोमा दिएको जग्गा फुकुवा गर्ने गरेको तत्कालीन पुनरावेदन अदालत पाटनबाट भएको आदेश फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तीको २०२ नं. बमोजिम प्रत्यार्थी झिकाई नियमानुसार गरी पेस गर्नु होला भन्‍ने बेहोराको यस अदालतबाट भएको आदेश ।\nम लिखित प्रतिवादीवालाले मिति २०६९।४।१२ मा कर्जा लिएकोमा विभिन्‍न समयमा कर्जा बुझाउँदै गरेको र सोको महत्त्वपूर्ण प्रमाण भनेको म निवेदकले मिति २०७३।४।१० मा पेस गरेको बचत पासबुकसमेतको प्रतिलिपिबाट देखिएको र सोही आधार प्रमाणलाई लिएर मैले लिएको कर्जा र सोको नियमानुसार हुने ब्याजसमेतको हिसाब गरी कर्जा चुक्ता भइसकेको भए सोहीबमोजिम र चुक्ता हुन बाँकी भए बाँकी कर्जा चुक्ता गर्न लगाई निवेदकको मागबमोजिम उक्त रोक्का जग्गा फुकुवा गरी लालपुर्जासमेत फिर्ता दिनु भन्‍ने तत्कालीन पुनरावेदन अदालत हाल उच्च अदालतबाट भएको मिति २०७३।४।१९ को फैसला सदर गरी विपक्षीको पुनरावेदन दाबी खारेज गरिपाउँ भन्‍नेसमेत बेहोराको दायर भएको लिखित प्रतिवाद ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा सहकारी विभाग डिभिजन सहकारी कार्यालय काठमाडौंका तर्फबाट विद्वान् सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराईले निवेदक र संस्थाबिच भएका कारोबार समाप्त भएको वा जुन प्रयोजनको लागि रोक्का राखिएको हो, सो प्रयोजन सकिएको अवस्थामा संस्थाको धितो फुकुवाको लागि आधिकारिक रूपमा संस्थाले अनुरोध गरेको खण्डमा मात्र डिभिजन सहकारी कार्यालयले फुकुवाको लागि लेखी पठाउन सक्छ । तर प्रस्तुत संस्थाबाट त्यस्तो अनुरोध भई नआएको, हाल उक्त संस्था कारोबार बन्द गरी समस्याग्रस्त संस्थाको रूपमा रहेको सो संस्थाको बचत व्यवस्थापन, ऋण असुली, धितो फुकुवालगायतका सबै कार्य डिभिजन सहकारी कार्यालयले गर्न सक्ने कानूनी प्रावधानको अभाव रहेको अवस्थामा रोक्का फुकुवा गर्न असमर्थ भएको हो । कर्जादाता सहकारी संस्था क्रियाशील नरहेको अवस्थामा संस्थाले प्रदान गरेको ऋण रकम असुल गरी व्यवस्थापन गर्ने एवं सोही सिलसिलामा राखेको धितो फुकुवा गर्न सक्ने अधिकार प्रचलित कानूनले किटानीसाथ डिभिजन सहकारी कार्यालयलाई प्रदान नगरेको अवस्थामा उच्च अदालत पाटनले जारी गरेको परमादेशको आदेश त्रुटिपूर्ण हुँदा सो आदेश बदर गरिपाउँ भन्ने बेहोराको बहस प्रस्तुत गर्नुभयो ।\nउल्लिखित बेहोराको बहस जिकिरसमेत सुनी मिसिल अध्ययन गरी हेर्दा उच्च अदालत पाटनले गरेको आदेश मिलेको छ छैन ? पुनरावेदक विपक्षीको पुनरावेदन जिकिर पुग्न सक्ने हो होइन ?  सो विषयमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा निवेदक भरतबहादुर थापाले ओराकल सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेड हाल नवसेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेड कार्यालयबाट आर्थिक कारोबारको सिलसिलामा मिति २०६९/४/१२ मा T-००२२५ को कर्जा पासबुकबाट रू.२,००,०००।- कर्जा लिएकोमा मिति २०७०/४/११ सम्ममा चुक्ता गर्ने समयभित्रै सावाँ ब्याज बुझाइसकेको हुँदा निवेदकका नाममा मालपोत कार्यालय, कलंकी, काठमाडौंमा मोठ कायम रहेको काठमाडौं जिल्ला, वाडभञ्ज्याङ्ग गा.वि.स., वडा नं. ४ को कि.नं. ८२ को क्षेत्रफल १-०-० र ऐ.ऐ को कि.नं. १४९ क्षेत्रफल ०-१४-१-२ गरी जम्मा क्षेत्रफल १-१४-१-२ को घर जग्गा विपक्षी सहकारी कार्यालयले पत्रद्वारा रोक्का राखेकोमा घर जग्गा फुकुवा गरिदिनु पर्ने दायित्व विपक्षी सहकारीको भएकोमा आलटाल गरी धितो फुकुवा नगरेकोले सोउपर काठमाडौं जिल्ला अदालतमा संवत् २०७० सालको दु.दे.नं. २७८४ को हरहिसाब गरी जग्गा फुकुवा गरिपाउँ भनी प्रत्यर्थी निवेदकले फिरादपत्र दायर गरेको देखियो । वादीले सहकारी संस्थाबाट जम्मा कति रकम कर्जा लिई कति रकम तिरी बुझाइसकेको भन्ने फिराद दाबीमा उल्लेख गर्न नसकेको र कर्जादाता सहकारी संस्था समस्याग्रस्त भई बन्द भएको अवस्थामा त्यस्तो हिसाब र कर्जाको यकिन विवरण उक्त सहकारी संस्था नियमन गर्ने निकायबाटै स्पष्ट पार्नु पर्ने हुँदा जेथा जमानतबापत राखेको जग्गा सोही निकायबाट फुकुवा हुने नै हुँदा हरहिसाब तिर्नुपर्ने रकम ठहरेबमोजिम तिरी बुझाई फुकुवा गरिलिन पाउने भनी फिराद दाबी पुग्न नसक्ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७१।८।९ मा फैसला भएको देखियो ।\n३. उल्लिखित फैसलाबमोजिमको कार्य विपक्षी को-अपरेटिभले नगरेको भनी विपक्षी डिभिजन सहकारी कार्यालयमा मौखिक तथा लिखित निवेदन गर्दा, निवेदन लिन इन्कार गरी जिम्मेवारीबाट पन्छिई संस्था दर्ता तथा नियमन गर्ने निकाय कर्तव्य विमुख भई अन्याय गरेकोले रोक्का रहेको घर जग्गाको तत्काल चुक्ता भइसकेको ऋणको धितो फुकुवा गरी लालपुर्जा फिर्ता दिनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी गरिपाउँ भन्ने दाबी लिई पुनरावेदन अदालतमा पाटनमा प्रत्यर्थी निवेदकले निवेदन दायर गरेको देखियो । उक्त निवेदनउपर सुनुवाइ हुँदा निवेदकले मिति २०६९।४।१२ मा T-००२२५ को कर्जा लिएकोमा विभिन्‍न समयमा कर्जा बुझाउँदै गरेको भन्‍ने निजले मिति २०७३।४।१० मा पेस गरेको बचत पासबुकसमेतको प्रतिलिपिबाट देखिन आएकाले निजले लिएको कर्जा र सोको नियमानुसार हुने ब्याजसमेतको हिसाब गरी कर्जा चुक्ता भइसकेको भए सोहीबमोजिम र कर्जा चुक्ता हुन बाँकी भए बाँकी कर्जा चुक्ता गर्न लगाई उक्त जग्गा अन्य कारणबाट रोक्का राख्‍न नपर्ने भए निवेदकको मागबमोजिम रोक्का जग्गा फुकुवा गरी लालपुर्जासमेत फिर्ता दिनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर गरी पुनरावेदन अदालत पाटनबाट फैसला भएको देखियो ।\n४. सो फैसलाउपर चित्त नबुझी पुनरावेदक विपक्षी डिभिजन सहकारी कार्यालयले निवेदक र संस्थाबिच भएका कारोबार समाप्त भएको वा जुन प्रयोजनको लागि रोक्का राखिएको हो, सो प्रयोजन सकिएको अवस्थामा संस्थाको धितो फुकुवाको लागि आधिकारिक रूपमा कर्जादाता संस्थाले अनुरोध गरेको खण्डमा मात्र कार्यालयले फुकुवाको लागि लेखी पठाउन सक्छ ।\n५. तर प्रस्तुत संस्थाबाट त्यस्तो अनुरोध भई नआएको, हाल उक्त कर्जादाता संस्था कारोबार बन्द गरी समस्याग्रस्त संस्थाको रूपमा रहेको एवं समस्याग्रस्त भई बन्द हुन पुगेका संस्थाको बचत व्यवस्थापन, ऋण असुली, धितो फुकुवालगायतका सबै कार्य यस कार्यालयले गर्न सक्ने कानूनी प्रावधानको अभाव रहेको अवस्थामा रोक्का फुकुवा गर्न असमर्थ भएको हो । कर्जादाता सहकारी संस्था क्रियाशील नरहेको अवस्थामा संस्थाले प्रदान गरेको ऋण रकम असुल गरी व्यवस्थापन गर्ने एवं सोही सिलसिलामा राखेको धितो फुकुवा गर्न सक्ने अधिकार प्रचलित कानूनले किटानीसाथ डिभिजन सहकारी कार्यालयलाई प्रदान नगरेको अवस्थालाई बेवास्ता गरी भएको पुनरावेदन अदालत पाटनबाट जारी भएको परमादेशको आदेश त्रुटिपूर्ण भएको हुँदा सो आदेश बदर गरी रोक्का यथावत् कायम गरिपाउँ भन्‍नेसमेत बेहोराको मुख्य पुनरावेदन जिकिर लिई पुनरावेदक विपक्षी डिभिजन सहकारी कार्यालयको यस अदालतमा पुनरावेदन परेको देखियो ।\n६. प्रस्तुत मुद्दामा कर्जादाता ओराकल सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडबाट ऋणी भरतबहादुर थापाले लिएको ऋण चुक्ता गरिसकेको भन्ने बेहोरा मिसिल संलग्न निज ऋणीको नामको कर्जा पासबुकको प्रतिलिपिबाट देखियो । उक्त ऋण तिर्न बुझाउन बाँकी छ भन्ने प्रतिवादसम्म विपक्षीहरूबाट भएकोसमेत देखिएन । समस्याग्रस्त भई बन्द भएको संस्थाको सम्पूर्ण कागजातहरू डिभिजन सहकारी कार्यालयसँग सुरक्षित भएको अवस्थामा उक्त विषयमा अन्यथा भन्न नसकेकोमा प्रत्यर्थी निवेदकको ऋण बुझाउन बाँकी नरहेको भन्नेमा कुनै द्विविधा देखिएन ।\n७. उक्त अवस्थामा परमादेशको आदेश जारी गर्ने गरी भएको पुनरावेदन अदालत पाटनको आदेश बदर गरिपाउँ भन्ने पुनरावेदक विपक्षीको मुख्य पुनरावेदन जिकिर रहेकोतर्फ विचार गर्दा परमादेशको आदेश के कस्तो अवस्थामा जारी हुने रहेछ भनी यसको ‍सैद्धान्तिक अवधारणातर्फ नियाल्दा कुनै पनि न्यायिक, अर्धन्यायिक तथा सार्वजनिक अधिकारी वा निकायबाट कानूनले निर्दिष्ट गरेको कर्तव्य पूरा नगरेमा उक्त कानूनी कर्तव्य पूरा गर्नु गराउनु भनी परमादेशको आदेश जारी गरिन्छ । कानूनबाट कुनै अधिकारी वा निकायलाई कुनै कार्य गर्ने गरी जिम्मेवारी तोकिएकोमा त्यस्तो अधिकारी वा निकायले सो कार्य गर्न इन्कार गरेमा आवश्यक मार्ग निर्देशनसहित जारी गरिने हुँदा यसको पालना पनि बाध्यात्मक रूपमा गर्नु पर्ने\nहुन्छ । नागरिक हक अधिकारको रक्षाको खातिर जारी हुने आदेश भएका कारण यसको पृथक महत्त्व पनि रहे भएको पाइन्छ । सम्मानित सर्वोच्च अदालतबाट परमादेशको आदेशका सम्बन्धमा “कानूनबमोजिम काम गर्नुपर्ने सार्वजनिक निकायले निवेदकको हकमा कानूनी कर्तव्य पूरा गर्न नसकेको देखिएको अवस्थामा रिट निवेदन मागबमोजिम परमादेशको आदेश जारी गर्ने गरी भएको पुनरावेदन अदालतको इन्साफलाई अन्यथा भन्न नमिल्ने” (ने.का.प.२०७१, अंक ५, नि.नं.९१६२) भनी सिद्धान्त प्रतिपादन भएको अवस्थासमेत देखिन्छ ।\n८. उक्त सैद्धान्तिक अवधारणालाई प्रस्तुत मुद्दाको तथ्यसँग र पुनरावेदन अदालत पाटनबाट जारी भएको परमादेशको आदेशसँग समाहित गरी हेर्दा, विपक्षीमध्येको ओराकल को-अपरेटिभ लिमिटेड सहकारी ऐन, २०४८ को दफा ५ मा संघ वा संस्था दर्ता गर्न सक्ने भन्ने कानूनी व्यवस्था भएबमोजिम गठित स्वशासित एवं संगठित र अविछिन्न उत्तराधिकारीवाला संस्था भएकोले यसले आफ्नो कारोबार कानूनको परिधिभित्र रही स्वतन्त्र ढंगबाट सञ्चालन गर्न\nसक्दछ । सदस्यहरूबिच बचत सङ्कलन गर्न र कर्जा सापटी दिन सक्दछ । सापटी स्वरूप दिने कर्जामा घरजग्गा धितोसमेत राख्न सक्ने कानूनी व्यवस्था रहेको छ र संस्थाले रोक्का राख्न पठाए रोक्का राख्ने र फुकुवा गर्न आदेश दिएमा फुकुवासमेत गरी दिनुपर्ने गरी मालपोत ऐन, २०३४ को दफा ८ख. (३) मा \"प्रचलित कानूनबमोजिम स्थापित कुनै बैंक, वित्तीय संस्था वा स्थानीय निकायले आफ्नो आर्थिक कारोबारको सिलसिलामा कुनै घर जग्गा रोक्का राख्न वा त्यसरी रोक्का राखेको घर जग्गा फुकुवा गर्न लेखी पठाएमा मालपोत कार्यालयले तोकिएबमोजिम त्यस्तो घर जग्गा रोक्का राख्‍नु वा फुकुवा गर्नु पर्नेछ\" भन्ने स्पष्ट कानूनी दायित्वको निर्धारण गरेको देखिन्छ ।\n९. साथै सहकारी ऐन, २०४८ हेर्दा, संस्था दर्तादेखि खारेजीसम्मका सम्पूर्ण काम कारबाहीमा डिभिजन सहकारी कार्यालयका रजिस्ट्रारको महत्त्वपूर्ण जिम्मेवारी रहेको देखिन्छ । सोही ऐनको दफा ३९ मा “कुनै व्यक्तिले संस्था वा संस्थाबाट प्राप्त गरेको ऋण वा संस्था वा संस्थालाई तिर्नुपर्ने बाँकी बक्यौता संस्था वा संघको हिनामिना गरेको सम्पत्तिको बिगो र सो रकमहरूमा लागेको ब्याजसमेत संस्था वा संघ आफैँले वा संस्था वा संघको सिफारिसमा रजिस्ट्रारले निजको जायजेथाबाट तोकिएबमोजिमको कार्यविधि अपनाई लिलाम बिक्री गरी असुलउपर गर्न सक्नेछ” भन्ने कानूनी व्यवस्था भएको देखिन्छ ।\n१०. साबिक सहकारीसम्बन्धी ऐन, २०४८ को दफा ३६ मा रजिस्ट्रार वा निजबाट अधिकारप्राप्त अधिकारीले संस्था वा संघको निरीक्षण गर्न सक्ने र निरीक्षण गर्दा आवश्यक परेमा सुझावसमेत दिनसक्ने व्यवस्था रहेको छ । साथै सहकारी ऐन, २०७४ को दफा ९५ मा रजिस्ट्रार वा रजिस्ट्रारबाट अधिकारप्राप्त अधिकारीले सहकारी संस्थाको जुनसुकै बखत निरीक्षण तथा हिसाब जाँच गर्न, गराउन सक्नेछ भन्ने व्यवस्था रहेको छ । सोही ऐनको दफा ९७ मा रजिस्ट्रार वा रजिस्ट्रारबाट अधिकारप्राप्त अधिकारीले बचत तथा ऋणको कारोबार गर्ने संस्था वा संघको तोकिएबमोजिमको अनुगमन प्रणालीमा आधारित भई निरीक्षण तथा अनुगमन गर्नेछ भन्ने कानूनी व्यवस्था रहेको छ । ऐ.ऐनको दफा १०४(१) मा यस ऐनबमोजिम गरिएको निरीक्षण वा हिसाब जाँचबाट कुनै संस्था वा संघमा समस्याग्रस्त भएको भन्ने अवस्था विद्यमान रहेको देखिएमा रजिस्ट्रारले त्यस्तो संस्था वा संघलाई समस्याग्रस्त संस्था वा संघको रूपमा घोषणा गर्न मन्त्रालयसमक्ष सिफारिस गर्नेछ । ऐ.ऐनको दफा १०५(१) मा कुनै संस्था वा संघलाई समस्याग्रस्त संस्था वा संघको रूपमा घोषणा गरिएकोमा त्यस्तो समस्याग्रस्त संस्था वा संघको सम्पत्ति व्यवस्थापन तथा दायित्व भुक्तानीसम्बन्धी कार्य गर्न नेपाल सरकारले एक व्यवस्थापन समिति गठन गर्ने छ भन्ने व्यवस्था रहेको छ । ऐ.ऐनको दफा १०६ मा व्यवस्थापन समितिको काम, कर्तव्य र अधिकारको बारेमा उल्लेख गरिएको छ । ऐ.ऐनको दफा १०६(घ)  मा समस्याग्रस्त संस्था वा संघको सम्पत्ति जिम्मा लिने, (ङ) मा समस्याग्रस्त संस्था वा संघको काम कारबाहीसम्बन्धी निर्णय तथा अभिलेखलगायतको सम्पूर्ण व्यवस्थापन आफ्नो नियन्त्रणमा लिने, (च) मा समस्याग्रस्त संस्था वा संघले असुल गर्नु पर्ने ऋण, बाँकी बक्यौता तथा अन्य रकम यो ऐन, यस ऐनअन्तर्गत बनेको नियम वा विनियमबमोजिमको प्रक्रिया अवलम्बन गरी असुल गर्ने, (ञ)  मा सदस्य तथा बचतकर्ताको बचत फिर्ता वा भुक्तानी दिने, (ड)  मा समस्याग्रस्त संस्था वा संघको तर्फबाट कानूनी प्रतिरक्षा गर्ने भन्ने व्यवस्था रहेको\nछ । सहकारी नियमावली, २०७५ को नियम ७६(१)(झ) मा सहकारी संस्थाहरूको विकास‚ सहकारी सिद्धान्त‚ मूल्य मान्यताहरूको प्रचलन तथा सहकारी संस्थाहरूमा सुशासन कायम गराउनका लागि आवश्यक निर्देशन गर्ने (ठ) मा निष्क्रिय अवस्थामा रहेका साझा सहकारी संस्थाहरूलाई सक्रिय बनाउन आवश्यक कार्य गर्नेलगायतका ऐनमा उल्लिखित काम, कर्तव्य र अधिकारको अतिरिक्त‚ रजिस्ट्रारको काम, कर्तव्य र अधिकारभित्र पर्ने भन्ने व्यवस्था रहेको\nछ । उल्लिखित कानूनी व्यवस्थाको आधारमा सहकारी संस्थाहरूको नियमनकारी निकायको रजिस्ट्रार सार्वजनिक अधिकारी र डिभिजन सहकारी कार्यालय सार्वजनिक निकाय रहेकोमा साबिक सहकारी ऐन, २०४८, सहकारी ऐन, २०७४ र सहकारी नियमावली, २०७५ ले समग्रतामा निर्दिष्ट गरेको वहन गर्नु पर्ने दायित्व र कर्तव्य प्रस्तुत मुद्दाको तथ्यावलोकनबाट सम्बन्धित निकायले पूरा गरेको देखिँदैन ।\n११. प्रस्तुत मुद्दामा कर्जादाता ओराकल को-अपरेटिभ लिमिटेड समस्याग्रस्त भई बन्द रहेकोले प्रत्यर्थी निवेदक भरतबहादुर थापाको धितोको लागि रोक्का रहेका घरजग्गाहरू उक्त सहकारी संस्थाबाट लिएको कर्जा चुक्ता भइसक्दा पनि फुकुवा गर्नेतर्फ आवश्यक कारबाही अघि बढेको देखिएन । सहकारी संस्थाहरूको नियमनकारी निकाय पुनरावेदक विपक्षी डिभिजन सहकारी कार्यालयले समेत रोक्का जग्गा फुकुवाको लागि सम्बन्धित निकायमा लेखी पठाएको भन्ने पनि देखिँदैन । घरजग्गा धितो राखी कर्जा लिए दिएकोमा ऋणीले कर्जा चुक्ता गरिसकेपछि पनि अनन्तकालसम्म त्यस्तो घर जग्गा रोक्का राखेको विषयमा कर्जादाता निकाय र सहकारीहरूको नियमनकारी निकाय मौन रहेको देखिन्छ । जसरी कर्जादाता संस्थाले कर्जा दिँदा घरजग्गा धितो राख्न सक्छ त्यसरी नै कर्जा चुक्ता भएपछि सो प्रयोजनको लागि राखिएको धितोसमेत फुकुवा गरिदिनु पर्ने\nहुन्छ । सो प्रयोजनको समन्वयात्मक भूमिकाको लागि सहकारी संस्थाहरूको नियमनकारी निकाय डिभिजन सहकारी कार्यालयको समेत महत्त्वपूर्ण जिम्मेवारी रहने कुरामा कुनै द्विविधा देखिएन ।\n१२. सेवाग्राहीले घर जग्गा धितो राखी सहकारीबाट प्राप्त गरेको ऋण निर्दिष्ट समयमा नै चुक्ता गरिसकेको भन्ने प्रत्यर्थी निवेदक भतरबहादुर थापाको जिकिरलाई मिसिल संलग्न निजकै नामको बचत पासबुकको प्रतिलिपिले थप समर्थन गरेको\nदेखिन्छ । समस्याग्रस्त भई बन्द भएको सहकारी संस्थाले घरजग्गा फुकुवाको लागि नियमनकारी निकायमा सिफारिस गर्न सक्ने अवस्था पनि\nदेखिँदैन । यस्तो अवस्थामा सहकारी संस्थाबाट कर्जा प्राप्तिका लागि ऋणीले धितो राखेको जग्गा रोक्का फुकुवाको लागि सिफारिस नभएको कारण सहकारी संस्थाहरूको नियमनकारी निकाय डिभिजन सहकारी कार्यालयले सेवाग्राहीको रोक्का रहेको घर जग्गा फुकुवाको सम्बन्धमा सम्बन्धित निकायमा लेखी पठाउनका लागि कानूनी व्यवस्था नरहेको भन्ने जिकिर लिएको देखिन्छ । तर तत्कालीन सहकारी ऐन, २०४८ को दफा ३९ मा भएको व्यवस्था हेर्दा सहकारी संस्थाले सेवाग्राहीलाई ऋण प्रवाह गर्नका लागि धितो राखेको घर आवश्यक प्रक्रिया पुर्‍याई डिभिजन सहकारी कार्यालयले जग्गा लिलाम बिक्री गर्न मिल्ने भनी केबल सहकारीको संस्थाको जोखिम न्यूनीकरणको लागि मात्र नियमनकारी निकायले कार्य सम्पादन गर्न सक्ने तर उही विषयमा सेवाग्राहीले ऋण चुक्ता गरिसकेको अवस्थामा रोक्का रहेको घर जग्गा फुकुवाको लागि सम्बन्धित निकायमा लेखी पठाउनबाट पन्छिई सेवाग्राहीको हितलाई बेवास्ता गरी दायित्व वहन गर्नु नपर्ने भनी संकुचित व्याख्या गर्दा न्यायोचित हुने देखिँदैन । सहकारी ऐन, २०७४ र सहकारी नियमावली, २०७५ ले विस्तृतरूपमा नियमनकारी निकायले वहन गर्नु पर्ने दायित्वसमेत उल्लेख गरेको देखिन्छ । नयाँ कानूनमा भएको व्यवस्थाबाट पनि नियमनकारी निकाय त्यस्तो जिम्मेवारीबाट मुक्त नहुने देखिएको परिप्रेक्ष्यमा तत्कालीन रहकारी ऐन, २०४८ को दफा ३६ र दफा ३९ बमोजिम सेवाग्राहीको हितमा समेत कार्य गर्न डिभिजन सहकारी कार्यालय विमुख हुन सक्ने देखिएन । तसर्थ उल्लिखित कानूनी व्यवस्थाको आधारमा कर्जादाताको कर्जा चुक्ता भइसकेको अवस्थामा नियमनकारी निकाय डिभिजन सहकारी कार्यालयले रोक्का जग्गा फुकुवाको लागि सम्बन्धित निकायमा लेखी पठाउन नमिल्ने भनी लिएको जिकिर स्ववर्णित कानूनी सङ्कुचन मात्र हुने देखियो ।\n१३. सेवाग्राहीले सहकारी संस्थाको ऋण चुक्ता गरिसकेको अवस्थामा धितो प्रयोजनका लागि राखिएको घर जग्गा फुकुवा नगरी अनन्तकालसम्म रोक्का रहिरहने हो र समस्याग्रस्त भई बन्द भएको कर्जादाता संस्थाको नियमनकारी निकाय डिभिजन सहकारी कार्यालयले कर्जादाताको कर्जा चुक्ता भइसकेको अवस्थामा पनि रोक्का रहेको घर जग्गा फुकुवाका लागि सम्बन्धित निकायमा लेखी पठाई नदिने हो भने त्यस्तो कार्यबाट व्यक्तिको निजी सम्पत्ति भोग चलन गर्ने अधिकारमा गम्भीर असर पर्ने मात्र नभई सहकारी ऐनको मूल उद्देश्य नै परास्त हुने देखिन्छ । सहकारी संस्थाको कारमकारबाहीमा पारदर्शिताको कमी, सम्बन्धित निकायले वहन गर्नु पर्ने जिम्मेवारी वहन नगरी आफ्नो दायित्वबाट पन्छिन खोज्ने जस्ता कार्यबाट सहकारी संस्थाको आर्थिक सुशासनप्रति गम्भीर प्रश्न उठ्ने देखिन्छ । जिम्मेवार नियमनकारी निकायले वहन गर्नुपर्ने दायित्वबाट पन्छिन मिल्ने देखिँदैन । रोक्का राखेको जग्गाको सम्बन्धमा कर्जादाता सहकारी संस्था समस्याग्रस्त हुनुपूर्व नै सेवाग्राहीले ऋण चुक्ता गरेपश्चात् पनि रोक्का रहेको घर जग्गा फुकुवा गर्ने गरी सम्बन्धित निकायमा लेखी पठाउन नमिल्ने भनी नियमनकारी निकायले कानूनी व्यवस्थाको अभाव रहेको देखाई अन्य कुनै प्रक्रियासमेत अवलम्बन नगरी तत्कालीन सहकारी ऐन, २०४८ को दफा ३९ मा अन्तरनिहित दायित्वबाट पन्छिन खोज्नु सहकारीसम्बन्धी ऐनको मर्मविपरीत हुन जान्छ । एउटै विषयमा दोहरो दायित्व वहन गर्नुपर्ने जिम्मेवार निकायले एकतर्फी दायित्व वहन गर्नको लागि कानूनी व्यवस्था पर्याप्त रहेको तर अर्कोतर्फको दायित्व वहन गर्नका लागि कानूनी अपर्याप्तता रहेको भनी कुनै पनि कानूनको समग्रतामा व्याख्या नगरी सङ्कुचित तवरबाट व्याख्या गर्न मिल्नेसमेत देखिएन ।\n१४. प्रस्तुत मुद्दामा प्रत्यर्थी निवेदकले सहकारी संस्थाको कर्जा चुक्ता गरिसकेको भन्ने निवेदन, मिति २०६९/४/१२ मा T-००२२५ को कर्जा लिएकोमा विभिन्न समयमा कर्जा बुझाउँदै गरेको भन्ने प्रत्यर्थी निवेदकले पेस गरेको बचत पासबुकसमेतको प्रतिलिपिबाट देखिन आएकाले निजले लिएको कर्जा र सोको नियमानुसार हुने ब्याजसमेतको हिसाब गरी कर्जा चुक्ता भइसकेको भए सोहीबमोजिम र कर्जा चुक्ता हुन बाँकी भए बाँकी कर्जा चुक्ता गर्न लगाई उक्त जग्गा अन्य कारणबाट रोक्का राख्‍न नपर्ने भए निवेदकको मागबमोजिम रोक्का जग्गा फुकुवा गरी लालपुर्जासमेत फिर्ता दिनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर गरी पुनरावेदन अदालत पाटनबाट भएको आदेश मुनासिब नै देखियो । सर्वसाधारण जनता एवं सेयरधनीहरूको हितको लागि भएको रोक्का यथावत् राखी त्यस सहकारी संस्थाबाट भएको गैरकानूनी क्रियाकलापको नियमन अनुसन्धान प्रक्रियामा सहयोग पुर्‍याउने अभिप्रायबाट रोक्का भएको घर जग्गा, फुकुवा गरी धितोको लालपुर्जासमेत फिर्ता दिनु भन्‍ने पुनरावेदन अदालत पाटनको आदेश बदर गरी रोक्का यथावत् कायम गरिपाउँ भन्ने बेहोराको पुनरावेदक विपक्षीको पुनरावेदन जिकिर र सोही बेहोराको विद्वान्‌ सहन्यायाधिवक्ताको बहस जिकिरसँग सहमत हुन सकिएन ।\n१५. अतः माथि विवेचित आधार कारण र कानूनी व्यवस्थाको रोहबाट पुनरावेदन अदालत पाटनबाट निवेदन दाबीको रोक्का जग्गा फुकुवा गरी लालपुर्जासमेत फिर्ता दिनु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी हुने ठहर गरी भएको मिति २०७३।०४।१९ को आदेश मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक विपक्षीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू । साथै प्रस्तुत फैसलाको विद्युतीयप्रति सफ्टवेयरमा अपलोड गर्नु र मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत: प्रकाशदत्त भट्ट\nइति संवत् २०७६ साल मंसिर १ गते रोज १ शुभम् ।\n"
}