{
    "Title": "निर्णय नं. १११९७ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/१०/१२ \t ५३९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७९।१०।१२\n०७७-WO-०६२७\n\nविषय : उत्प्रेषण / परमादेश\n\nनिवेदक : जिल्ला ललितपुर, साबिक ठेचो गा.वि.स., वडा नं.७ परिवर्तित गोदावरी नगरपालिका वडा नं.२ बस्ने सुशिल डंगोलसमेत\nविरूद्ध\nविपक्षी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nसमानता सर्वव्यापी वा निरपेक्ष हुन नसक्ने र असमान वर्ग वा समानहरूका बिच मात्र लागु हुने गरी बेग्लै कानून निर्माण गर्न वा कुनै खास प्रशासकीय निर्णय गर्न सकिने भए तापनि त्यस्तो कानून वा निर्णय बोधगम्य हुनुपर्ने र कानून तथा त्यस्तो निर्णयको उद्देश्य र हासिल गर्न खोजेको लक्ष्यका बिचमा स्पष्ट सम्बन्ध रहेको देखिनुपर्ने । वर्गीकरण नै हुन नसक्ने अवस्थामा बनावटी प्रकारको वर्गीकरण गरी कुनै कानून जारी भएमा वा कुनै निर्णय भएमा भेदभाव गरेको मानिने ।\n(प्रकरण नं.१०)\nसेवा, समूह र उपसमूह सिर्जित गर्ने कानूनले नै कर्मचारीहरूका बिच विभेद नगरेको अवस्थामा कुनै सेवाको कुनै एक समूह वा उपसमूहले गर्ने कार्य प्रकृति अन्य समूह उपसमूहभन्दा विशिष्ट रहने वा कुनै समूह उपसमूहले कुनै अमुक समूह उपसमूहभन्दा कार्य उत्कृष्टता हासिल गर्न सक्ने वा नसक्ने भनी अधिमूल्यन वा अवमूल्यन हुने गरी सेवासम्बन्धी कानूनले निर्धारण गरेको परिधिभन्दा बाहिर गई तर्क गर्नु सेवासम्बन्धी कानूनी व्यवस्थाको प्रतिकूल हुने । सेवासम्बन्धी कानूनको निर्माणको उद्देश्य नै सो कानूनको अधीनमा रही सम्बन्धित सेवाको सञ्चालनलगायतका कार्य गर्ने भएकोले सेवा सञ्चालन गर्ने नाममा सो कानूनले व्यवस्था गरेभन्दा अन्य आधार र कारण देखाई गरिने कुनै कार्य वा निर्णयहरूलाई वैध मान्न नसकिने ।\n(प्रकरण नं.११)\nनेपाल इन्जिनियरिङ सेवाको अन्य समूह र उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूलाई बाहेक गरी सिभिल जनरल उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूलाई मात्र सातवटै प्रदेश भौतिक पूर्वाधार मन्त्रालयको सचिव पदमा कार्यरत रहने सक्ने गरी नेपाल सरकार, मन्त्रिपरिषद्‌बाट भएको निर्णय औचित्यपूर्ण वर्गीकरण (reasonable classification) भित्र पर्ने नदेखिई समान अवस्थामा रहेका कर्मचारीहरूका बिचमा गरिएको विभेदकारी एवम् स्वेच्छाचारी कार्य देखिने ।\nनेपाल इन्जिनियरिङ सेवाअन्तर्गतका सबै समूह र उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूले प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा कार्यरत हुने अवसर प्राप्त गर्ने गरी साबिकबमोजिमको सङ्गठन संरचना र दरबन्दी तेरिज कायम गर्नुपर्ने ।\n(प्रकरण नं.१५)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री उपेन्द्रकेशरी न्यौपाने र विद्वान् अधिवक्ता श्री प्रदिपकुमार पोखरेल\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री हरिप्रसाद जोशी\nसरोकारवालाको तर्फबाट : विद्वान् अधिवक्ता श्री नारायणप्रसाद पराजुली\nअवलम्बित नजिर :\nने.का.प.२०६४, अङ्क ९, नि.नं.७८७६\nसम्बद्ध कानून :\nनेपालको संविधान\nकर्मचारी समायोजन ऐन, २०७५\n\nआदेश\nन्या.हरिप्रसाद फुयाल : नेपालको संविधानको धारा ४६ र १३३ को उपधारा (२) र (३) बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यसप्रकार छ:-\nतथ्य खण्ड\nम सुशिल डंगोल निजामती सेवा ऐन, २०४९ अन्तर्गत नेपाल इन्जिनियरिङ सेवा, सर्भे समूहबाट मिति २०६३।९।१७ गते नापी अधिकृत (राजपत्राङ्कित तृतीय श्रेणी) मा सेवा प्रवेश गरी मिति २०७७।४।५ मा सहसचिव पदमा बढुवा भई हाल नापी विभागमा उपमहानिर्देशकको रूपमा कार्यरत रहेको, म निवेदक रामकुमार श्रेष्ठ नेपाल इन्जिनियरिङ सेवा, सिभिल स्यानेटरी उपसमूहबाट मिति २०५०।३।१८ गते इन्जिनियर (राजपत्राङ्कित तृतीय श्रेणी) को रूपमा सेवा प्रवेश गरी मिति २०७७।३।३० मा सुपरिटेन्डेन्ट इन्जिनियरमा बढुवा भई हाल खानेपानी विभागमा कार्यरत रहेको, म निवेदक माधवप्रसाद अधिकारी नेपाल इन्जिनियरिङ सेवा, सिभिल समूह जनरल उपसमूहबाट मिति २०६३।८।२१ गते इन्जिनियर (रा.प.तृतीय) को रूपमा सेवा प्रवेश गरी मिति २०७७।३।२९ मा सहसचिवमा बढुवा भई हाल सङ्घीय खानेपानी तथा ढल व्यवस्थापन आयोजना विराटनगरमा कार्यरत रहेको, म निवेदक चक्रवर्ती कण्ठ कायस्त नेपाल इन्जिनियरिङ सेवा सिभिल समूह विल्डिङ एन्ड आर्किटेक्ट उपसमूहबाट मिति २०५०।३।१८ गते इन्जिनियर (रा.प.तृतीय श्रेणी) को रूपमा सेवा प्रवेश गरी मिति २०७६।१०।११ गतेदेखि सहसचिव पदमा बढुवा भई हाल सार्वजनिक खरिद अनुगमन कार्यालय ताहाचलमा कार्यरत रहेको र म निवेदक टिकाराम बराल नेपाल इन्जिनियरिङ सेवा एगृ इरिगेसन इन्जिनियरिङ समूहबाट मिति २०६३।१०।३ गते इन्जिनियर (रा.प.तृतीय श्रेणी) मा सेवा प्रवेश गरी मिति २०७७।४।५ गते सुपरिटेन्डेन्ट इन्जिनियर (रा.प.प्रथम श्रेणी) बढुवा भई हाल जलस्रोत तथा सिँचाइ विभाग जाउलाखेलमा कार्यरत रहेको छु ।\nनेपालको संविधानले राज्यको संरचना संघ, प्रदेश र स्थानीय तह हुने व्यवस्था गरेको र ती तीनै तहमा कर्मचारीको व्यवस्थापन गर्न कर्मचारी समायोजन ऐन, २०७५ ल्याएर कर्मचारीहरू समायोजन गर्ने कार्य गरिएको छ । कर्मचारी समायोजन ऐन, २०७५ को  प्रदेश सरकारको प्रमुख सचिव र मन्त्रालयको सचिवको पद सङ्घीय निजामती सेवाको पद मानिने व्यवस्था छ । र सो पदमा नेपाल सरकारले निजामती सेवाबाट कर्मचारी खटाउने व्यवस्था गर्दै आएको\nछ । उक्त ऐनको दफा ११(४) मा प्रदेशको प्रमुख सचिव र प्रदेश मन्त्रालयको सचिव खटाउँदा सम्बन्धित सेवा, समूह वा उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीमध्येबाट सम्भव भएसम्म ज्येष्ठता र कार्यक्षमताको आधारमा खटाउने व्यवस्था छ । ऐनको व्यवस्थाअनुसार नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७५।२।६ को निर्णयअनुसार प्रदेशको भौतिक पूर्वाधार विकास मन्त्रालयको सचिवमा नेपाल सरकार इन्जिनियरिङ सेवा (समूहीकृत नहुने) अन्तर्गतको १५ समूह तथा उपसमूहको राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी रहने गरी प्रदेश सरकार भौतिक पूर्वाधार मन्त्रालयको सचिवको सङ्गठन संरचना तथा दरबन्दी तेरिज स्वीकृत गरेको थियो । सो व्यवस्थाबमोजिम हामी निवेदकहरू कार्यरत सेवा, समूह र उपसमूहका सहसचिव स्तरीय कर्मचारीलाई पदस्थापन एवम् खटाउने कार्य गरिँदै आएको छ । त्यसरी सबै समूह तथा उपसमूहबाट प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिवमा खटाउने कार्य हुँदै आएकोमा मिति २०७७।६।११ को प्रत्यर्थी मन्त्रिपरिषद्को बैठक (म.प.बै.स.३६।०७७) ले सो प्रदेश मन्त्रालयको सचिवको रूपमा सङ्घीय कर्मचारी नेपाल इन्जिनियरिङ सेवा सिभिल समूह जनरल उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारी मात्र रहने गरी साबिक सङ्गठन संरचना तथा दरबन्दी तेरिज समानताको सिद्धान्तविपरीत हुने गरी संशोधन गरिदिएकोले त्यस्तो असमान विभेदकारी निर्णय उत्प्रेषणको आदेशले बदर गरी परमादेशको आदेशसमेत जारी गरिपाउन निवेदन गरेका छौं ।\nराज्यको कुनै पनि निकायले दुई समान अवस्था (intelligible differentia) का नागरिक वा कर्मचारीबिच फरक फरक व्यवहार गर्छ भने त्यस्तो कानून वा व्यवहार समानताको सिद्धान्त प्रतिकूल हुन्छ । त्यस्तो फरक व्यवहार गर्न बोधगम्य आधार (rational nexus or objectivity) र सो कानूनद्वारा प्राप्त गर्ने उद्देश्यसँग त्यस्तो व्यवहारको विवेकपरक सम्बन्ध हुनुपर्छ । सकारात्मक विभेदको सिद्धान्तबमोजिमका आधार र कारण हुन अनिवार्य रहन्छ । तर १५ वटा समूह तथा उक्त समूहभित्रको २० वटा उपसमूहमध्ये १४ वटा समूहका सबै उपसमूह र सिभिल इन्जिनियरिङ समूहमा रहेका ९ वटा उपसमूहमध्ये ८ वटा उपसमूहका कर्मचारीहरूलाई दुराशयपूर्ण तवरले रोक्ने गरी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट पेस भएको प्रस्ताव र सो आधारमा मन्त्रिपरिषद्‌बाट भएको निर्णय विभेदकारी भएकोले नेपालको संविधानको धारा १८(१) एवम् निजामती सेवा ऐन, २०४९ को दफा ६ मा उल्लिखित कलस्टरिङको मान्यताविपरीत छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मन्त्री स्तरीय निर्णयबमोजिम पेस भएको प्रस्तावमा प्रदेशका भौतिक पूर्वाधार विकास मन्त्रालयको स्वीकृत सङ्गठन संरचना र दरबन्दी तेरिजमा नेपाल इन्जिनियरिङ सेवा (समूहीकृत नहुने) राजपत्राङ्कित प्रथम श्रेणीको प्रदेश सचिव पदलाई समूहीकृत गर्दा नयाँ दरबन्दी सिर्जना नहुने भई थप आर्थिक व्ययभार नपर्ने र प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयमा रहने प्रदेश सचिवको पद समूहीकृत नहुने गरी स्वीकृत भएकोले पद दर्तालगायत पदपूर्तिका लागि स्पष्ट व्यवस्था हुन नसकेको सिभिल समूह जनरल उपसमूह राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरू कार्यरत आयोजनाको समयावधि सकिएको र सकिने क्रममा रहेकोले उक्त सेवा, समूह र उपसमूह र श्रेणीका कर्मचारीको व्यवस्थापन गर्नुपर्ने भएको भन्ने उल्लेख भएको छ । तर आयोजनाको दरबन्दीको संख्या कहिले बढी र कहिले घटी हुने भएकाले त्यस्ता दरबन्दीलाई पुल दरबन्दीमा राखिने गरिएको छ । साथै, विकास निर्माणको कार्य बढदै गएकोले दरबन्दी कमभन्दा बढ्दै जाने सम्भावना देखिन्छ । तसर्थ जनरल उपसमूहले दोहोरो अवसर प्राप्त गर्ने र हामी निवेदकले पाएको अवसरबाट बञ्चित गर्ने गरी निर्णय भएको छ । राष्ट्रिय किताबखानामा हालसम्म सिभिल इन्जिनियरिङतर्फको सिभिल जनरल उपसमूहमा ८ जनाको दरबन्दी मात्र पद दर्ता रहेको छ । प्रदेश सचिवमा पदस्थापन गर्ने प्रयोजनसमेत खुलाई सिभिल जनलर उपसमूहको सङ्गठन तथा व्यवस्थापन सर्वेक्षण गरी अर्थ मन्त्रालयको जानकारी हालसम्म लिएको जानकारी छैन । सङ्गठन तथा व्यवस्थापन सर्वेक्षण नगरी विभेदपूर्ण तथा दुराशययुक्त निर्णयको आधारमा पदपूर्ति गर्ने नियतले विज्ञापनसमेत गरिएको कार्य निजामती सेवा ऐनको दफा ७ र ७क विपरीत\nछ । साथै, केवल एक समूहको मात्र हित हुने र सर्वोच्चता कायम हुने गरी मन्त्रिपरिषद्‌बाट भएको निर्णय प्राकृतिक न्यायको सिद्धान्तसमेतको विपरीत छ । मन्त्रिपरिषद्को मिति २०७७।६।११ को तेरिज संशोधन भई लागु हुँदा हामी निवेदकभन्दा कनिष्ठ कर्मचारी प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयमा पदस्थापन भई प्रस्तावित सङ्घीय निजामती ऐनमा लागु हुन आँटेको व्यवस्थाबमोजिम एक उपसमूहको कर्मचारी मात्र बढुवा हुने अवस्था सिर्जना हुन्छ । त्यस्तै विपक्षी लोक सेवा आयोगले सिभिल इन्जिनियरिङ सेवाको उपसमूहका विज्ञापन गर्दै पदपूर्ति गर्दै जाने कार्यबाट जनरल समूहका कर्मचारीहरू दोहोरो लाभान्वित रही रहने देखिन्छ भने आयोजनामा कार्यरत कर्मचारीहरूलाई पठाउने भन्ने प्रस्ताव स्वीकृत गर्ने र अर्कोतर्फ लोक सेवा आयोगले विज्ञापन गर्दै जाने कार्य आफैँमा विरोधाभासपूर्ण छ । सम्मानित अदालतबाट समानताको हक प्रत्याभूत गर्ने सम्बन्धमा पटकपटक फैसला भई अनेकौं सिद्धान्त कायम भएको छ । अतः लोक सेवा आयोगबाट भएको विज्ञापनअनुसार पदपूर्ति भई मन्त्रिपरिषद्को मिति २०७७।६।११ को निर्णयबमोजिम एक उपसमूहको कर्मचारी मात्र प्रदेश मन्त्रालयको सचिवको पदमा पदस्थापन भएमा सो समूह मात्रको कर्मचारी बढुवा हुने स्थिति सिर्जित भई समान अवसर प्राप्त गर्ने हाम्रो संविधान प्रदत्त अधिकारमा गम्भीर असर पर्ने भएकोले नेपाल सरकार मन्त्रिपरिषद्को मिति २०७७।६।११ को निर्णय उत्प्रेषणको आदेशले बदर गरी सातवटै प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको पदमा नेपाल इन्जिनियरिङ सेवाअन्तर्गत रा.प.प्रथम श्रेणीका सबै समूह तथा उपसमूहका कर्मचारीहरूले समानरूपमा अवसर पाउने गरी साबिककै व्यवस्था निरन्तर रहने गरी व्यवस्था मिलाउन परमादेश तथा अन्य उपयुक्त आदेश जारी गरिपाऊँ । हाम्रो संविधान तथा कानूनले स्थापित गरेको हक अधिकारमा अपूरणीय क्षति हुने हुँदा रिटको अन्तिम टुङ्गो नलागेसम्म सो मिति २०७७।६।११ को मन्त्रिपरिषद्को निर्णय कार्यान्वयन नगरी यथास्थितिमा राख्नु भनी प्रत्यर्थीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । अन्तरिम आदेशसमेत माग गरेको सम्बन्धमा विचार गर्दा, दुवै पक्षको छलफल सुनी निर्णयमा पुग्न उपयुक्त देखिएकाले मिति २०७७।१०।२२ का दिन छलफलको मिति तोकी दुवै पक्षलाई सूचनासमेत दिई पेस गर्नुहोला भन्नेसमेत बेहोराको यस अदालतको मिति २०७७।१०।८ को आदेश ।\nनेपालको संविधानको धारा २४३ को उपधारा (१) मा निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनौट गर्नु लोक सेवा आयोगको कर्तव्य हुने छ भन्ने व्यवस्था रहेको छ । त्यस्तै कर्मचारी समायोजन ऐन, २०७५ को दफा ११ मा प्रदेशको प्रमुख सचिव र प्रदेश मन्त्रालयको सचिवको व्यवस्था गरिएको छ । सो ऐनको दफा ११(४) मा उपदफा २ बमोजिम प्रदेशको प्रमुख सचिव पदमा खटाउँदा राजपत्राङ्कित विशिष्ट श्रेणीका कर्मचारीमध्येबाट र प्रदेश मन्त्रालयको सचिव पदमा खटाउँदा सम्बन्धित सेवा समूह वा उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीमध्येबाट सम्भव भएसम्म ज्येष्ठता र कार्यक्षमताको आधारमा खटाइने छ भन्ने कानूनी व्यवस्था छ । यसरी नेपाल सरकारले प्रदेश मन्त्रालयको सचिव पदमा कर्मचारी खटाउँदा निजामती सेवाबाट खटाउने व्यवस्था रहेको र प्रदेश मन्त्रालयहरूको सङ्गठन तथा व्यवस्थापन सर्वेक्षण गरी दरबन्दी स्वीकृत गर्ने विषय यस आयोगको क्षेत्राधिकारभित्रको नभएको र रिट निवेदकको हक अधिकारमा आघात पुग्ने कुनै काम कारबाही तथा निर्णय यस आयोगबाट नभए नगरेको हुँदा बिनाआधार र कारण विपक्षी बनाई दायर भएको रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षी लोक सेवा आयोगको लिखित जवाफ ।\nसर्वोच्च अदालत नियमावली, २०७४ को नियम ४७(२) बमोजिम सरोकारवालाको हैसियतले मुद्दाको छलफल तथा सुनुवाइमा सरिक हुन पाउँ भन्नेसमेत बेहोराको ईश्वरचन्द्र मरहट्टा र ऋतुवर्ण बानियाँले संयुक्त रूपमा दिएको निवेदन मिसिल संलग्न रहेको ।\nकर्मचारी समायोजन ऐन, २०७५ अनुसार प्रदेश सरकारको प्रमुख सचिव तथा सचिव सङ्घीय सरकारको कर्मचारी हुने भन्ने व्यवस्था गरिएको देखिन्छ । सोही व्यवस्थाबमोजिम नेपाल सरकारले उक्त पदमा नियुक्ति सम्बन्धमा मिति २०७७।६।११ मा निर्णय गरेको भन्ने देखिन्छ । उल्लिखित पदमा पदपूर्तिको लागि विज्ञापनसमेत भइसकेको भन्ने देखिँदा प्रस्तुत निवेदनका सम्बन्धमा अन्तिम निर्णय हुँदाका अवस्थामा विवेचना हुने नै देखिन्छ । हाल अपूरणीय क्षति वा अन्तरिम आदेश दिनुपर्ने अन्य अवस्था विद्यमान नदेखिएको हुँदा अन्तरिम आदेश जारी गरिरहन परेन भन्नेसमेत बेहोराको यस अदालतको मिति २०७७।११।५ को आदेश ।\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ को उपदफा (१) मा संघ, प्रदेश र स्थानीय तहमा सेवा प्रवाहका लागि आवश्यक पर्ने सङ्गठन संरचना तथा कर्मचारी दरबन्दी नेपाल सरकारले स्वीकृत गरेबमोजिम हुने छ भनी व्यवस्था गरेको छ । सोही ऐनको दफा ११(२) मा प्रदेशको प्रमुख सचिव पदमा र प्रदेश मन्त्रालयको सचिव पदमा प्रचलित कानूनबमोजिम नेपाल सरकारले निजामती सेवाबाट कर्मचारी खटाउने छ भन्ने व्यवस्था रहेको र सोही दफाको उपदफा (४) मा उपदफा (२) बमोजिम प्रमुख सचिव पदमा खटाउँदा राजपत्राङ्कित विशिष्ट श्रेणीका कर्मचारीमध्येबाट र प्रदेश मन्त्रालयको सचिव पदमा खटाउँदा सम्बन्धित सेवा, समूह वा उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूमध्येबाट सम्भव भएसम्म ज्येष्ठता र कार्यक्षमताको आधारमा खटाइने छ भन्ने उल्लेख छ । नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७५।२।६ को बैठकले प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा रा.प.प्रथम श्रेणी (इन्जिनियरिङ समूहीकृत नहुने) गरी स्वीकृत गरेकोमा उक्त पदको समूह र उपसमूह स्पष्ट नखुलेकोले पद दर्ता र पदपूर्ति गर्ने कार्य अस्पष्टता रहेको अवस्था थियो । साथै भौतिक पूर्वाधारको समग्र व्यवस्थापन गर्ने कार्यसँग सम्बन्धित रहेको हुँदा सो मन्त्रालयले गर्नुपर्ने कार्य प्रकृतिअनुरूपको प्रशासनिक नेतृत्व आवश्यक परेको थियो । त्यस्तै सकिन आँटेका आयोजनामा कार्यरत सिभिल समूह जनरल उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीको व्यवस्थापन गर्नुपर्ने अवस्थासमेत सिर्जना भएको थियो । सोही सन्दर्भमा नेपाल इन्जिनियरिङ सेवा सिभिल समूह, जनरल उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरू ७ वटै प्रदेशका भौतिक पूर्वाधार विकास मन्त्रालयको प्रदेश सचिवको रूपमा रहने गरी सङ्गठन संरचना र दरबन्दी तेरिज संशोधन गर्ने यस मन्त्रालयको प्रस्तावबमोजिम नेपाल सरकार मन्त्रिपरिषद्को मिति २०७७।६।११ निर्णय भइसकेको छ । प्रदेशको भौतिक विकास मन्त्रालयमा कुनै नयाँ पद सिर्जना गरेको नभई भइरहेको मौजुदा दरबन्दी पुनरावलोकनसम्म गरेको हुँदा अर्थ मन्त्रालयको अनिवार्य सहमति लिनुपर्ने\nहोइन । निजामती सेवामा विभिन्न पदनाम र सेवा समूहको व्यवस्था कामको प्रकृतिअनुसार सेवा प्रवाहको प्रबन्ध गरी काममा विशिष्टता हासिल गर्नका लागि गरिएको हो । त्यसैले प्रदेशको उक्त मन्त्रालयका लागि आवश्यक पर्ने सेवा, समूह निर्धारण गरिएको विषयलाई विभेदकारी भयो भनी समानताको निरपेक्ष व्याख्या गर्न मिल्दैन । तसर्थ मन्त्रालयले आवश्यकता र औचित्यको आधारमा गरेको सङ्गठन संरचना र दरबन्दीमा हेरफेर गरेको विषयलाई लिएर दायर गरिएको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\nप्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा हाललाई नेपाल सरकारको निजामती सेवाबाट कर्मचारी खटाइने व्यवस्था अन्तरिम व्यवस्था हो र सो पद प्रदेश कानून जारी भई प्रदेश सचिवको पदपूर्ति भएपछि त्यस्तो पद स्वतः प्रदेश निजामती सेवाको पद हुने देखिन्छ । मिति २०७७।६।११ को मन्त्रिपरिषद्को बैठकबाट प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयको सचिवको रूपमा सङ्घीय कर्मचारी रा.प.प्रथम (इन्जिनियरिङ सिभिल जनरल) रहने व्यवस्था गरिएको हो । स्वभावैले इन्जिनियरिङ क्षेत्रमा निवेदक नापीतर्फको कर्मचारीबाट कार्य सम्पादन हुने भन्न मिल्दैन । प्रचलित कानूनबमोजिम अधिकार प्राप्त निकायबाट विज्ञापन भई योग्यता पुगेको व्यक्ति कुनै पदमा बढुवा हुने विषय कसैको मौलिक हक हननको विषय बन्न सक्दैन । त्यस्तै कुनै कर्मचारीलाई कहाँ पदस्थापन गर्ने विषय कार्यकारिणीबाट निर्धारण हुने विषय हो । कोही बढुवा हुँदैमा प्रदेशको सचिव हुन नपाइने भयो भन्ने दाबी कानूनसम्मत छैन । सिभिल जनरलतर्फका सबैलाई समान रूपमा लागु हुने गरी समूहीकृत नहुने गरी प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको पदमा पदस्थापन गर्न सक्ने सम्बन्धमा भएको व्यवस्था के कुन कानून तथा विधिशास्त्रीय सिद्धान्त प्रतिकूल भयो ? रिट निवेदकले प्रमाणित गर्न सकेको देखिँदैन । कुनै निकायमा रहने दरबन्दी, पदसोपान तथा पद कायम गर्ने विषय कार्यकारिणीबाट निर्धारण हुने विशुद्ध प्रशासनिक विषय हुँदा दरबन्दी तेरिज कायम गरिएको विषयमा असाधारण क्षेत्राधिकारअन्तर्गत रिट क्षेत्राधिकारबाट प्रवेश गरी न्याय निरूपण हुन मिल्दैन । कर्मचारीलाई व्यवस्थापन गर्ने विषय नितान्त सङ्गठनको आवश्यकताअनुसार हुने भएकाले आवश्यकता र औचित्यको आधारमा भएको निर्णय तथा काम कारबाहीबाट निवेदनको मौलिक हक हनन भएको मान्न नमिल्ने हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयतर्फबाट पर्न आएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा मिसिल संलग्न कागजात अध्ययन\nगरियो । निवेदकतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री उपेन्द्रकेशरी न्यौपाने र विद्वान् अधिवक्ता श्री प्रदिपकुमार पोखरेलले नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७५।२।६ को निर्णयबमोजिम स्वीकृत दरबन्दी तेरिजअनुसार प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिवमा रा.प.प्रथम श्रेणी (इन्जिनियरिङ समूहीकृत नहुने) हुने व्यवस्था गरेको थियो । सो व्यवस्थाअनुसार नेपाल इन्जिनियरिङ सेवाका सबै १५ समूह र सो समूहअन्तर्गतका २० उपसमूहले समान अवसर प्राप्त गर्ने अवस्था\nथियो । तर सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको प्रस्तावबमोजिम उक्त प्रदेश मन्त्रालयको पदमा नेपाल इन्जिनियरिङ सेवा सिभिल समूहको जनरल उपसमूहका कर्मचारी मात्र खटाउन सकिने गरी नेपाल सरकार मन्त्रिपरिषद्‌बाट दरबन्दी तेरिज हेरफेर गरी मिति २०७७।६।११ मा निर्णय भयो । पद स्पष्ट नखुलेकोले पद दर्ता र पदपूर्तिमा अस्पष्टता रहेको र आयोजनाका अवधि सकिन लगेकोले सिभिल समूह जनरल उपसमूहलाई व्यवस्थापन गर्ने भन्ने आधारमा निर्णय गरिएको छ । दरबन्दी तेरिज संशोधन गर्ने गरी मन्त्रिपरिषद्‌बाट भएको सो निर्णयले उक्त प्रदेश मन्त्रालयको सचिव हुन इन्जिनियरिङ सिभिल समूहको जनरल उपसमूहलाई मात्र अवसर प्राप्त हुन गएको छ भने हाम्रो पक्षलगायत इन्जिनियरिङ सेवाका अन्य सबै समूह र उपसमूहका राजपत्र प्रथम श्रेणीलाई सो अवसरबाट वञ्चित गरिएको छ । एउटै सेवाका कसैलाई अवसरबाट वञ्चित गरिनु र कसैलाई दोहोरो अवसर प्राप्त हुने गरी निर्णय गर्नु नेपालको संविधानले व्यवस्था गरेको समानताको हकउपर आघात पार्नु हो । यसरी दुई समान अवस्था र हैसियतका कर्मचारीबिच फरक फरक व्यवहार गर्नु समानताको सिद्धान्त प्रतिकूल हो । तसर्थ, निवेदन मागदाबीबमोजिम रिट जारी होस् भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री हरिप्रसाद जोशीले जनरल उपसमूहको लोक सेवाको पाठ्यक्रम अन्य समूह र उपसमूहभन्दा विशिष्ट छ । राजपत्राङ्कित प्रथम श्रेणी इन्जिनियरिङ समूहीकृत नहुने गरी व्यवस्था गर्दा समूह र उपसमूह स्पष्ट नखुलेकाले पद दर्ता र पदपूर्तिमा कठिनाई सिर्जना भएको थियो । साथै, सातवटै प्रदेशको भौतिक पूर्वाधार विकास मन्त्रालयले सम्पादन गर्नुपर्ने कामको प्रकृतिअनुसार प्रशासनिक नेतृत्व आवश्यक परेको र आयोजनामा कार्यरत जनरल उपसमूहका इन्जिनियरहरूलाई व्यवस्थापन गर्नु परेकाले सङ्गठन संचरना र दरबन्दी तेरिज संशोधन गर्ने निर्णय गरिएको हो । प्रदेश मन्त्रालयले गर्नुपर्ने कामको प्रकृति नै जनरल उपसमूहले गर्न सक्ने किसिमको छ । जनरल उपसमूहले गर्ने कामको आधारमा सेवा समूह निर्धारण गरिएको विषयलाई विभेदकारी भन्न मिल्दैन । प्रदेश मन्त्रालयको आवश्यकता र औचित्यको आधारमा सङ्गठन संरचना र दरबन्दी तेरिज संशोधन हुने गरी निर्णय गरिएकोले समानताको हकसँग जोडेर हेर्न नमिल्ने हुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nसरोकारवालाको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री नारायणप्रसाद पराजुलीले समूहीकृत नहुने पदमा राष्ट्रिय किताबखानाले पद दर्ता नगर्ने भएकोले समूहीकृत गर्न आवश्यक थियो । सिभिल इन्जिनियरिङ समूहअन्तर्गतको अन्य उपसमूहसमेतको जानकारी जनरल उपसमूहलाई हुने भएकोले दरबन्दी तेरिजमा जनरल उपसमूहलाई राख्ने कार्य उपयुक्त छ । प्रदेश सचिवको उक्त पदमा जनरल समूहको तीन पटकसम्म पदस्थापन भइसकेको अवस्था छ । तर रिट निवेदकले जनरल समूहका ती कर्मचारीहरूलाई विपक्षी बनाएको अवस्था छैन । सातवटै प्रदेशको मन्त्रालयले सम्पादन गर्नुपर्ने कामको प्रकृति विचार गरी सिभिल समूहको जनरल उपसमूहको कर्मचारीबाट सेवा प्रवाह हुँदा विकासका बहुआयामिक पक्षहरू प्रभावकारी रूपमा समेट्न सकिने हुन्छ । मन्त्रिपरिषद्‌बाट भएको त्यस्तो विशुद्ध प्रशासनिक निर्णयउपर चुनौती दिने अधिकार निवेदनलाई छैन । रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७५।२।६ को निर्णय अनुसार प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा नेपाल इन्जिनियरिङ सेवा (समूहीकृत नहुने) अन्तर्गतको कर्मचारी रहने गरी सङ्गठन संरचना र दरबन्दी तेरिज स्वीकृत भएकोमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको प्रस्तावमा मन्त्रिपरिषद्को मिति २०७७।६।११ को निर्णय अनुसार सो प्रदेश मन्त्रालयको सचिवको पदमा नेपाल इन्जिनियरिङ सेवा, सिभिल समूह जनरल उपसमूह राजपत्राङ्कित प्रथम श्रेणीको कर्मचारी मात्र रहने गरी साबिक सङ्गठन संरचना तथा दरबन्दी तेरिज संशोधन गरेको हुँदा समानताको सिद्धान्त विपरीत रहेको त्यस्तो विभेदकारी निर्णय उत्प्रेषणको आदेशले बदर गरी साबिककै व्यवस्थालाई निरन्तरता दिनु भनी परमादेशको आदेशसमेत जारी गरिपाउँ भन्ने निवेदकहरूको मुख्य मागदाबी रहेकोमा पद दर्ता र पदपूर्तिमा अस्पष्टता, आयोजनामा कार्यरत प्रथम श्रेणीका कर्मचारीहरूको व्यवस्थापन एवम् प्रदेश मन्त्रालयले गर्नुपर्ने कार्य सम्पादनको प्रकृतिअनुसार गरिएको विशुद्ध प्रशासनिक प्रकृतिको निर्णयमा रिट क्षेत्राधिकार आकर्षित हुने होइन, रिट निवेदन खारेज गरिपाउँ भन्ने विपक्षीहरूको जिकिर रहेको देखिन्छ ।\nउल्लिखित तथ्य रहेको प्रस्तुत मुद्दामा निवेदक, विपक्षीहरू तथा सरोकारवालाको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता, विद्वान् सहन्यायाधिवक्ता एवम् विद्वान् अधिवक्ताहरूसमेतको बहस जिकिर सुनी निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत रिट निवेदनमा उठाइएको विषयवस्तु नेपाल इन्जिनियरिङ सेवाको समूह र उपसमूहसँग सम्बद्ध रहेकोले सो सेवामा के कस्ता समूह र उपसमूह रहेका छन भन्नेतर्फ हेर्नुपर्ने देखियो । निजामती सेवा नियमावली, २०५० को नियम ८ सँग सम्बन्धित अनुसूची- ३घ मा नेपाल इन्जिनियरिङ सेवामा निम्न समूह र सोअन्तर्गतका उपसमूहहरू कायम गरिएको देखिन्छः-\nनेपाल इन्जिनियरिङ सेवाअन्तर्गत रहने समूह तथा उपसमूहहरू\nसि.नं. समूह उपसमूह\n१. सिभिल इन्जिनियरिङ (क) जनरल, (ख) हाइवे, (ग) स्यानिटरी, (घ) विल्डिङ एण्ड आर्किटेक्ट, ङ) इरिगेसन, (च) हाइड्रो-पावर, (छ) हाइड्रोलजी, (ज) एअरपोर्ट (झ) रेल्वे ।\n२. इलेक्ट्रिकल इन्जिनियरिङ (क) जनरल इलेक्ट्रिकल इन्जिनियरिङ (ख) एभिएसन इलेक्ट्रिकल इन्जिनियरिङ ।\n३. इलेक्ट्रोनिक एण्ड टेलिकम्युनिकेशन इन्जिनियरिङ उपसमूह छैन ।\n४. मेकानिक इन्जिनियरिङ (क) जनरल मेकानिकल इन्जिनियरिङ, (ख) एभिएसन मेकानिकल इन्जिनियरिङ (ग) निर्माण उपकरण सम्भार\n५. एरोनटिकल इन्जिनियरिङ उपसमूह छैन ।\n६. माइनिङ इन्जिनियरिङ उपसमूह छैन ।\n७. केमिकल इन्जिनियरिङ उपसमूह छैन ।\n८. मेटालर्जिकल इन्जिनियरिङ उपसमूह छैन ।\n९. मेट्रोलजी उपसमूह छैन ।\n१० मेटेरियोलजी उपसमूह छैन ।\n११. जियोलजी (क) जनरल जियोलजी, (ख) हाइड्रोजियोलजी (ग) इन्जिनियरिङ जियोलजी ।\n१२. सिभिल एभिएसन अपरेसन एण्ड इन्जिनियरिङ (क) सिभिल एभिएसन अपरेशन, (ख) फ्लाइट अपरेशन्श (ग) एभिएसन फायर सर्भिसेज ।\n१३. सर्भे उपसमूह छैन ।\n१४. केमेष्ट्री उपसमूह छैन ।\n१५. एगृ इरिगेसन इन्जिनियरिङ उपसमूह छैन ।\n\n\n३. माथि उल्लिखित विवरणबाट नेपाल इन्जिनियरिङ सेवामा १५ समूह र २० उपसमूह रहेको\nदेखिन्छ । उल्लिखित सबै समूह र उपसमूहको आ-आफ्नै किसिमको कार्य प्रकृति र विशेषता रहने देखिए पनि कुनै समूह वा उपसमूहको कार्य प्रकृति वा कुनै समूह वा उपसमूहको कार्य क्षमता अन्य समूहभन्दा उत्कृष्ट हुने भन्ने वा यो यस्तो समूह वा उपसमूहमा प्रशासनिक क्षमता रहने वा अन्यमा नरहने भन्ने स्पष्टीकरणसमेतको व्यवस्था सेवासम्बन्धी उक्त नियमावलीमा उल्लेख भएको देखिँदैन ।\n४. नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७७।६।११ को निर्णयअनुसार नेपाल इन्जिनियरिङ सेवाको सिभिल समूह जनरल उपसमूहका कर्मचारीहरू प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा पदस्थापन भई कार्यरत रहेको देखिए तापनि प्रस्तुत रिट निवेदनमा निजहरूलाई विपक्षी बनाएको देखिँदैन । साथै, निवेदकहरूको मागदाबी सिभिल जनरल समूह प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव बनाउन नहुनेतर्फ लक्षित नभई आफूहरूसमेतले सो मन्त्रालयको सचिव हुन समानरूपमा अवसर प्राप्त गर्नुपर्ने भन्ने विषयमा केन्द्रित रहेको देखिएकाले सचिव पदमा नियुक्ति पाई प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा कार्यरत रहेका कर्मचारीहरूको हकमा केही बोलिरहनु परेन ।\n५. अब, सबै विपक्षीहरूले लिखित जवाफमा कर्मचारी समायोजन ऐन, २०७५ को दफा ११(४) मा रहेको व्यवस्था उद्धृत गरेको सन्दर्भमा हेर्दा, सो दफा ११(४) मा प्रदेश मन्त्रालयको सचिव पदमा खटाउँदा सम्बन्धित सेवा, समूह वा उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीमध्येबाट सम्भव भएसम्म ज्येष्ठता र कार्यक्षमताको आधारमा खटाउने भन्ने देखिन्छ । सो व्यवस्थाले कुनै समूह वा उपसमूहको कर्मचारी मात्र खटाउन सक्ने वा कुनै समूह वा उपसमूहलाई बाहेक गर्न सक्ने भन्ने देखिँदैन । सो दफामा सम्बन्धित सेवा, समूह र उपसमूह भन्ने वाक्यांश रहेको देखिएबाट पनि सेवाभित्रको सबै समूह र उपसमूहलाई समेट्न खोजेको देखिन्छ । उल्लिखित दफा ११(४) ले कुनै समूह वा उपसमूहलाई बाहेक गरी कुनै समूह वा उपसमूहलाई मात्र सचिव पदमा छनौट गर्न सक्ने गरी स्वविवेकीय अधिकार प्रदान गरेको मान्न सकिने अवस्था देखिँदैन । सो दफामा सम्बन्धित सेवा, समूह वा उपसमूहमध्ये नेपाल सरकारले मनासिब सम्झेको सेवा समूह वा उपसमूहमध्ये कुनै समूह वा उपसमूह भन्ने वाक्यांश परेको नदेखिएबाट पनि दफा ११(४) ले स्वविवेकीय अधिकार प्रदान नगरेको देखिन्छ । यस अवस्थामा नेपाल इन्जिनियरिङ सेवाभित्रको कुनै एक समूह र उपसमूहको निश्चित समूह र उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीलाई मात्र छनौट गरी प्रदेश मन्त्रालयको सचिव पदमा खटाउन सकिने भन्ने अर्थ गर्नु उल्लिखित कानूनी व्यवस्था प्रतिकूल हुने देखिन्छ ।\n६. सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५।१।३१ को प्रस्तावबमोजिम नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७५।२।६ को निर्णयले प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयमा राजपत्राङ्कित प्रथम श्रेणीको (इन्जिनियरिङ समूहीकृत नहुने) कर्मचारी रहने गरी सङ्गठन संरचना र दरबन्दी तेरिज स्वीकृत गरेको देखिन्छ । त्यसरी इन्जिनियरिङ सेवा समूहीकृत नहुने गरी सङ्गठन संरचना र दरबन्दी स्वीकृत हुँदा माथि उल्लिखित इन्जिनियरिङ सेवाका सबै समूह र उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूले प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयको सचिवको पदमा रही कार्य गर्ने समान अवसर प्राप्त गर्ने अवस्था रहे पनि इन्जिनियरिङ सेवाको समूहीकृत नहुने पदलाई समूहीकृत गर्ने एवम् प्रदेशहरूको भौतिक पूर्वाधार विकास मन्त्रालयको सचिवको पदमा नेपाल इन्जिनियरिङ सेवाको सिभिल समूहअन्तर्गतका जनरल उपसमूह मात्र रहने गरी सङ्घीय मामिला तथा समान्य प्रशासन मन्त्रालयबाट मिति २०७७।५।३० मा सङ्गठन संरचना र दरबन्दी तेरिज संशोधन गर्ने प्रस्ताव पेस भए अनुरूप नेपाल सरकार, मन्त्रिपरिषद्‌बाट मिति २०७७।६।११ मा निर्णय भएअनुसार सिभिल समूहअन्तर्गतको बाँकी आठ उपसमूह र अन्य १४ समूह र ती समूहअन्तर्गतका ११ उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूलाई सातै प्रदेशको भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा कार्यरत हुन सक्ने अवसरबाट वञ्चित गरेको देखिन आयो । सिभिल समूहको जनरल उपसमूह मात्र उक्त मन्त्रालयको सचिव हुन सक्ने गरी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट नेपाल सरकार, मन्त्रिपरिषद्‌मा प्रस्ताव पेस गर्दा नेपाल इन्जिनियरिङ सेवा (समूहीकृत नहुने) राजपत्राङ्कित प्रथम श्रेणी समूहीकृत गर्दा नयाँ दरबन्दी सिर्जना नहुने भई थप आर्थिक व्ययभार नपर्ने, समूहीकृत नहुँदा पद दर्तालगायत पदपूर्तिको स्पष्ट व्यवस्था हुन नसकेको, सिभिल जनरल समूहका विभिन्न आयोजनामा कार्यरत राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूको समयावधि सकिएको र सकिने क्रममा रहेकोले त्यस्ता कर्मचारीलाई व्यवस्थापन गर्नुपर्ने जस्ता प्रसङ्ग, आधार र कारण उल्लेख गरेको देखिन्छ । वस्तुतः सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको उल्लिखित प्रस्ताव सिभिल समूहको जनरल उपसमूहलाई प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव बनाउन केन्द्रित रहेको देखिन्छ । यद्यपि, उल्लिखित प्रस्तावमा नेपाल इन्जिनियरिङ सेवा सिभिल जनरल उपसमूहबाहेकका अन्य समूह र उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीसमेतलाई सो मन्त्रालयको सचिव पदमा अवसर पाउने गरी पदपूर्ति गर्दा थप आर्थिक व्ययभार किन र कसरी सिर्जना हुन्छ, सिभिल समूह जनरल उपसमूहलाई मात्र सो प्रदेश मन्त्रालयको सचिव पदमा पदस्थापन गर्दा र अन्य समूह र उपसमूहको राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूलाई सो प्रदेश मन्त्रालयमा अवसर नदिँदा मात्र पद दर्ता र पदपूर्तिमा स्पष्टता आउने वा सहज हुने आधार र कारण के हो, सिभिल जनरल उपसमूहका आयोजनामा कार्यरत राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीलाई सो प्रदेश मन्त्रालयबाहेक पदस्थापन गर्ने अन्य स्थान छ छैन र अन्य सम्पूर्ण समूह र उपसमूहलाई बाहेक गरी त्यस्ता आयोजनामा कार्यरत जनरल उपसमूहलाई मात्र सो मन्त्रालयको सचिवमा पदस्थापन गर्दा न्याय र समानताका दृष्टिले उचित हुन्छ हुँदैन भन्ने जस्ता प्रश्नहरू सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको प्रस्तावमा र सो प्रस्तावमा नेपाल सरकार मन्त्रिपरिषद्‌बाट भएको निर्णयका सन्दर्भमा स्वाभाविक रूपले सिर्जित हुने देखिन्छ । यसरी सिर्जित भएका प्रश्नहरूका सम्बन्धमा विपक्षी मन्त्रालयहरूले सिभिल समूहका जनरल उपसमूहलाई अन्य समूह र उपसमूहको भन्दा अब्बल, विशिष्ट र सो प्रदेश मन्त्रालयसँग कार्य प्रकृति मिल्ने भनी आफ्नो निर्णयको बचाउ गर्न खोजेको देखिए तापनि सोबाहेक आफ्नो निर्णयको औचित्य पुष्टि हुने वा जनरल उपसमूहबाहेकका अन्य समूह र उपसमूहलाई बाहेक गर्ने कार्य समानताको दृष्टिले मनासिब ठहर हुन सक्ने तर्कसङ्गत आधार र कारण उल्लेख गर्न सकेको देखिएन ।\n७. नेपालको संविधानको धारा १८(१) मा \"सबै नागरिक कानूनको दृष्टिमा समान हुने छन् । कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन\" भन्ने व्यवस्था रहेको देखिन्छ । नेपाल पक्षराष्ट्र भएको विभिन्न अन्तर्राष्ट्रिय अनुबन्ध तथा महासन्धिहरूले समेत समानताको हकलाई महत्त्वका साथ उल्लेख गरेका पाइन्छ । मानव अधिकारको विश्वव्यापी घोषणापत्र, १९४८ को धारा ७ मा \"सबै व्यक्तिहरू कानूनको दृष्टिमा समान र कुनै पनि भेदभावविना कानूनको समान संरक्षणका हकदार\nछन् । सबै व्यक्तिहरूलाई यस घोषणापत्रको उल्लङ्घन गरी गरिएको कुनै पनि प्रकारको भेदभाव विरूद्ध वा त्यस्तो भेदभावको दुरूत्साहन विरूद्ध समान संरक्षण पाउने अधिकार हुने छ\" भन्ने व्यवस्था रहेको पाइन्छ । त्यसै गरी नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र,१९६६ को धारा २६ मा \"सबै व्यक्तिहरू कानूनको दृष्टिमा समान छन् र कुनै पनि भेदभावविना कानूनको समान संरक्षणका हकदार छन् । यस सम्बन्धमा कानूनले कुनै पनि भेदभावलाई निषेध गर्ने र सबै व्यक्तिहरूलाई जाति, वर्ण, लिङ्ग, भाषा, धर्म, राजनीतिक वा अन्य विचार, राष्ट्रिय वा सामाजिक उत्पत्ति, सम्पत्ति, जन्म वा अन्य हैसियतका आधारमा हुने कुनै पनि भेदभाव विरूद्ध समान तथा प्रभावकारी संरक्षणको प्रत्याभूति दिइने छ\" भन्ने व्यवस्था रहेको छ । यसरी नेपालको संविधान र अन्तर्राष्ट्रिय अनुबन्ध तथा महासन्धिहरूमा भएको व्यवस्थामा समानतासम्बन्धी अवधारणाका दुई दृष्टिकोणहरू समेटिएको\nदेखिन्छ । पहिलो, कानूनको अगाडि समानता (equality before the law) र दोस्रो कानूनको समान संरक्षण (equal protection of law) ।M.P. Jain ले आफ्नो पुस्तकमा भारतीय संविधानको धारा १४ मा भएको समानताको हकका बारेमा यसप्रकारले टिप्पणी गरेका छन् : \"Two concepts are involved in Article १४, viz., \"Equality before law\" and \"Equal protection of laws\". The first is a negative concept which ensures that there is no special privileged in favor of any one, that all are equally subject to the ordinary law of the land and that no person, whatever be his rank or condition, is above the law….The second concept, \"equal protection of laws\" is a positive in content. It does not mean that identically the same law should apply to all persons, or that every law must have a universal application within the country irrespective of differences of circumstances. What the \"Equal protection of the laws\" postulates is the application of the same laws alike and without discrimination to all persons similarly situated. It denotes equality of treatment in equal circumstances.\" यसरी कानूनको अगाडि समानता (equality before law) भन्ने दृष्टिकोणले कानूनको प्रयोगमा कसैलाई भेदभाव गर्न हुँदैन भन्ने मान्यतालाई आत्मसात् गर्दै कानूनको कानूनको शासनको पक्षपोषण गर्दछ र कुनै व्यक्ति विशेषलाई कुनै खास सहुलियत या सुविधा प्रदान नहुने र सामान्य कानून नै सबैलाई समानरूपले लागु  हुने भन्ने अवधारणा (concept) हो । कानूनको समान संरक्षण (equal protection of law) भन्ने दृष्टिकोणले समान अवस्थामा रहेकाहरूलाई समान र असमान अवस्थामा रहेकाहरूलाई असमान व्यवहार गर्न सकिन्छ भन्ने मान्यतालाई समेट्छ । यसलाई समान अवस्था, समान परिस्थिति र समान वातावरणका लाई भेदभाव नगरी समान व्यवहार गर्न पर्ने भन्ने अझ सकारात्मक प्रकृतिको अवधारणा हो । कानूनको समान संरक्षण (equal protection of law) को एक प्रमुख सिद्धान्त \"intelligible differentia\" हो ।  यसको शाब्दिक कुनै पनि व्यक्तिलाई वा समूहलाई फरक व्यवहार गर्नलाई वैध कारणद्वारा पुष्टि गर्नुपर्दछ भन्ने\nहो । (a legitimate reason for treating individuals or groups differently) अर्थात् यदि दुई समूहका मानिसहरूका बिच भिन्न भिन्न व्यवहार (treatment) गरिन्छ भने त्यस्तो भिन्नतालाई तर्कसङ्गत आधार (rational basis) मार्फत पुष्टि गरिनुपर्दछ । यदि कुनै कानूनले कुनै समूहको मानिसहरूलाई निश्चित सुविधा वा विशेषाधिकार (special facility or some sort of privileged) प्रदान गर्दछ भने, त्यस्तो सुविधा वा विशेषाधिकार तर्कसङ्गत वर्गीकरणमा (reasonable  classification) आधारित हुनुपर्छ र त्यस कानूनको उद्देश्य (intent/purpose of law) सँग बाझिनु पनि हुँदैन । यही नियम प्रशासनिक निर्णय गर्दा पनि लागु हुन्छ अर्थात्, प्रशासनिक निर्णयबाट कुनै निश्चित समूहका मानिसहरूलाई विशेषाधिकार वा सुविधा दिइँदासमेत तर्कसङ्गत वा न्यायोचित वर्गीकरण (reasonable classification) को आधारमा मात्र त्यस्तो निर्णय गरिनुपर्छ । यसप्रकार कुनै वर्ग र समुदायलाई सम्बोधन गर्ने हेतुले फरक-फरक व्यवहार गर्ने गरी कानून बनाइन्छ वा कुनै निर्णय गरिन्छ भने त्यस्तो र कानून वा निर्णयबाट हासिल गर्न खोजिएको परिणामका बिचमा विवेकपरक सम्बन्ध (rational nexus or objectivity or result) हुनुपर्ने देखिन्छ । निर्धारित उद्देश्य र प्राप्त गर्न खोजिएको परिणामका बिच विवेकपरक सम्बन्ध नदेखिएको अवस्थामा त्यस्तो कानून वा निर्णय स्वेच्छाचारी (arbitrary) मानिन्छ । यसरी न्यायोचित वर्गीकरणको सिद्धान्त (doctrine of reasonable classification) का आधारमा असमान अवस्थामा रहेका व्यक्तिका लागि अलग व्यवहार गर्न सक्ने गरी राज्यले कुनै कानून निर्माण गर्ने वा त्यस्ता व्यक्ति मात्र प्रभावित हुने गरी निर्णय गर्ने कार्यलाई समानताको सिद्धान्तभित्र पर्ने मान्न मिल्ने भए तापनि समान अवस्था (equal footings) मा रहेका व्यक्तिहरूका बिचमा असमान व्यवहार वा विभेद हुने गरी निर्णय गर्ने कार्य स्वेच्छाचारी मानिने भई समानताको सिद्धान्तअनुकूल हुने देखिँदैन । यसै सन्दर्भमा, भारतीय सर्वोच्च अदालतबाट Government of A.P. v. Maharshi Publishers Pvt. Ltd. को मुद्दामा न्यायोचित वर्गीकरणको सिद्धान्त (doctrine of reasonable classification) का दुई सूचकहरूका बारेमा यसप्रकारले व्याख्या गरिएको छ:\n\"Classification to be reasonable should fulfill the following two tests:\n(i) It should not be arbitrary, artificial or evasive. It should be based on an intelligible differentia, some real and substantial distinction, which distinguishes persons or things grouped together in the class from others left out of it.\n(ii) The differentia adopted as the basis of classification must have a reasonable or rational nexus with the object sought to be achieved by the statute in question.\"\n\n८. प्रस्तुत रिट निवेदनका सन्दर्भमा, नेपाल इन्जिनियरिङ सेवाको सिभिल इन्जिनियरिङ समूहअन्तर्गतको जनरल उपसमूहबाट मात्र प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयमा सचिव पठाउने भन्ने निर्णयबाट एउटा सानो उपसमूहलाई छनौट गरी बाँकी त्यही समूहका अन्य समूह र उपसमूहभित्रका अन्य आकाङ्क्षीहरूलाई बाहेक (exclude) गर्ने गरी भएको मिति २०७७।०६।११ को निर्णयको उद्देश्य सिभिल समूहका जनरल उपसमूहलाई मात्र प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव बनाउन लक्षित भएको देखिएको एवं समानहरूका बिचको समानतालाई अक्षुण्ण राख्न सकेको मिल्ने नदेखिँदा सिभिल समूहको जनरल उपसमूहको कार्य प्रकृति मात्र प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयसँग मिल्ने एवं थप आर्थिक दायित्व सिर्जित नहुने जस्ता तर्कमाथि विवेचना गरिएअनुरूप reasonable classification भित्र पर्ने देखिएन ।\n९. यसै सन्दर्भमा, यस अदालत र भारतलगायत केही विदेशी अदालतहरूबाट समानताको हकको व्याख्या गर्दै प्रतिपादित सिद्धान्तहरूको चर्चा गर्नु सान्दर्भिक हुने देखिन्छ । यस अदालतको पूर्ण इजलासबाट रामनारायण प्रसादसमेत वि. व्यवस्थापिका संसद् सचिवालयसमेत भएको उत्प्रेषण मुद्दा (०७४-WF-०००३) मा \"समानताको सवाल समानबिचमा हुनसक्ने र असमान तहका व्यक्तिहरूका बिच असमान व्यवहार गरियो भन्नु समानताको सिद्धान्तसँग मेल नखाने । एउटै तहमा कार्यरत कर्मचारीबिच कसैलाई  लाभ प्राप्त हुने र कसैलाई नहुने गरी भेदभावपूर्ण व्यवहार कानूनले गरेछ भने समानताको सिद्धान्तविपरीत हुने\" भन्ने व्याख्या भएको पाइन्छ । त्यसैगरी यस अदालतको विशेष इजलासबाट शम्भुप्रसाद संजेलसमेत वि. संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय, सिंहदरबार काठमाडौंसमेत भएको उत्प्रेषण परमादेशसमेतको मुद्दा (ने.का.प. २०६४, अङ्क ९, नि.नं. ७८७६) मा \"समानताको हक कुनै कानूनद्वारा त्यस्तै स्तर अवस्था र हैसियतका व्यक्तिहरूबिच एउटाको तुलनामा अर्कोलाई कुनै विशेष सुविधा वा संरक्षण गर्नु र अर्कोलाई त्यस्तो विशेष सुविधा वा संरक्षणबाट वञ्चित गरिनु समानतासम्बन्धी संवैधानिक हकको विपरीत भई उक्त कानून संविधानको समानतासम्बन्धी व्यवस्थासँग असङ्गत भएको मान्नुपर्ने । कुनै खास आवश्यकताको पूर्तिको लागि वा कुनै खास समस्याको समाधानका लागि कुनै कानून  बनाइन्छ र सो कानून त्यस्तै अवस्था, हैसियत र स्तरका व्यक्तिहरूलाई छुट्टै वर्गीकरण गरी कसैले बढी सुविधा र संरक्षण पाउने र तीमध्ये कसैले कम सुविधा वा संरक्षण पाउने वा त्यस्तो सुविधा वा संरक्षणबाट वञ्चित गर्ने गरिन्छ भने त्यस्तो कानून स्वभावैले समानताको हक विरूद्धको कानून मान्नुपर्ने । कानून बनाउँदा कसैलाई लागु हुने र कसैलाई लागु नहुने गरी बनाउन त्यस्तो कानून  बनाउनुको खास  बोधगम्य कारण (Intelligible differentia) र सो कानूनद्वारा प्राप्त गर्न खोजिएको उद्देश्यसँग त्यस्तो फरक गर्नुपर्नाको विवेकपरक सम्बन्ध (Rational nexus or objectivity) हुनुपर्ने । राज्यद्वारा नागरिकका सम्बन्धमा गरिने व्यवहार, उपलब्ध हुने सुविधा, अवसर आदिमा सामान्यतः विभेद गरिनु हुन्न । यदि वर्ग विभाजन गर्नै पर्ने अवस्था भएमा विभाजन गर्नुको बोधगम्य आधार र विवेकपरक सम्बन्ध छ र सो कुरा न्यायका मान्य सिद्धान्तहरूको विपरीत छैन वा हुँदैन भने मात्र नागरिकलाई समानहरूका बिचमा समान र असमानहरूका बिचमा असमान व्यवहार गर्नुपर्दछ । यस अर्थमा विधि, विवेक र वस्तुपरक ढङ्गले वर्ग विभाजन गरी त्यस्तो एक वर्ग र अर्को वर्गबिच असमान तर, सम्बन्धित वर्गका प्रत्येक व्यक्ति वा वस्तुबिच समान रूपमा लागु हुने गरी कानून बनाउन\nसकिने । व्यक्तिहरूका बिचमा विभेद गर्ने गरी बनाएको कानूनको उद्देश्य र वर्गीकरण वैध (Lawful) र बोधगम्य हुनुपर्दछ । त्यस्तो उद्देश्य  बोधगम्य छैन भने वर्गीकरण औचित्यपूर्ण नमानिने । ऐन  बनाई स्वीकार गरिएको वर्गीकरण अनिवार्य रूपमा कानूनका सिद्धान्तहरूसँग मेल खाने हुनुपर्दछ र कुनै अमुक वर्गलाई त्यस्तो सुविधा प्राप्त गर्नबाट रोक्ने अथवा कुनै अर्को वर्गलाई अनुचित भार वहन गराउने एवं कार्यान्वयनको क्रममा गैर कानूनी दबाब थोपर्न नहुने ।\" भन्ने सिद्धान्त प्रतिपादन भएको पाइन्छ ।\n१०. भारतको सर्वोच्च अदालतले  State of Mysore v. P. Narasing Rao (1968) को मुद्दामा निश्चित शैक्षिक योग्यता भएका कर्मचारीहरूलाई बढुवा दिने सरकारी नीतिले भारतीय संविधानको धारा १४ अन्तर्गत समानताको अधिकारको उल्लङ्घन नगरेको र सरकारको उक्त नीतिले intelligible differentia लाई आत्मसात् गरेको र स्वेच्छाचारीसमेत नभएको ठहर गरेको छ । त्यसैगरी, भारतकै सर्वोच्च अदालतले  Ajit Singh Januja v. State of Punjab (1996) को मुद्दामा ज्येष्ठतालाई मात्र आधार मान्दै योग्यता र कार्यसम्पादन जस्ता अन्य सान्दर्भिक कारकहरूलाई ध्यानमा नराखी निश्चित स्तरको वरिष्ठता भएका कर्मचारीहरूलाई स्वचालित बढुवा दिने सरकारी नीति स्वेच्छाचारी र भेदभावपूर्ण रहेको र उक्त नीति भारतीय संविधानको धारा १४ अन्तर्गतको समानताको अधिकारको उल्लङ्घनसमेत गरेको हुनाले सरकारको उक्त निर्णय खारेज गरिदिएको पाइन्छ । साथै, Jagannath Prasad v. State of Uttar Pradesh को मुद्दामा भारतकै सर्वोच्च अदालतले \"The Equal protection of laws is the application of the same laws alike and without discrimination to all persons similarly situated. It denotes equality of treatment in equal circumstances. It implies that among equals the law should be equal and equally administered…\" भनी व्याख्या गरेको पाइन्छ । Gauri Shankar v. Union of India मा \"The principle of equality of laws means not the same law should apply to everyone but that a law should deal alike with all in one class; that there should be an equality of treatment under equal circumstances. It means \"that equals should not be treated unlike and unlike should not be treated alike.\" भन्ने सिद्धान्त प्रतिपादन भएको छ । मलेसियाको सङ्घीय सर्वोच्च अदालतले Federation of Malaysia v. Krishnan Tan Boon Seng को मुद्दामा कार्यसम्पादन र ज्येष्ठतालाई नजरअन्दाज गरी गरिएको Civil Service कुनै एक पदको लागि भएको बढुवामा समान तहका कर्मचारीमाथि अन्याय भएको ठहर गर्दै सरकारको सो निर्णय intelligible differentia लाई आत्मसात्‌ नगरेको ठहर्‍याई बदर गरिदिएको\nपाइन्छ । यसप्रकार समानता सर्वव्यापी वा निरपेक्ष हुन नसक्ने र असमान वर्ग वा समानहरूका बिच मात्र लागु हुने गरी बेग्लै कानून निर्माण गर्न वा कुनै खास प्रशासकीय निर्णय गर्न सकिने भए तापनि त्यस्तो कानून वा निर्णय बोधगम्य हुनुपर्ने र कानून तथा त्यस्तो निर्णयको उद्देश्य र हासिल गर्न खोजेको लक्ष्यका बिचमा स्पष्ट सम्बन्ध रहेको\nदेखिनुपर्छ । वर्गीकरण नै हुन नसक्ने अवस्थामा बनावटी प्रकारको वर्गीकरण गरी कुनै कानून जारी वा निर्णय भएमा भेदभाव गरेको मानिने भन्ने अभ्यास हाम्रो देशसहित अन्य देशहरूमा पनि प्रचलनमा रहेको पाइन्छ ।\n११. प्रस्तुत सन्दर्भमा निजामती सेवा ऐन र नियमावलीमा नेपाल इन्जिनियरिङ सेवाको समूह र उपसमूहमध्ये कुनै एक समूह र उपसमूहमा अन्य भन्दा थप योग्यता चाहिने वा कुनै एक समूह वा उपसमूह सम्पादन गर्नुपर्ने कार्यको आधारमा विशिष्ट हुने भन्ने व्यवस्था रहेको देखिन आउँदैन । ती सबै समूह र उपसमूहहरूमा लोक सेवा आयोगको योग्यता प्रणालीमा आधारित प्रतिस्पर्धात्मक परीक्षाबाट पदपूर्ति हुनेमा समेत विवाद छैन । सेवा, समूह र उपसमूह सिर्जित गर्ने कानूनले नै कर्मचारीहरूका बिच विभेद नगरेको अवस्थामा कुनै सेवाको कुनै एक समूह वा उपसमूहले गर्ने कार्य प्रकृति अन्य समूह उपसमूहभन्दा विशिष्ट रहने वा कुनै समूह उपसमूहले कुनै अमुक समूह उपसमूहभन्दा कार्य उत्कृष्टता हासिल गर्न सक्ने वा नसक्ने भनी अधिमूल्यन वा अवमूल्यन हुने गरी सेवासम्बन्धी कानूनले निर्धारण गरेको परिधिभन्दा बाहिर गई तर्क गर्नु सेवासम्बन्धी कानूनी व्यवस्थाको प्रतिकूल हुन्छ । सेवासम्बन्धी कानूनको निर्माणको उद्देश्य नै सो कानूनको अधीनमा रही सम्बन्धित सेवाको सञ्चालनलगायतका कार्य गर्ने भएकोले सेवा सञ्चालन गर्ने नाममा सो कानूनले व्यवस्था गरेभन्दा अन्य आधार र कारण देखाई गरिने कुनै कार्य वा निर्णयहरूलाई वैध मान्न सकिँदैन । नेपाल इन्जिनियरिङ सेवाको राजपत्र प्रथम श्रेणीका प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको कार्य विवरणमा कार्य प्रकृति मिल्ने वा प्रशासनिक नेतृत्व चाहिने भएकाले राजपत्राङ्कित प्रथम श्रेणीको सिभिल समूहको जनरल उपसमूह मात्र रहन सक्ने भन्ने व्यवस्था रहेको अवस्थासमेत देखिँदैन । प्रदेशको कार्य विवरणमा नै त्यस्तो व्यवस्था गरिएको भनी विपक्षीहरूले दर्साउन सकेको अवस्थासमेत देखिन आउँदैन । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले मिति २०७५।१।३१ मा प्रस्ताव पेस गर्दा कार्य प्रकृति मिल्ने भनेर नै इन्जिनियरिङ सेवालाई समूहीकृत नगर्ने गरी सङ्गठन संरचना र दरबन्दी तेरिज कायम गरेको देखिएबाट नै सो प्रदेश मन्त्रालयको कार्य विवरणमा जनरल उपसमूहबाहेकका अन्य समूह र उपसमूहलाई विभेद नगरिएको प्रस्ट हुन्छ । नेपालको संविधान र सेवासम्बन्धी नियम र कानूनबाट नै नेपाल इन्जिनियरिङ सेवाको १५ समूह र २० उपसमूहमा रहेका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरू समान अवस्था (equal footings) मा रहेको देखिँदा समानहरूका बिचको समानतालाई बिथोल्ने गरी भएको निर्णयले निजहरूमध्ये कुनै एक समूह वा उपसमूहको हकमा कुनै प्रकारको लाभ वा अवसर सिर्जित हुने र कुनै समूह र उपसमूहलाई सिर्जित भएको लाभ र अवसर प्राप्त गर्न  पूर्णतः बन्देज लगाउने गरी कानून निर्माण गर्ने वा कुनै निर्णय लिने कार्यको औचित्य पुष्टि हुन सकेको नदेखिएकाले मिति २०७७।६।११ मा भएको सो निर्णय विभेदकारी एवम् स्वेच्छाचारी हुने भई प्रत्यक्षतः नेपालको संविधानको धारा १८(१) को समानताको हक एवम् सेवासम्बन्धी नियम र कानूनी व्यवस्थाको प्रतिकूल देखिन आयो ।\n१२. कुनै सङ्गठनमा सेवा प्रवेशपश्चात् कर्मचारीहरूले सरूवा, बढुवालगायतका अन्य विभिन्न अवसर र सुविधाहरू आफूलाई समेत समान रूपले प्राप्त होस् भन्ने अपेक्षा राख्नु स्वाभाविक हो । कर्मचारीहरूलाई उत्प्रेरित गर्ने विभिन्न कारकमध्ये एक महत्त्वपूर्ण कारक भएकाले यस्ता अपेक्षाहरू धेरै हदसम्म सेवासम्बन्धी नियम कानूनले नै समेट्ने एवम् व्यवस्थित गर्ने हुँदा यस्ता अपेक्षालाई वैधानिक अपेक्षाको रूपमा लिने गरिन्छ । कर्मचारीमा रहने यस्तो अपेक्षाले निजमा उत्प्रेरणा भर्ने भएबाट नै सङ्गठनलाई चलायमान एवम् जीवन्त बनाई राख्न मद्दत पुग्छ र सङ्गठन आफ्नो लक्ष्य हासिल गर्न सफल हुन्छ । आधुनिक व्यवस्थापनको सिद्धान्तले पनि उत्प्रेरित कर्मचारीबाट नै सङ्गठन सफलतातर्फ उन्मुख हुने तथ्यलाई स्वीकार गरेको छ । त्यसैले कर्मचारीलाई सदा उत्प्रेरित बनाइराख्न सरूवा, बढुवा र पदोन्नतिलगायतका अन्य विभिन्न अवसर र सुविधाहरूको समान उपलब्धताको प्रत्याभूति हुनु निजहरूको वैधानिक अपेक्षाको सम्बोधन हुने भएकाले यस्ता विषयवस्तुलाई संवेदनशील रूपमा लिनु सङ्गठन र कर्मचारीहरू दुवैका लागि हितकर हुनेमा विवाद रहँदैन । यद्यपि, प्रस्तुत सन्दर्भमा कर्मचारीको कुनै एक वर्ग मात्रको हितका लागि समूहीकृत नरहेको नेपाल इन्जिनियरिङ सेवालाई संशोधनमार्फत समूहीकृत गर्ने निर्णय गरी साँघुरो पार्ने कार्य गरेको देखिन आयो । यसबाट नेपाल इन्जिनियरिङ सेवाको राजपत्राङ्कित प्रथम श्रेणीको कर्मचारीहरूमध्ये धेरै कर्मचारीहरू प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव हुनबाट बञ्चित भएको अवस्था देखिन्छ । एउटा सानो संख्याको सिभिल जनरल उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीलाई छनौट गरी सो मन्त्रालयमा सचिव हुन सक्ने अवसर सिर्जित गरी निर्णय भएको देखिन्छ । त्यसरी निर्णय गर्ने क्रममा सिभिल जनरल उपसमूहलाई विशिष्ट र क्षमतावान् कर्मचारीको रूपमा प्रस्तुत गर्ने र अन्य समूह र उपसमूहको कर्मचारीबाट उक्त मन्त्रालयको कार्य प्रकृतिअनुसारको कार्य सम्भव नहुने भाष्य सिर्जित गरिएबाट नेपाल इन्जिनियरिङ सेवाको एउटा तप्काको क्षमताउपर नै प्रश्न उठाउने कार्य गरेको देखिन्छ । कर्मचारीको हकहितमा कार्य गरी कर्मचारीलाई सदा उर्जाशील र उत्प्रेरित बनाइराख्नुपर्ने निकायबाट यस्तो अवस्था सिर्जित हुनु शोभनीय\nहुँदैन । यस्तो अवस्था सिर्जित गरिनु एकातर्फ प्रशासनिक मूल्य मान्यताविपरीत हो भने अर्कोतर्फ यस्ता काम कारबाहीले कर्मचारीको एउटा तप्कामा निराशा पैदा गरी योग्यता प्रणालीमाथि समेत प्रश्न चिह्न खडा हुने अवस्था आउँछ । यस्तो अवस्थाले कर्मचारीहरूको उत्प्रेरणामा कमी ल्याउँछ र कार्य क्षमतासमेत प्रभावित हुन पुग्दछ । यो अवस्था कर्मचारी र सङ्गठन दुवैका लागि हितकर हुने देखिँदैन । यस दृष्टिले समेत राजपत्राङ्कित प्रथम श्रेणीको सिभिल जनरल उपसमूहको हकमा मात्र सिर्जित अवसरलाई न्यायोचित मान्न सकिने अवस्था देखिँदैन भने सिभिल जनरल उपसमूहबाहेक अन्य समूह र उपसमूहलाई निषेध हुने गरी भएको यस्तो निर्णय वैधानिक अपेक्षाको सिद्धान्तसमेतको विपरीत रहेको देखिन आउँछ ।\n१३. विपक्षीले के कुन निकायमा के कस्तो दरबन्दी राख्ने भन्ने विषय विशुद्ध प्रशासनिक एवम् कार्यकारिणीको विषय भएकोले रिटको क्षेत्राधिकारबाट न्याय निरूपण गर्ने विषय होइन भन्ने जिकिर लिएको सन्दर्भमा हेर्दा, के कुन निकायमा के कस्तो दरबन्दी राख्ने विषय विशुद्ध प्रशासकीय वा कार्यकारिणीको विषय भएकोमा विवाद छैन । कार्यपालिकीय क्षेत्राधिकारअन्तर्गत पर्ने भई कार्यकारिणीबाट सम्पादित हुने त्यस्ता प्रशासकीय विषयहरूमा अदालतको हस्तक्षेप उचित हुँदैन । तर त्यसरी कार्यकारिणीको क्षेत्राधिकारभित्र पर्ने भई सो निकायबाट सम्पादित कार्यहरूमा न्यायिक विवेक पुर्‍याइएको छैन वा त्यस्ता कार्यहरू संविधान र कानून प्रतिकूल छ भनी काम कारबाहीमा प्रश्न उठाई सरोकारवाला अदालत प्रवेश गरेको अवस्थामा कार्यकारिणीको काम कामकारबाही संविधान, कानून र न्यायको मान्य सिद्धान्तको रोहमा परीक्षण गर्ने कर्तव्य अदालतको हुन्छ । प्रशासनिक काम कारबाही वा निर्णयहरू पनि संविधान, कानून र न्यायको मान्य सिद्धान्त एवम् न्यायिक विवेकमा आधारित हुनु अपरिहार्य हुन्छ । कानूनको स्पष्ट अख्तियारीबेगर त्यस्ता प्रशासनिक काम कारबाही वा निर्णयहरूमा स्वविवेकको गुञ्जायस रहनु हुन्न । कानूनले नै स्पष्ट रूपमा घोषणा गरेको अवस्थामा बाहेक विशुद्ध प्रशासनिक भए तापनि स्वविवेकीय अधिकार प्रयोग गरी गरे भएका काम कारबाहीहरू स्वेच्छाचारी मानिन्छ । त्यसैले स्पष्ट कानूनी प्रावधानको अभावमा स्वविवेकीय अधिकार मानी गरिएका प्रशासनिक काम कारबाही र निर्णयहरू रिट क्षेत्राधिकारको विषय हुन आई न्यायिक पुनरावलोकनमार्फत परीक्षण हुन सक्दछ । मिति २०७७।६।११ को नेपाल सरकार, मन्त्रिपरिषद्को निर्णय कुनै कानूनी प्रावधान उल्लेख नगरी प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयमा नेपाल इन्जिनियरिङ सेवाका सिभिल समूह जनरल उपसमूहको राजपत्राङ्कित प्रथम श्रेणीको कर्मचारीलाई मात्र सचिव बनाउन लक्षित रहेको र आफूहरूलाई सो सचिव पदमा कार्यरत हुन निषेध गरी संविधान प्रदत्त समानताको हक कुण्ठित पारिएको भन्नेलगायतका विषयवस्तुहरू उठान गरी सो सेवाका अन्य समूह र उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरू प्रस्तुत रिट निवेदन लिई अदालत प्रवेश गरेको देखिँदा विशुद्ध प्रशासनिक निर्णय भएकै कारण न्यायिक पुनरावलोकनको कसीमा परीक्षण हुन नसक्ने मानी रिट क्षेत्राधिकारको विषय बनाउन इन्कार गर्न मिल्ने देखिएन ।\n१४. जहाँसम्म मिति २०७७।६।११ को नेपाल सरकारको मन्त्रिपरिषद्को सातवटै प्रदेशको भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा नेपाल इन्जिनियरिङ सेवाको सिभिल समूह जनरल उपसमूह रहने गरी दरबन्दी तेरिज संशोधन भई राष्ट्रिय किताबखाना (निजामती) मा पद दर्ता भइसकेकाले अन्य समूह र उपसमूहको पद दर्ता हुन नसक्ने भन्ने विपक्षीहरूको तर्कका सम्बन्धमा विचार गर्दा, मिसिल संलग्न राष्ट्रिय किताबखाना (निजामती) को च.नं.७ मिति २०७७।०६।१४ को पत्र हेर्दा नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७७।६।११ को निर्णयअनुसार उक्त पद दर्ता गरेको देखिन आउँछ । सो पत्रमा संशोधित सेवा समूह उपसमूह कायम हुने गरी पद दर्ता गरिएको भन्ने उल्लेख भएबाट नेपाल सरकारले पुनः दरबन्दी तेरिज संशोधन गरी निर्णय गरेमा राष्ट्रिय किताबखाना (निजामती) ले सो संशोधित दरबन्दी तेरिजबमोजिम पुनः पद दर्ता गर्न सक्ने नै देखिन्छ । एउटा समूह वा उपसमूहको पद दर्ता भएपछि अन्य समूह वा उपसमूहको पद दर्ता हुन नसक्ने भन्ने कानूनी व्यवस्था रहेकोसमेत देखिँदैन । साथै, प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव हुने गरी सिभिल समूहको जनरल उपसमूहको पद दर्ता हुनु नै अन्तिम भएको र त्यसमा पुनरावलोकन हुन नै नसक्ने भन्ने पनि होइन । राष्ट्रिय किताबखाना (निजामती) नेपाल सरकार, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मातहतको विभागीय निकाय भएकोले किताबखानाले निजामती सेवा ऐन तथा नियमावली एवम् सो मन्त्रालयको नीति निर्देशनको अधीनमा रही कार्य गर्दछ । नेपाल इन्जिनियरिङ सेवाको जनरल उपसमूहबाहेकको अन्य समूह र उपसमूहको पद सो मन्त्रालयको सचिव हुन सक्ने गरी नेपाल सरकारले निर्णय गरेमा त्यस्ता समूह र उपसमूहको पद प्रक्रिया पुर्‍याई दर्ता गर्नु राष्ट्रिय किताबखाना (निजामती) को कर्तव्य हुन आउँछ । राष्ट्रिय किताबखानाबाट सिभिल जनरल उपसमूहको पद दर्ता भएकोले अन्य समूह र उपसमूहको पद दर्ता हुन नसक्ने भन्ने अवस्था\nरहँदैन । यस स्थितिमा सिभिल जनरल उपसमूहको पद मात्र प्रदेशको भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा रहने गरी दर्ता भइसकेकोले अब सो सेवाको अन्य समूह वा उपसमूहको पद राष्ट्रिय किताबखानाले दर्ता नगर्ने वा दर्ता हुन नसक्ने भन्ने तर्कसँग सहमत हुन सकिएन ।\n१५. अतः माथि विवेचित आधार, कारण र प्रतिपादित सिद्धान्तसमेतबाट नेपाल इन्जिनियरिङ सेवाको अन्य समूह र उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूलाई बाहेक गरी सिभिल जनरल उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूलाई मात्र सातवटै प्रदेश भौतिक पूर्वाधार मन्त्रालयको सचिव पदमा कार्यरत रहने सक्ने गरी नेपाल सरकार, मन्त्रिपरिषद्‌बाट मिति २०७७।६।११ मा भएको निर्णयमाथि विवेचना गरिएअनुरूप reasonable classification भित्र पर्ने नदेखिई समान अवस्थामा रहेका कर्मचारीहरूका बिचमा गरिएको विभेदकारी एवम् स्वेच्छाचारी कार्य देखिन आई नेपालको संविधान प्रदत्त समानताको हक तथा सेवासम्बन्धी नियम र कानूनसमेतको प्रतिकूल रहेको देखिँदा उत्प्रेषणको आदेशले बदर हुने ठहर्छ । सो ठहरेकाले नेपाल इन्जिनियरिङ सेवाअन्तर्गतका सबै समूह र उपसमूहका राजपत्राङ्कित प्रथम श्रेणीका कर्मचारीहरूले प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयको सचिव पदमा कार्यरत हुने अवसर प्राप्त गर्ने गरी साबिकबमोजिमको सङ्गठन संरचना र दरबन्दी तेरिज कायम गर्नु भनी विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिनु र निवेदनको दायरी लगत कट्टा गर्नुका साथै आदेशको विद्युतीय प्रति प्रविष्ट गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः किरणकुमार सिंह / लक्ष्मी राना र पुजा सुवेदी\nइति संवत् २०७९ साल माघ १२ गते रोज ५ शुभम् ।"
}