{
    "Title": "निर्णय नं. १०६६२ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/१०/१३ \t १५३४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति : २०७७।१०।१३\n०६९-WO-०७१६\n\nमुद्दाः उत्प्रेषण\n\nनिवेदक : परशुरामको छोरा जिल्ला झापा, चन्द्रगढी गा.वि.स. वडा नं.८ घर भई जिल्ला प्रहरी कार्यालय, झापामा कार्यरत रहँदाका बखत नोकरीबाट बर्खास्त गरिएका पूर्व प्रहरी जवान ओमप्रकाश शर्मा\nविरूद्ध\nप्रत्यर्थी : प्रहरी प्रधान कार्यालय, नक्सालसमेत\n\nकुनै कार्य नैतिक पतन हुने अवस्थाको ठहर हुनका लागि सो “कसुरको गम्भीरता-मात्रा” विशेष रूपमा विचारणीय विषय बन्दछ । जुनसुकै कसुरजन्य कार्य पनि सामाजिक नैतिकता प्रतिकूलका कार्य मानिन्छन् । तर यस्ता सबै कार्यलाई कानूनी प्रयोजनका लागि “नैतिक पतन देखिने कार्य” भन्न नमिल्ने ।\nस्वाभाविक रूपमा कसुरजन्य कार्य गरेको नभएर गरिएको कार्यको स्वरूप चरम वा विकृत प्रकृतिको देखिएको तथा निर्मम वा पाशविक प्रकृतिको कार्य भएको अवस्थालाई नैतिक पतन देखिने कार्यको रूपमा लिन सकिन्छ । त्यस प्रकारको विशेष अवस्था वा परिस्थिति नदेखिएसम्म कुनै कार्य कसुरजन्य भनी ठहर भएको छ भन्ने आधारमा नै त्यसलाई नैतिक पतन देखिने कसुर भनी मान्न मिल्दैन । कानूनी प्रयोगमा यो “नैतिक पतन” भन्ने शब्दावलीको विशेष प्राविधिक अर्थ रहेको छ । कुनै कार्य गर्दा पर्याप्त होस नपुर्‍याएको, हेलचेक्र्याईं गरेको, सावधानी नअपनाएको, वा वुद्धि-विवेक नपुगेको कुराको परिणामस्वरूप कुनै कानूनी दायित्व वहन गर्नुपरेको अवस्थालाई स्वतः “नैतिक पतन” देखिने कार्य भनी मान्न नमिल्ने ।\n(प्रकरण नं.३)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री बालकृष्ण नेउपाने\nप्रत्यर्थीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०३०, अङ्क १, नि.नं.७७४\nने.का.प.२०६७, अङ्क १०, नि.नं.८४८१\nस.अ.बुलेटिन २०५२, वर्ष ४, अङ्क १५\nस.अ.बुलेटिन २०६९, असोज २\nसम्बद्ध कानून :\nकारागार ऐन, २०१९\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र धारा १०७(२) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत विवादको संक्षिप्त तथ्य एवं आदेश यस प्रकार छ:\nतथ्यगत बेहोरा\nम निवेदक कारागार कार्यालय, झापाको प्रहरी जवान पदमा कार्यरत रहँदाको अवस्थामा कारागार कार्यालय, झापामा थुनामा रहेका किस्मत श्रेष्ठ बिरामी भई ओम साई पाथिभरा अस्पताल, भद्रपुरमा भर्ना गरी उपचार गराइरहेको र निजको सुरक्षार्थ मसमेत ड्युटीमा खटिएको अवस्थामा २०६८/६/६ का दिन १३:०० बजेको समयमा निज थुनुवा भागेकोमा म निवेदकसमेतले लापरवाही गरेको ठहर गरी झापा जिल्ला अदालतबाट मिति २०६८/११/३० मा थुनुवा किस्मत श्रेष्ठलाई मानवीय व्यवहार र सहायता पुर्‍याउने कार्य गर्दा सुरक्षाकर्मीको आँखा छली भागेको र प्रतिवादी किस्मत श्रेष्ठलाई निवेदकले भगाउने मनसाय लिएर भगाएको नदेखिएकोले निज प्रहरी जवानहरूलाई रू.२००।- जरिवाना हुने ठहर्छ भनी फैसला भएको छ । अदालतबाट मुद्दा फैसला भएपश्चात् जिल्ला प्रहरी कार्यालय, झापामा हाजिर हुन पाउँ भनी निवेदन दिएकोमा कार्यालय प्रमुखले प्रहरी नियमावली, २०४९ को नियम ८८(घ) बमोजिम नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट अपराधी भएमा भन्ने कसुरमा नियम ८४(ज) बमोजिम भविष्यमा सरकारी नोकरीको निमित्त अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गरी २०६८/१२/२८ मा निर्णय गरेको र सो निर्णयउपर निवेदकले पूर्व क्षेत्रीय प्रहरी कार्यालय, विराटनगरमा पुनरावेदन दिएकोमा जिल्ला प्रहरी कार्यालय झापाको निर्णयलाई नै सदर गर्ने निर्णय गरेको बेहोराको मिति २०६९/७/३ को पत्र मिति २०६९/८/१३ मा प्राप्त गरी जानकारी पाएको थिएँ ।\nनिवेदकलाई कैदी भगाएको मुद्दामा झापा जिल्ला अदालतबाट लापरवाहीसम्म गरेको ठहर गरी रू. २००।- जरिवाना मात्र गरेको र अदालतबाट निवेदकलाई कैदको सजाय नभएको अवस्थामा नोकरीबाट बर्खास्त गर्दा प्रहरी ऐन, २०१२ को दफा १० एवं प्रहरी नियमावली, २०४९ को नियम ८९(२) बमोजिम सफाइ पेस गर्ने मौका अनिवार्य रूपले प्रदान गर्नुपर्नेमा सो मौका प्रदान नगरी उल्लिखित ऐन, नियम एवं प्राकृतिक न्यायको सर्वमान्य सिद्धान्तविपरीत सुनुवाइको मौकासमेत प्रदान नगरी नियमको आफूखुशी अपव्याख्या गरी नैतिक पतन देखिने फौजदारी मुद्दामा अदालतबाट दोषी ठहर भएको भन्ने आधारमा म निवेदकलाई नोकरीबाट बर्खास्त गर्ने गरेको विपक्षीहरूको निर्णय प्रहरी ऐन, २०१२ को दफा १० एवं नियमावली, २०४९ को नियम ८९ (२) को विपरीत छ ।\nअत: निवेदकलाई भविष्यमा सरकारी सेवाका लागि अयोग्य ठहर्‍याउने गरी नोकरीबाट बर्खास्त गरेको निर्णयबाट निवेदकको कानूनी हकका साथै नेपालको अन्तरिम संविधान, २०६३ को धारा १२(३)(च), धारा १३(२) एवं धारा १९ द्वारा प्रदत्त मौलिक हक हनन् भएकोले धारा ३२ र १०७(२) बमोजिम उत्प्रेषणको आदेशद्वारा विपक्षी जिल्ला प्रहरी कार्यालय, झापाको मिति २०६८/१२/२८ को निर्णय र सो निर्णयलाई सदर गर्ने पूर्वक्षेत्रीय प्रहरी कार्यालय, विराटनगरको मिति २०६९/७/३ को निर्णय एवं सो निर्णयका आधारमा निवेदकलाई नोकरीबाट बर्खास्त गरेको मिति २०६८/१२/२८ एवं मिति २०६९/७/३ को पत्रसमेत बदर गरी निवेदकको दरबन्दी रहेको जिल्ला प्रहरी कार्यालय, झापामा हाजिर गराई कामकाज लगाउनु, तलब भत्ता दिनु भनी विपक्षीहरूको नाममा परमादेशलगायत अन्य उपयुक्त आज्ञा आदेश जारी गरिपाउँ भन्ने बेहोराको ओमप्रकाश शर्माको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी गर्न नपर्ने कानूनबमोजिमको कारण भए आदेशप्राप्त भएको मितिले बाटाका म्यादबाहेक १५(पन्ध्र) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको एक प्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयमा पठाइदिनू । लिखित जवाफ आएपछि वा अवधि नाघेपछि पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०६९/०९/२३ को आदेश ।\nउपचारार्थ अस्पतालमा रहेको कैदीको सुरक्षाको लागि खटाइएको तत्कालीन प्रहरी जवान निज रिट निवेदकबाट भरपर्दो र प्रभावकारी सुरक्षा व्यवस्था मिलाउन नसकेकै कारण निज कैदी भाग्न उम्कन सफल भएको कुरामा झापा जिल्ला अदालतसमेत निर्क्यौलमा पुगी निजलाई जरिवानाको सजाय भएको देखिएको र यसरी अदालतबाट दोषी देखिएका रिट निवेदकले तत्काल पदअनुसार आफूलाई तोकिएको जिम्मेवारीअनुसारको आचरण तथा कार्यसमेत गरेको नदेखिएको अवस्थामा निजलाई विभागीय कारबाहीको क्रममा नोकरीबाट बर्खास्तसम्म गर्न सकिने भन्ने मौजुदा प्रहरी नियमावलीमा भएको व्यवस्थाबमोजिम तोकिएको प्रक्रिया पुर्‍याई नोकरीबाट बर्खास्त गरिएको र सोउपर पेस भएको पुनरावेदनसमेत खारेज भएकोले उल्लिखित निर्णयलाई अन्यथा भन्न नमिल्ने हुँदा प्रहरी प्रधान कार्यालय, नक्साललाई समेत विपक्षी बनाई दायर भएको रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको प्रहरी प्रधान कार्यालय, नक्सालको तर्फबाट प्रहरी नायव उपरीक्षक मुकुन्दराज आचार्यको लिखित जवाफ ।\nप्रहरीलाई निजहरूको व्यक्तिगत विवरण भिडाई प्रहरी प्रधान कार्यालय र अन्तर्गतका निकायले नै प्रहरी ऐन, नियमअनुसार अवकास दिने, नोकरीबाट हटाउने, तलब वृद्धि रोक्का गर्ने, गयलकट्टि गर्ने, नसिहत दिने आदि सबै कारबाही गर्ने हुँदा सो सम्बन्धमा प्रहरी किताबखानाको कुनै संलग्नता रहँदैन । निजलाई गरेको कारबाहीको जानकारीसम्म यस किताबखानालाई दिएको विषयलाई लिएर किताबखानाले गरेको भन्ने दाबी झुट्टा हो । निजले दाबी गरेबमोजिम यस किताबखानाबाट निजलाई कुनै अन्याय गरिएको छैन, यस किताबखानालाई विपक्षी बनाउनुपर्ने कारणसहितको जिकिर कतै उल्लेख गरेका छैनन् । प्रहरी किताबखानाको हकमा निवेदन खारेज गरिपाउँ भन्ने बेहोराको प्रहरी किताबखानाको लिखित जवाफ ।\nपूर्वप्रहरी जवान ओमप्रकाश शर्मासमेतका विरूद्धमा वादी नेपाल सरकार प्रतिवादी विपक्षी रिट निवेदकसमेत भएको थुनुवा भागे भगाएको मुद्दामा विपक्षी रिट निवेदकसमेतले आफ्नो कर्तव्यपालनमा लापरवाही गरी डिउटीमा गरेको कमजोरीका कारण थुनुवा भाग्न सफल भएको हुँदा निज विपक्षी रिट निवेदकसमेतको उल्लिखित कार्य कारागार ऐन, २०१९ को दफा २४(१)(ग) बमोजिम अपराध कसुर ठहर्छ, सो ठहर्नाले प्रतिवादीहरूलाई अपराधको प्रकृति र प्रमाणको आधारमा विचार गरी रू.२००।- जरिवाना हुने भनी झापा जिल्ला अदालतबाट २०६८/११/३० मा निर्णय भएको देखिन्छ । झापा जिल्ला अदालतको निर्णयले दोषी साबित भई निवेदकलाई जरिवाना गरेको देखिँदा प्रहरी नियमावली, २०४९ (संसोधनसहित) को परिच्छेद-९ को नियम ८८(घ) को कसुर गरेको पाइएको हुँदा निज प्रहरी जवान ओम प्रकाश शर्मालाई ऐ. नियमावलीको नियम ९३(२)(ख) ले दिएको अधिकार प्रयोग गरी ऐ. नियम ८४ को देहाय (ज) बमोजिम भविष्यमा सरकारी नोकरीको लागि अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने गरी यस कार्यालयबाट मिति २०६८/१२/२८ गते निर्णय गरेको हो । निजले लिएको जिकिरअनुसार प्रतिवादी किस्मत श्रेष्ठले सुरक्षाकर्मीको आँखा छली भागेको भनी स्वयंले स्वीकार गरेको, थुनुवाको सुरक्षार्थ डिउटी खटाइएको अवस्थामा लापरवाही गरेको र सोही कारण थुनुवा भाग्न सफल भएको हुँदा सोही अपराध कसुरमा अदालतबाट दोषी ठहर भएकोले प्रहरी नियमावलीले दिएको कानूनी अधिकारको प्रयोग गरी यस कार्यालयबाट भएको निर्णय तर्कसङ्गत, कानूनसङ्गत भएको हुँदा निवेदन खारेज गरिपाउँ भन्ने बेहोराको जिल्ला प्रहरी कार्यालय, झापाको लिखित जवाफ ।\nअस्पतालमा उपचार गराइरहेको कैदीको सुरक्षाको लागि खटाइएको निज रिट निवेदकबाट भरपर्दो र प्रभावकारी सुरक्षा व्यवस्था मिलाउन नसकेकै कारण निज कैदी भाग्न सफल भएको कुरामा झापा जिल्ला अदालतसमेत निर्क्यौलमा पुगी निजलाई जरिवानाको सजाय भएको र यसरी अदालतबाट दोषी देखिएकोले तत्काल पदअनुसार आफूलाई तोकिएको जिम्मेवारीअनुसारको आचरण तथा कार्यसमेत गरेको नदेखिएको अवस्थामा निजलाई विभागीय कारबाहीको क्रममा नोकरीबाट बर्खास्तसम्म गर्न सकिने भन्ने मौजुदा प्रहरी नियमावलीमा भएको व्यवस्थाबमोजिम तोकिएको प्रक्रिया पुर्‍याई जिल्ला प्रहरी कार्यालय, झापाले नोकरीबाट बर्खास्त गरेको निर्णय मनासिब हुँदा पुनरावेदन सुन्ने अधिकारीको हैसियतले मैले निजको पुनरावेदन खारेज गर्ने गरी मिति २०६९/७/३ मा निर्णय गरेको हो । पूर्वक्षेत्रीय प्रहरी कार्यालय, विराटनगरको प्रहरी नायव महानिरीक्षकको हैसियतले सम्पादित काम कारबाहीको विषयमा हाल प्रहरी प्रधान कार्यालय नक्सालमा कार्यरत मलाईसमेत विपक्षी बनाई दायर भएको रिट आफैँमा सान्दर्भिक देखिँदैन । थुनुवा भगाएको कसुरमा सम्बन्धित अधिकारीबाट दोषी ठहर भइसकेपछि मात्र सोहीअनुसार गरिएको विभागीय कारबाहीको निर्णयलाई अन्यथा भन्न नमिल्ने भएकोले निवेदन खारेज गरिपाउँ भन्ने बेहोराको प्रहरी नायव महानिरीक्षक सुरेन्द्रबहादुर शाहको लिखित जवाफ ।\nनिवेदकलाई सेवाबाट हटाएको विषयमा मिति २०६९/७/३ मा भएको पुनरावेदन निर्णय पर्चासहितको कारबाहीसम्बन्धी सक्कल फायल मिसिल संलग्न रहेको ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा निवेदकका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री बालकृष्ण नेउपानेले निवेदक ओमप्रकाश शर्मा प्रहरी जवान पदमा कारागार कार्यालय झापामा कार्यरत रहँदाको अवस्थामा बिरामी भएका कैदीलाई ओम साई पाथिभरा अस्पताल, भद्रपुरमा उपचारका क्रममा राखिएको, निज कैदी अस्पतालबाट भागेकोसम्म हो;  झापा जिल्ला अदालतमा चलेको मुद्दाबाट निवेदकसमेतले लापरवाही गरेको ठहर गरी मिति २०६९/११/३० मा रू.२००।- जरिवाना हुने फैसला भएको छ; जरिवाना तिरी कार्यालयमा हाजिर हुन जाँदा हाजिर हुन दिइएन; प्रहरी नियमावली, २०४९ को नियम ८८(घ) को कसुरमा नियम ९३(२)(ख) ले दिएको अधिकार प्रयोग गरी नियम ८४(ज) र ८९(६)(क) बमोजिम हुने भनी नोकरीबाट बर्खास्त गरियो; निजै थुनुवाको लागि डाक्टरले लेखिदिएको औषधी लिन साथीलाई ड्युटीमा छाडेर बाहिर गएको बेला साथीलाई झुक्याएर थुनुवा भागेको हो; अदालतले निजको कार्यलाई लापरवाहीसम्म ठहर गरी रू.२००।- मात्र जरिवाना गरेको छ; सो कार्य नैतिक पतन देखिने अपराध हुन सक्दैन; बर्खास्तको कारबाही गर्दा स्पष्टीकरण सोध्ने, सुनुवाइको मौका दिनेसमेतको प्रक्रिया पुर्‍याउनुपर्नेमा सजायको बारेमा सूचनासम्म दिएको छैन; सामान्य त्रुटि र लापरवाहीलाई नैतिक पतनको कसुर मान्न मिल्दैन; जिल्ला प्रहरी कार्यालय, झापाबाट मिति २०६८/१२/२८ मा भएको निर्णय र सो निर्णयलाई सदर गर्ने गरी भएको पूर्वक्षेत्रीय प्रहरी कार्यालय, विराटनगरको मिति २०६९/७/३ को निर्णय त्रुटिपूर्ण छन्; रिट आदेश जारी हुनुपर्दछ भनी बहस जिकिर गर्नुभयो । प्रत्यर्थीका तर्फबाट विद्वान्‌ उपन्यायाधिवक्ता श्री ऋद्धिनाथ निरौलाले अस्पतालमा उपचारको क्रममा रहेको कैदी सुरक्षित राख्न ड्युटीमा बस्नुपर्नेमा निवेदकको लापरवाहीका कारण कैदी भाग्यो; यो नैतिक पतन देखिने गम्भीर कसुर हो; परिस्थितिलाई हेर्नुपर्ने हुन्छ; निवेदकले प्रभावकारी सुरक्षा व्यवस्था मिलाउन नसकेको देखिएको छ; जिम्मेवारीअनुसारको आचरण भएन; अदालतले पनि दोषी ठहर गर्‍यो; प्रहरी र सेना जस्ता संगठनमा यस खालको सजाय पहिले पनि भएका छन्; सेना, प्रहरीले लापरवाही नगरून्, संगठनमा अनुशासन कायम होस् भनी यस्तो कारबाही गरिन्छ; निवेदकलाई भएको विभागीय कारबाही कानूनबमोजिम छ; रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा निवेदकलाई नोकरीबाट बर्खास्त गर्ने गरी भएको प्रत्यर्थीहरूको निर्णय कानूनअनुकूल छ वा छैन ? निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने वा नपर्ने के हो ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदक ओमप्रकाश शर्मा कारागार कार्यालय झापामा कार्यरत रहेको; कारागारमा थुनामा रहेको कैदी किस्मत श्रेष्ठ बिरामी भई उपचार गर्न निजसमेतको जिम्मा लगाई ओम साई अस्पतालमा पठाई उपचार गराउँदाको क्रममा अस्पतालबाट कैदी भागेको; थुनुवा भागे भगाएकोमा निवेदकसमेत उपर झापा जिल्ला अदालतमा मुद्दा परी कारागार ऐन, २०१९ को दफा २४(१)(ग) बमोजिम कसुर गरेको ठहर गरी निजलाई रू.२००।- जरिवाना गरेकोसमेत देखियो । कारागार ऐन, २०१९ को दफा २४(१)(ग) मा सम्बन्धित अड्डा वा अदालत वा कारागारका कर्मचारीले घुस खाई वा मरमोलाहिजा गरी कैदी भगाएकोमा बाहेक आफ्नो कर्तव्यपालनमा लापरवाही मात्र गरी भगाएको रहेछ भने निजलाई ६ महिनासम्म कैद वा दुई सय रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने व्यवस्था रहेको\nदेखिन्छ । उल्लिखित कानूनी व्यवस्थाअनुसार अदालतबाट निज प्रतिवादीले लापरवाहीसम्म गरेको भनी ठहर गरेको देखियो । घुस खाई वा मरमोलाहिजा गरी कैदी भगाएको भन्ने कसुर स्थापित हुन सकेको पाइएन । यसै विषयमा निवेदकउपर विभागीय कारबाही भएको र दुई सय रूपैयाँ जरिवाना भएको कुरालाई नैतिक पतन देखिने कसुर मानेर निवेदकलाई भविष्यमा सरकारी नोकरीका लागि अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गरिएको पाइयो । यसरी सजायको आदेश (निर्णय) गर्नुपूर्व निवेदकलाई सुनुवाइको कुनै अवसर दिइएको पाइएन ।\n३. निवेदक ओमप्रकाश शर्माले घुस खाई वा मरमोलाहिजा गरी कैदी भगाएको भन्ने कसुर स्थापित हुन सकेको देखिँदैन । निजले “कर्तव्यपालनमा लापरवाही गरेको” भन्नेसम्म अदालतबाट कैदी भागे भगाएको मुद्दामा ठहर भएको पाइयो । कुनै कार्य नैतिक पतन हुने अवस्थाको ठहर हुनका लागि सो “कसुरको गम्भीरता मात्रा” विशेष रूपमा विचारणीय विषय\nबन्दछ । जुनसुकै कसुरजन्य कार्य पनि सामाजिक नैतिकता प्रतिकूलका कार्य मानिन्छन् । तर यस्ता सबै कार्यलाई कानूनी प्रयोजनका लागि “नैतिक पतन देखिने कार्य” भन्न मिल्दैन । स्वाभाविक रूपमा कसुरजन्य कार्य गरेको नभएर गरिएको कार्यको स्वरूप चरम वा विकृत प्रकृतिको देखिएको तथा निर्मम वा पाशविक प्रकृतिको कार्य भएको अवस्थालाई नैतिक पतन देखिने कार्यको रूपमा लिन सकिन्छ । त्यसप्रकारको विशेष अवस्था वा परिस्थिति नदेखिएसम्म कुनै कार्य कसुरजन्य भनी ठहर भएको छ भन्ने आधारमा नै त्यसलाई नैतिक पतन देखिने कसुर भनी मान्न मिल्दैन । कानूनी प्रयोगमा यो “नैतिक पतन” भन्ने शब्दावलीको विशेष प्राविधिक अर्थ रहेको छ । कुनै कार्य गर्दा पर्याप्त होस नपुर्‍याएको, हेलचेक्र्याई गरेको, सावधानी नअपनाएको, वा वुद्धि-विवेक नपुगेको कुराको परिणामस्वरूप कुनै कानूनी दायित्व वहन गर्नुपरेको अवस्थालाई स्वतः “नैतिक पतन” देखिने कार्य भनी मान्न मिल्दैन ।\n४. यस अदालतबाट रामबहादुर अधिकारीको निवेदनका सन्दर्भमा व्याख्या हुँदा “त्रुटि लापरवाहीलाई नैतिक पतनको तत्त्व मान्न नमिल्ने” भनी सिद्धान्त कायम भएको देखिन्छ । निवेदक अम्बरबहादुर पाण्डे क्षेत्रीसमेतको विवादका सन्दर्भमा यस अदालतबाट \"ज्यान मुद्दामा सजाय पाउँदैमा सो सजाय पाएको अपराध के कस्तो थियो, के कस्तो अवस्थामा ज्यान मारेको थियो इत्यादि कुराको विचार नगरी नैतिक पतन देखिने फौज्दारी अपराध गरेको दोष लगाउन नमिल्ने\" भनी व्याख्या भएको\nदेखिन्छ । नैतिक पतनलाई समाजको नैतिक मूल्य मान्यताको सापेक्षतामा कसुरजन्य कार्यको गम्भीर दुष्परिणामको रूपमा हेरिनु पर्दछ । यसलाई निरपेक्ष र परिवर्तन नहुने विषयवस्तुको रूपमा हेरिनु हुँदैन । अमुक-अमुक फौजदारी अपराधलाई सूचीकरण गरेर नैतिक पतन देखिने अपराध भनी परिभाषित गर्नु पनि सजिलो हुँदैन ।  यसको निरूपण विवादित कसुरजन्य कार्यको समग्र परिवेशलाई हेरेर न्यायिक विवेकको प्रयोगबाट गरिनु पर्दछ । हरिनाथप्रसादको विवादमा \"जरिवानाको मात्र सजाय भएको कुरालाई नैतिक पतन देखिने फौजदारी कसुर गरेको मानी सुनुवाइको मौकासमेत प्रदान नगरी सेवाबाट बर्खास्त गर्न मिल्ने गरी प्रहरी ऐन तथा नियमावलीमा कुनै कानूनी व्यवस्था भएको नदेखिने हुँदा रिट निवेदकलाई प्रहरी सेवाबाट हटाउने सुरू निर्णय र त्यसलाई सदर गरेको पुनरावेदन निर्णयसमेत कानूनी त्रुटिपूर्ण हुने\" भनी यस अदालतबाट व्याख्या भएको देखिन्छ । यसरी भएका व्याख्याको दृष्टिले हेर्दा निवेदक ओमप्रकाश शर्माले कार्य सम्पादनमा लापरवाहीसम्म गरेको भनी अदालतबाट केवल रू.२००।- जरिवाना हुने ठहर गरिएको कुरालाई नैतिक पतन देखिने कार्य गरेको भनी मान्न मिल्ने देखिन आएन ।\n५. तत्काल प्रचलित प्रहरी नियमावली, २०४९ को नियम ८९ को उपनियम (२) अनुसार कुनै प्रहरी कर्मचारीलाई सजायको आदेश दिनुअघि कारबाही गर्न लागिएको बेहोरा उल्लेख गरी हुन सक्ने सजायसमेत खुलाई सूचना दिई निजलाई आफ्नो सफाइ पेस गर्ने मौका दिनुपर्ने हुन्छ । त्यस्तो सूचना दिँदा लगाइएको आरोप स्पष्ट रूपले किटिएको हुनुपर्दछ र प्रत्येक आरोप कुन कुरा र कारणमा आधारित छ सोसमेत खुलाइएको हुनुपर्दछ । तर सोबमोजिम निवेदक ओमप्रकाश शर्माउपर गर्न लागिएको विभागीय सजाय प्रस्ताव गरी प्रतिवादको अवसर दिएको देखिन आएन । निवेदकलाई थुनुवा भागे भगाएको भन्ने मुद्दामा झापा जिल्ला अदालतबाट कारागार ऐन, २०१९ को दफा २४(१)(ग) बमोजिमको कसुर ठहर गरी रू.२००।- जरिवाना गरेको कुरालाई नै नैतिक पतनको कसुर भएको मानेर सबैभन्दा उपल्लो हदको विभागीय सजाय गरेको देखियो । प्रहरी नियमावली, २०४९ को नियम ८९ को उपनियम (२) को प्रतिबन्धात्मक व्यवस्थाको (ख) मा \"नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट अपराधी प्रमाणित भइसकेको आधारमा कुनै प्रहरी कर्मचारीलाई सजाय दिनुपर्ने भएमा सजाय गर्ने अधिकारीले निजलाई गर्न लागेको सजायको बारेमा सूचनासम्म दिनुपर्ने छ\" भन्ने कानूनी व्यवस्था रहेको देखिन्छ । तर प्रस्तुत विवादका सन्दर्भमा हेर्दा निवेदकलाई भविष्यमा पनि अयोग्य हुने गरी सेवाबाट बर्खास्त गर्नुपूर्व सो कुराको कुनै सूचना दिएको देखिएन । यसरी हेर्दा निवेदक ओमप्रकाश शर्माउपरको विभागीय सजायसम्बन्धी काम कारबाही र निर्णय कानूनतः त्रुटिपूर्ण, सुनुवाइको अवसरसम्बन्धी प्राकृतिक न्यायको सिद्धान्त प्रतिकूल तथा नैतिक पतनसम्बन्धी अवधारणाविपरीत देखिन आयो ।\n६. अतः निवेदक ओमप्रकाश शर्मालाई झापा जिल्ला अदालतले कारागार ऐन, २०१९ को दफा २४(१)(ग) बमोजिमको कसुर ठहर गरी जरिवानासम्म गरेको सजायलाई प्रहरी नियमावली, २०४९ को नियम ८८(घ) को प्रयोजनका लागि नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट अपराधी प्रमाणित भएको भनी भविष्यमा सरकारी नोकरीको निमित्त सामान्यतः अयोग्य ठहरिने गरी नोकरीबाट बर्खास्त गर्ने गरी भएको जिल्ला प्रहरी कार्यालय, झापाका प्रहरी उपरीक्षकको मिति २०६८/१२/२८ को निर्णय, सो निर्णयलाई सदर गर्ने गरी पूर्वक्षेत्रीय प्रहरी कार्यालय, विराटनगरबाट मिति २०६९/०७/०३ मा भएको निर्णय, सो सम्बन्धमा भएका पत्राचारसमेत कानून प्रतिकूल देखियो । यसबाट निवेदकको पेसा रोजगारी गर्ने हक अधिकारमा आघात परेको हुँदा उल्लिखित निर्णयहरू, काम कारबाही, पत्राचारसमेत उत्प्रेषणको आदेशद्वारा बदर गरिएको छ । अब निज निवेदक ओमप्रकाश शर्मालाई निजको पदमा पुनर्बहाली गरी, गराई निजले कानूनबमोजिम पाउने सुविधा दिनु दिलाउनु भनी प्रत्यर्थीहरूको नाममा परमादेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत प्रत्यर्थीहरूलाई दिई, निवेदनको दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत: माधवप्रसाद लोहनी\nइति संवत् २०७७ साल माघ १३ गते  रोज ३ शुभम् ।"
}