{
    "Title": "निर्णय नं. ११०३४ - दूषित अंश भरपाई लिखत बदर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७८/०६/१३ \t १२४२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७८।६।१३\n०७६-CI-०५९३\n\nमुद्दाः- दूषित अंश भरपाई लिखत बदर\n\nपुनरावेदक/प्रतिवादी : बुद्धबहादुर घलानको छोरा मकवानपुर जिल्ला, हेटौंडा उपमहानगरपालिका, वडा नं. ३ बसामाडी बस्ने कृष्णबहादुर घलान\nविरूद्ध\nविपक्षी/वादी : बुद्धबहादुर घलानको छोरा मकवानपुर जिल्ला, इन्द्रसरोवर गाउँपालिका, वडा नं. ५ बस्ने श्यामबहादुर घलानसमेत\n\nसगोल परिवारबाट कुनै अंशियार अंश छोडपत्र गरी वा अंश भरपाई गरी अलग हुँदा सगोलका अन्य अंशियारसमेत उपस्थित भई लिखतमा साक्षी बसेको वा मन्जुरीको छुट्टै कागज गरिदिएको भए मात्र त्यस्तो लिखतले कानूनी मान्यता पाउने ।\nअंशियारहरू जहाँसुकै रहेबसेको भए पनि ती अंशियारहरू विधिवत् रूपमा छुट्टिभिन्न भएका हुन् वा होइनन् र तिनीहरूका नाममा रहेको सम्पत्ति सगोलको सम्पत्ति हो वा होइन, अंशियारहरूको नाउँमा भएको सम्पत्ति नरम करम मिलेको छ वा छैन, अनुपातिक हिसाबले बराबर देखिन्छ वा देखिँदैन भन्ने तथ्यगत विश्लेषणबाट निष्कर्ष निकाल्नुपर्ने । अलग/अलग घर धुरी गरी बसेको आधारमा मात्र छुट्टिभिन्न भएका हुन् भनी अर्थ गर्न नमिल्ने ।\n(प्रकरण नं. ७)\nसगोलको सम्पत्ति घटी बढी पार्ने गरी भएको लिखतमा सम्बन्धित अंशियारहरूको मन्जुरी भएमा मात्र त्यस्तो लिखतले कानूनी मान्यता पाउने ।\n(प्रकरण नं. ८)\nकुनै एक अंशियारमात्र अलग हुन खोजेको हो भने अन्य अंशियारको सहमति मन्जुरी अनिवार्य हुने ।\n(प्रकरण नं. ९)\n\nपुनरावेदक प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री राजाराम घिमिरे र श्री अमर थापा\nप्रत्यर्थी वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने:\nमा. न्या. श्री खडानन्द तिवारी\nमकवानपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. न्या. श्री महेन्द्रनाथ उपाध्याय\nमा. न्या श्री बालमुकुन्द दवाडी\nउच्च अदालत पाटन, हेटौंडा इजलास\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) अनुसार यसै अदालतको अधिकारक्षेत्रअन्तर्गतको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nमूलपुरूष स्व.पिता बुद्धबहादुर घलानको दुई पत्नीमध्ये जेठीको पहिल्यै मृत्यु भइसकेको, निजको २ छोराहरू जेठो विपक्षी कृष्णबहादुर घलान र कान्छो म फिरादी रामबहादुर घलान हौं । त्यस्तै कान्छी श्रीमती माइलीमाया घलान भई त्यतातर्फका जेठा छोरा म श्यामबहादुर घलान, माइलो मंगलबहादुर घलान र कान्छा सानुकान्छा घलान हौं । छोरीहरूको विवाहदान भइसकेको छ । हामी सम्पूर्ण परिवारका सदस्यहरू एकासगोलमै छौं । हामीबिच अंशबन्डा भएको छैन । एकासगोल मै बस्ने क्रममा घर सल्लाहपश्चात् जिल्ला मकवानपुर तत्कालीन बसामाडी गा.वि.स. वडा नं. ३ मा २०३५/३६ सालतिर विपक्षी दाजु कृष्णबहादुर घलानको नाममा विभिन्न जग्गाहरू खरिद गरी राखी सोही ठाउँमा घरसमेत बनाई कोही सदस्य बसामाडी कोही सदस्य फाखेलमै बस्ने गरेकोमा विपक्षी दाजु कृष्णबहादुर घलान परिवारिक घर सल्लाह भई २०५० सालतिर बसामाडीमै बसोबास गर्न\nथाल्नुभयो । यसै क्रममा पिता बित्नु भयो र आमा वृद्ध हुनुभयो । पारिवारिक संरचना ठुलो भएबाट छुट्टाछुट्टै बसौं अंशबन्डा गरौं भनी मिति २०७३।११।१५ गते भेला हुँदा विपक्षी कृष्णबहादुर घलानले आफ्नो नाममा रहेको जग्गा घर सम्पत्ति कुनै हालतमा भाग बन्डा हुँदैन भन्नुभयो । यिनै प्रतिवादी कृष्णबहादुर घलानउपर अंश मुद्दा दायर गरी विचाराधीन रहेकै अवस्थामा निजले प्रतिउत्तर पत्रमा मिति २०४५।१२।२७ गते अंश भरपाई गरी छुट्टी भिन्न भइसकेको भनी उल्लेख गर्नुभएकोले मिति २०७४।०७।०७ मा प्रतिलिपि सारी हेर्दा विपक्षीले हाम्रो पितालाई नामालुम के कुन प्रभावमा पारी हाम्रो अंश हक मार्ने नियतवश दूषित तवरले मिति २०४५।१२।२७ मा मालपोत कार्यालय मकवानपुरबाट पारित गरी लिएको रहेछ । एकतर्फी रूपमा पारित भएको अंश भरपाई लिखतले मान्यता पाउन नसक्ने भएबाट फिराद दिन आएका छौं । सगोलको सम्पूर्ण सम्पत्ति एकमुष्ट गरी सबै अंशियारबिच बन्डा गरी उपर्युक्त अंश भरपाई लिखत बदर गरिपाउँ भन्नेसमेत बेहोराको फिराद पत्र ।\nविपक्षीहरूसँगको नाता पुस्तामा विवाद\nछैन । फिरादमा एकसाथ सगोलमा बसी आएको भन्ने कुरा सत्य होइन । प्रतिवादीमध्येको म कृष्णबहादुर पितासँग र.नं. ३१८९ मिति २०४५।१२।२७ गते अंश भरपाईको लिखत गरी बसामाडी-३ कि.नं. ३७५ को ज.वि. ०-१०-० जग्गा अंशबापत लिई अरू दाबी छाडी अलग भिन्न भएको हुँ । पितासँग अंश भरपाई गरी अंश बुझेकोसमेत आज २९ वर्ष बितिसकेको छ । पिता र म प्रतिवादीको आमाको मृत्युपश्चात् पिताको नाउँको सम्पत्ति निज भाइ र सानीआमाको नाउँमा नामसारी गरी खान पाउने छन् । पितासँग मैले गरी लिएको र.नं. ३१८९ मिति २०४५।१२।२७ गतेको अंश भरपाई देखाएपछि पैतृक जग्गा नामसारी गर्नको लागि मेरो आवश्यकतासमेत पर्दैन । मैले उनीहरूलाई नामसारी गरी भाग बन्डा गरी खाउ भनेको हो । अंश भरपाई गरी छुट्टिइसकेको अवस्थामा २९ वर्षपछि आएर गरिएको नालेस हदम्याद विहीन भई खारेजभागी छ भन्नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर घलानको प्रतिउत्तर पत्र ।\nवि.सं. २०३१/३२ सालदेखि नै वादी प्रतिवादीहरू फाखेलबाट लेवटतिर छुट्टिएर बस्न थाल्नुभएको हो । कृष्णबहादुरले आफूले किनेको जग्गा बाबुको नाममा गरेर म यही जग्गा लिन्छु भनी अंश भरपाई गरी लिएकोले उक्त अंश भरपाई बदर हुनु नपर्ने हो भनी प्रतिवादी कृष्णबहादुर घलानका साक्षी रामकुमार बर्तौलाले गरेको बकपत्र ।\nबुद्धबहादुर घलान र कृष्णबहादुर घलानबिचको मिति २०४५।१२।२७ मा मालपोत कार्यालय मकवानपुरबाट पारित भएको अंश भरपाई लिखत बदर गरी माग्न वादीहरू आएको पाइयो । वादीमध्येका श्यामबहादुर घलानको फिराद पत्रमा उमेर ४० वर्ष भन्ने देखिँदा सो मिति २०४५।१२।२७ मा अंश भरपाई लिखत हुँदाका बखत निज नाबालक रहेको देखिन आउँदछ । सोपश्चात् वादी प्रतिवादीहरूले जग्गा आफ्नो / आफ्नो नाममा खरिद गरी व्यवहार गरेको भन्ने मिसिल संलग्न राजीनामाहरूका छायाँप्रतिहरूबाट समेत देखिन आउँदछ । प्रतिवादी कृष्णबहादुर घलानले अंश भरपाई लिखत गरिसकेपछि वादी प्रतिवादीहरूका पिताका दाजुभाइहरूबिच मिति २०५२।०१।०६ मा अंशबन्डा पत्र पारित भएको पाइन्छ । प्रतिवादी कृष्णबहादुर घलानले अंश भरपाई गरी लिन कानूनले बन्देज लगाएकोसमेत पाइँदैन । मिति २०४५।१२।२७ को अंश भरपाई सम्बन्धमा उल्लेख नभई वादीका बाबुबाट प्रतिवादी कृष्णबहादुरले अंश भरपाई गरेको व्यवहारलाई मान्यता दिई व्यवहार गरेकोलाई बाबुको मृत्युपश्चात् मात्र हाल आएर लामो समयपछि बदर गर्नु मनासिब नहुँदा अंश भरपाई लिखत बदर गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्नेसमेत बेहोराको सुरू मकवानपुर जिल्ला अदालतको मिति २०७५।१०।२९ को फैसला ।\nप्रत्यर्थी प्रतिवादी कृष्णबहादुर घलानले तायदाती फाँटवारी पेस गर्दा आफ्नो र स्वर्गीय पिता बुद्धबहादुर घलानको नामदर्ताको सम्पत्तिको तायदाति फाँटवारी पेस गर्नुभएको छ । अंश मुद्दाको तायदाती दिँदा आफ्नो जिम्माको बन्डा गर्नुपर्ने सम्पत्ति लिई आउनु भनी आदेश भएकोमा प्रतिवादी कृष्णबहादुर घलानले मिति २०७५।०७।२८ गते तायदाती फाँटवारी पेस गर्दा मुद्दा चल्दाचल्दै आमा माइली मायाको २०७४ सालमा मृत्यु भएको भनी अंशियार सङ्ख्या घटेको दाबी लिनुभएको छ । त्यसैगरी स्व. पिता बुद्धबहादुर घलानको नामदर्ताको कि.नं.१७७, कि.नं.९२, कि.नं.४८३, कि.नं.४८७ उल्लेख गरी तायदाती पेस गर्नुभएबाट अंश गर्नुपर्ने सम्पत्ति विपक्षी कृष्णबहादुरले जिम्मामा राखेको प्रस्ट हुन्छ । विपक्षी कृष्णबहादुर घरको मुख्य जेठो छोरा भई खरिद गरिएका सम्पत्ति सम्पूर्णसमेत निजकै नाममा राखिएको र हालसम्म पनि पिताको नामको सम्पत्तिसमेत निजले नै आफ्नो कब्जामा राखी सो जग्गा सम्पत्तिको विवरणसमेत आफैँले राखेको कारणले हामीले तायदाती फाँटवारी देखाउन नसकेको र निज कृष्णबहादुरले पेस गरेको तायदातीमै सबै सम्पत्ति विवरण उल्लेख भएबाट उक्त तायदातीको कुनै सम्पत्ति बन्डा लाग्ने कुनै नलाग्ने हुन सक्दैन । कृष्णबहादुरको नामको सम्पत्तिसमेत पिता बुद्धबहादुरबाट नामसारी भएको हुँदा सुरू फैसला उल्टी गरी अंश भरपाई लिखत बदर गरिपाउँ भनी प्रतिवादी श्यामबहादुर घलानसमेतले पुनरावेदन अदालत पाटन, हेटौंडा इजलासमा दायर गरेको पुनरावेदनपत्र ।\nप्रतिवादी कृष्णबहादुर घलानका बाबु बुद्धबहादुर घलानले अंश बुझ्नुभन्दा पहिले नै प्रत्यर्थी प्रतिवादी कृष्णबहादुर घलानले मिति २०४५।१२।२७ मा अंश बुझेको भरपाई मिसिल सामेल देखिँदा सुरू मकवानपुर जिल्ला अदालतबाट मिति २०७५।१०।२९ को अंश भरपाई बदर नहुने गरी भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्नसक्ने देखिँदा मुलुकी देवानी कार्यविधि संहिता,२०७४ को दफा २१३(३) को प्रयोजनार्थ उच्च अदालत नियमावली, २०७३ को नियम ६४ बमोजिम प्रत्यर्थी झिकाई आएपछि वा म्याद नाघेपछि नियमानुसार पेस गर्नुहोला भन्ने पुनरावेदन अदालत पाटन, हेटौंडा इजलासबाट मिति २०७६।०५।०२ मा भएको आदेश ।\nप्रत्यर्थी प्रतिवादीमध्येको म कृष्णबहादुर पितासँग अंश भरपाईको लिखत गरी बसामाडी-३ कि.नं.३७५ को ज.वि.०-१०-० जग्गा अंशबापत लिई अरू दाबी छाडी अलग भिन्न भई अंश भरपाई गरी आफ्नो भाग लिएको हुँ । मिति २०४५।१२।२७ मा अंश भरपाई पारित हुँदाका बखत वादी श्यामबहादुर घलानसमेत नाबालक छन् । सोपश्चात् वादी प्रतिवादीको आ-आफ्नो नाउँमा जग्गा खरिद व्यवहार गरेको अवस्था भएको हुँदा मैले पिताबाट अंश भरपाई गरेपश्चात् २०५२।१०।०६ मा अंश बन्डापत्र गर्दा मेरो बारेमा केही उल्लेख नगरिएबाट मैले अंश बुझेको भरपाई सदर हुनुपर्दछ । बाबुको मृत्युपश्चात् मात्र मउपर नालेस उजुरी गरेकाले मउपरको पुनरावेदन खारेज गरी सुरू फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी कृष्णबहादुर घलानको लिखित प्रतिवाद ।\nपुनरावेदक वादी र प्रत्यर्थी प्रतिवादीका पिता बुद्धबहादुरकी दुई पत्नी रहेको देखिन आएको, तत् समयमा दाबीको कि.नं.३७५ जग्गा मात्र वादी / प्रतिवादीका पिता निज बुद्धबहादुरको नाममा रहेको भन्ने देखिएकोमा तत्कालीन मुलुकी ऐन अंशबन्डाको महलको १नं. बमोजिम जियजियैको बन्डा नगरी शहरतर्फको सम्पूर्ण जग्गा वादीसमेतका अंशियारहरूको अनुमति मन्जुरी नलिई एकाहाँगाका सन्तान प्रत्यर्थी प्रतिवादी कृष्णबहादुरलाई गरिदिएको दाबीको अंश भरपाईको लिखतले मुलुकी ऐन, अंशबन्डाको महलको १९(२) को कानूनी व्यवस्थासमेत बमोजिम मान्यता पाउने अवस्था देखिएन । यस्तो कानूनी व्यवस्थाविपरीतको दाबीको अंश भरपाईको लिखत बदर गर्नुपर्नेमा बदर नगरी दाबी नपुग्ने ठहरेको सुरू मकवानपुर जिल्ला अदालतको मिति २०७५।१०।२९ को फैसला मिलेको नदेखिँदा उल्टी हुने भई दाबीको अंश भरपाई लिखत बदर हुने ठहर्छ भन्नेसमेतको पुनरावेदन अदालत पाटन, हेटौंडा इजालसको मिति २०७६।०९।०७ को फैसला ।\nबाबु बुद्धबहादुर घलानले आफ्नो दाजुभाइबिच अंश बन्डा गर्दा कि.नं. ३७५ को जग्गा म प्रतिवादीलाई दिइसकेकोले उक्त जग्गा बन्डापत्रमा परेको छैन । उक्त जग्गा बाबु बुद्धबहादुर घलानले मलाई दिइसकेको कुरामा बाबु बुद्धबहादुर घलान तथा निजका अंशियारहरूबिच कुनै विमति छैन । यस अवस्थामा सहअंशियार वादीहरूले विवाद उठाउन मिल्दैन । दाता र दाताका अंशियारले मिति २०५२।१।६ मा भएको बन्डा पत्रमा चित्त बुझाई बसेको अवस्थामा बन्डा हुनुपूर्व अर्थात् ७ वर्षअगाडि मिति २०४५।१२।२७ मा अंश छोडपत्र गरिसकेको लिखतलाई प्रमाणमा नलिई उच्च अदालत हेटौंडाबाट भएको फैसला त्रूटिपूर्ण छ । अंश भरपाईको लिखत गर्दा वादी श्यामबहादुर ११ वर्षका र रामबहादुर घलान २४ वर्षका थिए । मुलुकी ऐन अंश बन्डाको महलको १९(१) को व्यवस्था हेर्नुपूर्व ऐ.महलको ३२ नं. लाई अध्ययन गर्न जरूरी हुन्छ । अंश भरपाईको लिखत भएको जग्गा बुद्धबहादुर घलानले आफ्नो पालामा आर्जेको सम्पत्ति हो जुनकुरा अदालतमा पेस गरेको जग्गाधनी दर्ता स्रेस्ताबाट प्रमाणित छ । मिति २०४५।१२।२७ मा मलाई अंश भरपाईको लिखत गरेको भोलिपल्ट मिति २०४५।१२।२८ मा बाबु बुद्धबहादुर घलानले मकवानपुरको चित्लाङमा ३-२-२-१ जग्गा खरिद गरेको देखिएबाट पनि मलाई अंश भरपाई गरिदिनुको उद्देश्य प्रस्ट हुन्छ । मैले अंश भरपाई गरी प्राप्त गरेको जग्गा पाखो बारी थियो । मैले खनजोत गरी आवाद गुल्जार गरी अहिले घडेरी जग्गा भएको हुँदा विपक्षीहरूलाई लोभ लागेको हो । वादी दाबीबमोजिम अंश भरपाई लिखत बदर हुने अवस्था नभएकोले उच्च अदालत पाटनको फैसला बदर गरी सुरू जिल्ला अदालतको फैसलालाई नै सदर गरिपाउँ भन्नेसमेतको प्रतिवादी कृष्णबहादुर घलानले यस अदालतमा दायर गरेको पुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनपत्रसहितको मिसिल अध्ययन गरी पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री राजाराम घिमिरे र श्री अमर थापाले पुनरावेदक प्रतिवादी कृष्णबहादुर घलान आफ्नो बाबु बुद्धबहादुर घलानसँग २०४५ सालमा नै अंश भरपाई लिखत गरी अलग भिन्न बसेको अवस्था छ । तिस वर्ष अघिदेखि छुट्टी भिन्न भई आफ्नो खतीउपती गरी बसेको अवस्थामा मिति २०४५।१२।२७ मा भएको अंश भरपाई लिखतले मान्यता नपाउने भन्दै पुनरावेदक कृष्णबहादुर घलानको नाम दर्ताको जग्गाबाट प्रत्यर्थी वादीहरूले अंश पाउने ठहर भएको छ । अंश छोडपत्र वा अंश भरपाई गर्न पाउने पुनरावेदकको अधिकारलाई कुण्ठित गरी साधिकार प्राप्त निकायबाट कानूनबमोजिम पारित भएको अंश भरपाई लिखत बदर गर्ने गरी उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला त्रूटिपूर्ण हुँदा बदर गरी सुरू जिल्ला अदालतको फैसला सदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर भएको प्रस्तुत मुद्दामा उच्च अदालत पाटन, हेटौंडा इजलासको फैसला मिलेको छ छैन, पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्ने नपुग्ने के रहेछ, सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा पिता बुद्धबहादुर घलानको दुईवटी श्रीमती भएकोमा जेठी श्रीमतीको तर्फबाट जन्मेका दुई छोरामध्ये जेठो विपक्षी कृष्णबहादुर घलान र कान्छो म फिरादी रामबहादुर घलान हौं । त्यस्तै कान्छी श्रीमती माइलीमाया घलानको तर्फबाट जन्मेका तीन छोरामध्येमा जेठो म वादी श्यामबहादुर घलान, माइलो मंगलबहादुर घलान र कान्छा सानुकान्छा घलान हौं । छोरीहरूको विवाह भइसकेको छ । हामी सम्पूर्ण परिवारका सदस्यहरू एकासगोलमै छौं । हामीबिच अंशबन्डा भएको छैन । विपक्षी दाजु कृष्णबहादुर घलानको नाममा विभिन्न जग्गाहरू खरिद गरी राखेको थियो । माता पिताको मृत्यु भइसकेको र हामीहरूको पारिवारिक संरचना ठुलो भएबाट छुट्टाछुट्टै बसौं अंशबन्डा गरौं भनी मिति २०७३।११।१५ गतेका दिन दाजु कृष्णबहादुर घलानलाई भन्दा अंशबन्डा गर्न इन्कार गरेकोले निजउपर अंश मुद्दा दिएका\nथियौं । उक्त अंश मुद्दाको प्रतिउत्तर लगाउँदा निजले आफू २०४५।१२।२७ मा अंश भरपाई लिखत गरी भिन्न भइसकेको भनी उल्लेख गरेका रहेछन् । हाम्रो अंशहक मार्न हामीलाई कुनै थाहा जानकारी नदिई एकतर्फी रूपमा दूषित मनसायले मिति २०४५।१२।२७ मा अंश भरपाई लिखत पारित गरी लिनुदिनु गरेको हुँदा उक्त मितिको अंश भरपाई लिखत बदर गरी सबै सम्पत्तिबाट अंश लाग्ने गरी फैसला गरिपाउँ भन्ने वादीको फिराद दाबी रहेको देखिन्छ ।\n३. विपक्षीहरूसँगको नाता पुस्तामा विवाद छैन । फिरादमा सगोलमा बसी आएको भन्ने कुरा सत्य होइन । म प्रतिवादी कृष्णबहादुर घलान पिता बुद्धबहादुर घलानसँग मिति २०४५।१२।२७ गते अंश भरपाईको लिखत गरी कि.नं. ३७५ को ज.वि. ०-१०-० जग्गा अंशबापत लिई अंशमा अरू दाबी छाडी अलग भिन्न भएको हुँ । पितासँग अंश भरपाई गरी भिन्न बसेको पनि २९ वर्ष बितिसकेको छ । अंश भरपाई गरी छुट्टी भिन्न भएको २९ वर्षपछि आएर गरिएको नालेस हदम्यादविहीन भई खारेजभागी छ भन्ने प्रतिउत्तर जिकिर भएको प्रस्तुत मुद्दामा अंश भरपाई बदर गरिपाउँ भन्ने वादी दाबी नपुग्ने ठहर्‍याई सुरू मकवानपुर जिल्ला अदालतबाट भएको फैसला उल्टी गरी प्रतिवादीले गराई लिएको अंश भरपाई लिखत बदर हुने ठहर गरी पुनरावेदन अदालत पाटन, हेटौंडा इलासबाट भएको फैसलामा चित्त नुबुझाई प्रतिवादी कृष्णबहादुर घलानको यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n४. पुनरावेदक प्रतिवादीको पुनरावेदनपत्र हेर्दा बाबु बुद्धबहादुर घलानले आफ्नो दाजुभाइबिच अंश बन्डा गर्दा मैले अंश भरपाई गराई लिएको कि.नं. ३७५ को जग्गा उक्त बन्डापत्रमा परेको छैन । उक्त जग्गा बाबु बुद्धबहादुर घलानले मलाई दिएको कुरामा बाबु बुद्धबहादुर घलान तथा निजका अंशियारहरूबिच कुनै विमति छैन । यस अवस्थामा सहअंशियार वादीहरूले सो विषयमा विवाद उठाउन मिल्दैन । मैले अंश भरपाई गराई लिएको जग्गा पिता बुद्धबहादुर घलानले खरिद गरेको जग्गा हो । अंश भरपाई लिखत भएको २९ वर्षपछि वादीहरू अदालत प्रवेश गरेको अवस्था छ । पिता बुद्धबहादुर घलान र निजका अंशियारबिच मिति २०५२।०१।०६ मा बन्डापत्र भएको र उक्त बन्डापत्र हुनुभन्दा ७ वर्ष पहिले भएको अंश भरपाई सम्बन्धमा मूल अंशियारहरूले चित्त बुझाई बसेको अवस्थामा मिति २०४५।१२।२७ मा भएको अंश भरपाई लिखतलाई प्रमाणमा ग्रहण नगरी उक्त लिखत बदर गर्ने गरी भएको उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला त्रूटिपूर्ण हुँदा बदर गरी सुरू फैसला सदर गरिपाउँ भन्ने जिकिर लिएको देखियो ।\n५. सो सन्दर्भमा विचार गर्दा सर्वप्रथम वादी प्रतिवादीहरूको पारिवारिक स्थिति स्पष्ट गर्नको लागि पुस्तावारीबारे स्पष्ट गरिनु आवश्यक देखिन्छ । यस दृष्टिबाट हेर्दा मूल पूरूष बुद्धबहादुर घलानको दुई श्रीमतीमध्ये जेठीको तर्फबाट दुई छोरा जेठा कृष्णबहादुर घलान र कान्छा रामबहादुर घलानको जायजन्म भएको र कान्छी श्रीमती माइली माया घलानको तर्फबाट तीन छोरा जेठा श्यामबहादुर घलान, माइला मंगलबहादुर घलान र कान्छा सानुकान्छा घलानको जन्म भएको भन्ने देखिन्छ । मूल पुरूष बुद्धबहादुर घलान र निजका दुवै श्रीमतीहरूको मृत्यु भइसकेको र जेठी श्रीमतीतर्फका कान्छा छोरा रामबहादुर घलान र कान्छी श्रीमती माइली मायातर्फका जेठा छोरा श्यामबहादुर घलान वादी भई कृष्णबहादुर घलानसमेत उपर प्रस्तुत मुद्दा दायर गरेको देखिन्छ ।\n६. यी पुनरावेदक प्रतिवादी कृष्णबहादुर घलानले निजको पिता बुद्धबहादुर घलान जीवित हुँदै २०४५।१२।२७ मा जिल्ला मकवानपुर साबिक बसामाढी गा.वि.स. वडानं ३ कि.नं ३७५ को क्षेत्रफल ०-१०-० जग्गा अंश भरपाई गरी सोही मितिदेखि अलग भिन्न भई आफ्नो खतीउपती गरी बसेको भन्ने जिकिर लिएको देखिन्छ । अब मुख्य रूपमा यी पुनरावेदक प्रतिवादीले गराई लिएको अंश भरपाई लिखत बदर हुने अवस्था स्थितिको हो वा होइन भन्नेतर्फ नै हेर्नुपर्ने देखिन्छ । दिने बुद्धबहादुर घलान लिने यी पुनरावेदक प्रतिवादी कृष्णबहादुर घलान भई मिति २०४५।१२।२७ मा बुद्धबहादुर घलानको नाउँ दर्ताको साबिक बसामाढी गा.वि.स. वडा नं. ३ कि.नं. ३७५ को क्षेत्रफल ०-१०-० जग्गा यी पुनरावेदक प्रतिवादीले अंशबापत बुझी भरपाई गरेको\nदेखिन्छ । उक्त अंश भरपाई कागजको पेटबोलीमा अन्य अंशियारहरूको नामसम्म उल्लेख भएको देखिए पनि लिखतमा निजहरूको सहीछाप परेको देखिँदैन ।\n७. सगोल परिवारबाट कुनै अंशियार अंश छोडपत्र गरी वा अंश भरपाई गरी अलग हुँदा सगोलका अन्य अंशियारसमेत उपस्थित भई लिखतमा साक्षी बसेको वा मन्जुरीको छुट्टै लिखत गरिदिएको भए मात्र त्यस्तो लिखतले कानूनी मान्यता पाउने हुन्छ । प्रस्तुत विवादको अंश भरपाई लिखतको पेट बोलीमा अंशियारहरूको नामसम्म उल्लेख भएको देखिए पनि निजहरूले मन्जुरी जनाई साक्षीमा बसेको देखिँदैन । पुनरावेदक प्रतिवादीले पिता र निजका अंशियारबिच २०५२ सालमा अंश बन्डा हुँदा मूल अंशियारहरूले २०४५ सालमा भएको अंश भरपाई लिखतका सम्बन्धमा चित्त बुझाई बसेको अवस्था छ । वादीहरूले विभिन्न स्थानमा छुट्टाछुट्टै घर बनाई आफ्नो खतीउपती गरी बसेको अवस्थामा एकासगोलमा छौं भनी लिएको दाबी झुठा हो भनी जिकिर लिएको देखिन्छ । यी पुनरावेदक प्रतिवादी र निजका अन्य अंशियारबिच अघि कानूनबमोजिम वा व्यवहार प्रमाणबाट अलग भिन्न भएको देखिने कुनै लिखत प्रमाण मिसिल संलग्न देखिँदैन । प्रमाण ऐन, २०३१ को दफा ६(क) को कानूनी व्यवस्था हेर्दा “एकाघरसँगका अंशियारहरूमध्ये जुनसुकै अंशियारका नाममा रहेको सम्पत्ति भए पनि सगोलको सम्पत्ति हो भनी अदालतले अनुमान गर्नुपर्ने छ” भनी उल्लेख भएको देखिन्छ । अंशियारहरू जहाँसुकै रहेबसेको भए पनि ती अंशियारहरू विधिवत् रूपमा छुट्टिभिन्न भएका हुन् वा होइनन् र तिनीहरूका नाममा रहेको सम्पत्ति सगोलको सम्पत्ति हो वा होइन, अंशियारहरूको नाउँमा भएको सम्पत्ति नरमकरम मिलेको छ वा छैन, आनुपातिक हिसाबले बराबर देखिन्छ वा देखिँदैन भन्ने तथ्यगत विश्लेषणबाट निष्कर्ष निकाल्नुपर्ने हुन्छ । अलग/अलग घर धुरी गरी बसेको आधारमा मात्र छुट्टिभिन्न भएका हुन् भनी अर्थ गर्न नमिल्ने हुन्छ ।\n८. यसै लगाउको सुरू अंश दर्ता मुद्दामा पेस भएको तायदाती फाँटवारीको अध्ययन गर्दा यी पुनरावेदक प्रतिवादीले आफ्नो र निजको पिताको नाउँ दर्ताको जग्गा देखाई तायदाती फाँटवारी पेस गरेको देखिन्छ । यी पुनरावेदक प्रतिवादीबाहेक अन्य वादी प्रतिवादीको नाउँमा कुनै सम्पत्ति रहेको भन्ने\nदेखिँदैन । प्रतिवादी कृष्णबहादुर घलानले अंश भरपाईबाट प्राप्त गरेको जग्गाबाहेक पनि निजको नाउँमा अन्य जग्गाहरू रहे भएको देखिन्छ । वादी प्रतिवादीहरूको पिता बुद्धबहादुर घलानले खरिद गरेको जग्गा यी प्रतिवादीले अंश भरपाई गराई लिएको\nदेखिन्छ । बाबुको नाउँमा जुनसुकै स्रोतबाट आएको सम्पत्ति भए पनि निजका छोराछोरीको लागि पैतृक सम्पत्ति हुने र सबैको बराबर हक लाग्ने हुन्छ । पुनरावेदक प्रतिवादीले अंश भरपाई गराई लिँदा अन्य कुनै अंशियारको मन्जुरीको कागज गराउन सकेको देखिँदैन । लिखतमा साक्षी बसेको पनि देखिँदैन । सगोलको सम्पत्ति घटी बढी पार्ने गरी भएको लिखतमा सम्बन्धित अंशियारहरूको मन्जुरी भएमा मात्र त्यस्तो लिखतले कानूनी मान्यता पाउने हुन्छ । सुविधायुक्त स्थानमा रहेको मूल्यवान् जग्गा अंश भरपाईबाट बुझी आफू २०४५ सालमा नै अलग भिन्न भएको भन्ने देखाई अन्य अंशियारहरूको अंशसम्बन्धी हकमा प्रतिकूल असर पार्ने गरी भएको लिखतले कानूनी मान्यता पाउन सक्ने हुँदैन ।\n९. अंश बन्डा गर्दा तत्काल कायम रहेका सगोलका अंशियारहरूको बिच बराबरी अंश गर्नुपर्ने कानूनी व्यवस्था हो । कुनै एक अंशियार मात्र अलग हुन खोजेको हो भने पनि अन्य अंशियारको सहमति मन्जुरी अनिवार्य हुन्छ । कसैलाई घटी बढी वा असल कमसल हुने गरी बन्डा गर्न मिल्दैन र मन परेका स्वास्नी छोरालाई मात्र दिन पनि मिल्दैन । साबिक मुलुकी ऐन, अंश बन्डाको महलको दफा १९(२) को कानूनी व्यवस्था हेर्दा “आफ्ना पालामा आर्जेको चल अचल सबै एक स्वास्नी वा स्वास्नीपट्टिका छोरा मात्र भएकोले वा अरू छोरा स्वास्नी मरी त्यस्तो अवस्था हुन आएकोले पनि आफ्नो खुस गर्न\nपाउँछ । एकदेखि बढ्ता स्वास्नी वा एक स्वास्नीदेखि बढ्ता स्वास्नीपट्टिको छोरा वा एउटा स्वास्नी र अर्को स्वास्नीपट्टिका छोरा भएकोले सो भएका अवस्थामा भने मन परेका स्वास्नी छोरालाई दिन बाहेक आफ्नो खुस गर्न पाउँछ । मन परेका कोही स्वास्नी छोरालाई मात्र बकससमेत केही बेहोरा गरिदिन भने हुँदैन । सबै स्वास्नी छोरालाई ऐनले पाउने भागबमोजिम दिएको भए मात्र सदर हुन्छ ।”  भनी उल्लेख भएको देखिन्छ । विवादित कि.नं ३७५ को जग्गा वादी प्रतिवादीको पिता बुद्धबहादुर घलानले आफ्ना पालामा आर्जन गरेको सम्पत्ति भई आफूखुस गर्न पाउने प्रकृतिको देखिए पनि निजका दुईवटी श्रीमती रहेका र दुवै पत्नीको तर्फबाट यी वादी प्रतिवादी छोराहरू रहेको देखिएको यस अवस्थामा सबै अंशियारको सहमति मन्जुरी विना जेठीपट्टिका छोरा यी पुनरावेदक प्रतिवादीलाई निजले हक छाडी दिन सक्ने अवस्था देखिएन । तत्कालीन समयमा दाबीको कि.नं.३७५ जग्गा मात्र वादी / प्रतिवादीका पिता बुद्धबहादुरको घलानको नाममा रहेको देखिएकोले सबै अंशियारलाई बराबर बन्डा नगरी सहरतर्फको मूल्यवान् जग्गा अन्य अंशियारहरूको सहमति मन्जुरी नलिई एकाहाँगाका सन्तान पुनरावेदक प्रतिवादी कृष्णबहादुर घलानलाई गरिदिएको अंश भरपाईको लिखतले कानूनी मान्यता पाउन सक्ने देखिएन । लिखत भएको लामो समयपछि फिराद परेको, मूल अंशियारहरूबिच बन्डापत्र हुँदा अंश भरपाई लिखतमा चित्त बुझाई बसेको भन्ने आधार देखाई पर्न आएको प्रतिवादीको पुनरावेदन जिकिरसँग सहमत हुन सक्ने अवस्था भएन ।\n१०. तसर्थ, अंश भरपाईको लिखतमा अन्य अंशियारको मन्जुरी रहेको नदेखिएको, सहरको मूल्यवान् जग्गा अंशमा लिएको देखिएको र सो सम्पत्तिमा यी वादीहरूको समेत बराबर हक लाग्ने देखिएको अवस्थामा वादी दाबी नपुग्ने ठहर गरी भएको सुरू मकवानपुर जिल्ला अदालतको फैसला उल्टी गरी दाबीबमोजिम अंश भरपाई लिखत बदर हुने ठहर गरेको उच्च अदालत पाटन, हेटौंडा इजलासको मिति २०७६।०९।०७ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी फैसलाको विद्युतीयप्रति अपलोड गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. सुष्मालता माथेमा\n\nइजलास अधिकृत: लालबहादुर कार्की\nइति संवत् २०७८ साल असोज १३ गते रोज ४ शुभम् ।"
}