{
    "Title": "निर्णय नं. १०८०५ - आयकर (२०६२/०६३)",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७६/१०/२० \t ७५९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।१०।२०\n०७३-RB-०१३१\n\nमुद्दा: आयकर (२०६२/०६३)\n\nपुनरावेदक / प्रतिवादी : भाइराजाको छोरा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३० घर भई ऐ. ऐ. वडा नं.३ बालुवाटारस्थित मण्डला हाउसको घरधनी सोनाम राप्‍तेन तुलाधर\nविरूद्ध\nविपक्षी / वादी : आन्तरिक राजस्‍व विभाग, लाजिम्पाट, काठमाडौंसमेत\n\nघर बहालको कारोबारमा मूल्य अभिवृद्धि कर लगाउने हो भने त्यस्तो बहालको प्रयोजन व्यावसायिक निकायले सेवा व्यापारका लागि भएको पुष्टि हुने आधारहरू विद्यमान रहेको हुनुपर्ने l अन्यथा, गैरव्यावसायिक प्रयोजनको लागि घर बहालमा लगाएकोमा करदातालाई मूल्य अभिवृद्धि कर लाग्छ भन्न नमिल्ने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री लोकभक्त राणा\nविपक्षी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमूल्य अभिवृद्धि कर ऐन, २०५२\n\nसुरू तहमा फैसला गर्ने:-\nमाननीय अध्यक्ष श्री दीपककुमार कार्की\nलेखा सदस्य श्री हरि पोखरेल\nराजस्‍व सदस्य श्री मणी देव भट्टराई\nराजस्व न्यायाधिकरण, काठमाडौं\n\nफैसला\nन्या.डा.मनोजकुमार शर्मा : राजस्‍व न्याधिकारण ऐन, २०३१ को दफा ८(घ) बमोजिम यस अदालतबाट पुनरावेदनको अनुमति प्राप्‍त भई दायर हुन आएको प्रस्तुत मुद्दाको तथ्य एवं ठहर यसप्रकार छ:-\nतथ्य खण्ड\nकरदाताको यस आ.व २०६२।०६३ को खरिद कारोबारको अनुसन्धान / EDP AUDIT को सिलसिलामा उपलब्ध भएको कागजात, प्रमाण, बयान, छानबिन तथा परीक्षण गर्दा आयकर ऐन, २०५८ बमोजिम समावेश गर्नुपर्ने रकम समावेश नभएको देखिएकोले सोही ऐनको दफा १०१ बमोजिम १५,२०,९९२।५१ संशोधित कर योग्य आय कायम गरी कर निर्धारण गर्नुपर्ने भएकोले सोबमोजिम गर्नु नपर्ने कुनै ठोस सबुत प्रमाण भए पत्र प्राप्त भएको मितिले १५ दिनभित्र पेस गर्न आयकर ऐन, २०५८ केा दफा १०१ (६) बमोजिम करदातालाई मिति २०६७।९।२६ मा विस्तृत बेहोरा खुलाई लिखित सूचना जारी गरिएको । उक्त कर निर्धारण आदेश करदाताले मिति २०६७।९।२९ मा बुझी लिएको ।\nमिति २०६९।९।२६ को पत्रको सम्बन्धमा मेरो घर बहालमा लगाएबापत मैले बहाल करसमेत तिरी आएको छु । आयकर ऐनको दफा ७ मा बहालको आम्दानीलाई करयोग्य आयमा समावेश गर्नुपर्ने सम्बन्धमा व्यवस्था गरेको छैन । यसरी बहालकर बुझाई आएकोमा आयकर ऐनविपरीत एउटै आम्दानीलाई दोहोरो आम्दानी मानी आयमा समावेश गर्नु अन्यायपूर्ण छ भनी मण्डला हाउसका घरधनीको तर्फबाट प्रत्यर्थी कार्यालयमा मिति २०६७।१०।१३ मा जवाफ दर्ता भएको ।\nकरदाताको आ.व.२०६२।०६३ को लागि आयकर ऐन, २०५८ को दफा १०१ बमोजिम करयोग्य आय रू.१५,२०,९९२।५१ कायम गरी संशोधित कर निर्धारण गर्ने भन्‍ने आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ बाट भएको मिति २०६७।१०।२३ को निर्णय, सोबमोजिम करदाताको नाममा आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ बाट मिति २०६७।१०।२३ मा नै जारी भएको संशोधित कर निर्धारणको सूचना ।\nसंशोधित कर निर्धारण गर्दा हुँदै नभएको व्यवसायको अनुमान गरी तथा आयमा समावेश गर्नु नपर्ने आयलाई पनि समावेश गरी गरिएको आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ को मिति २०६७।१०।२३ को निर्णय र संशोधित कर निर्धारणको, सूचनासमेत बदर गरिपाउँ भनी करदाताले आन्तरिक राजस्व विभागमा प्रशासकीय पुनरावलोकनका लागि दिएको निवेदन ।\nकरदाताको निवेदन, कार्यालयको प्रतिक्रिया तथा सक्‍कल फायल संलग्न कागजात अध्ययन गर्दा कार्यालयले गरेको निर्णय आयकर ऐन, २०५८ बमोजिम कानूनसम्मत नै रहेको देखिँदा करदाताको दाबी जिकिर पुग्न नसक्ने भनी आन्तरिक राजस्व विभागबाट मिति २०६८।१।२६ मा भएको निर्णय ।\nरू.१५,२०,९९२।५१ लाई करयोग्य आयमा समावेश गर्ने गरी भएको आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ को मिति २०६७।१०।२३ को निर्णय संशोधित कर निर्धारणको आदेश र सोलाई सदर गर्ने गरेको आन्तरिक राजस्व विभागको मिति २०६८।१।२६ को निर्णय बदर गरिपाउँ भन्‍ने करदाताको राजस्व न्यायाधिकरणमा परेको पुनरावेदन पत्र ।\nयसमा घर बहाल आय भनी देखाएकोमा सोलाई गेस्ट हाउस सञ्‍चालन गरेको भनी आयकर लगाउने गरी गरेको सुरू कार्यालयको निर्णय फरक पर्न सक्ने देखिँदा छलफलका लागि अ.बं.२०२ नं.बमोजिम सरकारी वकिल, आन्तरिक राजस्व विभागलाई पेसीको जानकारी दिई नियमानुसार पेस गर्नु भन्‍ने मिति २०६८।८।११ मा राजस्व न्यायाधिकरणबाट भएको आदेश ।\nआयमा समावेश गर्न नमिल्ने रकमलाई आयमा समावेश गरिएको रकम करदाताले आफैँले कर अधिकृतसमक्ष पेस गर्नुपर्नेमा सो नगरी कारोबारको हिसाब राखिएको कम्प्युटरको Password समेत आफूलाई थाहा नभएको भनी उपलब्ध गराउन नसकेबाट करदाताले सो अवधिमा कारोबार नै नगरेको भनी भन्‍न सकिने अवस्था नभएको कम्प्युटरमा राखेको आ.व.२०६७।०६८ को पहिलो तीन महिनाको कारोबारको आधारमा वार्षिक आय कायम गरी करयोग्य आय कायम गरेको पाइन्छ । करदाताले आफूले आफ्नो घरमा भाडा दिएबापत घर बहाल कर तिरी आएकोमा त्यसलाई आयमा समावेश गरी दोहोरो कर लगाउन मिल्दैन भनी जिकिर लिएकोमा करदातालाई प्रत्यर्थी कार्यालयबाट दिएको सूचनाको जवाफमा समेत आफूले गेस्ट हाउस सञ्‍चालन नगरेको, आफ्नो घरमा मानिसलाई बस्न मिल्ने न्यूनतम पूर्वाधार मात्र भएको भनी जवाफ दिएको पाइन्छ । सुरू कार्यालयबाट निर्णय गर्दा करदाताले विजक जारी गरेको देखिएको, निजको फर्मले धेरै सेवाग्राहीलाई सेवा प्रदान गरेकोमा केही करार मात्र पेस गरेको भनी निर्णय गरेको\nपाइन्छ । करदाताले आफूले गेस्ट हाउस, सञ्‍चालन नगरेको भए अनुसन्धानको सिलसिलामा प्रत्यर्थी कार्यालयबाट मागेको कम्प्युटरको Password उपलब्ध गराई आफनो कारोबारको सत्य तथ्यता आफैँले कर अधिकृतसमक्ष पेस गर्नुपर्नेमा करदाताले सो गर्न सकेको देखिएन । करदाताले आफ्ना भनाइलाई यथेष्‍ट प्रमाणद्वारा पुष्टि गर्न पनि नसकेको र निर्णयमा उल्लेख भएका कानूनी आधारलाई समेत खण्डन गर्न नसकेको अवस्थामा करदाताको दाबीका आधारमा मात्र कर छुट पाउनुपर्छ भन्‍नु युक्तिसङ्गत हुँदैन । घर भाडामा दिएको, गेस्ट हाउसको रूपमा सञ्‍चालन नगरेको भन्‍ने करदाताको जिकिर देखिन्छ । गेस्ट हाउस होइन भन्‍ने करदाताको जिकिर भए पनि गेस्ट हाउसको लागि यो यो पूर्वाधार आवश्यक भएकोमा सो नभएको भन्‍ने करदाताको जिकिर पनि छैन । सुरू कार्यालयबाट मण्डला हाउसको आयलाई करयोग्य आयमा समावेश गर्ने गरी गरिएको निर्णय मिलेको नै देखिँदा आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ काठमाडौंको मिति २०६७।१०।२३ को संशोधित कर निर्धारण गर्ने निर्णय र सोलाई सदर गर्ने गरी भएको आन्तरिक राजस्व विभागको मिति २०६८।१।२६ को निर्णय मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍ने राजस्व न्यायाधिकरण काठमाडौंबाट भएको फैसला ।\nहोटेल, लज, रेस्टुँरा, बार तथा पथ प्रदर्शक नियमावली, २०३८ को नियम ६को खण्ड (क) देखि (ञ) सम्म गरी जम्मा १० किसिमका सुविधाहरू वर्णित छन्‌ । ती सुविधाहरूमध्ये केही सुविधा उपलब्ध गराउनु मात्र पर्याप्‍त नभई सबै सुविधाहरू एकसाथ उपलब्ध गराउनुपर्ने हुन्छ । मेरो घरमा सबै सुविधाहरू उपलब्ध गराइएका छन्‌ भनी राजस्‍व न्यायाधिकरण काठमाडौंले ठहर गर्न सकेको छैन । राजस्‍व न्यायाधिकरण काठमाडौंबाट भएको फैसलामा “सबै सुविधा दिई राखिएको” भनिए पनि ती सुविधाहरू कुन-कुन हुन्‌ भनी किटानी गर्न नसकिएबाट हचुवाको भरमा सो कुरा लेखिएको प्रस्ट हुन्छ । कुनै पनि घरमा सामान्यत: केही सुविधा हुनु स्वाभाविक हुन्छ तर ती सबै सुविधाहरू एकसाथ उपलब्ध हुँदैनन्‌ । उचित भाडा प्राप्तिको लागि उपयुक्त ग्राहक (बहालवाला) आवश्यक भएकोले घरधनीहरूले त्यस्ता ग्राहक (बहालवाला) हरू आफ्नो घरमा आकर्षित गर्न केही सुविधा उपलब्ध गराउनु स्वाभाविक हुन्छ । लज (गेस्ट हाउस) भए प्रशासनिक खर्चसमेत जस्तै तलब, बिजुली, टेलिफोन, अफिस खर्चसमेत कटाइनुपर्नेमा सो खर्च कटाइएको पनि\nछैन । केवल ह्रास कट्टीको मात्र गणना गरिएको छ । होटल, लज, रेस्टुँरा, बार तथा पथ प्रदर्शक नियमावली, २०३८ को नियम ३ मा लजसमेत दर्ता गराउनुपर्ने कानूनी व्यवस्था गरिएको छ । दर्ता नगराई लज (गेस्ट हाउस) सञ्‍चालन गर्न पाइन्‍न । मैले सञ्‍चालन गरेको छु भनी कुनै आरोपसम्म पनि लगाउन सकिएको\nछैन । मैले बहालवालाहरूसँग सम्झौता गरी बहालमा राखी आएको हुँ । ती सम्झौताहरू हेरिएमा बहाल रकम मलाई (घरधनीलाई) बुझाउने भनी उल्लेख भएको छ । मेरो घरमा बहालमा बस्ने व्यक्तिहरू खास गरी नेपालमै बसी काम गर्ने विदेशी नागरिकहरू रहेका\nछन्‌ । यिनीहरू २-४ दिन भाडामा बस्ने नभई १ महिनादेखि १-२ वर्षसम्म पनि बस्ने गरेका र बहालमा बस्ने व्यक्तिहरूबाट पनि गेस्ट हाउस सञ्‍चालन नभएको प्रस्ट हुन्छ । मैले लज (गेस्ट हाउस) चलाएको भन्‍ने निष्कर्षमा पुगी बहालबाट प्राप्‍त आय (अग्रीम कर कट्टी गरिसकेको) करयोग्य आयमा समावेश गरी आय कर लगाइएबाट राजस्‍व न्यायाधिकरण ऐन, २०३१ को दफा ८(ख)(घ) र आयकर ऐन, २०५८ को दफा ७ को गम्भीर कानूनी त्रुटि भएको छ । “मण्डला हाउस” नाम रहेको मेरो घरमा जम्मा ५ तला भएकोमा पहिलो तलामा म आफैँ बस्दछु भने दोस्रो तला मेरी बहिनीले प्रयोग गरी आएकी छिन्‌ । पहिलो तला त्यसबेला A.D. Associates ले बहालमा लिएको थियो । तेस्रो, चौथो र पाँचौं तलामा विभिन्न व्यक्तिहरूलाई बहालमा राखिएको थियो । एउटा तलामा कुनै व्यक्तिको पूरै परिवार बसेको हुन्थ्यो र प्रत्येक कोठालाई छुट्टाछुटै रूपमा भाडामा लगाइएको पनि थिएन । लज (गेस्ट हाउस) मा पूरै तला कसैले भाडामा लिने भन्‍ने हुन्‍न । मैले घर बहाल कर तिरे बुझाएकै छु । मूल्य अभिवृद्धि कर ऐन, २०५२ को अनुसूची १ को समूह १२ अनुसार घर बहालमा मूल्य अभिवृद्धि कर लाग्दैन । होटेल, लज, रेस्टुँरा, बार तथा पथ प्रदर्शक नियमावली, २०३८ को नियम ६ मा वर्णित सबै सुविधा दिएर मात्र लज (गेस्ट हाउस) सञ्‍चालन गर्न पाइने हुन्छ । मेरो घरमा बहालवालाहरूलाई उपलब्ध गराइएका केही सीमित सुविधाहरूका आधारमा ऐ. नियम ३ बमोजिम लज (गेस्ट हाउस) दर्ता हुनसक्ने पनि होइन । राजस्‍व न्यायाधिकरण काठमाडौंबाट भएको फैसलामा गम्भीर कानूनी त्रुटि हुनुको अतिरिक्त राजस्‍व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (ख) र (घ) को अवस्था विद्यमान भएको हुँदा प्रस्तुत मुद्दामा पुनरावेदन गर्ने अनुमति पाउँ साथै प्रस्तुत मुद्दामा प्रमुख कर प्रशासकबाट भएको मिति २०६७।१०।२३ को अन्तिम कर निर्धारण आदेश, आन्तरिक राजस्‍व विभागका महानिर्देशकबाट भएको मिति २०६८।१।२६।२ को निर्णय पर्चा एवं राजस्‍व न्यायाधिकरण काठमाडौंबाट भएको मिति २०६९।६।२४ को फैसला बदर गरी मेरो पुनरावेदन जिकिरबमोजिम समेत गरी न्याय पाउँ भन्‍ने बेहोरा यस अदालतमा दायर भएको पुनरावेदनपत्र ।\nयसमा यसै लगाउको ०६९-LE-०२९८ को मूल्य अभिवृद्धि कर (०६२ देखि ०६७ सम्म) मुद्दामा आजै यस इजलासबाट पुनरावेदन दर्ता गर्न अनुमति प्रदान भएको हुँदा उक्त मुद्दासँग अन्तरप्रभावी रहेको प्रस्तुत मुद्दामा समेत राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ को खण्ड (घ) बमोजिम पुनरावेदन गर्न अनुमति प्रदान गरिदिएको छ, कानूनबमोजिम गर्नु भन्‍ने यस अदालतबाट मिति २०७३।८।१७ मा भएको आदेश ।\nठहर खण्ड\nनियमबमेाजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदकतर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री लोकभक्त राणाले मण्डला हाउसले घर बहालमा लगाएकोमा नियमित TDS कटाएको छ । बहालको आय करयोग्यमा समावेश गर्न मिल्दैन । गेस्ट हाउसका लागि विभिन्‍ने पूर्वाधारहरूको आवश्यकता हुन्छ । होटेल, लज, रेस्टुँरा, बार तथा पथ प्रदर्शक नियमावली, २०३८ को नियम ३ ले लज सञ्‍चालन गर्दा दर्ता गराउनुपर्ने अनिवार्य कानूनी व्यवस्था गरेको छ । मेरो पक्षले लज (गेस्ट हाउस) कहीँकतै दर्ता गराएको छैन । बिना दर्ता लज (गेस्ट हाउस) सञ्‍चालन गर्न पाइँदैन । दर्ता नगराई लज (गेस्ट हाउस) सञ्‍चालन गरेको भनी विपक्षीबाट कुनै आरोपसम्म पनि लगाउन सकेको छैन । बहालवालाहरूसँग सम्झौताअनुसार बहालमा राखी आएको हुँदा लज (गेस्ट हाउस) सञ्‍चालन गरी ग्राहकहरू राखेको अवस्था नहुँदा राजस्व न्यायाधिकरणबाट भएको फैसला उल्टी गरिपाउँ भन्‍नेसमेतको बहस जिकिर प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी कार्यालयहरूका तर्फबाट उपस्थित हुनु भएका विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले करदाताले घर बहालमा लगाएर सबै सुविधा दिएको र विभिन्‍न व्यक्तिको नाउँमा विजक जारी गरेको, करदाताको आधिकारिक प्रतिनिधिले कर अधिकृतसमक्ष बयान गर्दा बिजक जारी गरेको कुरालाई स्वीकार गरेको र मूल्य अभिवृद्धि कर नलाग्नुपर्ने आधार पेस गर्न सकेको छैन । केबल आफूले छुट पाउनुपर्छ भनी लिएका जिकिरका आधारमा मात्रै कर छुट हुन सक्तैन । सुरू कार्यालयबाट कानूनअनुसार छुट दिन मिल्नेमा छुट दिएर दिन नमिल्नेमा कर छुट नपाउने गरी गरेको निर्णय आयकर ऐन र नियमावलीको परिधिभित्र रही गरेको हुँदा राजस्व न्यायाधिकरणबाट भएको फैसला मिलेको नै देखिँदा सदर गरिपाउँ भनी बहस गर्नुभयो ।\nउपर्युक्तबमेाजिम दुवै पक्षका विद्वान्‌हरूको बहससमेत सुनी राजस्व न्यायाधिकरण काठमाडौंबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, करदाताको आ.व.२०६२/।०६३ को लागि आयकर ऐन, २०५८ को दफा १०१ बमोजिम रू.१५,२०,९९२।५१ लाई करयोग्य आयमा समावेश गर्ने गरी भएको आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ को मिति २०६७।१०।२३ को संशोधित कर निर्धारणको आदेश र सोलाई सदर गर्ने गरेको आन्तरिक राजस्व विभागको मिति २०६८।१।२६ को निर्णय बदर गरिपाउँ भन्‍ने करदाताको राजस्व न्यायाधिकरणमा पुनरावेदन परी आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ काठमाडौंको मिति २०६७।१०।२३ को संशोधित कर निर्धारण गर्ने निर्णय र सोलाई सदर गर्ने गरी भएको आन्तरिक राजस्व विभागको मिति २०६८।१।२६ को निर्णय सदर हुने गरी भएको राजस्व न्यायाधिकरणको फैसलाउपर पुनरावेदकको यस अदालतमा पुनरावेदनको अनुमति पाउँ भनी निवेदन परी यस अदालतबाट मिति २०७३।८।१७ मा अनुमति प्रदान भई पुनरावेदनको रोहमा प्रस्तुत मुद्दा पेस भएको देखिन्छ ।\n३. प्रस्तुत मुद्दामा आफूले घर भाडामा लगाएको गेस्ट हाउस सञ्‍चालन नगरेको भन्‍ने करदाताको मुख्य जिकिर रहेको देखिन्छ । राजस्व न्यायाधिकरणबाट फैसला हुँदा गेस्ट हाउस होइन भन्‍ने करदाताको जिकिर भए पनि गेस्ट हाउसको लागि यो यो पूर्वाधार आवश्यक भएकोमा सो नभएको भन्‍ने करदाताको जिकिर छैन भन्‍ने आधार लिई राजस्व विभागबाट भएको निर्णयलाई सदर गर्ने गरी फैसला भएको देखिएबाट प्रस्तुत मुद्दामा मूल विषय भनेको यी पुनरावेदकले आफ्नो नाममा दर्ता रहेको घर बहालमा लगाएका हुन् कि गेस्ट हाउस सञ्‍चालन गरेका हुन् भन्‍ने कुरा सर्वप्रथम यकिन गर्नुपर्ने हुन आउँछ । सो सम्बन्धमा हेर्दा पुनरावेदकले आफ्‍ना नाममा रहेको काठमाडौं महानगरपालिका स्थित कि.नं.१०४ को घरमा तल्लो तला हाललाई भाडामा दिएको पहिलो तलामा आफू बसेको भने दोस्रो तला बहिनीले प्रयोग गरेको माथिका तेस्रो, चौथो र पाँचौं तला नेपालमा बस्ने विदशी नियोगमा काम गर्ने नागरिकलाई १ महिनादेखि १।२ वर्षसम्मको लागि भाडामा दिने गरेको भन्‍ने कुरा उल्लेख गरेको देखिन्छ ।\n४. करदाता पुनरावेदकले आफ्नो घरमा गेस्ट हाउस सञ्‍चालन नगरी विदेशीहरूलाई बहालमा सम्झैाता गरी दिएकोले आयकरको दायरामा समावेश हुनुपर्ने होइन; बहाल कर मात्र बुझाउनु पर्ने हो भनी जिकिर लिएकोमा पर्यटक स्तरको लज गेस्ट हाउस सञ्‍चालनका लागि कानूनबमोजिम दर्ता गर्नुपर्ने भनी होटल, लज, रेस्टुँरा, बार तथा पथ प्रदर्शक नियमावली, २०३८ को नियम ३ ले व्यवस्था गरेको पाइन्छ । उक्त नियमावलीको नियम ६ ले लज सञ्‍चालनका लागि विभिन्‍न पूर्वाधार हुनुपर्ने व्यवस्थासमेत गरेको देखिन्छ । दर्ता नगराई पर्यटक स्तरको लज (गेस्ट हाउस) सञ्‍चालन गर्न पाइन्‍न । करदाताले दर्ता नगराई पूर्वाधारहरू राखी लज (गेस्ट हाउस) चलाएको भन्‍ने अवस्था रहेको देखिँदैन । यी पुनरावेदकले भाडामा बस्नलाई न्यूनतम पूर्वाधारसम्म रहेको र नेपालमा बस्ने विदेशी नागरिकलाई १ महिनादेखि १।२ वर्षसम्म भाडामा दिने गरेको देखिँदा निजले आफ्ना घरका तेस्रो, चौथो र पाँचौ तलालाई बहाल प्रयोजनका लागि भाडामा नै दिने गरेको देखिन आयो ।\n५. प्रस्तुत विवाद घर बहाल (अपार्टमेन्ट) को कारोबारमा मूल्य अभिवृद्धि कर लाग्ने वा नलाग्ने विषय केन्द्रित रहेको हुँदा सोसँग सम्बन्धित प्रचलित कानूनी व्यवस्थातर्फ हेर्नुपर्ने हुन्छ l मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा ५ को उपदफा (३) मा अनुसूची-१ मा समावेश भएका वस्तु तथा सेवाहरूको कारोबारमा मूल्य अभिवृद्धि कर नलाग्ने कुरा उल्लेख छ l प्रस्तुत मुद्दामा विवादको प्रश्न रहेको वर्षको आर्थिक ऐनको अनुसूची १ को समूह १२ मा “घर तथा जग्गाको खरिद बिक्री तथा बहाल (होटेल, गेस्ट हाउस जस्तो व्यावसायिक रूपमा सञ्चालित निकायले उपलब्ध गराउने सेवाबाहेक)” भन्ने वाक्यांश उल्लेख भएको पाइन्छ l यस कानूनी व्यवस्थाले घर बहाल कारोबारको सबै अवस्थामा मूल्य अभिवृद्धि कर लाग्ने नभई मूल्य अभिवृद्धि करको प्रयोजनार्थ यसलाई व्यावसायिक रूपमा सञ्चालित निकायले उपलब्ध गराउने सेवामा सीमित गरिदिएको हुँदा सोबाहेकको घर बहालको कारोबारमा करदातालाई मूल्य अभिवृद्धि करको दायित्व सिर्जना हुन्छ भन्न मिल्ने देखिँदैन l अर्थात्, घर बहालको कारोबारमा मूल्य अभिवृद्धि कर लगाउने हो भने त्यस्तो बहालको प्रयोजन व्यावसायिक निकायले सेवा व्यापारका लागि भएको पुष्टि हुने आधारहरू विद्यमान रहेको हुनुपर्ने हुन्छ l अन्यथा, गैरव्यावसायिक प्रयोजनको लागि घर बहालमा लगाएकोमा करदातालाई मूल्य अभिवृद्धि कर लाग्छ भन्न मिल्ने देखिँदैन l मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २० को उपदफा (३) बमोजिम कर परीक्षणमा देखिएको कैफियतमा प्रमाण पुर्‍याउने दायित्व सम्बन्धित कर अधिकृतमा रहन्छ l करदाताले विवादित घर बहाल होटल गेस्ट हाउस जस्तो व्यावसायिक प्रयोजनका लागि नभएको भन्ने जिकिर लिएको तथा सो बहालमा लिए दिएको घरमा कुनै सक्षम निकायमा दर्ता भएको व्यवसाय सञ्चालन नभइरहेको अवस्थामा यो यो कारणले उक्त घर बहाल होटल, गेस्ट हाउस जस्तो व्यावसायिक रूपमा सञ्चालित निकायले सेवा व्यापारका लागि लिएको हो भन्ने कुरा वस्तुनिष्ठ तवरले खण्डन नगरी तथा व्यावसायिक प्रयोजनको लागि घर बहालमा लिए दिएको हो भन्ने कर अधिकृतले आफूले जुटाउनुपर्ने प्रमाण नजुटाई घरधनीले ठिक ढंगले विवरण नबुझाएको भन्ने आधारमा उक्त घर बहालको कारोबारमा मूल्य अभिवृद्धि कर लाग्ने भनी आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ बाट मिति २०६७/१०/२३ मा भएको निर्णयलाई कानूनसम्मत मान्न मिल्ने\nदेखिएन l सो निर्णय नै कानूनसम्मत नठहरेको अवस्थामा उक्त निर्णयलाई सदर समर्थन गर्ने गरी भएका आन्तरिक राजस्व विभाग र राजस्व न्यायाधिकरणबाट भए गरेका निर्णयलाई वस्तुतः नमिलेकै मान्नुपर्ने भयो l\n६. यी पुनरावेदकले आन्तरिक राजस्व विभाग काठमाडौंमा मिति २०५८।६।२२ मा अपार्टमेन्ट व्यापारिक कम्प्लेक्स निर्माण गरी सञ्‍चालन गर्ने भनी लेखा नम्बर दर्ता प्रमाण लिई घर बहालमा लगाइ आएको अवस्थामा यस्तो बहाल व्यवसायमा मूल्य अभिवृद्धि कर लाग्ने भए सोको सूचना कर दर्ता गर्दाको अवस्थामा वा अन्य बेलामा सूचना दिनुपर्ने कर्तव्य कर कार्यालयको समेत हुन आउँछ । यस्तो कर्तव्यबाट कर कार्यालय पन्छिन मिल्दैन । नेपालको संविधानको धारा १५५(१) मा “कानूनबमोजिम बाहेक कुनै कर लगाइने र उठाइने छैन” भन्‍ने संवैधानिक व्यवस्था रहेको र कुनै पनि कानूनको पश्‍चात्‌दर्शी असर हुनु हुँदैन भन्‍ने कानूनी सिद्धान्त कर कानूनमा समेत लागु हुने देखिन्छ । मिति २०७१ सालमा आएको आर्थिक ऐनले मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा ५(३) को अनुसूची-१ मा उल्लिखित मूल्य अभिवृद्धि कर नलाग्ने भनी सूचीकृत गरिएका वस्तु वा सेवाहरूको कारोबारअन्तर्गत साबिकको समूह १२ को “घर तथा जग्गाको खरिद बिक्री तथा बहाल (होटेल, गेस्ट हाउस जस्तो व्यावसायिक रूपमा सञ्चालित निकायले उपलब्ध गराउने सेवाबाहेक)” भन्ने व्यवस्थाको सट्टा “घर तथा जग्गाको खरिद बिक्री तथा बहाल (होटेल, गेस्ट हाउस र अपार्टमेन्टले उपलब्ध गराउने होटेल, गेस्ट हाउससरहको व्यावसायिक रूपमा सञ्चालित निकायले उपलब्ध गराउने सेवाबाहेक)” भन्ने व्यवस्था उल्लेख भएको हुँदा उक्त संशोधित व्यवस्थाबाट अपार्टमेन्टसमेतले उपलब्ध गराउने होटल, गेस्ट हाउससरहको सेवामासमेत थप भएको देखिन्छ भने सो संशोधनपूर्वको कानूनी व्यवस्थाले अपार्टमेन्टले उपलब्ध गराउने सेवालाई मूल्य अभिवृद्धि करमा समेटेको पाइँदैन l यसबाट अपार्टमेन्टले उपलब्ध गराउने सेवासमेत मूल्य अभिवृद्धि करमा दर्ता गराउनुपर्ने भन्ने व्यवस्था आ.व. २०७१/०७२ बाट मात्र सुरू भएको भन्ने कुरा स्पष्ट हुन आउँछ l यसरी यी पुनरावेदकले आ.व.२०७१/०७२ अगावै प्रदान गरेको सेवामा समेत मूल्य अभिवृद्धि कर लाग्दछ भनी भन्नु न्याय र तर्कसङ्गत देखिन आउँदैन l\n७. तसर्थ, माथि विवेचित आधार, कारण र प्रमाणबाट आयकर ऐन, २०५८ को दफा ७ को विपरीत घर बहालबापत पुनरावेदकले नियमित रूपमा TDS कट्टी गरी दाखिला गरिसकेको स्थितिमा बहालमा दिएको घरलाई गेस्ट हाउसको रूपमा सञ्‍चालन गरेको भनी आयकरमा समावेश गर्ने गरी आन्तरिक राजस्व कार्यालय क्षेत्र नं.३ काठमाडौंबाट मिति २०६७।१०।२३ मा भएको अन्तिम कर निर्धारण आदेश र सोलाई सदर गर्ने गरी आन्तरिक राजस्व विभागबाट मिति २०६८।१२।२६ मा भएको निर्णयलाई सदर गर्ने गरी राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०६९।६।२४ मा भएको फैसला मिलेको नदेखिँदा उल्टी हुने ठहर्छ । अरूमा तपसिलबमेाजिम गर्नू ।\nतपसिल\nयसमा माथि ठहर खण्डमा उल्लेख भएबमोजिम राजस्व न्यायाधिकरणबाट भएको फैसला उल्टी हुने ठहरेकोले सोको जानकारी विपक्षी कार्यालयहरूलाई दिनू.............................................................१\nदायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू.............................२\n\nउक्त रायमा सहमत छु ।\nन्या.सपना प्रधान मल्ल\n\nइजलास अधिकृतः नारायण सापकोटा\nइति संवत् २०७६ साल माघ २० गते रोज २ शुभम् ।"
}