{
    "Title": "निर्णय नं. १०५१९ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/१०/०८ \t १७०२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nआदेश मिति : २०७६।१०।८\n०७६-WO-०३०५\n\nमुद्दा:– उत्प्रेषण / परमादेश\n\nनिवेदक : काठमाडौं जिल्ला, धापासी गा.वि.स वडा नं.९ को परिवर्तित ऐ. टोखा नगरपालिका वडा नं. ५ को बसोबास भई हाल केन्द्रीय कारागार कार्यालय जगन्‍नाथ देवल काठमाडौंमा बस्‍ने प्रमोदकुमार खड्का\nविरूद्ध\nविपक्षी : प्रशान्‍त जयसवालको जाहेरीले नेपाल सरकारसमेत\n\nरीतपूर्वक तामेल भएका म्यादलाई सुनुवाइको मौका दिने नाउँमा बदर गर्दै जाने हो भने अदालतका काम कारबाहीहरू अन्‍तहीन रूपमा रहिरहने, दण्डहीनता बढ्ने, न्यायिक प्रक्रिया अवरूद्ध भई समाजमा अशान्ति बढ्न जानेसमेत देखिएकोले यस्ता रीतपूर्वक भएका काम कारबाहीहरूलाई समर्थन गर्दै न्यायिक मार्ग अवरूद्ध हुनबाट जोगाउने दायित्वसमेत अदालतको हुने ।\n(प्रकरण नं.८)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री प्रेमबहादुर खड्का तथा विद्वान् अधिवक्ताद्वय श्री लक्ष्मी खड्का थापा र श्री सन्तोष भण्डारी\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री टेकराज भुषाल\nअवलम्बित नजिर :\nने.का.प.२०७५, अङ्क ५, नि.नं.१०००४\nसम्बद्ध कानून :\nफौजदारी कार्यविधि संहिता, २०७४\nबैंकिङ कसुर तथा सजाय ऐन, २०६४\n\nआदेश\nन्या.सुष्मालता माथेमा : नेपालको संविधानको धारा ४६ र १३३ को उपधारा (२) र (३)  बमोजिम दायर भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त बेहोरा र निर्णय यसप्रकार छ:-\nतथ्य खण्ड\nनिवेदक म विगत ४ वर्षअघिदेखि काठमाडौं जिल्ला, टोखा नगरपालिका वडा नं. ५ (साबिक धापासी गा.वि.स. वडा नं. ९) मा बस्‍दै आएको व्यक्तिलाई बैंकिङ कसुरसम्बन्धी झुट्टा मुद्दा लगाई बस्‍दै नबस्ने गरेको अर्थात् काठमाडौं जिल्ला, तारकेश्‍वर नगरपालिका वडा नं. ९ मा बस्‍ने भनी गलत ठेगाना देखाई म्यादवालाको घर दैलोमा टाँस भएको भन्‍दै मेरो नाउँको म्याद बेपत्ते टाँस गरी म निवेदकले उक्त बेपत्ते म्यादको जानकारी पाउन नसकी प्रतिवाद बयान दिन नपाई म्याद गुज्रन गई फैसला भएको मिति २०७६।१।१६ बाट ६ महिनाभित्र अर्थात् मैले थाहा जानकारी पाएको मिति २०७६।४।३ गतेबाट म्यादैभित्र उजुरी प्रतिवाद लेखी दर्ता गर्न सम्मानित उच्च अदालतसमक्ष उपस्थित भएकोमा मिति २०७६।०४।०६ गते रजिस्ट्रारज्यू आफैँले मेरो निवेदनमा दर्ता गर्न मिल्‍ने भनी तोक लगाई मेरो प्रतिउत्तरपत्र (बयान) दर्ता भएकोमा मेरो निवेदन दर्तापश्चात् मैले पेस गरेको प्रमाण र मिसिल संलग्न प्रमाणको मूल्याङ्कन गरी मेरो निवेदनबमोजिमको आदेश भई मेरो नाउँमा जारी भएको बेरितको पुर्जी (म्याद) बदर गरी मेरो प्रतिउत्तरसरहको (बयान) गराई तारेखमा रही मुद्दाको पुर्पक्ष गर्ने गरी रजिस्ट्रारज्यूबाट आदेश गर्नुपर्नेमा सुरू म्याद मिति २०७५।६।७ मा घर दैलोमा टाँस भएको देखिँदा निवेदकको मागबमोजिम गर्न मिलेन । सोको जानकारी निजलाई दिनू\" भन्‍ने रजिस्ट्रारज्यूबाट आदेश भएको हुँदा सो दरपिठ आदेश र फैसलासमेत उत्प्रेषणको आदेशद्वारा बदर गरी मलाई प्रतिवाद गर्ने मौका पाउँ भन्‍नेसमेत आदेश गरिपाउँ भन्‍नेसमेत बेहोराको निवेदन बेहोरा ।\nयसमा के कसो भएको ? निवेदन मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार, कारणसहित यो आदेशप्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै प्रस्तुत रिट निवेदनको पेटबोली हेर्दा उत्प्रेषण  परमादेशको निवेदन रहेकोमा आजको पेसी सूचीमा बन्दीप्रत्यक्षीकरण जनिई रिट नं. ०७६-WH-००९६ उल्लेख भएको देखिँदा रिट निवेदनको नाम तथा रिट नं. समेत सच्याई नियमानुसार पेस गर्नु भनी मिति २०७६।६।१० मा यस अदालतबाट भएको आदेश ।\nप्रतिवादीउपर किटानी जाहेरी परेको, निजको नाउँको म्याद रीतपूर्वक घर दैलोमा टाँसिएको देखिएको र निजले अभियोग दाबीबमोजिम कसुर गरेको देखिँदा प्रतिवादी प्रमोदकुमार खड्कालाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५(१) बमोजिम रू. २३,००,०००।- (तेइस लाख) जरिवाना र १ (एक) महिना कैद सजाय र जाहेरवालाले प्रतिवादीबाट बिगो भरी लिन पाउने ठहर्छ साथै अपराध पीडित संरक्षण ऐन, २०७५ को दफा ४१(३) बमोजिम रू.२३,००,०००।- (तेइस लाख) को ४% ले हुन आउने रू.९२,०००।- (बयानब्‍बे हजार) प्रतिवादीबाट दाखिल गराउने गरी क्षतिपूर्ति निर्धारण गरिदिएको छ, भनी कानूनबमोजिम फैसला भएको हुँदा निवेदन जिकिर खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनको यस अदालतमा परेको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम आजको दैनिक मुद्दा पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री प्रेमबहादुर खड्का तथा विद्वान् अधिवक्ताद्वय श्री लक्ष्मी खड्का थापा र श्री सन्तोष भण्डारीले यी निवेदकलाई प्रतिवादी बनाई चलाइरहेको बैंकिङ कसुर मुद्दामा काठमाडौं जिल्ला, साबिक मनमैजु गा.वि.स वडा नं. ३ हाल तारकेश्‍वर नगरपालिका वडा नं. ९ भनी यी निवेदकको स्थायी वतन भनी म्याद तामेल गरिएको र सोही तामेलीको आधारमा फैसला भएकोमा विगत ४ वर्षदेखि यी निवेदक उक्त तारकेश्‍वर नगरपालिकाबाट परिवारसहित टोखा नगरपालिका वडा नं. ५ साबिक धापासी गा.वि.स वडा नं. ९ मा देवीबहादुर लिम्बुको घरमा अस्थायी रूपमा बसोबास गरिरहेको भनी टोखा नगरपालिका वडा नं. ५ को मिति २०७६।४।३ को पत्रमा उल्लेख भएको देखिएकोले यी निवेदकउपर बैंकिङ कसुर मुद्दा दर्ता हुनुभन्‍दा अगाडिदेखि आफ्नो स्थायी ठेगानामा रहेबसेको देखिन नआएको र सोभन्दा बाहिरको टोखा नगरपालिका ५ मा अस्थायी बसोबास गरिरहेको देखिएकोले निजको उक्त स्थायी वतन भनी तारकेश्‍वर -९ मा निवेदकको नाउँको म्याद तामेल गरी उक्त म्यादलाई रीतपूर्वक मानी यी निवेदकलाई सजाय गर्ने गरेको उक्त फैसला प्राकृतिक न्यायको सिद्धान्तविपरीत अर्थात् सुनुवाइको मौकासमेत नदिई सजाय गर्ने गरी गरिएको फैसला र सोको आधारमा  पुनरावेदन अदालत पाटनबाट भए गरेका सम्पूर्ण आदेशहरू उत्प्रेषणको आदेशद्वारा बदर गरी मेरो पक्षलाई उक्त बैंकिङ कसुर मुद्दामा प्रतिवादीसरहको बयान गर्ने मौका दिई कानूनबमोजिम गर्नु भन्‍ने परमादेश आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको बहस गर्नुभयो । विपक्षी उच्च अदालत पाटनको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री टेकराज भुषालले यी निवेदकका नाउँमा बैंकिङ कसुर मुद्दामा जारी भएको म्याद निजको स्थायी ठेगाना रहेको जिल्ला काठमाडौं साबिक मनमैजु गा.वि.स. वडा नं.३ हाल परिवर्तित तारकेश्‍वर नगरपालिका वडा नं. ९ मा वडा कार्यालयको प्रतिनिधिसमेत राखी उक्त म्याद रीतपूर्वक तामेल भएको र उक्त रीतपूर्वकको तामेलीकै आधारमा उच्च अदालत पाटनबाट बैंकिङ कसुर मुद्दामा फैसलासमेत भइसकेको स्थितिमा केवल फैसला कार्यान्वयनमा अवरोध गर्ने हेतुले मात्र यी निवेदकको निवेदन दिएकोले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको बहस गर्नुभयो ।\nउपर्युक्तबमोजिम दुवै पक्ष विपक्षको कानून व्यवसायीहरूको बहस जिकिरसमेत सुनी प्रस्तुत रिट निवेदनको मिसिल कागजातहरूको अध्ययन गरी निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो होइन ? सो सम्बन्धमा नै निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा म साबिकको मेरो ठेगाना मनमैजु गा.वि.स वडा नं.३ हाल तारकेश्‍वर नगरपालिका वडा नं. ९ बाट ४ वर्षअगाडि नै काठमाडौं साबिक धापासी गा.वि.स. वडा नं.९ हाल टोखा नगरपालिका ५ अस्थायी रूपमा बसोबास गरिरहेकोमा मेरो नाउँमा बैंकिङ कसुर मुद्दा उच्च अदालत पाटनमा चली उक्त अदालतबाट मेरो नाउँमा साबिककै मैले बसोबास नगरेको तारकेश्‍वर नगरपालिका वडा नं. ९ मा म्याद तामेल भएको र मैले म्याद सूचना नै नपाई उच्च अदालत पाटनबाट मलाई प्राकृतिक न्यायको सिद्धान्तविपरीत सुनुवाइको मौका नदिई मुद्दा फैसलासमेत भएकोले उक्त मेरो नाउँमा तामेल भएको बेरितको म्याद बदर गरी मलाई प्रतिवादीसरहको बयान गराई मुद्दाको पुर्पक्षमा सहभागी हुन पाउँ भन्‍नेसमेत बेहोराको मुख्य निवेदन जिकिर रहेको पाइयो ।\n३. विपक्षीको लिखित जवाफ हेर्दा यी निवेदकको खातामा पर्याप्त रकम नभई चेक काटेकाले कारबाही गरिपाउँ भनी प्रशान्त जयसवालको जाहेरी परी उच्च अदालत पाटनमा यी प्रतिवादी उपर बैंकिङ कसुर मुद्दा दर्ता भएको र यी निवेदकको नाउँको म्याद निजकै स्थायी ठेगाना रहेको साबिक मनमैजु गा.वि.स वडा नं ३ हाल तारकेश्‍वर नगरपालिका वडा नं. ९ मा रीतपूर्वको म्याद तामेल भएको र सो तामेलीकै आधारमा अन्य न्यायिक प्रक्रियाहरू अगाडि बढी फैसला भइसकेकोले परमादेश आदेशसमेत जारी हुनुपर्ने होइन रिट निवेदन खारेज हुनुपर्ने हो भन्‍ने बेहोराको रहेको पाइयो ।\n४. यी निवेदक प्रमोदकुमार खड्काले खातामा पर्याप्त रकम मौज्दात नभएको जानी जानी नेपाल एस.वि.आई बैंक लिमिटेडमा रहेको खाताबाट जाहेरवाला प्रशान्त जयसवालले भुक्तानी पाउने गरी रू.२३,०००,००।- को चेक काटी बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३(ग) बमोजिमको कसुर गरेको देखिएकोले निजलाई उक्त ऐनको दफा १५(१) बमोजिम सजाय गरी बिगो जाहेरवालालाई दिलाई भराई पाउँ भन्‍ने दाबी लिई अभियोग दर्ता भएको देखियो । उक्त मुद्दामा यी निवेदकका नाउँको म्याद मिति २०७५।६।७ मा म्यादवाला मानिससमेत घरमा फेला नपरेकोले निजको नाउँको म्याद निजको घर दैलोमा सबैले देख्‍ने गरी टाँस गरिएको भन्‍ने बेहोरा जनाई उक्त वडाका वडा अध्यक्ष र अन्य दुईजना साक्षीसमेत राखेको मिसिल संलग्न रहेको म्यादको प्रतिलिपिबाट देखिन्छ ।\n५. निवेदक प्रतिवादीका नाममा तामेल भएको म्याद रीतपूर्वक तामेल भएको छ छैन भन्‍ने सम्बन्धमा फौजदारी कार्यविधि संहिता, २०७४ को दफा ६१ मा भएको कानूनी व्यवस्था हेर्दा \"जुन व्यक्तिको नाममा जारी भएको हो यथासम्मव सोही व्यक्तिलाई बुझाउनु पर्ने छ । सम्बन्धित व्यक्ति फेला नपरेमा वा फेला परे पनि निजले बुझी नलिएमा निजको एकाघरको कम्तीमा अठार वर्ष उमेर पुगी सकेको कुनै व्यक्तिलाई बुझाउन सकिने छ । सम्बन्धित व्यक्ति वा एकाघरका व्यक्तिले समेत बुझी नलिएमा स्थानीय तहको सम्बन्धित वडाको सदस्य एक जना र कम्तीमा दुईजना स्थानीय व्यक्तिसमेत राखी आफ्नो तथा निजहरूको सहीछापसमेत गराई एकप्रति निजको घर दैलामा टाँसी एकप्रति म्याद सम्बन्धित स्थानीय तहको सम्बन्धित वडा समितिमा बुझाई एकप्रति तामेली समाह्वान अदालतमा दाखिला गर्नुपर्ने छ । र समाह्वानबमोजिमको सूचना स्थानीय तहको सम्बन्धित वडा कार्यालयको आफ्नो सूचना पाटीमा टाँस गर्नुपर्ने छ । समाह्वान जारी गरिएको व्यक्तिको समाह्वान उल्लिखित ठेगानामा बसोबास नभएको भन्‍ने कुरा स्थानीय तहको सम्बन्धित वडा समितिको कम्तीमा १ जना सदस्य र कम्तीमा २ जना स्थानीय व्यक्तिहरूले प्रमाणित गरेमा निजको बसोबास रहेको ठेगाना खुल्न सक्‍ने भए खुलाई र खुल्न नसक्‍ने भए सोही बेहोरा जनाई समाह्वान अदालतमा फिर्ता बुझाई दिनुपर्दछ\" भन्‍ने व्यवस्था रहेको पाइन्छ ।\n६. उक्त बैंकिङ कसुर मुद्दामा यी निवेदकको नाउँको समाह्वान म्याद तामेली हेर्दा सम्बन्धित व्यक्ति र एकाघर सगोलका १८ वर्ष उमेर पुगेका मानिस फेला नपरेको भनी सम्बन्धित स्थानीय तहको अर्थात् तारकेश्‍वर नगरपालिका वडा नं. ९ का वडाध्यक्ष बलराम सिटौलाले २ जना स्थानीय व्यक्ति वर्ष २५ को राजु महर्जन र वर्ष ३१ को कृष्ण के.सी.को रोहवरमा एकप्रति म्यादसमेत वडा कार्यालयको सूचना पाटीमा टाँस गर्ने गरी बुझी लिई सहीछापसमेत गरिदिएको देखियो । यसरी कानूनले तोकिदिएको रीत / प्रक्रिया पुर्‍याई समाह्वान तामेल भएको देखिँदा सोबमोजिम भए गरेका काम कारबाहीहरूलाई अन्यथा भन्‍न मिल्ने देखिएन । साथै म्यादवाला मानिसको उक्त ठेगानामा बसोबास नभएको भन्‍ने बेहोरा पनि निज वडा अध्यक्षले प्रमाणित गरिदिएको अवस्थासमेत छैन । यस सम्बन्धमा निवेदक सुनिल तामाङ विरूद्ध उच्च अदालत पाटन ललितपुरसमेत भएको (ने.का.प. २०७५, अङ्क ५, नि.नं १०००४) को बन्दीप्रत्यक्षीकरण मुद्दामा \"कानूनबमोजिम जारी गरिएको म्यादका सम्बन्धमा झिना मसिना र असङ्गत तर्क अगाडि सारेर फैसला कार्यान्वयनका क्रममा पक्राउ परी कैदमा रहेका कसुरदारलाई उन्मुक्ति प्रदान गर्नु उचित हुँदैन । यदि त्यस प्रकारका उन्मुक्ति प्रदान गर्ने गरियो भने निर्णयको अन्तिमता (Finality of judgement ) सिद्धान्तको पालना गर्ने कुरामा गम्भीर विचलन आउने अवस्था हुने\" भनी सिद्धान्त प्रतिपादन भएको पाइन्छ ।\n७. यी निवेदकले आफ्नो स्थायी ठेगाना काठमाडौं साबिक मनमैजु गा.वि.स ३ हाल तारकेश्‍वर नगरपालिका वडा नं.९ बाट अन्‍यत्र बसाइँसराइँ गरेको भन्‍ने भरपर्दो प्रमाण पेस गर्न सकेको पाइँदैन भने काठमाडौं जिल्ला तारकेश्‍वर वडा नं. १० मा स्थायी घर भएको प्रमोदकुमार खड्का परिवारसहित विगत ४ वर्षदेखि टोखा नगरपालिका वडा नं. ५ (साबिक धापासी गा.वि.स. वडा नं.९) अन्तर्गत देवीबहादुर लिम्बुको घरमा अस्थायी बसोबास गरिरहेको भनी मिति २०७६।४।३ को सिफारिस पत्र मिसिलसाथ रहेको र सोलाई अन्य कुनै प्रमाणबाट पुष्टि तथा समर्थित भएको देखिँदैन भने यी निवेदकको स्थायी वतन तारकेश्‍वर नगरपालिका ९ हुनुपर्नेमा उक्त टोखा नगरपालिका वडा नं. ५ को उक्त सिफारिस पत्रमा यी निवेदकको स्थायी वतन तारकेश्‍वर नगरपालिका १० भनी उल्लेख गरिएबाट प्रस्तुत सिफारिस पत्रसमेत विश्वसनीय देखिन आएन ।\n८. यसर्थ यी निवेदकउपर उच्च अदालत पाटनमा चलेको बैंकिङ कसुर मुद्दामा जारी भएको समाह्वान म्याद यी निवेदकको स्थायी ठेगाना काठमाडौं साबिक मनमैजु गा.वि.स. ३ हाल तारकेश्‍वर नगरपालिका वडा नं.९ मा रीतपूर्वक तामेल भएको देखिएको र उक्त म्यादका आधारमा तत्पश्‍चात्‌का न्यायिक काम कारबाहीहरू अगाडि बढी फैसलासमेत भइसकेको परिप्रेक्ष्‍यमा यी निवेदकलाई सुनुवाइको मौका नै नदिई फैसला गरियो भन्‍ने निवेदन जिकिरसँग सहमत हुन सकिएन । एउटा साधिकार निकायबाट कानूनको उचित प्रक्रिया पुर्‍याई, कानूनको रीत ढाँचा पुर्‍याई काम कारबाही गरेको देखिएको र सोही वैधानिक आधारमा बाँकी कामहरू भएको पाइयो । यदि यस्ता रीतपूर्वक तामेल भएका म्यादलाई सुनुवाइको मौका दिने नाउँमा बदर गर्दै जाने हो भने अदालतका काम कारबाहीहरू अन्‍तहीन रूपमा रहिरहने, दण्डहीनता बढ्ने, न्यायिक प्रक्रिया अवरूद्ध भई समाजमा अशान्ति बढ्न जानेसमेत देखिएकोले यस्ता रीतपूर्वक भएका काम कारबाहीहरूलाई समर्थित गर्दै जाने र न्यायिक मार्ग अवरूद्ध हुनबाट जोगाउने दायित्वसमेत अदालतको हुन आउने देखिन आउँछ ।\n९. अत: माथि विवेचित आधार कारणहरूबाट यी निवेदकको नाउँमा बैंकिङ कसुर मुद्दामा जारी भएको म्याद रीतपूर्वक तामेल भएको देखिएको त्यसपछिका काम कारबाहीसमेत सम्पन्‍न भई फैसलासमेत भइसकेको परिदृष्यमा यी निवेदकको उक्त बैंकिङ कसुर मुद्दामा प्रतिवादीसरहको बयान लिई मुद्दा सुनुवाइ प्रक्रियामा सहभागी हुन पाउँ भन्‍ने निवेदन जिकिरसँग सहमत हुन सकिएन । निवेदन जिकिर खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदनको दर्ता लगत कट्टा गरी फैसलाको विद्युतीय प्रति अपलोड गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृतः नरेन्द्रबहादुर बुढा\nइति संवत् २०७६ साल माघ ८ गते रोज ४ शुभम् ।"
}