{
    "Title": "निर्णय नं. ११०५६ - उत्प्रेषणयुक्त परमादेशसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७९/०४/१६ \t ३७१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७९।४।१६\n०७४-WO-०८५८\n\nविषय: उत्प्रेषणयुक्त परमादेशसमेत\n\nनिवेदक : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १४ बल्खु चोक बस्ने नरबहादुर थापाको नाति, गणेशबहादुर पुलामी थापा मगरको छोरा लक्ष्मण भन्‍ने  बखतबहादुर पुलामी थापा मगरको मृत्यु भई मु.स. गर्ने ऐ.को छोरा माधव थापा\nविरूद्ध\nविपक्षी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nसंवैधानिक एवं कानूनी व्यवस्थाअनुसार सार्वजनिक हितको निमित्त राज्यले कुनै पनि व्यक्तिको सम्पत्ति अधिग्रहण गर्नसक्ने र सडक सीमा तोकिएकोमा सडक सीमा र सडक सीमा नतोकिएको सार्वजनिक सडकमा सो सडकको किनाराबाट ६/६ मिटरसम्म पर्खालबाहेक अन्य कुनै किसिमको स्थायी बनोट (स्ट्रक्चर) वा भवन कसैले निर्माण गर्न नपाउने गरी निषेध गरेको देखिए तापनि व्यक्तिको सम्पत्ति अधिग्रहण गर्दा जसको सम्पत्ति अधिग्रहण गरिएको हो, त्यस्तो सम्पत्तिको हकवाला व्यक्तिलाई कानूनबमोजिम उचित क्षतिपूर्ति दिनुपर्ने । क्षतिपूर्ति उपलब्ध नगराई कुनै पनि व्यक्तिको अचल सम्पत्ति अधिग्रहण गर्ने कार्य संविधान एवं कानूनसम्मत नहुने ।\n(प्रकरण नं. ६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताहरू श्री भिमप्रसाद ढकाल, श्री विनोद कार्की, श्री मधु सेन, श्री प्रवल सिन्धु गुप्‍त र श्री सल्लु तिवारी\nविपक्षीको तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री प्रकाश कोइराला तथा विद्वान् वरिष्ठ अधिवक्ता श्री दामोदर खड्का\nअवलम्बित नजिर :\nने.का.प. २०५८, नि.नं. ७०४०\nसम्बद्ध कानून :\nनेपालको संविधान\nजग्गा प्राप्‍ति ऐन, २०३४\nसार्वजनिक सडक ऐन, २०३१\n\nआदेश\nन्या. सपना प्रधान मल्ल : नेपालको संविधानको धारा ४६ र १३३(२)(३) बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार रहेको छ :\nतथ्य खण्ड\nसंविधानविपरीतको पछिल्लो राजपत्रको सूचना र त्यसलाई आधार मानी विपक्षी सडक विभागले निकालेको मिति सन् २०११ सेप्‍टेम्बर १२ को सूचना परिपत्रबमोजिम यही मिति २०७५ साल वैशाख १० गते मेरो काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १४ सिट नं. ०२-११८३-०३ कि.नं. १३२ तथा साबिक कित्ता १२७ को हाल कि.नं. ३५७ समेतको घरबासमा जग्गा प्राप्‍ति ऐन, २०३४ को दफा ३ र नेपालको संविधानको धारा २५ को उपधारा (१) तथा (३) को मौलिक हकविपरीत विपक्षीहरूले सामानसमेत झिक्न नदिई जबरजस्ती डोजर लगाई मेरो घरबास भत्काई गैरकानूनी रूपमा २५ मिटर सडक सीमाबाट थप ६ मिटर सडक विस्तार गरी मेरो अचल सम्पत्ति घरजग्गा जबरजस्ती मिची कब्जा गरी मेरो सम्पत्तिको हक हनन हुन पुगेकोले अन्य प्रभावकारी उपचारको अभावमा बाध्य भई यो रिट निवेदन गरेको छु ।\nनेपालको संविधानको धारा २५ को उपधारा (१) तथा (३) बमोजिमको पर्याप्‍त क्षतिपूर्ति दिनुपर्ने मौलिक हक र जग्गा प्राप्‍ति ऐन, २०३४ को दफा ३ समेतको कानूनी व्यवस्थाविपरीत विपक्षीहरूले चक्रपथमा साबिकको सडक सिमा सेन्टर बाटो दायाँ बायाँ २५/२५ मिटरलाई बढाई थप ६/६ मिटर थपी ३१ मिटर पुर्‍याई थप ६ मिटरको कुनै क्षतिपूर्ति मुअब्जा नदिई जबरजस्ती कब्जा गरेकोले उल्लिखित थप ६ मिटरभित्र परेको घरजग्गाको पनि कानूनबमोजिम क्षतिपूर्ति मुआब्जा दिनु र थप ६ मिटरभन्दा बाहिरको अरू घर टहरा पनि भत्काइदिएकोले त्यसको समेत क्षतिपूर्ति निर्धारण गरी क्षतिपूर्ति तथा मुआब्जा दिनु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसहित परमादेशको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदक लक्ष्मण भन्‍ने बखतबहादुर पुलामी थापा मगरले यस अदालतमा दायर गरेको रिट निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने मनासिब आधार, कारण र प्रमाण भए सोसमेत खुलाई बाटोको म्यादबाहेक सूचना म्याद प्राप्‍त भएको मितिले १५ (पन्ध्र) दिनभित्र विपक्षी नं. ५ का हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत र अन्य विपक्षीहरूका हकमा महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनपत्रको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्ने । साथै अन्तरिम आदेश जारी गरिपाउँ भन्‍ने निवेदकको माग सम्बन्धमा घर टहरा नै भत्‍किइसकेको भन्‍ने देखिँदा हाल मागबमोजिमको अन्तरिम आदेश जारी गरिरहनुपर्ने देखिएन भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७५।२।१४ को आदेश ।\nविपक्षीले यस मन्त्रालयलाई के कुन कारण र आधारमा विपक्षी बनाउनुभएको हो र यस मन्त्रालयको के कस्तो काम कारबाहीबाट निजको हक अधिकारमा असर पर्न गएको हो भन्‍ने सम्बन्धमा निवेदनमा कहीँकतै उल्लेख गर्न सक्नुभएको नदेखिँदा यस मन्त्रालयको कुनै काम कारबाही र निर्णयबाट निवेदकको संवैधानिक तथा कानूनी हक अधिकारको हनन नभएको तथा नगरिएकोले निवेदन दाबी तर्कसङ्गत र औचित्यपूर्ण नहुँदा रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको नेपाल सरकार, अर्थ मन्त्रालयको तर्फबाट सचिव राजन खनालले यस अदालतमा पेस गरेको लिखित जवाफ ।\nनिर्माण भइरहेको २५+२५=५० मिटरभित्र विद्यमान बढ्दो सवारी चापलाई ध्यानमा राखी सडक चौडा गरी निर्बाध आवगमन गराउन मित्र राष्‍ट्र चीन सरकारले अनुदान सहयोगमा सन् २०१३ मा चक्रपथ सडक विस्तार सुधार गरी सवारी साधनलाई आवतजावत गर्न ८ लेनको सडक हाल कोटेश्‍वर-कलंकी खण्डमा निर्माण विस्तारको कार्य करिब करिब ९९% सकिई हस्तान्तरण गर्ने योजनामा रहेको छ । सडक निर्माण गर्दा ढल, खानेपानी, विद्युतीय तार, पोल, टेलिकमका तार पोल व्यवस्थित गरी Set Back Road निर्माण गर्न नदिने भनी निज बखतबहादुर थापा मगर वा निजको परिवारले धरपक्‍कड, गालीगलौज गर्ने, निर्माण कार्यमा अवरोध गर्ने कार्यसमेत गर्दै आउनुभएकोले सडक विस्तारमा बाधा परेको छ ।\nनिज बखतबहादुर थापा मगरको नाममा मालपोत कार्यालय, कलंकीमा दर्ता कायम रहेको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १४ सिट नं. १०२-११८३-०३ को कित्ता नं. १३२ (क्षेत्रफल ०-१-१-०) भएको तथा कि.नं. ३५७ को जग्गा सडक सीमाभन्दा बाहिर रहेको सो जग्गा बखतबहादुर पुलामी मगरको नाममा भएको भनी मालपोत कार्यालय, कलंकीको च.नं. १९२८५ मिति २०७५।३।११ मा जग्गाधनी दर्ता स्रेस्ता उतार भई आएकोबाट प्रस्टै देखिन्छ । हालै निज बखतबहादुर थापा मगरको बसोबास गरी आएको घर टहराको Set Back (Green Belt) सडकमा सडक सीमाभित्रको घर चक्रपथ बन्‍नुभन्दा पहिले नै निर्माण भएको निजको घर टहरा मात्र निजले नै हटाई उक्त घर टहराको क्षतिपूर्तिबापत सहरी विकास तथा भवन निर्माण विभाग, डिभिजन कार्यालय काठमाडौंको प.सं. ०७४/०७५ च.नं. ५६८ मिति २०७४।११।१३ को पत्रबाट उक्त कि.नं. १३२ को अगाडि सडकमा परेको घर टहराको मूल्याङ्कन गरी मिति २०७५।२।१५ गते प्रमुख जिल्ला अधिकारी, जिल्ला प्रशासन कार्यालय, काठमाडौंको अध्यक्षतामा घर टहराको क्षतिपूर्ति मुआब्जा निर्धारण समितिको बैठक बसी रू.३,९८,५१८।७८ (तीन लाख अन्ठानब्बे हजार पाँच सय अठार र पैसा अठहत्तर मात्र) निजले पाउने गरी मुआब्जा निर्धारण समितिबाट निर्णय भई उक्त रकम भुक्तनी दिन कार्यक्रम स्वीकृत भई निकासासमेत प्राप्‍त भई यही (आ.व. ०७४/०७५) को असार मसान्तभित्रमै भुक्तानी दिने प्रक्रियामा रहेको छ भन्‍नेसमेत बेहोराको काठमाडौं चक्रपथ सुधार योजनाका योजना प्रमुख प्रकाशचन्द्र भण्डारीले र नेपाल सरकार, भौतिक पूर्वाधार तथा यातायात मन्त्रालय सडक विभागले यस अदालतमा पेस गरेको एकै बेहोराको अलगअलग लिखित जवाफ ।\nनेपाल सरकार नागरिकको संविधान तथा कानून प्रदत्त हक अधिकारहरूको सम्मान, संरक्षण र सम्बर्द्धन गर्दै उपभोगको सुनिश्चितता प्रदान गर्ने कुरामा कटिबद्ध रहेको छ । जहाँसम्म सडक निर्माणसम्बन्धी विषय छ, सर्वसाधारण जनताको सुविधा तथा आर्थिक हित कायम राख्‍नको लागि सबै किसिमको सार्वजनिक सडकहरूको वर्गीकरण गरी तिनीहरूको निर्माण, सम्भार, विस्तार वा सुधार गर्न आवश्यक पर्ने जग्गा प्राप्‍त गर्न र त्यसको लागि मनासिब मुआब्जा वितरण गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न सार्वजनिक सडक ऐन, २०३१ जारी भएको छ । उक्त ऐनमा सार्वजनिक सडकको वर्गीकरण, निर्माण, सम्भार, विस्तार वा सुधारसम्बन्धी विस्तृत व्यवस्था रहेको छ । सार्वजनिक सडक अतिक्रमण गरी घर, टहरा वा अन्य भौतिक संरचना निर्माण गर्ने वा अन्य उपयोग गर्ने कारणले गर्दा सार्वजनिक सडकमा सवारी साधन आवतजावत गर्न र पैदल यात्रुहरू हिँडडुल गर्नसमेत अत्यन्त कठिन हुन गई सार्वजनिक जीवन नै असुरक्षित हुँदै गएको कारणले गर्दा सवारी साधन एवं पैदल यात्रुहरूलाई हिँडडुल गर्न सहज बनाउने र सार्वजनिक जीवनको सुरक्षा गर्नेसमेत उद्देश्यले नेपाल सरकारले अतिक्रमित सार्वजनिक सडक खाली गराउने एवं सडक विस्तार गर्ने कार्यलाई प्राथमिकता प्रदान गरी सोहीअनुरूप कार्य गर्दै आएको छ । नागरिकलाई सहज र सरलरूपमा आवागमन गर्न सक्ने वातावरण सिर्जना गर्ने उद्देश्यले नै सडक निर्माण तथा विस्तारसम्बन्धी कार्य भएको हो । कानूनी राज्यमा सरकारका सबै काम कारबाही, निर्णय, गतिविधि र क्रियाकलाप कानूनमा आधारित रहनुपर्ने भन्‍ने अवधारणालाई आत्मसात् गरेरै प्रचलित कानूनबमोजिम उक्त कार्यहरू हुँदै आएको छ । जहाँसम्म रिट निवेदकलाई सडक विस्तारका क्रममा जग्गाको उचित मुआब्जासमेत नदिएको भन्‍ने विषय छ, सो सम्बन्धमा सम्बन्धित निकायको लिखित जवाफबाट प्रस्ट हुने नै हुँदा यस कार्यालयको प्रस्तुत लिखित जवाफमा थप उल्लेख गरिरहनुपर्ने देखिएन भन्‍नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट यस अदालतमा दिएको लिखित जवाफ ।\nविपक्षीले उल्लेख गरेको मिति २०७५।१।१० गते निजको भनिएको कित्तामा यस काठमाडौं महानगरपालिकाले केही गरेको छैन । काठमाडौं महानगरपालिकालाई गोश्‍वारामा विपक्षी बनाइएको रहेछ । काठमाडौं महानगरपालिकाको कुन निर्णय तथा काठमाडौं महानगरपालिकाको कुन व्यक्तिले विपक्षीको भत्‍काइयो भनेको टहरा भत्काएको हो सोसमेत उल्लेख गर्न सकेको छैन । तसर्थ, रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको काठमाडौं महानगरपालिका, बागदरबार काठमाडौंको अख्तियारप्राप्‍त प्रमुख विद्यासुन्धर शाक्यले यस अदालतमा दिएको लिखित जवाफ ।\nयसमा मिति २०७५।०२।१५ गते प्रमुख जिल्ला अधिकारी, जिल्ला प्रशासन कार्यालय, काठमाडौंको अध्यक्षतामा बसेको मुआब्जा निर्धारण समितिको निर्णयसहितको सक्‍कल फाइल पेसीका दिन देखाई लैजाने गरी महान्यायाधिवक्ताको कार्यालयमार्फत नेपाल सरकार, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सडक विभागबाट झिकाई नियमानुसार गरी पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७७।४।१८ को आदेश ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न निवेदनसहितको कागजातहरू अध्ययन गरी निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री भिमप्रसाद ढकाल, श्री विनोद कार्की, श्री मधु सेन, श्री प्रवल सिन्धु गुप्‍त र श्री सल्लु तिवारीले २०३४ सालमा बल्खु चोकस्थित चक्रपथ बन्‍ने क्रममा सडकको केन्द्र विन्दु (Central Point) बाट दायाँ बायाँ २५/२५ मिटर लिने सहमति भएको\nथियो । उक्त २५/२५ ले पुगेन, सडकको दायाँ बायाँ ६/६ मिटर थप्नुपर्‍यो भनी मिति २०३९।१।२९ मा नेपाल राजपत्रमा सूचना प्रकाशित भयो । उक्त सूचनाबमोजिम अधिग्रहणमा परेको कि.नं. ३५७ को जग्गाको क्षतिपूर्ति लिन बोलाउनुपर्नेमा कि.नं. १५७ को मुआब्जा लिन बोलाएकोले कित्ता नम्बर नभिडेको कारण क्षतिपूर्ति उपलब्ध हुन सकेन । कानूनविपरीत व्यक्तिको सम्पत्ति अधिग्रहण हुने होइन । अधिग्रहण गर्दा मुआब्जासहितको उचित क्षतिपूर्ति दिनुपर्छ । विपक्षीहरूले चक्रपथमा साबिकको सडक सिमा सेन्टर बाटो दायाँ बायाँ २५/२५ मिटरलाई बढाई थप ६/६ मिटर थपी ३१ मिटर पुर्‍याई थप ६ मिटरको कुनै क्षतिपूर्ति मुअब्जा केही नदिई जबरजस्ती कब्जा गरेकोले उल्लिखित थप ६ मिटरभित्र परेको घर जग्गाको पनि कानूनबमोजिम क्षतिपूर्ति र मुआब्जा दिनु र थप ६ मिटरभन्दा बाहिर २०४९ सालभन्दा अघि बनेको अरू घर टहरा पनि भत्काइदिएकोले त्यसको समेत क्षतिपूर्ति निर्धारण गरी क्षतिपूर्ति तथा मुआब्जा दिनु भनी विपक्षीहरूको नाममा परमादेश जारी पाउँ भनी गर्नुभएको बहस सुनियो ।\nविपक्षी काठमाडौं महानगरपालिकाको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री दामोदर खड्काले काठमाडौं महानगरपालिकाको कुन निर्णय तथा काठमाडौं महानगरपालिकाको कुन व्यक्तिले विपक्षीको भत्‍काइयो भनेको टहरा भत्काएको हो सोसमेत उल्लेख गर्न सकेको छैन । यस महानगरपालिकाको भूमिका र सरोकार नै भएको विषयमा विपक्षी बनाइएको हुँदा रिट जारी हुनु नपर्ने भएकोले खारेज गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nयसैगरी अन्य विपक्षीको तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान् उपन्यायाधिवक्ता श्री प्रकाश कोइरालाले कि.नं. ३५७ को जग्गा चक्रपथभन्दा बाहिर परेको अवस्था छ । अधिग्रहणमा परेको भनेपनि भिडेको छैन । चक्रपथभन्दा बाहिर परेको कि.नं. ३५७ को जग्गा अधिग्रहणमा नपरेको हुँदा क्षतिपूर्ति दिनुपर्ने होइन । कि.नं. १३२ को जग्गाको केही भाग पर्ने हुँदा सोबापत रू. ३,९८,५९८।७८ क्षतिपूर्ति तोकिएको र भुक्तानी प्रक्रियामा रहेको कुरा लिखित जवाफबाट प्रस्ट भएको छ । मिति २०४९।१।२९ को सूचनाअनुसार सो जग्गामा रहेको टहरा निवेदक आफैँले भत्काएको हुँदा रिट जारी हुनुपर्ने अवस्था नहुँदा खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nनिवेदक र विपक्षी काठमाडौं महानगरपालिकाको तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरू तथा अन्य विपक्षीको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ताको बहस सुनी हेर्दा निवेदन मागबमोजिम उत्प्रेषण परमादेशको आदेश जारी हुने हो वा होइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०७५ साल वैशाख १० गते मेरो काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १४ सिट नं. ०२-११८३-०३ कि.नं. १३२ तथा साबिक कित्ता १२७ को हाल कि.नं. ३५७समेतको घरबास जग्गा प्राप्‍ति ऐन, २०३४ को दफा ३ र नेपालको संविधानको धारा २५ को उपधारा (१) तथा (३) को मौलिक हकविपरीत विपक्षीहरूले भत्काई गैरकानूनी रूपमा २५ मिटर सडक सीमाबाट कुनै क्षतिपूर्ति मुअब्जा नदिई थप ६ मिटर सडक विस्तार गरी जबरजस्ती मिची कब्जा गरी मेरो सम्पत्तिको हक हनन् हुन पुगेकोले उल्लिखित थप ६ मिटरभित्र परेको घरजग्गाको कानूनबमोजिम क्षतिपूर्ति मुआब्जा दिनु र थप ६ मिटरभन्दा बाहिरको अरू घर टहरासमेत भत्काइदिएकोले त्यसको समेत क्षतिपूर्ति निर्धारण गरी क्षतिपूर्ति तथा मुआब्जा दिनु भनी विपक्षीहरूको नाममा परमादेश जारी गरिपाउँ भन्‍ने मुख्य निवेदन दाबी रहेकोमा चक्रपथभन्दा बाहिर परेको निवेदकको कि.नं. ३५७ को जग्गा अधिग्रहणमा नपरेको हुँदा क्षतिपूर्ति दिनुपर्ने होइन । कि.नं. १३२ को जग्गाको केही भाग पर्ने हुँदा सोबापत रू. ३,९८,५९८।७८ क्षतिपूर्ति तोकिएको र भुक्तानी प्रक्रियामा रहेको र मिति २०४९।१।२९ को सूचनाअनुसार जग्गामा रहेको घर टहरा निवेदक आफैँले भत्काएको हुँदा सोको क्षतिपूर्ति दिनुपर्ने होइन भन्‍नेसमेत लिखित जवाफ रहेको\nदेखियो ।\n३. काठमाडौं चक्रपथ सुधार योजनाको च.नं. ६४८ मिति २०७५।३।१० को पत्रबाट माग भएबमोजिम प्राप्‍त भई मिसिल संलग्न रहेको मालपोत कार्यालय, कलंकीको च.नं.१९२८५ मिति २०७५।३।११ को पत्रसाथ संलग्न जग्गाधनी प्रमाणपुर्जाको प्रतिलिपिबाट र.नं.४९१३घ मिति २०७२।३।९ को अंश बुझेको भरपाईले कि.नं. १३२ को जग्गा बखतबहादुर पुलामी मगरको छोरा ठाकुर पुलामी थापा मगरको नाउँमा कायम भएको र साबिक कि.नं. १२७ कित्ताकाट भई हाल कायम कि.नं. ३५७ को जग्गा रिट निवेदक बखतबहादुर पुलामी थापा मगरको नाउँमा दर्ता कायम रहेको देखिन्छ । साबिक काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १४ बल्खुको सि.नं. १०२-११८३-०३ को कि.नं. १२७ क्षेत्रफल १-२-०-० तथा कि.नं. १३२ को ०-१-२-० जग्गाको उत्तरी सीमाबाट चक्रपथ गएको र नेपाल राजपत्र मिति २०३४।३।२० गतेको सूचनाअनुसार चक्रपथमा सेन्टरबाट दायाँ बायाँ दुवैतर्फ २५ मिटर जग्गा बाटो छाडी बाँकी जग्गाधनीकै हुनुपर्नेमा सो राजपत्रविपरीत सेन्टरबाट ३१ मिटर बाटो सिमाना कायम गरी ६ मिटर थप जग्गा गैरकानूनी रूपमा अधिग्रहण गरी मेरो घरबासको जग्गा मुआब्जासमेत नदिई घर भत्काएको हुँदा सोको क्षतिपूर्तिसमेत दिलाइपाउँ भनी काठमाडौं उपत्यका विकास प्राधिकरणमा मिति २०७५।१।११ मा रिट निवेदकका छोरा माधव थापाले निवेदन दिएको देखिन्छ । निज माधव थापाले मिति २०७८।४।१७ को निवेदनसाथ पेस गरेको मृत्यु दर्ता प्रमाणपत्रको प्रतिलिपिबाट रिट निवेदक बखतबहादुर पुलामी थापा मगरको मिति २०७८।०२।१७ मा मृत्यु भएको र निजको हकमा छोरा माधव थापाले मुद्दा सकार गरेको देखियो । साबिकमा उक्त जग्गाहरू रिट निवेदक बखतबहादुर पुलामी मगरकै नाउँमा रहेको देखिन्छ । नेपालको संविधानको धारा २५ ले कुनै पनि व्यक्तिलाई आफ्नो नाउँको अचल सम्पत्ति भोग गर्न, बेचबिखन गर्न, व्यावसायिक लाभ प्राप्‍त गर्न र सम्पत्तिको अन्य कारोबार गर्न पाउने सम्पत्तिको हकको प्रत्याभूत गरेको छ । निवेदकको अधिग्रहणमा परेको जग्गा र घर टहराको क्षतिपूर्ति उपलब्ध गराउने सिलसिलामा कारबाही भएको देखिए पनि कानूनबमोजिम निवेदकले प्राप्‍त गर्नुपर्ने क्षतिपूर्ति र मुआब्जाबापतको रकम प्राप्‍त गरेको पाइँदैन ।\n४. नेपालको संविधानको धारा २५ मा सम्पत्तिको हकसम्बन्धमा निम्नानुसार व्यवस्था गरिएको पाइन्छ ।\n(१) प्रत्येक नागरिकलाई कानूनको अधीनमा रही सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने, व्यावसायिक लाभ प्राप्‍त गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक हुने छ ।\nतर राज्यले व्यक्तिको सम्पत्तिमा कर लगाउन र प्रगतिशील करको मान्यता अनुरूप व्यक्तिको आयमा कर लगाउन सक्ने छ ।\nस्पष्टीकरणः यस धाराको प्रयोजनका लागि “सम्पत्ति” भन्‍नाले चल अचललगायत सबै प्रकारको सम्पत्ति सम्झनुपर्छ र सो शब्दले बौद्धिक सम्पत्तिसमेतलाई जनाउँछ ।\n(२) सार्वजनिक हितका लागिबाहेक राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण गर्ने, प्राप्‍त गर्ने वा त्यस्तो सम्पत्तिउपर अरू कुनै प्रकारले कुनै अधिकारको सिर्जना गर्ने छैन । तर कुनै पनि व्यक्तिले गैरकानूनी रूपले आर्जन गरेको सम्पत्तिको हकमा यो उपधारा लागु हुने छैन ।\n(३) उपधारा (२) र (३) बमोजिम सार्वजनिक हितका लागि राज्यले कुनै पनि व्यक्तिको सम्पत्ति अधिग्रहण गर्दा क्षतिपूर्तिको आधार र कार्यप्रणाली ऐनबमोजिम हुने छ ।\n(४) उपधारा (२) बमोजिम सार्वजनिक हितका लागि राज्यले कुनै पनि व्यक्तिको सम्पत्ति अधिग्रहण गर्दा क्षतिपूर्तिको आधार र कार्यप्रणाली ऐनबमोजिम हुनेछ ।\n(५) उपधारा (३) को व्यवस्थाले भूमिको उत्पादन र उत्पादकत्व वृद्धि गर्न, कृषिको आधुनिकीकरण र व्यवसायीकरण, वातावरण संरक्षण, व्यवस्थित आवास तथा सहरी विकास गर्ने प्रयोजनका लागि राज्यले कानूनबमोजिम भूमि सुधार, व्यवस्थापन र नियमन गर्न बाधा पर्ने छैन ।\n\n५. जग्गा प्राप्‍ति ऐन, २०३४ को दफा ३ मा नेपाल सरकारले कुनै सार्वजनिक कामको निमित्त कुनै जग्गा प्राप्‍त गर्न आवश्यक ठहराएमा यस ऐनबमोजिमको मुआब्जा दिने गरी नेपाल सरकारले जुनसुकै ठाउँको जतिसुकै जग्गा प्राप्‍त गर्न सक्ने छ । सोही ऐनको दफा १३ मा प्रमुख जिल्ला अधिकारीको अध्यक्षतामा गठित मुआब्जा निर्धारण समितिले ऐनमा उल्लेख भएको परिधिभित्र रहेर अधिग्रहणमा परेको जग्गाको मुआब्जा निर्धारण गरी निर्धारण गरिएको मुआब्जा नगदीमा दिनुपर्ने भन्‍ने व्यवस्था रहेको देखिन्छ ।\n६. तत्कालीन श्री ५ को सरकारले मिति २०३४।३।२० मा नेपाल राजपत्रको सूचना १ नं. मा “... उपत्यकाको चक्रपथको केन्द्र रेखादेखि दायाँ बायाँ दुवैतिर पच्चिस पच्चिस मिटर सडक सीमा तोकिएको देखिन्छ भने मिति २०४९।१।२९ मा प्रकाशित राजपत्रको सूचना नं. १ मा सार्वजनिक सडक ऐन, २०३१ को दफा ३क. ले दिएको अधिकार प्रयोग गरी श्री ५ को सरकारले गरेको छ भनी उल्लेख गरेको पाइन्छ । उल्लिखित संवैधानिक एवं कानूनी व्यवस्थाअनुसार सार्वजनिक हितको निमित्त राज्यले कुनै पनि व्यक्तिको सम्पत्ति अधिग्रहण गर्नसक्ने र सडक सीमा तोकिएकोमा सडक सीमा र सडक सीमा नतोकिएको सार्वजनिक सडकमा सो सडकको किनाराबाट ६/६ मिटरसम्म पर्खालबाहेक अन्य कुनै किसिमको स्थायी बनोट (स्ट्रक्चर) वा भवन कसैले निर्माण गर्न नपाउने गरी निषेध गरेको देखिए तापनि व्यक्तिको सम्पत्ति अधिग्रहण गर्दा जसको सम्पत्ति अधिग्रहण गरिएको हो, त्यस्तो सम्पत्तिको हकवाला व्यक्तिलाई कानूनबमोजिम उचित क्षतिपूर्ति दिनुपर्ने नै हुन्छ । क्षतिपूर्ति उपलब्ध नगराई कुनै पनि व्यक्तिको अचल सम्पत्ति अधिग्रहण गर्ने कार्य संविधान एवं कानूनसम्मत हुन सक्दैन ।\n७. काठमाडौं चक्रपथ सुधार योजना साबिक कलंकी गा.वि.स. वडा नं. ९ हाल काठमाडौं महानगरपालिका वडा नं. १४ मा चक्रपथ सडक बनाउनुभन्दा पहिला बनाइसकेको चक्रपथको Right of Way भित्र परेको घरको घरधनी लक्ष्मण भन्‍ने बखतबहादुर थापाको छोरा माधव थापाले मिति २०६४।०२।०८ देखि विभिन्‍न मितिमा निवेदन दिएकोमा २०६४।०२।०९ गतेका दिन काठमाडौं महानगरपालिका कार्यालय वडा नं. १४ का सचिव जयदेव घिमिरेको रोहबरमा विभिन्‍न व्यक्तिहरूसँग सर्जमिन गरी उक्त घर चक्रपथ बन्‍नुभन्दा पहिला नै बनिसकेको भन्‍ने कुरा खुल्ने कागजसमेत पेस भएको, सव-डिभिजन कार्यालय नं. २ मीनभवनको मिति २०५३।०३।०३ मा साइट अफिस पचलीलाई लेखिएको पत्रअनुसार पनि निजले हालसम्म उक्त घरको मुआब्जा नपाएकोले मुआब्जा नपाउन्जेल घर नभत्काउनु भन्‍ने बेहोराको पत्रको प्रतिलिपिसमेत घरधनीको निवेदनमा देखिएको साथै उक्त घर चक्रपथ सुधार योजनाको निर्माण भइरहेको स्थानको Right of way मा पर्ने भएकोले सहरी विकास तथा भवन निर्माण विभाग, डिभिजन कार्यालय काठमाडौंको च.नं. ५६८ मिति २०७४।११।१३ को पत्रबाट मूल्याङ्‍कन भई आएबमोजिम रू. ३,९८,५१८।७८ (तीन लाख अन्ठानब्‍बे हजार पाँच सय अठार पैसा अठहत्तर मात्र) कार्यक्रम स्वीकृत भई अख्तियारीसमेत प्राप्‍त भएकोले सम्बन्धित योजनाबाटै क्षतिपूर्ति रकम उपलब्ध गराउने भनी जिल्ला प्रशासन कार्यालय, काठमाडौंका प्रमुख जिल्ला अधिकारीको अध्यक्षतामा मिति २०७५।०२।१५ मा बसेको मुआब्जा निर्धारण समितिले निर्णय गरेको देखिन्छ ।\n८. काठमाडौं चक्रपथ सुधार योजनाको तर्फबाट पेस हुन आएको लिखित जवाफको प्रकरण ४ मा निवेदक लक्ष्मण भन्‍ने बखतबहादुर पुलामी थापा मगरको बसोबास गरी आएको कि.नं. १३२ को अगाडि सडकमा परेको घरटहराको मुआब्जा निर्धारणका लागि प्रमुख जिल्ला अधिकारीको अध्यक्षतामा मिति २०७५।०२।१५ गते बसेको मुआब्जा निर्धारण समितिको बैठकले मुआब्जा कायम गर्ने निर्णय भई रकम भुक्तानी दिन कार्यक्रम स्वीकृत भई निकासासमेत प्राप्‍त भई यही आ.व. ०७४/०७५ को आषाढ मसान्तभित्र नै भुक्तानी दिने प्रक्रियामा रहेको भन्‍ने उल्लेख भएको देखियो । क्षतिपूर्ति/मुआब्जाबापतको रकम निकासा भए तापनि सो रकम निवेदकले हालसम्म पनि भुक्तानी प्राप्‍त गरेको नदेखिएको स्थिति र निवेदक बद्रीप्रसाद शर्मा वि. श्री ५ को सरकार मन्त्रिपरिषद् सचिवालयसमेत भएको उत्प्रेषण परमादेश मुद्दा (ने.का.प. २०५८, नि.नं. ७०४०) मा “कुनै योजना वा कार्यको निमित्त व्यक्तिले आफ्नो जग्गा स्वेच्छाले प्रदान गर्नु स्वेच्छिक कार्य हो । यस्तो अवस्थामा क्षतिपूर्ति वा मुआब्जाको प्रश्‍न आउँदैन । तर कसैको जग्गा निजको इच्छा विरूद्ध प्रयोग गर्न सकिने व्यवस्था संविधानले परिकल्पना गरेको देखिन आउँदैन । निवेदकहरू आफ्नो जग्गाबाट बाटो बनाउन दिन मन्जुर नरहेको भन्‍ने निजहरूकै निवेदनबाट देखिएको हुँदा निजहरूको जग्गाबाट निजहरूको मन्जुरीबेगर कानूनबमोजिम क्षतिपूर्ति नदिई सडक लग्न सकिने अवस्था नआएबाट आयोजनाबमोजिम सडकमा परेको जग्गाको मुआब्जा दिने” भनी यसै अदालतबाट प्रतिपादित सिद्धान्तसमेतका आधारमा सडक मापदण्डभित्र परेको जग्गा र सोमा घर टहरा रहे भएको भनी निवेदकले जिकिर लिएकोमा नेपाल सरकारले राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको सडक मापदण्डभित्र परेका निवेदकको घर टहरा र जग्गासमेतको कानूनबमोजिम उचित क्षतिपूर्ति निज निवेदकलाई प्रदान गर्नु भनी विपक्षीहरूको नाउँमा परमादेशको आदेश जारी गरिदिएको छ । यो आदेशको जानकारी विपक्षीहरूलाई दिई आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी निवेदनको दायरी लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. मनोजकुमार शर्मा\n\nइजलास अधिकृतः इन्द्र कुमार श्रेष्‍ठ\nइति संवत् २०७९ साल श्रावण १६ गते रोज २ शुभम् ।"
}