{
    "Title": "निर्णय नं. ११२०४ - उत्प्रेषणयुक्त परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०८०/०३/०४ \t ८००",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०८०।३।४\n०६७-WO-१२४१\n\nविषयः उत्प्रेषणयुक्त परमादेश\n\nनिवेदक : तेह्रथुम जिल्ला सावला गा.वि.स. वडा नं. ४ घर भई हाल काठमाडौं जिल्ला का.म.पा.वडा नं.२९ बस्ने वर्ष ४१ को अधिवक्ता खगेन्द्र सुवेदीसमेत\nविरूद्ध\nविपक्षी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nभू तथा जलाधार संरक्षण ऐन, २०३९ को दफा ३(१) अनुसार पोखराको फेवातालको चार किल्ला र सिमाना तोकी कानूनबमोजिम संरक्षित जलाधार क्षेत्र घोषित भइसकेको हुँदा अब यसको संरक्षण, सम्बर्द्धन र विकासका लागि उक्त ऐनमा उल्लेख भएको व्यवस्थाविपरीत कोही कसैले कुनै काम गरेमा सोही ऐनको दफा २२ बमोजिम त्यस्तो कार्य फौजदारी कसुर मानिने देखिएकाले नेपाल सरकार वादी भई मुद्दा चल्न सक्ने हुँदा पोखरा फेवातालको तोकिएको चार किल्ला र सिमानाभित्र उक्त ऐनविपरीतका कुनै पनि गतिविधि गर्न नपाइनेमा सबै पक्ष र व्यक्तिहरू सजग र उत्तरदायी हुनुपर्ने ।\n(प्रकरण नं.७)\nफेवाताल प्राकृतिक, जैविक विविधता, वातावरण तथा पारिस्थितिक प्रणालीका रूपमा संवेदनशील र रमणीय सौन्दर्यले भरिपूर्ण भएको सार्वजनिक महत्त्व बोकेको संरक्षित सम्पदाहरूलाई सार्वजनिक हितबाहेक अन्य निजी तथा व्यावसायिक लाभका लागि निजी सम्पत्तिसरह प्रयोग गर्नु वा गर्न दिनु सार्वजनिक विश्वास तथा हितविपरीत हुन जाने ।\n(प्रकरण नं.२२)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री प्रकाशमणी शर्मा भुषाल, विद्वान् अधिवक्ताहरू श्री खगेन्द्र सुवेदी, श्री पदमबहादुर श्रेष्ठ, श्री पंकजकुमार कर्ण र श्री निशि चौधरी\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री गोविन्द खनाल तथा विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री शम्भु थापा, श्री पुर्णमान शाक्य र श्री उमेश खकुरेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nजग्गा प्राप्ति ऐन, २०३४\nवन ऐन, २०४९\nमालपोत ऐन, २०३४\nभू तथा जलाधार संरक्षण ऐन, २०३९\nवातावरण संरक्षण ऐन, २०५३\nनगर विकास समिति ऐन, २०१९\nनगर निर्माण योजना कार्यान्वयन ऐन, २०२९\nनगर विकास ऐन, २०४५\n\nआदेश\nन्या.कुमार रेग्मी : नेपालको संविधानको धारा ४६ तथा धारा १३३(२) र (३) बमोजिम यस  अदालतमा दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छः-\nतथ्य खण्ड\nगण्डकी अञ्चल कास्की जिल्लास्थित पूर्वमा पोखरा उपमहानगरपालिका वडा नं. ६, १७ पश्चिम कास्कीकोट गा.वि.स. मन्दिर झोलुङ्गे कोत्रको पुल चापाकोट गा.वि.स., उत्तर सराङकोट गा.वि.स., दक्षिण पुम्दी भुम्दी गा.वि.स. लामडाँडा वडा नं. ५,६ को मध्य भागमा रहेको प्राकृतिक सुन्दरताले परिपूर्ण फेवाताल मुलुककै अमूल्य निधि भई सो तालकै महत्त्व र सौन्दर्यताको अवलोकन गर्न देश विदेशबाट पर्यटकहरू उक्त स्थानमा आई आन्तरिक तथा बाह्य पर्यटन प्रबर्द्धन भइरहेको छ । मुलुकको आर्थिक क्षेत्रलाई समेत टेवा दिने फेवाताल जस्तो राज्यको एउटा महत्त्वपूर्ण धरोहर र प्रत्येक नागरिकको उपभोगको हकको सम्पदाका छेउछाउमा हुने निर्माण र सञ्चालन हुने व्यवसायका लागि इजाजत प्रदान गर्दा वातावरणसम्बधी ऐनलगायत प्रकृतिसँग सम्बन्धित सबै उपायहरू अवलम्बन गरी तालको पूर्व रूप र स्वच्छतामा असर नपर्ने गरी मात्र कुनै पनि व्यवसाय सञ्चालन गर्न अनुमति प्रदान गर्नुपर्ने हुन्छ । प्रत्यर्थीहरूको लापरवाही र रेखदेख विहीनताका कारणले ऐन, नियमको मर्मविपरीत ताललाई क्षति पुर्‍याउने गरी व्यवसायहरू सञ्चालन गर्न दिएको कारणले तालको रूप, क्षेत्रफल र स्वच्छतासमेतमा गम्भीर प्रभाव परेको छ ।\nनेपालको अन्तरिम संविधान, २०६३ को धारा १६ मा वातावरण स्वास्थ्यसम्बन्धी हकको व्यवस्था गरिएको छ । संविधानको धारा १२ (३) को (च) मा कुनै पेसा, रोजगार, उद्योग र व्यापार गर्ने स्वतन्त्रतालाई मौलिक हकअन्तर्गत व्यवस्था गरिएको भए तापनि पनि धारा १२(३)(५) को प्रतिबन्धात्मक वाक्यांशले उद्योग व्यवसाय गर्ने स्वतन्त्रतालाई सार्वजनिक हक हित र जनस्वास्थ्यको अधीनस्थ राखेको छ । प्राकृतिक सम्पदामाथिको वातावरणीय विनाश निम्त्याउने गरी सो स्वतन्त्रताको उपभोग गर्न सकिँदैन र राज्यले पनि त्यस्तो स्वतन्त्रता उपभोगबाट सार्वजनिक स्वास्थ्यमा प्रतिकूल असर पर्न नदिनका लागि आवश्यक प्रबन्ध गर्नुपर्ने दायित्व सिर्जना गरिदिएको छ ।\nवातावरणीय ह्रासबाट मानव जाति, जीवजन्तु र वनस्पति, प्रकृति तथा भौतिक वस्तुमाथि हुन सक्ने प्रतिकूल प्रभावलाई यथासक्य कम गरी स्वच्छ तथा स्वस्थ वातावरण कायम राख्न र प्राकृतिक स्रोतको समुचित उपयोग र व्यवस्थानपबाट वातावरण संरक्षण गर्ने गरी जारी भएको वातावरण संरक्षण ऐन, २०५३ को दफा ९(१) तथा वातावरण संरक्षण नियमावली, २०५४ को परिच्छेद ३ ले राष्ट्रिय सम्पदाको संरक्षण गर्नु सम्बन्धित निकायको कर्तव्य हुन आउँछ भनी कर्तव्यसमेत ऐन तथा नियमावलीबाट तोकिएबाट विपक्षीलगायतका निकायको फेवाताल संरक्षणमा अहम् भूमिका रहेको छ ।\nफेवातालको वरिपरि र फेवातालको वि.सं. २०१८ सालको पोखरी रहेको स्थल हाल खेतमा परिणत भएको स्थानमा हाल आएर धमाधम ठुला ठुला होटल, भवन, घरहरू निर्माण भइरहेका छन् । ती भवनहरू पर्यटकीय होटल, लज, रेष्टुँरा, रिसोर्टका लागि प्रयोग भएका छन् । फेवातालको वरिपरिको किनारामा विपक्षीहरूको मिलेमतोमा इजाजत लिएर वा नलिई घर, भवन निर्माण हुने र सो घर, भवनमा सञ्चालनमा आएका होटल तथा रेष्टुँरा रिसोर्टबाट निस्केको फोहोर तालमा हालिनेबाहेक अर्को विकल्पसमेत नभएको हुँदा ताल फोहोर फाल्ने डम्पिङ साइटमा परिणत भएको छ । यसरी विपक्षीहरूको मिलेमतोमा फेवातालको किनारामा होटल, लज, रेष्टुँरा, रिसोर्ट, बारलाई फेवाताल किनारामा सञ्चालनका लागि अनुमति सिफारिस दिने र कम्पनी उद्योग फर्म दर्ताको लागिसमेत सिफारिस दिने कार्यले फेवाताल अतिक्रमणमा सघाउ पुर्‍याएको हुँदा र ती होटलसमेतबाट निष्कासित फोहोरमैलाले तालको वातावरण बिगारी पर्यटन उत्पादन गर्ने फेवाताल दिनानुदिन पुरिँदै र दुर्गन्धित हुँदै गएको हुँदा फेवाताललाई असर गर्ने चार किल्लाभित्र र आसपासको क्षेत्रमा ताललाई प्रभाव पार्ने गरी दर्ता भएका उद्योग व्यवसायको दर्ता उत्प्रेषणको आदेशद्वारा बदर गरी सो क्षेत्रमा कुनै होटल, लज, रेष्टुँरा, बार, रिसोर्ट स्थापना र सञ्चालन गर्ने कार्यक्षेत्र बनाई दर्ता हुन आएका उल्लिखित वर्गका कम्पनीहरू दर्ता तथा निर्माण नगर्नु भन्ने पर्यटन मन्त्रालय, कम्पनी रजिस्ट्रार कार्यालय, घरेलु तथा साना उद्योग कार्यालय, कास्की र उद्योग विभागलाई दर्ता नगर्नु, इजाजत नदिनु भन्ने र सो क्षेत्रमा उल्लिखित प्रकारका पर्यटनसँग सम्बन्धित उद्योग व्यवसाय सञ्चालन गर्न इजाजत नदिनु भन्ने पर्यटन मन्त्रालय, पर्यटन उद्योग महाशाखा, पर्यटन कार्यालय कास्कीसमेतका नाउँमा परमादेशको आदेश जारी गरिपाऊँ । साथै विपक्षी पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि. ले कास्की जिल्ला, साबिकमा ग्यारजाती गा.वि.स. वडा नं. १ हाल सराङ्कोट गा.वि.स. वडा नं. ७ स्थित कि.नं. १७४, १७६ समेतका जग्गाहरूमा आफ्नो कार्यक्षेत्र बनाई उक्त पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि स्थापनार्थ उक्त जग्गाहरूमा भवन निर्माणको कार्य भइरहेको हुँदा उक्त निर्माणाधीन कार्यले फेवातालको दृश्यावलोकन एवं उक्त रिसोर्टबाट निस्कने फोहोर प्रदूषणले फेवाताललाई प्रत्यक्ष असर पारी फेवातालको स्वरूपमा सङ्कट उत्पन्न गराउने हुँदा उक्त रिसोर्टलाई फेवातालको किनारमा कार्यक्षेत्र बनाई सञ्चालनार्थ इजाजत नदिनु, फेवाताल आसपासको क्षेत्रमा कुनै पनि प्रकारको उद्योग सञ्चालनको लागि इजाजत नदिनु, कम्पनी दर्ता नगर्नु साथै कुनै पनि नयाँ निर्माण कार्य नगर्नु नगराउनु भनी प्रत्यर्थीहरूको नाउँमा यो निवेदनको अन्तिम किनारा नलागेसम्म सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) बमोजिम अन्तरिम आदेश जारी गरिपाउँ भनी मिति २०६८।०३।२३ मा दर्ता भएको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? यो आदेश प्राप्त भएका मितिले बाटाको म्यादबाहेक १५ दिनभित्र सम्बन्धित मिसिल साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको १ प्रति नक्कल साथै राखी विपक्षी १, २, ३, ४, ५, ६ र ९ लाई सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ता कार्यालयलाई पठाइदिनू । विपक्षी नं. ७ र ८ लाई सम्बन्धित जिल्ला अदालतमार्फत सूचना पठाई लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । साथै रिट निवेदनमा उल्लेख भएका होटललगायतका संरचनाहरू सम्बन्धित निकायको स्वीकृतिबेगर बनेको वा सञ्चालनमा रहेको भनी निवेदकले जिकिर लिन नसकेको देखिँदा सुविधा सन्तुलन र अपूरणीय क्षतिको दृष्टिकोणले पनि यसमा मागबमोजिम अन्तरिम आदेश जारी गर्नुपरेन भन्ने यस अदालतको मिति २०६८।०४।०८ को आदेश ।\nविपक्षी निवेदकले यस कार्यालयलाई विपक्षी बनाउनुपर्ने कुनै आधार र कारण आफ्नो निवेदनमा उल्लेख गर्न सक्नुभएको छैन । निवेदनको विषयवस्तुसँग कुनै सरोकार र संलग्नता नै नरहेको यस कार्यालयलाई विपक्षी कायम गरी रिट निवेदन दिन मिल्ने होइन । सम्मानित अदालतको आदेशमा पनि यस कार्यालयसँग लिखित जवाफ माग गर्नुको औचित्य पुष्टि हुन सकेको पाइँदैन । कानूनबमोजिम आफूलाई सुम्पिएको कार्य गर्न स्वतन्त्र एवं सक्षम अन्य निकायहरूले गरे वा नगरेको कार्यबापतको जिम्मेवारी सम्बन्धित निकायले नै लिनुपर्ने हुन्छ । कानूनबमोजिमको कार्य गर्न स्वतन्त्र र सक्षम अन्य निकायको कार्यक्षेत्रभित्रको विषयमा यस कार्यालयलाई जिम्मेवार मानी रिट निवेदन दिन न्याय र कानूनको सिद्धान्तका आधारमा पनि नमिल्ने हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट पेस भएको मिति २०६८।०४।१९ को लिखित\nजवाफ ।\nनेपालको अन्तरिम संविधान, २०६३ बमोजिम प्रत्येक नागरिकलाई कुनै पेसा, रोजगार, उद्योग र व्यापार गर्ने स्वतन्त्रता हुने छ भन्ने मौलिक हकको व्यवस्था गरिएको परिप्रेक्ष्यमा ऐ. को धारा १२(३)(५) को प्रतिबन्धात्मक वाक्यांशमा उल्लेख भएबमोजिम बनेको कानूनले रोक लगाएको अवस्थामा बाहेक कोही कसैको संविधान प्रदत्त मौलिक हकको प्रचलनमा रोक लगाउन सकिने अवस्था नहुने हुँदा प्रचलित कानूनको रीत पुर्‍याई उद्योग दर्ता तथा उद्योग सञ्चालन अनुमति माग गरेको अवस्थामा प्रचलित कानूनको परिधिभित्र रही त्यस्तो अनुमति दिने वा उद्योग दर्ता गरिदिने कर्तव्य उद्योग विभागको भएको हुँदा रिट निवेदनमा उल्लेख गरेबमोजिम उद्योग इजाजत दिन र उद्योग दर्ता गर्ने जिम्मेवारीबाट उद्योग विभाग पन्छिन नमिल्ने हुँदा रिट निवेदन दाबी खारेज गरिपाउँ भनी नेपाल सरकार, उद्योग विभागको तर्फबाट मिति २०६८।०४।२४ मा पेस भएको लिखित जवाफ ।\nगण्डकी अञ्चल कास्की जिल्ला पोखरा उपमहानगरपालिका वडा नं. ६, १७ पश्चिम कास्कीकोट गा.वि.स., सराङ्कोट गा.वि.स., दक्षिण पुम्दी भुम्दी गा.वि.स. को सीमाक्षेत्रमा रहेको फेवाताल पर्यटकीय अमूल्य निधि रहेको हुँदा सोको संरक्षण सम्बर्द्धन एवं वातावरणीय रूपमा स्वच्छ राख्ने कार्यमा यस कार्यालयको स्रोत साधनले भ्याएसम्म निरन्तर सहयोग हुँदै आएको छ । निवेदकको जिकिरबमोजिम नकारात्मक कुनै काम यस कार्यालयबाट गरिएको छैन र अपूरणीय क्षतिसमेत भएको छैन । पर्यटन ऐन, नियमावलीले दिएको अधिकार प्रयोग गरी आधिकारिक तवरबाट तयार भइसकेको होटल, लज, रेष्टुरेन्टलाई मात्र उद्योग दर्ताको सिफारिस गरिएको छ । हालसम्म फेवातालको संरक्षण, संवर्द्धन र विकासको जिम्मेवारी कुन निकायको हो भन्ने यकिन देखिन नआएको अवस्था छ । यसमा विपक्षी बनाइएका पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि. को दर्ता सिफारिस प्रक्रियामा यस कार्यालयको संलग्नता भएको अभिलेखबाट देखिन नआउनुका साथै सो रिसोर्टको फाइलसमेत यस कार्यालयमा मौजुदा नरहेको हुँदा यस कार्यालयको हकमा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको पर्यटन कार्यालय, पोखराको तर्फबाट पेस भएको मिति २०६८।०५।०७ को लिखित जवाफ ।\nकुनै पनि कम्पनी दर्ता गर्दा कम्पनीको प्रबन्धपत्र, नियमावलीमा कम्पनीको रजिस्टर्ड कार्यालय, सम्पर्क/शाखा कार्यालयको ठेगाना खुलाउनुपर्ने हुन्छ । कम्पनीले उद्देश्य कार्यान्वयनको सिलसिलामा अनुमति इजाजत लिनुपर्ने विषयमा सम्बन्धित निकायबाट अनुमति वा इजाजत लिई कार्यान्वयन गर्नुपर्ने बेहोरा प्रबन्धपत्रमा नै उल्लेख हुने र दर्ता प्रमाणपत्रमा समेत \"कम्पनी दर्तालाई मात्र कम्पनीको उद्देश्य कार्यान्वयन गर्ने इजाजत प्रदान गरिएको नमानिने हुनाले कानूनअनुसार लिनुपर्ने अनुमति सम्बन्धित निकायबाट लिएर मात्र कम्पनीको उद्देश्यअनुसार कारोबार गर्नुपर्ने छ\" । भन्ने बेहोरा उल्लेख गरी प्रमाणपत्र जारी गर्ने गरिन्छ । सोहीबमोजिमको प्रतिबद्धता पार्क भिलेज वाटर फ्रन्ट रिसोर्ट होटल प्रा.लि.को प्रबन्धपत्रको दफा ४ को उपदफा (१) को खण्ड (क) मा उल्लेख भएको छ । तसर्थ, निवेदकले कम्पनी रजिस्ट्रारको कार्यालयसमेतलाई विपक्षी बनाइनु उपयुक्त नभएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोरासहितको कम्पनी रजिस्ट्रारको कार्यालयको तर्फबाट मिति २०६८।०५।०७ मा पेस भएको लिखित जवाफ ।\nपर्यटन ऐन, २०३५ को दफा १० बमोजिम पार्क भिलेज वाटर फ्रन्ट प्रा.लि. रिसोर्ट पर्यटकीय स्थलको रिसोर्टको रूपमा दर्ता गर्न यस महाशाखाबाट सिफारिस गरिएको अभिलेख छैन । यस महाशाखाबाट अन्य होटल, लज, रेष्टुरेन्ट, रिसोर्ट आदिको हकमा ऐन, नियम, आन्तरिक कार्यविधि निर्देशिका, २०६४ को परिच्छेद ६ को नियम ४० बमोजिम लालपुर्जा, रसिद, नक्सा, भवन सम्पन्न प्रतिवेदन, नागरिकता, स्थलगत निरीक्षण प्रतिवेदन, भान्छा, शौचालय, पार्किङ, इन्डोरका अन्य निर्धारित सुविधाका साथै ५० शैय्याभन्दा बढी क्षमता भएको वातावरणीय अध्ययन प्रतिवेदनसमेत पेस भएको अवस्थामा उद्योग दर्ताको लागि सिफारिस गर्ने गरिएको छ । साथै निर्माणाधीन अवस्थामा गरिने निर्माणलगायतका अन्य कार्यहरू गर्न स्वीकृति दिने वा नदिनेसम्बन्धी विषय यस मन्त्रालयको कार्यक्षेत्रभित्र नपर्ने भएकाले रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको पर्यटन तथा नागरिक उड्डयन मन्त्रालय पर्यटन उद्योग महाशाखा तथा सोही बेहोराको पर्यटन तथा नागरिक उड्डयन मन्त्रालयको तर्फबाट पेस भएको मिति २०६८।०५।०७ को लिखित\nजवाफ ।\nपार्क भिलेज वाटर फ्रन्ट रिसोर्ट होटल प्रा.लि. मिति २०६१।०३।२२ मा कम्पनी रजिस्ट्रार कार्यालयमा दर्ता भएको कम्पनी हो । कास्की जिल्ला सराङ्कोट गा.वि.स. वडा नं. १ मा रजिस्टर्ड कार्यालय रहेको यस कम्पनीको मुख्य उद्देश्य पर्यटकहरूको सेवाको लागि होटल तथा रिसोर्ट सञ्चालन गर्नु हो । यस कम्पनीले आफ्नो उद्देश्यअनुसारको काम गर्नको लागि साबिक ग्यारजाती गा.वि.स. वडा नं. १ र ५ हाल सराङ्कोट गा.वि.स. वडा नं. ७ स्थित कम्पनीको नाममा दर्ता स्रेस्ता कायम रहेका जग्गाहरूमा भवन निर्माण गर्नको लागि पोखरा उपत्यका नगर विकास समितिसमक्ष डिजाइन पेस गरी त्यस समितिको मिति २०६६।०५।२४ को सिफारिसको आधारमा सराङ्कोट गा.वि.स. कार्यालयबाट मिति २०६६।०५।२४ मा स्वीकृति प्राप्त गरी पोखरा उपत्यका नगर विकास समितिले तोकेको मापदण्डको अधीनमा रही फेवाताल किनाराको High Flood Level को कङ्क्रिट पिलरबाट ६५ मि. बाहिर पर्ने गरी आफ्नो हक भोगको जग्गामा सेफ्टी ट्याङ्की र होटलको फोहोर व्यवस्थापन गर्ने गरी प्रदूषण नहुने व्यवस्था मिलाई यस कम्पनीले भवन निर्माण कार्य गरिरहेको छ ।\nयस कम्पनीका संस्थापकहरूले विगतदेखि नै अन्य स्थानमा पनि संरक्षणमुखी पर्यटन उद्योग सञ्चालन गर्दै आएको र सोको निरन्तरता स्वरूप स्थापित यस कम्पनीले फेवातालको संवेदनशीलतालाई बुझेर उल्लिखित स्थानमा पर्यापर्यटकीय होटलको निर्माण गरेको छ, जसबाट वरिपरिको वातावरणमा उल्लेखनीय प्रभाव नपरोस् भन्ने तथ्यलाई हृदयंगम गर्दै होटल सञ्चालन गर्नुअघि नै कम्पनी आफैँ सचेत भई प्रदूषण रोकथामसम्बन्धी सम्भव भएसम्मको प्रविधिलाई अवलम्बन गरी होटल भवन निर्माण गरिएको छ । होटल वरिपरि प्रदूषण हुन नदिई प्राकृतिक स्वच्छता कायम गर्नको लागि आवश्यक प्रविधि स्थापना गर्न Environment and Public Health Organization (ENPHO)  नामक संस्थासँग सम्झौता गरी सो संस्थामार्फत पोखरामा पहिलो पटक अत्याधुनिक सेफ्टी ट्याङ्की निर्माण गरिएको छ । होटलमा प्रयोग भएको Black water, Grey water लाई समेत शुद्धीकरण गर्नको लागि अत्याधुनिक प्रविधि स्थापना गरिएको छ । होटलमा शान्त वातावरण आवश्यक पर्ने भएकाले पर्यामैत्री उपकरणहरू जडान गरी ठुलो आवाज उत्सर्जन नहुने व्यवस्था गरिएको छ । अन्य फोहोरमैला स्थानीय निकायले तोकेको स्थानमा विसर्जन गरिएको छ । पोखराको फेवाताल नै यहाँको पर्यटन व्यवसायको मूल आधार भएकोले पर्यटनसँग सम्बन्धित व्यवसाय स्थापना हुनु नौलो होइन तर यस आधुनिक युगमा विकासबिनाको संरक्षण र संरक्षणबिनाको विकास असम्भव हुने भएकाले विकास र संरक्षण एक अर्काका परिपूरक तत्त्व हुन् भन्ने मान्यतालाई हृदयंगम गरी विकास कार्यले ताललाई नोक्सानी नपुग्ने उपाय अवलम्बन गरी कम्पनीले वातावरण संरक्षणप्रति पूर्वसावधानी अपनाई प्रदूषण नियन्त्रण प्रविधिसमेत स्थापना गरिसकेकोले रिट निवेदकले यस होटलका कारण ताल प्रदूषित हुने भनी लिएको जिकिरसमेत यथार्थमा आधारित नभएकाले रिट निवेदन खारेज गरिपाउँ भन्ने पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि.को तर्फबाट र सोही बेहोराको ऐ. होटलका सञ्चालक कर्ण शाक्यको मिति २०६८।०८।०८ मा पेस भएको छुट्टाछुट्टै लिखित जवाफ ।\nयस कार्यालयले प्रत्यायोजित अधिकार बमोजिम रू. २ करोडसम्म स्थिर पुँजी लगानी हुने तथा कम्पनीको रूपमा दर्ता मान्यता प्राप्त गरिसकेको साना उद्योग मात्रै दर्ता कारबाहीसम्म गर्ने भएको र फेवाताल र यस आसपासका कतिपय होटल, लज, रेष्टुँरा, रिसोर्टमा २ करोडभन्दा माथि तथा वैदेशिक लगानीसमेत भएको हुँदा यस्ता होटल, लज, रेष्टुँरा, रिसोर्टको दर्ता गर्ने कार्य यस कार्यालयको नभएकोले विपक्षी निवेदकले यस कार्यालयलाई विपक्षी बनाउने कार्य न्यायोचित नभएकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको घरेलु तथा साना उद्योग कार्यालय, कास्कीको मिति २०६८।०५।२१ मा पेस भएको लिखित जवाफ ।\nयसमा मिति २०६४।०३।१५ गतेको कास्की जिल्ला परिषद्को १५ औं बैठक तथा  मिति २०६४।०४।२८ गतेको पोखरा उपत्यका नगर समितिको बोर्ड बैठकले फेवातालको किनाराबाट वरिपरि ६५ मिटरबाहिरको क्षेत्रलाई संरक्षित क्षेत्र कायम गर्ने निर्णय गरेको सन्दर्भमा विपक्षी तर्फबाट कास्की जिल्ला साबिक ग्यारजाती गा.वि.स. वडा नं. १ र पछि सराङ्कोट गा.वि.स. वडा नं. ७ स्थित कि.नं. १७४, १७६ समेतका जग्गामा निर्माण भएको पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि.का भवनहरू तालको किनाराबाट ६५ मिटरभित्र पर्छन् वा\nपर्दैनन् ? भन्ने सम्बन्धमा र ती रिसोर्टहरूबाट निष्काशित पानी शुद्धीकरण गरी होटलकै प्रयोगमा ल्याइएको छ, सो पानी तालमा मिसाइएको छैन भन्ने विपक्षी होटल तर्फको जिकिर रहेकोमा निष्काशित पानी शुद्धिकरण भए, नभएको र सो पानी फेवातालमा निष्काशन गरिए, नगरिएको के हो ? भन्ने सम्बन्धमा समेत जाँचबुझ गर्न कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयअन्तर्गतको नापी विभाग र भूमिसुधार व्यवस्थापन विभागबाट १।१ जना प्रतिनिधि, वन तथा वातावरण मन्त्रालय, संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय र शिक्षा विज्ञान तथा प्रविधि मन्त्रालयका १।१ जना प्रतिनिधि रहेको समिति गठन गरी उक्त समितिले सम्बन्धित प्रदेश मन्त्रालयहरूसँग समन्वय गरी निवेदक र विपक्षीहरूसमेतलाई रोहबरमा राखी आदेशानुसारको कार्य सम्पन्न गरी गराई २ महिनाभित्रमा यस अदालतलाई प्रतिवेदन उपलब्ध गराइदिनु भनी विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा लेखी र साथै रिसोर्ट निर्माण गर्ने क्रममा तयार भएको नक्सालगायतका कागजातहरूसहितको फाइल सक्कलै महान्यायाधिवक्ताको कार्यालयमार्फत झिकाई नियमानुसार गरी पेस गर्नु भन्ने यस अदालतको मिति २०७५।०१।१६ को आदेश ।\nयस अदालतको मिति २०७५।०१।१६ को आदेशबमोजिम नेपाल सरकार (सचिवस्तर) को मिति २०७५।०२।१३ को निर्णयबमोजिम प्रमुख नापी अधिकृत नारायण रेग्मीको संयोजकत्वमा गठित समितिले मिति २०७५।०३।०३ मा पेस गरेको जाँचबुझ प्रतिवेदन तथा रिसोर्टको नक्सा मिसिल संलग्न रहेको ।\nयसमा यस अदालतको रिट नं.०६७-WO-०६९४ को उत्प्रेषण/परमादेश मुद्दामा मिति २०७५।०१।१६ गते आदेश हुँदा ६ महिनाभित्र फेवातालको चार किल्ला निर्धारण कायम गर्नु, गराउनु भनी भएको आदेशानुसार पुण्यप्रसाद पौडेलको संयोजकत्वमा गठित समितिले मिति २०७७।११।०२ गते भूमि व्यवस्था सहकारी तथा गरिबी निवारण मन्त्रालयमार्फत प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा प्रतिवेदन बुझाएको हुँदा प्रमाण लगाइपाउँ भनी निवेदकले निवेदन दिएको हुँदा उक्त प्रतिवेदन प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय सिहंदरबारबाट झिकाउनु र रिट नं. ०६७-WO-०६९४ को उत्प्रेषण/परमादेशको रिट निवेदनमा मिति २०७५।०१।१६ मा आदेश भएको रेकर्ड मिसिल झिकाई लगाउको ०७६-MS-०००४ को निवेदन साथै राखी पेस गर्नु भन्ने यस अदालतको मिति २०७७।१२।२६ को आदेश ।\nनेपाल सरकार र मन्त्रिपरिषद्को मिति २०७७।०४।०५ गतेको निर्णयले गठित फेवातालको चार किल्ला निर्धारण, सीमाङ्कन तथा नक्साङ्कन समितिले मिति २०७८।०५।२८ मा भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयमा प्रतिवेदन (दोस्रो) बुझाएकाले उक्त प्रतिवेदन झिकाई हेरिपाउँ भनी निवेदक अधिवक्ताले इजलाससमक्ष निवेदन दिएको देखिँदा प्रत्यर्थी मन्त्रालयबाट उक्त प्रतिवेदन झिकाई मिसिल सामेल राख्नू । यिनै निवेदक र विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको यसै निवेदनसँग सम्बन्धित विषयवस्तु रहेको रिट नं. ०७८-WO-१३५६ को उत्प्रेषणयुक्त परमादेश निवेदन यस अदालतमा विचाराधीन देखिँदा उक्त निवेदन र ०७६-MS-०००४ को निवेदनसमेत लगाउमा राखी पेस गर्नू ।\nनेपाल सरकार मन्त्रिपरिषद्को मिति २०७७।०४।०५ को निर्णयानुसार फेवातालको चार किल्ला निर्धारण सीमाङ्कन तथा नक्साङ्कनको जिम्मेवारी भूमि व्यवस्था सहकारी तथा गरिबी निवारण मन्त्रालयलाई प्राप्त भएबमोजिम सो मन्त्रालय (मा. मन्त्रिस्तर) को मिति २०७७।०५।०७ को निर्णयानुसार फेवातालको चार किल्ला निर्धारण सीमाङ्कन तथा नक्साङ्कन समितिका संयोजक गण्डकी प्रदेश सरकारको प्रतिनिधि तोकिने भनिएबमोजिम गण्डकी प्रदेश सरकारको मिति २०७७।०७।०२ को निर्णयबमोजिम नेपाल सरकार, मन्त्रिपरिषद्ले अन्नपूर्ण गाउँपालिका ३ कास्कीका पुण्यप्रसाद पौडेलको संयोजकत्वमा गठित ९ सदस्यीय समितिले पेस गरेको प्रतिवेदन मिसिल संलग्न रहेको ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री प्रकाशमणी शर्मा भुषाल, निवेदक विद्वान् अधिवक्ता श्री खगेन्द्र सुवेदी, विद्वान् अधिवक्ताहरू श्री पदमबहादुर श्रेष्ठ, श्री पंकजकुमार कर्ण र श्री निशि चौधरीले पोखराको फेवातालमा निर्मित बाँधको वि.स. २०१८।०८।०३ मा उद्‌घाटन हुँदा त्यहाँ राखिएको शिलालेखले फेवातालको क्षेत्रफल ४ वर्गमिल (१०.३५ वर्ग किलो मिटर) र क्याचमेन्ट एरिया (जलग्रहण क्षेत्र), ४५ वर्गमिल (११६.५४९ वर्ग किलोमिटर) उल्लेख भएको छ । नेपाल राजपत्र २०३० मार्ग १७ साल अतिरिक्ताङ्क ५२ निर्माण तथा यातायात मन्त्रालयको सूचनामा तत्कालीन श्री ५ को सरकारले नगर निर्माण योजना कार्यान्वयन ऐन, २०२९ बमोजिम मन्त्रिपरिषद्को मिति २०३०।०८।१५ को निर्णयबमोजिम पोखरा नगर योजनालाई स्वीकृत गरेको छ । यसले पोखरा शहरको खाका प्रस्तुत गरी फेवातालको किनाराबाट २०० फिटसम्मको क्षेत्रलाई कुनै पनि निर्माण कार्य गर्न नमिल्ने भनी निषेधित क्षेत्र तोकेको छ । त्यसपछिको क्षेत्रमा मात्र तोकिएको मापदण्डबमोजिमका एकतल्लेसम्मको भवन बनाउन दिने भनिएको छ । नगर निर्माण योजना कार्यान्वयन ऐन, २०२९ सालको ऐन, नगर विकास ऐन, २०४५ मा परिवर्तन भएको छ । विपक्षी पार्क भिलेज वाटर फ्रन्ट रिसोर्ट होटल प्रा.लि. ले गर्ने गरेको निर्माणका सम्बन्धमा पोखरा उपत्यका नगर विकास समितिले सराङ्कोट गा.वि.स. कार्यालयलाई मिति २०६६।०५।२४ मा लेखेको भनी पेस भएको पत्र नगर विकास समितिको निर्णयबमोजिम लेखिएको छैन । स्वयं समितिलाई त्यस्तो पत्र लेख्न नगर विकास ऐन, २०४५ को दफा ९ ले प्रतिबन्ध लगाएको छ । ऐ. ऐनको दफा ४ बमोजिम समितिको निर्णय नभई अख्तियारी र पदसमेत उल्लेख नभएको दिल्लीप्रसाद ढुङ्गाना भन्ने व्यक्तिको मात्र हस्ताक्षर भएको अनधिकृत / अख्तियारी नपाएको व्यक्तिको पत्रलाई वैधानिक मानि होटलले अनधिकृत संरचना बनाएको छ । स्वयं पर्यटन मन्त्रालय, पर्यटन महाशाखाले अनुमति नदिएको निषेधित क्षेत्रमा कानूनविपरीत, कानूनको पालना नगरी होटल सञ्चालन भएकोले यो होटल तथा अन्य निषेधित र क्याचमेन्ट एरियामा रहेका होटल भवनलगायत सम्पूर्ण संरचना हटाई नेपालको मात्र नभई विश्वकै सुन्दरतमः क्षेत्र मानिएको फेवातालको संरक्षणका लागि मागबमोजिम उत्प्रेषणलगायत परमादेश जारी गरियोस् भन्ने बहस प्रस्तुत गर्नुभयो ।\nविपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमतेका तर्फबाट विद्वान् सहन्यायाधिवक्ता श्री गोविन्द खनालले फेवाताल नेपालको लागि मात्र नभएर विश्वकै लागि पनि महत्त्वपूर्ण पर्यटकीय स्थल\nहो । फेवातालको संरक्षणका लागि यसको क्षेत्र निर्धारणको विषय सबैभन्दा महत्त्वपूर्ण रहेकोमा सम्मानित सर्वोच्च अदालतको ०६७-WO-०६९४ को रिट निवेदनमा मिति २०७५।०१।१६ मा भएको आदेशबमोजिम फेवातालको चार किल्ला निर्धारण समिति पुण्यप्रसाद पौडेलको संयोजकत्वमा गठन भई त्यसले दिएको प्रतिवेदन नेपाल सरकारले मिति २०७७।११।११ मा स्वीकार गरी मिति २०७७।११।१७ गतेको राजपत्रमा प्रकाशित भइसकेको छ । यो सूचना भू तथा जलाधार संरक्षण ऐन, २०३९ को दफा ३(१) ले दिएको अधिकार प्रयोग गरी जारी भएको छ र यसले फेवातालको चार किल्ला तोकी फेवातालको क्षेत्रफल ५.७२६ वर्ग किलोमिटर (११,२५५ रोपनी ११ अना १ पैसा) तोकेको छ । फेवातालको क्षेत्रफलसहित यसको नक्सासमेत पौडेल प्रतिवेदनमा राखिएको छ । यसको किनाराबाट ६५ मिटरसम्म कुनै संरचना, भवन बनाउन नपाउने भन्ने २०३०।०८।१५ को मन्त्रिपरिषद्‌देखिको निर्णयलाई सम्मानित सर्वोच्च अदालतको मिति २०७५।०१।१६ गतेको फैसलासहितले निरन्तरता दिएको अवस्थाको कार्यान्वयन हुने छ । यो क्षेत्रमा रहेका संरचना हटाउन नेपाल सरकार प्रतिवद्ध छ । तीनै तहका सरकारको समन्वयमा काम गरी संरचना हटाइने\nछ । फेवातालको क्षेत्र तोकिइसकेको हुँदा र त्यो सँगैका फेवातालको मुहानसमेत बचाउने सरकारका अन्य निर्णयहरूसमेतको कार्यान्वयन हुने छ । पुण्यप्रसाद पौडेलको प्रतिवेदनमा तालभित्रका जग्गाको लगत कट्टा गर्ने लगायतका अन्य धेरै विषयहरू पनि छन्, त्यो सबैको पालना गरिने छ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी पार्क भिलेज वाटर फ्रन्ट रिसोर्ट होटल प्रा.लि. र सोको सञ्चालक कर्ण शाक्यसमेतको तर्फबाट विद्वान् वरिष्ठ अधिवक्ताहरू श्री हरिहर दाहाल, श्री शम्भु थापा, श्री पुर्णमान शाक्य र श्री उमेश खकुरेलले कम्पनीको स्वामित्व कायम रहेका जग्गाहरूमा प्रदूषण नियन्त्रणसम्बन्धी अत्याधुनिक प्रविधि अपनाई सञ्चालन गरेको कारणबाट फेवाताल प्रदूषण हुने अवस्था छैन । सञ्चालक र कम्पनीलाई मात्र विपक्षी बनाई स्वीकृति, इजाजत वा अनुमति प्रदान नगर्नु भन्ने माग गरी विपक्षीले दायर गर्नुभएको रिट पूर्वाग्रहले ग्रसित छ । एउटा मात्र व्यक्तिलाई लक्षित गरिदिएको निवेदन सार्वजनिक महत्त्व र सरोकारको विषय हुन सक्दैन । कम्पनीको स्वामित्व रहेका जग्गाहरूमा मात्र होटलका संरचनाहरू रहेकोले अतिक्रमण भयो भन्ने विपक्षीको आरोप हास्यास्पद रहेको छ  । पार्क भिलेज वाटरफ्रन्ट रिसोर्ट होटल प्रा.लि. र ऐ.का सञ्चालकबाट गैरकानूनी निर्माण गर्ने काम नगरेको र कम्पनीको संरचना फेवातालको High Flood विन्दुदेखि ६५ मिटरभन्दा बाहिर आफ्नो हक भोग स्वामित्व कायम रहेका जग्गाहरूमा निर्माण गरेका छन् । उक्त निर्माण गर्दा फेवातालमा प्रदूषण नियन्त्रणसम्बन्धी अत्याधुनिक प्रविधि अपनाई निर्माण तथा सञ्चालन गरिएको छ । विपक्षी रिट निवेदकले यस होटलको कारणबाट प्रदूषण भई फेवाताललाई प्रत्यक्ष असर पर्छ भनी लिनुभएको बेहोराको जिकिर झुठ्ठा हो । रिट निवेदन खारेज भागी हुँदा खारेज गरिपाउँ भनी गर्नुभएको बहससमेत\nसुनियो ।\nयसमा रिट निवेदन,लिखित जवाफहरू तथा मिसिल संलग्न कागजातहरू र पक्ष, विपक्षका विद्वान् कानून व्यवसायीहरूको बहस सुनी विचार गर्दा निम्न लिखित प्रश्नहरूको विवेचना गरी निष्कर्षमा पुग्नुपर्ने देखियोः\n(क) फेवातालको तोकिएको चार किल्लाको संरक्षणका लागि सम्पूर्ण मानवनिर्मित भौतिक संरचना र व्यापार व्यवसाय हटाउनुपर्ने हो वा होइन ?\n(ख) पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि. का संरचनाहरू कानूनको दायराभित्र निर्माण भएको छ, छैन ?\n(ग) निवेदन मागबमोजिमको आदेश जारी गर्नुपर्ने हो वा होइन ?\n\n२. अब, निरूपण गर्नुपर्ने पहिलो प्रश्नतर्फ विवेचना गर्दा, फेवातालको सौन्दर्यका कारण नेपालको पर्यटन क्षेत्रको विकासमा यसले धार्मिक, ऐतिहासिक तथा वातावरणमा पारेको अति महत्त्वपूर्ण भूमिकाको बारेमा पर्याप्त लेख्ने काम भइसकेको हुँदा त्यसको यहाँ पुनरावृत्ति गरिरहनुपर्ने देखिँदैन । सामान्यतः फेवाताल नरहे पोखरा यही रूपमा रहँदैन र पोखरा यही रूपमा नरहेमा नेपालको आन्तरिक र बाह्य पर्यटनको ठूलो हिस्सा नरहन सक्छ । नेपालको आन्तरिक पर्यटन मात्र नभएर बाह्य पर्यटनको केन्द्र पोखरा हो र पोखराको केन्द्र माछापुच्छ्रे हिमालको रेञ्ज र फेवाताल हो । सगरमाथालाई नेपालको शिर भनिए जस्तै पोखरा नेपालको मुटु हो भने त्यो मुटुको धड्कन फेवाताल हो । त्यसैले अन्नपूर्ण रेञ्जको मिश्रणसहितको फेवातालको विशालता, स्वच्छता र यसको चौतर्फी हरियाली केही मानव निर्मित भौतिक संरचना र व्यवसायभन्दा अतुलनीय रूपमा सुन्दर र विशाल रहेकोले त्यसको पूर्ण संरक्षण र सम्बर्द्धन गर्ने कुरामा दुई मत हुन\nसक्दैन ।\n३. फेवातालको संरक्षणको सम्बन्धमा यस अदालतले मिति २०७५।०१।१६ मा ५ वटा रिट निवेदन (०६७-WO-०६९४, ०६८-WO-०८२, ०६९-WO-२९४,०७१-WO-१०३४,०७२-WO-०१२७) माथि अन्तिम सुनुवाइ गरी निर्णय सुनाउँदा केही महत्त्वपूर्ण आदेशहरू जारी गरेको\nपाइन्छ । उक्त आदेशहरूमा यस अदालतले फेवातालको महत्त्वमाथि समेत विशेष चर्चा गरी फेवातालको संरक्षण र संवर्द्धनको लागि देहायबमोजिम उत्प्रेषणयुक्त परमादेशलगायतको आदेश जारी गरेको पाइयोः\n(क) अधिवक्ता भगवती पहारीसमेत विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयसमेत भएको ०७१-WO-१०३४ को रिट निवेदनबाट पोखरा उपत्यका नगर विकास समितिको १२९ औं बैठकले मिति २०६९।०३।२७ मा भौतिक पूर्वाधार तथा यातायात मन्त्रालयलाई बसुन्धरा पार्कमा बटम स्टेसन राखी बौद्ध स्तूपासम्म केवलकार सञ्चालन गर्न दिएको सैद्धान्तिक सहमति र भौतिक पूर्वाधार तथा यातायात मन्त्रालय र मनकामना दर्शन प्रा.लि. बिच मिति २०७१।१२।२७ मा भएको Memorandum of Understanding for Detailed Project Report of Pokhara Cable Car रिट निवेदन दायर हुँदा कायम रहेको नेपालको अन्तरिम संविधान, २०६३ को धारा १६ र २३ एवं नेपालको संविधानको धारा २६ र ३०, जग्गा प्राप्ति ऐन, २०३४ को दफा ३३ र ३४, वन ऐन, २०४९ को दफा ६८ समेतको विपरीत भएकोले उत्प्रेषणको आदेशले बदर गरिदिएको देखिन्छ । त्यो सँगै फेवातालजस्तो बहुआयामिक महत्त्व भएको तालतलैयाको संरक्षण गर्ने र यसलाई भावी पुस्ताको लागिसमेत बचाइराख्ने दायित्व नेपाल सरकारको भएको देखिँदा फेवातालको संरक्षणको लागि र सो ठाउँको वातावरण एवं जैविक विविधताको संरक्षणको लागि विपक्षी निकायहरूको नाममा चार बुँदे परमादेशसमेत जारी गरेको देखिन्छ । उक्त चार बुँदे परमादेशमा ग्रिन वेल्ट (हरित क्षेत्र) बनाउने उद्देश्य राखेर व्यक्तिहरूबाट अधिग्रहण गरिएको जग्गा सो प्रयोजनबाहेकको प्रयोजनमा लगाउन नमिल्ने, रानीवनको जग्गासमेत जैविक विविधता उद्यान बनाउने उद्देश्यले अधिग्रहण गरिएको हुँदा तालको संरक्षण, वनमा पाइने जीवजन्तु र वनस्पतिको संरक्षणका लागि रानीवनमा कुनै वन फँडानीको र निर्माणका कार्य गर्न नमिल्ने, तालवाराही मन्दिरको ऐतिहासिक महत्त्व रहेकाले त्यसको आस्था र सुन्दरतामा असर पर्ने कुनै पनि कार्य नगर्नु भन्दै फेवातालको कारणले पोखरा नेपालभित्र मुख्य पर्यटकीय गन्तव्य रहेकोले यसलाई विश्व सम्पदा सूचीमा राख्न आवश्यक पहल गर्नु गराउनु भन्नेसमेत उल्लेख भएको देखिन्छ ।\n(ख) केवलकार निर्माण तथा सञ्चालन हुनुपर्दछ भन्ने धरमबहादुर लामिछानेसमेत विरूद्ध भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सिंहदरबार काठमाडौंसमेत भएको ०७२-WO-०१२७ को रिट निवेदनको मुख्य दाबिमा पोखराको बसुन्धारा पार्कदेखि शान्ति स्तूपासम्मको लागि निर्माण गरिने केबुलकार परियोजना निर्माण तथा आयोजना कार्यान्वयन गर्ने कार्यमा गैरकानूनी रूपमा हस्तक्षेप गर्ने गरी प्रत्यर्थीमध्येका सार्वजनिक लेखा समितिले मिति २०७२।०४।१८ मा निर्णय गरी मिति २०७२।०४।१९ गतेको पत्रमार्फत दिएको निर्देशन र अन्तर्राष्ट्रिय सम्बन्ध तथा श्रम समितिको मिति २०७२।०४।२२ को निर्देशनलगायतको कार्यबाट अवरोध हुन गएकोले त्यसबाट हामी निवेदकहरूसमेतको पेसा तथा रोजगारीको अधिकार हनन भएको हुँदा समितिको निर्णय निर्देशन एवं सोसँग सम्बन्धित पत्राचारसमेत उत्प्रेषणको आदेशले बदर गरी आयोजनाको कार्यलाई सुचारू गर्ने वातावरण बनाउनु, बनाउन लगाउनु भनी विपक्षीको नाममा परमादेशसमेत जारी होस् भन्ने रहेको\nदेखिन्छ । लामो व्याख्या गरी रिट निवेदन खारेज गरी यस अदालतले भनेको छ, \"संविधान तथा कानूनले प्रत्याभूत गरेको हरेक हक अधिकारको आआफ्नै विशिष्ट महत्त्व र उद्देश्य हुन्छ्न् । कुनै एउटा अधिकारले अर्कोलाई निष्प्रयोजित वा निष्क्रिय बनाउन सक्दैन । निवेदकहरूले उठाएको पेसा तथा रोजगारीको हक बसुन्धारा पार्कमा केबुलकार निर्माण भई सञ्चालन हुँदा मात्र प्रचलन हुने अन्य अवस्थामा निजहरू आफ्नो सो अधिकारको उपभोग गर्नै नपाउने अवस्थाको विद्यमानता देखिँदैन । निजहरूले देशभित्रै अन्य पेसा, रोजगार वा व्यवसाय गर्न पाउने पर्याप्त विकल्प हुन सक्छन् । तर वातावरण ह्रास भएको र त्यहाँको जैविक विविधता नास भएको अवस्थामा त्यसको अर्को विकल्प देखिएको छैन । यी निवेदकहरू पर्यटनमा आधारित व्यवसाय वा सो क्षेत्रमा रोजगार गर्ने हो भने त्यो पोखरामा रहेको फेवाताललाई र यस वरिपरि रहेको प्राकृतिक स्रोत साधन, वनजंगल र ताल संरक्षण गर्ने क्रियाकलापमा आधारित रोजगारी वा व्यवसायको सञ्चालन हुनसक्ने सम्भावना अझै प्रबल हुन्छ । तर ताल नै नरहेको अवस्थामा वा सो क्षेत्रको वातावरणमा नकारात्मक प्रभाव पर्न गई त्यहाँ बस्न नसकिने अवस्था आउँछ । यसरी मानव जीवनलाई प्रतिकूल प्रभाव पार्ने भौतिक विकासलगायतका क्रियाकलापहरूको सुनिश्चितताको अपेक्षा गरी निवेदकहरूले दिएको प्रस्तुत रिट निवेदन कुनै पनि दृष्टिकोणबाट जायज र औचित्यपूर्ण देखिएन\" भनी आदेशमा भनिएको पाइन्छ ।\n(ग) राष्ट्रिय ताल संरक्षण समिति, पोखरा उपत्यका नगर विकास समिति तथा जिल्ला प्रशासन कार्यालय, कास्कीसमेतका विभिन्न मितिका पत्रहरूको आधारमा मालपोत कार्यालय, कास्कीले रोक्का राखेका जग्गाहरू फुकुवा गरिपाउँ भनी विष्णुमाया तिमल्सिनासमेत १२० जना विरूद्ध राष्ट्रिय ताल संरक्षण विकास समिति, बानेश्वरसमेत भएको ०६९-WO-०२९४ र सोही प्रयोजनको देउकुमारी गुरूङसमेत १० जना विरूद्ध राष्ट्रिय ताल संरक्षण विकास समिति, बानेश्वर, काठमाडौंसमेत भएको ०६८-WO-०८७२ को उत्प्रेषणयुक्त परमादेश निवेदनमा निवेदकहरूको नाम दर्ताको जग्गा ताल संरक्षण गर्ने उद्देश्यले कानूनले प्रदान गरेको अख्तियारीबमोजिम नै रोक्का गरिएकाले रोक्काको निर्णय उत्प्रेषणको आदेशले बदर गर्न इन्कार गरिएको देखिन्छ । आदेशमा \"मालपोत ऐन, २०३४ को दफा २ (ख३) ले ताललाई सरकारी जग्गाको रूपमा परिभाषित गरेको छ । सोही ऐनको दफा २४(१) ले सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषको नाउँमा दर्ता वा आवाद गर्न गराउन प्रतिबन्ध लगाएको देखिन्छ । सोही दफाको २४ को उपदफा (२) ले यदि व्यक्ति विशेषको नाउँमा दर्ता भएको अवस्थामा सो दर्ता स्वतः बदर हुने भनी व्यवस्था गरेको छ । उक्त कानूनी व्यवस्थाअनुसार सरकारी जग्गा व्यक्तिको नाममा दर्ता हुन सक्दैन र दर्ता भएको रहेछ भने पनि सो दर्ता बदर हुने छ । यसका अतिरिक्त सरकारी सम्पत्तिको रूपमा रहेको तालबाट त्यहाँ बसोबास गर्ने स्थानीय व्यक्तिले विभिन्न लाभ लिइरहेको हुनाले ताल संरक्षण गर्ने कार्यबाट सबैभन्दा बढी फाइदा निज स्थानीय व्यक्तिहरूलाई नै हुँदा ताल संरक्षणको कार्य सार्वजनिक उद्देश्य प्राप्तिको लागि रहेको मान्नुपर्‍यो र सोही उद्देश्य प्राप्तिको लागि यी निवेदकहरूसमेतको जग्गा रोक्का राखिएको देखिन्छ\" भनिएको देखिन्छ । त्यो सँगै व्यक्तिको सम्पत्तिसम्बन्धी अधिकारलाई उपभोग गर्नबाट लामो समयसम्म वञ्चित गर्न नमिल्ने हुँदा ताल संरक्षणसमेतका लागि तालको तोकिएको क्षेत्रबाहिरका आवश्यक पर्ने क्षेत्रफल यकिन गरी उचित मुआब्जा प्रदान गरी जग्गा प्राप्त गर्ने तर्फ यथाशीघ्र पहल गरी रोक्का राख्न नपर्ने जग्गा फुकुवा गर्नु भनी परमादेशसमेत जारी भएको देखिन्छ ।\n(घ) फेवातालको चार किल्ला तोक्न तथा तालको साबिक नक्साभित्र तालको जैविक विविधता, तालको जलचर, तालको पानी मास्ने र प्रदूषण गर्ने जस्ता घर, होटल बनाउन तथा तालको वातावरणविपरीत हुने कुनै पनि किसिमका निर्माण कार्य हुन नदिनसमेतको आदेश माग गरी अधिवक्ता खगेन्द्र सुवेदीसमेत विरूद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्को, कार्यालयसमेत भएको ०६७-WO-०६९४ को उत्प्रेषणयुक्त परमादेश निवेदनमा सामाजिक, आर्थिक, सांस्कृतिक, पर्यावरणीयलगायतको बहुआयामिक महत्त्व बोकेको फेवातालको आधिकारिक चार किल्ला तोकिएको भनी विपक्षीहरूको लिखित जवाफसमेत नभएको, फेवातालको क्षेत्रफल दिन प्रतिदिन घट्दै गइरहेको कुरा नेपाल सरकारका निकायहरूले समेत गरेको विभिन्न अध्ययनहरूबाट देखिएको, फेवातालको संरक्षण हुन उपयुक्त आदेश जारी हुनुपर्ने भन्ने विपक्षीमध्येकै सम्बद्ध निकायको लिखित जवाफबाट समेत देखिएको र फेवातालको संरक्षण गर्ने दायित्व मुख्यतः नेपाल सरकारको देखिएकोले सो ठाउँको वातावरण एवं जैविक विविधता संरक्षणको लागि विपक्षी निकायहरूको नाममा परमादेश जारी हुने ठहर्छ भनी ११ बुँदे परमादेश जारी भएको देखिन्छ । फेवातालको अल्पकालीनदेखि दीर्घकालीन संरक्षणका लागि यो निवेदनमा भएका आदेश आफैँमा व्यापक रहेको र यही आदेशको आधारमा केही महत्त्वपूर्ण निर्णय नेपाल सरकारले लिएको र केही बाँकी नै रहेको देखिन्छ । माँसिदै जाने क्रममा रहेको फेवाताललाई बचाउँदै पूर्ववत् जीवन दिएर दीर्घजीवी बनाउन ०६७-WO-०६९४ को निवेदनमा जारी भएका ११ बुँदे परमादेश महत्त्वपूर्ण छन् भन्ने अनुभूति त्यसको अध्ययनबाट जो कोहीलाई हुने छ । ती बुँदाहरूमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को निर्णयबाट ६ महिनाभित्र फेवातालको चार किल्ला कायम गराउनु, मालपोत ऐन, २०३४ को दफा २(ख२) को परिभाषाले पोखरी, ताल र सोको डिलसमेत सरकारी जग्गा मानेको हुँदा ऐ. ऐनको दफा २४(१) र (२) बमोजिम सरकारी जग्गा कायम गराउनु, तालको किनारा (Bank of lake) बाट ६५ मिटरसम्मको भू-भागमा भवनलगायत तालको संरक्षणमा असर पर्ने कुनै भौतिक संरचना निर्माण गर्न नपाउने व्यवस्था गर्नु र भएका संरचनाहरू ६ महिनाभित्र हटाउनु, तालको दीर्घकालीन संरक्षणका लागि आसपासका जग्गा आवश्यक परे जग्गा प्राप्ति ऐन, २०३४ बमोजिम प्राप्त गर्नु, फेवातालको पर्यावरणीय स्तर एवं गरिमा बचाउन भू तथा जलाधार संरक्षण ऐन, २०३९ को दफा ३(१) बमोजिम संरक्षित जलाधारक्षेत्र घोषित गर्नु, फेवाताललाई वातावरण संरक्षण ऐन, २०५३ को दफा १०(१) बमोजिम वातावरण संरक्षण क्षेत्र कायम गर्नु, फेवातालको जलस्रोतको रूपमा रहेका हर्पन खोला र अन्य खोलाबाट बगेर आएका माटो, बालुवा, ढुङ्गा, गिट्टी, ग्रेगरले ताल पुरिने क्रम जारी रहेकाले सो र फोहोर ढल नियन्त्रण गर्न Check Dam निर्माण गरी फेवातालमा पानी मात्र प्रवेश गर्न दिनु, फेवाताल वरिपरिका जग्गामा खेती गर्दा रसायनिक मल, विषादी प्रयोगले फेवातालको पानी प्रदूषित भई जलचर, माछा एवं जीवजन्तु सङ्कटमा परेकाले सो कार्य अविलम्ब रोकी प्राकृतिक मल मात्र प्रयोग हुन दिनु, फेवातालको जलकुम्भी नियन्त्रण गर्नु, फेवातालको जैविक विविधता, त्यसमा आश्रित जलचरको जीवनलाई सङ्कटमा पार्ने गरी तालको पानीलाई प्रदूषण गर्ने, तालको प्राकृतिक क्षेत्रफल अतिक्रमण हुने गरी आसपासमा घर तथा होटल निर्माण गर्ने तथा तालको वातावरणलाई नकारात्मक रूपमा असर गर्ने कुनै पनि कार्य गर्न नपाउने गरी राष्ट्रिय ताल विकास संरक्षण समिति, पोखरा उपत्यका नगर विकास समिति, पोखरा महानगरपालिकाले आपसमा समन्वय गरी आवश्यक निर्णय गरी मापदण्ड बनाई सोको कार्यान्वयन गर्नु, गराउनु र उल्लिखित कार्यहरूको अतिरिक्त फेवाताल संरक्षणको लागि प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले आवश्यक निर्णय गर्नु भन्नेसमेतको परमादेश २०७५।०१।१६ मा जारी भएको देखिन्छ ।\n\n४. फेवातालको क्षेत्रफल,  यसको संरक्षण र संवर्द्धन, यसको वरिपरि रहेका वन जंगलको संरक्षण, तालको स्वच्छता र जैविक विविधता एवं तालमा आउने पानीको मुहानको संरक्षणसमेतलाई मध्यनजर राखी यस अदालतबाट मिति २०७५।०१।१६ मा विभिन्न ५ वटा रिट निवेदनमा गरिएका उल्लिखित परमादेशको आदेशहरूको पालना जिम्मेवार सबै व्यक्ति तथा निकायबाट हुनुपर्दछ । सर्वोच्च अदालतबाट मुद्दा मामिलाको रोहमा दिएको आदेश वा निर्णयको सबैले पालना गर्नुपर्दछ भनी नेपालको संविधानको धारा १२६(१) मा स्पष्ट व्यवस्था गरिएको छ र यस सम्बन्धमा थप व्यवस्था गर्दै मुद्दा मामिलाको रोहमा सर्वोच्च अदालतले गरेको संविधान र कानूनको व्याख्या सबैले पालना गर्नुपर्दछ भन्ने संवैधानिक व्यवस्था नेपालको संविधानको धारा १२८(४) मा गरिएको छ र सोही धाराको व्यवस्थाबमोजिम अदालतको आदेश वा फैसलाको पालना नगरी अवज्ञा गरिएमा अदालतको अवहेलनामा कारबाही भई सजायसमेत हुन सक्छ भन्ने प्रावधानलाई जिम्मेवार व्यक्ति तथा निकायहरूले गम्भीरतापूर्वक लिनुपर्ने हुन्छ ।\n५. फेवातालको संरक्षणका लागि सर्वप्रथम यसको चार किल्ला, तालको क्षेत्रफल र तालको वरिपरिको तटीय क्षेत्र (मध्यवर्ती क्षेत्र) सम्बन्धी मापदण्डको किटानी गर्ने कार्यको सुनिश्चितता हुन जरूरी देखिन्छ । ठुलो मानव वस्तीनजिक रहेको फेवातालजस्तो प्राकृतिक संरचनाको संरक्षणमा यो झनै अपरिहार्य देखिन्छ । फेवातालको क्षेत्रफल कति रहेको छ भन्ने सम्बन्धमा वि.स.२०१८ को नेपाल भारत सहयोग मिसनको रिपोर्टले १०.३५ वर्ग कि.मि. को क्षेत्रफल देखिएबाट फेवाताल राम्रो जलाधारसहितको ठुलो फैलावटमा रहेको ताल हो भन्ने निष्कर्षमा पुग्न सकिन्छ । अहिले पनि देख्न सकिने फेवाताल र यसको जलाधारक्षेत्र (Catchment Area) को क्षेत्रफलसम्बन्धी फेवातालको बाँधमा अवस्थित वि.सं. २०१८ मङ्सिर ३ गतेको शिलालेख हेर्दा तालको क्षेत्रफल ४ वर्गमील (१०.३५ कि.मी.) र जलाधारक्षेत्र (Catchment Area) जलग्रहण क्षेत्र ४५ वर्ग मील (११६.५४९ वर्ग कि.मी.) रहेको भन्ने देखिन्छ । साथै, उक्त तथ्य पुण्यप्रसाद पौडेल संयोजक रहेको फेवातालको चार किल्ला निर्धारण, सीमाङ्कन तथा नक्साङ्कन समिति, २०७७ को प्रतिवेदनको पृष्ठ ६ र ७ मा समेत उल्लेख गरिएको देखिन्छ ।\n६. नेपाल सरकार मन्त्रिपरिषद्को मिति २०७७।०४।०५, मिति २०७७।०७।०२ तथा मिति २०७७।०७।२० को निर्णयबमोजिम अन्नपूर्ण गाउँपालिका वडा नं ३ कास्कीका श्री पुण्यप्रसाद पौडेलको संयोजकत्वमा गठित फेवातालको चार किल्ला निर्धारण, सीमाङ्कन तथा नक्साङ्कन समिति, २०७७ ले पेस गरेको चार किल्ला क्षेत्रफल र सो सम्बन्धित जग्गाहरूको विवरणसहितको विस्तृत प्रतिवेदन नेपाल सरकारले स्वीकृत प्रदान गरी मिति २०७७।११।१७ गतेको नेपाल राजपत्रमा प्रकाशितसमेत भएको देखिन्छ । खण्ड ७०, संख्या ४४ नेपाल राजपत्र भाग ५ मिति २०७७।११।१७ मा नेपाल सरकार भूमि व्यवस्था सहकारी तथा गरिबी निवारण मन्त्रालयको सूचना निम्नबमोजिमको रहेको देखिन्छ, \"नेपाल सरकारले फेवातालको चार किल्ला, सिमाना र क्षेत्रफल देहायबमोजिम कायम हुने गरी स्वीकृत गरेकोले यो सूचना प्रकाशन गरिएको छः-\n(क) चार किल्लाः पूर्वमा ड्यामसाइड, पश्चिममा मोरेबगर, उत्तरमा खपौटी-चङ्खपुर बिचको दम्किलो र दक्षिणमा चिसापानी रानीवन ।\n(ख) सिमानाः अनुसूचीमा रहेको नक्साबमोजिमको फेवातालको तटीय क्षेत्र (ड्यामसाइड, रानीवन, गौरीघाट, लेकसाइड, गैराको चौतरा, सेदी, खपौदी, लामीडाँडा, अनदुसमेतको क्षेत्र) तर्फ वर्षायामको अधिक पानीको किनारा र फेवातालको मुहानतर्फ मोरे बगरको माछा पोखरीबाट उत्तर-पूर्वतर्फ हर्पन खोला पार गरी भकुण्डे खोलाको अन्तिम घुम्ती नजिक हुँदै माझथुम ढिस्कोको दक्षिणी भागलाई छोई पूर्वतर्फ रहेको दलदले ढाप क्षेत्रलाई समेटी पामे घाँटीछिना मोटरबाटोसम्म ।\n(ग) क्षेत्रफलः ५.७२६ वर्ग कि.मि. (११,२५५ रोपनी ११ आना १ पैसा) ।\n\n७. उल्लिखित चार किल्ला र सिमाना उल्लेख गरी फेवाताललाई भू तथा जलाधार संरक्षण ऐन, २०३९ को दफा ३(१) ले दिएको अधिकार प्रयोग गरी नेपाल सरकार मन्त्रिपरिषद्ले मिति २०७७।११।११ को निर्णयबमोजिम संरक्षित जलाधार क्षेत्र घोषणा गरेबमोजिमको वन तथा वातावरण मन्त्रालयको सूचना खण्ड ७१, संख्या ४५, नेपाल राजपत्र भाग ५ मिति २०७७।११।१७ मा प्रकाशन भएको छ । यसरी ऐ. ऐनको दफा ३(१) बमोजिम चार किल्ला खोली संरक्षित जलाधार क्षेत्र घोषणा भइसकेपछि त्यो जलाधारको संरक्षणका लागि त्यो चार किल्लाभित्र के कस्ता कार्य गर्न मिल्ने र के कस्ता कार्यहरू गर्न नमिल्ने भन्ने सम्बन्धमा स्पष्ट कानूनी व्यवस्थासमेत ऐनमा गरिएको छ । वस्तुतः भू-तथा जलाधार संरक्षण ऐन, २०३९ को दफा ३(१) अनुसार पोखराको फेवातालको चार किल्ला र सिमाना तोकी कानूनबमोजिम संरक्षित जलाधार क्षेत्र घोषित भइसकेको हुँदा अब यसको संरक्षण, सम्बर्द्धन र विकासका लागि उक्त ऐनमा उल्लेख भएको व्यवस्थाविपरीत कोही कसैले कुनै काम गरेमा सोही ऐनको दफा २२ बमोजिम त्यस्तो कार्य फौजदारी कसुर मानिने देखिएकाले नेपाल सरकार वादी भई मुद्दा चल्न सक्ने हुँदा पोखरा फेवातालको तोकिएको चार किल्ला र सिमानाभित्र उक्त ऐनविपरीतका कुनै पनि गतिविधि गर्न नपाइनेमा सबै पक्ष र व्यक्तिहरू सजग र उत्तरदायी हुनुपर्ने देखियो ।\n८. फेवातालको चार किल्ला, सिमाना र हालको पानीको क्षेत्रफलको सम्बन्धमा मिति २०७७।११।१७ मा प्रकाशित उल्लिखित राजपत्रको सूचनाले सम्बोधन गरेको देखिन्छ । यसरी तोकिएको चार किल्ला र सिमानाभित्रको फेवातालमा स्वच्छ पानीको अत्याधिक जल भण्डारणको सुनिश्चितता कायम गरिनुपर्दछ । तालमा आश्रित चरा-चुरूङ्गी, माछा, किरा, फट्याङ्ग्रालगायतका समस्त जीवजन्तुहरूको अस्तित्वको संरक्षण गर्दै तिनीहरूको पर्यावरणीय रूपमा वृद्वि गराई जैविक विविधता कायम गर्नु वाञ्छनीय छ । त्यसका लागि फेवातालको निर्धारित सीमाभित्र प्राकृतिक र मानवीय क्रियाकलापबाट हुने सबै खालका अतिक्रमणलाई पूर्ण रूपले निषेध गरिनुपर्दछ ।\n९. प्राकृतिक रूपमा फेवातालमाथि हुने अतिक्रमण रोक्नका लागि फेवातालको जलको मुहानतर्फका खोला नालाबाट बगेर आउने ढुङ्गा, माटो, ग्रेगर, बालुवा, रूख, झारपात, काठपात, गिटीलगायतलाई रोक्न आवश्यक सबै प्रविधिको प्रयोग गरी र सोबमोजिमका ठोस काम कारबाही देखिने गरी अघि बढाइनुपर्दछ । यसको लागि आवश्यक ठाउँमा Check Dam बनाई तालमा पानी मात्र प्रवेश गर्ने वातावरण मिलाउन पोखरा उपत्यका नगर विकास समिति, पोखरा महानगरपालिका, राष्ट्रिय ताल विकास संरक्षण समितिको समन्वयमा केन्द्र तथा प्रदेश सरकारसमेतको सहयोगमा तत्काल आवश्यक कदम चालिनुपर्दछ । मानवीय गतिविधिबाट हुने अतिक्रमण रोक्नका लागि फेवातालको किटानी भएको सिमानाबाट कम्तीमा ६५ मिटरसम्मका जग्गाहरूमा कुनै निर्माणजन्य कार्य, तालको माथिल्लो भाग वा वरिपरि रहेको सिमसार प्रकृतिको दलदललाई असर पुर्‍याउने कुनै कार्य, भौतिक संरचना निर्माण र व्यापार व्यवसाय सञ्चालनलाई पूर्ण रूपमा प्रतिबन्ध लगाई भएका संरचनाहरूलाई छोटो समय तोकेर हटाउनुपर्दछ र सो ६५ मिटर हरितक्षेत्र कायम गरिनुपर्दछ । फेवातालको सिमानाबाट ६५ मिटर परसम्म सम्पूर्ण रूपमा मानव वस्तीरहित, व्यापार व्यवसाय होटल रेष्टुँरा, बार वा अन्य कुनै पनि मानवीय गतिविधिरहित खाली हरियो चउर वा बगैंचा वा रूख बिरूवाले भरिएको हरियो व्यवस्थित उद्यान बनाई मानव सिर्जित फोहोरमैला र प्रदूषणरहित बनाई फेवाताललाई दीर्घकालीन रूपमा विशाल, स्वच्छ र सुन्दर तालको रूपमा जीवित राखी विश्वका मानव समुदायलाई मोहित पार्ने नेपालको बहुमूल्य रत्नको रूपमा सुरक्षित राख्नुपर्दछ । यो रूपमा फेवाताललाई जीवित राख्न सकेमा फेवातालको जैविक विविधताको संरक्षणमा कोशेढुङ्गाको रूपमा रहने छ । फेवाताललाई प्राकृतिक रूपमा संरक्षण गर्न सकेमा पर्यटन व्यवसायबाट अर्थतन्त्रमा उल्लेखीय वृद्धिसमेत गर्न सकिने छ ।\n१०. नगर निर्माण योजना कार्यान्वयन ऐन, २०२९ बमोजिम मन्त्रिपरिषद्‌बाट मिति २०३०।०८।१५ मा पोखरा नगर योजनालाई स्वीकृत गरिएको देखिन्छ । सोहीबमोजिम नेपाल राजपत्र २०३० मार्ग १७, अतिरिक्ताङ्क ५२, निर्माण तथा यातायात मन्त्रालयको सूचना प्रकाशित भएको देखिन्छ । यसरी स्वीकृत नगर योजनामा पोखरा सहरको विकासको खाका प्रस्तुत गरी संरक्षित क्षेत्रमा फेवाताललाई राखी तालको किनाराबाट कम्तीमा २०० फिटसम्म कुनै पनि प्रकारको निर्माण कार्य गर्न नपाउने निर्णय भएको देखिन्छ । नगर योजना लागु भएपछि नगर योजना कार्यान्वयन समितिको पूर्व-स्वीकृतिबिना कसैले केही निर्माण गर्न नसक्ने भनी त्यो क्षेत्रको अचल सम्पत्तिलगायत कृषि, प्राकृतिक सम्पदा, वनस्पति, वनजंगल, जीवजन्तु, पुरातात्विक, धार्मिक, ऐतिहासिक स्थलहरूको उपभोग र प्रयोगसमेत दफा ५ अन्तर्गत समेटिएको र नगर योजना कार्यान्वयनमा बाधा विरोध गरेमा वा आदेश निर्देशनको पालना नगरेमा ऐ. ऐनको दफा ६ मा दण्ड सजायको समेत व्यवस्था गरेको देखिँदा मिति २०३०।०८।१५ को मन्त्रिपरिषद्को निर्णयबमोजिम स्वीकृत भएको नगर योजनाले तोकेको फेवातालको किनाराबाट कम्तीमा २०० फिटसम्म कुनै पनि प्रकारको निर्माणको कार्य गर्न नपाइने मापदण्ड कानूनबमोजिम आजभन्दा ५० वर्ष अगाडि नै तय भएको स्पष्ट देखियो । नगर निर्माण योजना कार्यान्वयन ऐन, २०२९, विद्यमान नगर विकास ऐन, २०४५ ले खारेज गर्दा दफा २८.२ ले नगर विकास समिति ऐन, २०१९ र नगर निर्माण योजना कार्यान्वयन ऐन, २०२९ अन्तर्गत गठित समितिहरूले गरिआएको काम कारबाही र हक तथा दायित्व यस ऐनबमोजिम गठित सम्बन्धित नगर विकास समितिमा सर्ने छन् भनी र दफा २८.३ ले यस ऐनबमोजिम नगर विकास समिति गठन नभएसम्म नगर विकास समिति ऐन, २०१९ र नगर निर्माण योजना कार्यान्वयन ऐन, २०२९ अन्तर्गत गठित समितिहरू यसै ऐनबमोजिम गठन भएसरह मानी कायमै रहने छन् भनी खारेजी र बचाउको व्यवस्था गरेबाट नगर निर्माण योजना कार्यान्वयन ऐन, २०२९ अन्तर्गत मन्त्रिपरिषद्ले तोकेको फेवातालको किनाराबाट कम्तीमा २०० फिटसम्म कुनै निर्माण कार्य गर्न नमिल्ने भन्ने प्रावधान प्रचलित नगर विकास ऐन, २०४५ अन्तर्गत नै भए गरेको मानिनेमा द्विविधा रहेको देखिएन ।\n११. कानूनबमोजिम ५० वर्षअगाडि नै कम्तीमा २०० फिट भनी तोकिसकिएको तटीय क्षेत्र (मध्यवर्ती क्षेत्र) सम्बन्धी निर्णयलाई अगाडि बढाउँदै तालको संरक्षणका खातिर कुनै पनि भौतिक संरचना तालको वरिपरिको किनाराबाट ६५ मिटरको भू-भागमा बनाउन नपाउने गरी कास्की जिल्ला परिषद्को मिति २०६४।०३।१५ को १५ औं बैठकबाट निर्णय भएको देखिन्छ । त्यसैगरी तत्कालीन पोखरा नगर विकास समितिका अध्यक्ष दुर्गा तिमल्सिनाको अध्यक्षतामा बसेको मिति २०६४।०४।२८ को १७ औं बैठकले फेवाताल वरिपरि ६५ मिटर वफरजोन (मध्यवर्ति क्षेत्र) राख्ने एक मात्र निर्णय गरेको देखिन्छ । यसरी फेवातालको वरिपरि तालको High Flood (उच्चतम पानीको बिन्दु वा वर्षायामको अधिक पानीको किनारा) बाट ६५ मिटरसम्म कुनै पनि प्रकारको भौतिक संरचना बनाउन नपाइने र सो क्षेत्रलाई तालको संरक्षणको लागि खाली राख्नुपर्ने भन्नेमा लामो समयदेखि कानूनबमोजिमका निर्णयमा एकरूपता रहेको\nदेखियो । तालको संरक्षणका लागि खाली राख्नुपर्ने भन्नुको अर्थ तालको पानीको स्वच्छता, जैविक विविधतालाई बल पुग्ने गरी यो ६५ मिटरको वरिपरिको भू-भागमा हरियाली कायम गरिनुपर्नेमा समेत अन्यथा मान्न सकिँदैन । पैदल मार्ग बनाउनुपर्दासमेत ६५ मिटरको अन्तिम विन्दुतर्फबाट बनाउने गरी हरियाली क्षेत्र कायम गरी तालको पानीको स्वच्छता, निर्मलता र पानीको भण्डारण वृद्धि गर्ने कार्य गर्नुपर्ने देखिन आयो ।\n१२. फेवाताललाई भू तथा जलाधार संरक्षण ऐन, २०३९ को दफा ३(१) बमोजिम \"संरक्षित जलाधार क्षेत्र\" घोषणा गरी नेपाल राजपत्रमा प्रकाशित भइसकेको बदलिएको परिस्थितिमा फेवाताल र यसको चार किल्ला र सिमानाको संरक्षणका लागि बलियो कानूनको सुरक्षा यसले प्रदान गरेको देखियो । भू तथा जलाधार ऐनको दफा ४ बमोजिम फेवातालको भू तथा जलाधार संरक्षणका लागि यसको मुहान तथा वरिपरिको क्षेत्रमा जलाधार संरक्षण अधिकृतले रोकथाम वा नियन्त्रण गर्ने बाँध (डेम), गल्छी नियन्त्रण (चेकडेम) तटबन्ध (इम्बाङ्कमेण्ट), गरा सुधार (टेरेस इम्फ्रुभमेण्ट), कुलो, सहायक कुलो वा ढल (डाइभर्सन च्यानल), टेवा दिने पर्खाल (रिटेनिंगवाल), पोखरी र यस्तै अन्य आवश्यक बनौटको निर्माण गर्ने तथा त्यसको स्याहार सम्भार गर्ने, वृक्षरोपण गर्ने, घाँस, झारपात वा अन्य वनस्पति लगाउने र त्यसको स्याहार सम्भार गर्ने तथा हुर्काउने, पहिरो जान सक्ने जग्गाहरू र भिरालो पाखाहरूमा रहेका वन जङ्गल, झारपात, घाँस तथा अन्य प्राकृतिक वनस्पतिको संरक्षण गर्ने, बाली र फलफूलको खेती गर्ने, माटोको उर्बराशक्ति र पानी तथा वातावरणको स्वच्छता सन्तुलित रूपमा कायम बनाइराख्नेलगायतका काम गर्न सक्ने व्यवस्था गरिएको पाइन्छ । ऐनको दफा ६ ले संरक्षित जलाधार क्षेत्रको चार किल्लाभित्रको जग्गामा भू-उपयोगिता प्रणाली अपनाएर मात्र कुनै बाली वा फलफूलको खेती गर्न तथा रूख, बिरूवा वा घाँस लगाउन मिल्ने व्यवस्था गरिएको छ । ऐ. ऐनको दफा १० मा प्राकृतिक प्रकोप हुने वा हुन सक्ने जग्गामा निषेधित कार्य भन्ने व्यवस्था महत्त्वपूर्ण रहेको देखिन्छ । उक्त दफामा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कसैले संरक्षित जलाधार क्षेत्रभित्रको जग्गामध्ये बाढी वा पहिरो आउने वा आउन सक्ने वा भू-क्षय वा भू-कटान हुने वा हुन सक्ने जग्गा भनी जलाधार संरक्षण अधिकृतले तोकिदिएको जग्गामा जलाधार संरक्षण अधिकृतको अनुमति नलिई कसैले देहायको कुनै कार्य गर्न पाउने छैन ।\nक. कुनै खोला, नाला, खहरे, ताल वा जलाशयको वा भूमिगत पानी कुनै किसिमले थुन्ने वा जम्मा गर्ने वा थुनिएको वा जम्मा गरिएको पानी कुलो, सहायक कुलो, ढलद्वारा वा अन्य कुनै किसिमले अन्यत्र लैजाने वा फर्काउने वा त्यस्तो पानी त्यसरी थुनी जम्मा गरी लगी फर्काइ वा अन्य कुनै किसिमले कुनै काममा प्रयोग गर्ने,\nख. प्रचलित वनसम्बन्धी कानूनबमोजिम आफूखुस गर्न पाउने रूख बिरूवा वा अन्य वन पैदावार काट्ने वा अन्य कुनै किसिमले नष्ट गर्ने,\nग. भइरहेको वन जङ्गल, रूख, बिरूवा, झारपात, घाँस वा अन्य प्राकृतिक वनस्पति काट्ने वा अन्य कुनै किसिमले नष्ट गर्ने,\nघ. ढुङ्गा, माटो, बालुवा, हिलो आदि थुप्रिन तथा जम्मा हुन जाने काम गर्ने वा थुप्रिएको तथा जम्मा भएका ढुङ्गा, माटो, बालुवा हिलो आदि बगाई लैजान दिने काम गर्ने,\nङ. ढुङ्गा, बालुवा वा अन्य प्रकारको माटो खन्ने, झिक्ने वा लैजाने,\nच. फोहोरमैला तथा यस्तै वातावरण दूषित पार्ने खालको अन्य कसिङ्गरहरू फ्याँक्ने वा त्यस्तो फोहोरमैला र कसिङ्गरहरू थुपार्ने वा राख्ने ठाउँको निर्माण गर्ने,\nछ. उद्योग व्यवसाय वा बसोबासको बस्ती स्थापना गर्ने,\nज. गाई, भैंसी, भेडा, बाख्रा, कुखुरा र यस्तै अन्य घरपालुवा पशु तथा पंक्षीहरू लैजाने, राख्ने वा चराउने ।\n\n१३. उल्लिखित व्यवस्था तथा ऐनले वर्जित गरेका अन्य कार्यहरू गरेमा ऐ. ऐनको दफा २१ बमोजिमको सजायको व्यवस्था गरिएको र यो ऐनअन्तर्गतको कसुरमा दफा २२ बमोजिम नेपाल सरकार वादी हुनेसम्मको व्यवस्था गरेको पाइयो । यस कानूनको प्रभावकारी कार्यान्वयनबाट मानव अतिक्रमणका कारण प्रदूषितसमेत भई खुम्चिँदै, मासिँदै र नासिँदै गएका दुर्लभ र बहुमूल्य प्राकृतिक सम्पदाको संरक्षण हुन गई अन्ततोगत्वा जैविक विविधता र स्वच्छ वातावरणको संरक्षण हुन गई समग्र मानवजातिले नै यसको फाइदा पाउने तथा परिणाम स्वरूप तालको सौन्दर्यता र आकर्षण बढ्न गर्ई पर्यटनसमेत वृद्धि हुने हुँदा संरक्षित जलाधार क्षेत्र, वन तथा वातावरणको संरक्षणका लागि बनेका कानूनहरूको सम्बन्धित सबै पक्षले कडाईका साथ पालना र कार्यान्वयन\nगरिनुपर्दछ ।\n१४. वि.सं. २०१८ देखि २०३१ सालसम्म फेवातालको सतह यथावत् रहेकोमा २०३१ सालमा बाँध फुटी पानीको सतह घटेको समयमा २०३२।२०३३ सालमा भएको सर्भे नापी हुँदा कतिपय जग्गाहरू व्यक्तिहरूको नाममा दर्ता गरी दर्ता स्रेस्ता खडा गरी जग्गाधनी प्रमाण पुर्जा तयार भई कतिले भोगसमेत गरेको देखिन्छ । वि.सं. २०३४ सालमा बाँध पुननिर्माणको सिलान्यास भई वि.सं. २०३८ सालमा सम्पन्न भएपछि वि.सं. २०३२ सालमा नापी भई दर्ता स्रेस्ता खडा भएका कतिपय जग्गा पुनः तालको डुबानभित्र पर्न गएको देखिन्छ । फेवातालको बाँध निर्माण वि.सं. २०१८ सालअगावै सुरू भई वि.सं. २०१८।०८।०३ मा बाँधको उद्‌घाटनसमेत भएको देखिएको र वि.सं. २०१८ भाद्रमा नै मुआब्जासम्बन्धी नीति आएको देखिएको र वि.सं. २०१८ देखि वि.सं. २०३१ सालमा बाँध नभत्किँदासम्म मुआब्जा सम्बन्धमा कुनै विवाद रहे भएको देखिँदैन । यस अवस्थामा वि.सं. २०१८ देखि वि.सं. २०३१ सालसम्म फेवाताल कायम रहेको जमिनलाई फेवातालकै जमिन मान्नुपर्ने देखियो । बाँध फुटी तालको पानी घटेको अवस्थामा वि.सं. २०३२।३३ सालको नापीमा स्रेस्ता खडा गरिएको जग्गा वि.सं. २०१८ देखि वि.सं. २०३१ सालसम्म फेवातालको जग्गा रहेकाको हकमा मुआब्जासम्बन्धी प्रश्न सो समयमा नै नरहेको र सो बखत नै मुआब्जा लिनु दिनुपर्ने भएमा पहिल्यै लिई दिई सकिएको मान्नुपर्ने भएका कारण त्यस्ता जग्गाहरूको मुआब्जा दिनुपर्ने देखिएन र ती जग्गाहरू फेवातालको नाउँमा कायम गर्नुपर्ने देखियो । सोही जग्गामध्येका केही जग्गाहरू वि.सं. २०३८ सालमा बाँधको पुन: निर्माणपछि पुनः डुबानमा परेको देखिन्छ । उक्त जग्गाहरू २०१८ सालदेखि वि.सं. २०३१ सालसम्म फेवातालभित्रकै जग्गाहरू रहेको देखिँदा त्यस्ता जग्गाहरूको हकमा समेत मुआब्जा दिनुपर्ने देखिन आएन ।\n१५. यस सम्बन्धमा, मिति २०४१।१२।१२ मा तत्कालीन जलस्रोत मन्त्रालय (सचिवस्तर) को निर्णयबाट तालको वि.सं. २०१८ सालदेखिको डुबानभित्र परेका तर २०३२।३३ सालको नाप जाँचको समयमा नाप जाँच भई व्यक्ति विशेषको नाममा दर्ता स्रेस्ता कायम भएका जग्गा तालको डुबान क्षेत्र भएकाले सो कित्ताका जग्गाहरू मालपोत ऐन, २०३४ को दफा २४ बमोजिम तालको नाममा कायम गर्न सिफारिस गरेको देखिन्छ भने सोहीबमोजिम दर्ता बदर गरी लगत कट्टाको कारबाही चलाउन मिति २०४२।०४।१७ मा श्री ५ को सरकार (मा. मन्त्रीस्तर) को निर्णय भएको देखिन्छ । यस सम्बन्धमा जलस्रोत मन्त्रालय, सिँचाइ तथा जलवायु विज्ञान विभागको पश्चिमाञ्चल क्षेत्रीय सिँचाइ निर्देशनालयलाई लेखेको मिति २०४२।०४।२१ को पत्रमा \"तालभित्रको जग्गा सम्बन्धमा मालपोत ऐन, २०३४ को दफा २४ अनुसार दर्ता बदर गरी लगत कट्टा गरिदिने\" भनिएको छ । यही बेहोराबमोजिमको पत्र पश्चिमाञ्चल क्षेत्रीय सिँचाइ निर्देशनालयले मालपोत कार्यालय कास्की र जग्गाको मुआब्जा दाबी गर्ने पूर्णबहादुर गुरूङसमेत १२८ जनाका मुख्य प्रतिनिधि पूर्णबहादुर गुरूङलाई मिति २०४२।०५।०९ मा पठाइएको पत्र मिसिल संलग्न कागजातबाट देखिएको छ । मिति २०४२।०४।१७ को मा. मन्त्रिस्तरीय निर्णयलाई देखाई सोहीबमोजिम हुने गरी मिति २०४२।१२।१८ र २०४३।०९।१२ मा समेत श्री ५ को सरकारबाट निर्णय भएको देखिन्छ ।\n१६. तालभित्र र तालको डिलको जग्गाको कानूनी हैसियत के हुने भन्नेसम्बन्धी कानूनी व्यवस्था हेर्दा, मालपोत ऐन, २०३४ को दफा २ (ख२) को परिभाषाले सरकारी जग्गा भन्नाले नेपाल सरकारको अधीनमा रहेको वन, बुट्यान, जङ्गल, नदी, खोला नाला, नदी उकास, ताल, पोखरी तथा सोको डिललाई जनाउँछ भनेको छ र फेवाताल नेपाल सरकारको अधीनमा रहेको ताल रहेकोमा कुनै विवाद छैन । नेपाल सरकारको अधीनमा रहेको हुँदा फेवातालको वि.सं. २०१८ सालदेखि तालभित्रको डुबानमा परी वि.सं. २०३१ सालसम्म मुआब्जा सम्बन्धमा कुनै विवाद नरहेको जग्गा र सोको डिल नेपाल सरकारको सरकारी जग्गा हो भन्नेमा समेत विवाद मान्नुपर्ने देखिएन । मालपोत ऐन, २०३४ को दफा २४ ले त्यस्तो सरकारी वा सार्वजनिक जग्गा दर्ता गर्न वा आवाद गर्न नहुने भन्ने व्यवस्था गरेको छ । ऐ. ऐनको दफा २४(२) ले \"कसैले यो दफा प्रारम्भ हुनभन्दा अघि वा पछि कुनै सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषको नाउँमा दर्ता गरी आवाद गरेकोमा त्यस्तो दर्ता स्वतः बदर हुने छ । त्यस्तो जग्गा व्यक्ति विशेषको नाउँमा दर्ता रहेको लगतसमेत मालपोत कार्यालय वा नेपाल सरकारले तोकेको अधिकारीले कट्टा गर्ने छ ।\" भनिएबमोजिम वि.सं. २०१८ सालबाट फेवाताल र सोको डिलको जग्गा कसैको नाँउमा दर्ता स्रेस्ता खडा भएको भए सोलाई दूषित दर्ता मानी सोविपरीत दर्ता स्रेस्ता खडा भई बसेका जग्गाको दर्ता स्रेस्ता गैरकानूनी र बदरयोग्य देखिन आयो ।\n१७. फेवातालको संरक्षणको लागि यसको वरिपरि मध्यवर्ती क्षेत्र कायम गर्न कास्की जिल्ला परिषद्को मिति २०६४।०३।१५ को १५ औं बैठक र नगर विकास ऐन, २०४५ बमोजिम पोखरा उपत्यका नगर विकासको मिति २०६४।०४।२८ को १७ औं बैठकले फेवाताल वरिपरि ६५ मिटरको वफरजोन (मध्यवर्ती क्षेत्र) राखी कुनै भौतिक निर्माणसम्बन्धी काम गर्नबाट रोक लगाएको देखिन्छ । सोही निर्णयहरूसमेतलाई आधार मानी यस अदालतबाट मिति २०७५।०१।१६ मा ०६७-WO-०६९४ को रिट निवेदनमा तालको किनारा (Bank of Lake) बाट ६५ मिटरसम्मको भू-भागमा भवनलगायत तालको संरक्षणमा असर पर्ने कुनै भौतिक निर्माण गर्न नपाउने र निर्माण भए त्यस्ता घर होटललगायतका स्थायी तथा अस्थायी संरचनाहरू ६ महिनाभित्र हटाउने व्यवस्था गर्न परमादेशको आदेश भएको पाइन्छ । यसबमोजिम तालको सिमानाबाट ६५ मिटरसम्मको सबै खाले भौतिक संरचना हटाउनुपर्नेमा द्विविधा रहनुपर्ने देखिँदैन र यसविपरीत गरिएको कुनै पनि निकायको निर्णयलाई कानूनसम्मतको मान्न मिल्ने देखिएन ।\n१८. अब कस्ता जग्गाका सम्बन्धमा जग्गा प्राप्ति ऐन, २०३४ बमोजिम मुआब्जा क्षतिपूर्ति दिनुपर्ने हो भन्ने सम्बन्धमा हेर्दा वि.सं. २०१८ सालमा फेवातालको बाँध निर्माण सम्पन्न भएपछि कायम हुन आएको तालभित्रको जग्गा र सो बखत कायम रहेको तालको डिलसमेतलाई सरकारी जग्गा मान्नुपर्ने कानूनी व्यवस्था रहेको हुँदा त्यसअन्तर्गत परेका जग्गाको सम्बन्धमा दर्ता बदर गरी फेवातालको नाउँमा कायम गर्नुपर्ने हुँदा त्यस्ता जग्गाका सम्बन्धमा मुआब्जा दिनुपर्ने देखिएन । सोभन्दा बाहिरको क्षेत्रका जग्गाको हकमा वि.सं. २०१८ सालदेखिको तालको जग्गा, ऐलानी, पर्ती वा अन्य प्रकारका सार्वजनिक जग्गाबाहेक २०३२।३३ सालतिरको नापीभन्दा पहिलेदेखिको साबिक दर्ता, स्रेस्ता, तिरो, निरन्तर भोगमा रहेकाको हकमा भने फेवातालको वर्षायामको उच्चतम पानीको विन्दु (High Flood) को किनाराबाट ६५ मिटरको ताल र तालको डिलबाहिरको जग्गाको हकमा मात्र कानूनबमोजिम मुआब्जा दिनुपर्ने देखिन आयो ।\n१९. अब निरूपण गर्नुपर्ने दोस्रो प्रश्न विपक्षीमध्येको पार्क भिलेज वाटर फ्रन्ट होटल रिसोर्ट प्रा.लि.ले निर्माण गरेका भौतिक संरचनाहरू कानूनको दायराभित्र निर्माण भएको छ, छैन भन्ने विवादका सम्बन्धमा हेर्दा, यस प्रा.लि.समेतले पेस गरेका केही कागजातहरूसमेतको विवेचनाबाट निष्कर्षमा पुग्नुपर्ने देखियो । निवेदकले पार्क भिलेज वाटर फ्रन्ट होटल प्रा.लि. को निर्माणाधीन कार्यले फेवातालको दृश्यावलोकन एवं उक्त रिसोर्टबाट निस्कने फोहोर प्रशोधनले फेवाताललाई प्रत्यक्ष असर पारी फेवातालको स्वरूपमा सङ्कट उत्पन्न गरेको हुँदा फेवातालको किनारामा आफ्नो कार्यक्षेत्र बनाई पार्क भिलेज वाटर फ्रन्ट होटल प्रा.लि.लाई सञ्चालनार्थ अनुमति नदिनु भन्ने मुख्य दाबी लिएको देखिन्छ भने पार्क भिलेजको तर्फबाट लिखित जवाफ प्रस्तुत भई विद्वान् कानून व्यवसायीहरूको बहसको क्रममा समेत होटलको मुख्य भवन फेवातालको High Flood विन्दुभन्दा ६५ मिटरबाहिर निर्माण भएको, निर्माण भएका संरचना अख्तियार प्राप्त निकायहरूको स्वीकृति सहमतिबाट निर्माण भएको र प्रदूषण नियन्त्रणका लागि अत्याधुनिक व्यवस्था गरिएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने जिकिर रहेको देखियो । यसमा पार्क भिलेज वाटर फ्रन्ट रिसोर्ट होटल प्रा.लि.को तर्फबाट र यसका सञ्चालक कर्ण शाक्यको एउटै बेहोराको तर छुट्टाछुटै लिखित जवाफ हेर्दा साबिक ग्यारजाती गा.वि.स. वडा नं. १ र ५ हाल सराङ्कोट गा.वि.स. वडा नं. ७ स्थित कम्पनीको नाममा दर्ता स्रेस्ता कायम रहेका जग्गाहरूमा भवन निर्माण गर्नको लागि पोखरा उपत्यका नगर विकास समितिबाट मिति २०६६।०५।२४ मा जारी सिफारिसको आधारमा सराङ्कोट गा.वि.स. कार्यालयबाट सोही दिन मिति २०६६।०५।२४ मा स्वीकृति प्राप्त छ भन्ने बेहोरा उल्लेख भएको देखिन्छ ।\n२०. पार्क भिलेज वाटर फ्रन्ट होटल प्रा.लि.बाट लिखित जवाफसाथ पेस भएका मिसिल संलग्न मिति २०६६।०५।२४ को उल्लिखित पत्र हेर्दा पोखरा उपत्यका नगर विकास समितिले जारी गरेको भनिएको सिफारिस पत्रमा मिति २०६६।०५।२३ मा निवेदकले निवेदन दिएअनुसार त्यसको भोलिपल्ट नै उक्त सिफारिस पत्र जारी गरिएको भन्ने बेहोरा उल्लेख गरिएको देखियो । पत्रमा कुन मितिको नगर विकास समितिको निर्णयको आधारमा पत्र लेखिएको हो भन्ने कुनै बेहोरा उल्लेख भएको देखिँदैन र आफ्नो पदीय हैसियत उल्लेख नभएका डिल्लीप्रसाद ढुङ्गानाको हस्ताक्षरको आधारमा श्री सराङ्कोट गा.वि.स. कार्यालयको नाममा सिफारिस पत्र लेखिएको\nदेखिन्छ । निवेदक पार्क भिलेज वाटर फ्रन्ट होटल प्रा.लि. फेवातालको किनारामा बन्दै छ भन्ने जानकारीसहितको बेहोरा सिफारिस पत्रमा उल्लेख गरिए पनि नगर विकास ऐन, २०४५ को प्रावधानहरूको पालना नगरी, नगर विकास समितिको विधिवत् निर्णय नगराई सिफारिस पत्र लेखेको देखिन्छ । पोखरामा नगर निर्माण योजना कार्यान्वयन ऐन, २०२९ बमोजिम २०३०।०८।१५ बाट नै मन्त्रिपरिषद्को निर्णयबमोजिम नगर योजना लागु भइसकेको र नगर विकास ऐन, २०४५ अन्तर्गत पोखरा उपत्यका नगर विकास समिति क्रियाशील रहेको अवस्थामा ऐ. ऐनको दफा ४ बमोजिम गठित समितिको पूर्व स्वीकृति विना दफा ९ मा उल्लिखित कुनै पनि काम कारबाही गर्न गराउन हुँदैन भनी दफा ९.१ मा उल्लेख गरिएको छ । दफा ९ ले समितिलाई नगर योजना क्षेत्रभित्र दफा ९.१ मा लेखिएका विषयहरू नियमित, नियन्त्रण वा निषेध गर्न सक्ने अख्तियारी प्रदान गरेको छ । नगर विकास समितिको पूर्व स्वीकृति विना उपदफा ९.१.१ अनुसार कृषि, प्राकृतिक सम्पदा, वनस्पति, वन जङ्गल, जीवजन्तु, पुरातात्त्विक, धार्मिक, ऐतिहासिक स्थलहरू र आवादी तथा पर्ती जग्गाहरू एवं अचल सम्पत्तिको उपभोग र प्रयोग गर्न गराउनु हुँदैन, उपदफा ९.१.२ अनुसार कुनै प्रकारको भवन, कार्यालय वा अन्य कुराहरूको नयाँ निर्माण गर्न वा निर्माण भइसकेको त्यस्ता कुराहरू विस्तार गर्न गराउन हुँदैन, उपदफा ९.१.३ अनुसार कुनै प्रकार वस्ती, बसोबास वा आवास बनाउन वा बसाउन र मनोरञ्जन, बजार, हाट, उद्योग आदि स्थलहरू बसाल्नु वा बनाउन हुँदैन, उपदफा ९.१.४ अनुसार प्राकृतिक सौन्दर्य पर्यटन स्थल र जनसाधारणको स्वास्थ्यमा प्रतिकूल असर पर्ने वा कुनै प्रकारले वातावरण दूषित हुने काम गर्न गराउन हुँदैन भन्ने व्यवस्था रहेको पाइन्छ । यसैको उपदफा ९.२ मा उपदफा ९.१ को प्रयोजनको लागि समितिले स्वीकृति दिँदा आंशिक वा पूर्णरूपले स्वीकृति दिन वा नदिन वा स्वीकृति दिँदा आवश्यक निर्देशन वा सर्त वा मापदण्डसमेत तोकिदिन सक्ने छ भन्ने व्यवस्था रहेको छ ।\n२१. नगर विकास ऐन, २०४५ को दफा ४.२ मा नगर विकास समिति कसरी गठन हुने भन्ने स्पष्ट व्यवस्था गरेको पाइन्छ । जसअनुसार सम्बन्धित स्थानीय तहको प्रमुख वा अध्यक्ष- अध्यक्ष, सम्बन्धित जिल्लाको जिल्ला समन्वय समितिको प्रमुखले तोकेको सो समितिको सदस्य-सदस्य, प्रमुख जिल्ला अधिकारी वा निजले तोकेको जिल्ला प्रशासन कार्यालयको अधिकृत- सदस्य, वन, भूमि तथा नापीसम्बन्धी स्थानीय तह वा जिल्ला स्थित कार्यालयका प्रतिनिधहरू- सदस्य, नगरपालिका वा गा.वि.स. सदस्यहरूमध्येबाट सम्बन्धित नगरपालिका वा गा.वि.स. ले तोकेका तीन जना सदस्य, स्थानीय समाजसेवीमध्येबाट सम्बन्धित स्थानीय तहले तोकेका एक जना महिलासहित २ जना र सम्बन्धित स्थानीय तहको प्रमुख प्रशासकीय प्रमुख-सदस्य सचिवसहित नगर विकास समिति रहने र उपदफा ४.३ बमोजिम आवश्यकअनुसार कुनै विशेषज्ञ वा सल्लाहकारलाई समितिको बैठकमा पर्यवेक्षकको रूपमा आमन्त्रण गर्न सकिने व्यवस्था रहेको देखिन्छ । यति बृहत् समिति बनाइनुको अर्थ नगर योजना लागु रहेको क्षेत्रभित्र दफा ९ ले नियमित, नियन्त्रण र निषेध गर्न सक्ने कार्यहरू समितिको स्वीकृत विना हुन नसकून् र त्यहाँ उल्लिखित अनधिकृत गतिविधिमा रोक लगाई सुव्यवस्थित, स्वच्छ वातावरणयुक्त नगर निर्माण होस् भन्नका लागि हो भन्नेमा दुईमत रहन सक्दैन । अझ फेवाताल जस्ता राष्ट्रिय सम्पदा रहेको सहरमा उक्त सम्पदाको दीर्घजीवनमाथि नकारात्मक प्रभाव पर्न सक्ने भौतिक संरचना र प्रदूषण बढाउने गतिविधि पूर्ण रूपमा निषेध हुन सकून् भन्ने अभिप्रायबमोजिमको प्रावधान ऐनको दफा ४ र ९ का प्रावधानबाट स्पष्ट हुन्छ । यस्तो हुँदाहुँदै ती दुवै दफाका प्रावधानहरूको सम्पूर्ण रूपले उपेक्षा र उल्लङ्घन गरी एकदिन अगाडिको निवेदनउपर कुनै छानबिन, स्थलगत निरीक्षण केही नगरी समितिको बैठक नबसी, समितिको बैठकमा एजेण्डा राखी छलफल, निष्कर्ष, निर्णयबिना हतारहतारमा पदीय हैसियतसमेत नखुलेको अनधिकृत व्यक्तिको पत्रको आधारमा मिति २०६६।०५।२४ मा पोखरा उपत्यका नगर विकास समितिबाट सिफारिस गरिएको भन्ने आधारमा होटलको निर्माण कार्य गरिएको भन्ने जिकिर रहेको देखिन्छ । त्यसैगरी नगर विकास समितिको सिफारिसका आधारमा भनी सोही दिन २०६६।०५।२४ मा सराङ्कोट गा.वि.स. ले कुनै बैठक नराखी सचिवको एकल इच्छाबमोजिम पत्रको आधारमा भवन तथा संरचना निर्माणको स्वीकृति दिएको पत्रलाई स्वीकृति प्राप्त भयो भन्ने लिखित जवाफकर्ता पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि.को जिकिर अस्वाभाविक र कानूनसम्मतसमेत रहेको पाइएन ।\n२२. अब तेस्रो प्रश्नका सम्बन्धमा हेर्दा, यस अदालतको मिति २०७५।०१।१६ को आदेशबमोजिम कि.नं. १७४, १७६ समेतका जग्गामा निर्माण भएको पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि.का भवनहरू तालको किनाराबाट ६५ मिटरभित्र पर्छन् वा पर्दैनन् भन्ने सम्बन्धमा र रिसोर्टबाट निष्काशित पानी शुद्धीकरण गरी होटलको प्रयोगमा ल्याएको छ, सो पानी तालमा मिसाएको छैन भन्ने विपक्षी होटलतर्फको जिकिरका सम्बन्धमा जाँचबुझ गरी २ महिनाभित्र प्रतिवेदन पेस गर्नु भनेबमोजिम नेपाल सरकार (सचिवस्तर) को मिति २०७५।०२।१३ को निर्णयबमोजिम प्रमुख नापी अधिकृत नारायण रेग्मीको संयोजकत्वमा गठित समितिले बुझाएको प्रतिवेदन मिसिल संलग्न रहेको पाइयो । ६५ मिटर भित्र र बाहिर पर्ने रिसोर्टका संरचनाहरू भनी नक्सासहित प्रस्तुत गरिएको रिपोर्टमा फेवातालका किनाराबाट ६५ मिटरको निषेधित क्षेत्रमा रिसोर्टका निम्नलिखित संरचना रहेको भनी उल्लेख गरेको पाइयोः (क) पानी शुद्धीकरण गर्ने ट्याङ्क, (ख) स्विमिङ पुल, (ग) स्विमिङ पुलसँगै रहेको शौचालय, (घ) ट्रस, (ङ) बगैँचा, (च) गाडीको पार्किङ स्थल, (छ) मूल गेट, (ज) पालेघर । त्यसैगरी ताल किनाराबाट ६५ मिटर बाहिर रहेको संरचनामा २ वटा भवनहरू मात्र रहेको प्रतिवेदनमा उल्लेख गरेको पाइयो ।\n२३. मिति २०७५।०३।०३ मा पेस भएको नारायण रेग्मी संयोजक रहेको उल्लिखित जाँचबुझ प्रतिवेदनको निष्कर्षमा माथि उल्लिखित बेहोराको अतिरिक्त दूषित पानी प्रशोधन गर्ने प्रशोधन प्रणाली DEWATS सञ्चालनमा रहेको, रिसोर्टबाट निष्काशित पानी सिधै तालमा निष्काशित गरेको देखिएन भन्दै रिसोर्टबाट निष्काशित पानीको आधिकारिक ल्याबमा परीक्षण गर्दा खानयोग्य नभएको रिपोर्ट दिएको भन्नेसमेत बेहोरा उल्लेख भएको देखियो । त्यसैगरी रिसोर्टले संरचना निर्माण गरी प्रयोग गरिरहेको कि.नं. १७३, ३०४ र ३०५ का जग्गाहरू सार्वजनिक पर्ती जग्गा रहेको भन्ने रिपोर्टमा उल्लेख भएको\nपाइयो । यसरी फेवाताल प्राकृतिक, जैविक विविधता, वातावरण तथा पारिस्थितिक प्रणालीका रूपमा संवेदनशील र रमणीय सौन्दर्यले भरिपूर्ण भएको सार्वजनिक महत्त्व बोकेको संरक्षित सम्पदाहरूलाई सार्वजनिक हितबाहेक अन्य निजी तथा व्यावसायिक लाभका लागि निजी सम्पत्तिसरह प्रयोग गर्नु वा गर्न दिनु सार्वजनिक विश्वास तथा हितविपरीत हुन जाने देखिन्छ । यसमा मुख्यतः प्रत्यर्थी पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि ले होटल तथा भवन निर्माणका लागि प्राप्त गरेको भनेको मिति २०६६।०५।२४ को पोखरा उपत्यका नगर विकास समितिको सिफारिस पत्र र सोही मितिमा सराङ्कोट गा.वि.स. को सचिवको हस्ताक्षरको स्वीकृतिपत्र कानूनबमोजिम जारी भएको नदेखिनुका साथै रिसोर्टले संरचना निर्माण गरी प्रयोग गरिरहेको कि.नं. १७३, ३०४ र ३०५ का जग्गाहरू सार्वजनिक पर्ती जग्गा रहेको भन्ने देखिएको र वि.सं. २०१८ सालदेखि वि.सं. २०३१ सालसम्म फेवातालको कायम रहेको जग्गा र सोको डिलको जग्गासमेत मालपोत ऐन, २०३४ को दफा २४ ले स्वतः बदर हुने व्यवस्था गरेको हुँदा सो विपरीत तयार भएका दर्ता स्रेस्तासमेत उत्प्रेषणको आदेशले बदर हुने ठहर्छ ।\n२३. सोको अलावा, प्रस्तुत निवेदनमा विपक्षीहरूको नाममा देहायबमोजिम परमादेशको आदेश जारी गरिएको छ ।\n(क) यस अदातलबाट रिट नं. ०६७-WO-०६९४ को उत्प्रेषण/परमादेशको रिट निवेदनमा मिति २०७५।०१।१६  मा जारी भएका परमादेशको आदेशसमेतको रोहबाट हेर्दा फेवातालको दीर्घकालीन संरक्षण र संवर्द्धनका लागि फेवातालको जग्गा जो कोही व्यक्ति वा संस्थाको नाममा दर्ता गराएको भए पनि सो दर्ता बदर गरी फेवातालको नाउँमा कायम गरी फेवातालको High Flood बिन्दुको सिमानाबाट ६५ मिटरसम्मको सबैखाले व्यक्तिगत, सरकारी, गैरसरकारीसहित सम्पूर्ण भौतिक संरचना, त्यस क्षेत्रमा रहेका व्यापार, व्यवसाय, अफिस, घर, होटल, रेष्टुँरा, रिसोर्टसहित सबै संरचना हटाउनु, त्यस क्षेत्रमा कुनै व्यापार व्यवसाय गर्न अनुमति नदिनु, अनुमति प्रदान गरेको भए रद्द गर्नू ।\n(ख) फेवातालको High Flood (वर्षायामको उच्चतम बिन्दु) सिमानाबाट ६५ मिटरसम्मको क्षेत्रलाई सम्पूर्ण रूपमा हरियाली क्षेत्र कायम गर्नू, गराउनू ।\n(ग)  विपक्षी पार्क भिलेज वाटर फ्रन्ट रिसोर्ट प्रा.लि.ले निर्माण गरेको संरचनाको अधिकांश भाग फेवातालको High Flood बिन्दुबाट ६५ मिटरभित्र परेको देखिएको, होटल तथा भवन निर्माण अनुमति कानूनबमोजिम प्राप्त भएको नदेखिएको र सार्वजनिक, पर्ती जग्गामा समेत रिर्सोटको संरचना खडा भएको देखिँदा फेवातालको दीर्घकालीन स्वच्छता, सुन्दरता र संरक्षणका लागि उक्त अनधिकृत रूपमा खडा भएको सम्पूर्ण संरचनासमेत हटाउनू ।\n\n२५. प्रस्तुत निवेदनको जानकारी विपक्षीहरूलगायत गण्डकी प्रदेश, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसहित पोखरा उपत्यका नगर विकास समिति, पोखरा महानगरपालिका र मालपोत कार्यालय, कास्की, पोखरासमेतलाई दिनू । प्रस्तुत आदेशको कार्यान्वयनको सम्बन्धमा निरन्तर अनुगमन गर्न आदेशको प्रतिलिपिसहित फैसला कार्यान्वयन निर्देशनालयलाई जानकारी पठाउनू । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी नियमानुसार मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत: गम्भीर राना मगर / विकेश महर्जन\nइति संवत् २०८० आषाढ ०४ गते रोज २ शुभम् ।"
}