{
    "Title": "निर्णय नं. ११०९४ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६४ | साल: २०८० | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७९/१०/१६ \t २५४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nआदेश मिति: २०७९।१०।१६\n०७७-WO-०७१७\n\nविषय:- उत्प्रेषणसमेत\n\nनिवेदक: कास्की जिल्ला साबिक थुमाकोडाँडा गा.वि.स. वडा नं.५ को परिवर्तित मादी गाउँपालिका वडा नं.३ बस्ने अर्जुन गुरूङसमेत\nविरूद्ध\nविपक्षी: नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार काठमाडौंसमेत\n\nजनताद्वारा निर्वाचित जनप्रतिनिधिहरूको रूपमा रहेका गाउँसभाका अत्यधिक बहुमत सदस्यहरूले केन्द्र परिवर्तनको आवश्यकता ठानी गरेको निर्णयमा ती सदस्यहरूको विवेकभित्र प्रवेश गरी तिनीहरूको विवेक परीक्षण गरी अदालतले अन्यथा तवरबाट हस्तक्षेप गर्नु मनासिब नहुने ।\n(प्रकरण नं. ७)\nकुनै गाउँपालिकाको केन्द्र कहाँ तोक्दा आम नागरिकहरूलाई पायक पर्ने हो भन्ने कुरा सम्बन्धित पालिकाका स्थानीय जनप्रतिनिधिहरूलाई नै जानकारी हुने विषय हुने । कुनै स्थान पायक वा अपायक भन्ने विषय सम्बन्धित पालिकाको भौगोलिक अवस्था, आम नागरिकहरूको बसोबास, यातायातको सुविधा जस्ता विभिन्न विषयहरूलाई आधार मानेर विचार गर्नुपर्ने विषय रहेको हुँदा यस विषयमा स्थानीय जनताहरूद्वारा निर्वाचित सदस्यहरूले थाहा नपाउने अनि अदालतले थाहा पाए जस्तो गरी कुनै स्थान विशेष पायक पर्ने स्थान हो वा होइन भनी रिट क्षेत्राधिकारको माध्यमबाट बोल्न उचित नहुने ।\n(प्रकरण नं. ८)\n\nनिवेदकका तर्फबाट: विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान् अधिवक्ता श्री मोहन प्रकाश पोखरेल\nविपक्षीका तर्फबाट: विद्वान् वरिष्ठ अधिवक्ताहरू श्री सतिशकृष्ण खरेल, श्री रमणकुमार श्रेष्ठ, श्री रमेश बडाल, श्री श्रीकान्त बराल तथा विद्वान् अधिवक्ता श्री शिवराम श्रेष्ठ\nअवलम्बित नजिर:\nसम्बद्ध कानून:\nस्थानीय सरकार सञ्चालन ऐन, २०७४\n\nआदेश\nन्या. तिलप्रसाद श्रेष्ठ: नेपालको संविधानको धारा ४६ एवं धारा १३३ को उपधारा (१) र (२) बमोजिम दायर भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त बेहोरा र निर्णय यसप्रकार छ:-\n\nनिवेदनको संक्षिप्त तथ्य\nनेपाल सरकारको साबिक थुमाकोडाँडा, हंशपुर, पार्चे, नार्माजुङ, मिजुरेडाँडा, सिंघुजुरे, कालिका, सैम्राङ भाचोकसमेतलाई समावेश गरी १२ वटा वडामा विभाजन गरी मादी गाउँपालिका कायम गरेकोमा तत्कालमा साबिक थुमाकोडाँडा गा.वि.स.को कार्यालय रहेको स्थान याङ्जाकोटलाई नै नेपाल सरकारले गाउँपालिकाको प्रशासनिक केन्द्र तोकी हालसम्म पनि सोही स्थानबाट नै गाउँपालिकाको काम, कारबाहीहरूको सञ्चालन हुँदै आएको छ । यसैबिच विपक्षी गाउँ कार्यपालिकाको बैठकले मिति २०७६।०९।२७ मा गाउँसभाको बैठक बोलाएकोमा सो गाउँसभाको बैठकमा हालको केन्द्र याङ्जाकोट के कति कारणले अनुपयुक्त भयो भन्नेसम्म उल्लेख नगरी गाउँपालिकाको केन्द्र निर्धारणसम्बन्धी प्रस्ताव पेस गरिएकोमा गाउँसभाबाट भएको निर्णयलाई विपक्षी गाउँपालिका अध्यक्षले केही तोडमोड गरी हाल गाउँपालिकाको केन्द्र रहेको याङ्जाकोटलाई अपायक देखाई स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४(३) बमोजिम गाउँसभाले केन्द्र परिवर्तन गर्ने प्रस्तावलाई पारित गरेको भन्ने बेहोरासमेत उल्लेख नगरी गोलमटोल भाषामा गाउँसभाको निर्णय भनी गाउँपालिकाको प्रमुख प्रशासकीय अधिकृतले गर्नुपर्ने पत्राचारको काम अनधिकृत रूपमा आफैँ सही गरी गुपचुप रूपमा आफूखुशी मादी गाउँपालिकाका विभिन्न ४ स्थानहरूलाई गाउँपालिकाको केन्द्रका लागि सिफारिस गरी सो ४ स्थानमध्ये कुनै एक स्थानलाई छनौट गरी गाउँपालिकाको केन्द्र हेरफेर गरी निर्धारण प्रक्रिया अगाडि बढाइदिनुहुन भनी गण्डकी प्रदेशका मुख्यमन्त्रीलाई मिति २०७६।१०।२१ मा पत्र लेख्नुभएको रहेछ । गाउँपालिका अध्यक्षले मुख्यमन्त्रीलाई लेखेको उक्त पत्रको सम्बन्धमा निर्णय प्रेसित भनी विपक्षी गण्डकी प्रदेश सरकारको च.नं.९५० मिति २०७७।१०।११ को पत्रबाट विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय तथा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय सिंहदरबारलाई पत्र लेखिएकोमा विपक्षी प्रदेश सरकारबाट गाउँपालिकाको केन्द्र निर्धारण सम्बन्धमा के कस्तो निर्णय भएको रहेछ भनी बुझ्दा गाउँपालिका अध्यक्षले लेख्नुभएको पत्रमा उल्लिखित ४ स्थानमध्ये साबिक मादी गाउँपालिकाको केन्द्र मादी ३ याङ्जाकोटबाट मादी ४ वेतेनीमा हेरफेर गर्न नेपाल सरकारलाई सिफारिस गरिएको भन्ने जानकारी हुन आएकोले विपक्षीहरूको उक्त कार्य गाउँपालिका तथा नगरपालिकाको केन्द्र निर्धारण सम्बन्धमा नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७५।०५।२६ को बैठकले निर्धारण गरेको मापदण्ड तथा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं.३९ मिति २०७५।०६।१० को परिपत्रविपरीत रही प्रचलित स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ समेतको विपरीत गैरकानूनी एवं बदरयोग्य रहेको हुँदा मिति २०७६।१०।०३ मा विपक्षी मादी गाउँपालिकाको गाउँसभाबाट निश्चित केन्द्र नतोकी गरेको निर्णय, मिति २०७६।१०।१७ को गाउँ कार्यपालिकाको निर्णय, गाउँपालिका अध्यक्षबाट भएको पत्राचार, गाउँपालिकाको केन्द्र बेतेनीमा तोक्नेसम्बन्धी विपक्षी गण्डकी प्रदेश सरकारको मिति २०७७।१०।०५ को सिफारिस तथा गाउँपालिकाको केन्द्र हेरफेर सम्बन्धमा भएका अन्य सम्पूर्ण निर्णयहरूलाई उत्प्रेषणको आदेशद्वारा बदर गरी हाल गाउँपालिकाको केन्द्र रहेको याङ्जाकोटलाई नै गाउँपालिकाको केन्द्र मानी काम कारबाही गर्नु गराउनु भन्नेसमेतको परमादेश, प्रतिषेधलगायत अन्य जो चाहिने उपयुक्त आज्ञा, आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदक अर्जुन गुरूङसमेतको यस अदालतमा पर्न आएको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं.१ र २ ले महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं.३ ले गण्डकी प्रदेशको मुख्य न्यायाधिवक्ताको कार्यालयमार्फत तथा अन्य विपक्षीहरूले आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । अन्तरिम आदेश जारी गरिपाउँ भन्ने मागको सम्बन्धमा विचार गर्दा गाउँपालिकाको केन्द्र हेरफेर गर्ने विषयमा नेपाल सरकारलाई सिफारिस गर्ने प्रदेश सरकार, मन्त्रिपरिषद्‌बाट निर्णय भएको भन्ने देखाएकाले दुवै पक्षको बिचमा छलफल भएपश्चात् निर्णयमा पुग्दा मनासिब हुने हुँदा मिति २०७७।११।०४ गतेका दिन छलफलमा उपस्थित हुनु भनी विपक्षीका नाममा सूचना म्यादसमेत जारी गरी पठाउनू । छलफल भई निर्णय नहुँदासम्म मिति २०७७।१०।१९ को पत्रमा उल्लेख भएको मिति २०७७।१०।०५ को बैठकबाट भएको निर्णय कार्यान्वयन नगरी हाल यथास्थितिमा राख्नु भनी यो अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ भन्ने बेहोराको यस अदालतबाट मिति २०७७।१०।२६ मा भएको आदेश ।\nमिति २०७६।१०।०३ मा बसेको मादी गाउँपालिकाको गाउँसभाको बैठकले सो गाउँपालिकाको केन्द्र निर्धारण गर्न मादी गाउँपालिकाकै वडा नं.३ का दुई स्थानहरू र वडा नं.४ का दुई स्थानहरू गरी जम्मा चार स्थानहरू छनौट गरी सो चार स्थानहरूमध्ये उपयुक्त स्थानमा गाउँपालिकाको केन्द्र निर्धारणका लागि स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ को उपदफा (३) बमोजिम नेपाल सरकारसमक्ष सिफारिस गरिदिन यस कार्यालयमा लेखी आएकोमा गाउँपालिका तथा नगरपालिकाको केन्द्र निर्धारणका लागि स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ बमोजिम नेपाल सरकार (मन्त्रिपरिषद्) को मिति २०७५।०५।२६ को बैठकले स्वीकृत गरेको गाउँपालिका तथा नगरपालिकाको केन्द्र निर्धारणसम्बन्धी मापदण्डबमोजिम विवरण खुलाई पठाउन यस कार्यालयको च.नं.५०५ मिति २०७७।०७।२१ को पत्रबाट लेखी पठाइएकोमा सो गाउँपालिकाबाट उल्लिखित मापदण्डका आधारमा खुलाई आएको विवरण अनुसार सो गाउँपालिकाको आफ्नै जग्गा नभएको अवस्थामा प्रयोगमा नरहेको सहकारी संस्थाको जग्गा प्रयोग गर्न सकिने तथा प्रदेश सरकारसँगको आवागमनमा कम दूरी भएको मादी गाउँपालिकाको वडा नं. ४ को बेतेनी ठाउँ उपयुक्त देखिई स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ को उपदफा (६) अनुसार स्वीकृत मापदण्डको अधीनमा रही सोही दफाको उपदफा (३) बमोजिम प्रदेश सरकार, मन्त्रिपरिषद्को मिति २०७७।१०।०५ को निर्णयअनुसार सिफारिस गरिएको हो । प्रदेश सरकार, मन्त्रिपरिषद्को मिति २०७७।१०।०५ को निर्णयअनुसार मादी गाउँपालिकाको केन्द्र परिवर्तनका लागि नेपाल सरकारमा सिफारिस गरिएकोमा निर्णय कार्यान्वयनको लागि यस कार्यालयको तर्फबाट प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयलाई पत्र पठाउने कार्य मात्र भएकोले यस कार्यालयको हकमा प्रस्तुत रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, गण्डकी प्रदेश पोखराको तर्फबाट पेस भएको लिखित जवाफ ।\nस्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४(१) मा नेपाल सरकारले प्रदेश सरकारको परामर्शमा गाउँपालिका र नगरपालिकाको नाम र केन्द्र तोक्ने छ भनी स्पष्ट रूपमा कानूनी व्यवस्था गरेकोले सो कानूनको प्रयोग र कार्यान्वयन गर्ने अधिकार प्रदेश सरकारमा रहेकोले प्रदेश सरकारको परामर्श र सिफारिसमा केन्द्र परिवर्तन हुन सक्ने अवस्था छ । मिति २०७३।११।२७ मा नेपाल राजपत्रमा प्रकाशित विवरणबमोजिम मादी गाउँपालिकालाई १२ वटा वडामा विभाजन गरिएकोमा हाल गाउँपालिकाको केन्द्र रहेको थुमाकोडाँडा सबै वडाहरूलाई सडक सञ्जाललगायतका भौतिक पूर्वाधारको हिसाबले पायक नपर्ने देखिएकोले नेपाल सरकार मन्त्रिपरिषद्को मिति २०७५।१०।२६ को निर्णय तथा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयद्वारा मिति २०७५।०६।१० को परिपत्रबमोजिमको मापदण्डभित्र पर्ने तथा सबै वडाहरूलाई सडक सञ्जालसमेतका भौतिक पूर्वाधारलगायतका सुविधाहरूबाट पायक पर्ने चारवटा स्थानहरूको पहिचान/छनौट गरी स्थानीय सरकार सञ्चालन ऐन, २०७४ को परिच्छेद ४ दफा १९ तथा गाउँपालिकाको गाउँसभा सञ्चालनसम्बन्धी कार्यविधि, २०७४ समेतको अधीनमा रही गाउँ कार्यपालिकाको बैठक बसी प्रस्ताव तयार गरी मिति २०७६।१०।०३ गते रीतपूर्वक बोलाएको गाउँसभामा कुल ६२ सभासदमध्ये ६० जनाको उपस्थितिमा सर्वसम्मत निर्णय भई मिति २०७६।१०।१७ मा बसेको गाउँ कार्यपालिकाको बैठकले समेत निर्णय गरी गाउँ कार्यपालिका (कार्य विभाजन) नियमावली, २०७४ को नियम ४ को उपनियम (४) बमोजिम प्रचलित कानूनको अधीनमा रही पहिचान/छनौट गरिएका चार स्थानमध्ये कुनै एक स्थानलाई गाउँपालिकाको केन्द्रको रूपमा छनौट गरी गाउँपालिकाको केन्द्र हेरफेरको लागि गाउँपालिकाका अध्यक्षको तर्फबाट मिति २०७६।१०।२१ मा प्रदेश सरकारलाई पत्र पठाइएको हो । प्रदेश सरकारले समेत आवश्यक जाँचबुझ गरी उक्त चार स्थानमध्ये एक रहेको मादी गाउँपालिका वडा नं.४ स्थित बेतेनीलाई गाउँपालिकाको केन्द्र निर्धारण गर्नका लागि सङ्घीय सरकारसमक्ष सिफारिस गरेको हो । गाउँपालिका केन्द्र तोकिएको उक्त स्थानमा गाउँपालिकाको भौतिक पूर्वाधारहरूको निर्माणको लागि आवश्यक पर्ने जग्गा प्राप्तिको कार्य पनि भइरहेको छ । रिट निवेदकहरू मादी गाउँपालिकाको गाउँसभाका सदस्य वा जनप्रतिनिधिहरूसमेत नभएको अवस्थामा जनप्रतिनिधिले गरेको कानूनबमोजिमको कार्यलाई बाधा अवरोध गरी व्यक्तिगत स्वार्थपूर्तिको उद्देश्य लिई प्रस्तुत रिट निवेदन दायर गरेको देखिएकोमा कानूनको अधीनमा रही भए गरिएका कार्यहरू बदर हुने अवस्था नभएकाले गाउँपालिकाको केन्द्र हेरफेर सम्बन्धमा कानूनबमोजिम भए गरिएका निर्णय पत्राचार एवं सम्पूर्ण काम कारबाहीहरूलाई यथावत् राखी प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी मादी गाउँपालिकाको कार्यालय, ऐ. गाउँसभा तथा ऐ. गाउँपालिकाको अध्यक्ष वेदबहादुर गुरूङको तर्फबाट पेस भएको लिखित जवाफ ।\nनिवेदकले दाबी लिनुभएको विषयमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको के, कस्तो संलग्नता रहेको हो ? साथै यस कार्यालयको के कस्तो काम, कारबाही वा निर्णयबाट निवेदकको के कस्तो संवैधानिक तथा कानूनी हक अधिकारको हनन भएको हो ? भन्ने सम्बन्धमा निवेदनमा कुनै कुरा उल्लेख नभएको, निवेदकले दाबी लिनुभएको विषयमा नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको संलग्नता एवं प्रत्यर्थी बनाउनुपर्नाको आधार कारण खुलाउन नसकेको हुँदा यस कार्यालयको हकमा दायर प्रस्तुत रिट निवेदन खारेजभागी छ । जहाँसम्म गाउँपालिकाको केन्द्र परिवर्तनको विषय छ, सो सम्बन्धमा स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ मा उल्लिखित गाउँपालिका तथा नगरपालिकाको नाम र केन्द्रसम्बन्धी व्यवस्थाअन्तर्गत उपदफा (४) बमोजिम त्यस्तो स्थानीय तहको केन्द्र हेरफेर गर्नुपरेमा नेपाल सरकार मन्त्रिपरिषद्समक्ष प्रस्ताव पेस भई आएमा त्यस्तो प्रस्ताव उपयुक्त देखेमा मात्र नेपाल सरकारले निर्णय गर्ने हो । यस्तो निर्णय गर्न नेपाल सरकारले नपाउने भन्ने हुँदैन । यस कार्यालयबाट कुनै निर्णय भएको दाबी लिएको अवस्था नभएको तथा उक्त गाउँपालिकाको गाउँ सभाको मिति २०७६।१०।०३ मा भएको निर्णयको विषयले अन्तिम रूप पाई नेपाल सरकारबाट निर्णय भएको भन्ने दाबी नै नभएको विषयमा नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयलाई समेत विपक्षी कायम गरी दायर निवेदनलाई कानूनसम्मत मान्न नमिल्ने हुँदा प्रक्रियामा रहेको विषयलाई उल्लेख गरी असाधारण क्षेत्राधिकारअन्तर्गत दायर भएको प्रस्तुत रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट पेस भएको लिखित जवाफ ।\nस्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ को उपदफा (१) मा “नेपाल सरकारले प्रदेश सरकारको परामर्शमा गाउँपालिका तथा नगरपालिकाको नाम र केन्द्र तोक्ने छ” भन्ने उल्लेख भई उपदफा (३) मा “गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्नुपरेमा सम्बन्धित सभामा तत्काल कायम रहेका सदस्य संख्याको दुई तिहाई बहुमतले पारित गरेको प्रस्ताव कार्यपालिकाले प्रदेश सरकारमार्फत नेपाल सरकारमा पठाउनुपर्ने छ भन्ने व्यवस्था गरिएको छ । यसरी प्रदेश सरकारमार्फत प्राप्त भएको प्रस्तावको अध्ययन गरेर आवश्यक प्रक्रिया पूरा गरी आएको प्रस्ताव निर्णयार्थ नेपाल सरकार (मन्त्रिपरिषद्) मा पेस गर्ने जिम्मेवारी यस मन्त्रालयको हो । प्रस्तुत कानूनी प्रावधान रहेको सन्दर्भमा मादी गाउँपालिकाको केन्द्र हेरफेर गर्नेसम्बन्धी फाइल यस मन्त्रालयमा प्राप्त भएको छैन । फाइल प्राप्त भएको अवस्थामा यस मन्त्रालयले कानूनी प्रावधानअन्तर्गत रही उक्त गाउँपालिकाको केन्द्र हेरफेरको विषयमा आवश्यक निर्णय गर्ने नै हुँदा प्रस्तुत रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्नेसमेत बेहोरको विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको तर्फबाट पेस भएको लिखित जवाफ ।\nयसमा रिट निवेदनसँग सम्बन्धित मिति २०७६।१०।०३ को मादी गाउँ सभाको निर्णय, मिति २०७६।१०।१७ को मादी गाउँपालिकाको बैठकको निर्णय र मिति २०७७।१०।०५ को गण्डकी प्रदेश सरकारको निर्णयको सक्कल फाइल झिकाई आएपछि पूर्ण सुनुवाइको निमित्त पेस गर्नु भनी यस अदालतबाट मिति २०७८।०९।१२ मा आदेश भएकोमा आदेशानुसारका निर्णय किताब तथा सक्कल फाइल प्राप्त भई साथै रहेको ।\nयस अदालतको ठहर\nनियमानुसार पेसी सूचीमा चढी सुनुवाइका लागि आज यस इजलासमा पेस हुन आएको प्रस्तुत रिट निवेदनमा विवादको मूल विषयलाई हेर्दा मादी गाउँपालिकाको केन्द्रलाई हेरफेर गर्नका लागि भनी गाउँपालिकाभित्रका विभिन्न चार स्थानहरू छनौट गरी सोमध्ये कुनै एक स्थानलाई गाउँपालिकाको केन्द्र निर्धारण गर्न प्रक्रिया अगाडि बढाइदिनुहुन भनी प्रमुख प्रशासकीय अधिकृतबाट लेख्नुपर्ने पत्रमा गाउँपालिका अध्यक्षले आफैँ सही गरी गाउँपालिकाको केन्द्र परिवर्तनको लागि गण्डकी प्रदेश सरकारका मुख्यमन्त्रीलाई पत्र लेखेको र सोही पत्रको आधारमा सिफारिस गरिएका चार स्थानमध्ये गाउँपालिकावासीलाई अपायक पर्ने मादी गाउँपालिका वडा नं.४ बेतेनीलाई गाउँपालिकाको केन्द्र निर्धारणको लागि गण्डकी प्रदेश सरकारले सिफारिस गरी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयलाई पत्र लेखेकाले विपक्षीहरूको उक्त कार्य स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ तथा नेपाल सरकार मन्त्रिपरिषद्को मिति २०७५।०५।२६ को निर्णय र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५।०६।१० को परिपत्रको समेत विपरीत भएको हुँदा गाउँपालिका केन्द्र परिवर्तन सम्बन्धमा गाउँपालिका अध्यक्षद्वारा लेखिएको पत्रसमेतका केन्द्र परिवर्तन सम्बन्धमा भए गरिएका निर्णय, पत्राचारलगायतका सम्पूर्ण काम कारबाहीहरूलाई उत्प्रेषणको आदेशद्वारा बदर गरी हाल कायम रहेको गाउँपालिकाको केन्द्र याङ्जाकोटलाई नै गाउँपालिकाको केन्द्र मानी काम कारबाही गर्नु, गराउनु भन्नेसमेत बेहोराको परमादेश, प्रतिषेधलगायतका उपयुक्त आदेश जारी गरिपाउँ भनी निवेदकहरूको तर्फबाट प्रस्तुत निवेदन यस अदालतमा पर्न आएको देखियो ।\nनिवेदकहरूका तर्फबाट पर्न आएको प्रस्तुत रिट निवेदन हेर्दा निवेदकहरूको निवेदन मागबमोजिम उत्प्रेषणसहित परमादेशको आदेश जारी हुनुपर्ने आधारको रूपमा देहायका बुँदाहरू उल्लेख गरिएको देखिन्छ :\n(क) नेपाल सरकारले साबिक थुमाकोडाँडा गा.वि.स. को कार्यालय रहेको स्थान याङजाकोटलाई मादी गाउँपालिकाको केन्द्र तोकेकोमा सो गाउँपालिका केन्द्र परिवर्तनको लागि गाउँसभाले निर्णय गर्दा के कति कारणले उक्त स्थान गाउँपालिकाको केन्द्रको रूपमा अनुपयुक्त रहेको भन्ने सम्बन्धमा केही उल्लेख नगरिएको,\n(ख) गाउँपालिकाको केन्द्र परिवर्तन हेरफेर गर्ने सम्बन्धमा गाउँपालिकाको प्रमुख प्रशासकीय अधिकृतले पत्र लेख्नुपर्नेमा गाउँसभाको निर्णयलाई गुपचुप राखी गाउँसभाको निर्णयलाई नै तोडमोड गरी गोलमटोल भाषामा गाउँपालिका अध्यक्षले नै पत्रमा हस्ताक्षर गरी प्रदेशका मुख्यमन्त्रीलाई पत्र पठाएको,\n(ग) अध्यक्षले गाउँसभा एवं कार्यपालिकाको बैठकमा पेस नभएको केन्द्रसम्बन्धी मापदण्ड आफूखुसी निर्धारण गरी मुख्यमन्त्रीलाई पत्राचार गरेको,\n(घ) गाउँपालिकाको केन्द्र छनौट गर्दा नेपाल सरकारको मिति २०७५।०५।२६ को बैठकले निर्धारण गरेको र परिपत्रले तोकेबमोजिमको मापदण्ड पालना नगरिएको,\n(ङ) गाउँपालिकाको केन्द्र निर्धारण गर्दा गाउँसभाले एक स्थानको छनौट गरी निर्णय गर्नुपर्नेमा हचुवाको भरमा चार स्थानहरू छनौट गरी पत्र लेखिएको,\n(च) तसर्थ, गाउँपालिकाको केन्द्र हेरफेर सम्बन्धमा विपक्षीहरूबाट भएका सम्पूर्ण काम कारबाहीहरूलाई उत्प्रेषणको आदेशद्वारा बदर गरी हाल केन्द्र रहेको याङ्जाकोटबाटै केन्द्र सञ्चालन गर्नु गराउनु भनी विपक्षीहरूको नाउँमा परमादेशसमेतको आदेशसमेत जारी गरिपाऊँ ।\n\nउपर्युक्त निवेदन जिकिर रहेको प्रस्तुत मुद्दामा निवेदकहरूको तर्फबाट आज बहसको लागि इजलाससमक्ष उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री  हरिहर दाहाल र विद्वान् अधिवक्ता श्री मोहन प्रकाश पोखरेलले नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७५।०५।२६ मा स्वीकृत भई सोबमोजिम सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट मिति २०७५।०६।१० मा सबै गाउँपालिका एवं नगरपालिकालाई परिपत्र भएकोमा विपक्षीहरूले मादी गाउँपालिकाको केन्द्र हेरफेरको सम्बन्धमा निर्णय गर्दा सो मापदण्ड पालना नगरी मापदण्डको विपरीत हुने गरी निर्धारण गरेको, गाउँसभाले निर्णय गरेको भने पनि गाउँसभाले कुनै एक स्थानलाई मात्र गाउँपालिकाको केन्द्र तोकेको अवस्था नरहेको, स्थानीय सरकार सञ्चालन ऐन, २०७४ को कानूनी व्यवस्थाले गाउँपालिकाको केन्द्र हेरफेर गर्न सक्ने अधिकार गाउँसभालाई प्रदान गरेकोमा गाउँसभाबाट नै त्यस्तो केन्द्र तोकी प्रदेश सरकारसमक्ष सिफारिस गर्नुपर्नेमा सो नगरी विभिन्न चार स्थानहरू उल्लेख गरी सोमध्ये कुनै एक स्थानलाई छनौट गरिदिन भनी प्रदेशको मुख्यमन्त्रीलाई पत्र लेखेको देखिँदा विपक्षीहरूबाट गाउँपालिकाको केन्द्र हेरफेर सम्बन्धमा भएका निर्णय पत्राचारलगायतका सम्पूर्ण काम कारबाहीहरूलाई उत्प्रेषणको आदेशद्वारा बदर गरी निवेदन माग दाबीबमोजिम उत्प्रेषणसहितको परमादेशको आदेशसमेत जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसैगरी विपक्षी मादी गाउँपालिकाको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री सतिशकृष्ण खरेल, श्री रमणकुमार श्रेष्ठ, श्री रमेश बडाल, श्री श्रीकान्त बराल तथा अधिवक्ता श्री शिवराम श्रेष्ठले स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ को उपदफा (३), (४) र (५) मा गाउँपालिका वा नगरपालिकाको केन्द्र हेरफेर गर्ने सम्बन्धमा व्यवस्था भएकोमा दफा (३) र (४) को व्यवस्थाले गाउँपालिकाको केन्द्र फेर्न सरकारले उपयुक्त ठानेमा गाउँपालिकाको केन्द्र परिवर्तन गर्न सक्ने भन्ने व्यवस्था रहेको, उक्त कानूनी व्यवस्थामा प्रदेश सरकारको परामर्शमा गाउँपालिकाको केन्द्र हेरफेर गर्न सक्ने भनी उल्लेख भएको, मादी गाउँपालिकाको केन्द्र नेपाल सरकारले निर्धारण गरिसकेको नभई गाउँपालिकाको गाउँसभाले सर्वसम्मतिले पारित गरेको प्रस्तावलाई गाउँ कार्यपालिकाको निर्णयबमोजिम गाउँपालिका अध्यक्षले ऐनको अधीनमा रही प्रदेशको मुख्यमन्त्रीलाई पत्र लेखेको, गाउँपालिका केन्द्रको हेरफेर गर्दा एउटै स्थानलाई मात्र तोकी सिफारिस गर्नुपर्ने भन्ने कानूनी व्यवस्था नरहेको र त्यसरी केन्द्रको हेरफेर गर्दा प्रदेश सरकारसँग परामर्श गर्नुपर्ने भन्ने कानूनी व्यवस्था रहेको हुँदा गाउँसभाले उपयुक्त देखेका स्थानहरूलाई सिफारिस गरी उपयुक्त स्थानको लागि सरकारसमक्ष सिफारिस गरिपाउँ भनी प्रदेशसँग परामर्श लिएको विषयलाई अन्यथा मान्नुपर्ने स्थिति नरहेको, गाउँपालिकाको केन्द्र हेरफेरसम्बन्धी गाउँसभाबाट भएको निर्णयमा ६३ मध्ये ६१ जनाको हस्ताक्षर रहेको, गाउँपालिकाबाट प्राप्त भएको पत्रानुसार प्रदेश सरकारबाट केन्द्रको उपयुक्तताको सम्बन्धमा थप जाँचबुझसमेत भई गाउँपालिकाको केन्द्र निर्धारणको सम्बन्धमा निर्णय गरी नेपाल सरकारसमक्ष सिफारिस गरिएको, नेपाल सरकारबाट गाउँपालिकाको केन्द्र हेरफेर गरिसकेको अवस्था नभएको, निवेदकहरू गाउँसभाका सदस्य नै नरहेको हुँदा निजहरूलाई प्रस्तुत रिट निवेदन गर्ने हकदैयासमेत नरहेको हुँदा प्रस्तुत रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसैगरी विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतका तर्फबाट उपस्थित हुनुभएका महान्यायाधिवक्ताको कार्यालयका विद्वान् उपन्यायाधिवक्ता श्री दशरथ पंज्ञानीले विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले निवेदकहरूको हक अधिकारमा के कसरी आघात पुर्‍याएको हो भन्ने सम्बन्धमा खुलाउन सकेको स्थिति नरहेको तथा नेपाल सरकारले गाउँपालिकाको केन्द्र परिवर्तन हुने गरी निर्णय गरिसकेको अवस्था पनि नभएकोले प्रस्तुत रिट निवेदन खारेज भागी हुँदा खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nमाथि उल्लेख भएबमोजिम निवेदकहरूका तर्फबाट प्रस्तुत निवेदनमा लिइएका जिकिरहरू, विपक्षीहरूका तर्फबाट पर्न आएको लिखित जवाफको बेहोरा, दुवै पक्षका विद्वान् कानून व्यवसायीहरू एवं उपन्यायाधिवक्ताबाट प्रस्तुत हुन आएका बहस बुँदाहरू तथा मिसिल संलग्न कागजातहरू अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत निवेदनका सन्दर्भमा मुख्यत: देहायका प्रश्नहरूमा निरूपण हुनुपर्ने देखिन आयो :\n(क) निवेदनमा उल्लेख गरिएबमोजिम गाउँपालिकाको केन्द्र हेरफेर गर्नका लागि विपक्षीहरूबाट भए गरेका निर्णय र काम कारबाहीहरू कानूनविपरीत रहेको देखिन्छ वा देखिँदैन ?\n(ख) निवेदकहरूको निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने देखिन्छ वा देखिँदैन ?\n\n२. निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम निवेदनमा उल्लेख गरिए जस्तो गाउँपालिकाको केन्द्र हेरफेर गर्नका लागि विपक्षीहरूबाट भए गरेका निर्णय र काम कारबाहीहरू कानूनविपरीत रहेको देखिन्छ वा देखिँदैन ? भन्ने पहिलो प्रश्नको सम्बन्धमा विचार गरौं । निवेदकहरूले प्रस्तुत निवेदनमा मुख्य रूपमा कानूनबमोजिमको प्रक्रिया नै नपुर्‍याई गाउँपालिकाको केन्द्र हेरफेरको सम्बन्धमा गाउँपालिका अध्यक्ष स्वयंले पत्राचार गरेको भनी उल्लेख गरेको देखिँदा सर्वप्रथम गाउँपालिकाको केन्द्र हेरफेर गर्नुपर्दा अवलम्बन गरिनुपर्ने प्रक्रियाका सम्बन्धमा भएका कानूनी व्यवस्थाहरूलाई हेर्नु वाञ्छनीय हुने\nदेखिन्छ । स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ मा गाउँपालिका र नगरपालिकाको नाम र केन्द्रसम्बन्धी व्यवस्था रहेकोमा सो दफाको उपदफा (१) (२) (३) (४) र (५) मा देहायबमोजिमको कानूनी व्यवस्था रहेको पाइन्छ :\n(१) नेपाल सरकारले प्रदेश सरकारको परामर्शमा गाउँपालिका वा नगरपालिकाको नाम र केन्द्र तोक्ने छ,\n(२) गाउँपालिका तथा नगरपालिकाको केन्द्रको लागि आवश्यक पर्ने जग्गाको क्षेत्रफल, भौतिक पूर्वाधार र अन्य विषयको न्यूनतम मापदण्ड नेपाल सरकारले निर्धारण गरेबमोजिम हुने छ,\n(३) गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्नुपरेमा सम्बन्धित सभामा तत्काल कायम रहेका सदस्य सङ्ख्याको दुई तिहाइ बहुमतले पारित गरेको प्रस्ताव कार्यपालिकाले प्रदेश सरकारमार्फत नेपाल सरकारमा पठाउनुपर्ने छ,\n(४) उपदफा (३) बमोजिम प्राप्त भएको प्रस्ताव नेपाल सरकारले उपयुक्त देखेमा त्यस्तो गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्न सक्ने छ,\n(५) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि गाउँपालिका तथा नगरपालिकाको पहिलो निर्वाचन भएको  मितिले छ महिनाभित्र सम्बन्धित सभामा तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमतबाट प्रस्ताव पारित गरी एक पटकको लागि गाउँपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्न नेपाल सरकारमा सिफारिस गरेमा नेपाल सरकारले सो सिफारिसबमोजिम नाम वा केन्द्र हेरफेर गर्नुपर्ने छ ।\n\n३. उपर्युक्त कानूनी व्यवस्थाहरूको रोहमा प्रस्तुत निवेदनमा उठाइएको विवादलाई हेर्दा विपक्षी मादी गाउँपालिकाको छैठौं गाउँसभामा गाउँपालिकाको केन्द्र निर्धारणसम्बन्धी प्रस्ताव पेस भई मिति २०७६।१०।०३ मा बसेको छैठौं गाउँसभाको दोस्रो बैठकले गाउँपालिकाको केन्द्र निर्धारण सम्बन्धमा विभिन्न चार वटा स्थानहरू छनौट गरी सोमध्ये उपयुक्त स्थान छनौटको प्रक्रिया अघि बढाई दिन गण्डकी प्रदेश सरकारसमक्ष अनुरोध गर्ने भनी निर्णय भएको देखिन्छ । मादी गाउँपालिकाबाट प्राप्त भएको गाउँपालिकाको छैटौं गाउँसभाको निर्णय पुस्तिका हेर्दा उक्त मिति २०७६।१०।०३ मा बसेको गाउँसभाको बैठकको निर्णय नं.१ मा “गाउँपालिकाको छैठौं गाउँसभामा पेस भएको गाउँपालिकाको केन्द्र निर्धारणसम्बन्धी प्रस्तावमा छलफल हुँदा सहमति कायम हुन नसकेकाले विज्ञसहितको प्राविधिक टोली खटाई निम्नानुसारका स्थानहरूमध्ये उपयुक्त स्थान छनौटको प्रक्रिया अगाडि बढाइदिन गण्डकी प्रदेश सरकारसँग अनुरोध गर्ने” भन्ने उल्लेख भई देहायका स्थानहरूलाई सम्भावित गाउँपालिकाको केन्द्रको रूपमा उल्लेख गरिएको देखिन्छ:\nक. मादी गाउँपालिका वडा नं.४ (साबिक थुमाकोडाँडा गा.वि.स. वडा नं.९) स्थित बेतेनीमा रहेको पुरानो साझा सहकारी संस्थाको भवन र त्यस भवनको करिब १ कि.मि. आसपासको क्षेत्रमा गाउँपालिकाको केन्द्र निर्धारण गर्ने,\nख. मादी गाउँपालिका वडा नं.३ (साबिक थुमाकोडाँडा गा.वि.स. वडा नं.३) स्थित देउराली र त्यसको करिब १ कि.मि. आसपासको क्षेत्रमा गाउँपालिकाको केन्द्र निर्धारण गर्ने,\nग. मादी गाउँपालिका वडा नं.४ (साबिक थुमाकोडाँडा गा.वि.स. वडा नं.८) स्थित माझाडिही र त्यस आसपासको क्षेत्रमा गाउँपालिकाको केन्द्र निर्धारण गर्ने, वा\nघ. मादी गाउँपालिका वडा नं.३ (हाल गाउँपालिकाको केन्द्र रहेको स्थान) याङ्जाकोटमा गाउँपालिका केन्द्र निर्धारण गर्ने ।\n\n४. माथि उल्लिखित माइन्युटमा उल्लिखित निर्णय बेहोराबाट गाउँपालिकाको केन्द्र परिवर्तन सम्बन्धमा गाउँपालिकाको छैठौं गाउँसभामा प्रस्ताव पेस भएकोमा हालको केन्द्र परिवर्तन गरी एउटै केन्द्र तोक्ने सम्बन्धमा सम्म सदस्यहरूबिच सहमति नभएको भन्ने देखिएको भए पनि गाउँसभामा केन्द्र परिवर्तनसम्बन्धी प्रस्तावै पेस नभएको भन्ने देखिँदैन । गाउँपालिकाको केन्द्र निर्धारणका सम्बन्धमा गाउँसभामा सहमति भई निर्णय हुन नसकेपछि एउटै मात्र स्थानलाई प्रस्ताव नगरी उल्लेख भएबमोजिमका वैकल्पिक स्थानहरू प्रस्तावित गरी पहिचान गरिएका उक्त वैकल्पिक स्थानहरूमध्ये आवश्यक अध्ययन गरी उपयुक्त स्थानलाई गाउँपालिकाको केन्द्र निर्धारण गरी नेपाल सरकारसमक्ष सिफारिस गरिदिनका लागि अनुरोध गर्ने निर्णय भएको देखिन्छ । उक्त चार स्थानहरूमध्येमा हाल सञ्चालनमा रहेको केन्द्र याङ्जाकोटलाई समेत समावेश गरिएको देखिन्छ । उक्त निर्णयको माइन्युट अध्ययन गर्दा गाउँसभामा अध्यक्षसमेत जम्मा ६३ जना सदस्य रहेकोमा गाउँसभाका दुई तिहाइभन्दा बढी अर्थात् ६१ जनाले उक्त निर्णयमा हस्ताक्षर गरेको देखिन्छ । गाउँसभाका सदस्यहरू नारायणप्रसाद सापकोटा र भिमबहादुर गुरूङको उक्त माइन्युटमा हस्ताक्षर नपरेको देखिए पनि निजहरूका तर्फबाट फरक मत प्रस्तुत भएको पनि नदेखिएको अवस्था छ । गाउँसभाको सोही निर्णयबमोजिम गाउँपालिकाको केन्द्र निर्धारण गर्न विज्ञसहितको प्राविधिक टोली खटाई उक्त ४ स्थानहरूमध्ये उपयुक्त स्थान छनौटको प्रक्रिया अघि बढाइदिनका लागि गण्डकी सरकारसमक्ष अनुरोध गर्ने भनी गाउँ कार्यपालिकाले मिति २०७६।१०।१७ मा निर्णय गरेकोसमेत देखिन्छ ।\n५. स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ को उपदफा (१) मा प्रदेश सरकारको परामर्शमा गाउँपालिका वा नगरपालिकाको केन्द्र नेपाल सरकारले तोक्ने भन्ने व्यवस्था रहेकोमा उपदफा (३) मा गाउँपालिका वा नगरपालिकाको केन्द्र परिवर्तनको निर्णय गर्ने अधिकार गाउँपालिकाको गाउँसभा वा नगरपालिकाको नगरसभामा रही गाउँसभा वा नगरसभाको दुई तिहाइ बहुमतबाट केन्द्र परिवर्तनसम्बन्धी प्रस्ताव पारित भएको हुनुपर्ने र त्यसरी पारित भएको प्रस्तावलाई गाउँ वा नगर कार्यपालिकाले प्रदेश सरकारमार्फत नेपाल सरकारमा पठाउनुपर्ने व्यवस्था गरेको देखिन्छ । प्रस्तुत मुद्दामा विवादित बनेको मादी गाउँपालिकाको केन्द्रको हेरफेर गर्ने सम्बन्धमा गाउँसभामा प्रस्ताव पेस भई सो प्रस्तावमा सहमति कायम हुन नसकेपछि गाउँसभाको दुई तिहाइ बहुमतबाट गाउँपालिकाको केन्द्र परिवर्तनका लागि चार वटा वैकल्पिक स्थानहरू छनौट गरी विज्ञबाट प्राविधिक जाँचपश्चात् उपयुक्त एक स्थानलाई गाउँपालिकाको केन्द्र निर्धारणका लागि प्रक्रिया अघि बढाइदिनका लागि प्रदेश सरकारसमक्ष अनुरोध गर्ने भनी निर्णय भएको र सोहीबमोजिम गाउँ कार्यपालिकाबाट समेत निर्णय भएपछि मात्र गाउँपालिकाले हस्ताक्षर गरी प्रदेश सरकारसमक्ष पत्राचार गरेको भन्ने देखिँदा विपक्षी गाउँपालिकाबाट भएको उक्त कार्य स्थानीय सरकार सञ्चालन ऐनको दफा ४ को उपदफा (१) र (३) को विपरीत रहेको भनी मान्न मिलेन ।\n६. जहाँसम्म गाउँपालिकाको केन्द्र निर्धारण गर्दा एउटै मात्र स्थानलाई निर्धारण गर्नुपर्नेमा चार वटा स्थानहरू सिफारिस गरेकोले सो कार्य नै कानूनबमोजिम भएन भन्ने निवेदकहरूका तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूको जिकिर छ, सो सम्बन्धमा हेर्दा स्थानीय तहको केन्द्र हेरफेर गर्नुपर्ने भएमा विकल्पको रूपमा एउटा मात्र स्थानलाई तोक्ने वा एकभन्दा बढी स्थानहरूलाई पनि वैकल्पिक रूपमा तोक्न प्रस्ताव गर्न सकिने हो भन्ने विषय कानूनमा प्रस्ट रूपमा उल्लेख भएको पाइँदैन । केन्द्र हेरफेरका लागि गाउँसभाले निर्णय गर्दा एउटै मात्र स्थान तोकी निर्णय गर्नुपर्छ भनी कानूनले प्रस्ट नबोलेको स्थितिमा गाउँसभाको दुई तिहाइ बहुमतले निर्णय गरी एकभन्दा बढी स्थानहरूलाई विकल्पको रूपमा राखी ती स्थानहरूमध्ये जाँचबुझबाट उपयुक्त देखिएको स्थानमा गाउँपालिकाको केन्द्र निर्धारण गर्ने भनी भएको निर्णयलाई पनि कानूनविपरीत मान्न मिल्ने\nदेखिएन । बरू यस प्रकारको विकल्प दिइएको र सम्भाव्यता अध्ययनको आधारमा उपयुक्त स्थानमा केन्द्र राख्ने भन्ने किसिमबाट निर्णय भएको हुँदा सभाका बढीभन्दा बढी सदस्यहरूको भावना प्रतिबिम्बित भएको देखिनुका साथै प्राविधिक सम्भाव्यतालाई पनि ध्यानमा राखिएको देखिन आउँछ । यसरी आम सदस्यहरूको भावनाको कदर गर्दै प्राविधिक पक्षलाई समेत महत्त्व दिई भएको निर्णयलाई औचित्यको हिसाबले पनि बेमनासिब मान्न मिल्ने देखिएन ।\n७. यसका अतिरिक्त कानूनमै प्रदेश सरकारको परामर्शमा नेपाल सरकारले गाउँपालिका वा नगरपालिकाको केन्द्र हेरफेर गर्न सक्ने भन्ने व्यवस्था रहेको स्थितिमा गाउँपालिकाको केन्द्र सम्बन्धमा गाउँसभाले प्रस्तुत गरेका विभिन्न विकल्पहरूलाई विज्ञबाट अध्ययन गराई सबैभन्दा उपयुक्त स्थानलाई छनौट गरी गाउँपालिकाको केन्द्र हेरफेरसम्बन्धी प्रक्रिया अगाडि बढाइदिन गाउँपालिकाले अनुरोध गरेको देखिएको र प्रदेश सरकारबाट पनि गाउँपालिकाबाट प्राप्त अनुरोधलाई मनन गरी गाउँपालिकाको केन्द्र निर्धारणसम्बन्धी मापदण्ड पुग्ने नपुग्ने सम्बन्धमा बुझेर मात्र निर्णय गरिएको देखिएको छ । निवेदकहरूले प्रस्तुत निवेदनमा गाउँसभाबाट निर्णय हुँदा हालको केन्द्र के कति कारणले अनुपयुक्त भएको भन्नेसम्म पनि उल्लेख नभएको, गाउँपालिकाबाट पत्राचार भई प्रदेश सरकारबाट भएको निर्णयले सिफारिस गरेको मादी गाउँपालिका वडा नं.४ बेतेनीमा गाउँपालिकाको केन्द्र अपायक भएको, सो स्थानमा नेपाल सरकारको मिति २०७५।०५।२६ को निर्णय र मिति २०७५।०६।१० को परिपत्रबमोजिमको मापदण्ड नपुग्ने स्थिति रहेको भन्नेसमेतको जिकिर लिएको देखिँदा सोतर्फ पनि विचार गर्नुपर्ने भएको छ । गाउँपालिकाको केन्द्रको रूपमा हाल सञ्चालित याङ्जाकोट अपायक रहेको भन्ने तथ्य मिसिल सामेल रहेका स्थानीय तहको निर्वाचन २०७४ का लागि विभिन्न राजनीतिक दलहरूले गरेको प्रतिबद्धता पत्र र घोषणापत्रहरूमा गाउँपालिकाको केन्द्र याङ्जाकोट अपायक रहेकोले गाउँपालिकाको केन्द्र परिवर्तन गर्ने मुद्दालाई प्राथमिकतामा राखिएको र गाउँपालिकाको केन्द्र हेरफेर गर्ने भन्ने सम्बन्धको प्रस्तावको विपक्षमा गाउँसभामा कुनै पनि फरक मत नपरेको स्थितिबाट पुष्टि भएको अवस्था छ । जनताद्वारा निर्वाचित जनप्रतिनिधिहरूको रूपमा रहेका गाउँसभाका अत्यधिक बहुमत सदस्यहरूले केन्द्र परिवर्तनको आवश्यकता ठानी गरेको निर्णयमा ती सदस्यहरूको विवेकभित्र प्रवेश गरी तिनीहरूको विवेक परीक्षण गरी अदालतले अन्यथा तवरबाट हस्तक्षेप गर्नु मनासिब पनि हुने देखिँदैन ।\n८. हाल गाउँपालिकाको केन्द्र भनी प्रदेश सरकारबाट तोकिएको मादी गाउँपालिका वडा नं.४ बेतेनी अपायक भएको भन्ने पनि निवेदकहरूको निवेदन जिकिर रहेको देखिएको छ । तर कुनै गाउँपालिकाको केन्द्र कहाँ तोक्दा आम नागरिकहरूलाई पायक पर्ने हो भन्ने कुरा सम्बन्धित पालिकाका स्थानीय जनप्रतिनिधिहरूलाई नै जानकारी हुने विषय हो । कुनै स्थान पायक वा अपायक भन्ने विषय सम्बन्धित पालिकाको भौगोलिक अवस्था, आम नागरिकहरूको बसोबास, यातायातको सुविधा जस्ता विभिन्न विषयहरूलाई आधार मानेर विचार गर्नुपर्ने विषय रहेको हुँदा यस विषयमा स्थानीय जनताहरूद्वारा निर्वाचित सदस्यहरूले थाहा नपाउने अनि अदालतले थाहा पाए जस्तो गरी कुनै स्थान विशेष पायकपर्ने स्थान हो वा होइन भनी रिट क्षेत्राधिकारको माध्यमबाट बोल्न उचित हुने विषय होइन । यस्तै विवाद आउला कि भनेर कानूनले नै दुई तिहाइ बहुमतले तोक्नुपर्ने गरी व्यवस्था गरेको देखिन्छ । प्रस्तुत निवेदनको विषयमा त दुई तिहाइ मात्र पनि होइन, दुई जनाबाहेकका सबै सदस्यहरूको बहुमतबाट निर्णय भएको र अन्य दुई जनाको पनि असहमति रहेको नदेखिएको अवस्था छ ।\n९. जहाँसम्म प्रदेश सरकारबाट\nगाउँपालिकाको केन्द्रका लागि सिफारिस भएको भनिएको मादी गाउँपालिका वडा नं.४ बेतेनी नेपाल सरकारको मिति २०७५।०५।२६ को निर्णय र मिति २०७५।०६।१० को परिपत्रबमोजिमको मापदण्डसमेत नपुगेको भन्ने निवेदन जिकिर छ, सो सम्बन्धमा विचार गर्दा, नेपाल सरकार मन्त्रिपरिषद्को मिति २०७५।०५।२६ को बैठकबाट निर्णय भई सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट मिति २०७५।०६।१० मा जारी परिपत्रमा गाउँपालिका तथा नगरपालिकाको केन्द्र निर्धारणका लागि मुख्य भवनसमेतको भौतिक पूर्वाधार निर्माणका लागि कम्तीमा छ रोपनी जग्गा आफ्नै स्वामित्वमा रहेको वा सार्वजनिक वा अधिग्रहण गर्न सकिने हुनुपर्ने, गाउँपालिकाबाट प्रदान गर्ने सेवा सुविधामा साठी प्रतिशत जनताको सहज पहुँच हुने गरी अधिकतम पायक पर्ने स्थान हुनुपर्ने, स्थानीय पूर्वाधार वा कम खर्चमा उपलब्ध हुन सक्ने, प्रदेश सरकारसँगको आवागमनमा सहज हुने स्थान, नेपाल सरकारले भौतिक पूर्वाधारमा गरेको लगानीको सदुपयोग हुने, प्राकृतिक विपतको जोखिम कम भएको, सुरक्षाका दृष्टिले उपयुक्त, सुरक्षित तथा रणनीतिक रूपमा महत्त्वपूर्ण स्थान, राजनीतिक तथा सामाजिक रूपमा सर्वस्वीकार्य हुनसक्ने भनी मापदण्ड निर्धारण गरेकोमा विवाद छैन । तर यस किसिमको मापदण्ड पूरा हुन सक्ने वा नसक्ने र पूरा भएको वा नभएको भन्ने विषयमा हेर्ने र विचार गर्ने कुरा नेपाल सरकार (मन्त्रिपरिषद्) को क्षेत्राधिकारको विषय रहेको\nदेखिन्छ । यसैगरी स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ४ को उपदफा (१) मै प्रदेश सरकारको परामर्शमा नेपाल सरकारले गाउँपालिका वा नगरपालिकाको केन्द्र तोक्ने भनी स्पष्ट रूपमा कानूनी व्यवस्था रहेको हुँदा गाउँपालिकाको केन्द्र तोक्ने अन्तिम अधिकारसमेत नेपाल सरकारमै रहेको\nदेखिन्छ । प्रदेश सरकारबाट सिफारिस भई आएको स्थान गाउँपालिकाको केन्द्र हुन उपयुक्त नरहेको र नेपाल सरकारले जारी गरेको मापदण्डको समेत विपरीत भएमा त्यस्तो स्थानलाई गाउँपालिकाको केन्द्र नतोक्न सक्ने अधिकार नेपाल सरकार, मन्त्रिपरिषद्लाई रहेकै देखिन्छ । ऐनको दफा ४ को उपदफा (४) मा समेत “उपदफा (३) बमोजिम प्राप्त भएको प्रस्ताव नेपाल सरकारले उपयुक्त देखेमा त्यस्तो गाउँपालिका वा नगरपालिकाको केन्द्र हेरफेर गर्न सक्ने छ” भन्ने उल्लेख भएको पाइन्छ । यो कानूनी व्यवस्थामा प्रयोग भएको “उपयुक्त” र “सक्ने छ”  भन्ने शब्दले गाउँपालिका वा नगरपालिकाको केन्द्रको निर्धारणका सम्बन्धमा मापदण्ड नपुगेको अवस्था रहेको भए प्रस्तावित स्थानमा केन्द्र नतोक्न सक्ने अधिकार नेपाल सरकारमा निहित रहेको देखिएको छ ।\n१०. प्रस्तुत निवेदनमा उल्लिखित मादी गाउँपालिकाको केन्द्रका लागि प्रदेश सरकारमार्फत मादी गाउँपालिकाबाट सिफारिस भई आएको प्रस्तावित गाउँपालिकाको केन्द्रलाई नेपाल सरकारले निर्णय गरी गाउँपालिकाको केन्द्र तोक्ने निर्णय भइसकेको अवस्था पनि होइन । गाउँसभाबाट गाउँपालिकाको केन्द्रका लागि विकल्पको रूपमा विभिन्न स्थानहरू प्रस्तुत गरी प्रदेश सरकारसमक्ष पठाएको देखिएको र सो विकल्पहरूको सम्बन्धमा प्रदेश सरकारबाट थप बुझी गाउँपालिकाबाट प्रस्तुत विकल्पहरूमध्ये प्रदेश सरकारसँगको आवागमनको पहुँचसमेतलाई मध्यनजर गरी मादी गाउँपालिका वडा नं. ४ बेतेनीलाई गाउँपालिकाको केन्द्र तोक्दा उपयुक्त हुने देखिएको भनी नेपाल सरकारसमक्ष सोको सिफारिस गर्ने भनी प्रदेश सरकारबाट निर्णय भई सो सम्बन्धमा नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतको नाउँमा पत्राचारसम्म गरेको देखिएको छ । यसरी नेपाल सरकारबाट निर्णय नै भई नसकेको (Immature) अवस्थामा प्रस्तुत निवेदन दायर हुन आएको\nपाइन्छ । केन्द्र हेरफेरको आधिकारिक निर्णय गर्ने साधिकार अन्तिम निकाय नेपाल सरकार, मन्त्रिपरिषद्‌बाट निर्णय भई नसकेको स्थितिमा पछि यस्तै निर्णय होला भन्ने अनुमान गर्न पनि मिल्ने देखिएन ।\n११. यसप्रकार स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा (४) को उपदफा (१) र (३) को प्रक्रिया पूरा गरी मादी गाउँपालिकाको गाउँसभा र गाउँ कार्यपालिकाबाट मादी गाउँपालिकाको केन्द्र हेरफेरसम्बन्धी निर्णय भई सोहीबमोजिम प्रदेश सरकारलाई पत्राचार भएको देखिएको, प्रदेश सरकारबाट पनि दिइएका विकल्पहरूका सम्बन्धमा थप बुझ्ने, अध्ययन गर्ने जस्ता कार्यहरू गरी प्रदेशसँगको आवागमनको पहुँचसमेतको आधारबाट दिइएका विकल्पमध्ये मादी गाउँपालिका  वडा नं. ४ बेतेनीलाई उपयुक्त विकल्पको रूपमा प्रस्तुत गरी सोही स्थानलाई मादी गाउँपालिकाको केन्द्र निर्धारण गर्नका लागि नेपाल सरकारसमक्ष सिफारिस गर्ने निर्णय गरी सोहीबमोजिम नेपाल सरकारलाई सिफारिस गरेको देखिएको, गाउँपालिकाको केन्द्र हेरफेर सम्बन्धमा गाउँसभाबाट मिति २०७६।१०।०३ मा भएको निर्णयमा कोही कसैको फरक मत रहेको नदेखिएको, गाउँपालिकाको लागि प्रस्तावित केन्द्र पायक वा अपायक के हुने भन्ने तथ्यगत विषयमा अदालत प्रवेश गरी निर्णय गर्न मिल्ने पनि नदेखिएको, गाउँपालिकाको केन्द्र तोक्ने सम्बन्धमा अन्तिम निर्णय गर्ने अधिकार नेपाल सरकारमा रहेकोमा नेपाल सरकारबाट गाउँपालिकाको केन्द्र हेरफेर हुने गरी निर्णय भइसकेको पनि नदेखिएको अवस्था हुँदा निवेदकहरूको निवेदन मागबमोजिमको आदेश जारी गर्न मिल्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई आदेशको विद्युतीय प्रतिलाई विद्युतीय प्रणालीमा प्रविष्टि गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः किरणकुमार सिंह / ईश्वरीप्रसाद सुवेदी\nइति संवत् २०७९ साल माघ १६ गते रोज २ शुभम् ।"
}