{
    "Title": "निर्णय नं. १११२५ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७९/१०/२४ \t ५५४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nआदेश मिति : २०७९।१०।२४\n०७८-WO-०६६०\n\nमुद्दा : उत्प्रेषण\n\nनिवेदक : जिल्ला रौतहट साबिक रंगपुर गा.वि.स. वडा नं. २ हाल गुजरा न.पा. वडा नं. १ घर भई थारू कल्याणकारिणी सभाको केन्द्रीय महामन्त्री अख्तियार प्राप्त व्यक्ति प्रेमीलालप्रसाद चौधरीसमेत\nविरूद्ध\nविपक्षी : प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय सिंहदरबारसमेत\n\nकानूनले योग्यता र क्षमता नहेरी मुलुकको जातीय वा वर्गीय संरचनाको जनसाङ्ख्यिक अनुपातलाई मात्र हेरी समानुपातिकताको आधारमा सकारात्मक विभेदको व्यवस्था कार्यान्वयन गर्न\nनसक्ने ।\n(प्रकरण नं. ९)\nआरक्षणसम्बन्धी व्यवस्था गर्दा विधायिकाले आरक्षणको लक्ष्य, प्राप्त गर्न खोजेको उपलब्धि, समयावधि, अनुगमन र पुनरावलोकनको विषयमा समेत स्पष्ट दृष्टिकोण निर्माण गरी, विभिन्न कारणबाट वास्तविकरूपमा पछाडि परेका नागरिकहरूको जीवनको वास्तविक भोगाइलाई जानकारीमा लिई, वञ्चितीकरणको प्रकृति र यथार्थ अवस्थासमेतलाई व्यक्तिगत तहमा समेत परख हुने व्यवस्था गर्दै निश्चित मानकको आधारमा जुन वर्ग र व्यक्तिको लागि आवश्यक हो त्यसमा पुग्ने र आरक्षित वर्गमा परेर पनि व्यक्तिगत र पारिवारिक उन्नति गरिसकेका र आरक्षणको सुविधा नचाहिने देखिएका उपल्लो तप्काका व्यक्तिहरूलाई बाहेक गर्न सकिने यथार्थपरक व्यवस्था र प्रबन्ध गर्नुपर्ने । त्यसो गरेमा मात्र तत्काल अधिकारमा समान पहुँच र उपभोगमा समानता कायम हुने र समतामूलक समाज निर्माण गर्ने संविधानको परिलक्ष्य सार्थक हुने ।\n(प्रकरण नं. १५)\nसेवासम्बन्धी ऐन, नियम, विनियममा व्यवस्था नगरी आरक्षणसम्बन्धी व्यवस्थाको कार्यान्वयन गर्न नसकिने र सो व्यवस्था गर्दा रोजगारीको आरक्षणको लागि समाहित हुने कुन वर्ग र समूहको लागि कति प्रतिशत आरक्षण गर्ने, पछौटेपनको मापन र सहभागिताको आधार के हुने भन्ने कुरा कार्यपालिका तथा विधायिकाले संविधानका व्यवस्थाहरूको रोहमा तय गर्नुपर्ने हुँदा केवल जनसाङ्ख्यिक आधारमा अहिले नै थारू वा यो समूहको लागि यो यति प्रतिशतले पदहरू आरक्षण गर भन्न नमिल्ने ।\nसंविधानद्वारा प्रत्याभूत हकहरूको कार्यान्वयन नहुने अवस्थाको अन्त्य गरी समावेशी लोकतन्त्रको आधारमा सामाजिक तथा आर्थिक रूपान्तरणलाई प्रवर्द्धन तथा दिगो शान्ति, विकास र समृद्धिको संवैधानिक अभीष्टलाई कार्यान्वयन गर्नुपर्ने राज्यको दायित्वलाई समेत दृष्टिगत गर्दा कानून निर्माणको अभावमा प्रत्याभूत अधिकारको प्रचलन हुन नसकेबाट आरक्षणको लागि योग्य वर्गमा हुन गएको क्षतिको पूर्ति हुनुपर्ने ।\n(प्रकरण नं. १७)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री राधेश्याम अधिकारी, श्री सतिश कृष्ण खरेल, श्री नृसिंह कुमार खत्री, श्री रमेशप्रसाद गुरागाई, श्री सालिग्राम सापकोटा, श्री विनोद कार्की, श्री सुरेन्द्र थापा तथा विद्वान् अधिवक्ताहरू डा. श्री भिमार्जुन आचार्य, श्री हर्कबहादुर रावल, श्री नागेश्वर प्रसाद चौधरी, श्री रविन्द्र तामाङ, श्री बद्रिराज भट्ट, श्री लिलाधर उपाध्याय, श्री टिकाबहादुर कुँवर, श्री सिता भट्ट, श्री श्यामकुमार विश्वकर्मा, श्री मनोजकुमार चौधरी, श्री भुवनप्रसाद वाग्ले, श्री शुशिला चौधरी, श्री कमला रोका गिरी, श्री आर्या श्रेष्ठ, श्री सिताराम चौधरी, श्री रमेश कुमार के.सी., श्री ज्योत्स्ना खनाल, श्री रामानन्द चौधरी\nप्रत्यर्थीका तर्फबाट : विद्वान् नायब महान्यायाधिवक्ता डा. श्री टेकबहादुर घिमिरे, विद्वान् सहन्यायाधिवक्ताहरू श्री खेमराज ज्ञवाली, हरि प्रसाद जोशी, श्री सूर्यराज दाहाल र श्री दिनेश प्रसाद घिमिरे तथा विद्वान् अधिवक्ताहरू श्री विष्णु प्रसाद कँडेल, श्री हेमराज अधिकारी र श्री रामेश्वर भण्डारी र महेश्वर प्रसाद चौधरी\nअवलम्बित नजिर :\nने.का.प. २०६७ नि. नं. ८५२७ पृ. २१२०\nने.का.प. २०६८ नि.नं. ८६९८ पृ. १६९०\nसम्बद्ध कानून :\nनेपालको संविधान\nनिजामती सेवा ऐन, २०४९\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई: नेपालको संविधानको धारा ४६ र १३३(२)(३) बमोजिम यस अदालतको असाधारण क्षेत्राधिकारभित्र पर्ने प्रस्तुत रिट निवेदनको सङ्क्षिप्त तथ्य एवं आदेश यस प्रकार रहेको छ ।\nतथ्य खण्ड\nनेपालको वि.सं.२०६८ सालको जनगणना नेपालको जनसंख्याअनुसार थारू समुदाय चौथो ठुलो जाति हो । थारू कल्याणकारिणी सभा एउटा थारू समुदायको पुरानो गैरसरकारी संस्था हो । यो संस्थाको जन्म वि.सं.२००५ सालमा भएको हो, थारू समुदायको हक हितमा स्थापनाकालदेखि नै थारूको हक हितमा आवाज उठाउँदै आएको हो । यो संस्था विभिन्न लोकतान्त्रिक आन्दोलनहरूमा सक्रिय रूपमा आफ्नो समुदायको हक हित र पहिचानको तर्फबाट सक्रिय भई थारू समुदायको हक अधिकार सम्बन्धमा आवाज उठाउँदै आएको हो । निवेदकमध्ये म श्रवण कुमार चौधरी, थारू समुदायको कानून व्यवसायीको रूपमा विगत १६/१७ वर्षदेखि अनवरत रूपमा अभ्यासरत छु । थारू समुदायको विषय सार्वजनिक सरोकारको विषय हो ।\nनेपालको संविधानद्वारा प्रदत्त संवैधानिक हक प्राप्त गर्नको लागि विभिन्न समय र मितिमा नेपाल सरकारलाई ध्यानाकर्षण पत्र, ज्ञापनपत्र, विज्ञप्ति तथा नेपाल सरकार र थारू कल्याणकारिणी सभा थरूहट/थारूवान संयुक्त सङ्घर्ष समितिका बिचको सहमति २०७८।२।१८ गते भएको छ । नेपालको वर्तमान संविधानले धारा ४२ मा सामाजिक न्यायको हक थारू समुदायलाई संवैधानिक मौलिक हकअन्तर्गत समानुपातिक समावेशी सिद्धान्तका आधारमा धारा–४७ ले सो हक कार्यान्वयन गर्न यो संविधान जारी भएको मितिले ३ वर्षभित्र कानून बनाई लागु गर्ने कानूनी व्यवस्था गरेको छ । तर विपक्षी राष्ट्रिय वाणिज्य बैंक लिमिटेड केन्द्रीय कार्यालय काठमाडौंबाट मिति २०७८।७।१४ गते खुल्ला विज्ञापनका लागि अनलाइन दरखास्त फाराम भर्नेसम्बन्धी अनलाइन सूचना निजको कार्यालयको वेभसाइटमा अध्ययन गर्दा खुला र समावेशी क्लष्टर छुट्याई प्रकाशन गरेको र समावेशी खण्डमा महिला, आदिवासी जनजाति, मधेसी, दलित, अपाङ्ग, पिछडिएको क्षेत्र उल्लेख रहेको तर थारू क्लष्टर नछुट्याएको हुँदा सम्पूर्ण थारू समुदायमाथि नै नेपालको संविधानको धारा–३३ रोजगारसम्बन्धी मौलिक तथा संवैधानिक हकमा समेत आघात गरी परीक्षा केन्द्र परीक्षा सो विज्ञापनमा पछि सूचना प्रकाशित गरी जानकारी गराइने छ भनी कार्यक्रम रहेको हुँदा, हामी सरोकारवालाहरू थारू आयोगमा द.नं. १३० मिति २०७८।८।१६ मा निवेदन दर्ता गरी सो थारू आयोगले मिति २०७८।८।१९ गतेको निर्णयअनुसार हाम्रो संवैधानिक हकहरू हनन भएको हाम्रो समुदायलाई पनि थारू क्लष्टर छुट्याई पुनः विज्ञापन गर्न विपक्षीहरूलाई परिपत्र गरे तापनि अटेर र नजरअन्दाज गरी थारू समुदायको पेसा रोजगार र संवैधानिक हकलाई अवरूद्ध गराई अपूरणीय क्षति हुन भएकोले अन्य वैकल्पिक तथा प्रभावकारी उपचारको बाटोसमेतको अभावबाट न्यायको लागि नेपालको संविधानको धारा १३३ (२)(३) बमोजिम सम्मानित अदालतको शरणमा आएका छौं । रिट निवेदक अधिवक्ता शान्ति कुमारी मोदीले सम्मानित सर्वोच्च अदालतमा रिट नं. ०७३–WO–०२७३ मा परमादेशलगायत अन्य उपयुक्त आदेश जारी गरिपाउँ भनी यस स.अ.मा निवेदन दिएकोमा सम्मानित अदालतबाट मिति २०७४।७।१५ गते भएको आदेशमा थारू जातिलाई नेपालको संविधान धारा–४२ बमोजिम विभिन्न निकायका पदहरूमा ७ प्रतिशत आरक्षण गर्नुपर्ने सामाजिक न्यायको हकअन्तर्गत सामावेशिताको आधारमा आरक्षण गर्नु भनी वास्तविक र व्यवहारसङ्गत रूपमा कार्यान्वयन गर्नु, गराउनु भनी विपक्षीहरूको नाउँमा परमादेश जारी गरिदिएको छ । सो फैसलासमेतलाई बेवास्ता गरी विपक्षीहरूले गरेको विज्ञापन बदर गरिपाऊँ । यसरी विपक्षीहरू यस्तो बदनियतपूर्णको हालको कार्यले हामी निवेदकहरूको थारू समुदायमाथि विभेद गरिएको प्रस्ट छ । हामी निवेदक थारू क्लष्टर नराख्नाले असमान किसिमले संविधान र कानूनद्वारा विभेद गर्ने गरी विज्ञापन गरेमा मुलुकी देवानी संहिता, २०७४ को दफा–१७, १८ दफा २० द्वारा प्रदत्त कानूनी हक तथा मौलिक नेपालको संविधानको धारा १७,१८,२५, २६, ३३, ४२ द्वारा प्रदत्त मौलिक हक तथा संवैधानिकसमेत हनन हुन गएको प्रस्ट छ । अतः विपक्षी थारू आयोगले गरेको परिपत्र र निर्णयानुसार अन्य विपक्षीहरूले पुनः विज्ञापन नगरी थारू क्लष्टर नछुट्याई हामी निवेदकहरूको समुदायको मागबमोजिम सम्मानित सर्वोच्च अदालतको आदेश लागु गरी कार्यान्वयनमा असमान विभेद गर्ने गरी गरेको विपक्षीको राष्ट्रिय वाणिज्य बैंक लिमिटेडको विज्ञापन नं. ४२।०७८।७९ देखि १०९।०७८।७९ सम्म नेपालको संविधान धारा ४६ र धारा १३३ (२)(३) बमोजिम उत्प्रेषणको आदेशले बदर गरी यस स.अ.बाट ०७३–WO–०२७३ को रिट निवेदन मिति २०७४।७।१५ मा भएको फैसला आदेश तथा नेपालको संविधानको धारा ४२ र ४७ बमोजिम पुनः विज्ञापन गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेशलगायत जे जो चाहिने उपयुक्त आदेश पुर्जी जारी गरिपाऊँ । हाल विपक्षी राष्ट्रिय वाणिज्य बैंकले नेपालको संविधानको धारा ४२, ४७ र यस सम्मानित अदालतबाट मिति २०७४।७।१५ मा भएको आदेशविपरीत मिति २०७८।७।१४ गतेमा गरिएको विज्ञापन पदपूर्तिसम्बन्धी कार्य पूरा भएको खण्डमा हामी निवेदकहरूको थारू समुदायको मौलिक तथा संवैधानिक हक हनन हुन जाने भई सुविधा सन्तुलनको हिसाबबाट ठुलो अपूरणीय क्षति पुग्ने भएकोले विपक्षी राष्ट्रिय वाणिज्य बैंक लिमिटेडको विज्ञापन नं. ४३/०७८।७९ देखि १०९/०७८।७९ सम्मको विज्ञापनबाट पदपूर्ति गर्ने कार्य नगर्नु नगराउनु, यथास्थितिमा राखी थारू समुदायको क्लष्टर छुट्याई विज्ञापन गरी पदपूर्ति कार्य गर्नु गराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (१) नं. बमोजिम विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरी भन्नेसमेत बेहोराको थारू कल्याणकारी सभाको अख्तियारप्राप्त प्रेमिलाल प्रसाद चौधरीले यस अदालतमा पेस गरेको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १, ४, ५, ६, ७ र ८ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं. २ र ३ का हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । निवेदकले अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने माग गरेको सम्बन्धमा विचार गर्दा सुविधा र सन्तुलनको दृष्टिबाट दुई पक्षको बिचमा छलफल गराई अन्तरिम आदेश जारी हुने नहुने विषयमा निर्णयमा पुग्दा मनासिब हुने देखिएकोले मिति २०७८।९।२६ गतेका दिन छलफलमा उपस्थित हुन विपक्षीहरूलाई सोको सूचना दिनू । साथै सो छलफलको मितिसम्म राष्ट्रिय वाणिज्य बैंक लिमिटेडको केन्द्रीय कार्यालयको मिति २०७८।७।१४ मा प्रकाशित विज्ञापन नं. ४३।२०७८।७९ देखि १०९।२०७८।७९ सम्मको पदमा पदपूर्ति गर्ने काम नगर्नु, नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(ख) बमोजिम यो अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ । सोको जानकारी विपक्षीहरूलाई दिई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७८।९।२० को आदेश ।\nनेपालको संविधानको धारा ४२ मा आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पछाडि परेका आदिवासी, थारूलगायतका नागरिकलाई समानुपातिक समावेशी सिद्धान्तका आधारमा राज्यका निकायमा सहभागिताको हक हुने व्यवस्था रहेको छ । राज्यका कुनै पनि निकायमा समावेशिताको सिद्धान्त लागु गर्दा सो निकाय सञ्चालनसम्बन्धी ऐन कानूनमा नै विभिन्न, क्षेत्रका लागि निश्चित प्रतिशत छुट्टाई आरक्षणको व्यवस्था गरी लागु गरिँदै आएको छ । निजामती सेवालगायत सैनिक, प्रहरी सेवामा समेत खुल्ला प्रतियोगिताद्वारा पदपूर्ति गर्दा महिला, आदिवासी जनजाति, मधेसी, दलित, पिछडिएको क्षेत्रलगायतलाई मात्र आरक्षण प्रतिशत निर्धारण गरी पदपूर्ति गर्ने गरिएको र बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा १३३ को उपदफा (१) को खण्ड (क) ले दिएको अधिकार प्रयोग गरी बनेको राष्ट्रिय वाणिज्य बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०७० को विनियम ६ को उपविनियम (८) मा समेत महिला, आदिवासी/जनजाति, मधेसी, दलित, अपाङ्ग र पिछडिएको क्षेत्रलगायतका वर्गलाई प्रतिशत छुट्ट्याई आरक्षणको व्यवस्था गरिसकेको छ । नेपाल आदिवासी / जनजाति उत्थान राष्ट्रिय प्रतिष्ठान ऐन, २०५८ को अनुसूचीमा सूचीकृत भएको जनजातिको क्रमसङ्ख्या २० मा थारू जातिसमेत समावेश भएको देखिन्छ । राष्ट्रिय वाणिज्य बैंकले पदपूर्तिको लागि विज्ञापन गर्दा आदिवासी/जनजातिको लागि कोटा छुट्ट्याई सूचनामा प्रकाशन गरेकोले थारू जातिले आदिवासी/जनजातिलाई छुट्ट्याएको सिटमा प्रतिस्पर्धामा सहभागी हुन पाउने नै देखिन्छ । तसर्थ, प्रचलित कानूनको आधारमा आदिवासी/ जनजातिअन्तर्गत थारू जातिको लागिसमेत सिट छुट्टाई राष्ट्रिय वाणिज्य बैंकबाट मिति २०७८/०७/१४ मा गरिएको विज्ञापन र सोको लागि प्रकाशित सूचना कानूनसम्मत नै रहेको देखिन्छ । निवेदकहरूले सम्मानित सर्वोच्च अदालतबाट मिति २०७४।०७।१५ मा भएको आदेशअनुसार विज्ञापनमा समावेशी हुनुपर्ने कुराको माग दाबी लिएको देखिन्छ । उक्त आदेशमा थारू जातिलाई प्रतिशत नै तोकेर आरक्षणको व्यवस्था गर्नु भन्ने बेहोरा उल्लेख नभई नेपालको संविधानको धारा ४२ को सामाजिक न्यायको हकअन्तर्गत समानुपातिक समावेशी सिद्धान्तको आधारमा राज्यका निकायमा सहभागिताको हकलाई वास्तविक र व्यवहारसङ्गत रूपमा कार्यान्वयन गर्न र थारू आयोगको गठन गर्नको लागि आदेश जारी भएको देखिन्छ । माथि प्रकरण नं. ३ मा उल्लेख भएअनुसार थारू जातिलाई समेत नेपाल आदिवासी/जनजाति उत्थान राष्ट्रिय प्रतिष्ठान ऐन, २०५८ अनुसूचीमा आदिवासी जनजातिअन्तर्गतको जातिमा समावेश गरी हाल निजामती सेवा, सैनिक, प्रहरी र अन्य सरकारी सेवामा थारू समुदायले आरक्षणको माध्यमबाट सरकारी सेवामा प्रवेश पाइरहेको र आगामी दिनमा समेत निजहरूलाई सरकारी सेवामा प्रवेशका लागि कुनै कानूनी बन्देज रहेको नदेखिएको र संवैधानिक निकायको रूपमा थारू आयोगसमेत गठन भई सम्मानित सर्वोच्च अदालतबाट जारी भएको आदेश कार्यान्वयन भइसकेको देखिँदा सो आदेश कार्यान्वयन भएन भन्नु निवेदकको मनोगत धारणा मात्र हो । राज्यका निकायहरूलाई थप समावेशी बनाई सामाजिक न्याय सुनिश्चित गर्न नेपाल सरकारले समावेशी सिद्धान्तलाई व्यवहारमा अवलम्बन गर्दै आइरहेको छ । नेपालको संविधानको धारा २६३ बमोजिम थारू समुदायको हकहितको संरक्षण तथा उनीहरूको विकास तथा सशक्तीकरणको लागि नेपाल सरकारलाई सुझाव दिनेसमेतको कार्यका लागि थारू आयोग ऐन, २०७४ जारी भई थारू आयोगको स्थापनासमेत भइसकेको र सो आयोगबाट आफ्नो समुदायको हक हितका लागि कार्यसमेत हुँदै आइरहेको छ । उक्त आयोगबाट थारू समुदायको हकहितको संरक्षण तथा उनीहरूको विकास तथा सशक्तीकरणको लागि कुनै नयाँ कानून बनाउनुपरेमा वा विद्यमान कानूनमा संशोधन गर्नुपरेको अवस्थामा सम्बन्धित निकायबाट कानून निर्माण एवम् परिमार्जन हुन सक्ने नै देखिँदा निवेदन मागअनुसारको रिट जारी हुनुपर्ने होइन भन्नेसमेत बेहोराको नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\nप्रस्तुत रिट निवेदमा निवेदकले उठाएको विषय सार्वजनिक सरोकार र सार्थक सम्बन्ध छैन, कोटा छुट्ट्याई विज्ञापन गर्नुपर्ने विषय नीतिगत विषय हुने, राष्ट्रिय वाणिज्य बैंकको विनियमावलीलाई चुनौती नदिएको, वैकल्पिक उपचारको विद्यमानता रहेकोसमेतका आधारमा राष्ट्रिय वाणिज्य बैंकको कार्य सञ्चालनमा अवरोध गर्ने मनसायले प्रस्तुत रिट खारेज गरिपाउँ भन्नेसमेत बेहोराको राष्ट्रिय वाणिज्य बैंकको तर्फबाट पेस भएको लिखित जवाफ ।\nनेपाल राष्ट्र बैंक सम्पूर्ण बैंक तथा वित्तीय संस्थाहरूको नियमनकारी निकाय र नेपाल राष्ट्र बैंक ऐन, २०५८ बमोजिम स्थापना भएको एक स्वशासित र संगठित संस्था हो । बैंक तथा वित्तीय संस्थाहरूले कर्मचारीहरूको नियुक्ति, बढुवा तथा सरूवा सम्बन्धमा जारी गर्ने कर्मचारी विनियमावली यस बैंकबाट स्वीकृति प्राप्त भएपछि मात्र लागु हुने गर्दछ । राष्ट्रिय वाणिज्य बैंक लि. को नियमनकारी निकायको हैसियतले उक्त बैंकको कर्मचारी विनियमावली यस बैंकको स्वीकृति भई लागु भएको हो । उक्त विनियमावलीमा कर्मचारी नियुक्ति सम्बन्धमा भए गरेका व्यवस्थाहरूमा खुला प्रतिस्पर्धा तथा समावेशी प्रतिस्पर्धा दुवैलाई समेट्नुपर्ने व्यवस्था रहेको र निवेदकको मागबमोजिम थारू समुदायको समावेशी छुट्टै क्लष्टर बनाई के कसरी लागु गर्ने भन्ने सम्बन्धमा छुट्टै ऐन नबनिसकेको अवस्थामा समावेशीअन्तर्गत आदिवासी जनजाति कोटाअन्तर्गत प्रतिस्पर्धा गर्न थारू जातिलाई पनि आदिवासी/जनजाति उत्थान राष्ट्रिय प्रतिष्ठान ऐन, २०५८ को दफा २(क) मा उल्लिखित अनुसूचीमा समावेश गरेको देखिँदा थारू क्लष्टरलाई समावेशी विज्ञापनमा नराखिएको भन्ने निवेदकको मागदाबी सोसम्बन्धी छुट्टै ऐनको अभावमा पूरा हुन नसक्ने हुँदा रिट निवेदनपत्र खारेज गरिपाऊँ । नेपालको संविधानको धारा १८ मा रहेको समानताको हक, धारा ३३ मा भएको रोजगारीसम्बन्धी हक तथा धारा ४२ मा भएको सामाजिक न्यायको हकबमोजिम थारू समुदाय समावेशी हुनुपर्ने भन्ने मागदाबीमा विवाद नरहेको र थारू समुदायलाई छुट्टै क्लष्टरमा समावेशी कोटाअन्तर्गत के कसरी छुट्ट्याउने भनी ऐन तथा कानून नबनिरहेको अवस्थामा आदिवासी जनजाति आयोगले सूचीकरण गरेको थरहरूअन्तर्गत थारू समुदायलाई समावेश गरी राष्ट्रिय वाणिज्य बैंकद्वारा पदपूर्तिको विज्ञापन गर्न सकिने नै हुँदा छुट्टै ऐनको अभावमा बैंकिङ संस्थाको कर्मचारी भर्ना प्रक्रियालाई ठप्प पारी बैंकको काम कारबाही नै अवरूद्ध हुने गरी दर्ता भएको रिट निवेदनपत्र खारेज गरिपाऊँ । जहाँसम्म नेपालको संविधानको धारा ४७ मा मौलिक हकहरूको कार्यान्वयनका लागि आवश्यकताअनुसार राज्यले संविधान प्रारम्भ भएको तीन वर्षभित्र कानूनी व्यवस्था गरिसक्नुपर्ने भन्ने व्यवस्था छ, सोबमोजिम नेपाल सरकारले थारू आयोगसम्बन्धी विधेयकसमेत तयार गरी व्यवस्थापिका संसद्‌मा पेस गरिसकेको भनी अधिवक्ता शान्तिकुमारी मोदी वि. प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत भएको परमादेशसमेत (मुद्दा नं. ०७३-WO-०२७३) मुद्दाको निर्णयबाट खुल्न आएको र सो ऐन लागु भइसकेको भनी यस बैंकको जानकारीमा समेत नआएको तथा थारू क्लष्टर बनाई के कसरी कोटा छुट्ट्याउने भन्ने सम्बन्धमा नेपाल सरकार, लोक सेवा आयोग तथा सम्मानित अदालतबाट कुनै निर्देशन, परिपत्र जारी नभएको अवस्थामा सो सम्बन्धमा यस बैंकले राष्ट्रिय वाणिज्य बैंक लि. लाई कुनै निर्देशन दिनसक्ने अख्तियारी नहुँदा यस बैंकलाई समेत विपक्षी बनाएको रिट निवेदन पत्र खारेज गरिपाऊँ । नेपाल राष्ट्र बैंक संविधान कार्यान्वयनको क्रममा आफ्नो जिम्मेवारीप्रति गम्भीर रहेको, यस बैंकले निवेदकलाई संविधान प्रदत्त हकबाट वञ्चित गराउने कार्य नगरेको र संविधानको पूर्ण कार्यान्वयनको लागि प्रतिवद्ध रहेको हुँदा यस बैंकलाई समेत विपक्षी बनाई दायर भएको रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल राष्ट्र बैंकको तर्फ पेस भएको लिखित जवाफ ।\nनेपाल सरकार, अर्थ मन्त्रालय नेपालको संविधान तथा कानून प्रदत्त नागरिकका हक, अधिकारहरूको सम्मान, संरक्षण एवं संवर्द्धन गर्ने कुरामा प्रतिबद्ध रहेको छ । विपक्षी रिट निवेदकहरूले यस मन्त्रालयको के कस्तो काम कारबाहीबाट के कस्तो हक अधिकारको हनन भएको हो सो कुराको कहीँकतै जिकिर लिएको देखिँदैन । केवल रिट निवेदनको विरूद्ध खण्डमा मात्र यस मन्त्रालयको नाम समावेश गरेको भरमा रिट निवेदकको माग दाबी प्रमाणित हुन सक्ने हुँदैन । यसर्थ, प्रस्तत रिट निवेदन प्रथमदृष्टि (Prima Facie) मा नै खारेजभागी छ । नेपालको संविधानको धारा ८२ मा नेपाल सरकारबाट स्वीकृत नियमावलीबमोजिम नेपाल सरकारको कार्यविभाजन र कार्यसम्पादन हुने व्यवस्था रहेको\nछ । नेपाल सरकार, मन्त्रिपरिषद्ले स्वीकृत गरेको नेपाल सरकार (कार्यविभाजन) नियमावली, २०७४ मा यस मन्त्रालयको कार्यविभाजनभित्र बैंक तथा वित्तीय संस्थाहरू रहेका छन् । बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा १३३ को उपदफा (१) को खण्ड (क) ले दिएको अधिकार प्रयोग गरी राष्ट्रिय वाणिज्य बैंक लिमिटेडको सञ्चालक समितिको स्वीकृत गरी राष्ट्रिय वाणिज्य बैंक लिमिटेड, कर्मचारी सेवा विनियमावली, २०७०, (मिति २०७८।६।१३ मा छैठौं संशोधन) विनियमावली कार्यान्वयनमा रहेको देखिन्छ । राष्ट्रिय वाणिज्य बैंक केन्द्रीय कार्यालय रामशाहपथ, काठमाडौंबाट मिति २०७८/०७/१४ गते खुल्ला विज्ञापनका लागि अनलाइन दरखास्त फाराम भर्नेसम्बन्धी सूचना कार्यालयको वेभसाइटमा अध्ययन गर्दा खुला र समावेशी क्लष्टर छुट्याई प्रकाशन गरेको र समावेशी खण्डमा आदिवासी/जनजाति, मधेसी, दलित, अपाङ्ग पिछडिएको क्षेत्र उल्लेख रहेको तर थारू क्लष्टर नछुट्याइएको हुँदा सम्पूर्ण थारू समुदायमाथि नै नेपालको संविधानको धारा ३३ बमोजिम रोजगारसम्बन्धी मौलिक हक तथा संवैधानिक हकमा समेत आघात परेको भनी लिएको जिकिरको सम्बन्धमा हेर्दा राष्ट्रिय वाणिज्य बैंक, कर्मचारी सेवा विनियमावली, २०७० (छैठौं संशोधन, २०७८) को विनियम ६ को उपविनियम (८) मा \"बैंक सेवालाई समावेशी बनाउन खुला प्रतियोगिताद्वारा पूर्ति हुने पदमध्ये ४५ प्रतिशत पद छुट्याई सो प्रतिशतलाई सतप्रतिशत मानी देहायबमोजिमका उम्मेदवारबिचमा मात्र छुट्टाछुट्टै प्रतिस्पर्धा गराई पदपूर्ति गरिने छ भनी महिला-३३ प्रतिशत, आदिवासी/जनजाति-२७ प्रतिशत, मधेसी-२२ प्रतिशत, दलित-९ प्रतिशत, अपाङ्ग- ५ प्रतिशत र पिछडिएको क्षेत्र ४ प्रतिशत छुट्याइएको छ । जहाँसम्म रिट निवेदकहरूले लिएको जिकिर छ सो सम्बन्धमा हेर्दा राष्ट्रिय वाणिज्य बैंक कर्मचारी सेवा विनियमावली, २०७० को विनियम ६ को उपविनियम (९) को खण्ड (क) मा आदिवासी/जनजातिको हकमा नेपाल आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठान ऐनमा सूचीकृत भएको जातिको हकमा सो सूचीको आधारमा प्रतिस्पर्धामा सहभागी हुन पाउने व्यवस्था रहेको छ । यसै सन्दर्भमा आदिवासी/जनजाति उत्थान राष्ट्रिय प्रतिष्ठान ऐन, २०५८ को दफा २ को परिभाषा खण्डमा आदिवासी/जनजाति भन्नाले आफ्नो मातृभाषा र परम्परागत रीतिरिवाज, छुट्टै साँस्कृतिक पहिचान, छुट्टै सामाजिक संरचना र लिखित वा अलिखित इतिहास भएको अनुसूचीबमोजिमको जाति वा समुदाय सम्झनुपर्छ’ भन्ने व्यस्था भएकोमा सोही अनुसूचीको बुँदा नं. २० मा थारू भनी उल्लेख भएको हुँदा थारू जाति आदिवासी/जनजातिमा पर्ने कुरा स्पष्ट भएको र पदपूर्तिसम्बन्धी सूचना पनि आदिवासी/जनजातिको लागि कोटा छुट्ट्याई प्रकाशन गरेको कुरा रिट निवेदकहरूको रिट निवेदनबाट नै देखिन्छ । उक्त व्यवस्थाअनुसार राष्ट्रिय वाणिज्य बैंकबाट मिति २०७८।७।१४ मा गरिएको पदपूर्तिसम्बन्धी सूचना प्रकाशन गरेको कार्य कानूनसम्मत नै हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ । अतः माथि प्रकरणमा उल्लेख गरेअनुसारको आधार र कारणबमोजिम रिट निवेदकहरूको कुनै पनि संवैधानिक एवं कानूनी हकमा यस मन्त्रालयसमेतको कामकारबाहीबाट आघात परेको छैन । रिट निवेदकहरूले निवेदनमा उल्लेख गरेको थारू समुदाय आदिवासी/जनजातिभित्र नै पर्ने र सोअनुसार उक्त सूचनाबमोजिम परीक्षामा सामिल हुन पाउने नै हुँदा बिना आधारमा थारू समुदायको क्लष्टर छुट्टयाई विज्ञापन गरी पदपूर्ति कार्य गर्नु, गराउनु भनी सम्मानित अदालतको समय खेर फाल्ने नियतले प्रस्तुत रिट निवेदन दायर गरेको देखिएको हुँदा सम्मानित अदालतबाट मिति २०७८।९।२० मा जारी भएको अल्पकालीन अन्तरिम आदेशसमेत बदरभागी छ, बदर गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, अर्थ मन्त्रालयको लिखित जवाफ ।\nनिजामती सेवा, सुरक्षा निकाय, सङ्गठित संस्थाका विभिन्न सेवाका पदहरूमा खुला प्रतिस्पर्धाबाट पदपूर्ति गर्दा सम्बद्ध प्रचलित कानूनमा तोकिएको क्लष्टर र त्यसका लागि निर्धारित प्रतिशतको आधारमा विज्ञापन प्रकाशन भई पदपूर्ति हुँदै आइरहेको छ । निजामती सेवालाई समावेशी बनाउने निजामती सेवा ऐन, २०४९ मा तोकिएको विभिन्न क्लष्टर र त्यसका लागि निर्धारित प्रतिशतको आधारलाई राष्ट्रिय मानक मानी विभिन्न सङ्गठित संस्थाले समावेशी क्लष्टर बनाउने गरेको र थारू समुदायको क्लष्टरको लागि कति प्रतिशत निर्धारण गर्ने भन्ने राष्ट्रिय मानक विधायिकाले बनाउने तथा सङ्घीय निजामती सेवा ऐनमा थारू समुदायको क्लष्टरको लागि प्रतिशत निर्धारण भएको अवस्थामा त्यसैलाई राष्ट्रिय मानक मानी सम्बन्धित संस्थाको सेवा सर्तसम्बन्धी कानूनमा व्यवस्था गर्नुपर्ने अवस्था विद्यमान रहेको बेहोरा सादर अनुरोध गर्दछु । अतः रिट निवेदकले उठाउनु भएको विषयका सम्बन्धमा राष्ट्रिय मानक तोकी कानून बनाउने अधिकार व्यवस्थापिका संसद्‌को एकलौटी क्षेत्राधिकार (Exclusive legislative competence) भित्रको विषय भएको र रिट निवेदकले उठाउनुभएको थारू समुदायको क्लष्टरको लागि राष्ट्रिय मानक निर्धारण भई नसकेको अवस्थामा आयोगबाट थारू समुदायको क्लष्टर छुट्याई विज्ञापन गरी पदपूर्ति गर्ने कार्य गर्न परामर्श तथा सहमति प्रदान गर्न नसकिएको र सम्मानित सर्वोच्च अदालतबाट मिति २०७७।८।१७ मा रिट नं. ०७५-WO-१०७१ को उत्प्रेषण, परमादेशसमेत मुद्दामा भएको उल्लिखित फैसलामा \"... चौथो संशोधन विनियमावली, २०७५ तथा सो चौथो संशोधन विनियमावलीबमोजिम कर्मचारी पदपूर्ति गर्ने सम्बन्धमा भए गरिएका काम कारबाहीहरूसमेत उत्प्रेषणको आदेशको अमान्य र बदर घोषित गरिएको छ । अब कानूनी रीत र प्रक्रिया पूरा गरी विनियमावलीमा संशोधन गर्ने केही समय लाग्ने अवस्था देखिएको र प्रत्यर्थीमध्येको राष्ट्रिय वाणिज्य बैंक लि. मा सैकडौं संख्यामा कर्मचारी दरबन्दी रिक्त रहेको भई कार्य सञ्चालनमा गम्भीर कठिनाई पैदा भएको अवस्था देखिन आएको हुँदा प्रत्यर्थी राष्ट्रिय वाणिज्य बैंक लि. मा हाल रिक्त रहेका कर्मचारी पद राष्ट्रिय वाणिज्य बैंक लिमिटेड, कर्मचारी सेवा विनियमावली, २०७० मा गरिएको उल्लिखित चौथो संशोधन, २०७५ जारी हुनुपूर्व बहाल रहेको विनियमावलीसमेतका कानूनी प्रावधानबमोजिम कर्मचारी पदपूर्तिसम्बन्धी काम कारबाही अविलम्ब गर्नु गराउनु भनी प्रत्यर्थीहरूका नाउँमा परमादेशसमेत जारी हुने ठहर्छ\" भन्नेसमेत बेहोराको आदेश जारी भएकोले पूर्ववत् कानूनी व्यवस्थाअनुसार नै पहिले रद्द भएको विज्ञापनलाई पुनः विज्ञापन गरिएको हुँदा निवेदकले माग गरेजस्तो थप क्लष्टर छुट्याई विज्ञापन गर्न मिल्ने अवस्था नरहेको हुँदा यस आयोगलाई समेत विपक्षी बनाई दायर गर्नुभएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको लोक सेवा आयोग केन्द्रीय कार्यालय कमलपोखरीको लिखित जवाफ ।\nनेपालको अन्तरिम संविधान, २०६३ जारी भएपश्चात् समावेशी प्रजातन्त्र नेपाली समाजको एक आधारभूत पक्ष बन्दै आएको छ । नेपालको संविधान तथा सरकारी सेवासम्बन्धी कानूनमा समावेशी सिद्धान्तलाई अवलम्बन गरी विविधतामूलक नेपाली समाजको चरित्रलाई सरकारी सेवामा समेत प्रतिबिम्बित गरिएको छ । नेपालको संविधानको धारा १८ को उपधारा (१) मा सबै नागरिक कानूनको दृष्टिमा समान हुने र कसैलाई पनि कानूनको समान सरक्षणबाट वञ्चित नगरिने व्यवस्था गरी उपधारा (३) मा राज्यले नागरिकहरूका बिच उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, आर्थिक अवस्था, भाषा, क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव नगर्ने प्रस्ट व्यवस्था गरी सोही उपधाराको प्रतिबन्धात्मक वाक्यांशमा सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएको महिला, दलित, आदिवासी, आदिवासी जनजाति, मधेसी, थारू, मुस्लिम, उत्पीडित वर्ग, पिछडा वर्ग, अल्पसंख्यक, सीमान्तीकृत, किसान, श्रमिक, युवा, बालबालिका, ज्येष्ठ नागरिक, लैङ्गिक तथा यौनिक अल्पसंख्यक, अपाङ्गता भएका व्यक्ति, गर्भावस्थाका व्यक्ति, अशक्त वा असहाय, पिछडिएको क्षेत्र र आर्थिक रूपले विपन्न, खस कार्यलगायत नागरिकको संरक्षण सशक्तीकरण वा विकासका लागि कानूनबमोजिम विशेष व्यवस्था गर्न सकिने संवैधानिक व्यवस्था रहेको छ । धारा ४२ मा सामाजिक न्यायको हकको व्यवस्था गरी सोही धाराको उपधारा (१) मा आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पछाडि परेका महिला, दलित, आदिवासी जनजाति, मधेसी, थारू, मुस्लिम, पिछडावर्ग, अल्पसंख्यक, सीमान्तीकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक अल्पसंख्यक, किसान, श्रमिक, उत्पीडित वा पिछडिएको क्षेत्रका नागरिक तथा आर्थिक रूपले विपन्न खस आर्यलाई समानुपातिक समावेशी सिद्धान्तका आधारमा राज्यका निकायमा सहभागिताको हक हुने व्यवस्था रहेको छ । उल्लिखित संवैधानिक व्यवस्थाबमोजिम निजामती सेवालगायतका सरकारी सेवामा समावेशी सिद्धान्तका आधारमा पदपूर्ति गर्ने व्यवस्था रहेको र नेपाल सरकारको पूर्ण वा आंशिक स्वामित्व वा नियन्त्रणमा रहेका निकायमा समेत सोहीबमोजिम पदपूर्ति हुँदै आएको छ । नेपालको संविधान, प्रचलित कानून र सम्मानित अदालतबाट समय समयमा जारी भएको आदेशको कार्यान्वयन गरी समावेशी सिद्धान्तका आधारमा सारभूत समानता कायम गर्न नेपाल सरकार प्रतिबद्ध रही क्रियाशील रहँदै आएको छ । सबै वर्ग वा समुदायलाई राज्यबाट प्राप्त हुने सेवा, सुविधा र अवसरमा समान पहुँच र सहभागिताको हक हुने कुरामा कुनै दुविधा छैन । विविधतायुक्त नेपाली समाजको सबै वर्ग, जात, जाति वा समुदायको लागि छुट्टाछुट्टै आरक्षणको व्यवस्था गरिनु व्यावहारिक र सम्भव हुने पनि देखिँदैन । प्रचलित सेवासम्बन्धी कानूनमा समूहीकृत (clustering) गरी सोही आधारमा आरक्षण गरिएको देखिन्छ । थारू समुदायको लागि छुट्टै क्लष्टर नदेखिए पनि थारू समुदायलाई समावेशी सिद्धान्तबाट अलग गरिएको अवस्था नहुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल सरकार, कानून, न्याय तथा संसदीय मामिला मन्त्रालयको लिखित जवाफ ।\nजहाँसम्म रिट निवेदकले उल्लेख गर्नुभएको विपक्षी राष्ट्रिय वाणिज्य बैंकले नेपालको संविधानको धारा ४२, ४७ र सम्मानित सर्वोच्च अदालतबाट मिति २०७४।७।१५ मा भएको आदेशविपरीत मिति २०७८।७।१४ गते गरिएको विज्ञापन पदपूर्तिसम्बन्धी कार्य पूरा भएको खण्डमा निवेदकहरूलगायत थारू समुदायको मौलिक तथा संवैधानिक हक हनन हुन जाने भई सुविधा सन्तुलनको हिसाबबाट ठुलो अपूरणीय क्षति पुग्ने भएकोले विपक्षी राष्ट्रिय वाणिज्य बैंक लिमिटेडको विज्ञापन नं. ४३।७८।७९ देखि १०९।०७८।७९ सम्मको विज्ञापनबाट पदपूर्ति गर्ने कार्य यथास्थितिमा राखी थारू समुदायको क्लष्टर छुट्ट्याई विज्ञापन गरी पदपूर्ति कार्य गर्ने गराउनेलगायतका विषय राष्ट्रिय वाणिज्य बैंक लिमिटेडबाट सम्पादन हुने कार्य भएको र सो विषयमा सङ्घीय संसद् सचिवालयको कुनै भूमिका एवं क्षेत्राधिकारसमेत नरहने भएकोले कानून निर्माण गर्ने कार्यमा प्रशासकीय सहयोग रहने सङ्घीय संसद् सचिवालयलाई प्रत्यर्थी बनाउनुको कुनै औचित्य नहुँदा रिट निवेदन खारेजभागी छ भन्नेसमेत बेहोराको सङ्घीय संसद् सचिवालयको लिखित जवाफ ।\nप्रथमतः नेपालको संविधान २०७२ को भाग २७ को धारा २६३ अन्तर्गत मिति २०७५ कार्तिक २५ गते आयोग स्थापना भई मिति २०७५।१२।७ माननीय अध्यक्ष विष्णुप्रसाद चौधरीलाई नियुक्ति गरिएको हो । सोही समयदेखि यस थारू आयोग संविधानको मर्म, भावना र उद्देश्यअनुरूप थारू समुदायको हकहित, संरक्षण, संवर्द्धनका साथै मौलिक हकको रूपमा समानुपातिक समावेशिताको सिद्धान्तबमोजिम राज्यका सबै निकायहरू तथा अङ्गमा सहभागिता सुनिश्चित गर्नका लागि प्रयत्नरत रहेको कुरा सर्वविदितै छ । यसरी लिखित जवाफ प्रस्तुतकर्ता थारू आयोग आफ्नो संवैधानिक तथा कानूनी कर्तव्यअनुसार संविधानको भावना र मर्मअनुरूप छुट्टै क्लष्टर कायम गरी राज्यको सबै निकाय तथा अवसरहरूमा कम्तीमा ७ प्रतिशतको आरक्षण व्यवस्थाका लागि प्रयत्नशील रहेको प्रस्ट छ । थारू आयोग आफैँमा निवेदकको कार्यान्वयन गर्ने कार्यकारी निकाय नभई एक सिफारिस गर्ने निकायको हैसियतले विपक्षीहरूले रिट निवेदन दर्ता गर्नुपूर्वदेखि नै यसको स्थापनाकालबाटै प्रयत्नशील रहेको कुरा तथ्यहरूको स्थापित गरिरहेको कुरा यस आयोग विरूद्ध विपक्षीहरूको मागबमोजिम आदेशको कुनै औचित्य नरहेको हुँदा यस आयोग विरूद्ध आदेश जारी भइरहनुपर्ने अवस्था नरहेको बेहोरा सादर निवेदन गर्दछु । थारू आयोगद्वारा समानुपातिक समावेशिताका सिद्धान्तअनुरूप मिति २०७६ वैशाख ११ गते आगामी आर्थिक वर्ष २०७६।७७ को बजेट तथा कार्यक्रम तर्जुमा गर्दा थारू समुदायको सशक्तीकरणसम्बन्धी कार्यक्रम समावेश गर्न सातै प्रदेशका मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय र स्थानीय तहहरूमा सिफारिस गर्ने भनी बैठकमा पास भई सिफारिससमेत पठाएको अवस्था छ । मिति २०७६।११।२१ मा यस आयोगद्वारा बसेको बैठकमा समानुपातिक समावेशिताका आधारमा राज्यको हरेक निकायमा थारू महिला तथा थारू पुरूषसमेतलाई संविधान प्रदत्त अधिकारका आधारमा राज्यका हरेक क्षेत्रमा सहभागिता गराउन सङ्घीय निजामती सेवा विधेयकको संशोधनका निम्ति मिति २०७७।१२।२५ मा प.सं. २०७७।७८ च.नं. ३२४ सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमार्फत नेपाल सरकारलाई सिफारिस गरिएको अवस्था छ । मिति २०७८।३।१७ मा आयोगको बैठकद्वारा पारित समानुपातिक समावेशिताका आधारमा थारू समुदायको आरक्षण नछुट्ट्याई हरेक निकायले विज्ञापन गरेकोमा पुनः प.सं. २०७७।७८ को च.नं. ४३० मा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमार्फत नेपाल सरकारलाई सिफारिसका लागि अनुरोध गरिएको छ । संविधानमा व्यवस्था भएका समानुपातिक समावेशिताका आधारमा राज्यका हरेक तह तथा अङ्गमा सहभागिता तथा आरक्षणका सम्बन्धमा रिट निवेदनमा उठाएका विषयहरू तथा मागहरूमा निवेदकको संविधान प्रदत्त हक अधिकारबाट वञ्चित गराउनु कुनै कार्य नभएको र संविधानको पूर्ण पालनाका साथ कार्यान्वयनको लागिसमेत प्रतिबद्धता रहेको बेहोरासमेत अनुरोध छ भन्नेसमेत बेहोराको थारू आयोगको लिखित जवाफ ।\nनिवेदकहरूले यस अदालतको एक न्यायाधीशको इजलासबाट मिति २०७८।९।२० मा भएको अल्पकालीन अन्तरिम आदेशले निरन्तरता पाउनुपर्ने हो, होइन भन्ने सम्बन्धमा हेर्दा, थारू जातिलाई नेपालको संविधानको धारा ४२ बमोजिम विभिन्न निकायका पदहरूमा आरक्षण गर्नुपर्ने भनी दायर भएको रिट निवेदन (०७३-WO-०२७३) मा यस अदालतबाट मिति २०७४।७।१५ मा नेपालको संविधानको धारा ४२ अनुसार अन्य समुदाय र वर्गसँगै थारूहरूलाई पनि समानुपातिक समावेशी सिद्धान्तको आधारमा राज्यको निकायमा सहभागिताको हकको रूपमा सुरक्षित गरेको कुरालाई स्वीकार गर्दै नेपालको संविधानको धारा ४२ को सामाजिक न्यायको हकअन्तर्गत समानुपातिक समावेशी सिद्धान्तका आधारमा राज्यको निकायम सहभागिताको हकको वास्तविक र व्यावहारिक रूपमा कार्यान्वयन गर्नु, गराउनु भनी जारी भएको आदेश कार्यान्वयन हुनुपर्ने कुरामा द्विविधा रहनुपर्ने देखिँदैन । यस अदालतको उक्त आदेशबमोजिम निवेदकको मागलाई सम्बोधन गर्ने विधेयक निर्माण भई प्रक्रियामा रही सोसम्बन्धी कानूनले पूर्णता पाइसकेको अवस्था नरहेको र समयमा नै पदपूर्ति नहुँदा सार्वजनिक संस्थाको उद्देश्यअनुरूप कार्य सञ्चालन कठिनाई परिरहेको भन्ने जिकिर विपक्षीहरूको रहेको देखिन्छ । उल्लिखित परिप्रेक्ष्यमा निवेदकले अन्तरिम आदेश माग गरेको विषय निवेदनको अन्तिम सुनुवाइ हुँदाको समयमा सम्बोधन गर्न उपयुक्त हुने देखिँदा यस अदालतबाट मिति २०७८।९।२० मा जारी भएको अल्पकालीन अन्तरिम आदेशलाई निरन्तरता दिनुपरेन । प्रस्तुत रिट निवेदन र यस्तै विषय समावेश भएका ०७८-WO-०६६१, ०७८-WO-०६६२, ०७८-WO-०६६३, ०७८-WO-०७७३, ०७८-WO-०७७४, ०७८-WO-०७७५, ०७८-WO-०८३९, ०७८-WO-०८४०, ०७८-WO-०८४१ र ०७८-WO-०८४२ का निवेदनहरूसमेतलाई लगाउमा राखी नियमानुसार गर्नु भन्ने यस अदालतको मिति २०७८।११।२२ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी निर्णयको लागि पेस हुन आएको प्रस्तुत निवेदन र लगाउका रिट निवेदनहरूसमेतका मिसिल अध्ययन\nगरियो । यी पेस भएका निवेदनहरूमा निवेदक प्रेमीलाल प्रसाद चौधरीको तर्फबाट निवेदकहरू श्री प्रेमीलाल प्रसाद चौधरी र श्री श्रवण कुमार चौधरीले आफैँ र निवेदकका तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री राधेश्याम अधिकारी, श्री सतिश कृष्ण खरेल, श्री नृसिंह कुमार खत्री, श्री रमेशप्रसाद गुरागाई, श्री सालिग्राम सापकोटा, श्री विनोद कार्की, श्री सुरेन्द्र थापा तथा विद्वान् अधिवक्ताहरू डा. श्री भिमार्जुन आचार्य, श्री हर्कबहादुर रावल, श्री नागेश्वरप्रसाद चौधरी, श्री रविन्द्र तामाङ, श्री बद्रिराज भट्ट, श्री लिलाधर उपाध्याय, श्री टिकाबहादुर कुँवर, श्री सिता भट्ट, श्री श्यामकुमार विश्वकर्मा, श्री मनोजकुमार चौधरी, श्री भुवनप्रसाद वाग्ले, श्री शुशिला चौधरी, श्री कमला रोका गिरी, श्री आर्या श्रेष्ठ, श्री सिताराम चौधरी, श्री रमेश कुमार के.सी., श्री ज्योत्स्ना खनाल, श्री रामानन्द चौधरीसमेतले गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, अर्थ मन्त्रालय, कानून न्याय तथा संसदीय मामिला मन्त्रालय, लोक सेवा आयोग र सङ्घीय संसद् सचिवालयसमेतको तर्फबाट उपस्थित विद्वान् नायब महान्यायाधिवक्ता डा. श्री टेकबहादुर घिमिरे, विद्वान् सहन्यायाधिवक्ताहरू श्री खेमराज ज्ञवाली, हरिप्रसाद जोशी, श्री सूर्यराज दाहाल र श्री दिनेशप्रसाद घिमिरेले गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी राष्ट्रिय वाणिज्य बैंक लिमिटेड केन्द्रीय कार्यालय, काठमाडौंको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री विष्णुप्रसाद कँडेलले गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी नेपाल राष्ट्र बैंक केन्द्रीय कार्यालय, बालुवाटार, काठमाडौंको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री हेमराज अधिकारी र श्री रामेश्वर भण्डारीले गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी थारू आयोगको तर्फबाट उपस्थित विद्वान् अधिवक्ता महेश्वर प्रसाद चौधरीले गर्नुभएको बहस सुनियो ।\nयसमा निर्णयतर्फ हेर्दा, प्रस्तुत रिट निवेदनमा राष्ट्रिय वाणिज्य बैंक लिमिटेड केन्द्रीय कार्यालयद्वारा विभिन्न श्रेणीको पदमा नियुक्तिको लागि गरिएको विज्ञापनसँग सम्बन्धित देखियो । नेपालको संविधानको धारा १८ को उपधारा (३) को प्रतिबन्धात्मक वाक्यांश, धारा ४२(१) ले “थारू” लाई एउटा अलग वर्गको रूपमा स्वीकार गरेको अवस्थामा प्रस्तुत निवेदनमा राष्ट्रिय वाणिज्य बैंक र लगाउका अन्य निवेदनहरूमा विभिन्न विपक्षीहरूद्वारा विभिन्न मितिमा विज्ञापित पदहरूमा नियुक्तिको लागि दरखास्त आह्वान गर्दा थारू समुदायको लागि आरक्षणको व्यवस्था नगरिएको, सो नगरेबाट नेपालको संविधानको प्रस्तावना, धारा १६, धारा १८, धारा ४२ समेत द्वारा प्रत्याभूत राज्यका संरचनाहरूमा समानुपातिक समावेशिताको आधारमा सहभागी हुन पाउने हकमा प्रतिकूल असर परेकोले उक्त विज्ञापनहरू उत्प्रेषणको आदेशद्वारा बदर गरी, राष्ट्रिय वाणिज्य बैंक लिमिटेडद्वारा विज्ञापित उक्त पदहरूमा थारू समुदायको लागि आरक्षणको व्यवस्था गरी पुनः विज्ञापन गर्नु भनी परमादेशको आदेश जारी गरिपाउँ भन्नेसमेत माग निवेदकहरूको देखियो ।\nविपक्षीहरूको लिखित जवाफ हेर्दा मुख्यरूपमा निवेदकहरूमध्ये कोही पनि दरखास्तवाला नभएको, रिक्त पदहरूमा विज्ञापन गरिँदा समावेशितालाई स्वीकार गरेरै विज्ञापन गरिएको, थारू समुदायले खुलाको अतिरिक्त आदिवासी जनजाति र मधेसी समूहअन्तर्गत आरक्षित पदहरूमा दरखास्त दिन पाउने अवस्था रहेको, संविधानले “थारू” लाई छुट्टै समूहको रूपमा स्वीकार गरे पनि सेवासम्बन्धी कानूनमा सोबारेमा स्पष्ट व्यवस्था नगरिएसम्म थारूलाई अलग्गै समुदायको रूपमा आरक्षण गर्न नसकिने भन्ने जिकिर लिइएको पाइयो । निवेदक र विपक्षीहरूतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता र अधिवक्ता तथा विद्वान् नायब महान्यायाधिवक्तासमेतको समूहले यिनै जिकिरहरूको सेरोफेरोमा बहस प्रस्तुत गर्नुभयो ।\nनिवेदकहरूले नेपालको संविधानको धारा १३३(२) र (३) अन्तर्गत सार्वजनिक सरोकारको विषय भनी प्रस्तुत रिट निवेदनहरू दर्ता गरेको पाइन्छ । प्रस्तुत निवेदनसँगै सुनुवाइ भएका अधिकांश रिट निवेदनहरू थारू कल्याणकारिणी सभाको तर्फबाट दर्ता गरिएको छ भने जहाँ सो गरिएको छैन सोमा पनि निवेदकहरू थारू समुदायका व्यक्तिहरू नै देखिनुहुन्छ । त्यसैले रिट निवेदनमा उठाइएको विषयमा निवेदकहरूको तात्त्विक सरोकार र अर्थपूर्ण सम्बन्ध रहने देखिँदा यी रिट निवेदनहरूलाई नेपालको संविधानअन्तर्गत सार्वजनिक सरोकारको विवादको रूपमा स्वीकार गर्न कुनै आपत्ति हुने देखिएन । त्यसैले नेपालको संविधानले अङ्गीकार गरेका समानता, समान संरक्षण, विभेदहीनता, सकारात्मक विभेद र समानुपातिक समावेशितासम्बन्धी व्यवस्थाको प्रारूप, मूल तत्त्व र मान्यतासमेतको सन्दर्भमा निवेदकहरूले उठाएको विषयलाई हेरिनु र सान्दर्भिक समस्त प्रश्नहरूमा आवश्यक र उचित आदेश दिइनु वाञ्छनीय हुन आयो ।\nप्रस्तुत रिट निवेदन राष्ट्रिय वाणिज्य बैंकले गरेको कर्मचारी भर्नासम्बन्धी विज्ञापनसँग सम्बन्धित देखिन्छ भने आजै पेस भएका विभिन्न रिटहरू निजामती सेवा ऐन आकर्षित हुने लोक सेवा आयोग, प्रदेश लोक सेवा आयोगद्वारा विज्ञापित पदहरू त्यसैगरी विभिन्न बैंकहरू, कानूनबमोजिम स्थापित प्राधिकरण, कोष, बोर्ड, कम्पनी, विश्वविद्यालय, प्रतिष्ठान, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बलद्वारा विज्ञापित विभिन्न तहका पदहरूसँग सम्बन्धित देखिन्छ । यी सबैमा निवेदकहरूको माग थारू समुदायको लागि आरक्षण नै छ । त्यसैले सबै निवेदनहरूलाई संविधान र विद्यमान कानूनी व्यवस्थाहरूको रोहमा हेरी साझा दृष्टिकोण राखी निरूपण गर्न सकिने देखियो । तसर्थ, उपर्युक्त सन्दर्भमा प्रस्तुत रिट निवेदन, लिखित जवाफ र बहस जिकिरसमेत हेर्दा देहायका प्रश्नहरूको निरूपण हुनु वाञ्छनीय देखियो ।\nनेपालको संविधानले अङ्गीकार गरेको समानता, विभेदहीनता र सकारात्मक विभेदसम्बन्धी व्यवस्थाहरूको संवैधानिक परिलक्ष्य के हो ?\nनेपालको संविधानको धारा १८ र धारा ४२ का विद्यमान व्यवस्थाको आलोकमा निजामती सेवा ऐन, २०४९ र विभिन्न बैंकहरू, कानूनबमोजिम स्थापित प्राधिकरण, कोष, बोर्ड, कम्पनी, विश्वविद्यालय, प्रतिष्ठान, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बललगायतका निकायका पदपूर्तिसम्बन्धी कानूनमा रहेको आरक्षणसम्बन्धी व्यवस्थाबिच तादम्यता छ वा छैन ?\nनिवेदको मागबमोजिमको आदेश जारी हुनुपर्न हो वा होइन ?\n२. नेपालको संविधानले अङ्गीकार गरेको समानता, विभेदहीनता र सकारात्मक विभेदसम्बन्धी व्यवस्थाहरूको संवैधानिक परिलक्ष्य के हो ? भन्ने पहिलो प्रश्नतर्फ हेर्दा, नेपालको संविधानले समाजमा विद्यमान सबै प्रकारका विभेद र उत्पीडनको अन्त्य तथा समानता, सामाजिक न्याय, समानुपातिक, समावेशी र सहभागितामूलक सिद्धान्तको आधारमा समतामूलक समाजको निर्माण गर्ने र यही माध्यमबाट विकास र समृद्धिको आकाङ्क्षा पूरा गर्ने संकल्प गरेको कुरा स्पष्ट नै छ । संविधानको प्रस्तावना तथा विभिन्न व्यवस्थाहरूमा सबै प्रकारका विभेद र जातीय छुवाछुतको अन्त्य गरी समानता, समृद्धि र सामाजिक न्याय सुनिश्चित गर्ने तथा समानुपातिक समावेशी र सहभागितामूलक समाजको निर्माण गर्ने संकल्प गरिएको स्पष्टसँग देखिन्छ । सोही संवैधानिक संकल्प एवं परिलक्ष्यको कार्यान्वयन गर्ने सन्दर्भमा संविधानले समानता, विभेदहीनता र सकारात्मक विभेदका व्यवस्थाहरू गरेको छ । लोकतन्त्रको यात्रा मूलतः समानता, समता र सहभागिताको यात्रा हुँदा यसको संविधानसम्मत् भाष्य निर्माण गरिनु अहिलेको अपरिहार्यता हो ।\n३. यसै सन्दर्भमा हेर्दा, नेपालको संविधानको धारा १८ मा समानतासम्बन्धी आधारभूत व्यवस्था गरिएको छ । यसभित्र “कानूनको दृष्टिमा समानता” एवं “कानूनको समान संरक्षण” भन्ने शब्दावलीहरू प्रयोग गरिएका छन् । समानताको अर्थ सबै दृष्टिमा पूर्ण समानता होइन, किनकि वस्तुगत रूपमा व्यक्तिहरूको योग्यता, क्षमता, सीप, उर्जा, चाहना, समर्पण आदि फरक हुन सक्छ । पूर्ण समानता समाज वा राज्यको चाहना हुनसके पनि यथार्थ हुन सक्दैन । समानताको अर्थ पूर्ण समानता नभई जीवन, स्वतन्त्रता, प्रतिष्ठा र सुखको खोजी जस्ता अहस्तान्तरणीय अधिकारहरूमा समानता भन्ने हुन्छ । योभन्दा पर गयो भने समानता अयथार्थ हुन पुग्छ । त्यसैकारण समानताको अवधारणाले तर्कसङ्गत वर्गीकरणलाई स्वीकार गर्छ ।\n४. समानता अर्को आयाम स्वेच्छाचारिताको अस्वीकृति हो । यो अवधारणाले कार्यपालिकी, विधायिकी वा न्यायिक कार्यमा हुने कुनै किसिमको स्वेच्छाचारितालाई स्वीकार गर्दैन । यो यसको न्यूनतम मान्यता हो । साथै यसले कारबाहीमा तर्कसङ्गतता र विवेकसम्मतता पनि खोज्छ । समानताभित्र समाजमा रहेका असमानतालाई हटाउन कानून निर्माण गर्नुपर्ने सकारात्मक दायित्व पनि पर्छ र यो दायित्व राज्यलाई सुम्पिएको मानिन्छ । समानताको अर्थ भेदभावको अन्त्य पनि हो । यसले नागरिकहरूका बिच उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, आर्थिक अवस्था, भाषा, क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभावलाई अस्वीकार गर्छ । नेपालको संविधानको धारा १८ को उपधारा (२) र (३) ले कानून निर्माणमा वा यसको व्यावहारिक प्रयोगमा भेदभाव गरिने छैन भन्ने कुराको प्रत्याभूति दिन्छ ।\n५. भेदभावको अन्त्य हुँदा व्यावहारिक रूपमा विभेदहीनताको परिस्थिति निर्माण हुन्छ । तर त्यतिले मात्र समानताको हकको प्रचलन हुन सक्छ भन्ने\nछैन । सदियौंदेखि समाजमा रहेका भेदभावजन्य व्यवस्था र व्यवहारको कारण समानताको हकको प्रचलन गर्न बाधा पुगिरहेको यथार्थलाई महसुस गरेर नै धारा १८ को उपधारा (३) को प्रतिबन्धात्मक व्यवस्थाले सामाजिक वा सांस्कृतिक रूपले पछाडि परेका थारूलगायत विभिन्न वर्गको संरक्षण, सशक्तीकरण वा विकासको लागि कानूनबमोजिम विशेष व्यवस्था गर्न सकिने प्रावधान राखेको छ । सो वाक्यमा भनिएको छः\n“तर सामाजिक वा साँस्कृतिक दृष्टिले पिछडिएका महिला, दलित, आदिवासी, आदिवासी जनजाती, मधेसी, थारू, मुस्लिम, उत्पीडित वर्ग, पिछडा वर्ग, अल्पसंख्यक, सीमान्तीकृत, किसान, श्रमिक, युवा, बालबालिका, ज्येष्ठ नागरिक, लैङ्गिक तथा यौनिक अल्पसंख्यक, अपाङ्गता भएका व्यक्ति, गर्भावस्थाका व्यक्ति, अशक्त वा असहाय, पिछडिएको क्षेत्र र आर्थिक रूपले विपन्न खस आर्यलगायत नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि कानूनबमोजिम विशेष व्यवस्था गर्न रोक लगाएको मानिने छैन ।”\n\n६. नेपालको संविधानको धारा धारा १८(३) को प्रतिबन्धात्मक वाक्यांशको अतिरिक्त धारा ४२ को उपधारा (१) ले सामाजिक रूपले पछाडि परेका र आर्थिक रूपमा विपन्न वर्गहरूलाई समेत समानुपातिक समावेशी सिद्धान्तको आधारमा राज्यको निकायमा सहभागिताको हक हुने छ भन्ने व्यवस्था गरेको\nछ । सकारात्मक विभेदका अन्य केही व्यवस्थाहरू संविधानमा उल्लेख भएका छन् । उदाहरणको लागि धारा ३८ को उपधारा (५), धारा ३९ को उपधारा (९), त्यसैगरी धारा ४० को समस्त व्यवस्था, त्यसैगरी धारा ४१, धारा ४२ को उपधारा (२) (५), धारा ४३ मा तत् तत् धारामा समेटिएका व्यक्ति, वर्ग र समूहलाई कानूनबमोजिम विशेष व्यवस्था गरी उल्लिखित अधिकारहरू उपभोग गर्ने अवसर पाउने व्यवस्था गरिएको छ । साथै जहाँ सकारात्मक विभेदको व्यवस्था गरिएको हो भन्ने स्पष्ट रूपमा देखिँदैन । त्यहाँ पनि समानता, समान संरक्षण र विभेदहीनताको सिद्धान्तले अधिकारको प्रयोगबाट वञ्चित हुने, प्रयोगलाई निस्तेज वा निरर्थक पारिने कुरालाई स्वीकार गर्दैन । यस अर्थमा अधिकारमा पहुँच र उपयोगमा समानतालाई समानताको सिद्धान्तले आफ्नो दृष्टिभित्र राखेको नै देखिन्छ । अर्को शब्दमा, हाम्रो संविधानले समानताबारे व्यवस्था गर्दा औपचारिक समानताको परम्परागत भाष्यभन्दा अघि बढेर सारभूत समानताको सिद्धान्तलाई अङ्गीकार र आत्मसात गरेको छ भन्ने स्पष्ट देखिन्छ ।\n७. धारा १८ र धारा ४२ समेतका व्यवस्थाको भावभूमि, अन्तरसम्बन्ध, तिनले पक्रेको सामाजिक रूपान्तरणको मार्गचित्र, अन्तर्राष्ट्रिय मानव अधिकार र तुलनात्मक विधिशास्त्रबाट प्राप्त हुने सन्देशसमेतको सन्दर्भमा संविधानद्वारा प्रत्याभूत सकारात्मक विभेद र सारभूत समानताको हकको प्रचलनको समेतको विषयमा हामी दुवैजना संलग्न संयुक्त इजलासद्वारा विनयकुमार पञ्जियारसमेतको रिट निवेदनमा विस्तृतरूपमा विवेचना भइसकेको छ । धारा १८ को उपधारा (३) को प्रतिबन्धात्मक वाक्यांशबारे व्याख्या गर्दै सो फैसलामा भनिएको छः\nसो प्रतिबन्धात्मक वाक्यमा वर्ग, लिङ्ग, उमेर, पेसा, क्षेत्र, जनसाङ्ख्यिक उपस्थिति, शारीरिक वा मानसिक अवस्था र अशक्ततालाई जनाउने शब्दहरू प्रयोग भएका छन् ।...सो वाक्यांशमा प्रयुक्त शब्दावली हेर्दा सो व्यवस्थाले समग्रतामा जातलाई सकारात्मक विभेदको निम्ति उपयुक्त आधार नमानी वर्ग वा वर्गीयतालाई आधार बनाएको देखिन्छ । उदाहरणको लागि किसान, श्रमिक, उत्पीडित वर्ग, अशक्त, असहाय जुनसुकै जातीय वा लैङ्गिक समुदायको पनि हुन सक्ने देखिन्छ । ऊ आदिवासी जनजाति, खस आर्य, मधेसी वा मुस्लिम कोही पनि हुन सक्छ । त्यसैले जात नभई वर्ग वा वर्गीयता सकारात्मक विभेदको आधार हो भन्ने उक्त प्रतिबन्धात्मक वाक्यांशको सामान्य अध्ययनबाट बुझिन्छ । सो वाक्यमा प्रयोग भएका उत्पीडित वर्ग, पिछडा वर्ग, पिछडिएको क्षेत्र, आर्थिक रूपले विपन्न भन्ने शब्दहरूले आर्थिक विपन्नताको कारण पर्ने उत्पीडन, पछौटेपनलाई नै सङ्केत गर्छ भन्ने\nदेखिन्छ । साथै सो वाक्यमा जे जति वर्गहरू उल्लेख भएको छ त्यसले एकभन्दा बढी उत्पीडनलाई पनि जनाउन सक्छ । उदाहरणको लागि कुनै व्यक्ति एकै पटक दलित, अपाङ्ग, ग्रामीण, कृषक, महिला पनि हुन सक्छ । त्यसैले धारा १८(३) को प्रतिबन्धात्मक वाक्यमा उल्लिखित विभिन्न वर्गका व्यक्तिहरूको वास्तविक पछौटेपनको पहिचान सकारात्मक विभेदको व्यवस्थाको पहिलो सर्त बन्छ । जुनसुकै लिङ्ग, वर्ग र समुदायको भए पनि विपन्नता उनीहरूको हकमा चालिने विशेष कदमको पूर्वसर्त हो । सामान्य अर्थमा पनि सकारात्मक व्यवस्था तब जरूरी हुन्छ जब उनीहरू आफ्नो वा परिवार मात्रको प्रयास वा सामर्थ्यमा आर्थिक, शैक्षिक रूपमा सक्षम व्यक्तिहरूसँग प्रतिस्पर्धा गर्न र राज्यको मूल प्रवाहमा सहभागी हुन सक्दैनन् । यसको लागि कानूनमार्फत लक्षित वर्गअन्तर्गत पनि विशेष व्यवस्था गरिनुपर्ने व्यक्ति र समुदायको पहिचान गर्ने, हासिल गर्न खोजेको लक्ष्य, गर्न खोजिएको कार्यक्रम र समयावधिको किटान गर्ने, स्रोत साधनको व्यवस्था गर्ने, तोकिएको समयावधिभित्र लक्ष्य हासिल भयो वा भएन, कार्यक्रमको प्रभावकारिता के कस्तो छ भन्ने कुराको मूल्याङ्कन गर्ने र कार्यान्वयनको अनुगमनको व्यवस्था एवं दुरूपयोग रोक्नको लागि संस्थागत प्रबन्धसमेत गरिनु जरूरी हुन्छ ।\n\n८. सकारात्मक विभेदको व्यवस्था नेपालको संवैधानिक कानूनमा नेपाल अधिराज्यको संविधान, २०४७ मार्फत स्पष्टरूपमा प्रवेश गरेको हो । उक्त संविधानको धारा ११(३) ले आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पिछडिएको वर्गको संरक्षणको लागि कानूनद्वारा विशेष व्यवस्था गर्न सकिने व्यवस्था गरेको र सोभन्दा अघि बढेर नेपालको अन्तरिम संविधान, २०६३ को धारा १३(३) ले त्यसरी कानूनद्वारा विशेष व्यवस्था गर्न सकिने वर्गको पहिचानसमेत गरेको देखिन्छ भने वर्तमान संविधानको धारा १८(३) को प्रतिबन्धात्मक व्यवस्थामा सामाजिक वा साँस्कृतिक दृष्टिले पिछडिएका, आर्थिकरूपले विपन्न वर्गसमेतको संरक्षण, सशक्तीकरण वा विकासको लागि कानूनबमोजिम विशेष व्यवस्था गर्न सकिने कुरा उल्लेख गरेको अवस्था छ । अर्कोतर्फ धारा ४२(१) सामाजिकरूपले पछाडि परेका वर्गलाई समानुपातिक समावेशिताको सिद्धान्तको आधारमा राज्यको संरचनामा सहभागिताको हक हुने छ भन्ने व्यवस्था पनि गरिएको छ । समानुपातिक समावेशिता वर्तमान संविधानले अङ्गीकार गरेको संवैधानिक दुरदृष्टि (Constitutional vision) हो । धारा १८(३) र धारा ४२(१) को साझा उद्देश्य समाजमा विद्यमान विभेदको अन्त्य गर्दै पिछडिएका जनताको हितमा विभिन्न किसिमका सकारात्मक पहल गर्ने हो । रोजगारीमा सकारात्मक विभेद त्यसको एउटा आयाम हो । रोजगारीमा आरक्षणको विषयमा धारा १८(३) को प्रतिबन्धात्मक वाक्यांशको अतिरिक्त धारा ४२(२)(३) र (५) मा समेतमा व्यवस्था गरिएको छ । सङ्क्षेपमा नेपालको अन्तरिम संविधान, २०६३ ले कानूनी व्यवस्थामार्फत सकारात्मक विभेदको जुन व्यवस्था गरी कानूनमार्फत आरक्षण पाउने वर्गसमेत पहिचान गरेको थियो त्यसलाई वर्तमान संविधानको धारा १८ र ४२ ले परिमार्जन, विस्तृतीकरण र विविधीकरण गरेको अवस्था छ । यही क्रममा वर्तमान संविधानले थारू समुदायलाई समेत एउटा छुट्टै र स्वतन्त्र वर्गको रूपमा पहिचान गरेको देखिन्छ ।\n९. धारा १८ (३) को प्रतिबन्धात्मक वाक्यांशको रोहमा सो व्यवस्थाले के जनसाङ्ख्यिक अनुपात खोज्छ भन्ने प्रश्न पनि प्रस्तुत मुद्दामा उठेको छ । उक्त धारामा उल्लिखित सकारात्मक विभेदको व्यवस्था कानूनमार्फत मात्र कार्यान्वयन हुन सक्छ । तर यस्तो कानूनले योग्यता र क्षमता नहेरी मुलुकको जातीय वा वर्गीय संरचनाको जनसाङ्ख्यिक अनुपातलाई मात्र हेरी समानुपातिकताको आधारमा सकारात्मक विभेदको व्यवस्था कार्यान्वयन गर्न सक्दैन । यसो भनिए वा गरिएमा कतिपय अवस्थामा सकारात्मक विभेदको व्यवस्था धारा १८(१), (२), (३) द्वारा प्रत्याभूत हक अर्थात् समानताको हकको विपरीत हुन जाने पनि हुन्छ । उदाहरणको लागि आरक्षणको लागि छुट्याइएको ४५ प्रतिशतलाई सत-प्रतिशत मानी विभिन्न वर्गलाई जनसाङ्ख्यिक आधारमा छुट्याउने हो भने महिलाको लागि ५१ प्रतिशत पदहरूमा आरक्षण गर्नुपर्ने हुन्छ । यस्तो स्थिति अन्य वर्गमा पनि पर्न\nसक्छ । धारा १८ (३) को व्यवस्थाको मूल ध्येय वास्तविक पछौटेपनको पहिचान हुँदा एउटै वर्गभित्र पनि आरक्षण नचाहिने वर्ग पर्न सक्छन् । विनयकुमार पञ्जियारको मुद्दामा आरक्षण प्राप्त गर्न सक्ने वर्गमा परेर पनि आरक्षण नचाहिने समाजको उपल्लो तप्काका व्यक्ति, परिवार र समुदायलाई बाहेक गर्नसकेमा मात्र आरक्षण लक्षित समुदायमा पुग्नसक्ने कुरा औंल्याइसकिएको छ । सो कुरामा परिवर्तन गर्नुपर्ने कुनै कारण देखिँदैन । धारा १८(३) को प्रतिबन्धात्मक वाक्यांशमा रहेका “अल्पसङ्ख्यक, सीमान्तकृत, किसान, श्रमिक, युवा, लैङ्गिक तथा यौनिक अल्पसंख्यक, अपाङ्गता भएका व्यक्ति, पिछडिएको क्षेत्र र आर्थिक रूपले विपन्न खस आर्य” जस्ता शब्दहरूको सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका यस्ता वर्गका व्यक्तिहरूको संरक्षण सशक्तीकरण र विकासको निम्ति समदृष्टि र समन्याय गर्नुपर्ने आवश्यकताले पनि जनसाङ्ख्यिक प्रतिनिधित्वको चिन्तनलाई स्वीकार गर्दैनन् ।\n१०. विनयकुमार पञ्जियारको उपर्युक्त रिट निवेदन शिक्षामा आरक्षणसँग सम्बन्धित थियो भने प्रस्तुत रिट निवेदनहरू रोजगारीमा आरक्षणसँग सम्बन्धित छन् । यी विषयहरू पृथक्-पृथक् भए पनि यिनको समान उद्देश्य सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएको वर्गको संरक्षणको सन्दर्भमा संविधानको भावभूमिमा अन्तर्राष्ट्रिय तथा तुलनात्मक विधिशास्त्रको अध्ययन र विश्लेषणसमेत गरी संवैधानिक व्यवस्थाका प्ररूप, मूल तत्त्व र मान्यता पत्ता लगाउने रोहबाट संवैधानिक व्यवस्थाको व्याख्या गरेको छ । तसर्थ विनयकुमार पञ्जियारको उक्त मुद्दामा गरेको विश्लेषण प्रस्तुत रिट निवेदनहरूको निरूपणमा समेत आकर्षित हुने नै देखिन्छ ।\n११. अब, नेपालको संविधानको धारा १८ र धारा ४२ का विद्यमान व्यवस्थाको आलोकमा निजामती सेवा ऐन, २०४९ र विभिन्न बैंकहरू, कानूनबमोजिम स्थापित प्राधिकरण, कोष, बोर्ड, कम्पनी, विश्वविद्यालय, प्रतिष्ठान, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बललगायतका निकायका पदपूर्तिसम्बन्धी कानूनमा रहेको आरक्षणसम्बन्धी व्यवस्थाबिच तादम्यता छ वा छैन भन्ने दोस्रो प्रश्नतर्फ हेर्दा सकारात्मक विभेदको विषयमा २०४७ सालदेखि निर्मित विभिन्न संविधानमा गरिएका सकारात्मक विभेदसम्बन्धी व्यवस्थाहरूको चर्चा माथि गरियो । यी व्यवस्थाहरूमध्ये नेपालको अन्तरिम संविधानले सकारात्मक विभेदको लागि योग्य समुदायहरूको सूची नै राखेकोमा वर्तमान संविधानमा त्यसको विस्तृतीकरण र विविधीकरण भएबाट सकारात्मक विभेदसम्बन्धी व्यवस्थाको पुनरावलोकन गरिनु आवश्यक देखिएको छ । मुख्य रूपमा शिक्षा र रोजगारीको विषयमा सकारात्मक विभेदसम्बन्धी विभिन्न विवादहरू नेपालको संविधानमा सकारात्मक विभेदको व्यवस्था राखिएदेखि नै अदालत प्रवेश गरेका देखिन्छन् । शिक्षा र रोजगारीका विषयमा यस अदालतले विभिन्न रिट निवेदनहरूमार्फत विभिन्न आदेशहरू जारी गरेको छ । यी विभिन्न आदेशहरूमध्ये शिक्षामा आरक्षणको विषयसँग सम्बन्धित रिटहरूमा भएका आदेशहरूबारे माथि उल्लिखित विनय पञ्जियारको रिटमा समीक्षा गरिएको छ भने रोजगारीमा आरक्षणको विषयमा पनि केही निर्णयहरू भएका छन् । थारू समुदायको रोजगारीको हकको विषयमा शान्ति कुमारी मोदीको रिट निवेदनमा नेपालको संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांश, त्यसैगरी धारा ४२(१), निजामती सेवा ऐन, २०४९ को दफा ७ लगायत स्वास्थ्य सेवा, शिक्षक सेवा, सेना, बैंक, संस्थान, प्राधिकरणसमेतमा आरक्षणको विषयमा गरिएका व्यवस्थाहरू बारेमा जानकारी लिँदै यस अदालतले “थारू समुदायलाई समावेशिताको आधारमा आरक्षण गर्नु नपर्ने आधार, कारण दिन नसकेको अवस्थासमेत लिखित जवाफबाट नदेखिँदा निवेदन दाबीलाई स्वीकार गरेको देखिन्छ । संविधानमा उल्लिखित व्यवस्थाहरूलाई कार्यान्वयनमा ल्याउनको लागि प्रचलित ऐन नियममा आवश्यक संशोधन गर्ने वा नयाँ कानून बनाउने दायित्व र जिम्मेवारी नेपाल सरकार (मन्त्रिपरिषद्) को हुन्छ । नेपाल सरकारले सोको लागि कानून संशोधनसमेत गर्नुपर्ने वा आवश्यकतानुसार नयाँ कानूनको निर्माण गरी राज्यका सबै निकायमा रिक्त हुने पदहरूमा भर्ना, नियुक्ति र परीक्षा सञ्चालनमा थारू समुदायको समानुपातिक समावेशी गराउने प्रावधानको व्यवस्था सरकारले गर्नुपर्ने दायित्व एवं कर्तव्यबाट उम्कन मिल्दैन । मौलिक अधिकारको व्यवस्था गरिसकेपछि त्यसको कार्यान्वयन एवं सुनिश्चितता हुनुपर्छ । संविधानमा लेखेर मात्र हुँदैन, व्यावहारिकरूपमा पाउनुपर्छ । कार्यान्वयन गर्ने क्रममा राज्यले उदासीनता देखाउन मिल्दैन” भन्ने दृष्टिकोण राखी आदेश गरेको हो । तर मिति २०७४।०७।१५ मा निर्णय भएर पनि हालसम्म आरक्षणको लागि आवश्यक कानून बन्न सकेको पाइँदैन । संविधानमा प्रत्याभूत हकहरू तत्काल कार्यान्वयन गर्नु राज्यको दायित्व हुँदाहुँदै पनि वर्षौंसम्म संविधानको व्यवस्थाहरूको उल्लिखित शब्द, मर्म र भावनाअनुकूल कार्यान्वयन हुन नसकेको अवस्थासमेत हुँदा रिट निवेदनमा उठाइएको विषयलाई थप गम्भीरतापूर्वक लिई न्याय निरूपण गर्नु आवश्यक हुन आएको छ ।\n१२. रोजगारीमा आरक्षणको विषयमा मुख्यरूपमा निजामती सेवा ऐन, २०४९ को दफा ७ को उपदफा (७) मा निजामती सेवालाई समावेशी बनाउने खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदमध्ये पैंतालीस प्रतिशत पद छुट्ट्याई सो प्रतिशतलाई सत-प्रतिशत मानी देहायबमोजिमका उम्मेदवारबिचमा मात्र छुट्टाछुट्टै प्रतिस्पर्धा गराइने छ भन्ने व्यवस्था गरी त्यसमा महिलाको लागि ३३ प्रतिशत; आदिवासी।जनजातिको लागि २७ प्रतिशत, मधेसीको लागि २२ प्रतिशत, दलितको लागि ९ प्रतिशत, अपाङ्गको लागि ५ प्रतिशत र पिछडिएको क्षेत्रको लागि ४ प्रतिशत पदहरू छुट्याई प्रतिस्पर्धा गरिने कुरा उल्लेख भएको छ । २०६३ सालमा अन्तरिम संविधान जारी गरिएपछि निजामती सेवा ऐनमा प्रवेश गराइएको आरक्षणको यो व्यवस्थाले कायम गरेको योजना वा स्किम (Scheme) वा डिजाइनलाई यो र लगाउका रिट निवेदनहरूमा विपक्षी बनाइएका बैंक, प्राधिकरण, बोर्ड, सेना, प्रहरी, विश्वविद्यालयलगायतका कानूनद्वारा संस्थापित निकायहरूले पनि स्वीकार गर्दै अनुशरण गरेको\nदेखिन्छ । संविधानद्वारा प्रत्याभूत समानता, समान संरक्षण र सकारात्मक विभेदको अवधारणाबारे सन्तुलित दृष्टिकोण अपनाउँदै निजामती सेवा ऐन र अन्य ऐन, नियम, विनियमहरूले गरेको आरक्षणको यो योजना विगत १५ वर्ष स्थिररूपमा कार्यान्वयनमा रहेको छ र त्यसमा निवेदकहरूले आपत्ति जनाएको पनि\nदेखिँदैन । तर यो व्यवस्था नेपालको अन्तरिम संविधानभन्दा अघि बढेर वर्तमान संविधानद्वारा पहिचान गरिएका सबै समूहहरू (Clusters) लाई समेट्न नसकेको अवस्था हुँदा संविधानले आफूहरूलाई स्वतन्त्र समूहको रूपमा पहिचान गरेपछि आरक्षणको सो योजनाअन्तर्गत थारू समुदायलाई अलग्गै आरक्षणको व्यवस्था गरिनुपर्छ भन्ने नै प्रस्तुत रिट निवेदनहरूमा निवेदकको मुख्य माग रहेको छ ।\n१३. जब नेपालको संविधानले शिक्षा तथा रोजगारीको लागि सामाजिक, सांस्कृतिक र आर्थिक दृष्टिले पिछडिएका वर्ग भनी पहिचान गरिएका वर्गको लागिसमेत शिक्षा रोजगारीमा कानूनद्वारा विशेष व्यवस्था गरिनुपर्ने भनी उल्लेख गरेको छ भने सोबारेमा कानून बन्दा ती सबै वर्ग र समूहलाई\nसमेटिनुपर्छ । आरक्षण कानूनद्वारा गरिने व्यवस्था हुँदा वर्तमान संविधानको व्यवस्थाको रोहमा सम्बन्धित कानूनको तत्काल पुनरावलोकन गरिनु आवश्यक\nहुन्छ । शान्तिकुमारी मोदीको रिट निवेदनमा यस अदालतले निर्देश गरेको पनि यही नै हो । तर २०७४।०७।१५ मा यस अदालतले आदेश दिएपश्चात् यतिका समय बितिसक्दा पनि निजामती सेवा ऐन, अन्य ऐन, नियम, र विनियमका आरक्षणसम्बन्धी व्यवस्थाहरूमा वर्तमान संविधानबमोजिम पुनरावलोकन र परिमार्जन हुनु सकेको पाइएन ।\n१४. प्रस्तुत रिट निवेदनमा थारू समुदायको सन्दर्भ हुँदा सो दृष्टिबाट हेर्दा थारू समुदायलाई अलग्गै समुदायको रूपमा पहिचान गरिएपछि यो समूहले मधेसी वा आदिवासी / जनजाति समूहबाट निवेदन दिन पाउँछ भन्ने विपक्षीहरूद्वारा लिएको तर्क संविधानको व्यवस्थाको रोहमा मिल्ने देखिँदैन । तर यहाँ थारू समुदायको कुरा उठे पनि वर्तमान संविधानले पहिचान गरेका सबै वर्ग र समूहको हकमा यो कुरा उठ्ने कुरा स्वाभाविक हुन्छ । त्यसैले यो विषयलाई सबै समूहको हकमा एकैपटक सम्बोधन गरिनु वाञ्छनीय हुने देखिन्छ । सार्वजनिक सरोकारको निवेदनमा निर्णय गर्ने सन्दर्भमा अदालतले यस विषयमा उपयुक्त आदेश दिन सक्ने नै हुन्छ ।\n१५. आरक्षणको व्यवस्था समानता, समान संरक्षण, विभेदहीनता, सहभागिता र समान फाइदासमेतका सिद्धान्तहरूबाट अनुप्राणित\nरहनुपर्छ । त्यसका निम्ति जनसाङ्ख्यिक अवस्थाको साथ साथै सामाजिक, सांस्कृतिक, आर्थिक पछौटेपनबाट यो व्यवस्था सुसूचित रहनुपर्ने हुँदा आरक्षणको लागि छुट्ट्याएको ४५ प्रतिशतलाई आधार मान्दै त्यसलाई १०० प्रतिशत बनाई सो व्यवस्थामा वर्तमान संविधानले पहिचान गरेका सामाजिक, सांस्कृतिक र आर्थिक रूपले पिछडिएको कुन वर्ग र समूहको लागि के कति प्रतिशतको दरले गरिनुपर्ने हो भन्ने विषयमा विधायिकाबाटै यकिन गरी संविधानको धारा १८(३) को प्रतिबन्धात्मक वाक्यांश तथा धारा ४२ मा उल्लेख भएका वर्गको लागि आरक्षणको व्यवस्था तत्काल गरिनु अपरिहार्य र अनिवार्य देखिन्छ । सो गर्दा विधायिकाले आरक्षणको लक्ष्य, प्राप्त गर्न खोजेको उपलब्धि, समयावधि, अनुगमन र पुनरावलोकनको विषयमा समेत स्पष्ट दृष्टिकोण निर्माण गरी, विभिन्न कारणबाट वास्तविकरूपमा पछाडि परेका नागरिकहरूको जीवनको वास्तविक भोगाइलाई जानकारीमा लिई, वञ्चितीकरणको प्रकृति र यथार्थ अवस्थासमेतलाई व्यक्तिगत तहमा समेत परख हुने व्यवस्था गर्दै निश्चित मानकको आधारमा जुन वर्ग र व्यक्तिको लागि आवश्यक हो त्यसमा पुग्ने र आरक्षित वर्गमा परेर पनि व्यक्तिगत र पारिवारिक उन्नति गरिसकेका र आरक्षणको सुविधा नचाहिने देखिएका उपल्लो तप्काका व्यक्तिहरूबाहेक गर्न सकिने यथार्थपरक व्यवस्था र प्रबन्ध गर्नुपर्छ । त्यसो गरेमा मात्र तत्काल अधिकारमा समान पहुँच र उपभोगमा समानता कायम हुने र समतामूलक समाज निर्माण गर्ने संविधानको परिलक्ष्य सार्थक हुने देखिन्छ ।\n१६. अब निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन भन्ने अन्तिम प्रश्नतर्फ हेर्दा, वर्तमान संविधानले मौलिक हकको रूपमा स्वीकार गरिसकेको सकारात्मक विभेदसम्बन्धी व्यवस्थाको कार्यान्वयन गर्न संविधानको धारा ४७ ले तीन वर्षभित्र कानूनी व्यवस्था गरिसक्नुपर्ने कुराको निर्देश मात्र नगरी यसलाई पनि हककै रूपमा स्वीकार गरेको अवस्था र सो विषयमा कानून निर्माण गर्नु भन्ने यस अदालतबाट निर्देश भएकोसमेत यतिका वर्ष बितिसक्दा पनि हालसम्म सो व्यवस्था हुन नसकेको पाइएकोबाट यसबारेमा अब धेरै कुर्ने, अलमल गर्ने कुरा संविधानको व्यवस्थाहरूको रोहमा स्वीकारयोग्य हुने देखिएन । बहसको क्रममा सरकारको तर्फबाट उपस्थित विद्वान् नायब महान्यायाधिवक्ताले सरकारले यो विषयलाई प्राथमिकतामा राखेको र सङ्घीय निजामती सेवा ऐन संसद्को यसै अधिवेशनमा पेस गर्ने योजनामा रहेकोबारे इजलासलाई जानकारी गराउनुभयो । यो कुरालाई सकारात्मक रूपमा लिँदालिँदै पनि मौलिक अधिकारको रूपमा प्रत्याभूत व्यवस्थाको कार्यान्वयनको लागि संविधानले नै तीन वर्ष तोकेको अवस्थामा यो विषयमा कार्यपालिकी वा विधायिकी बुद्धिमता वा अन्य कुनै कारण उल्लेख गरी विलम्ब गरिने कुरा स्वीकारयोग्य हुन सक्दैन । आरक्षणको व्यवस्थाको कार्यान्वयन कानूनमार्फत गरिनुपर्ने हुँदा सङ्घीय निजामती सेवा ऐन तथा अन्य ऐन, नियम, विनियमसमेतका सेवासम्बन्धी कानूनी व्यवस्थाको निर्माणलगायत आवश्यक सबै प्रबन्ध मिलाउने कार्य यो आदेश प्राप्त भएको ९ (नौ) महिनाभित्र सम्पन्न गर्नु गराउनु भनी विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेतका विपक्षीहरूको नाममा परमादेशको आदेश जारी गरिएको छ ।\n१७. निवेदनमा हाल गरिएका विज्ञापनहरू उत्प्रेषणको आदेशद्वारा बदर गरी थारू समुदायलाई समेत संलग्न गरी पुनः विज्ञापन गर्नु भन्ने परमादेश जारी गरिपाउँ भन्नेसमेत माग रहेको सन्दर्भमा हेर्दा, यो र आजै पेस भएका अन्य रिट निवेदनहरूमा समेत हेर्दा निवेदकहरूमध्ये कोही पनि विज्ञापित पदमा दरखास्त दिएका व्यक्ति नभई निजहरूले यो विषय सार्वजनिक सरोकारको विषय हो भनी निवेदन गरेबाट व्यक्तिगत रूपमा हक अधिकार हनन भएको भन्ने विषय देखिएन । साथै कतिपय विज्ञापनहरूको हकमा लिखित परीक्षा तथा अन्तर्वार्ताको कार्य सम्पन्न भई नियुक्तिसमेत दिइसकेको भन्ने उल्लेख भएको\nपाइयो । सेवासम्बन्धी ऐन, नियम, विनियममा व्यवस्था नगरी आरक्षणसम्बन्धी व्यवस्थाको कार्यान्वयन गर्न नसकिने र सो व्यवस्था गर्दा रोजगारीको आरक्षणको लागि समाहित हुने कुन वर्ग र समूहको लागि कति प्रतिशत आरक्षण गर्ने, पछौटेपनको मापन र सहभागिताको आधार के हुने भन्ने कुरा कार्यपालिका तथा विधायिकाले संविधानका व्यवस्थाहरूको रोहमा तय गर्नुपर्ने हुँदा केवल जनसाङ्ख्यिक आधारमा अहिले नै थारू वा यो समूहको लागि यो यति प्रतिशतले पदहरू आरक्षण गर भन्न मिल्ने\nदेखिँदैन । साथै सरकार सञ्चालनको आवश्यकता र विज्ञापन रोकिँदा त्यसमा पर्ने असरसमेतलाई मध्यनजर गर्दा हाल गरिएका विज्ञापनहरू रोक्नु न्यायपूर्ण हुने पनि\nदेखिएन । तर साथसाथै सरकार सञ्चालनको आवश्यकताको नाममा सधैँ यस्तै तर्कहरू आइरहने र संविधानद्वारा प्रत्याभूत हकहरूको कार्यान्वयन नहुने अवस्थाको अन्त्य गरी समावेशी लोकतन्त्रको आधारमा समाजिक तथा आर्थिक रूपान्तरणलाई प्रवर्द्धन तथा दिगो शान्ति, विकास र समृद्धिको संवैधानिक अभीष्टलाई कार्यान्वयन गर्नुपर्ने राज्यको दायित्वलाई समेत दृष्टिगत गर्दा कानून निर्माणको अभावमा प्रत्याभूत अधिकारको प्रचलन हुन नसकेबाट आरक्षणको लागि योग्य वर्गमा हुन गएको क्षतिको पूर्ति हुनुपर्ने देखियो ।\n१८. तसर्थ, माथि उल्लिखित अवधिभित्र आवश्यक कानूनी प्रबन्ध मिलाइएपछि सो कानूनी व्यवस्थाले थारूलगायत हालसम्म नसमेटिएका अन्य नयाँ आरक्षित वर्गको लागि जे जस्तो अनुपातमा आरक्षणको व्यवस्था गर्छ, सो व्यवस्था लागु भएपश्चात् कायम हुन आउने कुल पदहरूमध्ये समावेशी समूहमा पर्ने पदको अनुपातको हिसाबबाट यो आर्थिक वर्ष (अर्थात् आर्थिक वर्ष २०७९।८०) मा आरक्षण नगरिएबाट वास्तविकरूपमा गुम्न गएका पदहरूसमेत समेटी हुन गएको क्षतिको समेत पूर्ति हुने प्रबन्ध मिलाउनु भनी विपक्षी राष्ट्रिय वाणिज्य बैंकलगायत प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सम्बन्धित मन्त्रालय एवं लोक सेवा आयोग, प्रदेश लोक सेवा आयोग, शिक्षा सेवा आयोग, विभिन्न बैंकहरू, कानूनबमोजिम स्थापित प्राधिकरण, कोष, बोर्ड, कम्पनी, विश्वविद्यालय, प्रतिष्ठान, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बलसमेतका नाममा परमादेशको आदेश जारी हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nआरक्षणको व्यवस्थाको कार्यान्वयन कानूनमार्फत गरिनुपर्ने हुँदा सङ्घीय निजामती सेवा ऐन तथा अन्य ऐन, नियम, विनियमसमेतका कानूनी व्यवस्थाको निर्माणलगायत आवश्यक सबै प्रबन्ध मिलाउने कार्य यो फैसला प्राप्त भएको ९ (नौ) महिनाभित्र सम्पन्न गर्नु, गराउनु भनी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सङ्घीय संसद् सचिवालयलाई जानकारी दिनू........१\nप्रस्तुत फैसला कार्यान्वयन भए नभएको सम्बन्धमा सम्बन्धित निकायमार्फत मासिक रूपमा जवाफ तथा प्रतिवेदन लिनु भनी फैसला कार्यान्वयन निर्देशनालयलाई जानकारी दिनू..........................२\nप्रस्तुत आदेश विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गर्नु र मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू.............................३\n\nउक्त रायमा सहमत छु ।\nन्या. विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत:- लिलाधर सुवेदी*, राजन खनाल\nइति संवत् २०७९ साल माघ २४ गते रोज ३ शुभम् ।"
}