{
    "Title": "निर्णय नं. १०८३२ - उत्प्रेषणयुक्त परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/०४/१७ \t ५०६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nआदेश मिति : २०७८।४।१७\n०७२-WO-०३२०\n\nविषयः उत्प्रेषणयुक्त परमादेश\n\nनिवेदक : काठमाडौं जिल्ला, काठमाडौं   महानगरपालिका वडा नं.१७ घर भई हाल ऐ.ऐ. वडा नं.११ स्थित नेपाल औषधी लिमिटेडबाट अवकाश प्राप्त रमेश रत्‍न बज्राचार्यसमेत\nविरूद्ध\nविपक्षी : नेपाल औषधी लिमिटेड, बबरमहल, काठमाडौंसमेत\n\nकर्मचारीले अवकाश प्राप्त हुँदा बहाल रहेको कानूनी व्यवस्थाबमोजिमको सुविधा नपाएको भन्‍ने नदेखिएको अवस्थामा तत्कालको कानूनी व्यवस्थाबमोजिम सावधिक जीवन बिमाबापतको पाउने रकम सुविधा प्राप्त गरिसकेपश्चात् आफू बहाल रहँदा कुनै प्रस्ताव पेस भएकै भरमा कानून लागु हुने मितिअगावै संशोधित व्यवस्थाबमोजिमको रकम पाउने भनी दाबी गर्नु विधिसम्मत नहुने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताहरू श्री हुमबहादुर खत्री र श्री बाबुराम भट्टराई\nविपक्षीका तर्फबाट : विद्वान् अधिवक्ता श्री भोजराज आचार्य\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : नेपालको संविधानको धारा ४६ तथा १३३ बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छः\nतथ्य खण्ड\nहामी निवेदकहरू नेपाल औषधी लिमिटेडबाट २०६९ सालदेखि उमेरका कारणले अवकाश पाएका हौं । हामी निवेदकहरू अवकाश प्राप्त गर्नु पहिले नै त्यस लिमिटेडले कर्मचारीहरूको कर्मचारी सेवा सर्त नियमावली, २०५४ मा संशोधन गरी नियम ८४ मा हाल कर्मचारीलाई दिई आएको बिमासम्बन्धी व्यवस्था पर्याप्त नभएको हुँदा उक्त नियमावलीलाई संशोधन गर्दै साबिक जीवन बिमाबापत सेवा अवधिभरमा एकमुष्ठ रू.५०,०००।– दिने व्यवस्थालाई हटाई प्रत्येक स्थायी कर्मचारीलाई सुरू तलब स्केलको ५ वर्ष बराबरको जीवन बिमाबापत उपलब्ध गराउने गरी उक्त लिमिटेडको सञ्‍चालक समितिको मिति २०६४।४।३२ मा बसेको बैठक नं.२१३५ को निर्णय नं. ५६५ तथा मिति २०६७।३।२२ मा बसेको ५९७ औं बैठकको नि.नं.२२७३ मा निर्णय गरियो र सोहीबमोजिम हुन सहमतिका लागि उद्योग मन्त्रालयमा लेखी पठाएकोमा नेपाल सरकारको उद्योग मन्त्रीज्यूबाट मिति २०६७।३।३२ मा उक्त लिमिटेडले निर्णयलाई नै (मन्त्रिस्तरीय निर्णयबाट) सदर गरिएको थियो । सोही मिति २०६७।३।३२ को मन्त्रिस्तरीय निर्णयलाई कार्यान्वयन गराउने क्रममा विपक्षी उद्योग मन्त्रालयलाई पत्राचार गर्दा विपक्षी मन्त्रालयले मिति २०६७।४।३ गतेको पत्रबाट “साबिक जीवन बिमा सम्बन्धमा पर्ने थप आर्थिक दायित्व बेहोर्ने सम्बन्धबाट छुट्टै कर्मचारी कल्याण कोषको स्थापना गरी साबिक जीवन बिमासम्बन्धी प्रावधान त्यस लिमिटेडको कर्मचारी सेवा सर्त नियमावली, २०५४ मा समावेश गरी उक्त नियमावलीमा व्यवस्था गरेर मात्र कार्यान्वयन गर्नुपर्ने विषय भएको र उक्त सुविधा र सहुलियतबापत नेपाल सरकारले कुनै पनि थप आर्थिक दायित्व नबेहोर्ने बेहोरासमेत जानकारी गराइएको छ । साथै सार्वजनिक संस्थानहरूमा अर्थ मन्त्रालयलको पूर्वस्वीकृति बेगर कुनै पनि थप आर्थिक दायित्व पर्ने निर्णय नगर्न भनी अर्थ मन्त्रालयबाट मिति २०६६।९।२४ मा परिपत्र भएको हुँदा उल्लिखित विषयका सम्बन्धमा पनि अर्थ मन्त्रालयको सहमति लिई मात्र कार्यान्वयन गर्ने व्यवस्था गर्न हुन.....” भनी विपक्षी औषधी लिमिटेडलाई जानकारी गराइयो । विपक्षी उद्योग मन्त्रालयको पत्रलाई आधार मानी विपक्षी अर्थ मन्त्रालयमा निर्णय अनुमोदनका लागि पत्र पठाई पत्र विचाराधीन नै\nथियो । हामीले अवकाश पाएपछि श्री अर्थ मन्त्रालयबाट समेत मिति २०६७।३।२२ गतेदेखि नै लागु हुने गरी उक्त निर्णयमा सहमति प्रदान गरको बेहोरा जानकारीमा आयो ।\nकम्पनीको कर्मचारी सेवा सर्त नियमावली, २०५४ नियम ८४ मा सञ्‍चालक समितिको २०६७।३।२२ को निर्णयानुसार प्रत्येक स्थायी कर्मचारीले बिमाबापत खाईपाई आएको तलबको ५ वर्षको रकम दिने व्यवस्था गरिसकेको अवस्थामा विपक्षी सञ्‍चालक समितिले आफैँ निर्णय गर्ने र आफ्नो निर्णय आफैँ कार्यान्वयन नगर्ने हेपाहा प्रवृत्ति र विपक्षीहरूको नियत स्पष्ट स्वतः प्रस्ट हुन जान्छ । हामी निवेदकहरूले अवकाश प्राप्त गरेपछि मात्र प्राप्त गर्ने सुविधा अवकाश पाएपछि पनि पटकपटक विपक्षी लि., सञ्‍चालक समिति, अध्यक्षज्यू तथा महाप्रबन्धकज्यू समक्ष बिमा रकम उपलब्ध गराउन निवेदन दिँदासमेत निवेदन दर्ता गरी मौन बसिरहँदा हामी अझै पीडित बन्‍न पुगेका छौं । उपचारको अन्य विकल्प नहुँदा प्रस्तुत रिट निवेदन गर्न हामीलाई बाध्य पारियो । विपक्षी कम्पनी ऐनबमोजिम स्थापित संस्था भएकोले कानूनले गर्नु भनी निर्देशन गरेको काम गर्न विपक्षीहरू बाध्य हुँदाहुँदै पनि कार्यान्वयन नगर्नु विपक्षीहरूको बदनियत हो । कुनै पनि कर्मचारीको सेवा विषयमा सङ्गठित संस्थाको नियम, विनियममा उल्लेख भएअनुसारको सुविधा कर्मचारीले पाउनै पर्छ र पाउँछ भन्‍ने तथ्य यसै सम्मानित सर्वोच्च अदालतबाट नजिरसमेत प्रतिपादन भइसकेको छ । रिट निवेदक उदयचन्द्र श्रेष्ठसमेत विरूद्ध नेपाल सरकार मन्त्रिपरिषद्समेत मुद्दा उत्प्रेषण रिट नं.३२२७, (२०५८) विपक्षी लिमिटेडको कर्मचारी सेवा सर्त नियमवली, २०५४ मा बिमाको व्यवस्था भएको र सञ्‍चालक समितिको मिति २०६७।३।२२ को निर्णयले ५ वर्षको तलब बराबरको रकम बिमाबापत कर्मचारीलाई दिने भन्‍ने निर्णय गरिसकेको अवस्थामा ४/५ वर्षसम्म उक्त निर्णय कार्यान्वयन नगर्ने विपक्षीहरूको काम कारबाही कम्पनी ऐन, २०६३ को दफा ७(१) एवं सम्मानित यसै अदालतबाट प्रतिपादित सिद्धान्तसमेतको विपरीत भई बदरभागी छ ।\nअतः हामी कार्यरत भइरहेको अवस्थामा नै हामीलाई समेत लागु हुने गरी विपक्षीहरूले गरेको निर्णयअनुसार हामी निवेदकहरूले पाउने बिमाको सुविधाका विषयमा निर्णय गरेको ३/४ वर्ष व्यतीत भइसक्दा पनि निर्णय लागु नगरी आलटाल गरेको विपक्षीहरूको काम कारबाही एवं निर्णयबाट हामी निवेदकहरूको माथि उल्लिखित कानून प्रदत्त हकका साथै नेपालको संविधान, २०७२ को धारा १७(१)(च), १८, २५(१) तथा धारा ४६ र १३३ द्वारा प्रदत्त मौलिक हकमा समेत आघात पुग्न गएकोले उत्प्रेषणको आदेश जारी गरी विपक्षी उद्योग मन्त्रालयको मिति २०६७।४।३ र मिति २०६७।४।५ को पत्र र हामी निवेदकलाई कुनै असर पर्ने निर्णय भएको जानकारी भएमा सोसमेत बदर गरी विपक्षी सञ्‍चालक समितिको मिति २०६७।३।२२ को निर्णय र सोही निर्णयलाई सदर गरेको उद्योग मन्त्रालय मन्त्रिस्तरीय मिति २०६७।३।३२ को निर्णय सोही मितिदेखि लागु भई हामी निवेदकसमेतलाई सञ्‍चालक समितिको निर्णय र नेपाल सरकार मन्त्रिस्तरीय मिति २०६७।३।३२ को निर्णयबमोजिम रकमको व्यवस्था गरी गराई निर्णयबमोजिमको बिमाको रकम हामी निवेदकहरूलाई अविलम्ब दिलाइदिनु भन्‍ने विपक्षीहरूको नाममा परमादेशलगायत अन्य आवश्यक आज्ञा आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदनको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्‍त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं.४ र ५ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं.१, २ र ३ का हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई सोको बोधार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७२।७।२० को आदेश ।\nनेपाल सरकारको अनुदान वा नेपाल सरकारबाट रकम प्राप्त गरी सञ्चालन हुने सार्वजनिक संस्थानमा कार्यरत कर्मचारीको सेवा सुविधा थप गर्नेसम्बन्धी निर्णयले नेपाल सरकारलाई थप आर्थिक व्याभार पर्ने हुँदा यस्तो थप आर्थिक दायित्व सिर्जना हुने निर्णय गर्नुअघि नेपाल सरकार कार्य विभाजन नियमावलीअनुसार अर्थ मन्त्रालयको सहमति लिनुपर्ने कानूनी व्यवस्था भएको हुँदा नेपाल सरकारलाई आर्थिक दायित्व थप हुने विषयका सम्बन्धमा निर्णय गर्नुपर्दा अर्थ मन्त्रालयको पूर्वसहमति आवश्यक पर्ने कानूनी व्यवस्था रहेको बेहोरा सम्मानित अदालतसमक्ष सादर अनुरोध छ । साथै रिट निवेदकहरूको संविधान एवं कानून प्रदत्त हकमाथि आघात पर्ने गरी यस मन्त्रालयबाट कुनै किसिमको काम कारबाही भए गरेको अवस्था नहुँदा रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, अर्थ मन्त्रालयको तर्फबाट यस अदालतमा पर्न आएको लिखित जवाफ ।\nविपक्षी रिट निवेदकहरूले सावधिक जीवन बिमाका सम्बन्धमा यस मन्त्रालयबाट मिति २०६७।४।३ र मिति २०६७।४।५ मा नेपाल औषधी लिमिटेड, बबरमहल, काठमाडौंका नाममा लेखिएका पत्रहरू पाँच वर्षभन्दा बढी अवधि व्यतीत भइसकेपछि अनुचित विलम्ब गरी उत्प्रेषणको आदेशद्वारा बदर गर्न मागदाबी लिई प्रस्तुत रिट निवेदन दायर गरेको देखिँदा रिट निवेदन विलम्बको सिद्धान्तसमेतका आधारमा लाग्नै नसक्ने भई प्रथमदृष्टि (Prima facie) मै खारेजभागी छ, खारेज गरिपाऊँ । यस मन्त्रालयको मिति २०६७।४।३ को पत्रको सम्बन्धमा नेपाल औषधी लिमिटेडको मिति २०६७।३।२२ मा बसेको सञ्चालक समितिको ५९७ औं बैठकबाट निर्णय भई आएबमोजिम सावधिक जीवन बिमा सम्बन्धमा पेस हुँदा नेपाल सरकार (माननीय मन्त्रिस्तर) को मिति २०६७।३।३२ को निर्णयानुसार प्रस्तावित व्यवस्था लागु गर्न स्वीकृति दिइएको हो । उक्त स्वीकृतिसम्बन्धी व्यवस्थाको कार्यान्वयन गर्ने सम्बन्धमा सावधिक जीवन बिमा सम्बन्धमा पर्ने थप आर्थिक दायित्व बेहोर्ने सम्बन्धमा छुट्टै कर्मचारी कल्याण कोषको स्थापना गरी सावधिक बिमासम्बन्धी प्रावधान उक्त लिमिटेडको कर्मचारी सेवा सर्त नियमावली, २०५४ मा समावेश गरेर मात्र कार्यान्वयन गर्नुपर्ने विषय भएको भन्‍नेसमेत बेहोराको यस मन्त्रालयको मिति २०६७।४।३ को पत्रसमेतबाट जानकारी गराइएको हो । रिट निवेदकहरूले नेपाल औषधी लिमिटेडको कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ को साबिक व्यवस्थाबमोजिम सावधिक जीवन बिमाबापतको रकम भुक्तानी लिई सक्नुभएको र हाल आएर उक्त रकम थोरै भएको भनी प्रस्तुत रिट निवेदन दायर गरेको देखिँदा प्रमाण ऐन, २०३१ को दफा ३४ अनुसार रिट निवेदकहरू विबन्धित भई रिट निवेदन दायर गर्ने हकदैया नै नहुँदा रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, उद्योग मन्त्रालयका तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nनेपाल औषधी लिमिटेडको कर्मचारी सेवा सर्त नियमावली, २०५४ लागु हुँदा नियम ८४ मा जीवन बिमाका सम्बन्धमा “प्रत्येक स्थायी कर्मचारीको जीवन बिमाको लागि समितिले निर्णय गरी आवश्यक व्यवस्था गर्न सक्ने छ” भन्‍ने व्यवस्था रहेको थियो । सो व्यवस्थाबमोजिम तत्कालीन सञ्‍चालक समितिले प्रत्येक स्थायी कर्मचारीको सामूहिक सावधिक जीवन बिमा रू.५०,०००।- गर्ने निर्णय गरेअनुसार बिमा संस्थानबाट प्रत्येक कर्मचारीको ५ किस्तासम्म भुक्तानी भइसकेकोमा लिमिटेडको आर्थिक अवस्था कमजोर भएकोले गर्दा सो बिमा किस्तालाई निरन्तरता दिन नसकेपछि सञ्‍चालक समितिबाट मिति २०६३।५।२७ को निर्णय नं. २०९१ को निर्णयअनुसार बिमा संस्थानबाट उक्त किस्ता रकम फिर्ता लिई कर्मचारीकै नाउँमा भुक्तानी दिइसकेको र बाँकी रकम अवकाश राजीनामा हुने समयमा जति किस्ता हुन्छ सोही बराबरको रकम भुक्तानी गर्ने र स्वेच्छिक अवकाश लागु गरिएमा वा नेपाल सरकार वा लिमिटेडको कारणबाट कर्मचारीहरूको अवकाश पाउने भएमा बिमाङ्क रकम रू.५०,०००।- बाट लिमिटेडले बुझाइसकेको किस्ता रकम कटाई बाँकी रकम एकमुष्ठ लिमिटेडले भुक्तानी दिने भनी निर्णय भएको थियो । यसरी बिमाङ्क रकम रू.५०,०००।- ज्यादै नै न्यून भई कर्मचारीहरूलाई ज्यादै नै मर्का परेको हुँदा र अन्य यस्तै उत्पादनमूलक संस्थान कारखानाहरूमा पनि ५ देखि ७ वर्षको तलब बराबरको बिमा रकमको व्यवस्था गरेको देखिएको हुँदा यस लिमिटेडको बिमाङ्क रकम पनि प्रति कर्मचारीको सुरू तलबको ५ वर्ष बराबरको सामूहिक सावधिक जीवन बिमाको व्यवस्था गर्न मनासिब देखी स्वीकृतिको लागि श्री उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयमा पठाउने गरी सञ्‍चालक समितिको मिति २०६४।४।३२ मा बसेको २१३५ औं बैठकको निर्णय नं. ५६५ र मिति २०६७।३।२२ मा बसेको ५९७ औं बैठकको निर्णय नं.२२७३ अनुसार मन्त्रालयमा पठाएकोमा उद्योग मन्त्रालयबाट तहतह टिप्पणी उठी माननीय उद्योग मन्त्रीज्यूबाट मिति २०६७।३।३२ मा “औषधी लिमिटेडको सञ्‍चालक समितिको निर्णयबमोजिम जीवन बिमाको व्यवस्था गर्ने गरी” सदर भनी निर्णय भएको थियो ।\nमाननीय उद्योग मन्त्रीज्यूको उक्त मिति २०६७।३।३२ को निर्णयपश्‍चात् उद्योग मन्त्रालयले मिति २०६७।४।३ च.नं.२ मा नेपाल औषधी लिमिटेडको नाउँमा पत्राचार गरी “त्यस लिमिटेडको मिति २०६७।३।२२ मा बसेको सञ्‍चालक समितिको ५९७ औं बैठकबाट निर्णय भई आएबमोजिम सावधिक जीवन बिमा सम्बन्धमा पेस हुँदा नेपाल सरकार माननीय मन्त्रीस्तरको मिति २०६७।३।३२ को निर्णयअनुसार प्रस्तावित व्यवस्था लागु गर्न स्वीकृति दिएको छ । उक्त स्वीकृतिसम्बन्धी व्यवस्थाको कार्यान्वयन गर्ने सम्बन्धमा सावधिक जीवन बिमा सम्बन्धमा पर्ने थप आर्थिक दायित्व बेहोर्ने सम्बन्धमा छुट्टै कर्मचारी कल्याण कोषको स्थापना गरी सावधिक जीवन बिमासम्बन्धी प्रावधान त्यस लिमिटेडको कर्मचारी सेवा सर्त नियमावली, २०५४ मा समावेश गरी उक्त नियमावलीमा व्यवस्था गरेर मात्र कार्यान्वयन गर्नुपर्ने विषय भएको र उक्त सुविधा र सहुलियतबापत नेपाल सरकारले कुनै पनि थप आर्थिक दायित्व नबेहोर्ने बेहोरासमेत जानकारी गराइन्छ । साथै सार्वजनिक संस्थानहरूमा अर्थ मन्त्रालयको पूर्वसहमति बेगर कुनै पनि थप आर्थिक दायित्व पर्ने निर्णय नगर्न भनी अर्थ मन्त्रालयबाट मिति २०६६।९।२४ मा परिपत्र भएको हुँदा उल्लिखित विषयका सम्बन्धमा पनि अर्थ मन्त्रालयको सहमति लिई मात्र कार्यान्वयन गर्ने व्यवस्था गर्नु हुनसमेत आदेशानुसार जानकारी गराइन्छ” भन्‍नेसमेतको बेहोरा लेखी पत्राचार गरिएको थियो । नेपाल सरकार उद्योग मन्त्रालयको माननीय मन्त्रीस्तरको मिति २०६७।३।३२ को निर्णय र मिति २०६७।४।३ को पत्रअनुसार नेपाल औषधी लिमिटेडको कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ को पहिलेको व्यवस्थामा सामूहिक सावधिक जीवन बिमाङ्क रकम प्रति कर्मचारीको सुरू तलबको ५ वर्ष बराबरको हुने, साथै नोकरी अवधिको गणना गरी कर्मचारीको नोकरी अवधि २० वर्षभन्दा घटी भएमा तोकिएबमोजिम पाउने बिमाङ्कको सीमालाई २० वर्षले भाग गरी हुन आउने रकमलाई कर्मचारीको नोकरी अवधिले गुणा गर्ने र कर्मचारीको आफ्नो नोकरी अवधिमा हाल बिमा रकमबापत भुक्तानी लिइसकेको रकम कट्टा गरी दिइने छ भनी सञ्‍चालक समितिबाट मिति २०६९।१२।१८ को नि.नं. २३७२ मा निर्णय गरिएको थियो । सञ्‍चालक समितिले उक्त मितिमा नै “व्यवस्थापनबाट पेस भएबमोजिम सावधिक जीवन बिमा सम्बन्धमा नेपाल सरकार मन्त्रिस्तरको मिति २०६७।३।३२ मा औषधी लिमिटेडको सञ्‍चालक समितिबाट निर्णय भएबमोजिम सावधिक जीवन बिमाको व्यवस्था गर्नेगरी सदर भएबमोजिम सञ्‍चालक समितिबाट मिति २०६७।३।२२ मा बसेको ५९७ औं बैठकको निर्णय नं. २२७३ बमोजिम सावधिक जीवन बिमा आजकै मितिदेखि कार्यान्वयन गर्ने गरी निर्णय गरियो” भनी निर्णय गरेपश्चात् कर्मचारी सेवा सर्त नियमावली, २०५४ (संशोधनसहित) को नियम ८४ कार्यान्वयनमा आएको थियो । सो नियम कार्यान्वयन भएपछि मात्र यस लिमिटेडबाट अनिवार्य अवकाश र नेपाल सरकार मन्त्रिपरिषद्को निर्णयअनुसार स्वेच्छिक अवकाश प्राप्त कर्मचारीहरूले सो व्यवस्थाबमोजिमको बिमा पाएका हुन् ।\nसञ्‍चालक समितिको मिति २०६९।१२।१८ को निर्णय हुनुभन्दा पहिले सबै विपक्षीहरूले अवकाश पाइसकेको कारणले गर्दा पछि समावेश भई कार्यान्वयनमा आएको कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ को व्यवस्था निजहरूको हकमा कार्यान्वयन हुन नसकेको हो । कार्यान्वयनअघिको हकमा सो बिमासम्बन्धी व्यवस्था लागु गर्ने कुनै पनि अधिकार हामीमा छैन । विपक्षीहरूलाई सो बिमा दिने कार्य सरासर गैरकानूनी र त्रुटिपूर्ण हुने कुरामा दुईमत छैन । विपक्षीहरूलाई यी सबै तथ्य जानकारी हुँदाहुँदै पनि रिट निवेदन दायर गर्नुभएको स्पष्ट छ । हामीले विपक्षीहरूले रिट निवेदनमा उल्लेख गरेको जस्तो नेपालको संविधान, २०७२ को धारा १७(१)(च), १८, २५(१), ४६, १३३ नं. बमोजिम प्रदत्त कुनै पनि मौलिक हकमा आघात पुर्‍याएका छैनौं । विपक्षीहरूले रिट निवेदनमा उद्योग मन्त्रालयको मिति २०६७।४।३ र २०६७।४।५ को पत्र हाल आएर मात्र बदर माग गर्नुभएको अवस्था हुँदा अनुचित विलम्बका आधारमा निजहरूको मागदाबीअनुसार सो पत्र उत्प्रेषणले बदर हुन सक्ने अवस्था छैन । फेरि उक्त पत्रले विपक्षीहरूको हकमा के कसरी आघात हुन पुग्यो रिट निवेदनमा खुलाउन पनि सक्नुभएको छैन । यस आधारमा पनि विपक्षीहरूको रिट निवेदन गलत छ । कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ कार्यान्वयन हुनुभन्दा अगाडि नेपाल सरकार मन्त्रिस्तरबाट भएको मिति २०६७।३।३२ को निर्णयबमोजिम विपक्षीहरूलाई बिमाको रकम दिलाइदिनु भनी परमादेशको आदेश जारी हुन सक्ने अवस्था छैन । विपक्षीहरू अवकाश हुँदा कम्पनीको कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ को साबिक व्यवस्थाबमोजिम गरिएको सावधिक जीवन बिमाबापतको रू.५०,०००/- लगायत पाउनुपर्ने सम्पूर्ण सुविधाहरू बुझिलिई सक्नुभएको र हाल आएर मात्र अरू अन्य कर्मचारीले पाएको सुविधामा चित्त नबुझाई मात्र प्रस्तुत रिट निवेदन दायर गर्नुभएको हुँदा विपक्षीहरू प्रस्तुत रिट निवेदन गर्न प्रमाण ऐन, २०३१ को दफा ३४ अनुसार विवन्धितसमेत\nहुनुहुन्छ । निजहरूलाई प्रस्तुत रिट निवेदन गर्ने कुनै पनि हकदैया प्राप्त छैन । अतः माथि उल्लेख गरिएका कारण र आधारहरूबाट विपक्षीहरूको कुनै पनि मौलिक हक तथा कानूनी हकमा आघात नपुगेको हुँदा विपक्षीहरूको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल औषधी लिमिटेड, बबरमहल, काठमाडौं, ऐ.का सञ्‍चालक समिति, ऐ.का सञ्‍चालक समितिको अध्यक्ष चन्दनकृष्ण श्रेष्ठसमेतको तर्फबाट यस अदालतमा पर्न आएको संयुक्त लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदनसहितको मिसिल कागजात अध्ययन गरी निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री हुमबहादुर खत्री र श्री बाबुराम भट्टराईले निवेदकहरू मिति २०६९।१२।१८ गते अगाडि अवकाशप्राप्त नेपाल औषधी लिमिटेडका कर्मचारी भएकोमा विवाद छैन । निजहरू बहाल छँदै बिमा रकमको सुविधाको हकमा मिति २०६७/३/३२ मा उद्योग मन्त्रालयले निर्णय गरेको हो । समान स्तरको कर्मचारीले उक्त सुविधा पाएकोमा निवेदकलाई दिनबाट वञ्‍चित गर्नु बदनियत नै हो । सञ्‍चालक समितिले लामो समयसम्म निर्णय नगर्नुको तर्कपूर्ण कारण छैन । निवेदकहरूलाई समेत संशोधित नियमावलीबमोजिमको बिमा रकमको सुविधा दिनु भनी विपक्षीहरूको नाममा परमादेशलगायत अन्य आवश्यक आज्ञा आदेश जारी गरिपाउँ भनी प्रस्तुत गर्नुभएको बहस र विपक्षी नेपाल औषधी लिमिटेडका तर्फबाट विद्वान् अधिवक्ता श्री भोजराज आचार्यले सञ्‍चालक समितिको मिति २०६९।१२।१८ को निर्णय हुनुभन्दा पहिले सबै विपक्षीहरूले अवकाश पाइसकेको कारणले गर्दा पछि संशोधन भई कार्यान्वयनमा आएको कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ को व्यवस्था निजहरूको हकमा कार्यान्वयन हुन\nसक्दैन । विपक्षीहरू अवकाश हुँदा कम्पनीको कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ को साबिक व्यवस्थाबमोजिम गरिएको सावधिक जीवन बिमाबापतको रू.५०,०००/- लगायत पाउनुपर्ने सम्पूर्ण सुविधाहरू बुझिलिई सक्नुभएको र हाल आएर मात्र अरू अन्य कर्मचारीले पाएको सुविधामा चित्त नबुझाई मात्र प्रस्तुत रिट निवेदन दायर गर्नुभएको हुँदा विपक्षीहरू प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी प्रस्तुत गर्नुभएको बहस सुनियो ।\nदुवैतर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूले गर्नुभएको बहस जिकिर सुनी सम्बन्धित मिसिल अध्ययन गरी हेर्दा निवेदन मागबमोजिमको उत्प्रेषण परमादेशको आदेश जारी हुने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, हामी निवेदकहरू नेपाल औषधी लिमिटेडका विभिन्‍न तहमा काम गर्दै आएकोमा २०६९ सालदेखि उमेरका कारणले अवकाश पाएका हौं । नेपाल औषधी लि. को सञ्‍चालक समितिको मिति २०६७।३।२२ को बैठकबाट बिमा रकम प्रदान गर्ने भनी निर्णय भएकोमा विभेदपूर्ण तवरले बिमाबापतको सुविधा माग गर्दा दिइएन । अवकाशप्राप्त कर्मचारीलाई ५ वर्षको तलब बराबरको बिमा रकम सुविधाबापत दिने भनी मिति २०६७/३/३२ मा उद्योग मन्त्रालयले निर्णय गरेको लामो समयसम्म कर्मचारी नियमावली संशोधन नगरी निवेदकहरूलाई वञ्‍चित गरेको कार्य न्यायपूर्ण छैन । मिति २०६७/३/३२ को उद्योग मन्त्रालयको मन्त्रिस्तरको निर्णयबमोजिम हामीलाई समेत नियमावलीबमोजिमको सुविधा दिनु भनी परमादेश जारी गरिपाउँ भनी निवेदकले निवेदन दाबी लिएकोमा तत्काल निवेदकहरू बहाल भएको अवस्थामा कायम भएको नियमबमोजिम रू.५०,०००/- बिमाबापतको रकम भुक्तानी भएको तथा निवेदकहरूले अवकाश पाएपछि संशोधन भएको कम्पनीको सेवा सर्त नियमावली, २०५४ को नियम ८४ बमोजिमको सुविधा पाउने होइन भन्‍ने विपक्षी नेपाल औषधी लिमिटेड‍समेतको लिखत जवाफ तथा मिति २०६७/३/३२ मा औषधी लिमिटेडबाट आएको प्रस्तावबमोजिमको व्यवस्था लागु गर्न स्वीकृतिसम्म दिएको हो । उक्त स्वीकृतिसम्बन्धी व्यवस्थाको कार्यान्वयन गर्ने सम्बन्धमा सावधिक जीवन बिमा सम्बन्धमा पर्ने थप आर्थिक दायित्व बेहोर्ने सम्बन्धमा छुट्टै कर्मचारी कल्याण कोषको स्थापना गरी सावधिक बिमासम्बन्धी प्रावधान उक्त लिमिटेडको कर्मचारी सेवा सर्त नियमावली, २०५४ मा समावेश गरेर मात्र कार्यान्वयन गर्नुपर्ने विषय भएको भन्‍नेसमेत बेहोराको यस मन्त्रालयको मिति २०६७।४।३ को पत्रसमेतबाट जानकारी गराइएको हो । निवेदन दाबीबमोजिमको बिमा रकम भुक्तानीको दायित्व मन्त्रालयको होइन रिट खारेज गरिपाउँ भन्‍ने उद्योग मन्त्रालयको लिखित जवाफ रहेको पाइयो ।\n३. नेपाल औषधी लिमिटेडको कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ को संशोधित व्यवस्थाले सामूहिक सावधिक जीवन बिमाङ्क रकमप्रति कर्मचारीको सुरू तलबको ५(पाँच) वर्ष बराबरको हुने व्यवस्था गरेकोमा सो व्यवस्था नेपाल ‍औषधी लिमिटेड सञ्‍चालक समितिको मिति २०६९।१२।१८ को ६०६ औं बैठकको निर्णय (नि.नं.२३७२) ले लागु भएको देखिन्छ । मिसिल संलग्न नेपाल ‍औषधी लिमिटेडको  च.नं. ११५ मिति २०७२।०८।२७ को पत्र अध्ययन गर्दा, निवेदकहरूमध्ये रमेशरत्‍न बज्राचार्यले मिति २०६९।११।०१ मा, हसना प्रधानले मिति २०६९।११।०५ मा, ज्ञानु लामाले मिति २०६९।०२।२४ मा, सावित्री धौवञ्जारले मिति २०६९।०८।२४ मा, लक्ष्मी मल्लले मिति २०६९।०७।०८ मा, सुशिला दाहालले मिति २०६८।०८।१२ मा र नानी मैया महर्जनले मिति २०६९।१२।१० मा अवकाश प्राप्त गरेको देखिन्छ । यसबाट निवेदकहरू विपक्षी नेपाल ‍औषधी लिमिटेडमा विभिन्‍न पदमा कार्यरत रही मिति २०६९।१२।१८ भन्दा अगावै अवकाश भएको तथ्यमा विवाद\nदेखिँदैन । निज निवेदकहरूले अवकाश लिँदा तत्काल बहाल रहेको कर्मचारी सेवा सर्त नियमावली र नेपाल औषधी लिमिटेडको सञ्‍चालक समितिको मिति २०६४।४।३२ को बैठक नं. ५६४ नि.नं.२१३५ बमोजिमको सुविधा रू.५०,०००।- लिई अवकाश भएकोले सेवा निवृत्त हुँदा बहाल रहेको कानूनी व्यवस्थाबमोजिमको सुविधा प्राप्त गरिसकेको देखियो ।\n४. निवेदकहरू पदमा बहाल रहँदै मिति २०६७/३/३२ मा उद्योग मन्त्रालयले मन्त्रिस्तरको निर्णय गरी कर्मचारीले अवकाश पाउँदा ५ वर्ष तलब बराबरको बिमा रकम दिने भनिएकोमा सोबमोजिमको सुविधा नदिई अन्यायपूर्ण व्यवहार गर्‍यो भनी मूलरूपमा दाबी लिएको भए पनि सो निर्णयको कार्यान्वयन सञ्‍चालक समितिको नि.नं.२३७२ मिति २०६९।१२।१८ को निर्णयपश्चात् भएकोमा सो अगावै निवेदकहरू अवकाश भइसकेको तथा अवकाशप्राप्त कर्मचारीलार्इ पछि संशोधित व्यवस्थाले कुनै सुविधा थप पाउने भन्‍ने पनि देखिँदैन । नेपाल औषधी लिमिटेडका कर्मचारीले पाएको बिमाबापतको रकम रू.५०,०००/- नपुग भएकोले बिमाको रकमको हकमा सुरू तलबको ५ वर्ष बराबरको सामूहिक सावधिक बिमा रकम दिनेगरी सहमतिको लागि उद्योग मन्त्रालयमा पठाइएकोमा सञ्‍चालक समितिको निर्णयबमोजिम सावधिक बिमाको व्यवस्था गर्नेगरी मिति २०६७।३।३२ मा उद्योग मन्त्रालय, मन्त्रिस्तरबाट निर्णय भएको र सोही निर्णयलाई टेकी नेपाल ‍औषधी लिमिटेडको सञ्‍चालक समितिको मिति २०६९/१२/१८ मा बसेको बैठक नं. ६०६ को निर्णय नं. २३७२ बाट २०६४।४।३२ को सञ्‍चालक समितिको निर्णयबमोजिम नै सामूहिक सावधिक बिमाङ्कको रकमसम्बन्धमा प्रति कर्मचारीको सुरू तलबको ५ वर्ष बराबरको हुने गरी व्यवस्था गर्ने भनी निर्णय भई तत्काल कार्यान्वयनमा गएको तथा सोबमोजिम नै नेपाल औषधी लिमिटेडका कर्मचारी सेवा सर्त नियमावलीको नियम ८४ मा संशोधन गरी उक्त व्यवस्था लागु भएको देखिन्छ । उक्त तथ्यलाई निवेदकहरूले समेत अन्यथा भन्‍न सक्ने अवस्था छैन । वस्तुत: कर्मचारीले अवकाश प्राप्त हुँदा बहाल रहेको कानूनी व्यवस्थाबमोजिमको सुविधा नपाएको भन्‍ने नदेखिएको र तत्कालको कानून व्यवस्थाबमोजिम सावधिक जीवन बिमाबापतको पाउने रकम सुविधा प्राप्त गरिसकेपश्चात् आफू बहाल रहँदा कुनै प्रस्ताव पेस भएकै भरमा कानून लागु हुने मितिअगावै संशोधित व्यवस्थाबमोजिमको रकम पाउने भनी दाबी गर्नु विधिसम्मत हुँदैन । २०६४।४।३२ को सञ्‍चालक समितिको निर्णयबमोजिम बिमाको रकमको हकमा सुरू तलबको ५ वर्ष बराबरको सामूहिक सावधिक बिमा रकम दिनेगरी सहमतिको लागि उद्योग मन्त्रालयमा प्रस्ताव पठाइएकोमा सञ्‍चालक समितिको निर्णयबमोजिम सावधिक बिमाको व्यवस्था गर्ने गरी मिति २०६७।३।३२ मा उद्योग मन्त्रालय, मन्त्रिस्तरबाट निर्णय भई आएपछि अर्थ मन्त्रालयमा पत्राचार भई तहाँबाट सहमति प्राप्त भएपछि सो स्वीकृत प्रस्तावले मिति २०६९/१२/१८ मा पुन: सञ्‍चालक समितिको बैठकले निर्णय गरी नियमावली संशोधन गरेपश्‍चात् मात्र मूर्तरूप ग्रहण गरेको र सो सुविधा बहालवाला कर्मचारीहरूको हकमासम्म लागु हुने देखिएकोले मिति २०६९/१२/१८ अगावै अवकाशप्राप्त कर्मचारीहरूको हकमा समानरूपमा लागु हुने देखिएन ।\n५. यस अदालतको मिति २०७४/११/२९ को आदेशबमोजिम अवलोकनार्थ साथै राखिएको मिति २०७४/०७/२६ मा यस अदालतबाट फैसला भएको मुद्दा नं. ०७२-CI-१७०७ को मिसिल अध्ययन गर्दा, यसै विषयमा नेपाल औषधी लिमिटेडमा कार्यरत रही मिति २०६९/१२/१८ अगावै अवकाशप्राप्त अञ्चलेश्वर दत्त श्रेष्ठसमेत १७ जना कर्मचारीहरूको तर्फबाट पुनरावेदन अदालत पाटनमा दर्ता भएको निषेधाज्ञा परमादेश (०७२-WO-०२७२) निवेदनमा मिति २०७२/१२/०३ मा भएको फैसलाउपर यस अदालतमा अञ्चलेश्वर दत्त श्रेष्ठसमेत वि. नेपाल औषधी लिमिटेडसमेत भएको उत्प्रेषण परमादेश (०७२-CI-१७०७) को पुनरावेदन दर्ता भई संयुक्त इजलासबाट मिति २०६९/१२/१८ अगावै अवकाशप्राप्त कर्मचारीहरूको हकमा नेपाल औषधी लिमिटेड कर्मचारी सेवा सर्त नियमावली, २०५४ को नियम ८४ को संशोधित व्यवस्था (मिति २०६९/१२/१८ मा भएको संशोधन) बमोजिमको थप सामूहिक सावधिक जीवन बिमाङ्क रकम सुविधा बहालवाला कर्मचारीहरूसरह समानरूपमा लागु नहुने भनी मिति २०७४/०७/२६ मा फैसला भई अन्तिम भएको देखियो ।\n६. तसर्थ, माथि विवेचित आधार कारण एवं यसै विषयमा यस अदालतको संयुक्त इजलासबाट अञ्चलेश्वर दत्त श्रेष्ठसमेत वि. नेपाल औषधी लिमिटेडसमेत भएको उत्प्रेषण परमादेश (०७२-CI-१७०७) को पुनरावेदनमा भएको फैसलासमेतबाट निवेदन मागबमोजिम उत्प्रेषण परमादेशको आदेश जारी हुने अवस्थाको विद्यमानता रहे भएको नपाइँदा प्रस्तुत निवेदन खारेज हुने ठहर्छ । दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत : कृष्णप्रसाद अधिकारी\nइति संवत् २०७८ साल साउन १७ गते रोज १ शुभम् ।"
}