{
    "Title": "निर्णय नं. ११०६६ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७९/११/१६ \t ५७३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nस.का.मु.प्रधान न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति: २०७९।११।१६\n०७३-CR-१२८९\n\nमुद्दाः जबरजस्ती करणी\n\nपुनरावेदक वादी : परिवर्तित नाम निखिलको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी प्रतिवादी : संखुवासभा जिल्ला, खाँदबारी नगरपालिका वडा नं.२ बस्ने कृष्णबहादुर राई\n\nसामान्यतयाः सामान्य बौद्धिक अपाङ्गता भएका व्यक्तिमा करणीको मन्जुरी दिन सक्ने सक्षमता हुन सक्ने देखिन्छ । अपाङ्गताको गम्भीरता बढ्दै जाँदा त्यस्तो सक्षमता घट्दै जान सक्छ । कुनै व्यक्ति करणीको मन्जुरी दिन सक्छ वा सक्दैन भन्ने निष्कर्षमा पुग्नुअघि निजले करणीको कार्यको प्रकृति तथा परिणाम बुझ्न सक्दछ वा सक्दैन भनी निर्क्यौल गर्नु आवश्यक हुने । त्यस्तोमा करणीको मन्जुरी दिन सक्षम भएको व्यक्तिको यौन स्वायत्ततामा असर पर्ने गरी सुस्तमनस्थिति वा बौद्धिक अपाङ्गता भएको प्रत्येक व्यक्ति करणीको मन्जुरी दिन सक्षम हुन सक्दैन भन्ने मान्यता तर्कसङ्गत नदेखिने ।\n(प्रकरण १०)\nकुनै व्यक्तिमा करणीको मन्जुरी दिन सक्षमता हुनको निमित्त कसुरको प्रकृति, यौन रोग सर्न सक्ने जोखिम, गर्भवती हुन सक्ने परिणाम, कसैले करणीको प्रस्ताव गरे नकार्न सक्ने चेतना र करणीको कार्यको लागि अर्को व्यक्तिको क्षमता र मन्जुरी हुनुपर्ने भनी बुझ्न सक्ने अवस्था भएको व्यक्ति हुनुपर्ने ।\nहरेक प्रकारको सुस्तमनस्थिति वा बौद्धिक अपाङ्गताको अवस्थालाई गोश्वारा रूपमा होस ठेगान नरहेको अवस्था कायम गर्ने नभई उक्त व्यक्तिले करणीको सहमति दिन सक्दछ वा सक्तैन भनी निजले करणीको कार्यको प्रकृति तथा करणीमा संलग्न हुँदा हुन सक्ने परिणाम तर्कसङ्गत रूपमा बुझ्न सक्दछ वा सक्तैन भनी परीक्षण गरी निर्क्यौल गर्नुपर्ने ।\n(प्रकरण १३)\nहोस ठेगानमा नरहेको व्यक्ति मन्जुरी दिन पूर्ण रूपमा असक्षम हुने हुँदा त्यस्तो मन्जुरीलाई मन्जुरी नमानी सो अवस्थामा भएको करणीलाई जबरजस्ती करणी मान्नुपर्ने । होस ठेगान नरहेको अवस्था भन्नाले कुनै कृत्रिम अवस्थाका कारण अर्थात्‌ लागु औषध, मादक पदार्थ सेवन वा यस्तै प्रकृतिका अन्य कारणले क्षणिक होस गुमाएको अवस्थामा गरिने करणीसमेतलाई बुझ्नुपर्ने देखिन्छ । त्यस्तै पूर्ण अशक्त अपाङ्गता भन्‍नाले कुनै जटिल रोग वा दीर्घकालीन र प्राकृतिक रूपमै प्रतिकार गर्न नसक्ने अवस्था रहेका भन्‍ने बुझ्नुपर्ने ।\n(प्रकरण १४)\nसुस्तमनस्थिति वा बौद्धिक अपाङ्गता भएका व्यक्तिले करणीको कार्यको प्रकृति र परिणाम बुझ्न सक्ने वा नसक्ने, होस ठेगानमा भएको वा नभएको, करणीको मन्जुरी दिन सक्ने वा नसक्ने अवस्थाको यकिन हुने गरी एक प्रकारको कार्यात्मक परीक्षण (functional test) अपराध अनुसन्धानकै बेलादेखि अपनाउनुपर्ने आवश्यकता भएको सन्दर्भमा नेपाल प्रहरीलाई ध्यानाकर्षण गराउने ।\n(प्रकरण १५)\nहोस ठेगान नरहेको व्यक्तिसँगको करणीको कार्य कानूनद्वारा निषेधित करणी (statutory rape) हुने तर सुस्तमनस्थिति वा बौद्धिक अपाङ्गता मात्र भएको व्यक्तिसँग करणी गरेको कार्य कानूनद्वारा निषेधित (statutory rape) नहुन पनि सक्ने । बौद्धिक अपाङ्गता भएको तर होस ठेगानमा रहेको व्यक्तिको यौन स्वायत्ततालाई कानूनी व्यवस्थाले संरक्षण गरेकै देखिएकाले होस ठेगानमा रहेको व्यक्तिले सबै अवस्थामा करणीको मन्जुरी दिन सक्तैन भन्ने तर्कलाई मान्न नसक्ने ।\n(प्रकरण १६)\n\nपुनरावेदक वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री दशरथ पंगेनी\nप्रत्यर्थी प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री यदुनाथ खनाल\nअवलम्बित नजिर :\nने.का.प. २०७६, नि.नं. १०४००\nसम्बद्ध कानून :\nमुलुकी ऐन\nप्रमाण ऐन, २०३१\nमुलुकी अपराध संहिता, २०७४\n\nसुरू तहमा फैसला गर्नेः\nमा. न्या. श्री भोजराज अधिकारी\nसंखुवासभा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमा. का.मु. मु. न्या. श्री प्रकाशचन्द्र गजुरेल\nमा. न्या. श्री उमेशकुमार सिंह\nउच्च अदालत विराटनगर, धनकुटा इजलास\n\nफैसला\nन्या. हरिप्रसाद फुयाल : उच्च अदालत विराटनगर, धनकुटा इजलासको मिति २०७३/८/१५ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) बमोजिम वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन दायर भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nतथ्य खण्ड\nमिति २०७२।०३।१६ गते दिनको १:०० बजेतिर कृष्णबहादुर राई मेरो घरमा आई फूलको बिरूवा मागेकोले मैले बारीबाटै लैजा भन्दा लिई गएको र पुनः अन्दाजी २:०० बजेतिर फूलको बिरूवा माग्ने निहुँमा मेरो घरमा आई कमलको बिरूवा माग्दा लिएर जा त्यहीँ होला भनी काम सकी घर जाँदा कृष्णबहादुर राई आफ्नो हाफ पेन्ट खोली, नाङ्गै भई मेरो घरको भान्सा कोठाको ढोकाअगाडि सिकुवामा भुइँमा सुती, मेरी सुस्त मनस्थितिकी छोरी वर्ष ३० की परिवर्तित नाम कोशी ट को सुरूवाल खोली नाङ्गै पारी जबरजस्ती करणी गरिरहेको प्रत्यक्ष मैले मेरै आँखाले देखेकोले यो जाहेरी दरखास्त दिन आएको छु । निज कुष्णबहादुर राईले करिब २ वर्षअघिदेखि सुस्त मनस्थिति भएकी मेरी छोरीलाई ललाइ फकाइ प्रलोभनमा पारी तथा विभिन्‍न डर, त्राससमेत देखाई जबरजस्ती करणी गर्दै आएको भन्‍ने कुरासमेत छोरीले भन्दा थाहा पाएको हुँदा निजलाई कानूनबमोजिम कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको परिवर्तित नाम निखिलको मिति २०७२।०३।१८ को जाहेरी दरखास्त ।\nजिल्ला संखुवासभा खाँदबारी नगरपालिका वडा नं. २ स्थित पूर्वमा धनकुमार राईको घर पश्चिममा बमबहादुर राईको बारी, उत्तरमा चेवा स्कुल जाने बाटो, दक्षिणमा चन्द्रबहादुर राईको बारी यति चार किल्लाभित्र परिवर्तित नाम निखिलको घरको भान्सा कोठाअगाडि मिति २०७२।०३।१६ गते दिनको अन्दाजी २:०० बजेको समयमा कृष्णबहादुर राईले सुस्त मनस्थिति भएकी परिवर्तित नाम कोशी ट लाई जबरजस्ती करणी गरेको भन्‍नेसमेत बेहोराको मिति २०७२।०३।१८ गतेको घटनास्थल मुचुल्का ।\nमिति २०७२।०३।१६ गते दिनको २:०० बजेको समयमा विपक्षी कृष्णबहादुर राई फूलको बिरूवा लिन आई फुलको बिरूवा लिएर जानुभएको थियो । १ घण्टापछि पुनः हाम्रो घरमा फूलको बिरूवा लिने निहुँमा आई मेरो छेउमा बसी मेरो शरीरको संवेदनशील अंगहरूमा सुम्सुम्याउन थाल्नुभयो । मैले हुँदैन भनी प्रतिकार गर्दा उहाँले कुनै वास्ता नगरी आफ्नो हाफ पेन्ट खोली नाङ्गै भई आफू भुइँमा सुती मलाई जबरजस्ती आफूमाथि चढाई जबरजस्ती आफ्नो लिङ्ग मेरो योनिमा पसाई करणी गर्न थाल्नुभयो । केही समयमै घर आई पुग्नुभएको मेरो बुबालाई देख्‍नासाथ निज कृष्णबहादुर राई आफ्नो लुगा लगाउँदै भागी गएको हो भन्‍नेसमेत बेहोराको पीडित कोशी ट ले गरिदिएको मिति २०७२।०३।१८ को घटना विवरण कागज ।\nमिति २०७२।०३।१६ गते दिनको अन्दाजी २:०० बजेको समयमा जाहेरवालाको घरमा गई फूलको बिरूवा माग्दा आफैँ लानु भनेकोले जाहेरवालाको भान्सा कोठाको ढोकाअगाडि सिकुवामा बस्दा जाहेरवालाकी छोरी सुस्त मनस्थितिकी परिवर्तित नाम कोशी ट मेरो छेउमा आई मेरो चश्मा खोसी भाग्दा निजलाई खेदाउने क्रममा पीडित सिकुवामा उत्तानो भई लडेकीले मलाई करणी गर्न मन लागेको हुँदा निज लडेको ठाउँमा पीडितको सुरूवाल खोली नाङ्गै पारी पीडितमाथि खप्टेको हुँ । म भुइँमा उत्तानो भई सुती पीडितलाई ममाथि चढाई जबरजस्ती करणी गरिरहेको अवस्थामा निजको बाबु आएकोले म त्यहाँबाट फरार भएको हुँ । मैले योभन्दा अगाडि पीडितलाई करणी गरेको छैन भन्‍ने बेहोराको प्रतिवादी कृष्णबहादुर राईले अनुसन्धानको क्रममा अधिकारप्राप्‍त अधिकारीसमक्ष गरेको बयान ।\nHymen: Torn, Vagina: Minor laceration, There are multiple bruises over back and lower limbs. There are no spermatozoa in vaginal swab. Absences of spermatozoa do not rule out sexual intercourse. There are injuries suggestive of forceful sexual intercourse भन्‍नेसमेत बेहोराको खाँदबारी अस्पतालको च.नं.२१७ मिति २०७२।०३।२२ को पत्रसाथ प्राप्‍त पीडित परिवर्तित नाम कोशी ट को स्वास्थ्य परीक्षण प्रतिवेदन ।\nमिति २०७२।०३।१६ गते दिनको अन्दाजी २:०० बजेको समयमा प्रतिवादी कृष्णबहादुर राईले परिवर्तित नाम कोशी ट लाई जबरजस्ती करणी गरेको कुरा गाउँघरमा मानिसहरू एवं परिवर्तित नाम निखिलसमेतले सुनाएको हुँदा वारदातबारे थाहा पाएको हुँ । सुस्त मनस्थितिकी महिलालाई जबरजस्ती करणी गर्ने प्रतिवादीउपर कारबाही होस् भन्‍नेसमेत बेहोराको चन्द्रबहादुर राईको घटना विवरण कागज ।\nमिति २०७२।०३।१६ गते दिनको अन्दाजी २:०० बजेको समयमा प्रतिवादी कृष्णबहादुर राईले सुस्त मनस्थितिकी परिवर्तित नाम थर कोशी ट लाई निज घरमा एक्लै भएको मौका छोपी जबरजस्ती करणी गर्दै गरेको अवस्थामा जाहेरवाला परिवर्तित नाम निखिलले देखेको भन्‍ने कुरा गाउँघरमा सुनी थाहा पाएको हो भन्‍नेसमेत बेहोराको काजिमान भन्‍ने मनराम राईले गरिदिएको घटना विवरण कागज ।\nमिति २०७२।०३।१६ गते दिनको २:०० बजेको समयमा परिवर्तित नाम कोशी ट मात्र घरमा भएको अवस्थामा घरको भुइँतलाको सिकुवामा प्रतिवादी कृष्णबहादुर राईले पीडितलाई जबरजस्ती करणी गरेको भन्‍ने सुनी थाहा पाएको हुँ । निज प्रतिवादीलाई कारबाही होस् भन्‍नेसमेत बेहोराको पर्शुराम राई, कञ्‍चन राई र उपेन राईले एकै मिलान हुने गरी लेखाइदिएको मिति २०७२।०४।०३ गतेको वस्तुस्थिति मुचुल्का ।\nमिति २०७२/३/१६ गते दिनको अं. २:०० को समयमा जिल्ला संखुवासभा खाँदबारी नगरपालिका वडा नं. २ स्थित जाहेरवाला परिवर्तित नाम निखिलको घर सिकुवामा प्रतिवादी कृष्णबहादुर राईले सुस्त मनस्थितिकी परिवर्तित नाम कोशी “ट” लाई जबरजस्ती करणी गरेको पुष्टि हुन आएकोले प्रतिवादीको उक्त कसुर मुलुकी ऐन, जबरजस्ती करणीको महलको १, ३(५) र ३क. नं.बमोजिमको कसुरमा निजलाई ऐ. को ३(५) र ३क. नं.बमोजिम सजाय गरी पाउन र ऐ.ऐ.को १० नं.बमोजिम प्रतिवादीबाट पीडितलाई क्षतिपूर्तिसमेत दिलाई भराइपाउँ भन्‍नेसमेत बेहोराको मिति २०७२।४।१० को अभियोग पत्र ।\nमैले पीडितलाई जबरजस्ती करणी गरेको होइन । जाहेरवालासँग मेरो कुलो पानीको विवाद भएको र म सो घटना भएको दिन जाहेरवालाको घरमा फूलको बिरूवा लिन गएको अवस्थामा यी जाहेरवाला निजकै माथिल्लो गरामा भएको घरमा बसिरहेका\nथिए । म निजकै तल्लो घरमा गई निज जाहेरवालालाई फूलको बिरूवा मागेँ निजले उखली लैजा भनेकाले म फूल उखेल्न लाग्दा यी पीडित भनिएकी परिवर्तित नाम कोशी ट के कताबाट आई मैले लगाएको चश्मा खोली भागिन् । म चश्मा फुटाइदिन्छ भनी खोस्न लाग्दा निज घरको आँगनमा लडिन् । सो लडेको निजको बाबुले देखी किन मेरो छोरीलाई जबरजस्ती करणी गरिस् भनी कराए । मैले त्यस्तो कुनै कार्य गरेको छैन काका, चश्मा लगिदिएकाले चश्मा खोस्दा निज लडेको भन्दासमेत निजले विश्वास नमानी मउपर झुट्टा जाहेरी दिएको मात्र हो । अनुसन्धानको क्रममा भएको बयानको बेहोरा मैले लेखाएको होइन । मैले पीडितलाई जबरजस्ती करणी नगरेको हुँदा झुट्टा अभियोग दाबीबाट सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी कृष्णबहादुर राईले सुरू जिल्ला अदालतमा गरेको बयान ।\nपछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाइ अ.बं. ११८ को देहाय (२) बमोजिम कानूनबमोजिम सिधा खान पाउने गरी निज प्रतिवादी कृष्णबहादुर राईलाई अ.बं. १२१ नं.बमोजिम थुनुवा पुर्जी दिई थुनामा राखी मुद्दाको पुर्पक्ष गर्नु भन्‍ने सुरू जिल्ला अदातलबाट मिति २०७२।०४।११ मा भएको आदेश ।\nप्रतिवादी कृष्णबहादुर राईले पीडितलाई आफूमाथि चढाई जबरजस्ती करणी गरेको भन्‍ने कुरामा मलाई विश्वास लाग्दैन । पीडित सामान्य मानिसभन्दा फरक शारीरिक स्थिति भएकी छिन् । प्रतिवादी कृष्णबहादुर राईले कुनै अपराध नगरेकोले निजलाई सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी ज्ञानेन्द्रबहादुर ओझाले अदालतमा गरेको बकपत्र ।\nप्रतिवादीले वारदात घटाएको मैले आफैँले देखेको होइन । वस्तुस्थिति मुचुल्कामा भएको बेहोरा र सहीछाप मेरै हो भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्कामा बस्ने कन्चन राईले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nघटना घटेको ३ दिनपछि यी प्रतिवादीले पीडित कोशी ट लाई जबरजस्ती करणी गर्‍यो भन्‍ने सुनी थाहा पाएको हुँ । मौकाको कागजको बेहोरा र सहीछाप मेरै हो भन्‍नेसमेत बेहोराको मौकामा कागज गर्ने चन्द्रबहादुर राईले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nछरछिमेकमा पुरानो रिसइवीको कारण जाहेरी दिएको होला । आफूमाथि चढाएर जबरजस्ती करणी गर्‍यो भनेकाले यस प्रकृतिको जबरजस्ती करणी हुन सक्दैन । त्यसरी आफूमाथि चढाई पीडितलाई जबरजस्ती करणी गर्‍यो भन्‍ने कुरामा मलाई विश्‍वास लाग्दैन । सो हुँदा प्रतिवादीलाई सजाय हुने होइन भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी कुमार राईले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nमिति २०७२।०३।१६ गतेका दिन यी प्रतिवादी कृष्णबहादुर राई जाहेरवालाको घरमा फूलको बिरूवा लिन जाँदा पीडितले आफ्नो चश्मा खोसेपछि चश्मा लिनका लागि तानातान भएको हो । जबरजस्ती करणी भएको होइन भन्‍ने कुरा गाउँघरमा सुनी थाहा पाएको हुँ । प्रतिवादीले जबरजस्ती करणी गरे भन्‍ने कुरा मलाई विश्वास लाग्दैन । प्रतिवादीलाई झुट्टा अभियोग लगाउने जाहेरवालालाई नै सजाय हुनुपर्दछ भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी गोपाल पाण्डेले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nप्रतिवादी मेरो घरमा फूल माग्न आएको अवस्थामा म घरबाहिर बारीमा भएको हुँदा निजलाई फुलको बिरूवा टिपी लैजा भनी भनेको हो । घरमा जाँदा मेरो छोरी सिकुवामा लडेको र प्रतिवादीले उठाउँदै गरेको देखेको हो । निजले पीडितलाई जबरजस्ती करणी गरे नगरेको मलाई थाहा भएन । छोरी लडेको देखी मलाई चित्त दुःखी जाहेरी दिएको हुँ । जाहेरीको बेहोरा र सहीछाप मेरै हो भन्‍नेसमेत बेहोराको जाहेरवाला परिवर्तित नाम निखिलले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nवस्तुस्थिति मुचुल्कामा भएको बेहोरा मेरो होइन, सहीछाप चाहिँ मेरै हो । घटना भएको ३ दिनपछि प्रतिवादीले पीडितलाई जबरजस्ती करणी गर्न खोजेको कुरा पछि समाजबाट सुनेको हो भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्कामा बस्ने उपेन भन्‍ने उपेन्द्र राईले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nघटनाका बारेमा मलाई यकिन थाहा छैन । प्रतिवादी फूलको बिरूवा माग्न जाहेरवालाको घरमा गएको र पीडितलाई प्रतिवादीले जबरजस्ती करणी गरेको भन्‍ने कुरा मैले पछि प्रहरीबाट सुनी थाहा पाएको हुँ । प्रतिवादीले पीडितलाई आफूमाथि चढाई जबरजस्ती करणी गरेको भन्‍ने कुरामा विश्वास लाग्दैन भन्‍नेसमेत बेहोराको मौकामा कागज गर्ने मनराम राईले गरेको बकपत्र ।\nप्रतिवादी कृष्णबहादुर राईले पीडित परिवर्तित नाम कोशी ट लाई जबरजस्ती करणी गर्‍यो भन्‍ने कुरा सुनेको हुँ । वस्तुस्थिति मुचुल्काको बेहोरा मैले लेखाएको होइन । प्रहरीले अगाडि लेखाउनेहरूले भनेबमोजिम नै लेखिदिएको छ, सहीछाप गर्नुहोस् भनेकाले ठिकै लेखाए त होलान् नि भनी सही गरेको हुँ । महिलालाई पुरूषले आफूमाथि चढाई गरेको करणी जबरजस्ती करणी हुँदैन र प्रतिवादीले पीडितलाई आफूमाथि चढाई जबरजस्ती करणी गरेको कुरामा मलाई विश्वास लाग्दैन भन्‍नेसमेत बेहोराको वस्तुस्थिति मुचुल्कामा बस्ने पर्शुराम राईले गरेको बकपत्र ।\nप्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको होइन, चश्मा खोसेको मात्र हो । जाहेरवाला र प्रतिवादीको घर परिवारमा सामान्य मनमुटाव भएकाले रिसइवीले जाहेरी दिएको हुनसक्छ । प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी सूर्यबहादुर ओझाले गरेको बकपत्र ।\nमलाई कसैले कहिले पनि जबरजस्ती करणी गरेको छैन । मिति २०७२।०३।१८ गतेको घटना विवरण कागजको बेहोराअनुसार मलाई प्रतिवादीले जबरजस्ती करणी गरेको होइन । उक्त मितिमा दिउँसो यी प्रतिवादी मेरो घरमा आएका हुन् । मैले प्रतिवादीको चश्मा खोसेका कारण भाग्दा लडेकीले मलाई उठाई चश्मा खोसी प्रतिवादीले लगेका हुन् भन्‍नेसमेत बेहोराको पीडित परिवर्तित नाम कोशी ट ले सुरू जिल्ला अदालतमा गरेको बकपत्र ।\nपीडित परिवर्तित नाम कोशी ट शारीरिक रूपले सामान्य अवस्थाकी रहेकी तर मानसिक रूपमा सुस्तमनस्थितिकी रहेको मैले पाएको हुँ । मैले पीडितलाई जाँच गर्दा निजको योनिमा सामान्य खोस्रिएको घाउ र कन्याजाली च्यातिएको अवस्था थियो । P/V जाँच गर्दा औँला सजिलै छिर्न सक्ने (गुप्ताङ्ग फराकिलो भएको) देखिन्थ्यो । योनि खोस्रिएको र कन्याजाली च्यातिएको लक्षण जबरजस्ती यौन सम्पर्कका पनि हुन् तर यस्तै लक्षणहरू लडेर, रूख चढ्दा, दौड्ने खेलाडीको, साइक्लिङ गर्दा, सडक दुर्घटनामा पनि हुन सक्छन् । कोशी ट राम्ररी नेपाली बोल्न नसक्ने र सुस्तमनस्थितिकी भएकी कारणले उनका बुबासँग घटनाका बारेमा सोधपुछ गरी रिपोर्ट तयार गरिएको\nहो । पीडितको खुट्टा र पछाडि ढाडमा थुप्रै निलडामहरू थिए भन्‍ने बेहोराको पीडितको स्वास्थ्य परीक्षण गर्ने डाक्टर मदनकुमार उपाध्यायले सुरू अदालतमा गरेको बकपत्र ।\nजाहेरवालाको यी प्रतिवादी कृष्णबहादुर राईले मेरी सुस्तमनस्थितिकी छोरी परिवर्तित नाम कोशी ट लाई जबरजस्ती करणी गरेको हुँदा निज प्रतिवादीलाई हदैसम्मको कानूनी कारबाही गरिपाउँ भन्‍ने बेहोराको किटानी जाहेरी, सो किटानी जाहेरी बेहोरालाई समर्थित हुने गरी पीडित परिवर्तित नाम कोशी ट ले मौकामा गरिदिएको घटना विवरण कागज, प्रतिवादीले अधिकारप्राप्‍त अधिकारीसमक्ष जाहेरवालाको छोरी सुस्तमनस्थितिकी परिवर्तित नाम कोशी ट मेरो छेउमा आई मेरो चश्मा खोसी भाग्दा निजलाई खेदाउने क्रममा निज सिकुवामा उत्तानो भई लडेकीले मलाई करणी गर्न मन लागेकाले लडेको ठाउँमा पीडितको सुरूवाल खोली नाङ्गै पारी जबरजस्ती करणी गरिरहेको अवस्थामा निजको बाबु आएकाले म भागेको हुँ भनी कसुरमा साबित भई गरिदिएको बयान । निजले अदालतसमक्ष बयान गर्दा कसुरमा इन्कार रही बयान गरे तापनि आफ्नो इन्कारी बयानलाई प्रतिवादीले कुनै पनि प्रमाणबाट पुष्टि गर्न नसकेको र सो समयमा आफू वारदातस्थलमा भएको र पीडितसँग भेट भएको कुरा स्वीकार गरेको, मिसिल संलग्न प्रमाणहरूबाट पीडित बोल्न नसक्ने अवस्थाकी सुस्त मनस्थितिकी भन्‍ने देखिन्छिन् । अन्य मौकामा कागज गर्ने मानिसहरूले जबरजस्ती करणी भएको भनी मौकामा सुनेका भनी अदालतमा गरिदिएको बकपत्र तथा पीडितको स्वास्थ्य परीक्षण प्रतिवेदनसमेतबाट प्रतिवादीले अभियोग दाबीबमोजिम मुलुकी ऐन, जबरजस्ती करणी महलको १ र ३(५) नं.बमोजिमको कसुर प्रमाणित भएको देखिएको हुँदा निज प्रतिवादी कृष्णबहादुर राईलाई ऐ. ऐनको ३(५) नं.बमोजिम कैद ५(पाँच) वर्ष हुने ठहर्छ । साथै निजले सुस्तमनस्थितिकी अपाङ्ग महिलालाई जबरजस्ती करणी गरेको हुँदा ऐ. को ३क नं. ले थप ५ (पाँच) वर्ष कैद हुने ठहर्छ । पीडितले ऐ. ऐनको १० नं.बमोजिम रू.२५,०००।– (पच्चिस हजार) क्षतिपूर्ति भराइपाउने ठहर्छ भन्‍नेसमेत बेहोराको सुरू संखुवासभा जिल्ला अदालतको मिति २०७२।९।१३ को फैसला ।\nफौजदारी मुद्दामा जाहेरी दरखास्त आफैँमा प्रमाण होइन, सोलाई मिसिल संलग्न अन्य स्वतन्त्र प्रमाणहरूले पुष्टि वा समर्थन गरेको हुनुपर्दछ । जाहेरवालाले अदालतमा आई जाहेरीलाई समर्थन हुने बकपत्र गरेको अवस्थामा मात्र सो जाहेरीलाई प्रमाण लिन मिल्ने विधिशास्त्रीय मान्यता हुँदाहुँदै प्रस्तुत मुद्दामा जाहेरवालाले जाहेरीमा उल्लिखित बेहोरालाई खण्डित हुने गरी जाहेरी बेहोरा मेरो होइन भनी अदालतमा बकपत्र गरेको अवस्था छ । वादीका साक्षीहरूले घटनाको बारेमा सुनी थाहा पाएको भनी गरेको बकपत्र र पीडित आफैँले मौकामा गरेको कागजलाई खण्डित गरी आफूलाई कसैले कहिले पनि जबरजस्ती करणी गरेको छैन भनी अदालतमा गरेको बकपत्रसमेतबाट अभियोग दाबी शंकारहित तवरले प्रमाणित नभइरहेको अवस्थामा म निर्दोष मानिसलाई कसुरदार ठहर्‍याई १० वर्ष कैद र रू.२५,०००।- पीडितलाई क्षतिपूर्ति दिलाउने गरी सुरू संखुवासभा जिल्ला अदालतबाट भएको फैसला त्रुटिपूर्ण भएको हुँदा सो फैसला बदर उल्टी गरी सफाइ पाउने गरी न्यायपूर्ण इन्साफ पाउँ भन्‍ने बेहोराको पुनरावेदक प्रतिवादी कृष्णबहादुर राईले पुनरावेदन अदालत धनकुटामा दायर गरेको\nपुनरावेदन ।\nजाहेरवाला तथा पीडितले अदालतमा गरेको बकपत्रसमेतको आधारबाट सुरू संखुवासभा जिल्ला अदालतको फैसला विचारणीय देखिँदा अ.बं. २०२ नं. को प्रयोजनार्थ छलफलको लागि पुनरावेदन सरकारी वकिल कार्यालय, धनकुटालाई पेसीको जानकारी दिई नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत धनकुटाको मिति २०७३।४।२५ को आदेश ।\nपीडितको स्वास्थ्य परीक्षण प्रतिवेदनबाट Veginal swab मा Spermatozoa नपाइएको, प्रतिवादी आरोपित कसुरमा इन्कार रही अदालतमा बयान गरेको, पीडित नाम परिवर्तित \"कोशी ट\" ले अदालतमा बकपत्र गर्दा मलाई प्रतिवादी कृष्णबहादुर राईले जबरजस्ती करणी गरेको होइन भनी बेहोरा लेखाएको र जाहेरवाला नाम परिवर्तित निखिलले अदालतमा बकपत्र गर्दा प्रतिवादीउपर गडाउ गर्न नसकेको स्थितिमा केवल प्रतिवादीको मौकाको करणी गरेको तथ्यमा साबिती बयानकै आधारमा कसुरदार कायम गर्न नमिल्नेमा सुरू संखुवासभा जिल्ला अदालतले प्रतिवादीले जबरजस्ती करणी महलको १ र ३(५) नं.बमोजिम कसुर गरेको हुँदा प्रतिवादी कृष्णबहादुर राईलाई ऐ.ऐनको ३(५) नं.बमोजिम ५ वर्ष कैद हुने र निजले सुस्तमनस्थितिको अपाङ्ग महिलालाई जबरजस्ती करणी गरेको हुँदा ऐ.ऐनको १० नं.बमोजिम रू.२५,०००।– (पच्चिस हजार) क्षतिपूर्ति भराइपाउने गरी मिति २०७२।९।१३ मा गरेको फैसला नमिलेको हुँदा उल्टी भई आरोपित कसुरबाट प्रतिवादी कृष्णबहादुर राईले सफाइ पाउने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७३।८।१५ मा भएको फैसला ।\nप्रतिवादीले २०७२।३।१६ गते फूलको बिरूवा माग्ने निहुँमा घरमा आई वर्ष ३० की परिवर्तित नाम कोशी ‘ट’ लाई जबरजस्ती करणी गरिरहेको प्रत्यक्ष देखेको साथै निजले करिब दुई वर्षअघिदेखि छोरीलाई ललाइ फकाइ प्रलोभनमा पारी तथा विभिन्‍न डर त्राससमेत देखाई जबरजस्ती करणी गर्दै आएको कुरा छोरीबाट थाहा पाएको भनी जाहेरी परेको देखिन्छ । पीडितको शारीरिक परीक्षण रिपोर्टलाई परीक्षण गर्ने चिकित्सकले अदालतमा उपस्थित भई पुष्टि गर्दै बकपत्रसमेत गरिदिएको देखिन्छ । प्रतिवादी कृष्णबहादुर राईले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा पीडितले मेरो चश्मा खोसी भाग्दा निजलाई खेदाउने क्रममा पीडित सिकुवामा उत्तानो भई लडेकीले मलाई करणी गर्न मन लागी जबरजस्ती करणी गरेको भनी कसुरमा साबित भई बयान गरेको अवस्था छ । पीडितले प्रतिवादीले आफूलाई फूलको बिरूवा लिन घरमा कोही नभएको मौका पारी आफ्नो कपडा खोली जबरजस्ती गरेको भनी लेखाएबाट समेत वारदातलाई अन्यथा भन्‍न सकिँदैन । निजले अदालतमा बकपत्र गर्दा प्रतिवादीले जबरजस्ती करणी गरेको होइन भनी बकपत्र गरेको भए पनि निजको शारीरिक परीक्षण प्रतिवेदनको बेहोरा सुरू कागजको बेहोरासँग मिलेको देखिँदा पीडित तथा अनुसन्धानको क्रममा कागज गर्ने व्यक्तिहरूले आफ्नो भनाइको विपरीत बकपत्र गरेको आधारमा मात्र प्रतिवादीलाई सफाइ दिने गरी भएको उच्च अदालत विराटनगर, धनकुटा इजलासको फैसला कानून एवं प्रतिपादित सिद्धान्तसमेतको प्रतिकूल हुँदा बदर गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको मिति २०७३/१२/१३ को पुनरावेदनपत्र ।\nयसमा जबरजस्ती करणी भएको तथ्य खुलाई किटानी जाहेरी परेको, पीडितको कागज र स्वास्थ्य परीक्षणसमेतबाट जबरजस्ती करणी भएको तथ्य समर्थित भएको, पीडित सुस्त मनस्थितिकी अपाङ्ग महिला भएकोसमेतका प्रमाणको मूल्याङ्कनका दृष्टिले हेर्दा उच्च अदालत विराटनगर, धनकुटा इजलासबाट भएको मिति २०७३।८।१५ को फैसला फरक पर्न सक्ने देखिँदा छलफलका लागि मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ प्रतिवादीका नाममा म्याद जारी गरी झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।११।२३ को आदेश ।\n\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक/वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री दशरथ पंगेनीले सुस्तमनस्थितिकी आफ्नी छोरीलाई प्रतिवादीले घरमा जबरजस्ती करणी गरिरहेको देखेको भनी किटानी जाहेरी परेको र पीडितले आफूलाई निज प्रतिवादीले दुई वर्षदेखि जबरजस्ती करणी गर्दै आएको र सो दिनसमेत आफूलाई घरमा कोही नभएको मौका पारी जबरजस्ती करणी गरेको भनी कागज गरेको अवस्था छ । निजको शारीरिक परीक्षण प्रतिवेदनले कन्याजाली च्यातिएको देखाएको र सो शारीरिक परीक्षण गर्ने चिकित्सकले करणी भएको हुनसक्ने भनी सो कुरालाई पुष्टि हुने गरी बकपत्र गरेको देखिन्छ । प्रतिवादीले मौकामा बयान गर्दा आफूले पीडितलाई जबरजस्ती करणी गरेको भनी बयान गरेको अवस्थामा प्रतिवादीले अदालतमा इन्कारी बयान गरेको तथा जाहेरवाला र पीडितले करणी गरेको होइन भनी गरेको बकपत्रका आधारमा प्रतिवादीलाई सफाइ दिने गरी उच्च अदालत विराटनगर, धनकुटा इजलासबाट भएको फैसला नमिलेको हुँदा सो फैसला उल्टी गरी प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी / प्रतिवादी कृष्णबहादुर राईको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री यदुनाथ खनालले प्रतिवादीले जबरजस्ती करणी गरेको भनी जाहेरी परेको भए पनि दिउँसोको समयमा वारदात भएको भनिएको छ । दिउँसोको समयमा घरको बाहिरपट्टि जबरजस्ती करणी हुन सक्दैन । प्रतिवादी जाहेरवालाको घरमा गएको समयमा पीडितले प्रतिवादीको चस्मा खोसी भाग्न खोज्दा भुइँमा लडेकाले जाहेरी दिएको हो भनी जाहेरवालाले बकपत्र गरेको अवस्था छ । प्रतिवादीले कसुरमा इन्कार भई बयान गरेको र साक्षीहरूले निजको सो बयान बेहोरा पुष्टि हुने गरी करणी भएको होइन भनी बकपत्र गरेको देखिएको छ । प्रतिवादीले जबरजस्ती करणी गरेको होइन भनी पीडितले समेत प्रतिकूल बकपत्र गरेको अवस्थामा ठोस प्रमाणको अभावमा जाहेरीकै आधारमा कसुर कायम गर्न नमिल्ने भनी यस अदालतबाट ने.का.प. २०७७, अङ्क ६, नि.नं. १०५२० मा सिद्धान्त प्रतिपादन भएको छ । कन्याजाली अन्य कारणले समेत च्यातीन सक्ने भएकाले अन्य प्रमाणले पुष्टि गर्न नसकेकोमा कन्याजाली च्यातिएको आधारमा मात्र कसुरदार ठहर गर्न मिल्ने होइन । कसुर प्रमाणित हुन नसकेको हुँदा प्रतिवादीले सफाइ पाउने गरी भएको फैसला मनासिब हुँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा प्रतिवादी कृष्णबहादुर राईले जाहेरवालाकी छोरी सुस्तमनस्थितिकी परिवर्तित नाम “कोशी ट” लाई जबरजस्ती करणी गरेको हुँदा मुलुकी ऐन, जबरजस्ती करणीको १, ३(५) र ३क. नं. को कसुरमा निजलाई सोही महलको ३(५) र ३क. नं.बमोजिम सजाय गरी ऐ. १० नं.बमोजिम पीडितलाई क्षतिपूर्ति दिलाइपाउँ भन्ने अभियोग दाबी रहेको देखियो । प्रतिवादीले अनुसन्धानको क्रममा पीडितलाई जबरजस्ती करणी गरेको भनी स्वीकार गरेको र अदालतमा बयान गर्दा कसुर गरेकोमा इन्कार भई बयान गरेकोमा प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणीको १ र ३(५) नं. को कसुरमा सोही महलको ३(५) नं.बमोजिम ५ वर्ष कैद हुने र सुस्तमनस्थितिकी महिलालाई जबरजस्ती करणी गरेको हुँदा ऐ. ३क. नं.बमोजिम थप ५ वर्ष कैद हुने र पीडितले ऐ. १० नं.बमोजिम रू.२५,०००।- क्षतिपूर्ति भराइपाउने ठहरी सुरू संखुवासभा जिल्ला अदालतबाट फैसला भएको देखिन्छ । उक्त फैसलाउपर प्रतिवादीको पुनरावेदन परी उच्च अदालत विराटनगर, धनकुटा इजलासबाट प्रतिवादीले सफाइ पाउने ठहरी भएको फैसलाउपर वादी नेपाल सरकारको यस अदालतमा पुनरावेदन परी पेस हुन आएको पाइयो ।\nउपर्युक्तानुसारको तथ्य रहेको प्रस्तुत मुद्दाको पुनरावेदनपत्रसहितको मिसिल अध्ययन गरी दुवै पक्षको तर्फबाट प्रस्तुत भएको बहस जिकिरसमेत सुनी हेर्दा मुख्य रूपमा देहायका प्रश्‍नहरूको विश्लेषण गर्नुपर्ने देखियोः\n(१) पीडित र प्रतिवादीबिच करणी भएको हो, होइन र करणी भएको भए उक्त करणी सहमतिमा भएको हो, होइन ?\n(२) बौद्धिक अपाङ्गता वा सुस्तमनस्थिति भएको व्यक्तिले करणीको सहमति दिन सक्छ वा सक्दैन ?\n(३) प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने ठहरी उच्च अदालत विराटनगर, धनकुटा इजलासबाट भएको फैसला मिलेको छ,    छैन ? र\n(४) पुनरावेदक / वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ?\n\n२. निर्णयतर्फ विचार गर्दा, पहिलो प्रश्‍न प्रतिवादी र पीडितबिच करणी भएको हो वा होइन र करणी भएको भए उक्त करणी सहमतिमा भएको हो, होइन भन्ने सम्बन्धमा हेर्दा प्रतिवादी कृष्णबहादुर राई मिति २०७२/३/१६ गते दिउँसो फूलको बिरूवा लिने निहुँमा आफ्नो घरमा आएको र दिउँसोको २:०० बजेको समयमा आफ्नी सुस्तमनस्थिति भएकी ३० वर्षकी छोरीलाई घरको सिकुवामा आफू भुइँमा सुती पीडितलाई आफूमाथि चढाई जबरजस्ती करणी गरिरहेको देखेको भनी निज पीडितका बाबुले जाहेरी दरखास्त दिएको देखिन्छ । पीडितले प्रतिवादी आफ्नो घरमा आई आफ्नो छेउमा बसी आफ्नो हाफ पेन्ट खोली नाङ्गै भई आफू भुइँमा सुती मलाई जबरजस्ती आफूमाथि चढाई जबरजस्ती करणी गरेको र केही समयमा बुबा घरमा आएको देखी निज प्रतिवादी भागेको हो । सोभन्दा दुई वर्ष अगाडिदेखि नै निजले मलाई डर, त्रास देखाई पटकपटक जबरजस्ती करणी गर्दै आएका थिए भनी मौकामा कागज गरेको\nदेखिन्छ । प्रतिवादीले उक्त मितिमा आफू जाहेरवालाको घरमा गएको र निजको घरको ढोकाअगाडि सिकुवामा बसेको अवस्थामा जाहेरवालाकी छोरी छेउमा आई मेरो चस्मा खोसी भाग्न लाग्दा निज सिकुवामा उत्तानो भई लडेकीले करणी गर्न मन लागी माथि खप्टेको हुँ र भुइँमा उत्तानो भई सुती निज पीडितलाई आफूमाथि चढाई जबरजस्ती करणी गरिरहेको अवस्थामा निजको बाबु आएकाले भागेको हुँ भनी बयान गरेको र अदालतमा बयान गर्दा पीडितलाई जबरजस्ती करणी गरेको होइन, जाहेरी र पीडितको बेहोरा झुठ्ठा हो । पीडितले मेरो चस्मा खोस्न लाग्दा घरको आँगनमा लडेको निजको बाबुले देखी किन जबरजस्ती करणी गरेको भनेका हुन भनी कसुरमा इन्कार भई बयान गरेको देखिन्छ ।\n३. जाहेरवालाले अदालतमा बकपत्र गर्दा उक्त दिन प्रतिवादी मेरो घरमा फूल माग्न दुई पटक आएको र निज आएको अवस्थामा छोरी घरको सिकुवामा लडेको देखी चित्त दुखी जाहेरी दिएको हुँ । छोरी लडेको अवस्थामा प्रतिवादीले उठाउँदै थिए । प्रतिवादीले जबरजस्ती करणी गरे नगरेको थाहा भएन भन्ने बेहोरा लेखाएको देखिन्छ । त्यसैगरी पीडित “कोशी ट” ले मलाई कसैले पनि जबरजस्ती करणी गरेका छैनन, घटना विवरणको कागजमा लेखिएबमोजिम मलाई प्रतिवादीले जबरजस्ती करणी गरेको होइन । मैले प्रतिवादीको चश्मा खोसी भाग्दा लडेकिले मलाई उठाई प्रतिवादीले चश्मा लगेका हुन् भनी अदालतमा बकपत्र गरेको देखियो ।\n४. मुद्दाको तथ्यगत बेहोरा हेर्दा जाहेरवालाले आफ्नो सुस्तमनस्थितिकी छोरी वर्ष ३० की परिवर्तित नाम “कोशी ट” लाई प्रतिवादीले आफ्नो घरको सिकुवामा आफू भुइँमा सुती छोरीलाई आफूमाथि चढाई जबरजस्ती करणी गरिरहेको देखेको भनी किटानी बेहोरा उल्लेख गरी जाहेरी दिएको देखिन्छ । निजले अदालतमा बकपत्र गर्दा जबरजस्ती करणी गरे नगरेको थाहा भएन भनी उल्लेख गरेको भए पनि छोरी सिकुवामा लडेको र प्रतिवादीले उठाउँदै गरेको देखेको हो भनी अन्य तथ्यलाई स्वीकार गरी बकपत्र गरेको देखिन्छ । त्यसैगरी पीडितले अदालतमा बकपत्र गर्दा जबरजस्ती करणी गरेको होइन भनी उल्लेख गरेकोमा अदालतबाट सोधिएका सबै प्रश्‍नको जवाफ नदिएको भन्ने उक्त बकपत्रबाट देखिएको छ । निजले मौकामा गरेको कागजमा प्रतिवादीले आफूलाई जबरजस्ती करणी गरेको र दुई वर्षदेखि यसरी करणी गर्दै आएका थिए भनी कागज गरेकोमा सो कागज गर्नुपर्नाको खास कारण बकपत्र गर्दा खुलाउन सकेको देखिएन । प्रतिवादीले अदालतमा बयान गर्दा आफूले जबरजस्ती करणी गरेको होइन भनी लेखाएको देखिएकोमा निजले अनुसन्धानको क्रममा बयान गर्दा जाहेरवालाको घरमा फूलका बिरूवा लिन आउँदा जाहेरवाला कामले घरबाहिर गएको र घरमा अन्य कोही नभएको अवस्थामा निजको घरको सिकुवामा बस्दा जाहेरवालाको छोरी सुस्तमनस्थितिकी निज पीडित मेरो छेउमा आई मेरो चश्मा खोसी भाग्दा सिकुवामा उत्तानो परी लड्न पुगिन्, मलाई करणी गर्ने इच्छा लागी निज लडेको ठाउँमा निजले लगाएको सुरूवाल खोली नाङ्गै पारी निजमाथि खप्टेको हुँ र म भुइँमा उत्तानो भई सुती पीडितलाई ममाथि चढाएको अवस्थामा जाहेरवालाले देखेकोले त्यसपश्‍चात् म भागेको हुँ भनी करणी भएको कुरा स्वीकार गरी बयान गरेको पाइन्छ ।\n५. पीडितको शारीरिक परीक्षण प्रतिवेदन हेर्दा Hymen: Torn, Vagina: Minor laceration, there are multiple bruises over back and lower limbs. There are no spermatozoa in vaginal swab. Absences of spermatozoa do not rule out sexual intercourse. There are injuries suggestive of forceful sexual intercourse भन्‍ने बेहोरा उल्लेख भई Sexual Intercourse भएको भन्ने देखिएको र उक्त शारीरिक परीक्षण गर्ने चिकित्सकले सो Medical Report लाई समर्थन गर्दै पीडित शारीरिक रूपले सामान्य अवस्थाकी रहेकी तर मानसिक रूपमा सुस्त मनस्थिति रहेको पाइएको हो । पीडितको कन्याजाली च्यातिएको र गुप्ताङ्ग फराकिलो थियो भनी बकपत्र गरेको\nदेखिन्छ । मौकामा अनुसन्धान र सङ्कलन भएका जाहेरी, पीडितको कागज तथा अन्य व्यक्तिहरूले वारदातका बारेमा गरेका कागज बेहोराविपरीत अदालतमा बकपत्र गरी वारदात नै नभएको भन्ने एउटा अवस्था हो भने Act of Causation को आधारमा भएका अनुसन्धानका कागज, शारीरिक परीक्षण प्रतिवेदन, प्रतिवादीले मौकामा गरेको साबिती बयानलगायतका कागज प्रमाणहरूलाई अन्यथा हो भन्न नसकेको अवस्थामा प्रतिकूल बकपत्र भएकै आधारमा प्रमाण ऐन, २०३१ को दफा १८ अन्तर्गत भएका कार्यहरू नै होइनन्, ती सबै नक्‍कली वा बनावटी थिए भन्न सक्ने हुँदैन । तसर्थ, जाहेरवाला र पीडितले अदालतमा बकपत्र गर्दा अनुसन्धानको क्रममा भएका बेहोराको प्रतिकूल बकपत्र गर्दैमा वारदात नै भएको थिएन भनी निष्कर्षमा पुग्नु उपयुक्त हुँदैन । उपर्युक्तानुसारका मौकाको किटानी जाहेरी, पीडितले मौकामा गरेको कागज, प्रतिवादीले अनुसन्धानको क्रममा गरेको बयान तथा पीडितको शारीरिक परीक्षण प्रतिवेदन र सो परीक्षण गर्ने डाक्टरले गरेको बकपत्रलगायत मिसिल संलग्न तथ्य एवम् कागज प्रमाणबाट वारदात नै नभएको भन्ने उच्च अदालतको फैसलासँग सो हदसम्म सहमत हुन सकिएन ।\n६. हाम्रो सामाजिक परिस्थिति, सामाजिक सम्बन्ध, मानिसको आर्थिक अवस्थालगायतका कारणबाट कुनै कसुरका सम्बन्धमा जाहेरी दिने जाहेरवाला, मौकामा कागज गर्ने व्यक्तिहरू तथा पीडितहरूले समेत मौकामा भएको कागज र मिसिलबाट देखिने तथ्यगत बेहोराभन्दा फरक बेहोरा उल्लेख गरी प्रतिकूल बकपत्र गर्न\nसक्दछन् । त्यस्तो प्रतिकूल बकपत्र भएकै कारणबाट मिसिल संलग्न तथ्य एवम् प्रमाणबाट पुष्टि भइरहेकोमा वारदात नै नभएको भनी तर्क गर्नु न्यायसङ्गत हुने देखिँदैन । प्रस्तुत मुद्दामा प्रतिवादीको उमेर ५२ वर्ष र पीडितको उमेर ३० वर्ष देखिएको र निजहरू दुवैजना करणी भएको विषयमा मौकामा साबित भएको देखिएको छ । निजहरूको बिचमा करणी लिने दिने कार्य भइरहेको भन्ने मिसिल संलग्न जाहेरी दरखास्त, पीडितको मौकाको कागज, प्रतिवादीको अनुसन्धानको क्रममा भएको बयान तथा पीडितको शारीरिक परीक्षण प्रतिवेदन र मौकामा कागज गर्ने व्यक्तिहरूबाट भएको कागजबाट देखिए पनि दुई वर्षदेखि करणी भइरहेको भनी पीडितले मौकामा कागज गरेको, दुवै उमेर पुगेका बालिग रहेको र जाहेरवालाले देखेको अवस्थामा मात्र जाहेरी परेको देखिँदा जबरजस्ती नभई सहमतिबाट करणी लिनुदिनु गरेको देखिन्छ ।\n७. अब सुस्तमनस्थिति भएको व्यक्तिले करणीको सहमति दिन सक्छ वा सक्दैन ? पीडित सुस्तमनस्थिति भएकी अपाङ्ग रहेकोले जबरजस्ती करणीको महलको ३क. नं.बमोजिमको कसुरमा समेत थप सजाय हुनुपर्ने हो होइन भन्ने दोस्रो प्रश्‍नतर्फ हेर्दा, यी पीडित परिवर्तित नाम “कोशी ट” सुस्तमनस्थितिकी रहेकी भनी अपाङ्ग महिलालाई करणी गरेको तर्फसमेत सजाय गरिपाउँ भन्ने अभियोग दाबी रहेको देखियो । मुलुकी ऐन, जबरजस्ती करणीको महलको ३क. नं. मा “कसैले गर्भवती, अशक्त, अपाङ्गता भएका वा होस ठेगानमा नरहेका वा आफ्नो संरक्षण वा हेरविचारमा रहेका महिलालाई जबरजस्ती करणी गरेमा वा जुनसुकै उमेरका महिलाउपर सामूहिक रूपमा जबरजस्ती करणी गरेमा यस महलमा लेखिएको सजायमा थप पाँच वर्ष कैद गर्नुपर्छ” भन्ने व्यवस्था रहेको\nदेखिन्छ । सो व्यवस्था हेर्दा अशक्त वा अपाङ्गता महिला भन्ने शब्दावलीले सुस्तमनस्थितिको अवस्थालाई समेत समेट्ने देखिन्छ । यद्यपि जबरजस्ती करणीको कसुरको विश्‍लेषणका सम्बन्धमा यी पीडित कुन अवस्थाको सुस्तमनस्थितिको हुन् भन्ने सम्बन्धमा हेर्नुपर्ने हुन्छ । निज पीडित अपाङ्ग रहेको भन्ने खाँदबारी नगरपालिका कार्यालयको च.नं. ६३८५ मिति २०७२/३/२१ को सिफारिस पत्रको बेहोरा हेर्दा, “निज जन्मजातै सुस्तमनस्थिति भएको अपाङ्ग भएको हुँदा अपाङ्ग परिचयपत्रको लागि सिफारिस गरिपाउँ भनी निवेदन पेस गरेको र कार्यालयको तर्फबाट बुझ्दासमेत उपर्युक्त बेहोरा ठिक साँचो देखिन आएको हुँदा नियमानुसार निजलाई अपाङ्ग परिचयपत्र उपलब्ध गराइदिन अनुरोध छ” भन्ने बेहोरा उल्लेख भएको देखिन्छ । सो सिफारिस पत्रमा निज कुन अवस्थाको अपाङ्ग हुन् भन्ने स्पष्ट खुल्न सकेको नदेखिएको र सो सिफारिसबाहेक पीडित कुन अवस्थाको अपाङ्ग वा अशक्त हुन् भन्ने सम्बन्धमा निजको अपाङ्गताको अवस्था खुल्ने अन्य कुनै प्रमाण पेस हुन सकेको देखिएन । निज पीडितको स्वास्थ्य परीक्षण गर्ने चिकित्सकले अदालतमा बकपत्र गर्दा निज शारीरिक रूपमा सामान्य अवस्थाकी रहेकी तर मानसिक रूपमा सुस्तमनस्थिति रहेको मैले पाएको छु भनी उल्लेख गरेको देखिँदा निज शारीरिक अपाङ्ग नभई बौद्धिक रूपमा सुस्तमनस्थितिकी रहेको भन्नेसम्म देखियो ।\n८. साथै चिकित्सकले बकपत्र गर्दा निज पीडित राम्ररी नेपाली बोल्न नसक्ने र सुस्तमनस्थितिकी रहेको भनी उल्लेख गरेकोसमेत देखिन्छ । यसबाट अन्य भाषा बोल्ने व्यक्तिले नेपाली भाषा राम्रोसँग बोल्न नसकेकै आधारमा तथा अन्य प्रमाणबाट कुन किसिमको अपाङ्ग वा अशक्त हो भन्ने खुल्न नसकेको अवस्थामा मात्र कुन तहको अपाङ्ग वा अशक्त व्यक्ति हो भनी अनुमान गर्न सक्ने देखिँदैन । मुलुकी ऐन, जबरजस्ती करणीको ३क. नं. मा भएको व्यवस्थाअनुसार अपाङ्गता भएका व्यक्तिलाई जबरजस्ती करणी गर्नु हुँदैन भन्ने प्रावधान सोही आधारमा मात्र यौनसम्पर्क गर्नै नहुने भन्ने प्रतिबन्धात्मक व्यवस्था रहेको नभई सहमति दिन नसक्ने र प्रतिकार गर्न नसक्ने महिलालाई जबरजस्ती करणी गरेको मानिने भन्ने प्रावधानको रूपमा हेरिनुपर्दछ । शारीरिक रूपमा सामान्य रहेको तर बौद्धिक रूपमा सुस्त रहेकी महिलाले सहमति दिन सक्ने नसक्ने भन्ने मूलभूत प्रश्‍नका सम्बन्धमा हेर्दा निज वयस्क व्यक्तिहरूका बिचमा विगत दुई वर्षदेखि यौनसम्पर्क हुँदै आएको भन्ने पीडितको बेहोराबाट देखिँदा असहमतिका बिच निजहरूको बिचको यौन सम्पर्क यति लामो समयसम्म जबरजस्ती करणीको कसुरकै रूपमा निरन्तर हुँदै आएको होला भनी अनुमान गर्न सक्ने देखिएन ।\n९. निज पीडित शारीरिक रूपमा सामान्य रहेकी र सुस्तमनस्थितिसम्म रहेको भन्ने सन्दर्भमा हेर्दा मुलुकी ऐन, जबरजस्ती करणीको १ नं. को स्पष्टीकरणको खण्ड (ख) मा “होस ठेगानमा नरहेको अवस्थामा लिएको मन्जुरीलाई मन्जुरी मानिने छैन” भन्ने व्यवस्था रहेको देखिन्छ । उक्त व्यवस्थाअनुसार होस ठेगानमा नरहेको अवस्थामा लिएको मन्जुरीलाई मन्जुरी मान्न नसकिने अवस्था देखिन्छ । प्रस्तुत मुद्दामा निज पीडित सुस्तमनस्थिति भएकी भन्ने देखिए पनि होस ठेगानमा नरहेकी भन्ने दाबी रहेको देखिँदैन । त्यसैगरी निज पीडित होस ठेगानमा नरहेको प्रकृतिको अपाङ्ग व्यक्ति हो कि भन्ने सम्बन्धमा हेर्दा निजले खाँदबारी नगरपालिकाको कार्यालयबाट प्राप्त गरेको सिफारिस पत्रको निवेदनका आधारमा अपाङ्गताको परिचयपत्र उपलब्ध गराइदिन अनुरोध छ भन्ने बेहोरासम्म उल्लेख भएको देखिएको र निजको स्वास्थ्य परीक्षण गर्ने चिकित्सकले शारीरिक रूपमा सामान्य रहेकी तर सुस्तमनस्थिति भएकी भनी खुलाएको पाइन्छ । यसरी पीडितको होस ठेगानमा नरहेको भन्ने नदेखिएको, निज कुन किसिमको अपाङ्ग हो भन्ने नखुलेको र शारीरिक रूपमा सामान्य रहेको देखिएको अवस्थामा निजले करणीका लागि सहमति दिन नसक्ने अवस्था विद्यमान रहेको मान्‍न सक्ने देखिएन ।\n१०. सुस्तमनस्थिति वा बौद्धिक अपाङ्गता भएका व्यक्तिले करणीको मन्जुरी दिन नसक्ने अवधारणा १९ औं तथा २० औं शताब्दीमा चरम उत्कर्षमा रहेको विभेदकारी युजेनिक्स आन्दोलन (Eugenics Movement) मा आधारित रहेको पाइन्छ । बौद्धिक अपाङ्गता भएका व्यक्तिलाई सहवास गर्न दिइए समाजमा बौद्धिक रूपमा असक्षम व्यक्तिहरूको जन्म भई समाज कुरूप हुने भनी उक्त समयमा बौद्धिक अपाङ्गता रहेका व्यक्तिहरूको नसवंदीसमेत गरिएको देखिन्छ । त्यस्तै, बौद्धिक अपाङ्गता भएका व्यक्ति अयौनिक हुने मान्यताको विकास हुन गई त्यस्ता व्यक्तिहरूलाई यौन कार्यबाट संरक्षण गर्ने नाममा अयौनिक (desexualize) गर्न थालिएकोमा सत्तरीको दशकमा बौद्धिक अपाङ्गता भएका व्यक्तिहरूको अधिकारको भाष्य संसारभर फैलिन थालेको देखिन्छ । अपाङ्गता भएका व्यक्तिको अधिकारसम्बन्धी महासन्धि, २००६ को धारा १२ मा अपाङ्गता भएका व्यक्तिहरूले अन्य व्यक्तिहरूसरह समान आधारमा जीवनका सबै पक्षहरूमा कानूनी क्षमता उपभोग गर्न पाउने तथा धारा २३ मा अन्य व्यक्तिसरह समान आधारमा विवाह, परिवार, पितृत्व वा मातृत्व र नाता सम्बन्धसँग सम्बन्धित सबै कुराहरूमा अपाङ्गता भएका व्यक्तिहरू विरूद्धका भेदभाव उन्मूलन गर्ने प्रभावकारी र उपयुक्त उपायहरू अवलम्बन गर्नुपर्ने व्यवस्था गरिएबाट अपाङ्गता भएका व्यक्तिहरूको यौन स्वायत्तता तथा यौन सम्बन्धमा रहन पाउने अधिकारसमेतलाई सम्बोधन गरेको देखिन्छ । यद्यपि धारा १६ अनुरूप राज्यले लैङ्गिक पक्षहरूमा आधारितलगायत सबै प्रकारका शोषण, हिंसा तथा दुर्व्यवहारबाट संरक्षण गर्न सबै उपयुक्त उपायहरू अवलम्बन गर्नुपर्ने दायित्व रहने देखिन्छ । राज्यले अपाङ्गता भएका व्यक्तिको शोषण, हिंसा तथा दुर्व्यवहार हुने स्थितिबाट संरक्षण गर्ने क्रममा निजको यौन स्वायत्तताउपर अनुचित हस्तक्षेप गर्न पाउने देखिँदैन । यस परिप्रेक्ष्यमा बौद्धिक अपाङ्गता भएका कुनै पनि व्यक्तिले करणीको मन्जुरी दिन सक्दैनन् भन्ने मान्यता राख्ने हो भने अपाङ्गता भएका व्यक्तिको अधिकारसम्बन्धी महासन्धिको विरूद्ध त्यस्ता व्यक्तिहरूको यौन स्वायत्तताउपर हस्तक्षेप हुने अवस्था सिर्जना हुने देखिन्छ । सामान्यतयाः सामान्य बौद्धिक अपाङ्गता भएका व्यक्तिमा करणीको मन्जुरी दिन सक्ने सक्षमता हुन सक्ने सम्भावना धेरै हुने देखिन्छ भने अपाङ्गताको गम्भीरता बढ्दै जाँदा त्यस्तो सक्षमता घट्दै जान सक्छ । कुनै व्यक्ति करणीको मन्जुरी दिन सक्छ वा सक्दैन भन्ने निष्कर्षमा पुग्नुअघि निजले करणीको कार्यको प्रकृति तथा परिणाम बुझ्न सक्दछ वा सक्दैन भनी निर्क्यौल गर्नु आवश्यक हुन्छ । यस्तोमा करणीको मन्जुरी दिन सक्षम भएको व्यक्तिको यौन स्वायत्ततामा असर पर्ने गरी सुस्तमनस्थिति वा बौद्धिक अपाङ्गता भएको प्रत्येक व्यक्ति करणीको मन्जुरी दिन सक्षम हुन सक्दैन भन्ने मान्यता तर्कसङ्गत देखिँदैन ।\n११. सन् १९९० को दशकअघि बौद्धिक अपाङ्गता भएका व्यक्तिसँगको करणीलाई कानूनद्वारा निषेधित करणी (statutory rape) मानिने गरिएको देखिन्छ । कुनै व्यक्तिको बौद्धिक क्षमता (IQ) ७० अङ्कभन्दा तल रहेको ठहरे निज बौद्धिक अपाङ्गता भएको मानिन्छ । कानूनद्वारा निषेधित करणी (stautory rape) को व्यवस्था भएको अवस्थामा बौद्धिक अपाङ्गताको स्तर हेरी करणीको मन्जुरी दिन सक्ने सक्षमता भएको परीक्षण गरिने र असक्षम ठहरेको व्यक्तिसँग कसैले करणी गरे जबरजस्ती करणी ठहर हुने गरेको देखिन्छ । तर, संयुक्त राज्य अमेरिकाका धेरैजसो राज्यको कानूनी व्यवस्थामा भने बौद्धिक अपाङ्गता मात्रै हुनुले कुनै व्यक्ति करणीको मन्जुरी दिन असक्षम नहुने भन्ने दृष्टान्तसमेत भेटिन्छ । यस प्रकारको मान्यतालाई बौद्धिक असक्षमताको कार्यात्मक परीक्षण (functional test of mental incapacity) पनि भन्ने गरिएको पाइन्छ । बेलायत, आयरल्याण्डलगायतका अन्य देशमा मन्जुरी दिन सक्ने सक्षमता भए नभएको परीक्षण गर्न देहायअनुसारको कार्यात्मक परीक्षण (functional test) अपनाउने गरिएको देखिन्छ;\nthe sexual nature and character of the activity (including the mechanics of the sexual act);\nthat there are health risks involved, particularly the acquisition of sexually transmitted and sexually transmissible infections;\nthat sex between a man and a woman may result in the woman becoming pregnant;\nthat sex is a choice and therefore that P can say yes or no to sexual relations;\nthat the other person must have capacity to engage in sexual relations and must consent.\n\n१२. अर्थात् कुनै व्यक्तिमा करणीको मन्जुरी दिन सक्षमता हुनको निमित्त कसुरको प्रकृति, यौन रोग सर्न सक्ने जोखिम, गर्भवती हुन सक्ने परिणाम, कसैले करणीको प्रस्ताव गरे नकार्न सक्ने चेतना र करणीको कार्यको लागि अर्को व्यक्तिको क्षमता र मन्जुरी हुनुपर्ने भनी बुझ्न सक्ने अवस्था भएको व्यक्ति हुनुपर्ने देखिन्छ । बेलायती अभ्यास हेर्दा mild learning disability को अवस्थामा करणीको मन्जुरी दिन सक्ने सक्षमता भएको दृष्टान्त भेटिन्छ । थप, capability theory अनुसार बौद्धिक अपाङ्गता भएका व्यक्तिको सक्षमता बढाउन राज्यले पर्याप्त स्रोत साधनसमेत उपलब्ध गराउनुपर्ने मान्यता आत्मसात गरेको पाइन्छ ।\n१३. नेपाली कानूनी व्यवस्था हेर्दा साबिक मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को प्रतिबन्धात्मक वाक्यांशमा ‘होस ठेगानमा नरहेको’ अवस्थामा लिएको मन्जुरीलाई मन्जुरी नमानिने व्यवस्था गरेको देखिन्छ । ‘होस ठेगानमा नरहेको’ भन्ने शब्दावलीले कस्तो अवस्थालाई इंगित गर्ने भनी साबिक मुलुकी ऐनमा उल्लेख गरिएको भने देखिँदैन । यस अदालतको अभ्यास हेर्दा देवलाल श्रेष्ठ विरूद्ध नेपाल सरकार (ने.का.प. २०७६, नि.नं. १०४००) भएको मुद्दामा “होस ठेगानमा नरहेको भन्ने शब्दावलीले मानसिक रूपमा सामान्य अवस्थामा नरहेको कारणले कुनै कार्यको प्रकृति तथा परिणामको बारेमा तर्कसङ्गत रूपमा बुझ्न सक्ने अवस्था नरहेको भन्ने बुझ्नुपर्ने र होस ठेगानमा नरहेको अवस्थाको व्याख्या गर्दा पीडितको शारीरिक, मानसिक र अपराध हुँदाको समयमा दिमाग चेतनायुक्त कार्य गर्न असक्षम रहेको आदि समग्र परिस्थितिहरूको सिंहावलोकन गरी case wise रूपमा तथ्य प्रमाणबाट नै व्याख्या गरिने हो” भनी व्याख्या गरेको पाइन्छ । उक्त निर्णयअनुसार होस ठेगानमा नरहेको व्यक्ति करणीको मन्जुरी दिन सक्षम छ छैन भन्ने निर्क्यौल गर्न तथा जबरजस्ती करणी प्रमाणित हुन पीडितले करणीको कार्यको प्रकृति तथा करणीमा संलग्न हुँदा हुन सक्ने परिणाम तर्कसङ्गत रूपमा बुझ्न सक्ने अवस्था नरहेको हुनुपर्ने देखिन्छ । तसर्थ, हरेक प्रकारको सुस्तमनस्थिति वा बौद्धिक अपाङ्गताको अवस्थालाई गोश्वारा रूपमा होस ठेगान नरहेको अवस्था कायम गर्ने नभई उक्त व्यक्तिले करणीको सहमति दिन सक्दछ वा सक्तैन भनी निजले करणीको कार्यको प्रकृति तथा करणीमा संलग्न हुँदा हुन सक्ने परिणाम तर्कसङ्गत रूपमा बुझ्न सक्दछ वा सक्तैन भनी परीक्षण गरी निर्क्यौल गर्नुपर्ने देखिन्छ ।\n१४. प्रचलित मुलुकी अपराध संहिता, २०७४ को दफा २१९(२) को स्पष्टीकरण खण्डको (ख) मा ‘होस ठेगानमा नरहेको अवस्थामा’ लिएको मन्जुरीलाई मन्जुरी मानिने छैन भन्ने व्यवस्था रहेको छ । यो व्यवस्था तत्कालीन मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को स्पष्टीकरण खण्डको (ख) मा भएको ‘होस ठेगान नरहेको’ अवस्थामा लिएको मन्जुरीलाई मन्जुरी मानिने छैन भन्‍ने व्यवस्थाकै निरन्तरता देखिन्‍छ । यसबाट होस ठेगानमा नरहेको व्यक्ति मन्जुरी दिन असक्षम हुने हुँदा त्यस्तो व्यक्तिलाई गरिने करणीलाई कानूनले निषेध गरेको करणी (statutory rape) मानेको देखिन्‍छ । उल्लिखित कानूनी व्यवस्थालाई विचार गर्दा होस ठेगानमा नरहेको व्यक्ति मन्जुरी दिन पूर्णरूपमा असक्षम हुने हुँदा त्यस्तो मन्जुरीलाई मन्जुरी नमानी सो अवस्थामा भएको करणीलाई जबरजस्ती करणीमा सजाय हुनुपर्ने\nदेखिन्‍छ । थप होस ठेगान नरहेको अवस्था भन्नाले कुनै कृत्रिम अवस्थाका कारण अर्थात्‌ लागु औषध, मादक पदार्थ सेवन वा यस्तै प्रकृतिका अन्य कारणले क्षणिक होस गुमाएको अवस्थामा गरिने करणीसमेतलाई बुझ्नुपर्ने देखिन्छ । त्यस्तै पूर्ण अशक्त अपाङ्गता भन्‍नाले कुनै जटिल रोग वा दीर्घकालीन र प्राकृतिक रूपमै प्रतिरोध गर्न नसक्ने अवस्था रहेका भन्‍ने बुझ्नुपर्ने देखिन्‍छ ।\n१५. त्यसैगरी प्रचलित अपराध संहिताको दफा २१९ को उपदफा ३ को खण्ड (क) र उपदफा ७ बमोजिम संहिताको दफा २१९(७) को प्रतिबन्धात्मक वाक्यांशमा ‘पूर्ण अशक्त अपाङ्गता’ भएका व्यक्तिलाई जबरजस्ती करणी भएमा जन्मकैदको सजाय हुने व्यवस्था गरेको देखिन्छ । दफा २१९ को उपदफा (७) को प्रावधानलाई हेर्दा सामूहिक जबरजस्ती करणी र अन्य विशेष अवस्थाका व्यक्ति जस्तै अशक्त वा अपाङ्ग वा शारीरिक वा मानसिक रूपमा अस्वस्थ महिलालाई जबरजस्ती करणी भएमा थप पाँच वर्ष कैद मात्र हुने व्यवस्था देखिन्छ । त्यस्तै मुलुकी संहितासम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा थप भएको प्रतिबन्धात्मक वाक्यांशले उक्त उपदफा (७) मा पूर्ण अशक्त अपाङ्गता भएकी महिला भएमा जन्मकैद हुने व्यवस्था थप गरी पूर्ण अशक्त अपाङ्गतालाई थप संरक्षण प्रदान गरी बढी सजायको व्यवस्था गरिएको देखिन्छ । यसबाट अशक्त, अपाङ्ग  शारीरिक तथा मानसिक रूपमा अस्वस्थ महिलालाई निजको मन्जुरीबेगर जबरजस्ती करणी गरेमा दफा २१९ को उपदफा (७) आकर्षित हुने र पूर्ण अशक्त अपाङ्गता भएको महिलालाई जबरजस्ती करणी गरेको अवस्थामा दफा २१९ को उपदफा (३) को खण्ड (क) आकर्षित हुने भई जन्मकैदको सजाय हुने देखियो । तर उक्त दफाको उपदफा (७) मा उल्लेख भएको अपाङ्ग व्यक्तिले मन्जुरी दिन सक्ने अवस्था देखिएमा उपदफा (३) कै सजाय नहुने अवस्थामा, उपदफा (७) मा उल्लिखित अपाङ्गता भएका व्यक्तिलाई गरेको करणीलाई कसुर मानी सजायको दायरामा ल्याउन सक्ने देखिँदैन । नेपालले अनुमोदन गरेको अपाङ्गता भएका व्यक्तिको अधिकारसम्बन्धी अन्तर्राष्ट्रिय महासन्धि, २००६ को दफा १२ समेतको परिप्रेक्ष्यमा सुस्तमनस्थिति वा बौद्धिक अपाङ्गताको कारणले त्यस्तो कामको प्रकृति, गुण, दोष वा परिणाम बुझ्न नसक्ने गरी होस ठेगानमा नरहेको व्यक्ति भन्‍ने बुझ्नुपर्ने देखिन्‍छ । बौद्धिक अपाङ्गताको कारणले मात्रै व्यक्ति होस ठेगानमा नरहेको पुष्टि हुने नभई सुस्तमनस्थिति वा बौद्धिक अपाङ्गताको कारणले कामको प्रकृति तथा परिणाम बुझ्न नसक्ने अवस्था हुनुपर्ने\nदेखिन्छ । वस्तुतः सुस्तमनस्थिति वा बौद्धिक अपाङ्गता भएका व्यक्तिले करणीको कार्यको प्रकृति र परिणाम बुझ्न सक्ने वा नसक्ने, होस ठेगानमा भएको वा नभएको, करणीको मन्जुरी दिन सक्ने वा नसक्ने अवस्थाको यकिन हुने गरी एक प्रकारको कार्यात्मक परीक्षण (functional test) अपराध अनुसन्धानकै बेलादेखि अपनाउनुपर्ने आवश्यकता भएको सन्दर्भमा नेपाल प्रहरीलाई ध्यानाकर्षण गराउनुपर्ने देखिन्छ ।\n१६. त्यस्तै मुलुकी ऐन, जबरजस्ती करणीको महलको ३क. नं. ले अपाङ्गता भएका वा होस ठेगानमा नरहेको भनी व्यवस्था गरेबाट अपाङ्गता भएका व्यक्तिको होस ठेगानमा रहन पनि सक्ने साथै होस ठेगानमा रहने व्यक्ति बौद्धिक अपाङ्गता (सुस्तमनस्थिति) पनि हुन सक्ने अवस्था रहने भएर नै अपाङ्गता वा होस ठेगानमा नरहेको भनी ‘वा’ ले दुवै अवस्थालाई समेटेको भनी व्याख्या गरिएको\nपाइन्छ । उक्त ‘वा’ को प्रयोगले अपाङ्गता र होस ठेगानमा नरहेको अवस्था फरक-फरक स्थिति भएको र कुनै व्यक्तिमा अपाङ्गता मात्र हुने, कुनै व्यक्तिमा होस ठेगानमा नरहेको अवस्था मात्र हुने र कुनै व्यक्तिमा भने अपाङ्गता तथा होस ठेगानमा नरहेको अवस्था दुवै हुन सक्ने अवस्थालाई समेत समेटेको\nदेखिन्छ । सामान्यतयाः शारीरिक अपाङ्गता मात्र भएको व्यक्ति सामान्य अवस्थामा होस ठेगानमा हुने गर्दछ । शारीरिक अपाङ्गता मात्र भएको व्यक्तिसँग करणी गरिएमा जबरजस्ती करणीको महलको ३क. नं. को व्यवस्था आकर्षित नहुन पनि\nसक्छ । तर कुनै होस ठेगानमा नरहेको व्यक्तिसँग करणी गरेमा जबरजस्ती करणीको महलको १ नंअनुसार जबरजस्ती करणी गरेको ठहर्ने हुनाले उक्त व्यक्तिले मन्जुरी दिएको नदिएको कुनै अर्थ हुँदैन । तर, अपाङ्ग (बौद्धिक अपाङ्गतासमेत) भएको व्यक्तिको मन्जुरी नलिई करणी गरेमा जबरजस्ती करणीको महलको ३क. नं. आकर्षित हुन पनि सक्दछ । अर्थात् होस ठेगान नरहेको व्यक्तिसँगको करणीको कार्य कानूनद्वारा निषेधित करणी (statutory rape) हुने तर सुस्तमनस्थिति वा बौद्धिक अपाङ्गता मात्र भएको व्यक्तिसँग करणी गरेको कार्य कानूनद्वारा निषेधित (statutory rape) नहुन सक्ने देखिन्छ । तसर्थ, बौद्धिक अपाङ्गता भएको तर होस ठेगानमा रहेको व्यक्तिको यौन स्वायत्ततालाई मुलुकी ऐनको व्यवस्थाले संरक्षण गरेकै देखिएकाले होस ठेगानमा रहेको व्यक्तिले सबै अवस्थामा करणीको मन्जुरी दिन सक्तैन भन्ने तर्कलाई मान्न सक्ने देखिँदैन ।\n१७. अब, उच्च अदालत विराटनगर, धनकुटा इजलासबाट भएको फैसला मिलेको छ,\nछैन ? वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो होइन भन्ने प्रश्‍नतर्फ विचार गर्दा पीडित होस ठेगानमा नरहेको अवस्थामा यौन सम्पर्क गरेको भन्ने नदेखिएको अवस्थामा प्रमाण मूल्याङ्कनको रोहमा प्रमाण ऐन, २०३१ को दफा १८ बमोजिम सङ्कलन भएका पीडितको मौकाको कागज, जाहेरी दरखास्त, प्रतिवादीको मौकाको बयान, पीडितको स्वास्थ्य परीक्षण प्रतिवेदनलगायतका प्रमाणबाट वारदात भएको देखिएको भए तापनि पीडित, जाहेरवाला र मौकामा कागज गर्ने व्यक्तिले अदालतमा प्रतिकूल बकपत्र गरेको कारणले ती प्रमाणहरू खण्डित भएको देखिँदा सोही ऐनको दफा २५ बमोजिम प्रमाणित हुने नदेखिनेसमेत कारणबाट निज प्रतिवादी र पीडित भनिएकी परिवर्तित नाम “कोशी ट” को बिचको शारीरिक सहवास सहमतिभन्दा बाहिर भएको भन्ने नदेखिएको र पीडित सहमति दिन नसक्ने प्रकृतिको सुस्तमनस्थिति रहेको नदेखिनुका साथै दुई वर्षदेखि यौन सम्बन्ध गर्दै आएको भन्ने देखिएको अवस्थामा त्यस्तो यौन सम्बन्धलाई जबरजस्ती करणीको कसुर कायम गर्न मिल्ने\nदेखिएन । उच्च अदालत विराटनगर, धनकुटा इजलासबाट भएको फैसला मिलेको देखियो ।\n१८. अतः उल्लिखित तथ्य, प्रमाण एवम् माथि विश्‍लेषण गरिएका आधार कारणबाट प्रतिवादीले पीडित “कोशी ट” लाई जबरजस्ती करणी गरेको भन्ने अभियोग दाबी जाहेरवाला, पीडित र मौकामा कागज गर्ने व्यक्तिहरूले अदालतमा गरेको बकपत्रबाट खण्डित भएको देखिँदा प्रतिवादीले अभियोग दाबीबाट सफाइ पाउने ठहरी उच्च अदालत विराटनगर, धनकुटा इजलासबाट मिति २०७३/८/१५ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक/वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा अपाङ्गता भएको महिलाले करणीको मन्जुरी दिन सक्ने वा नसक्ने अवस्थाको कार्यात्मक परीक्षण अपराध अनुसन्धानकै क्रममा अपनाउनुपर्ने भनी नेपाल प्रहरीलाई ध्यानाकर्षण गराउने भनी उल्लेख भएको हुँदा सुस्तमनस्थिति वा होस ठेगान नरहेको व्यक्तिले करणीको प्रकृति र परिणाम बुझ्न सक्ने वा नसक्ने, होस ठेगान रहेको वा नरहेको, करणीको मन्जुरी दिन सक्ने वा नसक्ने अवस्थाहरूको कार्यात्मक परीक्षण अपराध अनुसन्धानको बेलादेखि नै अपनाउनु भनी फैसलाको प्रतिलिपिसहित नेपाल प्रहरी केन्द्रीय कार्यालय र अपराध अनुसन्धान विभागमा लेखिपठाउनू..................................................१\nप्रस्तुत फैसलाको नक्‍कल माग गर्ने सरोकारवालालाई नियमानुसार गरी नक्‍कल दिनू............................२\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसलाको प्रति यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू.....................................................३\n\nउक्त रायमा सहमत छु ।\nका.मु.प्र.न्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत: दुर्गाप्रसाद खनाल / शाखा अधिकृत: लक्ष्मी राना\nइति संवत् २०७९ साल फाल्गुण १६ गते रोज ३ शुभम् ।\n\n"
}