{
    "Title": "निर्णय नं. १०५३४ - किर्ते जालसाजी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७६/०९/२८ \t २५५३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।९।२८\n०६८-CR-००७५\n\nमुद्दाः- किर्ते जालसाजी\n\nपुनरावेदक / प्रतिवादी : महोत्तरी जिल्ला, सिग्याही गा.वि.स. वडा नं. ७ बस्ने जगदीश यादव\nविरूद्ध\nप्रत्यर्थी / वादी : महोत्तरी जिल्ला, पडौल गा.वि.स. वडा नं. ६ बस्ने रामचन्द्र यादव\n\nअदालतमा अंश मुद्दा विचाराधीन रहेको अवस्थामा सो अंशदर्ता मुद्दामा अदालतको अन्तिम फैसलाले उक्त सम्पत्तिको सम्बन्धमा निर्धारण गरिएको हक नै प्रचलन हुने हुन्छ । अदालतमा विचाराधीन मुद्दाबाट विवादित सम्पत्तिमा जुन प्रकारले हक निश्चित गरी अन्तिम फैसला भएको हुन्छ । मुद्दा पर्दापर्दैको अवस्थामा हक हस्तान्तरण एवं बिक्री व्यवहार गरिएका लिखतको अस्तित्‍व सोही मुल मुद्दाअनुसारकै परिणामअनुकूल नै हुने ।\nअंश मुद्दामा अंशियारको हक कायम हुने ठहर भएकोमा निजको हकमा समेत बिक्री व्यवहार गर्ने हकाधिकार कुनै अन्य अंशियारलाई हुँदैन । सम्पत्तिको सम्बन्धमा मुद्दा अदालतमा विचाराधीन रहेको अवस्थामा त्यस्‍तो सम्पत्ति अन्तिम टुङ्गो नलाग्‍दै हक हस्तान्तरण गरिएको कार्यको परिणाम विचाराधीन मुद्दामा जे निर्णय हुन्छ सोहीअनुसार नै हुने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री महादेवप्रसाद यादव, श्री खगेन्द्रप्रसाद अधिकारी र अधिवक्ता श्री पुरूषोत्तम ढुङ्गाना\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री विनोद श्रेष्ठ\nअवलम्बित नजिर :\nने.का.प.२०७२, अङ्क ५, नि.नं.९४०८\nने.का.प.२०७५, अङ्क १०, नि.नं.१०११२\nसम्बद्ध कानून :\n\nसुरू फैसला गर्ने :\nमाननीय न्यायाधीश श्री बालेन्द्र रूपाखेती\nमहोत्तरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री लोकेन्द्र मल्लिक\nमाननीय न्यायाधीश श्री राजकुमार वन\nपुनरावेदन अदालत जनकपुर\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : तत्कालीन पुनरावेदन अदालत जनकपुरको मिति २०६६।१२।१५ को फैसलाउपर मुद्दा दोहोर्‍याई पाऊँ भनी प्रतिवादीको तर्फबाट परेको निवेदनमा साबिक न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) अनुसार मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nमैले आमा दाजुभाइसमेत उपर दिएको ०५१ सालको दे.नं.१८२८ को अंश मुद्दाको अन्तिम फैसलाले प्रतिवादी सतिया देवीको नाउँ‘मा दर्ता रहेको कि.नं. ७८ को ०-१-९ र कि.नं. ३१३ को ०–५–३ जग्गाबाट मैले अंश पाउने ठहरी फैसला भएको छ । यसरी मेरो अंश हक लाग्ने जग्गामा मलाई अंश हकबाट वञ्‍चित गर्ने उद्देश्यले मेरो किर्ते सही गरी जालसाजीपूर्ण तरिकाले मिति ०५५।२।१७ मा र.नं.८२२२ बाट बिक्री गरी राजीनामा पास गरे गराएकोले प्रतिवादीहरूले गरेको उक्त किर्ते र जालसाजीपूर्ण कार्यमा निज प्रतिवादीहरूलाई सजाय गरी पाऊँ भन्‍नेसमेत व्यहोराको वादी रामचन्द्र यादवको मिति २०६०।६।२३ को फिराद दाबी ।\nवादीको फिराद दाबी झुट्टा हो । आमा सतिया देवीले म प्रतिवादी जगदीश यादवलाई गरिदिनु भएको राजीनामामा वादी स्वयंले मन्जुरी साक्षी बस्नु भएको छ । वादीको छोरीको विवाह खर्चको लागि म प्रतिवादी जगदीश यादवलाई भिनाजु नवलकिशोर यादवले नै सो जग्गा किन्‍न लगाउनु भएको  हो । वादी दाबीअनुसार हामीले किर्ते जालसाज गरेका छैनौँ । हाम्रो साक्षी प्रमाण बुझी विपक्षीको गैरकानूनी दाबीबाट फुर्सत पाउँ‘ भन्‍ने व्यहोराको प्रतिवादी जगदीश यादव र आमा सतिया देवीको हकमा नवलकिशोर यादवले पेस गरेको मिति २०६०।१२।१५ को संयुक्त प्रतिउत्तरपत्र ।\nप्रतिवादी रामविहारी यादवका नाउँ‘को म्याद मिति २०६०।१२।३० मा तामेल भएकोमा म्यादभित्र प्रतिवाद नगरी निज प्रतिवादी सुरू म्यादै गुजारी बसेको मिसिलबाट देखिन्छ ।\nवादीका साक्षी ऐलुन नदाफले वादी दाबी मिलानको र प्रतिवादीका साक्षी सौखीलाल यादवले प्रतिउत्तर जिकिर मिलानको बकपत्र गरी सुरू मिसिल सामेल रहेको ।\nप्रतिवादी सतिया देवीको मिति २०६०।१०।२० मा निधन भइसकेको भन्‍ने देखिँदा अ.बं. १७६ नं. अनुसार निजलाई केही सजाय गरिरहन पर्ने देखिएन । वादीको नाउँको दश्तखत किर्ते गरेको देखिँदा त्यस हदसम्मको कार्यबाट वादीको ४ भागको १ भाग अंश बेहक हुने अवस्था हुँदा वादी दाबीको राजीनामाको बिगो रू.१,००,०००।– एकलाख को ४ भागको १ भागसम्म वादीको हकमा नोक्सान हुने अवस्था हुँदा रू.२५,०००।– को बिगो कायम गरी किर्ते कागजको ९ नं. अनुसार सैकडा २५ ले हुने रू.६,२५०।– प्रतिवादी जगदीश यादवलाई जरिवाना हुने ठहर्छ । प्रतिवादी रामविहारी यादवको हकमा किर्ते कार्यमा संलग्न रहेको भनी भन्‍न मिल्ने प्रत्यक्ष आधार र प्रमाणको अभाव हुँदा निजको हकमा फिराद दाबी पुग्न सक्दैन भन्‍ने व्यहोराको सुरू महोत्तरी जिल्ला अदालतको मिति २०६४।१।४ को फैसला ।\nविपक्षीको समकालीन हस्ताक्षर जाँच नगराई मलाई जरिवाना हुने गरी महोत्तरी जिल्ला अदालतबाट मिति २०६४।१।४ मा भएको फैसला त्रुटिपूर्ण रहेकोले समकालीन सही जाँच भएमा निज विपक्षीको झुट्टा मुद्दा दिएको भन्‍ने स्वतः प्रमाणित हुन्छ । अतः विपक्षीको समकालीन हस्ताक्षर जाँच गराई महोत्तरी जिल्ला अदालतको फैसला बदर गरी इन्साफ दिलाई पाऊँ भन्‍ने व्यहोराको पुनरावेदक प्रतिवादी जगदीश यादवले पुनरावेदन अदालत जनकपुरमा पेस गरेको पुनरावेदनपत्र ।\nअंश मुद्दाबाट वादीको समेत हक लाग्ने जग्गा मिति २०५५।२।१७ मा प्रतिवादी सतिया देवी नाम दर्ताको जग्गा प्रतिवादी जगदीश यादवलाई राजीनामा गरी दिएको र सो लिखतको साक्षी महलमा वादीको किर्ते सही गरी वादीको अंश हक मेटाउन प्रतिवादीहरूले किर्ते जालसाजी गरेको हुँदा उक्त लिखत किर्ते जालसाजी घोषित गरी पाऊँ भन्‍ने वादीको दाबी भएकोमा विवादित राजीनामा लिखतको साक्षीमा वादीको नाममा भएको दश्तखत र वादीले फिरादपत्रमा गरेको हस्ताक्षर र नमुना दश्तखतसमेत विधि विज्ञान प्रयोगशालाबाट विशेषज्ञले जाँच परीक्षण गर्दा विवादीत राजीनामाको साक्षी महलमा लागेको सहीछापसँग वादीको नमुना सही मिल्दैन भिड्दैन भनी रेखा तथा लेखा विशेषज्ञले राय दिएको देखिँदा सो आधारमा किर्ते कागजको ९ नं. बमोजिम प्रतिवादी जगदीश यादवलाई कसूरदार ठहर्‍याई रू.६,२५०।– जरिवाना गर्ने गरी मिति २०६४।१।४ मा महोत्तरी जिल्ला अदालतबाट भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍ने पुनरावेदन अदालत जनकपुरको मिति २०६६।१२।१५ को फैसला ।\nविपक्षीले मिति २०५५।२।१७ को राजीनामाउपर मिति २०६०।६।२३ मा दिएको किर्ते जालसाजी मुद्दा मुलुकी ऐन, किर्ते कागजको तत्कालीन १८ नं. को हदम्यादभित्र नरहेकोले खारेज गर्नुपर्ने फिराद खारेज नगरी भएको निर्णय किर्ते महलको १८ नं. तथा अ.बं. १८० नं. को विपरीत छ । मुलुकी ऐन, किर्ते कागजको १८ नं. २०५८ सालमा संशोधन भई २०५९।५।२७ बाट लागु भएको हदम्याद तत्काल प्रचलित हदम्यादको ठाउँमा ग्राह्य हुन नसक्ने कुरा सम्मानित अदालतबाट प्रतिस्थापित नजिर तथा १८ नं. समेतले निर्विवाद गर्दागर्दै भएको फैसलामा किर्ते कागजको १८ नं. को त्रुटि रहेको प्रस्ट छ । रेखा विशेषज्ञको रायलाई रेखा विशेषज्ञसँग परीक्षण गराउँदै नगराई भएको निर्णयमा प्रमाण ऐन, २०३१ को दफा २३ (७) र सम्मानित अदालतबाट ने.का.प. २०४३ अङ्क ४ नि.नं. २६८८ मा प्रतिस्थापित सिद्धान्तको देखादेखी त्रुटि रहेको छ । सतिया देवी विपक्षीको आमा रहेको तथा विपक्षीले महोत्तरी जिल्ला अदालत र पुनरावेदन अदालत जनकपुरबाट अंश पाइसक्नुको साथै पैतृक जग्गा बन्डा गर्नमा वादी प्रतिवादीको बिच विवादशमेत नरहेको हुँदा र विपक्षीको छोरीको विवाह गर्न आवश्यक रहेकोले निज विपक्षीको आमाले सहमति दिई विपक्षीसमेतलाई साक्षी राखी पास भएको राजीनामामा विपक्षीको सही किर्ते रहेको होइन । विपक्षीको सहमतिअनुसार जग्गा बिक्री भएको हो । सही किर्ते हो भन्‍ने विपक्षीको दाबी झुट्टा तथा बदनियतपूर्ण रहेको छ । विपक्षीले नमूनामा सही बिगार्न प्रयास गरेको खण्डमा पनि निजले नै पटकपटक गरेको सही जुन अदालतको मिसिलमा छ सँग भिडाउँदा निजको सही सद्धे रहेको तथा विपक्षीको दाबी मिथ्या रहेको कुरा अन्तिम रूपमा निर्विवाद हुनेछ । जुन मेरो जिकिरलाई पुनरावेदन अदालतले पनि बुझ्ने जँचाउने काम गरेको छैन । उक्त उल्लेख गरेअनुसार पुनरावेदन अदालत जनकपुरले महोत्तरी जिल्ला अदालतको फैसलालाई सदर गरेको निर्णयमा उक्त उल्लिखित कानून तथा नजिरको त्रुटि रहेकोले न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) (ख) अन्तर्गत मुद्दा दोहोर्‍याई हेरिपाऊँ भनी प्रतिवादी जगदीश यादवले यस अदालतमा दिएको मिति २०६८।२।२९ को निवेदनपत्र ।\nयसमा लिखत जाँच गर्ने विशेषज्ञलाई नबुझी निजको रायलाई प्रमाण लगाई वादी दाबीबमोजिम जालसाजी ठहराएको सुरू फैसला सदर गरेको पुनरावेदन अदालत जनकपुरको फैसलामा प्रमाण ऐन, २०३१ को दफा २३(७), दफा ५४ तथा अ.बं.१८०क को त्रुटि देखिनुको साथै यस अदालतबाट ने.का.प.२०४३ नि.नं.२६८८ पृ.३३६ मा प्रतिपादित सिद्धान्तसमेतको विपरीत देखिई त्रुटि देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख) को आधारमा पुनरावेदनको निस्सा प्रदान गरिएको छ भन्‍ने यस अदालतको मिति २०६८।३।२१ को आदेश ।\nयसमा यस अदालतबाट मिति २०६८।३।२१ मा लिखत जाँच गर्ने विशेषज्ञलाई नबुझी निजको रायलाई प्रमाण लगाई वादी दाबीबमोजिम जालसाजी ठहर्‍याएको सुरू फैसला सदर गरेको पुनरावेदन अदालत जनकपुरको फैसलामा प्रमाण ऐन, २०३१ को दफा २३(७), दफा ५४ समेतको त्रुटि देखिएको भन्‍ने आधारमा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भएको देखिएको तर सोबमोजिम विशेषज्ञको बकपत्र भएको नदेखिँदा लिखत जाँच गर्ने विशेषज्ञलाई बकपत्रको प्रयोजनार्थ झिकाई नियमानुसार पेस गर्ने भन्‍ने यस अदालतको मिति २०७१।११।१८ को आदेश ।\nमैले महोत्तरी जिल्ला अदालतको पत्रसाथ प्राप्‍त भएको कागजातहरूमा र.नं. ८२२२, मिति २०५५।२।१७ को राजीनामा लिखतमा भएको रामचन्द्र यादवको सही मसमेतले विशेषज्ञहरूको बोर्डबाट जाँच गरेको हो । उक्त लिखतको सम्बन्धमा मिति २०६३।९।२३ को प्रतिवेदनमा उल्लेख भएको प्रकरण २ नं. को खण्ड अ देखि ऐ सम्ममा उल्लेख भएका तथ्यहरू र ती तथ्यहरू देखिने इन्लार्ज गरिएका फोटोहरूसमेतका आधारमा राय दिइएको हो । रायको निष्कर्ष उक्त प्रतिवेदनको प्रकरण ३ मा उल्लेख भएबमोजिम स्पष्ट गरिएको छ । सो प्रतिवेदनमा भएको सही मेरो नै हो भन्‍ने व्यहोराको रेखा तथा लेखा विशेषज्ञ श्री पदमराज काफ्लेले यस अदालतमा गरेको मिति २०७२।१।९ को बकपत्र ।\nयसमा वादी रामचन्द्र यादव र प्रतिवादी नवलकिशोर यादवसमेत भई महोत्तरी जिल्ला अदालतमा चलेको २०५१ सालको दे.नं. १८२८ को अंशदर्ता मुद्दामा भएको फैसलासहितको सक्‍कल मिसिल सम्बन्धित अदालतबाट झिकाउनू भन्‍ने यस अदालतको मिति २०७५।१२।४ को आदेशानुसार सो मिसिल प्रस्तुत मुद्दाको मिसिल साथै रहेको ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी जगदीश यादवको तर्फबाट उपस्थित विद्बान् वरिष्ठ अधिवक्ताद्वय श्री महादेवप्रसाद यादव, श्री खगेन्द्रप्रसाद अधिकारी र अधिवक्ता श्री पुरूषोत्तम ढुङ्गानाले र.नं. ८२२२, मिति २०५५।२।१७ को राजीनामा लिखतउपर वादी रामचन्द्र यादवले मिति २०६०।६।२३ मा मात्र प्रस्तुत जालसाजी मुद्दा दिएकाले प्रस्तुत मुद्दाको फिराद मुलुकी ऐन, किर्ते महलको १८ नं. को हदम्यादभित्र छैन । त्यसो हुँदा प्रथम दृष्टिमै प्रस्तुत फिराद खारेजभागी छ । सो लिखतमा वादी रामचन्द्र यादवको सही किर्ते गरिएको भन्‍ने दाबी लिई हाम्रो पक्ष जगदीश यादवउपरसमेत प्रस्तुत किर्ते जालसाजी मुद्दा दिइएको छ । सो राजीनामा लिखतमा भएको वादीको सही किर्ते गरेको भनी सुरू तथा पुनरावेदन अदालतले ठहर गरेको भए तापनि सो लिखतमा वास्तवमा वादीले नै सही गरी साक्षी बसेका थिए । केवल निजले सही गर्दा नियतवश कलम केही उठाएर सही गरेका हुन् । दाबीका कि.नं. ७८ को ०-१-९ र कि.नं. ३१३ को ०-५-३ जग्गा बिक्री गरेको समयमा हाम्रो पक्षलाई अंशदर्ता मुद्दामा वादीले सर्वोच्च अदालतमा दोहोर्‍याई पाऊँ भनी निवेदन दिएको कुराको जानकारी थिएन । साथै सो समयमा सर्वोच्च अदालतबाट अंश मुद्दामा निस्सा प्रदान पनि भइसकेको अवस्था रहेकोले यस्तो अवस्थामा भएको कारोबारलाई मुद्दा पर्दापर्दै भएको कारोबार भनी अर्थ लगाउन मिल्दैन । अतः उक्त मिति २०५५।२।१७ को राजीनामा लिखत जालसाजीपूर्ण रहेको ठहर गरी भएको महोत्तरी जिल्ला अदालतको फैसलालाई सदर गरेको पुनरावेदन अदालत जनकपुरको फैसला त्रुटिपूर्ण छ । उक्त फैसलाहरू बदर गरी प्रतिवादी जगदीश यादवको सम्बन्धमा वादी दाबी नपुग्ने गरी फैसला गरिपाऊँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादी रामचन्द्र यादवको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री विनोद श्रेष्ठले दे.नं.१८२८ को अंश मुद्दामा सर्वोच्च अदालतबाट मिति २०६०।९।१८ मा मेरो पक्ष रामचन्द्र यादवले दाबीका कि.नं. ७८ र कि.नं. ३१३ का जग्गाहरूबाट पनि आफ्नो अंश छुट्याई लिन पाउने ठहरी अन्तिम फैसला भएको छ । सो अंशको विवाद अन्तिम टुङ्गो नलाग्दै मेरो पक्षको अंशहक मार्ने नियतले र.नं. ८२२२, मिति २०५५।२।१७ को राजीनामा लिखतमार्फत मेरो पक्ष वादी रामचन्द्र यादवको किर्ते हस्ताक्षर गरी उक्त जग्गाहरू प्रतिवादीहरूले आपसमा हक हस्तान्तरण गरेका रहेछन् । सो राजीनामा लिखतमा भएको रामचन्द्र यादव नाउँको सही मेरो पक्षको होइन । लिखत जाँच गर्ने विशेषज्ञ श्री पदमराज काफ्लेले पनि लिखतमा भएको सही वादीको नमुना सहीसँग नभिडेको भन्‍ने राय व्यक्त गरी यस सम्मानित अदालतमा बकपत्रसमेत गरेको अवस्था छ । त्यसैले प्रतिवादीहरूको संलग्नतामा सो राजीनामा लिखतमा वादीको सही किर्ते गरिएको पुष्टि भएको अवस्थामा जिल्ला तथा पुनरावेदन अदालतले प्रतिवादीहरूलाई किर्ते जालसाजको कसूरमा कसूरदार ठहर गरी सजायसमेत गर्ने गरी भएको फैसला सदर कायम हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nमिसिल संलग्न कागजातहरूको अध्ययन गर्दा, अंशियारहरूबिच ०५१ सालको दे.नं.१८२८ को अंशदर्ता मुद्दा चल्दाचल्दैको अवस्थामा सो अंशदर्ता मुद्दाका प्रतिवादी सतिया देवीको नाउँमा दर्ता रहेको कि.नं. ७८ को ०-१-९ र कि.नं. ३१३ को ०-५-३ जग्गाहरू आफ्नो अंश मार्ने उद्देश्यले किर्ते हस्ताक्षर गरी जालसाजपूर्ण तरिकाले र.नं.८२२२, मिति २०५५।२।१७ को राजीनामाको लिखतमार्फत बिक्री व्यवहार गरेकोले सो लिखत जालसाज घोषित गरी विपक्षीहरूलाई हदैँसम्म सजाय गरी पाऊँ भन्‍ने मुख्य फिराद दाबी रहेछ । वादीको छोरीको विवाह खर्चको लागि सो जग्गा बिक्री गर्न वादी मन्जुर भई राजीनामा लिखतमा साक्षीसमेत बसेको र उक्त लिखतमा वादीको किर्ते सही गराएको अवस्था नभएकोले झुट्टा दाबीबाट फुर्सत पाऊँ भन्‍ने प्रतिवादीहरूको संयुक्त प्रतिउत्तर जिकिर रहेको देखियो । प्रतिवादी सतिया देवीको मिति २०६०।१०।२० मा निधन भइसकेकोले निजलाई केही सजाय गरिरहन नपर्ने, प्रतिवादी जगदीश यादवलाई किर्ते कागजको १ र २ नं. को कसूरमा सोही महलको ९ नं. बमोजिम रू.६,२५० जरिवाना हुने र प्रतिवादी रामविहारी यादवको उक्त किर्ते कार्यमा संलग्नता रहेको नदेखिँदा निजको हकमा फिराद दाबी पुग्न नसक्ने ठहर गरी भएको सुरू महोत्तरी जिल्ला अदालतको फैसलालाई नै सदर गर्ने गरी पुनरावेदन अदालत जनकपुरले गरेको मिति २०६६।१२।१५ को फैसलामा चित्त नबुझाई प्रतिवादी जगदीश यादवको तर्फबाट मुद्दा दोहोर्‍याई हेरिपाऊँ ‍भन्‍ने निवेदन परी यस अदालतबाट मिति २०६८।३।२१ मा दोहोर्‍याई हेर्ने निस्सा प्रदान भएपछि पुनरावेदनको रोहमा प्रस्तुत मुद्दा निर्णयार्थ यस इजलाससमक्ष पेस भएको पाइयो ।\nउपर्युक्त तथ्य रहेको प्रस्तुत मुद्दामा कानून व्यवसायीहरूको बहस जिकिरसमेत सुनी प्रस्तुत मुद्दामा पुनरावेदन अदालत जनकपुरबाट मिति २०६६।१२।१५ मा भएको फैसला मिलेको छ वा\nछैन ? पुनरावेदक प्रतिवादी जगदीश यादवको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा स्व. राजेश्वर यादव र स्व. सतिया देवीका ३ भाइ छोराहरू क्रमशः नवल किशोर यादव, रामचन्द्र यादव र सुरेन्द्र यादव भएकोमा सो नातासम्बन्धका विषयमा प्रस्तुत मुद्दाका वादी प्रतिवादीबिच विवाद देखिँदैन । साथै प्रतिवादी जगदीश यादव नवल किशोर यादवको पत्‍नी चित्र रेखा यादवको भाई नाता पर्ने व्यक्ति रहेको पाइन्छ । वादी रामचन्द्र यादव प्रतिवादी सतिया देवी यादवसमेत भई मिति २०५१।२।१६ मा महोत्तरी जिल्ला अदालतमा दे.नं. १८२८ को अंशदर्ता मुद्दा दायर भएको प्रमाणको रूपमा प्रस्तुत मुद्दामा साथै रहेको उक्त अंशदर्ता मुद्दाको मिसिल अध्ययनबाट देखिन्छ । सो मुद्दामा दाबीका कि.नं. ७८ र कि.नं. ३१३ का जग्गाहरू पनि तायदाती फारममा देखाइएका छन् । उक्त अंश मुद्दामा दाबीका कि.नं. ७८ र ३१३ का जग्गाहरूसमेत अंशियारहरूबिच आपसमा अंशबन्डा लाग्ने ठहर भई महोत्तरी जिल्ला अदालतबाट मिति २०५३।४।१७ मा फैसला भई सोउपर परेको पुनरावेदनपत्रमा पुनरावेदन अदालत जनकपुरबाट सोही जिल्ला अदालतको फैसला सदर हुने ठहरी मिति २०५४।२।२९ मा फैसला भएको रहेछ । पुनरावेदन अदालत जनकपुरको उक्त फैसलालाई प्रतिवादीहरूले स्वीकार गरी बसेको देखिन्छ भने वादी रामचन्द्र यादवले सर्वोच्च अदालतमा दोहोर्‍याइ पाऊँ भनी निवेदन दिएकोमा सर्वोच्च अदालतबाट मिति २०५७।११।२ मा दोहोर्‍याइ हेर्ने निस्सा प्रदान भई मिति २०६०।९।१८ मा अंश लिनेदिने ठहराई भएको फैसला अन्तिम भई बसेको देखिन्छ । सर्वोच्च अदालतको सो अंशदर्ता मुद्दामा भएको फैसलामा पनि दाबीका कि.नं. ७८ र ३१३ का जग्गाहरूसमेत अंशियारहरूबिच अंशबन्डा लाग्ने भनी उल्लेख गरिएको छ ।\n३. यसैबिच दाबीका उक्त कि.नं. ७८ र कि.नं. ३१३ का जग्गाहरूमा वादी रामचन्द्र यादवको समेत अंशभाग लाग्ने ठहरी पुनरावेदन अदालत जनकपुरबाट फैसला भई सो मुद्दा सर्वोच्च अदालतमा विचाराधीन रहिरहेको अवस्थामा उक्त जग्गाहरू र.नं. ८२२२, मिति २०५५।२।१७ को राजीनामा लिखतमार्फत अन्यत्रै बिक्री गरिएको देखिन्छ । सो राजीनामा लिखतमा दिने सतिया देवी यादव लिने जगदीश यादव भई साक्षीको खण्डमा प्रस्तुत मुद्दाका वादी रामचन्द्र यादवको समेत नाम र सही रहेको छ । सो लिखत जालसाजीपूर्ण रहेको र आफ्नो अंशहक मेट्ने उद्देश्यले किर्ते सहीछाप गरिएको भन्‍ने दाबी लिई वादी रामचन्द्र यादवले प्रस्तुत किर्ते जालसाजी मुद्दा दायर गरेको देखिन्छ । प्रस्तुत किर्ते जालसाजी मुद्दाको फिराद मुलुकी ऐन, किर्ते कागजको महलको १८ नं. को हदम्यादभित्र नरहेको तथा जालसाज भनी दाबी लिइएको राजीनामाको लिखतमा वादी स्वयं साक्षी बसी सहीछाप पनि गरेको अवस्थामा फिराद दाबीबमोजिम किर्ते जालसाजमा सजाय हुने होइन भन्‍ने प्रतिवादी जगदीश यादवको मुख्य पुनरावेदन जिकिर रहेको छ ।\n४. प्रस्तुत मुद्दामा हदम्यादको सम्बन्धमा मुलुकी ऐन, किर्ते कागजको महलको १८ नं. ले “सरकारी छाप लागेका कागजहरू र सरकारी अड्डामा रहेको कागजपत्रहरूबाहेक अरू किर्ते वा जालसाजी गर्‍यो भन्‍ने वा मुखका परिपन्चले किर्ते कुरा गर्‍यो वा नपाएको दर्जा पाए भनी भन्यो वा सो भनी परपजनीसमेत गर्‍यो भन्‍ने कुरामा सो काम भए गरेको थाहा पाएको मितिले छ महिनाभित्र नालिस नदिए लाग्न सक्तैन ।” भन्‍ने कानूनी व्यवस्था गरेको छ । सो कानूनी व्यवस्थाबमोजिम कसैले किर्ते वा जालसाजी गरेकोमा सो कुरा भए गरेको थाहा पाएको मितिले छ महिनाभित्र फिराद दर्ता गर्नुपर्ने भनी हदम्याद तोकेको पाइन्छ ।\n५. यस्तै विवाद समावेश भएको पुनरावेदक प्रतिवादी सूर्यमति शुक्ला र प्रत्यर्थी वादी गोपीनाथ चौधरीसमेत भएको राजीनामा बदर मुद्दामा “सगोलको कुनै पनि अंशियारले अंश मुद्दा दायर गरेपछि अंश हकलाई सीमित वा संकुचित गर्ने गरी मन्जुरी वा साक्षी नराखी कुनै लिखत गरिन्छ भने त्यस्ता लिखतलाई असल नियतले पारिवारिक हितको लागि गरेको स्वाभाविक व्यवहार मान्‍न सकिने हुँदैन ।” भनी यस अदालतबाट ने.का.प. २०७५, अङ्क १०, नि.नं. १०११२ मा नजिर प्रकाशित भएको छ ।\n६. उपर्युक्त कानूनी व्यवस्था एवं नजिर सिद्धान्तको रोहमा प्रस्तुत मुद्दाको तथ्यगत विश्लेषण गर्दा, यस मुद्दाका अंशियारहरूबिच अदालतमा दे.नं. १८२८ को अंशदर्ता मुद्दा परी विचाराधीन रहदैँको अवस्थामा अंशमुद्दाको तायदाती फाराममा उल्लिखित सम्पत्तिमध्येबाट कि.नं. ७८ र कि.नं. ३१३ का जग्गाहरू पुनरावेदक प्रतिवादी जगदीश यादवले र.नं. ८२२२, मिति ०५५।२।१७ को राजीनामा लिखतमार्फत प्राप्‍त गरेको देखियो । प्रस्तुत मुद्दामा अंशियारहरूबिच अदालतमा अंशदर्ता मुद्दा चलिरहेको र सो अंशदर्ता मुद्दाको तायदाती फाँटवारीमा विवादित जग्गाहरूसमेत देखाइएको अवस्थामा वादी प्रतिवादीहरूको अंश हकको प्रश्‍न अदालतमा विचाराधीन रहिरहेको मान्‍नुपर्ने हुन्छ ।\n७. अदालतमा अंश मुद्दा विचाराधीन रहेको अवस्थामा सो अंशदर्ता मुद्दामा अदालतको अन्तिम फैसलाले उक्त सम्पत्तिको सम्बन्धमा निर्धारण गरिएको हक नै प्रचलन हुने हुन्छ । अदालतमा विचाराधीन मुद्दाबाट विवादित सम्पत्तिमा जुन प्रकारले हक निश्चित गरी अन्तिम फैसला भएको हुन्छ मुद्दा पर्दापर्दैको अवस्थामा हक हस्तान्तरण एवं बिक्री व्यवहार गरिएका लिखतको अस्तित्‍व सोही मुल मुद्दाअनुसारकै परिणाम अनुकूल नै हुने हुन्छ । अर्थात विचाराधीन मुद्दामा जस्को हक निर्धारण गरिएको हुन्छ मुद्दा पर्दापर्दै प्राप्त गरेको त्यस्तो सम्पत्तिको स्वतन्त्र अस्तित्‍व नरही मुल विचाराधीन मुद्दाको फैसलाअनुकूल नै त्यस्तो हस्तान्तरण गरिएका लिखतमा प्रभाव रहने हुन्छ । अंश मुद्दामा अंशियारको हक कायम हुने ठहर भएकोमा निजको हकमा समेत बिक्री व्यवहार गर्ने हकाधिकार कुनै अन्य अंशियारलाई हुँदैन । सम्पत्तिको सम्बन्धमा मुद्दा अदालतमा विचाराधीन रहेको अवस्थामा त्यस्‍तो सम्पत्ति अन्तिम टुङ्गो नलाग्‍दै हक हस्तान्तरण गरिएको कार्यको परिणाम विचाराधीन मुद्दामा जे निर्णय हुन्छ सोहीअनुसार नै हुने हुन्छ ।\n८. प्रस्तुत मुद्दामा सुरू जिल्ला अदालत तथा तत्कालीन पुनरावेदन अदालतसमेतबाट विवादित कि.नं. ७८ र ३१३ का जग्गाहरूबाट पनि वादी रामचन्द्र यादवले अंश पाउने ठहरी फैसला भएको स्थिति रहेको छ । सो फैसला प्रतिवादीहरूले स्वीकार गरी पुनरावेदन नगरी बसेको देखिन्छ । ती कि.नं. ७८ र ३१३ का जग्गाहरूमा वादीको समेत अंशहक लाग्‍ने गरी दुई तह अदालतबाट फैसला भई हकको निर्धारण भइसकेको छ । अतः अदालतको फैसलाबाट कायम भएको अंश हकलाई निष्कृय पार्ने गरी राजीनामा लिखत गरिएको स्पष्‍ट भएको छ । अदालतबाट वादीको अंश हक कायम भइसकेको सम्पत्तिबाट वादीलाई विमुख गराउने नियतबाट र अदालतको फैसलालाई निष्कृय पार्ने उद्देश्‍यले गरिएका राजीनामाको लिखत दूषित सोचबाट गरिएको दूषित लिखतकै रूपमा\nरहन्छ । यस्तो अवस्थामा मिति ०५५।२।१७ को राजीनामा लिखत खारेजभागी हुने हुँदा उक्त लिखत जालसाजपूर्ण रहेको दाबी लिई अदालतसमक्ष प्रवेश गर्न सम्बन्धित अंशियारहरूलाई माथि उल्लिखित किर्ते महलको १८ नं. को हदम्यादले रोक्छ भनी अर्थ लगाउन मिल्दैन । अतः प्रस्तुत जालसाज मुद्दाको फिराद नै हदम्यादविहीन रहेकोले फिराद खारेज हुने गरी फैसला गरिपाऊँ भन्‍ने प्रतिवादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n९. त्यसैगरी, मिति २०५५।२।१७ को राजीनामा लिखतमा वादी रामचन्द्र यादवको मन्‍जुरी रही निजले साक्षीको रूपमा सहीछाप लगाएकोले सो लिखतमा भएको वादीको हस्ताक्षर किर्ते नभएकोले सो लिखत जालसाज ठहर गर्न नमिल्ने भनी पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर रहेको छ । दाबीको मिति २०५५।२।१७ को राजीनामा लिखत तयार गरी दाबीको कि.नं. ७८ र ३१३ का जग्गाहरू बिक्री गर्ने कार्यमा वादी रामचन्द्र यादवको मन्‍जुरी नरहेको भन्‍ने सम्बन्धमा यसै मुद्दाको लगाउको रहेको ०६८-CI-००८० को लिखत बदर दर्ता बदर दर्ता मुद्दामा विवेचना भई र.नं. ८२२२, मिति ०५५।२।१७ को राजीनामा लिखत बदर हुने ठहर भइसकेको छ । अतः सो सम्बन्धमा थप चर्चा गरिरहनु परेन ।\n१०. जहाँसम्म मिति र.नं. ८२२२, २०५५।२।१७ को राजीनामा लिखतमा वादी रामचन्द्र यादवको सही किर्ते हो वा होइन भन्‍ने सवाल छ सो सम्बन्धमा हेर्दा, उक्त राजीनामा लिखतमा रहेको सहीछाप किर्ते रहेको भन्दै सो सही आफ्नो नभएको भनी वादी रामचन्द्र यादवले प्रस्तुत जालसाजी मुद्दा दायर गरेको देखिन्छ । सुरू अदालतको आदेशबमोजिम उक्त विवादित राजीनामा लिखतमा वादी रामचन्द्र यादव नाउँको सहीछाप तथा वादीको नमुना सहीछापसमेत लिई रेखा तथा लेखा विशेषज्ञसमक्ष परीक्षण गर्न पठाइएकोमा विभिन्‍न आधार उल्लेख गर्दै राजीनामा लिखतको सहीछाप वादी रामचन्द्र यादवको सहीछापसँग भिड्न नआएको भनी राय प्राप्त भएको देखिन्छ । उक्त रायलाई समर्थन गरी विशेषज्ञमध्येका पदमराज काफ्लेले यस सर्वोच्च अदालतमा उपस्थित भई बकपत्र पनि गरेका छन् ।\n११. प्रमाण ऐन, २०३१ को दफा २३ को उपदफा (१) (२) ले विशेषज्ञको रायलाई प्रमाणमा लिनुपर्ने व्यवस्था गरेको छ । सम्बन्धित क्षेत्रका विशेषज्ञले आफ्नो ज्ञान र विवेक प्रयोग गरी व्यक्त गरेको रायलाई उल्लिखित कानूनी व्यवस्थासमेतका आधारमा अन्यथा भन्‍न मिल्ने अवस्था देखिँदैन । यसै सम्बन्धमा ने.का.प.२०७२, अङ्क ५, नि.नं.९४०८ मा प्रकाशित पुनरावेदक / वादी शान्तबहादुर शाही (खड्गे) र प्रत्यर्थी / प्रतिवादी भाजुरत्न महर्जन  भएको लेनदेन मुद्दामा “लिखत परीक्षणमा दक्षता हासिल गरेका विशेषज्ञहरूको राय न्याय सम्पादनको सहजताको लागि भएको तथ्यमा विवाद छैन । लिखत परीक्षण वैज्ञानिक कार्य  हो । वैज्ञानिक तरिकाले विवादित लिखतको परीक्षण हुने हुँदा विशेषज्ञको राय विश्वास नगर्ने मनासिब आधार र कारण भएमा बाहेक निजले व्यक्त गरेको रायलाई अस्वीकार गर्न नमिल्ने ।” भनी नजिर सिद्धान्त प्रतिपादन भएको छ । प्रस्तुत मुद्दामा प्रतिवादीले विशेषज्ञबाट व्यक्त गरेको रायलाई अन्यथा हो भनी ठोस प्रमाणद्वारा पुष्टि गर्न सकेको देखिँदैन । यसबाट विवादित राजीनामाको लिखत विधिवत रूपमा तयार भएको भन्‍ने देखिन आएन । यस्तो अवस्थामा सो र.नं. ८२२२, मिति ०५५।२।१७ को राजीनामा लिखतमा रहेको आफ्नो नाउँको सहीछाप किर्ते गरिएको भन्‍ने वादी रामचन्द्र यादवको दाबी पुष्टि हुन आयो ।\n१२. अब, प्रस्तुत राजीनामाको लिखतमा वादी रामचन्द्र यादवको सहीछाप किर्ते गरेको कसूरमा प्रतिवादी जगदीश यादवको संलग्नता रहे नरहेको सम्बन्धमा हेर्दा, दाबीका कि.नं. ७८ र ३१३ का जग्गाहरू अंशियारहरूभन्दा बाहिरका व्यक्ति यी जगदीश यादवलाई बिक्री गरिएको छ । यसबाट उक्त जग्गा खरिद गर्ने यी प्रतिवादी जगदीश यादव उक्त जग्गाका अंशियारहरूबिच अंशदर्ता मुद्दा चलिरहेको र उक्त जग्गामा वादी रामचन्द्र यादवको अंशहक निश्चित भइसकेको छ भन्‍ने तथ्यको बारेमा जानकारी थियो नै भन्‍न सक्ने स्थिति रहँदैन ।\n१३. राजीनामाको लिखतमा रकम लेनदेन गरी बिक्री गरिएको भन्‍ने व्यहोरा उल्लेख हुने हुँदा राजीनामाको लिखतको प्रकृति सदैव रकम लिने दिने कार्य भएको हुन्छ भनी मान्‍ने गरिन्छ । सो तथ्य पारित राजीनामा लिखतमा उल्लिखित व्यहोराबाट नै स्पष्ट हुन्छ । त्यसैले राजीनामाको लिखतको माध्यमबाट कसैले सम्पत्ति प्राप्‍त गर्दा मूल्य खुलाई रकम लिने दिने गरी बिक्री गरिएको हुन्छ । वस्तुतः राजीनामा लिखतको मुख्य गुण नै रकम लिनु दिनु गरी सम्पत्ति बिक्री गरिएको हुन्छ ।\n१४. प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी जगदीश यादवले रू.१,००,०००/- (एक लाख रूपैयाँ) रकम लगानी गरी सतिया देवीसँग विवादित दुई कित्ता जग्गा खरिद गरेका छन् । लिखत प्रमाणबाट नै सो तथ्य स्थापित भएको छ । वादीको आमा सतियादेवीसँग खरिद गरेको जग्गाको विषयमा वादीसमेतका अरू अंशियारको पनि अंशहक रहेको तथ्य जानीजानी रकम लगानी गरी त्यस्तो जग्गा खरिद गर्नपर्ने अवस्था रहन आउँदैन । यस स्थितिमा निज प्रतिवादी जगदीश यादव प्रस्तुत जालसाज मुद्दामा विवादित राजीनामा लिखतमा वादी रामचन्द्र यादवको किर्ते सही गर्ने कसूरमा संलग्नता रहेको थियो भनी मान्‍न नमिल्ने हुँदा प्रतिवादी जगदीश यादवलाई जालसाजीमा सजाय गर्न मनासिब हुने देखिएन । यस्तो अवस्थामा वादी रामचन्द्र यादवको किर्ते सहीछाप गरी राजीनामाको लिखत तयार गरी मुलुकी ऐन, किर्ते कागजको महलको १ र २ नं. अनुसारको कसूर गरेको ठहर गरी पुनरावेदक प्रतिवादीलाई सोही किर्ते कागज महलको ९ नं. बमोजिम रू.६,२५० जरिवाना हुने ठहर गरी भएको सुरू महोत्तरी जिल्ला अदालतको फैसलालाई सदर गर्ने गरेको तत्कालीन पुनरावेदन अदालत जनकपुरको फैसला सो हदसम्म मिलेको देखिन आएन ।\n१५. अतः माथि विवेचित आधार कारण तथा प्रमाणबाट प्रस्तुत मुद्दामा फिराद दाबीबमोजिम रामचन्द्र यादवको अंशहक मेट्ने उद्देश्यले किर्ते सहीछाप गरी र.नं. ८२२२, मिति २०५५।२।१७ को राजीनामा लिखत तयार गर्ने कार्यमा प्रतिवादी जगदीश यादवको संलग्नता रहेको नदेखिएकोले निज पुनरावेदक प्रतिवादी जगदीश यादवलाई किर्ते जालसाजको कसूरमा सजाय हुने ठहराएको सुरू महोत्तरी जिल्ला अदालतको फैसलालाई सदर गर्ने गरेको तत्कालीन पुनरावेदन अदालत जनकपुरको मिति २०६६।१२।१५ को फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई प्रतिवादी जगदीश यादवले किर्ते जालसाज गरेको भन्‍ने हदसम्म वादीको दाबीसम्म नपुग्ने ठहर्छ । विवादित लिखत किर्ते ठहर गरी अन्य प्रतिवादीहरूमध्ये सतिया देवीको निधन भइसकेकोले सजाय गरिरहन नपर्ने र रामविहारी यादवको हकमा फिराद दाबी पुग्न नसक्ने ठहराएको सुरू महोत्तरी जिल्ला अदालतको फैसलालाई सदर गरी तत्कालीन पुनरावेदन अदालत जनकपुरबाट भएको फैसला मिलेकै देखिँदा सदर हुन्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nपुनरावेदक प्रतिवादी जगदीश यादवले किर्ते जालसाज गरेको भन्‍ने वादी दाबी नपुग्ने ठहरी फैसला भएको हुँदा निजलाई तत्कालीन पुनरावेदन अदालत जनकपुरबाट ठहर भएको जरिवाना रू.६,२५०।– निज प्रतिवादी जगदीश यादवले र.नं.६१६३, मिति २०६७।२।२ मा दाखिला गरेको र पुनरावेदन अदालत जनकपुरको च.नं. ७३७५, मिति २०६७।२।२ को पत्रले उक्त जरिवानाको लगत कट्टा भइसकेको देखिँदा अब सो जरिवानाको लगत सम्बन्धमा केही गरिरहनु परेन --- १\nपुनरावेदक प्रतिवादी जगदीश यादवले किर्ते जालसाज गरेको भन्‍ने वादी दाबी नपुग्ने ठहरी फैसला भएको हुँदा निजलाई महोत्तरी जिल्ला अदालत र तत्कालीन पुनरावेदन अदालत जनकपुरबाट ठहर भएको जरिवाना रू. ६,२५०।– निज प्रतिवादी जगदीश यादवले र.नं. ६१६३, मिति २०६७।२।२ मा तत्कालीन पुनरावेदन अदालत जनकपुरमा दाखिला गरेको देखिँदा कानूनका म्यादभित्र उक्त रकम फिर्ता पाऊँ भनी निवेदन दिए केही पनि दश्तुर नलिई उक्त रकम निज प्रतिवादी जगदीश यादवलाई फिर्ता दिनु भनी उच्च अदालत जनकपुरमा लेखी पठाउनू --------------------------------------- २\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ---------३\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत : कल्याण खड्का\nइति संवत् २०७६ साल पुष २८ गते रोज २ शुभम् ।"
}