{
    "Title": "निर्णय नं. १११५३ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७९/११/२९ \t ५३२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।११।२९\n\nमुद्दा:- कर्तव्य ज्यान\n\n०७५-CR-०८१५\nपुनरावेदक/प्रतिवादी : पक्कर सिंह कुँवरको छोरा जिल्ला दार्चुला, अपी नगरपालिका वडा नं. ४ घर भई कारागार कार्यालय दार्चुलामा थुनामा रहेको रमेशसिंह कुँवर\nविरूद्ध\nप्रत्यर्थी/वादी : मानविर सिंह कुँवरको जाहेरीले नेपाल सरकार\n\n०७५-CR-१२५४\nपुनरावेदक/प्रतिवादी : पक्कर सिंह कुँवरको छोरा जिल्ला दार्चुला, अपी नगरपालिका वडा नं. ४ घर भई बाल सुधार गृह, सराङकोट, कास्कीमा रहेका परिवर्तित नाम A कुमार\nविरूद्ध\nप्रत्यर्थी/वादी : मानविर सिंह कुँवरको जाहेरीले नेपाल सरकार\n\nकसुरका सम्बन्धमा व्यक्तिले कसुर गरेको देखिन्छ वा देखिँदैन भन्ने न्यायिक निष्कर्षमा पुग्नुपर्दा प्रतिवादीहरूले अदालतमा गरेको इन्कारी बयान मात्र निर्णायक आधार बन्न नसक्ने । कुनै कसुरको अभियोग लागेको व्यक्ति आफूलाई लागेको अभियोगका सम्बन्धमा इन्कार रहनु सामान्य मानवीय स्वभावभित्रै पर्ने । कसैले आफूलाई लागेको आरोप हत्तपत्त स्वीकारी नहाल्ने । कसैले आफू विरूद्ध लागेको आरोप स्वीकार गरेन भने होइन, स्वीकार गर्‍यो भने यो पक्ष विचारणीय हुने ।\n(प्रकरण नं. ३)\nसामान्य ज्ञानको विषयभित्र पर्ने कुनै कार्यको परिणामस्वरूप सोको नतिजाका रूपमा कुनै घटना घट्छ भने त्यो निजले चाहेरै गरिएको मानिन्छ र सो घटना घटाउने निजको चाहना मनसाय तत्त्व\nहुन्छ । कहिलेकाहीँ चाहना एउटा तर परिणाम अर्कै हुन पनि सक्दछ । यस्तो हो भने मात्र त्यो कार्य मनसाययुक्त नभई भवितव्यजन्य कार्य हुने ।\n(प्रकरण नं. १०)\n\nपुनरावेदक/प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री प्रेमसिंह धामी\nप्रत्यर्थी/वादीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री शम्भु कार्की\nअवलम्बित नजिर :\nने.का.प. २०४२, नि.नं. २४४०, पृ. ६९८\nने.का.प. २०४३, नि.नं. २६१७, पृ. १०६\nने.का.प. २०६८, नि.नं. ८७३४, पृ. २०४५\nने.का.प. २०७०, नि.नं. ८९८८, पृ. ४७४\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nमुलुकी अपराध संहिता, २०७४\n\nसुरू तहको फैसला गर्ने :\nमा. न्या. श्री दुर्गाबहादुर भुसाल\nदार्चुला जिल्ला अदालत\nपुनरावेदन तहको फैसला गर्ने\nमा. न्या. श्री राजेश्वर तिवारी\nमा. न्या. श्री दिनेशकुमार यादव\nउच्च अदालत दिपायल, महेन्द्रनगर इजलास\n\nफैसला\nन्या. तिलप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम दायर भई यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको सङ्क्षिप्त तथ्य एवं फैसला यसप्रकार छः-\nमुद्दाको सङ्क्षिप्त तथ्य\nमिति २०७३/०५/२६ गते राति जिल्ला दार्चुला, अपी न.पा. वडा नं. ५ बस्ने कुन्दन सिंह कुँवरको बुबाको वार्षिकीमा देउडा खेल खेलिरहेको अवस्थामा पक्कर सिंह कुँवरका छोराहरू धिरेन्द्रसिंह कुँवर, परिवर्तित नाम (A) कुमार र रमेशसिंह कुँवरसमेतले गणेशसिंह कुँवरलाई कुटपिट तथा धारिलो हतियार प्रयोग गरी घाइते बनाएको भन्ने खबर प्राप्त हुनासाथ मेरो कमान्डमा खटी गएको प्रहरी टोलीले तत्काल घटनास्थलमा पुगी घाइतेलाई उपचारको लागि जिल्ला अस्पताल दार्चुलामा पठाएको र कुटपिट गर्ने तीनै जनालाई निजहरूकै घरबाट पक्राउ गरी यस कार्यालयमा दाखिला गरेकोले कानूनबमोजिम कारबाही गरिपाउँ भन्ने बेहोराको प्र.स.नि. दिपेन्द्रसिंह थापाको मिति २०७३।५।२७ को प्रतिवेदन ।\nमिति २०७३/०५/२६ गते राति जिल्ला दार्चुला, अपी न.पा.  वडा नं. ५ बस्ने कुन्दनसिंह कुँवरको बुबाको वार्षिकीमा मेरो छोरा गणेशसिंह कुँवर पनि गएको र देउडा खेल खेलिरहेको अवस्थामा पक्कर सिंह कुँवरका छोराहरू धिरेन्द्रसिंह, परिवर्तित नाम (A) कुमार र रमेशसिंह कुँवरसमेतले कुटपिट गरी धारिलो वस्तु (चक्कु) प्रहार गरी सख्त घाइते बनाएकोले छोराको घाउ जाँच केस फाराम गरी कुटपिट गर्ने व्यक्तिहरूलाई कानूनबमोजिम कारबाही गरिपाउँ भन्ने बेहोराको मनविर सिंह कुँवरको मिति २०७३।५।२७ मा परेको निवेदन ।\nमिति २०७३/०५/२६ गते राति जिल्ला दार्चुला, अपी न.पा. वडा नं. ५ बस्ने कुन्दनसिंह कुँवरको बुबाको वार्षिकीको निमन्त्रणामा गएको थिएँ । गाउँका मानिसहरू भेला जम्मा भई देउडा खेल खेलिरहेकाले मसमेत उक्त कार्यक्रम हेरिरहेको अवस्थामा पक्कर सिंह कुँवरका छोराहरू परिवर्तित नाम (A) कुमार र रमेशसिंह कुँवरसमेत दुबै जना आई रमेशसिंह कुँवरले मलाई पछाडिबाट समाती परिवर्तित नाम (A) कुमारले मलाई चक्कु प्रहार गरी सख्त घाइते बनाई म सोही स्थानमा बेहोस भई लडेको हुँ । वारदातको समयमा मेरो साला योगेश धामीसमेत सोही स्थानमा भएकोले घटनाबारे निज साला योगेश धामीलाई सोधपुछ गरेमा सबै कुरा थाहा हुने छ । हाल म बोल्न नसक्ने अवस्थामा भएकोले सबै कुरा भन्न सकिरहेको छैन भन्ने बेहोराको उपचारको क्रममा घाइते गणेशसिंह कुँवरले जिल्ला अस्पताल दार्चुलामा गरिदिएको मौकाको कागज ।\nजिल्ला दार्चुला, अपी न.पा. वडा नं. ५ कोट कौतलीस्थित पूर्वमा कुन्दनसिंह कुँवरको जमिन, पश्चिममा नन्दनसिंह कुँवरको जमिन, दक्षिणमा शेरसिंह कुँवरको जमिन र उत्तरमा गणेशसिंह कुँवरको जमिन यति चार किल्लाभित्र अल्कापुरी मा.वि. कोट कौतलीको पुरानो भवनको खेल मैदान रहेको, उक्त खेल मैदानमा देउडा खेल भएको भनिएको स्थान, उक्त स्थानको पश्चिमपट्टि रहेको भवनको अगाडितर्फ रहेको खेल मैदानको चौरमा रमेशसिंह कुँवर र परिवर्तित नाम (A) कुमारसमेतले गणेशसिंह कुँवरलाई मिति २०७३/०५/२६ गते राति कुटपिट गर्नुका साथै पेटको बायाँ भागमा धारिलो हतियार चक्कु प्रहार गरी घाइते बनाएको भन्ने घटनास्थल मुचुल्का ।\nजिल्ला दार्चुला, अपी न.पा. वडा नं.११, जिल्ला अस्पताल दार्चुलास्थित पूर्वमा पक्की सडक, पश्चिम र उत्तरमा जिल्ला अस्पतालको खाली जमिन र दक्षिणमा जिल्ला अस्पतालको भवन यति चार किल्लाभित्र पश्चिम मोहडा भएको टिनले छाएको जिल्ला अस्पताल दार्चुलाको लास घर, सो लास घरको ढोका खोली हेर्दा पूर्व खुट्टा, पश्चिम टाउको भई रातो सेतो रंगको कम्बलले छोपी, कालो प्लाष्टिकले बेरी राखेको उत्तानो अवस्थामा मृतक गणेशसिंह कुँवरको लास रहेको, सो लासलाई हेर्दा दुवै हात साइडमा तन्केको अवस्थामा रहेको, मृतकको पेटको बायाँ करङको भागमा ५ इन्च लम्बाइ गहिरो घाउ र बायाँ हातको पछाडि फिरपाता नजिक लामो छालाको भाग काटिएको भन्ने लासजाँच मुचुल्का ।\nमिति २०७३/०५/२६ गतेका दिन जिल्ला दार्चुला, अपी न.पा. वडा नं. ५ बस्ने कुन्दनसिंह कुँवरको बुबाको वार्षिकीमा मेरो छोरा गणेशसिंह कुँवर गएकोमा सोही राति गाउँका मानिसहरू भेला जम्मा भई देउडा खेल खेलिरहेको अवस्थामा पक्कर सिंह कुँवरका छोराहरू धिरेन्द्रसिंह कुँवर, परिवर्तित नाम (A) कुमार र रमेशसिंह कुँवरसमेतले कुटपिट तथा चक्कु प्रहार गरी सख्त घाइते बनाई छोरालाई उपचारको लागि जिल्ला अस्पताल दार्चुलामा ल्याएकोमा थप औषधी उपचारको क्रममा भारतको पिथौरागढमा मृत्यु भएको हो । विगत २/३ वर्षअगाडि निज प्रतिवादी धिरेन्द्रसिंह कुँवरले मेरो मृतक छोरा गणेशसिंह कुँवरको श्रीमतीलाई भगाई लगेको रिसइवीसमेत भएकोले निज धिरेन्द्रसिंह कुँवरले योजना बनाई आफ्ना भाइहरू रमेशसिंह कुँवर र परिवर्तित नाम (A) कुमारलाई पठाई मेरो छोरालाई चक्कु प्रहार गरी सख्त घाइते बनाई कुटपिट गरेका कारण मेरो छोरा गणेशसिंह कुँवरको मृत्यु भएकोले कानूनबमोजिम गरिपाउँ भन्ने बेहोराको मानविर सिंह कुँवरले मिति २०७३।५।२९ जिल्ला प्रहरी कार्यालय दार्चुलामा दर्ता गराएको जाहेरी दरखास्त ।\nमिति २०७३/०५/२६ गतेका राति म घटनास्थलमा नै थिएँ । जाहेरवाला मृतक गणेशसिंह कुँवर मेरो भिनाजु नाता पर्दछ । प्रतिवादी धिरेन्द्रसिंह कुँवर, परिवर्तित नाम (A) कुमार र रमेशसिंह कुँवरलाई म चिन्दैन । घटनाबारे मैले प्रत्यक्ष देखी थाहा पाएअनुसार वारदात स्थान, मिति र समयमा अल्कापुरी मा.वि. कोट कौतलीको खेल मैदानमा देउडा कार्यक्रम भइरहेको अवस्थामा राति अन्दाजी ०२:३० बजेको समयमा प्रतिवादी रमेशसिंह कुँवरले मृतक भिनाजुलाई पछाडिबाट समाती प्रतिवादी परिवर्तित नाम (A) कुमारले चक्कु प्रहार गरी घाइते बनाएपश्चात् भिनाजु खेल मैदानमै ढलेको र प्रहार गरेको चक्कु वारदात स्थानमा नै खसेपश्चात् सो चक्कु निज (A) कुमारले लिई भागेको र रमेशसिंह कुँवरसमेत भागी गएको हो । सोपश्चात् भिनाजुको चक्कु प्रहार भएको पेटमा निजकै कमिज खोली बाँधेका हौं । वारदातस्थानमा धिरेन्द्रसिंह कुँवरलाई मैले देखेको होइन, आएका थिए भन्ने कुरा सुनी थाहा पाएको हुँ । सोपश्चात् मिति २०७३/०५/२७ गते घाइते मृतक भिनाजुलाई उपचारको लागि जिल्ला अस्पताल दार्चुलामा लगेका हौं भन्नेसमेत बेहोराको योगेश धामीले गरिदिएको घटना विवरण कागज ।\nमृत्युको कारण  Sharp Force Injury to Abdomen (पेटमा चोट लागी मृत्यु भएको) भन्ने उल्लेख भएको मृतकको शव परीक्षण प्रतिवेदन ।\nमिति २०७३/०५/२६ गतेका दिन जिल्ला दार्चुला, अपी न.पा. वडा नं. ५ बस्ने कुन्दनसिंह कुँवरको बुबाको वार्षिक श्राद्धमा मसँगै पक्राउमा परेको मेरो दाजु रमेशसिंह कुँवरसमेत गएका थियौं । खेल मैदानमा देउडा खेल खेलिरहेको अवस्थामा ०२:३० बजेको समयमा मेरो दाजु रमेशसिंह कुँवरलाई मृतक गणेशसिंह कुँवरले खेलबाट तानी एकआपसमा लडाइँ भइरहेको देखी घटनास्थल नजिक आगो बालिरहेको स्थानबाट दाउराको चिरपट समाती मृतकको पिठ्युँ र पेटमा मैले नै हानेको कारण तत्काल निज घाइते भई ढलेपश्चात् प्रहार गरेको दाउराको चिरपट आगोमा हाली दुवै भाइ घरतर्फ भागी गएका हौं । मृतकलाई मैले धारिलो हतियार चक्कु नभई बाँझ नामको दाउराको चिरपटले हानेको हो । उक्त दाउराको आकार चक्कु जस्तो तिखो थियो । मृतकको श्रीमती विगत २/३ वर्षअगाडि मेरो दाजु धिरेन्द्रसिंह कुँवरले लगेका कारण हामीहरूबिच बोलचाल तथा उठबससमेत थिएन, सोही रिसइवीका कारण मृतकलाई मैले नै हानेको हुँ भन्ने बेहोराको प्रतिवादी परिवर्तित नाम (A) कुमारले अधिकारप्राप्त अधिकारीसमक्ष गरिदिएको मिति २०७३।५।३१ को बयान कागज ।\nमिति २०७३/०५/२६ गतेका दिन जिल्ला दार्चुला, अपी न.पा. वडा नं.५ बस्ने कुन्दन सिंह कुँवरको बुबाको वार्षिकीको निमन्त्रणमा मेरो भाइ रमेशसिंह कुँवर र परिवर्तित नाम (A) कुमारसमेत गएका थिए । म वारदातको राति आफ्नै घरमा सुतिरहेको थिएँ । दुवै भाइ राति नै घरमा आएपश्चात् मैले यति बेला तिमीहरू घरमा किन आयौ भनी सोध्दा गणेशसिंह कुँवरसँग झगडा भयो भनी भाइहरूले मलाई जानकारी गराएपश्चात् के कति कारणले झगडा गरेका हौ भनी तीनै भाइ घटनास्थलमा गएका हौं । त्यहाँ पुग्दा गणेशसिंह कुँवर फेला नपरेपछि निजको बारेमा अरू मानिसहरूलाई सोध्दा सख्त घाइते भएकोले उपचारको लागि लगिसके भनेपश्चात् हामी तीनै जना दाजु भाइ आफ्नो घरमा गई सुतेका\nहौं । मृतकसँग मेरो पूर्वरिसइवी केही थिएन ।  मेरो भाइहरू रमेशसिंह कुँवर, परिवर्तित नाम (A) कुमार बिच वादविवाद तथा झै-झगडा हुँदा भाइहरूले आवेशमा आई दाउराको चिरपटले हानेको हुनुपर्दछ । झै-झगडा र वादविवाद के कारणले भयो मलाई थाहा भएन । उक्त घटनामा मेरो कुनै संलग्नता छैन र मेरा भाइहरूलाई सो सम्बन्धमा कुनै निर्देशनसमेत दिएको थिएन भन्नेसमेत बेहोराको प्रतिवादी धिरेन्द्रसिंह कुँवरले अधिकारप्राप्त अधिकारीसमक्ष गरेको मिति २०७३।६।२ को बयान कागज ।\nमिति २०७३/०५/२६ गतेका दिन जिल्ला दार्चुला, अपी न.पा. वडा नं. ५ बस्ने कुन्दन सिंह कुँवरको बुबाको वार्षिकीको निमन्त्रणमा मसँगै पक्राउमा परेको मेरो भाइ परिवर्तित नाम (A) कुमारसमेत गएका थिए । सोही राति गाउँका मानिसहरू भेला जम्मा भई अल्कापुरी मा.वि.को खेल मैदानमा देउडा खेल खेलिरहेको अवस्थामा राति अन्दाजी ०२:३० बजेको समयमा मलाई मृतक गणेशसिंह कुँवरले खेलबाट तानी वादविवाद तथा झै-झगडा हुँदा मैले मृतकलाई अँगालोमा हाली अँठ्याइरहेको अवस्थामा मेरो भाइ परिवर्तित नाम (A) कुमार आई दाउराको चिरपट समाती मृतकको पिठ्युँ र पेटमा हानेको कारण तत्काल घाइते गणेशसिंह कुँवर ढलेपश्चात् प्रहार गरेको दाउराको चिरपट भाइले नै आगोमा हाली दुवै भाइ घरतर्फ भागी गएका हौं । मृतकलाई भाइले धारिलो हतियार चक्कुले नभई चक्कु आकारको दाउराको चिरपटले हानेको हो । सोही चोटका कारण गणेशसिंह कुँवरको मृत्यु भएको हो भन्ने बेहोराको प्रतिवादी रमेशसिंह कुँवरले मिति २०७३।६।२ मा अधिकारप्राप्त अधिकारीसमक्ष गरिदिएको बयान कागज ।\nमिति २०७३/०५/२६ गते राति अन्दाजी ०२:३० बजेको समयमा म वारदातस्थानमा नै\nथिएँ । उक्त वारदात मितिमा कुन्दन सिंह कुँवरको बुबाको वार्षिक तिथिको निमन्त्रणामा मृतक तथा प्रतिवादी रमेशसिंह कुँवर र परिवर्तित नाम (A) कुमारसमेत गएका र वार्षिक तिथिको उपलक्ष्यमा देउडा खेल भएको तथा मसमेत देउडा खेलिरहेको अवस्थामा राति अन्दाजी ०२:३० बजेको समयमा प्रतिवादी रमेशसिंह कुँवर र परिवर्तित नाम (A) कुमारले मृतक गणेशसिंह कुँवरलाई कुटपिट गर्नुका साथै चक्कु हानी भागिरहेको अवस्थामा देखेको हुँ र मृतक घटनास्थलमा बेहोस भई ढलेको थियो । पछि अन्य व्यक्तिहरूले मृतकको कमिज खोली घाउमा बाँधेका हुन् र पछि गाउँलेहरूले मृतकलाई उपचारको लागि लगेका हुन् । मृतकको जिल्ला अस्पताल दार्चुलामा उपचार हुन नसकी थप उपचारको लागि भारतको पिथौरागढ लैजाँदै गर्दा बाटोमा नै मृत्यु भएको हो । प्रतिवादीमध्येका धिरेन्द्रसिंह कुँवरले मृतककी श्रीमती भगाई लगेका र सोही विषयमा प्रतिवादीहरू र मृतकबिच रिसइवी भएका कारण प्रतिवादी धिरेन्द्रसिंह कुँवरको निर्देशनमा प्रतिवादी रमेशसिंह कुँवरले मृतकलाई समाती प्रतिवादी परिवर्तित नाम (A) कुमारले पछाडिबाट तथा पेटको अगाडिको भागमा चक्कुले हानी मृतकलाई कर्तव्य गरी मारेकोले निज प्रतिवादीहरूलाई कानूनबमोजिम कारबाही हुनुपर्छ भन्ने बेहोराको रूकुमसिंह कुँवरले गरेको घटना विवरण कागज ।\nमिति २०७३/०५/२६ गते राति म कुन्दन सिंह कुँवरको बुबाको वार्षिक तिथिको निमन्त्रणामा गएको हुँदा वारदातको समयमा म घटनास्थलमा नै थिएँ । उक्त वारदातको समयमा कोट कौतलीको खेल मैदानमा देउडा खेल भइरहेको र मसमेत  देउडा खेलिरहेको थिएँ । सोही राति अन्दाजी ०२:३० बजेको समयमा प्रतिवादी रमेशसिंह कुँवर र मृतकबिच एकआपसमा झगडा भइरहेको अवस्थामा निज प्रतिवादीको भाइ परिवर्तित नाम (A) कुमारसमेत उक्त स्थानमा आई प्रतिवादी रमेशसिंह कुँवरले मृतकलाई समाती प्रतिवादी परिवर्तित नाम (A) कुमारले मृतकको पछाडिबाट तथा पेटको भागबाट चक्कुले हानेको, निजले हानेको चक्कु भुइँमा खसेको र सोपछि मसमेतले निज प्रतिवादीहरूलाई समात्न खोज्दा प्रतिवादी परिवर्तित नाम (A) कुमारले भुइँमा खसेको चक्कु समाती घटनास्थलबाट भागी गएका\nहुन् । प्रतिवादीको हातबाट चक्कु भुइँमा खसेको र भुइँबाट चक्कु समातेको मैले प्रत्यक्ष देखेको हुँ । मृतकलाई थप उपचारको लागि भारतको पिथौरागढ लैजाँदै गर्दा बाटोमा नै मृत्यु भएको हो । प्रतिवादी धिरेन्द्रसिंह कुँवरकै निर्देशनमा उक्त घटना भएको\nहो । प्रतिवादी धिरेन्द्रसिंह कुँवरले मृतककी श्रीमतीलाई भगाई लगेका कारण प्रतिवादीहरू र मृतकबिच रिसइवी थियो । घटना मैले प्रत्यक्ष देखेअनुसार प्रतिवादी धिरेन्द्रसिंह कुँवरको निर्देशनमा प्रतिवादी रमेशसिंह कुँवर र परिवर्तित नाम (A) कुमारले मृतकलाई चक्कु हानी कर्तव्य गरी मारेको ठिक साँचो हो भन्ने बेहोरोको नन्दनसिंह कुँवरले गरेको घटना विवरण कागज ।\nमिति २०७३/०५/२६ गते राति म कुन्दन सिंह कुँवरको बुबाको वार्षिक तिथिको निमन्त्रणामा गएको हुँदा राति केहीबेर मैले देउडासमेत खेलेको\nहुँ । घटना हुँदाका समयमा म वारदात स्थानमा\nथिएन । वारदात भएको केही समयपश्चात् रमेशसिंह कुँवर र परिवर्तित नाम (A) कुमारले गणेशसिंह कुँवरलाई धारिलो हतियार प्रयोग गरी घाइते बनाएको र निज बेहोस भएको छ भन्ने कुरा मैले सुनी थाहा पाएको हुँ भन्ने बेहोराको रमेश वि.क. ले गरिदिएको घटना विवरण कागज ।\nमिति २०७३/०५/२६ गते राति म कुन्दन सिंह कुँवरको बुबाको वार्षिक तिथिको निमन्त्रणामा गएको थिएँ । वारदातको समयमा म घटनास्थलमा नै थिएँ । उक्त राति वार्षिक तिथिको उपलक्ष्यमा देउडा खेल भएको थियो । मसमेत उक्त देउडा खेलिरहेको थिएँ । राति अन्दाजी ०२:३० बजेको समयमा प्रतिवादी रमेशसिंह कुँवर र गणेशसिंह कुँवरबिच झगडा हुँदा प्रतिवादी परिवर्तित नाम (A) कुमारले मृतकको पेट तथा पिठ्युँमा धारिलो हतियारले हानी घाइते बनाई प्रतिवादी उक्त स्थानबाट भागी गएका हुन् । जिल्ला अस्पताल दार्चुलामा घाइतेको उपचार हुन नसकी थप उपचारको लागि भारतको पिथौरागढ लैजाँदै गर्दा बाटोमा नै मृत्यु भएको हो । प्रतिवादी धिरेन्द्रसिंह कुँवरको निर्देशनमा उक्त घटना भएको ठिक साँचो\nहो । निज प्रतिवादीहरूले पूर्वरिसइवीको कारण गणेशसिंह कुँवरलाई धारिलो हतियारले हानी, घोची कर्तव्य गरी मारेको हुँदा निज प्रतिवादीहरूलाई कानूनबमोजिम कारबाही हुनैपर्छ भन्ने बेहोराको शंकरसिंह कुँवरसमेतका ३ जना मानिसहरूले गरिदिएको एकै मिलानको वस्तुस्थिति मुचुल्का ।\nमिति २०७३/०५/२६ गते राति देउडा खेल भइरहेको अवस्थामा पूर्वरिसइवीका कारण प्रतिवादी धिरेन्द्रसिंह कुँवरले आफ्ना भाइहरू रमेशसिंह कुँवर र परिवर्तित नाम A कुमारसमेतलाई गणेश सिंह कुँवरलाई मार्न भनी निर्देशन दिई गणेशसिंह कुँवरसँग झगडा गरी कुटपिट गर्नुका साथै प्रतिवादी रमेशसिंह कुँवरले निज गणेशसिंह कुँवरलाई पछाडिबाट समाती अर्का प्रतिवादी (A) कुमारले चक्कुले पेटको भागसमेतमा प्रहार गरी घाइते बनाई भागी घरतर्फ गएपश्चात् पुनः राति नै प्रतिवादी धिरेन्द्रसिंह कुँवरसमेत तीनै जना प्रतिवादीहरू वारदातस्थलमा आएका, घाइते गणेशसिंह कुँवरलाई उपचारका लागि लगिएकोमा उपचारकै क्रममा निजको मृत्यु भएको, प्रतिवादी धिरेन्द्रसिंह कुँवरको निर्देशनबाट प्रतिवादीहरू (A) कुमार र रमेशसिंह कुँवरले गणेशसिंह कुँवरलाई कुटपिट गरी चक्कु प्रहारबाट कर्तव्य गरी मारेको तथ्य पुष्टि हुन आएकोले प्रतिवादीहरू (A) कुमार र रमेशसिंह कुँवरलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३(३) नं. बमोजिमको कसुरमा सोही महलको १३(३) नं. बमोजिम सजाय हुन र प्रतिवादी धिरेन्द्रसिंह कुँवरलाई ऐ. महलको १ र १३(४) नं. बमोजिमको कसुरमा सोही महलको १३(४) नं. बमोजिम सजाय हुन तथा प्रतिवादीमध्येका (A) कुमारको उमेर १४ वर्षको देखिएकाले निजका हकमा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) बमोजिम गरिपाउँ भन्नेसमेत बेहोराको मिति २०७३।६।१२ मा सुरू दार्चुला जिल्ला अदालतसमक्ष दायर भएको अभियोगपत्र ।\nप्रतिवादीहरू धिरेन्द्र, रमेश र म एउटै बुबाका छोराहरू हौं । मिति २०७३/०५/२६ गते राति म गाउँमा बाजे नाता पर्नेको घरमा वार्षिकी भोजमा गई गन्जा खेल खेलेको थिएँ । प्रतिवादी मेरो दाइ रमेश पनि सोही स्थानमा गन्जा खेल्दै थियो भने प्रतिवादी धिरेन्द्रसिंह कुँवर घरमै थिए । मृतक गणेशसिंह कुँवर पनि त्यही स्थानमा आएका थिए । मेरो दाइ रमेशसिंह कुँवर केटीहरूसँग गन्जा खेल खेलिराखेको समयमा मृतक गणेशसिंह कुँवरले मेरो दाइ प्रतिवादी रमेशसिंह कुँवरलाई पछाडिबाट तानेर लगेको र कुटपिट गरेको देखी म पनि सो ठाउँमा जाँदा निज गणेशले मेरो घाँटीमा समाती छोड्दै नछोड्ने भएपछि मैले नजिकै रहेको दाउराको चिरपट समाती गणेशको पेटमा एक पटक हानेको हुँ । सो राति मेरो जेठो दाइ घरमा नै थियो । निज दाइलाई सो घटना भएको कुरा हामी दुवै भाइ घरमा पुगेपछि जानकारी गराएपछि मात्रै थाहा पाएको थियो । मैले मृतकलाई चक्कुले हानेको\nहोइन । दाउराको चिरपटले मात्रै हानेको हुँ । दाइ धिरेन्द्रले मृतकलाई कुटपिट गर्न निर्देशन पनि दिएको होइन । हामीहरूको त्यस्तो कुनै योजना पनि\nथिएन । मैले मृतक गणेशसिह कुँवरलाई हानेको चिरपटबाट निजको मृत्यु भएकोले मेरो हातबाट गल्ती भएको भए तापनि एक पटकलाई सुध्रने मौका पाउँ भन्ने बेहोराको (A) कुमारले मिति २०७३।६।१२ मा सुरू अदालतसमक्ष गरेको बयान ।\nमिति २०७३।५।२६ गते राति कुन्दन सिंह कुँवरको बाबुको वार्षिकीमा गई देउडा खेलिरहेका बेला मृतक गणेशसिंह कुँवरले मेरो सुइटरमा समाती तानेर केही पर लगी कुटपिट गरेको देखेर मेरो भाइ परिवर्तित नाम (A) कुमारले रिस थाम्न नसकी घटनास्थलमा आई निज मृतकलाई पछाडिबाट पेटमा चिर्पट दाउराले हानेको हो । चक्कु प्रहार गरेको होइन । मेरो जेठो दाजु धिरेन्द्रसिंह कुँवरको निर्देशनमा हानेको होइन । मेरो मृतकसँग कुनै रिसइवी थिएन । निजलाई हान्ने मार्ने पहिलेदेखि कुनै योजना थिएन । मेरो भाइ परिवर्तित नाम (A)  कुमारले खाना पकाएको ठाउँमा रहेको दाउराको चिर्पटले निजको पेटमा प्रहार गरी उक्त दाउरा आगोमा जलाएको हो । मेरो भाइको प्रहारबाट निजको मृत्यु भएको हुनाले मलाई सजाय हुनुपर्ने होइन भन्ने बेहोराको प्रतिवादी रमेशसिंह कुँवरले मिति २०७३।६।१२ मा सुरू अदालतसमक्ष गरेको बयान ।\nमिति २०७३/०५/२६ गते वारदात भएको राति म आफ्नै घरमा सुतेको थिएँ । सहप्रतिवादीहरू दुवैजना मेरा सहोदर भाइ हुन् । मृतक गणेशसिह कुँवरले श्रीमती बिष्ना कुँवरसँग अदालतबाट सम्बन्ध विच्छेद गरेको र सोपश्चात् २०७१ साल भाद्र महिनामा मैले निज बिष्ना कुँवरसँग विवाह गरी श्रीमती तुल्याएको कुरा सत्य हो । मैले बिष्ना कुँवरसँग विवाह गरेपश्चात् पनि मृतक गणेशसँग बोलचाल भइरहन्थ्यो । सम्बन्ध पनि राम्रै थियो, रिसइवी थिएन । मैले भाइहरूलाई जाहेरवालाको छोरा मार्न पठाएको र योजना बनाएको कुरा झुट्टा हो । सो घटना भएपश्चात् मेरा भाइहरू घरमा पुगी मलाई मृतकसँग झगडा भएको कुरा जानकारी गराएपछि मात्रै मलाई थाहा हुन गएको हो । मैले भाइहरूलाई कुनै निर्देशन दिएको होइन भन्ने बेहोराको प्रतिवादी धिरेन्द्रसिंह कुँवरको मिति २०७३।६।१३ मा सुरू अदालतमा भएको बयान ।\nयसमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी धिरेन्द्रसिंह कुँवर र रमेशसिंह कुँवरलाई मुलुकी ऐन, अ.बं.११८ को देहाय २ नं. बमोजिम मुद्दा पुर्पक्षको लागि थुनामा राख्नुपर्ने देखिएकोले मुलुकी ऐन, अ.बं.१२१ नं. बमोजिम थुनुवा पुर्जी दिई कारागार कार्यालय दार्चुलामा थुनामा राख्न पठाउनु तथा अर्का प्रतिवादी परिवर्तित नाम (A) कुमारको हकमा निज १४ वर्षभन्दा माथि र १६ वर्षभन्दा मुनिको नाबालक भन्ने देखिएकोले हाललाई निज परिवर्तित नाम (A) कुमारलाई बालसुधार गृहमा पठाउनु भनी कारागार कार्यालय दार्चुलालाई लेखी पठाउनू । साथै प्रतिवादीहरू चुक्ता भइसकेको हुँदा वादीका साक्षीहरू जिल्ला सरकारी वकिल कार्यालय, दार्चुलामार्फत र प्रतिवादीका साक्षी निजैमार्फत उपस्थित गराई बकपत्रका लागि पेस गर्नु भन्ने बेहोराको सुरू अदालतबाट मिति २०७३/०६/१३ मा भएको आदेश ।\nप्रतिवादी धिरेन्द्रसिंह कुँवर र मेरो घर एकै ठाउँमा जोडिएको छ । म घरमै थिएँ भने सो मितिमा प्रतिवादी धिरेन्द्रसिंह कुँवर पनि आफ्नै घरमा\nथिए । निजका भाइहरू रमेश र (A) कुमारलाई मैले देखेन । वारदात मितिको राति धिरेन्द्रका भाइहरू रमेश र (A)  कुमार अं.२/३ बजे राति घरमा आएका देखेको थिएँ । घरमा पुग्दा रमेशको ओठमा सुन्निएको, छातीमा रगत लागेको र रमेश तथा (A) कुमार डराएका\nथिए । निजहरूसँग धिरेन्द्रको केही कुरा भएन । वार्षिकीमा हामीहरूको झगडा भयो भन्ने कुरा गरी सुतेका थिए, अरू केही कुरा बताएनन् । वारदात स्थलमा प्रतिवादी धिरेन्द्रका भाइहरू रमेश, (A)  कुमार र मृतक गणेशका बिचमा झगडा भई गणेशसिंह कुँवरको मृत्यु भयो भन्ने कुरा दोस्रो दिन गाउँलेहरूबाट सुनी थाहा पाएको थिएँ भन्ने प्रतिवादी धिरेन्द्रसिंह कुँवरका साक्षी बसन्तसिंह कुँवरले सुरू अदालतमा उपस्थित भई गरेको बकपत्र ।\nम घटनास्थलमै वारदात मितिको राति खेल खेलिरहेको थिएँ । सो खेल खेलिरहेको ठाउँबाट अं.३० मिटर टाढा राति अं.२:३० बजे गणेशसिंह कुँवर रगताम्य भई ढलेको देखेको थिएँ । प्रतिवादीहरू सो घटनास्थलमा थिएनन् । प्रतिवादीहरू रमेशसिंह र (A) कुमारले गणेशसिह कुँवरलाई चक्कुले हानेर भागेका हुन् भन्ने कुरा सो वारदात स्थलमा उभिएका मानिसहरूबाट सुनी थाहा पाएको हुँ । वारदात स्थलमा धिरेन्द्रसिंह कुँवरलाई देखेन भन्ने घटनास्थल लास जाँच मुचुल्काका व्यक्ति नन्दनसिह कुँवरले सुरू अदालतमा उपस्थित भई गरेको बकपत्र ।\nवारदात मितिको राति म घटनास्थलमा खेल खेलिरहेको थिएँ । सो ठाउँबाट अलि टाढा मृतकलाई प्रतिवादीहरू रमेश र निजको भाइ (A)  कुमारले चक्कु हानी घाइते बनाई भागेको र सो घटना भएको थाहा पाएपछि गई हेर्दा मृतक गणेशलाई रगताम्य अवस्थामा पल्टिरहेको देखी के भएको हो भनी निजलाई सोध्दा रमेश कुँवर र (A)  कुमारले मलाई चक्कुले हानेका हुन् भनी बताएको थियो । प्रतिवादी धिरेन्द्रलाई वारदात स्थलमा देखेन । मृतकको श्रीमतीलाई प्रतिवादी धिरेन्द्र कुँवरले भगाएर लगेको र सो विषयमा रिसइवी थियो भन्ने कुरा सुनी थाहा पाएको हुँ भन्ने बेहोराको लास जाँच मुचुल्का र वस्तुस्थिति मुचुल्काका व्यक्ति गुलावसिंह कुँवरले सुरू अदालतमा उपस्थित भई गरेको बकपत्र ।\nमिति २०७३/०५/२६ गते मृतक छोरा सोही गाउँकै कुन्दनसिंह कुँवरको बुबाको वार्षिक भोजमा गएको थियो । मृतक मेरो छोरा गणेश कुँवरलाई प्रतिवादी रमेशसिंह कुँवरले समातेको र निजकै भाइ (A) कुमारले पेटमा चक्कुले हानेको र पिठ्युँमा रमेशसिंह कुँवरले खुकुरीले हानी घाइते बनाई दुवै जना प्रतिवादीहरू आफ्नो घरमा गएका रहेछन् । सो थाहा पाई वारदात स्थलमा पुग्दा मृतक छोरा रगताम्य अवस्थामा ढलेको देखेको थिएँ । सो समयमा निज होसमा भएकोले के भएको हो भनी सोध्दा प्रतिवादी रमेशसिंह कुँवर र (A) कुमारले हानेको हो भनी बताएको र मैले निजलाई उपचारका लागि अस्पताल पिथौरागढ भारतमा लगेकोमा सोही क्रममा मृत्यु भएको हो । धिरेन्द्रका दुई भाइहरूले मेरो छोरालाई बिनारिसइवी मारेको हुँदा निज धिरेन्द्रको मिलेमतो हो कि भनी शंकाको भरमा धिरेन्द्रको नाउँमा समेत जाहेरी दिएको हुँ भन्ने बेहोराको जाहेरवाला मानविरसिंह कुँवरले सुरू अदालतमा उपस्थित भई गरेको बकपत्र ।\nवारदातस्थलमा मृतक भिनाजु गणेश कुँवरसँगै गएको थिएँ । त्यहाँ गन्जा खेल भइराखेकोले म खेल खेल्न लागेँ । भिनाजु बाहिरतिरै उभिएका थिए । सो ठाउँमा प्रतिवादी रमेशसिंह कुँवर र निजको कान्छो भाइ हाल परिवर्तित नाम (A) कुमार पनि\nथिए । प्रतिवादी रमेशसिंह कुँवरले भिनाजुलाई कम्मरमा समातेको र निजको कान्छो भाइ (A) कुमारले चक्कुले एक्कासि मृतक भिनाजुको पेटमा हानेको मैले प्रत्यक्ष देखेको थिएँ । त्यसपछि यी दुवैजना वारदातस्थलबाट भागेर गएका हुन् । प्रतिवादी धिरेन्द्रसिंह कुँवरलाई सो ठाउँमा देखिनँ । रमेश र निजको भाइको कुटपिटबाट भिनाजुको मृत्यु भएको हो । वारदात स्थलमा म नजिकै थिएँ भन्ने बेहोराको प्रत्यक्षदर्शी योगेश धामीले सुरू अदालतमा उपस्थित भई गरेको बकपत्र ।\nयसमा मिसिल संलग्न प्रमाणहरूबाट प्रतिवादीमध्येका प्र. धिरेन्द्रसिंह कुँवरको उक्त वारदातमा संलग्नता रहेको भन्ने कुराको वस्तुनिष्ट तथा शङ्कारहित तवरले वादी पक्षबाट पुष्ट्याइँ गर्न सकेको देखिन नआएकाले मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(४) नं. बमोजिमको सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको दाबी पुग्न सक्ने नदेखिएकाले आरोपित कसुर गरेको भन्ने अभियोग दाबीबाट निज धिरेन्द्रसिंह कुँवरले सफाइ पाउने ठहर्नुका साथै गणेशसिंह कुँवरको मृत्यु प्रतिवादी रमेशसिंह कुँवरले समाउने, अँठ्याउने तथा परिवर्तित नाम (A)  कुमारले चक्कु जस्तो दाउराको धारिलो चिरपटले प्रहार गर्दा घाइते भई उपचार गर्न लैजाँदै गर्दा बाटोमा मृत्यु भएको र प्रतिवादीमध्येका परिवर्तित नाम (A) कुमारको मुख्य चोटप्रहारबाट मृतकको मृत्यु भएको भन्ने तथ्य पुष्टि हुन आएको देखिएकोले निजलाई मागदाबीबमोजिम सर्वस्वसहित जन्मकैद हुनेमा निज नाबालक रहेको देखिएकाले बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) बमोजिम त्यसको आधा १० वर्ष ९ महिना कैद हुने ठहर्छ तथा निज प्रतिवादी रमेशसिंह कुँवरले अनुसन्धान अधिकारी तथा अदालतसमक्ष समेत बयान गर्दा मृतकलाई आफूले समातेको र भाइ (A) कुमारले पेटमा प्रहार गरेको, केटाकेटीहरूसँग रातमा देउडा खेल्ने क्रममा मृतकसँग झै-झगडा भएको, मार्नेसम्मको पूर्वयोजना नभएको, वारदात दाजुको उक्साहट, बहकाव र निर्देशनमा नभएको, प्रतिवादी रमेशसिंह कुँवरले मृतक गणेशसिंह कुँवरमाथि हात, मुक्कासमेत प्रहार गरेको भन्ने कुरा पुष्टि हुन आएकोसमेतबाट निज प्रतिवादी रमेशसिंह कुँवरलाई जन्मकैद हुने ठहर्छ । त्यस्तै निजको पारिवारिक पृष्ठभूमिसमेत आपराधिक पृष्ठभूमि रहेभएको भन्ने खुल्न देखिन नआएको, पटक पटक अपराध गरी सजाय पाएको भन्ने पनि नरहेको, इजलासबाट राखेको जिज्ञासामा आफ्ना कुकृत्यप्रति हिनतावोध गरेको र आइन्दा यस्ता गल्ती नदोहोर्‍याउने बाचा गरेको देखिँदा प्रतिवादी रमेशसिंह कुँवरलाई जन्मकैदको सजाय गर्दा चित्तमा चर्को पर्ने देखी अदालती बन्दोबस्तको १८८ नं. बमोजिम न्यायिक स्वविवेक प्रयोग गरी १५ (पन्ध्र वर्ष) कैद गर्ने राय व्यक्त गरेको भन्नेसमेत बेहोराको सुरू दार्चुला जिल्ला अदालतको मिति २०७३/१२/०६ को फैसला ।\nप्रस्तुत मुद्दामा गन्जा खेल खेलिराखेका म प्रतिवादी रमेश कुँवरलाई एक्कासि खेलबाट तानेर लगी कुटी नाकबाट रगतसमेत बगी हुत्याएको अवस्था देखी अर्का प्रतिवादी परिवर्तित नाम (A) कुमारले तत्काल रिस उठी घटनास्थलमा रहेको दाउरा चिरपटले प्रहार गरेको भन्ने प्रतिवादीको बयानबाट देखिनुका साथै म प्रतिवादी रमेश कुँवरले अदालतसमक्ष बयान गर्दा मृतकलाई कुनै केही नगरेको भनी इन्कारी बयान गरेको अवस्थामा प्रहरीमा लेखिएको बयानमा कम्मरमा अँठ्याएको भन्ने कुराको आधारले सजाय गरिएकोमा कथित बयानलाई आधार मानी मलाई गरिएको सजायमा प्रत्यक्ष कानूनी त्रुटि भएको फैसला बदरभागी छ भन्नेसमेत बेहोराको प्रतिवादी रमेशसिंह कुँवरको उच्च अदालत दिपायल, महेन्द्रनगर इजलासमा परेको पुनरावेदनपत्र ।\nयसमा प्रतिवादीहरू रमेशसिंह कुँवर र प्रतिवादी परिवर्तित नाम (A) कुमारले अधिकारप्राप्त अधिकारी र अदालतसमक्ष बयान गर्दा घटनास्थलबाट वारदातपश्चात् आफूहरू घरमा गई दाइ धिरेन्द्रसिंह कुँवरलाई घटनाको बारेमा जानकारी गराएको र प्रतिवादी तीनै जना घटनास्थलमा आएकोमा स्वीकार गरी बयान गरेको देखिएकोमा वारदातपश्चात् घटनाको बारेमा प्रतिवादी रमेशसिंह कुँवर र प्रतिवादी परिवर्तित नाम (A) कुमारले प्रतिवादी धिरेन्द्रसिंह कुँवरलाई जानकारी गराउनु, प्रतिवादी धिरेन्द्रसिंह कुँवरसमेत राति घटनास्थलमा जानु, पूर्वयोजनाबमोजिम हातमा धारिलो हतियार चक्कु लिई राति देउडा खेल भइरहेको समयमा घटनास्थलमा रही प्रतिवादी रमेशसिंह कुँवरले मृतकलाई गाली गरेपश्चात् झै-झगडा गरी मृतकलाई चक्कु प्रहार गरी घाइते भएको अवस्थामा निजको उपचारको क्रममा नै मृत्यु भएको देखिनुका साथै मिसिल संलग्न उल्लिखित किटानी जाहेरी, मृतकको मृत्युकालीन घोषणा, प्रत्यक्षदर्शी तथा बुझिएका मानिसहरूले गरिदिएको कागजसमेतबाट प्रतिवादी धिरेन्द्रसिंह कुँवरको वारदातमा संलग्नता पुष्टि हुँदासमेत आरोपित कसुर पुष्टि नभएको भनी सुरू अदालतले तथ्यगत प्रमाणको मूल्याङ्कन नगरी भएको फैसला त्रुटिपूर्ण हुँदा बदरभागी छ भन्नेसमेत बेहोराको वादी नेपाल सरकारको उच्च अदालत दिपायल, महेन्द्रनगर इजलासमा परेको पुनराबेदनपत्र ।\nयसमा म एक नाबालक भएको, मृतक र मेरोबिचमा कुनै झै-झगडा रिसइवीसमेत केही नभएको, मार्ने योजनासमेत केही नभएको, खाली खेल खेल्ने क्रममा मेरो दाइ रमेश र मृतकबिच भनाभन भएको, मृतकले समाती मेरो दाइलाई अलि पर लगी हानेका र मेरो दाइको मुखबाट रगत बगेको, मैले मृतक गणेशलाई किन हानेको भन्दा दाइलाई हुत्याइदिई ममाथि आक्रमण गर्न आएका हुन् । खाना पकाउने ठाउँ भएको हुँदा त्यहाँ चिरपट दाउरो थियो, उक्त दाउरा लिई मैले निजलाई हानेको हो । अकस्मात रूपमा भवितव्यवश घटना घट्न गएको हुँदा म निर्दोष छु । प्रस्तुत घटनालाई पुष्टि हुने वस्तुनिष्ठ आधार प्रमाणसमेत केही नभएको यस्तो दाबी नै पुष्टि हुन नसकेको अवस्थामा आत्मनिष्ठ तर्कको आधारमा गरेको दार्चुला जिल्ला अदालतको फैसला उल्टी गरी उक्त फैसला अकस्मात भवितव्य रूपमा घट्न गएको हुँदा ज्यानसम्बन्धीको महलको ५ नं. बमोजिम गरी न्याय इन्साफ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी (A) कुमारको उच्च अदालत दिपायल, महेन्द्रनगर इजलासमा परेको पुनरावेदनपत्र ।\nयसमा पुनरावेदक वादी नेपाल सरकार र पुनरावेदक प्रतिवादीहरू रमेशसिंह कुँवर तथा परिवर्तित नाम (A) कुमारको छुट्टाछुट्टै पुनरावेदन परेको देखिँदा दोहोरो पुनरावेदन परेको स्थिति हुँदा अ.बं. २०२ नं. प्रयोजनार्थ वादी नेपाल सरकारको पुनरावेदनपत्रको प्रतिलिपि थुनामा रहेका प्रतिवादीहरूमध्ये परिवर्तित नाम (A) कुमारको हकमा बालसुधार गृह सराङकोट कास्कीमा र प्रतिवादी रमेशसिंह कुँवर थुनामा रहेको कारागार कार्यालय दार्चुलामा लेखी पठाउनु र अभियोग दाबीबाट सफाइ पाएका प्रतिवादी धिरेन्द्रसिंह कुँवरको नाउँमा म्याद नियमानुसार जारी गरी पुनरावेदक प्रतिवादीहरूको तर्फबाट परेका पुनरावेदन पत्रको प्रतिलिपि उच्च सरकारी वकिल कार्यालय महेन्द्रनगरमा लेखी पठाई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको उच्च अदालत दिपायल, महेन्द्रनगर इजलासको मिति २०७४/१०/१५ गतेको आदेश ।\nपुनरावेदक प्रतिवादी रमेशसिंह कुँवरलाई जन्मकैद, पुनरावेदक प्रतिवादी (A) कुमारलाई १० वर्ष ९ महिना कैद सजाय हुने र प्रतिवादी धिरेन्द्रसिंह कुँवरले सफाइ पाउने ठहरी दार्चुला जिल्ला अदालतबाट भएको फैसला सदर गर्ने गरी भएको उच्च अदालत दिपायल, महेन्द्रनगर इजलासको मिति २०७५।२।२ को\nफैसला ।\nअभियोजन पक्ष तथा जाहेरवालाले देउडा तथा गन्जा खेल खेलेको बेहोरा उल्लेख गर्नुभएको हुँदा सो खेलको लागि कम्तीमा २५/३० जनाको आवश्यकता पर्छ । २५/३० जनाले खेल्नुपर्ने खेलमा मृतकका सालो मात्र चश्मदिद गवाह हुनु आफैँमा विचारणीय हुन्छ । उनी चस्मदिद गवाह हुन्थे भने आफ्नो भिनाजुलाई जोगाउने, कराउने, गुहार माग्ने जस्ता कार्य गर्नुपर्नेमा त्यस्ता कुनै कार्य गरेको भन्ने देखिँदैन । यसकारण उनी प्रत्यक्षदर्शी नै होइनन् । मृतकलाई मार्नेसम्मको रिसइवी नभएको, पूर्वयोजना नभएको, तत्काल मृतकको कारणले उठेको रिस थाम्न नसकी प्रतिवादी (A) कुमारको दाउराको प्रहारबाट मृतकको मृत्यु भएको अवस्था हुँदा घटनास्थलमा उपस्थित भएकै कारणले दोषी मानी भएको फैसला त्रुटिपूर्ण छ, सो फैसला पूर्णतयाः उल्टी गरी सफाइ दिलाइपाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी रमेशसिंह कुँवरको तर्फबाट यस अदालतमा मिति २०७५।६।२२ मा दायर हुन आएको पुनरावेदन पत्र ।\nज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय गर्न ज्यान मार्ने मनसाय हुनु जरूरी हुन्छ । मनसायका लागि रिसइवी, पूर्वयोजना, तयारी\nहुनुपर्दछ । प्रस्तुत घटनामा ती कुनै पनि तत्त्वको विद्यमानता छैन । मृतकको तत्काल गरिएको घा जाँच केस फाराममा निजको शरीरमा ५ से.मि. को घाउ रहेको उल्लेख भएकोमा पछि भएको लास जाँच मुचुल्कामा ५ इन्च भनी भएको छ । घाउको अन्तरलाई मनन गर्ने हो भने तत्काल गरिएको घा जाँचको फारामलाई प्रमाणमा लिई फैसला गर्नुपर्नेमा सो गरिएको छैन । गन्जा खेल खेलिरहेका मेरो दाजुलाई तानेर लगी कुटी नाकबाट रगत बगाई दाइ भुइँमा पल्टिएको देखी किन त्यसो गरेको भनी सोध्दा उल्टै ममाथि जाई लाग्न थालेपछि मैले पनि नजिकैको खाना पकाइरहेको ठाउँबाट चिरपट दाउरा उठाई निजको खुट्टामा ताकेर हानेको हो । यसरी निजको आक्रमणबाट बच्न सफल भई दाइलाई उठाई हामी दाजुभाइ घरतर्फ गएका हौं । चश्मदिद गवाह भनी उल्लेख भएका मृतकका सालो योगेश धामी घटनास्थलमा रहेको भए निजले झगडा हुन लागेपछि रोक्नुपर्ने, हार गुहार माग्नुपर्नेमा सो गरेको भन्ने\nपाइँदैन । प्रमाण ऐन, २०३१ को दफा २५ ले वादी दाबी पुष्टि गर्ने भार वादीमा निहित रहने उल्लेख छ । प्रस्तुत मुद्दामा वादी पक्षले शंकारहित तवरले पूर्वरिसइवीले नियोजित रूपमा मारेको भन्ने दाबी प्रमाणित गर्नुपर्नेमा सो गरेको छैन । अकस्मात रूपमा भवितव्यमा घटना घट्न गएको हुँदा ज्यानसम्बन्धी महलको ५ नं. बमोजिम गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी परिवर्तित नाम (A) कुमारको तर्फबाट यस अदालतमा मिति २०७५।९।१५ मा दायर हुन आएको पुनरावेदन पत्र ।\nयसमा पुनरावेदक प्रतिवादीले पेस गरेको जन्म दर्ता प्रमाणपत्रबाट निजको जन्ममिति २०५८।८।८ देखिएकोमा वारदात भएको मिति २०७३।५।२६ रहेकोमा उमेरको गणना गर्दा १६ वर्षमुनिको देखिएकाले बालबालिकासम्बन्धी ऐनअनुसार सजाय गर्नुपर्नेमा सोतर्फ यकिन नै नगरी बालिग मानी पूरै सजाय गरेको देखिँदा प्रमाण मूल्याङ्कनसमेतको रोहबाट उच्च अदालत दिपायल, महेन्द्रनगर इजलासबाट मिति २०७५।२।२ मा भएको फैसला विचारणीय भई फरक पर्न सक्ने देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) एवं सर्वोच्च अदालत नियमावली, २०७४ को नियम ६७ को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई पुनरावेदन पत्रको प्रतिलिपिसहित सूचना दिई नियमानुसार पेस गर्नुहोला भन्ने यस अदालतको मिति २०७७।११।४ को\nआदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा मृतक गणेशसिंह कुँवरलाई कर्तव्य गरी मारेको भनी प्रतिवादीहरूमध्येका धिरेन्द्रसिंह कुँवरलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(४) नं. बमोजिम र प्रतिवादीहरू परिवर्तित नाम (A) कुमार र रमेशसिंह कुँवरका हकमा मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिम सजाय हुनेमा प्रतिवादीमध्येको (A) कुमार १६ वर्षभन्दा कम उमेरको रहेकोले निजको हकमा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) बमोजिम सजाय हुन मागदाबी लिई वादी नेपाल सरकारको तर्फबाट सुरू दार्चुला जिल्ला अदालतसमक्ष अभियोगपत्र दायर भएको रहेछ । सुरू जिल्ला अदालतबाट फैसला हुँदा प्रतिवादी धिरेन्द्रसिंह कुँवरले अभियोग दाबीबाट सफाइ पाउने, प्रतिवादी रमेशसिंह कुँवरलाई जन्मकैदको सजाय हुने र प्रतिवादी परिवर्तित नाम (A) कुमारलाई सर्वस्वसहित जन्मकैदको सजाय हुनेमा बालबालिकासम्बन्धी ऐन, २०४८ बमोजिम आधा सजाय अर्थात् सर्वस्वको हकमा ९ महिना र जन्मकैदको हकमा १० वर्ष गरी १० वर्ष ९ महिना कैद सजाय हुने गरी फैसला भएको रहेछ । उक्त फैसलाउपर चित्त नबुझाई वादी नेपाल सरकारका तर्फबाट र प्रतिवादीहरू रमेशसिंह कुँवर तथा परिवर्तित नाम (A) कुमारको तर्फबाट उच्च अदालत दिपायल, महेन्द्रनगर इजलाससमक्ष पुनरावेदन परेकोमा उच्च अदालतबाट पनि सुरू फैसला सदर गर्ने गरी फैसला भएको रहेछ । उक्त फैसलाउपर चित्त नबुझाई प्रतिवादीहरू रमेशसिंह कुँवर र परिवर्तित नाम (A) कुमारको तर्फबाट प्रस्तुत पुनरावेदन यस अदालतसमक्ष पर्न आएको देखियो ।\nप्रतिवादी रमेशसिंह कुँवरको तर्फबाट पर्न आएको प्रस्तुत पुनरावेदन हेर्दा उच्च अदालत दिपायल, महेन्द्रनगर इजलासबाट भएको फैसलाउपर चित्त नबुझेका बुँदाहरूलाई देहायअनुसार उल्लेख गरेको देखिन्छः\n(क) आफ्नो कारणबाट नभई मृतक स्वयंको कारणबाट घटना घटेको र मेरो भाइले ममाथि भएको हमलालाई सहन गर्न नसकी नाबालक भाइले हिर्काएको चोट प्रहारबाट बेहोस भई समयमा उपचार हुन नसकेको कारणले मात्र मृतकको मृत्यु भएको अवस्था रहेको,\n(ख) मृतकलाई मार्नुपर्नेसम्मको रिसइवी र कारण नभएको,\n(ग) चक्कु प्रहार गरियो भनिएकोमा चक्कु बरामद हुन सकेको नदेखिएको,\n(घ) मृतकलाई मैले समातेको भन्ने बेहोरा झुट्टा रहेको,\n(ङ) तसर्थ दार्चुला जिल्ला अदालत र उच्च अदालत दिपायल, महेन्द्रनगर इजलासबाट जन्मकैदको सजाय हुने गरी भएको फैसला त्रुटिपूर्ण रहेकाले बदर गरी अभियोग दाबीबाट सफाइ दिलाइपाऊँ ।\n\nप्रतिवादी परिवर्तित नाम (A) कुमारको तर्फबाट पर्न आएको प्रस्तुत पुनरावेदन हेर्दा उच्च अदालत दिपायल, महेन्द्रनगर इजलासबाट भएको फैसलाउपर चित्त नबुझेका बुँदाहरूलाई देहायअनुसार उल्लेख गरेको देखिन्छः\n(क) मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी र मनसाय नरहेको,\n(ख) मृतकको शरीरमा एउटा मात्र घा चोट रहेको देखिएको,\n(ग) तत्काल उठेको रिस थाम्न नसकी नजिकै रहेको दाउराको चिरपटले हान्दा मृत्यु भएको अवस्थामा ज्यानसम्बन्धीको महलको १३(३) नं. आकर्षित हुन सक्ने नभएको,\n(घ) तसर्थ, दार्चुला जिल्ला अदालत र उच्च अदालत दिपायल, महेन्द्रनगर इजलासबाट सर्वस्वसहित जन्मकैदको सजाय हुने गरी भएको फैसला त्रुटिपूर्ण रहेकाले बदर गरी अभियोग दाबीबाट सफाइ दिलाइपाऊँ ।\n\nप्रस्तुत मुद्दामा आज सुनुवाइको क्रममा पुनरावेदक प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री प्रेमसिंह धामीले मृतक र पुनरावेदक प्रतिवादीहरूबिच मार्नुपर्नेसम्मको कुनै पूर्वरिसइवी वा कारण रहेको देखिँदैन । मृतकलाई मार्ने योजना बनाई कुनै कार्य गरेको भन्ने पनि मिसिलबाट देखिँदैन । मृतकको कारणबाट झगडा भएको र तत्काल रिस थाम्न नसकी नजिकै रहेको दाउराको चिरपटले मृतकलाई प्रहार गर्दा सोही प्रहारको कारणपछि मृतकको मृत्यु भएकोमा विवाद देखिँदैन । मृतकको मृत्यु परिवर्तित नाम (A) कुमारले प्रहार गरेको दाउराको चिरपटबाट भएको सो घटनामा प्रतिवादीमध्येको रमेशसिंह कुँवरको कुनै संलग्नता नै नभएकोले निजले अभियोग दाबीबाट सफाइ पाउनुपर्छ भने प्रतिवादीमध्येको (A) कुमारको समेत मृतकलाई मार्ने मनसाय नभएको र यस्तो नतिजा आउँछ भन्ने पूर्वानुमानसमेत नगरी घटना घट्न गएको अवस्था हुँदा पुनरावेदक प्रतिवादी (A) कुमारलाई ज्यानसम्बन्धीको महलको ५ नं. बमोजिम मात्र सजाय हुनुपर्छ भनी तर्कपूर्ण बहस प्रस्तुत गर्नुभयो । प्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री शम्भु कार्कीले मृतक र प्रतिवादीहरूबिच पूर्वरिसइवी रहेको भन्ने मिसिलबाट देखिन्छ । प्रतिवादीमध्येको रमेशसिंहले मृतकलाई समातेको र नाम परिवर्तित (A) कुमारले धारिलो साधनले प्रहार गरी सोही प्रहार गरेको चोटको कारण मृतकको मृत्यु भएकोमा विवाद छैन । रातिको समयमा गाउँकै मानिसको वार्षिक तिथिमा हुन गएको कार्यक्रममा दाजु भाइ मिली एकजनालाई कुटपिट गरी धारिलो चिजले हानी मृतकको मृत्यु भएको पुष्टि भएकाले निजहरूलाई अभियोग दाबीबमोजिम सजाय गर्ने गरेको दार्चुला जिल्ला अदालतको फैसला सदर गर्ने गरेको उच्च अदालत दिपायल, महेन्द्रनगर इजलासको फैसला मिलेको हुँदा सदर हुनुपर्छ भनी बहस गर्नुभयो ।\nमाथि उल्लेख भएबमोजिम पुनरावेदक प्रतिवादीहरूतर्फबाट प्रस्तुत पुनरावेदनमा लिइएका जिकिरहरू, पुनरावेदक प्रतिवादीहरूका तर्फबाट उपस्थित विद्वान् अधिवक्ता एवं प्रत्यर्थी वादी नेपाल सरकार तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ताबाट प्रस्तुत हुन आएका बहस बुँदाहरू र मिसिल संलग्न कागजातहरू अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत मुद्दामा मुख्यत: देहायका प्रश्नहरूमा निरूपण गर्नुपर्ने देखिन आयो :\n(क) पुनरावेदक प्रतिवादी रमेशसिंह कुँवरले अभियोग दाबीबमोजिमको कसुरबाट सफाइ पाउनुपर्ने देखिन्छ वा देखिँदैन ? र\n(ख) पुनरावेदक प्रतिवादी परिवर्तित नाम (A) कुमारका हकमा निजको जिकिरबमोजिम प्रस्तुत घटना भवितव्यबाट घटेको मानी अभियोग दाबीभन्दा कम सजाय हुनुपर्ने देखिन्छ वा देखिँदैन ?\n\n२. निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूका सन्दर्भमा मिसिल संलग्न कागजातहरू अध्ययन गर्दा अभियोग माग दाबीबमोजिमको कसुरबाट सफाइ पाउने ठहरेका प्रतिवादी धिरेन्द्रसिंह कुँवरका हकमा वादी नेपाल सरकारको तर्फबाट पुनरावेदन पर्न आएको नदेखिँदा त्यसतर्फ विचार गर्नुपर्ने देखिएन । पुनरावेदन गर्ने प्रतिवादीहरूमध्ये रमेशसिंह कुँवरले आफू मृतकलाई कुटपिट गर्ने वारदातमा संलग्न नै नरहेको हुँदा कसुरबाट सफाइ पाउनुपर्ने जिकिर लिएको देखिएको छ भने प्रतिवादी परिवर्तित नाम (A) कुमारले भवितव्यबाट घटना घट्न गएको भनी भवितव्यमा मात्र सजाय हुनुपर्ने भन्ने जिकिर लिएको देखिँदा सोही प्रश्नमा सीमित रही विचार गर्नुपर्ने हुन आएको छ । यी जिकिरहरूलाई ध्यानमा राखी मिसिल संलग्न कागजातहरू अध्ययन गर्दा प्रस्तुत मुद्दामा जाहेरवालाको जाहेरी, मृतक स्वयंले घाइते अवस्थामा उपचारार्थ अस्पतालमा रहँदा गरेको कागज र घटनाका प्रत्यक्षदर्शी योगेश धामीको कागज बेहोराबाट निज मृतकउपर चक्कुले प्रहार गरी सोही चक्कु प्रहारबाट लागेको चोट पिरको कारण मृत्यु भएको भएको भनी उल्लेख भएको देखिँदा निज मृतकको मृत्यु कर्तव्यबाट भएको भन्ने तथ्यमा विवाद रहेको देखिँदैन । मृतकको लास जाँच प्रकृति मुचुल्काबाट पेटको बायाँ करङको भागमा गहिरो घाउ लागेको देखिएको र बायाँ हातको पछाडि फिरपाता नजिक लामो छालाको भाग काटिएको देखिएको भनी उल्लेख भएको र शव परीक्षण प्रतिवेदनमा मृत्युको कारणमा sharp force injury to abdomen भनी उल्लेख भएकोबाट निज मृतकको मृत्यु कर्तव्यबाट भएको तथ्य थप पुष्टि भएको देखिएको छ । प्रतिवादीमध्येका परिवर्तित नाम (A) कुमार स्वयंले अदालतमा बयान गर्दासमेत आफ्नो प्रहारबाट मृतकको मृत्यु भएको तथ्यलाई स्वीकार गरेको देखिँदा मृतकको मृत्यु कर्तव्यबाट भएको तथ्य स्थापित हुन आएको मान्नुपर्ने भएको छ ।\n३. अब प्रतिवादीमध्येका रमेशसिंह कुँवरले निजको पुनरावेदन जिकिरबमोजिम अभियोग दाबीबमोजिमको कसुरबाट सफाइ पाउनुपर्ने अवस्था देखिन्छ वा देखिँदैन भन्ने प्रश्नमा विचार गरौं । यी पुनरावेदक प्रतिवादीले अदालतमा बयान गर्दा मृतकलाई कुटपिट गरेकोमा इन्कार रही बयान गरेको देखिएको छ । निजले अदालतमा बयान गर्दा आफूलाई मृतकले तानेर लगी कुटपिट गरेको देखेर अर्का प्रतिवादी भाइ परिवर्तित नाम (A) कुमार आई चिरपट दाउराले मृतकलाई कुटपिट गरेको हो, मैले कुटपिट गरेको होइन भनी बयान गरेको देखिन्छ । अर्का प्रतिवादी परिवर्तित नाम (A) कुमारले अदालतमा बयान गर्दा पनि मृतकलाई आफूले चिरपट दाउराले कुटेको हो भन्दै प्रतिवादी रमेशसिंह कुँवरले पनि कुटपिट गरेको हो भनी यी प्रतिवादी रमेशसिंह कुँवरलाई पोल गरेको पाइँदैन । तर कुनै कसुरका सम्बन्धमा कुनै व्यक्तिले कसुर गरेको देखिन्छ वा देखिँदैन भन्ने न्यायिक निष्कर्षमा पुग्नुपर्दा प्रतिवादीहरूले अदालतमा गरेको इन्कारी बयान मात्र निर्णायक आधार बन्न सक्दैन । किनभने कुनै कसुरको अभियोग लागेको व्यक्ति आफूलाई लागेको अभियोगका सम्बन्धमा इन्कार रहनु सामान्य मानवीय स्वभावभित्रै पर्ने कुरा हो । कुनै पनि व्यक्तिले हत्तपत्त आफूलाई लागेको आरोप स्विकारी हाल्दैन । त्यसैले कसैले आफू विरूद्ध लागेको आरोप स्वीकार गरेन भने होइन, स्वीकार गर्‍यो भने यो पक्ष विचारणीय हुन्छ । कतिपय अवस्थामा प्रतिवादीले आफू विरूद्ध लागेको अभियोग स्वीकार गरेकै अवस्थामा पनि कुनै दबाब वा प्रभावमा परेर स्वीकार गरेको अवस्था त होइन भनेर अदालतले त्यस्तो स्वीकारोक्तिप्रति प्रमाणमा ग्रहण गर्नुपूर्व थप सतर्कता अपनाउनुपर्ने मान्यताहरू पनि विकास भएका छन् । तथापि सामान्यतया साँचो नभई कसैले पनि आफू विरूद्ध लागेको अभियोग स्वीकार गर्दैन । यदि कसैले आफू विरूद्ध लागेको अभियोग स्वीकार गर्छ भने अन्यथा प्रमाणित नभएसम्म साँचो भएरै यसरी अभियोग स्वीकार गरेको मानिन्छ र यस्तो स्वीकारोक्तिलाई प्रमाणमा ग्रहण गरिने मान्यता स्थापित भएको छ । हाम्रो प्रमाण ऐन, २०३१ को दफा ९ मा पक्षले व्यक्त गरेको कुरालाई प्रमाणमा लिने सम्बन्धमा गरिएको व्यवस्थालाई हेर्दा पनि यही मान्यतालाई आत्मसात् गरिएको पाइन्छ । उक्त ऐनको दफा ९(२) मा अदालतबाहेक अन्यत्र व्यक्त गरेको कुरालाई प्रमाणमा लिँदा थप सतर्कता अपनाउनुपर्ने अपवादात्मक व्यवस्था गरिनुका अतिरिक्त दफा ९(१) मा मुद्दाका कुनै पक्षले व्यक्त गरेको कुनै कुरा निजका विरूद्ध प्रमाणमा लिन हुन्छ भनी उल्लेख भएको देखिन्छ । दफा ९(१) को यो व्यवस्थाले स्पष्टत: पक्षले व्यक्त गरेको कुरा निजको पक्षमा होइन, विरूद्धमा प्रमाणमा लिन हुने व्यवस्था गरेको देखिन्छ । त्यसैले प्रस्तुत मुद्दाका प्रतिवादी रमेशसिंह कुँवरले अदालतमा गरेको इन्कारी बयानलाई मात्र आधार बनाएर निजको अभियोग दाबीबमोजिमको कसुरमा संलग्नता रहेनछ भनी मान्न सकिएन ।\n४. प्रतिवादीमध्येका रमेशसिंह कुँवरको अभियोग दाबीबमोजिमको कसुरमा संलग्नताको विषयलाई हेर्दा प्रमाण ऐन, २०३१ को दफा २५ मा गरिएको कानूनी व्यवस्थातर्फ पनि ध्यान दिनुपर्ने\nहुन्छ । उक्त दफा २५ मा फौजदारी मुद्दामा अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ भनी व्यवस्था भएको पाइन्छ । यो व्यवस्थाअनुसार कुनै कसुरको आरोप लागेको व्यक्ति आफूलाई लागेको आरोपका सम्बन्धमा चुप लागेरै बसे पनि कसुर नगरेको भए त इन्कार हुन्थ्यो नि भन्ने जस्तो बुँदालाई आधार बनाएर कसुरदार ठहर गर्न नमिल्ने देखिन्छ । हामीले आत्मसात् गरेको फौजदारी न्याय प्रणालीमा कुनै कसुरको अभियोग लागेको व्यक्ति स्वयंले आफूउपर लागेको अभियोगका सम्बन्धमा सफाइ लिनुपर्नेभन्दा पनि अभियोग लगाउने पक्षले निजको अभियोग प्रमाणित गर्नुपर्ने मान्यतालाई आत्मसात् गरिएको छ ।\n५. माथिका प्रकरणहरूमा उल्लिखित कानूनी व्यवस्था र मान्यताहरूका सन्दर्भमा प्रस्तुत मुद्दामा प्रतिवादी रमेशसिंह कुँवरको स्थितिलाई हेर्दा प्रस्तुत मुद्दामा घटनाको लगत्तै प्र.स.नि. दिपेन्द्र सिंह थापाले मिति २०७३।५।२७ मा घटनाका बारेमा प्रतिवेदन पेस गरेकामा यी प्रतिवादीसमेतले मृतकलाई कुटपिट गरेको भनी उल्लेख भएको देखिन्छ । जाहेरवाला मानविर सिंह कुँवरको मिति २०७३।५।२७ मा निवेदन र मिति २०७३।५।२९ मा जाहेरी परेकोमा यी प्रतिवादी रमेशसिंह कुँवर र निजका भाइ अर्का प्रतिवादी परिवर्तित नाम (A) कुमार भई मृतकलाई कुटपिट गरेको भनी किटानी उल्लेख भएको देखिन्छ । निज जाहेरवालाले अदालतमा उपस्थित भई बकपत्र गर्दा पनि यी प्रतिवादीलाई पोल गरेको\nदेखिन्छ । स्वयं मृतक गणेशसिंह कुँवरले आफू मर्नुभन्दा अगाडि उपचारार्थ अस्पतालमा रहँदा गराइएको कागजमा पनि यी प्रतिवादी रमेशसिंह कुँवरले आफूलाई पछाडिबाट समातेको र अर्का प्रतिवादी परिवर्तित नाम (A) कुमारले चक्कुले प्रहार गरेको तथा यो घटनाको प्रत्यक्षदर्शी योगेश धामी रहेको भनी लेखाइदिएको देखिन्छ । प्रमाण ऐन, २०३१ को दफा ११ बमोजिम कुनै मरेको व्यक्तिले होस छँदै आफ्नो मृत्युको कारणका सम्बन्धमा व्यक्त गरेको कुरा प्रमाणमा लिनुपर्ने व्यवस्था भएको देखिन्छ । यसप्रकारको मृत्युकालीन घोषणालाई प्रमाणमा लिने कुरा “Leterm Mortem” (Words said before death) को सिद्धान्तमा आधारित छ र यो सिद्धान्त   Nemo Moriturus Praesumitur Mentire (A man will not meet his maker with a lie in his mouth) को मान्यतामा आधारित छ । यो मान्यताले मर्न लागेको व्यक्तिको ओठमा सत्यको बास हुन्छ र जो व्यक्ति सृष्टिकर्ता परमेश्वरका समक्ष जाँदै छ उसले आफ्नो बोलीमा असत्य कुरा लिएर जाँदैन भन्ने विश्वास गर्छ । प्रस्तुत मुद्दामा घाइते अवस्थामा रहेका मृतकले मर्नुभन्दा अगाडिको कागजमा उल्लेख गरेअनुसार प्रत्यक्षदर्शी भनिएका योगेश धामीको कागज भएकोमा निजले पनि मृतक गणेश सिंह कुँवरले मर्नुभन्दा अगाडि गराइएको कागजमा उल्लेख गरेको बेहोरा पुष्टि हुने गरी यी प्रतिवादी रमेशसिंहले मृतकलाई पछाडिबाट समातेको र परिवर्तित नाम (A) कुमारले चक्कु प्रहार गरेको हो भनी लेखाइदिएको देखिन्छ । निजले आफ्नो यो बेहोरा अदालतमा बकपत्र गर्दा पनि किटानीका साथ लेखाएको देखिन्छ ।\n६. माथि उल्लेख भए अतिरिक्त मौकामा कागज गर्ने रूकुम सिंहले पनि दुवैले चक्कु हानी भाग्दै गरेको देखेको भनी आफ्नो बेहोरा लेखाएको देखिएको छ । नन्दन सिंह कुँवरले कागज गर्दा पनि प्रतिवादी रमेशसिंहले समातेको र परिवर्तित नाम (A) कुमारले चक्कु प्रहार गरेको भनी लेखाइदिएको देखिन्छ । निज नन्दनसिंह कुँवरले अदालतमा उपस्थित भएर पनि बकपत्र गरिदिएको अवस्था छ । मौकामा कागज गर्ने गुलाबसिंह कुँवरले अदालतमा बकपत्र गरेकामा निजले पनि यी प्रतिवादी रमेशसिंहसमेतलाई पोल गरी आफ्नो बेहोरा लेखाएको देखिन्छ । साथै प्रतिवादी रमेशसिंह कुँवर स्वयंले पनि अनुसन्धान अधिकारीसमक्ष बयान गर्दा मृतकलाई आफूले अँगालोमा हाली अँठ्याइरहेको र भाइ परिवर्तित नाम (A) कुमारले पिठ्युँ र पेटमा प्रहार गरेको भनी कसुरमा आफ्नो संलग्नतालाई स्वीकार गरी बयान गरेको देखिएको छ । निजले उक्त बेहोराको बयान गर्दा प्रमाण ऐन, २०३१ को दफा ९(२) को खण्ड (क) मा उल्लेख भएबमोजिम अचेत अवस्थामा रहेको वा बाध्यतामा परी त्यस्तो बेहोरा व्यक्त गर्नुपरेको भनी जिकिर लिन र तथ्ययुक्त रूपमा प्रमाणित गर्न सकेको देखिँदैन । वारदातका बखत आफू वारदातस्थलमा रहेको तथ्यलाई निज प्रतिवादीले अदालतमा बयान गर्दा पनि स्वीकारै गरेको देखिन्छ । यी विभिन्न प्रमाण, कानूनी व्यवस्था र मान्यताको सन्दर्भमा निज प्रतिवादी रमेशसिंह कुँवरको स्थितिलाई हेर्दा अभियोग माग दाबीबमोजिमको कसुरमा निजको संलग्नता रहेको तथ्य प्रमाणित भइरहेको अवस्थामा निजको अदालतमा भएको इन्कारी बयानमा मात्र आधारित रहेर अन्यथा निष्कर्षमा पुग्न सकिएन ।\n७. अब अर्का पुनरावेदक प्रतिवादी परिवर्तित नाम (A) कुमारका हकमा निजको जिकिरबमोजिम प्रस्तुत घटना भवितव्यबाट घटेको मानी अभियोग दाबीभन्दा कम सजाय हुनुपर्ने देखिन्छ वा देखिँदैन भन्ने प्रश्नमा विचार गरौं । निज प्रतिवादीले अनुसन्धान अधिकारीसमक्ष बयान गर्दा र अदालतमा बयान गर्दासमेत चिरपट दाउराले मृतकलाई कुटेको तथ्यलाई स्वीकारै गरेको देखिएको छ । केवल मृतकले दाजु अर्का प्रतिवादी रमेशसिंह कुँवरलाई समातेर छोड्दै नछोडेकोले तत्काल चिरपट दाउराले प्रहार गर्दा घाइते भई निजको मृत्यु भएको हुँदा आफूलाई मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं बमोजिम सजाय हुने नभई सोही महलको ५ नं. बमोजिम भवितव्यको कसुरमा सजाय हुनुपर्ने भन्ने जिकिर प्रस्तुत पुनरावेदनमा लिएको\nदेखिन्छ । मुलुकी ऐन, ज्यानसम्बन्धीको महलको ५ नं. मा भएको कानूनी व्यवस्थालाई हेर्दा ज्यान लिने इवीलाग वा मनसाय नभई कसैले आफूले गरेको कर्तव्यले मानिस मर्ला जस्तो नदेखिएको कुनै काम कुरा गर्दा त्यसैद्वारा केही भई मानिस मर्न गएको भवितव्य ठहर्छ भनी उल्लेख भएको पाइन्छ । यो कानूनी व्यवस्थाको सन्दर्भमा प्रस्तुत मुद्दामा निज प्रतिवादी परिवर्तित नाम (A) कुमारको स्थितिलाई हेर्दा निजले मृतकलाई मार्नुपर्नेसम्मको रिसइवी नरहेको र मार्ने मनसायले पनि नकुटेको केवल तत्काल उठेको रिस थाम्न नसकी चिरपट दाउराले प्रहार गर्दा निजको मृत्यु हुन गएको भनी पुनरावेदनमा जिकिर लिएको देखिएको छ । तर माथिका प्रकरणहरूमा प्रतिवादीमध्येकै रमेशसिंह कुँवरको संलग्नताका सम्बन्धमा विवेचना गर्दाका प्रमाणहरूबाट मृतकलाई प्रतिवादी रमेशसिंहले समात्ने र यी प्रतिवादीले चक्कु प्रहार गर्ने गरेको भन्ने देखिन आएको छ । जाहेरवालाको जाहेरी, स्वयं मृतकले मर्नुभन्दा अगाडि उपचारार्थ अस्पतालमा रहँदा गरेको कागज, प्रत्यक्षदर्शीहरू योगेश धामी, रूकुम सिंह, नन्दनसिंह कुँवर र गुलावसिंह कुँवरले मौकामा लेखाइदिएको बेहोराबाट प्रतिवादीहरूमध्ये रमेशसिंह कुँवरले मृतकलाई समाउने र यी प्रतिवादीले चक्कुले प्रहार गर्ने गरेको भन्ने देखिएको छ । यसरी दुईजना प्रतिवादीहरूमध्ये एकजनाले समाउने र अर्कोले चक्कु प्रहार गर्ने कार्य गरी सोही चोट पिरबाट मृतकको मृत्यु भएको देखिएकोमा मानिस मर्ला जस्तो नदेखिएको कुनै काम गर्दा भवितव्यबाट मानिस मर्न गएको भनी मान्न सकिने अवस्था देखिँदैन । यी प्रतिवादीले प्रयोग भएको हतियारमा चिरपट दाउरा हो भनी चक्कु प्रहार भएको तथ्यलाई इन्कार गरेको देखिएको छ । तर माथि उल्लिखित मौकामा बुझिएका व्यक्तिहरूको भनाइ र स्वयं मृतकले आफू मर्नुभन्दा अगाडि गरेको कागजबाट पनि यी प्रतिवादीले चक्कु नै प्रहार गरेको भन्ने देखिएको छ । शव परीक्षण प्रतिवेदनमा मृत्युको कारण उल्लेख गर्दा sharp force injury to abdomen भनी उल्लेख भएकोबाट पनि मृतकलाई कुटपिट गर्दा चक्कु प्रहार भएको तथ्य थप पुष्टि हुन आएको\nदेखिन्छ । मृतकको लास जाँच प्रकृति मुचुल्का हुँदा पेटको बायाँ करङको भागमा ५ इन्च गहिरो घाउ लागेको देखिँदा त्यस्तो गहिरो घाउ चिरपट दाउराबाट लाग्न सक्ने देखिँदैन । यसरी एकजना प्रतिवादीले मृतकलाई समाउने र अर्को प्रतिवादीले चक्कु जस्तो जोखिमी हतियार प्रयोग गरी पेटजस्तो संवेदनशील अङ्गमा प्रहार गर्ने कार्यलाई मानिस मर्ला जस्तो नदेखिएको भवितव्यजन्य कार्य मान्न मिलेन ।\n८. प्रतिवादीले मृतकलाई मार्ने आफ्नो मनसाय नरहेको भनी जिकिर लिएको देखिँदा त्यसतर्फ थप विवेचना गर्नुपर्ने देखिन आएको छ । कुनै कार्यलाई कसुर मान्ने वा नमान्ने भनी निरूपण गर्नुपर्दा मनसाय तत्त्वलाई एउटा अनिवार्य तत्त्वको रूपमा लिइने कुरा सत्य हो । मनसाय तत्त्वको यो अनिवार्यता “दोषी मानसिकताबिनाको कुनै कार्य अपराध हुन सक्दैन” (actus non facit reum nisi mens sit rea) भन्ने ल्याटिन मान्यतामा आधारित छ । तर कुनै खास कार्यलाई अपराध करार गर्ने प्रयोजनका लागि मनसाय तत्त्व पहिल्याउने कुरा र प्रमाणित गर्ने कुरा सधैँ सजिलो रहँदैन । मनसाय तत्त्व पहिल्याउने सन्दर्भमा फौजदारी न्यायका क्षेत्रमा परिस्थिति र परिणामको मूल्याङ्कन गर्ने कुनै खास अभियुक्तको वैचारिक क्षमता र दृष्टिकोण (Subjective) लाई आधार मान्ने कि एउटा सामान्य ज्ञानको व्यक्तिसँग रहने वैचारिक क्षमता र दृष्टिकोण (Objective) लाई आधार मान्ने भन्ने सम्बन्धमा फौजदारी कानूनका विधिशास्त्रीहरूका बिचमा नै पनि मतान्तर रहेको विषय हो (Smith & Hogan Criminal Law; pp 91-92, David Ormerod, 11th ed., Oxford University Press, 2005) । प्रस्तुत मुद्दाको इन्साफको रोहमा मतान्तरमा रहेका ती विवादित विषयवस्तुभित्र प्रवेश गर्न आवश्यक नरहे पनि प्रतिवादीले मृतकको पेटमा चक्कु प्रहार गरेको कार्यलाई ज्यान मार्ने मनसायले प्रहार गरेको हो या होइन भनी निरूपण गर्नुपर्ने भएकाले मनसाय तत्त्व पहिल्याउने र प्रमाणित गर्ने सम्बन्धमा फौजदारी विधिशास्त्रमा विकसित मान्यताका बारेमा थप विवेचना गर्नु वाञ्छनीय हुने देखिएको छ ।\n९. मनसायको सामान्य अर्थ इच्छा (desire) भन्ने बुझिन्छ (Elliott and Wood’s Cases and Materials on Criminal Law, p. 87, Michael J. Allen; 8th ed., Sweet and Maxwell, London, 2001) यस्तो इच्छा कि जुन निश्चित उद्देश्य प्राप्तिका लागि कुनै व्यक्तिले आफ्नो मनमा राखेको हुन्छ । फौजदारी कानूनवेत्ता स्टेफेनले कुनै कार्यप्रति निर्देशित इच्छाको कार्यान्वयन मनसाय हो भनेका छन् (Intention is an operation of the will directing an overt act- cited in Indian Penal Code, Prof. S N Misra, 17th ed. p. 12, 2009, Central Law Publications) । मनसायको यो परिभाषा कुनै व्यक्तिले कुनै कार्य गर्दछ भने त्यसबाट उत्पन्न हुनसक्ने स्वाभाविक परिणाम उसको चाहनाको उपज हो (It has from time to time been said that a man presumed to intend the natural consequences of his act.) भनी परापूर्व कालदेखि चली आएको मान्यतामा आधारित छ (Criminal Law of Scotland; by Sir Gerald H. Gordon, 3rd ed. vol 1, p. 265, W. Green, Edinburgh, 2000; Criminal Law; by Alan Reed & Ben Fitzpatrick, 3rd ed., p. 60, Sweet & Maxwell, 2006) । हुन पनि कुनै व्यक्तिलाई उसको मनले निर्देशित नगरेसम्म उसले कुनै कार्य गर्न सक्दैन । जस्तो क ले ख लाई मार्ने इच्छा राख्दछ भने अनि मात्र गोली हान्ने कुरा\nआउँछ । यदि उसले गोली हान्छ र त्यसको परिणामस्वरूप ख को मृत्यु हुन्छ भने यो उसको मनसाययुक्त कार्य मानिन्छ । तर सबै अवस्थामा मनसाय यति प्रस्ट नहुन पनि सक्दछ र अझ कानूनी उद्देश्यका लागि त मनसायलाई योभन्दा व्यापक अर्थमा बुझ्नुपर्ने आम मत नै बनेको पाइन्छ । जस्तो झ्यालभित्र उभिइरहेको ख को हत्या गर्ने उद्देश्यले क ले गोली हान्छ । यसमा ख को हत्या हुनका लागि झ्यालबाट गोली पास हुनुपर्ने कुरा क लाई थाहा छ अर्थात् झ्याल नफुटाइकन ख को हत्या गर्न सम्भव छैन भन्ने कुरा सबैले बुझ्ने सामान्य ज्ञानको कुरा हो । यहाँनिर ख को हत्या गरिने कुरा र झ्याल फोडिनुपर्ने कुराका बिच छुट्ट्याउनै नसकिने खालको अन्योन्याश्रित सम्बन्ध छ । ख को हत्या क को मुख्य उद्देश्य हो भने झ्याल फोड्नुपर्ने कुरा उसको सहायक उद्देश्य हो । यहाँनिर ख को हत्या गर्ने मात्र क को मनसाय हो, झ्याल फोड्ने क को मनसाय होइन भन्न मिल्दैन । ख को हत्याका सम्बन्धमा क को प्रत्यक्ष मनसाय (Direct Intention) हो भने झ्यालका सम्बन्धमा क को अप्रत्यक्ष मनसाय (बेन्थामको शब्दमा Oblique Intention) हो (माथि उद्धृत Elliott and Wood’s Cases and Materials on Criminal Law; p.88) । त्यसैले मनसायको परिभाषा गर्दा इच्छा र उद्देश्य प्रस्ट भएको अवस्थालाई मात्र होइन, आफूले गरेको कामको परिणामको सुनिश्चितता (virtual certainty) बुझेको अवस्था छ भने त्यस्तो कार्य पनि मनसायपूर्वक गरेको मानिने सिद्धान्त विकसित भएको पाइन्छ । त्यसैले मनसाय भन्नाले जहिलेसुकै पनि पूर्वरिसइवी नै रहेको हुनुपर्ने वा पूर्वयोजनाबद्ध कार्य नै भएको हुनुपर्ने भन्ने हुँदैन, गरिएको कार्यको परिणामस्वरूप कुनै नतिजा निस्कने स्वाभाविक स्थिति छ भने त्यो कार्य पनि मनसाययुक्त नै मानिन्छ (Dr. K I Vibhute; P S A Pillai’s Criminal Law, 11th ed, LexisNexis, 2012) । यद्यपि मनसायको परिभाषाका सम्बन्धमा करिब निश्चितताको मापदण्ड (virtual certainty test) को ठाउँमा अन्य पदावलीहरू पनि प्रयोग भएको पाइन्छ जस्तो बेलायतको फौजदारी अपिल अदालतले R. v. Steane {(1945) K.B. 997} को मुद्दामा स्वाभाविक परिणाम (natural consequences) पदावली प्रयोग गरेको पाइन्छ, Hyam v. D.P.P. {(1975) A.C. 55} को मुद्दामा हाउस अफ लर्डसले उच्च सभावना (highly probable) पदावली प्रयोग गरेको पाइन्छ, R. v. Moloney {(1985) 1 A. C. 905} को मुद्दामा हाउस अफ लर्डसले नैतिक निश्चितता (moral certainty) पदावली प्रयोग गरेको पाइन्छ, R. v. Nedrick {(1986) 1 W.L.R. 1025} को मुद्दामा अपिल अदालतले अपरिहार्य नतिजा (inevitable result) पदावली प्रयोग भएको पाइन्छ भने R. v. Woollin {(1999) 1 A. C. 82} को मुद्दामा हाउस अफ लर्डसले करिब निश्चितता (virtual certainty) पदावली प्रयोग गरेको पाइन्छ ।\n१०. माथि मनसायको परिभाषा खोज्ने सिलसिलामा उल्लेख गरिए जस्तै ज्यान मार्ने स्पष्ट उद्देश्यसहित गरिएको कार्य (प्रत्यक्ष मनसाय) का अतिरिक्त आफूले गरेको कार्यको फलस्वरूप कुनै परिणाम प्राप्त हुने सम्भावना उच्च छ वा करिब निश्चित छ भन्ने कुरा जानीजानी कसैले कुनै कार्य गर्दछ भने सो कार्य पनि निजको मनसाययुक्त कार्य मानिने मान्यता स्थापित भइसकेको छ र ज्यान मर्न सक्छ भन्ने जानीजानी गरेको कार्य मनसाययुक्त मानिने अभ्यास हामीकहाँ पनि आत्मसात् गरिसकिएकै छ (श्री ५ को सरकार वि. वुद्धिमान तामाङ, ने.का.प. २०४२, नि.नं. २४४०, पृ. ६९८) । यसका अतिरिक्त मनसाय तत्त्वको सबैभन्दा वस्तुगत परीक्षणको आधार अभियुक्तले गरेको अपराधजन्य कार्यलाई नै मानिने अभ्यास पनि कायम भइसकेको छ (राधेश्याम साहु तेली वि. श्री ५ को सरकार, ज्यान मार्ने उद्योग, ने.का.प. २०४३, नि.नं. २६१७, पृ १०६; नेपाल सरकार वि. राजीनन सहनीसमेत, ज्यान मार्ने उद्योग, ने.का.प. २०६८, नि.नं. ८७३४, पृ २०४५; अम्बरबहादुर पुन मगर वि. नेपाल सरकार, कर्तव्य ज्यान, ने.का.प.२०७० नि.नं.८९८८ पृ.४७४) । नेपालमा मात्र होइन, भारतीय सर्वोच्च अदालतले पनि मनसाय तत्त्व पहिल्याउने एउटा प्रमुख आधारको रूपमा प्रतिवादीले गरेको आपराधिक कार्यलाई लिइने मान्यता आत्मसात् गरेको छ (State of M.P. v Kashiram & Ors, AIR 2009 SC 1642; State of Madhya Pradesh v Saleem @ Chamaru &Anr (2005) (5) SCC 554; Girija Shanker v State of Uttar Pradesh (2004) 3 SCC 793; R. Prakash v State of Karnataka (2004) 2 SCC 348; State of Maharashtra v Balaram Bama Patil and Ors (1983) 2 SCC 28) । हरिकिसन वि. सुखवीर सिंहको मुद्दा (AIR 1988 SC 2127) मा त भारतीय सर्वोच्च अदालतले आपराधिक कार्य मात्र पनि होइन, प्रयोग गरिएको हतियारको प्रकृति, हतियार प्रयोगको तरिका, प्रहारको जघन्यता, शरीरको कुन भागमा घाचोट लाग्न गएको हो ती सबै कुरालाई हेरेर मनसाय पत्ता लगाउनुपर्ने भनी फैसला गरेको पाइन्छ । यसैले प्रस्तुत मुद्दामा प्रतिवादीले अर्को कुनै काम गर्दा चक्कुले मृतकलाई लाग्न गएको अवस्था नभई निजैलाई लक्षित गरी प्रहार गरिएको अवस्था देखिन आएको छ । चक्कु जस्तो जोखिमी हतियारले पेटजस्तो जस्तो संवेदनशील अङ्गमा प्रहार गरेको अवस्था देखिएको छ । चक्कु जस्तो जोखिमी हतियारले पेट जस्तो संवेदनशील अङ्गमा प्रहार गर्दा मानिसको ज्यान मर्न सक्ने करिब निश्चित छ भन्ने कुरा सामान्य ज्ञानको विषय हो । सामान्य ज्ञानको विषयभित्र पर्ने कुनै कार्यको परिणामस्वरूप सोको नतिजाका रूपमा कुनै घटना घट्छ भने त्यो निजले चाहेरै गरिएको मानिन्छ र सो घटना घटाउने निजको चाहना मनसाय तत्त्व\nहुन्छ । कहिलेकाहीँ चाहना एउटा तर परिणाम अर्कै हुन पनि सक्दछ । यस्तो हो भने मात्र त्यो कार्य मनसाययुक्त नभई भवितव्यजन्य कार्य हुन जाने देखिन्छ । प्रस्तुत मुद्दामा प्रतिवादीको चाहना एउटा र परिणाम अर्को प्राप्त भएको स्थिति होइन । अझ अर्को प्रतिवादीले समाउने र यी प्रतिवादीले चक्कु प्रहार गर्ने कार्य भएको देखिन्छ । चक्कु जस्तो जोखिमी हतियारको प्रयोग, पेट जस्तो शरीरको संवेदनशील भागमा गरिएको प्रहार तथा त्यसबाट मानिस मर्न सक्ने सम्भावना उच्च रहेको कुराको पूर्वजानकारी हुन सक्ने सामान्य ज्ञानको विषय रहेकोसमेत स्थितिमा प्रतिवादीले ज्यानै मार्ने मनसायले नै मृतकउपर चक्कु प्रहार गरेको देखिन आयो ।\n११. यसप्रकार माथिका विभिन्न प्रकरणहरूमा उल्लिखित आधार, प्रमाण एवं कानूनी व्यवस्थासमेतबाट पुनरावेदक प्रतिवादीहरूले मुलुकी ऐन, ज्यानसम्बन्धीको महलको १ र १३(३) नं. विपरीतको कसुर गरेको ठहरी निजहरूलाई सोही महलको १३(३) नं. बमोजिम जन्मकैदको सजाय हुने गरी सुरू जिल्ला अदालतबाट भएको फैसलालाई सदर गर्ने गरी उच्च अदालत दिपायल, महेन्द्रनगर इजलासबाट मिति २०७५/०२/०२ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । अभियोग दाबीबाट सफाइ पाउँ भन्ने पुनरावेदक प्रतिवादी रमेशसिंह कुँवरको र ज्यानसम्बन्धीको महलको ५ नं. बमोजिम सजाय हुनुपर्ने भन्ने पुनरावेदक प्रतिवादी परिवर्तित नाम (A) कुमारको पुनरावेदन जिकिर पुग्न सक्दैन । निजहरूलाई हुने ठहरेको सजायका हकमा विचार गर्दा संवत् २०७५/५/१ देखि साबिकको मुलुकी ऐनलाई प्रतिस्थापन गर्दै लागु भएको मुलुकी अपराध संहिता, २०७४ को दफा १७७ ले ज्यानसम्बन्धी कसुरमा जन्मकैदको मात्र सजाय हुने व्यवस्था गरेको\nदेखिन्छ । उक्त संहिताको दफा ४० को उपदफा (२) मा “ कानूनमा कुनै कसुरबापत सर्वस्वको सजाय हुने रहेछ भने यो संहिता प्रारम्भ भएपछि त्यस्तो कसुरमा सजाय गर्दा सर्वस्व हुने गरी सजाय गरिने छैन” भनी उल्लेख गरिएको पाइन्छ । यसैगरी केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ मा खारेज भएका कानूनबमोजिम यो ऐन प्रारम्भ हुँदाका बखत प्रारम्भ भएको वा भइसकेको काम कारबाहीको सम्बन्धमा दफा ३९ को उपदफा (२) को खण्ड (ग) मा “कुनै कानूनअन्तर्गत कुनै अदालतबाट भइसकेको सजाय सोही कानूनबमोजिम नै कार्यान्वयन हुने छ । तर त्यस्तो सजाय मुलुकी अपराध संहितामा सोही कसुरमा लेखिएको सजायभन्दा बढी हुने रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय कार्यान्वयन हुने छ” भन्ने व्यवस्था भएकोले उल्लिखित कानूनी व्यवस्थाबमोजिम यी प्रतिवादी परिवर्तित नाम A कुमारलाई जन्मकैदको मात्र सजाय भई सर्वस्वतर्फ सजाय हुने देखिन आएन । साथै कसुर हुँदाका बखत निजको उमेर १४ वर्षमाथि र १६ वर्षभन्दा कम रहेको देखिएकोले निजलाई उमेर पुगेकालाई हुने सजायको आधा अर्थात् १०।०।० (दश वर्ष मात्र) कैद हुने ठहर्छ । प्रतिवादी रमेशसिंह कुँवरका हकमा साबिक मुलुकी ऐन, अदालती बन्दोबस्तको महलको १८८ नं. बमोजिम १५ वर्ष कैद सजायको लागि राय व्यक्त भई आएको देखिन्छ । यी प्रतिवादीले मृतकलाई मार्ने पूर्वयोजना वा षड्यन्त्र बनाएको भन्ने मिसिलबाट नदेखिएको र मृतकलाई मार्नुपर्नेसम्मको पूर्वरिसइवी वा कारण पनि रहे भएको नदेखिएको अवस्थालाई ध्यानमा राख्दा निजलाई जन्मकैदको सजाय गर्दा चर्को पर्ने देखिएको भनी उच्च अदालत दिपायल, महेन्द्रनगर इजलासबाट व्यक्त भई आएको रायबमोजिम हुने १५ वर्ष कैदको सजाय पनि चर्को पर्ने देखिएकोले निजका हकमा साबिक मुलुकी ऐन, अदालती बन्दोबस्तको महलको १८८ नं. बमोजिम १० (दश) वर्ष कैद सजाय हुने ठहर्छ । साथै निजको उमेर पनि निजले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा १७ वर्ष भनी उल्लेख गरेको र अभियोगपत्रमा पनि निजको उमेर १७ वर्ष उल्लेख गरेको देखिई वारदातको बखत निजको उमेर १६ वर्षभन्दा माथि र १८ वर्षभन्दा कम रहेको देखिन आएकोले बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(४) एवं मुलुकी अपराध संहिता, २०७४ को दफा ४५(४) तथा केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ को उपदफा (२) को खण्ड (ग) बमोजिम १० वर्षको २/३ (दुई तिहाइ) अर्थात् (६-८-०) ६ वर्ष ८ महिना कैद हुने ठहर्छ । सो ठहर्नाले अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\n१. माथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादी रमेशसिंह कुँवरलाई ६ वर्ष ८ महिना (६-८-०) कैद हुने ठहरेकाले सोहीबमोजिम लगत संशोधन गरी थुनामा रहेका प्रतिवादीलाई संशोधित कैदी पुर्जी दिन सुरू दार्चुला जिल्ला अदालतमा लेखी पठाइदिनू ---------------------------------------१\n२. प्रतिवादी परिवर्तित नाम (A) कुमारलाई जन्मकैदको सजाय मात्र हुने भई सोको आधा १० (दश) वर्ष कैद हुने ठहरेकाले सोहीबमोजिम कैदको लगत संशोधन गरी बालसुधार गृहमा रहेका प्रतिवादीलाई संशोधित कैदीपुर्जी गरी पठाइदिनु भनी सुरू जिल्ला अदालतमा लेखी पठाइदिनू----------------------------------------१\n३. फैसलाको जानकारी सम्बन्धित कारागार एवं बालसुधार गृहमार्फत पुनरावेदक प्रतिवादीहरूलाई र महान्याधिवक्ताको कार्यालयसमेतलाई दिनू---१\n४. सरोकारवालाले फैसलाको नक्कल लिन आए नियमानुसार गरी नक्कल दिनू------------------१\n५.फैसलाको प्रति विद्युतीय प्रणालीमा प्रविष्ट गरी दायरी लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू---------------------------------------१\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृत : गम्भीर घिमिरे / इन्दिरा कार्की\nइति संवत् २०७९ साल फागुन २९ गते रोज २ शुभम् ।"
}