{
    "Title": "निर्णय नं. ११०६४ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७९/०९/०७ \t ६७५",
    "Faisala Detail": "\n\n\nसर्वोच्च अदालत, बृहत् पूर्ण इजलास\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nआदेश मिति स्२०७९।९।७\n०७९(ध्ँ(०००२\n\nविषयः बन्दीप्रत्यक्षीकरण\n\nनिवेदक स् बाल सुधारगृह मोरङमा रहेको वर्ष ११ को परिवर्तित नाम ०४(५(ठ को हकमा सार्वजनिक प्रतिरक्षक समाज नेपाल ९एम्क्(ल्भउब०ि सँग आबद्ध ललितपुर जिल्ला, ललितपुर महानगरपालिका वडा नं।१ कुपण्डोल बस्ने रिदमा विष्ट\nविरूद्ध\nप्रत्यर्थी स् जिल्ला सरकारी वकिल कार्यालय, झापासमेत\n\nबालबालिकासम्बन्धी महासन्धि, १९८९ को धारा ३७९ख० मा थुना वा कैदमा पठाउने कार्य अन्तिम उपायको रूपमा र सकेसम्म कम अवधिको लागि\nगरिनुपर्ने । दस वर्षदेखि माथि चौध वर्ष नपुगेको नाबालिगलाई एक वर्षसम्म सुधार गृहमा राख्नु बालबालिकाको सर्वोत्तम हितको सिद्धान्तसमेत अनुकूल नहुने हुँदा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० मा छ महिना कैदको व्यवस्था गरिएबाट त्यति नै अवधिसम्म सुधार गृहमा रही भुक्तान गर्नुपर्ने अवधि हो र यही नै उक्त व्यवस्थाको सान्दर्भिक अर्थ हुने ।\n९प्रकरण नं। ७०\nदफा १६९१० मा उल्लेख भएको “कसुरको गम्भीरता र दोषको मात्रा” भन्ने शब्दावलीले कसुर कति गम्भीर हो, अर्थात्‌ पीडितउपर के कस्तो क्षति पुग्न गएको छ, त्यस्तो क्षतिलाई समाजले कसरी हेरेको छ भन्ने आधारमा र त्यस्तो कसुरमा कानूनको द्वन्द्वमा परेको बालबालिका के कस्तो रूपमा संलग्न भएको छ, निजको दोषको मात्रा के कस्तो छ भन्ने आदि कुराहरूलाई व्यक्तिगत तहमा हेर्दै उसका सुधारका सम्भावना र पुनर्स्थापनाका आवश्यकताहरूलाई समेत दृष्टिगत गरी सजाय तोकिनुपर्ने ।\n९प्रकरण नं। ८०\nबालबालिकाले जघन्य, गम्भीर वा सामान्यमध्ये कुन कसुर गरेको छ भन्ने कुराको वर्गीकरण अमुक अदालतले तोकेको वास्तविक सजायको आधारमा गरिने नभई कसुरको प्रकृति र कसुरबापत कसुरदारलाई सोही कानूनमा तोकिएको हुन सक्ने कैदको दायरा ९चबलनभ० को आधारमा हुने ।\n९प्रकरण नं। ९०\nबालबालिकासम्बन्धी ऐन, २०७५ को दफा २४९२०९ख० मा तीन वर्षभन्दा बढी कैदको सजाय हुने अवस्थाको बालबालिका नभनी “तीन वर्ष वा सोभन्दा बढी कैद गर्नुपर्ने कसुरजन्य कार्यको अभियोग लागेका बालबालिका” भन्ने शब्दावली प्रयोग भएको छ । सो शब्दावलीले गम्भीर र जघन्य कसुरलाई सङ्केत गरेको हो, बालबालिकाको सहभागिता वा दोषको मात्रालाई सङ्केत गरेको होइन भन्ने नै बुझ्नुपर्ने ।\nजघन्य र गम्भीर कसुरमा अदालत आफैँले सर्त तोकी बाबु आमा, परिवारको अन्य सदस्य वा संरक्षक र निजहरू नभए बालबालिकाको संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मा लगाएको छ भने सम्बन्धित बालबालिकाले तोकिएका सर्तहरूको पालना गरेको छ वा छैन भनी अनुगमन गर्ने दायित्व पनि अदालतमा नै रहने । त्यस्तोमा तोकिएका सर्तहरूको पालना भएको छैन भन्ने अभिलेखबाट नदेखिएमा पछि फैसला हुँदा त्यस्तो सर्त तोकी जिम्मामा रहेको अवधिको सम्बन्धित बालबालिकाले सुधार गृहमा बस्ने अवधिभित्र गणना गरिनुपर्ने । उक्त कुरा बालअनुकूल न्याय, बालबालिकाको सर्वोत्तम हितको सिद्धान्त र पुनर्स्थापकीय न्यायका मान्यताअनुकूल हुने ।\n९प्रकरण नं। १२०\n\nनिवेदकका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री लभकुमार मैनाली तथा विद्वान् अधिवक्ताहरू श्री अजयशंकर झा ‘रूपेस’, श्री पंकजकुमार कर्ण र श्री बिमला यादव\nप्रत्यर्थी तर्फबाट स् विद्वान् सहन्यायाधिवक्ता श्री लोकराज पराजुली र विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल\nअवलम्बित नजिर स्\nने।का।प।२०७८, अङ्क ११, नि।नं। १०७६९, पृ। १६६७\nसम्बद्ध कानून स्\nमुलुकी अपराध संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nयस अदालतको संयुक्त इजलासमा आदेश गर्नेः\nमा। न्या। श्री टंकबहादुर मोक्तान\nमा। न्या। डा। श्री कुमार चुडाल\nयस अदालतको पूर्ण इजलासमा आदेश गर्नेः\nमा। न्या। श्री अनिलकुमार सिन्हा\nमा। न्या। डा। श्री मनोजकुमार शर्मा\nमा। न्या। श्री नहकुल सुवेदी\n\nआदेश\nन्या। डा। आनन्दमोहन भट्टराई स् नेपालको संविधानको धारा १३३९२० बमोजिम दायर हुन आएको प्रस्तुत रिट निवेदन यस अदालतको संयुक्त इजलासमा पेस हुँदा माननीय न्यायाधीशहरूका बिचमा रायमा मतैक्य हुन नसकी पूर्ण इजलाससमक्ष पेस भएकोमा पूर्ण इजलासको मिति २०७९र५र१६ को आदेशले सर्वोच्च अदालत नियमावली, २०७४ को नियम २२ को उपनियम ९२० बमोजिम बृहत् पूर्ण इजलासमा पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यसप्रकार रहेको छस्(\nतथ्य खण्ड\nमानबहादुर लिम्बूले यी वर्ष ११ को परिवर्तित नाम ०४(५(ठ लगायतका व्यक्तिहरूका विरूद्धमा जाहेरी दरखास्त दिई चलेको कर्तव्य ज्यान तथा ज्यान मार्ने उद्योग मुद्दामा अभियोग दाबीअनुसार मुलुकी अपराध संहिता, २०७४ को दफा १७७९१० र ज्यान मार्नेतर्फ ऐ। को दफा १८३९१० को कसुरमा ऐ। को दफा १७७९२० र ऐ। १८३९२० बमोजिम सजाय हुन र निवेदक परिवर्तित नाम ०४(५(ठ वारदातको समयमा ११ वर्षको नाबालिग रहेको हुँदा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० बमोजिमको सजायको माग दाबी लिइएकोमा अभियोग दाबीअनुसार कसुरदार ठहर्‍याई यी निवेदकको हकमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० बमोजिम १ वर्षसम्म बाल सुधार गृहमा राख्‍ने ठहर भएको थियो । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९७०, मुलुकी अपराध संहिता, २०७४ को दफा ४५९५० र फौजदारी कसुर ९सजाय निर्धारण तथा कार्यान्वयन० ऐन, २०७४ को दफा १६९२० मा भएको व्यवस्थाअनुसार निजलाई फैसलाले ठहरेको सजाय कार्यान्वयन हुन नसक्ने र उक्त फैसला रिट नं। ०७८(ध्ज्(००६० को मुद्दामा प्रतिपादन भएको न्यायिक सिद्धान्तसमेतविपरीत भई निवेदक परिवर्तित नाम ०४(५(ठ लाई विपक्षी जिल्ला अदालतको मिति २०७६र५र९ गतेको आदेशले निरन्तर रूपमा अभिभावकको नियन्त्रण ९एबचभलतब िऋगकतयमथ० मा रहेको अवस्थामा फैसलाले निर्धारण गरेको अवधि ०(११(२ ९एघार महिना दुई दिन० पनि निजले फैसला हुनुपूर्व नै भुक्तान गरिसकेको अवस्था छ । यस अवस्थामा फैसलाले निर्धारण भएको सजाय कार्यान्वयन नै हुन नसक्ने हुँदा निवेदक परिवर्तित नाम ०४(५(ठ लाई सजाय भुक्तानको लागि बाल सुधार गृहमा राख्‍ने कार्य गैरकानूनी रहेकोले निज परिवर्तित नाम ०४(५(ठ लाई अविलम्ब गैरकानूनी थुनाबाट मुक्त गर्ने गरी बन्दीप्रत्यक्षीकरणलगायतको उपयुक्त आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७९र२र२७ को रिट निवेदन ।\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुनु नपर्ने हो रु आदेश जारी हुन नपर्ने भए सोको आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक ३ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीको नाउँमा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि महान्यायाधिवक्ताको कार्यालयलाई जानकारी दिई नियमानुसार पेस गर्नू । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ८२बमोजिम प्रस्तुत निवेदनको कारबाही र सुनुवाइमा प्राथमिकता दिनु भन्ने मिति २०७९।२।३० को आदेश ।\nरिट निवेदनमा उल्लेख गरिएको कर्तव्य ज्यानरज्यान मार्ने उद्योग मुद्दामा यस कार्यालयबाट मिति २०७६।४।२८ गते निज रिट निवेदकसमेत उपर कर्तव्य ज्यानरज्यान मार्ने उद्योग गरेको कसुरमा सजाय हुन मागदाबी लिई अभियोगपत्रसहितको सक्कल मिसिल र निज बालकलाई झापा जिल्ला अदालतसमक्ष पेस गरिएको थियो । उक्त अदालतबाट फैसला हुँदा यी रिट निवेदकलाई अभियोग दाबीबमोजिम १ वर्ष बाल सुधार गृहमा राख्‍ने र मृतकको परिवारलाई निजबाट रू।५०,०००र( क्षतिपूर्ति भराउने गरी फैसला भएको अवस्था छ । यस कार्यालयबाट कानूनबमोजिम अभियोगपत्र पेस गरिएको र सो अभियोग दाबीबमोजिम नै बाल सुधार गृहमा राख्‍ने ठहर गरिएको फैसलालाई सुरू झापा जिल्ला अदालतबाट कार्यान्वयन गरिएको कार्यबाट निवेदकको कुनै कानूनी तथा संवैधानिक हक उल्लङ्घन नभएको हुँदा यस कार्यालयको हकमा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, झापाको लिखित\nजवाफ ।\nरिट निवेदक परिवर्तित नाम ०४(५(ठलगायत १७ जना विरूद्ध कर्तव्य ज्यान र ज्यान मार्ने उद्योग मुद्दा मिति २०७६र०४र८ गते इ।प्र।का। दमकमा किटानी जाहेरी दरखास्त परेकोले अनुसन्धानको सिलसिलामा मिति २०७६र४र११ गते निज कानूनको विवादमा परेको बालक परिवर्तित नाम ०४(५(ठ समेतलाई कानूनबमोजिम नियन्त्रणमा लिई बालबालिकाको सर्वोत्तम हितलाई सुनिश्चित गर्दै बाल प्रहरी तथा न्यायिक हिरासतमा राख्‍न झापा जिल्ला अदालतबाट अनुमति प्राप्त गरी ऐनको म्यादभित्रै यस कार्यालय मातहत इलाका प्रहरी कार्यालय, दमकबाट अनुसन्धान तहकिकात पूरा गरी अनुसन्धान प्रतिवेदनसहितको सक्कल मिसिल जिल्ला सरकारी वकिल कार्यालय, झापामा पेस गरिएकोमा झापा जिल्ला अदालतको मिति २०७६र०५र०९ गतेको आदेशले निज परिवर्तित नाम ०४(५(ठ समेतलाई अभिभावकको जिम्मा छाडिएकोमा निज परिवर्तित नाम ०४(५(ठ को हकमा अदालतबाट मिति २०७८र७र८ मा १।०।० सम्म बाल सुधार गृहमा राख्ने र रू।५०,०००।( ९पचास हजार० मृतकका पीडित परिवारलाई क्षतिपूर्ति भराइदिने ठहरी फैसला भएको हुँदा निज परिवर्तित नाम ०४(५(ठ मिति २०७९र१र४ गते निवेदनसाथ आफैँ अदालतमा उपस्थित भएपश्चात् निजलाई झापा जिल्ला अदालतको च।नं।१२४२ मिति २०७९र०१र०४ गतेको पत्र आदेशले बाल सुधार गृह विराटनगर, मोरङमा बुझाउनु भन्ने बोधार्थ पत्र यस कार्यालयमा प्राप्त भएकोले ऐ। ८ गते निजलाई बाल सुधार गृह विराटनगर, मोरङमा बुझाएको हो । निजलाई गैरकानूनी थुनामा राखिएको होइन र छैन । विपक्षीको रिट निवेदन खारेज गरी यस कार्यालयलाई प्रस्तुत मुद्दाबाट फुर्सद दिलाइपाउँ भन्नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय भद्रपुर, झापाको लिखित जवाफ ।\nबालबालिकासम्बन्धी ऐन, २०७५ को दफा ३७९७० र मुलुकी अपराध संहिताको दफा ४५९५० अनुसार यी नाबालक निवेदकका हकमा निजले गरेको कसुरलाई जघन्य कसुरको संज्ञा दिन नमिल्ने हुँदा निवेदकलाई सो कानूनी व्यवस्थाअनुसार कैदको सजाय गर्न मिल्ने देखिँदैन । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० र मुलुकी अपराध संहिता, २०७४ को दफा ४५९२० को कानूनी प्रावधानलाई हेर्दा सजायको रूपमा सुधारगृह कारावासको विकल्पको रूपमा लिएको देखिन्छ । यसबाट यी निवेदक नाबालकलाई सजायको रूपमा सुधार गृहमा राख्‍नु र कारागारमा राख्‍नु अन्तर नहुने हुँदा निवेदकलाई सजायको रूपमा सुधार गृहमा राख्‍नु कानूनतः मिल्ने देखिन आएन । बाल सुधार गृहमा राख्‍न पठाउने गरी सो जिल्ला अदालतबाट मिति २०७८।०७।०८ मा भएको फैसला, ऐ।बाट मिति २०७९।०१।०४ मा जारी भएको कैदी पुर्जीलगायतका पत्राचारसमेतका कामकारबाहीहरू कानूनसङ्गत देखिन नआएकोले बाल सुधार गृह विराटनगर, मोरङमा रहेका निवेदकलाई तुरून्त मुक्त गर्नु, गराउनु भनी प्रत्यर्थी झापा जिल्ला अदालतको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर्छ भन्नेसमेत बेहोराको संयुक्त इजलासका माननीय न्यायाधीश श्री टंकबहादुर मोक्तानको राय ।\nरिट निवेदकलाई बाल सुधार गृहमा राख्‍ने गरी ठहर गरिएको स्थिति बालबालिकाले प्राप्त गरेको सुविधा हो र निजलाई ठहर भएको कसुर मुलुकी अपराध संहिता, २०७४ को दफा १७७९१० नै देखिन्छ । यस्तो स्थितिमा निवेदकलाई बालबालिका भएको कारणले भएको सजायको आधारमा मात्र भनी निरपेक्ष रूपमा जघन्य कसुरको वर्गमा नपरेको भन्न सकिने अवस्था पनि देखिँदैन । रिट निवेदकले निवेदन दाबी गरेजस्तो १६ वर्ष नपुगेको बालबालिकालाई “कैदको सजाय गरिने छैन” भन्‍ने व्यवस्थाको सम्बन्धमा जघन्य कसुर, गम्भीर कसुर वा पटके कसुरको पूर्वसर्तहरू रहेको देखिन आउँछ । यस अदालतको पूर्ण इजलासबाट अधिवक्ता अजयशंकर झा ‘रूपेस’ विरूद्ध बझाङ जिल्ला अदालत भएको बन्दीप्रत्यक्षीकरण निवेदन ९०७८(ध्ज्(००६०० को मुद्दाको तथ्यसमेत प्रस्तुत रिट निवेदनसँग भिन्न देखिएकोले सो निवेदनमा भएको व्याख्या हुबहु यस निवेदनमा आकर्षित हुने अवस्था पनि देखिएन । यसर्थ उपर्युक्त आधार, कारणबाट रिट निवेदकउपर भएको सजायका सम्बन्धमा झापा जिल्ला अदालतको फैसला र सो फैसला कार्यान्वयन गैरकानूनी नदेखिँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ भन्ने बेहोराको संयुक्त इजलासका माननीय न्यायाधीश डा। श्री कुमार चुडालको छुट्टै राय भई यस अदालतको संयुक्त इजलासबाट रायबाझी हुने ठहरी मिति २०७९।३।१५ मा भएको आदेश ।\nतत्पश्चात् पूर्ण इजलाससमक्ष पेस हुँदा फौजदारी मुद्दामा कसुरको प्रकृति निर्धारण सम्बन्धमा मुलुकी अपराध संहिता, २०७४ को दफा ३ को खण्ड ९च० र ९छ०, सजायको प्रकार सम्बन्धमा दफा ४० को उपदफा ९१० को देहाय ९छ० को व्यवस्था तथा बालबालिकाको हकमा सजाय तोक्ने र कार्यान्वयनका सन्दर्भमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा ९२० र ९७०, दिशान्तर सम्बन्धमा ऐ। ऐनको दफा २७ को उपदफा ९२०, मुलुकी अपराध संहिता, २०७४ को दफा ४५ को उपदफा ९५० र फौजदारी कसुर ९सजाय निर्धारण तथा कार्यान्वयन० ऐन, २०७४ को दफा १३ को देहाय ९ग० र दफा १६ को उपदफा ९२० मा भएको कानूनी व्यवस्था र यस अदालतबाट निवेदक परिवर्तित नाम ०७७(०७८र४५९ब्० को हकमा अ। नवलकिशोर साह वि। बागलुङ जिल्ला अदालत भएको ०७८(ध्ँ(००२६ बन्दीप्रत्यक्षीकरणको निवेदनमा यस अदालतको पूर्ण इजलासबाट भएको व्याख्यासमेतका सन्दर्भमा सर्वोच्च अदालत नियमावली, २०७४ को नियम २२ को उपनियम ९२० को खण्ड ९क० र ९ग० को अवस्थाको विद्यमानता देखिएकोले देहायका जटिल कानूनी प्रश्‍नहरूको निरूपण बृहत्‌ पूर्ण इजलासबाट हुन आवश्यक देखियो ।\n९१० विधायिकाले बालबालिकासम्बन्धी ऐन, २०७५ निर्माण गर्दा १० वर्ष वा सोभन्दा माथि र १४ वर्ष उमेर पूरा नभएका बालबालिकाले जघन्य कसुर, गम्भीर कसुर वा पटके कसुर गर्न नसक्ने भन्ने परिकल्पना गरेको हो,\nहोइन रु होइन भने बालबालिकाको हकमा कसुरको प्रकृति ९गम्भीर कसुर, जघन्य कसुर, गम्भीर र जघन्यबाहेक अन्य प्रकृतिका कसुर र पटके कसुर० निर्धारण गर्दा घटनाको प्रकृति, गम्भीरता, समाजमा पार्ने प्रभावका आधारमा निजलाई मुद्दामा कसुर ठहरेअनुसार हुने कैद सजाय वा बालबालिका भएको कारण निजलाई बाल सुधार गृहमा राख्ने व्यवस्था के कुन आधारमा निर्धारण हुने हो रु\n९२० एउटै घटनामा समान अवस्थाका प्रतिवादीहरूलाई एउटै कसुर कायम भएको अवस्थामा वयस्क र बालबालिकाको हकमा कसुरको प्रकृति फरक(फरक कायम गर्न मिल्ने हो, होइन रु\n९३० बालबालिकाउपर कसुर ठहर भई कसुरबापत सजाय गर्दा बाल सुधार गृहमा राख्ने फैसलालाई कैदकै सजाय मान्नुपर्ने हो रु वा कैद र बाल सुधार गृहमा राख्ने सजाय छुट्टाछुट्टै प्रकृतिको सजाय हो रु\n९४० बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा ९७० ले १६ वर्ष उमेर पूरा नभएका बालबालिकालाई कसुरजन्य कार्यको लागि सजाय गर्दा जघन्य कसुर, गम्भीर कसुर वा पटके रूपमा कसुर गरेकोमा बाहेक कैदको सजाय गर्न नमिल्ने व्यवस्थाले कैदको सजाय गरी कारागार राख्नसम्म रोक लगाएको हो वा बाल सुधार गृहमा राख्ने गरी सजाय गर्नसमेत रोक लगाएको हो रु\n९५० मुद्दा अनुसन्धानको क्रममा वा थुनछेक आदेश गर्दा अदालतको आदेशले बालबालिकालाई अभिभावकको जिम्मा लगाएकोमा पछि मुद्दा फैसला हुँदा कैद वा बाल सुधार गृहमा राख्ने गरी फैसला भएकोमा अभिभावकको जिम्मामा बसेको अवधिलाई पनि स्थापित कसुरबापत लागेको सजाय अवधिबाट कट्टा गर्न मिल्ने हो होइन रु\n९६० के कस्तो प्रकृतिको कसुरमा बालबालिकालाई दिशान्तर गर्न सकिने हो रु\n\nप्रस्तुत विषयमा यो इजलासको दृष्टिकोण माथि विभिन्न प्रकरणहरूमा उल्लेख भइसकेको छ । निवेदक परिवर्तित नाम ०७७(०७८र४५९ब्० को हकमा अ। नवलकिशोर साह वि। बागलुङ जिल्ला अदालत भएको ०७८(ध्ँ(००२६ बन्दीप्रत्यक्षीकरणको निवेदनमा कानूनको विवादमा परेका बालबालिकाको सुधार र पुनर्स्थापनको लागि व्यवस्था गरिने वा भएको बाल सुधार गृहमा राख्ने आदेशबाट बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा ९७० को व्यवस्था संकुचित हुने भन्ने व्याख्यासहितको यस अदालतको पूर्ण इजलासबाट मिति २०७८।९।१ मा भएको आदेशसँग यो इजलास सहमत हुन नसकेको साथै उल्लिखित जटिल कानूनी प्रश्नहरूको निरूपण गरी न्याय सम्पादनमा एकरूपता कायम हुन वाञ्छनीय देखिएकोले पूर्ण इजलासको दायरीको लगत कट्टा गरी प्रस्तुत रिट निवेदन सुनुवाइको लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम २२ को उपनियम ९२० बमोजिम बृहत्‌ पूर्ण इजलासमा पेस गर्नु भन्ने यस अदालतको पूर्ण इजलासबाट मिति २०७९।५।१६ मा भएको आदेश ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री लभकुमार मैनाली तथा विद्वान् अधिवक्ताहरू श्री अजयशंकर झा ‘रूपेस’, श्री पंकजकुमार कर्ण र श्री बिमला यादवले निवेदकउपर कर्तव्य ज्यान र ज्यान मार्ने उद्योग मुद्दा चलेकोमा वारदातको समयमा ११ वर्ष अर्थात्‌ १४ वर्षभन्दा कम उमेरको नाबालक रहेको हुँदा मुलुकी अपराध संहिता, २०७४ को दफा १७७९१० तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० बमोजिम १ वर्षसम्म बाल सुधार गृहमा राख्‍ने ठहरी झापा जिल्ला अदालतबाट मिति २०७८।७।८ मा फैसला भएको छ । सो फैसलाबमोजिम निजलाई मिति २०७९।१।४ मा दिएको कैदी पुर्जीमा बेरूजु रहेको कैद ०।११।२ बाल सुधार गृहमा राख्‍न पठाएको छ । उक्त कार्य बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९७०, मुलुकी अपराध संहिता, २०७४ को दफा ४५९५० र फौजदारी कसुर ९सजाय निर्धारण तथा कार्यान्वयन० ऐन, २०७४ को दफा १६९२० मा भएको व्यवस्थाविपरीत रहेको छ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० मा दश वर्ष वा सोभन्दा माथि र चौध वर्षभन्दा कम उमेरको बालबालिकाले कैदको सजाय हुने कसुरजन्य कार्य गरेमा ६ महिनासम्म कैद सजाय गर्न वा कैद नगरी एक वर्षसम्म बाल सुधार गृहमा राख्न सकिने छ भन्ने व्यवस्था रहेको छ । उक्त व्यवस्थाअनुसार १४ वर्षभन्दा कम उमेरको बालबालिकालाई ६ महिनाभन्दा बढी कैद गर्न\nमिल्दैन । बालबालिकालाई कैदको सजाय भए पनि उक्त सजाय कार्यान्वयन गर्ने भनेको बाल सुधार गृहमा राखी गरिने भन्ने कानूनी व्यवस्था र यस अदालतबाट सिद्धान्तसमेत प्रतिपादन भएको हुँदा निज नाबालक परिवर्तित नाम ०४(५(ठ लाई अविलम्ब थुनामुक्त गरिनुपर्दछ । साथै निज निवेदकलाई उक्त मुद्दामा थुनछेक आदेश हुँदा नै अभिभावकको जिम्मा लगाउने आदेश भएको अवस्था छ । अभिभावकको जिम्मा लगाएको अवस्थामा उक्त अवधि निजको कैदमा गणना गरी लगत कट्टा गर्नुपर्नेमा फैसलाले बाल सुधार गृहमा राख्ने ठहरेको सजाय भुक्तान भइसकेको छ । निवेदक जिल्ला अदालतको मिति २०७६र५र९ गतेको आदेशले निरन्तररूपमा अभिभावकको नियन्त्रण ९एबचभलतब िऋगकतयमथ० मा रहेको अवस्थामा फैसलाले निर्धारण गरेको अवधि पनि निजले फैसला हुनुपूर्व नै भुक्तान गरिसकेको अवस्था छ । निजलाई लागेको कैद सजाय भुक्तान भइसकेको देखिँदा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर गरेको संयुक्त इजलासका माननीय न्यायाधीश श्री टंकबहादुर मोक्तानको राय मनासिब हुँदा सो राय कायम हुनुपर्छ भन्नेसमेत बहस गर्नुभयो ।\nप्रत्यर्थीहरूका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री लोकराज पराजुली र विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले निवेदकउपर चलेको कर्तव्य ज्यान र ज्यान मार्ने उद्योग मुद्दामा कसुर गरेको आधारमा मुलुकी अपराध संहिता, २०७४ को दफा १७७९१० बमोजिमको कसुर ठहर भएको छ । नाबालकले गरेको कसुरमा उमेरका आधारमा बालबालिकासम्बन्धी ऐन, २०७५ को सुविधा प्राप्त हुने भएकाले उक्त ऐनको दफा ३६९२० बमोजिम १ वर्षसम्म बाल सुधार गृहमा राख्‍ने सजाय हुने ठहरेको हो । निवेदक नाबालिग भएकोले निजलाई मुलुकी अपराध संहिता, २०७४ को दफा ४५९२० र बालबालिकासम्बन्धी ऐन, २०७५ को ३६९२० को कानूनी व्यवस्थाबमोजिम १ वर्षसम्म बाल सुधार गृहमा राखिने छ भन्‍ने व्यवस्थाअनुसार झापा जिल्ला अदालतको मिति २०७८।०७।०८ को फैसलाअनुसार मिति २०७९।०१।०४ को कैदी पुर्जीमा प्रहरी तथा न्यायिक हिरासतमा बसेको अवधि २८ दिन कट्टा गरी बाँकी ०।११।२ ९एघार महिना दुई दिन० बाल सुधार गृहमा राख्‍ने सजाय तोकिएबमोजिम फैसला कार्यान्वयनको सिलसिलामा बाल सुधार गृहमा थुनामा राखिएको कार्य कानूनसम्मत छ । बालबालिकालाई हुने कैदबापतसमेत सुधार गृहमा नै राख्नुपर्ने हुन्छ । सुधार गृहमा १ वर्षसम्म राख्न सकिने व्यवस्था भएको र अभिभावकका जिम्मामा छाडिएको अवधिलाई कैद भुक्तान गरेको अवधि मान्न नमिल्ने भएकाले अदालतको फैसला कार्यान्वयनको सिलसिलामा बाल सुधार गृहमा राखिएको कार्य न्यायिक भएकोले निवेदन मागअनुसार बन्दीप्रत्यक्षीकरणको आदेश जारी हुने अवस्था छैन । रिट निवेदन खारेज हुने ठहर्‍याएको संयुक्त इजलासका माननीय न्यायाधीश डा। श्री कुमार चुडालको राय सदर हुनुपर्छ भन्नेसमेत बहस गर्नुभयो ।\nउपर्युक्तानुसार दुवै पक्षको तर्फबाट प्रस्तुत भएको बहस सुनी र मिसिल कागज अध्ययन गरी प्रस्तुत रिट निवेदनमा संयुक्त इजलासमा माननीय न्यायाधीशहरूबिच मतैक्यता नभएको विषय र पूर्ण इजलाससमक्ष पेस हुँदा उक्त इजलासबाट उठाइएका प्रश्नहरूसमेतलाई मध्यनजर राख्दा देहायका प्रश्नहरूको निरूपण हुनुपर्ने देखिन आयोः\n९१० बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० अन्तर्गत १० वर्षभन्दा माथि र १४ वर्षभन्दा कम उमेरको बालबालिकाले कैद हुने कसुरजन्य कार्य गरेको भए कसुरको प्रकृति हेरी छ महिनासम्म कैद वा कैद नगरी एक वर्षसम्म बाल सुधार गृहमा राखिने छ भन्ने व्यवस्थाको सान्दर्भिक अर्थ के होरु\n९२० मुलुकी अपराध संहिता, २०७४ को दफा ३ को खण्ड ९च० मा गरिएको “गम्भीर कसुर” र ९छ० मा गरिएको “जघन्य कसुर” को प्रकृति वा सहभागिता कुन आधारमा सजाय तोकिनुपर्ने होरु\n९३० बालबालिकासम्बन्धी ऐन, २०७५अन्तर्गत बाबु, आमा, परिवारको अन्य सदस्य वा संरक्षक वा संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मामा रहेकोमा त्यसरी बसेको अवधिलाई कैद वा सुधार गृहमा बस्नुपर्ने अवधिमा गणना गर्न मिल्छ वा मिल्दैनरु\n९४० बन्दीप्रत्यक्षीकरणको आदेश जारी गर्ने वा नगर्ने विषयमा संयुक्त इजलासका माननीय न्यायाधीशहरूमध्ये कसको राय सदर हुने हो रु परिणामतः निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन ।\n\n२। उपर्युक्त प्रश्नहरूको निरूपण गर्ने सन्दर्भमा हेर्दा रिट निवेदक परिवर्तित नाम ०४(५(ठ लगायत १७ जनालाई मिति २०७६।४।८ मा जिल्ला झापाअन्तर्गत दमकको दुर्गा मन्दिर नजिक सार्वजनिक जग्गामा विक्रम लिम्बूसमेतलाई छुरा प्रहार गरेको वारदातको विषयमा कर्तव्य ज्यान र ज्यान मार्ने उद्योगमा मिति २०७६र४र८ गते जाहेरी परेपछि अनुसन्धानको सिलसिलामा मिति २०७६र४र११ गते कानूनबमोजिम नियन्त्रणमा लिइएको रहेछ । तत्पश्चात् निज विरूद्ध २०७६।४।२८ गते झापा जिल्ला अदालतमा मुद्दा दायर गरिएको र सो अदालतको मिति २०७६र०५र०९ गतेको आदेशले निवेदकलाई अभिभावकको जिम्मा छाडिएकोमा मिति २०७८र७र८ मा फैसला हुँदा निजलाई एक वर्षसम्म बाल सुधार गृहमा राख्ने र रू। ५०,०००।( ९पचास हजार० मृतकका पीडित परिवारलाई क्षतिपूर्ति भराइदिने ठहरी फैसला भएको रहेछ । तत्पश्चात् निवेदक मिति २०७९र०१र०४ गते निवेदनसाथ आफैँ अदालतमा उपस्थित भएको र निजलाई झापा जिल्ला अदालतको च।नं।१२४२ मिति २०७९र०१र०४ गतेको पत्रले बाल सुधार गृह विराटनगर, मोरङमा राखिएको रहेछ । यसरी कर्तव्य ज्यान र ज्यान मार्ने उद्योग विषयमा मुलुकी अपराध संहिताको दफा १७७९१० र दफा १८३९१० को कसुरमा ऐ। दफा १७७९२० र दफा १८३९२० बमोजिम सजायको मागदाबी भई मुद्दा चलेकोमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० अन्तर्गत १० वर्षभन्दा माथि र १४ वर्षभन्दा कम उमेरको बालबालिकाले कैद हुने कसुरजन्य कार्य गरेको भए मुद्दाको प्रकृति हेरी छ महिनासम्म कैद वा कैद नगरी एक वर्षसम्म बाल सुधार गृहमा राखिने छ भन्ने व्यवस्थाको सान्दर्भिक अर्थ के हो रु निजलाई छ महिनासम्म मात्र सुधार गृहमा राख्न मिल्ने हो वा एक वर्षसम्म पनि सुधार गृहमा राख्न मिल्ने हो रु नाबालिगलाई कैद गर्न मिल्ने हो वा होइन रु कैद र सुधार गृहमा राख्ने कुरा एक अर्काका विकल्प हुन् वा होइनन् भन्ने प्रश्नहरू उठेका छन् ।\n३। यी प्रश्नहरूको निरूपण गर्ने क्रममा सर्वप्रथम नेपालको संवैधानिक तथा कानूनी व्यवस्था र नेपाल पक्ष रहेको बाल अधिकारसम्बन्धी महासन्धि र सोअन्तर्गत विकसित दस्ताबेजहरूले हामीलाई के कसरी निर्देशन गर्छ सो हेरिनु आवश्यक\nदेखिन्छ । यो स्पष्ट छ कि नेपालको संविधानको धारा ३९ ले बालबालिकाको हकबारे विस्तृत व्यवस्था गरेको छ । सोमध्ये बाल अनुकूल न्यायको हक कानूनको द्वन्द्वमा परेका बालबालिकाको हकमा विशेष महत्त्वपूर्ण हुने देखिन्छ । सङ्क्षेपमा, संविधानद्वारा प्रत्याभूत बाल अधिकारको प्रत्याभूति र संरक्षणको छाताभित्र विशेष संरक्षणको आवश्यकता भएका, जोखिममा परेका, कानूनको द्वन्द्वमा परेका र कसुरद्वारा पीडितसमेत सबै प्रकारका बालबालिकाहरू पर्दछन् ।\n४। अब जहाँसम्म कानूनको द्वन्द्वमा परेका बालबालिकाहरूको प्रश्न छ, संविधानले उनीहरूलाई बालअनुकूल न्यायको हक प्रत्याभूत गरेको त छ नै संविधानद्वारा प्रत्याभूत हकहरूको कार्यान्वयन गर्ने सन्दर्भमा बालबालिकाको अधिकारको सम्मान, संरक्षण, प्रवर्द्धन र परिपूर्ति गरी बालबालिकाको सर्वोत्तम हित कायम गर्ने संकल्पसहित जारी भएको बालबालिकासम्बन्धी ऐन, २०७५ को दफा १६९१० ले “बालबालिकासँग सम्बन्धित कार्य गर्ने प्रत्येक निकाय वा संस्थाका अधिकारीहरूले काम कारबाही गर्दा बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिई आवश्यक बालमैत्री प्रक्रिया अपनाउनुपर्ने छ” भन्ने व्यवस्था गरेको छ । उक्त दफामा उल्लिखित “बालबालिकासँग कार्य गर्ने प्रत्येक निकाय वा संस्थाका अधिकारी” भित्र बाल न्यायमा संलग्न न्यायाधीशलगायत मुद्दाको अनुसन्धान, अभियोजन र न्याय निरूपणलगायत कानून कार्यान्वयनसँग सम्बन्धित अन्य अधिकारीहरू पर्ने नै देखिन्छ । त्यसैले बालबालिकासँग सम्बन्धित विषयमा न्याय निरूपण गर्ने न्यायाधीशलगायत समाजसेवी र मनोविज्ञले बालबालिकाको सर्वोत्तम हितलाई दृष्टिगत गरेर नै आफ्नो कर्तव्यको निर्वाह गर्नुपर्ने हुन्छ ।\n५। बालबालिकाको सर्वोत्तम हितको अवधारणा नेपालको संविधान र कानून मात्र नभई अन्तर्राष्ट्रिय मानव अधिकार कानूनद्वारा समेत सुसूचित रहेको कुरा बिर्सन मिल्दैन । बालबालिकाहरूको विशेष संरक्षण गरिनुपर्छ भन्ने कुरालाई मानव अधिकार\nकानूनले उच्च प्राथमिकता दिएको सोसम्बन्धी दस्ताबेजहरूले देखाउँछन् । पछिल्लो समयमा संयुक्त राष्ट्र संघद्वारा अनुमोदित बाल अधिकारसम्बन्धी महासन्धि १९८९ को धारा ३९१० मा “क्ष्ल बिि बअतष्यलक अयलअभचलष्लन अजष्मिचभल, धजभतजभच गलमभचतबपभल दथ उगदष्अि यच उचष्खबतभ कयअष्ब िधभािबचभ ष्लकतष्तगतष्यलक, अयगचतक या बिध, बमmष्लष्कतचबतष्खभ बगतजयचष्तष्भक यच भिनष्कबितष्खभ दयमष्भक, तजभ दभकत ष्लतभचभकत या तजभ अजष्मि कजबिि दभ ब उचष्mबचथ अयलकष्मभचबतष्यल” भनी गरिएको व्यवस्था विशेषरूपमा स्मरणीय छ । बालबालिकाको अपरिपक्व शारीरिक एवं मानसिक विकासको कारण उनीहरूलाई विशेष संरक्षणको आवश्यकता पर्ने हो । कानूनको द्वन्द्वमा परेका तथा जोखिममा रहेका बालबालिकालाई संरक्षण, माया र ममताको अझ विशेष खाँचो एवं दरकार पर्दछ । यस्तो संरक्षण, माया, ममता र खुसी परिवारमा नै प्राप्त हुने हुँदा मानव अधिकार कानूनले अपवादजन्य अवस्थामा बाहेक परिवारलाई उनीहरूको संरक्षण हेरचाह र निगरानीको विशेष इकाइको रूपमा स्वीकार गरेको छ । सोही परिप्रेक्ष्यमा बालबालिकालाई विद्यमान कानूनअन्तर्गत पक्राउ गर्ने, थुनामा राख्ने वा कैदमा राख्नुपर्ने अवस्थामा पनि अन्तिम उपायको रूपमा प्रयोग गरिनुपर्छ र दिशान्तरणसमेतका कारबाहीहरूलाई हेरिनु, बुझिनु र बालन्यायको महत्त्वपूर्ण आयामको रूपमा लिइनुपर्ने हुन्छ । सरसर्ती हेर्दा यी कुराहरूलाई हाम्रो बालबालिकासम्बन्धी ऐन, २०७५ ले मध्यनजर गरेको नै देखिन्छ । कानूनको द्वन्द्वमा परेका बालबालिकाको उमेरको आधारमा फौजदारी दायित्वको निर्धारण, कसुरजन्य कार्य गरेको अवस्थामा अत्यावश्यक अवस्थामा मात्र नियन्त्रणमा लिने व्यवस्था, शीघ्र अनुसन्धान, बालमैत्री वातावरणमा अनुसन्धान, अभियोजन र सुनुवाइ, दिशान्तरण, बाल अदालत । इजलासबाट सुनुवाइ, न्याय सम्पादन पुनर्स्थापकीय न्यायको मान्यताअनुरूप हुने व्यवस्था, वयष्क बन्दी तथा थुनुवाबाट अलग राख्ने प्रयोजनको लागि निगरानी कक्ष तथा बाल सुधार गृहको व्यवस्था, गोप्यताबारेको व्यवस्थालगायतका बाल न्यायसम्बन्धी व्यवस्थाहरू यस विषयमा गरिएका केही दृष्टान्तहरू हुन् ।\n६। बाल न्यायको सन्दर्भमा कानूनसँगको द्वन्द्वमा परेका बालबालिकाको सर्वोत्तम हितको कुरा गर्दा कानूनको द्वन्द्वमा परेका बालबालिका साथै पीडित बालबालिकाको सर्वोत्तम हितको कुरा पनि बिर्सन मिल्दैन । नेपालको संविधानले अपराधबाट पीडितलाई आफू पीडित भएको मुद्दाको अनुसन्धान तथा कारबाहीसम्बन्धी जानकारी पाउने हक तथा कानूनबमोजिम सामाजिक पुनःस्थापना र क्षतिपूर्तिसहितको न्यायको हक प्रत्याभूत गरेको छ । संविधानद्वारा प्रत्याभूत उक्त हकहरूको कार्यान्वयन गर्ने सन्दर्भमा अपराध पीडित संरक्षण ऐन, २०७५ ले अपराध पीडितका केही अधिकारहरू जस्तो स्वच्छ व्यवहार पाउने अधिकार, भेदभाव विरूद्धको अधिकार, गोपनीयताको अधिकार, अनुसन्धानसम्बन्धी सूचनाको अधिकार, अभियोजन, न्यायिक कारबाहीसम्बन्धी सूचनाको अधिकार, सुरक्षित रहन पाउने अधिकार, धारणा व्यक्त गर्न पाउने अधिकार, कानून व्यवसायी राख्‍न पाउने अधिकार, सुनुवाइमा उपस्थिति र सहभागिताको अधिकार, सम्पत्ति फिर्ता पाउने अधिकार, क्षतिपूर्ति सम्बन्धमा जानकारी पाउने अधिकार, क्षतिपूर्ति तथा समाजिक पुनर्स्थापनाको अधिकार आदि अधिकारहरू प्रत्याभूत गरेको छ । यी विभिन्न अधिकारहरूअन्तर्गत सरकारले मुद्दा फिर्ता लिने निर्णय गरेमा सोको जानकारी पाउने सो विषयमा धारणा राख्‍ने, अभियुक्तले जमानत तारेखमा रहन पाउँ भनी निवेदन दिएमा, पुर्पक्ष वा थुनाबाट छुटेमा, पुर्पक्ष वा थुना वा कैदबाट भागेमा, सुपरीवेक्षणमा रहेकोमा, सजाय माफी मुलतबी, परिवर्तन वा कम भएमा सोको जानकारी पाउने, कसुरदारले प्रोवेसन प्यारोल, दिशान्तर वा सामुदायिक सेवा वा अन्य कुनै सुविधा दिने निर्णय गर्नु परेमा, वा त्यस्तो सुविधा पाउँ भनी निवेदन दिएमा सोको जानकारी पाउने अधिकारका कुराहरू समेटिएका छन् । अपराध पीडित संरक्षण ऐनको उक्त व्यवस्थाको अतिरिक्त बाललबालिकासम्बन्धी ऐन, २०७५ को दफा २५ मा पीडित बालबालिकालाई समेत बालअनुकूल न्यायको हक हुने कुरा उल्लेख गर्दै यसअन्तर्गत न्यायिक प्रक्रियामा सहभागी वा संलग्न हुने, मुद्दाबारे जानकारी पाउने, परिचयात्मक विवरण गोप्य राख्ने, बन्द इजलासवाट सुनुवाइ गरिपाउने, प्रतिवादीको उपस्थितिलाई अप्रत्यक्ष राख्ने, पीडक वा निजको पक्षबाट हुन सक्ने हानिबाट सुरक्षित हुन प्रहरी संरक्षण पाउने, क्षतिपूर्ति पाउने हकसमेत प्रत्याभूत गरेको पाइन्छ । यसरी कसुरदारबाट सुरक्षित रहन पाउने पीडितको अधिकार कानूनले प्रत्याभूत गरेको सन्दर्भमा पीडितको सुरक्षा गर्दै निजको स्वच्छ सुनुवाइको हकको समेत संरक्षण गर्ने र सन्तुलित रूपमा बाल न्यायको विषयमा न्याय निरूपण गर्ने व्यवस्था कायम गरिनु संविधान, विद्यमान कानून र मानव अधिकारसम्बन्धी कानूनसमेतको रोहमा वाञ्छनीय हुने देखिन्छ ।\n७। अब जहाँसम्म बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० अन्तर्गत १० वर्षभन्दा माथि र १४ वर्षभन्दा कम उमेरको बालबालिकाले कैद हुने कसुरजन्य कार्य गरेको भए मुद्दाको प्रकृति हेरी छ महिनासम्म कैद वा कैद नगरी एक वर्षसम्म बाल सुधार गृहमा राखिने छ भन्ने व्यवस्थाको सान्दर्भिक अर्थ के हो रु भन्ने प्रश्न छ बालबालिकासम्बन्धी ऐन, २०७४ को दफा २४९२० ले बालबालिकालाई पुर्पक्षको लागि बाल सुधार गृहमा राख्ने व्यवस्था गरेको पाइन्छ भने दफा ४३९१० ले कानूनको विवादमा परेका बालबालिकाको सुधार र पुनर्स्थापना नभएसम्म उनीहरूलाई राख्ने प्रयोजनको लागि बाल सुधार गृहको स्थापना गर्ने व्यवस्था गरेको पाइन्छ । सोही दफाको उपदफा ९४० ले बाल सुधार गृहमा रहेका बालबालिकाको सुधार गृहमा रहनुपर्ने अवधि बाँकी रहेको अवस्थामा निजको उमेर १८ वर्ष पुगेमा पनि निजको बानी बेहोरामा आएको सुधार, आर्जन गरिरहेको सीप तथा शिक्षाको निरन्तरतालाई ध्यानमा राखी निजलाई बाँकी अवधि बल सुधार गृहमा नै राख्ने व्यवस्था गरेको पाइन्छ । बालबालिकासम्बन्धी ऐनअन्तर्गत फौजदारी दायित्व बेहोर्नुपर्ने उमेर समूहमध्ये १० वर्षदेखि १४ वर्षसम्मको उमेर समूहका नाबालिग सबैभन्दा सानो वर्गको व्यक्ति हुँदा यस्ता नाबालिगलाई छ महिनासम्म मात्र कैदमा राख्न सकिने भनिएको अवस्थामा छ महिनासम्म कैद वा कैद नगरी एक वर्षसम्म बाल सुधार गृहमा राखिने छ भनी दफा ३६९२० मा उल्लेख भएबाट हुन सक्ने अधिकतम कैदको सजाय छ महिना हो भनी बुझ्नुपर्ने देखियो । बालबालिकासम्बन्धी ऐनको व्यवस्थाअनुसार जब बालबालिकालाई कैद तोकिएको अवस्थामा पनि कारागारमा राख्न नै सकिँदैन र सुधार गृहमा नै राखिनुपर्छ भने सुधार गृहमा रहनुपर्ने अवधि चाहिँ छ महिना नभई एक वर्ष हुन सक्छ भनी व्याख्या गरिनु बालबालिकाको सुधार र पुनर्स्थापनाको उद्देश्य प्रतिकूल हुन जाने देखिन्छ । यद्यपि उक्त दफामा छ महिनासम्म कैद वा कैद नगरी एक वर्षसम्म बाल सुधार गृहमा राखिने छ भन्ने उल्लेख भएबाट कैद र सुधार गृहमा राख्ने कुरा एक अर्काको विकल्प हो कि भन्ने जस्तो अर्थ गर्न सकिन्छ तर यस्तो अर्थ गरेमा “छ महिनासम्म कैद” भनी दफा ३६९२० मा प्रयुक्त शब्दावली निरर्थक तथा प्रयोजनहीन हुन जाने अवस्था रहन्छ । दफा ३६९२० मा अधिकतम कैदको अवधि नै छ महिना तोकिएको देखिन्छ । मुलुकी अपराध संहिताको दफा ४०९१०९छ० मा सुधार गृह वा सामुदायिक सेवामा पठाउने कुरालाई कैदको विकल्पको रूपमा दिइएको छ । बालबालिकासम्बन्धी महासन्धि १९८९ को धारा ३७९ख० मा थुना वा कैदमा पठाउने कार्य अन्तिम उपायको रूपमा र सकेसम्म कम अवधिको लागि गरिनुपर्ने भन्ने व्यवस्था रहेको पाइएसमेतबाट १० वर्षदेखि माथि १४ वर्ष नपुगेको नाबालिगलाई एक वर्षसम्म सुधार गृहमा राख्नु बालबालिकाको सर्वोत्तम हितको सिद्धान्तसमेत अनुकूल हुन्छ भन्न मिल्ने देखिएन । तसर्थ, दफा ३६९२० मा छ महिना कैदको व्यवस्था गरिएबाट त्यति नै अवधिसम्म सुधार गृहमा रही भुक्तान गर्नुपर्ने अवधि हो र यही नै उक्त व्यवस्थाको सान्दर्भिक अर्थ हो भन्ने देखिन आयो ।\n८। अब बालबालिकालाई मुलुकी अपराध संहिता, २०७४ को दफा ३ को खण्ड ९च० मा गरिएको “गम्भीर कसुर” र ९छ० मा गरिएको “जघन्य कसुर” को प्रकृति वा सहभागिता कुन आधारमा सजाय तोकिनुपर्ने हो भन्ने सन्दर्भमा हेर्दा बालबालिकाको सन्दर्भमा मुलुकी अपराध संहिताको दफा ४५९५० बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९७० र फौजदारी कसुर ९सजाय निर्धारण तथा कार्यान्वयन० ऐन, २०७४ को दफा १६९२० मा “सोह्र वर्ष उमेर पूरा नभएका बालबालिकालाई सजाय गर्दा जघन्य कसुर, गम्भीर कसुर वा पटके रूपमा कसुर गरेकोमा बाहेक कैदको सजाय गर्नु हुँदैन” भन्ने व्यवस्था रहेबाट कसुरको वर्गीकरण वा सो कसुरमा सहभागिताको आधारमा कैदको सजाय गरिने हो भन्ने कुरा यकिन गरी निर्णय निष्कर्षमा पुग्नुपर्ने देखिन्छ । सो सन्दर्भमा हेर्दा वर्तमान मुलुकी अपराध संहिताले कसुरलाई सामान्य, गम्भीर र जघन्य गरी तीन वर्गमा बाँडेको कुरा स्पष्ट नै\nछ । यद्यपि सामान्य कसुरको परिभाषा संहितामा गरिएको छैन, तर अपराध संहितामा गम्भीर र जघन्य कसुरको परिभाषा गरिएबाट जघन्य र गम्भीर कसुरको वर्गमा पर्नेभन्दा कम सजाय हुने कसुर “सामान्य कसुरू हो भन्ने सहजै बुझ्न सकिन्छ । संहिताको दफा ३९च० मा “गम्भीर कसुर” भन्नाले तीन वर्षभन्दा बढी दश वर्षसम्म कैद सजाय हुने कसुर भन्ने र दफा ३९छ० मा “जघन्य कसुर” भन्नाले जन्मकैद वा दश वर्षभन्दा बढी कैद सजाय हुने कसुर सम्झनुपर्छ भन्ने उल्लेख भएबाट कैदको प्रकृतिको आधारमा गरिएको वर्गीकरण हो भन्ने नै अर्थ लाग्छ । यसको दृष्टान्त मुलुकी अपराध संहितामा अपराधबारे गरिएका विभिन्न व्यवस्थाहरूबाट लिन सकिन्छ । उदाहरणको लागि मुलकी अपराध संहिता, २०७४ को दफा ३३, ३५, ३६ १७७ र १७८ समेतको आरोप रहेको धेरै व्यक्ति संलग्न ज्यान मुद्दा नै लिऊँ । कुनै व्यक्तिको ज्यान मार्ने कार्यमा एकभन्दा बढी व्यक्ति संलग्न रहेको स्थितिमा उनीहरूमध्ये एक वा सोभन्दा बढी व्यक्तिले नियतपूर्वक ज्यान मारेको वा ज्यान मर्न सक्छ भन्ने जानी ज्यान जाने कार्य गरेको, कसैले ज्यान मार्ने षड्यन्त्र गरेको, उक्साएको, कसुर गर्न सहयोग पुर्‍याएको, साधन उपलब्ध गराएको, कसुरदारलाई भगाएको वा भाग्न उम्कन मद्दत गरेको आदि गरी मतियार बनेको हुन सक्छ । अर्थात्‌, यी व्यक्तिहरूको कसुरमा संलग्नता विभिन्न किसिमको हुन सक्छ, तर जे भए पनि कसुरको प्रकृतिको रूपबाट ज्यान मार्ने कार्य जघन्य कसुरको वर्गमा पर्छ, सजायको हकमा भने माथि उल्लिखित व्यक्तिहरूलाई उनीहरूको सहभागिताको आधारमा सजाय हुन्छ । त्यसैगरी मुलुकी अपराध संहिता, २०७४ ले गरेको सजायसम्बन्धी व्यवस्थाको दृष्टिबाट हेर्दा पनि जन्मकैदको सजाय हुने कसुरमा बाहेक अरू कसुरहरूमा कैदको सजाय तोक्दा अधिकांश कसुरमा कैदको उपल्लो हद तोकेको पाइन्छ भने केही कसुरमा तल्लो र उपल्लो कैदको हद तोकिएको पाइन्छ । उदाहरणको लागि अपराध संहिताको दफा ५०९२० ले राजद्रोहको कसुरमा त्यस्तो कसुर गर्ने व्यक्तिलाई पच्चिस वर्षसम्म कैदको सजाय हुने व्यवस्था गरेको देखिन्छ भने अर्कोतर्फ जबरजस्ती करणीको कसुरमा दफा २१९९३० को देहाय खण्ड ९ख०९ग०९घ०९ङ० मा पीडितको उमेरको आधारमा निजलाई हुन सक्ने कैदको उपल्लो र तल्लो हद तोकिएको पाइन्छ । यस्ता उदाहरण अन्य कसुरहरूको हकमा पनि प्रसस्त फेला पर्दछन् । यी व्यवस्थाहरूको सोझो अर्थ कसुरको वर्गीकरण कसुरको प्रकृति र कसुरबापत कसुरदारलाई हुन सक्ने कैदको दायरा ९चबलनभ० को आधारमा गरिने तर त्यस्तो कसुरमा अमुक कसुरदारलाई के कति सजाय गरिने हो भन्ने कुरा चाहिँ उसको उमेरलगायतका व्यक्तिगत परिस्थिति र उसको सहभागिताको आधारमा हुने हो भन्ने नै\nलाग्दछ । वस्तुतः कसुरदारलाई हुने वास्तविक सजायको निर्धारण कसुरको प्रकृतिको अलावा मुलुकी अपराध संहिताको दफा ३८ बमोजिम कसुरको गम्भीरता बढाउने अवस्था, दफा ३९ बमोजिम कसुरको गम्भीरता घटाउने अवस्थाको साथै, कसुरको प्रकृति, सजायको उद्देश्य, कसुरदारको कसुरजन्य व्यवहार, आचरण, उमेर आदि व्यक्तिगत परिस्थितिले निर्धारण गर्ने हुन्छ । बालबालिकाको हकमा हेर्दा मुलुकी अपराध संहिताको दफा ३९९क० को व्यवस्थाबाट १६ वर्षभन्दा कम उमेरको अवस्थालाई कसुरको गम्भीरता घटाउने तत्त्वको रूपमा लिइनु आवश्यक हुन्छ भने फौजदारी कसुर ९सजाय निर्धारण तथा कार्यान्वयन० ऐन, २०७४ को दफा १६९१० ले बालबालिकालाई सजाय गर्दा उनीहरूको सर्वोत्तम हित, कसुरको गम्भीरता र दोषको मात्रा, व्यक्तिगत परिस्थिति, पीडितलाई दिन प्रस्ताव गरिएको क्षतिपूर्ति, अपराधप्रतिको पश्चाताप एवं असल र उपयोगी जीवन जिउने चाहनासमेतलाई दृष्टिगत गरी के कस्तो सजाय गरिने र त्यस्तो सजाय के कसरी भुक्तान गर्नुपर्ने हो भनी निर्धारण गरिनुपर्ने हुन्छ । दफा १६९१० मा उल्लेख भएको “कसुरको गम्भीरता र दोषको मात्रा” भन्ने शब्दावलीले कसुर कति गम्भीर हो, अर्थात्‌ पीडितउपर के कस्तो क्षति पुग्न गएको छ, त्यस्तो क्षतिलाई समाजले कसरी हेरेको छ भन्ने आधारमा र त्यस्तो कसुरमा कानूनको द्वन्द्वमा परेको बालबालिका के कस्तो रूपमा संलग्न भएको छ, निजको दोषको मात्रा के कस्तो छ भन्ने आदि कुराहरूलाई व्यक्तिगत तहमा हेर्दै उसका सुधारका सम्भावना र पुनर्स्थापनाका आवश्यकताहरूलाई समेत दृष्टिगत गरी सजाय तोकिनुपर्ने हुन्छ । तसर्थ बालबालिकाले जघन्य, गम्भीर वा सामान्यमध्ये कुन कसुर गरेको छ भन्ने कुरा अमुक अदालतले तोकेको वास्तविक सजायको आधारमा गरिने नभई कसुरको प्रकृति र कसुरबापत कसुरदारलाई सोही कानूनमा तोकिएको हुन सक्ने कैदको दायरा ९चबलनभ० को आधारमा गरिने वर्गीकरण हो । तर सजाय भने व्यक्तिगत परिस्थिति र सहभागिताको आधारमा गरिने र बालबालिकाको हकमा उसको उमेरसमेतको आधारमा गरिने सजाय हो भन्ने देखिन्छ । तसर्थ, कसुरको प्रकृति र सजायको दायराको आधारमा नभई बालबालिकालाई प्रस्ताव गरिएको सजायको आधारमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९७०, मुलुकी अपराध संहिताको दफा ४५९५० मा उल्लिखित जघन्य र गम्भीर कसुरको व्याख्याबारे अधिवक्ता नवलकिसोर शाहको रिट निवेदनमा पूर्ण इजलासबाट लिइएको दृष्टिकोण त्रुटिपूर्ण देखिँदा सहमत हुन सकिएन ।\n९। बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा ९१०९२०९३० वा ९४० ले बालबालिकाको उमेरको आधारमा सजायको व्यवस्था गरेको छ भने उपदफा ९५० मा गरिएको व्यवस्था हेर्दा ९२०९३०९४० बमोजिम सजाय ठहर भएको अवस्थामा पनि त्यसरी “सजाय ठहर भएको बालबालिकाको उमेर, लिङ्ग, परिपक्वता, कसुरजन्य कार्यको प्रकृति र त्यस्तो कार्य गर्दाको परिस्थितिसमेतलाई विचार गरी सर्त तोकी वा नतोकी निजलाई भएको सजाय स्थगन गर्न” वा सजायको अन्य स्वरूपबारे निर्णय गर्न सकिने हुन्छ । बाल सुधार गृहमा राखिने कुरा यिनैमध्येको एउटा स्वरूपको निर्णय हो । बालबालिकासम्बन्धी ऐन, २०७५ को दफा २४९२०९ख० कै व्यवस्था हेर्दा सो दफामा “तीन वर्ष वा सोभन्दा बढी कैद सजाय गर्नुपर्ने कसुरजन्य कार्यको अभियोग लागेको बालबालिका तत्काल प्राप्त प्रमाणबाट कसुरदार देखिने भएमा वा कसुरदार हो भन्ने विश्वास गर्ने मनासिब आधार भएमा” भन्ने उल्लेख भएको छ । अर्थात्‌ सो दफामा तीन वर्षभन्दा बढी कैदको सजाय हुने अवस्थाको बालबालिका नभनी “तीन वर्ष वा सोभन्दा बढी कैद गर्नुपर्ने कसुरजन्य कार्यको अभियोग लागेका बालबालिका” भन्ने शब्दावली प्रयोग भएको\nछ । सो शब्दावलीले गम्भीर र जघन्य कसुरलाई सङ्केत गरेको हो, बालबालिकाको सहभागिता वा दोषको मात्रालाई सङ्केत गरेको होइन भन्ने नै बुझ्नुपर्ने देखिन आउँछ ।\n१०। अर्को दृष्टिबाट हेर्दा बालबालिकासम्बन्धी ऐनको दफा ३६९७० ले सोह्र वर्ष उमेर पूरा नभएको बालबालिकालाई जघन्य र गम्भीर कसुरमा कैदको सजाय गर्न सकिने व्यवस्था गरेको छ भने दफा २४९२०९ख० मा गरिएको व्यवस्थाअनुसार तीन वर्ष वा सोभन्दा बढी कैद सजाय गर्नुपर्ने कसुरजन्य कार्यको अभियोग लागेको बालबालिकालाई कारण खुलाई पुर्पक्षको लागि बाल सुधार गृहमा राख्न सकिन्छ । वस्तुतः जुन व्यक्तिलाई कैदको सजाय तोक्न सकिँदैन स्वाभाविकरूपमा त्यस्तो व्यक्तिलाई पुर्पक्षको लागि बाल सुधार गृहमा राख्न पनि नसकिने हुन्छ । तसर्थ दफा २४९२०९ख० को व्यवस्थाले समेत परोक्ष रूपमा गम्भीर र जघन्य कसुर बारेमा गरिएको वर्गीकरणलाई नै पक्री त्यस्तो व्यवस्था गरेको हो भन्ने बुझिने हुँदा जघन्य र गम्भीर कसुरको वर्गीकरण कसुरको प्रकृति र त्यस्तो कसुरमा सोही कानूनमा तोकिएको सजायको दायरा ९चबलनभ० को आधारमा गरिएको र सजाय भने सम्बन्धित बालबालिकाको व्यक्तिगत सहभागिता तथा उसको परिस्थिति एवं दोषको मात्राको आधारमा गरिएको रहेछ भनी बुझ्नुपर्ने देखिन्छ ।\n११। बालबालिकाको हकको सन्दर्भमा संविधानमा उल्लिखित “अनुकूल न्याय” को अतिरिक्त बालबालिकासम्बन्धी ऐन, २०७५ मा “सर्वोत्तम हित” र “पुनर्स्थापकीय न्याय” भन्ने अवधारणात्मक शब्दावली पनि प्रयोग भएका छन् । त्यसैले बालबालिकासँग सम्बन्धित मुद्दाहरूमा ती शब्दहरूको सान्दर्भिक अर्थ पनि खोज्नु आवश्यक देखिन्छ । यथार्थमा यी शब्दहरू र गरिएका व्यवस्थाहरूले बालबालिका संलग्न रहेका मुद्दाहरूमा परम्परागत फौजदारी न्यायको अवधारणाभन्दा अलग रही बालबालिकासम्बन्धी महासन्धि र सोअन्तर्गत विकसित मान्यताहरूसमेत अनुकूल हुने गरी न्याय सम्पादन गरिनुपर्ने कुरालाई सङ्केत गरेको\nबुझिन्छ । बालबालिकासम्बन्धी ऐनले विभिन्न परिच्छेदमा बाल अधिकारहरू बारेका व्यवस्था, बालबालिका प्रतिको दायित्व, बाल न्यायसम्बन्धी व्यवस्था, विशेष संरक्षण र पुनर्स्थापनासम्बन्धी व्यवस्थाहरूसमेत मार्फत मानव अधिकार कानूनका निर्देशहरूलाई विभिन्न किसिमले कार्यान्वयन गर्ने जमर्को गरेको कुराबारे माथि चर्चा गरिसकिएको छ । गम्भीर र जघन्य कसुरमा बालबालिका संलग्न रहेको अवस्थामा पनि बालाबालिकाको शारीरिक तथा मानसिक अवस्था, उमेर, कसुर गर्दाको परिस्थितिलाई ध्यानमा राखी सर्त तोकी बाबु आमाको जिम्मा लगाउने सजाय स्थगन हुन सक्ने, अवधि तोकी सुधार गृहमा राखेकोमा बालबालिकाको व्यवहारमा आएको सुधारसमेतलाई हेरी सुधार गृहमा रहने अवधि घटाउने प्रावधान आदि प्रावधानहरू रहेबाट सोबमोजिम गर्न सकिने नै हुन्छ । अदालतको फैसलापश्चात् बाल सुधार गृहमा रहेको बालबालिकाको हकमा बालकल्याण अधिकारीको सिफारिसको आधारमा सम्बन्धित जिल्ला अदालतले बाल सुधार गृहमा रहने अवधि घटाउन वा छुट दिन सक्ने व्यवस्था गरेको छ । अर्थात्‌, कानूनको द्वन्द्वमा परेका बालबालिकालाई नियन्त्रणमा लिएदेखि समाजमा पुनर्स्थापनाको चरणमा प्रवेश गर्दासम्म बाल अदालत वा इजलास निजको विषयमा संलग्न\nरहन्छ । अर्थात्‌, यी सबै कुराहरूमा कानूनको द्वन्द्वमा परेको बालबालिकाले गरेको कसुरको गम्भीरता, दोषको मात्रा, पीडितलाई पुर्‍याएको हानि, गल्तीबारेको पश्चाताप र क्षतिपूर्ति तिर्न सम्बन्धित व्यक्ति र परिवार तयार रहेको अवस्था, सुधार र पुनर्स्थापनाका सम्भावनाहरू हेरी सामान्य क्षेत्राधिकारअन्तर्गत अदालतहरूबाट न्याय निरूपण गरिने कुराहरूलाई ऐनले दृष्टिगत गरेको नै देखिन्छ । गम्भीर कानूनी त्रुटि वा न्यायमा विचलन भएको अवस्थामा अदालतहरूले असाधारण अधिकारअन्तर्गत बन्दीप्रत्यक्षीकरणलगायतका उपयुक्त आदेशमार्फत हस्तक्षेप गर्न सक्ने र सो गरेको अवस्था पनि छ । तर साधारण वा असाधारण जे जस्तो क्षेत्राधिकार प्रयोग भएको अवस्था होस्, बालबालिकासम्बन्धी ऐनका माथि वर्णित सबै कुराहरूले न्याय निरूपणको कार्यमा, भावनात्मक, यान्त्रिक र एक पक्षीय दृष्टिकोण नभई सन्तुलित सोच र दृष्टिकोण खोज्दछन् । न्यायले सन्तुलनलाई बिर्सन हुँदैन । कानूनको द्वन्द्वमा परेको बालबालिका, निजबाट पीडित र समाजलाई पुग्न गएको क्षति अर्थात्‌ व्यक्तिगत, सम्बन्धगत र सामाजिक क्षतिसमेतलाई हेरी बालबालिकाको सर्वोत्तम हित, बालअनुकूल न्याय र पुनर्स्थापकीय न्यायका मान्यताहरूसमेतलाई दृष्टिगत गर्दै बालबालिकाको समाजमा पुनर्स्थापनाबारेमा समेत एउटा सन्तुलित सोच र सम्यक दृष्टिकोण न्यायमा आवश्यक हुन्छस यो कुरालाई बिर्सन मिल्दैन । साथै जब बालबालिकासम्बन्धी ऐन, २०७५ को दफा २४९३० को प्रतिबन्धात्मक व्यवस्थाअन्तर्गत बाल अदालत वा इजलास नै जघन्य वा गम्भीर कसुरमा समेत पुर्पक्षको चरणमा बालबालिकालाई सुधार गृहमा नराखी बाबु, आमा, परिवारको अन्य सदस्य वा संरक्षकसमेतको जिम्मा लगाउन र फैसलापश्चात् पनि सजाय स्थगन गर्न वा उपयुक्त स्वरूप निर्धारण गर्न सक्छन् भने न्यायको पहिलो द्वारमा रहेका पुर्पक्ष अदालतहरू ९त्चष्ब िऋयगचतक० लाई विश्वास गरिनु र जिम्मेदार बनाइनु उपयुक्त हुन्छ । गम्भीर अन्याय भएको वा न्यायमा विचलन नै आएको अवस्थामा बाहेक मातहत अदालतको न्यायिक स्वायत्ततामा हस्तक्षेप गरिनु विधिको शासन र न्यायिक उत्तरदायित्वको मान्यतासमेत अनुकूल हुँदैन ।\n१२। उपर्युक्त सन्दर्भमा अब बालबालिकासम्बन्धी ऐन, २०७५ अन्तर्गत बाबु, आमा, परिवारको अन्य सदस्य वा संरक्षक वा संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मामा रहेकोमा त्यसरी बसेको अवधिलाई कैद वा सुधार गृहमा बस्नुपर्ने अवधिमा गणना गर्न मिल्छ वा मिल्दैन भन्नेतर्फ हेर्दा बालबालिकालाई पुर्पक्षको चरणमा सुधार गृहमा के कस्तो कसुरमा सुधार गृहमा पठाइने रहेछ भनी हेर्नुपर्ने हुन्छ । सोबारेमा हेर्दा पुर्पक्षको चरणमा बालबालिकालाई सुधार गृहमा राख्ने विषयमा पनि गम्भीर र जघन्य कसुरमा बालबालिका संलग्न रहेको अवस्थामा बाहेक सामान्य कसुरमा दफा २४ ले पुर्पक्षको लागि सुधार गृहमा रहने अवस्था सामान्यतः रहँदैन । समान्य कसुरमा बालबालिकाको जिउज्यान जोखिममा पर्ने वा निजद्वारा कसैलाई हानि नोक्सानी पुर्‍याउने वा निज भागी जाने सम्भावना रहे भएको भनी अदालतले आदेश गरेको अवस्थामा भने निजलाई पुर्पक्षको चरणमा पनि बाल सुधार गृहमा राख्न सकिने व्यवस्था कानूनमा रहेको छ । तर हाल अदालतहरूले गरेको व्यवहार र यस अदालतबाट प्रतिपादित सिद्धान्तहरूको रोहमा हेर्दा अपवादजन्य अवस्थामा बाहेक सामान्य कसुरमा बालबालिकालाई पुर्पक्षको लागि सुधार गृहमा राख्ने कुरालाई अदालतले स्वीकार गरेको देखिँदैन । त्यस्ता बालबालिकालाई चाहिएको बखत उपस्थित गराउने सर्तमा बाबु आमा, परिवारको अन्य सदस्य वा संरक्षक र निजहरू नभए बालबालिकाको संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मा लगाउन सकिने व्यवस्था बालबालिकासम्बन्धी ऐनको दफा २४९३० ले गरेको छ । उक्त उपदफाअन्तर्गत जिम्मा लगाइएको बालबालिकालाई कुनै खास सर्त वा बन्देज तोकिएको हुँदैन । त्यसरी सर्त नतोकी पुर्पक्षको लागि परिवार संरक्षक वा बालबालिकाको संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मामा रहेको बालबालिकाको हकमा मुद्दाको फैसला हुँदा सुधार गृहमा रहनुपर्ने अवस्था भएमा पुर्पक्षको चरणमा निज सुधार गृहमा नरहेको अवधिलाई फैसलाबमोजिम निजले बाल सुधार गृहमा रही व्यतीत गर्नुपर्ने अवधिमा कटाउन मिल्ने\nदेखिँदैन । तर दफा २४ को उपदफा ९३० को प्रतिबन्धात्मक व्यवस्थाअन्तर्गत जघन्य वा गम्भीर कसुरको आरोप लागेको अवस्थामा पनि सम्बन्धित बालबालिकाको शरीरिक तथा मानसिक अवस्था, उमेर, कसुर गर्दाको परिस्थितिलाई ध्यानमा राख्दा निजलाई बाल सुधार गृहमा राख्न अनुपयुक्त लागी मुद्दा हेर्ने अदालतले सर्त तोकी बाबु आमा, परिवारको अन्य सदस्य वा संरक्षक र निजहरू नभए बालबालिकाको संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मा लगाएको रहेछ भने त्यसरी जिम्मा लिने व्यक्ति र सम्बन्धित बालबालिकाले त्यस्ता सर्तहरूको पालना गर्नुपर्ने र पालना नगरेमा उपदफा ९४० र ९५० बमोजिम निस्कने परिणामअन्तर्गत बाल सुधार गृहमा फर्कनुपर्ने पनि हुन सक्ने हुन्छ । जब जघन्य र गम्भीर कसुरमा अदालत आफैँले सर्त तोकी बाबु आमा, परिवारको अन्य सदस्य वा संरक्षक र निजहरू नभए बालबालिकाको संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मा लगाएको छ भने सम्बन्धित बालबालिकाले तोकिएका सर्तहरूको पालना गरेको छ वा छैन भनी अनुगमन गर्ने दायित्व पनि अदालतमा नै रहन्छ । त्यस्तोमा तोकिएका सर्तहरूको पालना भएको छैन भन्ने अभिलेखबाट नदेखिएमा पछि फैसला हुँदा त्यस्तो सर्त तोकी जिम्मामा रहेको अवधिको सम्बन्धित बालबालिकाले सुधार गृहमा बस्ने अवधिभित्र गणना गरिनुपर्ने हुन्छ । यसो गर्दा बालबालिकाले बाल सुधार गृहमा रहनुपर्ने अवधि घटन जानेसमेत भएबाट अदालतले तोकेका सर्तहरूको पालना गर्दै बाबु आमा, परिवारको अन्य सदस्य वा संरक्षक र निजहरू नभए बालबालिकाको संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मामा रहेको अवधिलाई सुधार गृहमा रही व्यतीत गर्नुपर्ने अवधिमा कटाउने कुरा बालअनुकूल न्याय, बालबालिकाको सर्वोत्तम हितको सिद्धान्त र पुनर्स्थापकीय न्यायका मान्यतासमेत अनुकूल हुने देखिन्छ ।\n१३। उपर्युक्त विश्लेषणको सन्दर्भमा पूर्ण इजलासले जटिल कानूनी प्रश्न भनी उठाएका प्रश्नहरूतर्फ हेर्दा सोमध्ये सबै प्रश्नहरू प्रस्तुत विवादसँग सम्बन्धित देखिँदैनन् । यस मुद्दाको रोहमा निरूपण गर्नुपर्ने प्रश्नहरू मुलरूपमा चारवटा देखिन्छन् । यी प्रश्नहरूको निरूपण गर्ने क्रममा माथि विभिन्न खण्डमा कानूनको द्वन्द्वमा परेका बालबालिकाको हकमा सजाय गर्दा विचार गर्नुपर्ने आधारबारे उल्लेख गरिएको छ । संक्षेपमा भन्दा, अमुक कसुर जघन्य, गम्भीर वा सामान्य कसुर के हो भन्ने कुरा कसुरको प्रकृति र सो प्रकृतिको कसुरमा सोही कसुरमा तोकिएको सजायको दायराको आधारमा गरिने र सजाय भने सो कसुरमा संलग्न व्यक्तिको सहभागिता, तथा व्यक्तिगत परिस्थितिको आधारमा गरिने हो भन्ने स्पष्ट गरिएको छ । अर्को शब्दमा, एउटै घटनामा समान अवस्थाका प्रतिवादीहरूलाई एउटै कसुर कायम भएको अवस्थामा वयष्क र बालबालिकाको हकमा कसुरको प्रकृति फरक(फरक कायम गर्न मिल्ने हुँदैन भन्ने यस इजलासको स्पष्ट ठहर छ । कसुरको सम्बन्धमा गम्भीरता र सजायको दायराअनुसार जघन्य वा गम्भीर कसुर भनी वर्गीकरण हुने र बालबालिकालाई हुने सजाय उसको उमेर, सहभागितासमेतका व्यक्तिगत परिस्थितिअनुसार निर्धारण गरिने हुँदा बालबालिकालाई प्रस्ताव गरिएको सजायको आधारमा कसुरको प्रकृति निर्धारण गर्न मिल्दैन भन्नेमा यो इजलास प्रस्ट रहेको छ । त्यसैगरी, बालबालिकाउपर कसुर ठहर भई कसुरबापत सजाय गर्दा बाल सुधार गृहमा राख्ने फैसलालाई कैदकै सजाय मान्नुपर्ने हो वा कैद र बाल सुधार गृहमा राख्ने सजाय छुट्टाछुट्टै प्रकृतिको सजाय हो भन्ने प्रश्नको हकमा बालबालिकालाई सजाय भएको अवस्थामा बाल सुधार गृहमा मात्र राख्न मिल्ने भएबाट ऐनमा कैद भन्ने शब्द उल्लेख भए पनि सो अवधि सुधार गृहमा रही बिताउनुपर्ने अवधि हो भन्ने यस इजलासको ठहर छ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा ९७० मा कैद भन्ने शब्द प्रयोग भए पनि कैदको सजाय हुने परिस्थिति देखिएमा सजायको अवधि बाल सुधार गृहमा राख्ने व्यवस्था हो भनी बुझ्नुपर्ने देखिन्छ । अब जहाँसम्म मुद्दा अनुसन्धानको क्रममा वा थुनछेक आदेश गर्दा अदालतको आदेशले बालबालिकालाई अभिभावकको जिम्मा लगाएकोमा पछि मुद्दा फैसला हुँदा कैद वा बाल सुधार गृहमा राख्ने गरी फैसला भएकोमा अभिभावकको जिम्मामा बसेको अवधिलाई पनि स्थापित कसुरबापत लागेको सजाय अवधिबाट कट्टा गर्न मिल्ने हो वा होइन भन्ने हकमा यो कुरा सबै अवस्थामा नभई दफा २४ को उपदफा ९३० को प्रतिबन्धात्मक व्यवस्थाअन्तर्गत सर्त तोकी बाबु आमा वा संरक्षकको जिम्मा लगाएको अवधिलाई सम्म पछि फैसला हुँदा कसुरबापत सुधार गृहमा बस्नुपर्ने अवधिमा कटाउन मिल्न्ने हो भन्ने यस इजलासको स्पष्ट ठहर छ ।\n१४। अब बन्दीप्रत्यक्षीकरणको आदेश जारी गर्ने वा नगर्ने विषयमा संयुक्त इजलासका माननीय न्यायाधीशहरूमध्ये कसको राय सदर हुने हो रु परिणामतः निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन भन्ने चौथो तथा अन्तिम प्रश्नतर्फ हेर्दा रिट निवेदक परिवर्तित नाम ०४(५(ठ उपर झापा जिल्ला अदालतमा दायर भएको कर्तव्य ज्यान तथा ज्यान मार्ने उद्योग मुद्दामा निवेदकको वारदातमा रहेको संलग्नताको आधारमा मुलुकी अपराध संहिता, २०७४ को दफा १७७९१० बमोजिमको कसुर कायम भएको देखिन्छ । उक्त कसुरमा ऐ।को दफा १७७९२० बमोजिम जन्मकैदको सजाय हुनेमा निज ११ वर्ष पुगेको बालबालिका भएकाले बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० बमोजिम १ वर्षसम्म बाल सुधार गृहमा राख्ने ठहरी मिति २०७८र७र८ मा फैसला भएकोले फैसलाबमोजिम ठहर भएको बाँकी अवधिको लागि मिति २०७९र१र४ देखि २०७९र१२र५ सम्म बाल सुधार गृहमा राख्न च।नं। १२४२ मिति २०७९र१र४ मा कैदी पुर्जी दिएको देखिन्छ । यी रिट निवेदक परिवर्तित नाम ०४(५(ठ वारदात हुँदाको बखत १० वर्षभन्दा बढी र १४ वर्षभन्दा कम उमेरको रहेको कुरामा विवाद रहेको देखिँदैन । बालबालिकासम्बन्धी ऐन, २०७५ को दफा २४९२०, दफा ३६९२० तथा दफा ४३९१० को व्यवस्थाबाट बालबालिकालाई मुद्दा पुर्पक्षको लागि थुनामा राख्‍न पर्ने अवस्थामा समेत थुनामा नराखी बाल सुधार गृहमा राख्‍नुपर्ने र बालबालिकालाई कैदको सजाय ठहर भए पनि सो कैदबापत कारागारमा नराखी बाल सुधार गृहमा नै राख्‍नुपर्ने हुन्छ । यसै सम्बन्धमा रिट नं। ०७८(ध्ज्(०२१४ को रिट निवेदनमा कैदको सजाय भएको बालबालिकालाई बाल सुधार गृहमा नै राख्नुपर्ने भन्ने व्याख्या भइसकेको देखिँदा बालबालिकालाई कैदको सजाय भएको भए पनि बाल सुधार गृहमा राखी कैद भुक्तान गराउनुपर्ने भन्ने देखिन आयो ।\n१५। अतः उल्लिखित तथ्य एंव आधार कारण र कानूनी व्यवस्थाका आधारमा दश वर्षदेखि चौध वर्षसम्मको बालबालिकालाई कैद सजाय गर्दा छ महिनाभन्दा बढी गर्न नमिल्ने र कैद सजाय भए पनि बाल सुधार गृहमा नै राख्नुपर्ने व्यवस्था देखिँदा रिट निवेदकलाई छ महिनाभन्दा बढी कैदबापत बाल सुधार गृहमा राख्‍न नमिल्ने भएकाले यी निवेदकले मिति २०७९र१र४ देखि हालसम्म बाल सुधार गृह विराटनगरमा बसी निजलाई लागेको छ महिना कैदको सजाय भुक्तान गरिसकेको देखिँदा निजलाई मिति २०७९र१२र५ सम्म बाल सुधार गृहमा राख्‍न पठाएको झापा जिल्ला अदालतको उक्त च।नं। १२४२ मिति २०७९र१र४ को पत्र कानूनसम्मत देखिन नआएकोले बदर गरिदिएको छ । निवेदन मागबमोजिम प्रत्यर्थीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर गरेको संयुक्त इजलासका माननीय न्यायाधीश श्री टंकबहादुर मोक्तानको राय सदर कायम भई यी निवेदकलाई आजै बाल सुधार गृहबाट मुक्त गरिदिने ठहर्छ । रिट निवेदक परिवर्तित नाम ०४(५(ठ लाई बाल सुधार गृहबाट मुक्त गरिदिनु भनी संक्षिप्त आदेश भई लेखि पठाइसकिएको हुँदा हाल केही गरिरहन परेन । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी आदेशको प्रति विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा\nबुझाइदिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nन्या। सुष्मालता माथेमा\nन्या। कुमार रेग्मी\nन्या। तिलप्रसाद श्रेष्ठ\n\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयालको राय\nप्रस्तुत बन्दीप्रत्यक्षीकरणको रिट निवेदनको सम्बन्धमा मेरो राय यस प्रकार छः(\nयसमा वर्ष ११ को यी रिट निवेदक परिवर्तित नाम ०४(५(ठ लगायत १७ जनालाई कर्तव्य ज्यान र ज्यान मार्ने उद्योगमा मिति २०७६र०४र०८ गते किटानी जाहेरी परेपछि अनुसन्धानको सिलसिलामा मिति २०७६र४र११ गते नियन्त्रणमा लिइएको\nरहेछ । मिति २०७६र०४र२८ मा निजहरू विरूद्ध झापा जिल्ला अदालतमा मुद्दा दायर भई सो अदालतको मिति २०७६र०५र०९ गतेको आदेशले निवेदकलाई अभिभावकको जिम्मा छाडिएकोमा सो अदालतबाट मिति २०७८र०७र०८ मा फैसला हुँदा निजलाई एक वर्षसम्म बाल सुधार गृहमा राख्ने र रू।५०,०००।( ९पचास हजार० मृतकका पीडित परिवारलाई क्षतिपूर्ति भराइदिने ठहरी फैसला भएको रहेछ । तत्पश्चात् निवेदक मिति २०७९र०१र०४ गते निवेदनसाथ आफैँ अदालतमा उपस्थित भएको र निजलाई झापा जिल्ला अदालतको च।नं।१२४२ मिति २०७९र०१र०४ गतेको पत्रले बाल सुधार गृह विराटनगर, मोरङमा राखिएको रहेछ । सोउपर यी रिट निवेदकले जिल्ला अदालतको फैसलाले निर्धारण गरेको कैद अवधि निजले अभिभावकको जिम्मा रहेको अवधिमा नै भुक्तान गरिसकेकोले उक्त कैद अवधिसमेतलाई निजको कैदमा गणना गरी लगत कट्टा गर्नुपर्नेमा सो नगरी निजलाई सजाय भुक्तानको लागि बाल सुधार गृहमा पठाएको सुरू जिल्ला अदालतको कार्य बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९७०, मुलुकी अपराध संहिता, २०७४ को दफा ४५९५० र फौजदारी कसुर ९सजाय निर्धारण तथा कार्यान्वयन० ऐन, २०७४ को दफा १६९२० मा भएको व्यवस्थाविपरीत रहेको हुँदा निज परिवर्तित नाम ०४(०५(ठ लाई अविलम्ब गैरकानूनी थुनाबाट मुक्त गर्ने गरी बन्दीप्रत्यक्षीकरणलगायतको उपयुक्त आदेश जारी गरिपाउँ भनी मुख्य निवेदन जिकिर लिएको\nदेखिन्‍छ । प्रस्तुत रिट निवेदनमा संयुक्त इजलासमा माननीय न्यायाधीशहरूबिच मतैक्यता नभएको विषय र पूर्ण इजलाससमक्ष पेस हुँदा उक्त इजलासबाट उठाइएका प्रश्नहरूसमेतलाई मध्यनजर राख्दा कर्तव्य ज्यान र ज्यान मार्ने उद्योग विषयमा मुलुकी अपराध संहिताको दफा १७७९१० र दफा १८३९१० को कसुरमा ऐ। दफा १७७९२० र दफा १८३९२० बमोजिम सजायको माग दाबी भई मुद्दा चलेकोमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० अन्तर्गत १० वर्षभन्दा माथि र १४ वर्षभन्दा कम उमेरको बालबालिकाले कैद हुने कसुरजन्य कार्य गरेको भए मुद्दाको प्रकृति हेरी ६९छ० महिनासम्म कैद वा कैद नगरी १९एक० वर्षसम्म बाल सुधार गृहमा राखिने छ भन्ने व्यवस्थाको सान्दर्भिक अर्थ के हो रु निजलाई छ महिनासम्म मात्र सुधार गृहमा राख्न मिल्ने हो वा एक वर्षसम्म सुधार गृहमा राख्न मिल्ने हो रु नाबालिगलाई कैद गर्न मिल्ने हो वा होइन रु कैद र सुधार गृहमा राख्ने कुरा एक अर्काका विकल्प हुन वा होइनन् भन्ने प्रश्नहरू नै यहाँ मुख्य रूपमा उठेको छ ।\nमाथि उल्लिखित तथ्यहरू भएको प्रस्तुत निवेदनमा बहुमत माननीय न्यायाधीशहरूद्वारा निरूपण गरिनुपर्ने पहिलो प्रश्न अर्थात् १० वर्षभन्दा माथि र १४ वर्षभन्दा कम उमेरको नाबालिगले कैद हुने कसुरजन्य कार्य गरेको भए कसुरको प्रकृति हेरी ६ महिना कैद वा एक वर्षसम्म बाल सुधार गृहमा राख्ने भन्‍ने विषयमा उक्त प्रश्नको निरूपण गर्न प्रस्तुत गरिएका तथ्य, व्याख्या र निष्कर्षमा मेरो सहमति नै भएकाले त्यसतर्फ केही विश्लेषण नगरी बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० मा १० वर्षभन्दा माथि र १४ वर्षभन्दा कम उमेरको नाबालिगले कैद हुने कसुरजन्य कार्य गरेको भए कसुरको प्रकृति हेरी ६ महिना कैद वा एक वर्षसम्म बाल सुधार गृहमा राख्ने भन्‍ने उल्लेख भएबाट हुन सक्ने कैदको अधिकतम अवधि नै ६ महिना उल्लेख भएकोमा एक वर्षसम्म बाल सुधार गृहमा राख्‍नु बालबालिकाको सर्वोतम हितअनुकूल रहेको देखिँदैन भन्‍ने निष्कर्षमा विवाद गरिरहनुपर्ने देखिँदैन ।\nजहाँसम्म दोस्रो प्रश्न मुलुकी अपराध संहिता, २०७४ को दफा ३ को ९च० मा उल्लेख गरिएको “गम्भीर कसुर” र ९छ० मा उल्लेख गरिएको “जघन्य कसुर” को प्रकृति वा सहभागिता कुन आधारमा सजाय तोकिनुपर्ने हो भन्‍ने सम्बन्धमा हेर्दा उक्त प्रश्नलाई परिमार्जित गरी सामान्य कानूनले निर्धारण गरेको कैद हुने कसुरलाई विशेष ऐनले कैदको हद घटाई कायम हुने कैदलाई नाबालिगको  हकमा कसरी बुझ्नुपर्छ भनी हेर्नुपर्ने देखिन्‍छ । मुलुकी अपराध संहिता, २०७४ को दफा ३९च० मा उल्लिखित भएको गम्भीर कसुर, दफा ३९छ० मा उल्लिखित जघन्य कसुर र उक्त समूहमा उल्लेख नभएका अन्य कसुरलाई सामान्य कसुर मान्‍ने सम्बन्धमा बहुमत माननीय न्यायाधीशहरूले गरेको विश्लेषण र निष्कर्षमा दुविधा हुनुपर्ने देखिँदैन । उक्त दफामा उल्लेख भएको परिभाषाअनुसार गम्भीरताका आधारमा कसुरहरूको वर्गीकरण गरेको भन्‍ने सम्बन्धमा पनि स्पष्ट नै देखिन्‍छ ।\nबालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६९२० मा गरिएको व्यवस्थाअनुसार उमेर समूह १० वर्षभन्दा माथि र १४ वर्षभन्दा कम उमेर रहेको नाबालिगले एक्लै वा समूहमा कुनै कसुर गरेमा उक्त कसुरको प्रकृति सामान्य, गम्भीर वा जघन्य जे भए तापनि त्यस्तो कसुरको प्रकृतिमा अन्यथा नगरी निजले पाउने सामान्य र विशेष कानूनले दिएको सुविधाअनुसार अधिकतम ६ महिनासम्म मात्र कैद हुने भएकाले त्यस सम्बन्धमा थप विश्लेषण गरिरहनुपर्ने देखिएन । तर १६ वर्षदेखि १८ वर्ष समूहको बालबालिकाको हकमा भने उक्त उमेर समूहका नाबालिगले कुनै सामान्य, गम्भीर वा जघन्य कसुर गरेमा निज बालबालिकालाई विशेष कानूनले दिएको सुविधाको आधारमा कायम हुने दुई तिहाई सजाय निजलाई हुने कानूनले निर्धारण गरेको अन्तिम सजाय हो । अर्थात् कसुरको प्रकृतिअनुसार साबालक र नाबालकलाई हुने सजायको हद साबालकको हकमा नघटाई र नाबालकको हकमा घटाएर कायम हुने कैदको हद मान्नु नै वैकल्पिक सजाय भएको अवस्थामा घटी सजाय रोज्ने मान्यताअनुसार विश्लेषण गर्नु तर्कसङ्गत र बालबालिकाको सर्वोतम हितअनुसार हुने देखिन्‍छ । उदाहरणको लागि कुनै १४ देखि १६ वर्ष तथा १६ देखि १८ वर्ष उमेर समूहको कुनै नाबालिगले सामान्य कसुर गरेमा निजलाई अदालतले ठहर गर्ने कसुर त्यही रहन्छ तर बालबालिकाको हकमा विशेष ऐन ९बालबालिकासम्बन्धी ऐन, २०७५० ले दिएको सुविधाको आधारमा ऐ। ऐनको दफा २४ बमोजिमको पुर्पक्षसम्बन्धी व्यवस्थालाई अभियोग पत्रमा माग गरिएको र ठहर हुने सजायले प्रत्यक्ष असर पर्ने हुनाले उक्त दफाबमोजिमको सुविधा नाबालिगको हकमा लागु हुने देखिन्‍छ । त्यस्तै १४ देखि १६ वर्ष तथा १६ देखि १८ वर्ष उमेर समूहका नाबालिगले गम्भीर कसुर गरेमा विशेष ऐन ९बालबालिकासम्बन्धी ऐन, २०७५० को दफा ३६ बमोजिमको सुविधाको आधारमा उक्त गम्भीर कसुर निज नाबालिगलाई सजाय गर्ने प्रयोजनको लागि सामान्य कसुरमा परिणत हुन सक्दछ । अर्थात् उक्त कसुरको प्रकृति र रूप नै परिवर्तन हुने होइन तर दफा ३६ बमोजिम नाबालिगको हकमा सजायको हदसम्मको प्रयोजनको लागि सामान्य कसुरमा परिणत हुने हो र उक्त घटेको सजायको सुविधा बालबालिकाको सर्वोतम हितअनुसार हेरिनुपर्दछ ।\nत्यस्तै १४ देखि १६ वर्ष तथा १६ देखि १८ वर्ष उमेर समूहका बालबालिकामध्ये १४ देखि १६ वर्ष उमेर समूहका बालबालिकाले अपवादको अवस्थामा बाहेक सामान्य कानूनले निर्धारण गरेको कानूनको सजायभन्दा विशेष ऐनले गरेको सुविधाअनुसार हुने सजायको सुविधा पाउन सक्दछन् तर जघन्य कसुरमा हुने कैदको सजायको अधिकतम हदका कारण त्यस्तो सुविधा १६ देखि १८ वर्ष समूहका नाबालिगले नपाउन सक्दछन् । तर जुन हद वा अवस्थासम्म विभिन्‍न उमेर समूहका नाबालिग व्यक्तिहरूले विशेष ऐनले दिएको सुविधा प्राप्त गर्दछन् त्यस हदसम्म विशेष ऐनको व्यवस्था लचिलो रूपमै प्रयोग र व्याख्या गरिनुपर्दछ । अझ फौजदारी कसुर ९सजाय निर्धारण तथा कर्यान्वयन० ऐन, २०७४ को दफा १६९१० मा परिकल्पना गरिएअनुसार उक्त सजाय निर्धारणसम्बन्धी विशेष ऐनको व्यवस्थाका आधारमा निस्सृत हुने अदालतले ठहर गरेको कैदको आधारमा नाबालिगले पाउने कैदसम्बन्धी सुविधाहरू हेरिनुपर्ने हुँदा त्यसबाट बालबालिकासम्बन्धी ऐन, २०७५ को दफा २४ अनुसारको पुर्पक्षलगायतका विषयहरूमा पाउने सुविधाहरूलाई\nबुझ्नुपर्दछ । यथार्थमा बालबालिकासम्बन्धी ऐन, २०७५ का प्रावधानअनुसार वर्तमान फौजदारी न्याय प्रणालीबाट बालन्याय प्रणाली एक विशिष्ट प्रणालीको रूपमा प्रस्थान ९मभउबचतगचभ० गरिसकेको हुँदा फौजदारी न्याय प्रणालीका मान्यताहरूलाई आधार मानी बालबालिकाले पाउने सुविधालाई निस्तेज हुने गरी कानूनका प्रावधानहरूलाई व्याख्या गर्नु उपयुक्त देखिँदैन । तसर्थ, बहुमत न्यायाधीशहरूको प्रश्न नं। २ का सम्बन्धमा गरिएको विश्लेषण, व्याख्या र निष्कर्षसम्ममा मेरो फरक मत रहेको छ ।\nप्रश्न नं ३ का सम्बन्धमा बालबालिकासम्बन्धी ऐन, २०७५ को दफा २४९३० मा रहेको बाबु, आमा, परिवारको अन्य सदस्य वा संरक्षकलाई जिम्मामा लगाएको अवधिलाई फैसला हुँदा कसुरबापत कैद वा सुधार गृहमा बस्नुपर्ने अवधिमा गणना गर्न मिल्छ वा मिल्दैन भन्‍ने विषयमा यदि अदालतबाट आदेश हुँदा सर्तसहित उल्लेख गरिएको भएमा र त्यस्तो सर्त पालन भएको अवस्थाका आधारमा त्यस्तो अवधिलाई कैद वा सुधार गृहमा बसे सरह मान्‍नुपर्दछ भन्‍ने बहुमत माननीय न्यायाधीशहरूको रायमा मेरो सहमति नै हुँदा निवेदन मागबमोजिम यी रिट निवेदक परिवर्तित नाम ०४(५(ठ लाई बाल सुधार गृहबाट मुक्त गरिदिनु भनी प्रत्यर्थीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर गरेको संयुक्त इजलासका माननीय न्यायाधीश श्री टंकबहादुर मोक्तानको राय सदर कायम भई यी निवेदकलाई बाल सुधार गृहबाट मुक्त गरिदिने ठहर गर्ने बहुमत माननीय न्यायाधीशहरूको रायमा मेरो सहमति रहेको छ ।\n\nइजलास अधिकृतः दुर्गाप्रसाद खनाल ९उप(सचिव० र लक्ष्मी राना ९शाखा अधिकृत०\nइति संवत् २०७९ साल पुस ७ गते रोज ५ शुभम् ।"
}