{
    "Title": "निर्णय नं. १०७७९ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७७/१०/१३ \t १०६०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७७।१०।१३\n०७४-WO-०८७१\n\nमुद्दा : उत्प्रेषण / परमादेश\n\nनिवेदक : जिल्ला सप्तरी, राजविराज नगरपालिका वडा नं. ८ हाल जिल्ला मोरङ, विराटनगर महानगरपालिका वडा नं. १० बस्ने इन्द्रप्रसाद शर्मा\nविरूद्ध\nविपक्षी : नेपाल राष्ट्र बैङ्क सञ्‍चालक समिति, नेपाल राष्ट्र बैङ्क केन्द्रीय कार्यालय, बालुवाटारसमेत\n\nरिट क्षेत्रबाट कुनै कानूनी निकायबाट भएको काम कारबाहीको विषयमा सोही निकायबाट पुनरावेदनसमेत सुनी निर्णय भएको मुद्दाको तथ्यभित्र प्रवेश गरी निर्णय गर्नुभन्दा कानूनको उचित प्रक्रिया (due process) अवलम्बन भएको छ, छैन, प्राकृतिक न्यायको सिद्धान्तको पालना भएको छ, छैन, अख्तियारप्राप्त पदाधिकारीबाट निर्णय भएको छ, छैन, निर्णय प्रवृत्त वा बदनियतपूर्ण छ, छैन, कानूनको देखादेखी त्रुटि (apparent error of law) भएको छ वा छैन, भन्‍ने प्रश्‍नहरू हेरिन्छ । तर कुनै निर्णयमा तत्काल देखिने गरी न्यायिक मन प्रयोग नभएको कारण अन्याय पर्न गएको देखिएमा रिट क्षेत्रबाट पूर्ण न्यायको प्रयोजनार्थ विचार नै गर्न नसकिने भन्‍ने नहुने ।\n(प्रकरण नं.८)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री रमेश कोइराला र विद्वान् अधिवक्ता श्री सुमनकुमार पौडेल\nविपक्षीका तर्फबाट : विद्वान् अधिवक्ताहरू श्री रेशमराज रेग्मी, श्री हेमराज अधिकारी, श्री डिल्लीराम न्यौपाने र श्री सुमन आचार्य\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.प्रकाशमान सिंह राउत : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको अधिकार क्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य यसप्रकार छ:-\nतथ्य खण्ड\nविपक्षी नेपाल राष्ट्र बैङ्कले मिति २०७४।११।१३ को पत्रले “बैङ्कको नगद फाँटमा बसी जिम्मेवारीपूर्वक कार्य गर्नुपर्नेमा त्यसो नगरी कामको संवेदनशीलता एवं पदीय जिम्मेवारीविपरीत कार्य गरेको कुरा स्थलगत छानबिन कार्यालयमा जडान भएको सि.सि.टि.भि. रेकर्डमा समेत देखिएको र पेस गर्नुभएको स्पष्टीकरणसमेत पदीय हिसाबले चित्त बुझ्दो नभई तपाइँले नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को परिच्छेद-१३ को विनियम १४८ को उपविनियम-१ को खण्ड ६ बमोजिम पदीय जिम्मेवारी बेवास्ता गरेको देखिएको हुँदा सोही विनियमको व्यवस्थानुसार भविष्यमा बैङ्क सेवाको लागि अयोग्य नठहरिने गरी तपाइँलाई मिति २०७४।११।१० देखि सेवाबाट हटाइएको बेहोरा निर्णयानुसार जानकारी गराउँदछु” भनी म निवेदकलाई नेपाल राष्ट्र बैङ्क कर्मचारी सेवाबाट बर्खास्त गरिएउपर म निवेदकले मिति २०७४।१२।१२ मा म्यादभित्रै विपक्षी सञ्‍चालक समितिसमक्ष पुनरावेदन गरेकोमा विपक्षी सञ्‍चालक समितिले समेत मिति २०७४।११।१० को निर्णय नै सदर गरेको भनी मिति २०७५।१।१६ को पत्रबाट म निवेदकलाई जानकारी गराइएको र सुरू एवं पुनरावेदन तहका निर्णयहरू विपक्षीले नक्‍कल नदिएकोले उक्त स्वेच्छाचारी एवं गैरकानूनी निर्णय बदर बातिल गराउन अन्य कुनै वैकल्पिक बाटो नभएकोले प्रस्तुत रिट निवेदन लिई सम्मानित अदालतसमक्ष उपस्थित भएको छु ।\nम निवेदकलाई सेवाबाट हटाउने निर्णय गर्दा विनियमावलीको विनिनियम १४८ को (१) को खण्ड (छ) बमोजिम “आफ्नो पदीय जिम्मेवारीको बेवास्ता गरेको” भन्‍ने आरोपमा लागाइएको देखिन्छ तर म पुनरावेदकले आफ्नो के, कुन पदीय जिम्मेवारीको बेवास्ता गरेको हो ? सो प्रस्टसँग किटान गरिएको\nछैन । मेरा विरूद्धको निलम्बन पुर्जी र स्पष्टीकरण पत्रहरूमा “शंकास्पद गतिविधि देखिएको” भन्‍ने आधारमा कारबाही उठान भई एक स्थायी कर्मचारीलाई सेवाबाट बर्खास्त गर्ने जस्तो गम्भीर र सर्वोच्च सजाय गर्दा न्यायको मान्य सिद्धान्त र शंकाको सुविधा प्रतिवादीले पाउने एवं प्रमाणको भार दाबी लिने पक्षमा हुने भनी हाम्रो कानून प्रणालीले अङ्गीकार गरेको फौजदारी न्यायको सिद्धान्त र प्रमाणको भारसम्बन्धी सिद्धान्तको गम्भीर त्रुटि गरी सुरू र पुनरावेदन तहको निर्णय भएको स्पष्ट छ । विपक्षीहरूले नेपाल राष्ट्र बैङ्क ऐन, २०५८ को दफा ३६ र यसअन्तर्गतको नेपाल राष्ट्र बैङ्क कर्मचारी विनियमावली, २०६८ मा भएको कानूनी व्यवस्थालाई स्वेच्छाचारी ढंगले प्रयोग गरी म निवेदकको संविधान प्रदत्त समानताको हक धारा १८(१)(२)(३), स्वतन्त्रताको हक धारा १७(१) (च), न्यायको हकको धारा २०(४), रोजगारीको हकको धारा ३३ मा गम्भीर आघात पुर्‍याई मिति २०७४।११।१३ को पत्रले मिति २०७४।११।१० देखि सेवाबाट बर्खास्त गर्ने सुरू निर्णय र सोलाई सदर गर्ने मिति २०७५।१।१० को पुनरावेदन तहको निर्णयलगायत म निवेदकलाई सेवाबाट बेदखल गर्ने जुनसुकै प्रकाशित अप्रकाशित निर्णय पुर्जी आदिसमेतलाई उत्प्रेषणलगायत उपयुक्त आदेशले बदर गरी म निवेदकलाई कानूनविपरीतको बर्खास्त भएकै मितिदेखि लागु हुने गरी नियुक्ति दिई काममा लगाउनु एवं निलम्बन र बर्खास्त रहेको अवधिको सम्पूर्ण तलब, भत्ता, ग्रेड, सुविधा जोडी एकमुष्ट रूपमा निवेदकलाई दिनु भनी विपक्षीहरूका नाउँमा नियमावलीको विनियम १६३ को व्यवस्थाबमोजिम परमादेशलगायत उपयुक्त आज्ञा आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के, कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारण खुलाई यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै निवेदकलाई सेवाबाट हटाउने गरी मिति २०७४।११।१० मा भएको निर्णयसहितको फाइल नेपाल राष्ट्र बैङ्कबाट झिकाई आएपछि पेस गर्नुहोला भन्‍ने मिति २०७५।२।१७ मा यस अदालतबाट भएको आदेश ।\nविपक्षी निवेदकले आफूलाई सेवाबाट बर्खास्त गर्ने गरी यस बैङ्कबाट भएको निर्णयमा आफूले के, कुन पदीय जिम्मेवारीको बेवास्ता गरेको भन्‍नेबारेमा प्रस्ट उल्लेख नभएको जिकिर लिनुभएको देखिन्छ । निज विपक्षीलाई बर्खास्त गर्ने गरी मिति २०७४।११।१० मा यस बैङ्कका गभर्नरबाट भएको सुरू निर्णय तथा बैङ्कको सञ्‍चालक समितिबाट मिति २०७५।१।१० मा सुरू निर्णयलाई सदर गर्ने गरी भएको निर्णयमा समेत छानबिन प्रतिवेदन र सि.सि.टि.भी. रेकर्डबाट निज विपक्षीले आफ्नो पदको जिम्मेवारीको बेवास्ता गरेको देखिएको बेहोरा प्रस्टसँग उल्लेख गरिएको छ । निज विपक्षीसमेतको संलग्नतामा भएका अनियमितता सम्बन्धमा छानबिन गर्न गठित समितिले दिएको प्रतिवेदन तथा सि.सि.टि.भी. रेकर्डसमेतबाट निजले आफ्नो पदीय जिम्मेवारीविपरीत नोटको बण्डलको डोरी फुकाई मिलाउने तथा नोट कटिङ कार्यसमेत गर्ने, नगद भएको मूल बाकसलाई खुल्ला रूपमा छाडी हिँड्ने तथा नोट कटिङ्ग भइरहेको अवस्थामा सो कार्यलाई आफ्नो निगरानीमा नराख्‍ने, पाइन्टको खल्तीबाट नोट निकालेर बाकसमा राख्‍ने, नकाटेको नोट राखेको स्थानबाट नोट झिकी काटेको नोट भएको स्थानमा फाल्ने, ढोकातर्फ फर्किएर नोट खल्तीमा हाल्ने, कटिङ नै नभएको नोटहरूमा कटिङ भएको नोट राख्‍नेलगायतका जिम्मेवारीविपरीतका कार्य गरी जिम्मेवारीको बेवास्ता गरेको देखिएकोमा द्विविधा छैन । विपक्षी स्वयंले यस बैङ्कसमक्ष पटकपटक स्पष्टीकरण पेस गर्दा तथा बर्खास्त गर्ने निर्णयउपर पुनरावेदन गर्दाका समेत उक्त कार्यहरू आफूले गरेको स्वीकार नै गर्नुभएको र सि.सि.टि.भि. रेकर्डबाट विपक्षीले उल्लिखित कार्य गरेको स्पष्ट देखिएको समेत अवस्थामा नोट कटिङ तथा जलान इकाइको सहायक निर्देशक पदमा कार्यरत निज विपक्षीले रकम हिनामिना नहुने, नहराउने, नचोरिने र अन्य कुनै किसिमले अनियमितता नहुने वातावरण सुनिश्चित गर्नुपर्नेमा सो गर्न नसकी आफूलाई प्राप्त जिम्मेवारीअन्तर्गत आवश्‍यक नपर्ने तथा नोट कटिङ तथा जलान इकाइको आम अभ्यास तथा प्रचलनमा नरहेका क्रियाकलापसमेत गरेकाले निज विपक्षीले पदीय जिम्मेवारीको बेवास्ता गरेको स्पष्ट छ र सोही बेहोरा निर्णयसमेतमा उल्लेख भएको र नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को विनियम १४८ को उपविनियम (१) को खण्ड (छ) मा आफ्नो पदको जिम्मेवारीको बेवास्ता गर्ने कर्मचारीलाई बैङ्कले सेवाबाट बर्खास्त गर्न सक्ने कानूनी व्यवस्था रहेको र नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को विनियम १५१ मा विनियम १४७ र १४८ मा लेखिएको कुनै अभियोगको जाँचबुझ गर्नुपरेमा कर्मचारीलाई निलम्बनमा राखी कारबाही गर्न सक्ने छ भन्‍ने व्यवस्थाबमोजिम विपक्षीलाई निलम्बनमा राखी, छानबिन गरी, छानबिनका प्रतिवेदनहरू प्राप्त गरेपश्‍चात् विपक्षीसमेतलाई आफ्नो सफाइ पेस गर्ने मौका प्रदान गरी स्पष्टीकरणसमेत लिई प्राप्त स्पष्टीकरण, छानबिन प्रतिवेदन, सि.सि.टि.भी. रेकर्ड, आम अभ्यास र प्रचलनसमेतका आधारमा निर्णयकर्ताले विवेचना गरी विपक्षीका काम क्रियाकलाप निजलाई सुम्पिएको पदीय जिम्मेवारीविपरीत ठहर गरी विपक्षीलाई बैङ्क सेवाबाट बर्खास्त गरेको हुँदा यस बैङ्कको निर्णय कानूनसम्मत रहे भएकोले विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल राष्ट्र बैङ्क, सञ्‍चालक समितिसमेतको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम साप्‍ताहिक एवं आजको दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको निवेदनपत्रसहितको मिसिल अध्ययन गरी निवेदकतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री रमेश कोइराला र विद्वान् अधिवक्ता श्री सुमनकुमार पौडेलले निवेदकलाई सेवाबाट हटाउने निर्णय गर्दा विनियमावलीको विनियम १४८ को (१) को खण्ड (छ) बमोजिम आफ्नो पदीय जिम्मेवारीको बेवास्ता गरेको भन्‍ने आरोप लगाइएको तर निजले के, कुन पदीय जिम्मेवारीको बेवास्ता गरेको हो ? सो प्रस्टसँग किटान गरिएको देखिँदैन र निवेदकका विरूद्धको निलम्बन पुर्जी र स्पष्टीकरण पत्रहरूमा शंकास्पद गतिविधि देखिएको भन्‍ने आधारमा कारबाही उठान भई स्थायी कर्मचारीलाई सेवाबाट बर्खास्त गर्ने निर्णय त्रुटिपूर्ण हुँदा उत्प्रेषणको आदेशले बदर गरी निवेदकलाई बर्खास्त भएकै मितिदेखि लागु हुने गरी नियुक्ति दिई काममा लगाउनु तथा निलम्बन र बर्खास्त रहेको अवधिको सम्पूर्ण तलब, भत्ता ग्रेड, सुविधा जोडी एकमुष्ट रूपमा निवेदकलाई दिनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसैगरी विपक्षीहरूका तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री रेशमराज रेग्मी, श्री हेमराज अधिकारी, श्री डिल्लीराम न्यौपाने र श्री सुमन आचार्यले नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को विनियम १४८ को उपविनियम (१) को खण्ड (छ) मा आफ्नो पदको जिम्मेवारीको बेवास्ता गर्ने कर्मचारीलाई बैङ्कले सेवाबाट बर्खास्त गर्न सक्ने कानूनी व्यवस्था रहेको र नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को विनियम १५१ मा विनियम १४७ र १४८ मा लेखिएको कुनै अभियोगको जाँचबुझ गर्नुपरेमा कर्मचारीलाई निलम्बनमा राखी कारबाही गर्न सक्ने छ भन्‍ने व्यवस्थाबमोजिम निजसमेतलाई निलम्बनमा राखी, छानबिन गरी, छानबिनका प्रतिवेदनहरू प्राप्त गरेपश्‍चात् सफाइ पेस गर्ने मौका प्रदान गरी स्पष्टीकरणसमेत लिई प्राप्त स्पष्टीकरण, छानबिन प्रतिवेदन, सि.सि.टि.भी. रेकर्डसमेतका आधारमा निर्णयकर्ताले विवेचना गरी विपक्षीका काम क्रियाकलाप निजलाई सुम्पिएको पदीय जिम्मेवारीविपरीत ठहर गरी विपक्षीलाई बैङ्क सेवाबाट बर्खास्त गरेको हुँदा बैङ्कको निर्णय कानूनसम्मत रहे भएकोले विपक्षीको रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउल्लिखित तथ्यको अध्ययन गरी विद्वान् कानून व्यवसायीहरूले गर्नुभएको बहससमेतलाई मनन र मिसिल संलग्न प्रमाण कागजातहरूलाई दृष्टिगत गरी हेर्दा प्रस्तुत मुद्दामा निवेदकको निवेदन मागबमोजिम आदेश जारी हुने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, विपक्षीहरूले नेपाल राष्ट्र बैङ्क ऐन, २०५८ को दफा ३६ र यसअन्तर्गतको नेपाल राष्ट्र बैङ्क कर्मचारी विनियमावली, २०६८ मा भएको कानूनी व्यवस्थालाई स्वेच्छाचारी ढंगले प्रयोग गरी मिति २०७४।११।१० देखि सेवाबाट बर्खास्त गर्ने सुरू निर्णय र सोलाई सदर गर्ने मिति २०७५।१।१० को पुनरावेदन तहको निर्णयसमेतलाई उत्प्रेषणको आदेशले बदर गरी म निवेदकलाई बर्खास्त भएकै मितिदेखि लागु हुने गरी नियुक्ति दिई काममा लगाउनु, निलम्बन र बर्खास्त रहेको अवधिको सम्पूर्ण तलब, भत्ता, ग्रेड र सुविधा जोडी एकमुष्ट रूपमा निवेदकलाई दिनु भनी विपक्षीहरूका नाउँमा उपयुक्त आज्ञा आदेश जारी गरिपाउँ भन्‍ने मुख्य निवेदन जिकिर रहेको\nपाइन्छ । नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को विनियम १५१ मा विनियम १४७ र १४८ मा लेखिएको कुनै अभियोगको जाँचबुझ गर्नुपरेमा कर्मचारीलाई निलम्बनमा राखी कारबाही गर्न सक्ने छ भन्‍ने व्यवस्थाबमोजिम निजसमेतलाई निलम्बनमा राखी, छानबिन गरी, छानबिनका प्रतिवेदनहरू प्राप्त गरेपश्‍चात् सफाइ पेस गर्ने मौका प्रदान गरी स्पष्टीकरणसमेत लिई निजलाई सुम्पिएको पदीय जिम्मेवारीविपरीत देखिएकोले विपक्षीलाई सेवाबाट बर्खास्त गरेको निर्णय कानूनसम्मत रहे भएकोले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सबै विपक्षीहरूको संयुक्त लिखित जवाफ रहेको देखिन्छ ।\n३. नेपाल राष्ट्र बैङ्क, जनशक्ति व्यवस्थापन विभागको च.नं. ३०३ मिति २०७४।७।१९ को पत्रबाट यी निवेदकलाई नेपाल राष्ट्र बैङ्क, कर्मचारी सेवा विनियमावली, २०६८ (दोस्रो संशोधन, २०७२ सहित) को विनियम १५१ बमोजिम मिति २०७४।७।२० देखि दुई महिनाको लागि निलम्बन गरिएकोमा पुनः च.नं. ४२२ मिति २०७४।९।१९ को पत्रबाट उक्त विनियमावलीको विनियम १५३ बमोजिम मिति २०७४।९।२० देखि थप एक महिना निलम्बन गरिएको पाइन्छ ।\n४. नेपाल राष्ट्र बैङ्क विराटनगर कार्यालयको नगद फाँटको नोट धुल्याउने (कटान तथा जलान) सम्बन्धी कार्यमा संलग्न कर्मचारीहरूबाट भएको अनियमितता सम्बन्धमा यी निवेदक इन्द्रप्रसाद शर्मासँग नेपाल राष्ट्र बैङ्क जनशक्ति व्यवस्थापन विभागको मिति २०७४।१०।५ को पत्रबमोजिम “तपाइँले आफ्नो जिम्मेवारीभन्दा बाहिरको नोटको बण्डलको डोरी फुकाई मिलाउने तथा नोट कटिङ कार्यसमेत गर्ने, नगद भएको मूल बाकसलाई खुल्ला रूपमा छाडी हिँड्ने तथा नोट कटिङ भइरहेको अवस्थामा सो कार्यलाई आफ्नो निगरानीमा नराख्‍ने, पाइन्टको खल्तीबाट नोट निकालेर बाकसमा राख्‍ने, नकाटेको नोट राखेको ठाउँबाट काटेको नोट भएको स्थानतिर फाल्ने, ढोकापट्टि फर्केर खल्तीमा नोट हाल्ने, कटिङ नै नभएको नोटहरूमा कटिङ भएको नोट राख्‍ने, ब्याग ल्याएर नोट राख्‍ने, रकम लुकाउन सहज होस् भनी पाइन्ट खल्ती छोप्ने गरी लामो सर्ट लगाएको, आफूले पाउनुपर्ने नोट जलान भत्तासमेत आफ्नो सहयोगी कर्मचारीहरूलाई वितरण गर्नेलगायतका शंकास्पद गतिविधिहरू गरी बैङ्कले दिएको आफ्नो पदको जिम्मेवारीको बेवास्ता गरी पदीय जिम्मेवारी पालना गरेको नदेखिएकाले तपाइँलाई नेपाल राष्ट्र बैङ्क कर्मचारी सेवा नियमावली, २०६८ (तेस्रो संशोधन, २०७४) नियम १४८ बमोजिम कारबाही किन\nनगर्ने ? गर्नु नपर्ने कुनै कारण भए पत्र प्राप्त भएको मितिले १५ दिनभित्र स्पष्टीकरण पेस गर्नुहुन” भन्‍ने बेहोरा उल्लेख गरी स्पष्टीकरण माग गरेको देखिन्छ ।\n५. निवेदकबाट मिति २०७४।१०।१७ मा पेस भएको स्पष्टीकरणमा मैले सधैँ आफ्नो जिम्मेवारीभित्रकै नोटका बण्डलहरू फुकाउने, बाँध्ने, मिलाउने तथा सर्टिङ गर्ने गरेको, नगद रहेको मूल बाकस खुल्ला छोडेर हिँडेको नभई कहिलेकाहीँ दिसा पिसाब गर्न जाँदा कोही कर्मचारीलाई भनेर मात्र जाने गरेको, आफूले सकेसम्म सधैँ कटिङ कार्य निगरानीमै राख्‍ने गरेको, कटिङ गरेका वा नगरेका नोटको प्याकेटको लेबलमा सही नगरेकाले राखेको मात्र हो, सुकिलो नोट मिसिएको प्याकेट र कुनै लेबल नभएका प्याकेट तथा लेबलमा सही नभएका प्याकेट, शंकास्पद र पातलो प्याकेट ध्यान दिई सूक्ष्म रूपले चेक जाँच गर्ने सिलसिलामा कहिलेकाहीँ क्यासियरलाई देखाउन कहिलेकाहीँ बास्केटमा त कहिलेकाहीँ गोजीमा लगेर क्यासियरलाई देखाई गन्ती तथा सर्टिङ गरी सूक्ष्म रूपले काम गरेको हो, मैले गरेका यस्ता काम कारबाहीको म्यानेजरले आफ्नो कार्यकक्षको CCTV मा निगरानी गर्ने गरेको, कहिल्यै पनि यो यस्तो भयो भनी नराम्रो कुरा नभएको, मेरो कामलाई प्रोत्साहन दिने गर्नुभएको, आफू उभिएर काम गर्ने स्थानको अगाडि ढोका भएकोले अगाडि पछाडि फर्केको देखिएको मात्र हो, गर्मीमा लगाउन भनी सेतो रंगको कुर्ता ड्रेसमा मिल्ने भनेर लामो लुगा लगाएको मात्र हो, जलान भत्ताको केही रकम नोटको ठेला ठेल्ने, नोट बोक्ने कार्यालय सहयोगीलाई मानवताको दृष्टिकोणले दिएको हो, उक्त स्थानमा म आफैँले सी.सी.टि.भी. राख्‍न लगाएको हो, बदनियत गर्ने भए सी.सी.टि.भी. राख्‍न लगाउने अवस्था नै हुने थिएन, मैले कुनै खराब र गलत आचरण गरेको हैन, निर्देशक, उपनिर्देशक तथा क्यासियरहरूकै आदेशानुसार उहाँहरूकै निगरानीमा कार्यालयको काम इमान्दारीका साथ गरेको भन्‍नेसमेत बेहोरा उल्लेख भएको पाइन्छ ।\n६. यसरी पेस भएको स्पष्टीकरण चित्त बुझ्दो नदेखिएकोले पुनः स्पष्टीकरण पेस गर्नु भनी नेपाल राष्ट्र बैङ्क जनशक्ति व्यवस्थापन विभागको च.नं. ५२७ मिति २०७४।१०।२२ बाट स्पष्टीकरण माग गरिएकोमा पहिलेको स्पष्टीकरण बेहोरा मिलान हुने गरी मिति २०७४।११।३ मा स्पष्टीकरण पेस गरेकोमा बैङ्कको नगद फाँटमा बसी जिम्मेवारीपूर्वक कार्य गर्नुपर्नेमा त्यसो नगरी कामको संवेदनशीलता एवम् पदीय जिम्मेवारीविपरीत कार्य गरेको कुरा स्थलगत छानबिन, कार्यालयमा जडान भएको CCTV रेकर्डमा समेत देखिएको र पेस गर्नुभएको स्पष्टीकरणसमेत पदीय हैसियतले चित्त बुझ्दो नभई तपाइँले नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को परिच्छेद १३ को विनियम १४८ को उपविनियम १ को खण्ड (छ) बमोजिम पदीय जिम्मेवारीको बेवास्ता गरेको देखिएको हुँदा सोही विनियमको व्यवस्थानुसार भविष्यमा बैङ्क सेवाको लागि अयोग्य नठहरिने गरी मिति २०७४।११।१० देखि यी निवेदकलाई सेवाबाट हटाएको देखियो ।\n७. नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को परिच्छेद १३ को विनियम १४८ मा “देहायको कुनै अवस्थामा कर्मचारीलाई भविष्यमा सेवाको निमित्त अयोग्य नठहरिने गरी हटाउन सकिने छ” भन्‍ने र सोही विनियमको उपविनियम १ को खण्ड (छ) मा “आफ्नो पदको जिम्मेवारीको बेवास्ता गरेमा” भन्‍ने कानूनी व्यवस्था रहेको पाइन्छ । यी निवेदकलाई सोधिएको स्पष्टीकरणमा निवेदकले आफूले कारबाही हुनुपर्ने कुनै काम नगरेको भनी स्पष्टीकरण पेस गरेको पाइन्छ । यसै विषयका अर्का आरोपी सोही बैङ्कका कार्यालय सहयोगी मुनेश्‍वर डोमका साथबाट रू.१०००।- दरका नोटका तीन चौथाई भाग मात्र बरामद भएको देखिए तापनि यी निवेदकबाट कुनै नगद तथा निजको कामकारबाहीसँग सम्बन्धित चिजवस्तु बरामद हुन सकेको देखिँदैन । निवेदकले आफ्नो पदीय जिम्मेवारीको बेवास्ता गरेका कारण बैङ्कलाई के, कस्तो र कति हानि नोक्सानी भयो भन्‍ने सम्बन्धमा पनि उल्लेख भएको पाइएन । यी निवेदकलाई सेवाबाट हटाउनुको कारणमा निजलाई सोधिएको स्पष्टीकरणको जवाफ चित्त बुझ्दो नदेखिएको भन्‍ने आधार रहेकोमा के, कुन कारणले उक्त स्पष्टीकरण चित्त नबुझ्दो देखिएको भन्‍ने खुलाएको पाइँदैन । केवल स्पष्टीकरण चित्त बुझ्दो नदेखिएको भनी बिना पर्याप्त आधार र कारण यी निवेदकलाई भविष्यमा सेवाको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउने सजाय गरेको देखियो ।\n८. सामान्यतः रिट क्षेत्रबाट कुनै कानूनी निकायबाट भएको काम कारबाहीको विषयमा सोही निकायबाट पुनरावेदनसमेत सुनी निर्णय भएको मुद्दाको तथ्यभित्र प्रवेश गरी निर्णय गर्नुभन्दा कानूनको उचित प्रक्रिया (Due Process) अवलम्बन भएको छ,\nछैन ? प्राकृतिक न्यायको सिद्धान्तको पालना भएको छ, छैन ? अख्तियारप्राप्त पदाधिकारीबाट निर्णय भएको छ, छैन ? निर्णय प्रवृत्त वा बदनियतपूर्ण छ, छैन ? कानूनको देखादेखी त्रुटि (Apparent error of law) भएको छ वा छैन ? भन्‍ने प्रश्‍नहरू हेरिन्छ । तर कुनै निर्णयमा तत्काल देखिने गरी न्यायिक मन प्रयोग नभएको कारण अन्याय पर्न गएको देखिएमा रिट क्षेत्रबाट पूर्ण न्यायको प्रयोजनार्थ विचार नै गर्न नसकिने भन्‍ने हुँदैन । प्रस्तुत विवादमा निवेदकले नेपाल राष्ट्र बैङ्क, कर्मचारी सेवा विनियमावली, २०६८ को परिच्छेद-१३ को विनियम १४८ को उपविनियम १ को खण्ड (छ) बमोजिम पदीय जिम्मेवारीको बेवास्ता गरेको देखिएको भन्‍ने आरोपका सम्बन्धमा हेर्दा, यसअघि पनि यी निवेदकले आफ्नो पदीय जिम्मेवारीको बेवास्ता गरेको भनी भविष्यमा सेवाको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउनुअघि निजलाई उक्त परिच्छेदमा भएका अन्य सजायहरू सचेत गराउने, नसिहत दिने, तलब वृद्धि रोक्‍का गर्ने वा घटुवा गर्ने र बढुवा रोक्‍का गर्ने जस्ता कुनै पनि विभागीय सजाय भए गरेको भन्‍ने देखिँदैन । नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को परिच्छेद-१३ मा विभागीय कारबाहीसम्बन्धी व्यवस्था उल्लेख भएको छ । सो परिच्छेद-१३ अन्तर्गतको ऐजन विनियमावलीको विनियम १४४ मा “आचरण र अनुशासनसम्बन्धी विनियमहरू उल्लङ्घन गर्ने वा आफ्नो कर्तव्य राम्रोसँग निर्वाह नगर्ने कर्मचारीलाई पहिलो पटक सचेत गराउन सकिने छ । यस्तो सचेत गराउँदा स्पष्टीकरणको मौका दिनुपर्ने छैन ।” भन्‍ने बेहोरा उल्लेख भएको र ऐजन विनियमावलीको विनियम १४५ मा २ प्रकारको सजायको व्यवस्था गरिएको छ जसअन्तर्गत सामान्य सजाय र विशेष सजाय पर्दछन् । सामान्य सजायमा नसिहत दिने, तीन तलब वृद्धि रोक्‍का गर्ने र तीन वर्षसम्म बढुवा रोक्‍का गर्नैपर्छ भने विशेष सजायमा भविष्यमा बैङ्कको सेवामा अयोग्य नठहरिने गरी बैङ्कको सेवाबाट हटाउने र भविष्यमा बैङ्कको सेवामा अयोग्य ठहरिने गरी बैङ्कको सेवाबाट हटाउने सजाय पर्छ । प्रस्तुत मुद्दामा निवेदक कर्मचारीको गल्ती / कमजोरीसम्बन्धी आचरणको प्रकृति हेरी सामान्य सजाय गर्नुपर्ने प्रकृतिको हो वा होइन भन्‍नेतर्फ न्यायिक मन प्रयोग गरी विवेचना हुनुपर्ने देखिएको स्थितिमा समेत सोतर्फ सजाय गर्ने अधिकारीबाट दृष्टि पुर्‍याएको देखिँदैन । यसरी उक्त विनियमावलीको विनियम १४४ बमोजिमको सचेत गराउने र विनियम १४५ बमोजिमको सामान्य सजायतर्फ विचार नगरी एकैपटक विशेष सजाय गरेको सन्दर्भ न्यायोचित देखिन आएन ।\n९. अतः माथि उल्लिखित आधार कारणहरूबाट यी निवेदकलाई यसअघि कुनै विभागीय कारबाही भएको नदेखिएको, स्पष्टीकरण चित्त बुझ्दो नहुनुको कारण नखुलाइएको, निवेदकले पदीय जिम्मेवारीको बेवास्ता गरी बैङ्कलाई ठुलो हानि नोक्सानी भएको नदेखिएको र निजलाई नेपाल राष्ट्र बैङ्क कर्मचारी सेवा विनियमावली, २०६८ को विनियम १४४ र १४५ को खण्ड (क) बमोजिम सामान्य सजाय गर्न सक्ने अवस्था विद्यमान रहेको अवस्थामा न्यायिक मन प्रयोग नगरी यी निवेदकसमेतलाई सेवाबाट हटाउने विशेष प्रकृतिको सजाय गर्ने गरी नेपाल राष्ट्र बैङ्कका गभर्नरबाट मिति २०७४।११।१० मा भएको निर्णय र सो निर्णयलाई सदर गर्ने गरी सञ्‍चालक समितिबाट मिति २०७५।१।१० मा भएको निर्णय तथा सो निर्णयका आधारमा यी निवेदकलाई दिइएको मिति २०७४।११।१३ र २०७५।१।१६ को पत्रसमेत त्रुटिपूर्ण देखिएकाले उत्प्रेषणको आदेशले बदर हुने ठहर्छ । अब निवेदकलाई प्रस्तुत विषयवस्तुका सम्बन्धमा आचरणसम्बन्धी कारबाही गर्नुपर्ने हो, होइन यकिन गरी कारबाही गर्नुपर्ने भए नेपाल राष्ट्र बैङ्क कर्मचारी विनियमावली, २०६८ बमोजिमको प्रक्रिया अगाडि बढाउनु र कारबाही गर्नु नपर्ने भए सोहीबमोजिम टुङ्ग्याउनु भनी विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी गरिदिएको छ । आदेशको जानकारी विपक्षीहरूलाई दिई निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा\nबुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः टिकेन्द्रवीर जङ्ग राणा\nइति संवत् २०७७ साल माघ १३ गते रोज ३ शुभम् ।"
}