{
    "Title": "निर्णय नं. १०५३९ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७६/१२/२७ \t ११०३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७६।१२।२७\n०७६-WH-०३२१\n\nविषय: बन्दीप्रत्यक्षीकरण\n\nपक्ष / निवेदक : दिपलाल मिरिङसिङ भन्‍ने दिपक मिरिङसिङको छोरा महोत्तरी जिल्ला, गौशाला नगरपालिका वडा नं. १ रामनगर स्थायी घर भई हाल ललितपुर जिल्ला महालक्ष्‍मी नगरपालिका वडा नं. ५ टिकाथलीमा अस्थायी रूपमा बस्दै आई हाल महानगरीय प्रहरी वृत्त गौशालामा थुनामा रहेको बादल मिरिङसिङको हकमा बुबा दिपलाल मिरिङसिङ भन्‍ने दिपक मिरिङसिङ\nविरूद्ध\nविपक्षी / प्रत्यर्थी : महानगरीय प्रहरी वृत्त, गौशालासमेत\n\nकुनै मुद्दा हेर्ने अख्तियारी छ भन्दैमा जुनसुकै अधिकारीले जुनसुकै मुद्दामा पक्राउ परेको व्यक्तिलाई थुनामा राख्न अनुमति दिन वा म्याद थप गर्न सक्दैन, त्यसो गर्न पनि\nहुँदैन । सो कसूरसम्बन्धी मुद्दा हेर्ने क्षेत्राधिकार म्याद थप गर्ने अधिकारीलाई कानूनले प्रदान गरेको हुनु अनिवार्य हुने ।\n(प्रकरण नं.३)\nकुनै व्यक्तिलाई पक्राउ गरी बन्दी बनाउँदा कसूरको गम्भीरतातर्फ पनि विशेष रूपमा संवेदनशील भई दृष्टि पुर्‍याउनु आवश्यक देखिन्छ । गम्भीर प्रकृतिका कसूरमा अभियुक्तलाई पक्राउ गरी थुनामा राखेर कानूनबमोजिम कारबाही चलाउनु पर्ने अवस्था अवश्य नै रहन्छ । केवल रोग सङ्क्रमणको कारण देखाएर गम्भीर प्रकृतिका कसूर गर्नेले कानूनी परिणाममा छुट वा सुविधा पाउन सक्दैन । तर सामान्य प्रकारको कसूरको विषयमा भने व्यावहारिक किसिमको कार्य प्रणाली अपनाउनु COVID-19 को सन्दर्भमा मनासिब  देखिने ।\n(प्रकरण नं.४)\n\nपक्ष / निवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री अजयशंकर झा, श्री पुष्पराज पौडेल र श्री पंकजकुमार कर्ण\nविपक्षी / प्रत्यर्थीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री ज्ञानप्रसाद भूषाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको क्षेत्राधिकार भित्रको भई दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छ :\nतथ्य खण्ड\nमेरो छोरा बादल मिरिङसिङले वैदेशिक रोजगारीमा जान इच्छुक २ जना व्यक्तिलाई वैदेशिक रोजगारसम्बन्धी काम गर्ने मेनपावर कम्पनीसँग चिनाजानी गराइदिएको रहेछ । रोजगारीका लागि पठाउन विश्वव्यापी रूपमा देखिएको कोरोना रोग सङ्क्रमणको कारण केही ढिलो हुन गएको भन्ने कुरा मेनपावर कम्पनीले जनाउँदा ती व्यक्तिहरूले उक्त मेनवापर कम्पनीसँग लगिदिने तपाईं नै हो, त्यसको जिम्मेवारी तपाईंले नै लिनु पर्छ भनी महानगरीय प्रहरी वृत्त सोह्रखुट्टेमा मेरो छोरा विरूद्धमा उजुर गरी सोह्रखुट्टे प्रहरी वृत्तबाट मेरो छोरालाई ०७६/११/२२ गतेमा पक्राउ गरी त्यहाँ लगी निजबाट रू. ५,५०,०००/- रकम तिर्ने कबुलसहितको कागज गराउनुको साथै सोही बखत मिति २०७६/११/२७ गतेको मिति राख्न लगाई रू.१०,००,०००/- को चेकसमेत बल-जबरजस्ती काट्न लगाएको रहेछ । सो कुरा छोरा सोह्रखुट्टे प्रहरी कार्यालयबाट फर्केर आएपश्चात् घरमा बताएको\nथियो । मिति २०७६/११/२७ गते प्रहरी आई छोरालाई तपाईंको विरूद्धमा बैंकिङ कसूरको अपराधमा जाहेरी परेकोछ भन्दै पक्राउ गरी लगी निजलाई थुनामा राखी मुद्दा अनुसन्धान गर्नका लागि कानूनले चाहिने मनासिब माफिकको आधार र कारण बेगर नै निजलाई म्याद थपको अनुमित दिइएको छ । कोरोना भाइरसको प्रभावबाट सुरक्षित रहन मुद्दा अनुसन्धानको लागि पक्राउ गरिएका व्यक्तिलाई मुद्दाको गम्भीरता र विषयवस्तुको आधारमा हाजिरी जमानीलगायतका विकल्पहरू अवलम्बन गर्न महान्यायाधिवक्ताको कार्यालयबाट मिति २०७५।१२।६ गते निर्णय भएको छ । सोअनुसार पत्राचार भइरहँदासमेत विपक्षहरूद्वारा आधार र कारण विना १९ दिनदेखि निरन्तर थुनामा राखिएकोले छोरा बादल मिरिङसिङलाई गैरकानूनी थुनाबाट मुक्त गर्ने गरी हाजिरी जमानीमा राखी मुद्दाको अनुसन्धान तहकिकात गर्नु भनी विपक्षीहरूका नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाऊँ भन्नेसमेत व्यहोराको दिपक मिरिङसिङको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए सोसमेत संलग्न गरी मुद्दा अनुसन्धानको क्रममा उठाइएको प्रमाणहरूको प्रमाणित प्रतिलिपिसहित बाटाको म्यादबाहेक ५ (पाँच) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूलाई सूचना पठाई लिखित जवाफ आए वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।१२।१७ को आदेश ।\nयस अदालतबाट निवेदकलाई पक्राउ गर्नका लागि पक्राउ अनुमति दिएको वा पक्राउ परिसकेपछि जरूरी पक्राउ पुर्जीको समर्थन गरेको र म्याद थप गरेको यस अदालतमा रहेको उल्लिखित पक्राउ अनुमति, जरूरी पक्राउ पुर्जीको समर्थन र म्याद थपसमेतका अभिलेख रेकर्डबाट नदेखिएकोले निवेदक सफाहात अदालत प्रवेश गरेको देखिँदैन । आफूलाई जे जुन अदालतको अनुमतिबाट हिरासतमा राखिएको हो भनी निवेदकले निवेदनमा उल्लेख गरेको व्यहोरा छ सो व्यहोरा कतैबाट नै पुष्टि हुन आएको छैन । यस अदालतबाट निवेदकका हकमा कुनै पनि कार्य नभएको अवस्था हुँदा यस अदालतलाई विपक्षी बनाई दायर भएको औचित्य नै नरहेको हुँदा निवेदन खारेज गरिपाऊँ भन्नेसमेत व्यहोराको उच्च अदालत पाटनको लिखित जवाफ ।\nनिवेदकले निवेदनमा उल्लेख गरेको जस्तो निज बादल मिरिङसिङलाई यस कार्यालयबाट बैंकिङ कसूर मुद्दामा कुनै पनि काम कारबाही नगरिएको अवस्थामा झुट्टा व्यहोरा उल्लेख गरी विपक्षी नै बनाउनु नपर्ने यस कार्यालयलाई विपक्षी बनाइएको र निवेदकको कुनै पनि हक हनन गर्ने कार्य यस कार्यालयबाट नभएको हुँदा रिट निवेदन खारेज गरिपाऊँ भन्नेसमेत व्यहोराको विशेष सरकारी वकिल कार्यालय, काठमाडौंको लिखित जवाफ ।\nजाहेरवाला आकाशकुमार खडका वैदेशिक रोजगारको लागि विदेश जाने भनी बुझ्दा निज विपक्षी बादल मिरिङसिङसँग काठमाडौं सामाखुसीमा भेट भई कुराकानी हुँदा निजले आफूले कन्सल्टेन्सी सञ्चालन गर्दछु । मेरो कन्सल्टेन्सीसँग विदेशमा राम्रो समन्वय छ । वैदेशिक रोजगारको लागि विदेश जाने भए साइप्रस भन्ने देशमा वेइटरमा अफर आएको छ । तलब ८८० यूरो पाउँछ भनेकोले मैले जानको लागि के कति रकम लाग्दछ भनी सोध्दा निजले भिसा प्रोसेसको लागि तत्काल रू.५,५०,०००।- (अक्षेरूपी पाँच लाख पचास हजार) दिन पर्छ । बाँकी जानेबेला दिए हुन्छ, जम्मा ८,५०,०००/- (अक्षेरूपी आठ लाख पचास हजार) लाग्छ भनेकोले जान ईच्छुक भएकोले निजले मेरो नामको राहदानीलगायतको डकुमेन्ट पेपरको छाँयाकपी लिई रकम माग गरेकोले मेरो साथमा रकम नभएकोले मेरो नाममा एन.आई.सि. एसिया वैंक लि.को खाता नं. ४९८७९७६४४९३५२४०१ को चेकबाट रकम दिन्छु भन्दा निजले हुन्छ चेक भए चेकबाट रकम दिनु भनेकोले मैले उक्त बैक खाताको चेक नं. २०६०१९७९ सन् २०२०/०२/१७ राखी दिएको रू. १,००,०००।- (एक लाख) को चेक निज बादल मिरिङसिङ नाममा दिएको र पुनः थप रकम माग गरेकोले फेरी चेक २०६०१९८१ सन् २०२०/०२/२४ मिति राखी रू.४,००,०००।- (चार लाख) र सोही बैकको खाताको चेक नं. २०६०१९८२ बाट सन् २०२०/०२/२५ मा रू.५०,०००।- (पचास हजार) को २ थान चेक बादल मिरिङसिङको नाममा काटी दिएकोमा उल्लिखित चेकहरूबाट प्रतिवादीले रकम लिइसकेपछि जाहेरवालाको नाममा भिसा आयो भनी भिसा पेपरसमेत दिई अब छिट्टै जाने प्लेन टिकट पनि दिन्छु भनी विश्वास दिलाई नेपालबाट कतार दोहा ट्रान्जिट हुँदै जाने भनी प्लेन टिकट नं.१५७-३३१९६०२५१७ को सन २०२०/०३/०३ समेत दिए तापनि मेरो नाममा श्रम पेपर नदिएकोले जान नपाएकोले मैले आफ्नो रकम जम्मा रू.५,५०,०००।- (पाँच लाख पचास हजार) रकम फिर्ता माग गर्दा आज भोलि भन्दै सम्पर्कविहीन भएकोले निजले मलाई साइप्रस देशमा वर्किङ भिसामा पठाई वेइटरमा काम लगाई दिन्छु भनी आकर्षक तलवको प्रलोभनमा पारी विश्वास दिलाई आफूलाई लाभ लिई बेइमानीपूर्वक झुक्काई रू.५,५०,०००।– (पाँच लाख पचास हजार) रकम लिई खाई मलाई हानि पुर्‍याई ठगी गरेकोले ठगिएको रू.५,५०,०००।- (पाँच लाख पचास हजार) रूपैयाँको साँवा ब्याजसमेत निज प्रतिवादी बादल मिरिङचिङबाटै दिलाई भराई पाऊँ भनी आकाशकुमार खड्काले यस परिसरमा जाहेरी दरखास्त पेस गरेको हुँदा यस कार्यालयको अपराध कसूर दर्ता किताब (मु.द.नं.९१४) मा ठगीसम्बन्धी कसूर मुद्दा दर्ता गरी रिट निवेदक बादल मिरिङचिङलाई खोजतलास गर्ने क्रममा मिति २०७६/१२/०४ गते जिल्ला काठमाडौं का.म.न.पा.वडा न १२ टेकुमा फेला पारी तत्काल जरूरी पक्राउ पुर्जी दिई प्रहरीको प्रतिवेदन साथ दाखिला गरेको हुँदा निज रिट निवेदक बादल मिरिङसिङलाई थुनुवा पुर्जी दिई मिति २०७६/१२/०५ गते सम्मानित काठमाडौं जिल्ला अदालत काठमाडौंबाट जरूरी पक्राउ पुर्जी सदर गरी म्याद थपको लागि सम्बन्धित सक्कल मिसिल कागजातहरूसहित जिल्ला सरकारी वकिल कार्यालय, काठमाडौंमार्फत सम्मानित काठमाडौं जिल्ला अदालतमा उपस्थित गराइएकोमा मिति २०७६/१२/०४ गतेबाट लागु हुनेगरी पहिलो पटक दिन ५ म्याद थप र ऐ. ९ गतेबाट लागु हुनेगरी दोस्रा पटक दिन ७ को म्याद थप भई आएकोमा सो अवधिमा प्रतिवादी बादल मिरिङसिङसमेतको बयान कागज गर्ने, एन.आई.सि. एसिया बैकलाई पत्राचार गर्ने लगायतको सम्पूर्ण अनुसन्धान कार्य पूरा गरिएको छ । विपक्षी रिट निवेदक बादल मिरिङसिङउपर यस कार्यालयबाट बैकिङ कसूर अपराध मुद्दा दर्ता नभएको, ठगी मुद्दा दर्ता गरी अनुसन्धान भएको अवस्थामा निज प्रतिवादीबादल मिरिङसिङले आफूले गरेको अपराधबाट उन्मुक्ति पाउने मनसाय राखी कपोलकल्पित एवं मनगढन्ते कुराहरू उल्लेख गरी यस परिसरसमेतलाई विपक्षी बनाई अदालतसमक्ष दायर गरेको बन्दीप्रत्यक्षीकरण रिट निवेदन खारेज गरिपाऊँ भन्नेसमेत व्यहोराको महानगरीय प्रहरी परिसर काठमाडौंको लिखित जवाफ ।\nनिवेदक बादल मिरिङसिङ यस कार्यालयको हिरासतमा नरहेकोले थुनामुक्त गरिपाऊँ भन्ने निवेदन खारेज गरिपाऊँ भन्नेसमेत व्यहोराको महानगरीय प्रहरी वृत्त गौशाला, काठमाडौंको लिखित जवाफ ।\nयसमा विपक्षी महानगरीय प्रहरी परिसर काठमाडौंका प्रमुखको लिखित जवाफको व्यहोरा हेर्दा, निवेदक बादल मिरिङसिङलाई काठमाडौं जिल्ला अदालतबाट जरूरी पक्राउ पुर्जी सदर गरी दुई पटक म्याद थप गरी अनुसन्धानको लागि हिरसतमा राखेको भन्ने देखिन आएको, तर काठमाडौं जिल्ला अदालतलाई विपक्षी बनाएको नदेखिएकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम ३४ (४) बमोजिम मिति २०७६।१२।२७ गतेभित्र लिखित जवाफ पेस गर्नू भनी काठमाडौं जिल्ला अदालतलाई आदेश र निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई मिति २०७६।१२।२७ मा नियमानुसार पेस गर्नू भन्‍ने यस अदालतको मिति २०७६।१२।२५ को आदेश ।\nआकाशकुमार खड्काको जाहेरीले वादी नेपाल सरकार प्रतिवादी वादल मिरिङसिङ भएको ठगीसम्बन्धी कसूर मुद्दामा महानगरीय प्रहरी परिसर काठमाडौंको च.नं.१३२९८ मिति २०७६।१२।०५ को पत्रानुसार पक्राउ पुर्जी समर्थन माग भई आएकोमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ९ को उपदफा (६) बमोजिम पक्राउ पुर्जी सदर गरिदिएको हो । जिल्ला सरकारी वकिल कार्यालयको च.नं. ५७०१३ मिति २०७६/१२/०५ को पत्रमा २०७६/१२/०४ देखि लागु हुने गरी पहिला पटक दिन ७ (सात) को म्यादथप माग भई आएकोमा दिन ५ (पाँच) तथा च.नं.५८०४६ मिति २०७६/१२/०९ को पत्रबाट माग भएको दोस्रा पटक दिन ७ (सात) मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४(६) बमोजिम म्याद थप गरिएको हुँदा यस अदालतबाट भएको सम्पूर्ण काम-कारबाही कानूनबमोजिम छ । यस अदालतबाट भए गरेको कार्यले निवेदकको संवैधानिक एवं कानूनी हक अधिकारमा कुनै आघात परेको नदेखिदा रिट निवेदन खारेज गरिपाऊँ भन्‍नेसमेत व्यहोराको काठमाडौं जिल्ला अदालतको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल अध्ययन गरी निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू श्री अजयशंकर झा, श्री पुष्पराज पौडेल र श्री पंकजकुमार कर्णले निवेदकलाई कोभिड-१९ को कारण बन्दाबन्दीको अवस्थामा समेत गैरकानूनी थुनामा राखेको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो । विपक्षीका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री ज्ञानप्रसाद भुषालले निवेदकले ठगीको कसूर अपराध गरेकोले कानूनबमोजिम म्याद थप गरी पुर्पक्षको क्रममा रहेकोले बन्दीप्रत्यक्षीकरणको आदेश जारी हुनु पर्ने होइन, निवेदन खारेज हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा\nहोइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा निवेदकले वैदेशिक रोजगारी तथा चेक अनादरसम्बन्धी विषयमा पक्राउ गरेको र वर्तमान कोभिड-१९ सङ्क्रमणको अवस्थामा थुनामा राख्न नहुने भनी जिकिर गरेको देखियो । मिसिल संलग्न कागजातबाट बन्दी बादल मिरिङसिङले विदेश जान इच्छुक व्यक्तिलाई वैदेशिक रोजगारीसम्बन्धी काम गर्ने मेनपावर कम्पनीसँग सम्पर्क गराई दिएको, वैदेशिक रोजगारीमा पठाउन लाग्ने खर्च भनी केही रकम लिएको, जाहेरवालाको नाममा भिसा प्राप्त भएको, साइप्रसका लागि जहाजको टिकटसमेत लिइसकेको अवस्थामा कोभिड-१९ को कारणबाट श्रम स्वीकृति प्राप्त हुन नसकेको कारणबाट वैदेशिक रोजगारीका लागि तत्काल पठाउन नसकेको तथ्य देखिन आएको छ । यसरी भनिएअनुसार विदेश पठाउन नसकेको हुँदा लिएको रकम फिर्ता गर्न चेक काटेको, तर बैंक खातामा चेकअनुसारको रकम नभएको भनी चेक अनादर भएको भन्नेसमेत घटनाक्रम देखाइएको पाइयो । उल्लिखित तथ्यहरू सम्बन्धमा विपक्षी प्रहरी कार्यालयको तर्फबाट अन्यथा जिकिर गरिएको देखिँदैन । यसबाट बन्दी बादल मिरिङसिङउपर वैदेशिक रोजगारी तथा चेक अनादरसम्बन्धी कसूरको विषयमा जाहेरी उजुरी परेको देखिन्छ । यदि उल्लिखित कार्यलाई कसूर मानिएको अवस्थामा पनि निज बादल मिरिङसिङले चेक अनादर (बैंकिङ कसूर) तथा वैदेशिक रोजगारीसम्बन्धी कसूर गरेको भन्नु पर्ने हुन्छ । यस प्रकारको मुद्दामा सुनुवाइ गर्ने क्षेत्राधिकार कानूनले जिल्ला अदालतलाई प्रदान गरेको देखिँदैन । वैदेशिक रोजगार कसूरसम्बन्धी मुद्दा हेर्ने क्षेत्राधिकार वैदेशिक रोजगार न्यायाधिकरणबाट र बैंकिङ कसूरसम्बन्धी मुद्दा उच्च अदालतको वाणिज्य इजलासबाट हेरिने गरी तोकिएको पाइन्छ । तर प्रस्तुत विवादका सन्दर्भमा अनुसन्धानका लागि बादल मिरिङसिङलाई हिरासतमा राख्न अनुमति दिने (म्याद थप गर्ने) कार्य जिल्ला अदालतबाट भएको पाइयो ।\n३. नेपालको संविधानको धारा २० को उपधारा (३) मा “पक्राउ गरिएको व्यक्तिलाई पक्राउ भएको समय तथा स्थानबाट बाटोको म्यादबाहेक चौबिस घण्टाभित्र मुद्दा हेर्ने अधिकारीसमक्ष उपस्थित गराउनु पर्नेछ र त्यस्तो अधिकारीबाट आदेश भएमाबाहेक पक्राउ भएको व्यक्तिलाई थुनामा राखिने छैन” भनी उल्लेख भएको छ । यहाँ प्रयुक्त “मुद्दा हेर्ने अधिकारी” भन्नाले कानूनबमोजिम सो कसूरसम्बन्धी मुद्दा हेर्ने क्षेत्राधिकारप्राप्त अधिकारी भन्ने बुझिन्छ । कुनै मुद्दा हेर्ने अख्तियारी छ भन्दैमा जुनसुकै अधिकारीले जुनसुकै मुद्दामा पक्राउ परेको व्यक्तिलाई थुनामा राख्न अनुमति दिन वा म्याद थप गर्न सक्दैन, त्यसो गर्न पनि हुँदैन । सो कसूरसम्बन्धी मुद्दा हेर्ने क्षेत्राधिकार म्याद थप गर्ने अधिकारीलाई कानूनले प्रदान गरेको हुनु अनिवार्य छ । प्रस्तुत विवादका सन्दर्भमा हेर्दा निवेदक बादल मिरिङसिङलाई हिरासतमा राख्न अनुमति दिने (म्याद थप गर्ने) कार्य सम्बन्धित मुद्दा हेर्ने अधिकारीले गरेको भन्ने देखिएन ।\n४. यसका अतिरिक्त प्रस्तुत विवादका सन्दर्भमा अर्को पनि विचारणीय पक्ष रहेको\nपाइयो । अहिले COVID-19 को सङ्क्रमणबाट उत्पन्न असहज परिस्थिति रहेको कुरामा विवाद\nछैन । यस अवस्थामा कुनै व्यक्तिलाई पक्राउ गरी बन्दी बनाउँदा कसूरको गम्भीरतातर्फ पनि विशेष रूपमा संवेदनशील भई दृष्टि पुर्‍याउनु आवश्यक देखिन्छ । गम्भीर प्रकृतिका कसूरमा अभियुक्तलाई पक्राउ गरी थुनामा राखेर कानूनबमोजिम कारबाही चलाउनु पर्ने अवस्था अवश्य नै रहन्छ । केवल रोग सङ्क्रमणको कारण देखाएर गम्भीर प्रकृतिका कसूर गर्नेले कानूनी परिणाममा छुट वा सुविधा पाउन सक्दैन । तर सामान्य प्रकारको कसूरको विषयमा भने व्यावहारिक किसिमको कार्य प्रणाली अपनाउनु वर्तमान समय-सान्दर्भिक र मनासिब देखिन्छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५ (१) मा “यस ऐनबमोजिम अनुसन्धानको सिलसिलामा हिरासतमा रहेको कुनै व्यक्तिलाई हिरासतमा राखिरहनु आवश्यक वा उपर्युक्त नदेखिएमा अनुसन्धान अधिकारीले सरकारी वकिलको सहमति लिई वा तत्काल त्यस्तो सहमति लिन सकिने अवस्था नभएमा कारणसहितको पर्चा खडा गरी त्यस्तो व्यक्तिबाट धरौट वा जमानत लिई वा निजलाई कुनै माथवर व्यक्तिको जिम्मामा हाजिर जमानिमा छाड्न वा तारिखमा राख्न सक्नेछ” भनी उल्लेख भएको छ । यसको तात्पर्य सबै प्रकारका अभियुक्तलाई अनुसन्धानको सिलसिलामा हिरासतमा नै राख्नु पर्दछ भन्ने पनि कानूनी अनिवार्यता\nदेखिँदैन । “हिरासतमा राखिरहनु आवश्यक वा उपर्युक्त नदेखिएमा” त्यस्तो व्यक्तिबाट धरौट वा जमानत लिएर वा हाजिर जमानीमा राखेर पनि अनुसन्धानको कार्य गर्न सकिने देखिन्छ । रिट निवेदक बादल मिरिङसिङउपर परेको उजुरीको प्रकृतिका दृष्टिले हेर्दा निजलाई अनुसन्धानका सन्दर्भमा थुनामा नै राख्नु पर्नेसम्मको कुनै उचित कारण देखिएन । निजका हकमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५ बमोजिमको प्रक्रिया अपनाएर अनुसन्धानको कार्य गर्न सकिने नै देखियो ।\n५. अतः रिट निवेदक बादल मिरिङसिङलाई वैदेशिक रोजगार वा चेक अनादर (बैंकिङ कसूर) सम्बन्धी मुद्दा हेर्ने अधिकारीले थुनामा राख्न अनुमति दिएको नदेखिएको, क्षेत्राधिकार नभएको निकायबाट म्याद थप गर्ने कार्य भएको र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५ बमोजिमको प्रक्रिया अपनाएर पनि अनुसन्धानको कार्य गर्न सकिने अवस्था रहेको देखिँदा अहिलेको परिस्थितिमा निज बादल मिरिङसिङलाई थुनामा राखिएको कार्यलाई कानूनअनुकूल मान्न मिलेन । निजउपर विवादित वैदेशिक रोजगार वा चेक अनादर (बैंकिङ कसूर) सम्बन्धी मुद्दामा अनुसन्धान गर्नु पर्ने भए निजलाई तारेखमा राखी कानूनबमोजिम अनुसन्धानसम्बन्धी कार्य गर्ने, गराउने गरी नेपालको संविधानको धारा १३३(२) र (३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियमबमोजिम थुनाबाट मुक्त गरी दिनु भनी बन्दीप्रत्यक्षीकरणको आदेश जारी गरिएको छ । निवेदक बादल मिरिङसिङलाई थुनाबाट मुक्त गर्न महानगरीय प्रहरी परिसर टेकु काठमाडौंमा लेखी पठाउनु भनी यस इजलासबाट भएको संक्षिप्त आदेशअनुसार निज थुनाबाट मुक्त भइसकेको देखिँदा अब यसमा थप केही गरिरहन परेन । प्रस्तुत आदेशको जनाउ महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई निवेदनको दायरी लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत:- अम्बिकाप्रसाद दाहाल\nइति संवत् २०७६ साल चैत्र २७ गते रोज ५ शुभम् ।"
}