{
    "Title": "निर्णय नं. १०५८० - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/०३/२२ \t १२६३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश डा. मनोजकुमार शर्मा\nआदेश मिति : २०७७।३।२२\n०७१-WO-०६६२\n\nमुद्दाः उत्प्रेषण\n\nनिवेदक : पर्वल शाहीको छोरा कालिकोट जिल्ला मान्मा गा.वि.स. वडा नं. ५ बस्ने मिनबहादुर शाही\nविरूद्ध\nविपक्षी : अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाल, काठमाडौंसमेत\n\nजग्गा दर्ताको विषय मालपोत कार्यालयको क्षेत्राधिकारभित्रको विषयवस्तु भएको हुँदा जग्गा दर्ता हुने वा नहुने भन्‍ने सम्बन्धमा मालपोत कार्यालयले नै निर्णय गर्नुपर्ने हुन्छ । अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णय क्षेत्राधिकारविहीनताको आधारमा बदर हुँदैमा त्यसले जग्गा स्वत: दर्ता हुन्छ भन्‍ने अर्थ लाग्दैन । यसको आशय जुन निकायको क्षेत्राधिकार हो त्यसैले वस्तुनिष्ठ र पारदर्शीरूपमा\nहेर्नुपर्ने ।\n(प्रकरण नं.१०)\nविवादित सम्पत्तिमा विभिन्न पक्षहरू मिली एकआपसमा तेरो मेरोको स्थिति देखाई निवेदन दिए भन्दैमा सम्बन्धित कार्यालयले अनिवार्य रूपमा तेरो मेरोमा सुनाउनुपर्छ भन्न मिल्दैन । दाबीको औचित्य र प्रमाण हेरी कसैको पनि दाबी अस्वीकार गर्न सकिने ।\n(प्रकरण नं.११)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री विष्णु लुइँटेल र श्री धनेन्द्रबहादुर श्रेष्ठ\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धव पुडासैनी\nअवलम्बित नजिर :\nने.का.प.२०७४, अङ्क ८, नि.नं.९८६६\nने.का.प.२०७६, अङ्क ९, नि.नं.१०३५८\nने.का.प.२०७६, अङ्क २, नि.नं.१०२०६\nसम्बद्ध कानून :\nमालपोत ऐन, २०३४\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा धारा १०७(२) बमोजिम दायर हुन आएको यस अदालतको क्षेत्राधिकारभित्रको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यसप्रकार रहेको छ:\nतथ्य-खण्ड\nम रिट निवेदकका जिजु बाजे रतु शाहीका नाममा १९४६ सालमा घर धुरी दर्ता भई सोबमोजिम घर बनाई बसोबाससमेत भएको शेर्मा ।२५ पैसा तिरी चर्ची आएको साबिक मान्मा मौजाका तालुकदार मुखिया महावीर शाही जिम्माको घरजग्गा मेरो भाग बन्डामा परी मैले नै एकलौटी भोगचलन गरिआएको र ७ नं. फाँटवारी फाराम भर्न छुट भएको पूर्व ठाडो गढ पश्चिम ठाडो गढ उत्तर धन सिं शाहीको पाखो जग्गाको तेस्रो गढ दक्षिण तेस्रो गढ यति चार किल्लाभित्रको कोट भन्‍ने पाखो अन्दाजी माटो मुरी १२-०-० को जग्गा साबिक जिजुबाजे रतु शाहीदेखि हालसम्म मैले नै घरवास बनाई भोग चलन गरिआएको पछि ता.मु. रत्‍नबहादुर शाहीको जिम्मामा रही निजले नामसारी दाखिला खारेज मोठ खडा गरी मेरो एकलौटी साबिक दर्ता घरजग्गा हो । उक्त जग्गा साबिक दर्ता स्रोतको आधारमा मैले नै अविच्छिन्‍न रूपमा निर्विवाद तवरले भोगचलन गर्दै आएको छु ।\nउपरोक्त माथि उल्लिखित चार किल्लाभित्रको साबिक मान्मा मौजाका तालुकदार मुखिया महावीर शाही जिम्मा भई हाल ता.मु. रत्‍नबहादुर शाहीले मेरा नाममा मुलुकी ऐन, जग्गा पजनीको २ नं.बमोजिम पाखातर्फको नामसारी दा.खा. मोठ खडा भएको जग्गा २०५२ सालमा सर्भे नापी हुँदा जिल्ला कालिकोट मान्मा गा.वि.स. वडा नं.५ स्थित कि.नं.१६७२ को जग्गामा नाप नक्सा हुन गई उक्त कित्ता जग्गामा मेरो क्षेत्रफल ०,९००० को जग्गासमेत घुस्न गई नापी भई क्षेत्रफल १,१९,५९० वर्गमिटर कायम रहन गयो । उक्त क्षेत्रफलमध्ये मेरो साबिक चार किल्लाभित्रको मेरा जिजु बाजेदेखि नै मैले भोग गरी तिरो तिरी चर्ची आएको जग्गा जम्मा ९,००० (नौ हजार) वर्गमिटर क्षेत्रफल मेरो साबिक स्रोतबमोजिम मेरा नाममा छुट्टै नापी दर्ता हुनुपर्नेमा दर्ता छुट हुन गई कि.नं.१६७२ क्षेत्रफल ११९५९० वर्गमिटर भित्र घुस्न गएकोले कित्ताकाट गरी छुट जग्गा दर्ता गरी जग्गाधनी प्रमाणपुर्जासमेत पाउँ भनी मैले मिति २०६८।०४।१७ मा मालपोत कार्यालय कालिकोटमा निवेदन दिएको थिएँ ।\nम निवेदकले मालपोत कार्यालय कालिकोटमा मिति २०६८।०४।१७ गते मेरा पिता पुर्खाका पालादेखि मैले नै भोगचलन गरिआएको सो कि.नं.१६७२ को जग्गामध्ये मेरा नाउँमा ९००० वर्गमिटर जग्गा दर्ता गरिपाउँ भनी दिएको निवेदनउपर सम्पूर्ण प्रक्रिया र कारबाही सम्पन्‍न भई मेरा नाउँमा जग्गा दर्ता गर्नेसम्बन्धी मालपोत कार्यालय प्रमुख तथा छुट जग्गा दर्ता समितिका अध्यक्ष श्री राजबहादुर शाहीको अध्यक्षतामा बसेको समितिको बैठकले मिति २०७०।१२।१२ गते मालपोत नियमावली, २०३६ को परिच्छेद २ को नियम ४(ख) र जग्गा प्रशासन निर्देशिका, २०५८ बमोजिम म निवेदकका नाममा छुट जग्गा दर्ता गर्न भूमिसुधार तथा व्यवस्थापन विभागमा सिफारिस गर्ने निर्णय गरी पठाएकोमा विपक्षी भूमिसुधार तथा जग्गा प्रशासन विभाग जग्गा प्रशासन शाखाको च.नं.२७६२ मिति २०७१।०१।२२ को मालपोत कार्यालय कालिकोटलाई लेखेको पत्रानुसार सार्वजनिक जग्गा घट्न, घुस्न नपाउने गरी कि.नं.१६७२ को सुरू कित्ताको फिल्डबुकको कैफियत महलमा लेखिएको मान्मा रेन्जपोष्टको रोक्का फुकुवा भए नभएको बुझी रोक्का फुकुवा भएको भए मात्र प्रचलित कानूनबमोजिम कारबाही गर्न तहाँ लेखी पठाउने भनी मिति २०७१।१।२२ मा निर्णय भएको हुँदा प्राप्त सक्कलै फायल यसैसाथ फिर्ता पठाइएको भन्ने उल्लेख भई आएको र मेरो जग्गा दर्ता प्रक्रिया अघि बढिरहेको अवस्थामा के कुन अमूर्त व्यक्तिको सिकायतको आधारमा विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगको च.नं.६०३ मिति २०७०।५।२० को पत्रबमोजिम मान्मा ५ को कि.नं.१६७२ को जग्गा दर्ता नगर्नु नगराउनु भनी मालपोत कार्यालय कालिकोटका नाममा विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगले पत्र पठाई मेरो जग्गा दर्ता प्रक्रियालाई अवरूद्ध गरी मेरो सम्पत्तिसम्बन्धी मौलिक हकमा गम्भीर आघात पारेको हुँदा अत्यन्त ठुलो अन्यायमा परी के कुन आधार र कारणबाट मेरो जग्गा दर्तासम्बन्धी प्रक्रिया रोक्का हुन गएको रहेछ भनी विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगमा मेरा कानून व्यवसायी गई निर्णय मिसिलको नक्कल माग गर्दा मिसिल नक्कल दिन मिल्दैन केवल निर्णयको जानकारी मात्र पाउनु हुन्छ भनी मलाई सम्बोधन गरी च.नं.१६ मिति २०७१।०९।३० मा उक्त कालिकोट जिल्ला साबिक मान्मा गा.वि.स. वडा नं.५ कि.नं.१६७२ को सरकारी जग्गाहरू व्यक्तिका नाममा दर्ता नगर्नु नगराउनु भनी मालपोत कार्यालय कालिकोटलाई लेखी पठाई उजुरी तामेलीमा राख्‍ने तथा लगत कट्टा गर्ने गरी मिति २०७०।१२।२६ मा निर्णय भएको जानकारी गराइन्छ भन्‍ने बेहोरा उल्लेख गरी विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगले मलाई जानकारी पत्र दिएको छ ।\nउपरोक्त बेहोरा उल्लेख गरी मेरो परापूर्व कालदेखि मैले नै चर्ची भोगी घरबास बनाई आएको उक्त जग्गा बिना कारण दर्ता गर्न नमिल्ने हुँदैन । नापीको समयमा म मौजुदा उपस्थित नभएको कारणले मात्र मेरो जग्गाबाट म वञ्‍चित हुनुपर्ने\nहोइन । मालपोत ऐन, २०३४ को दफा ७(२) मा भएको कानूनी व्यवस्थाअनुसार कुनै जग्गा दर्ता गर्नसम्म छुट भएकोमा उक्त जग्गाको साबिक दर्ता, तिरो र भोगको आवश्यक छानबिन गरी तोकिएबमोजिमको समितिको सिफारिसमा तोकिएको प्रक्रिया अपनाई मालपोत कार्यालयले त्यस्तो जग्गा दर्ता गरी दिनुपर्ने कानूनी व्यवस्थाअनुसार कि.नं.१६७२ को जग्गामध्ये मेरो ९००० वर्गमिटर जग्गा मेरा नाउँमा दर्ता गर्न सम्पूर्ण प्रक्रिया सम्पन्‍न भइसकेपछि हठात् रूपमा मलाई कुनै थाहा जानकारी नै नदिई, मलाई बुझ्दै नबुझी प्राकृतिक न्यायको सिद्धान्त एवं सर्वोच्च अदालतबाट प्रतिपादित नजिर (चेतलाल विरूद्ध मालपोत कार्यालय काभ्रेसमेत, ने.का.प.२०५०, पृ.६८०, मालपोत ऐन, २०३४ को दफा २४(१)(३) को आधारमा दर्ता बदर गर्नुभन्दा पहिले दर्तावाला र सम्बन्धित व्यक्तिलाई बुझेर निर्णय गर्नुपर्नेमा बुझ्दै नबुझी गरेको निर्णय प्राकृतिक न्यायको सिद्धान्त प्रतिकूल हुने) भन्‍ने सिद्धान्तसमेत विपरीत विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगले गरेको भनिएको मिति २०७०।१२।२६ को मेरा विरूद्धको निर्णय र मालपोत कार्यालय कालिकोटको मिति २०७१।७।२४ को परिपत्रसमेत उत्प्रेषणको आदेशद्वारा बदर गरी मेरो सम्पत्तिसम्बन्धी हकाधिकारको सुरक्षा गरी कानूनबमोजिम छुट जग्गा दर्ताको कारबाही अगाडि बढाई निवेदकका नाममा जग्गाधनी प्रमाणपुर्जा उपलब्ध गराउनु भनी विपक्षी मालपोत कार्यालय कालिकोटका नाममा परमादेशलगायत अन्य उपयुक्त आज्ञा, आदेश वा जो चाहिने पुर्जी जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिनबहादुर शाहीको तर्फबाट यस अदालतमा परेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आधार र कारण खुलाई यो आदेश प्राप्त भएको मितिले बाटोका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाउँमा म्याद सूचना जारी गरी लिखित जवाफ परेपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७१/११/११ मा भएको आदेश ।\nकालिकोट जिल्लामा २०५१ सालदेखि सुरू भएको सर्भे नापीमा कालिकोट सदरमुकाम आसपासका सरकारी, सार्वजनिक र वन क्षेत्रका जग्गाहरू केही व्यक्ति विशेषले अनधिकृत रूपमा आ-आफ्ना नाममा नापनक्सा कित्ताकाट गर्न थालेपछि स्थानीय समाजसेवीहरूको पहलमा जिल्ला वन कार्यालय, कालिकोटले रोक्काको पत्र पठाएपछि त्यस्ता जग्गाहरू व्यक्तिका नाममा दर्ता हुनबाट रोक्का भएका थिए । यसै क्रममा कालिकोट जिल्ला मान्मा गा.वि.स. वडा नं. ५ कि.नं.१६७२ को सार्वजनिक जग्गालगायत अघि जिल्ला वन कार्यालय, कालिकोटले रोक्का राखेका जग्गाहरू केही व्यक्तिहरूले मालपोत कार्यालय र नापी कार्यालयका प्रमुखहरूलाई विभिन्‍न दबाब र प्रलोभनमा पारी पुन: दर्ता गर्ने प्रक्रिया अगाडि बढाएको हुँदा आवश्यक कारबाही गरिपाउँ भनी यस आयोगमा मिति २०७०।०४।२३ मा परेको उजुरी निवेदनउपर कारबाही गर्ने क्रममा मिति २०७०।५।२० मा च.नं. ६०३ को पत्रबाट मालपोत कार्यालय, कालिकोटमा प्रतिक्रिया माग गरिएको थियो । मालपोत कार्यालय कालिकोटको च.नं.१९६ मिति २०७०।०५।३१ को पत्रमा उक्त कि.नं.१६७२ को जग्गामा घुसपैठ भएको छुट जग्गा दर्ता गर्नको लागि नरेन्द्रबहादुर शाही, चक्रबहादुर शाही र मिनबहादुर शाहीले निवेदन दिई फाइलसम्म खडा भएको र उक्त फाइलउपर कार्यालयबाट प्रक्रिया अगाडि नबढाई यथावत् राखिएको भन्ने जानकारी प्राप्त भएपश्चात् सार्वजनिक जग्गाहरू व्यक्तिका नाममा दर्ता नगर्न नगराउनका लागि मालपोत कार्यालय, कालिकोटलाई लेखी पठाउने भनी मिति २०७०।१२।०६ मा आयोगबाट निर्णय भएअनुसार सार्वजनिक जग्गा व्यक्ति विशेषका नाममा दर्ता नगर्नको लागि च.नं. २१३५ मिति २०७०।१२।२७ को पत्र मालपोत कार्यालय कालिकोटमा लेखी पठाइएको सम्म हो । विपक्षी निवेदकको कुनै हक अधिकारको हनन् हुने कार्य नभए नगरिएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nजिल्ला स्थित मालपोत कार्यालयलाई जग्गा प्रशासन गर्ने कानूनी अधिकार मालपोत ऐन, २०३४ मा प्रस्ट उल्लेख भएको विषयमा यस मन्त्रालयलाई विपक्षी बनाउनु उपयुक्त होइन । निवेदकको हक अधिकार हनन् हुने कुनै पनि कामकारबाही यस मन्त्रालयबाट नभए नगरिएको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको भूमिसुधार तथा व्यवस्था मन्त्रालयको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nयस मन्त्रालयको कुनै पनि काम कारबाहीबाट निवेदकको हक, अधिकारमा आघात नपुगेको र नेपाल सरकारका नाममा दर्ता भएको सरकारी जग्गा व्यक्ति विशेषको हुनसमेत नसक्ने हुनाले प्रस्तुत रिट निवेदन दाबी खारेजभागी छ खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार वन तथा भू-संरक्षण मन्त्रालयको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nमाग दाबीका कित्ता जग्गाको सम्बन्धमा यस विभागबाट च.नं.२७६२ मिति २०७१।०१।२२ को पत्राचारबाहेक थप कुनै काम कारबाही नभएको, अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भएको काम कारबाहीको विषयमा यस विभागलाई कुनै जानकारी नभएको र आयोगबाट भएको कामकारबाहीको सम्बन्धमा यस विभागलाई समेत विपक्षी बनाई दर्ता गराएको प्रस्तुत रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार भूमिसुधार तथा व्यवस्थापन विभागको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nरिट निवेदनमा उल्लिखित जग्गाको सम्बन्धमा नापी कार्यालय, कालिकोटको फिल्डबुक उतार हेर्दा मान्मा गा.वि.स. वडा नं.५ नक्सा नं.०२३-०७६७-४ कि.न.७३१ जग्गाधनीको नाम, थर, वतन र विवरणमा बाँझो ढुङ्गा भिट १४०७७३ वर्ग मिटर उल्लेख भएको देखिन्छ । उक्त कि.नं. जग्गा कित्ताकाट भई हाल कि.नं.१६७२ क्षेत्रफल ११९५९० व.मि. रहेको देखिन्छ । सो जग्गा मान्मा सदरमुकामको बजार क्षेत्रसँग जोडिएको बिचमा सडक बाटो रहेको छ । निवेदकले उक्त जग्गामा आफूले घरसमेत निर्माण गरी भोग गरी आएको भनी निवेदनमा लेखाएको भए पनि नाप नक्सा हुँदा उल्लिखित कित्ता जग्गाभित्र कुनै घर गोठ नरहेको र कसैले भोग चलन पनि नगरेको बाँझो ढुङ्गा रहेको सार्वजनिक सरकारी पर्ती जग्गा रहे भएको भन्ने देखिन्छ । यदि अहिले उक्त कित्ता जग्गाभित्र कोही कसैले घरबास बनाई बसेको भए सो जग्गाको नापी भएपश्चात् अनधिकृतरूपमा घरबास बनाई बसेको भन्ने देखिन्छ । उक्त जग्गा अंशबन्डा गर्दा आफ्नो भाग बन्डामा परेको भन्‍ने भनाइ झुट्टा हो किनभने निजले भू.सु.का ७ नं. फाँटवारी भरेका छैनन् । २०५१ सालमा ता.मु.लाई मोही नामसारी गर्न पाउने अधिकार नरहेको, उक्त कागज रजिस्ट्रेसन पास नभएको हुँदा त्यो कागजले कानूनी मान्यता प्राप्त गर्न सक्दैन । सर्भे नापीले सरकारी सार्वजनिक जग्गा कायम गरेको सम्बन्धमा तत्काल कुनै दाबी विरोध गरेको भन्‍नेसमेत देखिँदैन ।\nजग्गाधनी प्रमाणपुर्जामा भएका जग्गा रिट निवेदकले आफ्नो नाममा नाप नक्सा र दर्ता गराएका छन् । यदि उक्त दाबीको जग्गा निवेदकको तिरो भरो भोगचलनको जग्गा भएको भए उक्त ऐनको ६(५ग) बमोजिम सम्बन्धित व्यक्तिले तत्काल सर्भे नापीमा स-प्रमाण लिखित रूपमा दाबी गर्नुपर्नेमा सोबमोजिम यी रिट निवेदकले दाबी गरेको देखिँदैन । नाप जाँच ऐन, २०१९ को दफा ८(२) बमोजिम यी रिट निवेदकले उजुर दिएको भन्ने पनि देखिँदैन । मालपोत कार्यालय, कालिकोटको उल्लिखित जग्गा दर्ता गर्न सिफारिस गरेको निर्णय हेर्दा समितिमा नापी शाखा प्रमुख रहनुपर्नेमा दाबीअनुसारको जग्गा घरबास बनाई निवेदकले भोग चलन गरेको भनी प्रतिवेदन दिने अमिन प्रकाशचन्द्र घिमिरेलाई सदस्य बनाइएको र समितिको सदस्य नै नरहेको कार्यालय सहयोगी भक्तबहादुर शाहीलाई पनि समितिको सदस्यमा राखी सहीछाप गराई निर्णय गरिएको नापीको समयमा घरबास नभएको उक्त जग्गामा पहिलेदेखि नै निवेदकले घरबास बनाई भोगचलन गरी आएको भनी गरे भएका सर्जमिन र सिफारिसहरू तथ्यगतरूपमा विश्वसनीय देखिँदैनन् ।\nमालपोत ऐन, २०३४ को दफा ७(२) बमोजिम मालपोत कार्यालयलाई आवश्यक छानबिन गरी समितिको सिफारिसमा तोकिएको प्रक्रिया अपनाई नाप नक्सा भएको दर्ता गर्नसम्म छुट भएको जग्गा दर्तासम्म गर्ने अधिकार रहेको छ तर कसैको नाममा दर्ता रहेको जग्गाको दर्ता बदर गर्ने अधिकार रहे भएको देखिँदैन । नेपाल सरकारको स्वामित्व कायम भएको उक्त जग्गा छुट जग्गा भनी मालपोत कार्यालयले कसैको नाममा दर्ता गर्न मिल्ने होइन । नेपाल सरकारको नाममा दर्ता भएको जग्गाको स्वामित्व व्यक्ति विशेषलाई हस्तान्तरण गर्ने क्षेत्राधिकार यस मन्त्रालयको नरहेको साथै फिल्डबुकमा जंगल जनाइएको वन क्षेत्रको जग्गा व्यक्ति विशेषको नाममा दर्ता गर्न नमिल्ने भनी” (मा. मन्त्रीस्तर) को मिति २०६९।१०।२३ मा निर्णय भएकोले सोहीअनुसार गर्न गराउनु हुन भनी निर्देशन प्राप्त भएको छ । नापी हुँदा सरकारी कायम भएको उक्त जग्गामा यी रिट निवेदकको कुनै हकदैया नभएको र यी रिट निवेदकको संविधान एवं कानूनद्वारा प्रदत्त कुनै साम्पत्तिक अधिकारको हनन् नभए नगरेको हुँदा प्रस्तुत निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला वन कार्यालय कालिकोटको तर्फबाट पेस भएको लिखित जवाफ ।\n१९४६ सालमा जिजु बाजे रतु शाहीका नाममा घरधुरी दर्ता भई ।२५ पैसा शेर्माको नाताले चर्ची आएको मान्मा ५ को १२। मुरी अं.मा.मु.को कोट भन्ने जग्गा नापीको समयमा आफू घर नभएकोले दर्ता छुट हुन गए तापनि सो जग्गा मेरा बाबु बाजेकै पालादेखि भोग चलन गर्दै आएको मेरो हकभोगको जग्गा भएकोले मेरा नाममा छुट दर्ता गरिपाउँ भनी रिट निवेदकले मिति २०६८।०४।१७ मा यस कार्यालयमा दिएको निवेदनउपर कारबाही गर्ने क्रममा यस कार्यालयबाट हकदाबीसम्बन्धी ३५ दिने सार्वजनिक सूचना प्रकाशित गरेकोमा कसैको दाबी विरोध नपरेको र त्यसै सिलसिलामा सो जग्गाको अवस्था के कस्तो छ भनी यस कार्यालय र नापी कार्यालयबाट समेत कर्मचारी खटाइएकोमा खटिई गएका कर्मचारीहरूले स्थलगत जाँच अध्ययन गरी निज कर्मचारीले दिएको प्रतिवेदनमा सो जग्गामा निवेदकको भौतिक प्रमाणका रूपमा घर र उक्त जग्गामा बालीसमेत लगाएको भन्‍ने उल्लेख गरिएको छ । सोही क्रममा गाउँ सर्जमिन मुचुल्का भएको गा.वि.स.ले सिफारिस दिएको छ । विभागीय निर्देशनसहित यस प्रकारको प्रक्रिया अघि बढ्दै गरेको अवस्थामा अख्तियार दुरूपयोग अनुसन्धान आयोगले उक्त जग्गा निवेदकसमेतका नाममा दर्ता नगर्नु नगराउनु भनी यस कार्यालयलाई पत्र पठाएका कारण सो प्रक्रिया रोकिन गएको हो । आफूभन्दा माथिल्लो निकायको आदेश निर्देशनको पालना गर्नु तल्लो निकायको कर्तव्य भएकोले सो प्रक्रिया तत्काल बन्द गरिएको हो । यसमा निवेदकलाई अल्मल्याउने दुःख दिने यस कार्यालयको कुनै नियत नरहेको र निजको अचल सम्पत्तिमाथिको हक अधिकार हनन् हुने कुनै कार्य यस कार्यालयले नगरेको भन्‍नेसमेत बेहोराको मालपोत कार्यालय कालिकोटको तर्फबाट परेको लिखित जवाफ ।\nयसमा अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०७०/१२/२६ मा भएको निर्णयसहितको मिसिल महान्यायाधिवक्ताको कार्यालयमार्फत झिकाई पेस गर्नुहोला भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७३/०९/१७ मा भएको आदेश ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत निवेदनको मिसिल अध्ययन गरी निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री विष्णु लुइँटेल र श्री धनेन्द्रबहादुर श्रेष्ठले निवेदकको बाउ बाजेबाट आफ्नो नाममा नामसारी भई निरन्तर रूपमा भोग गरी आएको जग्गा हो, साबिकदेखि नै जोत भोग घरबास गरी आएको र सर्जमिनले पनि घरबास भएको कुरा देखाएको छ । तालुकदार मुखियाबाट नामसारी भएको छ । नापीको समयमा दर्ता हुन छुट हुन गएकाले दर्ताको लागि निवेदन दिई दर्ताको प्रक्रियामा रहेको छ । मालपोत ऐन, २०३४ बमोजिम छुट जग्गा दर्ता गर्न नमिल्ने भन्‍ने होइन । यस्तो अवस्थामा दर्ताको प्रक्रिया नै अवरूद्ध हुने गरी निवेदकलाई जानकारीसमेत नदिई विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भएको निर्णय गैर कानूनी हुनुको साथै प्राकृतिक न्यायको सिद्धान्तसमेत विपरीत हुँदा उत्प्रेषणको आदेशद्वारा उक्त निर्णय बदर गरी कानूनबमोजिम दर्ताको प्रक्रिया अगाडि बढाउनु भनी विपक्षीहरूका नाउँमा परमादेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगसमेतको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धव पुडासैनीले जग्गा दर्ताका सम्बन्धमा जग्गाको स्रोत महत्त्वपूर्ण हुन्छ । निवेदकले जग्गाको स्रोत खुलाउन सक्नुभएको छैन । २०५२ सालको नापीमा निजको नाममा अन्य जग्गा दर्ता भएका छन् । विवादित जग्गा नापी गराउन सक्नु भएको छैन । नापी हुन छुट्नुको विश्वसनीय आधार पनि पेस गर्न सक्नु भएको छैन । तालुकदार मुखियालाई मोही नामसारी गर्ने अधिकार तत्कालीन अवस्थामा छैन । निवेदकले जिकिर लिएको सर्जमिनलाई समर्थन गर्ने प्रमाण पेस भएको अवस्था छैन । २०५२ सालको नापीमा छुट भएको भनी लामो समयपछि २०६८ सालमा मात्र निवेदन दिएको हुँदा विलम्बको आधारमा पनि निवेदन कायम रहन सक्दैन । छुट दर्ता दाबी गर्दा छुट्नुको औचित्यपूर्ण आधार पेस गर्न सक्नुपर्नेमा पेस गर्न सकेको अवस्था नरहेकोले रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तअनुसारको बहस जिकिर सुनी निवेदनसहितको मिसिल अध्ययन गरी हेर्दा निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने हो वा होइन ? सो सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा, मेरा जिजु बाजे रतु शाहीका नाममा १९४६ मा घर धुरी दर्ता भई घर बनाई बसोबाससमेत भएको शेर्मा २५ तिरी चर्चेको साबिक मान्मा मौजा तालुकदार मु. महाविर शाही जिम्माको उल्लिखित कोट भन्ने पाखो अन्दाजी माटो मुरी १२-०-० को जग्गा २०५२ मा नापनक्सा हुँदा जिल्ला कालिकोट मान्मा गा.वि.स. वडा नं. ५ कि.नं. १६७२ को कित्ता जग्गामा घुसी नापनक्सा भएकोले मेरो उक्त घुसेको क्षेत्रफल जग्गा कि.का. गरी छुट्याई छुट जग्गा दर्ता गरिपाउँ भनी मिति २०६८।०४।१७ मा मालपोत कार्यालय कालिकोटमा दिएको निवेदनउपर कारबाही गरी दर्ताको प्रक्रिया अगाडि बढिरहेको अवस्थामा विपक्षी अधिकारविहीन निकाय अख्तियार दुरूपयोग अनुसन्धान आयोगले एकलौटी रूपमा मलाई कुनै थाहा जानकारी नै नदिई कि.नं. १६७२ को जग्गा दर्ता नगर्नु नगराउनु निवेदनको कारबाही तामेलीमा राख्‍नु भनी मिति २०७०।१२।२६ मा निर्णय गरी सोको आधारमा भए गरेका पत्राचारसमेत गैरकानूनी र प्राकृतिक न्यायको सिद्धान्तसमेत विपरीत हुँदा उक्त निर्णय र पत्राचारसमेत उत्प्रेषणको आदेशद्वारा बदर गरी मेरा नाउँमा दर्ताको प्रक्रिया अगाडि बढाउनु भनी विपक्षीहरूका नाउँमा परमादेश जारी गरिपाउँ भन्‍ने मुख्य निवेदन जिकिर रहेको देखिन्छ ।\nसरकारी, सार्वजनिक जग्गालगायत वन कार्यालयले रोक्का राखेका जग्गाहरू केही व्यक्तिहरूले मालपोत कार्यालय र नापी कार्यालयका प्रमुखलाई विभिन्‍न दबाब र प्रलोभनमा पारी दर्ता गर्न लागेकाले रोकिपाउँ भनी अख्तियार दुरूपयोग अनुसन्धान आयोगमा परेको उजुरीका आधारमा छानबिन गरी निवेदक मिनबहादुर शाहीसमेतको जग्गा दर्ता गरिपाउँ भनी परेको निवेदनको कारबाही तामेलीमा राख्‍ने गरी निर्णय भएको हो विपक्षी निवेदकको हक अधिकारमा आघात पुग्ने कुनै पनि काम कारबाही नभए नगरिएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षीहरूको तर्फबाट अलगअलग लिखित जवाफ पेस भएको देखिन्छ ।\n२. सो सन्दर्भमा हेर्दा यी रिट निवेदक मिनबहादुर शाहीले आफ्नो जिजुबाजे रतु शाहीसमेतको पालादेखि घरबास बनाई जोत भोग गरी आएको जिल्ला कालिकोट मान्मा गा.वि.स. वडा नं. ५ बाट आफ्नो नाउँमा नापी नक्सा हुन छुट भएको साबिक कि.नं. १६७२ को जग्गा क्षेत्रफल ११९५९० व.मि. मध्ये ०९००० व.मि. जग्गा मेरो नाउँमा दर्ता गर्न छुट भएको हुँदा उक्त कित्ताको जग्गा मेरो नाउँमा छुट दर्ता गरिपाउँ भनी मिति २०६८।०४।१७ मा मालपोत कार्यालय कालिकोटमा निवेदन दिएको देखिन्छ । उक्त निवेदनउपर छुट दर्ताको कारबाही चलिरहेको अवस्थामा सार्वजनिक जग्गा व्यक्ति विशेषको नाममा दर्ता गर्न लागेको हुँदा रोकिपाउँ भनी अख्तियार दुरूपयोग अनुसन्धान आयोगमा केही व्यक्तिको उजुरी परेको भन्‍ने देखिन्छ । सोही उजुरीको आधारमा निवेदन दाबीको जग्गा व्यक्तिको नाममा दर्ता नगर्नु नगराउनु निवेदनको कारबाही तामेलीमा राख्‍नु भनी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०७०।१२।२६ मा निर्णय भई छुट जग्गा दर्ताको कारबाही रोकिएपछि सोको विरूद्धमा यी रिट निवेदक मिनबहादुर शाही रिट क्षेत्रबाट यस अदालतमा प्रवेश गरेको देखिन्छ ।\n३. सार्वजनिक जग्गा व्यक्ति विशेषको नाममा दर्ता गर्न नहुने सम्बन्धमा विवादको विषय हुन सक्दैन । तर कुनै पनि जग्गा सार्वजनिक हो,\nहोइन ? भन्‍ने कुराको निरूपण सम्बद्ध तथ्य र प्रमाणको समुचित मूल्याङ्कन गरी साधिकार निकायबाट गरिनु पर्दछ । मालपोत ऐन, २०३४ को दफा २४ ले सरकारी, सार्वजनिक र सामुदायिक जग्गा व्यक्ति विशेषको नाममा दर्ता गर्न आवाद गर्न निषेध गरेको छ । यो ऐन जारी हुनुपूर्व वा जारी भइसकेपछि पनि कसैले सरकारी, सार्वजनिक र सामुदायिक जग्गा दर्ता गरेको भए सो जग्गा स्वतः बदर हुन्छ र ऐ. ऐनको दफा २४(२) मा सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषले दर्ता गरी आवाद गरेकोमा त्यस्तो जग्गाको दर्ता स्वतः बदर भई व्यक्ति विशेषको नाउँमा रहेको दर्ता लगतसमेत मालपोत कार्यालय वा नेपाल सरकारले तोकेको अधिकारीले कट्टा गर्न सक्ने छ भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । उक्त कानूनी व्यवस्थाअनुसार सार्वजनिक जग्गा दर्ता गरेकोमा त्यस्तो दर्ता बदर गर्ने अधिकार मालपोत कार्यालय वा तोकिएको अधिकारीलाई रहेको देखिन्छ । यसरी जग्गा दर्ता गर्ने नगर्ने अधिकार सो अधिकारको प्रयोग गर्ने अधिकारीले जाँच प्रारम्भ गरी जग्गा दर्ताको वैधानिकता सम्बन्धमा प्रमाणको मूल्याङ्कनद्वारा वस्तुनिष्ठरूपमा सार्वजनिक जग्गा हो भन्‍ने प्रमाणित भएको अवस्थामा उक्त अधिकारीले जग्गा दर्ता गर्ने वा नगर्ने वा दर्ता भइसकेको जग्गाको लगत कट्टा गर्ने कानूनी प्रक्रिया हो । कानूनबमोजिम मालपोत कार्यालयले मात्र कुनै जग्गा सार्वजनिक हो वा होइन र दर्ता गर्न मिल्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय गर्ने अधिकार राख्‍नेमा व्यक्तिको नामको जग्गा दर्ता गर्ने नगर्ने जस्ता जग्गा प्रशासनसम्बन्धी क्षेत्राधिकार नभएको अख्तियार दुरूपयोग अनुसन्धान आयोगले आफ्नो काम कारबाही र क्षेत्राधिकारभन्दा बाहिर गई गरेको आदेशबाट मालपोत कार्यालयको क्षेत्राधिकार निष्क्रिय र सीमित हुनु पुग्दछ । जुन निकाय वा पदाधिकारीले व्यक्ति विशेषको वा सार्वजनिक जग्गा हो भन्‍ने सम्बन्धमा निर्णय गर्न सक्ने हो त्यस निकायको अधिकार क्षेत्रभित्र प्रवेश गरी निवेदन तामेलीमा राख्‍नु भनी भएको निर्देशित आदेश एवम् निर्णयलाई कानूनबमोजिमको निर्णय भनी मान्‍न मिल्ने देखिन आउँदैन ।\n४. जग्गा दर्ताको विषयमा निर्णय गर्ने क्षेत्राधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई नहुने भनी यस अदालतबाट धेरै मुद्दामा व्याख्यासमेत भएको अवस्था छ । कृष्णराम विजयानन्दसमेत विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोग भएको (ने.का.प. २०७४, अङ्क ८, नि.नं.९८६६) को उत्प्रेषण निवेदनमा दुष्परिणाम सच्याउने कुराको आडमा अख्तियार दुरूपयोग अनुसन्धान आयोगलार्इ जुनसुकै विषयमा निर्णय गर्ने छुट प्रदान भएको सम्झन\nनमिल्ने । जुन कामका लागि कानूनले जसलाई अधिकार दिएको छ, सो कार्य सोही निकाय वा अधिकारीले गर्नु पर्दछ । कानूनद्वारा अख्तियारी पाएका निकाय वा अधिकारीको क्षेत्राधिकारमा हस्तक्षेप वा सङ्कुचन हुने गरी अन्य कुनै निकाय वा पदाधिकारीले अधिकार प्रयोग गर्न पाउँदैन । अधिकारविहीन निकायबाट भएको काम कारबाहीले कानूनी मान्यता पाउन\nसक्तैन । निर्णयको परिणाम सारमा जतिसुकै राम्रो भए पनि क्षेत्राधिकारविहीन निर्णयको कानूनी मान्यता नरहने । कुनै जग्गाको दर्ता बदर गर्ने निर्णय गर्न पाउने अधिकार विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगलाई कुनै कानूनले प्रदान गरेको देखिँदैन । आफूमा हुँदै नभएको अख्तियार प्रयोग गर्नु विपक्षी आयोगका लागि शोभनीय कुरा हुन नसक्ने । भनी व्याख्या भएको छ । त्यसैगरी पासाङ तेम्बा लामा विरूद्ध नेपाल सरकार भूमिसूचार तथा व्यवस्था मन्त्रालय भूमिसुधार तथा व्यवस्था विभागअन्तर्गत मालपोत कार्यालय सिन्धुपाल्चोकसमेत भएको ने.का.प.२०७६, अङ्क ४, नि.नं.१०२४०) को उत्प्रेषण निवेदनमा” अख्तियार दुरूपयोग अनुसन्धान आयोगले सरकारी सम्पत्ति संरक्षण गर्ने हेतुले निर्देशन दिँदा पनि “यस्तो निर्णय गर्नु” भनेर किटान गरी दबाबमूलक ढङ्गले दिने पनि होइन । आफ्नो क्षेत्राधिकारभित्रको कार्यमा कानूनसम्मत ढङ्गबाट ‍निश्चित प्रक्रिया अवलम्बन गरी क्षेत्राधिकार भएका निकायले नै आवश्‍यक कागजात प्रमाण बुझी सबै प्रक्रिया पूरा गरेर तथ्य र प्रमाणका आधारमा निर्णय गर्ने स्वतन्त्र अधिकारक्षेत्रलाई मिच्ने, सङ्कुचन, नियन्त्रण एवं निर्देशित गर्ने हिसाबले निर्देशन दिन नमिल्ने” भनी  व्याख्या भएको अवस्था\nछ । प्रस्तुत निवेदनमा छुट जग्गा दर्ताको विषयमा निवेदन परी दर्ता हुने नहुनेसम्बन्धी प्रक्रियामा रहेको अवस्थामा दर्ता नगर्नु भनी अख्तियारबाट निर्णय भई उक्त दर्ताको प्रक्रिया रोकिएको देखिँदा र उपरोक्त मुद्दाहरूमा भएको व्याख्यासमेतको आधारमा अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०७०।१२।२६ मा भएको निर्णय र सोको आधारमा भएका पत्राचार क्षेत्राधिकारविहीन देखिँदा बदर गरिदिइएको छ ।\n५. अब मालपोत कार्यालय मान्मा कालिकोटबाट यी निवेदकका नाउँमा छुट जग्गाको दर्ता सम्बन्धमा भएको कामकारबाही कायम रहन सक्ने हो वा होइन भन्‍ने सम्बन्धमा मालपोत ऐन, २०३४ को दफा २४ मा भएका व्यवस्थाहरू हेर्दा कसैले सरकारी वा सार्वजनिक जग्गा दर्ता गराएमा त्यस्तो दर्ता स्वतः बदर भई सार्वजनिक कायम हुने भन्‍ने देखिन्छ । उपरोक्त कानूनी व्यवस्थाअनुसार सार्वजनिक जग्गा व्यक्ति विशेषको नाउँमा दर्ता हुँदैमा निजी हुने होइन त्यस्तो जग्गा जहिलेसुकै पनि बदर भई स्वतः सार्वजनिक वा सरकारी कायम हुने भन्‍ने देखिन्छ । जग्गा दर्ता र रजिस्ट्रेसन सम्बन्धमा मालपोत ऐन, २०३४ को दफा ६ मा व्यवस्था गरेको देखिन्छ । त्यस्तै गरी ऐ. को दफा ७ मा जग्गा दर्ताको सम्बन्धमा विशेष व्यवस्था रहेको देखिन्छ । ऐ. को दफा ६(१) मा मालपोत कार्यालयले जिल्लाभित्रको प्रत्येक जग्गा तोकिएबमोजिम दर्ता गरी राख्‍नुपर्ने, दफा ६(२) मा उपदफा (१) को प्रयोजनको लागि जग्गा दर्ता किताब खडा गर्दा जग्गा नापजाँच भएको ठाउँमा सो नापजाँचबाट तयार भएको जग्गा दर्ता स्रेस्ताबमोजिम र जग्गा दर्ता स्रेस्ता तयार नभएको वा जग्गा नापजाँच नभएको ठाउँमा आफ्नो कार्यालयमा रहेको लगत वा भूमि सुधार कार्यालय वा अन्य कार्यालयबाट प्राप्त लगतबमोजिम खडा गर्नुपर्ने र ऐ. को दफा ६(३) मा उपदफा (२) बमोजिम जग्गा दर्ता किताब खडा गर्दा प्रत्येक मालपोत कार्यालयले सम्बन्धित जग्गावालाहरूसँग तोकिएबमोजिमको विवरण माग गर्न सक्ने छ र यसरी माग गरेको विवरण उपलब्ध गराउनु प्रत्येक जग्गावालाको कर्तव्य हुने छ भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । मालपोत ऐन, २०३४ को दफा ७(२) मा “जग्गा (नापजाँच) ऐन, २०१९ बमोजिम नाप नक्सा भएको कुनै जग्गा दर्ता गर्नसम्म छुट भएकोमा उक्त जग्गाको साबिक दर्ता तिरो र भोगसमेतको आवश्यक छानबिन गरी तोकिएबमोजिमको समितिको सिफारिसमा तोकिएको प्रक्रिया अपनाई मालपोत कार्यालयले त्यस्तो जग्गा दर्ता गर्न सक्ने छ । त्यस्तो दर्ता सम्बन्धमा मालपोत कार्यालयले निवेदन परेको मितिले दुई वर्षभित्र अन्तिम टुङ्गो लगाई सक्नुपर्ने छ” भन्‍ने कानूनी व्यवस्था रहे भएको देखिन्छ । यसरी जग्गा दर्ता सम्बन्धमा निश्चित कानूनी प्रक्रिया तोकिएको छ र सोही कानूनी प्रक्रिया अवलम्बन गरी आफ्नो हकभोग देखाउन सक्ने व्यक्तिले जग्गा दर्ता गर्न सक्ने देखिन्छ ।\n६. कुनै जग्गाको सम्बन्धमा हकभोग तिरो भरो सन्धिसर्पन आदिसमेत हेरेर बुझेर जग्गा दर्ता हुने हो वा होइन भन्‍ने सम्बन्धमा मालपोत कार्यालयले स्वतन्त्र रूपमा निर्णय गर्ने विषय हो । प्रस्तुत जग्गाको दर्ताको विषय विवादरहित छैन । विवादित जग्गा दर्ताको लागि यी निवेदकले कि.नं. १६७२ को क्षेत्रफल ११९५९० व.मि. मध्ये ०९००० व.मि. जग्गा आफ्नो हक भोगको जग्गा भई दर्ता हुन छुट भएको हुँदा दर्ता गरिपाउँ भनी मालपोत कार्यालय कालिकोटमा मिति २०६८।०४।१७ मा निवेदन दिएको देखिन्छ । निवेदकले जग्गाको स्रोतको रूपमा घरधुरीमा दर्ता भई मेरो अंश भागबन्डामा परेको भनी उल्लेख गरेको भए तापनि निवेदन तथा बहसको क्रममा बन्डाको कागजमा उल्लिखित के कुन कित्ता र के कति क्षेत्रफलको यो जग्गा हो भनी स्पष्ट रूपमा खुलाउन सकेको पाइँदैन ।\n७. विपक्षीहरूद्वारा पेस भएको लिखित जवाफमा सँगैका अन्य कित्ता जग्गाहरू नापी गराउने यी निवेदकले उक्त विवादित जग्गा दर्ता गर्न छुट्नुको विश्‍वसनीय आधार पेस गर्न नसकेको भनी उल्लेख भएको देखिन्छ । २०५२ सालको नापीमा उल्लिखित जग्गा बाँझो र रेन्जपोष्टबाट रोक्‍का रहेको भनी उल्लेख भएको पाइन्छ । निवेदकले उल्लिखित जग्गामा आफ्नो निरन्तर भोग रहेको भन्‍ने उल्लेख गरे तापनि नापीको समयमा उपस्थित भई नापी गराउन नसकी उल्लिखित जग्गा बाँझो भनी उल्लेख भएबाट निवेदकको भोगमा रहेको भन्‍ने  कुरा यथेष्ठ रूपमा पुष्टि हुन सकेको पाइँदैन । नापीपश्चात् मात्र अनधिकृत रूपमा घर बनाई बसेको भन्‍ने कुरा सर्जमिनको कागजबाट पुष्टि भइरहेको देखिन्छ । निवेदकले उक्त विवादित जग्गा दर्ता हुन छुट्नुको औचित्यपूर्ण आधार पेस गर्न सकेको अवस्था पनि देखिँदैन । निवेदकले छुट जग्गा दर्ताका लागि दिएको निवेदनउपर कारबाही हुने क्रममा मालपोत कार्यालय कालिकोटले स्थलगत निरीक्षण र सर्जमिनसमेत गर्न कर्मचारी खटाई निजको नाउँमा दर्ता गर्दा फरक नपर्ने भनी सिफारिससहित विपक्षी भूमिसुधार तथा व्यवस्थापन विभागमा पठाएको देखिए पनि सार्वजनिक जग्गा घट्न घुस्न नपाउने गरी मान्मा रेन्जपोष्टको रोक्का फुकुवा भए नभएको बुझी रोक्का फुकुवा भएको भए मात्र प्रचलित कानूनबमोजिम कारबाही गर्न लेखी पठाउने भनी भूमिसुधार तथा व्यवस्थापन विभाग जग्गा प्रशासन शाखाबाट मिति २०७१।०१।२२ मा निर्णय भएको भन्‍ने देखिन्छ ।\n८. उक्त निवेदन दाबीको जग्गा मान्मा रेन्जपोष्टले रोक्का राखेको भन्‍ने देखिएबाट निवेदकले निर्विवादित रूपमा दर्ता गरी पाउने प्रकृतिको जग्गा हो वा होइन भन्‍ने कुरामा विवाद रहेको देखिन्छ । विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगको लिखित जवाफमा २०५१ सालतिर सर्भे नापीमा कालिकोट सदरमुकाम आसपासका सरकारी सार्वजनिक र वन क्षेत्रका जग्गा व्यक्ति विशेषले अनधिकृत रूपमा दर्ता गराउन लागेकाले स्थानीय समाजसेवीहरूको पहलमा जिल्ला वन कार्यालय कालिकोटले रोक्का राखेकाले दर्ता हुनबाट रोकिएको भन्‍ने देखिन्छ । यी निवेदकले छुट जग्गा दर्ता गरिपाउँ भनी मालपोत कार्यालय कालिकोटमा मिति २०६८।०४।१७ मा निवेदन दिई उक्त जग्गा दर्ताको कारबाही भइरहेको अवस्थामा पनि सार्वजनिक जग्गालगायत अघि जिल्ला वन कार्यालय कालिकोटले रोक्का राखेका जग्गाहरू केही व्यक्तिहरूले मालपोत कार्यालय र नापी कार्यालयका प्रमुखहरूलाई विभिन्‍न दबाब र प्रलोभनमा पारी पुन: दर्ता गर्ने प्रक्रिया अगाडि बढाएको हुँदा आवश्यक कारबाही गरिपाउँ भनी मिति २०७०।०४।२३ मा आयोगमा उजुरी परेपछि सोही उजुरीको आधारमा अख्तियार दुरूपयोग अनुसन्धान आयोगले उक्त जग्गा दर्ता नगर्न नगराउन मालपोत कार्यालयमा लेखी पठाउने भनी आयोगबाट मिति २०७०।१२।२६ मा निर्णय भएको भन्‍ने देखिएबाट निवेदन दाबीको जग्गा निर्विवादित हक भोगको जग्गा भन्‍ने नदेखिई वनको जग्गा हो भनी विवाद खडा भएको देखिन्छ ।\n९. विवादित जग्गाको फिल्डबुकको कैफियत महलमा “मान्मा रेन्जपोष्टको रोक्का रहेको” भन्‍ने उल्लेख भएको अख्तियार दुरूपयोग अनुसन्धान आयोगको लिखित जवाफ बेहोराबाट सार्वजनिक सरकारी र वनको जग्गा भनी निवेदन दाबीको जग्गामा उजुर परेको भन्‍ने देखिएबाट निवेदकको दाबीको जग्गा पनि वनअन्तर्गतको जग्गा हो वा व्यक्ति विशेषको हक भोगको जग्गा हो यकिन गर्नुपर्ने देखिन्छ ।\n१०. सार्वजनिक जग्गा सामान्य प्रक्रिया पूरा गरेर सहज प्रक्रियाबाट व्यक्ति विशेषका नाममा दर्ता गर्न मिल्ने विषय होइन । सार्वजनिक सम्पत्तिको संरक्षण गर्नु सबैको कर्तव्य हो । सार्वजनिक जग्गा व्यक्ति विशेषको नाउँमा दर्ता गर्न र सार्वजनिक अधिकारीले पनि दर्ता गराइदिनु भनेको कानूनविपरीतको कार्य हो । दर्ता हुन सक्ने हो वा नसक्ने विषयमा प्रमाण र जग्गाको अवस्थितिसमेतको विचार गरी निर्णय निष्कर्षमा पुग्नु पर्दछ । जग्गा दर्ताको विषय मालपोत कार्यालयको क्षेत्राधिकारभित्रको विषयवस्तु भएको हुँदा जग्गा दर्ता हुने वा नहुने भन्‍ने सम्बन्धमा मालपोत कार्यालयले नै निर्णय गर्नुपर्ने हुन्छ । अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णय क्षेत्राधिकारविहीनताको आधारमा बदर हुँदैमा त्यसले जग्गा स्वत: दर्ता हुन्छ भन्‍ने अर्थ लाग्दैन । यसको आशय जुन निकायको क्षेत्राधिकार हो त्यसैले वस्तुनिष्ठ र पारदर्शीरूपमा हेर्नुपर्छ भन्‍नेसम्म हो ।\n११. कुनै सार्वजनिक, सरकारी र वनको जग्गा कुनै पनि व्यक्ति विशेषले आफ्नो नाउँमा दर्ता गर्न र सरकारी अधिकारीले पनि सार्वजनिक जग्गा व्यक्ति विशेषको नाममा दर्ता गराइदिन\nहुँदैन । सार्वजनिक जग्गा व्यक्ति विशेषको नाममा दर्ता भएको भए पनि बदर हुन्छ भनी यस अदालतबाट धेरै मुद्दाहरूमा बोलिसकिएको अवस्थासमेत छ । जनार्दन पाण्डेसमेत विरूद्ध नेपाल सरकार, भूमिसुधार तथा व्यवस्था मन्त्रालय, सिंहदरबार काठमाडौंसमेत भएको (ने.का.प. २०७६, अङ्क ५, नि.नं.१०२७५) को उत्प्रेषण निवेदनमा “कुनै सम्पत्ति व्यक्तिगत कायम हुन सो सम्पत्तिको साबिक स्रोत स्पष्टसँग\nखुल्नुपर्छ । सो सम्पत्ति क्रेताले कानूनबमोजिम प्राप्‍त गरेको हुनुपर्छ । प्राप्त गरेको सो सम्पत्तिमा धनीको निरन्तर रूपमा भोग रहेको हुनुपर्छ । तर यदि उक्त सम्पत्तिको स्रोत नै स्पष्ट छैन, सो सम्पत्तिमा धनीको कुनै किसिमको भोग पनि छैन र लामो समयदेखि सो सम्पत्ति सार्वजनिक उपभोगमा कायम रहिरहेको स्थिति छ भने सो सम्पत्ति व्यक्तिगत सम्पत्ति नभई सार्वजनिक प्रकृतिको सरकारी सम्पत्ति नै भएको मान्‍नुपर्ने” भनी व्याख्या भएको अवस्था छ । त्यसैगरी नकलबन्दा टि स्टेट प्रा.लि. काँकडभिट्टा, झापासमेत विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोग टंगाल काठमाडौंसमेत भएको (ने.का.प. २०७६, अङ्क ९, नि.नं.१०३५८) को उत्प्रेषण निवेदनमा “सरकारी गौचरण, वन जङ्‍गलका जग्गा कसैले निजी बनाई दर्ता गर्छ भने सो कार्य अनुचित हुँदा सो विषय सार्वजनिक हित र सरोकारको विषय बन्दछ । यस्तोमा जोसुकैले उजुरी गर्न पाउने मात्र होइन, एउटा संवैधानिक निकायको रूपमा त्यस्ता अनुचित कार्य रोकी सार्वजनिक हितको रक्षा गर्नु आयोगको क्षेत्राधिकारभित्रको विषय बन्ने” भनी यस अदालतको संयुक्त इजलासबाट व्याख्या भएको छ । त्यसैगरी श्यामबहादुर भन्‍ने श्याममान श्रेष्ठ विरूद्ध नेपाल सरकार भूमिसुधार तथा व्यवस्था मन्त्रालय सिंहदरबार काठमाडौंसमेत भएको (ने.का.प. २०७६, अङ्क २, नि.नं.१०२०६) को उत्प्रेषण निवेदनमा “आधारभूत रूपमा हेर्दा पनि छुट दर्ता माग गर्ने विषय हो, सो अधिकार होइन, छुट दर्ताको निवेदन पर्दैमा सोबमोजिम गरिहाल्नुपर्छ भन्‍ने नहुने । विवादित सम्पत्तिमा विभिन्न पक्षहरू मिली एकआपसमा तेरो मेरोको स्थिति देखाई निवेदन दिए भन्दैमा सम्बन्धित कार्यालयले अनिवार्य रूपमा तेरो मेरोमा सुनाउनु पर्छ भन्न मिल्दैन । दाबीको औचित्य र प्रमाण हेरी कसैको पनि दाबी अस्वीकार गर्न\nसकिने । जग्गाको दर्ता शंकास्पद छ, भोग द्विविधाजनक छ र नापी भएको चार दशकपछि जग्गा दर्ता माग गर्नुपर्ने चित्त बुझ्दो कारण नदिइएको अवस्थामा मालपोत कार्यालयको निर्णय बदर गर्न रिटको क्षेत्राधिकार प्रयोग गर्नुपर्ने औचित्य र वाञ्छनीयता दुवै नदेखिने” भनी  यस अदालतको संयुक्त इजलासबाट व्याख्या भएको देखिन्छ ।\n१२. प्रस्तुत विवादको सम्बन्धमा हेर्दा निवेदकले निवेदनमा दाबी गरेको जग्गा सार्वजनिक, सरकारी र वनको जग्गा भनी दर्ता गर्न नहुने भनी पटकपटक प्रश्‍न उठाएको अवस्था छ । वनको सार्वजनिक सरकारी जग्गा भनी प्रश्‍न उठिसकेपछि सो जग्गाको नापजाँच सर्जमिन गरी यथार्थ के हो यकिन गर्नुपर्ने नै देखिन्छ । सो जग्गाको विषयमा सम्बन्धित स्थानका छर छिमेक, टोलबासी र स्थानीय सरोकारवाला, समाजसेवी भद्रभलादमीसमेतका सरोकारवाला स्थानीय नै जानकार हुन्छन् र त्यसको असर पनि निजहरूलाई नै पर्ने हुन्छ । तसर्थ निवेदनसाथ पेस भएका प्रमाण कागजात, हाल उक्त जग्गामा भएको भोगको स्थितिसमेतका प्रमाणहरूको मूल्याङ्कन अध्ययन गरी, स्थानीय निकाय, वन कार्यालय र नापी कार्यालयसमेतको राय लिई यथार्थ विवरण बुझी, सम्बन्धित वडा तथा नगरपालिकाको रोहवरमा अख्तियारमा उजुर गर्ने उजुर कर्ताहरूको उजुरी झिकाई उजुरीको बेहोरा हेरी उनीहरूलाई झिकाई बुझी तथा निजहरू उक्त स्थानका छरछिमेकीलाई सामेल सहभागी गराई र स्थानीय सरोकारवालाहरूको सहभागितामा नाप नक्सा, सर्जमिनसमेत गरी विवादित विषयको टुङ्गो लगाउनुपर्ने देखिन्छ ।\n१३. तसर्थ, उपरोक्तानुसारको प्रक्रिया पूरा गरी निवेदन दाबीको कि.नं.१६७२ को जग्गामध्ये निवेदकले दाबी गरेको ९००० वर्गमिटर जग्गा निवेदकका नाउँमा छुट दर्ता हुन सक्ने वा नसक्ने के हो सो विषयमा वन, नापी, स्थानीय निकाय तथा जग्गा अवस्थित रहेको स्थानका सरोकारवाला स्थानीयहरूसमेतलाई आधिकारिक रूपमा बुझी कानूनबमोजिम आवश्यक निर्णय गर्नु गराउनु भनी विपक्षीहरूका नाउँमा परमादेश जारी हुने ठहर्छ । आदेशको जानकारी विपक्षीहरूलाई दिई प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.आनन्दमोहन भट्टराई\n\nइजलास अधिकृतः- ताराकुमारी शर्मा\nइति संवत् २०७७ साल असार २२ गते रोज २ शुभम् ।"
}