{
    "Title": "निर्णय नं. १०४४० - कुटपिट",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०८/२७ \t ४२२२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।८।२७\n०७०-CR-०५०९\n\nमुद्दाः- कुटपिट\n\nपुनरावेदक / वादी : चन्द्रबहादुरको छोरा सिन्धुपाल्चोक जिल्ला भिमटार गा.वि.स. वडा नं.२ बस्ने शिवबहादुर दनुवार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : सिन्धुपाल्चोक जिल्ला भिमटार गा.वि.स. वडा नं.२ बस्ने छन्दबहादुरको छोरा मैतवीर दनुवारसमेत\n\nसजाय प्रतिवादीले गरेको कसुरबापत बेहोर्नु पर्ने व्यक्तिगत दायित्व हो । जहाँ कानूनले दामासाही हुने भनी स्पष्ट उल्लेख गरेको छ सो अवस्थामा बाहेक सजाय गर्दा जनही सजाय नै निर्धारण गर्नुपर्ने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री नारायणवल्लभ पन्त तथा विद्वान्‌ अधिवक्ता श्री जगदीश चन्द्र पाण्डे\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री विकास भट्टराई र विद्वान्‌ अधिवक्ता श्री जनकराज आचार्य\nअवलम्बित नजिर :\nने.का.प.२०७५, अंक ९, नि.नं.१०१००\nसम्बद्ध कानून :\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nमुलुकी अपराध संहिता, २०७४\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nसुरू तहमा फैसला गर्ने:\nमाननीय न्यायाधीश श्री वीरबहादुर डाँगी\nसिन्धुपाल्चोक जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. न्यायाधीश श्री भरतप्रसाद अधिकारी\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०४८ को दफा १२(१) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्राप्त भई पुनरावेदनसरह दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nमिति २०६३।११।१६ गते साइँला दनुवारको नातिको व्रतबन्धको निम्तोमा गई फर्की फटकसिला गा.वि.स. वडा नं. ८ मा आइपुग्दा शिव दनुवार र भोटे दनुवारबिच खेतको विषयमा वादविवाद भई ढुंगा हानाहान गरी खुकुरीसमेत प्रयोग गरी भोटे दनुवारसमेत घाइते भएकोले सो सम्बन्धमा बुझी जानकारी दिनु भन्नेसमेत इलाका प्रहरी कार्यालय, नवलपूरको सञ्चार पत्र ।\nमिति २०६३।११।१६ गतेका दिन फटकसिला गई व्रतबन्धको भोज खाई घर आउँदै गर्दा ढाड खोलानजिक आई पुग्दा शिवबहादुर दनुवारलाई नमारी छाड्दिन भनी विपक्षी मैतवीर दनुवारसमेतले लाठा, ढुङ्गा, खुकुरीसमेत प्रयोग गरी हामीलाई कुटपिट गरेकोले घाउ जाँच केस फाराम गरिपाउँ भनी शिवबहादुर दनुवारसमेतले जिल्ला प्रहरी कार्यालय, सिन्धुपाल्चोकमा दिएको दरखास्त पत्र ।\nCut wound scar agular 3x5cm volt 3CM in rt. temporal bone of skull lt. folt little toe cut and amputaded of base of the toe भन्नेसमेत घाउ जाँच केस फाराम ।\n२०६३।११।१६ गतेका दिन गौरूङ दनुवारको घरमा निजको नातिको व्रतबन्धको निम्तो भएकोले भोज खाई घरतर्फ आउँदै गर्दा दंगालडिही भन्ने ठाउँमा आइपुग्दा सन्तबहादुर दनुवारसमेतका प्रतिवादीहरूले हातमा लाठी, खुकुरीसमेत लिई मलाई कुटपिट गरी मेरो देब्रे खुट्टाको कान्छी औंला छिनाई ज्यानै लिन लागेको देखी गोल्ठे दनुवारसमेतले उपचारको लागि धुलिखेल अस्पतालमा लगेकोले उपचार भई जाहेरी दिन आएको छु, कारबाही गरिपाउँ भन्ने शिवबहादुर दनुवारको जाहेरी दरखास्त र घाइतेहरूका उपचारको क्रममा रू.४३,५८५।- खर्च भएको भन्ने बिलसमेतका कागजातहरू रहेको\nदेखिन्छ ।\nमिति २०६३।११।१६ गते व्रतबन्धको निम्तो मान्‍नको लागि हामी र प्रतिवादीहरू गई फर्की दंगालडिही भन्ने ठाउँमा आइपुग्दा प्रतिवादीहरूले खुकुरी, लाठ्ठीसमेतले शिवबहादुरको देब्रे खुट्टाको औंलामा प्रहार गरी छिनाई बेहोस पारी पुनः प्रहार गर्न लाग्दा म कराएकोले मलाई समेत ढुङ्गाले प्रहार गरी घाइते बनाएकोले गोल्ठे दनुवारसमेतले धुलिखेल अस्पतालमा लगी उपचार गराएको हो भन्नेसमेत कान्छी दनुवारले प्रहरीमा गरेको कागज ।\nमिति २०६३।११।१६ गते व्रतबन्धको निम्तो मानी फर्कंदा प्रतिवादीहरूले खुकुरी, लाठ्ठीसमेत लिई मेरो श्रीमान् शिवबहादुरलाई मार्न खोज्दा गुहार माग्दा मलाई समेत खुकुरीले टाउको र हातमा समेत प्रहार गरी घाइते बनाएकोले गोल्ठे दनुवारसमेतले उपचारको लागि लगेको हो भन्नेसमेत रीता दनुवारले प्रहरीमा गरेको कागज ।\nमिति २०६३।११।१६ गते निम्तो मानी गौरूङ दनुवारको घरबाट फर्किएको अवस्था दंगालडिही भन्ने ठाउँमा आई पुग्दा प्रतिवादीहरूले लाठी, खुकुरीसमेत लिई जाहेरवालालाई प्रहार गरी अरू प्रहार गर्न खोज्दा मैले छुट्ट्याउँदा मलाई समेत खुकुरी प्रहार गरी टाउकोमा चोट पुर्‍याई घाइते बनाएकोले धुलिखेल अस्पतालमा उपचार भएको हो । मार्ने नै नियतले यस्तो गरेको रहेछ भन्नेसमेत बलबहादुर दनुवारले प्रहरीमा गरेको कागज ।\nहामीहरूको बिचमा जग्गासम्बन्धी विवाद थियो । सोही विवाद बढ्दै गई एक-आपसमा कुटपिट हुँदा एक-अर्कालाई घाउचोट लाग्न गएको हो । मार्ने नियतले हानेको होइन । हाम्रो प्रहारबाट विपक्षीहरू र विपक्षीहरूको प्रहारबाट हामीहरूलाई चोट लागेको छ भन्नेसमेत बेहोराको प्रतिवादी वीरबहादुर दनुवारको अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nमिति २०६३।११।१६ गते मेरो छोराको व्रतबन्धमा जाहेरवाला र प्रतिवादीहरू आई भोज खाई जानु भएकोमा बिच बाटोमा भेट भएपछि झगडा भएको रहेछ । घटना जाहेरीमा उल्लिखित प्रतिवादीहरूबाट भएको हुनुपर्छ भन्नेसमेत गौरूङ दनुवारको छोरा ठुलोकान्छा दनुवारले प्रहरीमा गरेको कागज ।\nमिति २०६३।११।१६ गते म जाहेरवालासँगै गई व्रतबन्धको भोज खाई फर्कने क्रममा जाहेरीमा उल्लिखित प्रतिवादीहरूले जाहेरवालालाई मार्नुपर्छ भनी लाठी खुकुरीसमेतले कुटपिट गरेपछि हामीले छुट्टयाउन लाग्दा हामीलाई समेत ढुङ्गा, खुकुरीसमेतले प्रहार गरी घाइते बनाएकोले धुलिखेल अस्पतालमा उपचार गराएको हो भन्ने गोल्ठे दनुवारसमेतले गरी दिएको वस्तुस्थिति मुचुल्का ।\nप्रतिवादीहरूले खुकुरी छुरीसमेतका जोखिम हतियार प्रहार गरी शिवबहादुर दनुवारसमेतलाई कुटपिट गर्दा शिवबहादुरको देब्रे खुट्टाको कान्छी औंला काटी छिनी बेकम्मा भएको पुष्टि हुन आएको हुँदा प्रतिवादी वीरबहादुर दनुवार, मैतवीर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार, धनबहादुर दनुवार, मीना दनुवार, डिल्ली दनुवार, मैयाँ दनुवारसमेतले कुटपिटको महलको १ र २ नं. अनुसार अङ्गभङ्गको कसुर गरेको हुँदा निजहरूलाई ऐ. महलको ५ र ६ नं. अनुसार सजाय गरी जाहेरीमा उल्लिखित बिलअनुसारको रकम जम्मा रू.४३,५८५।- प्रतिवादीहरूबाट जाहेरवालालाई दिलाई भराई पाउँ भन्नेसमेत अभियोग पत्र ।\nमैले जाहेरवालालाई कुटपिट नगरेको हुँदा सजाय हुनपर्ने होइन भन्नेसमेत प्रतिवादी वीरबहादुर दनुवारले सुरू अदालतमा गरेको बयान ।\nजाहेरवालासमेत उपर २०६३।१२।१९ मा कुटपिट मुद्दा दायर गरेको देखिन आएकोसमेतको अवस्थालाई विचार गर्दा नगद रू.६,७००।- धरौट वा सोबापत जेथा जमानी दिए लिई तारेखमा राख्नु भन्नेसमेत सुरू अदालतबाट २०६४।०१।२५ मा भएको आदेश ।\nमैले शिवबहादुरलाई कुटपिट गरी अङ्गभङ्ग गरेको नहुँदा मलाई अभियोग दाबीबमोजिम सजाय हुनपर्ने होइन भन्ने प्रतिवादी सन्तबहादुर दनुवारले सुरू अदालतमा गरेको बयान ।\nजाहेरवालाउपर अर्का प्रतिवादीले कुटपिट मुद्दा दायर गरेको देखिन आएकोसमेतका तत्काल प्राप्त प्रमाणबाट अहिले नै प्रतिवादी कसुरदार रहेछन् भन्न नमिलेकोले हाल मुद्दा पुर्पक्षको लागि प्रतिवादी धनबहादुर दनुवारलाई अ.बं.४७ नं. अनुसार तारेखमा राख्नु भन्नेसमेत २०६४।०६।०८ को आदेश ।\nमिति २०६३।११।१६ गतेका दिन ब्रतबन्धको निम्तो मानी मेरो आमा डल्ली दनुवार र मसमेत घर फर्कंदै गर्दा दंगालडिही भन्ने ठाउँमा आइपुग्दा शिवबहादुर दनुवारसमेतले बाटो ढुकी आमा डल्ली दनुवारको दाहिने गालामा समेत छुरीले प्रहार गरी कुटपिट गरेकोबाट बच्न जाहेरी दिएको हुँदा अभियोग दाबीबमोजिम सजाय हुनपर्ने होइन भन्नेसमेत मीना भन्ने सत्यकुमारी दनुवारले सुरू अदालतमा गरेको बयान ।\nमसमेतलाई कुटपिट गरेकोमा सजायबाट बच्नको लागि जाहेरवालासमेतले उजुरी दिएको हुँदा मलाई अभियोग दाबीबमोजिम सजाय हुनपर्ने होइन भन्नेसमेत प्रतिवादी मैतवीर दनुवारले सुरू अदालतमा गरेको बयान ।\nशिबबहादुरले ठुलो ढुङ्गा उचाल्दा सोही ढुङ्गा खसी खुट्टाको औंलामा लाग्न गई औंला कुचिएको हो हामीले कुटपिट गरी अङ्गभङ्ग पारेको होइन भन्नेसमेत प्रतिवादी गोपी दनुवारले सुरू अदालतमा गरेको बयान ।\nमैले अभियोग दाबीबमोजिम कसुर गरेको नहुँदा मलाई सजाय हुनपर्ने होइन भन्नेसमेत प्रतिवादी डल्ली दनुवारले सुरू अदालतमा गरेको बयान ।\nकुट्नेहरू भागी सकेछन् झगडा हुँदाको अवस्थामा म पुगेको थिइनँ । अभियोग दाबीबमोजिम मलाई सजाय हुनपर्ने होइन भन्नेसमेत प्रतिवादी मैयाँ दनुवारले सुरू अदालतमा गरेको बयान ।\nजाहेरवालासमेतका वादी पक्षका साक्षीहरूलाई जिल्ला सरकारी वकिल कार्यालयमार्फत उपस्थित गराई प्रतिवादीका साक्षीसमेत बुझी पेस गर्नु भन्नेसमेत २०६४।०६।१५ को आदेश ।\nप्रतिवादीहरूले म जाहेरवालासमेतलाई खुकुरी, छुरी, लाठी, ढुङ्गासमेतले प्रहार गरी मेरो देब्रे खुट्टाको कान्छी औंला छिनाई बेकम्मा पारेकोमा सिपाघाट चौकीले थाहा पाई प्रहरीहरू आउँदा प्रतिवादीहरू भागेका हुन् भन्नेसमेत जाहेरवाला शिवबहादुर दनुवारले गरेको बकपत्र ।\nसन्तबहादुर, वीरबहादुर, मैतवीर, गोपी, धनबहादुर, डल्ली, मैयाँसमेतका प्रतिवादीहरूले शिवबहादुरसमेतका व्यक्तिहरूलाई लाठी, खुकुरीले प्रहार गरी कुटपिट गरेका हुन् भन्नेसमेत बलबहादुर दनुवारले गरेको बकपत्र ।\nशिवबहादुर दनुवारलाई सन्तबहादुर, वीरबहादुर, मैतवीर, धनबहादुर, गोपी र मैयाँसमेतका प्रतिवादीहरूले कुटपिट गरेको मैले देखेको हुँ, कुटपिट गर्दा देब्रे खुट्टाको कान्छी औंला छिनेको थियो भन्नेसमेत गोल्ठे दनुवारले गरेको बकपत्र ।\nजाहेरवाला शिवबहादुरलाई मैतवीर, वीरबहादुर, सन्तबहादुर, गोपी, धनबहादुर, डल्ली, मैयाँ र मीना दनुवारसमेत भई २०६३।११।१६ गते देब्रे खुट्टाको कान्छी औंला छिनाल्ने गरी शरीरका विभिन्न ठाउँमा छुरी खुकुरीसमेत प्रहार गरी कुटपिट गरेका हुन् भन्नेसमेत सन्तबहादुर दनुवारले गरेको बकपत्र ।\nजाहेरवाला शिवबहादुरलाई वीरबहादुरले छुरी, सन्तबहादुरले खुकुरी, मैतवीरले लाठी ढुङ्गाले हानी सबै प्रतिवादीहरू मिली कुटपिट गरेका हुन् भन्नेसमेत रीता दनुवारले गरेको बकपत्र ।\nमेरो छोराको व्रतबन्धमा जाहेरवाला र प्रतिवादीहरू आई भोज खाई फर्केपछि प्रतिवादीहरूले जाहेरवालालाई कुटपिट गरेछन् भन्ने ठुलोकान्छा दनुवारले गरेको बकपत्र ।\nप्रतिवादी सन्तबहादुर दनुवार र वीरबहादुर दनुवारले जाहेरवाला शिवबहादुरलाई कुटपिट अङ्गभङ्ग गरेको होइन । सो दिन प्रतिवादीहरू काठमाडौं कालिका दवाडीकोमा काम गरी बसेका थिए भन्नेसमेत प्रतिवादी सन्तबहादुर दनुवार र वीरबहादुर दनुवारको साक्षी रामबहादुर दनुवारले गरेको बकपत्र ।\nजाहेरवालाको घाउ जाँच केस फाराममा उल्लेख भएको घाउचोटलाई अङ्गभङ्गको चोट मान्‍न मिल्ने अवस्था देखिन नआएकोले प्रस्तुत अभियोगबाट प्रतिवादीहरूले उन्मुक्ति पाउने र जाहेरवालाले स.म.स.ऐन, २०४९ को दफा २७ बमोजिम कुटपिटअन्तर्गत कारबाही चलाउन सकार गरेमा यसै मिसिलबाट कुटपिटमा कारबाही चलाउन पाउनसमेत ठहर्छ भन्नेसमेत बेहोराको सिन्धुपाल्चोक जिल्ला अदालतको मिति २००६५।०२।३० को फैसला ।\nमुलुकी ऐन कुटपिटको महलको २ नं. ले अङ्गभङ्ग हुनको लागि मेरूदण्ड, डँडाल्नु, हात खुट्टा वा यिनैको जोर्नी भाँची फोडी बेकम्मा पारेकोमा अङ्गभङ्ग हुने स्पष्ट व्यवस्था गरेकोमा प्रस्तुत मुद्दामा खुट्टाको कान्छी औंला काटी छिनालिएकोमा अङ्गभङ्गको परिभाषाभित्र समाहित हुनुपर्नेमा अङ्गभङ्ग भएको ठहर नगरी प्रतिवादीहरूलाई सफाइ दिने गरी वा भएको सुरू फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग मागदाबीबमोजिम प्रतिवादीहरूलाई सजाय गरिपाउँ भन्ने वादीले पुनरावेदन अदालत पाटनमा गरेको पुनरावेदनपत्र ।\nसिन्धुपाल्चोक जिल्ला अदालतले गरेको २०६५।०२।२३ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने पुनरावेदन अदालत, पाटनको मिति २०६६।०१।२४ को फैसला ।\nविपक्षी प्रतिवादीहरूबाट कुटपिटको २५ नं. अनुसार मेरो घाउ खर्च रू.४३,५८५।- भराई, दिलाई र कुटपिटको ७ नं. बमोजिम प्रतिवादीहरूलाई सजाय गरिपाउँ भन्ने वादी शिवबहादुर दनुवारले कुटपिटतर्फ मुद्दा सकार गरेको मिति २०६७।०४।१८ को कागज ।\nप्रतिवादी वीरबहादुर दनुवारसमेत ५ जनाले कुटपिटको महलको १ र ७ नं. बमोजिम कुटपिटको कसुर अपराध गरेको हुँदा निज प्रतिवादीहरू वीरबहादुर दनुवार, मैतवीर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार र धनबहादुर दनुवारसमेत जना ५ लाई सोही कुटपिट महलको ७ नं. बमोजिम दामासाहीले १ (एक) वर्ष कैद र रू.५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुने, निज प्रतिवादीहरू वीरबहादुर दनुवारसमेतले हुल गरी जाहेरवाला अर्थात्‌ वादी शिवबहादुर दनुवारलाई कुटपिट गरेको हुँदा निज प्रतिवादीहरू वीरबहादुर दनुवार, मैतवीर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार र धनबहादुर दनुवारसमेत जना ५ लाई सोही कुटपिटको महलको १८ नं. बमोजिम जनही रू.२००।- थप जरिवानासमेत हुने र ऐ. महलको २५ नं. बमोजिम निज प्रतिवादी वीरबहादुर दनुवारसमेत ५ जनालाई भएको जम्मा जरिवाना रू.६,०००।- असुल भएपछि सोको आधा अर्थात्‌ रू.३,०००।- निजै जाहेरवाला अर्थात्‌ वादी शिवबहादुर दनुवारलाई घाउ खर्चबापत दिलाई भराइदिनेसमेत ठहर्छ । साथै प्रतिवादीहरू मीना दनुवार भन्ने सत्यकुमारी दनुवार, डिल्ली दनुवार र मैयाँ दनुवारसमेत जना ३ लाई कुटपिट महलको ७ नं. बमोजिम सजाय गरी निज प्रतिवादीहरूबाट ऐ. महलको २५ नं. बमोजिम रू.४३,५८५।- उपचार खर्च अर्थात्‌ घाउ खर्च मलाई दिलाई पाउँ भन्ने वादी दाबी पुग्न सक्दैन भन्ने सुरू सिन्धुपाल्चोक जिल्ला अदालतबाट मिति २०६८।२।२४ मा भएको फैसला ।\nहामी प्रतिवादीहरूले कसुर गरेको छैन भनी अदालतसमक्षको बयानमा समेत स्पष्ट रूपमा खुलाई दिएका छौं, सो हाम्रो बयानलाई हाम्रो साक्षीहरूबाट पुष्टि हुने गरी बकपत्र गरिदिएको अवस्था छ । वादीको खुट्टाको कान्छी औंला धुलिखेल अस्पतालमा काटी छिनालेको हो भनी प्रस्ट गराएका छन् । साथै विपक्षी वादी र डल्ली दनुवारसमेतको बिचमा कुटपिट झगडा भएको भन्ने कुरा डल्ली दनुवारसमेतको कुटपिट मुद्दाको फिरादबाट पुष्टि भइरहेको हुँदा विपक्षीको देब्रे खुट्टाको कान्छी औंला चोट पर्नका कारण विपक्षी आफैँले अरूलाई कुटपिट गर्नको लागि ढुङ्गा उठाउँदा हातबाट खस्न गई आफ्नै खुट्टामा लाग्न गएको भन्ने कुरा मिसिल संलग्न प्रमाण कागजहरूबाट देखिएको\nछ । मिसिल संलग्न प्रमाणहरूको विश्लेषण नगरी भएको फैसला बदर गरी हामीलाई भएको कैद र जरिवाना बदर गरी वा दोहोरो कुटपिटको वारदात हो भन्ने कुरा लागेमा हामी पुनरावेदकहरूको हकमा हुन सक्ने कैद सजायको सवालमा दण्ड सजायको ११(क) अनुसार सुविधा उपलब्ध गराई पाउँ भन्नेसमेत बेहोराको वीरबहादुर दनुवार, सन्तबहादुर दनुवार र गोपी दनुवारको मिति २०६८।५।२ को संयुक्त पुनरावेदनपत्र ।\nमेरो कुटपिट गर्ने कार्यमा कुनै संलग्नता\nछैन । खुकुरी लिएर हिँडेको पुष्टि हुन नसकेको, विपक्षीसँग रिसइवी भएको अवस्था नभएकोमा मलाई दोषी ठहर गरी सुरू सिन्धुपाल्चोक जिल्ला अदालतबाट भएको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी पूर्ण रूपमा सफाइ पाउँ भन्नेसमेत बेहोराको मैतवीर दनुवारको मिति २०६८।६।३ को पुनरावेदनपत्र ।\nप्रतिवादीमध्येका वीरबहादुर दनुवार, मैतवीर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार र धनबहादुर दनुवारसमेत ५ जनालाई सजाय गर्दा कुटपिटको महलको ७ नं. को व्यवस्थाविपरीत दामासाही शब्द प्रयोग गरी सजाय हुने ठहराएको, मीना भन्ने सत्यकुमारी दनुवार, डल्ली दनुवार र मैया दनुवारलाई सफाइ दिलाई उपचार खर्च रू.४३,५८५।- दिलाई भराई पाउँ भन्ने वादी दाबीमा दाबी पुग्न सक्दैन भन्ने हदसम्म उक्त फैसला कुटपिटको ७ नं., प्रमाण ऐन, २०३१ को दफा ३, १७, ५४ एवं अ.बं. १८४(क) समेतको विपरीत हुँदा सुरू सिन्धुपाल्चोक जिल्ला अदालतबाट मिति २०६८।२।२४ मा भएको फैसला सो बुँदाहरूको हदसम्म बदर गरी सम्पूर्ण प्रतिवादीहरूलाई कुटपिटको ७ नं. बमोजिम सजाय गरी उपचार खर्चसमेत दिलाई इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको शिवबहादुर दनुवारले मिति २०६८/८/९ मा पुनरावेदन अदालत पाटनमा गरेको पुनरावेदनपत्र ।\nसुरू सिन्धुपाल्चोक जिल्ला अदालतबाट मिति २०६८/०२/२४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावदेक वादी तथा प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६९/०९/०९ को फैसला ।\nसिन्धुपाल्चोक जिल्ला अदालतबाट फैसला गर्दा वीरबहादुर दनुवार, मैतवीर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार र धनबहादुर दनुवारसमेत जना ५ लाई कुटपिटको महलको १ र ७ नं. बमोजिम कसुरदार ठहऱ्याई फैसला गरेकोमा कुटपिटको महलको ७ नं. बमोजिम दामासाहीले १ वर्ष कैद र रू. ५ हजार जरिवाना हुने ठहर्छ भन्ने भनिएकोमा सम्मानित सिन्धुपाल्चोक जिल्ला अदालतबाट कुटपिटको ७ नं. बमोजिम दामासाहीले सजाय हुने ठहऱ्याएकोमा उक्त फैसलाउपर म निवेदकको चित्त नबुझी पुनरावेदन अदालत पाटनसमक्ष जनही सजाय गर्नु पर्ने भनी पुनरावेदन जिकिर गरेकोमा सुरू सिन्धुपाल्चोक जिल्ला अदालतको फैसला सदर कायम हुने ठहर गरेको पुनरावेदन अदालतको फैसला सर्वथा कानूनविपरीत छ । मुलुकी ऐन, कुटपिटको महलको ७ नं. मा “अङ्ग भंगको खत हुनेबाहेक अरू अङ्ग फोर्ने छिनाल्ने, फुकाल्नेलाई सो अङ्ग निको भई काम लाग्ने भएमा दुई हजार रूपैयाँ जरिवाना र छ महिना कैद र निको भइकन पनि काम नलाग्ने भएमा वा निको नहुने भएमा पाँच हजार रूपैयाँ जरिवाना र एक वर्ष कैद गर्नुपर्छ” भन्ने स्पष्ट रूपमा कानून व्यवस्था रहेको छ । कुटपिटको महलको ७ नं. मा दामासाहीले सजाय हुने कानूनी व्यवस्था छैन । यसरी कानूनमा हुँदै नभएको व्यवस्था ग्रहण गरी दामासाहीले प्रतिवादीहरूलाई सजाय हुने ठहर्‍याएको फैसला उक्त कुटपिटको ७ नं. को कानूनी व्यवस्थाविपरीत हुँदा सो हदसम्म फैसला बदरभागी छ । कुटपिटको ७ नं. को व्यवस्थाबाट पाँच हजार रूपैयाँ जरिवाना र एक वर्ष कैद गर्नुपर्छ भन्ने किटानी व्यवस्था रहेकोमा दामासाहीबाट सजाय हुने ठहऱ्याएको उक्त फैसला सो हदसम्म त्रुटिपूर्ण छ । प्रत्येक प्रतिवादीहरूलाई एक एक वर्ष जनही रूपमा सजाय गर्नु पर्नेमा दामासाहीले सजाय गरेको मिलेको छैन । जहाँसम्म पुनरावेदन अदालत पाटनबाट फैसला गर्दा सरकारवादी हुने मुद्दा र व्यक्ति वादी हुने सामान्य कुटपिट मुद्दालाई एकै दृष्टिकोणले हेर्न मिल्दैन । सामान्य कुटपिटतर्फ सजाय हुँदा दामासाहीले नै सजाय हुने व्यवस्था भएको भन्ने आधार लिएको सर्वथा त्रुटिपूर्ण छ । कुटपिटको ७ नं. मा दामासाहीले सजाय हुने भनी उल्लेख भएको\nछैन । प्रतिवादीमध्येका मिना भन्ने सत्यकुमारी दनुवार, डल्ली दनुवार र मैयाँ दनुवारसमेत जना ३ को हकमा वादी दाबी पुग्न सक्तैन भन्ने फैसलासमेत मिलेको छैन । म निवेदकले जाहेरी दिँदा जाहेरी दरखास्तमा यी प्रतिवादीहरूको नाम स्पष्ट रूपमा किटानी रूपमा खुलाई दिएको छु । मैले जाहेरी दरखास्त दिँदा कुटपिट भएको भन्ने कुरा स्पष्ट रूपमा खुलेको अवस्थामा निजहरूलाई सफाइ दिन कदापि मिल्दैन । म जाहेरवाला वादी शिवबहादुर दनुवारले सम्मानित सिन्धुपाल्चोक जिल्ला अदालतसमक्ष मिति २०६४।९।१ गते बकपत्र गर्दा स.ज.४ मा सम्पूर्ण कुराहरू विस्तृत रूपमा खुलाई दिएको छु । डल्ली दनुवार, मैयाँ र सत्यकुमारीसहितले लाठी, छुरी, ढुङ्गा प्रयोग गरेको भन्ने कुरा किटानी रूपमा खुलाई दिएको अवस्थामा समेत निजहरूको संलग्नता थिएन भन्न मिल्दैन । सिन्धुपाल्चोक जिल्ला अदालतबाट प्रतिवादीमध्येका वीरबहादुर दनुवार, मैतवीर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार र धनबहादुर दनुवारसमेत जना ५ लाई सजाय गर्दा कुटपिटको महलको ७ नं. को व्यवस्था विपरीत दामासाही शब्द प्रयोग गरी सजाय हुने ठहराएको, मीना भन्ने सत्यकुमारी, डल्ली र मैयाँ दनुवारलाई सफाइ दिलाउने फैसला गरेको साथै घा उपचार गर्दा भएको खर्च रू. ४३,५८५१- दिलाई भराई पाउँ भन्ने दाबी लिएकोमा वादी दाबी पुग्न सक्तैन भन्ने हदसम्म गरेको सुरू सिन्धुपाल्चोक जिल्ला अदालतको फैसला एवम्‌ सो फैसलालाई सदर हुने ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०६९।९।९ गतेको फैसला प्रमाण ऐन, २०३१ को दफा ३, ५४ अ.बं.१८४क, कुटपिटको ७ नं. एवम् ने.का.प. २०६८, अंक ६, पृष्ठ १०४६, ने.का.प. २०६७, अंक ५, पृष्ठ ७९४ समेतको विपरीत हुँदा उक्त सुरू सिन्धुपाल्चोक जिल्ला अदालतबाट भएको मिति २०६८।२।२४ को फैसला एवम् सो फैसलालाई सदर हुने ठहर्‍याएको पुनरावेदन अदालत पाटनको मिति २०६९।९।९ को फैसलाहरू बदर उल्टी गरी न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को (क)(ख) बमोजिम प्रस्तुत मुद्दा दोहोर्‍याई हेरी विपक्षीहरूलाई कानूनबमोजिम सजाय गरी उपचार खर्च दिलाई इन्साफ दिलाई पाउँ भन्‍नेसमेत बेहोराको शिवबहादुर दनुवारको निवेदन ।\nयसमा मुलुकी ऐन, कुटपिटको महलको ७ नं. बमोजिम सजाय गर्दा अदालतले कायम गरेको सजाय ने.का.प.०६८, अंक ६, नि.नं.८६३७, पृष्ठ १०४७ मा प्रतिपादित सिद्धान्तको गलत व्याख्या गरी सो नं. आकृष्ट गर्न इन्कार गरेको देखिएकोले पुनरावेदन अदालत पाटनको मिति २०६९।९।९ को निर्णयमा कुटपिटको महलको ७ नं र उपर्युक्त सिद्धान्तसमेतको त्रुटि विद्यमानता देखिएकोले प्रस्तुत मुद्दामा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) (क) (ख) बमोजिम दोहोऱ्याई हेर्ने निस्सा प्रदान गरिदिएको छ । विपक्षीलाई झिकाई आएपछि नियमबमोजिम पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७०।५।२४ को आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस भएको प्रस्तुत मुद्दामा पुनरावेदक वादीको तर्फबाट रहनुभएको विद्वान्‌ वरिष्ठ अधिवक्ता श्री नारायणवल्लभ पन्त तथा विद्वान्‌ अधिवक्ता श्री जगदीश चन्द्र पाण्डेले कुटपिटको कसुर कायम भएको अवस्थामा जनही सजाय हुने भन्‍ने कानूनी व्यवस्था छ तर सजायलाई दामासायी हुने गरी भएको सजाय निर्धारण मिलेको छैन । साथै क्षतिपूर्तिसमेत माग गरेको हुँदा मागबमोजिम पीडित पक्षलाई क्षतिपूर्ति भराइदिनुपर्ने हो । साथै सफाइ पाउने प्रतिवादीहरू पनि वारदातमा उपस्थित छन् । निजहरूले अन्य कसुर कायम भएका कसुरदार सरहको आपराधिक भूमिका निर्वाह गरेका र कसुर गरेको अवस्था छ । निजहरूलाई पनि सजाय हुनुपर्छ भनी गर्नुभएको बहस जिकिर सुनियो ।\nत्यस्तै विपक्षी प्रतिवादीहरूको तर्फबाट रहनुभएका विद्वान्‌ अधिवक्ता श्री विकास भट्टराई र विद्वान्‌ अधिवक्ता श्री जनकराज आचार्यले हाम्रो पक्षलाई लागेको कैद सजायबाट प्रचलित फौजदारी कार्यविधि संहिता, २०७४ को व्यवस्थाअनुसार लागेको कैदबापत दिन एकको रू.३००/- का हिसाबले नगद बुझाउने गरी फैसला हुनुपर्छ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत मुद्दामा सुरूमा अङ्गभङ्गतर्फ अनुसन्धान भई मुद्दा चलेकोमा जाहेरवालाको घाउ जाँच केस फाराममा उल्लेख भएको घाउ चोटलाई अङ्गभङ्गको चोट मान्‍न मिल्ने अवस्था देखिन नआएकोले अङ्‍गभङ्‍गको अभियोगबाट प्रतिवादीहरूले उन्मुक्ति पाउने र जाहेरवालाले सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा २७ बमोजिम कुटपिटअन्तर्गत कारबाही चलाउन सकार गरेमा यसै मिसिलबाट कुटपिटमा कारबाही चलाउन पाउनसमेत ठहराई सिन्धुपाल्चोक जिल्ला अदालतले मिति २०६५।०२।३० मा गरेको फैसला मिलेकै देखिँदा सदर हुने भनी पुनरावेदन अदालत पाटन मिति २०६६।०१।२४ को फैसला भएकोबाट अङ्‍गभङ्‍गतर्फको अभियोग अन्तिम भएको देखिन्छ । यस हिसाबले घाउचोटको प्रकृति हेरेर अङ्‍गभङ्‍गको कसुर कायम हुनसक्छ वा सक्दैन भनी हेर्ने अवस्था अब यसमा देखिँदैन । फैसलापश्चात् शिवबहादुर दनुवारले विपक्षी प्रतिवादीहरूबाट कुटपिटको २५ नं. ले मेरो घाउ खर्च रू.४३,५८५।- भराई, दिलाई कुटपिटको ७ नं. बमोजिम प्रतिवादीहरूलाई सजाय गरिपाउँ भनी कागज गरेपश्चात् प्रस्तुत कुटपिट मुद्दाको उठान भएकोबाट कुटपिटकै रोहमा हेर्नु पर्ने हुन आयो ।\n३. कुटपिट मुद्दामा सुरू सिन्धुपाल्चोक जिल्ला अदालतबाट प्रतिवादी वीरबहादुर दनुवारसमेत ५ जनाले कुटपिटको महलको १ र ७ नं. बमोजिम कुटपिटको कसुर अपराध गरेको हुँदा निज सोही कुटपिट महलको ७ नं. बमोजिम दामासाहीले १ (एक) वर्ष कैद र रू.५,०००।- (पाँच हजार रूपैयाँ) जरिवाना हुने, निज प्रतिवादीहरू वीरबहादुर दनुवारसमेतले हुल गरी जाहेरवाला अर्थात्‌ वादी शिवबहादुर दनुवारलाई कुटपिट गरेको हुँदा निज प्रतिवादीहरू वीरबहादुर दनुवार, मैतवीर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार र धनबहादुर दनुवारसमेत जना ५ लाई सोही कुटपिटको महलको १८ नं. बमोजिम जनही रू.२००।- थप जरिवानासमेत हुने र ऐ. महलको २५ नं. बमोजिम निज प्रतिवादी वीरबहादुर दनुवारसमेत ५ जनालाई भएको जम्मा जरिवाना रू.६,०००।- असुल भएपछि सोको आधा अर्थात्‌ रू.३,०००।- निजै जाहेरवाला अर्थात्‌ वादी शिवबहादुर दनुवारलाई घाउ खर्चबापत दिलाई भराइदिने र साथै प्रतिवादीहरू मीना दनुवार भन्ने सत्यकुमारी दनुवार, डिल्ली दनुवार र मैया दनुवारसमेत जना ३ लाई कुटपिट महलको ७ नं. बमोजिम सजाय गरी निज प्रतिवादीहरूबाट ऐ. महलको २५ नं. बमोजिम रू.४३,५८५।- उपचार खर्च अर्थात्‌ घाउ खर्च मलाई दिलाई पाउँ भन्ने वादी दाबी पुग्न सक्दैन भनी सुरू सिन्धुपाल्चोक जिल्ला अदालतबाट २०६८।०२।२४ मा फैसला भएको रहेछ । उक्त फैसलामा चित नबुझाई वादी प्रतिवादी दुवैतर्फबाट पुनरावेदन पर्दा पुनरावेदन अदालत पाटनबाट फैसला हुँदा सुरू जिल्ला अदालतको फैसला सदर हुने भनी पुनरावेदन अदालत पाटनबाट मिति २०६९।०९।०९ मा फैसला भएको र उक्त फैसलाउपर वादी शिवबहादुरको यस अदालतमा पुनरावेदन परेको देखियो ।\n४. अब पुनरावेदन अदालतको फैसला मिलेको छ वा छैन भनी हेर्दा सर्वप्रथम प्रतिवादीहरू मीना भन्ने सत्यकुमारी दनुवार, डल्ली दनुवार र मैयाँ दनुवार जना ३ लाई आरोपित कसुरबाट सफाइ दिने गरी भएको सुरू तथा पुनरावेदन अदालतको फैसला मिलेको छ, छैन भनी हेर्नुपर्ने हुन आयो । प्रतिवादीहरू मीना र डल्लीले सुरू अदालतमा बयान गर्दा मिति २०६३।११।१६ गते बेलुका ५:३० बजे व्रतबन्धको निम्तो मानी घर फर्किरहेको अवस्थामा जाहेरवाला वादी शिवबहादुरले नै प्रतिवादीमध्येकी म डल्ली दनुवारलाई गालामा छुरी प्रहार गरी कुटपिट गरेकोले आफूले कुटपिट मुद्दा सुरू अदालतमा दायर गरेको छु भन्दै आफूहरूसमेतले वादीलाई खुकुरीसमेत प्रहार गरी निजको देब्रे खुट्टाको कान्छी औंला छिनाइदिएको होइन भन्नेसमेतको बेहोरा लेखाएको देखिन्छ । प्रतिवादी मीना भन्ने सत्यकुमारी दनुवारले सुरू अदालतमा बयान गर्दा उक्त मिति समय र स्थानमा मेरो आमा डल्ली दनुवार र मसमेत व्रतबन्धको निम्तो मानी घर फर्कंदै गर्दा शिवबहादुर दनुवारसमेतले बाटो ढुकी आमा डल्ली दनुवारको दाहिने गालामा छुरीले प्रहार गरी कुटपिट गरेबाट बच्न जाहेरी दिएको हुँदा अभियोग दाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत उल्लेख गरी बयानमा लेखाएको देखिन्छ भने अर्का प्रतिवादी मैयाँ दनुवारले सुरू अदालतमा बयान गर्दा झगडा हुँदै गर्दा म पुगेको होइन, म पुग्दा कुट्नेहरू भागी सकेछन्, अभियोग दाबीअनुसार मलाई सजाय हुनुपर्ने होइन भनी बयानमा लेखाएको देखिन्छ । सुरू अदालतमा बयान गर्दा निज प्रतिवादीहरू तीनैजना कसुरमा इन्कार रहेको देखिन्छ । वादी शिवबहादुरलाई प्रतिवादीहरूले खुकुरी छुरी लाठीसमेतले कुटपिट गरेका हुन् भनी अनुसन्धानको क्रममा कागज गर्ने बलबहादुर दनुवार तथा वस्तुस्थिति मुचुल्काका मानिस वीरबहादुर भन्ने गोल्ठे दनुवारले आ-आफूले गरेको कागजमा लेखाएको बेहोरालाई समर्थन गर्दै अदालतमा बकपत्र गरे पनि यी प्रतिवादीहरू डल्ली दनुवारसमेत जना तीनले खुकुरी, छुरी, लाठी के-कुन हतियारले वादीलाई कुटपिट गरेका हुन्, उक्त कागज तथा वस्तुस्थिति मुचुल्का एवं अदालतमा गरेको बकपत्रसमेतमा प्रस्ट रूपले किटानीसाथ खुलाउन सकेको पाइँदैन । वादी शिवबहादुरको श्रीमती रीता दनुवारले अनुसन्धानमा र अदालतसमेतमा गरेको कागज तथा बकपत्रमा समेत यी प्रतिवादीहरू तीन जनाले वादीलाई खुकुरी, छुरी वा लाठी के-कुन हतियार प्रयोग गरी वादीको खुट्टाको औंलासमेत काटिदिएका हुन् प्रस्ट रूपमा खुलाएर भन्न सकेको पाइँदैन । जाहेरवाला वादी शिवबहादुरले दिएको जाहेरीमा डल्लीसमेतका सबै प्रतिवादीहरूले मलाई खुकुरी, छुरी, लाठीसमेतले प्रहार गरी देब्रे खुट्टाको कान्छी औंला छिनाली दिएको हो भने पनि अदालतमा बकपत्र गर्दा प्रतिवादीमध्येका वीरबहादुर दनुवार, मैतवीर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार र धनबहादुर दनुवारसमेत ५ जनाले खुकुरी, छुरीले औंला काटी दिएका हुन् भनी लेखाई दिएको पाइन्छ । साथै वादी कान्छी भन्ने डल्ली दनुवारसमेत प्रतिवादी यी वादी शिवबहादुर दनुवारसमेत उपर कुटपिट मुद्दा चलेको भन्ने पनि मिसिल संलग्न सिन्धुपाल्चोक जिल्ला अदालतबाट मिति २०६५।०२।०५ मा भएको फैसलासहितको सुरू मिसिलबाट देखियो । यस स्थितिमा रिसइवीबाट यी प्रतिवादीहरूउपर जाहेरी दिएको भन्ने कुरासमेत पुष्टि भएकोले यी प्रतिवादीहरू मीना भन्ने सत्यकुमारी दनुवार, डल्ली दनुवार र मैयाँ दनुवारले निज वादीलाई खुकुरी, छुरी प्रहार गरेको भन्ने प्रमाणबाट पुष्टि नभएकोले निजहरूलाई कुटपिटको ७ नं. बमोजिम सजाय गरी ऐ.को २५ नं. बमोजिम उपचार खर्चसमेत दिलाई भराई पाउँ भन्ने वादी दाबी पुग्न नसक्ने भनी पुनरावेदन अदालतबाट भएको फैसला मिलेको देखियो ।\n५. अब पुनरावेदन अदालतसमेतबाट गडाउ भएका प्रतिवादीहरू वीरबहादुर दनुवारसमेत जना ५ को हकमा विचार गर्दा मसमेतलाई कुटपिट गरेकोमा सजायबाट बच्नको लागि जाहेरवालासमेतले उजुरी दिएको भन्ने प्रतिवादी मैतवीर दनुवारसमेतले अदालतमा बयान गर्दासमेत उल्लेख गरेबाट कुटपिटको दोहोरो वारदात भएको कुरालाई प्रतिवादीहरूले इन्कार गर्न सकेको पाइएन । यी प्रतिवादीहरूसमेतले म जाहेरवालासमेतलाई खुकुरी, छुरीसमेत प्रहार गरी मेरो देब्रे खुट्टाको कान्छी औंला छिनाई दिएको भनी घाइते शिवबहादुरले जाहेरी दिई सोही कुरालाई समर्थन गर्दै अदालतमा बकपत्रसमेत गरेको\nपाइयो । शिवबहादुर दनुवारलाई सन्तबहादुर, वीरबहादुर, मैतवीर, धनबहादुर, गोपी दनुवारसमेतले कुटपिट गरी देब्रे खुट्टाको कान्छी औंला छिनाई दिएको मैले देखेको हुँ भनी बुझिएका मानिस गोल्ठे दनुवारले अनुसन्धानमा कागज गरी अदालतमा बकपत्रसमेत गरिदिएको पाइन्छ । त्यस्तै रीता दनुवारसमेतले मौकामा गरेको कागज तथा अदालतमा गरेको बकपत्रसमेतमा यी प्रत्यर्थी प्रतिवादी वीरबहादुर दनुवारसमेतले खुकुरीसमेत प्रहार गरी जाहेरवाला शिवबहादुरको खुट्टाको औंला छिनाइदिएका हुन् भन्ने उल्लेख गरेको पाइन्छ । प्रतिवादी वीरबहादुर दनुवारले अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा वादी शिवबहादुरलाई मैले कुटपिट गर्दा टाउकोमा चोट लागेको हो भनी वारदातमा रहे भएकोमा स्वीकार गरी बयान गरेको पाइन्छ । अदालतमा प्रतिवादी वीरबहादुर र सन्तबहादुरले गरेको बयानमा वारदातको मिति समयमा काठमाडौं बालाजु बाइपासमा अरूकै घरमा ढलानसमेतको काम गरी बसेको भनी कसुरमा इन्कार रही बयान गरेकोमा निजहरूको सो भनाइलाई आफ्नो साक्षीसमेतबाट पुष्टि गराउन सकेको देखिँदैन । वादी शिवबहादुर दनुवारको घाउ जाँच केस फाराममा जनिएअनुसार left foot little toe cut and amputated of base of the toe अर्थात्‌ देब्रे खुट्टाको कान्छी औंला छिनाली दिएको भन्ने उल्लेख भएको देखिँदा वारदातको क्रममा प्रहार गरेको धारिलो हतियारले औंला काटी छिनालेको रहेछ भन्ने देखिन आयो । यसबाट दोहोरो कुटपिट वारदात भई त्यसैक्रममा यी प्रतिवादीहरू वीरबहादुर दनुवारसमेतका ५ जनाले सामूहिक रूपमा गरेको धारिलो हतियार छुरीसमेतको प्रहारबाट वादी शिवबहादुर दनुवारको खुट्टाको औंलामा चोट लागी देब्रे खुट्टाको कान्छी औंला छिनिन गएको देखियो । यस अवस्थामा प्रतिवादीहरू वीरबहादुर दनुवार, सन्तबहादुर दनुवार, गोपी दनुवार, मैतवीर दनुवारसमेतलाई कुटपिटको ७ नं. बमोजिम एक वर्ष कैद र रू.५,०००।- जरिवाना एवं कुटपिटको १८ नं. ले हुलतर्फ हुने जनही रू.२००।- का दरले थप जरिवानासमेत हुने सजाय हुने भनी भएको फैसला सो हदसम्म मिलेको देखिन आयो ।\n६. अब जहाँसम्म उक्त एक वर्ष कैदलाई दामासाही गर्ने भनी उल्लेख भएको प्रश्‍न छ सोसम्बन्धी कानूनी व्यवस्था हेर्दा कुटपिटको ७ नं. मा \"अङ्गभङ्ग खत हुनेबाहेक अरू अङ्ग फोर्ने छिनाल्ने फुकाल्नेलाई सो अङ्ग निको भई काम लाग्ने भएमा दुई हजार रूपैयाँ जरिवाना र ६ महिना कैद र निको भइकन पनि काम नलाग्ने भएमा वा निकै नहुने भएमा पाँच हजार रूपैयाँ जरिवाना र एक वर्ष कैद गर्नुपर्छ\" भन्‍ने व्यवस्था रहेको देखिन्छ । यसरी उक्त व्यवस्थाले प्रतिवादीहरूलाई सजाय गर्दा हुने सजायमा दामासाही हुने भन्‍ने कानूनी व्यवस्था रहे भएको देखिँदैन । सजाय प्रतिवादीले गरेको कसुरबापत बेहोर्नु पर्ने व्यक्तिगत दायित्व हो । जहाँ कानूनले दामासाही हुने भनी स्पष्ट उल्लेख गरेकोछ सो अवस्थामा बाहेक सजाय गर्दा जनही सजाय नै निर्धारण गर्नुपर्ने हुन्छ । यसै सम्बन्धमा पुनरावेदक / प्रतिवादी रामलाल चमार विरूद्ध प्रत्यर्थी / वादी बुधनराम चमारको जाहेरीले नेपाल सरकार भएको कुटपिट अङ्गभङ्ग मुद्दा (ने.का.प. २०७५ अंक: ९ नि.नं.१०१००) मा कानूनले दामासाहीले सजाय हुन्छ भनी स्पष्ट नगरेको अवस्थामा वारदातको घटनाक्रम, प्रतिवादीहरूको संख्या तथा पीडितउपर परेको घा खतसमेतलाई दृष्टिगत गर्दा प्रतिवादीहरूलाई जनही सजाय गर्दा नै फौजदारी न्यायको उद्देश्य तथा कुटपिटको महलको ६ नं. को कानूनी व्यवस्थाको मक्सद पूरा हुने भनी सिद्धान्त प्रतिपादन भएकोसमेत देखिन्छ । यद्यपि सो व्याख्या कुटपिटको ६नं.को सन्दर्भमा भएको छ, कुटपिटको ७ नं. को पनि सोही सैद्धान्तिक आधार हुदाँ कुटपिटको ७ नं.को व्याख्या गर्दासमेत उक्त प्रतिपादित सिद्धान्त आकर्षित हुने देखिन्छ । यस स्थितिमा यी प्रतिवादीहरूलाई कुटपिटको महलको ७ नं. अनुसार सजाय गर्दा जनही सजाय हुने नै देखियो ।\n७. कुटपिटको ७ नं. मा कसुर ठहर भएकोमा प्रतिवादीलाई १ वर्ष कैद हुने भन्‍ने कानूनी व्यवस्था रहेको देखिए पनि वर्तमान कानूनी सन्दर्भमा प्रतिवादीहरूलाई के कति सजाय गर्न  मिल्ने हो भनी हेर्दा हाल कार्यान्वयनमा भएको फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ मा घटी सजाय हुने भन्‍ने व्यवस्था गरी सोमा “कुनै कसुरका सम्बन्धमा कसुर गर्दाका बखतभन्दा सजाय निर्धारण गर्दाका बखत कानूनबमोजिम घटी सजाय हुने रहेछ भने घटी सजाय हुने गरी निर्धारण गर्नुपर्ने छ” भन्‍ने कानूनी व्यवस्था गरिएको पाइन्छ । त्यसैगरी मुलुकी अपराध संहिता, २०७४ को दफा १९४ मा गम्भीर उत्तेजना वा रिसको आवेगबाट कुटपिट वा अङ्गभङ्ग भएकोमा सजाय भन्‍ने व्यवस्थामा उक्त दफा १९४ देहाय (क) मा \"कसैले तत्काल गम्भीर उत्तेजना दिलाउने कुनै काम गरेबाट कसुरदारले आत्मसंयमको शक्ति गुमाई त्यस्तो उत्तेजना दिलाउने व्यक्तिलाई वा भ्रमवश अरू कसैलाई कुटपिट गरेमा वा संयोगवश अरू कसैलाई चोट पुग्न गएमा कुटपिट गर्ने व्यक्तिलाई कुटपिट गरी अङ्गभङ्ग गरेको रहेछ भने दुई वर्षसम्म कैद वा बिसहजार रूपैयाँसम्म जरिवाना वा दुवै सजाय र अन्य कुनै किसिमले चोट पुर्‍याएको रहेछ भने एक वर्षसम्म कैद वा दश हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने\" भन्ने कानूनी व्यवस्था रहेको पाइयो । उल्लिखित कानूनी व्यवस्थाको रोहमा हेर्दा कुटपिटमा “एक वर्षसम्म कैद” को सजाय हुन सक्ने देखिएकोले प्रतिवादीहरूलाई अधिकतम हुने “एक वर्ष” नै कैद गर्नुपर्छ भन्‍न मिल्‍ने देखिएन । मिसिल संलग्न प्रमाणबाट वादीको उक्साहटको कारण दोहोरो झडपको स्थिति भई वादी प्रतिवादीहरूबिचमा दोहोरो कुटपिट भएको देखियो । यी वादीले पनि उत्तेजनामा आई अन्य व्यक्ति अर्थात्‌ यिनै प्रतिवादीहरूसमेतलाई प्रहार गरेकोसमेतबाट यिनै वादीसमेत उपर मुद्दा चलेको अवस्थासमेत यहाँ देखियो । यी समस्त आधार कारणबाट वर्तमान कानूनी व्यवस्थासमेतको रोहमा यी प्रतिवादीलाई कसुरको गम्भीरता बढाउने वा घटाउने तत्त्वहरूलाई दृष्टिगत गरी के कति कैदको सजाय गर्न न्यायोचित हुन्छ भनी हेर्दा यी प्रतिवादीहरूमध्ये कुनैलाई घटी र कुनैलाई बढी सजाय गर्ने अवस्था मिसिलबाट देखिँदैन । वारदातको क्रममा समान रूपमा कसुरजन्य कार्य गरेको अवस्था देखिन्छ । यस अवस्थामा सबैलाई समान सजाय गर्नु पर्ने देखिन आयो । यसर्थ प्रतिवादीहरू वीरबहादुर दनुवार, मैतवीर दनुवार, गोपी दनुवार, धनबहादुर दनुवार र सन्तबहादुर दनुवारलाई जनही २(दुई) महिना १३(तेह्र) दिन कैद र जनही रू.१,२००/- (एक हजार दुई सय) जरिवाना हुने ठहर्छ ।\n८. माथि उल्लेख भएअनुसार प्रतिवादीहरूलाई कैद तथा जरिवाना हुने ठहर भएकोमा निज प्रतिवादीहरूको तर्फबाट आफूहरूलाई लागेको कैदबापतको सजायलाई नगद रूपैयाँ तिर्ने गरी आदेश गरिपाउँ भनी जिकिर लिएकोतर्फ विचार गर्दा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५ को कैदबापत रकम तिर्न सकिने भन्‍ने व्यवस्थामा उपदफा (१) मा \"कुनै कसुरमा पहिलो पटक कसुरदार ठहरी एक वर्ष वा एक वर्षभन्दा कम कैदको सजाय भएको मुद्दामा कसुरदारको उमेर, कसुरको गम्भीरता, कसुर गरेको तरिका, आचरणसमेतलाई विचार गर्दा कारागारमा राख्‍नु, उपयुक्त नदेखिएमा तथा निजलाई छोड्दा सार्वजनिक शान्ति, कानून र व्यवस्थामा खतरा पुग्नेसमेत नदेखिएमा त्यसको कारण खुलाई अदालतले निजलाई कैदमा राख्‍नुको सट्टा त्यसबापत रकम लिई कैदबाट छाडिदिन उपयुक्त ठहर्‍याएमा कैदबापतको रकम तिरी कैद बस्नु नपर्ने गरी आदेश दिन सक्नेछ ।\" उपदफा (२) मा \"उपदफा (१) बमोजिम आदेश दिनुअघि त्यस्तो व्यक्तिलाई कुनै प्रकारको कसुर नगरी राम्रो आचरण पालना गर्नेछु भन्‍ने बेहोराको कागज गराउनु पर्नेछ\" भन्‍ने र उपदफा (३) मा \"उपदफा (१) बमोजिम रकम तिरी कैद बस्नु नपर्ने गरी आदेश भएको कसुरदारले कैदबापत रकम बुझाउँदा एक दिनको तीन सय रूपैयाँका दरले बुझाउनु पर्नेछ\" भन्‍ने व्यवस्था रहेको देखिन्छ । उल्लिखित कानूनी व्यवस्थाको रोहमा हेर्दा यी प्रतिवादीहरू ग्रामिण परिवेशका कृषि कार्य र श्रम बेची हिँड्ने व्यक्तिहरू देखिएका र वादी पक्षको पनि क्षतिपूर्तितर्फको दाबीमा जोड रहेकोसमेत देखिँदा यी प्रतिवादीहरूले क्षतिपूर्ति तिरेमा र अब कुनै कसुर नगरी राम्रो आचरण गरी बस्ने छु भनी कागज गरेमा मुलुकी फौजदारी कार्यविधि संहिता ऐन, २०७४ को दफा १५५ (१) अनुसार कैद सजायबापत रकम तिरी कैद बस्नु नपर्ने गरी आदेश गरिएको छ । सो प्रयोजनका लागि दफा १५५(३) मा भएको व्यवस्थाअनुसार निज प्रतिवादीहरूलाई लागेको कैदबापत प्रतिदिनको रू.३००।- (तीन सय रूपैयाँ) का दरले हुने रकम र यसै फैसलाले तोकिएअनुसारको क्षतिपूर्ति रकम बुझाएमा ऐ.१५५(२) नं. अनुसारको कागज गराई प्रतिवादीहरूलाई कैदमा नराखी छाडिदिने ठहर्छ ।\n९. अब वादीले प्रतिवादीहरूबाट क्षतिपूर्तिसमेतको मागदाबी लिएतर्फ विचार गर्दा तत्काल कायम रहेको मुलुकी ऐन, कुटपिटको महलको २५ नं. मा कुटाई माग्नेलाई दिलाउने भराउने कुराका सम्बन्धमा यस महलको ६ नं. मा लेखिएको कुरामा सोहीबमोजिम र अरूमा कुटपिट गर्नेबाट असुल भएको जरिवानाको यस महलको ७ र ८ नम्बरमा लेखिएबमोजिमको कुटपिटको हकमा आधा र अरूमा तीन खण्डको एक खण्ड कुटाई माग्नेलाई वा खर्चबापत दिनुपर्छ भन्‍ने व्यवस्था रहेको देखिन्छ । साथै हाल प्रचलनमा रहेको मुलुकी फौजदारी संहिता, २०७४ को दफा १९८ मा \"यस परिच्छेदमा उल्लिखित कसुरबाट कसैको जिउ वा ज्यानमा चोटपटक वा हानि नोक्सानी भएको रहेछ भने कसुरदारबाट पीडित व्यक्तिलाई मनासिब क्षतिपूर्ति भराइदिनुपर्ने छ\" भन्‍ने व्यवस्था रहेको देखिन्छ । साबिकको मुलुकी ऐनले घा खर्चबापत रकम भनी उल्लेख भएको र वर्तमान संहिताले हानि नोक्सानीको क्षतिपूर्ति भराउने व्यवस्था गरेको पाइयो । दुवै व्यवस्थाको रोहमा विचार गर्दा वारदातबाट यी वादीलाई हुन गएको शारीरिक तथा मानसिक क्षति, उपचार गर्ने क्रममा लागेको बिल भरपाइअनुसारको खर्च, निज वादीको खुट्टाको धेरै औंलामध्येको एक औंला छिनालिएको तथ्यसमेतलाई दृष्टिगत गर्दा प्रतिवादीहरूबाट जम्मा रू.६०,०००।- (साठी हजार रूपैयाँ) वादीलाई क्षतिपूर्तिबापत भराउनु न्यायको रोहमा मनासिब हुने देखियो ।\n१०. अब को कसबाट सजाय जरिवाना र क्षतिपूर्तिसमेतका कुराहरू को कसलाई के कति हुने भनी हेर्दा तत्कालीन मुलुकी ऐन, अदालती बन्दोबस्तीको महलको २०५ नं. मा पुनरावेदन उजुर नदिनेको हकमा समेत पुनरावेदन उजुर दिनेसरह उल्टाई छिनिदिनुपर्छ भन्‍ने व्यवस्था भएको, हाल प्रचलनमा रहेको मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४४ मा पुनरावेदन सुन्‍ने अदालतको अधिकार भन्‍ने व्यवस्था गर्दै दफा १४४(२) मा तल्लो अदालतले गरेको फैसलाउपर कुनै खास कसुरदारको वा प्रतिवादीको मात्र पुनरावेदन परेको रहेछ र त्यस्तो पुनरावेदनको निर्णय गर्दा पुनरावेदन नगर्ने कसुरदार वा प्रतिवादीको हकमा तल्लो अदालतको फैसला फरक पर्ने देखिएमा पुनरावेदन सुन्‍ने अदालतले सोको कारण खुलाई त्यस्तो कसुरदार वा प्रतिवादीको हकमा पनि उपदफा (१) मा उल्लिखित अधिकारको प्रयोग गरी कानूनबमोजिम फैसला गर्न सक्ने छ भन्‍ने कानूनी व्यवस्था भएको\nदेखिन्छ । उल्लिखित दुवै व्यवस्थाबाट पुनरावेदन नगर्ने धनबहादुर दनुवारको हकमा समेत प्रस्तुत मुद्दाबाट विचार गरी उपयुक्त फैसला गर्न सक्ने नै देखियो । प्रस्तुत मुद्दामा समेत प्रतिवादीमध्ये धनबहादुर दनुवारले पुनरावेदन अदालत पाटनमा पुनरावेदन नगरेको र यस अदालतबाट पठाइएको म्यादमा हाजिर नभएको अवस्था देखिए पनि सुरू तथा पुनरावेदन अदालतको फैसलामा केही उल्टी हुने गरी फैसला भएको हुँदा निज प्रतिवादीको हकमा समेत अन्य प्रतिवादीहरूसरह मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१)(२)(३) मा उल्लेख भएअनुसार सुविधा पाउने ठहर्छ । वादीलाई लागेको चोटसमेतलाई विचार गरी रू.६०,०००।- (साठी हजार रूपैयाँ) कसुर कायम भएका यस अदालतमा हाजिर हुने र नहुने सबै प्रतिवादीहरूबाट दामासाहीका दरले वादीलाई क्षतिपूर्ति भराइदिनेसमेत ठहर्छ । पुनरावेदनको रोहमा सामेल नभएका प्रतिवादी धनबहादुर दनुवारसमेतका प्रतिवादीहरूले आफ्नो भागमा परेको दामासाहीले हुन आउने जनही क्षतिपूर्ति रकम बुझाएका बखत मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१), (२) र (३) व्यवस्थाअनुसारको सुविधा प्रतिवादीहरूले पाउने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन । अरू कुरामा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा उल्लेख भएबमोजिम देहायका प्रतिवादीहरूलाई देहायबमोजिम कैद, जरिवाना र जरिवानाबापतको रकम र क्षतिपूर्तिसमेत तिर्नु पर्ने ठहरेकोले क्षतिपूर्तिको रकम तिरेमा र अर्को कुनै कसुर नगरी असल चालचलन गरी बस्छु भनी कागज गरेमा मुलकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५५(१), (२) र (३) बमोजिम कैद र जरिवानाबापतको रकम लिई सुरूको फैसलाअनुसार कसिएको लगत ऐ.१५५(९) अनुसार निजहरूको नामको कैद लगत कैद भुक्तनी हुने समयसम्म यथावत कायम राखी सो अवधि नाघेपछि सो लगत कट्टा गर्नू र प्रतिवादीहरू फैसलाअनुसार कैदबापतको रकम तिर्न बुझाउन नआएमा नियमानुसार कैद तथा जरिवाना असुल गर्नु भनी सुरू  सिन्धुपाल्चोक जिल्ला अदालतमा लेखी पठाइदिनू...................................१\nनाम कैद थुनामा बसी कट्टा गरेको अवधि जरिवाना रू. कैदबापतको हुने जम्मा रकम क्षतिपूर्ति बापतको रकम जम्मा रू.\nवीरबहादुर दनुवार ०।२।१३ ०।०।१८ १,२००।- १६,५००।- १२,०००।- २९,७००।-\nमैतवीर दनुवार ०।२।१३ - १,२००।- २१,९००।- १२,०००।- ३५,१००।-\nगोपी दनुवार ०।२।१३ - १,२००।- २१,९००।- १२,०००।- ३५,१००।-\nधनबहादुर दनुवार ०।२।१३ - १,२००।- २१,९००।- १२,०००।- ३५,१००।-\nसन्तबहादुर दनुवार ०।२।१३ - १,२००।- २१,९००।- १२,०००।- ३५,१००।-\nप्रतिवादीहरूले सुरू जिल्ला अदालतमा राखेको र फैसलाको तपसिल खण्डमा उल्लेख भएको धरौटी रकम र पुनरावेदन अदालतको फैसलाको तपसिल खण्डमा उल्लेख भएअनुसार प्रतिवादीहरूमध्येले राखेको धरौटी तथा जरिवानाबापत बुझाएको रकम यसै तपसिल खण्डको देहाय १ नं. कार्यान्वयन गर्ने क्रममा कैद तथा जरिवानाबापतको रकममा कट्टा गरी गरी नियमानुसार असुलउपर गर्नू.....................................................२\nवादीले प्रतिवादीहरूबाट भरी पाउने ठहरेको क्षतिपूर्तिबापतको रकम पाउने कुराको जानकारी वादीलाई दिनु र उक्त रकम भराई पाउँ भनी वादी शिवबहादुर दनुवारको ऐनका म्यादभित्र निवेदन पर्न आएमा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ४५ को प्रक्रिया पूरा गरी नियमानुसार क्षतिपूर्ति भराइदिनू............................................................................................................................... ३\nसरोकारवालाले फैसलाको नक्कल माग्न आएमा नियमानुसार गरी नक्कल दिनू........................................४\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय माध्यममा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू............................५\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत: डोलनाथ न्यौपाने\nइति संवत् २०७६ साल मंसिर २७ गते रोज ६ शुभम् ।"
}