{
    "Title": "निर्णय नं. १०४५५ - मोही नामसारी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/०९/२३ \t २८६५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७६।९।२३\n०७३-CI-०२६९\n\nमुद्दा : मोही नामसारी\n\nपुनरावेदक / वादी : सर्लाही जिल्ला, किसनपुर गा.वि.स. वडा नं. ७ बस्ने लखन ठाकुर हजामको छोरा चन्देश्वर ठाकुर हजाम\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : सर्लाही जिल्ला, सलेमपुर गा.वि.स. वडा नं. ८ बस्ने बलदेव राय यादवका छोरा राम एकवाल राय यादव\n\nएक पटक मोही कायम भइसकेको स्थितिमा कानूनबमोजिम बाहेक निजको मोही हक समाप्त हुन सक्ने अवस्था रहँदैन । साथै, उक्त मोहियानी हक निजको मृत्युपछि पनि कानूनबमोजिम निजको नजिकको हकवालाले नामसारी गराई लिन पाउने ।\n(प्रकरण नं.२)\nमोही नामसारी मुद्दामा व्यक्तिको सम्पत्तिसम्बन्धी कानूनी हक समाविष्ट हुने र जहिलेसुकै पनि नामसारी गर्न मिल्ने नै हुँदा पक्षले तारेख गुजारे पनि मुद्दा डिसमिस गरिनु न्यायोचित नहुने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌् अधिवक्ताद्वय श्री विष्णुभक्त भट्टराई तथा श्री जगदेव चौधरी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव\nअवलम्बित नजिर :\nने.का.प.२०६२, अङ्क ६, नि.नं.७५४९\nने.का.प.२०६७, अङ्क ५, नि.नं.८३८०\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\nविशेष अदालत ऐन, २०५९\n\nसुरू फैसला गर्ने:-\nभूमि सुधार अधिकारी श्री राजकिशोर प्र. शाह\nभूमि सुधार कार्यालय, सर्लाही\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nमाननीय न्यायाधीश श्री नीता गौतम दीक्षित\nपुनरावेदन अदालत जनकपुर\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) बमोजिम मुद्दा दोहोर्‍याई हेरी पाउने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nविपक्षीको नाममा दर्ता रहेको सर्लाही जिल्ला बेला गा.वि.स. वडा नं. ९(ख) कि. नं. २६८ को ०-१५-१५ जग्गामा मेरो पिता लखन ठाकुर हजाम मोही भई मोहीमा कमाई आएकोमा निज पिताको मिति २०६६।०१।०५ मा मृत्यु भई निजको मृत्युपछि मोहीको नजिकका हकदार मेरो आमाको पनि २०५५ सालमै मृत्यु भइसकेको हुँदा मोहीको हकदार चार (४) छोराहरूः जेठा नारायण ठाकुर, साहिँला गगनदेव ठाकुर र कान्छा सुनदेव ठाकुरसमेतको मन्जुरीले मैले नै मोहीमा कमाई मोहीको मृत्युपश्चात् जग्गाधनीले मलाई नै मोहीमा रोजेकोले भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) बमोजिम मेरो नाममा मोही नामसारी गरिपाउँ भन्ने बेहोराको चन्देश्वर ठाकुर हजामले मिति २०६७।०७।१७ मा भूमि सुधार कार्यालय, सर्लाहीमा दायर गरेको फिरादपत्र ।\nउक्त जग्गाको मोही विपक्षीका पिता लखन हजाम भए पनि निज मोहीले निजको जीवनकालमा नै उक्त मोहियानी जग्गा मोहीमा कमाउन छाडी दिएको हुँदा विपक्षीले पनि उक्त मोहियानी जग्गा मोहीमा कमाउँदै नकमाई छाडी मोही बेपत्ता भई मलाई कुतबाली नबुझाई कानूनी कर्तव्य र दायित्व निर्वाह नगरेको हुँदा निजको नाममा मोही नामसारी हुनु पर्ने होइन भन्ने बेहोराको मिति २०६८।१२।१३ को रामएकवाल रायको प्रतिउत्तरपत्र ।\nयसै लगाउको मि.नं. ६१३ को मोही लगत कट्टा मुद्दामा मोही लगत कट्टा हुने ठहरी आजै फैसला भएको देखिएको, साथै वादीले तारेखमा बसी मुद्दा पुर्पक्ष गर्नु पर्नेमा वादीले तारेख छाडी थाम्ने थमाउने म्यादसमेत गुजारी बसेको देखिँदा अ.बं. १८५ बमोजिम वादी दाबी डिसमिस हुने ठहर्छ भन्ने सुरू भूमि सुधार कार्यालय, सर्लाहीबाट मिति २०७१।०९।१४ मा भएको निर्णय ।\nमैले मोही नामसारी गरी पाउन मिति २०६७।०७।१७ मा निवेदन दिएपछि मोही नामसारी नहोस भन्ने उद्देश्यले प्रतिवादीले मोही लगत कट्टा गरी पाउन मिति २०६८।११।०९ मा मुद्दा दिएको अवस्थामा सम्पूर्ण सबुद प्रमाणहरूबाट म मोहीले जग्गा जोतकोड गरेको देखिइरहेको स्थितिमा मेरो तारेख टुटी थमाउने म्यादसमेत नरहेको आधारमा मात्र मोही नामसारी मुद्दा डिसमिस गर्नु अन्यायपूर्ण रहेको छ । सुरू भूमि सुधार कार्यालय, सर्लाहीले गरेको फैसला कानूनविपरीत र अन्यायपूर्ण भएको हुँदा सो फैसला बदर गरी मैले पेस गरेको प्रमाणहरूको मूल्याङ्कन गरी दाबीबमोजिमको जग्गा मेरो नाममा मोही नामसारी गरिपाउँ भन्ने मिति २०७१।१२।३० मा चन्देश्वर ठाकुर हजामले पुनरावेदन अदालत जनकपुरमा दर्ता गराएको पुनरावेदन पत्र ।\nसुरू भूमि सुधार कार्यालयबाट यी पुनरावेदक वादीलाई तोकेको मिति २०६९।१२।०१ गतेदेखिको तारेख गुजारी उक्त तारेख थाम्ने थमाउने म्यादसमेत व्यतित गरी बसेको देखियो । यसका अतिरिक्त विपक्षीको पिता मोही भए पनि मोहीले आफ्नो जीवनकालमा नै मोही कमाउन छाडी दिएको र विपक्षीले पनि मोहीमा नकमाएको भनी वादी दाबीमा पूर्णतः इन्कार रही प्रतिउत्तर परेको स्थितिसमेत देखिन आयो । यस अवस्थामा मुलुकी ऐन, अ. बं. १८५क. (२) नं. बमोजिम सुरू भूमि सुधार कार्यालय, सर्लाहीले मुद्दा डिसमिस हुने गरी मिति २०७१।०९।१४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत पुनरावेदन अदालत जनकपुरको मिति २०७२।११।३० को फैसला ।\nमैले मोही नामसारी गरी पाउन २०६७।७।१७ मा निवेदन दिएपछि मोही नामसारी नहोस् भन्ने उद्देश्यले सुनियोजित तवरले प्रतिवादीले २०६८।११।०९ मा मोही लगत कट्टा मुद्दा दिएका हुन् । ३ महिनाभित्र फैसला गर्नुपर्ने मुद्दामा ५/७ किलोमिटरको दूरीमा रहेका प्रतिवादीलाई निजले ममाथि मोही लगत कट्टा मुद्दा दर्ता गरेपछि मात्र मिति २०६८।१२।०७ अर्थात् डेढ वर्षपछि म्याद तामेल भएबाट मलाई मोहीबाट हटाउने षड्यन्त्र गरेको प्रस्ट हुन्छ । संक्षिप्त कार्यविधि ऐन, २०२८ को दफा ११(२) मा वादीले आफ्नो प्रमाण पेस गरेपछि निजले मात्र वा प्रतिवादीले तारेख गुजारे पनि मुद्दा डिसमिस गरी फैसला गर्नु हुँदैन र बुझेसम्मको प्रमाणको आधारमा मुद्दाको फैसला गर्नुपर्छ भन्ने व्यवस्था गरेको छ । मैले दाबी गरेको जग्गामा मेरो पिता हकप्राप्त मोही रहेको तथा उक्त जग्गाको कुत विपक्षीले सालसालै बुझी भर्पाई गरेर दिएको प्रमाणसमेतको आधारमा दाबी लिएको जग्गाको मोही नामसारी मेरो नाममा स्वतः हुनुपर्नेमा भूमि सुधार कार्यालयले मोहीले जग्गा जोतकोड नगरेको र तारेख गुजारी बसेको हुँदा मोही लगत कट्टा हुने गरी फैसला भएको आधारमा मोही नामसारी मुद्दा डिसमिस गरी भएको फैसला सदर गरी पुनरावेदन अदालत जनकपुरबाट मिति २०७२।११।३० मा भएको फैसला त्रुटिपूर्ण भएको हुँदा बदर गरी मेरो नाममा मोही नामसारी गरिपाउँ भन्ने बेहोराको चन्देश्वर ठाकुरले यस अदालतमा मिति २०७३।०४।०४ मा दर्ता गराएको मुद्दा दोहोर्‍याई पाउँ निवेदन ।\nयसमा निवेदक प्रतिवादी दर्तावाला मोही देखिएको र भूमिसम्बन्धी ऐन, २०२१ (चौथो संशोधन, २०५३) पश्चात् विवादित जग्गामा मोहीको आधा हक लाग्ने भन्ने कानूनी प्रावधान भएकोमा सुरू भूमि सुधार कार्यालयले मिति २०७१।०९।१४ मा फैसला गर्दा जोतकोड नगरेको भन्ने आधारमा मोही हक समाप्त हुने ठहर गरेको फैसला सदर गरेको पुनरावेदन अदालत जनकपुरबाट मिति २०७२।११।३० मा भएको फैसलामा भूमिसम्बन्धी ऐन, २०२१ (चौथो संशोधन, २०५३) को दफा २६(घ) को त्रुटि विद्यमान रहेको देखिएकोले न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) बमोजिम मुद्दा दोहोर्‍याई पाउने निस्सा प्रदान गरिएको छ । कानूनबमोजिम गर्नु भन्ने यस अदालतबाट मिति २०७३।०४।२३ मा भएको\nआदेश ।\nठहर खण्ड\nनियमबमोजिम आजको दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिलसमेत अध्ययन गरी हेरियो ।\nपुनरावेदक चन्देश्वर ठाकुर हजामको तर्फबाट उपस्थित विद्वान्‌् अधिवक्ताद्वय श्री विष्णुभक्त भट्टराई तथा श्री जगदेव चौधरीले, वादीका पिता मोही भएको कुरामा विवाद छैन । पिताको मृत्युपछि मोही हकदार चारजना छोराहरू भएकोमा सबै दाजुभाइको सहमतिले वादीले नै उक्त जग्गा मोही हकमा कमाई जग्गाधनीलाई कुतबालीसमेत बुझाई आएको अवस्था छ । मिसिल संलग्न प्रमाणहरूको आधारमा वादीको नाममा मोही नामसारी हुनुपर्नेमा सोको बेवास्ता गरी केवल वादीले तारेख गुजारी बसेको आधारमा मुद्दा डिसमिस गरी मोही नामसारी नहुने ठहर गरेको सुरू भूमि सुधार कार्यालयको फैसला सदर गरेको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण हुँदा बदर गरी वादी दाबीबमोजिम मोही नामसारी गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रत्यर्थी रामएकवाल राय यादवको तर्फबाट उपस्थित विद्वान्‌् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादवले, वादीका पिताकै जीवनकालमा उक्त जग्गा कमाउन छोडेका हुन् । वादीले पनि उक्त जग्गा जोतकोड नगरेको हुँदा मोही लगत कट्टा गरी पाउन मेरो पक्षले निवेदन दिएका हुन् । वादीले कुत बुझाएको भरपाइसमेत पेस गर्न सकेको अवस्था छैन । मोहीका चार छोराहरू भएकोमा जग्गाधनीले पत्याएको हकदारले मात्र मोही हक प्राप्त गर्ने हुँदा उक्त मोही पत्याउने प्रक्रिया भएको छैन । वादीले तारेख गुजारी बसेको अवस्थामा मुद्दा डिसमिस हुने ठहराएको सुरू भूमि सुधार कार्यालयको फैसला सदर गर्ने गरेको पुनरावेदन अदालत जनकपुरको फैसला कानूनसम्मत भएको हुँदा सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nमिसिल संलग्न कागजातहरू हेर्दा, विपक्षी प्रतिवादीको नाममा दर्ता रहेको सर्लाही जिल्ला, बेला गा. वि. स. वडा नं. ९(ख) कि. नं. २६८ को ०-१५-१५ जग्गाको मोही मेरो पिताको मृत्यु भएको, आमाको पनि मृत्यु भइसकेको र मोहीको हकदार चार(४) छोराहरू भएकोमा निजहरूले मलाई नै मोही हक छाड्न मन्जुर गरेकोले उक्त जग्गामा मैले नै जोतकोड गरी आएको हुँदा मेरो नाममा मोही नामसारी गरिपाउँ भन्ने वादी दाबी देखिन्छ । उक्त जग्गाको मोही विपक्षीका पिता लखन हजाम भए पनि निजले आफ्नो जीवनकालमा नै उक्त जग्गा कमाउन छाडेको र विपक्षीले पनि कमाउन छाडी मोही बेपत्ता भई कुतबाली नबुझाई कानूनी कर्तव्य र दायित्व निर्वाह नगरेको हुँदा मोही नामसारी हुनु पर्ने होइन भन्ने प्रतिउत्तर जिकिर देखिन्छ । वादीले तारेखमा बसी मुद्दा पुर्पक्ष गर्नु पर्नेमा तारेख छाडी थाम्ने थमाउने म्यादसमेत गुजारी बसेकोले अ.बं. १८५ बमोजिम वादी दाबी डिसमिस हुने ठहर्छ भन्ने सुरू भूमि सुधार कार्यालयको निर्णयउपर वादीको पुनरावेदन परेकोमा पुनरावेदन अदालतबाट सुरू निर्णय नै सदर गरी फैसला भएको देखियो । उक्त फैसलामा चित्त नबुझाई वादीले यस अदालतमा मुद्दा दोहोर्‍याई हेर्ने निवेदन दिएकोमा यस अदालतबाट मिति २०७३।०४।२३ मा निस्सा प्रदान भई प्रस्तुत मुद्दा पुनरावेदनको रोहमा यस इजलासममक्ष निर्णयार्थ पेस भएको देखियो ।\nपुनरावेदक वादीले गरेको पुनरावेदनपत्रमा मूलतः सर्लाही जिल्ला, बेला गा. वि. स. वडा नं. ९(ख) कि.नं. २६८ को ०-१५-१५ जग्गाको मेरा पिता मोही भएकोले मोहियानी हक प्रमाणपत्र र कुतबाली बुझाएको भरपाइसमेत छ । उक्त जग्गाको मोही नामसारी मेरो नाममा गर्न मेरा दाजुभाइले समेत मन्जुरी दिएको छ । लगाउको मोही लगत कट्टा मुद्दामा मोही लगत कट्टा हुने ठहरी आजै फैसला भएको र वादीले तारेखमा बसी मुद्दा पुर्पक्ष गर्नुपर्नेमा तारेख छाडी थाम्ने थमाउने म्यादसमेत गुजारी बसेको हुँदा दाबी डिसमिस हुने ठहर्छ भन्ने भूमि सुधार कार्यालयको निर्णयलाई सदर गरेको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण भएकोले बदर गरी मोही नामसारी गरिपाउँ भन्ने मुख्य पुनरावेदन जिकिर रहेको देखियो ।\nउपर्युक्त तथ्य, बहस जिकिर रहेको प्रस्तुत मुद्दामा वादी दाबीको जिल्ला सर्लाही, बेला गा.वि.स. वडा नं. ९(ख), कि. नं. २६८ को ०-१५-१५ जग्गामा वादीका पिता लखन हजाम मोही हुन् वा होइनन् ? पिताको मृत्युपछि वादीले मोही नामसारी गरी पाउने हो वा होइन ?  मोही नामसारी मुद्दामा तारेख गुजारी बसेको अवस्थामा मोही नामसारी मुद्दा डिसमिस हुन सक्ने हो वा होइन ? भन्ने मूल विषयमा नै प्रथमतः विवेचना गरी मोही नामसारी मुद्दामा वादीले तारेख गुजारेको कारण मुद्दा डिसमिस हुने ठहराएको भूमि सुधार कार्यालय, सर्लाहीको फैसला सदर गरेको तत्कालीन पुनरावेदन अदालत जनकपुरको फैसला मिलेको छ वा छैन ? वादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ?  भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\nअब, सर्लाही जिल्ला, बेला गा.वि.स. वडा नं. ९(ख), कि. नं. २६८ को ०-१५-१५ जग्गामा वादीका पिता लखन हजाम मोही हुन् वा होइनन् भन्ने सम्बन्धमा हेर्दा, वादीले दाबीको उल्लिखित कि.नं. २६८ को जग्गामा आफ्ना बाबु लखन हजाम मोही रहेको भनी मोहियानी हकको प्रमाणपत्रको प्रतिलिपि  फिरादपत्रसाथ पेस गरेको देखिन्छ । उक्त प्रमाणपत्र हेर्दा, कि.नं. २६८ को ज.वि. ०-१५-१५ जग्गाको जग्गाधनी बलदेव राउत जनिई मोहीमा लखन हजाम रहेको देखिन्छ । दाबीको जग्गाको फिल्डबुक हेर्दा जोताहा महलमा वादीका बाबु लखन हजाम र जग्गाधनीको महलमा बलदेव राउत रही किसानको बेहोरामा यो जग्गा सलेमपुर बस्ने बलदेव राय यादवको नम्बरी हो मैले बटैयामा जोतेको छु भन्ने देखिन्छ । साथै, जग्गाधनी बलदेव रायको नामबाट हालका जग्गाधनी रामएकवालले प्राप्त गरेको जग्गा धनी प्रमाणपुर्जा तथा फिल्डबुक उतारको मोही महलमा निज लखन हजामको नाम जनिएबाट समेत उक्त जग्गाको मोही वादीका पिता लखन हजाम भएको स्पष्ट हुन्छ । त्यसैगरी, मोही लखन हजामले आफ्नो जीवनकालमै जग्गा कमाउन छाडेको र विपक्षीले समेत जग्गा मोहीमा नकमाई छाडी, भागी, बेपत्ता भई जग्गाधनीलाई कुत बाली नबुझाई मोहीले वहन गर्नुपर्ने दायित्व वहन नगरेकोले मोही लगत कट्टातर्फ निवेदन गरेको छु भनी लिएको जिकिरबाट पनि जग्गाधनी रामएकवाल रायले वादीका पिता लखन हजामलाई मोही मानी आएको तथ्य स्पष्ट देखिँदा उल्लिखित वादी दाबीको जग्गामा वादीका पिता मोही रहेको भन्ने तथ्यमा कुनै विवाद रहेन ।\nवादीका पिता लखन हजाम कानूनतः मोही स्थापित भइसकेको अवस्थामा वादीले निजको पिताको नाउँको मोही नामसारी गराई पाउने हो वा होइन भन्ने सन्दर्भमा विचार गर्नुपर्ने देखियो । यसमा वादीको पिता लखन ठाकुर हजामको मिति २०६६।०१।०५ मा मृत्यु भएको भन्ने गा.वि.स. को कार्यालय, किसनपुर, सर्लाहीको दर्ता नं. ६-०६७, मिति २०६७।०४।३१ को मृत्युदर्ता प्रमाणपत्रबाट देखिएको छ । दर्तावाल मोही लखन ठाकुर हजामको मृत्युपश्चात् निजको नजिकको हकदार निजकी श्रीमती पारोदेवी ठाकुरको मिति २०५५।०१।०५ मा नै मृत्यु भइसकेको तथ्य सोही गा.वि.स. को कार्यालयको दर्ता नं.५-०६७, मिति २०६७।०४।३१ को मृत्युदर्ता प्रमाणपत्रबाट देखिन्छ । तत्पश्चात् उक्त मोही हकको हकदार निज मोही लखन हजाम तथा पारोदेवी ठाकुरका चार छोराहरूः जेठा नारायण ठाकुर, माइला वादी चन्देश्वर ठाकुर, साइला गगनदेव ठाकुर र कान्छा सुनदेव ठाकुर रहेकोमा माइला छोरा वादी चन्देश्वर ठाकुरको नाउँमा मोही नामसारी गर्न तीन दाजुभाइको मन्जुरीनामासमेत रहेको बेहोरा मिसिल संलग्न मिति २०६७।०७।१६ को मन्जुरीनामा तथा सोही मन्जुरीनामासमेतको आधारमा स्थानीय निकाय तथा गा.वि.स. को कार्यालय, किसनपुर सर्लाहीबाट मिति २०६७।०७।१६ मा मोही नामसारी सम्बन्धमा गरिदिएको सिफारिसबाट समेत देखियो । साथसाथै, वादीका पिता लखन हजामले जग्गाधनीलाई कुतबाली बुझाएको भरपाइ तथा निजको मृत्युपश्चात् निजका छोरा वादी चन्देश्वर ठाकुर हजामले जग्गाधनीलाई बुझाउनु पर्ने कुतबाली बराबरको रकम भूमि सुधार कार्यालयमा बुझाई प्राप्त गरेको धरौटी रसिदको प्रतिलिपिसमेत मिसल संलग्न रहेको देखिँदा निज चन्देश्वर ठाकुर हजाम दाबीको जग्गाको मोही नामसारी गरी पाउने हक पुगेको व्यक्ति रहेको भन्ने तथ्य स्थापित हुन आयो ।\n२. उपर्युक्त सम्बन्धमा रहेको कानूनी व्यवस्थालाई हेर्दा, भूमिसम्बन्धी ऐन, २०२१ को (चौथो संशोधन: २०५३।०९।२४) को दफा २६घ. ले मोही र जग्गाधनीले हिस्सा छुट्याई लिन पाउने सम्बन्धमा “दफा २६ग. को उपदफा (१) बमोजिम जग्गाधनी र मोही दुवैथरी आपसमा मन्जुर हुन नसकी जग्गाधनी वा मोहीमध्ये कुनै एक पक्षले निवेदन दिएमा तोकिएको अधिकारीले जग्गाधनी वा मोहीलाई झिकाई आवश्यक प्रमाण बुझ्नु पर्ने भए सोसमेत बुझी नरमकरम मिलाई जग्गाधनी र मोहीलाई आधा आधा हुने गरी जग्गा बाँडफाँट गरी मोही लगतसमेत कट्टा गरिदिनु पर्ने छ” भन्ने कानूनी व्यवस्था गरी मोहीलाई आधा जग्गाको स्वामित्व प्रदान गरेको देखिन्छ । प्रस्तुत कानूनी व्यवस्थाको आधारमा वादीका पिता मोही लखन हजामलाई एक दर्तावाल मोहीको हैसियतले उक्त सर्लाही जिल्ला, वेला गा.वि.स. वडा नं. ९(ख), कि.नं. २६८ को ०-१५-१५ जग्गामा जग्गाधनीलाई सरह नै आधा हक हिस्सा प्राप्त हुने देखिन्छ । एक पटक मोही कायम भइसकेको स्थितिमा कानूनबमोजिम बाहेक निजको मोही हक समाप्त हुन सक्ने अवस्था रहँदैन । साथै, उक्त मोहियानी हक निजको मृत्युपछि पनि कानूनबमोजिम निजको नजिकको हकवालाले नामसारी गराई लिन पाउने नै हुन्छ । यस सम्बन्धमा, भूमिसम्बन्धी ऐन, २०२१ को दफा २६ (१) ले “मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजका एकासगोलका पति, पत्नी, छोरा, छोरी, आमा, बाबु, धर्मपुत्र, धर्मपुत्री, छोरा, बुहारी, नाति, नातिनी बुहारी, दाजु, भाइ वा दिदी बहिनीहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ” भनी व्यवस्था गरेको छ । यिनै जग्गाधनी तथा प्रतिवादी रामएकवाल रायले यिनै पुनरावेदक वादीउपर मिति २०६६।१२।३० मा कुत दिलाई मोही निष्काशन गरिपाउँ भनी भूमि सुधार कार्यालय, सर्लाहीमा दिएको फिरादपत्रको प्रमाणित प्रतिलिपि हेर्दा, “उक्त जग्गाको प्रतिवादीको पिताको नाउँमा मोही हक भएकोमा निज मोहीको मृत्यु भई निजको शेषपछिको हक खाने एकाघरका छोरा चन्देश्वर ठाकुर हजाम भएकाले निजलाई भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) अनुसार मोहीमा पत्याई निजले नै उक्त जग्गा जोती कमाई आएको” भन्ने बेहोरा उल्लेख भएको देखिँदा जग्गाधनी रामएकवाल रायले चन्देश्वर ठाकुर हजामलाई नै मोही पत्याई आएको तथ्यमा समेत विवाद\nदेखिएन । साथै, वादीले निजका पिताको नाउँको मोही हक आफ्नो नाउँमा नामसारी गराई लिन निजका सबै दाजुभाइहरूको मन्जुरीनामासमेत प्राप्त गरेको बेहोरा मिसिल संलग्न मन्जुरीनामाको कागजबाट देखिन्छ ।\n३. नामसारी भन्ने विषय कायम भइरहेको हक सार्नेसम्मको कार्य हो । मोही नामसारी गर्ने कार्यमा कुनै हदम्याद पनि हुँदैन । भूमिसम्बन्धी ऐन, २०२१ ले यत्ति नै समयभित्र मोही नामसारी गरिसक्नुपर्छ भनी समयावधि तोकेको देखिँदैन । साबिक मुलुकी ऐन, २०२० को जग्गा पजनीको महलको २ नं. बमोजिम दर्तावाला मरी हकवालाको नाउँमा सार्नेमा समेत ३५ दिनभित्र दाखिल खारिज गराई आफ्ना नाउँमा दर्ता गराउनु पर्छ । सोही महलको २क. नं. मा “दर्तावाला मरी हकवालाको नाममा सार्नेमा समेत ३५ दिनभित्र दाखिल दर्ता नगराई म्याद गुजारी बसेकोमा पछि दाखिल दर्ता गराउन दरखास्त दिएमा जतिसुकै अवधि व्यतित भए पनि नामसारी दाखिल खारेज गरिदिनु पर्छ” भन्ने व्यवस्था गरेको\nदेखिन्छ । मोही नामसारी सम्बन्धमा, यस अदालतबाट (ने.का.प.२०६७, अङ्क ५, निर्णय नं.८३८०) मा “परिवारका कुनै व्यक्तिको मृत्युपश्चात् सम्पत्तिमा रहेको भोगाधिकार स्वतः समाप्त हुँदैन । कुनै पक्षले मोहीका रूपमा भोगाधिकार रहेको व्यक्तिको मृत्युपछि मोही लागेको जग्गाको भोगाधिकार आफूमा सारेको स्वघोषणा गर्नु मोहियानी हक समाप्तिको आधार हुन नसक्ने । सम्पत्ति स्वामित्वहीन हुन सक्दैन । त्यसैले, हक जग्गा पजनीको २क. ले ३५ दिनपछि दश रूपैयाँ दस्तुर लिई जहिलेसुकै पनि नामसारी हुन सक्ने गरी असीमित समय राखेको छ । मोहियानी हक नामसारी गर्न कुनै समय सीमा कानूनले तोकिएको छैन । बाबुको मृत्युपछि निजका छोरासमेतका हकवालाले मोहियानी हक नामसारी गर्न औपचारिकता पूरै गर्नुपर्छ भन्ने कानूनी बाध्यता छैन” भन्ने सिद्धान्त प्रतिपादन भएको छ । प्रस्तुत नजिर सिद्धान्तको सन्दर्भमा समेत वादीका पिता लखन ठाकुर हजामको नाममा दर्ता कायम रहेको मोहियानी हक निजको मृत्युपछि हकवालाहरूको मन्जुरीले निजका छोरा तथा वादी चन्देश्वर हजाम ठाकुरले मोही नामसारी गराई पाउने नै देखिन्छ ।\n४. मोही नामसारी मुद्दामा वादीले तारेख गुजारेमा मुद्दा डिसमिस हुने हो वा होइन भन्ने सम्बन्धमा विचार गर्दा, भूमिसम्बन्धी ऐन, २०२१ को दफा ५३(१) ले “यो ऐनअन्तर्गत कुनै मुद्दा मामिलाको कारबाही तथा किनारा गर्दा यो ऐनअन्तर्गत अधिकारप्राप्त…अधिकारीले विशेष अदालत ऐन, २०५९ बमोजिमको अख्तियारी र कार्य प्रणाली अपनाउने छ” भन्ने व्यवस्था गरेको देखिन्छ । भूमिसम्बन्धी ऐन, २०२१  को दफा २६(१)  अन्तर्गतको मोही नामसारी विषयमा विशेष अदालत ऐन, २०५९ निर्धारित कार्यविधि अवलम्बन गरी मुद्दाको किनारा गर्नुपर्ने देखियो । ऐ. ऐनको दफा ७ग. मा “मुद्दाको कुनै पक्षलाई तारिखमा राखी पुर्पक्ष गर्ने वा आवश्यक परेका बखत झिकाउने वा खास समयमा हाजिर हुन आउने गरी तारिखमा नराखी पुर्पक्ष गर्ने” सम्मको अधिकार मुद्दा हेर्ने निकायलाई प्रदान गरेको देखिन्छ । ऐ. ऐनको दफा ११ मा  म्याद  तारेख  थाम्ने  सम्बन्धमा “विशेष अदालतमा परेको मुद्दामा र सो अदालतको फैसलाउपर परेको पुनरावेदनमा म्याद तारेख थाम्न काबुबाहिरको परिस्थिति परेको कारण र आधार खुलाई निवेदन परेमा सो बेहोरा मनासिब ठहरिएमा एकपटक बढीमा पन्ध्र दिनसम्मको म्याद तारेख थाम्न सकिने छ” भन्ने व्यवस्था देखिन्छ । ऐनमा भएको यो व्यवस्थाबाट मुद्दामा वादीले तारेख गुजारेमा डिसमिस गर्न सक्ने व्यवस्था देखिएन । त्यसैगरी, विशेष अदालत ऐन, २०५९ दफा १६ (१) ले “मुद्दा दायर भएको मितिले ६ महिनाभित्र मुद्दाको फैसला गर्नुपर्ने” भन्ने व्यवस्थासमेत गरेको देखिन्छ । पुनरावेदक वादीले मोही नामसारी गरिपाउँ भनी मिति २०६७।०७।१७ मा भूमि सुधार कार्यालय सप्तरीमा दायर गरेको मोही नामसारी मुद्दामा मिति २०६८।१२।०७ अर्थात् झन्डै डेढ वर्षमा गएर मात्र विपक्षीको नाउँमा म्याद तामेल भएको देखिन्छ । पुनरावेदक वादीले दिएको मोही नामसारी मुद्दामा म्याद तामेल हुनुभन्दा केही दिनअगाडि मात्र प्रत्यर्थी प्रतिवादीले मिति २०६८।११।०९ मा यिनै पुनरावेदकउपर मोही लगत कट्टाको निवेदन दिएको देखिन्छ । यसबाट सुरू निर्णय गर्ने निकायले ऐनले तोकेको कार्यविधिको समयावधिभित्र कार्यसम्पन्न गर्नेतर्फ प्रयत्न नगरी पक्षलाई अनावश्यक हैरानीको परिस्थिति सिर्जना गरी अन्ततः पक्षले मुद्दामा तारेख छाडी बस्न परेको भन्ने देखिन्छ ।\n५. यस अदालतबाट (ने.का.प.२०६२, अङ्क ६, निर्णय नं. ७५४९) मा “संवैधानिक व्यवस्था, कानूनी व्यवस्था र सर्वोच्च अदालतसमेतद्वारा प्रतिपादित सिद्धान्तबमोजिम स्थापित मान्यताको विपरीत भूमिसम्बन्धी ऐनमा २०५३ सालको चौथो संशोधन र २०५८ सालको पाँचौं  संशोधनपश्चात् बाँडफाँटको कार्य स्वतः हुनुपर्ने व्यवस्था भएकोले तत्पश्चात्‌को कुतबाली दिलाई मोही निष्काशन गरिपाउँ भनी मुद्दा चलेकोमा कुत नबुझाएको भनी मोही निष्काशन गर्नु संविधान र कानूनसम्मत नदेखिने । मोही लागेको जग्गामध्ये आधा जग्गामा विधिवत् रूपमा कायम भएको मोहीलाई निजले कमाई आएको जग्गामा रहेको मोहियानी हक समाप्त गरी निजलाई त्यस्तो जग्गाको मालिक बनाउने विधायिकी सारभूत उद्देश्यलाई नै परास्त (Dilute) गर्ने गरी भूमिसम्बन्धी (चौथो संशोधन) ऐन, २०५३ लागु भएपछिको अवस्थामा मोहीले बाली नबुझाएको भन्ने आधारमा ऐनको दफा २९ बमोजिम मोही निष्काशन हुन्छ भन्नु मनासिब नहुने” भन्ने सिद्धान्तसमेत प्रतिपादन भएको देखिन्छ ।\n६. यसरी मोहियानी हकको प्रमाणपत्र तथा स्थानीय निकायले मोही नामसारी सम्बन्धमा गरिदिएको सिफारिस र जग्गाधनीलाई कुतबाली बुझाएको भरपाइलगायतका प्रमाणबाट वादीले मोही नामसारी गराई पाउने अवस्था छ । यस अवस्थामा वादीको मोहियानी हक एक सारभूत अधिकारको रूपमा स्थापित हुन जान्छ । साथै, विशेष अदालत ऐन, २०५९ निर्धारित कार्यविधिले एकातर्फ मुद्दा हेर्ने निकायले आवश्यकता हेरी पक्षलाई कुनै खास समयमा हाजिर हुन आउने गरी तारेखमै नराखी पनि मुद्दाको पुर्पक्ष गर्न सक्ने भन्ने लचिलो व्यवस्था गरेको छ भने, अर्कोतर्फ, पक्षले तारेख गुजारेमा डिसमिस हुने वा नहुने भन्ने विषयमा स्पष्ट प्रावधान उल्लेख गरेको\nदेखिँदैन । यस्तो अवस्थामा सम्पूर्ण प्रमाणहरूबाट मोहियानी हक वादीको खम्बिर भइरहँदा केवल वादीले तारेख गुजारेको भन्ने कार्यविधिगत आधारमा मात्र मोही नामसारी मुद्दा डिसमिस हुने गरी भएको सुरू निर्णय तथा पुनरावेदनको फैसला विधायिकाको मनसाय र न्यायको रोहमा मनासिब देखिन आएन । ‘Principle of Speedy Justice : Justice Delayed is Justice Denied’ भन्ने सर्वमान्य विधिशास्त्रीय सिद्धान्तलाई आत्मसात् गर्दै मुद्दा हेर्ने निकायहरू कानूनले तोकेको अवधिभित्र मुद्दाको कामकारबाही अगाडि बढाई समयमा नै मुद्दाको टुङ्गो लगाई ढिलासुस्ती हुन नदिनेतर्फ सदैव सचेत हुनुपर्छ । तसर्थ, मोही नामसारी मुद्दामा व्यक्तिको सम्पत्तिसम्बन्धी कानूनी हक समाविष्ट हुने र जहिलेसुकै पनि नामसारी गर्न मिल्ने नै हुँदा पक्षले तारेख गुजारे पनि मुद्दा डिसमिस गरिनु न्यायोचित हुँदैन ।\n७. अतः माथि विवेचित तथ्य, कानूनी व्यवस्था, नजिर र न्यायका मान्य सिद्धान्तसमेतको आधार कारणबाट वादी दाबीको जग्गामा जोतकोड गरेको प्रमाण पेस गर्न नसकेको तथा तारेख गुजारी बसेको हुँदा मोही नामसारी मुद्दा डिसमिस हुने ठहर्‍याएको सुरू भूमि सुधार कार्यालय, सर्लाहीको फैसला सदर गरी तत्कालीन पुनरावेदन अदालत जनकपुरबाट मिति २०७२।११।३० मा भएको फैसला मिलेको नदेखिँदा उल्टी भई वादीका पिता लखन हजामको नाममा दर्ता कायम रहेको सर्लाही जिल्ला बेला गा.वि.स. वडा नं. ९(ख) कि.नं. २६८ को जग्गाको मोहियानी हक निजको मृत्युपछि हकवालाहरूको मन्जुरीले निजका छोरा वादी चन्देश्वर हजाम ठाकुरको नाममा वादी दाबीबमोजिम मोही नामसारी हुने ठहर्छ । अरूमा  तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा लेखिएबमोजिम सुरू भूमि सुधार कार्यालय, सर्लाहीले मोही नामसारी मुद्दा डिसमिस हुने ठहर्‍याएको फैसलालाई सदर गरेको तत्कालीन पुनरावेदन अदालत जनकपुरको फैसला उल्टी भई वादी दाबीबमोजिम वादीको नाममा मोही नामसारी हुने ठहरेकोले वादी दाबीको कि.नं. २६८ को जग्गाको मोही पिता लखन हजामको नामबाट निजको छोरा वादी चन्देश्वर ठाकुर हजामको नाउँमा मोही नामसारी गरी दिनु भनी सुरू भूमिसुधार कार्यालय, सर्लाहीमा लेखी पठाउनू-----------------------------------------------१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी सुरू तथा रेकर्ड मिसिल तत् तत् अदालत तथा निकायमा पठाई यस अदालतको मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू----------------------------------१\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृतः हेमा पाण्डे\nइति संवत् २०७६ साल पुस २३ गते रोज ४ शुभम् ।"
}