{
    "Title": "निर्णय नं. ११२१४ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७९/०३/०५ \t ६६०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nआदेश मिति : २०७९।३।५\n०७५-WO-०२७९\n\nमुद्दा: उत्प्रेषण\n\nनिवेदक : काठमाडौं जिल्ला, का.म.न.पा. वडा नं. १० थापागाउँ, नयाँ बानेश्वरमा कार्यालय रहेको उपभोक्ता हित संरक्षण मञ्च-नेपालको तर्फबाट अधिकार प्राप्त भई आफ्नो हकमा समेत जुम्ला जिल्ला चन्दननाथ नगरपालिका वडा नं. ३ बस्ने अधिवक्ता विष्णुप्रसाद तिमिल्सिना\nविरूद्ध\nविपक्षी : नेपाल चिकित्सक संघ, प्रदर्शनीमार्ग, काठमाडौंसमेत\n\nकुनै समयमा कुनै समूह वा मन्त्रालयबाट भएको कुनै सहमति विरूद्ध रिटको माध्यमबाट हस्तक्षेप गर्नु उपयुक्त नहुने । कानूनमा गरिने संशोधनको सम्भाव्यतालाई रोक्न माग गरिएको रिट औचित्यपूर्ण र मनासिब नदेखिने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताहरू श्री ज्योती बानिया, श्री कुमारी खरेल, श्री हरिप्रसाद मैनाली र श्री विष्णुप्रसाद तिमल्सेना\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री विदुर कुमार कार्की\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nनेपाल स्वास्थ्य सेवा ऐन, २०५३\nआवश्यक सेवा सञ्चालन ऐन, २०१४\n\nआदेश\nन्या.प्रकाशकुमार ढुङ्गाना : नेपालको संविधानको धारा ४६ र १३३(२)(३) बमोजिम पर्न आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र आदेश यसप्रकार रहेको छ:-\nरिट निवेदनको तथ्यगत बेहोरा\nमुलुकी अपराध (संहिता) ऐन, २०७४ को दफा २३० को उपदफा (३) मा भइरहेको इलाज सम्बन्धमा जानकारी राख्ने व्यक्तिले उचित होसियारी अपनाई सानोतिनो रोग लागेको बिरामीको मानव अङ्गलाई कुनै खास प्रतिकूल असर नपर्ने गरी मामुली प्रकृतिको औषधी खुवाउने वा सानोतिनो घाउ, खटिरा चिरफार गरी उपचार गर्न बाधा पुग्ने छैन भन्ने व्यवस्था खारेज गर्ने, दफा २३३ को उपदफा (३) पछि ३(क) थप गरी उपदफा (१)(२)(३) मा जुनसुकै कुरा लेखिएको भए पनि प्राकृतिक विपद् सडक दुर्घटना, वा महामारी जस्तो विशेष परिस्थितिमा बिरामीको ज्यान जोगाउनको लागि सम्बन्धितलाई जानकारीबेगर उपचार गर्न बाधा पर्ने छैन भन्ने व्यवस्था गर्न, दफा २३९ पछि दफा २३९(क) र २३९(ख) थप गरी दफा २३९(क) मा यस परिच्छेदको विभिन्न प्रकरणमा उल्लिखित सजाय गर्नुअघि सम्बन्धित काउन्सिलको छानबिन प्रतिवेदनको आधारमा मात्र गर्नुपर्ने छ भन्ने व्यवस्था र दफा २३९(ख) थप गरी सोको उपदफा (१) मा कर्तव्य पालनाको सिलसिलामा रहेको स्वास्थ्यकर्मी उपर कसैले गाली गलौज, हातपात र कुटपिट गर्न नहुने । उपदफा (२) मा कुनै पनि स्वास्थ्य संस्थामा तोडफोड आगजनी र हुलदङ्गा गर्न नहुने र उपदफा (३) मा उपदफा (१) र (२) विपरीत कसुर गर्ने गराउने व्यक्तिलाई बिनाधरौटी थुनामा राखी कुटपिट र अङ्गभङ्गसम्बन्धी परिच्छेदमा उल्लिखित सजाय हुने छ भन्ने व्यवस्था गर्न र दफा ४० को उपदफा (१) मा उजुर गर्ने हदम्याद जहिलेसुकै पनि उजुर लाग्ने छ भन्ने शब्दको सट्टा ज्यान मरेको मितिले ६ महिना नाघेपछि उजुरी लाग्ने छैन भन्ने शब्द हुनुपर्ने गरी उक्त कानूनी व्यवस्थामा संशोधन गर्ने गराउने गरी विपक्षीहरूका बिच सहमति भएको भन्ने छ, उक्त सहमतिबमोजिम मन्त्रालयले भदौ २५ गतेभित्र संसद्‌मा संशोधन प्रस्ताव दर्ता गर्ने सो नगरे विपक्षी चिकित्सक संघले अस्पताल बन्द, हड्ताल, सेवा इन्कारसमेतका आन्दोलन घोषणा गरी उक्त सम्झौता कार्यान्वयन गर्ने गराउने गरी र मिति २०७५।५।२५ गते विपक्षी संघले अस्पताल बन्द हड्तालका कार्यक्रम फिर्ता लिएको भन्ने समाचार विभिन्न पत्रपत्रिका, रेडियो, टिभि तथा अनलाइन खबरहरूले प्रकाशन तथा प्रशारण भई निवेदकलाई थाहा हुन आयो । माथि भनिएबमोजिमको कानून संशोधन गर्ने सहमति गर्न र सहमति कार्यान्वयन स्वरूप सिधै मन्त्रालय वा सोको राज्यमन्त्रीले प्रस्ताव संसद्‌मा दर्ता गर्न सक्ने अधिकार नेपाल सरकारको कार्य विभाजन नियमावली तथा प्रतिनिधि सभा नियावलीसम्बन्धी व्यवस्थामा रहे भएको छैन । आफूसँग नभएको अधिकारबमोजिम कार्य गर्न सरकारको तर्फबाट सहमति भएको भन्ने हौवा फैलाउन नेपाल मेडिकल काउन्सिल, स्वास्थ्य विभागसमेतका बिच वर्गीय हितअनुकूल तथा उपभोक्ता हित प्रतिकूल हुने गरी आपसी सहमति गरिएको छ ।\nविपक्षीहरूबिच भएको निर्देशित उक्त आग्रहलाई राज्यतर्फबाट कानून संशोधन प्रतिबद्धताको हवाला दिई उक्त सम्झौता कार्यान्वयन नगरेमा भदौ २६ गतेबाट स्वास्थ्य सेवा बन्द हड्ताल तथा सेवा इन्कारसमेतका गैरकानूनी काम गर्ने चुनौती दिनु आफैँमा अनैतिक, अनुचित बदनियतपूर्ण भई त्यस्तो सम्झौताबाट कुनै पनि वैधता हासिल नगर्नेसमेत प्रस्ट छ । मुलुकी देवानी (संहिता) ऐन, २०७४ को दफा ५० मा स्वार्थ बाझिने भएमा निर्णयमा भाग लिन नहुने र स्वार्थ निहित भई निर्णयमा असर परेको रहेछ भने त्यस्तो निर्णय बदर हुने कानूनी प्रावधानसमेतबाट विपक्षी स्वार्थ समूहहरूबिच भएको कानून संशोधनको सहमतिसमेतका काम कारबाही गैरकानूनी भई बदरयोग्य छन् । उक्त सहमतिलाई सरकारको आधिकारिक सहमति मानी अन्य विपक्षीहरूबाट कानून संशोधनसम्बन्धी कारबाही बढाउनु आफैँमा अनुचित गैरकानूनीसमेत भई कानूनी राज्य र कानूनी शासनको प्रतिकूल र कानून निर्माणसम्बन्धी प्रचलन र प्रक्रियाविपरीत हुनेसमेत प्रस्ट छ ।\nयसरी विपक्षीहरूबिच भएको सहमतिले कानूनमा संशोधन तथा थप सम्झौतामा भएको व्यवस्थाले चिकित्सकहरूले बिरामीहरूप्रति बदनियत राखेर, लापरबाही तथा हेलचेक्र्याइँ गरी उपचार गरे पनि त्यसले वैधता प्राप्त गर्ने, चिकित्सक तथा स्वास्थ्य संस्था बिरामीप्रति उत्तरदायी हुन नपर्ने, संशोधनको मुख्य मकसद रहेको छ । बिरामीले जहिले पनि अस्पताललाई मन्दिर र चिकित्सकलाई भगवान्‌को दर्जामा राख्ने आफू रोग निदानका लागि जे जस्तो भने पनि मान्ने संस्कार छ । यस्तो अवस्थामा कोही बिरामीले पनि अस्पताल र चिकित्सकलाई अभद्र व्यवहार गर्छ भन्ने कल्पना गर्न सकिँदैन, तर उपचारमा बदनियत राखी बिरामीलाई लापरबाही र हेलचेक्र्याइँ गरी उपचार गरेको यकिन भई असैह्य भएमा मात्र बिरामी र तिनका आफन्तले उपचारका सम्बन्धमा अस्पताल र चिकित्सकसमक्ष गुनासो र सवाल जवाफ गर्ने गर्दछन् । सही सूचना प्रदान गरी आएको गुनासोलाई तत्काल समाधान गरी उपभोक्तालाई सन्तुष्ट पार्नु सेवा प्रदायकको न्यूनतम कर्तव्य हो । तर उपभोक्ताले चिकित्सक तथा स्वास्थ्य संस्थाका विरूद्धमा तिनका सामु तिनले गरेको उपचारका सम्बन्धमा सवाल जवाफ गुनासो गरे या सूचना मागे वा पीडितले रोए कराए पनि अस्पताल र चिकित्सकले गम्भीर अपराधको आरोप लगाई तत्काल धरौटीको सुविधासमेत नपाउने गरी हिरासतमा बस्नुपर्ने गरी संविधानका न्यायसम्बन्धी मौलिक हकसमेत निलम्बन गर्ने गरी सहमति भएको छ । कुनै पनि बखत बदनियत राखी अस्पताल र चिकित्सकले आफूअनुकूलको नक्कली प्रमाण जुटाउन सक्ने र बिरामीले आफू विरूद्ध सवाल जवाफ गरे मात्र पनि उपचारका लागि आएको बिरामीले जेल चलान हुनुपर्ने जस्तो दुनियाँमा कहीँ र कतै नभएको अनावश्यक अनुचित व्यवस्थाको माग र सहमति भएको प्रस्ट छ ।\nबिरामी पक्षबाट स्वास्थ्य संस्था वा चिकित्सकमाथि कुनै कसुरजन्य कार्य गरे तत्सम्बन्धी कानूनी व्यवस्था मुलुकी अपराध संहिताको अन्य परिच्छेदहरूमा सोसम्बन्धी व्यवस्था रहे भएको अवस्थामा इलाजको महलमा थप गर्नुको पछाडि बिरामी र चिकित्सकबिच रहँदै आएको सम्मान सहानुभूति र मर्यादापूर्ण सम्बन्धलाई भत्काउने कानूनी व्यवस्थाको आडमा बिरामी उपभोक्ता वा कोही कसैलाई आफू विरूद्ध बोल्न र सूचना माग्नसमेत नदिने र स्वास्थ्य सेवामा आफूखुसी बदनियत चिताई उपचारको धन्दा चलाउनेहरूका लागि कानूनी मार्ग प्रशस्त गर्नेतर्फ विपक्षीहरू उद्धृत रहेको र तिनको प्रभावमा विपक्षीहरूबिच कानून संशोधनसम्बन्धी सहमति भएको प्रस्ट हुन आउँछ । कुनै पनि कानून त्रुटिरहित छ भन्न कसैले सक्दैन । समय सापेक्ष कानूनमा संशोधन तथा परिमार्जन हुँदै जाने दस्ताबेज हो । करिब १० वर्षअघिदेखि सरोकारवालाहरूसँगको लामो छलफल सुझाव सङ्कलन र विधायिकी बुद्धिमत्ताबाट तर्जुमा भई लागु भएको उक्त मुलुकी फौजदारी संहितामा इलाजको महलसम्बन्धी प्रावधानहरू लागु भए पनि हालसम्म प्रयोग भएको अवस्था छैन । उक्त कानूनी व्यवस्थाको मकसद पुरानो मुलुकी ऐन, २०२० को इलाज गर्नेको महलअनुरूप नै छ । प्रयोग र अनुभवबाट संशोधनको आवश्यकता सम्बन्धमा पर्याप्त छलफल र संशोधनका लागि उचित प्रक्रिया अवलम्बन गर्न बन्देज हुने गरी ऐन लागु हुन नपाउँदै ऐनका विरूद्धमा बिनाआधार र सरोकारवालाहरूसँगको छलफल र कानून निर्माण, संशोधन तथा परिमार्जनको उचित प्रक्रियालाई निस्तेज गरी आफूलाई लागेको आफ्नो अनुचित वर्गीय स्वार्थसिद्ध गर्न बिनाआधार र कारण रातारात संशोधन गर्नुपर्ने उचित, तथ्य र तर्क विपक्षीहरूसँग छैन । विपक्षीहरूको दबाब र आग्रहमा एकैछिन चुट्कीका भरमै संशोधन गर्ने गराउने अधिकारविहीन विपक्षीहरूका बिच भएको उक्त सहमति र उक्त सहमतिलाई कार्यान्वयन गराई छाड्ने जबरजस्त बन्द हड्तालको पूर्वनियोजित घोषणाबाट चिकित्सा सेवाका उपभोक्तामाथिको अपमान र उनीहरूको गुणस्तरीय स्वास्थ्य सेवा पाउने हकमाथि गम्भीर प्रहार हुने भएकोले बदनियत चिताई उपचार गरेमा वा लापरबाही या हेलचेक्र्याइँ गरी उपचार गरेमा सजाय गर्नुअघि सम्बन्धित काउन्सिलको छानबिन प्रतिवेदनका आधारमा मात्र गर्नुपर्ने भन्ने व्यवस्थाले हाल भइरहेको काउन्सिलसम्बन्धी संरचना तथा व्यवस्थाबाट आफू सम्बन्ध समान पेसाकर्मी आफ्नै पेसा विरूद्ध राय नदिने हुँदा कसुरदार चिकित्सकलाई उन्मुक्ति दिलाउनेतर्फ प्रेरित हुने प्रस्ट छ । अनुसन्धानको क्रममा विशेषज्ञको राय आवश्यक एक सर्त हो । अनुसन्धानको क्रममा अनुसन्धान अधिकारीले त्यसरी विशेषज्ञको राय लिने एउटा स्थापित प्रक्रिया र प्रचलन रहँदै आएकोसमेत छ ।\nकाउन्सिलको छानबिन प्रतिवेदनले मात्र सजाय गर्नुपर्छ भन्ने विपक्षीहरूको सहमतिसम्बन्धी व्यवस्थाबाट सम्बन्धित काउन्सिलमा सम्बन्धित स्वास्थ्य संस्था र चिकित्सकको प्रभाव हुने हुँदा त्यस्तो स्वतन्त्र र निष्पक्ष हुन नसक्ने वर्गीय आग्रह हुने काउन्सिलको प्रतिवेदनका आधारमा मात्र मुद्दा चल्ने सजाय हुने भन्ने व्यवस्था संविधानमा महान्यायाधिवक्ताको कार्यालयसम्बन्धी भएको व्यवस्था त्यसको काम कर्तव्य र अधिकारसम्बन्धी व्यवस्था, अनुसन्धानसम्बन्धी प्रचलित मान्यता र सरकारी मुद्दासम्बन्धी ऐनमा कानूनबमोजिम अनुसन्धान गर्ने गरी प्रहरी तथा सरकारी निकायलाई संविधान तथा कानूनद्वारा प्रदत्त अधिकारलाई समेत कुण्ठित बनाउने बदनियतपूर्ण उद्देश्यबाट उक्त सहमति र प्रतिबद्धता भए गरेको प्रस्ट छ । मुलुकमा आवश्यक पर्याप्त योग्यता प्राप्त चिकित्सक नभएको, स्थापित स्वास्थ्य संस्थामा आवश्यक चिकित्सकको दरबन्दी नभएको र दरबन्दी भए पनि दुर्गम क्षेत्रमा कार्य गर्न जान इन्कार गर्ने दुर्गममा काम गर्न जानुपरेमा अनेक बहानामा शहरमै बस्ने दुर्गममा जानै पर्ने बाध्यता भए जागिर नै छोडी विदेशिने चिकित्सकहरूको प्रवृत्ति बढ्दो छ । नेपालको ग्रामीण दुर्गम स्थानहरूमा गुणस्तरीय चिकित्सा सेवाको सर्वथा अभाव र पहुँचयोग्य छैन भन्ने विपक्षीहरू जानकार रहेको तर अनदेखा गर्दै आएको अवस्था छ । प्राथमिक स्वास्थ्य सेवा निःशुल्क र आकस्मिक स्वास्थ्य सेवाबाट वञ्चित गरिने छैन भन्ने संवैधानिक व्यवस्थामा ग्रामीण दुर्गम क्षेत्रमा चिकित्सकबिनाको स्वास्थ्य सेवा प्रत्याभूत भएको भन्ने कल्पना पनि गर्न सकिँदैन । विपक्षीहरूबाट ग्रामीण दुर्गम क्षेत्रमा स्वास्थ्य संस्था, औषधी र चिकित्सकको व्यवस्था नगरेको वर्तमान अवस्थामा सोको सुनिश्चिततातर्फ विपक्षीको सहमतिमा केही उल्लेख छैन । यसतर्फ वास्ता नगरी मुलुकी अपराध संहिताको दफा २३०(२) खारेज गरी चिकित्सक नै नपुगेका र गुणस्तरीय स्वास्थ्य सेवाको पहुँच नपुगेका ग्रामीण दुर्गम क्षेत्रका नागरिकले अनुभवका आधारमा नि:शुल्क रूपमा अनुभवको आधार उपचारका क्रममा बिरामीले स्वीकार गरिएको सेवा प्रदान गर्नु चिकित्सकको प्रत्यक्ष दायित्व हो । इजाजत प्राप्त नगरेको व्यक्तिले इलाज गरेमा, बदनियत चिताई, लापरबाही वा हेलचेक्र्याइँ गरी इलाज गरेमा, मन्जुरीबिना अङ्ग परिवर्तन गरेका कारण ज्यान मरेमा, औषधीमा मिसावट गरी वा मिसावट गरेको औषधी बिक्री गरेमा वा झुठ्ठा प्रतिवेदन दिए दिन लगाई रोगको सही उपचार नगरी ज्यान मरेको अवस्थामा उक्त कसुर नियोजित बदनियतपूर्ण र गम्भीर लापरबाही तथा हेलचेक्र्याइँबाट हुने त्यस्तो कार्यबाट कसैको ज्यान मर्न गएमा बिरामी वा बिरामीको संरक्षकले आफूमाथि बदनियत राखी लापरबाही वा हेलचेक्र्याइँ गरी उपचार भएको छ भन्ने कुरा निजको रोग निदान भए वा नभएको यकिन भएपछि मात्र थाहा हुने हुन्छ ।\nएउटा अङ्ग चिरफार गर्नुपर्ने अर्कै अङ्ग चिरफार गरेमा वा चिरफार गर्दा गज र कैंची आदि छाडेको अवस्था छ भने यस्तो लापरबाहीलाई गम्भीर लापरबाही भनिन्छ र यस्तोमा फौजदारी कानून आकर्षित हुन्छ । क्षतिपूर्तिको अतिरिक्त अन्य सजायसमेत हुन्छ यसरी संविधान कानून र सर्वोच्च अदालतबाट भएको व्याख्यासमेतलाई बेवास्ता गरी मुलुकी अपराध संहितामा संशोधन गर्न भनी विपक्षीहरूबाट भएको अनुचित माग गैरकानूनी सहमति र सोका आधारमा हुने संशोधनसमेतका काम कारबाही गैरकानूनी रहेको प्रस्ट छ । मुलुकी अपराध (संहिता) ऐन, २०७४।६।३० मा जारी भई २०७५।५।१ बाट लागु भएपश्चात् विपक्षी चिकित्सक संघका नामबाट संविधान प्रदत्त स्वास्थ्यसम्बन्धी सम्पूर्ण सेवाहरू नेपालभर बन्द गर्नुभयो । पुनः मिति २०७४।५।१५ देखि २०७५।५।१८ सम्म पुन: बन्दको घोषणा गरी अस्पताल सेवा बन्द गरी गराई उक्त बन्द सफल भएको घोषणासमेत गर्नुभयो । यसरी संविधानको धारा ३५ बाट प्रदत्त स्वास्थ्यसम्बन्धी हक र धारा ४४ बमोजिम गुणस्तरीय उपचारको सेवा प्राप्त गर्न पाउने उपभोक्ताको हकलाई हनन गर्दै विपक्षीहरूले कामकारबाही गर्ने अधिकार रहने वा नरहने, सार्वभौम संसद्‌बाट पारित कानूनलाई पालना र सम्मान नगरी उल्टो भिडबाट निर्देशित कानून तर्जुमा गर्न नेपाल सरकारलाई बाध्य पार्न विपक्षीहरूले पाउने कि नपाउने र नागरिकको बाँच्न पाउने हकलाई विपक्षी चिकित्सक संघसँग आवद्ध केही व्यक्तिहरूको प्रतिष्ठाको विषय बनाई नेपाल भरको स्वास्थ्य सेवा अवरूद्ध पार्न पाउने वा नपाउने भन्नेसमेतको गम्भीर सार्वजनिक विषय समावेश छ ।\nविपक्षीको उल्लिखित कार्यले निवेदकसमेत आम उपभोक्ताको संविधानबाट प्रदत्त मौलिक हक प्रचलनको प्रतिकूल तथा स्वास्थ्य सेवाजस्तो अति आवश्यक सेवामा बन्द हड्ताल सेवा इन्कार गर्न नपाइने भन्ने आवश्यक सेवा सञ्चालन ऐन, २०१४ तथा सम्मानित सर्वोच्च अदालतबाट निवेदक यिनै विपक्षीसमेतका उपर दायर गरेको उत्प्रेषण, परमादेशसमेतको मुद्दाहरूमा अस्पताल अत्यावश्यक सेवा भएकाले यस्तो सेवामा कसैले पनि बन्द हड्ताल गर्न गराउन नहुने भनी सिद्धान्तसमेत प्रतिपादन भएको छ । नेपालको संविधान २०७२ को धारा १७,  २०, २१, २५, २७, २९, ३५, ३८, ४३ र ४४ ले हरेक नागरिक उपभोक्ताहरूलाई सम्मानपूर्वक बाँच्न पाउने हक, न्यायसम्बन्धी हक, अपराध पीडितको हक, सम्पत्तिको हक, सूचना प्राप्त गर्ने हक, महिलाको प्रजनन स्वास्थ्यसम्बन्धी हक, शोषण विरूद्धको हक सामाजिक सुरक्षासम्बन्धी हक तथा उपभोक्तासम्बन्धी हक प्रदान गरेको छ । स्वास्थ्यकर्मी वा चिकित्सक वा स्वास्थ्य संस्थाले आकस्मिक सेवामा बिरामी भर्ना इन्कार गर्न नपाइने, सेवा प्रदायकको कमिसन वा उपहारको प्रभावमा परी बिरामीको ल्याब परीक्षण वा बिरामी रेफर गर्न नपाइने व्यवस्था गर्न विपक्षीहरूबाट भएको भनिएको उक्त सहमति तथा प्रतिबद्धतामा चिकित्सक तथा अस्पताल सञ्चालकसमेत रहनुभएका राज्यमन्त्रीको सहमति तथा प्रतिबद्धताबाट मुलुकी देवानी (संहिता) ऐन, २०७४ को दफा ५० विपरीत स्वार्थ बाझिने निर्णयमा भाग लिन नपाइने व्यवस्थाविपरीत र नेपाल सरकार कार्य विभाजन नियमावलीबमोजिम सरकारको तर्फबाट/माननीय स्वास्थ्य राज्यमन्त्रीज्यूले निर्णय गर्दा स्वार्थ बाझिने अवस्थामा निर्णयमा सहभागी नहुने व्यवस्था गर्नु गराउनु भन्ने र उक्त हक प्रचलनका लागि धारा ४६ तथा १३३(३) बमोजिम संवैधानिक उपचारको हक र सेवा सञ्चालन ऐन, २०१४ तथा सम्मानित सर्वोच्च अदालतबाट विभिन्न समयमा भएको आदेश पालना गरी आफूले निर्देशन गरेजस्तो कानून तर्जुमा नभएमा मिति २०७५।५।२५ देखि विपक्षी नेपाल चिकित्सक संघको अस्पताल बन्द अवरोध र सेवा सञ्चालन इन्कार गर्ने घोषणा गरेकाले सो कार्य भएमा आम बिरामी उपभोक्ताको मौलिक हक हनन हुने, संविधान, कानून र सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतका विपरीत हुने र कानूनको शासनको गम्भीर उल्लङ्घन र उपहास हुने हुँदा विपक्षी चिकित्सक संघलगायत विभिन्न चिकित्सकहरूबाट उल्लिखित काम कारबाही हुने प्रबल आंशका विद्यमान भएकोले यसबाट कानूनी शासनको उल्लङ्घनको साथै आम नागरिक, उपचारका लागि अस्पतालमा जाने बिरामी उपभोक्ता र राज्यलाई अपूरणीय क्षति हुने हुँदा उल्लिखित कार्य गैरकानूनी क्रिया मात्र नभई राज्य विरूद्धको कार्यभित्र पर्ने हुँदा चिकित्सक सेवामा बन्द हड्ताल, सेवा निषेध, सेवा इन्कार नगर्नु नगराउनु र सोको सुनिश्चितताका लागि अर्को आदेश नभएसम्म हरेक अस्पतालमा कार्यरत स्वास्थ्यकर्मी र चिकित्सकहरूको हाजिरी र बिरामी जाँचसम्बन्धी अभिलेख स्वास्थ्य तथा जनसंख्या मन्त्रालयमा उपलब्ध गराउनु र मिति २०७५।५।१८ मा भएको भनिएको सहमति तथा प्रतिबद्धताबमोजिम मुलुकी अपराध संहिताको संशोधन तथा परिमार्जनसम्बन्धी कुनै काम कारबाही नगर्नु, नगराउनु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए आधार र कारणसहित यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५(पन्ध्र) दिनभित्र विपक्षी नं. २, ३, ५, ६, ७, ८, ९ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत तथा विपक्षी नं. १ र ४ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपिसमेत साथै राखी म्याद सूचना पठाई लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू । साथै दुवै पक्षको सहमतिको प्रस्ताव संसद्‌मा पेस गर्ने विषयमा नेपाल चिकित्सक संघले जारी गरेको २०७५।५।१८ को विज्ञप्तिको समेत बेञ्चबाट अवलोकन गरियो । उक्त सहमतिले व्यापक रूपले सार्वजनिक सरोकारको विषयसँगको कुराहरूलाई समेट्नुका साथै सो सहमतिमा भाग लिने पक्षहरूलाई फौजदारी मुद्दाको विषय र हाल मुलुकी देवानी (संहिता) ऐन, परिच्छेद १७ को व्यवस्थासँग समावेश हुने वा गर्ने विषयमा छलफल गरी निर्णयमा पुग्नुपर्ने देखिँदा नेपाल चिकित्सक संघको विज्ञप्तिमा उल्लिखित मिति २०७५।५।२६ देखि स्वास्थ्य सेवा बन्द गर्ने भनिएको निर्णय अर्को आदेश नभएसम्म कार्यान्वयन नगर्नु नगराउनु भनी चिकित्सक संघलाई जानकारी गराई छलफलको लागि २०७५।६।४ गतेको पेसी तोकी नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७५।५।२८ मा भएको आदेश ।\nनेपाल मेडिकल काउन्सिल दर्ता भई चिकित्सकीय पेसा सञ्चालन गर्दै आएका कुनै पनि चिकित्सकहरूले पालना गर्नुपर्ने आचार संहिता नेपाल मेडिकल काउन्सिलले बनाएको छ । काउन्सिलमा दर्ता भएका चिकित्सकहरूले नेपाल मेडिकल काउन्सिल ऐन, तथा नियमावली एवं नियम विपरीत कार्य गर्ने चिकित्सकहरूलाई प्रमाणित आधारमा कारबाही गर्दै आइरहेको पनि छ । व्यवस्थापिका संसद्ले बनाएको मुलुकी अपराध (संहिता) ऐन, २०७४ मा रहेको केही प्रावधानहरूको बारेमा चिकित्सकहरूको साझा छाता सङ्गठन नेपाल चिकित्सक संघले नेपाल सरकारसमक्ष केही मागहरू पेस गरेको भन्ने कुरा विभिन्न पत्र-पत्रिकामा उल्लेख हुनुको अतिरिक्त काउन्सिलसमक्ष पनि पेस नभएका होइनन् तर ती मागहरूको बारेमा सम्बोधन गर्ने अधिकारक्षेत्र काउन्सिलको नरहेको हुँदा नेपाल चिकित्सक संघ स्वास्थ्य तथा जनसंख्या राज्यमन्त्री डा.सुरेन्द्र कुमार यादव, नेपाल मेडिकल काउन्सिल र स्वास्थ्य विभागसमेतबिच मिति २०७५।५।१८ मा सहमति भएको भन्ने जुन कुरा छ, नेपाल चिकित्सक संघले राखेको मागको सम्बन्धमा काउन्सिलको उपस्थितमा कुनै पनि सहमति भएको छैन । नेपाल मेडिकल काउन्सिल देशको प्रचलित कानूनमा भएका व्यवस्थाहरूलाई कार्यान्वयन गर्ने जिम्मेवार निकाय भएकोले उपस्थितिको आधिकारिकता नभएको स्थितिको बोध हुँदाहुँदै काउन्सिलको बारेमा उल्लेख गर्नु मिल्दैन । देशको प्रचलित कानूनहरूलाई संशोधन गर्ने अधिकार संविधानले सङ्घीय संसद्लाई दिएको छ । ऐन संशोधन गर्नुभन्दा अगाडि सरकारले नेपाल मेडिकल काउन्सिलको आधिकारिक धारणा एवं राय सुझाव माग गरेको अवस्थामा प्रदान गर्ने नै छ । रिट निवेदनमा काउन्सिललाई विपक्षी बनाउनुपर्नाको कुनै ठोस आधार, कारण उल्लेख गर्न सकेको पाइँदैन । तसर्थ रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल मेडिकल काउन्सिलको तर्फबाट जयराम बास्कोटाले यस अदालतमा पेस गरेको लिखित\nजवाफ ।\nनेपाल सरकार संविधान तथा प्रचलित नेपाल कानूनको परिपालना गरी गराई कानूनी राज्यको अवधारणालाई साकार पार्ने र नागरिकका संविधान तथा कानून प्रदत्त हक अधिकारहरूको सम्मान, संरक्षण र संवर्द्धन गर्दै उपभोक्ताको सुनिश्चितता प्रदान गर्ने कुरामा कटिबद्ध रहेको छ । तत्काल प्रचलित मुलुकी ऐनमा रहेको कानूनी व्यवस्थालाई समसामयिक बनाउने र समाज विकासको क्रमसँगै कानूनी क्षेत्रमा देखा परेका नयाँ विषय तथा अपराधका क्षेत्रहरूलाई समेत समेटी मुलुकको कानूनी प्रणालीलाई समृद्ध बनाउने धेरै लामो समयदेखिको प्रयास स्वरूप मुलुकी अपराध (संहिता) ऐन, २०७४, मुलुकी फौजदारी कार्यविधि (संहिता) ऐन, २०७४, फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४, मुलुकी देवानी (संहिता) ऐन, २०७४ र मुलुकी देवानी कार्यविधि (संहिता) ऐन, २०७४ एकै साथ संवत् २०७५ साल भाद्र १ गतेदेखि कार्यान्वयनमा आएका छन् । उक्त संहिताहरूमा समेटिएका विषयहरू सामान्य कानूनको रूपमा रहेको र प्रत्यक्ष रूपमा व्यक्ति एवं नागरिक तथा समाजलाई प्रभावित पार्ने भएको हुँदा सम्बन्धित वर्ग वा समुदायबाट चासो र सरोकार व्यक्त हुनु स्वाभाविक हो । उक्त ऐनको कार्यान्वयनको क्रममा व्यक्त भएका उपयुक्त चासो र सरोकारलाई सम्बोधन गरी ऐनको प्रभावकारी कार्यान्वयन गर्ने कुरामा नेपाल सरकारको जिम्मेवारीपूर्ण भूमिका रहने नै हुन्छ । मुलुकमा के कस्तो नयाँ कानून बनाउने वा भइरहेको कानूनमा के कस्तो संशोधन वा परिमार्जन गर्ने भन्ने विषय विधायिकी बुद्धिमत्ता एवं क्षेत्राधिकारको (Legislative Wisdom or Exclusive Legislative Competence) विषय भएकोले नेपाल सरकार, मन्त्रिपरिषद्लाई विपक्षी कायम गरी रिट निवेदन दायर गर्न मिल्ने पनि होइन । तत्काल प्रचलित मुलुकी ऐनमा रहेको इलाज गर्नेको महलमा रहेका व्यवस्थामा समसामयिक परिमार्जनसहित हालको अपराध (संहिता) ऐन, २०७४ को भाग २ परिच्छेद १९ मा कानूनी व्यवस्था गरिएको छ । प्रस्तुत नयाँ व्यवस्थाको सन्दर्भमा चिकित्सकहरूले असन्तुष्टि व्यक्त गरेकोले उनीहरूको चासोलाई सम्बोधन गर्ने गरी स्वास्थ्य राज्यमन्त्रीबाट भएको सहमतिसम्बन्धी विषयका सम्बन्धमा सम्बन्धित निकायको लिखित जवाफबाट प्रस्ट हुने नै हुँदा प्रस्तुत लिखित जवाफमा थप उल्लेख गरिरहनु परेन भन्नेसमेत बेहोराको नेपाल सरकार मन्त्रिपरिषद्को तर्फबाट नेपाल सरकारका मुख्य सचिवको लिखित जवाफ ।\nजिम्मेवारी पाएको निकायले राष्ट्रिय जीवनमा आइपर्ने महत्त्वपूर्ण घटना, परिघटनाहरूको सामना गर्न वा त्यस्ता घटनाको कारण हुनसक्ने सम्भावित दुर्घटनालाई रोक्नको लागि पेसागत समूहबाट राखिएका मागका सम्बन्धमा रिट निवेदकलगायतका नेपाली नागरिकलाई नेपालको संविधानद्वारा प्रदत्त मौलिक हकलाई उपभोग गर्नबाट वञ्चित गरिएको नभई सेवा प्रदायक चिकित्सक र सेवाग्राही नागरिकबिच सौहार्दपूर्ण सम्बन्धबाट बिरामीको उपचारलाई पूर्णरूपमा उपयोग गरी सेवाग्राहीलाई अधिकतम लाभ प्रदान गर्न मद्दत गर्दछ । मुलुकी अपराध (संहिता) ऐन, २०७४ मा रहेको इलाजसम्बन्धी कसुरमा रहेको व्यवस्थालाई संशोधन गर्ने विषय छ, सो विषय आवश्यकता, औचित्यता र समग्रतामा जनताको हितलाई केन्द्रमा राखी नयाँ कानून निर्माण गर्ने वा भइरहेका कानूनलाई संशोधन गर्ने जस्ता कार्य व्यवस्थापिकाको क्षेत्रभित्र पर्ने विषय भएको हुँदा विधायिकाको एकलौटी क्षेत्राधिकार (Exclusive jurisdiction) भित्र रहेको विषयमा तथा सार्वजनिक हित र बृहत् र जनताको कल्याणको लागि कुन कार्यलाई निषेध गरी कसुर कायम गर्ने भन्ने विषय विधायिकी विवेक (Legislative wisdom) भित्रको विषय भएको हुँदा सो सम्बन्धमा विपक्षीको निवेदन मागबमोजिम सम्मानित अदालतबाट कुनै आदेश जारी हुनुपर्ने होइन । रिट निवेदनमा उठाइएका विषयवस्तुसमेत यस मन्त्रालयको क्षेत्राधिकारभित्र नपर्ने देखिएको परिप्रेक्ष्यमा यस मन्त्रालयलाई विपक्षी बनाई दायर भएको विपक्षीको रिट निवेदन खारेज भागी छ भन्नेसमेत बेहोराको गृह मन्त्रालय तथा ऐ.का सचिव प्रेमकुमार राईले यस अदालतमा पेस गरेको लिखित जवाफ ।\nस्वास्थ्य सेवा प्राप्त गर्ने नागरिकको आधारभूत मौलिक हकको प्रत्याभूतिको लागि बिरामीको उपचारमा चिकित्सकलाई समर्पित गराई चिकित्सिकहरूको पेसालाई मर्यादा र सुरक्षा सुनिश्चित गर्दै चिकित्सकले बदनियत, गम्भीर लापरबाही वा हेलचेक्र्याइँको कारणबाट बिरामीको मृत्यु भएमा वा अङ्गभङ्ग भएको अवस्था पुष्टि भएमा चिकित्सकलाई समेत कानूनीरूपमा उत्तरदायी बनाउने उद्देश्यले मुलुकी अपराध (संहिता) ऐन, २०७४ को इलाजसम्बन्धी कसुरको व्यवस्था भएको र सो ऐन संवत् २०७५ साल भदौ १ गतेदेखि लागु भइसकेको छ । उक्त ऐनको इलाजसम्बन्धी कसुरमा भएका केही व्यवस्थाप्रति चिकित्सकहरूले सरोकार प्रकट गरी आफ्ना मागहरूसमेत औपचारिकरूपमा सार्वजनिक गरी सम्बन्धित सरकारी निकायमा पेस गरेको अवस्थामा मुलुकको दैनिक प्रशासन सञ्चालन तथा कार्यकारी अधिकार प्रयोग गर्ने कार्यकारी निकायले तत् सम्बन्धमा सम्बद्ध पक्षको कुरा सुन्ने र वार्ता गर्ने कार्य लोकतान्त्रिक संस्कार र विधिवत् प्रक्रियाभित्र पर्ने भएकोले वार्ताका क्रममा भएका समझदारीबाट नागरिकको संविधान वा कानून प्रदत्त अधिकारमा आघात भएको भनी रिट दायर गर्न मिल्ने हुँदैन । विपक्षी रिट निवेदकले मूल रूपमा उठाएको मुलुकी अपराध (संहिता) ऐन, २०७४ मा रहेको इलाजसम्बन्धी कसुरमा रहेको व्यवस्थालाई संशोधन गर्ने विषय छ, तत् सम्बन्धमा नेपाल सरकारले मुलुकी संहितासम्बन्धी केही नेपाल ऐन, २०७५ संशोधन गरी सङ्घीय संसद्‌मा पेस गरेको र सो संशोधनमा इलाजसम्बन्धी कसुरमा संशोधन गर्ने कुनै प्रस्ताव गरिएको छैन । सो ऐन हाल सङ्घीय संसद्‌मा विचाराधीन रहेको हुँदा संसद्‌मा विचाराधीन विषयमा रिट क्षेत्राधिकार आकर्षण नहुने हुँदा प्रस्तुत रिट प्रारम्भमै खारेजभागी छ । आवश्यकता, औचित्यता र समग्रतामा जनताको हितलाई केन्द्रमा राखी नयाँ कानून निर्माण गर्ने वा भइरहेका कानूनलाई संशोधन गर्ने जस्ता कार्य व्यवस्थापिकाको क्षेत्रभित्र पर्ने विषय भएको हुँदा विधायिकाको एकलौटी क्षेत्राधिकार (Exclusive Jurisdiction) भित्र रहेको विषय समावेश गरी दायर भएको निवेदन जिकिर औचित्यहीन छ । सार्वजनिक हित र बृहत् जनताको कल्याणको लागि कुन कार्यलाई निषेध गरी कसुर कायम गर्ने भन्ने विषय विधायिकी विवेक (Legislative wisdom) भित्रको विषयमा सम्मानित अदालतबाट परीक्षण हुन नसक्ने हुँदा रिट निवेदकको माग निरर्थक छ । विपक्षीले यस मन्त्रालयको के कुन काम कारबाहीबाट संविधान प्रदत्त मौलिक हक हनन भएको भनी रिट निवेदनमा खुलाउन सक्नुभएको छैन । रिट निवेदनमा उठाइएका विषय यस मन्त्रालयको क्षेत्राधिकारभित्र नपर्ने भएकोले असम्बन्धित निकाय यस मन्त्रालयलाई विपक्षी बनाई दायर भएको रिट खारेजभागी छ भन्नेसमेत बेहोराको कानून, न्याय तथा संसदीय मामिला मन्त्रालयको ऐ. का तर्फबाट सचिव राजीव गौतमले यस अदालतमा पेस गरेको लिखित जवाफ ।\nविपक्षी रिट निवेदकले संविधान तथा कानूनविपरीत, भिड निर्देशित, जबरजस्त तवरले अधिकारविहीन वर्गीय स्वार्थ रहेका निकाय, व्यक्ति र संस्थाका बिच भए गरिएको उपभोक्ताका हितविपरीत मुलुकी फौजदारी (संहिता) ऐन, २०७४ का दफाहरू २३०(२) खारेजी गर्ने, २३३(३क) थप गर्ने, २२ पछि २३९क. र २३९ख. थप गर्ने, २४०(१) संशोधन गर्न लागिएको भनी दाबी गरिएको सम्बन्धमा मुलुकी अपराध (संहिता) ऐन, संशोधन गर्ने संशोधन प्रस्ताव संसद्‌मा पेस नगरेको र संशोधन प्रस्ताव पेस नगरिएको भनी चिकित्सकहरूले सेवा बन्द गर्ने भनी घोषणा गरेको भनिएको आन्दोलनका कुनै कार्यक्रमहरू अगाडि नबढाएको हालको अवस्थामा रिट निवेदनको माग दाबीको औचित्य समाप्त भएकोले रिट निवेदन प्रथम दृष्टिमा (Prima facie) नै खारेजभागी छ । रिट निवेदकले मिति २०७५।५।२५ गतेभित्र संसद्‌मा संशोधन प्रस्ताव दर्ता गराउने सहमति गरेकोमा सरकारले उक्त सहमतिअनुसार संसद्‌मा संशोधन प्रस्ताव नलगेको भनी २०७५।५।२६ गतेदेखि संघका माग पूरा नहुन्जेलसम्म देशैभरि आकस्मिक सेवाबाहेकका अन्य स्वास्थ्य सेवा बन्द गर्ने निर्णय गरेकोमा सो सम्झौता आम नेपाली नागरिक उपभोक्ताको स्वास्थ्य सेवा लिने हकमा प्रतिकूल असर पर्ने भनी उल्लेख गर्नुभएको छ । स्वास्थ्य व्यवसायी र सरकारबिच व्यवसायीले आफ्नो हक हितका लागि माग राख्ने शान्तिपूर्ण आन्दोलन गर्ने तथा त्यसमा आपसी समझदारी एवं सहमति कायम गर्नु आफैँमा अस्वाभाविक एवं अनुचित होइन । आज भएको सहमति भोलि परिवर्तन वा परिमार्जन हुन पनि सक्छ, नयाँ माग एवं सहमति पनि हुन सक्दछ । यो स्वास्थ्य व्यवसायीबिच मात्र नभए र अन्य विभिन्न पेसा व्यवसायी र सरकार पक्षबिच हुने स्वाभाविक क्रियाकलपाहरू हुन् । यहाँ विपक्षी निवेदकसमेतको हकमा भविष्यमा असर पर्न सक्ने शंका एवं अनिश्चित कुरालाई लिएर अनुमान गरी सो अनुमानका आधारमा अहिले नै स्वास्थ्य व्यवसायी तथा स्वास्थ्य राज्य मन्त्रीबिचको सहमतिको विषयमा प्रवेश गरी सम्मानित अदालतबाट रिट, क्षेत्राधिकार ग्रहण गरी रिट जारी गर्न मिल्ने अवस्था होइन, छैन । निवेदकले निवेदन दाबी गर्दा संविधानद्वारा प्रदत्त प्रत्येक हकमा यो यसरी हनन भएको भनी स्पष्ट भन्न देखाउन नसकी केबल नेपालको संविधान, २०७२ ले प्रदत्त गरेको धारा १७, २०, २१, २५, २७, २९, ३५, ३८, ४३ र ४४ मा व्यवस्थित मौलिक हकहरूको फेहरिस्त मात्र दिनुभएको छ, यस्तो अनुमान र भनाइको आधारमा सम्मानित सर्वोच्च अदालतबाट रिट जारी गर्ने अवस्था नरहेको हुँदा रिट निवेदन खारेजभागी छ । विपक्षीको रिट निवेदनमा गोश्वारा रूपमा संविधानका विभिन्न धारामा उल्लिखित मौलिक हकहरूको हनन भएको भनी निवेदन गर्नुभएको छ तर नेपालको संविधानद्वारा प्रदत्त के कुन हक अधिकारमा, के कसरी, के कुन आधारमा आघात पुग्न गएको हो स्पष्ट खुलाउन नसकी पूर्वानुमानमा आधारित, अस्पष्ट (ambiguity) र अपरिपक्व (Pre-mature) रिट निवेदन खारेजभागी रहेको छ । नेपालको संविधानमा उल्लिखित सम्पूर्ण मौलिक हकहरू आ-आफ्नो स्थानमा उत्तिकै संवेदनशील एवं महत्त्वपूर्ण छन् । व्यक्तिको एउटा हकको दाबी गरी त्यसको संरक्षण गर्दा अर्को हकको हनन वा आघात पार्न कदापि मिल्ने हुँदैन, यो कानूनको शासन एवं लोकतन्त्रको अपरिहार्य सिद्धान्त हो । कानून समाजको आवश्यकताअनुसार बन्ने, संशोधन एवं परिमार्जन हुँदै जाने विषय हो । चिकित्सकहरूको पेसा व्यवसायको सुरक्षा एवं स्वतन्त्रतामा मुलुकी फौजदारी अपराध संहिताले बाधा व्यवधान पुर्‍याएकोले ती बाधा हटाउन र पेसा व्यवसाय गर्ने स्वतन्त्रताको सम्मान गर्दै आम जनताले पाउनुपर्ने उपचारको हकबाट वञ्चित हुन नपरोस् भनी उपभोक्तालाई नै सहज एवं निर्वाध उपचार प्रदान गर्ने कानूनमा समयानुकूल थपघट गर्ने, संशोधन गर्ने खारेज गर्ने विषयबाट विपक्षीको हक अधिकारमा कुनै प्रतिकूल असर पर्ने अवस्था नरहे नभएको हुँदा सार्वभौम संसद्को क्षेत्राधिकारलाई सीमित गर्ने मनसायबाट प्रेरित भई व्यवस्थापिका संसद्को अधिकारक्षेत्रभित्र पर्ने हुँदा त्यसलाई सङ्कुचन गर्ने गरी अदालतले हस्तक्षेप गर्नु शक्ति पृथकीकरण तथा नियन्त्रण र सन्तुलन (Theory of separation of power and check and balance) को सिद्धान्तको विपरीत हुन जान्छ । व्यवस्थापिका संसद्ले निर्माण गरेको कानूनको संवैधानिकताको प्रश्न उत्पन्न भएमा मात्र सम्मानित सर्वोच्च अदालतको संवैधानिक इजलासको अधिकारक्षेत्र आकृष्ट हुने हो । सम्मानित सर्वोच्च अदालतबाट राजनीतिक विषय, नीतिगत विषय समावेश भएका कतिपय मुद्दामा रिट खारेज गरी सिद्धान्तहरूसमेत स्थापित गरिसकेको अवस्था रहेको हुँदा प्रस्तुत रिट खारेज गरिपाउँ भन्नेसमेत बेहोराको नेपाल चिकित्सक संघको तर्फबाट महासचिव डा. लोचन कार्कीले यस अदालतमा पेस गरेको लिखित जवाफ ।\nमिति २०७५ साल भदौ १ गतेबाट लागु भएको मुलुकी अपराध (संहिता) ऐन, २०७४ को परिच्छेद-१९ को इलाजसम्बन्धी कसुर खण्डमा उल्लिखित कानूनी प्रावधानमध्ये केही प्रावधानमा उल्लिखित व्यवस्थाप्रति आपत्ति जनाउँदै चिकित्सकहरू आन्दोलनमा उत्रिएको अवस्थामा नेपालको संविधानको धारा ३५ बाट प्रदत्त स्वास्थ्यसम्बन्धी हक र धारा ४४ बमोजिम गुणस्तरीय उपचारको स्वास्थ्य सेवा प्राप्त गर्न पाउने उपभोक्ताको हकमा प्रभाव पर्न गइरहेको अवस्थामा स्वास्थ्य मन्त्रालयको उल्लिखित संवैधानिक हकमा प्रतिकूल प्रभाव पर्न नदिनका लागि आन्दोलनरत चिकित्सकहरूलाई आन्दोलन रोकी सेवा सुचारू रूपले सञ्चालन गर्न र संविधानद्वारा प्रदत्त नागरिकको गुणस्तरीय स्वास्थ्य सेवा प्राप्त गर्न पाउने स्वास्थ्यसम्बन्धी हकको कार्यान्वयनको लागि २०७५ साल भाद्र १८ गते मन्त्रालयमा बोलाई छलफल गर्दा चिकित्सकहरूले उल्लिखित संहिताको परिच्छेद-१९ मा व्यवस्था गरिएको प्रावधानमध्ये केही प्रावधानहरूमा सामान्य संशोधनका लागि स्वास्थ्य तथा जनसंख्या मन्त्रालयले आधिकारिक रूपमा पहल गरिदिएमा आन्दोलन अन्त्य गर्ने प्रतिबद्धता जनाएको हुँदा सर्वसाधारण जनताको स्वास्थ्यसम्बन्धी हकको रक्षाका लागि तत्काल आन्दोलन अन्त्य गर्न र गराउनुपर्ने भएको हुँदा यस मन्त्रालयले छलफल गराएको बेहोरा माइन्युट गरी चिकित्सकहरूसँग सहमति गरी आन्दोलन अन्त गरेको हो । यसरी जनताको हक हितको लागि नै यस मन्त्रालयले कार्य गरेको हुँदा मन्त्रालयको हकमा रिट निवेदन खारेजभागी छ । यस मन्त्रालयले वार्ता गरी मुलुकी अपराध (संहिता) ऐन, २०७४ लाई संशोधन नगरेको र सोको क्षेत्राधिकारसमेत यस मन्त्रालयको नभएको नेपाल चिकित्सक संघले उठाएका चिकित्सकहरूको मागलाई कानून न्याय तथा संसदीय मामिला मन्त्रालयसमक्ष प्रेषण गरेको आधारमा यस मन्त्रालयलाई विपक्षी बनाउनुपर्ने होइन र विपक्षी बनाउँदै दायित्व सिर्जना हुने पनि होइन । संविधानद्वारा प्रदत्त नागरिकको गुणस्तरीय स्वास्थ्य सेवा प्राप्त गर्न स्वास्थ्यसम्बन्धी हकको कार्यान्वयनको लागि सरोकारवाला मन्त्रालयको हैसियतले मन्त्रालय सधैँ सक्रिय र क्रियाशील रहने छ । चिकित्सकहरूको सम्पर्क र सरोकारवाला मन्त्रालय भएको आधारमा सर्वसाधारणको स्वास्थ्यमा प्रभाव पार्ने तथा राष्ट्रिय हितविपरीत बाहेकका पेसागत हक हितका सम्बन्धमा यस मन्त्रालयले नजरअन्दाज गर्नसमेत नसक्ने बाध्यात्मक अवस्थाको बारेमा सम्मानित अदालतबाट मनन हुने नै हुँदा यस मन्त्रालयको हकमा निवेदन जिकिर खारेज गरी फुर्सद दिलाइपाउँ भन्नेसमेत बेहोराको स्वास्थ्य तथा जनसंख्या मन्त्रालयका सचिव डा.पुष्पा चौधरीले यस अदालतमा पेस गरेको लिखित जवाफ ।\nमिति २०७४।५।१ बाट लागु भएको मुलुकी अपराध (संहिता) ऐन, २०७४ को इलाजसम्बन्धी कसुरमा उल्लिखित कानूनी प्रावधानमध्ये केही प्रावधानमा आपत्ति जनाउँदै चिकित्सकहरू आन्दोलनमा उत्रिएका थिए । आन्दोलनरत पक्षसँग वार्ता गरी सर्वसाधारण जनताको स्वास्थ्यसम्बन्धी हकको रक्षाका लागि तत्काल आन्दोलन अन्त्य गर्न र गराउनुपर्ने भएको हुँदा उक्त सम्झौता जनताको हक हितको लागि असल नियतले गरेको कार्यबाट विपक्षीको मागबमोजिम मुलुकी अपराध संहिताको कानून संशोधन परिमार्जनसम्बन्धी कार्यमा स्वास्थ्य सेवा विभागको कुनै संलग्नता नरहेको अवस्थामा विपक्षी बनाइनु केवल दुःख दिने मनसाय मात्र हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको स्वास्थ्य सेवा विभागका नि. महानिर्देशक डा. गुणराज लोहानीको तर्फबाट आएको लिखित जवाफ रहेछ ।\nजिल्ला प्रशासन कार्यालय काठमाडौंले म्यादभित्र लिखित जवाफ फिराएको  मिसिलबाट देखिएन ।\nआदेश खण्ड\nनियमानुसार दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल अध्ययन\nगरियो । निवेदकतर्फका वारेस सरिता आचार्यले यस अदालतबाट तोकिएको मिति २०७६।१।४ गतेदेखिको तारेख गुजारी बसेको र निजको थाम्ने थमाउने अवधिसमेत व्यतीत भइसकेको देखिन्छ । निवेदकले तारेख गुजारी बसे पनि प्रस्तुत विवादमा सार्वजनिक सरोकारको विषय सन्निहित देखिँदा सर्वोच्च अदालत नियमावलीको नियम ५६(१) बमोजिम सुनुवाइ गरी निष्कर्षमा पुग्नुपर्ने भएकोले सुनवाई अगाडि बढाई निर्णय गर्नुपर्ने नै देखिन्छ ।\nनिवेदकतर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री ज्योती बानिया, श्री कुमारी खरेल, श्री हरिप्रसाद मैनाली र श्री विष्णुप्रसाद तिमल्सेनासमेतले नेपाल चिकित्सक संघले मिति २०७५।५।१८ गतेबाट बन्द अवरोध र सेवा सञ्चालन इन्कार गर्ने घोषणा गरेकाले सो कार्य भएमा आम बिरामी उपभोक्ताहरूको मौलिक हक हनन हुनुको साथै संविधान र कानूनको शासन एवं सर्वोच्च अदलतबाट विभिन्न समयमा प्रतिपादन भएको नजिर सिद्धान्तहरूको गम्भीर उल्लङ्घन तथा उपहास भई बिरामी उपभोक्ता तथा राज्यलाई अपूरणीय क्षति पुग्न जानेमा विवाद\nदेखिँदैन । चिकित्सकहरूको हाजिरी तथा बिरामीसम्बन्धी अभिलेख स्वास्थ्य तथा जनसंख्या मन्त्रालयमा उपलब्ध गराई आम नागरिकको लागि संविधानले व्यवस्था गरेको स्वास्थ्यसम्बन्धी हकको प्रत्याभूत गराइनुपर्दछ । आम जनतासँग सम्बन्धित विषय भएको हुँदा राज्यमन्त्री र आन्दोलनरत पक्षबिच भएको सहमतिको आधारमा कानून संशोधन गर्ने कार्यसमेत गैरकानूनी भएको हुँदा विपक्षीहरूको नाममा निर्देशनात्मक आदेशसहित रिट जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयसमेतका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री विदुरकुमार कार्कीले निवेदकले निवेदन माग गरेको भरमा मात्र उत्प्रेषण परमादेशको आदेश जारी हुने वा आशंकाको भरमा मात्र उत्प्रेषण परमादेशको आदेश जारी हुने होइन अत्यावश्यक सेवा सञ्चालन ऐन, २०१४ अनुसार बन्द हड्ताल गर्नेलाई सजायको पनि व्यवस्था छ । स्वास्थ्य राज्य मन्त्रीको लिखित जवाफमा आन्दोलन मत्थर पार्न वार्ता गरेको\nहो । अपराध संहितामा भएको इलाज गर्नेको दफा संशोधन गरेको अवस्था होइन । कानूनको दफा संशोधन गर्ने काम संसद्को हो । यसमा कुनै विधेयक विचाराधीन रहेको वा संशोधन गर्न लागेको विषयमा प्रश्न उठाउन मिल्ने पनि होइन । आम उपभोक्तालाई असर पर्ने गरी कानून संशोधन भएको अवस्था नहुँदा आशंकाको भरमा मात्र रिट जारी हुन नसक्ने हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा विपक्षीहरूले नेपालको संविधानको धारा १६, १७, २०, २१, २५, २७, २९, ३५, ३८, ४३ र ४४ समेतको प्रतिकूल हुने गरी उपभोक्ता हितका विरूद्ध सहमति गरेको हुँदा स्वास्थ्य सेवाका उपभोक्ताको सम्मानपूर्वक बाँच्न पाउने हक र स्वास्थ्यसम्बन्धी हकमा प्रभाव पार्ने गरी सहमति गरेको कार्यले आम उपभोक्ताको बाँच्न पाउने हक र स्वास्थ्यसम्बन्धी हकमा असर परेको तथा मुलुकी अपराध संहिताको इलाजसम्बन्धी कसुरको कानूनी व्यवस्थाको संशोधनको विषय भएकोले उक्त कार्य नगर्नु नगराउनु भनी उत्प्रेषणको आदेश जारी गरिपाउँ भन्ने निवेदकको मुख्य निवेदन दाबी रहेकोमा निवेदकले दाबी लिनु भएजस्तो कार्य हामीबाट भएको\nहोइन । अपराध संहिताको इलाज गर्नेसम्बन्धी कसुरको दफामा रहेका केही प्रावधानहरूमा स्वास्थ्य सेवामा रहेका चिकित्सकहरूले आफ्नो हितको लागि माग राख्ने, शान्तिपूर्ण आन्दोलन गर्ने त्यसमा समझदारी कायम गर्ने सहमति गर्ने कार्य अस्वाभाविक होइन । आज भएको सहमति भोलि परिवर्तन वा परिमार्जन पनि हुन सक्दछ । निवेदकले भविष्यमा असर पर्न सक्ने आशंकामा दाबी लिई गोश्वारा रूपमा संविधानको धाराहरू उल्लेख गरिएका छन् । हाम्रो के कुन काम कारबाहीबाट निवेदकको संविधान प्रदत्त हक हनन हुन गएको हो सो यकिन गरी खुलाउन सकेको छैन । कानून निर्माण, संशोधन र खारेज गर्ने निश्चित प्रक्रिया एवं विधि तोकिएको विषय वस्तुको क्षेत्राधिकार संसद्‌मा निहित रहेको हुन्छ । कुनै पनि निकायको क्षेत्राधिकारलाई सङ्कुचन गर्ने गरी अदालतले हस्तक्षेप गर्न सिद्धान्तत: मिल्ने होइन भन्नेसमेत बेहोराको नेपाल चिकित्सक संघको लिखित जवाफ रहेको देखिन्छ भने मेडिकल काउन्सिलमा दर्ता भएका चिकित्सकहरूले ऐन तथा नियमावलीविपरीत कार्य गरेमा निजहरूलाई कारबाही गर्दै आइरहेको पनि\nछ । व्यवस्थापिका संसद्ले बनाएको मुलुकी अपराध संहिता, २०७४ मा रहेका केही प्रवधानहरूको बारेमा चिकित्सकहरूको छाता सङ्गठन नेपाल चिकित्सक संघले सरकारसँग केही मागहरूका बारेमा सम्बोधन गर्ने अधिकार काउन्सिलको नरहेकोले काउन्सिलको उपस्थितिमा कुनै पनि सहमति भएको छैन । देशको कानूनलाई संशोधन गर्ने अधिकार संविधानले संघीय संसद्लाई दिएको छ । ऐन संशोधन गर्नुपूर्व सरकारले आधिकारिक धारणा वा राय माग भएमा सुझावसम्म दिन सकिने नै हो भन्ने नेपाल मेडिकल काउन्सिलको र मुलुकी अपराध संहिता, २०७४ लागु भएपछि आन्दोलित भएका चिकित्सकहरूको आन्दोलन रोकी सेवा सुचारू गर्न स्वास्थ्य तथा जनसंख्या मन्त्रालयले नागरिकको स्वास्थ्यसम्बन्धी हकको सुनिश्चित गर्न संहितामा भएका केही प्रावधानहरूलाई संशोधन गर्न पहल गरिदिए आन्दोलन अन्त गर्ने प्रतिबद्धता स्वास्थ्य कर्मीहरूले जनाएको हुँदा माइन्युट गरी आन्दोलन अन्त गरिएको हो भन्नेसमेत बेहोराको स्वास्थ्य तथा जनसंख्या मन्त्रालयको लिखित जवाफ रहेको\nदेखिन्छ ।\nप्रस्तुत विवादमा निवेदन मागबमोजिम रिट जारी हुने हो, होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकले आफ्नो निवेदन दाबिमा आम नागरिकसँग जोडिएको स्वास्थ्य सेवाजस्तो अति आवश्यक सेवा बन्द हड्ताल गर्नु कानूनतः नमिल्ने हुँदा र भर्खरै प्रचलनमा आएको मुलुकी अपराध संहिता, २०७४ को इलाजसम्बन्धी कसुरको केही दफालाई संशोधन गर्ने वा गर्न लगाउने भनी स्वास्थ्यकर्मीले हड्ताल गर्ने कार्य गैरकानूनी रहेको भन्ने मुख्य दाबी लिई रिट निवेदन दर्ता भएको पाइयो भने स्वास्थ्य तथा जनसंख्या मन्त्रालयले फिराएको लिखित जवाफमा २०७५ भाद्र १ गतेबाट लागु भएको मुलुकी अपराध संहिता, २०७४ को परिच्छेद १९ को इलाजसम्बन्धी कसुर खण्डमा उल्लिखित केही कानूनी प्रावधानहरूको विरोध गरी चिकित्सकहरू आन्दोलनमा उत्रिएको अवस्थामा नेपालको संविधानको धारा ३५ मा भएको स्वास्थ्यसम्बन्धी हक र धारा ४४ बमोजिम गुणस्तरीय उपचारको स्वास्थ्य सेवा प्राप्त गर्न पाउने उपभोक्ताको हकमा प्रभाव पर्ने गरी सेवारत चिकित्सकहरूले पेसागत हक हितको लागि भनी आन्दोलनका कार्यक्रम अगाडि बढाएको अवस्थामा स्वास्थ्य मन्त्रालयले आन्दोलनरत चिकित्सकहरूको मागलाई सम्बोधन गर्ने र उपभोक्ताको हकमा प्रतिकूल असर पर्न नदिन घोषित आन्दोलन रोकी आम नागरिकको गुणस्तरीय स्वास्थ्य सेवा प्राप्त गर्न पाउने स्वास्थ्यसम्बन्धी हकको कार्यान्वयनको लागि मिति २०७५।५।१८ गते मन्त्रालयमा बोलाई छलफल गरी संहिताको केही प्रावधानहरू संशोधनको लागि मन्त्रालयले पहल गर्ने भनी प्रतिबद्धता जनाई आन्दोलन अन्त्य गरिएको भनी लिखित जवाफ दिएको परिप्रेक्ष्यमा मिति २०७५।५।१ बाट लागु भएको मुलुकी अपराध संहिता, २०७४ को परिच्छेद १९ मा भएको इलाजसम्बन्धी कसुर खण्डमा रहेका केही प्रावधानहरूले स्वास्थ्य संघ संस्थामा काम गर्ने स्वास्थ्यकर्मी र चिकित्सक सशङ्कित भई आन्दोलनमा उत्रिएको अवस्थामा आम स्वास्थ्यका उपभोक्ताहरूले आफ्नो स्वास्थ्यको लागि गुणस्तरीय सेवा प्राप्त गर्न पाउने हकमा प्रभाव पर्न गइरहेको अवस्थामा नागरिकको स्वास्थ्यसम्बन्धी संवैधानिक हकमा प्रतिकूल असर पर्न नदिनको लागि आन्दोलनरत चिकित्सकहरूलाई आन्दोलन रोकी सेवा सुचारू रूपले सञ्चालन गर्न र गुणस्तरीय स्वास्थ्य सेवा प्राप्त गर्न पाउने हकको सुनिश्चित गर्न मिति २०७५।५।१८ मा आन्दोलनरत चिकित्सकलाई मन्त्रालयमा बोलाई छलफल गर्दा मुलुकी फौजदारी संहिताको परिच्छेद १९ मा रहेको केही प्रावधानहरूमा मन्त्रालयले पहल गरिदिएमा आन्दोलन अन्त्य गर्ने प्रतिबद्धता जनाएको हुँदा मन्त्रालयले छलफल गरी माइन्युटसम्म गरेको देखिन्छ । सोपश्चात् आन्दोलन अन्त्य गरी स्वास्थ्य सेवाका कर्मचारी काममा फर्किसकेको अवस्था हुँदा प्रस्तुत रिट निवेदनको औचित्यसमेत समाप्त भइसकेको पाइन्छ ।\n३. नेपालको संविधानमा व्यवस्था भएका मौलिक हकहरूमा कसैले अनुचित बन्देज लगाउने गरी कुनै कार्य गरेको भए धारा ४६ बमोजिम उपचारको व्यवस्थासमेत गरेको पाइन्छ । नेपाल स्वास्थ्य सेवा ऐन, २०५३ को प्रस्तावनामा स्वास्थ्य सेवा जनसाधारणको लागि अत्यावश्यक सेवा भएकाले यस सेवालाई बढी सक्षम, सुदृढ सेवामूलक र जनउत्तरदायी बनाउन स्वास्थ्य सेवाको गठन, सञ्चालन र सेवाको सर्तसम्बन्धी व्यवस्था गरेको भन्ने उल्लेख छ । त्यस्तै नेपाल मेडिकल काउन्सिल ऐन, २०२० समेतका कानूनहरूले चिकित्सकहरूलाई पेसागत मर्यादामा रहेर आम बिरामीहरूप्रति दायित्व बोध गराएको देखिन्छ । आवश्यक सेवा सञ्चालन ऐन, २०१४ मा स्वास्थ्य कर्मीहरूको सेवालाई अत्यावश्यक सेवा भनी नेपाल स्वास्थ्य सेवा ऐनको प्रस्तावनामा नै उल्लेख भएबाट स्वास्थ्य सेवामा काम गर्ने स्वास्थ्यकर्मी तथा चिकित्सकले बिरामीहरूको स्वास्थ्यको ख्याल नगरी बन्द हड्ताल गर्नु हुँदैन भन्ने उल्लेख भएको पाइन्छ ।\n४. प्रचलित नेपाल कानूनमा भएको स्वास्थ्यसम्बन्धी विशेष संरक्षणात्मक कानूनी व्यवस्थाबाट स्वास्थ्यकर्मीहरू तथा चिकित्सकहरू जानकार नभएका होइनन् । स्वास्थ्यलगायतका अन्य जुनसुकै क्षेत्रलाई आवश्यक पर्ने कानूनी व्यवस्थालाई संशोधन गर्ने वा समयानुकूल बनाउने कार्य व्यवस्थापिका संसद्को हुन्छ । कुनै पक्ष समूह वा मन्त्रालयबिच भएको कुनै सहमति वा समझदारीबाट मात्र कानून संशोधन हुने होइन । सबै पक्ष वा मन्त्रालयको आ-आफ्नै कर्तव्य र अधिकार हुन्छन् । आफ्नो कर्तव्य वा अधिकारबाट कोही पनि विचलित हुन नपाउने नै हुन्छ । यस दृष्टिकोणबाट कुनै समयमा कुनै समूह वा मन्त्रालयबाट भएको कुनै सहमति विरूद्ध रिटको माध्यमबाटै हस्तक्षेप गर्नुपर्ने अवस्था पनि आउँदैन । प्रस्तुत विवादमा त झन् कानूनमा गरिने भनेको संशोधनको सम्भाव्यतालाई रोक्न माग गरिएको रिटको माध्यमको हस्तक्षेप झनै औचित्यपूर्ण र मनासिब देखिँदैन ।\n५. तसर्थ, माथि विवेचित निवेदन मागदाबी, लिखित जवाफको बेहोरा र सम्बद्ध कानूनको आधार र कारणहरूबाट रिट निवेदकको मागअनुसार स्वास्थ्य सेवा प्राप्त गर्ने उपभोक्ताको हकमा असर पर्ने गरी मुलुकी अपराध संहिताको इलाज गर्नेको परिच्छेदका प्रावधानहरू संशोधनको माग राखी स्वास्थ्यकर्मीहरूले गरेको हड्ताल टुङ्ग्याउन भनी स्वास्थ्य मन्त्रालयमा भएको सहमति कार्यान्वयन नगर्नु नगराउनु भनी उत्प्रेषणयुक्त परमादेशको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता नदेखिँदा मागबमोजिमको आदेश जारी गर्नुपरेन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । निवेदन खारेज हुने ठहरेकाले यस अदालतबाट मिति २०७५।५।२८ मा जारी भएको अल्पकालीन अन्तरिम आदेशसमेत निष्क्रिय हुन्छ । प्रस्तुत आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत : मधुसुधन आचार्य\nइति संवत् २०७९ साल आषाढ ५ गते रोज १ शुभम् ।"
}