{
    "Title": "निर्णय नं. १०८०९ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७८/१०/१२ \t २१२०",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\n\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\n\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\n\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\n\nफैसला मिति स् २०७८।१०।१२\n\n\n\nविषयः उत्प्रेषणसमेत\n\n\n\n०७८(ध्इ(०१६३\n\nनिवेदक स् अनमोलमणी भट्टराईसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्इ(०१९०९०७८(ँल्(०३०८०\n\nनिवेदक स् इन्द्रकमल शिवाकोटीसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसमेत\n\n\n\n०७८(ध्ँ(०००६\n\nनिवेदक स् रजिया चौधरी\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ(०००७\n\nनिवेदक स् दिनेशकुमार मण्डलसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ०००८\n\nनिवेदक स् नविन गौतमसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ(०००९\n\nनिवेदक स् मनोज निरौलासमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००१०\n\nनिवेदक स् भक्तबहादुर भण्डारीसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ(००११\n\nनिवेदक स् पूर्णप्रसाद जैसीसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००१२\n\nनिवेदक स् गोविन्दप्रसाद पौडेलसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००१३\n\nनिवेदक स् सर्वेस वन्जरा\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ(००१४\n\nनिवेदक स् पेसलकुमार पोख्रेलसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००१५\n\nनिवेदक स् दिलमाया कुवरसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००१६\n\nनिवेदक स् विश्वलाल खड्कासमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००१७\n\nनिवेदक स् मनोजकुमार यादवसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००१८\n\nनिवेदक स् पुरूषोत्तमकुमार प्रसादसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००१९\n\nनिवेदक स् खिमलाल वलीसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ(००२०\n\nनिवेदक स् अनुज घिमिरेसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७७(ध्ँ(००२१\n\nनिवेदक स् प्रमोद सिंखडासमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ( ००२२\n\nनिवेदक स् पदमराज आचार्यसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ(००२३९०७८(ँल्(०२७२०\n\nनिवेदक स् ईश्वरनाथ पक्वाँसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\n०७८(ध्ँ(००२४\n\nनिवेदक स् हितकुमारी पौडेलसमेत\n\nविरूद्ध\n\nप्रत्यर्थी स् लोक सेवा आयोग केन्द्रीय कार्यालयसमेत\n\n\n\nसंविधान जारी भएपछि नियुक्त भएकै आधारमा निवेदकहरूले निजामती सेवाको सङ्घको पदमा नियुक्ति पाएको भनी मान्न नमिल्ने ।\n\nसमायोजनको प्रयोजनको लागि संविधान जारी हुनुपूर्व नियुक्त कर्मचारी र यी रिट निवेदकहरूको वैधानिक हैसियतमा कुनै तात्विक भिन्नता देखिन नआएकाले सो प्रयोजनका लागि संविधानको धारा ३०२ मा प्रयुक्त संविधान प्रारम्भ हुँदाका बखत कार्यरत कर्मचारीहरू भन्ने वाक्यांशले सारतः कर्मचारी समायोजन गर्दाका बखत कायम रहेका सबै राष्ट्रसेवक कर्मचारीहरूलाई समेटेको देखिने ।\n\n९प्रकरण नं।१००\n\nसंविधानका सबै व्यवस्था र प्रावधानहरू समान रूपमा उत्तिकै महत्त्वका हुने भए तापनि उल्लिखित सिद्धान्तबाट सङ्क्रमणकालीन व्यवस्थासम्बन्धी प्रावधान सोसम्बन्धी मूल प्रावधानका अधीनमा रही क्रियान्वित गरिनुपर्ने ।\n\n९प्रकरण नं।१३०\n\nविलम्बलाई कानूनले निर्धारण गरेको हदम्याद जस्तो यान्त्रिक एवम् गणितीय सूत्रमा मापकीय समयसीमाका रूपमा निर्धारण गरिनु न्यायोचित हुँदैन । न त हदम्यादसम्बन्धी प्रचलित कानून र विलम्बको सिद्धान्तको कुनै प्रत्यक्ष अप्रत्यक्ष सम्बन्ध नै रहेको हुन्छ । यसको निर्क्योल न्याय निष्पादनलाई केन्द्रबिन्दुमा राखी प्रत्येक मुद्दाको विशिष्ट परिस्थितिका आधारमा गरिनुपर्ने ।\n\n९प्रकरण नं।१५०\n\nनिवेदकले गरेको ढिलाइका कारण अर्को पक्षको हक अधिकारको सिर्जना भएको छ वा छैन भन्ने हेरिनु आवश्यक\n\nहुन्छ । आफ्नो हक अधिकारको उल्लङ्घन भएको भनी दाबी गर्ने व्यक्ति जति ढिला गरी अदालत प्रवेश गर्दछ त्यति नै अर्को पक्षको हक अधिकार स्थापित हुने सम्भावना रहन्छ । अदालतले निवेदकको हक अधिकार प्रचलन गराउने विषय मात्र नहेरी यसबाट अर्को पक्षलाई पर्न सक्ने हानि वा मर्कालाई समेत विचार गर्नुपर्ने हुन्छ । निवेदन मागबमोजिमको आदेश जारी गर्दा अर्को पक्षलाई हानि हुने अवस्था नभएमा मात्र विलम्बको औचित्य स्थापित हुन सक्ने ।\n\n९प्रकरण नं।१६क०\n\nनिवेदकले रिट निवेदन दायर गर्नुपर्ने कारण सिर्जना भएको परिस्थितिमा आधारभूत रूपमा परिवर्तन भइसकेपछि मात्र अदालत प्रवेश गरेको अवस्था छ भने त्यसरी दायर भएको निवेदनलाई अनुचित विलम्ब गरी दायर भएको निवेदन भनी मान्नुपर्ने ।\n\n९प्रकरण नं।१६ख०\n\nविलम्बको औचित्य निर्धारणका लागि अदालतले रिट निवेदन दायर गर्नुपूर्व प्रशासकीय वा अन्य प्रक्रियाद्वारा हक अधिकारको प्रचलनका लागि निवेदक प्रयत्नशील रहे नरहेको तथ्यको यकिन गर्नुपर्ने हुन्छ । निरन्तर प्रयास गरेको देखिएको अवस्थामा समयको लामो अन्तरालको समेत औचित्य स्थापित हुन सक्छ भने आफ्नो उपचार प्राप्तिप्रति उदासीन भई बसेको देखिएमा विलम्बको औचित्य स्थापित हुन सक्ने अवस्था नरहने ।\n\n९प्रकरण नं।१६ग०\n\nविवादको निर्णय हुँदाको परिस्थितिमा ९ऋबगकभ या बअतष्यल० जानकारीमा नआएको तर निर्णयमा निर्णायक महत्त्व राख्ने कुनै महत्त्वपूर्ण तथ्य, सूचना वा जानकारी प्राप्त भएमा त्यस्तो सूचना वा तथ्यको जानकारीबाट अदालत प्रवेश गर्ने नयाँ आधार सिर्जना हुने ।\n\n९प्रकरण नं।१६घ०\n\nसमायोजनको निर्णयअनुरूप तोकिएको निकाय वा कार्यालयमा गई कामकाज गरेकै कारण संविधान तथा कानून प्रदत्त हक प्रचलन गराउन नपाउने भनी निष्कर्षमा पुग्न मिल्दैन । तलब सुविधा आदि राष्ट्रसेवक कर्मचारीहरूको जीविकोपार्जनको मुख्य आधार हो । कर्मचारी तथा निजको परिवारको न्यूनतम आर्थिक सामाजिक आवश्यकता पूरा गर्नसमेत तलब सुविधा लिनु अपरिहार्य देखिएको अवस्थामा खटाएको ठाउँमा कामकाज गरी तलब सुविधा लिएकै कारण समायोजनको निर्णय स्वीकार गरेको र रिट दायर गर्ने अधिकार नै परित्याग ९धबष्खभच० गरेको भनी अर्थ गर्न मिल्ने देखिएन ।\n\n९प्रकरण नं।१८०\n\nकसैले आफूमा निहित कुनै अधिकारको परित्याग गर्ने मनसायले स्वेच्छाले अधिकार परित्याग नगरेसम्म सो विषयमा निजमा रहेको अधिकार त्याग गरेको भनी मान्न नमिल्ने र आफूलाई मर्का परेको छ भनी लागेको विषयमा कानूनबमोजिमको उपचारको खोजी गर्न सक्ने ।\n\n९प्रकरण नं।१९०\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ८ को उपदफा ९३० ले कुनै पनि उपसमूहमा समूहीकृत कर्मचारीलाई प्रदेश वा स्थानीय सेवाको शैक्षिक योग्यता मिल्ने जुनसुकै सेवा समूहको पदमा समायोजन गर्न सकिने देखिन आएबाट सम्बन्धित उपसमूहकै दरबन्दीमा समायोजन हुनुपर्ने अनिवार्यता कानून देखिन आएन । शैक्षिक योग्यता मिल्ने अन्य सेवा समूहको पदमा समेत समायोजन गर्न मिल्ने ।\n\n९प्रकरण नं।२५०\n\nसमायोजन गर्दा कुनै पनि तहमा समायोजित कर्मचारीहरूका हकमा सेवा प्रवेश गर्दाका अवस्थामा बहाल रहेको कानूनी संरक्षणप्राप्त सम्भावना र अपेक्षा प्राप्त हुन नसक्ने गरी नयाँ परिवेशको सिर्जना गरिनु वैधानिक अपेक्षाको सिद्धान्तअनुकूल मान्न नसकिने ।\n\n९प्रकरण नं।२८०\n\nकानूनको दृष्टिमा शून्यको अवस्थामा रहेको कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ लाई उत्प्रेषणको आदेश जारी गरी बदर घोषित गरिरहनुपर्ने आवश्यकता देखिएन । स्वतः निष्क्रिय हुने । समायोजन भएका कर्मचारीहरूको गुनासो सम्बोधन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्नुपर्ने भएमा ऐनले अख्तियारी प्रदान गरेको विषयमा सीमित रही नेपाल सरकारले विधिसम्मत ढङ्गले यथोचित र उपयुक्त व्यवस्थापन गर्ने कुरालाई अन्यथा भन्नुपर्ने अवस्था नरहने ।\n\n९प्रकरण नं।५३०\n\n\n\nनिवेदकका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ताहरू श्री बद्रीबहादुर कार्की, श्री रमणकुमार श्रेष्ठ तथा विद्वान्‌ अधिवक्ताहरू श्री दिपनारायण साह, श्री शर्मिला श्रेष्ठ, श्री राजिव आचार्य, श्री जनकसिंह साउद, श्री सिता रेग्मी, श्री रामेश्वरप्रसाद कोइराला, श्री भरतराज उपाध्याय, श्री मोहनीलाल गैरे, श्री दिपककुमार लम्साल, डा। श्री भीमार्जुन आचार्य, श्री ऋषिराम घिमिरे र श्री विपिन सुवेदी\n\nप्रत्यर्थीका तर्फबाट स् विद्वान् नायब महान्यायाधिवक्ता डा। श्री टेकबहादुर घिमिरे, विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली, विद्वान् उपन्यायाधिवक्ताद्वय श्री खडिन्द्रराज कटुवाल र श्री सविता शर्मा\n\nअवलम्बित नजिर स्\n\nने।का।प।२०३१, अङ्क १, नि।नं।८७३\n\nने।का।प।२०५१, नि।नं।४९८५\n\nने।का।प।२०५३, अङ्क ७, नि।नं।६२२७\n\nने।का।प।२०५७, अङ्क ३, नि।नं।६८६८\n\nने।का।प।२०६०, नि।नं।७२३८\n\nने।का।प।२०६१, अङ्क ४, नि।नं।७३६७\n\nने।का।प।२०६४, अङ्क १०, नि।नं।७८९४\n\nने।का।प।२०६५, अङ्क ७, नि।नं।७९८९\n\nने।का।प।२०६८, अङ्क ७, नि।नं।८६४४\n\nने।का।प।२०६९, अङ्क १, नि।नं।८७६३\n\nने।का।प।२०६९, अङ्क ६, नि।नं।८८४७\n\nने।का।प।२०६९, अङ्क १०, नि।नं।८८९६\n\nने।का।प।२०७०, अङ्क ११, नि।नं।९०८२\n\nने।का।प।२०७१, अङ्क ५, नि।नं।९१५४\n\nने।का।प।२०७२, अङ्क ६, नि।नं।९४११\n\nने।का।प।२०७३, अङ्क १२, नि।नं।९७२३\n\nने।का।प।२०७६, अङ्क ४, नि।नं।१०२५४\n\nने।का।प।२०७६, अङ्क ६, नि।नं।१०२९५\n\nसम्बद्ध कानून स्\n\nनेपालको संविधान\n\nकर्मचारी समायोजन ऐन, २०७५\n\nकेही नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१०\n\nनिजामती सेवा ऐन, २०४९\n\nसंसद् सचिवालयसम्बन्धी ऐन, २०५८\n\n\n\nआदेश\n\nन्या।नहकुल सुवेदी स् कर्मचारी समायोजन ऐन, २०७५ बमोजिम कर्मचारी समायोजन गर्दा नेपालको संविधानको धारा ३०२ विपरीत संविधान जारी भएपश्चात् नियुक्त भएका कर्मचारीहरूलाई समेत समायोजन गरेको र आफूहरूलाई सङ्घको दरबन्दी रिक्त राखी प्रदेश र स्थानीय तहमा समायोजन गरेको भनी समायोजनको उक्त निर्णय तथा सङ्घमा रिक्त राखिएको पदमा लोक सेवा आयोगबाट पदपूर्तिका लागि प्रकाशित विज्ञापनलगायतका काम कारबाही बदर गरी सङ्घको दरबन्दीमा समायोजन गरिपाउँ भन्नेसमेत मागदाबी लिई निजामती सेवाको विभिन्न सेवा, समूह, उपसमूहबाट प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीहरूले नेपालको संविधानको धारा ४६ तथा १३३९२० र ९३० बमोजिम विभिन्न मितिमा दायर गरेको रिट निवेदनमा सबै निवेदनहरूको मुख्य मागदाबी एकै किसिमको भएकोले साथै राखी पूर्ण इजलासबाट सुनुवाइ हुन उपयुक्त देखिएको भनी यस अदालतबाट आदेश भएबमोजिम सर्वोच्च अदालत नियमावली, २०७४ को नियम २३९२०९च० अनुसार यस इजलाससमक्ष पेस हुन आएका प्रस्तुत रिट निवेदनहरूको संक्षिप्त तथ्य एवम् आदेश यस प्रकार रहेको छस्(\n\nतथ्यगत बेहोरा\n\nरिट निवेदनहरूको संक्षिप्त बेहोरा स्(\n\nहामी रिट निवेदकहरू लोक सेवा आयोगको खुला तथा बढुवा विज्ञापनअनुसार नेपालको संविधान जारी भइसकेपछि निजामती सेवा ऐन, २०४९ र निजामती सेवा नियमावली, २०५० बमोजिम नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह, रा।प। तृतीय श्रेणी शाखा अधिकृतलगायत विभिन्न सेवा, समूह तथा उपसमूहको विभिन्न पदमा नियुक्ति भई सङ्घीय निकायमा कामकाज गर्दै आएका थियौँ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले कर्मचारी समायोजन अध्यादेश, २०७५ मिति २०७५र८र२३ मा जारी गरेपछि उक्त अध्यादेशको दफा ५९१०० बमोजिम आफू कहाँ रहने हो सोबमोजिम कर्मचारी समायोजनका लागि मिति २०७५र९र११ मा सूचना प्रकाशन भएबमोजिम हामीले नेपाल सरकारको सङ्घमा कार्यरत रहेको हुँदा समायोजनको लागि पहिलो प्राथमिकतामा सङ्घमा नै रोजी निवेदन दिएका थियौँ । सोपश्चात् मिति २०७५र११र१० मा कर्मचारी समायोजन अध्यादेश खारेज भई कर्मचारी समायोजन ऐन, २०७५ जारी भयो ।\n\nयसरी हामीले नेपाल सरकारको सङ्घमा समायोजन हुन प्राथमिकताको आधारमा निवेदन गरेकोमा हामीलाई प्रदेश र स्थानीय तहमा समायोजन गर्ने गरी प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट एवम् सेवा सञ्‍चालन गर्ने निकायबाट मिति २०७५र११र५ लगायत विभिन्न मितिमा निर्णय भएको थियो । सोपश्चात् हामी कतिपय निवेदकहरू सङ्घमा समायोजन हुनुपर्ने हो, प्रदेश र स्थानीय तहमा समायोजन गर्न मिल्ने होइन भनी पटकपटक निवेदन दिएका थियौँ । सो निवेदनउपर कुनै सुनुवाइ नगरी हामी निवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरी प्रत्यर्थी लोक सेवा आयोगले हामी निवेदकहरू नियुक्त भएको सेवा समूह र पदमा पदपूर्ति गर्नका लागि विभिन्न मितिमा विज्ञापन प्रकाशन गरेको छ ।\n\nहामी निवेदकहरू कार्यरत रहेकै सेवा समूहको पदमा दरबन्दी हुँदाहुँदै हामीलाई प्रदेश र स्थानीय तहमा समायोजन गरिएको छ । हामी निवेदकहरूले राष्ट्रिय किताबखानामा निवेदन दिई रिक्त दरबन्दीको विवरण माग गर्दा उपलब्ध गराइएको विवरणअनुसार पनि हामी समायोजन हुँदा सङ्घमा दरबन्दी रिक्त रहेको भन्ने देखिन्छ । कर्मचारी समायोजन अध्यादेश, २०७५ तथा कर्मचारी समायोजन ऐन, २०७५ मा समायोजन हुन चाहेको सङ्घ, प्रदेश र स्थानीय तहको प्राथमिकताअनुसार निवेदन दिनुपर्ने र ऐनको दफा ८९१० मा कार्यरत पदको ज्येष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको ज्येष्ठता र उमेरको ज्येष्ठताको आधारमा गर्नुपर्ने व्यवस्था रहेको छ । उक्त कानूनी व्यवस्थाबमोजिम हामी निवेदकहरूले सङ्घमा प्राथमिकता तोकी समायोजनको निवेदन दिएकोमा सङ्घमा नै समायोजन गर्नुपर्ने थियो । सङ्घमा सम्बन्धित सेवा, समूह र पदको दरबन्दी हुँदाहुँदै तत्काल दरबन्दी लुकाई हामीलाई थाहा जानकारी नदिई प्राकृतिक न्यायको सिद्धान्तविपरीत प्रदेश र स्थानीय तहमा समायोजन गरी पछि लोक सेवा आयोगबाट सङ्घको लागि हामी निवेदकहरू नियुक्त भएको सेवा, समूह र पदमा खुला तथा बढुवाको विज्ञापन गरेकाले अन्यायमा परी यो रिट निवेदन लिई आएका छौँ ।\n\nनिजामती सेवा ऐन, २०४९ को दफा ५८ ले कुनै पनि निजामती कर्मचारी नियुक्ति हुँदा तत्काल लागु रहेको तलब, उपदान निवृत्तिभरण र अन्य सेवाका सर्तहरूमा निजको स्वीकृतिबेगर निजलाई प्रतिकूल असर पर्ने गरी परिवर्तन गरिने छैन भन्ने व्यवस्था रहेको छ । हामी निवेदकहरूलाई लिखित मन्जुरीबेगर खाइपाइ आएको पद, सेवा सुविधामा प्रतिकूल असर पर्ने गरी प्रदेश र स्थानीय तहमा समायोजन गर्न मिल्ने\n\nहोइन । गृह मन्त्रालयले मिति २०७६र१र१६ मा प्रकाशन गरेको मर्यादाक्रममा समेत हामी प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीलाई सङ्घमा सोही तहमा कार्यरतभन्दा तल्लो तहमा राखेको छ । यसरी सङ्घमा दरबन्दी हुँदाहुँदै कानूनबमोजिम समायोजन नगरी प्रदेश र स्थानीय तहमा समायोजन गरी प्रत्यर्थी लोक सेवा आयोगले उक्त रिक्त पदमा विज्ञापन गरेको छ । विज्ञापनबमोजिम सङ्घमा पदपूर्ति गर्दा हामी निवेदकहरूभन्दा पछि नियुक्त हुने व्यक्ति वरिष्ठ हुने र सङ्घमा रहने हुँदा समानता र प्रशासनिक न्यायको रोहमा मर्का पर्न गएको छ ।\n\nयसरी हामी निवेदकहरूले सङ्घमा समायोजनको लागि प्राथमिकताको आधारमा माग गर्दा सङ्घमा हामी निवेदकको सेवा, समूह र पदको दरबन्दी रिक्त राखी दरबन्दी लुकाई हामी निवेदकहरूलाई सङ्घमा समायोजन नगरी प्रदेश र स्थानीय तहमा गरिएको समायोजनसम्बन्धी काम बदरभागी छ । नेपालको संविधानको धारा ३०२९२० मा संविधान जारी हुँदाका बखत सरकारी सेवामा कार्यरत कर्मचारीको समायोजन गर्ने भन्ने व्यवस्था रहेको छ । संविधान जारी भएपछि सङ्घ, प्रदेश र स्थानीय तहमा अलग अलग विज्ञापन गरी पदपूर्ति गर्नुपर्ने हो । हामी निवेदकहरू संविधान जारी भएपछि सेवा प्रवेश गरी नियुक्त भएका तथा बढुवा भई हालको पदमा नियुक्त भएका कर्मचारी हौँ । हामी निवेदक नियुक्ति भएको पदको दरबन्दी हुँदाहुँदै सङ्घमा समायोजन नगरी दरबन्दी लुकाई पछि हामीहरूको पदको दरबन्दीमा नयाँ विज्ञापन गरी पदपूर्ति गर्न लागेको कार्यले हामीहरूको संविधान प्रदत्त हक तथा समायोजनसम्बन्धी ऐनद्वारा प्रदत्त कानूनी हकमा आघात पुगेको छ । अतः हामी निवेदकहरूलाई संविधान र कानूनविपरीत समायोजन प्रक्रियामा ल्याई सङ्घमा कार्यरत तथा नियुक्ति पाएको र सङ्घमा समायोजन रोजेको अवस्थामा विनाआधार, कारण विभिन्न मितिमा प्रदेश तथा स्थानीय तहमा समायोजन गर्ने गरी भएका उल्लिखित समायोजनसम्बन्धी मिति २०७५र११र५ लगायतका समायोजनसम्बन्धी निर्णय, पत्र र सोसम्बन्धी सम्पूर्ण काम कारबाही र सङ्घमा दरबन्दी रिक्त राखी लोक सेवा आयोगबाट सङ्घको लागि हामी निवेदकहरू नियुक्त भएको विभिन्न पदको विज्ञापनलगायतका काम कारबाही उत्प्रेषणको आदेशले बदर गरी हामी निवेदकहरू नेपालको संविधान जारी भएपछि सङ्घको लागि गरिएको विज्ञापनअनुसार सङ्घमा नियुक्ति भएका र समायोजनसमेत सङ्घमा रोजेर निवेदन दिएअनुसार सङ्घमा समायोजन गरी बाँकी रहेको दरबन्दीमा मात्र विज्ञापन गरी पदपूर्ति गर्नु भनी प्रत्यर्थीहरूका नाममा परमादेशसमेत जारी गरिपाऊँ । साथै उक्त विज्ञापनअनुसारका काम कारबाही तत्काल रोकी हामी निवेदकहरूको सङ्घको दरबन्दी छुट्याई बाँकी रहेको दरबन्दीमा मात्र विज्ञापन गरी पदपूर्ति गर्नु गराउनु भनी अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने प्रायः सबै रिट निवेदकहरूको मुख्य रिट निवेदन दाबी रहेको ।\n\n\n\nरिट नं। ०७८(ध्ँ(००२०, ०७८(ध्इ(०१६३, ०७८(ध्ँ(००१०, ०७८(ध्ँ(००१४, ०७८(ध्ँ(००१६, ०७८(ध्ँ(००१७, ०७८(ध्इ(०१९० को रिट निवेदनको थप  बेहोरा स्\n\nहामी रिट नं। ०७८(ध्इ(०१६३ का रिट निवेदकहरू लोक सेवा आयोगको मिति २०७४र८र२७ र सोपश्चात् प्रकाशन गरेको विज्ञापनअनुसार प्रतिष्पर्धा गरी प्रतिष्पर्धामा सफल भई, रिट नं। ०७८(ध्ँ(००१६ का रिट निवेदकहरू २०७४र८र२५ र सोपश्चात्, रिट नं। ०७८(ध्ँ(००१७ का रिट निवेदकहरू मिति २०७५र७र४ र सोपश्चात् रिट नं। ०७८(ध्ँ(००२० का रिट निवेदकहरू मिति २०७५र७र४ र सोपश्चात् तथा रिट नं। ०७८(ध्ँ(००१० का रिट निवेदकमध्ये भक्तबहादुर भण्डारी, जिवलाल कुँवर, दुर्गाप्रसाद खत्री र नुमानन्द दमासे कम्प्युटरअपरेटरबाट एवं रिट नं। ०७८(ध्ँ(००१४ का रिट निवेदकमध्ये पेसल कुमार पोखरेल, रामप्रसाद भुसाल, गोपालनाथ श्रेष्ठ, रामप्रसाद कुस्मा, पुष्करचन्द्र घिमिरे र नारायणप्रसाद बास्तोला तथा रिट नं। ०७८(ध्इ(०१९० का रिट निवेदकहरू रा।प। अनं। प्रथम श्रेणीबाट रा।प। तृतीय श्रेणी, शाखा अधिकृत पदमा मिति २०७५र२र१३ को निर्णयअनुसार बढुवा भई निजामती सेवा ऐन, २०४९ र निजामती सेवा नियमावली, २०५० बमोजिम नेपालको संविधान जारी भइसकेपछि लोक सेवा आयोगबाट सङ्घको खुल्ला तथा बढुवा विज्ञापनमा नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह, रा।प। तृतीय श्रेणीको पदमा नियुक्ति पाई सङ्घीय निकायमा कार्यरत थियौँ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले कर्मचारी समायोजन अध्यादेश, २०७५ मिति २०७५र८र२३ मा जारी गरेपछि उक्त अध्यादेशबमोजिम कर्मचारी समायोजनका लागि मिति २०७५र९र११ मा सूचना प्रकाशन भएबमोजिम समायोजनको लागि पहिलो प्राथमिकतामा सङ्घमा नै रोजी निवेदन दिएका थियौँ ।\n\nहामीले सङ्घमा समायोजन हुन प्राथमिकताको आधारमा निवेदन गरेकोमा हामीलाई प्रदेश र स्थानीय तहमा समायोजन गर्ने गरी प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट मिति २०७५र११र५ मा निर्णय भएको थियो । हामी निवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरी प्रत्यर्थी लोक सेवा आयोगले हामी निवेदकहरू नियुक्त भएको सेवा समूह र पदमा पदपूर्ति गर्नका लागि मिति २०७६र८र२५ मा सूचना नं। २५८र०७६र०७७ बढुवा सूचना नं। १५०र०७६र०७७ बाट १६८ सिट र खुला विज्ञापन नं। १६६९४ देखि १६७००र०७६र०७७ सम्म विभिन्न समावेशी कोटामा समेत गरी जम्मा ५६० सिटमा विज्ञापन गरेको र पुनः मिति २०७७र८र२४ मा बढुवा सूचना नं। १४५र०७७र०७८ बाट ३४ सिट र खुला तथा समावेशी विज्ञापन नं। १६६९५ देखि १६७०१र०७७र०७८ सम्म गरी जम्मा ११४ सिटमा विज्ञापन प्रकाशन गरेको छ ।\n\nहामी निवेदकहरूलाई संविधान र कानूनविपरीत समायोजन प्रक्रियामा ल्याई सङ्घमा कार्यरत तथा नियुक्ति पाएको र सङ्घमा समायोजन रोजेको अवस्थामा विनाआधार कारण विभिन्न मितिमा प्रदेश तथा स्थानीय तहमा समायोजन गर्ने गरी भएका उल्लिखित मिति २०७५र११र५ को लगायतका समायोजनसम्बन्धी निर्णय, पत्र र सोसम्बन्धी सम्पूर्ण काम कारबाही र सङ्घमा दरबन्दी रिक्त राखी लोक सेवा आयोगबाट सङ्घको लागि हामी निवेदकहरू नियुक्त भएको प्रशासन सेवा, सामान्य प्रशासन समूह, रा।प। तृतीय श्रेणीको शाखा अधिकृत पदमा पदपूर्ति गर्न प्रत्यर्थी लोक सेवा आयोगबाट मिति २०७६र८र२५ मा ५६० जनाको लागि र मिति २०७७र८र२४ मा पुनः ११४ जनाको लागि विज्ञापन गरेकोले मिति २०७६र८र२५ मा गरेको बढुवा विज्ञापन नं। १५०र०७६र०७७ र खुला विज्ञापन नं। १६६९४ देखि १६७००र०७६र०७७ बाट भएका ५६० जनाको पदको विज्ञापन तथा मिति २०७७र८र२४ मा गरेको बढुवा विज्ञापन नं। १४५र०७७र०७८ तथा खुला विज्ञापन नं। १६६९५ देखि १६७०१र०७७र०७८ बाट ११४ जनाको लागि नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह, रा।प। तृतीय श्रेणी शाखा अधिकृत पदको विज्ञापनलगायतका काम कारबाही उत्प्रेषणको आदेशले बदर गरी हाम्रो निवेदनअनुसार सङ्घमा समायोजन गरी बाँकी रहेको दरबन्दीमा मात्र विज्ञापन गरी पदपूर्ति गर्नु भनी प्रत्यर्थीहरूका नाममा परमादेशसमेत जारी गरिपाऊँ । साथै उक्त विज्ञापनअनुसारका काम कारबाही तत्काल रोकी हामी निवेदकहरूको सङ्घको दरबन्दी छुट्याई बाँकी रहेको दरबन्दीमा मात्र विज्ञापन गरी पदपूर्ति गर्नु गराउनु भनी अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने अनमोलमणि भट्टराईसमेतको रिट नं। ०७८(ध्इ(०१६३ मिति २०७७र४र३२ को, भक्तबहादुर भण्डारीसमेतको रिट नं। ०७८(ध्ँ(००१० मिति २०७८र५र९ को, पेसलकुमार पोखरेलसमेतको रिट नं। ०७८(ध्ँ(००१४ मिति २०७८र५र११ को, विश्वलाल खड्कासमेतको रिट नं। ०७८(ध्ँ(००१६ मिति २०७८र५र११ को, मनोजकुमार यादवसमेतको रिट नं। ०७८(ध्ँ(००१७ मिति २०७८र५र१५ को, इन्द्रकमल शिवाकोटीसमेतको रिट नं। ०७८(ध्इ(०१९० मिति २०७८र५र३ को र अनुज घिमिरेसमेतको रिट नं। ०७८(ध्ँ(००२० मिति २०७७र९र१० को रिट निवेदन ।\n\n\n\nरिट नं। ०७८(ध्ँ(०००६ ०७८(ध्ँ(००२१ को रिट निवेदनको थप बेहोरा स्\n\nहामी रिट नं। ०७८(ध्ँ(००२१ का रिट निवेदकहरू नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह, रा।प।तृतीय श्रेणीको पदमा मिति २०७४र८र२५ मा नियुक्ति पाई तथा रिट नं। ०७८(ध्ँ(०००६ की रिट निवेदिका सोही सेवा समूहको सोही पदमा मिति २०७५र७र४ मा नियुक्ति भई कामकाज गर्दै आएका थियौं । हामीले कर्मचारी समायोजन अध्यादेश, २०७५ बमोजिम प्रकाशित समायोजनसम्बन्धी सूचनाअनुसार पहिलो प्राथमिकता सङ्घको लागि समायोजन रोजेको र रिट निवेदक रजिया चौधरीले समायोजनका लागि फारामसमेत नभरेकोमा तत्काल दरबन्दी रिक्त नभएको भनी दरबन्दी लुकाई सङ्घबाट प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५र११र५ को निर्णय र मिति २०७५र११र६ को पत्रले हामी निवेदकहरूलाई प्रदेश नं। ३ र गण्डकी प्रदेशमा समायोजन गरिएको थियो । पछि प्रत्यर्थी लोक सेवा आयोगबाट सङ्घको लागि निवेदकहरू नियुक्त भएको सेवा, समूह र पदमा मिति २०७६र८र२५ मा सूचना नं। २५८।०७६(७७ समेतबाट ५६० सिटको लागि विज्ञापन गरी पदपूर्ति गर्ने अवस्था छ । राष्ट्रिय किताबखानाले मिति २०७७र९र६ मा उपलब्घ गराएको सूचनाबमोजिम निवेदकहरू समायोजन भएको मिति २०७५र११र५ देखि लोक सेवा आयोगबाट मिति २०७६र८र२४  मा विज्ञापन भएको मितिसम्म हामी निवेदकहरू नियुक्ति भएको ऐ समूहका रा।प। तृतीय श्रेणी शाखा अधिकृत पदमा सङ्घमा कुल संख्या २१५ जना मात्र दरबन्दी रिक्त भएकोमा ५६० सिटको लागि विज्ञापन गरिएको छ । यसरी निवेदकहरूको सङ्घबाट प्रदेश र स्थानीय तहमा समायोजन गरेपश्चात् समायोजन भएका कर्मचारीको गुनासो सुनुवाइ गर्ने सन्दर्भमा नेपालको संविधानद्वारा प्रदत्त हक अधिकार हनन हुने गरी मिति २०७७र५र१ मा नेपाल सरकार मन्त्रिपरिषद्‌बाट भएको निर्णयको आधारमा कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ मिति २०७७र१०र७ मा स्वीकृत गरी ल्याएको मापदण्डले हामी निवेदकहरूलाई प्रदेशबाट सङ्घमा आउने बाटो सदाका लागि बन्द गरेको छ । सो मापदण्ड तथा हामी निवेदकहरूलाई गरिएको समायोजनसम्बन्धी सम्पूर्ण निर्णय र सोसम्बन्धी काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी सङ्घमा रिक्त रहेको दरबन्दीमा हामी निवेदकहरूलाई समायोजन संशोधन गरी पदस्थापना गर्नु गराउनु साथै कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ समेत सबै कर्मचारीमा समानताको अनुभूति हुने गरी कुनै प्रतिबन्ध नलगाउने गरी नेपालको संविधान र कर्मचारी समायोजन ऐनअनुरूप बनाई लागु गर्नु भनी प्रत्यर्थीहरूका नाममा परमादेशलगायत अन्य उपयुक्त आदेश जारी गरिपाऊँ । साथै प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ यथास्थितिमा राखी हामी निवेदकहरूको गुनासो सुनुवाइ नभएसम्म सङ्घमा समायोजनबाट रिक्त रहेको दरबन्दीमा अन्य कुनै किसिमबाट पदपूर्ति गर्ने कार्य नगर्नु, नगराउनु भनी प्रत्यर्थीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने रिट नं। ०७८(ध्ँ(००२१ मिति २०७७र११र४ को र रिट नं। ०७८(ध्ँ(०००६ को मिति २०७८र५र४ को रिट निवेदन ।\n\n\n\nरिट नं। ०७८(ध्ँ(०००९ को रिट निवेदनको थप बेहोरा स्\n\nहामी निवेदकहरू नेपालको संविधान जारी भएपछि नेपाल प्रशासन सेवा, लेखा समूह, रा।प।तृतीय श्रेणीको पदमा मिति २०७२र८र१५ मा नियुक्ति भई कामकाज गर्दै आएका थियौं ।  हामीलाई लागु हुने कानून निजामती सेवा ऐन, २०४९ र निजामती सेवा नियमावली, २०५० हो । संविधान जारी भएपछि लोक सेवा आयोगबाट सङ्घीय सरकारको निजामती सेवाको लागि खुला प्रतियोगिताको विज्ञापनबमोजिम नियुक्त तथा कार्यरत रहेको हामी कर्मचारीहरूले कर्मचारी समायोजन अध्यादेश, २०७५ बमोजिम प्रकाशित समायोजनसम्बन्धी सूचनाअनुसार पहिलो प्राथमिकता सङ्घको लागि समायोजन रोजेकोमा तत्काल दरबन्दी रिक्त नभएको भनी दरबन्दी लुकाई सङ्घबाट मिति २०७५र११र१५ को निर्णय र मिति २०७५र११र१७ को पत्रले हामी निवेदकहरूलाई प्रदेशमा समायोजन गरिएको कार्य त्रुटिपूर्ण छ । पछि प्रत्यर्थी लोक सेवा आयोगबाट सङ्घको लागि निवेदकहरू नियुक्त भएको सेवा, समूह र पदमा मिति २०७६र८र२५ मा विज्ञापन नं। १६६९४ देखि १६७००र०७६(७७ समेतबाट लेखा अधिकृत पदमा ८९ जना र विज्ञापन नं। १६६९५ देखि १६७०१र०७७(०७८ बाट सोही पदमा ३० सिटको लागि विज्ञापन गरी पदपूर्ति गर्ने अवस्था छ ।\n\nनिवेदकहरूको सङ्घबाट प्रदेश तहमा समायोजन गरेपश्चात् प्रदेश तहमा समायोजन भएका कर्मचारीको गुनासो सुनुवाइ गर्ने सन्दर्भमा नेपालको संविधानद्वारा प्रदत्त हक अधिकार हनन हुने कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ मिति २०७७र१०र७ मा स्वीकृत गरी ल्याएको मापदण्डले हामी निवेदकहरूलाई प्रदेशबाट सङ्घमा आउने बाटो सदाका लागि बन्द गरेको एवं हामीलाई संविधान, समायोजन ऐनद्वारा प्रदत्त हकसमेतमा आघात पुर्‍याएकोले सो कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ तथा हामी निवेदकहरूलाई गरिएको समायोजनसम्बन्धी मिति २०७५र११र१५ लगायतका सम्पूर्ण निर्णय तथा मिति २०७५र११र१७ को पत्र र सोसम्बन्धी काम कारबाही र लोक सेवा आयोगले मिति २०७६र८र२५ मा विज्ञापन गरेको विज्ञापन नं। १६६९४(१६७००र०७६(०७७ र मिति २०७७र८र२४ मा विज्ञापन गरेको विज्ञापन नं। १६६९५(१६७०१र०७७(०७८ बाट लेखा अधिकृत पदमा गरिएको विज्ञापनसमेत उत्प्रेषणको आदेशद्वारा बदर गरी सङ्घबाट प्रदेशमा समायोजन गरी सङ्घमा रिक्त रहेको दरबन्दीमा हामी निवेदकहरूलाई समायोजन गरी बाँकी रहेको पदमा मात्र लोक सेवा आयोगबाट विज्ञापन गरी पदपूर्ति गर्नु गराउनु भनी प्रत्यर्थीहरूका नाममा परमादेशलगायत अन्य उपयुक्त आदेश जारी गरिपाऊँ । साथै प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म सङ्घमा रहेको दरबन्दीमा उक्त विज्ञापनबाट पदपूर्ति गर्ने कार्य नगरी हामी निवेदकहरूको सङ्घको दरबन्दी छुट्याई सङ्घमा समायोजन मिलान गरी बाँकी रहेको पदमा मात्र पदपूर्ति गर्नु गराउनु भनी प्रत्यर्थीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने मिति २०७८र५र९ को रिट निवेदन ।\n\n\n\nरिट नं। ०७८(ध्ँ(००११, ०७८(ध्ँ(००१२, ०७८(ध्ँ(००१८ र ०७८(ध्ँ(००१९ को रिट निवेदनको थप बेहोरा स्\n\nहामी रिट नं। ०७८(ध्ँ(००११ का रिट निवेदकहरू नेपालको संविधान जारी भइसकेपछि सङ्घको लागि खुला विज्ञापन गरी माग गरिएअनुसार नेपाल प्रशासन सेवा, लेखा समूह, रा।प।तृतीय श्रेणी को पदमा मिति २०७३र७र२ तथा सोपश्चात् र निवेदकमध्ये रामकुमार के।सी। मिति २०७५र१र१३ को बढुवा निर्णयबमोजिम एवम् रिट नं। ०७८(ध्ँ(००१२ का रिट निवेदकहरू सोही पदमा मिति २०७३र७र१ तथा सोपश्चात्, निवेदकमध्ये चुडामणि घिमिरे मिति २०७३र३र२८ को बढुवा निर्णयबमोजिम, रिट नं। ०७८(ध्ँ(००१८ का रिट निवेदकहरू मिति २०७२र८र१५ र सोपश्चात् खुला विज्ञापनमा प्रतिस्पर्धा गरी र रिट नं। ०७८(ध्ँ(००१९ का रिट निवेदकहरू लोक सेवा आयोगको खुला विज्ञापनको सिफारिसअनुसार मिति २०७२र९र२४ तथा सोपश्चात् र मिति २०७३र३र२८ एवम् सोपश्चात्‌को बढुवाबाट लेखा अधिकृत पदमा नियुक्ति भई कामकाज गर्दै आएका थियौं । नेपालको संविधानको धारा ३०२९२० बमोजिम संविधान जारी भएपछि नियुक्त तथा कार्यरत रहेको हामी कर्मचारीहरूलाई सङ्घमा समायोजन रोजेकोमा तत्काल दरबन्दी रिक्त नभएको भनी दरबन्दी लुकाई सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५र११र१२ को पत्रानुसार महालेखा नियन्त्रकको कार्यालयले सङ्घबाट प्रदेश तथा स्थानीय तहमा हामी निवेदकहरूलाई समायोजन गर्ने मिति २०७५र११र१५ को लगायतका निर्णय र मिति २०७५र११र१७ को पत्र त्रुटिपूर्ण छ । पछि प्रत्यर्थी लोक सेवा आयोगबाट सङ्घको लागि निवेदकहरू नियुक्त भएको सेवा, समूहको लेखा अधिकृत पदमा मिति २०७६र८र२५ मा विज्ञापन नं। १६६९४ देखि १६७००र०७६(७७ समेतबाट ३० जना र विज्ञापन नं। १६६९५ देखि १६७०१र०७७(०७८ बाट सोही पदमा ८९ सिटको लागि विज्ञापन गरी पदपूर्ति गर्न लागिएको अवस्था छ ।\n\nहामी निवेदकहरूलाई गैरकानूनी समायोजन गर्नेसम्बन्धी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५र११र१२ को पत्र तथा समायोजनसम्बन्धी मिति २०७५र११र१५ लगायतका सम्पूर्ण निर्णय र समायोजन संशोधन गर्ने गरी भएका निर्णय तथा मिति २०७५र११र१७ लगायतका पत्र एवम् सोसम्बन्धी काम कारबाही र लोक सेवा आयोगले मिति २०७६र८र२५ मा विज्ञापन गरेको विज्ञापन नं। १६६९४(१६७००र०७६(०७७ र मिति २०७७र८र२४ मा विज्ञापन गरेको विज्ञापन नं। १६६९५(१६७०१र०७७(०७८ बाट लेखा अधिकृत पदमा गरिएको विज्ञापनसमेत उत्प्रेषणको आदेशद्वारा बदर गरी सङ्घबाट प्रदेशमा समायोजन गरी सङ्घमा रिक्त रहेको दरबन्दीमा हामी निवेदकहरूलाई समायोजन गरी बाँकी रहेको पदमा मात्र लोक सेवा आयोगबाट विज्ञापन गरी पदपूर्ति गर्नु गराउनु भनी प्रत्यर्थीहरूका नाममा परमादेशलगायत अन्य उपयुक्त आदेश जारी गरिपाऊँ । साथै विज्ञापनअनुसारको पदपूर्ति भएमा हामी निवेदकहरूलाई अपूरणीय क्षति पुग्न जाने भएकाले सङ्घमा रहेको दरबन्दीमा उक्त विज्ञापनबाट पदपूर्ति गर्ने कार्य नगरी हामी निवेदकहरूको सङ्घको दरबन्दीमा समायोजन गर्नु गराउनु भनी प्रत्यर्थीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने रिट नं। ०७८(ध्ँ(००११ मिति २०७८र५र१० को, रिट नं। ०७८(ध्ँ(००१२ मिति २०७८र५र१० को, रिट नं। ०७८(ध्ँ(००१८ मिति २०७८र५र१५ को र रिट नं। ०७८(ध्ँ(००१९ मिति २०७८र५र११ को रिट निवेदन ।\n\n\n\nरिट नं। ०७८(ध्ँ(०००८ र ०७८(ध्ँ(००१३ को रिट निवेदनको थप बेहोरा स्\n\nहामी रिट निवेदकहरू नेपालको संविधान जारी भइसकेपछि निजामती सेवा ऐन, २०४९ तथा निजामती सेवा नियमावली, २०५० बमोजिम रिट नं। ०७८(ध्ँ(०००८ का हामी १२ जना रिट निवेदकहरूमध्ये सरूदेवी शर्मा, खरानन्द इसर र घनश्याम मिश्रसमेत ३ जना नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, स्यानिटरी उपसमूहको रा।प।तृतीय श्रेणीको पदमा सङ्घको दरबन्दीमा मिति २०७५र२र८ मा बढुवाबाट र अन्य ९ जना निवेदकहरू सोही सेवा, समूह तथा उपसमूहमा लोक सेवा आयोगको खुला विज्ञापन तथा सिफारिसबमोजिम मिति २०७५र५र७ मा खुला प्रतिस्पर्धाबाट सङ्घको दरबन्दीमा नियुक्त भई तथा रिट नं। ०७८(ध्ँ(००१३ का रिट निवेदक सर्वेश बन्जारा लोक सेवा आयोगको खुला विज्ञापनअनुसार मिति २०७५र५र७ मा सोही सेवा, समूह तथा उपसमूहको रा।प। तृतीय श्रेणी ९प्राविधिक० पदमा नियुक्ति भई खानेपानी मन्त्रालयअन्तर्गतका विभिन्न कार्यालयमा कार्यरत रहेका कर्मचारी हौँ । कर्मचारी समायोजन अध्यादेश, २०७५ जारी भएपछि उक्त अध्यादेशअनुसार समायोजनका लागि प्रकाशित सूचनाबमोजिम हामी निवेदकहरूले समायोजनको क्रममा सङ्घमा समायोजनको लागि माग गर्दा सो नगरी कर्मचारी समायोजन ऐन, २०७५ को दफा ७ र दफा ८ समेतको विपरीत सङ्घमा भएको दरबन्दी लुकाई सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५र१२र१३ को पत्रानुसार खानेपानी मन्त्रालयको मिति २०७५र१२र१७ को निर्णयले सङ्घबाट विभिन्न स्थानीय तहमा समायोजन गरिसकेकोमा निवेदकमध्ये तीन जनाको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६र२र१२ को पत्र र खानेपानी मन्त्रालयको मिति २०७६र२र१२ को निर्णयअनुसार अघिल्लो समायोजनलाई संशोधन गरी पुनस् स्थानीय तहमा समायोजन गरिएको थियो । हामी समायोजन भएको महानगरपालिकाबाहेकका स्थानीय तहहरूमा स्यानिटरी उपसमूहको दरबन्दी नै नभएको अवस्था छ र दरबन्दी भएको पोखरा र भरतपुर महानगरमा हामी निवेदकभन्दा सिनियरलाई समायोजन गरिएको छ ।\n\nयसरी सङ्घको दरबन्दीमा नियुक्ति भएको र सङ्घमा नै समायोजन रोजेको अवस्थामा हामी निवेदकलाई स्थानीय तहमा समायोजन गरी हामी कार्यरत रहेको सेवा समूहको दरबन्दीमा लोक सेवा आयोगबाट आ।व। २०७६र०७७ मा ११ जनाको लागि र आ।व। २०७७र०७८ मा १९ जनाको बढुवा तथा खुलाको विज्ञापन गरेको छ । तसर्थ, प्रत्यर्थीबाट हामी निवेदकलाई स्थानीय तहमा गरिएको समायोजन संविधान तथा समायोजनसम्बन्धी कानूनविपरीत भएकाले समायोजन गर्नेसम्बन्धी प्रत्यर्थी मन्त्रालयको मिति २०७५र१२र१३ को पत्रानुसार नेपाल सरकार खानेपानी मन्त्रालय ९सचिव स्तर० को २०७५र१२र१७ को समायोजनसम्बन्धी निर्णय  र उक्त निर्णयलाई संशोधित गर्ने गरी नेपाल सरकार ९सचिव स्तर० को मिति २०७६र२र१२ को निर्णय तथा मिति २०७६र२र२ को पत्रलगायतका कार्य तथा प्रत्यर्थी लोक सेवा आयोगले पदपूर्ति गर्न मिति २०७७र७र२७ मा सूचना नंस् १९५र०७६(७७ अन्तर्गतका विज्ञापन नं। १७२४८ देखि १७२५३र०७६(०७७ का विज्ञापनहरू र मिति २०७७र७र२६ मा सूचना नंस् ६४र०७७(०७८ अन्तर्गतको बढुवातर्फको सूचना नं। १२३र०७७(०७८ र खुलातर्फको विज्ञापन नं। १७२८७ देखि १७२९१र०७७(०७८ गरी २ वर्षमा ३० सिटको लागि विज्ञापन गरिएको हुँदा उक्त विज्ञापनसमेत उत्प्रेषणको आदेशले बदर गरी हामी निवेदकलाई सङ्घको दरबन्दीमा समायोजन गरी बाँकी दरबन्दीमा मात्र लोक सेवा आयोगबाट नयाँ पदपूर्ति गर्नु भनी प्रत्यर्थीहरूका नाममा प्रतिषेध परमादेशलगायत उपयुक्त आदेश जारी गरिपाऊँ । साथै लोक सेवा आयोगको उक्त विज्ञापनअनुसार पदपूर्ति भएमा हामी निवेदकहरूलाई अपूरणीय क्षति पुग्न जाने भएकोले उक्त विज्ञापनबमोजिम पदपूर्ति नगर्नु नगराउनु र हामी निवेदकको सेवा, समूह अर्थात् १२ जनाको पदमा हामी निवेदकलाई सङ्घमा समायोजन गर्नु गराउनु भनी अन्तरिम आदेश जारी गरिपाउँ भन्ने रिट नं।०७८(ध्ँ(०००८ मिति २०७८र५र९ को र रिट नं।०७८(ध्ँ(००१३ मिति २०७८र५र११ को रिट निवेदन ।\n\n\n\nरिट नं। ०७८(ध्ँ(००२३ को रिट निवेदनको थप बेहोरा स्\n\nहामी निवेदकहरूमध्ये ईश्वरनाथ पक्वां मिति २०६७र५र२४ इन्जिनियरिङ सेवा एगृ इरिगेसन इन्जिनियरिङ समूह रा।प।तृतीय श्रेणी ९प्रा।० मा स्थायी नियुक्ति भई नेपाल सरकार ९सचिवस्तर० को मिति २०७२र१२र११ को निर्णयानुसार सोही सेवा समूहको रा।प।द्वितीय श्रेणी ९प्रा।० मा बढुवा नियुक्ति भएको, निवेदक कोफूला श्रेष्ठ मिति २०६६र३र८ मा सोही सेवा, समूह तथा उपसमूहको रा।प।तृतीय श्रेणी ९प्रा।० मा नियुक्ति भई मिति २०७३र२र२ देखि रा।प। द्वितीय श्रेणीको पदमा बढुवा भएको, निवेदक प्रदिप बान्तवा मिति २०६६र३र२९ मा सोही सेवा समूह रा।प।तृतीय श्रेणी ९प्रा।० मा नियुक्ति भई मिति २०७३र२र२ देखि रा।प।द्वितीय श्रेणीको पदमा बढुवा भएको, निवेदक रूपेस भट्टराई मिति २०६७र५र२४ मा सोही सेवा समूह रा।प।तृतीय श्रेणी ९प्रा।० मा नियुक्ति भई मिति २०७४र४र२६ देखि रा।प।द्वितीय श्रेणीको पदमा बढुवा भएको र निवेदक उमेशकुमार सुजखू मिति २०६८र३र३ मा सोही सेवा समूहको रा।प।तृतीय श्रेणी ९प्रा।० मा नियुक्ति भई मिति २०७४र१र२६ देखि रा।प।द्वितीय श्रेणीको पदमा बढुवा भई सङ्घमा कार्यरत रहँदै आएका कर्मचारी हौँ । हामी सङ्घको दरबन्दीमा नियुक्ति भई सङ्घमा कार्यरत रहेको अवस्थामा कर्मचारी समायोजन ऐन, २०७५ अनुसार हामी निवेदकहरूको पहिलो प्राथमिकता सङ्घ नै रहेको भए तापनि प्रत्यर्थी उर्जा जलस्रोत तथा सिँचाइ मन्त्रालयको मिति २०७६र३र१० को पत्र तथा सोही आधारमा सोही मन्त्रालयको मिति २०७६र३र२९ को निर्णयअनुसार विभिन्न प्रदेशमा समायोजन गरिएको थियो ।\n\nहामी निवेदकहरू सङ्घको कर्मचारी भएको हुनाले सङ्घमा रिक्त रहेको दरबन्दीमा हामीलाई समायोजन गर्नका लागि अनुरोध गरे तापनि यसको विपरीत प्रत्यर्थी मन्त्रालयले समायोजनको मितिपछि हाम्रो पदसँग मिल्दो सेवा समूहमा रिक्त हुन आएका ७ वटा दरबन्दीहरूमध्ये मिति २०७७र६र२८ को लोक सेवा आयोगको सू।नं। २७र२०७७(७८ र सू।नं। ८२र२०७७(७८ बाट क्रमशस् ज्येष्ठता र कार्यसम्पादनको आधारमा २ र कार्यक्षमताको आधारमा २ तथा आ।प्र। ९सूचना नं। १७२०९र०७७(७८९० बाट १ जना गरी जम्मा ५ वटा पदमा विज्ञापन भई सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय बढुवा समितिको मिति २०७८र४र२५ र २०७८र५र४ को निर्णयानुसार ज्येष्ठता र कार्यसम्पादनको आधारमा ४ जनाको बढुवाको सिफारिस गर्ने सूचना प्रकाशन गरेको छ भने आ।प्र को हकमा परीक्षा हुन बाँकी\n\nछ । हामी निवेदकहरूले सङ्घमा समायोजनका लागि पटकपटक अनुरोध गर्दा समायोजन मिलान नगरी सङ्घमा बाँकी रहेको दरबन्दी लुकाई हाल बढुवा गर्न लागिएको कार्य बदरयोग्य छ । नेपालको संविधानको धारा ३०२ बमोजिम संविधान जारी हुँदा कायम रहेका कर्मचारी मात्र समायोजन हुनुपर्ने हो । सङ्घमा दरबन्दी हुँदाहुँदै हामीलाई प्रदेशमा समायोजन गरी बाँकी रहेको दरबन्दीमा हाल बढुवाबाट नियुक्ति गर्न लागेकाले हामीलाई प्रदेशमा समायोजन गर्ने प्रत्यर्थी मन्त्रालयको मिति २०७६र३र२९ को निर्णय उत्प्रेषणको आदेशले बदर गरी सङ्घको दरबन्दीमा हामी निवेदकहरूलाई समायोजन गरी बाँकी रहेको पदमा लोक सेवा आयोगबाट विज्ञापन प्रकाशित गरी पदपूर्ति गर्नु भनी प्रत्यर्थीहरूका नाममा प्रतिषेध परमादेशलगायतको उपयुक्त आदेश जारी गरिपाऊँ । साथै लोक सेवा आयोगबाट प्रकाशित विज्ञापनअनुसार कर्मचारी परिपूर्ति गरेमा निवेदकहरूलाई अपूरणीय क्षति पुग्ने हुँदा उक्त पदपूर्ति तथा आ।प्र को परीक्षा नगर्नु नगराउनु र रिटको अन्तिम किनारा भई फैसला कार्यान्वयन नभएसम्म सङ्घमा रहेको दरबन्दीमा समयोजन गर्नु भनी प्रत्यर्थीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने मिति २०७८र५र२४ को रिट निवेदन ।\n\n\n\nरिट नं। ०७८(ध्ँ(०००७ को रिट निवेदनको थप बेहोरा स्\n\nनिवेदकहरू नेपालको संविधान जारी भएपछि लोक सेवा आयोगबाट सङ्घको लागि प्रकाशित खुला विज्ञापनअनुसार नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, इरिगेसन उपसमूह, रा।प। अनं। प्रथम श्रेणी सव(इन्जिनियर पदमा मिति २०७५र६र१९, २०७५र६र२१ र ऐ। २२ मा नियुक्ति भई कार्यरत रही आएका थियौँ । कर्मचारी समायोजन ऐन, २०७५ बमोजिम समायोजनको लागि सङ्घमा माग गर्दा सो नगरी सङ्घमा दरबन्दी नभएको भनी मिति २०७६र१र२२ को निर्णयले स्थानीय तहमा समायोजन गरी सङ्घमा रिक्त रहेको दरबन्दीमा विज्ञापन नं। १२००९(१२०१२र०७७(०७८ बाट ९ जनाको विज्ञापन गरेको छ ।\n\nयसरी हामीहरू सङ्घमा नियुक्त भएका र सङ्घमा नै समायोजनको लागि रोजेर दरखास्त दिएकोमा सङ्घमा समायोजन नगरी सङ्घमा दरबन्दी लुकाई उक्त हामी नियुक्त भएको दरबन्दीमा लोक सेवा आयोगबाट मिति २०७७र१०र२८ मा विज्ञापन नं। १२००९(१२०१२र०७७(०७८ बाट नयाँ विज्ञापन गरी पदपूर्ति गर्न लागेकाले उक्त विज्ञापन तथा प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीहरू सङ्घमा समायोजन तथा मिलान हुनबाट रोक लगाउने गरी ल्याएको कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ तथा हामीलाई समायोजन गर्ने मिति २०७६र१र२२ को निर्णय र पत्रहरू उत्प्रेषणको आदेशले बदर गरी हामी निवेदकहरूलाई सङ्घमा समायोजन गरी बाँकी रहेको पदमा मात्र विज्ञापन गरी पदपूर्ति गर्नु भनी परमादेशलगायत उपयुक्त आदेश जारी गरिपाऊँ । साथै लोक सेवा आयोगबाट प्रकाशित विज्ञापनअनुसार पदपूर्ति भएमा रिट निवेदनको औचित्य नरहने हुँदा रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म पदपूर्ति नगरी हामी निवेदकहरूको सङ्घको दरबन्दी छुट्याई सङ्घमा समायोजन गर्ने कारबाही अगाडि बढाई समायोजन मिलान गरी बाँकी रहेको पदमा मात्र पदपूर्ति गर्नु भनी प्रत्यर्थीहरूका नाममा अन्तरिम आदेश जारी होस् भन्ने मिति २०७८र५र८ को रिट निवेदन ।\n\n\n\nरिट नं। ०७८(ध्ँ(००१५ को रिट निवेदनको थप बेहोरा स्\n\nहामी निवेदकहरू नेपालको संविधान जारी भएपछि लोक सेवा आयोगको क्षेत्रीय निर्देशनालय धनकुटा, पोखरा, काठमाडौं कार्यालयसमेतबाट भएको विज्ञापनबमोजिम सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, ऊर्जा मन्त्रालय, विभिन्न जिल्ला प्रशासन कार्यालयको निर्णयबमोजिम नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह, राजपत्र अनङ्कित प्रथम श्रेणी नायब सुब्बा पदमा मिति २०७५र५र१२ देखि ऐ। ८र३ सम्ममा नियुक्ति पाई नेपाल सरकारको सङ्घअन्तर्गत सङ्घीय निकायमा कार्यरत रहेका थियौँ । कर्मचारी समायोजन ऐन, २०७५ बमोजिम हामी निवेदकहरू सङ्घमा समायोजन हुन निवेदन गरेकोमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५र११र६ र ऐ। २१ गतेको निर्णयले स्थानीय तहमा समायोजन गरिएको र पछि समायोजन संशोधनसमेत गरेको अवस्था छ ।\n\nहामी निवेदकहरूले प्राथमिकताको आधारमा सङ्घमा समायोजन गरी पाउन निवेदन गरेकोमा सङ्घमा हामी निवेदकको सेवा, समूह र पदको दरबन्दी रिक्त हुँदाहुँदै दरबन्दी लुकाई हामी निवेदकलाई सङ्घमा समायोजन नगरी प्रत्यर्थी लोक सेवा आयोगले मिति २०७६र९र२३ गते सूचना नं। ३५४र०७६(०७७ अन्तर्गत प्रत्यर्थी लोक सेवा आयोग धनकुटा कार्यालयबाट विज्ञापन नं।१०००२(८ बाट १७ जनाको, लोक सेवा आयोग जलेश्वर कार्यालयबाट विज्ञापन नं।११३०२(८ बाट २६ जनाको, लोक सेवा आयोग काठमाडौं कार्यालयबाट विज्ञापन नं।११९०२(८ बाट २४ जनाको, लोक सेवा आयोग पोखरा कार्यालयबाट विज्ञापन नं।१२८५८(८ बाट २५ जनाको, लोक सेवा आयोग बुटवल कार्यालयबाट विज्ञापन नं।१३८०२(८ बाट २१ जनाको, लोक सेवा आयोग सुर्खेत कार्यालयबाट विज्ञापन नं।१४७५२(८ बाट १६ जनाको र लोक सेवा आयोग दिपायल कार्यालयबाट विज्ञापन नं।१५७०२(८ बाट १४ जनाको गरी आ।व। २०७६र०७७ मा जम्मा १४३ जनाको विज्ञापन प्रकाशित भई सोको लिखित परीक्षा परिणामसमेत प्रकाशित भई अन्तर्वार्ता हुन बाँकी छ । त्यसैगरी मिति २०७७र९र२९ गते आ।व। ०७७र०७८ को लागि सूचना नं। ११३र७७(७८ अन्तर्गत प्रत्यर्थी लोक सेवा आयोग धनकुटा, जलेश्वर, काठमाडौं, पोखरा, बुटवल, सुर्खेत, दिपायलबाट विज्ञापन नं। १०००२(८, ११३०२(८, ११९०२(८, १२८५८(८, १५७०२(८ बाट जम्मा १३५ जनाको लागि खुला विज्ञापन प्रकाशित भई प्रथम चरणको परीक्षा भई अन्य चरणको परीक्षाको कार्य भएको छैन । उल्लिखित विज्ञापनबमोजिम पदपूर्ति गर्न लागेको कार्यले हामी निवेदकहरूको संवैधानिक हकमा आघात पुगेको छ ।\n\nयसरी हामी सङ्घको लागि भएको विज्ञापनअनुसार नियुक्त भएका र सङ्घमा नै समायोजन रोजेकोमा दरबन्दी रिक्त हुँदाहुँदै मिति २०७५र११र६ र मिति २०७५र११र२१ को मन्त्री स्तरको निर्णयले स्थानीय तहमा समायोजन गर्ने भनी गरेको निर्णय तथा सो आधारमा लेखिएको पत्रहरू तथा हामी निवेदकहरू नियुक्त भएको सेवा, समूहको पदमा खुलातर्फ मिति २०७६र९र२३ गते सूचना नं। ३५४र०७६(७७ बाट लोक सेवा आयोगका उक्त क्षेत्रीय कार्यालयहरूबाट भएका विज्ञापन र मिति २०७७र९र२९ मा तत्‌तत् कार्यालयहरूबाट आ।व। २०७७र०७८ का लागि प्रकाशित सूचना नं। १३३र०७७(७८ का विज्ञापनसमेत उत्प्रेषणको आदेशले बदर गरी हामी निवेदकहरूलाई सङ्घको दरबन्दीमा समायोजन गरी बाँकी रहेको दरबन्दीमा मात्र लोक सेवा आयोगबाट विज्ञापन गरी पदपूर्ति गर्नु भनी प्रत्यर्थीहरूको नाममा प्रतिषेध परमादेशलगायतको उपयुक्त आदेश जारी गरिपाऊँ । साथै उक्त विज्ञापनबमोजिम पदपूर्ति भएमा हामी निवेदकहरू सङ्घमा समायोजन हुन नसक्ने भई अपूरणीय क्षति पुग्ने भएकाले लोक सेवा आयोगले प्रकाशित गरेका उक्त विज्ञापन अनुसारको पदपूर्ति नगर्नु नगराउनु र रिट निवेदकहरूलाई सङ्घमा समायोजन गर्नु गराउनु भनी अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने मिति २०७८र५र११ को रिट निवेदन ।\n\n\n\nरिट नं। ०७८(ध्ँ(००२२ र ०७८(ध्ँ(००२४ को रिट निवेदनको थप बेहोरा स्\n\nरिट नं। ०७८(ध्ँ(००२२ का रिट निवेदकहरू लोक सेवा आयोगबाट प्रकाशित विज्ञापनबमोजिम नेपाल शिक्षा सेवा, शिक्षा प्रशासन समूह, रा।प। द्वितीय श्रेणी उपसचिव पदमा मिति २०७३र२र९, २०७४र४र१० र मिति २०७५र३र२५ समेतको निर्णयबमोजिम नियुक्ति भई सङ्घमा कार्यरत कर्मचारी हौँ । कर्मचारी समायोजन ऐन, २०७५ बमोजिम सङ्घमा समायोजन हुन माग गर्दागर्दै र सङ्घमा दरबन्दी रिक्त हुँदाहुँदै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५र११र८ को पत्रानुसार शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको मिति २०७५र११र२१ को निर्णयले स्थानीय तहका नगरपालिकाहरूमा समायोजन गरेको थियो । सोपश्चात् विभिन्न मितिमा केही निवेदकहरूको समायोजन संशोधनसमेत गरिएको छ । साथै रिट नं। ०७८(ध्ँ(००२४ का रिट निवेदकहरू संविधान जारी भइसकेपछि लोक सेवा आयोगले लिएको परीक्षामा सफल भई र निवेदकमध्ये सीता कोइराला लोक सेवा आयोगको मिति २०६९र६र२६ को सिफारिसबमोजिम शिक्षा प्रशासन समूह, रा।प। तृतीय श्रेणीको पदमा नियुक्ति भई कार्यरत कर्मचारी हौँ । हामीले कर्मचारी समायोजन ऐनअनुसार समायोजनका लागि निवेदन दिँदा सङ्घमा मात्र र सङ्घलाई प्राथमिकता दिई निवेदन दिएकोमा हामीलाई सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७५र११र२८ को पत्रानुसार प्रत्यर्थी शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको मिति २०७५र१२र१० समेतको निर्णयले समायोजन ऐनविपरीत प्रदेश तथा स्थानीय तहमा समायोजन गरिएको छ ।\n\nहामी निवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरेपश्‍चात् हामी नियुक्त भई कार्यरत रहेको सङ्घको उक्त रा।प। द्वितीय श्रेणीको पदमा आ।व। २०७६र०७७ र २०७७र०७८ मा बढुवा तथा खुला गरी विभिन्न पदमा विज्ञापन गरी बढुवासमेत गरिसकेको छ । साथै आ।व। २०७७(०७८ मा खुला पदमा विज्ञापन गरी परीक्षा कार्यक्रम प्रकाशित गरेको\n\nछ । साथै रा।प। तृतीय श्रेणीको पदमा लोक सेवा आयोगले मिति २०७७र६र२६ मा सूचना नं। ६४र०७७(७८ बाट पदपूर्तिका लागि बढुवा तथा खुला विज्ञापन गरेको छ । हामी निवेदक सङ्घमा कार्यरत रहेको र सङ्घमा नै समायोजनको लागि निवेदन गरेको अवस्थामा प्रदेश तथा स्थानीय तहमा गरिएको समायोजनले मर्यादाक्रम तथा सरूवा बढुवालगायत वृत्ति विकासमा समेत असर परेको छ । तसर्थ, हामी निवेदक सङ्घमा नियुक्त भएको र सङ्घमै समायोजन गरिपाउन निवेदन दिएको अवस्थामा सङ्घमा दरबन्दी हुँदाहुँदै दरबन्दी लुकाई हामी रा।प। द्वितीय श्रेणीका कर्मचारीलाई स्थानीय तहमा समायोजन गर्ने मिति २०७५र११र८ को पत्र तथा मिति २०७५र११र२१ को निर्णय एवं समायोजन संशोधन गर्ने निर्णयहरू र सोसम्बन्धी पत्रहरू तथा लोक सेवा आयोगको मिति २०७७र६र२८ को बढुवा सूचना नं। ५५र०७७(०७८ र खुला विज्ञापन नं। १७२१५, १७२१६, १७२१७र०७७(७८ तथा मिति २०७७र६र२८ को बढुवा तथा खुला विज्ञापनसमेत र रा।प। तृतीय श्रेणीका कर्मचारीलाई प्रदेश र स्थानीय तहमा समायोजन गर्ने मिति २०७५र११र२८, २०७५र१२र१०, २०७६र१र१७, २०७६र१र२०, २०७६र३र१, २०७६र३र३, २०७७र११र९ र २०७७र११र१० को निर्णय तथा पत्र एवं समायोजन संशोधन गर्ने निर्णयहरू र सोसम्बन्धी पत्रहरू तथा लोक सेवा आयोगको मिति २०७७र७र२६ को सूचना नं। ६४र०७७(७८ को बढुवा सूचना नं। १३८र०७७(०७८ र खुला विज्ञापन नं। १७३२४ देखि १७३२८र०७७(७८ बाट प्रकाशन भएको शिक्षा सेवा, शिक्षा प्रशासन समूह, राजपत्राङ्कित तृतीय श्रेणीको विद्यालय निरीक्षक पदको बढुवा तथा खुला विज्ञापनसमेत उत्प्रेषणको आदेशले बदर गरी निवेदकहरूलाई सङ्घको दरबन्दीमा समायोजन गरी बाँकी रहेको पदमा मात्र विज्ञापन गरी पदपूर्ति गर्नु भनी प्रत्यर्थीहरूका नाममा परमादेशसमेत जारी गरिपाऊँ । साथै लोक सेवा आयोगबाट भएको विज्ञापनअनुसारको पदपूर्ति भएमा निवेदकलाई अपूरणीय क्षति पुग्न जाने भएकाले उक्त विज्ञापनबमोजिम पदपूर्ति नगर्नु नगराउनु र निवेदकलाई सङ्घमा समायोजन गर्नु गराउनु भनी अन्तरिम आदेश जारी गरिपाउँ भन्ने रिट नं। ०७८(ध्ँ(००२२ मिति २०७८र५र२४ र रिट नं। ०७८(ध्ँ(००२४ मिति २०७८र५र२५ को रिट निवेदन ।\n\n\n\nयस अदालतबाट भएका आदेश स्\n\nयसमा के कसो भएको हो रु  निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो रु मागबमोजिमको आदेश जारी हुनु नपर्ने आधार कारण भए सबुद प्रमाणसहित म्याद सूचना प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपि साथै राखी प्रत्यर्थीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्ने मिति २०७७र९र१९ र सोपश्चात् विभिन्न मितिमा सबै रिट निवेदनमा यस अदालतबाट भएका आदेश ।\n\n\n\nरिट नं। ०७८(ध्ँ(००२० ९०७७(ध्इ(०५४७० मा भएको थप आदेश स्\n\nअन्तरिम आदेश माग गरे सम्बन्धमा विचार गर्दा दुवै पक्षको छलफलपश्‍चात् निर्णयमा पुग्दा मनासिब हुने देखिएकाले मिति २०७७र९र२६ का दिन अन्तरिम आदेश जारी गर्ने नगर्ने विषयमा हुने छलफलको लागि उपस्थित हुनु भनी प्रत्यर्थीहरूलाई सोको म्याद सूचनासमेत दिई पेस गर्नु भन्ने मिति २०७७र९र१९ को आदेश ।\n\nयसमा रिट निवेदनमा उल्लिखित विज्ञापन नं। १६६९४र०७६(७७, सूचना नं। २५८र०७६(७७ समेतका सूचना र विज्ञापनअनुसार मिति २०७७र९र२१ देखि २३ सम्म परीक्षासमेत तोकिएको भनिएबाट हाल उक्त परीक्षा भइसकेको छ वा छैन रु परीक्षा भइसकेको हो भने मागअनुसारको पदपूर्ति भइसकेको छ, छैन रु लोक सेवा आयोग केन्द्रीय कार्यालयबाट जवाफ मगाई पेस गर्नु भन्ने मिति २०७८र४र१८ को आदेश ।\n\nयसमा अन्तरिम आदेश हुने नहुने सम्बन्धमा विचार गर्दा, निवेदकहरूले आफूहरू सङ्घमा नै समायोजन हुन पाउने गरी मिति २०७५र९र११ मा प्रकाशित सूचनाको अवधिभित्र निवेदन दिएको अवस्था देखिन्छ । निवेदकहरूलाई सङ्घमा समायोजन नगरी प्रदेश तथा स्थानीय तहका पदहरूमा समायोजन गरी २०७६ मार्ग र २०७७ मार्गमा क्रमशः ५६० र ११४ रिक्त पदमा लोक सेवा आयोगबाट पदपूर्ति गर्ने गरी खुला विज्ञापन गरेको छ । सङ्घमा पदहरू रिक्त हुँदा पनि यी निवेदकहरूलाई ऐनबमोजिम समायोजन नगरी ती पदमा खुला विज्ञापनबाट पदपूर्ति गरिँदा निवेदकहरूभन्दा पछि नियुक्त हुने व्यक्ति वरिष्ठ हुने र सङ्घमा रहने अवस्था हुँदा समानता र प्रशासनिक न्यायको रोहमा पनि ऐनसम्मत भएको नदेखिएको, यसै अदालतबाट रिट नं। ०७७(ध्इ(००२७ तथा रिट नं। ०७६(ध्इ(०३१० मा भएको व्याख्या तथा निवेदकलाई पुग्न जाने अपूरणीय क्षति एवम् सुविधाको सन्तुलनसमेतको आधार कारणबाट प्रत्यर्थी लोक सेवा आयोगबाट प्रकाशित विज्ञापनका पदहरू सङ्घका मध्ये प्रस्तुत मुद्दाको अन्तिम टुङ्गो नभएसम्म यी निवेदकहरूजतिको पद संख्यामा पदपूर्ति नगरी सो पदमा यी निवेदकहरूलाई कर्मचारी समायोजन ऐन, २०७५ को दफा ८ मा उल्लिखित मापदण्डहरूसमेतलाई विचार गरी सङ्घमा समायोजन गर्ने कारबाही गर्न गराउन सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९९१० बमोजिम अन्तरिम आदेश जारी गरिदिएको छ भन्ने मिति २०७८र४र२५ मा भएको आदेश ।\n\n\n\nरिट नं। ०७८(ध्ँ(००२१ ९०७७(ध्इ(०७७५० मा भएको थप आदेशः\n\nसाथै निवेदकले अन्तरिम आदेश माग गरेको सम्बन्धमा दुवै पक्ष राखी छलफल गराउन उपयुक्त हुने देखिँदा अन्तरिम आदेश छलफलको लागि पेसी तोकी सोको जानकारी प्रत्यर्थीहरूलाई दिई नियमानुसार पेस गर्नु भन्ने मिति २०७७र११र६ को एकल इजलासको आदेश ।\n\nनिवेदकहरूले माग गरेबमोजिमको अन्तरिम आदेश जारी हुनुपर्छ पर्दैन रु भन्ने सम्बन्धमा विचार गर्दा, निवेदकहरूले निवेदनमा उठाएको विषयवस्तु निवेदनको अन्तिम टुङ्गो लाग्दाका बखत निरूपण हुने प्रकृतिको देखिएकाले हालको प्रारम्भिक अवस्थामै अन्तरिम आदेश जारी गर्नु परेन भन्ने मिति २०७८र४र२५ को संयुक्त इजलासको आदेश ।\n\n\n\nरिट नं। ०७८(ध्इ(०१६३ र ०७८(ध्इ(०१९० मा भएको थप आदेशः\n\nयसमा निवेदकहरूले प्रस्तुत रिट निवेदनमा अन्तरिम आदेशसमेत जारी गरिपाउँ भनी गरेको निवेदन मागका सम्बन्धमा हेर्दा, निवेदकहरूले आफूहरू कर्मचारी समायोजन ऐन, २०७५ को दफा ५ लगायतका व्यवस्थाबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजनका लागि प्रकाशित सूचनाहरूबमोजिम ऐ। ऐनको दफा ८ समेतका आधार, कारणसहित आफ्नो समायोजन सङ्घमा रहने गरी निवेदन गरेका थियौँ । तर प्रत्यर्थीमध्येका सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सङ्घमा समायोजन गर्न सक्ने क्रमसंख्या २८९० नम्बरका पदसंख्यामध्ये २५४७ जनासम्मको पद समायोजन गरी बाँकी पद एवम् पदसंख्या गुम गरी हामी निवेदकहरूलाई प्रदेश एवम् स्थानीय तहमा ज्येष्ठतालगायतका मापदण्डलाई बेवास्ता गरी जबरजस्ती तवरबाट समायोजन गरियो र उक्त गुम गरेको पद एवम् पद संख्यामा मिति २०७६र८र२५ एवम् मिति २०७७र८र२४ समेतमा समावेश हुने गरी नयाँ भर्ना एवम् बढुवाद्वारा पदपूर्ति गर्ने गरी विज्ञापन गरेकोले सो कार्यले हाम्रो कानूनी हकमा आघात पुर्‍याउने एवम् हाम्रो ज्येष्ठतामा नै दखल पुर्‍याई वृत्तिविकासमा अपूरणीय क्षति पुर्‍याउने प्रवल आशंका रहेको भन्ने निवेदन बेहोरा देखिन आयो ।\n\nमिसिल संलग्न सर्वोच्च अदालतमा विभिन्न मितिमा परेका रिट निवेदन बेहोराका छायाँ प्रति, राष्ट्रिय किताबखानाको मिति २०७७र८र१८ को पत्र बेहोरासमेतका कागजात एवम् अदालतमा परेका रिट निवेदनका ९रिट नं। ०७७(ध्इ(००२७, ०७६(ध्इ(०३१० समेत० सम्बन्धमा प्रत्यर्थीबाट तथ्ययुक्त खण्डन जिकिर हुन नसकेको अवस्थाबाट पनि निवेदकहरू ज्येष्ठ भएर पनि प्रदेश एवम् स्थानीय तहमा समायोजन भएको बखत सङ्घमा निवेदकका दाबीबमोजिमका खाली पदहरू रहे भएको देखिन आयो ।\n\nसाथसाथै निवेदकहरूले सङ्घमा समायोजन गरिपाउँ भनी गरेको निवेदनमा उल्लिखित पदहरूमध्येमा नयाँ भर्ना तथा बढुवाद्वारा पदपूर्तिको लागि विज्ञापन भई केही पदको आंशिक लिखित परीक्षा भएको, केही पदहरूको परीक्षा हुन गइरहेको, केही पदका अन्तर्वार्ता चरणमा रहेकोसमेतका असहज स्थितिसमेतको इजलासले हेक्का राख्दा राख्दै पनि प्रथम दृष्टिमा ९एचष्mब ँबअष्भ० नै सङ्घमा समायोजन हुने पद एवम् पदसंख्या गुम गरी सङ्घमा समायोजन हुन पाउने प्रत्याभूतयुक्त हकाधिकारबाट वञ्‍चित गरी एउटा राष्ट्रसेवकको वृत्ति विकासमा नै दखल पुग्न सक्नेसम्मको अपूरणीय क्षति ९क्ष्चचभउबचबदभि म्बmबनभ० अवस्थालाई न्यायिक सम्बोधन गर्नै पर्ने अवस्था देखिन आयो ।\n\nअतएवः प्रत्यर्थी लोक सेवा आयोगमा माथि उल्लिखित पदपूर्तिको विज्ञापन पदसंख्यामध्ये निवेदकहरू जम्मा १२० र ९ संख्याको पदमा निवेदकहरूको ज्येष्ठतासमेतका प्रचलित कानूनबमोजिम मापदण्ड पूरा भई सङ्घमा समायोजन गरी पाउन म्यादमा निवेदन गर्ने निवेदकहरूलाई सङ्घमा पदस्थापन गर्ने गरी पद मिलानतर्फ आवश्यक कारबाही गर्नु गराउनु र यस मुद्दाको अन्तिम टुङ्गो नलागेसम्म र सो पदहरूमा निवेदकहरूजतिको पदसंख्यामा ज्येष्ठतासमेतका मापदण्ड पूरा भएका कर्मचारीको पद मिलान नभएसम्म उक्त पद संख्यामा पदपूर्ति नगर्नु नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरिदिएको छ भन्ने मिति २०७८र५र४ मा एकल इजलासबाट भएको आदेश ।\n\n\n\nरिट नं।०७८(ध्इ(०२०० ९०७८(ध्ँ(०००६०, ०७८(ध्इ(०२०२ ९०७८(ध्ँ(०००७०, ०७८(ध्इ(०२१३९०७८(ध्ँ(०००८०, ०७८(ध्इ(०२१५ ९०७८(ध्ँ(०००९०, ०७८(ध्इ(०२१६ ९०७८(ध्ँ(००१००, ०७८(ध्इ(०२२६९०७८(ध्ँ(००११०, ०७८(ध्इ(०२२८ ९०७८(ध्ँ(००१२०, ०७८(ध्इ(०२३३९०७८(ध्ँ(००१३०, ०७८(ध्इ(०२३७ ९०७८(ध्ँ(००१४०, ०७८(ध्इ(०२३९ ९०७८(ध्ँ(००१५०, ०७८(ध्इ(०२४० ९०७८(ध्ँ(००१६०, ०७८(ध्इ(०२५२ ९०७८(ध्ँ(००१७०, ०७८(ध्इ(०२५३९०७८(ध्ँ(००१८० र ०७८(ध्इ(०२३८९०७८(ध्ँ(००१९० मा भएको थप आदेशः\n\nनिवेदकले अन्तरिम आदेश जारी गरिपाउँ भनी निवेदन माग गरेको सन्दर्भमा हेर्दा, दुवै पक्षको उपस्थितिमा छलफल गरी टुङ्गो लगाउन उपयुक्त हुने देखिँदा छलफलको लागि मिति २०७८र५र३० को पेसी तोकी सो छलफलमा उपस्थित हुन प्रत्यर्थीहरूलाई जनाउ दिनू । सो मितिसम्मको लागि पदपूर्तिसम्बन्धी काम कारबाही जे जो अवस्थामा छ यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९९ख० बमोजिम अल्पकालीन अन्तरिम आदेश जारी गरिदिएको छ । सोको जनाउ प्रत्यर्थीहरूलाई दिनु भन्ने मिति २०७८र५र१६ मा एकल इजलासबाट भएको आदेश ।\n\nनिजामती कर्मचारीहरूको समायोजन सम्बन्धमा कर्मचारी समायोजन अध्यादेश, २०७५, कर्मचारी समायोजन ऐन, २०७५ एवम् कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ बमोजिम भएका समायोजन सम्बन्धमा कर्मचारी निवेदक भएका विभिन्न रिट निवेदनहरू अन्तरिम आदेशसमेत जारी भई विचाराधीन रहेका र निवेदकहरूले समायोजन हुन माग गरेका पदहरूमा नयाँ भर्नाद्वारा पदपूर्ति गर्न लोक सेवा आयोगले सञ्‍चालन गरेका परीक्षाहरू कतिपय अन्तर्वार्ताका क्रममा रहेका, कतिपय परीक्षाका चरणमा रहेकासमेत अवस्थाहरू रहे भएको देखिन्छ । यस्तो स्थितिमा निजामती कर्मचारीहरूको समायोजन सम्बन्धमा भएका निवेदनहरूका विषयको प्रकृति, कानूनी जटिलता एवम् गम्भीरतासमेतलाई मध्यनजर गर्दै पूर्ण इजलासबाट प्रस्तुत विवादको निरूपण शीघ्र रूपमा हुनुपर्ने देखिएको तथा कर्मचारी समायोजनका सन्दर्भमा शिवहरी दाहालसमेत विरूद्ध लोक सेवा आयोग केन्द्रीय कार्यालय अनामनगरसमेत भएको रिट नं। ०७८(ध्इ(०२४१ को उत्प्रेषण मुद्दामा समेत यस्तै प्रकृतिका रिट निवेदनहरू पूर्ण इजलासमा पेस गर्नु भनी मिति २०७८र५र२५ मा आदेश भएको अवस्थासमेत देखिएकोले प्रस्तुत रिट निवेदन र यसै प्रकृतिका रिट नं।०७८(ध्इ(०२०२ लगायतका विभिन्न रिट निवेदनहरू लगाउमा साथै तथा यस्तै प्रकृतिका निवेदनहरूसमेत पेसी चढ्न सक्ने भएमा सोसमेत मिति २०७८र६र७ गतेको पेसी तोकी पूर्ण इजलासमा पेस गर्नू । उक्त पेसी तोकिएको मितिसम्म यस अदालतबाट मिति २०७८र५र१६ मा जारी भएको अल्पकालीन अन्तरिम आदेशलाई निरन्तरता दिइएको छ । सोको जनाउ प्रत्यर्थीहरूलाई दिनू । साथै पेसीको दिनमा आफूसँग रहे भएका प्रमाण कागजातहरू इजलाससमक्ष देखाई फिर्ता लैजाने गरी महान्यायाधिवक्ताको कार्यालयमार्फत सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट झिकाउनु भन्ने मिति २०७८र५र३० को संयुक्त इजलासको आदेश ।\n\n\n\nरिट नं। ०७८(ध्इ(०३१८ ९०७८(ध्ँ(००२२०, ०७८(ध्इ(०३२३ ९०७८(ध्ँ(००२३० र ०७८(ध्इ(०३२४ ९०७८(ध्ँ(००२४० मा भएको थप आदेशः\n\nयसमा अन्तरिम आदेश जारी गरिपाउँ भन्ने माग भएको सम्बन्धमा विचार गर्दा, मिति २०७८र५र२५ मा यस्तै विषयको सम्बन्धमा यस अदालतबाट रिट नं। ०७८(ध्इ(०२४१ को निवेदनमा अन्तरिम आदेश जारी भएको देखिँदा प्रत्यर्थी लोक सेवा आगोगले मिति २०७७र७र२६, मा सूचना नं। ६४र०७७(७८, सूचना नं। ६६र०७७(७८ बाट प्रकाशित विज्ञापन तथा मिति २०७७र६र२८ मा सूचना नं। ५५र०७७(७८, २७र०७७(७८ र ८२र०७७(७८ बाट प्रकाशित विज्ञापनसम्बन्धी सम्पूर्ण कार्यहरू हाल जे जुन अवस्थामा पुगेको छ सोही अवस्थामा यथास्थितिमा राख्‍नु भनी प्रत्यर्थीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । साथै यस अदालतबाट रिट नं। ०७८(ध्इ(०२४१ मा यस्ता प्रकृतिका विषयहरू पूर्ण इजलासबाट टुङ्गो लगाउने गरी मिति २०७८र५र२५ मा आदेश भएकोले प्रस्तुत निवेदनसमेत उक्त रिट निवेदनका साथै राखी पेस गर्नु भन्ने मिति २०७८र५र३१ मा एकल इजलासबाट भएको आदेश ।\n\n\n\nप्रत्यर्थीहरूबाट पेस भएको लिखित जवाफको बेहोरा स्\n\nरिट नं। ०७७(ध्इ(०५४७ ९०७८(ध्ँ(००२०० मा पेस भएको लिखित जवाफः\n\nनेपालको संविधान जारी भएपछि देश सङ्घ, प्रदेश र स्थानीय तह गरी तीन तहको शासकीय संरचनामा गएको र संविधानको धारा ३०२ अनुसार सरकारी सेवा र अन्य सेवाका कर्मचारीलाई सङ्घ, प्रदेश र स्थानीय तहको सेवामा समायोजन गर्ने सम्बन्धमा कर्मचारी समायोजन ऐन, २०७५ जारी भई कार्यान्वयनमा रहेको छ । कर्मचारी समायोजन ऐन, २०७५ बमोजिम सरकारी सेवाका कर्मचारीलाई सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गर्ने प्रयोजनका लागि दरखास्त माग गरेको र निवेदनका आधारमा समायोजन गरिएको कार्यलाई अन्यथा भन्न सकिने हुँदैन । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको रा।प। तृतीय श्रेणीको पदमा पदपूर्तिका लागि माग आकृति फाराम प्राप्त हुन आएकाले लोक सेवा आयोगबाट मिति २०७६र८र२५ र २०७७र८र२४ मा पदपूर्तिका लागि विज्ञापन प्रकाशित भएको हो । आयोगको के कस्तो काम कारबाहीबाट निवेदकहरूको हक हनन हुन गएको हो रु सो कुरा रिट निवेदनमा खुलाउन सकेको देखिँदैन । विनाआधार दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्ने लोक सेवा आयोगको लिखित जवाफ ।\n\nनिजामती सेवा नियमावली, २०५० को नियम ४ मा सङ्गठन संरचना हेरफेर गर्ने वा दरबन्दी सिर्जना वा खारेज गर्ने स्वीकृति प्राप्त भएका मितिले पन्ध्र दिनभित्र अभिलेख अद्यावधिक गरी सामान्य प्रशासन मन्त्रालय र निजामती किताबखानामा पठाउनुपर्ने छ भन्ने व्यवस्थाअनुसार स्थायी पद यस विभागमा दर्ता हुने हो । पदपूर्तिका लागि लोक सेवा आयोगमा माग पठाउने तथा कर्मचारी समायोजन ऐन, २०७५ अनुसार कर्मचारी समायोजन गर्ने कार्यक्षेत्र यस विभागको नरहेकोले यस विभागको कार्यक्षेत्रभन्दा बाहिरको विषय रिट निवेदकले समेटी यस विभागलाई प्रत्यर्थी बनाइरहनुपर्ने कारण र आधार छैन । यस विभागको कार्यक्षेत्रभन्दा बाहिरको विषयमा यस विभागलाई प्रत्यर्थी बनाई दायर गरेको रिट निवेदन खारेज भागी भएकाले खारेज गरिपाउँ भन्ने बेहोराको राष्ट्रिय किताबखानाको लिखित जवाफ ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ अनुसार सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना तथा कर्मचारी दरबन्दी नेपाल सरकारबाट स्वीकृति भई सो सङ्गठन संरचना र दरबन्दीभित्र रही ऐनको दफा ८ ले निर्धारण गरेका मापदण्डअनुसार कर्मचारीको सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरिएको हो । निवेदकहरू समायोजन प्रक्रियामा समावेश भएको र सोको लागि समायोजनको फाराम भरेको कुरा आफैँले स्वीकार गर्नुभएको छ । समायोजन प्रक्रियामा समावेश भएकाले जुनसुकै तहमा समायोजन हुन सक्ने कुरालाई स्वीकार गर्नु हो । कुनै प्रक्रियामा पहिले समावेश भइसकेपछि आफूले चाहेबमोजिमको परिणाम नआएपछि सो प्रक्रिया नै अनुचित थियो भन्न मिल्दैन । कर्मचारीको समायोजन गर्दा सङ्घको दरबन्दी संख्यामा समायोजन हुन चाहने कर्मचारीहरू निजभन्दा ज्येष्ठ र संख्यामा धेरै रहेकाले निजलाई सङ्घमा समायोजन गर्न सकिएन । यसरी आफूभन्दा ज्येष्ठ कर्मचारी समायोजन भई प्रदेश र स्थानीय तहमा कामकाज गरिरहेको अवस्थामा सङ्घमा रहने दरबन्दी संख्यासमेतलाई विचार नै नगरी सङ्घमा समायोजन हुन पाउनुपर्ने भन्ने जिकिर निराधार छ । कर्मचारी समायोजनको कार्य सम्पन्न भइसकेपश्चात् विभिन्न कारणले रिक्त भएका स्वीकृत दरबन्दीका पदको नियमित पदपूर्तिका लागि प्रचलित कानूनबमोजिम लोक सेवा आयोगलाई पत्राचार गरिएको हो । तसर्थ, रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\n\n\n\nरिट नं। ०७७(ध्इ(०७७५ ९०७८(ध्ँ(००२१० मा पेस भएको लिखित जवाफ स्\n\nनेपालको संविधान जारी भएपछि देश सङ्घ, प्रदेश र स्थानीय तह गरी तीन तहको शासकीय संरचनामा गएको र संविधानको धारा ३०२ अनुसार सरकारी सेवा र अन्य सेवाका कर्मचारीलाई सङ्घ, प्रदेश र स्थानीय तहको सेवामा समायोजन गर्ने सम्बन्धमा कर्मचारी समायोजन ऐन, २०७५ जारी भई कार्यान्वयनमा रहेको छ । कर्मचारी समायोजन ऐन, २०७५ ले सरकारी सेवाका कर्मचारीलाई सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गर्ने प्रयोजनका लागि दरखास्त माग गरेको र निवेदनका आधारमा समायोजन गरिएको कार्यलाई अन्यथा भन्न सकिने हुँदैन । कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ सम्बन्धमा आयोगको कुनै भूमिका तथा संलग्नता छैन । आयोगको कस्तो काम कारबाही र निर्णयबाट निवेदकहरूको हक हनन हुन गएको हो रु सो कुरा रिट निवेदनमा खुलाउन सकेको देखिँदैन । विनाआधार दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्ने लोक सेवा आयोगको लिखित जवाफ ।\n\nनिजामती सेवा नियमावली, २०५० को नियम ४ मा सङ्गठन संरचना हेरफेर गर्ने वा दरबन्दी सिर्जना वा खारेज गर्ने स्वीकृति प्राप्त भएका मितिले पन्ध्र दिनभित्र अभिलेख अद्यावधिक गरी सामान्य प्रशासन मन्त्रालय र निजामती किताबखानामा पठाउनुपर्ने छ भन्ने व्यवस्थाअनुसार स्थायी पद यस विभागमा दर्ता हुने हो । पदपूर्तिका लागि लोक सेवा आयोगमा माग पठाउने तथा कर्मचारी समायोजन ऐन, २०७५ अनुसार कर्मचारी समायोजन गर्ने कार्यक्षेत्र यस विभागको नरहेकोले यस विभागको कार्यक्षेत्रभन्दा बाहिरको विषय रिट निवेदकले समेटी यस विभागलाई प्रत्यर्थी बनाइरहनुपर्ने कारण र आधार छैन । रिट निवेदन खारेज भागी भएकाले खारेज गरिपाउँ भन्ने बेहोराको राष्ट्रिय किताबखानाको लिखित जवाफ ।\n\nनिवेदकले दाबी लिनुभएको विषयमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको के कस्तो संलग्नता रहेको र यस कार्यालयको के कस्तो काम कारबाहीबाट निवेदकहरूको के कुन संवैधानिक तथा कानूनी हक हनन भएको हो भन्ने सम्बन्धमा कुनै कुरा उल्लेख हुन सकेको देखिँदैन । नेपालको संविधान जारी भएपछि संविधानको धारा ३०२ बमोजिम कर्मचारीको व्यवस्थापनका लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई ऐनको दफा ८ मा निर्धारण भएका मापदण्डका आधारमा कानूनबमोजिम कर्मचारीको समायोजन भएको हो । निजामती सेवा ऐन, २०४९ को दफा ५८ बमोजिमको सेवा सुविधा कम नहुने गरी प्रदेशले कानून बनाउनुपर्ने र अवकाश हुँदासमेत सेवा सुविधा कम नहुने व्यवस्था समायोजन ऐनको दफा १५ र १६ मा गरिएको छ । त्यसै गरी निजामती कर्मचारी नियुक्ति हुनासाथै सबै समय सरकारको अधीन हुने र नेपाल सरकारले खटाएको ठाउँमा गई सेवा गर्नुपर्ने हरेक निजामती कर्मचारीको कर्तव्य हो । नयाँ संविधान जारी भएपछि कानून बनाएर कानूनबमोजिम कर्मचारी समायोजन भएको कार्यलाई अन्यथा भन्न मिल्दैन । कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ आफैँमा कार्यविधिगत विषय हो । ऐनबमोजिम समायोजन भएका कर्मचारीको गुनासो सुनुवाइ गर्न मापदण्ड जारी गरिएको हो । यसबाट कसैको हक अधिकारको सिर्जना हुने होइन । कर्मचारी समायोजनको लागि फाराम भर्नु नै सङ्घ, प्रदेश वा स्थानीय तहमध्ये कुनै एकमा समायोजन हुन स्वीकार गर्नु हो । कर्मचारी व्यवस्थापन तथा समायोजन सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको क्षेत्राधिकारको विषय भएकाले विनाआधार यस कार्यालयलाई प्रत्यर्थी बनाई दायर गरेको रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको लिखित जवाफ ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ अनुसार सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना तथा कर्मचारी दरबन्दी नेपाल सरकारबाट स्वीकृति भई सो सङ्गठन संरचना र दरबन्दीभित्र रही ऐनको दफा ८ ले निर्धारण गरेका मापदण्डअनुसार समायोजन गरिएको हो । निवेदकहरू समायोजन प्रक्रियामा समावेश भएको र सोको लागि समायोजनको फाराम भरेको कुरा आफैँले स्वीकार गर्नुभएको\n\nछ । समायोजन प्रक्रियामा समावेश भएकाले जुनसुकै तहमा समायोजन हुन सक्ने कुरालाई स्वीकार गर्नु\n\nहो । कुनै प्रक्रियामा पहिले समावेश भइसकेपछि आफूले चाहेबमोजिमको परिणाम नआएपछि सो प्रक्रिया नै अनुचित थियो भन्न मिल्दैन । कर्मचारीको समायोजन गर्दा सङ्घको दरबन्दी संख्यामा समायोजन हुन चाहने कर्मचारीहरू निजभन्दा ज्येष्ठ र संख्यामा धेरै रहेकाले निजलाई सङ्घमा समायोजन गर्न सकिएन । यसरी आफूभन्दा ज्येष्ठ कर्मचारी समायोजन भई प्रदेश र स्थानीय तहमा कामकाज गरिरहेको अवस्थामा सङ्घमा रहने दरबन्दी संख्यासमेतलाई विचार नै नगरी सङ्घमा समायोजन हुन पाउनुपर्ने भन्ने जिकिर निराधार छ । ऐनको दफा ७९४० बमोजिम रा।प। तृतीय श्रेणीका कर्मचारीको सङ्घमा समायोजन गर्दा सोही श्रेणीको पदमा तथा प्रदेश र स्थानीय तहमा समायोजन गर्दा निजको सेवा अवधिको आधारमा तहगत रूपमा अधिकृतस्तर सातौँ वा अधिकृतस्तर आठौँ तहको पदमा समायोजन गरिएको हो । समायोजनपूर्व सङ्घमा नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह रा।प। तृतीय श्रेणीको जम्मा दरबन्दी २३४१ कायम भएको थियो भने निजहरूलाई समायोजन गर्न मिल्ने तह ७ र ८ को दरबन्दी ७ वटा प्रदेशमा ५७४ एवं स्थानीय तहहरूमा ६४३ कायम भएको थियो । सो समयमा उक्त पदमा २८९० रहेकोमा २३४१ जनालाई सङ्घमा, ३७१ जना प्रदेशमा र १७८ जना स्थानीय तहमा समायोजन गरिएको हो । समायोजन गर्दा सङ्घको दरबन्दी रिक्त नरहेको र प्रदेश तथा स्थानीय तहको मात्र दरबन्दी रिक्त रहेको थियो । कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ आफैँमा कार्यविधिगत विषय हो । ऐनबमोजिम समायोजन भएका कर्मचारीको गुनासो सुनुवाइ गर्न मापदण्ड जारी गरिएको हो । यसबाट कसैको हक अधिकारको सिर्जना हुने होइन । कर्मचारी समायोजनको कार्य सम्पन्न भइसकेपश्चात् विभिन्न कारणले रिक्त भएका स्वीकृत दरबन्दीका पदको नियमित पदपूर्तिका लागि प्रचलित कानूनबमोजिम लोक सेवा आयोगलाई पत्राचार गरिएको हो । तसर्थ, रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\n\n\n\nरिट नं। ०७८(ध्इ(०३१८९०७८(ध्ँ(००२२० र ०७८(ध्इ(०३२४९०७८(ध्ँ(००२४० मा पेस भएको लिखित जवाफ बेहोरा स्\n\nनेपालको संविधानको धारा २४३९१० बमोजिम निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनौट गर्न परीक्षा सञ्‍चालन गर्नु लोक सेवा आयोगको कर्तव्य हो । निजामती सेवा ऐन, २०४९ तथा नियमावली, २०५० बमोजिम पदपूर्तिका लागि लेखी आएमा लोक सेवा आयोगले विज्ञापन गरी सिफारिस गर्नुपर्ने हुन्छ । शिक्षा सेवा, शिक्षा प्रशासन समूहको रा।प। द्वितीय श्रेणीको पदमा विज्ञापन नं। १७२१५ देखि १७२१७ सम्म जम्मा १० पदमा विज्ञापन भएको र आ।व। ०७७र०७८ मा शिक्षा सेवा, शिक्षा प्रशासन समूहको रा।प। तृतीय श्रेणी विद्यालय निरीक्षक पदमा अख्तियारवालाबाट २१ पद माग भई आएबमोजिम बढुवा सूचना नं। १३८र०७७(०७८ बाट ६ जना, सूचना नं। ६६र०७७(०७८ विज्ञापन नं। १७३२४ देखि १७३२८र०७७(०७८ सम्म गरी १५ सहित २१ पदको पदपूर्तिको लागि विज्ञापन प्रकाशित भएकोमा सम्मानित सर्वोच्च अदालतको मिति २०७८र५र३१ को आदेश कार्यान्वयन गर्ने सिलसिलामा आयोगबाट मिति २०७८र६र१ र मिति २०७८र६र७ मा सूचना प्रकाशन गरी लिखित परीक्षा स्थगित गरिएको छ । पदपूर्तिका लागि भएका विज्ञापनका सम्बन्धमा निकासा पाउन सादर अनुरोध छ । रिट निवेदन खारेज गरिपाउँ भन्ने लोक सेवा आयोगको लिखित जवाफ ।\n\nनेपालको संविधानको धारा ३०२ बमोजिम कर्मचारी समायोजन गर्ने प्रयोजनका लागि जारी भएको कर्मचारी समायोजन ऐन, २०७५ को दफा ३ बमोजिम सङ्गठन संरचना र स्थायी दरबन्दी स्वीकृत भई ऐनको दफा ८ मा तोकिएका मापदण्डका आधारमा समायोजन गरिएको हो । निवेदकहरूले समायोजनका लागि फाराम भरी समायोजन प्रक्रियामा सहभागी भइसक्नुभएको\n\nछ । कर्मचारी समायोजनलगायतका कार्य यस विभागको कार्यक्षेत्रभित्र नपर्ने भएकाले यस विभागलाई प्रत्यर्थी बनाई दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्ने राष्ट्रिय किताबखानाको लिखित जवाफ ।\n\nनिवेदकले दाबी लिनुभएको विषयमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको के कस्तो संलग्नता रहेको र यस कार्यालयको के कस्तो काम कारबाहीबाट निवेदकहरूको के कुन संवैधानिक तथा कानूनी हक हनन भएको हो भन्ने सम्बन्धमा कुनै कुरा उल्लेख हुन सकेको देखिँदैन । नेपालको संविधान जारी भएपछि संविधानको धारा ३०२ बमोजिम कर्मचारीको व्यवस्थापनका लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई ऐनको दफा ८ मा निर्धारण भएका मापदण्डका आधारमा कानूनबमोजिम कर्मचारीको समायोजन भएको हो । कर्मचारी समायोजनको लागि फाराम भर्नु नै सङ्घ, प्रदेश वा स्थानीय तहमध्ये कुनै एकमा समायोजन हुन स्वीकार गर्नु हो । लोक सेवा आयोगको मिति २०७७र६र२८ को विज्ञापनमा जम्मा १० जनाको शिक्षा सेवा, शिक्षा प्रशासन समूहको रा।प। द्वितीय श्रेणीको पदमा  र आ।व। ०७७र०७८ मा शिक्षा सेवा, शिक्षा प्रशासन समूहको रा।प। तृतीय श्रेणी विद्यालय निरीक्षक पदमा २१ पदको पदपूर्तिका लागि विज्ञापन प्रकाशन भएको कार्य कर्मचारी समायोजन सम्पन्न भएपश्‍चात् रिक्त हुन आएका पदमा विज्ञापन गरिएको हो । कर्मचारी व्यवस्थापन तथा समायोजन सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको क्षेत्राधिकारको विषय भएकाले विनाआधार यस कार्यालयलाई प्रत्यर्थी बनाई दायर गरेको रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\n\nरिट निवेदकहरूले यस मन्त्रालयलाई प्रत्यर्थी बनाउनुको आधार खुलाउन सक्नु भएको देखिँदैन । हालको अवस्था राज्य पुनर्संरचना भएको विशिष्ट अवस्था हो । यस्तो अवस्थामा सबै कुरा हुबहु लागु नहुन सक्छ । निवेदकहरूलाई प्रदेश र स्थानीय तहमा कामकाज गर्न खटाइएको भए पनि निजहरूको सेवा सुविधामा कुनै कमी भएको वा मर्का परेको अवस्था\n\nछैन । राज्यले खटाएको स्थानमा जानु हरेक राष्ट्रसेवकको कर्तव्य हो । नेपाल सरकारले गरेको समायोजनमा चित्त बुझाई लामो समयसम्म चुप लागी हाल आएर रिट दायर गर्नु उचित नभएकाले रिट निवेदन खारेजभागी छ । यस मन्त्रालयको कुनै पनि काम कारबाहीबाट निवेदकहरूको संवैधानिक तथा कानूनी हकमा आघात नपरेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको लिखित जवाफ ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ बमोजिम सङ्गठन संरचना तथा दरबन्दी स्वीकृत भएपछि ऐनको दफा ८ मा तोकिएका मापदण्डको आधारमा कर्मचारीको समायोजन गरिएको हो । समायोजन हुँदाका बखत सङ्घमा नेपाल शिक्षा सेवा, शिक्षा प्रशासन समूह रा।प। द्वितीय श्रेणीको स्वीकृत जम्मा दरबन्दी १४६ रहेको र सो समयमा उक्त पदमा ४२९ कर्मचारी कार्यरत रहेको हुँदा कर्मचारी समायोजन ऐनको दफा ८ बमोजिम ज्येष्ठताको आधारमा १४६ जनालाई सङ्घमा, ५६ जना प्रदेशमा र २२७ जनालाई स्थानीय तहमा समायोजन गरिएको हो । साथै शिक्षा सेवा, शिक्षा प्रशासन समूहको रा।प। तृतीय श्रेणी विद्यालय निरीक्षक पदमा समायोजन हुँदाका बखत सङ्घमा जम्मा स्वीकृत दरबन्दी २५५ रहेको र सो समयमा उक्त पदमा ६०६ कर्मचारी कार्यरत रहेको हुँदा कर्मचारी समायोजन ऐनको दफा ८ बमोजिम ज्येष्ठताको आधारमा २५५ जनालाई सङ्घमा, ९२ जना प्रदेशमा र २५९ जनालाई स्थानीय तहमा समायोजन गरिएको हो । समायोजन हुँदा ज्येष्ठतामा कुनै असन्तुष्टि भए सोही समयमा ज्येष्ठता सच्याउन माग गर्नुपर्ने हो । कर्मचारी समायोजनको कार्य सम्पन्न भइसकेपश्चात् मन्त्रालयले मिति २०७५र१२र१४ मा पत्रकार सम्मेलन गरेको थियो । समायोजनको कार्य सम्पन्न भएपछि विभिन्न कारणले सङ्घमा रिक्त भएका दरबन्दीमा समायोजन हुने कानूनी व्यवस्था रहेको\n\nछैन । तसर्थ, रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\n\n\n\nरिट नं। ०७८(ध्इ(०१६३, ०७८(ध्इ(०१९०, ०७८(ध्इ(०२०० ९०७८(ध्ँ(०००६०, ०७८(ध्इ(०२१६ ९०७८(ध्ँ(००१००, ०७८(ध्इ(०२३७ ९०७८(ध्ँ(००१४०, ०७८(ध्इ(०२४० ९०७८(ध्ँ(००१६०, ०७८(ध्इ(०२५२ ९०७८(ध्ँ(००१७० मा पेस भएको लिखित जवाफः\n\nनेपालको संविधानको धारा २४३९१० बमोजिम निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनौट गर्न परीक्षा सञ्‍चालन गर्नु लोक सेवा आयोगको कर्तव्य हो । निजामती सेवा ऐन, २०४९ तथा नियमावली, २०५० बमोजिम पदपूर्तिका लागि लेखी आएमा लोक सेवा आयोगले विज्ञापन गरी सिफारिस गर्नुपर्ने हुन्छ । आ।व। २०७६र०७७ मा नेपाल प्रशासन सेवा, सामान्य प्रशासन समूहको रा।प। तृतीय श्रेणीको पदमा अख्तियारवालाबाट ५६० पदको माग प्राप्त हुन आएबमोजिम ३९२ पदमा खुला र १६८ पदमा बढुवातर्फको विज्ञापन गरिएको र आ।व। २०७७र०७८ मा ११४ पदको माग प्राप्त भएकोले ८० पद खुलातर्फ र ३४ पद बढुवातर्फ विज्ञापन गरिएको हो । विज्ञापन अनुसार बढुवातर्फको कारबाही सम्पन्न भई नियुक्ति तथा पदस्थापन गर्ने कार्य सम्पन्न भएको छ भने खुलातर्फको हकमा आ।व। २०७६र०७७ को ३९२ पदको सबै चरणको परीक्षा सम्पन्न भई नतिजा प्रकाशनको अन्तिम चरणमा रहेको छ । आ।व। २०७७र०७८ मा प्रकाशित खुलातर्फको लिखित परीक्षा सम्पन्न भई नतिजासमेत प्रकाशित भएको र द्वितीय र तृतीय चरणको परीक्षा मिति २०७८र६र४ देखि सञ्‍चालन गर्ने गरी परीक्षा कार्यक्रम प्रकाशित भएको छ । यसैबिच सम्मानित सर्वोच्च अदालतबाट मिति २०७८र५र४ मा जारी भएको अन्तरिम आदेशबमोजिम अन्तिम नतिजा प्रकाशित तथा सिफारिस गर्ने कार्य रोकिन गएको हुँदा उक्त विज्ञापनबमोजिमका नतिजा प्रकाशितलगायतका प्रक्रिया अगाडि बढाउने गरी निकासा पाउन सादर अनुरोध छ । रिट निवेदन खारेज गरिपाउँ भन्ने लोक सेवा आयोगको लिखित जवाफ ।\n\nनेपालको संविधानको धारा ३०२ बमोजिम कर्मचारी समायोजन गर्ने प्रयोजनका लागि जारी भएको कर्मचारी समायोजन ऐन, २०७५ को दफा ३ बमोजिम सङ्गठन संरचना र स्थायी दरबन्दी स्वीकृत भई ऐनको दफा ८ मा तोकिएका मापदण्डका आधारमा समायोजन गरिएको हो । निवेदकहरूले समायोजनका लागि फाराम भरी समायोजन प्रक्रियामा सहभागी भइसक्नु भएको\n\nछ । कर्मचारी समायोजनलगायतका कार्य यस विभागको कार्यक्षेत्रभित्र नपर्ने भएकाले यस विभागलाई प्रत्यर्थी बनाई दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्ने राष्ट्रिय किताबखानाको लिखित जवाफ ।\n\nनिवेदकले दाबी लिनुभएको विषयमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको के कस्तो संलग्नता रहेको र यस कार्यालयको के कस्तो काम कारबाहीबाट निवेदकहरूको के कुन संवैधानिक तथा कानूनी हक हनन भएको हो भन्ने सम्बन्धमा कुनै कुरा उल्लेख हुन सकेको देखिँदैन । नेपालको संविधान जारी भएपछि संविधानको धारा ३०२ बमोजिम कर्मचारीको व्यवस्थापनका लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई ऐनको दफा ८ मा निर्धारण भएका मापदण्डका आधारमा कानूनबमोजिम कर्मचारीको समायोजन भएको हो । कर्मचारी समायोजनको लागि फाराम भर्नु नै सङ्घ, प्रदेश वा स्थानीय तहमध्ये कुनै एकमा समायोजन हुन स्वीकार गर्नु हो । लोक सेवा आयोगको मिति २०७६र८र२५ र २०७७र८र२४ मा गरी दुईपटकको विज्ञापनमा जम्मा ६७४ सिटको पदपूर्ति गर्न विज्ञापन प्रकाशन गरेको\n\nछ । समायोजन ऐनको दफा ८ को आधारमा समायोजन गर्ने कार्य सम्पन्न भएपश्‍चात् विभिन्न प्रक्रियाबाट रिक्त हुन आएका दरबन्दीमा कानूनबमोजिम लोक सेवा आयोगबाट उक्त विज्ञापन प्रकाशन भएको हो । कर्मचारी समायोजनको विषय तथ्यगत विषय भएकाले न्यायिक निरूपण हुने विषय होइन । कानूनबमोजिम भएको समायोजनमा सहभागी भई हाल आएर लोक सेवा आयोगबाट प्रकाशित विज्ञापनसमेत बदरको माग दाबी गरी दायर गरेको रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ अनुसार सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना तथा कर्मचारी दरबन्दी नेपाल सरकारबाट स्वीकृति भई सो सङ्गठन संरचना र दरबन्दीभित्र रही ऐनको दफा ८ ले निर्धारण गरेका मापदण्डअनुसार समायोजन गरिएको हो । निवेदकहरू समायोजन प्रक्रियामा समावेश भएको र सोको लागि समायोजनको फाराम भरेको कुरा आफैँले स्वीकार गर्नुभएको छ । समायोजन हुँदाका बखत सङ्घमा नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह रा।प। तृतीय श्रेणीको जम्मा स्वीकृत दरबन्दी २३४१ कायम भएको\n\nथियो । सो समयमा उक्त पदमा २८८८ रहेकोमा २३४१ जनालाई सङ्घमा, ३७१ जना प्रदेशमा र १७८ जना स्थानीय तहमा समायोजन गरिएको हो । निज निवेदकहरू योग्यताक्रममा २३४१ भन्दा पछि नै रहनुभएकाले ज्येष्ठताको आधारमा निजहरूलाई सङ्घमा समायोजन गर्न सक्ने अवस्था थिएन । ज्येष्ठतामा चित्त नबुझेको भए ज्येष्ठता सच्याउन माग गर्ने आधारहरू पुष्टि गर्न सकेको देखिँदैन । समायोजन गर्दा सङ्घको दरबन्दी रिक्त नरहेको र प्रदेश तथा स्थानीय तहको मात्र दरबन्दी रिक्त रहेको थियो । समायोजनपश्‍चात् लोक सेवा आयोगबाट आ।व। २०७६र०७७ को लागि विज्ञापन हुने मितिसम्म अनिवार्य अवकाश, राजीनामा, मृत्यु र बढुवाबाट गरी ५६० जनाको पद रिक्त हुन आएकाले समायोजन हुनुपूर्वको दरबन्दी लुकाएको भन्ने निवेदन दाबी तर्कसङ्गत छैन । कर्मचारी समायोजनको कार्य सम्पन्न भइसकेपश्चात् मिति २०७५र१२र१४ मा पत्रकार सम्मेलन गरिएको र विभिन्न कारणले रिक्त भएका स्वीकृत दरबन्दीका पदको नियमित पदपूर्तिका लागि प्रचलित कानूनबमोजिम लोक सेवा आयोगलाई पत्राचार गरिएको हो । तसर्थ, रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\n\n\n\nरिट नं। ०७८(ध्ँ(०००९ ९०७८(ध्इ(०२१५०, ०७८(ध्ँ(००११ ९०७८(ध्इ(०२२६०, ०७८(ध्ँ(००१२ ९०७८(ध्इ(०२२८०, ०७८(ध्ँ(००१९ ९०७८(ध्इ(०२३८० र ०७८(ध्ँ(००१८ ९०७८(ध्इ(०२५३० मा पेस भएको लिखित जवाफः(\n\nनेपालको संविधानको धारा २४३९१० बमोजिम निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनौट गर्न परीक्षा सञ्‍चालन गर्नु लोक सेवा आयोगको कर्तव्य हो । निजामती सेवा ऐन, २०४९ तथा नियमावली, २०५० बमोजिम पदपूर्तिका लागि लेखी आएमा लोक सेवा आयोगले विज्ञापन गरी सिफारिस गर्नुपर्ने हुन्छ । आ।व। २०७६र०७७ मा नेपाल प्रशासन सेवा, सामान्य प्रशासन र लेखा समूहको रा।प। तृतीय श्रेणीको पदमा अख्तियारवालाबाट ५९१ पदको माग प्राप्त हुन आएबमोजिम ४१४ पदमा खुला र १७७ पदमा बढुवातर्फको विज्ञापन गरिएको र आ।व। २०७७र०७८ मा २०३ पदको माग प्राप्त भएकोले १४२ पद खुलातर्फ र ६१ पद बढुवातर्फ विज्ञापन गरिएको हो । विज्ञापन अनुसार बढुवातर्फको कारबाही सम्पन्न भई नियुक्ति तथा पदस्थापन गर्ने कार्य सम्पन्न भएको छ भने खुलातर्फको हकमा आ।व। २०७६र०७७ को ४१४ पदको सबै चरणको परीक्षा सम्पन्न भई नतिजा प्रकाशनको अन्तिम चरणमा रहेको छ । आ।व। २०७७र०७८ मा प्रकाशित खुलातर्फको लिखित परीक्षा सम्पन्न भई नतिजासमेत प्रकाशित भएको र द्वितीय र तृतीय चरणको परीक्षा मिति २०७८र६र४ देखि सञ्‍चालन गर्ने गरी परीक्षा कार्यक्रम प्रकाशित भएको छ । यसैबिच सम्मानित सर्वोच्च अदालतबाट मिति २०७८र५र४ मा जारी भएको अन्तरिम आदेशबमोजिम अन्तिम नतिजा प्रकाशित तथा सिफारिस गर्ने कार्य रोकिन गएको हुँदा उक्त विज्ञापनबमोजिमका नतिजा प्रकाशितलगायतका प्रक्रिया अगाडि बढाउने गरी निकासा पाउन सादर अनुरोध छ । रिट निवेदन खारेज गरिपाउँ भन्ने लोक सेवा आयोगको लिखित जवाफ ।\n\nनेपालको संविधानको धारा ३०२ ले नेपाल सरकारले सरकारी सेवामा कार्यरत राष्ट्रसेवक कर्मचारीलाई सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको प्रबन्ध गर्नुपर्ने मार्गनिर्देश गरेको छ । कर्मचारी समायोजन ऐन, २०७५ को दफा ३ बमोजिम सङ्गठन संरचना र दरबन्दी नेपाल सरकारबाट स्वीकृत भई समायोजनको कार्य सम्पन्न भइसकेको अवस्था छ । ऐनको दफा ७९१० बमोजिम समायोजनको निर्णय कानूनसम्मत रूपमा भएकाले रिट निवेदन खारेजभागी रहेको हुँदा खारेज गरिपाउँ भन्ने महालेखा नियन्त्रक कार्यालयको लिखित जवाफ ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ अनुसार सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना तथा कर्मचारी दरबन्दी नेपाल सरकारबाट स्वीकृत भई सो सङ्गठन संरचना र दरबन्दीभित्र रही ऐनको दफा ८ ले निर्धारण गरेका मापदण्डअनुसार समायोजन गरिएको हो । निवेदकहरू समायोजन प्रक्रियामा समावेश भएको र सोको लागि समायोजनको फाराम भरेको कुरा आफैँले स्वीकार गर्नुभएको छ । समायोजन हुँदाका बखत सङ्घमा नेपाल प्रशासन सेवा, लेखा समूह रा।प।तृतीय श्रेणीको जम्मा स्वीकृत दरबन्दी ६१० कायम भएको थियो । सो समयमा उक्त पदमा ११३२ रहेकोमा ६१० जनालाई सङ्घमा, १९५ जना प्रदेशमा र ३२७ जना स्थानीय तहमा समायोजन गरिएको हो । योग्यताक्रममा ज्येष्ठताको आधारमा पहिलो प्राथमिकतामा रहेकालाई सङ्घमा समायोजन गरिएकाले निवेदकहरूलाई सङ्घमा समायोजन गर्न सक्ने अवस्था थिएन । ज्येष्ठतामा चित्त नबुझेको भए ज्येष्ठता सच्याउन माग गर्ने आधारहरू पुष्टि गर्न सकेको देखिँदैन । समायोजन गर्दा सङ्घको दरबन्दी रिक्त नरहेको र प्रदेश तथा स्थानीय तहको मात्र दरबन्दी रिक्त रहेको थियो । समायोजनपश्‍चात् लोक सेवा आयोगबाट आ।व। २०७६र०७७ को लागि विज्ञापन हुने मितिसम्म अनिवार्य अवकाश, राजीनामा, मृत्यु र बढुवाबाट गरी रिक्त हुन आएकाले समायोजन हुनुपूर्वको दरबन्दी लुकाएको भन्ने निवेदन दाबी तर्कसङ्गत छैन । कर्मचारी समायोजनको कार्य सम्पन्न भइसकेपश्चात् मिति २०७५र१२र१४ मा पत्रकार सम्मेलन गरिएको र विभिन्न कारणले रिक्त भएका स्वीकृत दरबन्दीका पदको नियमित पदपूर्तिका लागि प्रचलित कानूनबमोजिम लोक सेवा आयोगलाई पत्राचार गरिएको हो । तसर्थ, रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\n\nनेपालको संविधानको धारा ३०२ बमोजिम कर्मचारी समायोजन गर्ने प्रयोजनका लागि जारी भएको कर्मचारी समायोजन ऐन, २०७५ को दफा ३ बमोजिम सङ्गठन संरचना र स्थायी दरबन्दी स्वीकृत भई ऐनको दफा ८ मा तोकिएका मापदण्डका आधारमा समायोजन गरिएको हो । निवेदकहरूले समायोजनका लागि फाराम भरी समायोजन प्रक्रियामा सहभागी भइसक्नु भएको\n\nछ । कर्मचारी समायोजनलगायतका कार्य यस विभागको कार्यक्षेत्रभित्र नपर्ने भएकाले यस विभागलाई प्रत्यर्थी बनाई दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्ने राष्ट्रिय किताबखानाको लिखित जवाफ ।\n\nनेपालको संविधान जारी भएपछि संविधानको धारा ३०२ बमोजिम कर्मचारीको व्यवस्थापनका लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई ऐनको दफा ८ मा निर्धारण भएका मापदण्डका आधारमा कानूनबमोजिम कर्मचारीको समायोजन भएको हो । कर्मचारी समायोजनको लागि फाराम भर्नु नै सङ्घ, प्रदेश वा स्थानीय तहमध्ये कुनै एकमा समायोजन हुन स्वीकार गर्नु हो । लोक सेवा आयोगको मिति २०७६र८र२५ र २०७७र८र२४ मा गरी दुईपटकको विज्ञापनमा जम्मा ७९३ सिटको पदपूर्ति गर्न विज्ञापन प्रकाशन गरेको छ । समायोजन ऐनको दफा ८ को आधारमा समायोजन गर्ने कार्य सम्पन्न भएपश्‍चात् विभिन्न प्रक्रियाबाट रिक्त हुन आएका दरबन्दीमा कानूनबमोजिम लोक सेवा आयोगबाट उक्त विज्ञापन प्रकाशन भएको हो । कर्मचारी समायोजनको विषय तथ्यगत विषय भएकाले न्यायिक निरूपण हुने विषय होइन । कानूनबमोजिम भएको समायोजनमा सहभागी भई हाल आएर लोक सेवा आयोगबाट प्रकाशित विज्ञापनसमेत बदरको माग दाबी गरी दायर गरेको रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\n\n\n\nरिट नं। ०७८(ध्ँ(०००७ ९०७८ध्इ(०२०२०, ०७८(ध्ँ(०००८ ९०७८(ध्इ(०२१३०, ०७८(ध्ँ(००१३ ९०७८(ध्इ(०२३३० र ०७८(ध्ँ(००२३ ९०७८(ध्इ(०३२३० मा पेस भएको लिखित जवाफः(\n\nनेपालको संविधानको धारा २४३९१० बमोजिम निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनौट गर्न परीक्षा सञ्‍चालन गर्नु लोक सेवा आयोगको कर्तव्य हो । निजामती सेवा ऐन, २०४९ तथा नियमावली, २०५० बमोजिम पदपूर्तिका लागि लेखी आएमा लोक सेवा आयोगले विज्ञापन गरी सिफारिस गर्नुपर्ने हुन्छ । आ।व। २०७७र०७८ मा नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, इरिगेसन उपसमूहको रा।प।अनं। प्रथम श्रेणीको सव(इन्जिनियर पदमा अख्तियारवालाबाट ९ पदको माग प्राप्त हुन आएको, आ।व। २०७६र०७७ मा नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, स्यानिटरी उपसमूहको रा।प।तृतीय श्रेणीको इन्जिनियर पदमा अख्तियारवालाबाट १५ पदको माग प्राप्त हुन आएको, र आ।व। २०७७र०७८ मा नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, स्यानिटरी उपसमूहको रा।प। तृतीय श्रेणीको इन्जिनियर पदमा अख्तियारवालाबाट १९ पदको माग प्राप्त हुन आएकोले खुला तथा बढुवाको विज्ञापन गरी बढुवाको हकमा कारबाही सम्पन्न भई नियुक्तिसमेत भइसकेको छ । आ।व। २०७७(०७८ मा नेपाल इन्जिनियरिङ सेवा, एगृ इरिगेसन समूहको रा।प।द्वितीय श्रेणीको पदमा माग प्राप्त हुन आएअनुसार ज्येष्ठता र कार्यसम्पादन मूल्याङ्कनको आधारमा २ र कार्यक्षमताको आधारमा २ तथा आ।प्र। १ गरी विज्ञापन प्रकाशन भएबमोजिम खुला तथा बढुवा विज्ञापन गरी लिखित परीक्षासमेत सम्पन्न भइसकेको छ । यसैबिच सम्मानित सर्वोच्च अदालतबाट मिति २०७८र५र१६ मा जारी भएको अन्तरिम आदेशबमोजिम बाँकी काम कारबाही रोकिन गएको हुँदा उक्त विज्ञापनबमोजिमका नतिजा प्रकाशितलगायतका प्रक्रिया अगाडि बढाउने गरी निकासा पाउन सादर अनुरोध छ । रिट निवेदन खारेज गरिपाउँ भन्ने लोक सेवा आयोगको लिखित जवाफ ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ अनुसार सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना तथा कर्मचारी दरबन्दी नेपाल सरकारबाट स्वीकृति भई सो सङ्गठन संरचना र दरबन्दीभित्र रही ऐनको दफा ८ ले निर्धारण गरेका मापदण्डअनुसार समायोजन गरिएको हो । समायोजन हुँदाका बखत सङ्घमा नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, इरिगेसन उपसमूहको रा।प। अनं। प्रथम श्रेणीको जम्मा स्वीकृत दरबन्दी १५६ कायम भएको थियो । सो समयमा उक्त पदमा ४७९ रहेकोमा १५६ जनालाई सङ्घमा, २८५ जना प्रदेशमा र ३८ जना स्थानीय तहमा समायोजन गरिएको हो । त्यसैगरी समायोजन हुँदाका बखत सङ्घमा नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, स्यानिटरी उपसमूहको रा।प। तृतीय श्रेणीको जम्मा स्वीकृत दरबन्दी ९९ कायम भएको थियो । सो समयमा उक्त पदमा २७३ रहेकोमा ९९ जनालाई सङ्घमा, १३४ जना प्रदेशमा र ४० जना स्थानीय तहमा समायोजन गरिएको हो । त्यसै गरी नेपाल इन्जिनियरिङ सेवा, एगृ इरिगेसन इन्जिनियरिङ समूहको रा।प। द्वितीय श्रेणीको पदमा समायोजन हुँदाका बखत सङ्घमा १७ स्वीकृत दरबन्दी रहेको थियो । सो समयमा उक्त पदमा २६ जना रहेकोमा १७ जनालाई सङ्घमा ६ जनालाई प्रदेशमा र ३ जनालाई फाजिलमा राखी समायोजन गरिएको हो । योग्यताक्रममा ज्येष्ठताको आधारमा पहिलो प्राथमिकतामा रहेकालाई सङ्घमा समायोजन गरिएकाले निवेदकहरूलाई सङ्घमा समायोजन गर्न सक्ने अवस्था थिएन । समायोजन गर्दा सङ्घको दरबन्दी रिक्त नरहेको र प्रदेश तथा स्थानीय तहको मात्र दरबन्दी रिक्त रहेको थियो । समायोजनपश्‍चात् लोक सेवा आयोगबाट आ।व। २०७६र०७७ को लागि विज्ञापन हुने मितिसम्म अनिवार्य अवकाश, राजीनामा, मृत्यु र बढुवाबाट गरी रिक्त हुन आएकाले समायोजन हुनुपूर्वको दरबन्दी लुकाएको भन्ने निवेदन दाबी तर्कसङ्गत छैन । कर्मचारी समायोजनको कार्य सम्पन्न भइसकेपश्चात् मिति २०७५र१२र१४ मा पत्रकार सम्मेलन गरिएको र विभिन्न कारणले रिक्त भएका स्वीकृत दरबन्दीका पदको नियमित पदपूर्तिका लागि प्रचलित कानूनबमोजिम लोक सेवा आयोगलाई पत्राचार गरिएको हो । तसर्थ, रिट निवेदन खारेजभागी छ खारेज गरिपाउँ भन्ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\n\nनेपालको संविधान जारी भएपछि संविधानको धारा ३०२ बमोजिम कर्मचारीको व्यवस्थापनका लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई ऐनको दफा ८ मा निर्धारण भएका मापदण्डका आधारमा कानूनबमोजिम कर्मचारीको समायोजन भएको हो । कर्मचारी समायोजनको लागि फाराम भर्नु नै सङ्घ, प्रदेश वा स्थानीय तहमध्ये कुनै एकमा समायोजन हुन स्वीकार गर्नु हो । लोक सेवा आयोगको मिति २०७७र१०र२८ मा नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, इरिगेसन उपसमूहको रा।प।अनं। प्रथम श्रेणीको पदमा जम्मा ९ सिटको लागि, आ।व। २०७६(०७७ र ०७७(०७८ मा नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, स्यानिटरी उपसमूहको रा।प।तृतीय श्रेणीको पदमा जम्मा ३० सिटको लागि आयोगको मिति २०७७र६र२८ को विज्ञापनअनुसार नेपाल इन्जिनियरिङ सेवा, एगृ इरिगेसन इन्जिनियरिङ समूहको रा।प। द्वितीय श्रेणीको पदमा पदपूर्तिको लागि विज्ञापन प्रकाशन गरेको छ । समायोजन ऐनको दफा ८ को आधारमा समायोजन गर्ने कार्य सम्पन्न भएपश्‍चात् विभिन्न प्रक्रियाबाट रिक्त हुन आएका दरबन्दीमा कानूनबमोजिम लोक सेवा आयोगबाट उक्त विज्ञापन प्रकाशन भएको हो । कानूनबमोजिम भएको समायोजनमा सहभागी भई हाल आएर लोक सेवा आयोगबाट प्रकाशित विज्ञापनसमेत बदरको माग गरी दायर गरेको रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\n\nनिवेदकहरू समायोजन भई कार्यभार वहन गरेको करिब ३ वर्षपछाडि समायोजन स्वीकार गरेको थिइन भन्न मिल्दैन । समायोजनमा चित्त नबुझेको भए सोही समयमा उपचारको लागि पहल गर्नुपर्ने हो । कुनै व्यक्तिले दायर गरेको रिटमा भएको आदेशको विचार गरी रिट दायर भएको देखिँदा प्रथमदृष्टिमै खारेज भागी छ । यस मन्त्रालयको कुनै पनि निर्णय तथा काम कारबाहीले निवेदकहरूको हक हनन नभएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने खानेपानी मन्त्रालय र ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयको लिखित जवाफ ।\n\n\n\nरिट नं। ०७८(ध्ँ(००१५ ९०७८(ध्इ(०२३९० मा पेस भएको लिखित जवाफः(\n\nलोक सेवा आयोगले नेपालको संविधानको धारा २४३९१० बमोजिमको कर्तव्य पूरा गर्न निजामती सेवा ऐन, २०४९ तथा नियमावली, २०५० बमोजिम कर्मचारीको पदपूर्ति गर्ने कार्य गर्दछ । सोहीबमोजिम आ।व। २०७६र०७७ मा नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह, रा।प।अनं। प्रथम श्रेणीको पदमा यस लोक सेवा आयोग, काठमाडौं कार्यालयमा जम्मा ५७ पद माग भएकाले २४ पद खुलातर्फ र ३३ पद बढुवातर्फ छुट्याई विज्ञापन गरिएको हो । प्रकाशित विज्ञापनअनुसार बढुवातर्फको प्रक्रिया सम्पन्न भइसकेको र खुलातर्फको लिखित परीक्षा तथा सिप परीक्षण सम्पन्न भई अन्तर्वार्ताको चरणमा रहेको छ । साथै सोही सेवा समूहको सोही पदमा आ।व। २०७७र०७८ मा ९३ पद माग भई आएकोमा ५९ पदको बढुवातर्फको प्रक्रिया सम्पन्न भएको तथा खुलातर्फको ३४ पदको लिखित परीक्षा सम्पन्न भई नतिजासमेत प्रकाशन भइसकेको छ । त्यसैगरी लोक सेवा आयोग, सुर्खेत कार्यालयमा सोही सेवा, समूहको पदमा आ।व। २०७६र०७७ मा जम्मा १६ जना र आ।व।२०७७र०७८ मा जम्मा ७ पदको लागि विज्ञापन भएकोमा सोही चरणमा रहेको छ । साथै लोक सेवा आयोग, पोखरा कार्यालयमा सोही सेवा, समूह र पदमा आ।व। २०७६र०७७ मा जम्मा २५ पदमा र आ।व। २०७७र०७८ मा समेत मागबमोजिमको विज्ञापन प्रकाशित भई सोही चरणमा रहेको छ । यसैगरी लोक सेवा आयोग, दिपायल कार्यालयमा सोही सेवा, समूह र पदमा आ।व। २०७६र०७७ र आ।व। २०७७र०७८ मा माग भएअनुसारको विज्ञापन प्रकाशित भई बढुवातर्फको प्रक्रिया सम्पन्न भइसकेको र खुलातर्फको आ।व। २०७६र०७७ को सबै चरणका परीक्षा सम्पन्न भइसकेको छ भने आ।व। २०७७र०७८ को लिखित परीक्षा सम्पन्न भई नतिजासमेत प्रकाशित भइसकेको छ । लोक सेवा आयोग, धनकुटा कार्यालयको हकमा समेत सोही सेवा, समूह र पदमा आ।व। २०७६र०७७ मा १७ पद र आ।व। २०७७र०७८ मा समेत विज्ञापन प्रकाशन भई बढुवातर्फको प्रक्रिया सम्पन्न भइसकेको र खुलातर्फको आ।व। २०७६र०७७ को सबै चरणका परीक्षा सम्पन्न भइसकेको छ भने आ।व। २०७७र०७८ को लिखित परीक्षा सम्पन्न भई नतिजासमेत प्रकाशित भइसकेको छ । त्यसैगरी लोक सेवा आयोग, जलेश्‍वर कार्यालयको हकमा समेत सोही सेवा, समूह र पदमा आ।व। २०७६र०७७ मा २६ पद र आ।व। २०७७र०७८ मा समेत मागबमोजिम विज्ञापन प्रकाशन भई बढुवातर्फको प्रक्रिया सम्पन्न भइसकेको र खुलातर्फको आ।व। २०७६र०७७ को सबै चरणका परीक्षा सम्पन्न भई अन्तर्वार्ताको चरणमा रहेको छ भने आ।व। २०७७र०७८ को लिखित परीक्षा सम्पन्न भई नतिजासमेत प्रकाशित भइसकेको र लोक सेवा आयोग, बुटवल कार्यालयको हकमा समेत सोही सेवा, समूह र पदमा आ।व। २०७६र०७७ मा २१ पद र आ।व। २०७७र०७८ मा समेत मागबमोजिम विज्ञापन प्रकाशन भई बढुवातर्फको प्रक्रिया सम्पन्न भइसकेको र खुलातर्फको आ।व। २०७६र०७७ को सबै चरणका परीक्षा सम्पन्न भई अन्तर्वार्ताको चरणमा रहेको छ भने आ।व। २०७७र०७८ को लिखित परीक्षा सम्पन्न भई नतिजासमेत प्रकाशित भइसकेको छ । हाल सर्वोच्च अदालतबाट मिति २०७८र५र१६ मा भएको अन्तरिम आदेशबमोजिम अन्तर्वार्ताका कार्यक्रम स्थगित गरिएको छ । यस कार्यालयको कुनै पनि काम कारबाहीबाट निवेदकहरूको हक हनन नभएको हुँदा रिट निवेदन खारेज गरी विज्ञापनबमोजिमको प्रक्रिया अगाडि बढाउन उचित निकासाको लागि अनुरोध छ भन्ने लोक सेवा आयोग, काठमाडौं कार्यालय, लोक सेवा आयोग, सुर्खेत कार्यालय, लोक सेवा आयोग, पोखरा कार्यालय, लोक सेवा आयोग, दिपायल कार्यालय, लोक सेवा आयोग, धनकुटा कार्यालय, लोक सेवा आयोग, जलेश्‍वर कार्यालय र लोक सेवा आयोग, बुटवल कार्यालयको आ(आफ्नो तथ्याङ्कसहितको एकै मिलान बेहोराको अलग अलग र सोही बेहोराको लोक सेवा आयोग, केन्द्रीय कार्यालयको लिखित जवाफ ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ अनुसार सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना तथा कर्मचारी दरबन्दी नेपाल सरकारबाट स्वीकृत भई सो सङ्गठन संरचना र दरबन्दीभित्र रही ऐनको दफा ८ ले निर्धारण गरेका मापदण्डअनुसार समायोजन गरिएको हो । निवेदकहरू समायोजन प्रक्रियामा समावेश भएको र सोको लागि समायोजनको फाराम भरेको कुरा आफैँले स्वीकार गर्नुभएको छ । समायोजन हुँदाका बखत सङ्घमा नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह, रा।प। अनं। प्रथम श्रेणीको जम्मा स्वीकृत दरबन्दी ३३१० कायम भएको थियो । सो समयमा उक्त पदमा ५८७६ रहेकोमा ३३१० जनालाई सङ्घमा, १२३३ जना प्रदेशमा र १३३३ जना स्थानीय तहमा समायोजन गरिएको हो । योग्यताक्रममा ज्येष्ठताको आधारमा पहिलो प्राथमिकतामा रहेकालाई सङ्घमा समायोजन गरिएकाले निवेदकहरूलाई सङ्घमा समायोजन गर्न सक्ने अवस्था थिएन । समायोजन गर्दा सङ्घको दरबन्दी रिक्त नरहेको र प्रदेश तथा स्थानीय तहको दरबन्दी रिक्त रहेको थियो । समायोजन हुनुपूर्वको दरबन्दी लुकाएको भन्ने निवेदन दाबी तर्कसङ्गत\n\nछैन । कर्मचारी समायोजनको कार्य सम्पन्न भइसकेपश्चात् मिति २०७५र१२र१४ मा पत्रकार सम्मेलन गरिएकोले रिट निवेदन खारेज भागी छ खारेज गरिपाउँ भन्ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ ।\n\nनेपालको संविधान जारी भएपछि संविधानको धारा ३०२ बमोजिम कर्मचारीको व्यवस्थापनका लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई ऐनको दफा ८ मा निर्धारण भएका मापदण्डका आधारमा कानूनबमोजिम कर्मचारीको समायोजन भएको हो । कर्मचारी समायोजनको लागि फाराम भर्नु नै सङ्घ, प्रदेश वा स्थानीय तहमध्ये कुनै एकमा समायोजन हुन स्वीकार गर्नु हो । समायोजन भएको लामो समयपश्‍चात् दायर भएको रिट निवेदन स्वतः खारेज भागी छ । लोक सेवा आयोगले नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह, रा।प।अनं। प्रथम श्रेणीको पदमा जम्मा २४३ पदको लागि आ।व। २०७६(०७७ र ०७७(०७८ मा पदपूर्तिको लागि विज्ञापन प्रकाशन गरेको\n\nछ । समायोजन ऐनको दफा ८ को आधारमा समायोजन गर्ने कार्य सम्पन्न भएपश्‍चात् विभिन्न प्रक्रियाबाट रिक्त हुन आएका दरबन्दीमा कानूनबमोजिम लोक सेवा आयोगबाट उक्त विज्ञापन प्रकाशन भएको हो । कर्मचारी समायोजनको विषय तथ्यगत विषय भएकाले न्यायिक निरूपण हुने विषय होइन । कानूनबमोजिम भएको समायोजनमा सहभागी भई हाल आएर लोक सेवा आयोगबाट प्रकाशित विज्ञापनसमेत बदरको माग दाबी गरी दायर गरेको रिट निवेदन खारेज भागी छ, खारेज गरिपाउँ भन्ने नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफ ।\n\n\n\nयस अदालतको आदेश\n\nनियमबमोजिम दैनिक मुद्दा पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएका प्रस्तुत रिट निवेदनहरूमा निवेदकहरूको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता तथा विद्वान् अधिवक्ताहरू र प्रत्यर्थीहरूका तर्फबाट उपस्थित विद्वान् नायब महान्यायाधिवक्ता, सहन्यायाधिवक्ता तथा उपन्यायाधिवक्ता एवम् सरोकारवाला कायम गरिपाउँ भनी निवेदन दायर गर्ने निवेदकहरूको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरूले देहायबमोजिम बहस प्रस्तुत गर्नुभयोः(\n\n\n\n४।१ निवेदकहरूका तर्फबाट प्रस्तुत भएको बहस जिकिरः(\n\nकानून व्यवसायी र पक्षको नाम बहस बेहोरा\n\nविद्वान् वरिष्ठ अधिवक्ता श्री बद्रीबहादुर कार्की\n\n९रिट नं। ०७८(ध्ँ(००२० निवेदक अनुज घिमिरेसमेत र रिट नं। ०७८(ध्इ(०१६३ निवेदक अनमोलमणी भट्टराईसमेत०\n\nविद्वान् वरिष्ठ अधिवक्ता श्री रमणकुमार श्रेष्ठ\n\n९रिट नं। ०७८(ध्इ(०००८ निवेदक नविन गौतमसमेत, रिट नं। ०७८(ध्ँ(००१० निवेदक भक्तबहादुर भण्डारीसमेत, रिट नं। ०७८(ध्ँ(००१४ निवेदक पेसलकुमार पोखरेलसमेत, रिट नं। ०७८(ध्ँ(००१५ निवेदक दिल माया कुँवरसमेत, रिट नं। ०७८(ध्ँ(००१६ निवेदक विश्वलाल खड्कासमेत, रिट नं। ०७८(ध्ँ(००११ निवेदक पूर्णप्रसाद जैसीसमेत, रिट नं। ०७८(ध्ँ(००१२ निवेदक गोविन्दप्रसाद पौडेलसमेत, रिट नं।०७८(ध्ँ(००१९ निवेदक खिमलाल वलीसमेत, रिट नं। ०७८(ध्ँ(००२० निवेदक अनुज घिमिरेसमेत, रिट नं। ०७८(ध्ँ(००२२ निवेदक पदमराज आचार्य समेत, रिट नं। ०७८(ध्ँ(००२३ निवेदक इश्वरनाथ पक्वाँसमेत, रिट नं। ०७८(ध्ँ(००२४ निवेदक हितकुमारी पौडेलसमेत, रिट नं। ०७८(ध्ँ(०१६३ निवेदक अनमोलमणी भट्टराईसमेत र रिट नं। ०७८(ध्इ(०१९० निवेदक इन्द्रकमल सिवाकोटीसमेत० निवेदकहरू नेपालको संविधान जारी भई सङ्घ, प्रदेश र स्थानीय तहको संरचना बनेपछि सङ्घको दरबन्दीमा नियुक्त भएका कर्मचारी हुन् । नेपालको संविधानको धारा ३०२ मा संविधान जारी हुँदाका बखत कायम रहेका राष्ट्रसेवक कर्मचारीहरूको मात्र समायोजन गरिने भनेको छ । कर्मचारी समायोजन गर्न बनेको कर्मचारी समायोजन ऐन, २०७५ बमोजिम कर्मचारी समायोजन गर्दा नेपालको संविधान जारी भएपश्‍चात् सेवा प्रवेश गरेका कर्मचारीहरूको समेत प्रदेश र स्थानीय तहमा समायोजन गरेको हुँदा उक्त समायोजन संविधानको धारा ३०२ विपरीत छ ।\n\nनेपालको संविधान जारी भएपछि नियुक्त कर्मचारीहरू सङ्घको सेवामा नियुक्ति भएको मानिन्छ । सङ्घको सेवामा नियुक्त कर्मचारीहरूलाई प्रदेश र स्थानीय तहमा समायोजन गर्न\n\nमिल्दैन । निवेदकहरूले कर्मचारी समायोजन अध्यादेश, २०७५ बमोजिम प्रकाशित सूचनाअनुसार निवेदन पेस गर्दा सङ्घमा नै समायोजन रोजेको अवस्थामा प्रदेश र स्थानीय तहमा समायोजन गरेको कानूनविपरीत छ । निवेदकहरू समायोजन हुन चाहेको र निजहरूले प्राथमिकतासाथ रोजेको सङ्घको दरबन्दी रिक्त राखी सङ्घको पद लुकाई निवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरिएको छ । राष्ट्रिय किताबखानाबाट प्राप्त रिक्त दरबन्दी विवरणबाट सङ्घमा दरबन्दी लुकाई समायोजन गरेको पुष्टि हुन्छ ।\n\nअनुज घिमिरेसमेत ३४ जनाको हकमा यस अदालतबाट जारी भएको अन्तरिम आदेश कार्यान्वयन भइसकेको हुँदा सरकारले समायोजनमा त्रुटि भएको स्वीकार गरिसकेको छ । यस अदालतबाट आदेश भई कार्यान्वयनसमेत भइसकेको अवस्थामा उक्त आदेश अन्यथा हुने गरी रिट खारेज गर्न मिल्दैन ।\n\nविद्वान्‌ अधिवक्ता श्री दिपनारायण साह\n\n९रिट नं। ०७८(ध्ँ(००२० निवेदक अनुज घिमिरेसमेत, रिट नं। ०७८(ध्ँ(००१६ निवेदक विश्वलाल खड्कासमेत, रिट नं। ०७८(ध्ँ(०००६ निवेदक रजिया चौधरी, रिट नं। ०७८(ध्ँ(०००७ निवेदक दिनेशकुमार मण्डलसमेत, रिट नं। ०७८(ध्ँ(००२१ निवेदक प्रमोद सिंखडासमेत र रिट नं। ०७८(ध्इ(०१६३ निवेदक अनमोलमणी भट्टराईसमेत०\n\nविद्वान्‌ अधिवक्ता श्री शर्मिला श्रेष्ठ\n\n९रिट नं। ०७८(ध्ँ(००२३ निवेदक इश्वरनाथ पक्वाँसमेत० निवेदकहरू निजामती सेवा ऐन, २०४९ तथा निजामती सेवा नियमावली, २०५० बमोजिम नियुक्त भएका कर्मचारीहरू हुन् । निजहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरिएको भए तापनि समायोजन भएका कर्मचारीहरूको सेवा सुविधाका सम्बन्धमा आकर्षित हुने कानून निजामती सेवा ऐन, २०४९ र नियमावली, २०५० हो । निजहरूको सेवाका सर्तहरू उक्त ऐनको दफा ५८ द्वारा संरक्षित छ । निजहरूलाई मर्का पर्ने गरी कुनै कानून बनाउनु परेमा निजहरूको लिखित मन्जुरीबाट मात्र बनाउन सकिनेमा निवेदकहरूको सहमतिविपरीत वृत्तिविकास नै ठप्प हुने गरी समायोजन गरेको निर्णय निजामती सेवा ऐन, नियमविपरीत छ ।\n\nविद्वान् अधिवक्ताद्वय श्री राजिव आचार्य र श्री जनकसिंह साउद\n\n९रिट नं। ०७८(ध्ँ(००१७ निवेदक मनोजकुमार यादवसमेत र रिट नं। ०७८(ध्ँ(००१८ निवेदक पुरूषोत्तम कुमार प्रसादसमेत०\n\nविद्वान्‌ अधिवक्ता श्री सिता रेग्मी\n\n९रिट नं। ०७८(ध्ँ(००१४ निवेदक पेसलकुमार पोखरेलसमेत र रिट नं। ०७८(ध्इ(०१६३ निवेदक अनमोलमणी भट्टराईसमेत०\n\nविद्वान्‌ अधिवक्ता श्री रामेश्वरप्रसाद कोइराला\n\n९रिट नं। ०७८(ध्ँ(००१३ निवेदक सर्वेस बन्जरा र रिट नं। ०७८(ध्ँ(००२३ निवेदक इश्वरनाथ पक्वाँसमेत०\n\nविद्वान् अधिवक्ताद्वय श्री भरतराज उपाध्याय र श्री मोहनीलाल गैरे\n\n९रिट नं। ०७८(ध्ँ(००१३ निवेदक सर्वेस बन्जराको तर्फबाट०\n\nविद्वान् अधिवक्ता श्री दिपककुमार लम्साल\n\n९रिट नं। ०७८(ध्ँ(०००९ को निवेदक मनोज निरौलासमेतको तर्फबाट  ०\n\nनिवेदकहरूलाई समायोजन रोज्ने अवसर दिएकोमा बाध्यात्मक रूपमा सबै कर्मचारीहरूलाई समायोजनमा सहभागी गराउन\n\nमिल्दैन । समायोजनको प्रकृति स्वेच्छिक हो । स्वेच्छाले प्रदेश वा स्थानीय तह रोजेको अवस्थामा बाहेक संविधान जारी भएपश्चात् नियुक्त भएका कर्मचारीलाई समायोजन गर्न मिल्दैन ।\n\nकर्मचारी समायोजन ऐनको दफा ३ अनुसार समायोजन गर्नुभन्दा पहिले नेपाल सरकारले सङ्गठन संरचना र दरबन्दी स्वीकृत गरेर मात्र समायोजन गर्नुपर्नेमा त्यस्तो सङ्गठन संरचना र दरबन्दी स्वीकृत नै नगरी गरेको समायोजन प्रारम्भदेखि नै गैरकानूनी र बदरभागी छ । सङ्घमा कार्यरत वा सङ्घ रोजेको कर्मचारीलाई सङ्घमा दरबन्दी नभएमा कर्मचारी समायोजन ऐन, २०७५ को दफा १९ बमोजिम पूल दरबन्दीमा राखी ऐ। दफा २४ बमोजिम क्रमशः खटाउन सकिनेमा उक्त व्यवस्था कार्यान्वयन नगरी सङ्घमा दरबन्दी नभएको भनी सङ्घको दरबन्दी लुकाई बदनियतपूर्वक प्रदेश र स्थानीय तहमा गरेको समायोजन त्रुटिपूर्ण छ ।\n\nसमायोजनको कार्य सम्पन्न भएपछि मात्र सम्बन्धित तहमा रिक्त हुने पदमा र नयाँ सिर्जना भएका पदमा विज्ञापन गर्नुपर्नेमा समायोजनको कार्य कुन मितिमा सम्पन्न भएको भन्ने र समायोजन हुने समयमा कति दरबन्दी थियो भन्ने यकिन नै नगरी सङ्घको पदमा विज्ञापन गरिएको\n\nछ । सङ्घको रिक्त पदभन्दा लोक सेवा आयोगले पदपूर्तिका लागि विज्ञापन गरेको पदसंख्या बढी भएकोले समायोजन गर्दा सङ्घको पद लुकाएको तथ्य पुष्टि भएको छ । त्यसरी लुकाइएका पदको विज्ञापन बदर गरी निवेदकहरूलाई सङ्घको पदमा समायोजन गरिनु पर्दछ ।\n\nनिवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गर्दा समान तह र पदका सङ्घका कर्मचारीभन्दा मर्यादा र जिम्मेवारीमा तल पारिएको छ । समायोजन भई गएका कर्मचारीभन्दा सङ्घका कनिष्ठ कर्मचारीलाई सोही स्थानमा कार्यालय प्रमुखको जिम्मेवारी दिई प्रदेश र स्थानीय तहका कर्मचारीको आत्मसम्मानमा चोट पुर्‍याउने र मानमर्दन गर्ने काम भएको छ ।\n\nनिजामती सेवा ऐन, २०४९ को दफा ५८ विपरीत निवेदकहरूको सेवा सर्त र सुविधामा असर पर्ने र बढुवालगायतका वृत्ति विकासका अवसरमा असमान र भेदभावपूर्ण हुने गरी समायोजन गरिएको छ ।\n\nनिवेदक सेवा प्रवेश गर्दा देशभर सरूवा भई जान पाउने व्यवस्था भएकोमा समायोजनपश्चात् सम्बन्धित प्रदेश वा स्थानीय तहमा मात्र रहने र सम्बन्धित प्रादेशिक क्षेत्रभन्दा बाहिर सरूवा भई जान नपाउने व्यवस्था वैधानिक अपेक्षाको सिद्धान्तविपरीत छ ।\n\nसंविधानको व्यवस्थाबमोजिम लोक सेवा आयोगको परामर्श लिएर मात्र समायोजन गर्न सकिनेमा समायोजन गर्दा बाध्यात्मक रूपमा पालना गरिनुपर्ने संवैधानिक कार्यविधिको समेत पालना भएको\n\nछैन ।\n\nसमायोजन सम्बन्धित मन्त्रालय वा निकायले मात्र गर्न सकिने कानूनी व्यवस्था भएकोमा सोविपरीत सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले समायोजन गर्ने निर्णय गरेको छ ।\n\nसंविधानतः निवेदकहरूलाई समायोजन नै गर्न नमिल्नेमा संविधानको मर्मविपरीत समायोजन गरिएको, सङ्घको दरबन्दी लुकाई प्रदेश र स्थानीय तहमा समायोजन गरिएको तथा दरबन्दी नै यकिन नगरी लोक सेवा आयोगले सङ्घमा विज्ञापन गरेको कार्य संविधान तथा कानूनविपरीत भेदभावपूर्ण र स्वेच्छाचारीसमेत भएकाले समायोजनसम्बन्धी सम्पूर्ण निर्णय, कर्मचारी समायोजनरमिलानसम्बन्धी मापदण्ड, २०७७ र लोक सेवा आयोगबाट आ।व। २०७६र०७७ र २०७७र०७८ मा विभिन्न पदमा गरेको विज्ञापनसमेत उत्प्रेषणको आदेशले बदर गरी निवेदकहरूलाई सङ्घको पदमा समायोजन गरी बाँकी पदमा मात्र विज्ञापन गरी पदपूर्ति गर्नु गराउनु भनी परमादेशसमेत जारी होस् भनी बहस गर्नुभयो ।\n\n\n\nप्रत्यर्थी नेपाल सरकारका निकायहरूको तर्फबाट सबै रिट निवेदनमा प्रस्तुत भएको बहसः\n\nविद्वान् नायब महान्यायाधिवक्ता डा। श्री टेकबहादुर घिमिरे, विद्वान् सह(न्यायाधिवक्ता श्री खेमराज ज्ञवाली,  विद्वान् उपन्यायाधिवक्ताद्वय श्री खडिन्द्रराज कटुवाल र श्री सविता शर्मा नेपालको संविधानको धारा ३०२ प्रदेश र स्थानीय तहमा सेवा प्रवाहको व्यवस्था मिलाउन कर्मचारीको सङ्क्रमणकालीन व्यवस्थापनसँग सम्बन्धित छ । सो धारामा नेपाल सरकारले कानूनबमोजिम समायोजन गर्न सक्ने व्यवस्था गरेको र सोही व्यवस्थाबमोजिम कर्मचारी समायोजन ऐन, २०७५ जारी भई ऐनमा उल्लेख भएका प्रक्रिया र मापदण्डबमोजिम समायोजन गरिएकोले समायोजनको सम्पूर्ण काम कारबाही र निर्णय संविधान एवं कानूनसम्मत छ ।\n\nकर्मचारी समायोजन ऐन, २०७५ नै संविधानविपरीत भएको भनी  बदर गर्न दाबी गरिएको छैन । सम्बन्धित कानून बदर नभएसम्म सो कानूनबमोजिम भए गरिएका काम कारबाही वैध मानिन्छन् । बदर गर्न मिल्दैन ।\n\nनिवेदकहरूले कर्मचारी समायोजन ऐन, २०७५ बमोजिम समायोजनका लागि प्रकाशन गरिएको सूचनामा फाराम भरी समायोजनको निर्णयबमोजिम तह वा तलब वृद्धिको सुविधासमेत लिई सम्बन्धित निकायमा गई हाजिर भई लामो समयसम्म काम गरी हाल आएर रिट दायर गरेको देखिँदा निवेदकहरूको आचरणबाट रिट दायर गर्ने हक त्याग ९ध्बष्खभ० गरेको मान्नुपर्ने हुन्छ । पहिले प्रदेश र स्थानीय तहमा समायोजन गर्दा दिइएको सुविधा स्वीकार गर्ने हाल आएर रिट दायर गर्न मिल्दैन । रिट अनुचित विलम्ब गरी दायर भएकोले सो आधारमा समेत खारेज भागी छ ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ८ ले समायोजनका आधार निर्धारण गरेको र सोही आधारमा समायोजन गरिएको छ । सो आधारविपरीत समायोजन गरेको भन्ने निवेदन दाबी छैन । ऐनबमोजिम गरिएको समायोजनबाट निवेदकहरूलाई असर परेको भन्न मिल्दैन । केवल संविधानको धारा उल्लेख गर्दैमा असमान र भेदभावपूर्ण भनी रिट जारी हुन सक्दैन ।\n\nनिवेदकहरूको प्रदेश र स्थानीय तहमा समायोजन भए तापनि निजहरूलाई तलब, भत्ता तथा सेवा सुविधामा असर पर्ने गरी कानून निर्माण भएको\n\nछैन । प्रदेश र स्थानीय तहमा समायोजन गर्दा सेवा अवधिका आधारमा पाँच वर्ष अवधि पुगेकालाई एक तह बढुवा गरी र सेवा अवधि कम भएका कर्मचारीलाई दुई ग्रेड थप गरी प्रदेश र स्थानीय तहमा समायोजन गरिएको कानूनसम्मत छ ।\n\nसमायोजनको निर्णय हुनुपूर्व सङ्घ, प्रदेश र स्थानीय तहको पदमा रहेको दरबन्दी र कार्यरत कर्मचारी संख्या यकिन गरिएको छ । साथै सङ्घ, प्रदेश र स्थानीय तहमा समायोजन भएको संख्यासमेत लिखित जवाफमा स्पष्टसँग उल्लेख भएको छ । दरबन्दी लुकाई आफूहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरेको भन्ने निवेदन दाबी कुनै ठोस प्रमाणबाट समर्थित छैन । निराधार छ । सबैलाई रोजेको तह र स्थानमा समायोजन गर्न नसकिने भई प्रदेश र स्थानीय तहमा समायोजन गरिएको हो ।\n\nसङ्घमा भएको पूरै दरबन्दीमा दफा ८ ले निर्धारण गरेको मापदण्डका आधारमा समायोजन गरी बाँकी रहेका कर्मचारीलाई आवश्यकताका आधारमा प्रदेश र स्थानीय तहमा समायोजन गरिएको छ । सङ्घमा समायोजन हुन चाहने कर्मचारीको संख्या दरबन्दीभन्दा बढी भएका कारण सबैलाई सङ्घमा समायोजन गर्न नसकिएको हो ।\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा १४ ले समायोजन भएका कर्मचारीलाई सङ्घको माथिल्लो पदमा बढुवा तथा खुला प्रतिस्पर्धाको लागि खुला गरेको हुँदा वृत्ति विकासको अवसरबाट वञ्चित गरिएको छैन ।\n\nसमायोजनको काम सम्पन्न भएपश्चात् विभिन्न कारणले रिक्त भएका र नयाँ सिर्जना भएका संवैधानिक आयोग तथा अन्य निकायमा इ ७ ः। गरी सिर्जना भएका दरबन्दीमा मात्र नयाँ विज्ञापन भएको हो । सङ्घको दरबन्दी लुकाएको होइन भन्ने मन्त्रालयले लोक सेवा आयोगलाई पठाएको मागको आकृति फारामबाट समेत स्पष्ट हुन्छ ।\n\nसेवा सञ्चालन गर्ने निकायले र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मागका आधारमा पदपूर्तिका लागि विज्ञापन गरी उपयुक्त कर्मचारी सिफारिस गर्नु लोक सेवा आयोगको कर्तव्य हो । सोबमोजिम माग भई आएका रिक्त पदमा पदपूर्तिका लागि विज्ञापन भई आ।व। २०७६र०७७ का विज्ञापनमा सम्पूर्ण चरणका परीक्षा सम्पन्न भई अन्तिम नतिजा प्रकाशन हुन मात्र बाँकी रहेको र आ।व। २०७७र०७८ का विज्ञापनमा लिखित परीक्षा सम्पन्न भई नतिजा प्रकाशन भएको र अब दोस्रो र तेस्रो चरणका परीक्षा मात्र बाँकी रहेको अवस्था\n\nछ । लोक सेवा आयोग ऐनअनुसार परीक्षा सञ्‍चालन हुनुपूर्व विज्ञापन रद्दको लागि लेखी आएमा मात्र विज्ञापन बदर हुने हो । रिक्त भएका पदमा पदपूर्तिका लागि कानूनबमोजिम विज्ञापन भएकाले विज्ञापन बदर हुन सक्दैन ।\n\nदरबन्दी लुकाएको भन्ने आधारमा अन्तरिम आदेश जारी भएको र दरबन्दी लुकाएको भन्ने पुष्टि हुन सकेको नदेखिँदा अन्तरिम आदेशसमेत खारेज हुनुपर्ने हो ।\n\nकर्मचारी समायोजन ऐन, २०७५ ले समायोजन भई गएका कर्मचारीका गुनासो सुनुवाइ गर्न कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ जारी गर्ने अधिकार प्रदान गरेको छ । सो मापदण्डमा ऐनसँग बाझिने प्रावधान छैनन् । उक्त मापदण्डसमेत बदर हुनुपर्ने कुनै कारण छैन । विनाआधार कारण दायर गरेका रिट निवेदनहरू खारेज भागी भएकाले खारेज गरिपाउँ भनी बहस गर्नुभयो ।\n\n\n\nरिट नं। ०७८(ध्ँ(००२३ निवेदक ईश्वरनाथ पक्वाँको रिट निवेदनमा सरोकारवाला कायम गरिपाउँ भनी निवेदन दिई सरोकारवालाको रूपमा सहभागी निवेदक जिज्ञासा राईसमेतको तर्फबाट प्रस्तुत भएको बहसः\n\nविद्वान् अधिवक्ताहरू डा। श्री भीमार्जुन आचार्य, श्री ऋषिराम घिमिरे र श्री विपिन सुवेदी निवेदकहरू लोक सेवा आयोगको मिति २०७७र६र२८ को बढुवा सूचना नं। २७र०७७(७८ र ८२र०७७(७८ बमोजिम सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७८र४र२५ र २०७८र५र४ को निर्णयअनुसार रा।प। द्वितीय श्रेणीको पदमा बढुवा भएका व्यक्तिहरू हुन् । रिट निवेदकहरू प्रदेश र स्थानीय तहमा समायोजन भई गइसकेका व्यक्तिहरू हुँदा त्यस्तो बढुवा प्रक्रियामा सहभागी हुन वा सो सम्बन्धमा रिट निवेदन दायर गर्नसमेत हकदैया राख्दैनन् । निजहरूले निर्णय बदर गरी सङ्घमा समायोजन गरिपाउँ भनी दायर गरेको रिट निवेदनमा कुनै आदेश जारी हुन सक्दैन । कानूनबमोजिम बढुवाको लागि विज्ञापन भई विज्ञापनअनुसारको पदमा बढुवाको निर्णयसमेत भइसकेको अवस्थामा समायोजन भई प्रदेशमा गएको लामो समयपश्चात् पुनः सोही पदमा बढुवाको लागि दाबी गर्नु कर्मचारी समायोजन ऐन, २०७५ विपरीत छ । निवेदकहरूले दायर गरेको रिटमा भएको अन्तरिम आदेशबाट बढुवा प्रक्रिया अवरूद्ध भएकाले रिट निवेदन खारेज गरी बढुवा हुने निर्णय भइसकेका निवेदकहरूलाई बढुवा भएको मितिदेखि नै ज्येष्ठता कायम हुने गरी बढुवा नियुक्ति दिनु दिलाउनु भनी लोक सेवा आयोगका नाममा उपयुक्त आदेश जारी गरिपाउँ भनी बहस गर्नुभयो ।\n\n\n\nदुवैतर्फबाट उपस्थित विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको तर्कपूर्ण बहस जिकिर मनन गरी, मिसिल संलग्न रिट निवेदन, लिखित जवाफ र सम्बद्ध संवैधानिक र कानूनी व्यवस्था तथा यस अदालतका पूर्वनिर्णयहरूसमेतको अध्ययन गरी हेर्दा प्रस्तुत मुद्दामा मुलतः देहायका प्रश्नहरूमा केन्द्रीत भई निर्णय निरूपण हुनुपर्ने देखिन आयोः\n\nक। नेपालको संविधान ९२०७२० प्रारम्भ हुँदाका बखत कार्यरत नभई संविधान जारी भएपश्चात् सरकारी सेवामा प्रवेश गरेका राष्ट्रसेवक कर्मचारीहरूलाई संविधानको धारा ३०२ र कर्मचारी समायोजन ऐन, २०७५ बमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गर्न मिल्ने हो वा होइन रु\n\nख। रिट निवेदनहरू अनुचित विलम्ब गरी दायर भएको अवस्था हो वा होइन रु\n\nग। निवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गर्दा निजामती सेवा ऐन, २०४९ तथा कर्मचारी समायोजन ऐन, २०७५ को प्रावधानविपरीत स्वेच्छाचारी र भेदभावपूर्ण ढङ्गले गरिएको हो वा\n\nहोइन रु\n\nघ। कर्मचारी समायोजन ऐन, २०७५ बमोजिम कर्मचारी समायोजन गर्दा नेपालको संविधानको धारा २४३ को उपधारा ९६० को खण्ड ९घ० बमोजिम लोक सेवा आयोगको परामर्श लिनुपर्ने हो वा होइन रु\n\nङ। कर्मचारी समायोजन र मिलान मापदण्ड, २०७७ कानूनविपरीत छ वा छैन र उक्त मापदण्ड बदर हुनुपर्ने हो वा होइन रु\n\nच। निवेदकहरूलाई समायोजन गर्दा सङ्घको सेवाका पदहरू लुकाई रिक्त राखी प्रदेश र स्थानीय सेवामा समायोजन गरिएको अवस्था हो वा होइन रु\n\nछ। रिट निवेदन मागबमोजिमको वा अन्य कुनै आदेश जारी हुनुपर्ने अवस्था छ वा छैन रु\n\n\n\nनिवेदक अनुज घिमिरेसमेत भएको ०७८(ध्ँ(००२० को रिट निवेदनलगायत अधिकांश निवेदनहरूमा निवेदकहरूले नेपालको संविधानको धारा ३०२ अनुसार संविधान जारी भएका बखत कार्यरत राष्ट्रसेवक कर्मचारीहरूलाई मात्र समायोजन गर्न मिल्छ, आफूहरू नेपालको संविधान जारी हुँदा राष्ट्रसेवक कर्मचारीमा कार्यरत नरहेको र संविधान जारी भएपछि अर्थात् मिति २०७२।०६।०३ पछि मात्र सेवाप्रवेश गरी स्वतः सङ्घको सेवामा रहेको हुनाले प्रदेश र स्थानीय सेवामा समायोजन गर्न मिल्दैन भनी दाबी लिएको पाइयो । प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको तर्फबाट पेस गरिएको लिखित जवाफ हेर्दा निवेदकलगायत सबै राष्ट्रसेवक कर्मचारीहरूलाई नेपालको संविधान र कर्मचारी समायोजन ऐन, २०७५ को व्यवस्थाबमोजिम समायोजन गरिएको हुँदा मागबमोजिमको आदेश जारी हुनुपर्ने होइन भन्ने जिकिर रहेको\n\nदेखिन्छ । उल्लिखित पृष्ठभूमिमा निर्णय निरूपणका लागि तय गरिएका उपर्युक्त प्रश्नहरूमध्ये पहिलो अर्थात् नेपालको संविधान ९२०७२० प्रारम्भ हुँदाका बखत कार्यरत नभई संविधान जारी भएपश्चात् सरकारी सेवामा प्रवेश गरेका राष्ट्रसेवक कर्मचारीहरूलाई संविधानको धारा ३०२ र कर्मचारी समायोजन ऐन, २०७५ बमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गर्न मिल्ने हो वा होइन रु भन्ने प्रश्नका सम्बन्धमा विचार गर्नुपर्ने हुन आएको छ ।\n\n२। उल्लिखित प्रश्नका सम्बन्धमा चर्चा गर्नुपूर्व नेपालको संविधान जारी गर्नुको ऐतिहासिक पृष्ठभूमि र संविधानले परिकल्पना गरेको राज्यको संरचनात्मक स्वरूपको संक्षिप्त चर्चा गर्न आवश्यक देखियो । नेपालको संविधान ९२०७२० नेपालको सात दशकभन्दा लामो संवैधानिक इतिहासमा पहिलो पटक सार्वभौम जनताको प्रतिनिधियुक्त संविधानसभाबाट निर्माण गरिएको हो । उक्त संविधान जारी हुनुपूर्व नेपालको शासन व्यवस्था केन्द्रीकृत र एकात्मक स्वरूपको रहेकोमा उक्त संविधानले सङ्घीय स्वरूपको शासकीय ढाँचा अवलम्बन गरी राज्य स्वरूपलाई सङ्घ, प्रदेश र स्थानीय तहमा रूपान्तरण गरी राज्यको पुनर्संरचना गरेको छ । यद्यपि विगतमा जारी भएको हरेक संविधानले शासन व्यवस्थामा कुनै न कुनै परिवर्तन नल्याएको होइनन् । तथापि, २०७२।०६।०३ मा जारी नेपालको संविधानले नेपालको शासकीय स्वरूपमा आधारभूत परिवर्तन गरेको अवस्था छ । जनतामा निहित सार्वभौमसत्ता, प्रतिस्पर्धात्मक बहुदलीय लोकतान्त्रिक शासन व्यवस्था, मौलिक हक तथा आधारभूत मानव अधिकारको संरक्षण, आवधिक निर्वाचन, स्वतन्त्र, सक्षम र निष्पक्ष न्यायपालिका तथा कानूनी राज्यको अवधारणालाई यो संविधानको मुख्य विशेषताको रूपमा लिन सकिन्छ । नयाँ संविधानले अवलम्बन गरेको कतिपय विषयहरूमध्ये सङ्घीय स्वरूपको शासन प्रणालीको अवलम्बन नेपालको सन्दर्भमा नितान्त नवीन र सर्वाधिक महत्त्वको विषय रहेको छ । संवैधानिक कानूनका प्रख्यात विद्वान् प्।ऋ। ध्जभबचभ ले आफ्नो पुस्तक ःयमभचल ऋयलकतष्तगतष्यल मा संविधान जारी गर्नुको मुख्य कारण शासन व्यवस्थामा नवीनतम सुरूवात ९ँचभकज क्तबचत० गर्नु हो भनेका\n\nछन् । यस अर्थमा नेपालको संविधानले अवलम्बन गरेको सङ्घीय स्वरूपको शासन प्रणालीलाई नवीन सुरूवातको रूपमा लिनुपर्ने हुन्छ ।\n\n३। संविधानको प्रस्तावनाले नै सङ्घीयतालाई मुलुकमा दिगो शान्ति, सुशासन, विकास र समृद्धिको आकाङ्क्षा पूरा गर्ने माध्यमका रूपमा आत्मसात् गर्नुका साथै संविधानको धारा ४ ले नेपाल राज्यलाई एक सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक राज्यको रूपमा परिभाषित गरेको\n\nछ । संविधानको धारा ५६ मा सङ्घ, प्रदेश र स्थानीय तह गरी तीन तहको राज्य संरचनाको सिर्जना गरी राज्यको राजनीतिक आर्थिक शक्ति स्थानीय तहसम्म निक्षेपण गरी राज्यको पुनर्संरचनाको स्वरूप प्रस्तुत गरिएको छ । संविधानको अनुसूचीमा तीनै तहमा निहित अधिकारको विस्तृत विवरण उल्लेखन गरी धारा ५७ ले अनुसार संविधानको अनुसूचीमा उल्लेख भएका अधिकारको प्रयोग संविधान र कानूनबमोजिम मात्र हुन सक्ने सुनिश्चितता गरेको देखिन्छ । यसैगरी, संविधानको धारा २३२ को उपधारा ९१० ले सङ्घ, प्रदेश र स्थानीय तहबिचको सम्बन्ध सहकारिता, सहअस्तित्व र समन्वयको सिद्धान्तमा आधारित हुने भनी नेपालले अवलम्बन गरेको सङ्घीय शासन व्यवस्थाको कार्य प्रणालीलाई मार्गदर्शन गरेको देखिन आउँछ ।\n\n४। प्रशासकीय सङ्घीयकरणलाई संविधानले राज्य पुनर्संरचनाको एक महत्त्वपूर्ण अवयवका रूपमा आत्मसात् गरेको छ । सङ्घीय शासन व्यवस्थाअनुकूलको प्रशासनिक प्रबन्ध हुन नसकेमा सङ्घीय शासन प्रणालीको प्रभावकारी कार्यान्वयन हुन सक्दैन । यसका लागि संविधानमा विभिन्न सरकारी सेवाको गठनसम्बन्धी व्यवस्था भएको पाइन्छ । संविधानको धारा २८५ ले सङ्घ, प्रदेश र स्थानीय तहमा सरकारी सेवा गठनका सम्बन्धमा देहायको व्यवस्था गरेको छः(\n\n२८५। सरकारी सेवाको गठनः ९१० नेपाल सरकारले देशको प्रशासन सञ्चालन गर्न सङ्घीय निजामती सेवा र आवश्यकताअनुसार अन्य सरकारी सेवाहरूको गठन गर्न सक्नेछ । त्यस्ता सेवाहरूको गठन, सञ्चालन र सेवाका सर्त सङ्घीय ऐनबमोजिम हुने छ ।\n\n९२० सङ्घीय निजामती सेवालगायत सबै सङ्घीय सरकारी सेवामा प्रतियोगितात्मक परीक्षाद्वारा पदपूर्ति गर्दा सङ्घीय कानूनबमोजिम खुला र समानुपातिक समावेशी सिद्धान्तका आधारमा हुने छ ।\n\n९३० प्रदेश मन्त्रिपरिषद्‌, गाउँ कार्यपालिका र नगर कार्यपालिकाले आफ्नो प्रशासन सञ्चालन गर्न आवश्यकताअनुसार कानूनबमोजिम विभिन्न सरकारी सेवाहरूको गठन र सञ्चालन गर्न सक्ने छन् ।\n\n\n\n५। उल्लिखित संवैधानिक व्यवस्था हेर्दा संविधानको धारा ५६ अनुसार सिर्जना भएका सङ्घ, प्रदेश र स्थानीय तीनै तहमा आ(आफ्नो प्रशासन सञ्चालन गर्न कानूनबमोजिम विभिन्न सरकारी सेवाहरूको गठन र सञ्चालन गर्न सकिने प्रावधान देखियो । संवैधानिक व्यवस्थाले राज्यका तीनै तहलाई उल्लिखित सरकारी सेवा गठन गर्न स्वतन्त्र र सक्षम बनाएको देखिन आउँछ । तीनै तहको प्रशासन सञ्चालनका लागि आवश्यक सेवाको गठन र सञ्चालन संविधानको धारा २३२ ले मार्गदर्शन गरेअनुरूप सहकारिता, सहअस्तित्व र समन्वयको मार्गदर्शक सिद्धान्तबाट निर्देशित हुनु आवश्यकसमेत देखिन्छ । तर प्रशासन सञ्चालनका लागि संविधानबमोजिम बनाइनुपर्ने कानून निर्माण नहुँदासम्म सरकारी सेवामा कार्यरत कर्मचारीहरूलाई नै सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको आवश्यक व्यवस्था मिलाउन सकिने सङ्क्रमणकालीन व्यवस्था संविधानको धारा ३०२ मा देखिन आउँछ । वस्तुतः नयाँ संविधान जारी भएपछि पुरानो संविधानबमोजिमको शासकीय प्रबन्धलाई नयाँ संविधानबमोजिमको व्यवस्थामा रूपान्तरण गर्ने प्रबन्ध नै सङ्क्रमणकालीन व्यवस्था हो ।\n\n६। वस्तुतः मुलुकमा संवैधानिक व्यवस्थाको परिवर्तन गरी सङ्घीय स्वरूपको संविधान अवलम्बन गरेसँगै राज्यका अन्य संरचना वा प्रणालीमा जस्तै प्रशासकीय स्वरूप र प्रणालीमा समेत परिवर्तन आउनु स्वाभाविक हो । राज्यको पुनर्संरचनामार्फत स्थानीयस्तरसम्म निक्षेपण गरिएको राज्यशक्तिलाई प्रभावकारीरूपमा कार्यान्वयन गर्न साबिकको एकीकृत स्वरूपको प्रशासनिक संरचनाबाट सम्भव नहुने भएकाले नै संविधानबमोजिम खडा गरिएका प्रदेश तथा स्थानीय तहमा कर्मचारी समायोजनका माध्यमबाट सेवा प्रवाहको व्यवस्था मिलाउन अन्तरिम प्रबन्ध गर्ने संविधान निर्माताहरूको अभिप्राय रहेको कुरा देखिन आउँछ । तथापि, संवैधानिक परिवर्तनअनुरूपको व्यवस्थापन गर्ने कानूनहरूको निर्माण नभएसम्म संविधानका व्यवस्थाहरू पूर्ण रूपमा कार्यान्वयन हुन नसक्ने भएकाले संविधान जारी भएको तर संविधानअनुरूपको कानून बनी नसकेको अन्तरिम स्थितिलाई संविधानले नै सङ्क्रमणकालीन प्रबन्ध गरी सम्बोधन गरेको देखिन्छ ।\n\n७। संविधानको भाग ३३ मा रहेको सङ्क्रमणकालीन व्यवस्थाहरूअन्तर्गत धारा ३०२ मा सरकारी सेवाको गठन र सञ्चालनका सम्बन्धमा देहायको व्यवस्था देखिन्छः\n\n३०२। प्रदेश र स्थानीय तहमा सरकारी सेवाहरूको गठन र सञ्चालनः ९१० प्रदेश र स्थानीय तहमा आवश्यक सेवा प्रवाह गर्न नेपाल सरकारले आवश्यक व्यवस्था गर्ने छ ।\n\n९२० उपधारा ९१० बमोजिमको व्यवस्था गर्दा यो संविधान प्रारम्भ हुँदाका बखत सरकारी सेवामा कार्यरत राष्ट्रसेवक कर्मचारीलाई नेपाल सरकारले कानूनबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था मिलाउन सक्ने छ ।\n\n\n\n८। उल्लिखित संवैधानिक व्यवस्था हेर्दा उपधारा ९२० मा प्रयुक्त यो संविधान प्रारम्भ हुँदाका बखत भन्ने वाक्यांशले नेपालको संविधान जारी हुँदाका बखत अर्थात् मिति २०७२।०६।०३ मा कार्यरत रहेका सरकारी कर्मचारी मात्र समायोजन हुनुपर्ने र सो मितिपश्चात् नियुक्त कर्मचारी समायोजन हुनु नपर्ने हो कि भन्नेतर्फ हेर्दा सरकारी सेवाको गठनसम्बन्धी मूल व्यवस्था संविधानको धारा २८५ मा रहेको देखिँदा धारा ३०२ मा रहेको सोसम्बन्धी सङ्क्रमणकालीन व्यवस्थालाई समेत धारा २८५ सँग एकैसाथ राखी हेर्नुपर्ने देखिन आयो । संविधानको धारा ३०२ धारा २८५ बमोजिम सङ्घ, प्रदेश र स्थानीय तहमा सरकारी सेवा गठन नभएको अवस्थामा क्रियाशील हुने व्यवस्था देखियो । कर्मचारी समायोजन ऐन, २०७५ बमोजिम कर्मचारीहरूलाई समायोजन गर्नुपूर्व संविधानको धारा २८५ बमोजिम सङ्घ, प्रदेश र स्थानीय तहमा सरकारी सेवा गठन भइसकेको भन्ने देखिन आउँदैन । तर संविधान जारी भएपश्चात् पनि साबिककै एकीकृत निजामती सेवामा नियुक्तिको क्रम भने यथावत् कायम रहेको देखिन आउँछ । यस स्थितिमा, संविधान प्रारम्भ हुँदाको दिन अर्थात् मिति २०७२।६।३ लाई समायोजन गर्ने आधारबिन्दु मिति ९अगतयाा मबतभ० मान्ने हो भने संविधान जारी हुँदाका बखत बहाल नभई सोपश्चात् समायोजन नहुँदाका बखतसम्म सरकारी सेवामा नियुक्त कर्मचारीलाई सङ्घ, प्रदेश वा स्थानीय कुनै पनि तहमा समायोजन गर्न नमिल्ने अनौठो, अव्यावहारिक र उदेकलाग्दो अर्थ निकाल्नुपर्ने हुन्छ, जुन संविधान निर्माताहरूको मनसाय हुन सक्दैन ।\n\n९। संविधानको धारा ३०२ को उपधारा ९२० मा स्पष्टतस् सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी भन्ने शब्दावली परेको देखिँदा सो उपधाराको व्यवस्था कार्यान्वयन गर्न जारी गरिएको कर्मचारी समायोजन ऐन, २०७५ बमोजिम कर्मचारी समायोजन गर्दा सो समयमा बहाल रहेका सबै कर्मचारीहरूलाई सङ्घ, प्रदेश र स्थानीय कुनै एक तहमा अनिवार्य रूपमा समायोजन गरिनुपर्ने देखिन आउँछ । कर्मचारी समायोजन गर्दाका बखत कायम रहेका सबै कर्मचारीहरूलाई समायोजनमा नसमेटिएमा त्यसरी समायोजन नभएका कर्मचारी सङ्घ, प्रदेश वा स्थानीय तह कुनै पनि सेवामा रहन नमिल्ने अनपेक्षित अवस्थाको सिर्जना भई कर्मचारी प्रशासनमा अन्योल र अव्यवस्था उत्पन्न हुने देखिन्छ । संविधान र कानूनको व्याख्याको विषय सामान्य समझको विषयसमेत हो । यसका प्रावधानहरूको व्याख्या अन्योल, असुविधा र कठिनाई उत्पन्न हुने गरी गरिनु हुँदैन । न्यायपालिकाले संविधान वा कानूनको व्याख्या गर्दा यसका निर्माताहरूको मनसायसमेत हेरी तदनुरूप कानूनको मर्म र भावना यकिन गर्नुपर्दछ । संविधानका प्रावधानहरू सकारात्मक उद्देश्यले राखिएका हुन्छन् भन्ने रचनात्मक व्याख्या ९ऋयलकतचगअतष्खभ क्ष्लतभचउचभतबतष्यल० को मान्यतासमेत रहेको छ । संविधानको कुनै प्रावधानको व्याख्या गर्दा यसमा प्रयुक्त कुनै शब्द वा वाक्यांश मात्र टपक्क टिपी त्यसको प्राविधिक वा यन्त्रवत् व्याख्या गर्दा संविधानले परिकल्पना गरेको समग्र संवैधानिक प्रणालीअनुकूल नदेखिएको अवस्थामा ती प्रावधानको समग्र संवैधानिक परिवेशको आलोकमा व्याख्या गरिनुपर्ने हुन्छ ।\n\n१०। वस्तुतः संविधानको धारा ३०२ को व्यवस्था सङ्घीय संवैधानिक संरचनाअनुरूपको प्रशासनिक प्रबन्ध प्रादुर्भाव हुनुपूर्वको अवस्थामा रहेका सबै सरकारी कर्मचारीलाई सङ्घीय संवैधानिक संरचनाअनुरूपको प्रशासकीय व्यवस्थामा रूपान्तरण गर्ने विधि हो । सामान्यतः नयाँ संविधान जारी भएसँगै प्रशासनिक व्यवस्थालाई समेत तत्काल संवैधानिक प्रावधानअनुरूप सङ्घीय संरचनामा रूपान्तरण गर्ने र सो अवधिमा नयाँ नियुक्तिका प्रक्रियाहरू अवलम्बन नगरिने दृष्टिकोणका साथ संविधान निर्माताले संविधान प्रारम्भ हुँदाका बखत सरकारी सेवामा कार्यरत राष्ट्रसेवक कर्मचारीलाई समायोजन गरिने व्यवस्था राखेको भए तापनि एकातर्फ संविधान जारी भएको लामो समयसम्म कर्मचारी समायोजनको कार्य हुन नसकेको र अर्कातर्फ कर्मचारीतन्त्र अविच्छिन्न रूपमा निरन्तर अस्तित्वमा रहने एक स्थायी र स्वचालित प्रणालीसमेत भएकाले यो संविधान जारी हुनुपूर्वको प्रशासकीय संरचनाअन्तर्गत नै नयाँ कर्मचारीसमेत निरन्तर नियुक्ति भइरहेको यथार्थता सबैलाई अवगत भएको तथ्य हो । संविधान जारी भएपछि तत्काल संविधानको धारा ३०२ बमोजिमको समायोजनको कार्य सम्पन्न गरेर मात्र नयाँ कर्मचारी नियुक्त गरेको भए त्यसरी नियुक्त कर्मचारी धारा २८५ बमोजिम गठित सेवामा नियुक्त हुने अवस्था रहन्थ्यो र धारा ३०२ बमोजिमको समायोजनको सान्दर्भिकता समाप्त भएको अवस्था हुन सक्थ्यो तर यथार्थ त्यस्तो\n\nरहेन । संविधान जारी भएको लामो समयसम्म सरकारी सेवाको पुनर्गठन हुन नसकेको हुँदा धारा २८५ बमोजिमका सेवा गठन हुन र त्यस्तो सेवामा कर्मचारी नियुक्त हुन नसकेको कारण संविधान जारी भएपछि पनि साबिकबमोजिम कर्मचारी नियुक्ति प्रक्रियाले निरन्तरता पाएको देखिन्छ । संविधान जारी भएपछि नियुक्त भएकै आधारमा निवेदकहरूले निजामती सेवाको सङ्घको पदमा नियुक्ति पाएको भनी मान्न मिल्ने देखिँदैन । रिट निवेदकहरू सरकारी सेवामा प्रवेश गर्दा प्रकाशन गरिएका विज्ञापन तथा सूचनाहरू र निजहरूले पेस गरेको नियुक्तिपत्र एवम् निजहरूका हकमा लागु हुने सेवाका सर्तसम्बन्धी कानूनी व्यवस्थासमेतबाट यी रिट निवेकहरू कर्मचारी समायोजनको निर्णयपूर्व नै सङ्घीय सेवाका कर्मचारी रहेको र निजहरू संविधानको धारा ३०२ बमोजिम समायोजन नै हुनु नपर्ने भन्ने देखिन आएन । समायोजनको प्रयोजनको लागि संविधान जारी हुनुपूर्व नियुक्त कर्मचारी र यी रिट निवेदकहरूको वैधानिक हैसियतमा कुनै तात्विक भिन्नता देखिन नआएकाले सो प्रयोजनका लागि संविधानको धारा ३०२ मा प्रयुक्त संविधान प्रारम्भ हुँदाका बखत कार्यरत कर्मचारीहरू भन्ने वाक्यांशले सारतः कर्मचारी समायोजन गर्दाका बखत कायम रहेका सबै राष्ट्रसेवक कर्मचारीहरूलाई समेटेको देखिन आयो । निवेदक कर्मचारीहरूलाई समायोजन हुनबाट बाहेक गरेको अवस्था देखिन आएन ।\n\n११। नयाँ संविधान जारी भई संवैधानिक व्यवस्थामा गरिएको परिवर्तनअनुरूपको संवैधानिक संरचनाहरू क्रियाशील भई नसकेको अवस्थामा लागु हुने सङ्क्रमणकालीन व्यवस्थाका सम्बन्धमा यस अदालतमा परेको निवेदक बद्रीकुमार बस्नेत वि। मन्त्रिपरिषद् सचिवालयसमेत भएको मुद्दामा व्याख्या भई सिद्धान्त प्रतिपादन भएको देखिन्छ । उक्त मुद्दामा निवेदकले नेपाल अधिराज्यको संविधान, २०४७ को धारा ८९ र १३०९३० बमोजिम अञ्चल न्यायाधीशमा पदासीन व्यक्तिलाई श्री ५ को सरकारले निजामती सेवा ऐन नियम प्रयोग गरी अवकाश दिन नमिल्ने भनी लिएको जिकिरमा यस अदालतको विशेष इजलासले “नेपाल अधिराज्यको संविधान, २०४७ को धारा ८९ ले पुनरावेदन र जिल्ला अदालतको स्थापनासम्बन्धी नयाँ व्यवस्था गरेको र संविधानअनुसार न्यायपालिकाको संरचनाबमोजिमको पुनरावेदन अदालत र जिल्ला अदालत गठन नभएसम्मको लागि सङ्क्रमणकालीन व्यवस्थाअन्तर्गत संविधानको धारा १३० को उपधारा ९३० र ९४० मा साबिकको न्याय प्रशासनसुधार ऐन, २०३१ अन्तर्गत गठित क्षेत्रीय अदालत, अञ्चल अदालत र जिल्ला अदालत यथावत् कायम रहने व्यवस्था भएकोमा संविधानको धारा १३० को उपधारा ९३० र ९४० ले साबिक अदालतका न्यायाधीशहरूलाई नयाँ संविधानको व्यवस्थाअनुसार नियुक्त भई पदस्थापना गरेको भन्न नमिल्ने देखिँदा निवेदकलाई नेपाल निजामती सेवा नियमावलीअन्तर्गतकै निजामती कर्मचारी मान्नुपर्ने र नेपाल अधिराज्यको संविधान, २०४७ बमोजिम संवैधानिक संरक्षण ९ऋयलकतष्तगतष्यलब िएचयतभअतष्यल० प्राप्त गर्नको लागि संविधानको धारा ९३ बमोजिम न्याय परिषद्‌को सिफारिसमा नयाँ नियुक्ति हुनुपर्ने\n\nहुन्छ । सङ्क्रमणकालीन व्यवस्थाअन्तर्गत संविधानको धारा १३० को उपधारा ९३० र ९४० को आधारमा निवेदकलाई संवैधानिक संरक्षण प्राप्त हुन नसक्ने र वर्तमान संविधानबमोजिमको नयाँ न्यायिक व्यवस्था परिचालित नभइसकेको अवस्थामा निवेदक साबिक अञ्चल अदालतकै न्यायाधीश भई निजामती सेवा ऐनअन्तर्गतकै कर्मचारी रूपको न्यायाधीश पदमा भएको मान्नुपर्ने” भनी गरेको व्याख्या प्रस्तुत मुद्दाका सन्दर्भमा समेत आकर्षित हुने देखियो ।\n\n१२। संविधानका कतिपय प्रावधानहरूको कार्यान्यवयन गर्दा व्यवस्थापिकाले कानून निर्माण गर्नेलगायतका आवश्यक व्यवस्था गर्न केही समय लाग्ने हुँदा सङ्क्रमणकालीन व्यवस्थाअन्तर्गत वैकल्पिक प्रबन्ध गरी कानूनमा देखिएको जटिलता र अन्योल हटाउनुपर्ने भनी यस अदालतले अधिवक्ता अम्बरबहादुर राउत विरूद्ध नेपाल सरकार, गृह मन्त्रालयसमेतको मुद्दामा व्याख्या गरी सिद्धान्त प्रतिपादन गरेको देखिन्छ । यसबाट समेत संविधानमा भएको सङ्क्रमणकालीन व्यवस्थाको कार्यान्वयन, सोसम्बन्धी मूल व्यवस्थाको अधीनमा रही गरिनुपर्ने सम्बन्धमा यस अदालतबाट निश्चित दृष्टिकोण विकास भएको देखिन आयो ।\n\n१३। संविधानका सबै व्यवस्था र प्रावधानहरू समान रूपमा उत्तिकै महत्त्वका हुने भए तापनि उल्लिखित सिद्धान्तबाट सङ्क्रमणकालीन व्यवस्थासम्बन्धी प्रावधान सोसम्बन्धी मूल प्रावधानका अधीनमा रही क्रियान्वित गरिनुपर्ने स्पष्ट हुन आउँछ । यस दृष्टिकोणबाट समेत यी निवेदकहरू नेपालको संविधान जारी भइसकेपछि नियुक्त भएको भए तापनि संवैधानिक योजनाबमोजिम परिकल्पित ९ऋयलकतष्तगतष्यलब िक्अजझभ० सङ्घीय स्वरूपको प्रशासनिक संरचनाअनुरूप सङ्घ, प्रदेश र स्थानीय सेवा गठन र सञ्चालन भइनसकेको अवस्थामा नियुक्त भएको देखिँदा सङ्क्रमणकालीन व्यवस्थापनअन्तर्गत संविधानको धारा ३०२ बमोजिम निवेदकहरूलाई समेत समायोजन गर्नुपर्ने देखिन आयो । समायोजन गर्न नमिल्ने भन्ने निवेदन दाबी संविधानसम्मत र कर्मचारी समायोजन ऐन, २०७५ अनुकूलसमेत देखिन आएन ।\n\n१४। अब रिट निवेदनहरूमा निवेदकहरूले उठाएको अन्य कानूनी तथा तथ्यगत प्रश्नमा प्रवेश गर्नुपूर्व रिट निवेदनहरू अनुचित विलम्ब गरी दायर भएको अवस्था हो वा होइन रु भन्ने दोस्रो प्रश्नका सम्बन्धमा विचार गर्नुपर्ने हुन आएको छ । अधिकांश निवेदकहरू २०७५ चैत्र महिनामा नै प्रदेश वा स्थानीय तहमा समायोजन भएका र त्यसरी समायोजन हुँदा तह वृद्धि तथा ग्रेड वृद्धिसमेत स्वीकार गरी  कामकाज गर्दै आइरहेकोमा लामो समयको अन्तरालपछि अनुचित विलम्ब गरी रिट निवेदन दायर भएकाले निवेदन दाबीका तथ्यमा प्रवेश गरिरहनु नपर्ने भनी प्रत्यर्थी निकायहरूले लिखित जवाफमा तथा विद्वान्‌ नायव महान्यायाधिवक्ता तथा सहन्यायाधिवक्ताले बहसमा समेत जिकिर लिएको अवस्था छ । निवेदकतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता तथा अधिवक्ताहरूले समायोजन भएका स्थानमा हाजिर हुन नगएमा कारबाही गर्ने सरकारी चेतावनीका कारण निवेदकहरू बाध्य भई हाजिर हुन गएको भए तापनि निवेदकहरूले आफूलाई अन्याय भएको भनी मन्त्रालयमा पटकपटक निवेदन दिई समायोजन सच्चिने विश्वास गरी बसेको तथा सङ्घको दरबन्दी रिक्त रहेको तथ्य यकिन गर्नसमेत लामो समय लागेको सन्दर्भमा रिट निवेदन अनुचित विलम्ब गरी दायर भएको अवस्था छैन भनी बहस गर्नुभएको छ ।\n\n१५। वस्तुतः आफ्नो अधिकारको उल्लङ्घन भएको भनी उपचारको खोजी गर्ने व्यक्ति समयमै अदालत प्रवेश नगरेमा अदालतले न्याय प्रदान गर्न इन्कार गर्न सक्छ भन्ने मान्यता नै विलम्बसम्बन्धी मान्यता हो । यदि न्यायका याचक समयमा अदालत प्रवेश गर्न सक्दैन भने समयमै न्यायका लागि अदालतको ढोका ढकढकाउन नसक्नुको मनासिब माफिकको कारण अदालतलाई देखाउन सक्नुपर्ने भन्ने विधिशास्त्रीय मान्यतासमेत हामीले अवलम्बन गरी आएका छौँ । बेलायत तथा आंग्लो अमेरिकन कानूनको प्रभाव रहेका कानूनी प्रणालीहरूमा विलम्बले न्यायलाई पराजित गर्दछ ९म्भबिथ मभाभबतक वगकतष्अभ० भन्ने मान्यताका साथ विलम्बलाई न्याय प्रशासनको एक महत्त्वपूर्ण सिद्धान्तका रूपमा स्वीकार गरिएको पाइन्छ । तर विलम्बलाई कानूनले निर्धारण गरेको हदम्याद जस्तो यान्त्रिक एवम् गणितीय सूत्रमा मापकीय समयसीमाका रूपमा निर्धारण गरिनु न्यायोचित\n\nहुँदैन । न त हदम्यादसम्बन्धी प्रचलित कानून र विलम्बको सिद्धान्तको कुनै प्रत्यक्ष अप्रत्यक्ष सम्बन्ध नै रहेको हुन्छ । यसको निर्क्योल न्याय निष्पादनलाई केन्द्रबिन्दुमा राखी प्रत्येक मुद्दाको विशिष्ट परिस्थितिका आधारमा गरिनुपर्छ । यस आधारमा हेर्दा विलम्बको निर्धारणमा औचित्य प्राथमिक र समयसीमा गौणतत्त्व देखिन आउँछ । विलम्बको सिद्धान्तको पालना र प्रयोगका सम्बन्धमा यस अदालतबाट निवेदक परमानन्दप्रसाद सिंह वि। श्री ५ को सरकार, गृह पञ्‍चायत मन्त्रालयसमेत भएको उत्प्रेषणको आदेश जारी गरिपाउँ भन्ने मुद्दामा देहायबमोजिम व्याख्या भएको देखिन्छः( विलम्बको सिद्धान्त कानूनको रूपमा व्यवस्था भएको सिद्धान्त होइन । अदालतले मुद्दा मामिलामा उचित न्याय गर्नका लागि प्रतिपादित गरेको सिद्धान्त हो । आफ्नो अधिकारप्रति सजग रहने व्यक्तिलाई नै अदालतले मद्दत गर्नुपर्छ । आफ्नो अधिकारको बेवास्ता गर्ने व्यक्तिलाई मद्दत गर्न अदालतलाई कर लाग्दैन भन्नेतर्फ विलम्बको सिद्धान्तमा आफ्नो रीत छ । अनुचित विलम्ब गर्ने व्यक्तिले मागेको उपचार गर्दा कुनै अर्को व्यक्तिको हक हितमा प्रतिकूल असर पर्न जान्छ भने अदालतले विलम्ब गर्नेलाई मद्दत गर्न हुँदैन । लापरवाहीको दुष्परिणाम आफैँ भोग्नु पर्दछ । यो सिद्धान्त हदम्यादको सिद्धान्त होइन । मुद्दाको प्रकृति, सम्बन्धित पक्षको आचरण, निजले अदालतमा आउन लगाएको समय, निजलाई उपचार प्रदान गरेको खण्डमा त्यसबाट अरूको हक वा हितमा पर्ने वा पर्न सक्ने असर इत्यादि सबै कुरालाई समष्टि गर्ने रूपमा विचार गर्नुपर्दछ । यदि कुनै व्यक्ति अधिकारको खोजीमा लापरबाही गरेको देखिँदैन भने समय तत्त्वलाई मात्र ध्यानमा राखेर निजको मागमा विचारै नगर्नु उचित हुँदैन भनी सिद्धान्त प्रतिपादन भएको र तत्‍पश्चात् यस अदालतले विलम्बको सिद्धान्तका सम्बन्धमा विभिन्न मुद्दामा विशद व्याख्या गरी स्पष्ट दृष्टिकोण विकास गरेकोसमेत पाइन्छ ।\n\n१६। विलम्बको सम्बन्धमा यस अदालतबाट गरिएको व्याख्या तथा प्रतिपादित गरिएका उल्लिखित सिद्धान्तसमेतलाई हेर्दा यसको निर्धारण अनुचित विलम्ब भए नभएको भन्ने आधारमा गरिनुपर्ने भन्ने देखिन आउँछ । यस सन्दर्भमा कुनै खास अवधिको ढिलाइ औचित्यपूर्ण छ वा छैन भन्ने कुराको निर्धारण के आधारमा गरिनुपर्ने भन्ने सम्बन्धमा केही चर्चा गर्नु सान्दर्भिक देखिन आयो । अनुचित विलम्बका सम्बन्धमा अदालतबाट विकास भएको दृष्टिकोणसमेत अध्ययन गर्दा मूलतः देहायका आधारमा विलम्बको औचित्य निर्धारण गरिनुपर्ने देखिन्छ ।\n\nपहिलोः निवेदकले गरेको ढिलाइका कारण अर्को पक्षको हक अधिकारको सिर्जना भएको छ वा छैन भन्ने हेरिनु आवश्यक हुन्छ । आफ्नो हक अधिकारको उल्लङ्घन भएको भनी दाबी गर्ने व्यक्ति जति ढिला गरी अदालत प्रवेश गर्दछ त्यति नै अर्को पक्षको हक अधिकार स्थापित हुने सम्भावना रहन्छ । अदालतले निवेदकको हक अधिकार प्रचलन गराउने विषय मात्र नहेरी यसबाट अर्को पक्षलाई पर्न सक्ने हानि वा मर्कालाई समेत विचार गर्नुपर्ने हुन्छ । निवेदन मागबमोजिमको आदेश जारी गर्दा अर्को पक्षलाई हानि हुने अवस्था नभएमा मात्र विलम्बको औचित्य स्थापित हुन सक्छ ।\n\nदोस्रो स् निवेदक ढिला गरी अदालतमा प्रवेश गरेबाट कार्य कारण ९अबगकभ या बअतष्यल० हुँदाको परिस्थितिमा आधारभूत परिवर्तन भएको छ वा छैन भनी यकिन गरेर मात्र विलम्बको औचित्य निर्धारण गरिनुपर्दछ । निवेदकले रिट निवेदन दायर गर्नुपर्ने कारण सिर्जना भएको परिस्थितिमा आधारभूत रूपमा परिवर्तन भइसकेपछि मात्र अदालत प्रवेश गरेको अवस्था छ भने त्यसरी दायर भएको निवेदनलाई अनुचित विलम्ब गरी दायर भएको निवेदन भनी मान्नुपर्ने हुन्छ । विलम्बको सिद्धान्तले यसरी दायर भएका निवेदनका रोहबाट निवेदकका हक अधिकार प्रचलन गराउन रोक लगाउँदछ ।\n\nतेस्रोः निवेदकले उल्लङ्घन भएको भनी निवेदनमा दाबी गरेको हक अधिकारको प्रचलन र उपचारका लागि देखाएको सक्रियताका आधारमा समेत विलम्बको औचित्य पुष्टि हुने नहुने कुराको निर्धारण गरिनुपर्ने हुन्छ । विलम्बको औचित्य निर्धारणका लागि अदालतले रिट निवेदन दायर गर्नुपूर्व प्रशासकीय वा अन्य प्रक्रियाद्वारा हक अधिकारको प्रचलनका लागि निवेदक प्रयत्नशील रहे नरहेको तथ्यको यकिन गर्नुपर्ने हुन्छ । निरन्तर प्रयास गरेको देखिएको अवस्थामा समयको लामो अन्तरालको समेत औचित्य स्थापित हुन सक्छ भने आफ्नो उपचार प्राप्तिप्रति उदासीन भई बसेको देखिएमा विलम्बको औचित्य स्थापित हुन सक्ने अवस्था रहँदैन ।\n\nचौथोः विवादको निर्णय हुँदाको परिस्थितिमा ९ऋबगकभ या बअतष्यल० जानकारीमा नआएको तर निर्णयमा निर्णायक महत्त्व राख्ने कुनै महत्त्वपूर्ण तथ्य, सूचना वा जानकारी प्राप्त भएमा त्यस्तो सूचना वा तथ्यको जानकारीबाट अदालत प्रवेश गर्ने नयाँ आधार सिर्जना हुन सक्दछ । यस्तो तथ्यको जानकारीले ढिला गरी अदालत प्रवेश गर्नुपर्नाको कारण औचित्य पुष्टि गर्न सक्छ ।\n\n\n\n१७। उल्लिखित सिद्धान्तसमेतका आधारमा सुनुवाइका लागि पेस भई आएका प्रस्तुत रिट निवेदनका सम्बन्धमा विचार गर्दा यी निवेदनहरू मिति २०७७।९।१० देखि मिति २०७८।५।२५ सम्म विभिन्न मितिमा दर्ता भएका देखिन्छन् । यी निवेदकहरूले कर्मचारी समायोजन ऐन, २०७५ बमोजिम समायोजनका लागि आह्वान गरिएको आवेदन फाराम भरी पेस गरेका र अधिकांश निवेदकहरू २०७५ फागुन र चैत्रमा र केही निवेदकहरू त्यसपछि प्रदेश तथा स्थानीय सेवामा समायोजन भई गएको तथ्यमा विवाद देखिँदैन । यसप्रकार निवेदकहरूले समायोजन भई गएको दुई वर्षभन्दा लामो अवधिपश्चात् मात्र प्रस्तुत रिट निवेदनहरू दायर गरेको देखिए तापनि यी निवेदकहरूले सरकारद्वारा गरेको समायोजन प्रक्रियाप्रति विभिन्न तरिकाले आफ्नो असन्तुष्टि व्यक्त गरी मूलतः प्रशासकीय प्रक्रियाद्वारा नै उक्त समायोजन सच्याउन प्रयास गरिरहेको भन्ने देखिन आउँछ । मिसिल संलग्न निवेदक जयराम गजुरेलसमेतका निवेदकहरूले समायोजन संशोधन गरी सङ्घको दरबन्दीमा समायोजन गरिपाउँ भनी प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा दिएको निवेदनबाट समेत यो तथ्य खुलिरहेको अवस्था छ । कतिपय निवेदकहरूले सम्बन्धित अधिकारीसमक्ष मौखिक अनुरोध गरेको भनी निवेदनमा उल्लेख गरेको बेहोरालाई समेत निवेदकहरूको पेसागत परिवेशका सन्दर्भमा अन्यथा भन्न मिल्ने देखिँदैन । यसैगरी, कतिपय निवेदकहरूले मन्त्रालयमा रहेको गुनासो सुन्ने संयन्त्रमा आफूलाई परेको मर्काको विषय राखी सोही संयन्त्रमार्फत गुनासोको सम्बोधन हुने विश्वासमा परी बसेको भन्ने देखिन आउँछ । यसबाहेक निवेदकहरूले प्रस्तुत रिट निवेदन दायर गर्दा प्रत्यर्थी मन्त्रालयले सङ्घको रिक्त दरबन्दी लुकाई सङ्घमा दरबन्दी\n\nनभएको भनी आफूहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरेको भनी किताबखानाबाट प्राप्त रिक्त पदसंख्या र लोक सेवा आयोगले सो पदमा गरेको विज्ञापनमा उल्लेख भएको पदसंख्यासमेत भिडाउँदा नयाँ तथ्यको उजागर हुन आएको भनी उक्त विवरणसाथ रिट दायर गरेको देखिँदा सो सूचना सङ्कलन गर्नसमेतमा लामो समय व्यतीत भएको देखिन आएको र नयाँ तथ्य प्राप्त भएको भनी दाबी लिएकोसमेत सन्दर्भमा हेर्दा प्रस्तुत रिट निवेदनहरू अनुचित विलम्ब गरी दायर हुन आएको भनी भन्न मिलेन ।\n\n१८। जहाँसम्म निवेदकहरूले लामो समयसम्म प्रदेश तथा स्थानीय तहमा कानूनबमोजिमको सेवा सुविधासमेत लिई समायोजन स्वीकार गरी बसेको हुँदा निजहरूको आचरण ९दथ अयलमगअत० बाट अधिकारको त्याग भइसकेकोले निवेदकहरूले प्रस्तुत विषयमा रिट दायर गर्ने अधिकार गुमाइसकेको भन्ने प्रत्यर्थीहरूको जिकिर छ, सो सम्बन्धमा विचार गर्दा कर्मचारी समायोजन ऐन, २०७५ को दफा १३९१० मा सो ऐनबमोजिम समायोजन भएका कर्मचारी बाटोका म्यादबाहेक एक्काइस दिनभित्र समायोजन गरिएको प्रदेश वा स्थानीय तहको सेवाको पदमा अनिवार्य रूपमा हाजिर हुनुपर्ने छ भन्ने व्यवस्था रहेको देखिन्छ । निवेदकहरू निजामती सेवाका राष्ट्रसेवक कर्मचारीहरू हुन् । प्रचलित कानूनी व्यवस्था तथा निजहरूले पालना गर्नुपर्ने आचार संहितालगायतका कारण निजामती कर्मचारीहरू लामो समयसम्म सरकारले समायोजन गरी खटाएको ठाउँमा अनुपस्थित रहन सक्ने अवस्था हुँदैन । लामो समयसम्म तोकिएको कार्यालयमा अनुपस्थित भएमा यसको कानूनी परिणामसमेत सिर्जना हुने भएकाले पनि उनीहरूका लागि तोकिएको समयमा तोकिएको कार्यालयमा उपस्थित भई कामकाज गर्नु कानूनी र नैतिक दुवै दायित्व हुन आउँछ । यस अतिरिक्त, समायोजन भएको स्थानमा ऐनले तोकेको म्यादभित्र हाजिर हुन नजाने कर्मचारीलाई कडा कारबाही गरिने भन्ने सरकारको धम्कीयुक्त चेतावनीका कारण पनि आफूहरू बाध्य भई कार्यस्थलमा गएको भन्ने निवेदनमा उल्लिखित बेहोरासमेतका सन्दर्भमा सरकारले समायोजन गरी पठाएका यी निवेदकसहितका राष्ट्रसेवक कर्मचारीहरूले सरकारले गरेको समायोजनको निर्णयलाई तत्काल अस्वीकार गर्नसक्ने परिस्थिति देखिन आउँदैन । यस परिवेशमा समायोजनको निर्णयअनुरूप तोकिएको निकाय वा कार्यालयमा गई कामकाज गरेकै कारण संविधान तथा कानून प्रदत्त हक प्रचलन गराउन नपाउने भनी निष्कर्षमा पुग्न मिल्दैन । तलब सुविधा आदि राष्ट्रसेवक कर्मचारीहरूको जीविकोपार्जनको मुख्य आधार हो । कर्मचारी तथा निजको परिवारको न्यूनतम आर्थिक सामाजिक आवश्यकता पूरा गर्नसमेत तलब सुविधा लिनु अपरिहार्य देखिएको अवस्थामा खटाएको ठाउँमा कामकाज गरी तलब सुविधा लिएकै  कारण समायोजनको निर्णय स्वीकार गरेको र रिट दायर गर्ने अधिकार नै परित्याग ९धबष्खभच० गरेको भनी अर्थ गर्न मिल्ने देखिएन । यस सम्बन्धमा यस अदालतको विशेष इजलासले अवकाशको निर्णयलाई चुनौती दिने निवेदकले अवकाशपश्चात् प्राप्त गर्ने निवृत्तिभरणलगायतका अवकाश सुविधा लिएकै आधारमा अवकाशको निर्णयलाई स्वीकार गरेको भनी मान्न नमिल्ने भनी निवेदक बद्रीकुमार बस्नेत वि। श्री ५ को सरकार मन्त्रिपरिषद्‌ सचिवालयसमेत को मुद्दामा सिद्धान्त प्रतिपादित भएकोसमेत देखिँदा उल्लिखित सिद्धान्तसमेतको रोहमा निवेदकहरूले तलब सुविधा लिएकै आधारमा समायोजनको निर्णय विरूद्ध रिट दायर गर्ने अधिकार परित्याग गरेको भनी मान्न मिल्ने देखिन आउँदैन ।\n\n१९। वस्तुतः कसैले आफूमा निहित कुनै अधिकारको परित्याग गर्ने मनसायले स्वेच्छाले अधिकार परित्याग नगरेसम्म सो विषयमा निजमा रहेको अधिकार त्याग गरेको भनी मान्न नमिल्ने र आफूलाई मर्का परेको छ भनी लागेको विषयमा कानूनबमोजिमको उपचारको खोजी गर्न सक्ने नै हुन्छ । यसैगरी, कानून कार्यान्वयनका क्रममा गरिएको कुनै कार्य तथा बाध्यतावश गर्नुपरेको कुनै कार्यको परिणामबाट पनि अधिकारको परित्याग भएको भनी मान्न नमिल्ने भएकाले स्वेच्छाले गरेको कार्य र बाध्यतावश गर्नुपरेको कार्यलाई एकै श्रेणीमा राखी हेर्न मिल्ने नदेखिएकाले निवेदकहरूले समायोजन स्वीकार गरी खटाएको ठाउँमा गई कामकाज गरी तलब सुविधासमेत लिइसकेकोले अधिकारको परित्यागको सिद्धान्तअनुसार रिट निवेदन खारेज हुनुपर्छ भनी प्रत्यर्थीहरूका तर्फबाट उपस्थित विद्वान् नायव महान्यायाधिवक्तासमेतले गर्नुभएको बहस जिकिरसँग सहमत हुन सकिएन ।\n\n२०। अब तेस्रो अर्थात् निवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गर्दा निजामती सेवा ऐन, २०४९ तथा कर्मचारी समायोजन ऐन, २०७५ को प्रावधानविपरीत स्वेच्छाचारी र भेदभावपूर्ण ढङ्गले गरिएको अवस्था हो वा होइन रु भन्ने प्रश्नका सम्बन्धमा विचार गर्दा निवेदकहरूले रिट निवेदनमा निजामती कर्मचारीहरूलाई निजामती सेवा ऐन, २०४९ ले सेवाका सर्तहरूको सुरक्षाको प्रत्याभूति दिएकोमा उक्त व्यवस्था तथा कर्मचारी समायोजन ऐन, २०७५ समेतको विपरीत आफूहरूलाई प्रदेश र स्थानीय तहमा समायोजन गरेको र यसबाट आफूहरू वर्गीकृत भौगोलिक क्षेत्रमा सरूवा भई काम गर्नेलगायतका वृत्ति विकासको अवसरहरूबाट वञ्चित भएकाले भेदभावपूर्ण ढङ्गले गरिएको समायोजन बदर हुनुपर्ने भनी दाबी लिएको देखिन्छ भने प्रत्यर्थीहरूले निजामती सेवा ऐन, २०४९ को सेवाका सर्तहरूको सुरक्षासम्बन्धी व्यववस्थाले कर्मचारी समायोजन ऐन, २०७५ बमोजिम गरिने कर्मचारी समायोजन गर्न नमिल्ने गरी रोक लगाएको अवस्था छैन । कर्मचारी समायोजन गर्दा कर्मचारी समायोजन ऐन, २०७५ ले निर्धारण गरेको विधि प्रक्रियाबमोजिम समायोजन गरिएको छ । निवेदकहरूउपर कुनै भेदभाव गरिएको छैन भनी जिकिर लिएको देखिन्छ ।\n\n२१। नेपालको संविधान जारी हुनुपूर्व नेपाल राज्यको शासकीय स्वरूप एकात्मक र केन्द्रीयतामा आधारित रहेको र कर्मचारीतन्त्रसमेत तदनुरूपको रहेकोमा सङ्घीय स्वरूपको संविधान जारी भएसँगै साबिकको कर्मचारीतन्त्रलाई समेत सङ्घीय स्वरूपमा रूपान्तरण गर्नु संवैधानिक व्यवस्थाको क्रियाशीलताका लागि अपरिहार्य देखिन्छ । यसका लागि संविधानबमोजिम सङ्घ, प्रदेश र स्थानीय सेवा गठन गर्नुपूर्व साबिकको सरकारी सेवाका राष्ट्रसेवक कर्मचारीहरूलाई संविधानको धारा ३०२ बमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरिनुपर्ने संवैधानिक व्यवस्थाका सम्बन्धमा पहिलो प्रश्नको निरूपण गर्ने सन्दर्भमा नै छलफल गरिसकिएको छ । धारा ३०२ ले यसरी कर्मचारी समायोजन गर्दा कानूनबमोजिम गरिने व्यवस्था गरेअनुरूप नै सरकारी सेवाका कर्मचारीहरूलाई सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गर्ने सम्बन्धमा आवश्यक कानूनी व्यवस्था गर्न कर्मचारी समायोजन ऐन, २०७५ बनाई जारी गरेको देखिन्छ । उक्त ऐन मिति २०७५।११।१० मा जारी भएको देखिए तापनि सोपूर्व मिति २०७५।८।२५ मा कर्मचारी समायोजन अध्यादेश, २०७५ जारी भई सोही अध्यादेशबमोजिम समायोजनसम्बन्धी काम कारबाहीको सुरूवात भएको पाइन्छ । यद्यपि सो अध्यादेश जारी हुनुपूर्वसमेत कर्मचारी समायोजन ऐन, २०७४ कायम रहेको देखिए तापनि सो ऐनबमोजिम कर्मचारी समायोजनको कारबाही सुरूवात नभएको र कर्मचारी समायोजन अध्यादेश, २०७५ ले सो ऐनलाई प्रतिस्थापन गरेको देखिँदा उक्त ऐनका व्यवस्थाहरूका सम्बन्धमा प्रस्तुत मुद्दाको रोहबाट विचार\n\nगरिरहनुपरेन । कर्मचारी समायोजन ऐन, २०७५ मा मूलतः अध्यादेशका व्यवस्थाहरू नै हुबहु कायम रहेको देखिँदा प्रस्तुत मुद्दामा निर्णय गर्नुपर्ने प्रश्नहरूको निरूपण सोही ऐनका व्यवस्थाहरूको आधारमा हुनुपर्ने देखिन आउँछ ।\n\n२२। प्रस्तुत निवेदनमा निवेदकहरूले उल्लिखित ऐन नेपालको संविधानसँग बाझिएको भनी कानूनको असंवैधानिकताको जिकिर ९गतिचब खष्चभक० लिएको नहुँदा त्यसतर्फ विचार गरिरहनुपर्ने अवस्था देखिएन । निवेदकहरूले कानूनको संवैधानिकतालाई चुनौती नदिएको अवस्थामा यस इजलासले हेर्ने मुख्य विषय निवेदकहरूले बदर गर्न माग गरेको समायोजनको निर्णय कानूनबमोजिम भएको वा नभएको भन्ने नै हो । यस स्थितिमा निवेदनमा दाबी लिइएको ऐन विधायिकाले संविधानले ९ष्लतचब खष्चभक० प्रदान गरेको अधिकारको प्रयोग गरी बनाएको छ, संविधानले निर्धारण गरेको क्षेत्राधिकारमा सीमित भई निर्माण गरेको छ, व्यवस्थापिकाले कानून निर्माण गर्दा कुनै गल्ती गर्दैन ९ीभनष्कबितगचभ ष्क उचभकगmभम तय जबखभ mबमभ लय mष्कतबपभ० र यसका प्रत्येक प्रावधानहरू निश्वित प्रयोजनका साथ जानी बुझीकन राखिएको हुन्छ भनी अनुमान गर्नुपर्ने यस इजलासको दायित्व हुन आउँछ ।\n\n२३। अब कर्मचारी समायोजन ऐन, २०७५ को व्यवस्था हेर्दा सो ऐनको दफा ३ मा उक्त ऐनबमोजिम कर्मचारी समायोजन गर्ने प्रयोजनका लागि सम्बन्धित समितिले सङ्घ, प्रदेश र स्थानीय तहमा सङ्गठन तथा व्यवस्थापन सर्वेक्षण गरी गरेको सिफारिसअनुसार नेपाल सरकारले दरबन्दी स्वीकृत गर्ने भन्ने व्यवस्था देखिन्छ । तदनुरूप नेपाल सरकारले सम्बन्धित सेवाका लागि आवश्यक दरबन्दी स्वीकृत गरेको भन्ने प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट प्राप्त दरबन्दी स्वीकृतिसम्बन्धी विभिन्न मितिका निर्णय फाइलबाट देखिन आउँछ । तत्पश्चात् समायोजन गरिने सेवा समूहको पद तथा तहगत विवरण खुलाई कर्मचारीबाट निवेदन माग गर्नुपर्ने सूचना मन्त्रालयले प्रकाशन गर्नुपर्ने भन्ने ऐनको दफा ५९१० मा उल्लेख भएको देखिएकोमा समान व्यवस्था भएको साबिकमा कायम रहेको कर्मचारी समायोजन अध्यादेश, २०७५ को दफा ५ बमोजिम त्यस्तो सूचना प्रकाशन भएको अवस्थासमेत मिसिलबाट देखिन आउँछ । ऐनको ५ ९५० मा सरकारी सेवाका कर्मचारीहरूले त्यसरी प्रकाशित सूचनामा तोकिएको अवधिभित्र आफू समायोजन हुन चाहेको सङ्घ, प्रदेश र स्थानीय तहको प्राथमिकताक्रम खुलाई सेवा सञ्चालन गर्ने निकायमा निवेदन दिनुपर्ने भन्ने व्यवस्था देखिएकोमा यी निवेदकहरूले तदनुरूप प्राथमिकताक्रम खुलाई निवेदन गरेको मिसिल संलग्न निवेदनहरूको छायाँप्रतिबाट देखिन आउँछ । रिट नं। ०७८(ध्ँ(०००६ को मुद्दाका निवेदक रजिया चौधरीले आफूले ऐनको दफा ५९५० बमोजिमको निवेदन नदिएको भन्ने जिकिर लिएको देखिए तापनि सोही ऐनको दफा ५९१२० बमोजिम निवेदन नदिएकै कारण कर्मचारीलाई समायोजन गर्न बाधा पर्ने नदेखिँदा ऐनले उक्त निवेदनलाई अनिवार्य कार्यविधिका रूपमा लिएको पाइएन । अपितु यसलाई कर्मचारीको स्थायी तथा बसोबासको ठेगानालगायतका अन्य विवरण र छनोटको प्राथमिकताक्रमको जानकारी लिने स्रोतका रूपमा सम्म लिएको देखिन आयो ।\n\n२४। समायोजन गर्दा कर्मचारीले निवेदनमा उल्लेख गरेको प्राथमिकताअनुरूप नै गरिनुपर्ने भन्ने बाध्यात्मक व्यवस्था कर्मचारी समायोजन ऐन, २०७५ मा देखिन आउँदैन । बरू ऐनको दफा ८ को उपदफा ९१० ले सङ्घको पदमा समायोजन गर्दा स्वेच्छाले रोजेको अवस्थामा बाहेक कार्यरत पदको ज्येष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको ज्येष्ठता र उमेरको ज्येष्ठतासमेतका आधारमा निवेदनमा उल्लिखित प्राथमिकताक्रमअनुसार समायोजन गरिनुपर्ने व्यवस्था गरेको देखियो । सोही दफाको उपदफा ९४० मा मेडिकल बोर्डले प्रमाणित गरेको शारीरिक अशक्तताको अवस्था भएका कर्मचारीलाई सेवा सञ्चालन गर्ने निकायले उपयुक्त ठहर्‍याएबमोजिम समायोजन गर्ने र उपदफा ९५० मा एक वर्षभित्र अनिवार्य अवकाश हुने अवस्थाका सरकारी सेवाका कर्मचारीलाई प्रदेश वा स्थानीय तहको सेवामा समायोजन नगरिने भनी उल्लेख भएको देखिँदा उपदफा ९४० र ९५० को अपवादात्मक व्यवस्थाबाहेक सङ्घको सेवामा समायोजन गर्ने मुख्य आधार कर्मचारीको ज्येष्ठता नै देखिन आयो । प्रत्यर्थी मन्त्रालयको लिखित जवाफमा सङ्घमा समायोजन गर्दा ऐनले निर्धारण गरेअनुरूप मुलतः ज्येष्ठताका आधारमा तथा उपदफा ९४० र ९५० बमोजिम समेत केही कर्मचारीहरूको समायोजन गरिएको भनी जिकिर लिएको अवस्था छ । ऐनको उल्लिखित व्यवस्थाविपरीत निवेदकहरूभन्दा कनिष्ठ कर्मचारीलाई सङ्घको सेवामा राखी निवेदकहरूलाई प्रदेश र स्थानीय सेवाको पदमा समायोजन गरेको भन्ने निवेदन दाबी वा निजहरूको तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूको बहस जिकिर\n\nदेखिँदैन । प्रत्यर्थी मन्त्रालयबाट प्राप्त समायोजन भई गएका कर्मचारीहरूको विवरणबाट पनि उक्त अवस्था देखिन आउँदैन । रिट निवेदकहरूमध्ये अधिकांश व्यक्तिहरू नेपालको संविधान जारी भइसकेपछि मात्र हाल कायम रहेको पदमा नियुक्त भई ज्येष्ठताका दृष्टिले अग्रस्थानमा पर्न नसकेका कर्मचारीहरू\n\nदेखिन्छन् । कर्मचारी समायोजन ऐन, २०७५ को दफा ८९१० मा निवेदनमा उल्लिखित प्राथमिकताक्रमबमोजिम ज्येष्ठताका आधारमा समायोजन गरिने भन्ने प्रावधान भएको सन्दर्भमा उक्त दफाको कार्यान्वयनबाट यी निवेदकहरू प्रदेश वा स्थानीय तहमा समायोजन हुनुलाई ऐनविपरीत हो भन्न सकिने अवस्था देखिन आउँदैन । यसबाट निवेदकहरूलाई समायोजन गर्दा कुनै आधार कारण नखुलाई अपारदर्शी ढङ्गले निर्णय गरिएको भन्ने निवेदन दाबी तथा बहस जिकिरसमेत खण्डित हुन आउँछ । कानूनबमोजिम निर्णय गर्न पाउने अधिकारीले कुनै विषयमा निर्णय गर्दा निश्चित मापदण्डमा आधारित भई त्यस्तो निर्णय किन गर्नुपरेको हो सोको स्पष्ट आधार कारण खुलाई पारदर्शी ढङ्गबाट गर्नुपर्दछ । आधार कारणबाट पुष्टि नगरी गरिएका निर्णयहरू स्वेच्छाचारी मानिन्छ र न्यायको रोहमा बदरभागी हुन्छन् । किन्तु निश्चित मापदण्डमा आधारित भएका निर्णयहरूलाई अपारदर्शी भनी नामकरण गर्नु न्यायोचित हुँदैन । प्रस्तुत मुद्दामा मिसिल प्रमाणबाट निवेदकहरूलाई ऐनले तोकेबमोजिम नै ज्येष्ठतालाई आधार लिई समायोजन गरेको देखिएको स्थितिमा उक्त समायोजनको निर्णयलाई आधार कारण नखुलाई गरेको भनी मान्न मिलेन ।\n\n२५। जहाँसम्म आफूलाई आफ्नो सेवा, समूह र उपसमूहको दरबन्दी नै नभएको स्थानीय तहमा समायोजन गरिएको भन्ने निवेदक नविन गौतम ९रिट नं।०७८(ध्ँ(०००८० समेतको निवेदन जिकिर छ त्यसतर्फ हेर्दा नविन गौतमसमेतका निवेदक नेपाल इन्जिनियरिङ सेवा, सिभिल समूह, स्यानिटरी उपसमूहका राजपत्रांकित तृतीय श्रेणीका अधिकृत भएकोमा स्थानीय तहमा समायोजन भई गएको देखिन्छ । कर्मचारी समायोजन ऐन, २०७५ को दफा ८ को उपदफा ९२० मा सङ्घ र प्रदेशको सेवामा समायोजन गर्दा सम्बन्धित सेवा, समूह, उपसमूहमा कायम हुने श्रेणी वा तहमा र स्थानीय तहको सेवामा समायोजन गर्दा सम्बन्धित सेवा, समूहमा कायम हुने तहमा समायोजन गरिने भन्ने व्यवस्था देखिँदा उक्त ऐनले स्थानीय तहको सेवा समूहमा उपसमूह कायम रहने परिकल्पना गरेको देखिँदैन । उक्त उपदफाको व्यवस्थाअनुसार कुनै पनि उपसमूहमा समूहीकृत भएका कर्मचारीहरूलाई सोही उपसमूहमा रहने गरी स्थानीय तहमा समायोजन गर्न सकिने अवस्था रहँदैन । तथापि, सोही दफाको उपदफा ९३० मा सो ऐनको दफा ३ बमोजिम स्वीकृत दरबन्दी संरचनामा नपरेका कर्मचारीका हकमा सम्बन्धित सेवा समूहको पदको लागि तोकिएको न्यूनतम शैक्षिक योग्यता पूरा गरेको भएमा प्रदेश वा स्थानीय तहको सेवाको शैक्षिक योग्यता मिल्ने जुनसुकै सेवा समूहको पदमा समायोजन गर्न सकिने भन्ने प्रावधान देखिन आएबाट कुनै सेवा समूहको उपसमूहमा समूहीकृत कर्मचारीलाई स्थानीय सेवामा समायोजन नै गर्न नमिल्ने भन्ने कानूनी व्यवस्था देखिन आउँदैन । अपितु, उपदफा ९३० ले कुनै पनि उपसमूहमा समूहीकृत कर्मचारीलाई प्रदेश वा स्थानीय सेवाको शैक्षिक योग्यता मिल्ने जुनसुकै सेवा समूहको पदमा समायोजन गर्न सकिने देखिन आएबाट सम्बन्धित उपसमूहकै दरबन्दीमा समायोजन हुनुपर्ने अनिवार्यता कानून देखिन आएन । शैक्षिक योग्यता मिल्ने अन्य सेवा समूहको पदमा समेत समायोजन गर्न मिल्ने देखियो । यस स्थितिमा निवेदकलाई इन्जिनियरिङ सेवा, सिभिल समूहका स्यानिटरी उपसमूहका दरबन्दी नभएको स्थानीय तहमा समायोजन गरेको देखिए तापनि सोही आधारमा मात्र समायोजनसम्बन्धी निर्णय एवम् काम कारबाहीलाई कानूनविपरीत भएको भनी मान्न मिल्ने देखिन आएन ।\n\n२६। यी रिट निवेदनका निवेदकलाई इन्जिनियरिङ सेवा, सिभिल समूहको स्यानिटरी उपसमूहमा समायोजन गर्ने गरी भएको निर्णय एवम् सोसम्बन्धी काम कारबाही कानूनविपरीत भए गरेको भन्ने देखिन आएन ।\n\n२७। प्रस्तुत रिट निवेदनहरूमा उठाइएको अर्को महत्त्वपूर्ण विषय कर्मचारी समायोजन ऐन, २०७५ बमोजिम प्रदेश र स्थानीय तहमा समायोजन भई गएका निवेदकहरू वृत्ति विकासका अवसरबाट वञ्चित हुनुपर्ने अवस्था रहेको र सोबाट निजामती सेवा ऐन नियमले गरेको निजामती कर्मचारीहरूको सेवाका सर्तहरूको सुरक्षासम्बन्धी व्यवस्थाको बर्खिलाप हुन गएको भन्ने दाबी रहेको देखिन्छ । वस्तुतः निजामती सेवा संवैधानिक तथा कानूनी संरक्षण प्राप्त विशेष प्रकृतिको सेवा हो । निजामती कर्मचारीहरूको सेवाका सर्तहरूको सुरक्षा निजामती सेवा ऐन तथा ऐनले दिएको अधिकारअन्तर्गत बनेको नियमले निर्धारण गरेको हुन्छ । यसैकारण निजामती कर्मचारीहरूलाई तत्काल कायम रहेका सरकार ९न्यखभचलmभलत या तजभ मबथ० का कर्मचारीका रूपमा नलिई राज्यबाट कानूनी संरक्षणप्राप्त राष्ट्रसेवक कर्मचारीका रूपमा लिने\n\nगरिन्छ । निजामती सेवा ऐन नियमका व्यवस्था निजामती सेवा सञ्चालनका सम्बन्धमा सरकार र कर्मचारी दुवै पक्षका लागि नै मार्गदर्शक कानूनी व्यवस्थाका रूपमा रहेको हुन्छ । योग्यता प्रणालीमा आधारित प्रतिस्पर्धात्मक नियुक्ति प्रक्रिया, देशभरका फरक भौगोलिक क्षेत्रमा सरूवा भई कार्य गर्न पाउने अवसरको उपलब्धता, अनुमानयोग्य बढुवालगायतका अन्य वृत्ति विकासका अवसर र विधायिका निर्मित ऐनद्वारा नै सेवाका सर्तहरूको संरक्षण निजामती सेवाका खास विशेषताका रूपमा रहेको पाइन्छ । सार्वजनिक प्रशासनलाई स्वच्छ, सक्षम, निष्पक्ष र पारदर्शी बनाई आम जनतालाई सुशासनको प्रत्याभूति दिने मुख्य जिम्मेवारी निजामती सेवामा रहेका कारण नै निजामती सेवा सार्वजनिक सेवामा समर्पित हुन चाहने मेधावी, क्षमतावान् र प्रतिस्पर्धी उम्मेदवारहरूको आकर्षणको केन्द्र बनेको तथ्य बोधगम्य छ । निजामती  सेवाका सम्बन्धमा गरिने कुनै पनि नीतिगत, कानूनी वा व्यवस्थापकीय काम कारबाहीबाट सेवाको वैशिष्ट्यमा आँच आउन दिनु हुँदैन । सार्वजनिक प्रशासनमा कुनै पनि देशको सरकार त्यो देशको कर्मचारीतन्त्रभन्दा राम्रो हुन सक्दैन भन्ने मान्यताले स्थान पाएको देखिन्छ । यस अर्थमा कुनै पनि देशको शासन व्यवस्थाका सरकारको काम कारबाहीमा प्रभावकारिता अभिवृद्धिका लागि निजामती सेवामा उच्च मनोबलयुक्त, प्रतिष्पर्धी र क्षमतावान् कर्मचारीहरू आकर्षित गर्न र सेवाभित्रका त्यस्ता कर्मचारीहरूलाई सेवामा यथावत् कायम राख्न उपयुक्त रणनीति अख्तियार गर्न सक्नुपर्छ । अन्यथा सार्वजनिक प्रशासनको उत्पादकत्व र सेवा प्रवाह क्षमतामा ह्रास आउने र अन्ततः यसले संवैधानिक शासन प्रणालीलाई कमजोर गराउँछ भन्नेतर्फ नीति निर्माताहरू सजग रहन आवश्यक देखिन्छ ।\n\n२८। प्रस्तुत निवेदनका सन्दर्भमा हेर्दा निवेदकहरूले देशभरका फरक भौगोलिक क्षेत्रमा सरूवा भई कार्य गर्न पाउने अवसरको उपलब्धता तथा अनुमानयोग्य र फराकिलो वृत्ति विकासका अवसरको उपयोग गरी निजामती सेवाको उच्च नेतृत्व तहमा पुगी राष्ट्रसेवा गर्नपाउने वैधानिक अपेक्षासाथ निजामती सेवामा प्रवेश गरेको भनी लिएको दाबीलाई अन्यथा भन्न मिल्ने अवस्था देखिँदैन । कर्मचारी समायोजनको आवश्यकता संवैधानिक व्यवस्थाको परिवर्तनसँगै उत्पन्न भएको विशेष परिस्थिति\n\nहो । संवैधानिक व्यवस्थाको निर्बाध कार्यान्वयन गर्नु राज्यका सबै निकायहरूको दायित्व हो । तदनुरूप नै प्रशासन संयन्त्रलाई सङ्घीय संरचनाअनुरूपको ढाँचामा रूपान्तरण गर्ने क्रममा यी निवेदकहरूलाई प्रदेश तथा स्थानीय सेवामा समायोजन गरिएको देखिन आउँछ । यसरी समायोजन गर्दा कुनै पनि तहमा समायोजित कर्मचारीहरूका हकमा सेवा प्रवेश गर्दाका अवस्थामा बहाल रहेको कानूनी संरक्षणप्राप्त सम्भावना र अपेक्षा प्राप्त हुन नसक्ने गरी नयाँ परिवेशको सिर्जना गरिनु वैधानिक अपेक्षाको सिद्धान्तअनुकूल मान्न सकिँदैन ।\n\n२९। निजामती सेवाको वैशिष्ट्य कायम गर्ने सन्दर्भमा संविधान तथा सम्बन्धित ऐन नियममा विस्तृत व्यवस्थाहरू रहेका पाइन्छन् । संविधानको धारा २४३ को उपधारा ९१० अनुसार लोक सेवा आयोगद्वारा सञ्चालित उम्मेदवारको उपयुक्ततासम्बन्धी परीक्षाबाट मात्र निजामती सेवाको पदमा नियुक्तिका लागि उम्मेदवारको छनौट हुने\n\nगर्दछ । सोही धाराको उपधारा ९३० मा सङ्घीय निजामती सेवाका सर्तसम्बन्धी कानूनको विषयलगायतका निजामती सेवासँग सम्बन्धित विविध विषयमा लोक सेवा आयोगको परामर्श अनिवार्य गरेको देखिन्छ । सङ्घ, प्रदेश तथा स्थानीय तहमा निजामती सेवा र अन्य सरकारी सेवाको गठनसम्बन्धी व्यवस्थालाई संवैधानिक संरक्षण प्रदान गरेको पाइन्छ । निजामती कर्मचारीहरूको बढुवालगायतका विविध व्यवस्थाहरूको संरक्षण निजामती सेवा ऐन, २०४९ तथा निजामती सेवा नियमावली, २०५० मा रहेको देखिन्छ । निजामती कर्मचारीहरूको सेवाका सर्तहरूको सुरक्षाका सम्बन्धमा ऐनको दफा ५८ मा भएको व्यवस्था एक महत्त्वपूर्ण व्यवस्था हो, जुन यसप्रकार रहेको छः\n\nदफा ५८ सेवाका सर्तको सुरक्षाः कुनै पनि निजामती कर्मचारीलाई निजको नियुक्ति हुँदा तत्काल लागु रहेको तलब, उपदान, निवृत्तिभरण र अन्य सुविधासम्बन्धी सेवाका सर्तहरूमा निजको स्वीकृति बेगर निजलाई प्रतिकूल असर पर्ने गरी परिवर्तन गरिने छैन । पछि हुने संशोधनले त्यस्तो संशोधन हुनुअगावै बहाल रहेको कुनै निजामती कर्मचारीको उपर्युक्त सेवाका सर्तहरूमा कुनै प्रकारले प्रतिकूल असर पर्ने भएमा त्यस्तो संशोधित व्यवस्थाबमोजिम गर्न मन्जुर गरेको लिखित स्वीकृति नभई त्यस्तो व्यवस्था निजको हकमा लागु हुने छैन ।\n\n\n\n३०। दफा ५८ को उल्लिखित प्रावधान हेर्दा सो कानूनी व्यवस्थाले स्पष्टतः निजामती कर्मचारी नियुक्ति हुँदाका बखत लागु रहेको तलब, उपदान, निवृत्तिभरण र अन्य सुविधासम्बन्धी सेवाका सर्तमा सम्म पछिबाट संशोधन हुने कानूनले पहिलेको कानूनले प्रदान गरेको आर्थिक र अन्य सुविधासम्बन्धी सेवाका विद्यमान सर्तमा प्रतिकूल असर पर्ने गरी कानून संशोधन नगरिने कुराको प्रत्याभूति गरेको र सोबाहेकका अन्य विषयमा विधायिकाले कानून बनाई सेवाका सर्तहरूमा आवश्यक संशोधन परिमार्जन गर्न निषेध गरेको देखिन आएन । ऐनको परिच्छेद ८ को सेवाको सुरक्षा भन्ने परिच्छेद शीर्षकअन्तर्गत रहेको अन्य दफाको व्यवस्थाले निजामती कर्मचारीका सेवाका अन्य सर्तहरूको संरक्षण गरेको रहेछ कि भनी हेर्दा उक्त परिच्छेदअन्तर्गत दफा ५६ मा निजामती कर्मचारीलाई सफाइको सबुत दिने मनासिब माफिकको मौका नदिई सेवाबाट नहटाइने भन्ने र दफा ५७ मा निजामती कर्मचारीले आफ्नो ओहोदाको कर्तव्य पालन सम्झी गरेको कुनै सरकारी कामको सम्बन्धमा निजउपर तोकिएको रीत नपुर्‍याई मुद्दा नचलाइने भन्ने प्रावधान रहेको देखिँदा ऐनले संरक्षण गरेको सेवाका सर्तहरू सो हदसम्म मात्र सीमित रहेको देखियो । दफा ५६ र ५७ को कानूनी व्यवस्थाले निजामती सेवाको स्वरूप वा संरचनाका सम्बन्धमा कानून बनाउने विषयमा व्यवस्थापिकालाई परिसीमन गरेको वा खास विषयमा निर्देश गरेको देखिन आउँदैन । जहाँसम्म दफा ५८ मा प्रयुक्त अन्य सुविधासम्बन्धी सेवाका सर्त भन्ने उल्लेख छ, सो वाक्यांशले सरूवासमेतका अन्य सेवाका सर्तहरूलाई समेटने हो कि भनी हेर्दा उक्त वाक्यांशको अर्थ सो दफाले नामकरणसहित संरक्षण गरेका मुख्य विषय १।तलब २।उपदान र ३।निवृत्तभरण भन्ने शब्दका सन्दर्भमा यकिन गर्नुपर्ने हुन\n\nआउँछ । उक्त दफामा प्रयुक्त तलब, उपदान र निवृत्तिभरण तीनै शब्दहरूको फरक अर्थ, प्रभाव र परिणाम हुने भए तापनि सबै शब्द कर्मचारीले पाउने सुविधासँग सम्बन्धित देखिन्छन् । सो दफामा प्रयुक्त अन्य सुविधासम्बन्धी सेवाका सर्तहरू भन्ने वाक्यांशलाई सो वाक्यमा प्रयुक्त अन्य शब्दहरूबाट अलग गरी हेर्दा निजामती कर्मचारीले प्राप्त गर्न सक्ने जुनसुकै सुविधा र सेवाका सर्तहरूलाई बुझाउन सक्ने देखिए तापनि कुनै कानूनमा प्रयुक्त सामान्यार्थी शब्दहरूको अर्थ गर्दा सो वाक्यांशभन्दा अगाडि प्रयोग भएका शब्दहरूको अर्थसँग स्वरैक्यता वा सामञ्जस्य हुने गरी गर्नुपर्ने हुन आउँछ । कानूनको कुनै प्रावधानको व्याख्या गर्दा कुनै वाक्यमा अगाडिका शब्दहरूबाट विशेष अर्थबोध हुन्छ र पछाडि सामान्य अर्थबोध हुने शब्दको प्रयोग भएको रहेछ भने पछाडिको शब्दको समेत अगाडिका शब्दहरूसँग सामञ्जस्य हुने गरी विशेष अर्थ आउने व्याख्या गर्नुपर्छ भन्ने कानून व्याख्याको एक महत्त्वपूर्ण नियम हो । यसलाई व्याख्याको  च्गभिक या भ्वगकमझ न्भलभचष्क भन्ने गरिन्छ । व्याख्याको यो नियमले कुनै कानूनी प्रावधानमा भएका अगाडिका शब्दलहरमा कुनै खास किसिमको अर्थ दिने शब्दहरू प्रयोग भएको छ भने सो पछाडि प्रयुक्त शब्दको अगाडिका शब्दहरूको भन्दा फरक अर्थ आउने गरी व्याख्या गर्नु हुँदैन भन्ने मान्यता राखेको हुन्छ ।\n\n३१। व्याख्याको उल्लिखित नियमका आधारमा निजामती सेवा ऐन, २०४९ को दफा ५८ को व्याख्या गर्दा सो दफामा प्रयुक्त तलब, उपदान र निवृत्तिभरण तीनवटै शब्दले मौद्रिक सुविधालाई जनाइराखेको देखिएको हुँदा उल्लिखित शब्दलहरको अन्त्यमा रहेको अन्य सुविधासम्बन्धी सेवाका सर्त भन्ने वाक्यांश पनि मौद्रिक सुविधासम्बन्धी सेवाका सर्तहरूलाई मात्र इङ्गित गरेको हो भन्ने निष्कर्षमा पुग्नुपर्ने देखिन्छ । उक्त दफामा अन्तर्निहित व्यवस्थाले कानून बनाउँदा कर्मचारीहरूले खाइपाइ आएको सेवा सुविधामा मर्का नपर्ने गरी बनाउनुपर्ने भन्ने सेवा विधिशास्त्रको एक आधारभूत मान्यतालाई आत्मसात गरेको देखिन्छ । यस मान्यतालाई अत्यधिक विस्तार गरी कुनै पनि विषयमा साबिकमा रहेको कानूनी व्यवस्थामा कर्मचारीलाई असर पर्ने गरी कानून बनाउन हुँदैन भनी व्याख्या गरिएमा निजामती सेवासम्बन्धी सम्पूर्ण कानूनी व्यवस्था नै निजामती सेवाका सर्तहरूको संरक्षणसम्बन्धी कानूनी व्यवस्था भएकाले निजामती सेवा ऐन नियममा कुनै पनि संशोधन गर्न नमिल्ने भनी व्यवस्थापिकाको विधायिकी अधिकार नै सङ्कुचित हुने गरी व्याख्या गर्नुपर्ने हुन्छ, जुन संविधान तथा कानूनको भावनाविपरीत र अव्यावहारिकसमेत हुन आउँछ ।\n\n३२। यस अदालतले निजामती सेवा ऐन, २०४९ को दफा ५८ ले प्रदान गरेको संरक्षणको व्याख्या गर्ने क्रममा बढुवाको लागि आवश्यक अङ्क प्रदान गर्नेसम्बन्धी कानून संशोधन गर्न रोक नलगाएको भनी देहायबमोजिम व्याख्या गरेको देखिन्छस्(\n\n“निजामती सेवा ऐन, २०४९ को दफा ५८ मा आर्थिक सुविधा तलब, उपदान निवृत्तिभरण आदि किटिएका र यस्तै प्रकारका अन्य आर्थिक सुविधा परिलक्षित छन् । तसर्थ, यस्ता आर्थिक सुविधासम्बन्धी सर्तमा मात्र कर्मचारीको मन्जुरी लिनुपर्ने हुन्छ । सोबाहेक सेवाको गठन पदाधिकारको सिर्जना र समाप्ति आदि प्रत्यक्षरूपले सरकारको नीतिमा निर्भर गर्ने नीतिगत औचित्यका कुरा वा काममा लगाउने श्री ५ को सरकारले उपयुक्त लागेको व्यवस्था गर्न पाउने कार्यकारीको सु(सञ्‍चालन र विकासका लागि आवश्यक व्यवस्था गर्न पाउने र त्यस्तो व्यवस्था संविधान, कानूनी व्यवस्था र भावना, न्याय कानूनका मान्य सिद्धान्त एवं सामान्य समझ आदि विपरीत नहुने गरी निजामतीलगायका सेवा सर्त सम्बन्धमा व्यवस्था गर्न पाउने नै देखिँदा कर्मचारीहरूको सम्बन्धमा निजामती सेवा ऐन, २०४९ को दफा ५८ मा तोकिएको र त्यस्तै प्रकृतिका अन्य आर्थिक सुविधाबाहेकको पदोन्नतिको सम्बन्धमा प्रासङ्गिक हुने ज्येष्ठताबापतको नम्बर दिने सम्बन्धको निजामती सेवा ऐन, २०४९ को नियम ७९ को व्यवस्था निजामती सेवा ऐन, २०४९ को दफा ५८ बाझिएको भन्न मिल्ने देखिन नआउने” ।\n\n\n\n३३। उल्लिखित सिद्धान्तसमेतका आधारमा निजामती सेवा ऐन, २०४९ को दफा ५८ ले  निजामती कर्मचारीलाई प्रतिकूल असर पर्ने गरी संशोधन गर्न नपाइने गरी संरक्षण गरेको सेवाका सर्तहरू आधारभूत रूपमा मौद्रिक वा आर्थिक सुविधाका विषयमा मात्र सीमित रहेको देखिन आयो । व्यवस्थापिकाले ऐन बनाई वा ऐनले दिएको अधिकार प्रयोग गरी बनाएका नियमावलीले सोबाहेकका अन्य विषयमा निजामती सेवामा प्रवेश गर्दाका बखत कायम रहेका सेवाका अन्य सर्तहरू संशोधन गरेमा त्यसरी संशोधित व्यवस्थाको कार्यान्वयन गर्नु निजामती सेवा ऐन, २०४९ को दफा ५८ प्रतिकूल हुन जाने भनी अर्थ गर्न मिल्ने देखिएन ।\n\n३४। यस सम्बन्धमा कर्मचारी समायोजनका क्रममा भए गरेका काम कारबाही तथा व्यवस्थाहरू हेर्दा कर्मचारी समायोजन ऐन, २०७५ को दफा ७ को उपदफा ९४०, ९५०, ९६०, ९७० र ९८० मा प्रदेश र स्थानीय सेवामा समायोजन गर्दा कर्मचारीको सेवा अवधि र शैक्षिक योग्यताका आधारमा तह वृद्धि, तलब वृद्धि तथा ग्रेड थपलगायतका मौद्रिक तथा गैरमौद्रिक उत्प्रेरणाका प्रावधानहरू राखेको\n\nदेखिन्छ । तदनुरूप नै समायोजित भएका कर्मचारीहरूको तह तथा तलब र ग्रेड वृद्धि कायम हुने गरी समायोजन गरिएको तथ्यमा समेत विवाद देखिँदैन । यसबाहेक, ऐनको दफा १६ को उपदफा ९२० मा प्रदेश वा स्थानीय तहको सेवामा समायोजन भएका सरकारी कर्मचारीले पाउने उपदान, निवृत्तिभरण, उपचार खर्च र सञ्चित बिदाको रकम सङ्घीय निजामती सेवाको समान तह वा श्रेणीको कर्मचारीले पाउने सुविधाभन्दा घटी बढी नहुने र सो रकम नेपाल सरकारले बेहोर्ने प्रावधान देखिन्छ । दफा १५ को उपदफा ९३० मा समायोजन भएका कर्मचारीहरूको समायोजन हुँदाका बखत लागु रहेको कानूनबमोजिमको तलब, उपदान, निवृत्तिभरण, उपचार खर्च र अन्य सुविधासम्बन्धी सेवाका सर्तहरूमा प्रतिकूल असर पर्नेगरी कानून बनाउन पाइने छैन भन्ने तथा दफा १६ को उपदफा ९३० मा प्रदेश वा स्थानीय तहको सेवामा समायोजन भएका कर्मचारीहरूले सेवा निवृत्त हुँदा पाउने सुविधासम्बन्धी कानून बनाउँदा त्यस्तो कर्मचारी नियुक्ति हुँदाको अवस्थामा रहेको कानूनबमोजिमको सुविधामा प्रतिकूल असर नपर्ने व्यवस्था गर्नुपर्ने भन्ने देखिन आएकाले समायोजित कर्मचारीका हकमा निजामती सेवा ऐन, २०४९ को  दफा ५८ ले संरक्षण प्रदान गरेको तलब तथा अन्य सुविधाका विषयमा कर्मचारी समायोजन ऐन, २०७५ ले समेत आवश्यक संरक्षण प्रदान गरेकै देखियो । निवेदकहरूलाई निजामती सेवा ऐन, २०४९ को  दफा ५८ ले संरक्षण प्रदान गरेको सेवाका सर्तहरूको सुरक्षा प्रतिकूल हुने गरी समायोजन गरिएको भन्ने देखिन आउँदैन ।\n\n३५। तथापि राष्ट्रसेवक कर्मचारीका लागि मौद्रिक उत्प्रेरणाका विषय मात्र पर्याप्त हुँदैन । बढुवालगायतका वृत्ति विकासको सुनिश्चिततासमेत आवश्यक हुन्छ । सङ्घीय व्यवस्थामा प्रशासनिक पुनर्संरचना गर्ने सन्दर्भमा गठित अधिकारसम्पन्न सङ्घीय प्रशासनिक पुनर्संरचना समितिले पेस गरेको प्रतिवेदनसाथ संलग्न निजामती सेवाको राष्ट्रिय नीतिमा पनि सङ्घ, प्रदेश र स्थानीय तीनै तहका सेवामा पूर्वानुमानयोग्य वृत्ति विकास पद्धति सुनिश्चित गरिने उल्लेख भएको देखिन्छ । ९प्रस्तावित निजामती सेवाको राष्ट्रिय नीति, २०७४ को बुँदा नं। १३९च०० स्थानीय तथा प्रदेश सेवामा समायोजन भएका कर्मचारीका हकमा कर्मचारी समायोजन ऐन, २०७५ को दफा १४ को उपदफा ९२० ले स्थानीय तथा प्रदेश सेवामा र उपदफा ९४० ले समायोजन हुनुपूर्व बहाल रहेको ९हालको सङ्घीय सेवाको० सेवा, समूह वा उपसमूहको एक श्रेणी वा तहमाथिको पदमा आन्तरिक प्रतियोगिता, ज्येष्ठता र कार्यसम्पादन मूल्याङ्कन तथा कार्यक्षमता मूल्याङ्कनद्वारा हुने बढुवाका लागि उम्मेदवार हुन सक्ने प्रावधान राखेबाट प्रदेश वा स्थानीय सेवामा समायोजित कर्मचारीहरूलाई बढुवाको अवसरमा भेदभाव गरेको वा सो अवसरबाट वञ्चित गरेको भन्ने देखिन आउँदैन । किन्तु प्रदेश वा स्थानीय तहको सेवामा र सङ्घअन्तर्गतको सेवामा समेत बढुवाका लागि उम्मेदवार बन्न पाउने दोहोरो अवसर प्रदान गरेको देखियो । उपदफा ९४० मा उपदफा ९२० बमोजिम बढुवा पाएको कर्मचारीले सो उपदफाबमोजिम सङ्घीय सेवाको पदमा बढुवामा सहभागी हुन नपाउने भनी परिसीमन गरेको नदेखिँदा स्थानीय वा प्रदेश सेवामा एक तह बढुवा पाइसकेको कर्मचारीसमेत पुनः सङ्घीय सेवाको पदमा बढुवा पाउन सक्ने अवस्था देखिँदा समायोजन भएका कर्मचारीहरूको बढुवाको दायरालाई कर्मचारी समायोजन ऐन, २०७५ ले साँघुरो बनाएको देखिएन ।\n\n३६। जहाँसम्म निवेदकहरूले आफूहरूलाई देशभर सरूवा भई कार्य गर्न पाउने अवसर नभएको, एकै प्रदेश वा स्थानीय तहमा मात्र सीमित भई कार्य गर्नुपर्ने भनी लिएको निवेदन दाबी छ, त्यसतर्फ हेर्दा कर्मचारी समायोजन ऐन, २०७५ को दफा १४ को उपदफा ९१० ले स्पष्टतः समायोजन भएका कर्मचारीलाई प्रदेश कानूनमा तोकिएको अवधि पूरा भएपछि सम्बन्धित प्रदेश वा अन्तर्गतका कार्यालयहरूमा मात्र सरूवा गर्न सकिने र सोबाहेकका अन्य निकायमा सरूवा गर्न नसकिने प्रावधान राखेको देखियो । ऐनको उक्त व्यवस्थाबाट सेवा प्रवेश गर्दाका बखत देशभरका जुनसुकै क्षेत्रमा सरूवा भई कामकाज गर्न पाउने निजामती कर्मचारीको एक महत्त्वपूर्ण सेवा सर्तमा आधारभूत परिवर्तन आएको तथ्य स्पष्ट हुन आउँछ । कर्मचारीहरूको सरूवालाई केबल भौगोलिक स्थानान्तरणका रूपमा मात्र लिइनु उपयुक्त हुँदैन । यसलाई फरक भूगोल र फरक आर्थिक, सामाजिक, सांस्कृतिक परिवेशमा सेवा प्रवाहका क्रममा उत्पन्न हुने भिन्नभिन्न समस्याको पहिचान र ती समस्याको सम्बोधनका लागि उपयुक्त दृष्टिकोणको विकास गर्ने अवसरका रूपमा हेरिनु उपयुक्त\n\nहुन्छ । यसैकारण कर्मचारी प्रशासनमा सरूवालाई समेत वृत्ति विकासको एक आयामको रूपमा हेर्ने गरिन्छ । फरक परिवेशमा कार्यसम्पादन गरी हासिल गरेको कार्यानुभवले समग्रमा सार्वजनिक प्रशासनको क्षमता अभिवृद्धि गराउने तथ्यमा दुईमत हुन\n\nसक्दैन । नेपाल जस्तो भौगोलिक, सामाजिक, सांस्कृतिक विविधतायुक्त समाजमा फरक परिवेशको कार्यानुभव प्राप्त गर्न सक्ने गरी सरूवा गरिने प्रणालीबाट केबल सार्वजनिक प्रशासनको क्षमता अभिवृद्धि हुने मात्र नभई यसबाट सामाजिक सांस्कृतिक अन्तरघुलनको प्रक्रियासमेत सहज हुने अपेक्षा गर्न सकिन्छ । तथापि, नयाँ संविधानको प्रारम्भसँगै नेपालराज्यलाई सङ्घीय स्वरूपमा पुनर्संरचना गरिएको र संविधानको अनुसूचीले सङ्घीय र प्रदेश निजामती सेवा तथा स्थानीय सेवालाई तत् तत् तहको अधिकारको सूचीभित्र समावेश गरेको देखिँदा एकातर्फ प्रदेश तथा स्थानीय सेवाका कर्मचारीहरूको अन्तरप्रदेश सरूवाको विषय जटिल बन्न पुगेको अवस्था छ भने अर्कोतर्फ कर्मचारी समायोजन ऐन, २०७५ को पूर्ण र प्रभावकारी कार्यान्वयनका लागि पनि अन्तरप्रदेश सरूवाका सबै ढोकाहरू बन्द गर्न मिल्ने अवस्था देखिँदैन । यसर्थ, अन्तरप्रदेश सरूवासम्बन्धी नीतिगत तथा कानूनी आधार तयार गर्दा संवैधानिक प्रावधान तथा संविधानको भावना र सङ्घीयताको मर्मसमेतको विपरीत नहुने गरी गर्नु पनि त्यत्तिकै आवश्यक हुन्छ । खासगरी समायोजन भई प्रदेश र स्थानीय तहमा गएका कर्मचारीहरूको हकमा सम्बन्धित प्रदेशबाहेकका भौगोलिक क्षेत्रमा सरूवा हुन नसक्ने व्यवस्था गर्दा निजहरू सेवा प्रवेश गर्दा कायम रहेका निजामती सेवाका सर्तसम्बन्धी कानूनी व्यवस्थामा सङ्कुचन भएको अवस्था छ । यद्यपि सरूवाको विषय निजामती सेवा ऐनको दफा ५८ ले संरक्षण गरेको विषयभित्र\n\nपर्दैन । तर, यो निवेदकहरूको वैधानिक अपेक्षाको विषय भने अवश्य हो । यस्ता सरोकारको सम्बोधन गर्दा सम्यक ९भत्रगष्तबदभि० र न्यायोचित दृष्टिकोण अवलम्बन गर्न आवश्यक देखिन्छ ।\n\n३७। जहाँसम्म कर्मचारी समायोजन ऐन, २०७५ मा भएको सरूवासम्बन्धी व्यवस्था छ, यो एक विशेष विधायिकी नीति अवलम्बन गरी बनेको देखिन आउँछ । यद्यपि हामीले आत्मसात् गरेको संवैधानिक व्यवस्था र यसका मुल्य मान्यताहरूको परिवेशमा वाञ्छित विधायिकी नीतिका सम्बन्धमा समेत यस अदालतले आफ्नो दृष्टिकोण राख्नु यस अदालतको संवैधानिक दायित्वअन्तर्गत नै पर्ने भए तापनि कानूनको संवैधानिकताको परीक्षणको प्रश्न विद्यमान नरहेको प्रस्तुत निवेदनको रोहबाट विधायिकी बुद्धिमत्ता ९भिनष्कबितष्खभ धष्कमयm० को क्षेत्रभित्र प्रवेश गरी सो कानूनबमोजिम भए गरिएका निर्णय तथा काम कारबाहीलाई अन्यथा गर्न मिल्ने देखिएन । यस अदालतबाट यसपूर्व विभिन्न मुद्दामा निजामती सेवासम्बन्धी ऐन नियमका विभिन्न प्रावधानहरूको व्याख्या गर्ने क्रममा विधायिकी बुद्धिमत्ताको विषय न्यायिकरूपमा व्यवस्थापन हुने विषय मान्न नमिल्ने, निजामती सेवाका पदहरूको नियुक्ति, बढुवा सरूवा के कसरी गर्ने भन्ने विषय नीतिगत विषय हुने तथा निजामती सेवाको गठन, सञ्चालन र नियमन राज्यले अवलम्बन गरेको नीतिअनुरूप हुने भन्नेलगायतका सिद्धान्त प्रतिपादन गरी विधायिकी बुद्धिमत्ताको क्षेत्रमा अदालतले प्रवेश गर्न नहुने दृष्टिकोण अवलम्बन गरेको समेत देखिन आएकाले उल्लिखित सिद्धान्तहरूसमेतको आलोकमा कर्मचारी समायोजन ऐन, २०७५ को प्रावधानबमोजिम गरिएको समायोजनको निर्णय तथा काम कारबाहीबाट निवेदकहरू वृत्ति विकासको अवसरबाट वञ्चित भएको अवस्था देखिन आएन ।\n\n३८। निवेदकहरूले आफूहरूले कर्मचारी समायोजन प्रयोजनका लागि गरेको निवेदनमा सङ्घलाई नै पहिलो प्राथमिकतामा राखेकोमा प्रत्यर्थी निकायले समायोजन गर्दा समान अवस्थाका अन्य कतिपय कर्मचारीहरूलाई सङ्घको दरबन्दीमा समायोजन गरी आफूहरूलाई असमान र भेदभावपूर्ण तरिकाले प्रदेश र स्थानीय तहमा समायोजन गरेबाट संविधानप्रदत्त समानताको हकको उल्लङ्घन भएको भन्ने दाबीसमेत गरेको पाइयो । त्यसतर्फ विचार गर्दा नेपालको संविधानको धारा १८ द्वारा प्रदत्त समानताको हक के कस्तो प्रकृतिको हक हो र समायोजन निर्णयबाट निजहरूको संविधान प्रदत्त समानताको हकमा आघात पुगेको हो वा होइन भन्ने यकिन गर्नुपर्ने हुन आउँछ । संविधानको धारा १८ को उपधारा ९१० मा “सबै नागरिक कानूनको दृष्टिमा समान हुने छन् । कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन” भन्ने उल्लेख भएको\n\nदेखिन्छ । उक्त उपधारामा अभिव्यक्त समानताको हक को मुख्यतः दुईवटा आयाम देखिन्छ । उपधारा ९१० मा प्रयुक्त सबै नागरिक कानूनको दृष्टिमा समान हुने छन् भन्ने पहिलो वाक्यांशले कानूनको अगाडि समानताको प्रत्याभूति दिएको छ भने कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन भन्ने दोस्रो वाक्यांशले कानूनको समान संरक्षणलाई सुनिश्चित गरेको छ । राज्यका काम कारबाहीमा संविधान प्रदत्त समानताको हकको पालना र प्रयोगका सम्बन्धमा यस अदालतले विभिन्न मुद्दामा विषम व्याख्या स्पष्ट विधिशास्त्रको विकास गरेको छ । त्यसरी गरिएको व्याख्याको मुख्य निष्कर्ष समानता निरपेक्ष ९बदकयगितभ० हुन सक्दैन । समानताको प्रयोग समान अवस्थामा रहेकाहरूबिच समान व्यवहार गरिनुपर्ने भन्ने अर्थमा अवलम्बन गरिएको हो । असमानहरूबिच गरिएको समान व्यवहारबाट परिणाममा समानता हुन सक्दैन । यसै कारण फरक अवस्थामा रहेका व्यक्तिहरूबिच युक्तिसङ्गत वर्गीकरणका आधारमा फरक व्यवहार गरिनुपर्ने मान्यता ९तजभयचथ या अबिककषष्अबतष्यल० लाई संवैधानिक विधिशास्त्रमा समानताको हकअनुकूल भनी स्वीकार गरिएको हुन्छ । कानूनद्वारा युक्तिसङ्गत वर्गीकरण गर्न सकिने कुरालाई नेपालमा पनि स्वीकार गरेको पाइन्छ । यस्तो वर्गीकरण के उद्देश्य प्राप्त गर्नका लागि गरिएको हो र के कुन आधारमा वर्गीकरण गरिएको छ भन्ने जो कोहीले बुझ्न सक्ने न्यायोचित र बोधगम्य ९ष्लतभििष्नष्दभि मषाभचभलतष्ब० हुनु आवश्यक हुन्छ । साथै यसरी गरिएको वर्गीकरणको हासिल गर्न खोजिएको उद्देश्यसँग सार्थक र विवेकपरक सम्बन्ध ९चबतष्यलब िलभहगक० समेत कायम हुनुपर्छ । यदि त्यस्तो सम्बन्ध स्थापित हुन सक्दैन वा वर्गीकरणका आधारहरू न्यायोचित छैनन् भने त्यस्तो कानून संविधानसँग बाझिएको आधारमा अमान्य र बदर हुन सक्छ । वर्गीकरण गर्ने कानून र यसको प्रयोग स्वच्छ, निष्पक्ष, उचित र तर्कसम्मत ढङ्गले गरिनुपर्ने हुन्छ, स्वेच्छाचारी ढङ्गले प्रयोग गरिनु हुँदैन ।\n\n३९। अब प्रस्तुत मुद्दामा निवेदकहरूलाई असमान र भेदभावपूर्ण तरिकाले प्रदेश र स्थानीय तहमा समायोजन गरिएको हो वा होइन भन्नेतर्फ हेर्दा कर्मचारी समायोजन ऐन, २०७५ को दफा ८ को उपदफा ९१० मा सरकारी कर्मचारीलाई सङ्घको पदमा समायोजन गर्दा देहायको आधारमा कर्मचारीले दिएको निवेदनमा उल्लिखित प्राथमिकताक्रमबमोजिम गरिने प्रावधान रहेको देखिन्छः\n\n९क० कार्यरत पदको ज्येष्ठता\n\n९ख० कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको ज्येष्ठता\n\n९ग० उमेरको ज्येष्ठता\n\n\n\nउल्लिखित कानूनी व्यवस्था हेर्दा कर्मचारी समायोजन ऐन, २०७५ ले सङ्घको सेवामा समायोजन गर्ने मुख्य आधार कर्मचारीको ज्येष्ठतालाई लिएको पाइन्छ । ऐनमा ज्येष्ठताको परिभाषा वा ज्येष्ठताको गणनासम्बन्धी विस्तृत व्यवस्था गरेको नदेखिए तापनि निजामती कर्मचारीहरूको सेवा सर्तसम्बन्धी कानूनका रूपमा रहेको निजामती सेवा ऐन, २०४९ ले बढुवालगायतका विषयमा ज्येष्ठतालाई प्रमुख आधार बनाएको र ज्येष्ठता मापनको विधिसमेत तय गरेको देखिँदा ज्येष्ठताका आधारमा समायोजन गरिने भन्ने कानूनी व्यवस्था वैज्ञानिक, न्यायोचित र तर्कसङ्गत छैन भन्न सकिने अवस्था देखिँदैन ।\n\n४०। यस अदालतबाट निवेदक रोशन खनाल वि। परराष्ट्र मन्त्रालयसमेत भएको उत्प्रेषण परमादेश निवेदन मा ज्येष्ठतालाई केवल कर्मचारी नियुक्तिको मितिक्रमका रूपमा मात्र नलिई कर्मचारी मूल्याङ्कनको समेत एक महत्त्वपूर्ण आधारका रूपमा स्वीकार गरिएकोसमेतबाट निजामती सेवालगायत कर्मचारीतन्त्रमा ज्येष्ठताको विशेष महत्त्व रहेको कुरा बोधगम्य छ । यस्तै नवराज सिलवाल वि। नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयसमेत मुद्दामा “ज्येष्ठता” भन्ने शब्दलाई वरिष्ठता भन्ने अर्थमा पनि बुझ्नुपर्ने हुन्छ । उपलब्ध सम्भाव्य उम्मेदवारहरूमध्ये को ज्येष्ठ वा वरिष्ठ हो भन्ने कुरा अभिलेखबाट सहज रूपमा यकिन गर्न सकिने कुरा हो । स्थापित तथ्यबाट नै प्रस्ट देखिने वरिष्ठताको निरूपण गर्न अन्य आधार, कारण वा तर्कको सहारा लिइरहनुपर्ने आवश्यकता रहँदैन भनी ज्येष्ठताको व्याख्या गरी सिद्धान्त प्रतिपादन भएको देखिन्छ । उल्लिखित नजिर सिद्धान्तका अतिरिक्त ज्येष्ठतासम्बन्धी उल्लिखित कानूनी व्यवस्था कुनै खास व्यक्ति वा वर्गलाई लक्षित गरी कसैले अनुचित लाभ पाउने वा कसैलाई मर्का पर्ने गरी ल्याइएको भन्ने निवेदन जिकिर रहेको अवस्थासमेत छैन । यस अवस्थामा निजामती कर्मचारीले आफू कार्यरत पद वा सोभन्दा तल्लो पदमा सेवा गरेको अवधिलाई समेत गणना हुने गरी ज्येष्ठताका आधारमा सङ्घमा वर्गीकरण गरिने कानूनी व्यवस्था एवम् तदनुरूप प्रत्यर्थी मन्त्रालयबाट गरिएको कर्मचारी समायोजनको निर्णय र काम कारबाहीलाई अनुचित र भेदभावपूर्ण भन्न मिल्ने अवस्था देखिएन । निवेदकहरूले ऐनले तोकेको आधारको पालना नभएको भन्ने दाबी निवेदनमा लिन सकेको नदेखिएको अवस्थामा समायोजन प्रयोजनका लागि ऐनले तोकेबमोजिम नै ज्येष्ठतालाई आधार लिई गरिएको समायोजनसम्बन्धी कारबाही तथा निर्णय तर्कसङ्गत र न्यायोचित छैन भन्न मिलेन ।\n\n४१। ०७८(ध्इ(००२३ निवेदक ईश्वरनाथ पक्वाँसमेतको रिट निवेदनमा निवेदकहरूले समायोजन ऐनअनुसार सेवा सञ्चालन गर्ने निकायले मात्र समायोजन गर्नसक्नेमा आफूहरूलाई सो कानूनी व्यवस्थाविपरीत प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले समायोजनको निर्णय गरेको र उक्त मन्त्रालय आफू कार्यरत सेवा समूहको सेवा सञ्चालत गर्ने मन्त्रालय नभएकाले समायोजनको निर्णय बदर हुनुपर्ने भनी माग गरेको देखिन्छ । त्यसतर्फ विचार गर्दा कर्मचारी समायोजन ऐन, २०७५ को दफा दफा ७ को उपदफा ९१० मा “दफा ३ बमोजिमको सङ्गठन संरचना र दरबन्दीमा दफा ५ बमोजिम प्रकाशित सूचनाअनुसार परेको निवेदनसमेतको आधारमा सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना तथा दरबन्दीमा सेवा सञ्चालन गर्ने निकायले दफा ८ मा उल्लिखित आधारमा सङ्घ, प्रदेश र स्थानीय तहको सेवामा समायोजन गर्ने छ” भन्ने र ऐ। उपदफा ९८० मा “सरकारी सेवाका कर्मचारीहरूलाई समायोजन गर्दा राजपत्राङ्कित प्रथम श्रेणी वा सोसरह र सोभन्दा माथिका पदमा नेपाल सरकारले तथा अन्य पदमा सम्बन्धित सेवा सञ्चालन गर्ने निकायले समायोजन गर्ने छ” भन्ने व्यवस्था देखिन आएको र निवेदकहरू राजपत्राङ्कित प्रथम श्रेणीभन्दा मुनिका कर्मचारी देखिँदा निजहरूको समायोजन सम्बन्धित सेवा सञ्चालन गर्ने निकायबाट हुनुपर्ने तथ्यमा विवाद भएन । सोही ऐनको दफा २ ९छ० ले सेवा सञ्चालन गर्ने निकाय भन्नाले प्रचलित कानूनबमोजिम सेवा समूह वा उपसमूह सञ्चालन गर्ने मन्त्रालय वा निकाय सम्झनुपर्छ भनी परिभाषा गरेको\n\nदेखिन्छ । निजामती सेवामा विभिन्न सेवा समूह वा उपसमूह रहेका र निजामती सेवा ऐन, २०४९ तथा निजामती सेवा नियमावली, २०५० अनुसार ती सेवा समूह वा उपसमूह सञ्चालन गर्ने मन्त्रालय वा निकायसमेत फरकफरक देखिँदा निवेदकलगायतका कर्मचारीहरूको समायोजन तदनुरूपका निकायबाट हुनुपर्ने देखिन आउँछ । तथापि, कर्मचारी समायोजन ऐन, २०७५ को कर्मचारी समामायोजन व्यवस्थापनसम्बन्धी समग्र व्यवस्थालाई हेर्दा समायोजनसम्बन्धी काम कारबाही र निर्णय अन्तरनिकाय समन्वयका आधारमा गरिनुपर्ने प्रकृतिको देखिन आउँछ । जसअनुसार ऐनको दफा ३ मा समायोजन प्रयोजनका लागि सङ्घ, प्रदेश र स्थानीय तहमा आवश्यक पर्ने सङ्गठन संरचना र कर्मचारी दरबन्दी स्वीकृत गर्नका लागि सिफारिस गर्न सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको सचिवको संयोजकत्वमा सम्बन्धित मन्त्रालयको सहसचिवसमेत सदस्य रहेको सङ्गठन तथा व्यवस्थापन संरक्षण समिति रहने प्रावधान\n\nदेखियो । ऐनमा भएको सम्बन्धित मन्त्रालयको सहसचिवले सेवा समूह सञ्चालन गर्ने मन्त्रालय वा निकायको प्रतिनिधित्व गर्ने देखिन्छ । यसैगरी समायोजनको प्रयोजनका लागि निवेदन माग गरेको सूचना प्रकाशन भएपश्चात् सरकारी सेवाका कर्मचारीहरूले सेवा सञ्चालन गर्ने निकायमा नै निवेदन दिन सकिने प्रावधान देखिँदा समायोजनसम्बन्धी प्रारम्भिक काम सम्बन्धित मन्त्रालयबाटै भएको देखिन आउँछ । प्रत्यर्थी मन्त्रालयबाट प्राप्त लिखित जवाफ तथा मिसिल संलग्न मिति २०७५।१२।१४ को सो मन्त्रालयको प्रेस विज्ञप्ति हेर्दा कर्मचारी समायोजन गर्दा कम्प्युटर प्रविधिमा आधारित कर्मचारी समायोजन प्रणाली ९क्यातधबचभ० विकास गरी सोमार्फत नै आवेदन सङ्कलन, सबै सेवा, समूह, श्रेणी र तह र पदका कर्मचारीहरूको ज्येष्ठताको सूची निर्धारण र कर्मचारीको प्राथमिकताक्रम निर्धारण जस्ता कार्य गरिएको भन्ने देखिन आउँदा समायोजन प्रक्रियाका आधारभूत प्राविधिक कार्यहरू सफ्टवयेर प्रणालीबाट निर्धारण गरेको देखियो । यसका लागिसमेत सम्बन्धित सेवा सञ्चालन गर्ने मन्त्रालयको प्रतिनिधिसमेत रहने गरी समिति गठन गरिएको भन्ने उक्त विज्ञप्तिबाट देखिन आउँछ ।\n\n४२। कर्मचारी समायोजन ऐन, २०७५ को दफा १७ मा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रीको संयोजकत्वमा कर्मचारी समायोजनसम्बन्धी कार्यको अनुगमन गर्ने, अन्तरनिकाय समन्वय गर्ने र आवश्यकताअनुसार निर्देशन दिन निर्देशन तथा समन्वय समितिको गठन हुने व्यवस्था भएकोमा उक्त समितिमा पनि सेवा सञ्चालन गर्ने निकायको सचिव सदस्य रहेको देखिन्छ । मन्त्रालयको प्रेस विज्ञप्तिबाट समायोजनका क्रममा उक्त समितिको पाँच पटक बैठक बसेको भन्ने पनि देखिन आउँछ । यसैगरी सोही ऐनको दफा १८ बमोजिमको कर्मचारी समायोजनको कार्यमा सहजीकरण गर्ने समितिमा पनि सेवा सञ्चालन गर्ने निकायको सचिव सदस्य रहेको देखिँदा समायोजनसम्बन्धी सम्पूर्ण प्रक्रिया सेवा समूह सञ्चालन गर्ने मन्त्रालय वा निकायसमेतको संलग्नतामा बनेको संयन्त्रबाट भए गरेको देखिन आउँछ । निवेदकहरूलाई समायोजनसम्बन्धी निर्णय तथा पत्राचारसमेत सेवा सञ्चालन गर्ने मन्त्रालयबाट भइरहेको अवस्था छ । यस स्थितिमा प्रत्यर्थीमध्येको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले ऐनले प्रदान गरेको क्षेत्राधिकारभन्दा बाहिर गई सेवा सञ्चालन गर्ने मन्त्रालय वा निकायले गर्नुपर्ने निर्णय गरेको भन्ने देखिन आएन । अपितु, निजामती सेवा ऐन, २०४९ को दफा ३ अनुसार निजामती सेवाको सञ्चालन र व्यवस्थापनसम्बन्धी कार्य गर्ने केन्द्रीय निकायका रूपमा सामान्य प्रशासन मन्त्रालय रहेको अवस्था हुँदा सो मन्त्रालयले निजामती सेवा सञ्चालनको केन्द्रीय निकायका रूपमा निर्वाह गर्नुपर्ने जिम्मेवारी पूरा गर्नुपर्ने देखिन आउँछ ।\n\n४३। यसबाहेक नेपाल सरकारको कार्य विभाजन नियमावली, २०७४ को नियम १८ को उपनियम ९१५० मा “सङ्घीय निजामती सेवा र अन्य सङ्घीय सरकारी सेवाहरूको व्यवस्थापन सङ्घ, प्रदेश र स्थानीय तहमा समायोजन र अन्तरप्रदेश कर्मचारी समन्वय एवं व्यवस्थापन” सोही मन्त्रालयको कार्यक्षेत्रभित्र पर्ने देखियो । उक्त नियमावली ऐनले दिएको प्रत्यायोजित अधिकारअन्तर्गत जारी भएको नभई नेपालको संविधानको धारा ८२ को उपधारा ९१० बमोजिम जारी भएको र  उपधारा ९२० ले सो नियमावलीको पालना भयो वा भएन भन्ने प्रश्न कुनै अदालतमा उठाउन नसकिने गरी संवैधानिक संरक्षण प्रदान गरेकोसमेत सन्दर्भमा उल्लिखित नियमावली तथा कर्मचारी समायोजन ऐन, २०७५ र निजामती सेवा ऐन, २०४९ समेतका प्रावधानहरूको रोहमा प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट सरकारी सेवाका कर्मचारीहरूका सम्बन्धमा समायोजनसम्बन्धी काम कारबाही र निर्णय गर्न नसक्ने भन्ने देखिएन ।\n\n४४। रिट नं। ०७८(ध्ँ(००१९ खिमलाल वलीसमेत लगायतका रिट निवेदनमा निवेदकहरूलाई खारेज भइसकेको कर्मचारी समायोजन अध्यादेश, २०७५ बमोजिम समायोजनको निर्णय गरिएकाले त्यस्तो निर्णयले कानूनी मान्यता पाउन नसक्ने भन्नेसमेत निवेदन दाबी रहेको देखिन्छ । कर्मचारी समायोजन अध्यादेश, २०७५ मिति २०७५।८।२३ मा जारी भई मिति २०७५।११।१० मा जारी भएको कर्मचारी समायोजन ऐन, २०७५ द्वारा प्रतिस्थापित भएको पाइन्छ । मिति २०७५।११।१५ लगायतका अध्यादेश खारेज भइसकेको मितिमा गरिएको निवेदकहरूको समायोजनको निर्णयमा मिति २०७५।११।१० मा नै खारेज भइसकेको ऐनको उल्लेखन हुनु निर्णयकर्ताबाट मुनासिब होसियारी नअपनाई लापरबाही हुन गएको तथ्यमा विवाद भएन । जिम्मेवार निकायबाट हुने काम कारबाहीमा यस प्रकारको त्रुटिको अपेक्षा गरिएको\n\nहुँदैन । तथापि, निर्णयमा हुने लापरबाही वा हेलचेक्र्याईंबाट हुने तथ्यगत त्रुटि र कानूनी व्यवस्थाको उल्लङ्घन न्यायिक पुनरावलोकनको सन्दर्भमा दुई पृथक् अवस्था हुन् । कानूनी व्यवस्थाको उल्लङ्घनबाट निर्णयको वैधतामा गम्भीर प्रश्न उठ्छ र त्यस्तो अवस्थामा सो निर्णय बदरको लागि पर्याप्त आधार बन्न जान्छ । तर लापर्वाह वा हेलचेक्र्याईं वा सोबाट हुन गएको तथ्यगत त्रुटि आफैँमा निर्णय बदरको लागि आवश्यक आधार नहुन सक्छ । लापरबाहीसाथ गरिएको निर्णय वा कार्यबाट कानूनी वा संवैधानिक व्यवस्थाको उल्लङ्घन भएमा वा बाध्यात्मकरूपमा पालना गर्नुपर्ने कार्यविधिको पालना नभएमा वा प्राकृतिक न्याय सिद्धान्तको उल्लङ्घन भएकोलगायतका निर्णयको प्रकृति तथा असर प्रभावसमेतका आधारमा मात्र निर्णय बदर हुन सक्ने वा नसक्ने कुराको निर्क्योल गर्नुपर्ने हुन्छ । मिसिलबाट त्यस्तो अवस्था नदेखिएको र निर्णयकर्ताले वाञ्छित होसियारीसाथ निर्णय गर्दासमेत निर्णय वा सोको परिणाम फरक पर्न सक्ने अवस्था नदेखिएको स्थितिमा प्राविधिक रूपमा हुन गएका टाइपको सामान्य त्रुटिहरूको आधारमा निर्णय बदर गर्नुपर्ने औचित्य देखिन आउँदैन ।\n\n४५। प्रस्तुत मुद्दाका सन्दर्भमा हेर्दा कर्मचारी समायोजन अध्यादेश, २०७५ का सबै व्यवस्थाहरू हुबहु कर्मचारी समायोजन ऐन, २०७५ मा समेत रहेको देखिन्छ । सो अध्यादेश कायम रहेकै समयमा समायोजनको काम कारबाहीको सुरूवात भई समायोजनको सूचना प्रकाशन गर्ने, अनलाइन फाराम भर्नेलगायतका कतिपय महत्त्वपूर्ण काम कारबाही र निर्णय भए गरेको देखिन्छ । अध्यादेशलाई खारेज गरी जारी भएको कर्मचारी समायोजन ऐनले समायोजनसम्बन्धी काम कारबाही वा निर्णयमा अध्यादेशको व्यवस्थाभन्दा कुनै सारभूत वा कार्यविधिगत भिन्नतासमेत ल्याएको नदेखिएको अवस्थामा यी निवेदकहरूको हकमा कर्मचारी समायोजन ऐन, २०७५ बमोजिम नै निर्णय भएको भए तापनि सारतः निर्णयमा कुनै आधारभूत भिन्नता हुनसक्ने आधार कारण नदेखिएकाले निवेदकहरूलाई समायोजन गर्ने निर्णय कर्मचारी समायोजन अध्यादेश, २०७५ बमोजिम गरी तदनुरूप नै पत्राचार भए गरेको देखिए तापनि सोही आधारमा निवेदकहरूलाई समायोजन गर्नेसम्बन्धी प्रत्यर्थी मन्त्रालयको निर्णयलाई कानूनी त्रुटिपूर्ण भनी मान्न मिलेन । खारेज भइसकेको अध्यादेशको उल्लेखन गरिएको निर्णय तथा पत्राचार सम्बन्धित निकाय वा अधिकारीबाट निर्धारित प्रशासकीय कार्यविधिको अवलम्बन गरी अविलम्ब सच्याउनु उपयुक्त हुने देखियो ।\n\n४६। उल्लिखित आधार कारण तथा कानूनी व्यवस्थासमेतको विश्लेषणबाट निवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गर्दा निजामती सेवा ऐन, २०४९ तथा कर्मचारी समायोजन ऐन, २०७५ को प्रावधानविपरीत स्वेच्छाचारी र भेदभावपूर्ण ढङ्गले गरिएको भन्ने निवेदन दाबी पुष्टि हुन सक्ने कुनै आधार देखिन आएन ।\n\n४७। अब कर्मचारी समायोजन ऐन, २०७५ बमोजिम कर्मचारी समायोजन गर्दा नेपालको संविधानको धारा २४३ को उपधारा ९६० को खण्ड ९घ० बमोजिम लोक सेवा आयोगको परामर्श लिनुपर्ने हो वा होइन रु भन्ने चौथो प्रश्नको सम्बन्धमा हेर्दा, उल्लिखित रिट निवेदनहरूमध्ये कतिपय रिट निवेदकको तर्फबाट रहनु भएका विद्वान्‌ कानून व्यवसायीहरूले बहसको क्रममा नेपालको संविधानअनुसार कर्मचारीको सङ्घबाट प्रदेश वा स्थानीय तहमा समायोजन गर्दा अनिवार्य रूपमा लोक सेवा आयोगको परामर्श लिनुपर्नेमा त्यस्तो परामर्श नलिई प्रदेश र स्थानीय तहमा समायोजन गरिएकोले समायोजनसम्बन्धी निर्णय उक्त संवैधानिक व्यवस्थाविपरीत र त्रुटिपूर्ण छ भनी बहस प्रस्तुत गर्नुभएको अवस्था छ । निजामती सेवाको निष्पक्षता र प्रभावकारिता कायम गर्न, योग्यता प्रणालीलाई अविचलित कायम राख्न र निजामती कर्मचारीको सेवाका सर्तहरूको सुरक्षा सुनिश्चित गर्नसमेतका लागि संविधानले नै खास अवस्थामा लोक सेवा आयोगको परामर्श लिनुपर्ने बाध्यात्मक व्यवस्था गरेको\n\nदेखिन्छ । के कस्तो विषयमा लोक सेवा आयोगको परामर्श लिनुपर्ने हो भन्ने सम्बन्धमा नेपालको संविधानको धारा २४३ को उपधारा ९६० मा निम्नानुसारको व्यवस्था भएको पाइन्छः(\n\n९क० सङ्घीय निजामती सेवाको सर्तसम्बन्धी कानूनको विषयमा,\n\n९ख० सङ्घीय निजामती सेवा वा पदमा नियुक्ति, बढुवा र विभागीय कारबाही गर्दा अपनाउनुपर्ने सिद्धान्तको विषयमा,\n\n९ग० सङ्घीय निजामती सेवाको पदमा ६ महिनाभन्दा बढी समयका लागि नियुक्ति गर्दा उम्मेदवारको उपयुक्तताको विषयमा,\n\n९घ० कुनै एक प्रकारको सङ्घीय निजामती सेवाको पदबाट अर्को प्रकारको सङ्घीय निजामती सेवाको पदमा वा अन्य सरकारी सेवाबाट सङ्घीय निजामती सेवामा सरूवा वा बढुवा गर्दा वा कुनै प्रदेशको निजामती सेवाको पदबाट सङ्घीय निजामती सेवाको पदमा वा सङ्घीय निजामती सेवाको पदबाट प्रदेश निजामती सेवाको पदमा सेवा परिवर्तन वा स्थानान्तरण गर्दा उम्मेदवारको उपयुक्तताको विषयमा,\n\n९ङ० लोक सेवा आयोगको परामर्श लिनु नपर्ने अवस्थाको पदमा बहाल रहेको कर्मचारीलाई लोक सेवा आयोगको परामर्श लिनुपर्ने अवस्थाको पदमा स्थायी सरूवा वा बढुवा गर्ने विषयमा, र\n\n९च० सङ्घीय निजामती सेवाको कर्मचारीलाई दिइने विभागीय सजायको विषयमा ।\n\nउल्लिखित व्यवस्था हेर्दा संविधानले सङ्घीय निजामती सेवाको हकमा सेवाको सर्तसम्बन्धी कानूनको विषयमा, सेवाको कुनै पदमा नियुक्ति बढुवा र विभागीय कारबाही गर्दा अपनाउनुपर्ने सिद्धान्तको विषयमा, सेवामा नियुक्ति गर्दा उम्मेदवारको उपयुक्तताको विषयमा र कर्मचारीलाई दिइने विभागीय सजायको विषयमा लोक सेवा आयोगको परामर्श अनिवार्य गरेको देखिन्छ । यसैगरी उपधारा ९६० को खण्ड ९घ० ले कुनै एक प्रकारको सङ्घीय निजामती सेवाको पदबाट अर्को प्रकारको सङ्घीय निजामती सेवाको पदमा वा अन्य सरकारी सेवाबाट सङ्घीय निजामती सेवामा सरूवा वा बढुवा गर्दा वा कुनै प्रदेशको निजामती सेवाको पदबाट सङ्घीय निजामती सेवाको पदमा वा सङ्घीय निजामती सेवाको पदबाट प्रदेश निजामती सेवाको पदमा सेवा परिवर्तन वा स्थानान्तरण गर्दा उम्मेदवारको उपयुक्तताको विषयमा आयोगको परामर्श लिनुपर्ने व्यवस्था गरी मुख्य रूपमा निजामती सेवामा प्रवेश, बढुवा, सेवा परिवर्तन र कर्मचारीलाई गरिने विभागीय सजायको विषयमा मात्र लोक सेवा आयोगको परामर्श लिनुपर्ने व्यवस्था गरेको देखियो ।\n\n४८। अब रिट निवेदकहरूको समायोजनसम्बन्धी निर्णय गर्दा आयोगको परामर्श लिनुपर्ने अवस्था भए नभएको के रहेछ भनी हेर्दा रिट निवेदकहरू कर्मचारी समायोजन ऐन, २०७५ बमोजिम समायोजन हुनुपूर्व पनि निजामती सेवाको विभिन्न सेवा, समूह तथा उपसमूहका विभिन्न पदमा नियुक्त भई कार्यरत रहेको तथ्यमा विवाद भएन । २०७२र६र३ मा नेपालको संविधान जारी भएपछि राज्यको शासकीय स्वरूप सङ्घ, प्रदेश र स्थानीय गरी तीन तहमा रूपान्तरण भएपश्चात् तीनै तहमा निजामतीलगायत विभिन्न सरकारी सेवाको गठन हुने र सोपूर्व सेवा प्रवाहका लागि आवश्यक कर्मचारी सरकारी सेवामा कार्यरत कर्मचारीहरूबाटै प्रदेश र स्थानीय तहमा समायोजन गर्ने संवैधानिक र तदनुरूपको कर्मचारी समायोजन ऐन, २०७५ को प्रावधानबमोजिम नै निवेदकहरूलाई सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरेको अवस्था छ । रिट निवेदकहरूलाई समायोजन गर्दा निजामती सेवाकै विभिन्न सेवा, समूह तथा उपसमूहका पदमा समायोजन भएको तथ्यमा पनि विवाद छैन । संविधानमा सङ्घीय निजामती सेवाको पदबाट प्रदेश निजामती सेवाको पदमा वा प्रदेश निजामती सेवाको पदबाट सङ्घीय निजामती सेवाको पदमा सेवा परिवर्तन वा स्थानान्तरण गर्दा आयोगको परामर्श लिनुपर्ने व्यवस्था देखिएकोमा प्रस्तुत मुद्दामा सङ्घीय निजामती सेवाका पदका निवेदकहरूलाई प्रदेश वा स्थानीय सेवामा सेवा परिवर्तन वा स्थानातरण गरेको अवस्था देखिएन । समायोजनसम्बन्धी व्यवस्था साबिकको एकात्मक निजामती सेवालाई सङ्घीय शासन प्रणालीअनुरूपको निजामती सेवामा रूपान्तरण गर्ने एक विशेष संवैधानिक प्रक्रिया भएकाले यसलाई संविधानको धारा २४३ को उपधारा ९घ० बमोजिमको प्रदेश वा स्थानीय तहमा सेवा परिवर्तन वा स्थानान्तरणको निर्णय भनी मान्न मिलेन । सेवा परिवर्तन, स्थानान्तरण र समायोजन तीन अलग वैधानिक प्रक्रिया हुन् । संविधानको धारा ३०२ बमोजिमको समायोजन प्रक्रिया सङ्घ, प्रदेश र स्थानीय सेवा गठन हुनुपूर्व साबिकका सरकारी कर्मचारीलाई सङ्घ, प्रदेश र स्थानीय तहमा खटाउने प्रक्रिया भएको र समायोजन पूर्वसङ्घीय निजामती सेवाको वैधानिक अस्तित्व नै कायम भई नसकेको अवस्था हुँदा समायोजनलाई सङ्घीय निजामती सेवाबाट प्रदेश वा स्थानीय सेवामा सेवा परिवर्तन गर्ने प्रक्रियाको रूपमा लिन मिल्ने देखएन । नेपालको संविधानको धारा २४३ को उपधारा ९६० ले लोक सेवा आयोगको परामर्श लिनुपर्ने विषयको सूचीमा संविधानको धारा ३०२ बमोजिम गरिने समायोजनको विषयलाई समावेश गरेको नदेखिएको र कर्मचारी समायोजन ऐन, २०७५ मा समेत सोसम्बन्धी व्यवस्था भएको नदेखिएको अवस्थामा कर्मचारी समायोजनको विषयमा समेत लोक सेवा आयोगको परामर्श लिनुपर्ने भनी संविधानले बाहेक गरेको विषयसमेत समावेश हुने गरी व्याख्या गर्न मिल्ने देखिएन ।\n\n४९। निजामती सेवाको सम्बन्धमा लोक सेवा आयोगबाट परामर्श लिनुपर्ने विषयमा यस अदालतले यसपूर्व पनि विभिन्न मुद्दामा संवैधानिक व्यवस्थाको व्याख्या गरी सिद्धान्त प्रतिपादन गरेकोसमेत देखिन्छ । नेपाल अधिराज्यको संविधान, २०४७ को धारा १०२ को उपधारा ९३० मा लोक सेवा आयोगसँग परामर्श लिनुपर्ने यस्तै प्रकृतिको विषयवस्तु समावेश भएकोमा ूकुनै एक प्रकारको निजामती सेवाको पदबाट अर्को प्रकारको निजामती सेवाको पदमा सरूवा बढुवा गर्दा र अर्कै प्रकारको सरकारी सेवाबाट निजामती सेवाको पदमा सरूवा बढुवा गर्दाको अवस्थामा मात्र लोक सेवा आयोगबाट उम्मेदवारको उपयुक्तताको विषयमा परामर्श लिनुपर्नेू सो व्यवस्थाको स्पष्ट व्याख्या गरेको\n\nपाइन्छ । यसैगरी निजामती सेवाअन्तर्गतको संसद् सेवामा कार्यरत निजामती कर्मचारीलाई प्रशासन सेवामा जान वा संसद् सचिवालयसम्बन्धी ऐन, २०५८ को दफा ९०९३० बमोजिम संसद् सेवामा नै रहनका लागि लोक सेवा आयोगको परामर्श नलिएको विषयलाई यस अदालतले ूऐन निर्माणका क्रममा लोक सेवा आयोगबाट एक पटक नीतिगत परामर्श लिइसकेपछि पटकपटक परामर्श लिनु नपर्ने र सो ऐनले दिएको अधिकार प्रयोग गरी गरिएका निर्णयमा समेत लोक सेवा आयोगको परामर्श लिइरहनु नपर्नेू भनी सिद्धान्त प्रतिपादन गरेको देखिन्छ । उल्लिखित मुद्दाहरूमा नेपालको संविधान जारी हुनुपूर्व साबिकमा रहेको संविधानको व्यवस्थाको सन्दर्भमा व्याख्या गरिएको भए तापनि यससम्बन्धी संवैधानिक व्यवस्थामा उल्लेख्य परिवर्तन भएको नदेखिँदा उक्त व्याख्या प्रस्तुत मुद्दाका सन्दर्भमा अनुशरण गरिनुपर्ने देखिन आउँछ । तसर्थ, समायोजनका क्रममा लोक सेवा आयोगको परामर्श लिनुपर्ने बाध्यात्मक संवैधानिक व्यवस्थाको पालना नभएको भन्ने निवेदकतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता तथा विद्वान् अधिवक्ताहरूको बहस जिकिरसँग सहमत हुन सकिएन ।\n\n५०। अब पाँचौं प्रश्न अर्थात्, कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ कानूनविपरीत छ वा छैन र उक्त मापदण्ड बदर हुनुपर्ने हो वा होइन रु भन्ने प्रश्नका सम्बन्धमा विचार गर्दा निवेदक रजिया चौधरीसमेत भएको रिट नं। ०७८(ध्ँ(०००६ समेतका विभिन्न रिट निवेदनमा निवेदकहरूले कर्मचारी समायोजन ऐन, २०७५ मा समायोजनसम्बन्धी मापदण्ड बनाउने सम्बन्धमा कुनै व्यवस्था नभएकोमा सो ऐनविपरीत सङ्घबाट प्रदेश र स्थानीय तहमा जान मिल्ने तर प्रदेश र स्थानीय तहबाट सङ्घको सेवामा आउन नमिल्ने गरी प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले कानूनविपरीत कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ बनाई लागु गरेकाले उक्त भेदभावपूर्ण मापदण्ड बदर हुनुपर्ने भन्ने जिकिर लिएको देखिन्छ ।\n\n५१। मिसिल संलग्न कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ हेर्दा सो मापदण्ड बनाउनुको मुख्य उद्देश्य सङ्घ, प्रदेश र स्थानीय तहमा कर्मचारी समायोजन ऐन, २०७५ बमोजिम समायोजन भएका कर्मचारीहरूको गुनासो सम्बोधन गर्ने सन्दर्भमा मिति २०७७।५।१ मा नेपाल सरकार मन्त्रिपरिषद्‌बाट भएको निर्णय कार्यान्वयनलाई थप व्यवस्थित, सहज, सरल र प्रभावकारी बनाउन उक्त मापदण्ड बनाउनु परेको भन्ने बेहोरा उल्लेख भएको देखिन्छ । त्यसका लागि प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले उक्त मापदण्ड बनाई लागु गरेको भन्ने मापदण्डको प्रस्तावनाबाट देखिन आउँछ । सो मन्त्रालयले त्यस्तो मापदण्ड बनाउन सक्ने नसक्ने के रहेछ भनी हेर्दा कर्मचारी समायोजन ऐन, २०७५ को दफा २८ मा उक्त ऐन कार्यान्वयन गर्ने क्रममा कुनै कठिनाई उत्पन्न भएमा ऐनको प्रतिकूल नहुने गरी नेपाल सरकारले आवश्यक व्यवस्था मिलाउन सक्ने व्यवस्था रहेको देखियो । तथापि उक्त कानूनी व्यवस्थाबमोजिम “आवश्यक व्यवस्था” मिलाउँदा ऐनले केही पूर्वावस्थाको निर्धारण गरेको देखिन\n\nआयो । जसअनुसारस\n\nपहिलो, ऐन कार्यान्वयन गर्ने विषयमा कुनै कठिनाई उत्पन्न भएकोमा त्यस्तो कठिनाईलाई सम्बोधन गर्ने विषयमा मात्र आवश्यक व्यवस्था गर्न सक्ने\n\nदेखियो । अर्थात् त्यस्तो व्यवस्था सम्बन्धित कर्मचारीहरूमा हक दायित्व सिर्जना गर्ने वा सारवान् प्रकृतिको नभई प्रक्रियागत वा कार्यविधिगत प्रकृतिको सम्म हुन सक्ने देखिन आउँछ । कर्मचारी समायोजन ऐन, २०७५ को दफा २८ मा टेकेर ऐनमा नभएको व्यवस्था थप गर्ने वा ऐनको व्यवस्था तोडमोड वा संशोधन परिमार्जन हुने गरी कुनै व्यवस्था गर्न सकिने अवस्था देखिन आउँदैन ।\n\nदोस्रो, दफा २८ अन्तर्गत गरिएको कुनै व्यवस्था कर्मचारी समायोजन ऐन, २०७५ को प्रतिकूल हुन सक्दैन । यद्यपि ऐनको दफा २८ मा सो ऐनको कार्यान्वयनका लागि नियमावली, निर्देशिका वा मापदण्ड के कस्तो व्यवस्था गर्न सकिने हो भन्ने स्पष्ट उल्लेख नगरी गोश्वारा रूपमा ूआवश्यक व्यवस्था गर्न सकिनेू भन्ने शब्दावलीको प्रयोग भएको देखिए तापनि त्यसरी गरिने कुनै पनि प्रबन्ध ९क्ष्लकतचगmभलतक० ऐनको व्यवस्थाविपरीत वा ऐन प्रतिकूल हुन नहुने सामान्य समझको विषयसमेत हो ।\n\nतेस्रो, यस्तो व्यवस्था नेपाल सरकारको निर्णयबमोजिम मात्र गर्न सकिने\n\nदेखिन्छ । ऐनले यस्तो निर्णय गर्ने अख्तियारी नेपाल सरकारमा निस्सृत गराएको\n\nदेखियो । कर्मचारी समायोजन ऐन, २०७५ मा नेपाल सरकारको परिभाषा गरेको देखिँदैन । अपितु नेपालको संविधानको धारा ७५ को उपधारा ९३० ले नेपालको सङ्घीय कार्यकारिणीसम्बन्धी सम्पूर्ण काम नेपाल सरकारको नाममा हुने भन्ने उल्लेख भएको देखिन्छ । संविधान तथा ऐनमा प्रयुक्त नेपाल सरकारको अर्थ स्पष्ट गर्न कानून व्याख्यासम्बन्धी ऐन, २०१० को सहारा लिनुपर्ने देखियो । सो ऐनको दफा २ को खण्ड ९झ० को देहाय ९छ० मा नेपाल सरकार भन्नाले ू२०७२ असोज ३ गतेदेखि गरिएको वा गरिनुपर्ने कुनै कामका सम्बन्धमा नेपालको संविधान र अन्य कानूनबमोजिम नेपालको कार्यकारिणी अधिकार प्रयोग गर्ने मन्त्रिपरिषद्‌लाई सम्झनुपर्छू भन्ने उल्लेख भएको देखिँदा प्रचलित कानूनको अधीनमा रही मन्त्रिपरिषद्ले आफूलाई प्राप्त अधिकार प्रत्यायोजन गरेको अवस्थामा बाहेक नेपाल सरकारले गर्न सक्ने भनिएका काम कारबाही वा निर्णय मन्त्रिपरिषद्‌बाटै हुनुपर्ने देखियो । यस सम्बन्धमा यस अदालतबाट ूसरकारलाई भएको कुनै अधिकार मन्त्रिपरिषद् स्वयंले नेपाल राजपत्रमा सूचना प्रकाशित गरी कुनै पदाधिकारीलाई प्रत्यायोजन नगरेसम्म सरकारलाई भएको अधिकारको प्रयोग मन्त्रिपरिषद्‌बाहेकको अन्य निकाय वा पदाधिकारीबाट हुन नसक्नेू भनी प्रतिपादित नजिर सिद्धान्तसमेतका आधारमा नेपाल सरकार भन्नाले नेपालको मन्त्रिपरिषद्लाई नै बुझ्नुपर्ने देखिन आउँछ । मन्त्रिपरिषद्ले नेपाल सरकारको कार्यसम्पादन नियमावलीमा तोकिएको प्रक्रिया अवलम्बन गरी सरकारलाई भएको अधिकार अन्य निकाय वा पदाधिकारीलाई प्रत्यायोजन नगरेसम्म त्यस्तो अधिकार अन्य निकाय वा अधिकारीले प्रयोग गर्न सक्ने अवस्था रहँदैन ।\n\n\n\n५२। अब प्रस्तुत मुद्दामा बदरको दाबी गरिएको कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ मा कर्मचारी समायोजन ऐन, २०७५ को दफा २८ ले निर्देश गरेबमोजिमको पूर्वावस्था विद्यमान छ वा छैन भनी हेर्दा उक्त मापदण्डको प्रस्तावनामा समायोजन सम्बन्धमा कर्मचारीहरूको गुनासो सम्बोधन गर्ने सन्दर्भमा नेपाल सरकारबाट भएको निर्णय कार्यान्वयनलाई थप व्यवस्थित र सहज बनाउन मापदण्ड बनाएको भनिएको भए तापनि मापदण्डको दफा २९ख० तथा दफा ५ ले सङ्घबाट प्रदेश र स्थानीय तहमा समायोजन र मिलान हुन सक्ने तर प्रदेश र स्थानीय तहबाट सङ्घमा समायोजन र मिलान हुन नसक्ने गरी गरिएको परिभाषा तथा ऐनको दफा ३९ख० ले तोकेको सीमा बन्देजलगायतका कतिपय प्रावधानहरू ऐनमा नै राखिनुपर्ने सारवान् प्रकृतिका देखिएको, यस्तै मापदण्डका कतिपय प्रावधानहरू ऐनका व्यवस्थालाई निष्तेज गराउने प्रकृतिका देखिनुका साथै मापदण्डको दफा १२ मा “यस मापदण्डमा उल्लेख भएका विषयका हकमा यसै मापदण्डबमोजिम र अन्य विषयका हकमा प्रचलित कानूनबमोजिम हुने छ” भन्ने प्रावधान राखी मापदण्डका व्यवस्थाले प्रचलित कानूनलाई समेत निष्क्रिय गर्न सक्नेसम्मका व्यवस्थासमेत राखेको देखियो । वस्तुतः ऐन नियमको व्यवस्थालाई सहज, सरल र प्रभावकारी कार्यान्वयन गर्न कतिपय अवस्थामा मापदण्ड वा कार्यविधि निर्माण गर्न सकिन्छ तर त्यस्ता कार्यविधि वा मापदण्डले ऐन नियमको व्यवस्थालाई निष्प्रभावी तुल्याउन सक्दैन । यसबाट ऐन नियमको कार्यान्वयनमा देखिएका कतिपय व्यावहारिक समस्यालाई सम्बोधनसम्म गर्न सकिने हो । विधायिकी कानूनभन्दा पनि माथिल्लो श्रेणीको वैधानिक हैसियत प्रदान गरी मापदण्ड बनाउनु संविधान, ऐन, नियम तथा न्यूनतम प्रशासकीय मूल्यमान्यताको समेत प्रतिकूल देखिन आउँछ ।\n\n५३। यसैगरी कर्मचारी समायोजन ऐन, २०७५ को दफा २८ मा प्रयुक्त “आवश्यक व्यवस्था मिलाउन सक्ने” प्रावधानबमोजिम प्रस्तुत मापदण्ड जारी गरिएको भनी मानेको अवस्थामा पनि त्यस्तो मापदण्ड नेपाल सरकारले मात्र बनाई जारी गर्न सक्ने\n\nदेखिन्छ । तर प्रस्तुत कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड नेपाल सरकार मन्त्रिपरिषद्‌बाट जारी भएको नभई प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जारी गरेको देखियो । उक्त मन्त्रालयलाई ऐनले त्यसरी मापदण्ड बनाई कार्यान्वयन गर्न सक्ने अधिकार प्रदान गरेको नदेखिएको र सो सम्बन्धमा मन्त्रिपरिद्‌बाट प्रत्यर्थी मन्त्रालयलाई कुनै अख्तियार प्रत्यायोजन भएको भन्ने जिकिरसमेत नदेखिँदा प्रस्तुत मापदण्ड उक्त मन्त्रालयबाट कुनै वैधानिक अख्तियारीअन्तर्गत बनाई जारी गरेको अवस्था देखिन आएन । कानूनले जुन निकाय वा अधिकारीलाई जे अधिकार दिएको छ, त्यस्तो अधिकार सोही निकाय वा अधिकारीले मात्र प्रयोग गर्नुपर्ने हुन्छ । एक निकाय वा अधिकारीलाई प्राप्त अधिकार अर्को निकाय वा अधिकारीले प्रयोग एवं सम्पादन गरेमा त्यस्तो कार्यले कानूनी मान्यता पाउन सक्दैन । अनधिकृत निकाय वा अधिकारीले गरेको काम कारबाही वा निर्णय अधिकार शून्य ९ग्तिचब खष्चभक० मानिन्छ । कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले कुनै वैधानिक अख्तियारीविना र कुन कानूनको अख्तियारीअन्तर्गत जारी गरेको हो भन्नेसम्म पनि उल्लेख नगरी जारी गरेको देखिएकोले सो मापदण्डको कुनै वैधानिक अस्तित्व देखिन आएन । उक्त मापदण्ड कानूनको दृष्टिमा शून्यको अवस्थामा रहेको देखियो । यसप्रकार कानूनको दृष्टिमा शून्यको अवस्थामा रहेको कर्मचारी समायोजन र मिलानसम्बन्धी मापदण्ड, २०७७ लाई उत्प्रेषणको आदेश जारी गरी बदर घोषित गरिरहनुपर्ने आवश्यकता देखिएन । स्वतः निष्क्रिय हुन्छ । समायोजन भएका कर्मचारीहरूको गुनासो सम्बोधन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्नुपर्ने भएमा ऐनले अख्तियारी प्रदान गरेको विषयमा सीमित रही नेपाल सरकारले विधिसम्मत ढङ्गले यथोचित र उपयुक्त व्यवस्थापन गर्ने कुरालाई अन्यथा भन्नुपर्ने अवस्था रहँदैन ।\n\n५४। अब, छैठौं अर्थात् निवेदकहरूलाई कर्मचारी समायोजन गर्दा सङ्घको सेवाका पदहरू लुकाई रिक्त राखी प्रदेश र स्थानीय तहको सेवामा समायोजन गरिएको अवस्था हो होइन रु भन्ने प्रश्नका सम्बन्धमा हेर्दा प्रस्तुत मुद्दासँग सम्बन्धित सबै रिट निवेदनका निवेदकहरूले आफूहरूले समायोजनको निवेदन गर्दा सङ्घ रोजेकोमा सङ्घमा भएको रिक्त दरबन्दी लुकाई प्रदेश र स्थानीय तहको सेवामा समायोजन गरेको र सो तथ्य लोक सेवा आयोगले समायोजनपछिका आर्थिक वर्षहरूमा प्रकाशित विज्ञापनमा माग गरिएको पदसंख्या र राष्ट्रिय किताबखानाले दिएको रिक्त पदसंख्याको विवरणसमेतबाट पुष्टि हुन्छ भनी जिकिर लिएको देखिन्छ । प्रत्यर्थीहरूको लिखित जवाफ हेर्दा सङ्घको पूरै दरबन्दीमा समायोजन भइसकेपछि सङ्घको पदमा समायोजन हुन नसकेका बाँकी कर्मचारीलाई मात्र प्रदेश र स्थानीय तहमा समायोजन गरिएको हो । सङ्घको दरबन्दी लुकाउनुपर्ने कुनै कारण\n\nछैन । समायोजनपश्चात् रिक्त हुन आएको र नयाँ सिर्जना गरिएको दरबन्दीको पदमा मात्र पदपूर्तिका लागि लोक सेवा आयोगमा लेखी पठाएको र सोबमोजिम आयोगले विज्ञापन गरेको भन्ने जिकिर लिएको देखियो ।\n\n५५। उल्लिखित निवेदन दाबी तथा लिखित जवाफ जिकिरका सम्बन्धमा प्रवेश गर्नुपूर्व निजामती सेवाको दरबन्दी सिर्जना तथा पदपूर्ति प्रक्रियाका सम्बन्धमा संक्षिप्त चर्चा गर्नु आवश्यक देखियो । कर्मचारी समायोजन ऐन, २०७५ जारी गर्नुपूर्व निजामती सेवाको दरबन्दी सिर्जनासम्बन्धी सम्पूर्ण व्यवस्था निजामती सेवा, २०४९ र सोको नियमावली, २०५० बमोजिम भइरहेकोमा कर्मचारी समायोजन ऐन, २०७५ जारी भएपछि सो ऐनको दफा ३ मा समायोजनको प्रयोजनको लागि सङ्घ, प्रदेश र स्थानीय तहमा आवश्यक दरबन्दी संरचना नेपाल सरकारले स्वीकृत गरेबमोजिम हुने, सो प्रयोजनका लागि एक सङ्गठन तथा व्यवस्थापन सर्वेक्षण समिति रहने र सो समितिको सिफारिसबमोजिम दरबन्दी कायम हुने प्रावधान रहेकोमा ऐनले निर्धारित सोही कार्यविधिको अवलम्बन गरी समायोजन प्रयोजनका लागि सङ्घमा ४८४१९, प्रदेशमा २२२९७ र स्थानीय तहमा ६६९०८ दरबन्दी संख्या निर्धारण गरिएको भन्ने मिसिलसाथ पेस भएका सोसम्बन्धी सक्कल फाइलबाट देखिन आउँछ । निवेदकलगायत सरकारी सेवाका सबै कर्मचारीहरूलाई सोही दरबन्दीका पदमा समायोजन गरिएको तथ्यमा विवाद छैन । कर्मचारी समायोजन ऐन, २०७५ को दफा १९ ले यसरी सिर्जना भएका पदमा सो ऐनको दफा ७ बमोजिम सरकारी सेवाका सबै कर्मचारी समायोजन हुन नसकी बाँकी रहेमा त्यसरी बाँकी रहेका कर्मचारीहरूलाई पूल दरबन्दीमा कायम गरी कामकाजमा खटाउन सकिने व्यवस्था गरेको देखिए तापनि प्रत्यर्थी मन्त्रालयबाट प्राप्त समायोजनसम्बन्धी फाइल हेर्दा, सरकारले स्वीकृत गरेको तीन तहको कुल दरबन्दीभन्दा कायम रहेका कर्मचारी संख्या धेरै भई त्यस्ता कर्मचारीलाई पूल दरबन्दीमा राख्नुपर्ने अवस्थाको सिर्जना भएको भन्ने देखिन आउँदैन । सो ऐनको दफा २४ को व्यवस्था हेर्दा दफा १९ को उपदफा ९१० बमोजिम पूल दरबन्दीमा रहेका कर्मचारीको पद मिलान गरेपछि मात्र सङ्घको दरबन्दी पदपूर्ति गर्न सकिने भन्ने व्यवस्था भएकोमा निवेदकहरू संलग्न सेवा समूहका कर्मचारीहरूका पदमा दफा १९९१० बमोजिम पूल दरबन्दी कायम गर्न र पद मिलान गर्नुपर्ने अवस्था नै नभएको हुँदा समायोजनपश्चात् प्रचलित कानूनबमोजिम सङ्घको पदपूर्ति गर्नमा कुनै बाधा देखिँदैन ।\n\n५६। निजामती सेवा ऐन, २०४९ को दफा ७क। मा निजामती सेवामा पदपूर्तिसम्बन्धी व्यवस्था गरेको देखिन्छ जसअन्तर्गत उपदफा ९१० मा ूनिजामती सेवाको कुनै पद रिक्त भएमा त्यसको सूचना पद रिक्त भएको एक महिनाभित्रमा सम्बन्धित निकायले लोक सेवा आयोगलाई दिई सोको जानकारी सामान्य प्रशासन मन्त्रालयलाई दिनुपर्ने छ । सो अवधिभित्र सूचना नदिने अधिकारीलाई विभागीय कारबाही हुने छू भन्ने व्यवस्था रहेको पाइन्छ । सोही दफाको उपदफा ९३० मा यसरी पदपूर्ति गर्दा चालु आर्थिक वर्षमा अवकाश तथा बढुवाबाट रिक्त हुने पदसमेत यकिन गरी माग गर्न सकिने र यस्ता पदहरूको विवरण उपदफा ९२० बमोजिम सार्वजनिक रूपमा प्रकाशन गर्नुपर्ने देखिन आउँछ । यसैगरी निजामती सेवा नियमावली, २०५० को नियम ४ मा कुनै स्थायी दरबन्दी वा पद सिर्जना वा खारेज गर्ने स्वीकृति प्राप्त भएको मितिले पन्ध्र दिनभित्र सामान्य प्रशासन मन्त्रालयले सम्बन्धित निकायमा लेखी पठाउनुपर्ने र सम्बन्धित निकायले सो जानकारी प्राप्त गरेको मितिले पन्ध्र दिनभित्रमा दरबन्दी विवरण अध्यावधिक गरी त्यसको जानकारी सामान्य प्रशासन मन्त्रालय र निजामती किताबखानामा पठाउनुपर्ने छ भन्ने व्यवस्था देखिन्छ । सोही नियमावलीको नियम १३९१० मा कुनै राजपत्राङ्कित पद नयाँ सिर्जना भएमा वा कुनै तरिकाबाट रिक्त भएमा सात दिनभित्र सम्बन्धित मन्त्रालय, सचिवालय वा आयोगले त्यस्तो पदसँग सम्बन्धित विवरण सामान्य प्रशासन मन्त्रालयमा पठाउनुपर्ने, त्यस्तो जानकारी प्राप्त भएपछि सामान्य प्रशासन मन्त्रालयले निजामती किताबखाना र आफूसँग रहेको अभिलेख भिडाई प्रत्येक दुई महिनामा आवश्यक विवरणसहित लोक सेवा आयोगमा पदपूर्तिको लागि माग गरी सोको जानकारी सम्बन्धित मन्त्रालय, सामान्य प्रशासन मन्त्रालय तथा निजामती किताबखानामा पठाउनुपर्ने छ भन्ने व्यवस्था देखिन्छ ।\n\n५७। उल्लिखित कानूनी व्यवस्थाहरूको अध्ययन गर्दा निजामती सेवाका कुनै नयाँ पद सिर्जना भएमा वा अन्य तरिकाले पद रिक्त हुन आएमा सम्बन्धित निकाय, मन्त्रालय, सचिवालय वा आयोगले ऐन नियमले तोकेको अवधिभित्र अनिवार्य रूपमा लोक सेवा आयोगमा माग गरी पठाउनुपर्ने र सोको जानकारी सामान्य प्रशासन मन्त्रालय र निजामती किताबखानामा पठाउनुपर्ने देखिन आउँछ । साथै, राजपत्राङ्कित पदको हकमा सम्बन्धित मन्त्रालय, सचिवालय, आयोग अर्थात् सेवा सञ्चालन गर्ने निकायले नयाँ पद सिर्जना भएको वा कुनै तरिकाबाट रिक्त भएको पदको अद्यावधिक विवरण सामान्य प्रशासन मन्त्रालयमा पठाउनु पर्ने भन्ने व्यवस्था देखिँदा राजपत्राङ्कित रिक्त पदको अध्यावधिक विवरण सामान्य प्रशासन मन्त्रालयमा नै रहने अवस्था देखिन्छ । सोका लागि रिक्त हुन आउने पद के कसरी रिक्त भएको हो सोको स्रोत वा विवरणसमेत खुलाई लोक सेवा आयोगमा पठाउनुपर्ने भन्ने लोक सेवा आयोग नियमावली, २०६७ को नियम ३ अनुसूची १ मा निर्धारित मागको आकृति फारामको ढाँचाबाट देखिन आउँछ । त्यसरी माग भएबमोजिम मात्र लोक सेवा आयोगले निजामती सेवा ऐन, २०४९ को दफा ७९१० ले तोकेको आधारमा पद संख्या निर्धारण गरी विज्ञापन प्रकाशन गर्नुपर्ने भन्ने कानूनी व्यवस्था देखिन आउँछ । ऐनको उल्लिखित व्यवस्था हेर्दा निजामती सेवाको दरबन्दी रिक्त भएमा वा नयाँ दरबन्दी सिर्जना भएमा तोकिएको म्यादभित्र सोको जानकारी लोक सेवा आयोगलाई दिनुपर्ने र नदिएमा सम्बन्धित कर्मचारीलाई विभागीय सजाय हुनेसमेतका अवस्था देखिँदा रिक्त दरबन्दीलाई पदपूर्ति प्रक्रियामा नदेखाई लुकाई राख्‍न वा दरबन्दी नै सिर्जना नभई पदपूर्तिको लागि लेखी पठाउन कानूनी तथा व्यावहारिक रूपमा  कठिन हुन्छ । यस कुरालाई समेत मध्यनजर गर्दा रिक्त दरबन्दी लुकाएको भनी निष्कर्षमा पुग्न सो कुराको पुष्टि हुने स्पष्ट आधार र प्रमाण देखिनु पर्दछ ।\n\n५८। निवेदकले प्रत्यर्थी मन्त्रालयले कर्मचारी समायोजन गर्दा सङ्घमा रहेको दरबन्दी लुकाएको भनी सोको प्रमाणस्वरूप राष्ट्रिय किताबखानाबाट रिक्त दरबन्दी विवरणका सम्बन्धमा प्राप्त गरेको सूचना र आ।व। २०७६र०७७ र आ।व। २०७७र०७८ मा लोक सेवा आयोगले सङ्घमा पदपूर्तिका लागि गरिएको विज्ञापनमा माग गरिएको पदसंख्याको आधार लिएको देखिन्छ । निवेदक अनुज घिमिरेसमेतले दायर गरेको रिट नं। ०७८(ध्ँ(००२० मा पेस भएको राष्ट्रिय किताबखानाले च।नं। ३७३ मिति २०७७।९।६ मा निवेदकमध्ये जयराम गजुरेललाई उपलब्ध गराएको रिक्त दरबन्दी विवरण बेहोरा हेर्दा, नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह रा।प। तृतीय श्रेणी शाखा अधिकृत ९सङ्घमा समायोजन भएका० मिति २०७५।११।५ देखि २०७६।८।२४ सम्म राजीनामा स्वीकृत भई अवकास भएका ७८ जना, मृत्यु भएका ३ जना र अनिवार्य अवकाश भएका १३४ जनासमेत जम्मा २१५ जनाको सङ्घको दरबन्दी रिक्त भएको भन्ने उल्लेख भएको देखिन्छ । सो पत्रमा बढुवा भई रिक्त हुन गएका पदसंख्यासमेतका बारेमा उल्लेख भएको देखिँदैन । त्यसैगरी रिट निवेदक अनमोलमणी भट्टराईसमेत भएको रिट नं। ०७८(ध्ँ(०१६३ को रिट निवेदनमा पेस भएको राष्ट्रिय किताबखानाको च।नं। ६० मिति २०७८।४।२९ को ९निवेदकमध्ये अनमोलमणी भट्टराईलाई उपलब्ध गराएको दरबन्दी विवरणको० पत्रको प्रतिलिपि हेर्दा सोही सेवा समूहको सोही पदमा समायोजन भएको मिति २०७५।११।५ देखि २०७६।३।३१ सम्म अवकाश १०३ जना र आ।व। २०७६र०७७ मा रिक्त हुने १५४ जना भनी फरक विवरण उल्लेख गरेको देखिन्छ । जबकि सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले पेस गरेको लिखित जवाफमा रिट निवेदकहरूसँग सम्बन्धित सबै सेवा समूह एवं उपसमूहको रिक्त दरबन्दी विवरण यकिनसाथ स्पष्ट उल्लेख गरी सोको प्रमाणस्वरूप नयाँ दरबन्दी सिर्जनासम्बन्धी नेपाल सरकार मन्त्रिपरिद्को निर्णय र लोक सेवा आयोगमा पदपूर्तिको लागि भरी पठाएको मागको आकृति फारामसहितको सक्कल मिसिल पेस गरेको\n\nदेखिन्छ । सो मन्त्रालयको लिखित जवाफ हेर्दा नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह रा।प। तृतीय श्रेणी शाखा अधिकृत पदमा निवेदकहरू समायोजन हुँदा सङ्घमा कायम रहेको २३४१ पदमा समायोजन गरी सबै पद पूर्ति गरिएको र समायोजन भएको मिति २०७५।११।५ देखि लोक सेवा आयोगबाट आ।व। २०७६र०७७ को लागि विज्ञापन भएको मितिसम्म रिक्त रहेका पदमध्ये अनिवार्य अवकाश २६८, राजीनामा १४८, मृत्यु ११ र बढुवाबाट १४१ गरी जम्मा ५६८ पद रिक्त भएकोमा ५६० पदको विज्ञापन गरिएको र आ।व। ०७७र०७८ को लागिसमेत सोभन्दा पछि रिक्त हुन आएको पदमा विज्ञापन गरिएको हो भनी रिक्त पदको विवरण उल्लेख गरेको देखिन्छ । नेपाल प्रशासन सेवा, सामान्य प्रशासन समूह रा।प। तृतीय श्रेणी शाखा अधिकृत पदबाहेक अन्य सेवा, समूहसँग सम्बन्धित रिट निवेदनहरूमा समेत सोहीबमोजिम तत् तत् पदमा लोक सेवा आयोगबाट माग भएबमोजिमकै संख्यामा पद रिक्त भएको विवरणसहितको लिखित जवाफ पेस गरेको अवस्था देखिन्छ । प्रत्यर्थी मन्त्रालयबाट प्राप्त सबै रिट निवेदनसँग सम्बन्धित लोक सेवा आयोगमा पदपूर्तिको लागि भरी पठाएको छुट्टाछुट्टै मागको आकृति फाराम हेर्दा पनि सो फाराममा माग गरी पठाएको संख्या र लोक सेवा आयोगले विज्ञापन गरी माग गरेको पदसंख्या मोटामोटी रूपमा मिले भिडेकै अवस्था छ । राष्ट्रिय किताबखाना कर्मचारीहरूको अभिलेख राख्‍ने निकायसम्म देखिएकोमा यसले फरकफरक निवेदकहरूले सूचनाको हकसम्बन्धी ऐन, २०६४ बमोजिम माग गरेबमोजिम उपलब्ध गराइएको विवरण उल्लेख्य रूपमा फरक परेको देखिँदा पत्रमा उल्लेख गरेको विवरणलाई यकिन अभिलेखका रूपमा स्वीकार गर्न सकिने अवस्था देखिएन ।\n\n५९। निजामती सेवा ऐन, २०४९ को दफा २क ले कर्मचारी प्रशासनको केन्द्रीय निकायको रूपमा प्रत्यर्थी सामान्य प्रशासन मन्त्रालयलाई तोकेको र निजामती सेवा ऐन नियमले सेवाका कुनै पदमा दरबन्दी सिर्जना भई वा खारेज भई वा अन्य कुनै बेहोराले पदसंख्या घटबढ भएमा वा कुनै पद रिक्त हुन गएमा सम्बन्धित निकायले अद्यावधिक गरी सोको जानकारी उक्त मन्त्रालयमा पठाउनुपर्ने व्यवस्था गरेको सन्दर्भमा रिट निवेदकहरूले उठाएको निजहरू सम्बद्ध सेवा समूहका पदमा रहेको रिक्त दरबन्दीका सम्बन्धमा प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा अद्यावधिक अभिलेख रहन सक्ने देखिँदा सो मन्त्रालयले प्रस्तुत गरेको विवरणलाई खण्डित गर्ने ठोस र यकिन आधार नभएसम्म अन्यथा भन्न मिल्ने देखिएन । प्रत्यर्थी मन्त्रालयले रिक्त पदसंख्या भनी लिएको जिकिर लोक सेवा आयोगलाई भरी पठाएको मागको आकृति फारामबाट पुष्टि हुन आउँछ । मागको आकृति फाराममा उल्लेख भएको पद संख्या घटबढ गरी फरक पारेमा सम्बन्धित अधिकारीले सोको जिम्मेवारी वहन गर्नुपर्ने कानूनी व्यवस्थासमेत रहेको छ । सार्वजनिक जवाफदेहिताको जिम्मेवारीमा रहेको प्रत्यर्थी मन्त्रालय तथा सो मन्त्रालयका जिम्मेवार राष्ट्रसेवक कर्मचारीहरूले रिट निवेदकहरूलाई प्रदेश र स्थानीय तहमा समायोजन गराउनका लागि सङ्घको रिक्त पद लुकाउनुपर्नेसम्मको कुनै बोधगम्य आधार, कारण पनि मिसिलबाट देखिन आउँदैन । वस्तुतः कानूनबमोजिम अधिकारप्राप्त कुनै निकाय वा व्यक्तिले ओहोदाको कर्तव्य पालनाको सिलसिलामा कुनै सार्वजनिक लिखतमा उल्लेख गरेका कुराहरू अन्यथा प्रमाणित नभएसम्म प्रमाणमा लिनुपर्ने प्रमाण कानूनको स्वीकार्य मान्यता पनि हो । यसै सम्बन्धमा यस अदालतबाट निवेदक दिपककुमार दाससमेत वि। सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयसमेत भएको ९रिट नं। ०७७(ध्इ(०३५३, मिति २०७७।१०।१३० उत्प्रेषण परमादेश मुद्दामा “सेवा सञ्‍चालन गर्ने मन्त्रालयले दरबन्दीअनुसार माग आकृति फाराम भरी लोक सेवा आयोगमा विज्ञापनको लागि पठाई भए गरेका कार्यहरूलाई विनाआधार, कारण अन्यथा भन्न नमिल्ने हुँदा ती कार्यहरू कानूनबमोजिम नै भएको भनी मान्नुपर्ने” भनी सिद्धान्त प्रतिपादन भएको देखिन्छ । यस स्थितिमा माथि उल्लिखित आधार, कारण र कानूनी व्यवस्था तथा यस अदालतबाट प्रतिपादित सिद्धान्तसमेतका आधारमा प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय कर्मचारी प्रशासनको सम्बन्धमा कानूनबमोजिम अख्तियारप्राप्त निकाय देखिएको र सो मन्त्रालयले पेस गरेको रिक्त पदसंख्यासम्बन्धी विवरण खण्डित हुने ठोस र आधिकारिक प्रमाण मिसिलबाट देखिन नआएकोले त्यस्तो विवरणलाई कानूनबमोजिम तयार भएको यकिन र आधिकारिक विवरण हो भनी मान्नुपर्ने देखिन आयो । राष्ट्रिय किताबखानाबाट प्राप्त पत्रमा उल्लेख भएको पदसंख्या र लोक सेवा आयोगले पदपूर्तिका लागि विज्ञापन गरेको पदसंख्या फरक परेकै आधारमा समायोजनका क्रममा सङ्घको रिक्त दरबन्दी लुकाई निवेदकहरूलाई प्रदेश र स्थानीय तहको सेवामा समायोजन गर्ने निर्णय भएको रहेछ भनी निष्कर्षमा पुग्न सक्ने आधार र अवस्था देखिन\n\nआएन । आफूहरू समायोजन हुनुपर्ने सङ्घको पदमा लोक सेवा आयोगले विज्ञापन गरेकोले उक्त विज्ञापनसमेत बदर गरिपाउँ भन्ने निवेदकको जिकिरसँग सहमत हुन सकिएन ।\n\n६०। तथापि निजामती सेवाका पदमा पदपूर्ति प्रक्रियालाई स्वच्छ र पारदर्शी बनाउन सामान्य प्रशासन मन्त्रालय वा अन्य सम्बन्धित निकायबाट लोक सेवा आयोगमा पदपूर्तिका लागि मागको आकृति फाराम भरी पठाउँदा सो पद के कसरी रिक्त भएको हो सो बेहोरासहितको फाराममा निर्धारित ढाँचाबमोजिमको सम्पूर्ण विवरण उल्लेख गरी पठाउनुपर्नेमा प्रत्यर्थी मन्त्रालयले लोक सेवा आयोगमा भरी पठाएको कतिपय सेवा समूहको विभिन्न पदको विभिन्न मितिको मागको आकृति फाराममा त्यसरी खुलाउनुपर्ने आवश्यक विवरण नखुलाई एकमुष्ठ रूपमा माग गरिएको पदसंख्या मात्र उल्लेख गरेकोसमेत देखिन आयो । माग गरिएको पद संख्या के कसरी निर्धारण गरिएको हो सोको छुट्टाछुट्टै विवरण नखुलाई केवल पद संख्या मात्र उल्लेख गर्दा कानूनी व्यवस्थाको मक्सद पनि पूरा हुन नसक्ने र पद संख्या निर्धारण प्रक्रियाको स्वच्छता र पारदर्शितामा समेत प्रश्न उठन सक्ने भएकाले त्यसतर्फ यस इजलासको गम्भीर ध्यानाकर्षण भएको छ ।\n\n६१। अब प्रस्तुत रिट निवेदनमा निवेदन मागबमोजिमको वा अन्य कुनै आदेश जारी हुनुपर्ने अवस्था हो वा होइन रु भन्ने अन्तिम प्रश्नको निरूपण हुनुपर्ने अवस्था छ । नेपालको प्रशासनिक संरचना लामो समयदेखि एकात्मक र केन्द्रीकृत स्वरूपको कायम रहेकोमा सङ्घीय स्वरूपको संविधान जारी भएपश्चात् यसलाई सङ्घ, प्रदेश र स्थानीय सेवामा रूपान्तरण गरी प्रशासनिक व्यवस्थाको पुनर्संरचना गरिनु संवैधानिक व्यवस्थाको कार्यान्वयनको एउटा महत्त्वपूर्ण पक्ष देखियो । नयाँ संविधानले राजनीतिक, आर्थिक, प्रशासनिकलगायतको राज्य शक्तिलाई प्रदेश र स्थानीय तहसम्म निक्षेपीकरण गरेको र सोको समुचित प्रयोगको निमित्त स्थापित प्रादेशिक र स्थानीय सरकार सञ्चालन गर्न संविधानबमोजिम सङ्घ, प्रदेश र स्थानीय सेवा गठन नभइसकेको अवस्थामा प्रशासकीय सङ्क्रमणकालीन व्यवस्थापनका रूपमा संविधानको धारा ३०२ बमोजिम तत्काल बहाल रहेका सरकारी कर्मचारीहरूलाई सङ्घ, प्रदेश र स्थानीयमध्ये कुनै एक सेवामा समायोजन गरिनुपर्ने संवैधानिक अपरिहार्यता देखिन्छ । यस क्रममा कर्मचारी समायोजन ऐन, २०७५ जारी भएको र प्रत्यर्थी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सोही ऐनले निस्सृत गरेको अख्तियारी एवम् निर्धारण गरेको प्रक्रिया र कार्यविधि अवलम्बन गरी निवेदकहरूसमेतका राष्ट्रसेवक कर्मचारीहरूलाई सङ्घ, प्रदेश र स्थानीय सेवामा समायोजन गर्ने निर्णय गरेको देखिन आयो । यसरी गरिएको निर्णय नेपालको संविधान, अन्य प्रचलित कानून तथा यस अदालतबाट प्रतिपादित सिद्धान्तसमेतको प्रतिकूल देखिन नआएको, समायोजन प्रक्रियामा निवेदकहरूउपर स्वेच्छाचारी तवरले अनुचित भेदभाव गरेको स्थिति नदेखिएको र निवेदन मागबमोजिम समायोजनको निर्णय बदर गर्दा सङ्घीयता कार्यान्वयनसम्बन्धी संवैधानिक सु(सञ्चालनमा उत्पन्न हुने अव्यवस्थासमेतका विहङ्गम पक्षलाई दृष्टिगोचर गर्दा निवेदन मागबमोजिम निवेदकहरूलाई प्रदेश र स्थानीय तहमा गरेको समायोजनको निर्णय बदर गरी सङ्घको पदमा समायोजन गर्नु भनी उत्प्रेषण परमादेशको आदेश जारी गर्नुपर्ने अवस्थाको विद्यमानता देखिएन ।\n\n६२। छलफलका क्रममा निवेदकतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरूले वैकल्पिक उपचारका रूपमा निवेदकहरूलाई कर्मचारी समायोजन ऐन, २०७५ को दफा १९ बमोजिम सङ्घको दरबन्दीमा पूलमा राखी अन्यत्र कामकाज गर्न खटाउन सकिने भन्ने दृष्टिकोण राख्नुभएको देखिन्छ । तर पूल दरबन्दीसम्बन्धी ऐनको उक्त व्यवस्था हेर्दा सो ऐनको दफा ७ बमोजिम समायोजन भई बाँकी रहेका कर्मचारीहरूलाई मात्र पूल दरबन्दीमा राख्न सकिने देखिएकोमा प्रस्तुत मुद्दामा प्रदेश र स्थानीय तहको सेवामा रिक्त दरबन्दी पूरा नै भई नसकेको अवस्था हुँदा सपूल दरबन्दी कायम गर्नेसम्बन्धी ऐनको व्यवस्था आकर्षित हुन सक्ने देखिएन । निवेदकहरूलाई काजमा खटाउने विषय भने प्रशासनिक सु(सञ्चालनका दृष्टिले आवश्यक देखेमा संविधानको भावना, सङ्घीयताको मर्म र प्रचलित ऐन नियमको उल्लङ्घन नहुने गरी सम्बन्धित अख्तियारवालाले गर्न सक्ने विषय देखिएकाले सो सम्बन्धमा यस इजलासबाट कुनै आदेश जारी गरिरहनुपर्ने अवस्था देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ ।\n\n६३। तथापि रिट निवेदकहरूले निवेदनमा उठाएका कतिपय विषयहरू कानूनी, नीतिगत र व्यवस्थापकीय प्रबन्ध गरी सम्बोधन गरिनुपर्ने प्रकृतिको देखिएको र नेपालको संविधानको धारा १३३ को उपधारा ९२० र ९३० ले यस अदालतलाई निःसृत गरेको उचित उपचार प्रदान गर्न उपयुक्त आदेश जारी गर्न सक्ने असाधारण अधिकारक्षेत्रअन्तर्गत त्यस्ता विषयमा समेत उपयुक्त र सम्यक दृष्टिकोण ९भत्रगष्तबदभि बउउचयबअज० ले हेरी उचित उपचारका लागि आवश्यक र अन्य उपयुक्त आदेश जारी गर्नु यस अदालतको दायित्व हुन आउँछ । निवेदकहरूले रिट निवेदनमा कर्मचारी समायोजन ऐन, २०७५ ले अवलम्बन गरेको कतिपय नीतिगत व्यवस्थाप्रति नै प्रश्न उठाएकोसमेत देखिँदा प्रशासकीय पुनर्संरचनाको क्रममा निवेदकहरूलगायत सबै सरोकारवालाहरूले न्याय, समानता र आत्मसम्मानको अनुभूति गर्नसक्ने वातावरण तयार गर्ने, संविधानले आत्मसात गरेको सङ्घीयताको मर्म र भावनाअनुकूल प्रशासकीय सङ्घीयकरणको प्रक्रियालाई सुदृढ र संस्थागत गराउने तथा राज्यका समग्र कर्मचारीतन्त्रलाई थप क्रियाशील र प्रभावकारी बनाउने पद्धतिको विकास गर्नसक्ने वाञ्छित विधायिकी नीतिसमेतका सन्दर्भमा देहायबमोजिमको निर्देशनात्मक आदेश जारी गरिएको छः\n\n१। कर्मचारीहरूको सम्पूर्ण विवरण अङ्कित एकीकृत अभिलेख दुरूस्त अवस्थामा राख्नुपर्ने जिम्मेवारी भएका राज्यका दुई निकाय अर्थात् कर्मचारी प्रशासनसम्बन्धी केन्द्रीय निकाय प्रत्यर्थीमध्येका सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय र सोही मन्त्रालय मातहतको प्रत्यर्थी राष्ट्रिय किताबखानामा रहने दरबन्दीलगायत कानूनबमोजिम राख्नुपर्ने अन्य सम्पूर्ण विवरणसहितको अभिलेख दीर्घकालीन सुरक्षाका उपायहरू अवलम्बन गरी पछिसम्म फरक नपर्ने गरी यकिनसाथ राख्ने र चाहेका बखत सहज तरिकाले प्राप्त गर्न सकिने गरी आवश्यक सफ्टवेयरसमेत विकास गरी दुरूस्त ढङ्गले राख्‍न प्रत्यर्थी मन्त्रालयले आवश्यक व्यवस्था गर्ने ।\n\n२। निजामती सेवाको रिक्त पदपूर्तिका लागि सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय र सम्बन्धित निकायले लोक सेवा आयोगमा रिक्त पदसम्बन्धी मागको आकृति फाराम भरी पठाउँदा लोक सेवा आयोग नियमावली, २०६७ को नियम ३ तथा अनुसूची १ बमोजिम निर्धारित ढाँचामा आवश्यक विवरण भरी पठाउनुपर्ने कानूनी व्यवस्था रहेकोमा फाराममा उल्लेख गर्नुपर्ने माग गरिएको पद के कसरी रिक्त भएको हो भन्ने विवरण नखुलाई केवल पदसंख्या मात्र उल्लेख गरी पठाउँदा पदपूर्ति प्रक्रियाको स्वच्छता र पारदर्शितामा प्रश्न उठ्ने भएकाले मागको आकृति फाराम भरी पठाउँदा खुलाउनुपर्ने सम्पूर्ण विवरण अनिवार्य रूपमा खुलाई अख्तियारवालाले प्रमाणित गरी पठाउनुपर्ने व्यवस्थाको प्रभावकारी कार्यान्वयन गर्ने, खुलाउनुपर्ने कुनै विवरण नखुलाई आएमा लोक सेवा आयोगले त्यस्तो मागलाई रीतपूर्वक नआएको माग भनी पदपूर्ति प्रक्रियामा सामेल नगराउने र पदसंख्या मात्र उल्लेख गरी आवश्यक विवरण नखुलाई मागको आकृति फाराम भरी पठाउने अख्तियारवालाको अभिलेख राख्ने आवश्यक व्यवस्था मिलाउनू ।\n\n३। नयाँ संविधानले सेवा प्रवाह र स्थानीयस्तरको विकासको मुख्य जिम्मेवारी स्थानीय तहलाई दिएको सन्दर्भमा स्थानीय एवम् प्रदेश तहमा सक्षम र कार्यमुखी कर्मचारीतन्त्र भएन भने स्थानीय तहमा प्रभावकारी सेवा प्रवाह र विकास योजनाको प्रभावकारी कार्यान्वयन हुन नसकी आम जनता लोकतन्त्रका लाभ उपभोग गर्ने अवसरबाट वञ्चित हुन पुग्छन् । सङ्घीयतालाई संस्थागत गर्ने आधारसमेत कमजोर हुन्छ । यो अवस्था आउन नदिनका लागि स्थानीय वा प्रदेश सेवामा कार्यरत जनशक्तिलाई आकर्षक सेवा सुविधा, सेवाका सर्तहरूको संरक्षण र फराकिलो वृत्ति विकासको सुनिश्चितता हुनुपर्छ । कर्मचारी समायोजन ऐन, २०७५ बमोजिम समायोजित कर्मचारीका हकमा बढुवाका लागि सङ्घीय निजामती सेवा ऐन तथा सेवाका सर्त र सुरक्षासम्बन्धी मापदण्डसमेतका लागि प्रदेश र स्थानीय तह सेवाको गठनसम्बन्धी कानूनको टड्कारो आवश्यकता देखिन्छ । वस्तुतः नयाँ संविधान जारी भएपछि संविधानले परिकल्पना गरेअनुरूपको सङ्घीय प्रशासनिक संरचनाको क्रियाशीलताको लागि तत्कालै कर्मचारी समायोजन ऐन जारी हुनुपर्ने देखिएकोमा लामो समयपछि मात्र सो ऐन जारी भएबाट समायोजन प्रक्रिया थप जटिल बन्न पुगी प्रस्तुत निवेदनलगायतका मुद्दा मामिलाको सिर्जना भएको स्थिति देखिन\n\nआउँछ । अपितु उक्त ऐनको कार्यान्वयनका सम्बन्धमा उठेका कतिपय प्रश्नहरूको सम्बोधन सङ्घीय निजामती सेवा ऐनबाट हुनुपर्ने वा हुनसक्ने प्रकृतिको देखिएको र सो ऐन मुलुकको समग्र निजामती प्रशासनलाई प्रभावकारी बनाउनसमेत अत्यावश्यक भएको देखिँदा लामो समयदेखि संसद्‌मा विचाराधीन रहेको भनी इजलासलाई जानकारी गराइएको सङ्घीय निजामती सेवासम्बन्धी विधेयक यथाशीघ्र पारित गर्ने प्रक्रिया अवलम्बन गर्नू ।\n\n४। कर्मचारी समायोजन ऐन, २०७५ ले प्रदेश र स्थानीय तहमा समायोजन भई गएका कर्मचारीहरू प्रदेश कानूनबमोजिम सम्बन्धित प्रदेश वा अन्तर्गतका कार्यालयमा सम्म सरूवा हुन सक्ने तर सम्बन्धित प्रदेशबाहेकका अन्य भौगोलिक क्षेत्रमा सरूवा हुन नसक्ने व्यवस्था गरेको देखिन्छ । नेपालको संविधानले आत्मसात् गरेको सङ्घीयताको स्वरूप हेर्दा स्थानीय वा प्रदेश सेवाका कर्मचारीहरू सो प्रदेश बाहिरको भौगोलिक क्षेत्रमा सरूवा भई जान नसक्ने प्रावधान संवैधानिक व्यवस्था र सङ्घीयताको मान्यताअनुकूल नै देखिए तापनि यी निवेदकलगायतका समायोजित कर्मचारीहरूका हकमा निजहरू नेपालको संविधान जारी भइसकेपछि सेवा प्रवेश गरेको भए तापनि कर्मचारी समायोजन हुनुपूर्व एकीकृत निजामती सेवामा नियुक्त भई सङ्घीयताको कार्यान्वयनका सन्दर्भमा सङ्क्रमणकालीन व्यवस्थाअन्तर्गत प्रदेश र स्थानीय तहमा समायोजन हुनुपरेका कारण उक्त व्यवस्थाको कार्यान्वयनमा निजहरूका हकमा फरक दृष्टिकोण अवलम्बन गरिनुपर्ने आवश्यकता देखिन्छ । यी निवेदकहरू सेवा प्रवेश गर्दाका अवस्थामा कायम रहेको मुलुकभर जुनसुकै भौगोलिक क्षेत्रमा गई काम गर्न पाउने निजामती सेवा ऐन, २०४९ र सो ऐनअन्तर्गत बनेको नियमावलीको व्यवस्था कर्मचारी समायोजन ऐन, २०७५ ले गरेको सरूवासम्बन्धी व्यवस्थाबाट खण्डित भएको देखियो । यद्यपि निजामती सेवा ऐन, २०४९ ले मूलभूत रूपमा आर्थिक सुविधासँग सम्बन्धित सेवाको सर्तको मात्र संरक्षण गरेको देखिए तापनि निजामती सेवाका कर्मचारीहरूका लागि सरूवासम्बन्धी नियमसमेत एक महत्त्वपूर्ण सेवा सर्त भएकाले सोसँग सम्बन्धित कानूनमा संशोधन गर्दासमेत सेवामा कार्यरत कर्मचारीहरूलाई न्यूनतम असर पर्ने गरी संशोधन गरिनु वाञ्छनीय हुने भएकाले सङ्घीयतासम्बन्धी मूल्य मान्यताको विपरीत नहुने गरी सरूवाका सर्तमा परिमार्जन गर्नु आवश्यक\n\nदेखिन्छ । साथै एउटै स्थानीय तह वा प्रदेशमा मात्र कार्य गर्नुपर्दा सङ्घअन्तर्गतका पदमा बढुवा पाउन आवश्यक पर्ने वर्गीकृत भौगोलिक क्षेत्रमा काम गरेबापत प्राप्त हुने अङ्क हासिल गर्ने अवसरको समेत न्यायोचित वितरण हुन नसकी कर्मचारी समायोजन ऐन, २०७५ अनुसार सङ्घको सेवाका पदमा हुने बढुवा प्रणाली नै असन्तुलित बन्न पुग्ने अवस्थासमेत देखिन्छ । यस स्थितिलाई  सम्बोधन गर्न प्रदेश लोक सेवा आयोग गठन भई सो आयोगबाट वा सङ्घीय लोक सेवा आयोगबाट प्रदेश र स्थानीय सेवाका लागि आवश्यक कर्मचारीहरू सामयिक ९उभचष्यमष्अ० रूपमा नियुक्त हुने पद्धतिको विकास भएपछि सम्बन्धित प्रदेशकै लागि भनी नियुक्त भएका कर्मचारीहरूबाहेक समायोजन भई गएका कर्मचारीहरूका हकमा सङ्घीय निजामती सेवा ऐनबमोजिम माथिल्लो पदमा बढुवा हुनका लागि उम्मेदवार बन्न सक्ने अवधि पूरा गरेपछि जुनसकै प्रादेशिक क्षेत्रमा सरूवा भई जान पाउने कानूनी व्यवस्था गर्ने ।\n\n५। कर्मचारी समायोजन ऐन, २०७५ ले प्रदेश र स्थानीय सेवामा समायोजन भएका कर्मचारीहरू सो ऐनको दफा १४ को उपदफा ९३० बमोजिम बढुवा भएको अवस्थामा बाहेक सङ्घको पदमा सरूवा भई आउन सक्ने व्यवस्था गरेको\n\nदेखिएन । उक्त ऐनले कर्मचारीहरूलाई कुन तहमा समायोजन हुने भनी स्वेच्छिक रूपमा छनोट गर्ने सुविधा प्रदान नगरेका कारण प्रदेश र स्थानीय तहलाई छनोटको प्राथमिकतामा नराखेका कर्मचारीहरूलाई समेत रिक्त पदको अनुपलब्धताका कारणबाट प्रदेश र स्थानीय तहमा समायोजन गरिनु परेको तथ्य मिसिलबाट उजागर हुन्छ । यस स्थितिमा सङ्घको पदमा समायोजन हुन इच्छुक कर्मचारीहरूलाई सरूवा भई सङ्घको पदमा आउनै नसक्ने गरी पूर्णरूपमा निषेध गर्नु माथि बुँदा नं। ४ मा उल्लेख गरिएका आधार कारणसमेतबाट न्यायोचित देखिएन । निवेदकहरूसमेतका प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीहरूलाई निश्चित सर्त बन्देजका अधीनमा रही प्रदेश र स्थानीय तहको सेवा प्रवाहमा प्रतिकूल असर नपर्ने र सङ्घीयताको मर्म र भावनाविपरीत नहुने गरी सङ्घको पदमा सरूवा भई आउन सक्ने ढोका खुला राख्‍न आवश्यक देखियो । यसका लागि प्रदेश र स्थानीय सेवाका पदमा लोक सेवा आयोगबाट नियमित पदपूर्ति पद्धति विकास भई प्रदेश र स्थानीय तहको सेवा प्रवाहमा आवश्यक जनशक्तिको सहज उपलब्धता सुनिश्चित भएपछि र निवेदकहरूको सङ्घीय सेवाको माथिल्लो पदमा बढुवाका लागि उम्मेदवार हुन आवश्यक सेवा अवधि पूरा भएपछि सङ्घीयताको कार्यान्वयनमा बाधा नपर्ने गरी सङ्घको दरबन्दीका रिक्त पदमध्ये निश्चित प्रतिशत पदहरू समायोजन भई गएका सङ्घमा आउन इच्छुक कर्मचारीहरूमध्येबाट क्रमशः ज्येष्ठताका आधारमा सरूवा भई सङ्घमा आउन सक्ने गरी कानूनी व्यवस्था गर्ने ।\n\n६। प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीको वृत्तिविकास सुनिश्चित गरी सेवाको आकर्षण वृद्धि गर्ने तथा प्रदेश र स्थानीय सेवाको गुणस्तरीयता र प्रभावकारिता अभिवृद्धि गर्नका लागि प्रदेश र स्थानीय सेवामा समायोजन भएका कर्मचारीहरू कर्मचारी समायोजन ऐन, २०७५ को दफा १४ को उपदफा ९३० बमोजिम सङ्घको एक श्रेणी वा तहको माथिल्लो पदमा बढुवाका लागि उम्मेदवार हुन पाउने व्यवस्था रहेकोमा सोही दफाको उपदफा ९२० बमोजिम प्रदेश वा स्थानीय तहको एक तहमाथिको पदमा बढुवा पाएका कर्मचारीहरूसमेत पुनः उपदफा ९३० बमोजिमको बढुवा प्रक्रियामा सहभागी हुन बाधा नपुग्ने सुनिश्चितता गर्ने ।\n\n७। कर्मचारी समायोजन ऐन, २०७५ को दफा ७ को उपदफा ९२० को देहाय ९ग० मा स्थानीय तहको सेवामा उपसमूह कायम भएको नदेखिएको र ऐ। उपदफा ९३० बमोजिम प्रदेश र स्थानीय तहको सेवामा समायोजन गर्दा  शैक्षिक योग्यता मिल्ने जुनसुकै सेवा समूहको पदमा समायोजन गर्न सकिने व्यवस्था भई तदनुरूप समायोजन भएको देखिएकाले साबिकमा कायम रहेको समूह वा उपसमूह फरक पर्ने गरी समायोजन गरिएका कर्मचारीहरूको हकमा समेत साबिकको सेवा समूह उपसमूहमा समायोजन भएसरह ऐनको दफा १४ बमोजिमको बढुवा प्रक्रियामा सहभागी हुन बाधा नपुग्ने ज्येष्ठता र अनुभवबापत अङ्क प्राप्त गर्ने व्यवस्था\n\nगर्ने ।\n\n८। संविधानले सङ्घीय निजामती सेवालाई तीन तहको प्रशासनिक संयन्त्रलाई एकआपसमा जोड्ने सेतुको रूपमा परिकल्पना गरेको र यसले मुलुकको भौगोलिक, सामाजिक, सांस्कृतिक विविधतालाई एकताको सूत्रमा आबद्ध गर्नसमेत महत्त्वपूर्ण भूमिका निर्वाह गर्ने भएकाले सङ्घीय निजामती सेवामा पदपूर्ति गर्दा निश्चित प्रतिशत पदहरू देशभरका स्थानीय तथा प्रदेश सेवाका कर्मचारीहरूबिच मात्र प्रतिष्पर्धा गराई पदपूर्ति गर्ने व्यवस्था मिलाउने ।\n\n९। सात दशकभन्दा लामो निजामती सेवाको एकात्मक र केन्द्रीयतामा आधारित कर्मचारीतन्त्रको इतिहासमा सङ्घीय स्वरूपको संविधानको निर्माणसँगै सङ्घ, प्रदेश र स्थानीय सेवा सञ्चालनका लागि सरकारी सेवामा रहेका कर्मचारीहरूलाई संविधानको धारा ३०२ बमोजिम सङ्घ, प्रदेश र स्थानीय सेवामा समायोजन गर्ने कार्य एक दुर्लभ र ऐतिहासिक परिघटना हुनुका साथै यो एक जटिल, प्राविधिक र बहुआयामिक असरयुक्त प्रक्रिया हो भन्ने तथ्य सहजै अनुभूत गर्न सकिन्छ । यो प्रक्रियाको मुख्य लक्ष्य एकातर्फ सङ्घीय शासन व्यवस्थालाई संस्थागत र सुदृढ गर्ने तथा अर्कोतर्फ सङ्घीयताको प्रभावकारी कार्यान्वयनका लागि प्रदेश र स्थानीय तहको कर्मचारीतन्त्र सक्षम र प्रतिष्पर्धी बनाउनेतर्फ केन्द्रित हुनुपर्ने आवश्यकतासमेत रहेको\n\nछ । यसका लागि स्थानीय सेवामा समायोजन भएका कर्मचारीहरूले सेवा प्रवाहको उच्च आदर्श, आत्मविश्वास र उच्च मनोबलका साथ कार्य गर्न सक्ने गरी सकारात्मक उत्प्रेरणाका विषयमा समुचित ध्यान पुर्‍याउनुपर्ने हुन्छ । राज्यले निर्धारण गरेको औपचारिक मर्यादाक्रममा प्रदेश वा स्थानीय सेवाका समान तहका अधिकृतहरूलाई सङ्घको सेवाका सोही तह वा श्रेणीका अधिकृतभन्दा तल रहने गरी क्रम निर्धारण गरिएको र यसबाट प्रदेश र स्थानीय सेवामा समायोजन भएका कर्मचारीहरूको आत्मसम्मान र मर्यादामा आघात पुगेको भन्ने विषयलाई समेत बहसका क्रममा उठाइएको थियो । वस्तुतः उल्लिखित मर्यादाक्रमले प्रदेश र स्थानीय सेवाभन्दा सङ्घको सेवाको श्रेष्ठताको आभाष दिने र प्रदेश वा स्थानीय सेवाका समान तहका अधिकृतहरू सङ्घको सेवाका कर्मचारीहरूभन्दा मर्यादाक्रममा तल रहने गरी क्रम निर्धारण गरिनुको कुनै विवेकसम्मत आधार, कारण र औचित्य नदेखिँदा मर्यादाक्रम निर्धारण गर्दा सङ्घ तथा प्रदेश र स्थानीय सेवाका समान तह वा पदका कर्मचारीहरू समान क्रममा रहने गरी पुनरावलोकन गर्नु वाञ्छनीय\n\nदेखिन्छ । कर्मचारीहरूको वरिष्ठताको निर्धारण सङ्घ, प्रदेश वा स्थानीय कुन तहमा समायोजन भएको भन्ने आधारमा गरिनु न्याय र समानताको दृष्टिले उपयुक्त मान्न नसकिने भएकाले प्रचलित कानूनबमोजिम ज्येष्ठताका आधारमा वरिष्ठताको निर्धारण हुने र प्रदेश वा स्थानीय सेवामा समायोजन भएका वरिष्ठ कर्मचारीहरू सङ्घको सेवाका कनिष्ठ कर्मचारीको मातहतमा रही काम गर्नुपर्ने अनुचित र अव्यावहारिक अवस्थाको अविलम्ब पुनरावलोकन गरी वरिष्ठता र ज्येष्ठताका मान्य सिद्धान्त कायम हुने व्यवस्था मिलाउनू ।\n\n१०। सम्बन्धित स्थानीय तहको प्रशासकीय प्रमुख तथा प्रदेश सचिवसमेत स्थानीय र प्रदेश सेवाका कर्मचारीहरूबाट हुने व्यवस्था गरिएमा संविधानले आत्मसात् गरेको सङ्घीयताको मर्म र भावनाअनुरूपको प्रशासकीय सङ्घीयकरणको स्वरूप बन्ने र प्रदेश र स्थानीय सेवामा समायोजन भएका कर्मचारीहरूमा वृत्ति विकासको अवसरसमेत फराकिलो हुने भए तापनि यसबाट प्रशासनिक संरचना तथा कार्यसञ्चालनमा पर्न जाने असर, सङ्घीय सरकारसँगको समन्वयमा पर्ने प्रभाव तथा प्रदेश र स्थानीय सेवाको जिम्मेवारी वहन गर्ने सक्षमता ९अबचचथष्लन अबउबअष्तथ० मा सुनिश्चित हुन सकिने अवस्था रहे वा नरहेको भन्नेसमेतका सान्दर्भिक पक्षमा आवश्यक अध्ययन गरी सङ्घीय निजामती सेवा ऐनमा उचित व्यवस्था मिलाउनू ।\n\n११। निजामती सेवा ऐन, २०४९ ले निजामती सेवामा श्रेणीगत आधारमा पदसोपानको व्यवस्था गरेकोमा कर्मचारी समायोजन ऐन, २०७५ ले प्रदेश  र स्थानीय सेवामा तहगत आधारमा पदहरू सिर्जना गरी तदनुरूप समायोजन भएको अवस्था\n\nछ । उक्त समायोजन प्रक्रियामा कतिपय सेवा समूहका कर्मचारीहरूलाई मिल्दो तहमा सम्मानजनक ढङ्गले समायोजन नगरिएको र घटुवाको महसुस हुने गरी समायोजन गरिएको भनी यस अदालतबाट विभिन्न मुद्दामा न्यायोचित ढङ्गले तह मिलान गर्न आदेशसमेत भएको देखिन्छ । कर्मचारी समायोजन ऐन, २०७५ ले प्रदेश तथा स्थानीय सेवामा समायोजन भएका कर्मचारीहरूको प्रदेश र स्थानीय सेवाका पदका अतिरिक्त सङ्घीय सेवाअन्तर्गतका पदमा समेत बढुवा हुन सक्ने व्यवस्था गरेको सन्दर्भमा तहगत प्रणालीअन्तर्गतका पद र श्रेणीगत प्रणालीअन्तर्गतका पदमा देखिएको बेमेल र असामञ्जस्यबाट उत्पन्न हुने कठिनाईलाई तर्कसङ्गत ढङ्गले सम्बोधन गर्न निजामती सेवा ऐन, २०४९ को दोस्रो संशोधन ९मिति २०६४।४।२३० ले थप गरेको दफा ३क बमोजिमको निजामती सेवाको श्रेणीगत व्यवस्थालाई तहगत प्रणालीमा रूपान्तरण गरी एकीकृत निजामती सेवा प्रणाली लागु गर्नेसम्बन्धी कानूनी व्यवस्था कार्यान्वयन गरी देशभरका सबै सरकारी सेवामा तहगत प्रणाली कायम गर्ने ।\n\n\n\n६४। प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत प्रत्यर्थी निकायमा पठाइदिनू । साथै आदेशको प्रतिलिपिसहित फैसला कार्यान्वयन निर्देशनालयलाई दिई आदेशको प्रति विद्युतीय प्रणालीमा अपलोड गरी रिट निवेदनहरूको दायरीको लगत कट्टा गरी मिसिल नियमानूसार अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा हामी सहमत छौं ।\n\nन्या।डा।आनन्दमोहन भट्टराई\n\nन्या।सपना प्रधान मल्ल\n\n\n\nइजलास अधिकृतः दुर्गाप्रसाद खनाल र सदीक्षा नेपाल\n\nइति संवत् २०७८ साल माघ १२ गते रोज ४ शुभम् ।\n\n\n\nनोट स् निजामती सेवाका विभिन्न सेवा समूहका पदमा कार्यरत विभिन्न तहका समायोजनमा परेका कर्मचारीहरू प्रस्तुत मुद्दामा निवेदक रहेका ।\n\n( सम्पादक"
}