{
    "Title": "निर्णय नं. १०७५७ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७८/०६/१८ \t ७९८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७८।६।१८\n०७८-WH-००६०\n\nमुद्दाः बन्दीप्रत्यक्षीकरण\n\nनिवेदक : बालसुधार गृह डोटी, सिलगढीमा थुनामा रहेका परिवर्तित नाम ठ१ कुमारको हकमा सार्वजनिक प्रतिरक्षक समाज नेपाल (PDS-Nepal) सँग आबद्ध अधिवक्ता अजय शंकर झा ‘रूपेस’\nविरूद्ध\nविपक्षी : बझाङ जिल्ला अदालत, चैनपुर, बझाङसमेत\n\nबालबालिकासम्बन्धी ऐनको दफा ४३(१) ले कानूनी द्वन्द्वमा परेमा बालबालिकालाई राख्‍ने व्यवस्थाको लागि बालसुधार गृहको स्थापना गरेको र सो बाल सुधार गृहमा बालबालिकाको लागि हुने कैदको सजायभन्दा बढी सजाय गर्नको लागि राखिएको स्थान हो भनी मान्‍न नमिल्ने । स्वभावैले पनि कैदभन्दा सुधारात्मक उपाय बालबालिकाका लागि सर्वोत्तम विकल्प\nहो । यस दृष्टिकोणबाट हेर्दा पनि ६ महिना कैद सजाय भुक्तान भइसकेको अवस्थामा एक वर्षका लागि बालसुधार गृहमा राखिएको कार्य झन् कष्टकर र गैरकानूनी देखिने ।\n(प्रकरण नं.९)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ताहरू श्री अजय शंकर झा ‘रूपेस’, श्री रविन्द्र भट्टराई, श्री पंकजकुमार कर्ण र श्री विमला यादव\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री दशरथ पंगेनी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\nकारागार ऐन, २०१९\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधानको धारा ४६ तथा १३३ (२)(३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यस प्रकार छ :-\nतथ्य खण्ड\nपरिवर्तित नाम ठ१ कुमारका विरूद्धमा मुलुकी अपराध संहिता, २०७४ को दफा २१९(१), (३)(घ), १८५ (१) अनुसारको कसुर गरेकोले सोही संहिताको दफा ४३(२) बमोजिम हुने सजायमा सोही संहिताको दफा ४५(२) बमोजिम सजाय हुन विपक्षी नं. २ बझाङ जिल्ला अदालतसमक्ष मिति २०७६/५/१ गते ०७६-C१-०००७ नं. को ज्यानसम्बन्धी कसुर र जबरजस्ती करणी मुद्दामा विपक्षी बझाङ जिल्ला अदालतबाट मिति २०७७/३/२९ गतेमा वर्ष १३ का परिवर्तित नाम ठ१ कुमारलाई कसुरदार ठहर गर्दै १ वर्ष बालसुधार गृहमा राख्ने गरी फैसला भएको र फैसलाअनुसार बाल सुधार गृहमा राख्ने भनिए पनि सो १ वर्षको अवधि सुधार अवधि नभई कैद भुक्तानकै लागि बाल सुधार गृहमा राख्न पठाइएको छ । विपक्षी जिल्ला अदालतबाट मिति २०७७/९/१२ गतेमा जारी भएको च.नं. ६३९ को पत्र मा “प्र. ठ१ कुमारलाई १ वर्ष सुधार गृहमा राख्ने ठहरी यस अदालतबाट मिति २०७७/३/२९ गते फैसला भएकोले निज मिति २०७६/४/१२ देखि २०७६/५/०१ गतेसम्म दिन २२ निगरानी कक्षमा बसेको अवधि कटाई बाँकी कैद ११ महिना ८ दिन कैद असुल गर्नुपर्ने भएकोले बालसुधार गृहमा बस्न पाउँ भनी मिति २०७७/०९/१२ गते निवेदनसाथ हाजिर भएकोले फैसला कार्यान्वयन गर्न मिति २०७७/०९/१२ देखि लागु हुने गरी मिति २०७८/०८/१९ गतेसम्म ठ कुमारलाई बाल सुधार गृहमा राख्न यो कैदिपुर्जी जारी गरिएको छ” भनी कैदमा राखिएको छ ।\nमुलुकी फौजदारी अपराध संहिताको दफा ४५(२) र बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ (२) मा उल्लिखित “६ महिनासम्म कैद र १ वर्षसम्म बाल सुधार गृह” भन्ने शब्दावली अलग रही छुट्टाछुट्टै अस्तित्व र प्रयोजनको लागि हो भनी मान्दा पनि एउटै दफामा रहेको दुई अलगअलग सजायमध्ये कुन सजाय कार्यान्वयन हुन सक्ने हो भन्ने सम्बन्धमा हेर्दा बालअधिकार महासन्धिको धारा ३७(ख) ले “अन्तिम उपायको रूपमा र सबभन्दा कम समुचित समयावधिको लागि मात्र” र सम्मानित अदालतबाट उदय शंकर मण्डल वि. सुर्खेत जिल्ला अदालत (ने.का.प. २०७५, अङ्क १, नि.नं.९९३०, पृ.७८) मुद्दामा बोलिएको “अन्तिम विकल्प र न्यूनतम अवधिका लागि मात्र” भन्ने व्यवस्थाहरूबाट उपलब्ध विकल्पहरूमध्ये “न्यूनतम अवधि” का लागि मात्र अर्थात “६ महिनासम्म कैद र १ वर्षसम्म बाल सुधार गृहमध्ये न्यूनतम अवधि “६ महिना” मात्र कार्यान्वयनमा आउन सक्ने भएकोले निज परिवर्तित नाम ठ१ कुमारलाई सो अवधिभन्दा बढीका लागि सुधार गृहमा राख्‍नु गैरकानूनी छ । निज परिवर्तित नाम ठ१ कुमारलाई लागेको कसुरमा ६ महिनासम्ममा मात्र कैद सजाय हुन सक्नेमा प्रहरी निगरानी कक्षमा २२ दिन र तत्पश्चात् मिति २०७७/०९/१२ गतेदेखि आजको मितिसम्म नै कैद भुक्तानको लागि बालसुधार गृहमा राख्नु गैरकानूनी हुन गएको र त्यसबाट निजलाई नेपालको संविधानको धारा १७(१), १८ (१), (२) र (३), २०(९) र ३९ (२), (८) समेतले प्रदान गरेको हक अधिकारहरूमा हनन पुग्न गएको हुँदा तथा संविधानको धारा ३९ (९) ले जोखिममा रहेका बालबालिकालाई राज्यबाट विशेष संरक्षण र सुविधा पाउने हक प्रत्याभूत गर्नुको साथै बालबालिकासम्बन्धी ऐन, २०७५ को दफा १६(१) ले बालबालिकासँग सम्बन्धित कार्य गर्ने प्रत्येक निकाय तथा संस्थाका अधिकारीले हरेक काम कारबाही गर्दा बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिइनुपर्ने कुरा सुनिश्चित गर्दै उपदफा (२) ले जीवन जोखिममा भएका बालबालिकालाई तत्काल सहयोग गर्नु सबैको दायित्व हुने भनी कानूनी व्यवस्थासमेत गरेको हुँदा यसमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३४ अनुसार प्रस्तुत निवेदनमा सुनुवाइ गरी ऐ. को नियम ३७ तथा नेपालको संविधानको धारा १३३(२) बमोजिम निज परिवर्तित नाम ठ१ कुमारलाई अविलम्ब गैरकानूनी थुनाबाट मुक्त गर्ने गरी बन्दीप्रत्यक्षीकरणलगायतको उपयुक्त आदेश जारी गरी थुनामुक्त गरिपाउँ भन्‍नेसमेत बेहोराको रिट निवेदन ।\nयसमा के, कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार र कारण खुलाई विपक्षी नं. १ ले मिति २०७८।६।१८ गते अगावै महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एकप्रति नक्कलसमेत साथै राखी बझाङ जिल्ला अदालतका नाममा सूचना दिई मिति २०७८।६।१८ गतेका दिन प्रस्तुत निवेदन नियमानुसार पेस गर्नुहोला । साथै, बालसुधार गृहमा निवेदकलाई राखेको विषयवस्तुमा विपक्षी नं. २, ३, ४, ५ को कुनै संलग्नता र भूमिका रहेको नदेखिँदा उल्लिखित विपक्षीहरूबाट लिखित जवाफ मगाइरहन परेन । नियमानुसार गर्नुहोला भन्‍नेसमेत बेहोराको मिति २०७८।०६।१५ को यस अदालतको आदेश ।\nनिज परिवर्तित नाम ठ१ कुमारले वर्ष १६ की पीडित क२ कुमारीलाई जबरजस्ती करणी गरी मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१) विपरीत को कसुरमा सोही दफाको उपदफा (३) को देहाय (घ) अनुसार सजाय हुने जबरजस्ती करणीको कसुर अपराध गरेको र प्रतिवादीले निजलाई जबरजस्ती करणी गरेको कारण पीडित क२ कुमारीले मिति २०७६/०४/१० गते आत्महत्या गरेको देखिएकोले सोही संहिताको दफा १८५ को उपदफा (१) विपरीत आत्महत्या गर्न दुरूत्साहन दिन नहुने कसुर अपराध गरेको ठहरी फैसला भएको\nदेखिन्छ । साथै प्रतिवादीलाई सोही संहिताको दफा २१९ को उपदफा (३) को देहाय (घ) तथा दफा १८५ को उपदफा (२) बमोजिम सजाय हुनेमा निज प्रतिवादी दश वर्षमाथि चौध वर्षमुनिको नाबालक रहेको देखिँदा निजलाई मुलुकी अपराध संहिता, २०७४ को दफा ४५ को उपदफा (२) तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा (२) बमोजिम एक वर्ष बाल सुधार गृहमा राख्ने ठहर्छ भनी यस अदालतबाट मिति २०७७/०३/२९ मा फैसला भएको देखिन्छ । फैसला हुँदाका बखत बेरूजु रहेका परिवर्तित नाम ठ१ कुमार फैसलाबमोजिम सुधारगृहमा बस्न पाउँ भनी निवेदनसाथ मिति २०७७/०९/१२ गते अदालतमा हाजिर भएपश्चात् यस अदालतको च.नं.६३९ मिति २०७७/०९/१२ को पत्रसाथ निज परिवर्तित नाम ठ१ कुमारलाई फैसलाबमोजिम बाल सुधार गृहमा राख्न पठाइएको देखिन्छ भन्‍नेसमेत बेहोराको बझाङ जिल्ला अदालतको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान्‌ निवेदक अधिवक्ता श्री अजय शंकर झा ‘रूपेस’ तथा विद्वान्‌ अधिवक्ताहरू श्री रविन्द्र भट्टराई, श्री पंकजकुमार कर्ण र श्री विमला यादवले थुनामा रहेका परिवर्तित नाम ठ१ लाई मुलुकी अपराध संहिता, २०७४ को दफा ४५(२) तथा, बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) को बर्खिलाप तोकिएको अवधिभन्दा बढी थुनामा राखेकोले बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्छ भन्‍ने बेहोराको बहस प्रस्तुत गर्नुभयो ।\nविपक्षीका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री दशरथ पंगेनीले रिट निवेदकलाई बझाङ जिल्ला अदालतको मिति २०७७।०३।२९ को फैसलाअनुसार १ वर्ष कैद सजाय तोकिएबमोजिम फैसला कार्यान्वयनको सिलसिलामा बालसुधार गृहमा थुनामा राखिएको कार्यलाई गैरन्यायिक थुना भन्‍न नमिल्नुका साथै मुलुकी फौजदारी संहिता ऐन, २०७४ को दफा ४५(२) र बालबालिकासम्बन्धी ऐन, २०७४ को ३६(२) को कानूनी व्यवस्थामा १ वर्षसम्म बालसुधार गृहमा राखिने छ भन्‍ने व्यवस्था भएकाले निजलाई तोकिएको कैद सजायबमोजिम थुनामा राखेको विषयमा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न नमिल्ने भएकाले रिट खारेज हुनुपर्छ भन्‍नेसमेत बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तानुसारको बहस जिकिर सुनी मिसिल संलग्न कागजात अध्ययन गरी हेर्दा रिट निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, बझाङ जिल्ला अदालतबाट मिति २०७७।०३।२९ मा भएको फैसलाले परिवर्तित नाम ठ१ कुमारलाई १ वर्ष बालसुधार गृहमा राख्‍ने गरी फैसला भएको र फैसलाअनुसार बालसुधार गृहमा राख्‍ने भने पनि सो १ वर्षको अवधि सुधार अवधि नभई कैद भुक्तानकै लागि बालसुधार गृहमा राख्‍न पठाइएको हुँदा मुलुकी फौजदारी अपराध संहिता, २०७४ को दफा ४५(२) र बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) मा १० वर्षदेखि १४ वर्षको नाबालकलाई कैद हुने कसुर गरेकोमा कसुर हेरी ६ महिनासम्म कैद वा कैद नगरी बढीमा १ वर्षसम्म सुधार गृहमा राख्‍न सकिने भन्‍ने कानूनी व्यवस्थाबमोजिम वर्ष १३ को नाबालकलाई कैदमुक्त गर्नुपर्नेमा नगरेकोले बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरिपाउँ भन्‍ने रिट निवेदन बेहोरा रहेको पाइयो । प्रतिवादी १० वर्षमाथि १४ वर्षमुनिको नाबालक रहेको हुँदा निजलाई मुलुकी फौजदारी अपराध संहिता, २०७४ को दफा ४५(२) र बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६(२) बमोजिम १ वर्ष बालसुधारमा राख्‍ने ठहर्‍याई मिति २०७७।०३।२९ मा भएको फैसलाबमोजिम वर्ष १३ का नाबालक प्रतिवादीलाई बालसुधार गृहमा राख्‍न पठाइएको भन्‍ने बझाङ जिल्ला अदालतको लिखित जवाफ रहेको देखिन्छ ।\n३. निवेदक प्रतिवादीउपर लगाइएको अभियोग र तोकिएको सजाय सम्बन्धमा हेर्दा यी निवेदकले मानसिक रूपमा अस्वस्थ पीडित क२ कुमारीलाई जबरजस्ती करणी गरेको र निज पीडित क२ कुमारीले सोही कारण सेती नदीमा हाम फाली आत्महत्यासमेत गरेकोले प्रतिवादी ठ१ कुमार विरूद्ध मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा १, उपदफा (३)(घ), उपदफा (७), र दफा १८५ (१) को कसुरमा सोही दफा २१९ को उपदफा (३) को देहाय (घ), दफा २१९ को उपदफा (७), दफा १८५ को उपदफा (२) र दफा ४३(२) बमोजिम हुने सजाय तथा सोही संहिताको दफा ४५(२) बमोजिम हुन तथा सोही संहिताको दफा २२८ र दफा १८६ बमोजिम क्षतिपूर्ति दिलाई भराई पाउँ भन्‍ने मागदाबीसहितको अभियोग दायर भएको\nपाइयो । प्रस्तुत मुद्दामा सुरू बझाङ जिल्ला अदालतबाट यी निवेदकलाई मुलुकी अपराध संहिता, २०७४ को दफा २१९(१) विपरीत तथा सोही दफाको उपदफा (३) को देहाय (घ) अनुसार सजाय हुने जबरजस्ती करणीको कसुर अपराधमा र सोही संहिताको दफा १८५ को उपदफा (१) विपरीत आत्महत्या दुरूत्साहन दिन नहुने कसुर अपराधमा सोही संहिताको दफा ४५ को उपदफा (२) तथा बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा (२) बमोजिम एकवर्ष बालसुधार गृहमा राख्‍ने ठहरी मिति २०७७।३।२९ मा फैसला भएको देखियो ।\n४. उक्त फैसलाबमोजिम बझाङ जिल्ला अदालतबाट निवेदकलाई बाल सुधार गृह सिलगढी, डोटीमा राख्न मिति २०७७।०९।१२ मा पत्र पठाएको पाइन्छ । सो पत्रमा २०७६।०४।१२ देखि मिति २०७६।०५।०१ गतेसम्म दिन २२ निगरानी कक्षमा बसेको अवधि कटाई बाँकी कैद ।११।०८ (एघार महिना आठ दिन) कैद असुल गर्नुपर्ने प्रयोजनको लागि निवेदकलाई बाल सुधार गृहमा पठाइएको भन्ने उल्लेख छ ।\n५. उपर्युक्तानुसारको कसुरमा के कति सजाय निर्धारण हुने रहेछ भन्‍ने सम्बन्धमा कानूनी व्यवस्था हेर्दा मुलुकी अपराध संहिता, २०७४ को दफा ४५(२) मा दश वर्ष वा दश वर्षभन्दा माथि र चौध वर्षभन्दा कम उमेर भएको व्यक्तिलाई कैदको सजाय गर्दा बढीमा ६ महिनासम्म कैदको सजाय गर्न वा कैद नगरी बढीमा एक वर्षसम्म सुधार गृहमा राख्‍न सकिने कानूनी व्यवस्था रहेको पाइयो । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ को उपदफा २ मा पनि दश वर्ष वा सोभन्दा माथि र चौध वर्षभन्दा कम उमेरको बालबालिकाले जरिवाना हुने कसुरजन्य कार्य गरेको भए निजलाई सम्झाई बुझाई छाडिने छ र कैद हुने कसुरजन्य कार्य गरेको भए कसुरको प्रकृति हेरी ६ महिनासम्म कैद सजाय गर्न वा कैद नगरी बढीमा एक वर्षसम्म बालसुधार गृहमा राखिने छ भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ ।\n६. अब प्रस्तुत मुद्दाको तथ्यगत अवस्था र तोकिएको सजायको सन्दर्भमा उल्लिखित कानूनी व्यवस्था र बाल न्यायसम्बन्धी मूलभूत मान्यतासमेतलाई विचार गरी हेर्दा नेपालले सन् १९९० मा बालअधिकारसम्बन्धी महासन्धि, १९८९ लाई अनुमोदन गरेपछि बालबालिकासम्बन्धी ऐन, २०४८ र बाल न्याय (कार्यविधि) नियमावली, २०६३ जारी भई औपचारिक रूपमा बालन्यायको अवधारणालाई आत्मसात गरेको पाइन्छ । यसैगरी बाल न्यायका क्षेत्रमा यस अदालतबाट तमामौ मुद्दामा बाल न्यायसम्बन्धी सिद्धान्त प्रतिपादन गर्नुका साथै बाल बालिकाको हक अधिकार संरक्षणका लागि समय समयमा रिट जारी भएका दृष्टान्तसमेत छन् । नेपालको संविधानको धारा ३९ ले बालबालिकाको हक सुनिश्चित गर्नुका साथै सोको उपधारा (८) ले प्रत्येक बालबालिकालाई बालअनुकूल न्यायको हक हुने छ भन्‍ने कुराको ग्यारेन्टीसमेत गरेको पाइन्छ । बाल न्यायसम्बन्धी कानूनलाई समयानुकूल बनाउने क्रममा हाल बालबालिकासम्बन्धी ऐन, २०७५ र बाल न्याय सम्पादन (कार्यविधि) नियमावली, २०७६ समेत प्रचलनमा रहेका छन् । यस प्रकार अन्तर्राष्ट्रिय महासन्धि तथा राष्ट्रिय कानूनले बालबालिकाको अधिकारको सम्मान, संरक्षण प्रवर्द्धन र परिपूर्ति गरी बाल बालिकाको सर्वोत्तम हित कायम गर्न महत्त्वपूर्ण भूमिका निर्वाह गरेको पाइन्छ । बालबालिकाबाट हुने अपराधलाई कसुरको सट्टामा बालबिज्याइँ तथा कानूनसँग हुने द्वन्द्वको रूपमा लिनुका साथै आपराधिकता (criminality ) को रूपमा नभई गल्ती (Wrong) को रूपमा लिनुपर्ने मान्यता विकसित भएको पाइन्छ । बाल न्याय सम्पादन गर्दा बालबालिकाको सर्वोत्तम हित Best interest of the Childs लाई अनुशरण गर्नुपर्ने, बालबालिकालाई अन्तिम विकल्पको रूपमा मात्र कैद सजाय गर्ने तर कारागारको सट्टामा सुधार गृहमा राख्‍नुपर्ने औपचारिक अनुसन्धान र अभियोजनको सट्टा दिशान्तर जस्ता नवीन मूल्य मान्यता विकसित हुँदै आएका छन् । जुन कुरा हाम्रो प्रचलित कानून र न्याय प्रणालीले पनि अङ्गीकार गरेको पाइन्छ ।\n७. यस सन्दर्भमा उल्लिखित प्रचलित बालबालिकासम्बन्धी ऐन, २०७५ को दफा दफा ३६(२) मा दश वर्ष वा सोभन्दा माथि र चौध वर्षभन्दा कम उमेरको बालबालिकाले जरिवाना हुने कसुरजन्य कार्य गरेको भए निजलाई सम्झाई बुझाई छाडिने छ र कैद हुने कसुरजन्य कार्य गरेको भए कसुरको प्रकृति हेरी ६ महिनासम्म कैद सजाय गर्न वा कैद नगरी बढीमा एक वर्षसम्म \"बालसुधार गृहमा\" राखिने छ भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ र मुलुकी अपराध संहिता, २०७४ को दफा ४५(२) मा दश वर्ष वा दश वर्षभन्दा माथि र चौध वर्षभन्दा कम उमेर भएको व्यक्तिलाई कैदको सजाय गर्दा बढीमा ६ महिनासम्म कैदको सजाय गर्न वा कैद नगरी बढीमा एक वर्षसम्म \"सुधार गृहमा\" राख्‍न सकिने छ भन्‍ने व्यवस्था रहेको पाइन्छ ।\n८. उल्लिखित दुवै कानूनको अघिल्लो पङ्तिमा ६ महिनासम्म कैदको सजाय गर्ने भन्‍ने वाक्यांश रहेको र दोस्रो हरफ अर्थात् वा पछि कैद नगरी बढीमा एक वर्षसम्म बालसुधार गृह / सुधार गृहमा राख्‍न सकिने छ भन्‍ने रहेको पाइन्छ । अब उल्लिखित कानूनहरूमा रहेको \"सुधार गृह\" र \"बालसुधार गृह\" भनेको एउटै प्रकृतिको व्यवस्था हो वा फरक छ भन्‍ने सम्बन्धमा हेर्नु पर्ने हुन आयो । बालबालिकासम्बन्धी ऐन, २०७५ को दफा २(घ) अनुसार \"बालसुधार गृह\" भन्‍नाले दफा ४३ बमोजिम स्थापना भएको बालसुधार गृह सम्झनुपर्छ भन्‍ने व्यवस्था गरेको पाइन्छ । उक्त ऐनको दफा ४३ (१) मा नेपाल सरकारले कानूनको विवादमा परेका बालबालिकाको सुधार र पुनस्थापना नभएसम्म बालबालिका राख्‍ने प्रयोजनका लागि आवश्‍यकताअनुसार बाल सुधार गृहको स्थापना गर्न सक्‍ने छ भन्‍ने व्यवस्था गरेको देखिन्छ । मुलुकी अपराध संहिता, २०७४ को दफा ४५(२) मा उल्लेख भएको \"सुधार गृह\" को परिभाषा भने प्रचलित कानूनमा उल्लेख भएको पाइँदैन । कारागार ऐन, २०१९ को दफा २(घ) ले कैदी वा थुनुवालाई कैद गर्नको निमित्त बनेको वा तोकिएको घर, कोठा वा त्यस्तै अरू कुनै ठाउँ र त्यस्तो घर, कोठा वा ठाउँले चर्चेको जग्गालाई समेत \"कारागार\" जनाउँछ भन्‍ने कानूनी व्यवस्था गरेको पाइन्छ । यसका अलावा प्रचलित कारागार कानूनले दण्ड प्रणालीका सुधारात्मक अन्य उपायका रूपमा खुला कारागार, सामुदायिक सेवालगायतका विकल्पको समेत व्यवस्था गरेको छ भने बालबालिकासम्बन्धी ऐन, २०७५ को दफा ३६ (५) ले कानूनको विवादमा परेर सजाय ठहर भएका बालबालिकालाई निजको उमेर, लिङ्ग, परिपक्वता, कसुरजन्य कार्यको प्रकृति र परिस्थितिसमेतलाई विचार गरी संरक्षक जिम्मा लगाउने, अभिमुखीकरण गराउने, मनोसामाजिक परामर्श सेवा उपलब्ध गराउने, निर्धारित सर्त पालना गर्ने गरी संरक्षकलगायत जिम्मा लगाउने, सामुदायिक सेवासमेतका वैकल्पिक र सुधारात्मक दण्ड प्रणाली अपनाउने व्यवस्था गरिएको पाइन्छ । यसका साथै प्रचलित फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ ले उमेर पुगेका कैदीको हकमा प्रोवेसन / प्यारोललगायतका सुधारात्मक दण्ड प्रणाली अपनाउन सकिने व्यवस्था गरेको छ । प्रचलित कारागार ऐन, २०१९ बमोजिमको खुला कारागार सामुदायिक सेवालगायतका व्यवस्था तथा बालबालिकासम्बन्धी ऐन, २०७५ बमोजिमका पुनस्थापकीय न्याय, प्रोवेशनलगायतका सुधारात्मक उपचार पद्धतिको हालसम्म कार्यान्वयनको ठोस आधार तयार भई कार्यान्वयन भइसकेको पनि\nपाइँदैन । उपर्युक्तानुसारको कानूनी व्यवस्थाको अध्ययनबाट \"बालसुधार गृह\" कानूनको द्वन्द्वमा परेका १८ वर्ष उमेर पूरा नपुगेका बालबालिकालाई अलग राख्‍न पर्ने प्रयोजनको लागि स्थापना गरिएको भन्‍ने देखिन्छ । \"सुधार गृह\" मा कैदी बन्दीहरूलाई सुधारात्मक उपायहरू अवलम्बन गरिने प्रयोजनको लागि व्यवस्था गरिने स्थान भन्‍ने उक्त कानूनी व्यवस्थाहरूको समग्रताको अध्ययनबाट पुष्टि हुन आउँछ । त्यसैले \"सुधार गृह\" र \"बाल सुधार\" गृहको अवधारणा एउटै प्रकृतिको नभई फरकफरक प्रयोजन र उद्देश्‍य रहेको भन्‍ने प्रस्ट हुन आउँछ ।\n९. यसरी हेर्दा उल्लिखित कानूनमा तोकिएको १० वर्षभन्दा माथि १४ वर्षमुनिको उमेर समूहभित्र पर्ने बालबालिकालाई अधिकतम बढीमा ६ महिनासम्म कैद हुने हो । कैद नगरी सुधार गर्ने अर्को विकल्प हो । सुधार गर्नको लागि कैदमा राख्‍ने उद्देश्य उक्त कानूनी व्यवस्थाको मनसाय होइन । हाल प्रचलित बालबालिकासम्बन्धी ऐनमा बालबालिकालाई कैद सजायको सट्टा दिशान्तर जस्ता अन्य विकल्पहरूसमेत जुन बालबालिकाको सर्वोत्तम हितलाई ध्यानमा राखी प्रयोग गरिनुपर्ने हुन आउँछ । उक्त समूहका बालबालिकालाई कैद हुन सक्‍ने अधिकतम ६ महिनासम्म हुने र कैदको सजाय भुक्तान गर्ने स्थान बालसुधार गृहभित्र राखेर हुने कानूनी व्यवस्था रहेको छ । निवेदकलाई बाल सुधार गृहमा नै उक्त कानूनले गरेको व्यवस्थाभन्दा बढी १ वर्ष थुनामा राख्‍ने गरी भएको कार्य प्रथमदृष्टिमा नै कानूनसङ्गत देखिएन । उल्लिखित प्रचलित कानूनी व्यवस्था हेर्दा बालसुधार गृहमा बालबालिकालाई सुधार गर्ने प्रयोजनका लागि राख्‍ने र सोबाहेक अरू कैदी बन्दीलाई कारागारमा राखिने भन्‍ने कानूनी व्यवस्था रहेको पाइयो । यसरी प्रचलित कानूनले वयस्क कैदीको हकमा समेत विभिन्‍न सुधारात्मक दण्ड प्रणाली अपनाउन सकिने व्यवस्था गरेको परिप्रेक्ष्यमा बालबालिकालाई तोकिएको कैद सजाय भुक्तान गर्न तोकिएको समयावधिका लागि बालसुधार गृहमा राख्‍ने कानूनी व्यवस्थाविपरीत तोकिएको कैद ६ महिनाभन्दा बढी अवधिसम्म बालसुधार गृहमा नै राखेको\nदेखियो । यसर्थ ६ महिनासम्म कैद सजाय कार्यान्वयन गर्न बालबालिकालाई उक्त दफा ४३ (१) अनुसार स्थापित बालसुधार गृहमा नै राख्‍न पठाउन पर्ने हुन्छ । उक्त दफा ४३ (१) अनुसार स्थापित बाल सुधार गृहमा नै कैदको सट्टा बालबालिकालाई १ वर्षसम्म राख्‍न पठाउँदा ६ महिनासम्म कैद हुने व्यवस्था निस्प्रयोजन नै हुने हुन्छ । संहिताको दफा ४५ (२) मा कैद नगरी बढीमा एक वर्षसम्म \"सुधार गृह\" मा राख्‍न सकिने भन्‍ने व्यवस्था हो । बालबालिकासम्बन्धी ऐनको दफा ४३(१) ले कानूनी द्वन्द्वमा परेमा बालबालिकालाई राख्‍ने व्यवस्थाको लागि बालसुधार गृहको स्थापना गरेको र सो बाल सुधार गृहमा बालबालिकाको लागि हुने कैदको सजायभन्दा बढी सजाय गर्नको लागि राखिएको स्थान हो भनी मान्‍न मिलेन । स्वभावैले पनि कैद भन्दा सुधारात्मक उपाय बालबालिकाका लागि सर्वोत्तम विकल्प हो । यस दृष्टिकोणबाट हेर्दा पनि ६ महिना कैद सजाय भुक्तान भइसकेको अवस्थामा एक वर्षका लागि बालसुधार गृहमा राखिएको कार्य झन् कष्टकर र गैरकानूनी देखिन्छ ।\n१०. यसरी कानूनले समान अवस्थामा कम सजाय गर्न सक्‍ने न्यायिक विवेक इन्साफकर्तालाई प्रदान गरेको अवस्थामा बढी सजाय तोकिएको अवस्थामा उपयुक्त विकल्पको छनौट गरी बालबालिकाको सर्वोत्तम हिततर्फ दृष्टि पुर्‍याएको पनि देखिएन । कानूनको विवादमा परेको बालबालिकाको सुधार र पुनर्स्थापना नभएसम्म बालबालिका राख्‍ने प्रयोजनको लागि बालसुधार गृहको स्थापना बालबालिकासम्बन्धी ऐनको दफा ४३(१) ले गरेको पाइन्छ । कानूनको विवादमा परेको बालबालिकाको लागि कैदको सजाय भुक्तान गर्न बाल सुधार गृहमा पठाउने व्यवस्था गरेको पाइन्छ । बालबालिकालाई थुनामा वा कैदमा राख्‍ने कुरा अन्तिम विकल्प र न्यूनतम अवधिका लागि मात्र प्रयोगमा ल्याउनुपर्ने तथा बालबालिकाको सर्वोत्तम हितलाई सदैव दृष्टि दिनुपर्ने हुन्छ । बालअधिकारसम्बन्धी महासन्धि १९८९ को धारा ३७(b) “No child shall be deprived of his or her liberty unlawfully or arbitrarily. The arrest, detention or imprisonment of a child shall be in conformity with law and shall be used only as a measure of last resort and for the shortest appropriate period of time.” अर्थात् कुनै पनि बालबालिकालाई गैरकानूनी वा अनुचित तवरले तिनको स्वतन्त्रताबाट वञ्‍चित गरिने छैन । बालबालिकाको गिरफ्तारी, थुना वा काराबास कानूनअनुकूल तवरबाट मात्र हुने छ र सम्भव भएसम्म छोटो, उपयुक्त समयको लागि र अन्तिम उपायको रूपमा मात्र अपनाइने छ भन्‍ने व्यवस्था भएको\nपाइन्छ । यसैगरी United Nations Standard Minimum Rules for the Administration of Juvenile Justice (“The Beijing Rules”)  को धारा १९.१ मा “The Placement of a juvenile in an institution shall always be a disposition of last resort and for the minimum necessary period. अर्थात् बालबालिकालाई अन्तिम तथा छोटो अवधिको सजाय मात्र तोकिनुपर्छ भन्‍ने व्यवस्था भएको पाइन्छ । यसप्रकार उल्लिखित अन्तर्राष्ट्रिय कानूनी व्यवस्थासमेतले बालबालिकालाई अन्तिम विकल्पको रूपमा छोटो अवधिको कैदको व्यवस्था गरेको भए पनि सो कानूनहरूमा सुधारात्मक उपायको रूपमा अन्य वैकल्पिक उपायहरूसमेत निर्देशित गरेको\nपाइन्छ । यसका अलावा Institutional treatment को सन्दर्भमा समेत विभिन्‍न सुधारात्मक कदम चाल्नुपर्ने अवस्थालाई निर्देशित गरेको छ । जस्तै (“The Beijing Rules”) को धारा १७ तथा धारा २६ मा भएको निम्न व्यवस्थालाई उद्धरण गर्न सकिन्छ ।\n17.Guiding principles in adjudication and disposition 17.1 The disposition of the competent authority shall be guided by the following principles: (a) The reaction taken shall always be in proportion not only to the circumstances and the gravity of the offence but also to the circumstances and the needs of the juvenile as well as to the needs of the society; (b) Restrictions on the personal liberty of the juvenile shall be imposed only after careful consideration and shall be limited to the possible minimum; (c) Deprivation of personal liberty shall not be imposed unless the juvenile is adjudicated of a serious act involving violence against another person or of persistence in committing other serious offences and unless there is no other appropriate response; (d) The well-being of the juvenile shall be the guiding factor in the consideration of her or his case.\nCommentary;- The main difficulty in formulating guidelines for the adjudication of young person’s stems from the fact that there are unresolved conflicts of a philosophical nature, such as the following: (a) Rehabilitation versus just desert; (b) Assistance versus repression and punishment; (c) Reaction according to the singular merits of an individual case versus reaction according to the protection of society in general; (d) General deterrence versus individual incapacitation.\n26. Objectives of institutional treatment 26.1 The objective of training and treatment of juveniles placed in institutions is to provide care, protection, education and vocational skills, with a view to assisting them to assume socially constructive and productive roles in society. 26.2 Juveniles in institutions shall receive care, protection and all necessary assistance-social, educational, vocational, psychological, medical and physical-that they may require because of their age, sex, and personality and in the interest of their wholesome development. 26.3 Juveniles in institutions shall be kept separate from adults and shall be detained in a separate institution or in a separate part of an institution also holding adults.\n\n११. निवेदक ठ१ कुमारको उमेर समूहका बालबालिकालाई कैदको सजाय ६ महिनासम्म मात्र हुने कानूनी व्यवस्था रहेको पाइन्छ । परिवारबाट टाढा बस्नुपर्ने गरी बालसुधार गृहमा ६ महिनाभन्दा बढी कैदको अवधि व्यतित गर्न पठाउनुपर्ने भन्‍ने उक्त कानूनको मनसाय होइन । यसर्थ निवेदक ठ१ कुमारलाई अधिकतम ६ महिनासम्म कैदको सजायबापत बालसुधार गृहमा राखिनुपर्ने अवस्था देखिन आएको\nछ । निवेदक ठ१ कुमारलाई मिति २०७७।९।१२ देखि बालसुधार गृहमा राख्‍न पठाएको भन्‍ने देखिएको र ६ महिनाभन्दा बढी अवधि व्यतित भइसकेको हुँदा निज निवेदक ठ१ कुमारलाई ६ महिनाभन्दा बढी अवधि बालसुधार गृहमा राख्‍नुपर्ने कानूनी आधार देखिएन ।\n१२. अतः निवेदक परिवर्तित नाउँ ठ१ कुमारलाई ६ महिनाभन्दा बढी अवधि थुनामा राख्‍न पठाउने गरी बझाङ जिल्ला अदालतबाट मिति २०७७।९।१२ मा जारी भएको कैदी पुर्जीलगायतका पत्राचारसमेतका कामकारबाहीहरू कानूनसङ्गत नदेखिई ६ महिनाभन्दा बढी अवधिको थुना गैरकानूनी देखिँदा बालसुधार गृह सिलगढी डोटीमा थुनामा रहेका निवेदकलाई तुरून्त थुनामुक्त गर्नु गराउनु भनी प्रत्यर्थी बझाङ जिल्ला अदालतको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने\nठहर्छ । निज निवेदक ठ१ लाई आजै थुनामुक्त गर्नु भनी यो आदेशको जानकारी अविलम्ब बझाङ जिल्ला अदालत तथा बालसुधार गृह सिलगढी डोटीलाई समेत लेखी पठाइदिनु भनी संक्षिप्त आदेश जारी भइसकेको हुँदा थप अरू केही गरिरहनु परेन । प्रस्तुत आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृतः- इन्द्रबहादुर कठायत\nइति संवत् २०७८ साल आश्विन १८ गते रोज २ शुभम् ।"
}