{
    "Title": "निर्णय नं. ११०८६ - आगोलागी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: भाद्र | अंक: ५",
    "Post Meta": "फैसला मिति :२०७८/१२/०७ \t १९५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७८।१२।७\n०७३-CR-०१३७\n\nमुद्दाः आगोलागी\n\nपुनरावेदक/वादी : देवीराम अधिकारीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी/प्रतिवादी : हस्तबहादुर राईको छोरा जिल्ला रूपन्देही, साबिक पर्रोहा गा.वि.स. वडा नं. ६ रानीबगिया घर भई हाल जिल्ला कपिलवस्तु, शिवपुर गा.वि.स. वडा नं. ६ नौडिहवा बस्ने अविनास भन्ने गणेशबहादुर राई\n\nसरकारी निकायबाट क्षतिको मूल्याङ्कन नभएको भन्ने आधारमा बिगो भराउन नपर्ने भनी ठहर गर्नु तर्कपूर्ण र मनासिब नहुने ।\n(प्रकरण नं.३)\n\nपुनरावेदक/वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री टेकबहादुर कार्की\nप्रत्यर्थी/प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री शालिकराम सापकोटा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nसुरू तहमा फैसला गर्ने:\nमा. जि. न्या. श्री अच्युतप्रसाद भण्डारी\nकपिलवस्तु जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. मु. न्या. श्री सारदाप्रसाद घिमिरे\nमा. न्या. श्री प्रकाशचन्द्र गजुरेल\nपुनरावेदन अदालत बुटवल\n\nफैसला\nन्या. सुष्मालता माथेमा : न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) बमोजिम यस अदालतमा पुनरावेदनको रोहमा दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nतथ्यगत बेहोरा\nजिल्ला कपिलवस्तु, शिवपुर गा.वि.स. वडा नं. ९ मैनार जंगल र सुकवेल खोलाबिचको सडकमा लु २ त १११० नं. को ढुङ्गा लोड भएको ट्रलीसहितको ट्याक्टर रोकिएको अवस्थामा रहेको, ट्याक्टरको पछाडिको दुवै टायर, चालक बस्ने सिट र इन्जिनको भाग पूर्णरूपमा जलेको, अगाडिको बम्फर, दुवै हेडलाइट, साइलेन्सर पाइप तोडफोडसमेत भएको भन्नेसमेत बेहोराको घटनास्थल मुचुल्का ।\nमेरो लु २ त १११० नं. को ट्याक्टर खुसिराम चौधरीले चलाई बालसिंह थापाको नाममा ठेक्का रहेको र रामबहादुर के.सी. समेतले सञ्चालन गरेको सुकवेल नाकाबाट ढुङ्गा लोड गर्न सुकवेल खोलामा गई ढुङ्गा लोड गरी फर्कने क्रममा सुकवेल खोला प्रवेश गर्ने पहिलो नाका स्थित सडकमा आइपुग्दा अविनास भन्ने गणेशबहादुर राईसमेतका १०/१२ जनाको समूहमा आएका व्यक्तिहरूले ड्राइभर खुसीराम थारू र लेवरहरू कलप हुसेन मिया, प्रभुनाथ थारू र घनश्याम थारूलाई कुटपिट गरी धम्की दिई भगाई सो लु २ त १११० नं. को ट्याक्टरमा पेट्रोल छर्की आगो लगाई पूर्णरूपमा क्षति पुर्‍याएको कुरा ड्राइभर तथा लेवरहरूबाट जानकारी पाई जाहेर गर्न आएको छु, आगो लगाउने गणेशबहादुर राई तथा अन्य व्यक्तिहरूलाई कारबाही गरिपाउँ भन्नेसमेत बेहोराको देवीराम अधिकारीको जाहेरी दरखास्त ।\nहामीहरू ढुङ्गा लोड गरी शिवपुर गा.वि.स. वडा नं. ९ स्थित सडकमा आइपुग्दा चिनेका अविनास भन्ने गणेशबहादुर राई र नचिनेका १०/१२ जनाको समूहले हामीहरूलाई जबरजस्ती कुटपिट गरी किन कुटेको भन्दा यहाँबाट भाग भनी भगाई निजहरूले लिई आएको पेट्रोल ट्याक्टरमा छर्की ट्याक्टर तोडफोड गरी ट्याक्टरमा आगो लगाएकोमा ट्याक्टर पूर्णरूपमा जली नष्ट भएको हो, सो कुरा हामीले सवारीधनी देविराम अधिकारीलाई जानकारी गराएका हौं भन्नेसमेत बेहोराको खुसीराम चौधरी, कलप हुसेन मिया, प्रभुनाथ थारू र घनश्याम थारूले गरेको एकै मिलानको छुट्टाछुट्टै कागज ।\nमिति २०६९/१२/०४ गते बिहान घरमा खाना खाई गाउँले साथीको घरमा साथी भाइहरूसँग गफ गरी घरमा जाँदा श्रीमतीले तपाइँहरूले ट्याक्टर जलाउनुभयो अरे भनेकी थिइन्, मैले सो ट्याक्टर जलाएको होइन, बुझिएका मानिसहरूले किन मेरो नाम किटानी गरी कागज गरे मलाई थाहा भएन, रिसइवी केही छैन, घटना मितिभन्दा १ हप्ता पहिले पार्टीको निर्देशनअनुसार ढुङ्गा ओसार्ने काम रोकेको र पछि सहमति गरी छाडिदिएका थियौं भन्नेसमेत बेहोराको प्रतिवादी अविनास भन्ने गणेशबहादुर राईको बयान ।\nमिति २०६९/१२/०४ गते देवीराम अधिकारीको लु २ त १११० नं. को ट्याक्टर गणेशबहादुर राईसमेतका १०/१२ जनाको समूहमा आएका मानिसहरूले ट्याक्टर रोकी चालक र लेवरहरूलाई कुटपिट गरी भगाई ट्याक्टर तोडफोड गरी जलाई भागी फरार रहेको भन्ने ट्याक्टर चालक खुसीराम थारू, जाहेरवालालगायतका छिमेकीहरूबाट थाहा पाएको हो, किन आगो लगाए थाहा भएन भन्नेसमेत बेहोराको रामप्रसाद बेलबासे, डिलु गैरे, विष्णुप्रसाद गैरेको वस्तुस्थिति मुचुल्का ।\nलु २ त १११० नं. को ट्याक्टर क्षति भएको तथा मर्मत गर्न रू. छ लाख बाउन्न हजार चार सय लाग्छ भन्नेसमेत बेहोराको दिपशिखा ट्रेडर्सको स्टिमेट पत्र ।\nप्रतिवादी अविनास भन्ने गणेशबहादुर राईसमेतले मिति २०६९/१२/०४ गतेका दिन जिल्ला कपिलवस्तु, शिवपुर गा.वि.स. वडा नं. ९ स्थित मैनार जंगल स्थित सडकमा लु २ त १११० नं. को ट्याक्टरमा आगो लगाई बिगो रू.६,५२,४००।– बराबरको क्षति पुर्‍याएकोले निज प्रतिवादी अविनास भन्ने गणेशबहादुर राईले मुलुकी ऐन, आगो लगाउनेको महलको १ र ४ नं.बमोजिमको कसुर गरेको हुँदा निजलाई सोही महलको ४ नं.बमोजिम सजाय हुन र निजले आगो लगाई क्षति पुर्‍याएको बिगो रू.६,५२,४००।- सोही महलको ४, ९ र १० नं.बमोजिम प्रतिवादीबाट ट्याक्टर धनी देविराम अधिकारीलाई दिलाई भराइपाउँ भन्नेसमेत बेहोराको अभियोगपत्र दाबी ।\nमिति २०६९/१२/०४ गते बिहान १०/११ बजेभित्र म रासन लिन चन्द्रौटामा गएको र २/३ बजेतिर रासन लिई घरमा फर्किएको हुँ । घर पुगेपछि रासन घरमा छोडी स्थानीय गाउँलेहरूको घरतिर बसेको थिएँ । जाहेरी दरखास्त झुठा हो । म सुकुम्बासी जग्गामा बस्छु र सुकुम्बासीहरूको प्रतिनिधि हुँ । कुनै राजनीतिक दलको षड्यन्त्र पनि हुन सक्दछ । किन षड्यन्त्र गरे थाहा छैन । म जाहेरवाला पनि चिन्दिनँ र उसको ट्याक्टरको सम्बन्धमा पनि थाहा छैन । ठेक्काको विषयमा विवाद भएको भन्ने कुरा पनि झुट्टा हो । गाउँको विवाहमा गएको अवस्थामा चन्द्रौटाबाट प्रहरीले पक्राउ गरेको हो भन्ने बेहोराको प्रतिवादी अविनास भन्ने गणेशबहादुर राइले सुरू अदालतमा गरेको बयान ।\nतत्काललाई प्रतिवादी कसुरदार होइनन् भनी भन्न सकिने अवस्था विद्यमान नदेखिँदा पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी  पुर्पक्षका लागि प्रतिवादी अविनास भन्ने गणेशबहादुर राईले अ.बं.११८ को देहाय ५ र १० नं.बमोजिम रू.१५,०००।– धरौट वा सो बराबरको जेथा जमानी दिए लिई निजलाई पुर्पक्षको निमित्त तारेखमा राख्नु र सो दिन नसके कानूनबमोजिम सिधा खान पाउने गरी अ.बं.१२१ नं.बमोजिम थुनुवा पुर्जी दिई थुनामा राख्नु भन्ने बेहोराको थुनछेक आदेश । प्रतिवादीले मिति २०७०/०३/०५ मा रू. १५,०००।- धरौट राखी तारेखमा रहेको ।\nमिति २०६९/१२/२० गते गरेको कागजको सहीछाप मेरो हो । ढुङ्गा लोड गरी राखेको ट्याक्टरमा ८/१० जना नचिनेका व्यक्तिहरूले हामीहरूलाई लखेट्न थालेपछि ट्याक्टर छाडी जंगलमा भागेको, त्यसपछि ती व्यक्तिहरूले आगो लगाइदिए । नाम मलाई थाहा भएन भन्नेसमेत बेहोराको कलप हुसेन मियाले गरेको बकपत्र ।\nमिति २०६९/१२/०९ गते गरेको कागज र सहीछाप मेरो हो । ढुङ्गा लोड गरी राखेको ट्याक्टरमा १०/१२ जना व्यक्तिहरूले हामीहरूलाई लखेट्न थालेपछि रोयल्टी काट्ने ठाउँमा आइ रोयल्टीवालाले ट्याक्टर मालिकको घरमा लिइ\nआयो । मालिकले प्रहरीमा उजुर गरे । आगो लगाउने एक जना अविनासलाई मात्र चिनेको हुँ भन्ने बेहोराको खुसीराम चौधरीले गरेको बकपत्र ।\nमिति २०६९/१२/०९ गतेको जाहेरीको सहीछाप मेरो हो । मैले जाहेरी दरखास्त दिएको हुँ । ढुङ्गा लोड गरिराखेको ट्याक्टरमा १०/१२ जना व्यक्तिहरूले हामीहरूलाई लखेट्न थालेपछि रोयल्टी तिर्ने ठाउँमा आई रोयल्टीवाला र ड्राइभरले खबर गरेपछि जानकारी भएको हो । आगो लगाउने अविनास भन्ने गणेशबहादुर राई हुन् । ड्राइभरलाई पिटेका र लखेटेका हुन् भन्ने बेहोराको जाहेरवाला देविराम अधिकारीले गरेको बकपत्र ।\nमिति २०६९/१२/०४ गते बिहान अविनास भन्ने गणेशबहादुर राई चन्द्रौटा बजारमा रासन किन्न गएका थिए । सोही दिन चन्द्रौटा बजारबाट रासन चामल लिई ३ बजेतिर घर आएका हुन् । त्यसपछि उक्त दिन अविनास र म सँगै गाउँघरमा नै थियौँ । प्रतिवादी निर्दोष छन् । सफाइ पाउनुपर्छ भन्नेसमेत बेहोराको प्रतिवादीका साक्षी नरजित बुढा मगरले गरेको बकपत्र ।\nजाहेरवाला देविराम अधिकारीले प्रतिवादीसमेतका १०/१२ जनाको समूहले ड्राइभर खुसीराम र लेवरहरूलाई धम्क्याई कुटपिट गरी आगो लगाई क्षति पुर्‍याएको भनी किटानी जाहेरी रही सोही मुताबिकको अदालतसमक्ष बकपत्र गरेको, प्रत्यक्षदर्शी चालक खुसीराम चौधरीको अधिकारप्राप्त अधिकारीसमक्षको किटानी कागज र सोही मिलानको अदालतसमक्ष गरेको बकपत्र, प्रत्यक्षदर्शीको रूपमा रहेका लेवरहरू कलप हुसेन मिया, प्रभुनाथ थारू र धनश्यामले चिनेका प्रतिवादी र अन्य नाम थाहा नभएका १०/१२ जनाले आगो लगाइदिएका हुन् भनी गरिदिएको कागज, वस्तुस्थितिका मानिसहरूले गरिदिएको कागज, लु २ त १११० नं. ट्रयाक्टरमा आगो लगेको कारण भएको क्षति देखिने गरी खिचिएका फोटोहरू आदिसमेत एकआपसमा श्रृङ्खलावद्धरूपमा मिल्न भिड्न आएकाले प्रतिवादीले आरोपित कसुर गरेको देखिँदा निज प्रतिवादीलाई आगो लगाउनेको महलको ४ नं.बमोजिम ६ (छ) महिना कैद हुने ठहर्छ र क्षति पुर्‍याएको बिगो रू.६,५२,४००।- समेत प्रतिवादीबाट जाहेरवालालाई भराइदिने ठहर्छ भन्ने बेहोराको सुरू कपिलवस्तु जिल्ला अदालतको मिति २०७१/०८/२३ को फैसला ।\nमैले आरोपित कसुर गरेको छैन । अधिकारप्राप्त अधिकारी र अदालतसमक्ष बयान गर्दासमेत इन्कारी रहेको छु । ट्याक्टरको क्षतिको बिगो मूल्याङ्कनसमेत सरकारी निकायबाट गरेको नभई व्यापारिक उद्देश्यबाट स्थापित प्रतिष्ठानबाट गराइएको अवस्थामा आरोपित कसुर गरेको ठहर गरी बिगो रकमसमेत भराइदिने ठहर्‍याएको सुरू फैसला त्रूटिपूर्ण हुँदा उल्टी गरी न्याय पाउँ भन्नेसमेत बेहोराको प्रतिवादी गणेशबहादुर राईको पुनरावेदन अदालत बुटवलमा परेको पुनरावेदनपत्र ।\nआगोलागी भएको ट्याक्टरको सामानहरूको आधिकारिक मूल्यसूचीको अभावमा क्षतिपूर्तिको बिगोबापत रू.६,५२,४००।- भराइदिने गरी सुरू कपिलवस्तु जिल्ला अदालतबाट भएको मिति २०७१/०८/२३ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा छलफलका लागि अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि पेस गर्नु भन्ने पुनरावेदन अदालत बुटवलबाट भएको आदेश ।\nजाहेरी दरखास्त र सोलाई पुष्टि गरी जाहेरवालाले गरेको बकपत्र, ट्याक्टरमा लेवर काम गर्ने विहारी भन्ने प्रभुनाथ थारू, धनश्याम थारू, र कलप हुसेनले मौकामा गरिदिएको कागज र सोलाई समर्थन गरी बकपत्र गरेकोसमेतका आधार प्रमाणबाट प्रतिवादी अविनास भन्ने गणेशबहादुर राईले जाहेरवाला देविराम अधिकारीको लु २ त १११० नं. को ट्याक्टरमा आगो लगाएको पुष्टि हुन आयो । अभियोग दाबीबमोजिमको क्षतिको बिगो मिसिल संलग्न प्रमाणबाट पुष्टि नभएको स्थितिमा क्षति पुर्‍याएको बिगो रू.६,५२,४००।- प्रतिवादीबाट जाहेरवालालाई भराइदिने गरेको हदसम्मको सुरू कपिलवस्तु जिल्ला अदालतले मिति २०७१/०८/२३ मा गरेको फैसला नमिलेको हुँदा केही उल्टी भई प्रतिवादी अविनास भन्ने गणेशबहादुर राईलाई आगो लगाउनेको ४ नं.बमोजिम ६ (छ) महिना कैद हुने ठहर्छ भन्ने पुनरावेदन अदालत बुटवलको मिति २०७२/११/०२ को फैसला ।\nजाहेरवालाले यिनै प्रतिवादीहरूसमेतले आफ्नो ट्याक्टरमा आगो लगाई दिएको भनी किटानी जाहेरी दिई अदालतसमक्ष बकपत्र गर्दा आगोलागीबाट क्षति भएको बिगोसमेत उल्लेख गरी किटानी लेखाएको र सो कुरा घटनास्थल मुचुल्काबाट समेत देखिएको तथा प्रत्यक्षदर्शी ट्याक्टरका चालकले मौकामा गरेको कागज तथा निजको अदालतमा भएको बकपत्रबाट समेत पुष्टि भइरहेको अवस्थालाई नजरअन्दाज गरी यिनै प्रतिवादीले आगो लगाएको देखिने भन्दै आगो लगाउनेको महलको ४ नं.बमोजिम कैद सजाय गरिसकेपछि सो आगलागीबाट क्षति हुन गएको बिगो भराइदिन नपर्ने गरी भएको पुनरावेदन अदालत बुटवलको फैसला त्रूटिपूर्ण छ । प्रतिवादीलाई अभियोग माग दाबीबमोजिम सजाय गरिपाउँ भन्ने बेहोराको यस अदालतमा परेको वादी नेपाल सरकारको\nपुनरावेदनपत्र ।\nट्याक्टर जलेकोमा विवाद नदेखिएको, घटनास्थल मुचुल्का हेर्दा ट्याक्टरको पछाडिको दुवै टायर, चालकको सिट र इन्जिनसमेत पूर्ण रूपमा जलेको भन्ने उल्लेख भएको देखिँदा क्षतिपूर्ति नभराउने पुनरावेदन अदालत बुटवलको मिति २०७२/११/०२ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं. तथा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) बमोजिम प्रत्यर्थी झिकाई आएपछि पेस गर्नु भन्ने यस अदालतको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा वादी नेपाल सरकारको तर्फबाट विद्वान् उपन्यायाधिवक्ता श्री टेकबहादुर कार्कीले किटानी जाहेरी दरखास्त परेको छ; घटनास्थल मुचुल्काले आगजनीबाट ट्याक्टरमा भएको क्षति देखाइरहेको छ; ट्याक्टर चालक खुसीराम चौधरीको मौकाको कागज र बकपत्रसमेतबाट प्रतिवादीले ट्याक्टरमा आगो लगाएको स्पष्ट देखिन्छ; दिपशिखा ट्रेडर्सले ट्याक्टरको हरेक पार्टको अलग-अलग मूल्याङ्कन गरी रू.६,५२,४००।- को क्षति पुगेको भनी पत्राचार गरेको छ; यस अवस्थामा अभियोग माग दाबीबमोजिम सजाय भई क्षतिको बिगोसमेत भराउनुपर्ने हुन्छ; पुनरावेदन अदालत बुटवलको फैसला उल्टी हुनुपर्दछ भनी बहस जिकिर\nगर्नुभयो । प्रतिवादी अविनास भन्ने गणेशबहादुर राईको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री शालिकराम सापकोटाले प्रतिवादीले आरोपित कसुर गरेका छैनन्; सुनेको आधारमा प्रतिवादी कायम गरी जाहेरी परेको छ; प्रतिवादी अधिकारप्राप्त अधिकारीसमक्ष र अदालतमा समेत बयान गर्दा कसुरमा इन्कार रही बयान गरेका छन्; चस्मदित भनिएका ट्याक्टरका ड्राइभर खुसीराम चौधरीले समेत १०/१२ जना भएर आगो लगाएको भने पनि प्रतिवादीको नाम खुलाउन सकेका छैनन्; बिगोको मूल्याङ्कनसमेत सरकारी निकायबाट गरेको नभई हचुवाको भरमा स्थानीय व्यापारिक संस्थाबाट गरिएको छ; आरोपित कसुर गरेको ठहर गरी बिगो रकमसमेत भराइदिने सुरू कपिलवस्तु जिल्ला अदालतको फैसला मिलेको छैन; प्रतिवादीले कसुरबाट सफाइ पाउनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा प्रतिवादीलाई आगो लगाउनेको ४ नं.बमोजिम ६ महिना कैद हुने ठहर गरेको र क्षति भएको आगलागीको बिगोतर्फको अभियोग दाबी पुग्न नसक्ने गरी पुनरावेदन अदालत बुटवलबाट भएको फैसला कानूनअनुकूल छ वा छैन ? वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्तछ वा सक्तैन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, जाहेरवालाको लु २ त १११० नं. को ट्याक्टरमा प्रतिवादी अविनास भन्ने गणेशबहादुर राईले आगो लगाएको भन्ने कसुर ठहर गरी मुलुकी ऐन, आगो लगाउनेको महलको ४ नं.बमोजिम छ महिना कैद सजाय हुने गरी सुरू अदालतले गरेको फैसला सदर गरेको पुनरावेदन अदालतको फैसलाउपर निज प्रतिवादीको यस अदालतमा पुनरावेदन परेको नदेखिएको हुँदा सो हदसम्म अहिले थप विवेचना गरिरहन परेन । यसबाट प्रतिवादीले ट्याक्टरमा आगजनी गरेको कुरा स्थापित भइसकेको पाइयो । अब यस मुद्दामा वादी नेपाल सरकारको पुनरावेदन जिकिरको सन्दर्भमा ट्याक्टरको क्षति भएको बिगो भराइदिनुपर्ने हो वा होइन भन्ने प्रश्नको सम्म निरूपण गर्नुपर्ने देखिन्छ ।\n३. आगलागी गरिएको लु २ त १११० नं. को ट्याक्टर चालक खुसीराम चौधरी, लेवरहरू बिहारी भन्ने प्रभुनाथ थारू, घनश्याम थारू र कलप हुसेनसमेतको कागजबाट उक्त ट्याक्टरमा आगजनी गरिएको र नोक्सान भएको भन्ने\nदेखिन्छ । जाहेरवालाको भनाइबाट समेत ट्याक्टरमा आगो लगाई नोक्सानी पारिएको भन्ने देखिएको\nछ । स्वयम् प्रतिवादी गणेशबहादुर राईले ट्याक्टरमा आगजनी भई नोक्सानी भएको होइन भनी जिकिर लिएको देखिँदैन । ट्याक्टरको पछाडिको दुवै टायर, चालक बस्ने सिट र इन्जिनको भाग पूर्णरूपमा जलेको, अगाडिको बम्फर, दुवै हेडलाइट, साइलेन्सर पाइप तोडफोड भएको भन्नेसमेत बेहोराको घटनास्थल मुचुल्का रहेको छ । प्रतिवादीलाई झुटो आरोप लगाउनुपर्नेसम्मको कुनै कारण रहे भएको कुरा मिसिल संलग्न प्रमाणबाट खुल्न आएको देखिँदैन । आगलागीबाट भएको क्षतिको सम्बन्धमा दिपशिखा ट्रेडर्स, शाखा कार्यालय चन्द्रौटाबाट ट्याक्टरको हरेक पार्टपुर्जाको अलग-अलग उल्लेख गरी रू. ६,५२,४००।– बराबरको क्षति भएको भन्ने च.नं. १०९ मिति २०७०/०३/०३ को मिलिल संलग्न पत्रमा नोक्सानी विवरण उल्लेख गरेको पाइयो । आगजनीबाट ट्याक्टरमा क्षति पुगेको भनी देखिने फोटोहरूसमेत प्रमाणमा पेस हुन आएका छन् । यस अवस्थामा सरकारी निकायबाट क्षतिको मूल्याङ्कन नभएको भन्ने आधारमा बिगो भराउन नपर्ने भनी ठहर गर्नु तर्कपूर्ण र मनासिब हुँदैन ।\n४. मुलुकी ऐन, आगो लगाउनेको महलको ४ नं.बमोजिम \"घरमा आगो लगाइदिएको नभई घरबाहिर रहेको अर्काको हकको जिन्सी माल आगो लगाइदिने, आगो लगाउन उद्योग गर्ने र वचन दिनेलाई घर, चौपाया, मानिस परेको नभए नोक्सान भएको बिगो भराई आगो लगाइसकेको भए ठाउँ एकको छ महिना, आगो लगाउन उद्योग गरेकोमा आगो लगाउन नपाएको भए तीन महिनाको दरले कैद हुन्छ\" । उल्लिखित प्रावधानबाट अर्काको हकको जिन्सी माल वस्तुमा आगो लगाई क्षति पुर्‍याएको अवस्थामा क्षतिको बिगो भराउनुपर्ने स्पष्ट नै देखिन्छ । यस प्रकारको कुरामा कुनै सामान्य र औचित्यहीन प्राविधिक तर्क अगाडि सारेर पीडित पक्षलाई क्षतिपूर्ति भराइदिन इन्कार गर्नु न्यायोचित देखिँदैन ।\n५. अत: प्रतिवादी अविनास भन्ने गणेशबहादुर राईलाई मुलुकी ऐन, आगो लगाउनेको महलको ४ नं.बमोजिम ६ महिना कैद हुने र क्षति पुर्‍याएको बिगो रू. ६,५२,४००।- समेत प्रतिवादीबाट जाहेरवालालाई भराइदिने ठहर गरेको सुरू फैसला केही उल्टी गरी आगलागीको बिगो भराउनु नपर्ने भनी पुनरावेदन अदालत बुटवलबाट मिति २०७२/११/०२ मा भएको फैसला त्रूटिपूर्ण देखिँदा सो फैसला केही उल्टी भई निज प्रतिवादीलाई मुलुकी ऐन, आगो लगाउनेको महलको ४ नं.बमोजिम ६ (छ) महिना कैद हुनुका साथै अभियोगपत्र दाबीबमोजिम रू. ६,५२,४००।- (छ लाख बाउन्न हजार चार सय) क्षतिपूर्ति जाहेरवाला देवीराम अधिकारीलाई प्रतिवादी अविनास भन्ने गणेशबहादुर राईबाट दिलाई भराइदिनेसमेत ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा उल्लेख भएअनुसार प्रतिवादी अविनास भन्ने गणेशबहादुर राईलाई हुने ठहर भएको छ महिना कैद निज पहिले हिरासतमा बसेको अवधि कटाई असुल हुन बाँकी अवधिको लगत कसी कैद असुलउपर गर्नु भनी सुरू कपिलवस्तु जिल्ला अदालतमा लेखी पठाइदिनू ।\nआगजनी भएको ट्याक्टरको क्षति बिगो रू. ६,५२,४००।- प्रतिवादी अविनास भन्ने गणेशबहादुर राईबाट जाहेरवाला देवीराम अधिकारीलाई कानूनबमोजिम दिलाई भराइदिनु भनी सुरू कपिलवस्तु जिल्ला अदालतमा लेखी पठाइदिनू ।\nफैसलाको एक प्रति प्रतिलिपिसहित जानकारीका लागि महान्यायाधिवक्ताको कार्यालयमा लेखी पठाइदिनू ।\nप्रस्तुत मुद्दा दायरीको लगत कट्टा गरी, फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. ईश्वरप्रसाद खतिवडा\n\nइजलास अधिकृत: डल्लुराम चौधरी, माधवप्रसाद लोहनी\nइति संवत् २०७८ साल चैत्र ७ गते रोज २ शुभम् ।"
}