{
    "Title": "निर्णय नं. १११२० - मोही नामसारी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७९/०३/२२ \t ५५१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति: २०७९।३।२२\n०७५-CI-००६३\n\nमुद्दाः मोही नामसारी\n\nपुनरावेदक / वादी: अभयमान डंगोलको नाति, कान्छाभाइ डंगोलको छोरा, का.जि. का.म.न.पा. १२, ब्रह्मटोल बस्ने चन्द्रमान डंगोल\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी: चन्द्रकान्त फुयालकी बुहारी ओमप्रसाद फुयालकी श्रीमती का.जि. का.म.न.पा. वडा नं. १४ बस्ने दुर्गा शर्मा\n\nकुनै जग्गामा कुनै व्यक्ति मोही कायम भइसकेपछि निजलाई कानूनबमोजिम निष्काशन नगरेसम्म उक्त जग्गामा निजको मोही हक कायम रहेको मानिने । कुनै जग्गामा कुनै व्यक्ति मोही कायम हुनुको मतलब निजले त्यस्तो हक छोड्नै नपाउने भन्न नमिल्ने । मोहीले जग्गा छोडी भागेमा वा बेपत्ता भएमा वा कुत बाली नबुझाएमा पनि मोही हक कायम रहन्छ भन्न नमिल्ने । यस्तो स्थिति सिर्जना भएमा कुनै व्यक्तिलाई मोहियानी हकबाट वञ्चित गर्न वा हटाउन सकिने । कुनै व्यक्तिलाई प्राप्त मोही हकबाट वञ्चित गर्न कानूनबमोजिमको प्रक्रिया अवलम्बन गर्नुपर्ने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट: विद्वान् अधिवक्ताहरू श्री आशिष अधिकारी, श्री खेमराज भट्ट र श्री निरञ्जन खड्का\nप्रत्यर्थी / प्रतिवादीका तर्फबाट: विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र श्री यदुनाथ खनाल\nअवलम्बित नजिर:\nने.का.प. २०७०, अङ्क ७, नि.नं. ९०३५\nसम्बद्ध कानून:\nभूमिसम्बन्धी ऐन, २०२१\n\nसुरू तहमा फैसला गर्ने:\nश्री सुशिल वैद्य\nभूमिसुधार कार्यालय, काठमाडौं\nपुनरावेदन तहको फैसला गर्ने:\nमा. न्या. श्री बालकृष्ण उप्रेती\nमा. न्या. श्री नारायण प्रसाद श्रेष्ठ\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. तिलप्रसाद श्रेष्ठ: तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७२।६।२१ को फैसलाउपर साबिक न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nमुद्दाको संक्षिप्त तथ्य\nमेरा पिता कान्छाभाइ डंगोलको मिति २०३४।६।९ मा र आमा चनमाया डंगोलको मिति २०५८।४।८ मा परलोक भएको हुँदा मेरो पिताको नाममा मोहियानी कायम भएको का.जि. कलंकी ४(ख) कि.नं. १५९ को क्षे.फ. २-२-०-० र ऐ.ऐ. कि.नं. १६० को क्षे.फ. १-५-०-० जग्गाको मेरो स्वर्गीय पिताको नामबाट मेरो नाउँमा मोही नामसारी गरिपाउँ भन्नेसमेत बेहोराको वादी चन्द्रमान डंगोलको फिराद पत्र ।\nका.जि. कलंकी ४(ख) कि.नं. १५९ को क्षे.फ. २-२-०-० र ऐ.ऐ. कि.नं. १६० को क्षे.फ. १-५-०-० जग्गाको मोही कान्छाभाइ डंगोल लेखिए तापनि साबिकदेखि हालसम्म निज मोही र हकदारसमेतले जोतकमोद नगरी मोहीले ज.ध.लाई तिर्नु बुझाउनुपर्ने कुतबाली बुझाएको छैन र जोतकमोदसमेत नगरेकोले सो जग्गा जग्गाधनीकै हकभोगमा रही आएको हुँदा विपक्षीको मागदाबी खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीको प्रतिउत्तर जिकिर ।\nयिनै वादी प्रतिवादी र यिनै प्रतिवादी वादी रहेको मोही लगत कट्टा मुद्दामा आजै मिति २०७१।५।४ मा मोही लगत कट्टा हुने निर्णय भएकोले उल्लिखित साबिक कलंकी ४(ख) कि.नं. १५९ र १६० को हाल नयाँ नापीमा नगर १४ सि.नं. ११४२-१४ को कि.नं. १२५ को क्षे.फ. ४०९.०० वर्ग मिटर र ऐ.ऐ. सिट नं. ११४२-१९, कि.नं. १६ को क्षे.फ. २१०.८३ वर्ग मिटर जग्गाको मोही नामसारी नहुने ठहर्छ भन्नेसमेत बेहोराको भूमिसुधार कार्यालय काठमाडौको मिति २०७१।०५।०४ को निर्णय ।\nसाबिक कलंकी ४(ख) कि.नं. १५९ र १६० को हाल नयाँ नापीमा नगर १४ सि.नं. ११४२-१४ को कि.नं. १२५ को क्षे.फ. ४०९.०० वर्ग मिटर र ऐ.ऐ. सिट नं. ११४२-१९, कि.नं. १६ को क्षे.फ. २१०.८३ वर्ग मिटरको जग्गा २०२१ सालभन्दा अघिदेखि जोत कमोद गरी जग्गाधनीलाई बाली बुझाई आएको जग्गा\nहो । साबिक जग्गाधनी डिल्लीबहादुर श्रेष्ठबाट ओमप्रसाद फुयाल शर्माले र.नं. १६३१ को राजीनामाको लिखतबाट मिति २०३१।७।४ मा खरिद गरेको र मोहीमा कान्छाभाइ डंगोल यथावत् कायम रहेको प्रस्ट छ । उक्त जग्गाको जग्गाधनी हाल दुर्गा शर्मा कायम भए पनि हालसम्म मोठ, स्रेस्ता, नापीको फिल्डबुक तथा भूमिसुधार कार्यालयको अभिलेखमा उक्त कित्ताको उक्त जग्गामा मोही कान्छाभाइ डंगोल कायमै रहेको प्रस्ट छ । निज जग्गाधनीले उक्त जग्गा खरिद गर्दा मोही स्वीकारेर खरिद गरेको जग्गा\nहो । हाल आएर डिल्लीबहादुर श्रेष्ठकै पालामा मोही हक छाडेको भनी विपक्षीले लिएको तर्क र सुरूको फैसला त्रुटिपूर्ण रहेको छ । मोहीको महत्त्वपूर्ण प्रमाण भनेको ४ नं.बमोजिमको जोताहाको अस्थायी निस्सा हो । उक्त अस्थायी निस्सा १ नं. फाराम भरी २ नं. अनुसूची प्रकाशित भएपछि मोहीलाई दिइने प्रमाण हो । सोबमोजिम नै नापीको फिल्डबुक र जग्गाधनी प्रमाण पुर्जामा समेत जनिने हो । यसलाई विपक्षी प्रतिवादीले अन्यथा भन्न सकेको पाइँदैन । अतः उक्त कानून विपरीतको भूमिसुधार कार्यालय काठमाडौंको मिति २०७१।५।४ को फैसला त्रुटिपूर्ण भएकोले उक्त फैसला उल्टी गरी स्व. पिता कान्छाभाइ डंगोलको नामबाट मेरो नाममा मोही नामसारी गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी चन्द्रमान डंगोलको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन पत्र ।\nवादीको पिताले दाबीको जग्गाको मोही हक छाडिसकेको देखिएको र वादीको पिता एवम् वादीको पिताको मृत्युपश्चात् निजको हकदारले जग्गा कमाई कुत बुझाएको भन्ने सम्बन्धमा प्रमाण प्रस्तुत गर्न सकेको नदेखिएको स्थितिमा दाबीको जग्गामा वादीको मोही हक रहे भएको मान्न नमिल्ने हुँदा सुरू भूमिसुधार कार्यालय, काठमाडौंको मिति २०७१।५।४ को फैसला सदर हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०७२।१२।२९ मा भएको  फैसला ।\nभूमि सुधार कार्यालय, काठमाडौँबाट मोही नामसारी नहुने गरी भएको फैसला र सो फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण रहेको हुँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम दोहोर्‍याई हेर्ने निस्सा प्रदान गरी पुनरावेदन अदालत पाटनको त्रुटिपूर्ण फैसला उल्टी गरी वादी दाबीबमोजिम हुने गरी इन्साफ गरिपाउँ भन्नेसमेत वादी चन्द्रमान डंगोलको यस अदालतमा परेको निवेदन बेहोरा ।\nयसमा साबिक कि.नं. १५९ र १६० को जग्गाको फिल्डबुक मोठ, स्रेस्ता र भूमिसुधारको अभिलेखबाट निवेदकको बुबा मोही भएको देखिन्छ । मोही हकको जग्गामा मोहीले जग्गा कमाउन नसक्ने बेहोराको निवेदन भूमिसुधार कार्यालयमा दिएमा मात्र मोही लगत कट्टाको प्रक्रिया सुरू गर्न मिल्नेमा निवेदकको बुबा मोहीले भूमिसुधार कार्यालयमा मोही हक छोडेको बेहोराको कागज नगरी प्रत्यर्थीलाई कागज गरिदिएको भन्ने आधारमा निवेदकको नाममा मोही नामसारी नहुने ठहर गरेको भुमिसुधार कार्यालयको निर्णय सदर गरेको पुनरावेदन अदालत पाटनको मिति २०७२६।२१ को फैसलामा भूमिसम्बन्धी ऐन, २०२१ र नियमहरू, २०२१ ले निर्धारण गरेको कानूनी प्रक्रिया पूरा भएको नदेखिँदा उक्त फैसलामा मुलुकी ऐन, अ.बं. १८४क, १८५, प्रमाण ऐन २०३१ को दफा ३, ५४ र भूमिसम्बन्धी ऐन, २०२१ को दफा २६ को उपदफा (१) को खण्ड (क) को त्रुटि हुनुको साथै ने.का.प. २०७०, अङ्क ७, निर्णय नं. ९०३५ मा प्रतिपादित सिद्धान्तको विपरीत देखिँदा न्याय प्रशासन ऐन, २०४८ र न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको छ । नियमानुसार गर्नु भन्ने यस अदालतको मिति २०७५।०३।२६ को आदेश ।\nयस अदालतको ठहर\nनियमानुसार पेसी सूचीमा चढी सुनुवाइका लागि आज यस इजलासमा पेस हुन आएको प्रस्तुत मुद्दामा विवादको मूल विषयलाई हेर्दा का.जि. कलंकी ४(ख) कि.नं. १५९ को क्षे.फ. २-२-०-० र ऐ.ऐ. कि.नं. १६० को क्षे.फ. १-५-०-० जग्गाको मोही रहेका वादीका पिता कान्छाभाइ डंगोलको मिति २०३४।६।९ मा र आमा चनमाया डंगोलको मिति २०५८।४।८ मा मृत्यु भई बाबुको नाममा रहेको मोहियानी हक नामसारी गरिपाउँ भनी वादीको तर्फबाट फिराद परेको रहेछ । भूमिसुधार कार्यालय काठमाडौंले वादीको नाउँमा मोही नामसारी नहुने ठहर्‍याई निर्णय गरेको र सो निर्णयउपर प्रतिवादीले तत्कालीन पुनरावेदन अदालत पाटनमा पुनरावेदन गरेकोमा पुनरावेदन अदालतबाट पनि सुरू भूमिसुधार कार्यालय काठमाडौंको निर्णयलाई सदर हुने गरी फैसला भएको रहेछ । उक्त फैसलाउपर मुद्दा दोहोर्‍याई हेरिपाउन निवेदन परेकोमा यस अदालतबाट दोहोर्‍याई हेर्ने अनुमति प्राप्त भएबमोजिम आज प्रस्तुत मुद्दा यस इजलासमा पेस हुन आएको रहेछ ।\nपुनरावेदकका तर्फबाट पर्न आएको प्रस्तुत पुनरावेदन हेर्दा पुनरावेदन अदालत पाटनको फैसलाउपर चित्त नबुझेका बुँदाहरूलाई देहायअनुसार उल्लेख गरेको देखिन्छ :\nमोही पिताले मोहियानी हक छोडेको कुरा प्रतिउत्तर पत्रमा पनि जिकिर लिन नसकेको,\nयदि मोहीले जग्गा छाडी भागेको वा बेपत्ता भएको वा कुत नबुझाई मोहियानी हक समाप्त हुने स्थिति हो भने भूमिसम्बन्धी ऐनको दफा २६(१)(ग) बमोजिको कानूनी प्रक्रिया पूरा गरेको हुनुपर्नेमा सोबमोजिमको प्रक्रिया पूरा गरेको नदेखिएको,\n“जग्गाधनी प्रमाणपुर्जामा मोही उल्लेख भएको छैन वा मोहीले बाली बुझाएको प्रमाण पेस गरेको छैन वा जग्गा जोतेको छैन भन्ने जस्ता तर्कको आधारले मोही नामसारी मुद्दामा कुनै महत्त्व नराख्ने” भनी ने.का.प. २०७०, अङ्क ७, नि.नं. ९०३५ मा सिद्धान्त प्रतिपादन भइरहेको देखिएको,\nतसर्थ, सुरू भूमिसुधार कार्यालयको निर्णय सदर गरी मोही नामसारी नहुने ठहर्‍याएको पुनरावेदन अदालतको फैसला त्रुटिपूर्ण हुँदा सो फैसला उल्टी गरी वादी दाबीबमोजिम इन्साफ गरिपाऊँ ।\n\nउपर्युक्तअनुसारको पुनरावेदन जिकिर रहेको प्रस्तुत मुद्दामा पुनरावेदक वादीको तर्फबाट आज बहसको लागि इजलाससमक्ष उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री आशिष अधिकारी, विद्वान् अधिवक्ता श्री खेमराज भट्ट र विद्वान् अधिवक्ता श्री निरञ्जन खड्काले मूलतः पुनरावेदनमा लिइएका जिकिरहरूमै केन्द्रित रही साबिक कि.नं. १५९ र १६० को हाल कायम कि.नं. १२५ र कि.नं. १६ को जग्गा २०३१ मा विपक्षीले गरेको खरिदबिक्रीको लिखतमा मोही कान्छाभाइ डंगोलको नाम जनिएको, वादीले दिएको मोही नामसारीको निवेदनको प्रतिउत्तर फिराउँदा २०२८ सालको छोडपत्रको लिखत रहेको बारेमा केही उल्लेख नगरेको, विपक्षीले मोही लगतकट्टाको मुद्दा दिँदा मात्र विवादित छोडपत्रको विषय उठाएको हुँदा सो लिखत शंकास्पद रहेको, सो छोडपत्र पनि कानूनबमोजिमको रहेको नदेखिएको र कानून विपरीतको छोडपत्रको लिखतबाट मोही हक मेटिन नमिल्ने भएबाट मोही नामसारी नहुने ठहर्‍याएको सुरू भूमिसुधार कार्यालय काठमाडौंको निर्णय र सो निर्णयलाई सदर गर्ने पुनरावेदन अदालत पाटनको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी वादी दाबीबमोजिम इन्साफ गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसैगरी प्रत्यर्थी प्रतिवादीको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री हरिहर दाहाल र विद्वान् वरिष्ठ अधिवक्ता श्री यदुनाथ खनालले वादीका पिताले २०२८ सालमा नै मोही छोडपत्रको लिखत गरिदिएको देखिएको, वादीले कुत बुझाएको निस्सा नभएको र मोही नामसारी हुनका लागि चाहिने प्रमाण नै वादीसँग नभएको अवस्थामा मोही नामसारी हुन नसक्ने हुँदा मोही नामसारी नहुने ठहर्‍याएको पुनरावेदन अदालत पाटनको फैसला कानूनसम्मत हुँदा सोही फैसलालाई सदर गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nमाथि उल्लेख भएबमोजिम पुनरावेदक वादीका तर्फबाट पुनरावेदनमा लिइएका जिकिरहरू, दुवै पक्षका विद्बान् कानून व्यवसायीहरूबाट प्रस्तुत हुन आएका बहस बुँदाहरू र मिसिल संलग्न कागजातहरू अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत मुद्दामा मुख्यत: देहायका प्रश्नहरूमा निरूपण गर्नुपर्ने देखिन आयो:\n(क) वादीका पिताले विवादित जग्गाको मोही छोडपत्र गरिसकेको मान्न मिल्ने देखिन्छ वा देखिँदैन ? र,\n(ख) पुनरावेदक वादीको जिकिरबमोजिम निजका पिता नामको मोहियानी हक निजको नाममा नामसारी हुनुपर्ने देखिन्छ वा देखिँदैन ?\n\n२. प्रस्तुत मुद्दामा फिरादमा उल्लिखित कित्ता जग्गाहरूको मोही वादीका पिता कान्छाभाइ डंगोल रहेको कुरामा विवाद रहेको देखिँदैन । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) बमोजिम मोहीको शेषपछि निजको मोही हक निजका छोरालाई प्राप्त हुने व्यवस्था रहेको देखिँदा विवादित जग्गाको मोही कान्छाभाइ डंगोल रहेको प्रमाणित हुन्छ भने निजको मोही हक निजका छोरा यी वादीलाई प्राप्त हुने कुरामा पनि प्रस्तुत मुद्दामा विवाद उठाइएको स्थिति\nदेखिँदैन । प्रस्तुत मुद्दामा यी वादीका नाममा मोही हक नामसारी हुन नपर्ने आधारको रूपमा मूल रूपमा यी वादीका पिताले २०२८ सालमै मोही हक छोडपत्र गरिसकेको भनी प्रतिवादीले जिकिर लिएको हुँदा निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूमध्ये सर्वप्रथम वादीका पिताले विवादित जग्गाको मोही छोडपत्र गरिसकेको मान्न मिल्ने देखिन्छ वा देखिँदैन भन्ने प्रश्नमा विचार गर्नुपर्ने हुन आएको छ । यस प्रश्नका सन्दर्भमा मिसिल संलग्न कागजातहरू हेर्दा मालपोत कार्यालय कलंकीको च.नं. ११८४० मिति २०७०।३।१२ को पत्रबाट विवादित जग्गाको मोहीको रूपमा कान्छाभाइ डंगोलको नाम  कायम रहिरहेको देखिन आएको छ । यी प्रतिवादी २०२८ साल ताकाका जग्गाधनी नभई पछि जग्गा खरिद गर्ने नयाँ जग्गाधनी रहेको देखिन्छ । निजका पतिले जग्गा खरिद गर्दा र खरिद गरिसकेपछि प्राप्त निजको जग्गाधनी प्रमाण पुर्जामा पनि कि.नं. १२५ र कि.नं. १६ को जग्गाको मोही महलमा कान्छाभाइ डंगोलको नाम यथावत् रहिरहेको देखिएको छ । यो तथ्यले विवादित जग्गा खरिद गर्दा उक्त जग्गामा यी वादीका पिता मोही रहेको तथ्यलाई समेत स्वीकार गरी जग्गा खरिद गरेको मान्नुपर्ने\nहुन्छ । यी प्रतिवादीका पति ओमप्रसाद फुयाल शर्माले र.नं. १६३१ मार्फत मिति २०३१।७।४ मा साबिक जग्गाधनी डिल्लीबहादुर श्रेष्ठबाट जग्गा खरिद गर्दाको बखत पनि मोहीमा कान्छाभाइ डंगोलको नाम जनिएको देखिन्छ । यदि २०२८ सालमै मोहीले मोही हक छोडेको स्थिति हो भने सो मितिभन्दा पछाडि २०३१ सालमा भएको जग्गा खरिद बिक्रीको लिखतमा पनि मोहीको रूपमा निजै मोहीको नाम उल्लेख भइरहनु नपर्ने देखिन्छ । २०२८ सालपछिका खरिद बिक्रीको लिखतमा पनि मोहीको नाम कट्टा नभई यथावत् रहेको देखिएको तथा हालसम्म पनि मालपोत कार्यालयको स्रेस्तामा र निज प्रतिवादीको जग्गाधनी प्रमाणपुर्जामै पनि मोही महलमा वादीका पिताको नाम कायम रही रहेको यस प्रकारको प्रमाणहरूको रोहमा विचार गर्दा २०२८ सालमै वादीका पिताले मोही हक छोडिसकेको मान्न मिल्ने देखिएन ।\n३. माथि उल्लेख भए अतिरिक्त प्रस्तुत मुद्दामा मोही नामसारी गरिपाउन वादीको निवेदन परेबमोजिम प्रतिवादीले प्रतिउत्तर पत्र फिराउँदा मोही छोडपत्रको सो बेहोरासहित प्रतिवाद गर्न सकेको देखिँदैन । यदि २०२८ सालको सो लिखत भएकै भए त्यस्तो महत्त्वपूर्ण प्रमाणका सम्बन्धमा प्रतिउत्तर पत्र फिराउँदा किन उल्लेख गरिएन भन्ने प्रश्न पनि छ । प्रतिवादीका तर्फबाट परेको लगाउमा रहेको मोही लगत कट्टा मुद्दा पर्दा मात्र यो विषयलाई आधार बनाइएको\nदेखिन्छ । लगाउको उक्त मोही लगत कट्टा मुद्दा पनि वादीको तर्फबाट मोही हक नामसारीमा प्रस्तुत फिराद परेपछि मात्र दायर हुन आएको देखिएको छ । यो स्थितिमा प्रतिवादीले पेस गरेको मोही हक छोडपत्रको लिखतको अस्तित्व नै पनि शंकास्पद रहेको देखिन आउँछ ।\n४. वस्तुत: कुनै जग्गामा कुनै व्यक्ति मोही कायम भइसकेपछि निजलाई कानूनबमोजिम निष्काशन नगरेसम्म उक्त जग्गामा निजको मोही हक कायम रहिरहेको मानिन्छ । निश्चय नै कुनै जग्गामा कुनै व्यक्ति मोही कायम हुनुको मतलब निजले त्यस्तो हक छोड्नै नपाउने भन्ने होइन । मोहीले जग्गा छोडी भागेमा वा बेपत्ता भएमा वा कुत बाली नबुझाएमा पनि मोही हक कायम रहिरहन्छ भन्ने पनि होइन । यस्तो स्थिति सिर्जना भएमा कुनै व्यक्तिलाई मोहियानी हकबाट वञ्चित गर्न वा हटाउन नसकिने होइन तर यसरी निजलाई प्राप्त मोही हकबाट वञ्चित गर्ने हो वा निजको मोही हक समाप्त गर्ने हो भने त्यसका लागि निर्धारित कानूनबमोजिमको प्रक्रिया अवलम्बन गर्नुपर्ने\nहुन्छ । यससम्बन्धी प्रचलित कानूनी व्यवस्थाको रूपमा रहेको भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) को प्रतिबन्धात्मक वाक्यांशमा रहेको व्यवस्था हेर्दा मोहियानी हकको जग्गा कुनै मोहीले छाड्न चाहेमा तोकिएको अधिकारीलाई समेत सूचना दिनुपर्ने र दर्ता किताबमा सच्याएको सूचना पाएपछि मात्र जग्गा छोडेको मानिने व्यवस्था रहेको देखिन्छ । मोहीले जग्गा छोडी भागेको वा  बेपत्ता भएको वा कुत नबुझाएको कारणले कुनै मोहीको मोहियानी हक समाप्त हुने हो भने पनि तोकिएको अधिकारीलाई सूचना दिनुपर्ने र तोकिएको अधिकारीले पनि दर्ता किताबमा सच्याउनुपर्ने व्यवस्था रहेको देखिन्छ । यी कानूनी व्यवस्थाहरूको सन्दर्भमा विचार गर्दा प्रतिउत्तर जिकिरबमोजिम मोहीले मोही हक छोडपत्र गरेकै मान्दा पनि त्यस्तो छोडपत्रलाई कानूनसङ्गत मान्न सकिने अवस्था देखिँदैन । यसै सन्दर्भमा गजेन्द्र प्रसाद यादव विरूद्ध तेतरी कनुईन भएको मोही नामसारी मुद्दामा “कुनै पनि व्यक्तिका नाममा कायम भएको मोहीको हक समाप्त हुनका लागि भूमिसम्बन्धी ऐन, २०२१ र भूमिसम्बन्धी नियमहरू, २०२१ ले निर्धारित गरेको कानूनी प्रक्रियाहरू पूरा गरेकै हुनुपर्छ । जग्गाधनी प्रमाणपुर्जामा मोही उल्लेख भएको छैन वा मोहीले बाली बुझाएको प्रमाण पेस गरेको छैन वा जग्गा जोतेको छैन भन्ने जस्ता तर्कको आधारले मोही नामसारी मुद्दामा कुनै महत्त्व नराख्ने” भनी यस अदालतबाट जग्गाधनी प्रमाण पूर्जामा मोहीको नाम नजनिएको अवस्थामा पनि कानूनबमोजिमको प्रक्रिया अवलम्बन गरिएको रहेनछ भने मोही हक समाप्त नहुने सिद्धान्त प्रतिपादन भएको पाइन्छ (ने.का.प. २०७०, अङ्क ७, नि.नं. ९०३५) । यो स्थितिमा विवादित जग्गाको मोहीमा वादीका पिता कायम रहिरहेको मान्नुपर्ने हुन आयो ।\n५. अब पुनरावेदक वादीको जिकिरबमोजिम निजका पिता नामको मोहियानी हक निजको नाममा नामसारी हुनुपर्ने देखिन्छ वा देखिँदैन भन्ने प्रश्नमा विचार गरौं । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) को व्यवस्था हेर्दा मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी हक निजपछि निजको एकासगोलका पत्नी, छोरालगायतका व्यक्तिहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने व्यवस्था भएको\nदेखिन्छ । प्रस्तुत मुद्दामा पेस भएको वादीको नागरिकताको प्रमाणपत्र, वादी र निजका पिता कान्छाभाइ डंगोल बिचको नाता प्रमाणपत्रसमेतका आधारमा विवादित जग्गाको मोही कान्छाभाइ डंगोलका यी वादी छोरा नाताको रहेको प्रमाणित भएको\nदेखिन्छ । निजको आमासमेतको मृत्यु भइसकेको कुरा पनि पेस भएको मृत्युदर्ताको प्रमाणपत्रबाट प्रमाणित भइरहेको देखिएको छ । मोहीको शेषपछि दफा २६(१) बमोजिम मोही हक प्राप्त हुन सक्ने नाताभित्रका व्यक्तिहरूमा यी वादीबाहेक अन्य कोही रहेको स्थिति नहुँदा जग्गावालाले निजलाई नपत्याउन सक्ने अवस्था पनि रहेको भन्ने देखिँदैन । यो स्थितिमा पिता कान्छाभाइ डंगोल नामको मोहियानी हक यी वादीका नाममा नामसारी नहुने भन्न मिल्ने देखिएन । त्यसैले पुनरावेदन अदालत हेटौंडाले लिएको उपर्युक्त निर्णयाधारसँग पनि यो इजलास सहमत हुन सकेन ।\n६. तसर्थ उल्लिखित आधार र कारणबाट प्रतिवादीका नाममा रहेको कि.नं. १२५ र कि.नं. १६ को जग्गाको मोही हक वादीका नाममा नामसारी नहुने गरी भूमि सुधार कार्यालय, काठमाडौंबाट मिति २०७१।०५।४ मा भएको निर्णयलाई सदर गरेको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७२।६।२१ को फैसला मिलेको नदेखिँदा सो फैसला उल्टी भई वादीका पिता कान्छाभाइ डंगोलको नाममा कायम रहेको मोही हक वादी चन्द्रमान डंगोलको नाममा नामसारी हुने ठहर्छ । सो ठहर्नाले प्रस्तुत फैसलाबमोजिम गर्नु भनी सुरू भूमिसुधार कार्यालय, काठमाडौमा लेखी पठाई प्रस्तुत फैसलालाई विद्युतीय सफ्टवेयरमा अपलोड गर्नु र दायरीको लगतकट्टा गरी मिसिल नियमानुसार गरी अभिलेख शाखामा\nबुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. हरिप्रसाद फुयाल\n\nइजलास अधिकृत : शिवबहादुर थापा\nइति संवत् २०७९ साल असार २२ गते रोज ४ शुभम् ।"
}