{
    "Title": "निर्णय नं. ११००८ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७९/०४/२० \t ७०८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मिति : २०७९।४।२०\n०७२-CR-१३९०\n\nमुद्दा:- जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : दोलखा जिल्ला, सिंगटी गा.वि.स.१ वडा नं. घर भई हाल कारागार कार्यालय डिल्लीबजार काठमाडौंमा थुनामा रहेका वर्ष २५ का सोम छिरिङ शेर्पा\nविरूद्ध\nप्रत्यर्थी / वादी : परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) को जाहेरीले नेपाल सरकार\n\nपीडितको उमेर अनिवार्य रूपमा निजको अभिभावक वा स्कुल तथा डाक्टर विशेषज्ञबाट अनुसन्धानकर्ताले खुलाई यकिन गरी दाबी लिनुपर्ने ।\nप्रहरी आफैँले पीडितको उमेर लेखी स्वास्थ्य जाँच गर्दा उल्लेख भएको आधारले मात्र पीडित नाबालक रहेको भन्ने पुष्टि नहुने ।\nपीडितको उमेर यकिन नै नगरी अभियोग दाबीमा अनुसन्धानकर्ताका मनोगत भनाइलाई आधार लिई पीडितको उमेर नाबालक भन्ने प्रमाणित नहुने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री नारायणहरी अधिकारी\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री कैलास के.सी.\nअवलम्बित नजिर :\nस.अ.बुलेटिन २०७४, असोज, वर्ष २६, अङ्क १२, पूर्णाङ्क ६०६\nसम्बद्ध कानून :\n\nसुरू फैसला गर्ने :-\nमाननीय न्यायाधीश श्री लेखनाथ ढकाल\nभक्तपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री मोहनबहादुर कार्की\nमाननीय न्यायाधीश श्री मनोजकुमार शर्मा\nपुनरावेदन अदालत, पाटन\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nमिति २०७०।५।१९ गते नाबालिका पीडितलाई जबरजस्ती करणी गरेको भन्ने घटना सम्बन्धमा जिल्ला दोलखा सिङ्गटी १ घर भई हाल का.जि.का.म.न.पा.३५ बस्ने वर्ष २४ को सोम छिरिङ शेर्पालाई पक्राउ गरी दाखिला गरेको भन्नेसमेत बेहोराको प्रहरी प्रतिवेदन ।\nमिति २०७०।५।१९ गते अं.१७:०० बजेदेखि अं.१८:०० बजेको समयमा जिल्ला भक्तपुर मध्यपुर ठिमी नगरपालिका१६ सुकुम्बासी टोल नजिकै चौरी जस्तो एकान्त ठाउँमा सोम छिरिङ शेर्पा र निजको साथी कान्छा भन्ने मानिसले परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) (ख) नाबालिकालाई जबरजस्ती करणी गरेको हुँदा पीडितको स्वास्थ्य परीक्षणसमेत गरी फरार रहेका कान्छा भन्नेसमेतलाई खोजतलास गरी पक्राउ गरी कानूनबमोजिम हदैसम्मको सजाय गरिपाउँ भन्नेसमेत बेहोराको परिवर्तित नाम नयाँ बानेश्वर २६(२) को जाहेरी दरखास्त ।\nमिति २०७०।५।१९ गतेका दिन म कामबाट फर्कने क्रममा तत्काल नाम नखुलेका र हाल थाहा पाएअनुसार सोम छिरिङ शेर्पा र निजको साथी कान्छा भन्नेले मलाई ललाइ फकाइ चाउचाउ खान दिई एकान्त स्थान चौरी जस्तो ठाउँमा लगी दुवै जनाले मलाई जबरजस्ती करणी गरेका हुन्, कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको पीडित परिवर्तित नाम नयाँ बानेश्वर २६(२)(ख) ले गरिदिएको घटना विवरण कागज ।\nमिति २०७०।५।१९ गते अं.१७:०० बजेको समयमा जिल्ला भक्तपुर मध्यपुर ठिमी नगरपालिका १६ स्थित पीडितले देखाएबमोजिम खाली जग्गामा प्रतिवादी सोम छिरिङ शेर्पासमेतले जबरजस्ती करणी गरेको र अपराधसँग प्रमाण लाग्ने कुनै चिज वस्तु फेला नपरेको भन्नेसमेत बेहोराको घटनास्थल प्रकृति मुचुल्का ।\nमिति २०७०।५।१९ गते अं.१७:०० बजेको समयमा जिल्ला भक्तपुर स्थित चौरीमा म र मेरो साथी कान्छा कामी (वि.क.) भई वियर र चाउचाउ किनी परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२)(ख) लाई लिई गई उक्त स्थानमा चाउचाउ र वियर तीनै जनाले खायौं । नसाको सुरमा म र मेरो साथीले परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) (ख) लाई करणी गर्नुपर्छ भनी सल्लाह गरी मैले निजको मुख हातले थुनी बोल्न कराउन नदिई हात समातेको र मेरो साथी कान्छा कामी (वि.क.) ले करणी गरेको हो र उसले निज पीडितलाई समातेपछि मैले करणी गरेको हुँ । पालैपालो एक एक पटक करणी गरेपछि निज परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) (ख) लाई वारदात स्थानमा नै छाडी हामी भागेका हौं भन्नेसमेत बेहोराको प्रतिवादी सोम छिरिङ शेर्पाले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nपरिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) को जाहेरीले वादी नेपाल सरकार प्रतिवादी सोम छिरिङ शेर्पासमेत भएको जबरजस्ती करणी मुद्दामा महानगरीय प्रहरी वृत्त नयाँ बानेश्वर काठमाडौंको च.नं.७०१ मिति २०७०।५।२० गतेको पत्रसाथ प्राप्त हुन आएको भौतिक सबुद पीडक र पीडितको पेन्टी परीक्षणको लागि केन्द्रीय प्रहरी विधिविज्ञान प्रयोगशाला काठमाडौं पठाइएको पत्र ।\nपीडित परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) (ख) को मिति २०७०।५।२० गते स्वास्थ्य परीक्षण गर्दा निजको स्वास्थ्य तथा मानसिक अवस्था सामान्य रहेको र निजको कन्याजाली पुरानो च्यातिएको भन्नेसमेत बेहोराको परोपकार प्रसूति तथा स्त्री रोग अस्पताल काठमाडौंको स्वास्थ्य परीक्षण प्रतिवेदन ।\nमिति २०७०।५।१९ गते अं.१७:०० बजेदेखि १८:०० बजेसम्मको समयमा जिल्ला भक्तपुर स्थित चौरीमा वर्ष १५ की परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) (ख) लाई ललाइ फकाइ चाउचाउ खान दिई सोम छिरिङ शेर्पा र निजका साथी कान्छा कामीले जबरजस्ती करणी गरेको हुँदा सोम छिरिङ शेर्पालाई प्रहरीले सोही मितिमा पक्राउ गरी लगेको भन्ने सुनी थाहा पाएको हुँ, यसरी नाबालिकालाई ललाइ फकाइ चाउचाउ खान दिई जबरजस्ती करणी गर्ने सोम छिरिङ शेर्पा र निजको साथी कान्छा कामीलाई कानूनबमोजिम कडाभन्दा कडा कारबाही हुनुपर्दछ भन्नेसमेत बेहोराको घटना विवरण कागज ।\nप्रतिवादीहरूले गरेको उक्त कार्य मुलुकी ऐन जबरजस्ती करणीको महलको १, ३ र ३(क) नं. बमोजिमको कसुर अपराध भएकोले निजउपर सोही महलको ३(३) नं. बमोजिम सजाय गरी महिला बालिकालाई सामूहिक रूपमा जबरजस्ती करणी गर्नेलाई सोही महलको ३(क) नं. बमोजिम थप सजायसमेत हुन र सोही महलको १० र १०(ग) नं. बमोजिम प्रतिवादीबाट पीडितलाई उचित क्षतिपूर्ति दिलाई भराइपाउने मागदाबी लिई यकिन नाम थर वतन नखुलेका प्रतिवादी कान्छा कामी (वि.क.) को हकमा यकिन नाम थर वतन खुलेका बखत अ.बं. को ८८ नं. बमोजिम पछि पूरक अभियोग पत्र पेस गरिने बेहोरासमेत अनुरोध छ भन्नेसमेत बेहोराको अभियोग मागदाबी ।\nमिति २०७०।५।१९ गते बेलुका अं.७ बजेतिर कान्छा भन्नेले पीडितलाई पहिलादेखि नै चिनजान भएको साथी भनी मनोहरा खोलानजिक निजलाई बोलाई चौरीमा बसी वियर र चाउचाउ मसमेतले खाई निजको सहमतिअनुसार सर्वप्रथम निज कान्छाले करणी गरेको र मलाई पनि निज कान्छाले गर्न जानु भनेको हुँदा मैले पनि करणी गरेको हुँ । मैले जबरजस्ती करणी गरेको हैन । निज पीडितको दाजुले थाहा पाएको हुँदा मसमेत उपर उजुर गरेको हो । पीडितसँग हाम्रो कुराकानी हुँदा निजले मेरो उमेर वर्ष १८ भएको भनेकी थिइन् र निजसँग सहमतिअनुसार साथीले दुईपटक र मैले एक पटक निजको इच्छाअनुसार करणी गरेको हुँदा मलाई अभियोग मागदाबीबमोजिम सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी सोम छिरिङ शेर्पाले सुरू अदालतमा गरेको बयान ।\nतत्काल प्राप्त प्रमाणबाट प्रतिवादीको अदालत र मौकाको बयान अन्यथा हो भन्ने नदेखिएकोले उक्त बयान प्रमाण ऐन, २०३१ को दफा ९ बमोजिम प्रतिवादीको विरूद्धमा प्रमाणमा लिन मिल्ने नै देखिन आयो । यस्तै मौकामा बुझिएका वस्तुस्थिति मुचुल्काका मानिसहरूले प्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको हुन् भनी कागज गरेको देखिँदा मिसिल संलग्न रहेका जाहेरवालाको जाहेरी, पीडितको कागज, प्रतिवादीको साबिती बयानसमेतका प्रमाणहरूबाट यी प्रतिवादी कसुरदार होइनन् भन्न मिल्ने नदेखिएकोले पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल प्रतिवादी सोम छिरिङ शेर्पालाई अ.बं.११८ नं. देहाय २ बमोजिम थुनामा राखी पुर्पक्ष गर्नुपर्ने देखिँदा अ.बं. १२१ नं. बमोजिम थुनुवा पुर्जी दिई सम्बन्धित कारागार कार्यालयमा लेखी पठाइदिने गरी अ.बं.१२४ ग नं. बमोजिम यो आदेश पर्चा गरिदिएँ । साथै प्रतिवादी चुक्ता भइसकेको देखिँदा र प्रतिवादीले साक्षी राखेको नदेखिँदा वादीले अभियोग पत्रमा उल्लिखित साक्षीहरूलाई निरन्तर सुनुवाइ हुने प्रकृतिको मुद्दा हुँदा मिति २०७०।७।११ गते जिल्ला सरकारी वकिल कार्यालय भक्तपुरमार्फत उपस्थित गराई नियमानुसार पेस गर्नु भन्ने सुरू जिल्ला अदालतको आदेश ।\nयसमा यस अदालतको पूर्वआदेशानुसार जाहेरवाला, प्रतिवेदक प्रहरी र अन्य वस्तुस्थिति मुचुल्कामा उल्लिखित व्यक्तिहरू उपस्थित भएको नदेखिँदा उक्त मानिसहरूलाई जिल्ला सरकारी वकिल कार्यालय भक्तपुरमार्फत उपस्थित गराई बकपत्रको कार्य सम्पन्न गरी र परीक्षण प्रतिवेदन प्राप्त भएपछि नियमानुसार पेस गर्नु भन्ने सुरू जिल्ला अदालतको आदेश ।\nउक्त आदेशानुसार जाहेरवाला प्रतिवेदक प्रहरी र अन्य वस्तुस्थिति मुचुल्कामा उल्लिखित मानिसहरूलाई जिल्ला सरकारी वकिल कार्यालय भक्तपुरमार्फत उपस्थित गराइदिन महानगरीय प्रहरी वृत्त ठिमी भक्तपुरमा पुनः पत्राचार भएकोमा उल्लिखित व्यक्तिहरूलाई खोज तलास गर्दा फेला नपरेको भनी महानगरीय प्रहरी वृत्त ठिमी भक्तपुरको च.नं.११०४ मिति ०७०।१०।१५ को पत्र प्राप्त हुन आएको भनी जिल्ला सरकारी वकिल कार्यालय, भक्तपुरको च.नं.५४८ को पत्रबाट जवाफ प्राप्त हुन आएको ।\nआदेशानुसारको पीडितको परीक्षण प्रतिवेदन जिल्ला सरकारी वकिल कार्यालय भक्तपुरबाट च.नं.५६९ मिति २०७०।१०।२६ को पत्रसाथ प्राप्त हुन आई मिसिल सामेल रहेको ।\nयसमा प्रस्तुत मुद्दामा पीडित भनिएकी वृत्त नयाँ बानेश्वर २६(२)(ख) नाम परिवर्तितलाई जिल्ला प्रहरी कार्यालय भक्तपुरका प्रमुखलाई जिल्ला सरकारी वकिल कार्यालय भक्तपुरमार्फत उपस्थित गराइदिनु भनी पत्राचार गरी निज उपस्थित भएपछि निजको बकपत्र गराई र निज पीडितको उमेर परीक्षण गराई नियमानुसार पेस गर्नु भन्ने सुरू जिल्ला अदालतको आदेश ।\nयसमा वादीले अभियोग पत्रमा उल्लिखित साक्षीहरू उपस्थित गराएको नदेखिएकोले प्रतिवेदक महानगरीय प्रहरी वृत्त नयाँ बानेश्वर काठमाडौंमा कार्यरत प्र.स.नि.टेकबहादुर थापा, पीडित २६(२) (ख) को कागज गर्दा रोहबरमा बस्ने प्र.ह. कन्चन ढकाललाई पीडितसहित उपस्थित हुन जिल्ला सरकारी वकिल कार्यालय भक्तपुरमा पत्राचार गरी पीडितको हकमा यस अदालतको मिति २०७०।११।११ को आदेशानुसार बकपत्र र उमेर परीक्षणसमेतको कार्य सम्पन्न गरी र उल्लिखित प्र.स.नि. र प्र.ह.को बकपत्र गराई नियमानुसार पेस गर्नु भन्ने सुरू जिल्ला अदालतको आदेश ।\nउक्त आदेशानुसार पीडितको उमेर परीक्षण गराई पठाइदिने सम्बन्धमा जिल्ला सरकारी वकिल कार्यालय भक्तपुरमा पत्राचार हुँदा पीडित परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२)(ख) हाल सम्पर्कविहीन भएको हुँदा निजको उमेर परीक्षण गरी पठाउन नसकिएको तथा निजको खोज तलास कार्य जारी रहेको भनी जिल्ला सरकारी वकिल कार्यालय भक्तपुरमार्फत च.नं.८५९ को पत्रद्वारा जवाफ प्राप्त भई मिसिल संलग्न रहेको ।\nपीडितको कागज हुँदा पीडितले मलाई चाउचाउ खान आउ भनी बोलाएर प्रतिवादी सोम छिरिङ शेर्पा र कान्छा भन्नेले जबरजस्ती करणी गर्‍यो भनी भनेकी थिइन् । प्रस्तुत मुद्दाकी पीडित वृत्त नयाँ बानेश्वर २६(२)(ख) को त्यतिबेला मैले देख्दा अन्दाजी १४/१५ वर्षकी जस्ती देखिन्थ्यो भन्नेसमेत बेहोराको पीडित २६(२) (ख) को कागज गर्दा रोहबरमा बस्ने प्र.ह.कन्चन ढकालले गरेको बकपत्र ।\nप्रतिवादीले पीडितलाई जबरजस्ती करणी गरेको हुँदा निज प्रतिवादी सोम छिरिङ शेर्पालाई मुलुकी ऐन जबरजस्ती करणीको महलको १ नं. को कसुरमा सोही महलको ३(३) नं. बमोजिम ६ (छ) वर्ष कैद र पीडितलाई सामूहिक करणी गरेकोमा उक्त महलको दफा ३(क) नं. बमोजिम थप ५ (पाँच) वर्ष कैद हुने र उक्त महलको १० नं. बमोजिम अपराधको प्रकृति र कसुरको गम्भीरतासमेतलाई विचार गरी रू.१५,०००।- (पन्ध्र हजार) पीडितलाई क्षतिपूर्ति भराइदिनेसमेत ठहर्छ भन्नेसमेत बेहोराको सुरू भक्तपुर जिल्ला अदालतको मिति २०७१।३।९ को फैसला ।\nपीडित भनिएकी र म प्रतिवादीबिच लामो समयदेखि एक अर्कालाई प्रेम गर्दै आएका थियौँ । हामी दुवै जनाको प्रेमभावको कारणले हामी दुवैबिच विवाह गर्ने कुरा चलेको थियो । एकले अर्कालाई असाध्यै माया ममता स्नेह देखाउने गर्दथ्यौँ । घटना घटेको भनेको दिन हामी दुवैबिच वियर खाई नसाको सुरमा निजको इच्छाअनुसार भएको यथार्थ बेहोरालाई निजको परिवारले थाहा पाई मबाट अलग राख्ने खेल मात्र रचेको कुरा निज अदालतमा अनुपस्थित हुनुबाट समेत प्रस्ट हुन्छ । यसरी म प्रतिवादी, पीडित तथा बेसहारा व्यक्तिले सुरू अवस्थादेखि नै मेरोतर्फबाट कानून व्यवसायी राख्न नसकेको कारणबाट बुझ्नुपर्ने प्रमाण नबुझी न्यायिक मनको समेत प्रयोग नगरी यतिका ११ वर्षसम्म चर्को कैदको सजाय गर्ने गरी भएको फैसला त्रुटिपूर्ण भएकोले बदर गरी न्यायिक इन्साफ गरिपाउँ भन्ने पुनरावेदक प्रतिवादी सोम छिरिङ शेर्पाले तत्कालीन पुनरावेदन अदालत पाटनमा पेस गरेको पुनरावेदन पत्र ।\nयी प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३(३) नं. बमोजिम ६ वर्ष र ३(क) नं. बमोजिम थप ५ वर्ष कैद हुने साथै रू.१५,०००।- पीडितलाई क्षतिपूर्ति भइदिनेसमेत ठहर गरी सुरू भक्तपुर जिल्ला अदालतबाट मिति २०७१।३।९ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७१।१२।१७ को फैसला ।\nमैले पीडित व्यक्तिलाई जबरजस्ती सामूहिक करणी गरेको कुरा उल्लेख गरेको थिएन र त्यो वास्तविकता हुँदा पनि होइन । जहाँसम्म प्रहरी हवल्दार कन्चन ढकालले बकपत्र गर्दा वृत्त बानेश्वर २६(२) (ख) पीडित हेर्दा १४/१५ वर्ष जस्ती देखिन्थ्यो भन्ने आधारबाट निजको उमेर १६ वर्ष पुगेको छैन भन्ने अनुमानको आधारमा करणी गरेको कसुरमा उमेरको आधारमा जम्मा ११ वर्ष कैद र क्षतिपूर्तिसमेत दिलाउने ठहर भएको छ सो फैसला गर्दा सुरू अदालत  र पुनरावेदन अदालत पाटनबाट न्यायिक विवेचना भएको छैन । म प्रतिवादीसँग निज वृत्त बानेश्वर २६(२) (ख) ले १८ वर्ष पूरा भएको भनेकी थिइन् । तर मलाई फसाउने नियतवश १४ वर्षकी भनी उल्लेख गरिएको छ । निजको उमेर परीक्षण स्वतन्त्र ढंगले भएको छैन । निजको उमेर १८ वर्षको हो होइन भनी उमेर परीक्षण गर्न स्थानीय निकायबाट वा निज अध्ययनरत विद्यालयबाट अवगत हुने कुरालाई कुनै प्रमाण बुझ्ने काम भएको छैन । केवल अनुमान, आशंकाका भरमा अन्दाजी यति वर्षकी होलिन् अर्थात् यति वर्षको भनी बिना आधार बोलिएका कुरालाई अनुमानका आधारमा उमेर निर्धारण गरी उच्चतम कैद सजाय तोक्दा म पुनरावेदकलाई चर्को सजाय भई साह्रै ठुलो अन्याय परेको अवस्था छ । त्यसमा पनि म पुनरावेदकले निज पीडित भनिएकीलाई जबरजस्ती करणी गर्ने योजना बनाई पूर्वयोजनाअनुरूप भएको कार्यसमेत नभएको र यसमा मेरो त्यस्तो पूर्वआशय तथा मनसायसमेत नभएको कुरा मिसिल संलग्न कागजातबाट प्रस्टै छ । पुनरावेदन अदालत पाटनबाट भएको फैसला प्रमाण ऐन, २०३१ को दफा ३, ९ र ५४ तथा मुलुकी ऐन अ.बं. १८४ (क) समेतको विपरीत हुने गरी भएकोले उक्त त्रुटिपूर्ण फैसला उल्टी गरी न्यायिक इन्साफ दिलाइपाऊँ । त्यसमा पनि करणी भएको कुनै प्रमाण फेला नपरेको भनी घटनास्थल प्रकृति मुचुल्काबाट प्रस्ट देखिन्छ । त्यस्तै परोपकार प्रसूति तथा स्त्री रोग अस्पताल काठमाडौंबाट पीडितको स्वास्थ्य परीक्षण प्रतिवेदनबाट समेत जबरजस्ती करणी गरेको कुरा पुष्टि हुँदैन । सो प्रतिवेदनमा पुरानो कन्याजाली च्यातिएको भनी प्रतिवेदनमा उल्लेख गरेबाट मैले जबरजस्ती करणी गरेको कुरा पुष्टि नहुने प्रस्टै छ । जाहेरवालाको अधिकारप्राप्त अधिकारीसमक्ष भएको बयानलाई अन्य स्वतन्त्र प्रमाणबाट पुष्टि भएको छैन । यसरी बुझ्नुपर्ने प्रमाणहरू नबुझी मलाई दोषी साबित गर्ने गरी भएका फैसलाहरू त्रुटिपूर्ण भएकाले बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको सोम छिरिङ शेर्पाको यस अदालतमा पर्न आएको पुनरावेदन पत्र ।\nयसमा प्रतिवादीले अदालतसमक्ष बयान गर्दा करणी गरेकोमा साबित भई सहमतिमा करणी लिएको भन्ने उल्लेख गरेको देखिएको र पीडितको उमेर सम्बन्धमा १८ वर्षकी भनी भनेको देखिएको हुँदा निज पीडितको उमेर यकिन गरेर मात्र फैसला गर्नुपर्नेमा सोतर्फ ध्यानै नदिई प्रहरी हवल्दारको भनाइलाई आधार मानी नाबालकलाई सहमतिमा करणी गरेको भए पनि जबरजस्ती करणी ठहर्ने भनी पुनरावेदन अदालत पाटनबाट मिति २०७१/१२/१७ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं.को प्रयोजनार्थ वादी नेपाल सरकारलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भन्ने मिति २०७४।१२।२२ मा यस अदालतबाट भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएका प्रस्तुत मुद्दाको पुरावेदनपत्रलगायत मिसिल संलग्न सम्पूर्ण कागजातहरूको अध्ययन गरियो ।\nपुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री नारायणहरी अधिकारीले प्रहरी हवल्दार कन्चन ढकालले गरेको बकपत्रको आधारबाट पीडितको उमेर १६ वर्ष पुगेको छैन भन्ने अनुमानको आधारमा सुरू अदालत र पुनरावेदन अदालतबाट फैसला भएको छ । प्रतिवादीसँग निज वृत्त नयाँ बानेश्वर २६(२) (ख) ले १८ वर्ष पूरा भएको भनेकी थिइन् । निजको उमेर परीक्षण स्वतन्त्र ढंगले भएको छैन । निजको उमेर १८ वर्षको हो होइन भनी उमेर परीक्षण गर्न स्थानीय निकायबाट वा निज अध्ययनरत विद्यालयबाट अवगत हुने कुरालाई कुनै प्रमाण बुझ्ने काम भएको छैन । केवल अनुमान, आशंकाका भरमा अन्दाजी यति वर्षकी होलिन् अर्थात् यति वर्षको भनी बिना आधार बोलिएका कुरालाई अनुमानका आधारमा उमेर निर्धारण गरी उच्चतम कैद सजाय तोक्दा चर्को सजाय भई साह्रै ठुलो अन्याय परेको अवस्था हुँदा मेरो पक्ष सोम छिरिङ शेर्पालाई अभियोग दाबीबाट सफाइ हुनुपर्दछ भनी गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् उपन्यायाधिवक्ता श्री कैलास के.सी. ले यी प्रतिवादीले सुरू अदालतसमक्ष बयान गर्दासमेत कसुरमा साबित हुँदै पीडितको सहमतिअनुसार साथीले दुई पटक र मैले एक पटक करणी गरेको हुँ भनी बयान गरेको पाइन्छ । यसरी यी प्रतिवादीले सुरू अदालतसमक्ष नै करणी गरेको हुँ भनी गरेको बयानसमेतबाट यी प्रतिवादीले करणी गरेकोमा विवाद छैन । यी पीडित वर्ष १५ की भनी परोपकार प्रसूति तथा स्त्री रोग अस्पतालको मिति २०७०।५।२६ को पत्रबाट देखिन्छ । मौकामा कागज गर्ने राजु श्रेष्ठ, रामबहादुर तामाङले पीडित १५ वर्षकी भनी उल्लेख गरेको अवस्थामा तत्कालीन पुनरावेदन अदालत पाटनबाट भएको फैसला सदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त तथ्य र बहस जिकिर भएको प्रस्तुत मुद्दामा तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१२।१७ मा भएको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने विषयमा निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादीहरूले गरेको उक्त कार्य मुलुकी ऐन जबरजस्ती करणीको महलको १, ३ र ३(क) नं. बमोजिमको कसुर अपराध भएकोले निजउपर सोही महलको ३(३) नं. बमोजिम सजाय गरी महिला बालिकालाई सामूहिक रूपमा जबरजस्ती करणी गर्नेलाई सोही महलको ३(क) नं. बमोजिम थप सजायसमेत हुन र सोही महलको १० र १०(ग) नं. बमोजिम प्रतिवादीबाट पीडितलाई उचित क्षतिपूर्ति दिलाई भराइपाउँ भन्ने अभियोग मागदाबी रहेकोमा सुरू भक्तपुर जिल्ला अदालतबाट प्रतिवादी सोम छिरिङ शेर्पालाई मुलुकी ऐन जबरजस्ती करणीको महलको १ नं. को कसुरमा सोही महलको ३(३) नं. बमोजिम ६ (छ) वर्ष कैद र पीडितलाई सामूहिक करणी गरेकोमा उक्त महलको दफा ३(क) नं. बमोजिम थप ५ (पाँच) वर्ष कैद हुने र उक्त महलको १० नं. बमोजिम अपराधको प्रकृति र कसुरको गम्भीरतासमेतलाई विचार गरी रू.१५,०००।- (पन्ध्र हजार) पीडितलाई क्षतिपूर्ति भराइदिनेसमेत ठहर्छ भनी फैसला भएको देखिन्छ । उक्त फैसला चित्त नबुझाई प्रतिवादीको पुनरावेदन अदालत पाटनमा पुनरावेदन परेकोमा सुरू भक्तपुर जिल्ला अदालतबाट मिति २०७१।३।९ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भनी तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१२।१७ मा फैसला भएको देखिन्छ । उक्त फैसलाउपर चित्त नबुझाई प्रतिवादीले अभियोगदाबीबाट सफाइ पाउँ भनी यस अदालतमा पुनरावेदन गरेको देखिन्छ ।\n३. प्रतिवादीको पुनरावेदन पत्रमा मूलतः प्रहरी हवल्दार कन्चन ढकालको बकपत्रको आधारबाट पीडितको उमेर १६ वर्ष नपुगेको ठहर गरी फैसला भएको छ । निजको उमेर स्वतन्त्र परीक्षणबाट पुष्टि भएको छैन । निजको उमेर १८ वर्षको हो होइन भनी उमेर परीक्षण गर्न कुनै प्रमाण बुझ्ने काम भएको छैन । केवल अनुमान, आशंकाका भरमा अन्दाजी यति वर्षकी होलिन् भनी बिना आधार बोलिएका कुरालाई अनुमानका आधारमा उमेर निर्धारण गरी कसुरदार कायम गरेको फैसला अन्यायपूर्ण  हुँदा अभियोग दाबीबाट सफाइ पाउँ भन्ने मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\n४. यी प्रतिवादीले पीडितको मन्जुरीमा करणी गरेको हो वा जबरजस्ती करणी भएको हो भन्ने सम्बन्धमा हेर्दा, मिति २०७०।५।१९ गते अं.१७:०० बजेदेखि अं.१८:०० बजेको समयमा जिल्ला भक्तपुर मध्यपुर ठिमी नगरपालिका १६ सुकुम्बासी टोल नजिकै चौरी जस्तो एकान्त ठाउँमा सोम छिरिङ शेर्पा र निजको साथी कान्छा भन्ने मानिसले परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) (ख) नाबालिकालाई जबरजस्ती करणी गरेको भन्ने पीडितको दाजुले मिति २०७०।५।२० मा किटानी जाहेरी दरखास्त दिएको देखिन्छ । पीडित परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२) (ख) को मिति २०७०।५।२० गते स्वास्थ्य परीक्षण गर्दा निजको स्वास्थ्य तथा मानसिक अवस्था सामान्य रहेको र निजको कन्याजाली पुरानो च्यातिएको भन्नेसमेत बेहोराको परोपकार प्रसूति तथा स्त्री रोग अस्पताल काठमाडौंको स्वास्थ्य परीक्षण प्रतिवेदन देखिन्छ । पीडितको पेन्टीमा मानव रगत भेटिएको भन्ने केन्द्रीय प्रहरी विधि विज्ञान प्रयोगशालाको परीक्षण प्रतिवेदनमा उल्लेख छ ।\n५. मिति २०७०।५।१९ गते बेलुका अं.७ बजेतिर कान्छा भन्नेले पीडितलाई पहिलादेखि नै चिनजान भएको साथी भनी मनोहरा खोला नजिक निजलाई बोलाई चौरीमा बसी वियर र चाउचाउ मसमेतले खाई निजको सहमतिअनुसार सर्वप्रथम निज कान्छाले करणी गरेको र मलाई पनि निज कान्छाले गर्न जानु भनेको हुँदा मैले पनि करणी गरेको हुँ । मैले जबरजस्ती करणी गरेको हैन । निज पीडितको दाजुले थाहा पाएको हुँदा मसमेत उपर उजुर गरेको हो । निज पीडितको सहमतिअनुसार साथीले दुईपटक र मैले एक पटक निजको इच्छाअनुसार करणी गरेको हो भनी प्रतिवादी सोम छिरिङ शेर्पाले सुरू अदालतमा बयान गरेको देखिन्छ । पीडित परिवर्तित नाम वृत्त नयाँ बानेश्वर २६(२)(ख) ले मौकामा घटना विवरण कागज गर्दा मिति २०७०।५।१९ गतेका दिन म कामबाट फर्कने क्रममा तत्काल नाम नखुलेका र हाल थाहा पाएअनुसार सोम छिरिङ शेर्पा र निजको साथी कान्छा भन्नेले मलाई ललाइ फकाइ चाउचाउ खान दिई एकान्त स्थान चौरी जस्तो ठाउँमा लगी दुवै जनाले मलाई जबरजस्ती करणी गरेका हुन् भनी कागज गरेको पाइन्छ ।\n६. पुनरावेदक प्रतिवादीले मौका र अदालतमा समेत पीडिता वृत्त नयाँ बानेश्वर २६ (२) (ख) लाई साथीले र तत्‌पश्चात् आफूले पनि मनोहरा खोला नजिक चौरीमा करणी गरेको भनी स्वीकार गरी बयान गरेको देखियो । चौरी जस्तो खुला सार्वजनिक स्थलमा वारदात भएको तथ्य स्वीकार गरेको छन् । पीडितालाई चाउचाउ वियर खुवाउने प्रलोभन दिई ललाइ फकाइ एकान्त स्थल चौरीमा बोलाएको देखिन्छ । चिनजान भएको भनी पीडितालाई बोलाइएको र चाउचाउ वियर खान दिएको आफूले पनि खाएको भनी प्रतिवादीले बयानमा खुलाएका छन् । चौरी जस्तो सार्वजनिक खुला स्थानमा पीडितको मन्जुरीले करणी हुने कार्य स्वाभाविक हुन सक्ने स्थिति रहँदैन । पीडितलाई वियर खुवाइएको छ, तत्पश्चात् निजको इच्छाविपरीत दुई जना प्रतिवादीले जबरजस्ती करणी गरेको भन्ने प्रतिवादीको अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान रहेको छ । एकान्तस्थल खुला सार्वजनिक चौरी जस्तो ठाउँमा पीडितालाई ललाइ फकाइ वियर खुवाई विवश तुल्याई त्यस्तो परिस्थिति परिबन्धबाट गरिएको कार्य जबरजस्ती करणी नै हुने देखिन्छ । पीडितले वारदात हुँदा बखत लगाएको पेन्टीमा मानव रगत रहेको जाँच प्रतिवेदनबाट देखिएको छ । वियर खाई नसामा पीडितलाई जबरजस्ती करणी गर्ने साथीको सल्लाहअनुसार नै जबरजस्ती रूपमा करणी गरेको भनी अधिकारप्राप्त अधिकारीसमक्ष प्रतिवादीले बयान गरेका छन् । वारदात स्थललगायत उक्त विवेचित आधारहरूबाट सो बयान समर्थित भएको देखिन्छ । अतः पुनरावेदक प्रतिवादीले पीडिता परिवर्तित नाम वृत्त नयाँ बानेश्वर २६ (२) (ख) लाई जबरजस्ती करणी गरेको पुष्टि हुन आउँछ । पुनरावेदक प्रतिवादीले पहिला साथीले जबरजस्ती करणी गरेको तत्पश्चात् आफूले पनि जबरजस्ती करणी गरेको भनी बयान गरेका छन् । अदालतमा पनि दुई जनाले पालैपालो करणी गरेको भनी स्वीकार गरेका छन् । एक जनाभन्दा बढी व्यक्तिहरूबाट भएको करणीलाई सामूहिक रूपमा भएको हुन्छ । दुईजना व्यक्तिले जबरजस्ती करणी गरेको हुँदा सामूहिक रूपमा जबरजस्ती करणी गरेको देखियो । यसै सन्दर्भमा यस अदालत बुलेटिन, २०७४, असोज वर्ष २६, अङ्क १२, पूर्णाङ्क ६०६ मा “प्रतिवादीहरूसमेतले पालैपालोसँग जबरजस्ती करणी गरेको देखिँदा उक्त कार्य सामूहिकरूपमा भएको मान्नुपर्नेसमेत देखियो ।” भन्ने प्रतिपादित न्यायिक सिद्धान्तसमेतबाट पुनरावेदक प्रतिवादी र निजको साथीसमेत भई गरेको उक्त आपराधिक कार्य सामूहिक जबरजस्ती करणीको परिभाषाभित्र पर्ने नै देखियो ।\n७. पीडितको उमेर सम्बन्धमा हेर्दा, पीडितको उमेर जाहेरी दरखास्त तथा निजको कागजसमेतबाट खुल्दैन । प्रतिवादीले अदालतमा बयान गर्दा आफू १८ वर्ष भएको भनी पीडितले बताएकोले करणी गरेको भनी उल्लेख गरेका छन् । पीडितको उमेर अनिवार्य रूपमा निजको अभिभावक वा स्कुल तथा डाक्टर विशेषज्ञबाट अनुसन्धानकर्ताले खुलाई यकिन गरी दाबी लिनुपर्ने हुन्छ । जाहेरीमा पनि उमेर उल्लेख भएको पाइँदैन । प्रहरी आफैँले पीडितको उमेर लेखी स्वास्थ्य जाँच गर्दा उल्लेख भएको आधारले मात्र पीडित नाबालक रहेको भन्ने पुष्टि हुँदैन । प्रहरी हवल्दारले उमेर लेखी सोहीअनुसार अस्पतालबाट मिति २०७०।५।१९  गतेको पत्रमा सोही उमेर लेखेकोलाई उमेर खुलेको भनी कानूनले अनुमान गर्न मिल्ने पनि हुँदैन । तसर्थ, दुई जना प्रतिवादीले जबरजस्ती करणी गरेको भन्ने अभियोग दाबी रहेकोमा पीडितको उमेर यकिन नै नगरी अभियोग दाबीमा अनुसन्धानकर्ताका मनोगत भनाइलाई आधार लिई पीडितको उमेर नाबालक भन्ने प्रमाणित हुन आएन ।\n८. अब यस प्रकारको कसुर भएमा के कस्तो सजाय हुन्छ भन्ने सम्बन्धमा हेर्दा, साबिक मुलुकी ऐन जबरजस्ती करणीको महलको ३ नं. मा जबरजस्ती करणी गर्नेलाई देहायबमोजिम कैद सजाय हुने छ, दश वर्षभन्दा मुनिकी बालिका भए दशदेखि पन्ध्र वर्षसम्म, दश वर्ष वा सोभन्दा बढी चौध वर्षभन्दा कम उमेरकी बालिका भए आठदेखि बाह्र वर्षसम्म, चौध वर्ष वा सोभन्दा बढी सोह्र वर्षभन्दा कम उमेरकी बालिका भए छ वर्षदेखि दश वर्षसम्म, सोह्र वर्ष वा सोभन्दा बढी बिस वर्षभन्दा कम उमेरकी महिला भए पाँच वर्षदेखि आठ वर्षसम्म, बिस वर्ष वा सोभन्दा बढी उमेरकी महिला भए पाँचदेखि सात वर्षसम्म कैद सजाय हुने र ३क. नं. मा महिलालाई सामूहिक रूपमा जबरजस्ती करणी गर्ने वा गर्भवती, असक्त वा अपाङ्ग महिलालाई जबरजस्ती करणी गर्नेलाई यस महलमा लेखिएको सजायमा थप पाँच वर्ष कैद गर्नुपर्छ भन्ने कानूनी व्यवस्था रहेको देखिन्छ ।\n९. अतः तत्काल प्रचलित ऐनबमोजिम प्रतिवादीलाई मुलुकी ऐन जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ५ वर्ष कैद गर्नुपर्नेमा ३(३) नं. बमोजिम ६ वर्ष कैद गरेको पुनरावेदन अदालतको फैसला सो हदसम्म मिलेको देखिएन । तसर्थ, माथि विवेचना भएअनुसार साबिक मुलुकी ऐन जबरजस्ती करणीको महलको १ र ३ नं. विपरीतको कसुरमा निज प्रतिवादीलाई अभियोग दाबीबमोजिम जबरजस्ती करणीको महलको ३(३) नं. बमोजिम ६ वर्ष र ३(क) नं. बमोजिम थप ५ वर्ष कैद सजाय गरेको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७१।१२।१७ फैसला केही उल्टी भई मुलुकी ऐन जबरजस्ती करणीको ३(४) बमोजिम ५ वर्ष कैद र सामूहिक जबरजस्ती करणी गरेकोमा ३ (क) नं. बमोजिम ५ वर्ष कैदसमेत थप गरी १० वर्ष कैद हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्मा उल्लेख भए अनुसार तत्कालीन पुनरावेदन अदालत पाटनबाट मिति २०७१।१२।१७ मा भएको फैसला केही उल्टी भई प्रतिवादीलाई मुलुकी ऐन जबरजस्ती करणीको ३ (४) नं. बमोजिम ५ कैद र सामूहिक जबरजस्ती करणी गरेकोमा ३ (क) नं. बमोजिम ५ वर्ष कैदसमेत थप गरी १० वर्ष कैद हुने ठहरेकाले सोबमोजिमको कैदको लगत राखी असुलउपर गर्नु भनी सुरू भक्तपुर जिल्ला अदालतमा लेखी पठाउनू.................................................१\nप्रस्तुत फैसलाको जानकारी फैसलाको प्रतिलिपिसमेत संलग्न गरी सम्बन्धित कारागार कार्यालयमार्फत पुनरावेदक / प्रतिवादीलाई दिनू...........................२\nनक्कल माग्न आउने सरोकारवालाहरूलाई नियमानुसार गरी नक्कल दिनू............................३\nप्रस्तुत फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू.............................४\n\nउक्त रायमा सहमत छु ।\nन्या.तिलप्रसाद श्रेष्ठ\n\nइजलास अधिकृतः- लिलाधर सुवेदी\nइति संवत् २०७९ साल साउन २० गते रोज ६ शुभम् ।"
}