{
    "Title": "निर्णय नं. १०७४० - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७८/०१/०८ \t ५८२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७८।१।८\n०७७-WO-०००४\n\nमुद्दा : उत्प्रेषण / परमादेश\n\nनिवेदक : रामेछाप जिल्ला, कुवुकास्थली गा.वि.स. वडा नं. ९ को परिवर्तित उमाकुण्ड गाउँपालिका वडा नं. ३ घर भई भक्तपुर जिल्ला, मध्यपुर ठिमी नगरपालिका वडा नं. १६ बस्ने हाल कारागार कार्यालय डिल्लीबजार, काठमाडौंमा थुनामा रहेको छविन्द्रकुमार कार्की\nविरूद्ध\nविपक्षी : काठमाडौं जिल्ला अदालत, बबरमहल काठमाडौंसमेत\n\nमुलुकी अपराध संहिता, २०७४ प्रचलनमा आउनुअघि नै अदालतको फैसलाअनुसार लागेको जरिवानाबापतको रकम अदालतमा दाखिल गरेको अवस्थामा सदरस्याहा गर्ने प्रशासनिक कार्यहरूपछि भएको भन्‍ने आधारबाट वर्तमान कानूनले दिएको सुविधा प्राप्‍त हुने होइन । तत्काल जरिवानाबापतको रकम दाखिल नगरेको भए अन्य कानूनी सुविधा प्राप्‍त गर्ने अवस्था हुँदैनथ्यो । यसरी कानूनी सुविधा प्राप्‍त गर्न तत्काल जरिवाना दाखिल गरिसकेको र रिट निवेदन खारेज पनि भएको देखिँदा प्रचलित कानून लागु हुनुअगावै अदालतको फैसलाअनुसार उस बखत दाखिल गरिसकेको जरिवानाबापतको रकम फिर्ता पाउन प्रचलित कानूनले दिएको सुविधा आकर्षित नहुने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री तुलसी शंकर अधिकारी\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधान, २०७२ को धारा ४६ तथा १३३ (२) र (३) बमोजिम यसै अदालतको अधिकारक्षेत्रभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र आदेश यसप्रकार छ:-\nतथ्यगत बेहोरा\nरिट निवेदनपत्र\nम निवेदक छविन्द्रकुमार कार्कीसमेतका विरूद्ध सिता महतसमेतले ठगी मुद्दाको जाहेरी दिई सोही जाहेरीको आधारमा काठमाडौं जिल्ला अदालतमा साबिक मुलुकी ऐन, ठगीको ४ नं. को मागदाबी लिई मसमेतका विरूद्ध २०६०/६१ स.फौ.नं.३४९/७२५ को ठगी मुद्दा दायर भएको रहेछ । तत्‍पश्‍चात् मेरा नाउँमा जारी भएको म्याद मिति २०६०।०१।०७ मा मेरो जन्मघर रामेछाप जिल्ला, कुवुकास्थली गा.वि.स. वडा नं. ९ मा बसोबास गर्ने मसँग छुट्टी भिन्‍न भएको मेरो दाई मोहनबहादुर कार्कीलाई बुझाइएको रहेछ । तर म रिट निवेदक मिति २०५७।०१।०२ मा बसाइसराइँ गरी भक्तपुर जिल्ला, मध्यपुर ठिमी न.पा. वडा नं. १६ मा स्थायी रूपमा बसोबास गरी आएको थिएँ । सोही कारण सो म्यादको बारेमा मलाई केही थाहा जानकारी नभई म अदालतसमक्ष उपस्थित हुन पाएको अवस्था थिएन । तर सम्मानित अदालतबाट मलाई थाहा नै नदिई गलत व्यक्तिलाई बुझाई तामेल भएको सोही म्याद / समाह्वानको आधारमा मसमेतका प्रतिवादीहरूलाई अभियोग दाबीबमोजिम ठगीको कसुरमा मुलुकी ऐन, ठगीको ४ नं. बमोजिम रू.२९,८१,०३५।२५ जरिवाना हुने र जनही ११/२ वर्षको दरले कैद भई प्रतिव्यक्ति रू.४,९६,८२१।२१ का दरले बिगो रू.२९,८१,०३५।२५ समेत जाहेरवालालाई भराइपाउने ठहर्छ भनी काठमाडौं जिल्ला अदालतबाट मिति २०६१।०२।०५ मा फैसला भएको रहेछ । प्रतिवादीमध्येका सिताराम ढुङ्गेल तथा रूपसिंह तामाङले सो फैसलाउपर पुनरावेदन गर्दा सुरू फैसला उल्टी गरी निज प्रतिवादीहरूले सफाइ पाउने ठहर्छ भनी मिति २०६३।३।५ मा पुनरावेदन अदालत पाटनबाट फैसला भएको रहेछ । सो फैसलाउपर यस सम्मानित सर्वोच्च अदालतमा परेको पुनरावेदनमा पुनरावेदन अदालतको फैसला आंशिक उल्टी गरी जनही १।६।० (एक वर्ष छ महिना) कैद र रू.७,४५,२५८।८१ (सात लाख पैंतालिस हजार दुई सय अन्ठाउन्‍न रूपैयाँ एकासी पैसा) जरिवाना हुने गरी सुरू अदालतले गरेको जरिवाना बढाई मिति २०६६।०३।२२ मा फैसला भएको रहेछ ।\nयी सम्पूर्ण कुराहरू मिति २०६८।१२।१७ को बिहान आफूलाई अदालतको कर्मचारी बताउने व्यक्तिहरूले तपाइँसँग अलिकति काम छ, अदालत जाउँ भनेकोले काठमाडौं जिल्ला अदालतमा पुग्दा जिल्ला अदालतका तहसिलदारले सो विषयको जानकारी गराउँदा थाहा भयो । साथै मेरो कुरा सुन्दै नसुनी सोही दिन अदालतको फैसलाबमोजिम भन्दै मलाई एउटा निवेदनमा सही गराई कैदी पुर्जी थमाई मलाई कारागार कार्यालय जगन्नाथदेवल काठमाडौंमा चलान गरियो । त्यसपछि मेरो कानून व्यवसायीमार्फत उक्त ठगी मुद्दाको फैसलाहरू एवं अन्य कागजातहरूको नक्कल सारी म रिट निवेदकले यस सम्मानित सर्वोच्च अदालतसमक्ष मिति २०६९।०६।२९ मा रिट नं. ०६९-WO-०४५२ को उत्प्रेषण रिट दायर गरेको\nथिएँ । उक्त रिटमा मिति २०७५।०१।२७ मा यस सम्मानित अदालतबाट फैसला हुँदा छविन्द्रकुमार कार्कीको नामको म्याद निजका दाजुले बुझेको देखिएको, ठगी मुद्दाको फैसलाअनुसार लागेको कैद जरिवाना भुक्तान गर्नको लागि काठमाडौं जिल्ला अदालतमा आफैँ उपस्थित भएको देखिनु, सो सजायमा छुटको लागि जिल्ला अदालतमा निवेदन दिएको देखिँदा ठगी मुद्दामा भएको कारबाहीको बारेमा निजलाई थाहा जानकारी रहेको र सर्वोच्च अदालतबाट अन्तिम फैसला भएपश्चात्‌को परिणामसमेत स्वीकार गरेको अवस्थामा सो कैद तथा जरिवानाबाट बच्नको लागि दूषित उद्देश्य लिई प्रस्तुत रिट निवेदन दिएको देखिएको भन्‍ने आधार लिई उक्त रिट खारेज हुने फैसला भएको अवस्था थियो ।\nउक्त फैसलामा चित्त बुझाई म निवेदक मिति २०७६।११।२० मा काठमाडौं जिल्ला अदालतमा निवेदनसाथ उपस्थित हुँदा मलाई कैदी पुर्जी नदिई कारागार कार्यालय डिल्लीबजार, काठमाडौंका नाउँमा च.नं.४९८१ मिति २०७६।११।२० को थुनामा राख्न पठाइएको सम्बन्धको पत्रसाथ पठाएकोमा म रिट निवेदकले मिति २०७७।०१।२१ मा यस कार्यालयमार्फत कैदी पुर्जी उपलब्ध गराई पाउँ भनी निवेदन दिएकोमा कारागार कार्यालय डिल्लीबजारमार्फत मिति २०७७।०१।२१ मा च.नं.४२४८ को पत्रसाथ मैले दिएको सक्कलै निवेदन काठमाडौं जिल्ला अदालतसमक्ष पठाइएको अवस्था थियो । सोपश्चात् काठमाडौं जिल्ला अदालतले च.नं. ७०१३ मिति २०७७।०३।१५ को कैदी ढड्डा नं. ११७४ लगत नं. ५७५ को पत्र पठाइएको रहेछ । सो पत्रमा म निवेदक प्रतिवादीलाई ठहरेको १।६।० (एक वर्ष छ महिना) कैदमध्ये म निवेदक प्रतिवादी मिति २०६८।१२।१७ देखि कैदमा बसी सर्वोच्च अदालत तथा कारागार कार्यालय जगन्नाथदेवल, काठमाडौंको पत्रानुसार मिति २०६९।०६।२९ मा थुनामुक्त भई ०।६।१२ (छ महिना बाह्र दिन) कैदमा बसेको देखिएकोले सो अवधि कट्टा गरी बाँकी बेरूजु ०।११।१८ (एघार महिना अठार दिन) कैद र जरिवाना रू.७,४५,२५८।८१ (सात लाख पैंतालिस हजार दुई सय अन्ठाउन्‍न रूपैयाँ एकासी पैसा) रहेकोमा उक्त बाँकी बेरूजु कैदबापत कैदमा बसिपाउँ भनी प्रतिवादी मिति २०७६।११।२० मा अदालतमा उपस्थित भएको देखिएकोले सोही उपस्थित भएको मिति २०७६।११।२० देखि कैद कट्टा हुने गरी मिति २०७७।११।०७ सम्म नियमानुसारको सिधा खान दिई थुनामा राखी ठहरेको जरिवाना रू.७,४५,२५८।८१ (सात लाख पैंतालिस हजार दुई सय अन्ठाउन्‍न रूपैयाँ एकासी पैसा) दाखिला गरे मिति २०७७।११।०८ मा कैदबाट छाडिदिनू । ठहरेको उल्लिखित जरिवाना दाखिला नगरे मुलुकी ऐन दण्ड सजायको महलको ३८, ४० र ५३ नं.समेतका आधारमा ४।०।० (चार वर्ष) कैद हुने र जरिवानाबापत कैद गर्नुपर्दा मिति २०७७।११।०८ देखि मिति २०८१।११।०७ सम्म नियमानुसारको सिधा खान दिई थुनामा राखी अन्य मुद्दा वा कारणबाट थुनामा राख्नु नपर्ने भए यस ठगी मुद्दाको हकमा मात्र प्रतिवादी छविन्द्रकुमार कार्कीलाई मिति २०८१।११।०८ मा कैदबाट मुक्त गरिदिनु भन्‍ने बेहोराको विपक्षी काठमाडौं जिल्ला अदालतले म निवेदकलाई बोधार्थ दिई विपक्षी कारागार कार्यालय डिल्लीबजार, काठमाडौंलाई समेत बोधार्थ दिइएको अवस्था छ । उक्त च.नं.७०१३ मिति २०७७।३।१५ को कैद म्याद ठेकी पठाएको पत्रले म निवेदकलाई ठुलो अन्याय हुन गएको हुँदा अन्य वैकल्पिक उपचारको अभावमा प्रस्तुत रिट निवेदन लिई सम्मानित अदालतसमक्ष न्यायको लागि उपस्थित भएको छु ।\nमैले सम्मानित सर्वोच्च अदालतसमक्ष संवत् ०६९-WO-०४५२ को उत्प्रेषण मुद्दा दर्ता गर्दाको समयमा ठगी मुद्दामा मलाई तोकिएको जरिवानाबापतको रकममा थप दस्तुरसमेत र.नं. १७९५ बाट मिति २०६९।०६।२९ मै दाखिला गरिसकेको थिएँ । सो कुरा सम्मानित सर्वोच्च अदालतबाट उक्त रिट निवेदनमा भएको फैसलाको बेहोराबाट साथै स्वयं विपक्षी काठमाडौं जिल्ला अदालतको मिति २०७७।०३।१५ को कैदी म्याद लेखी पठाएको पत्रले समेत स्वीकार गर्दागर्दै म निवेदकलाई जरिवानाबापत हुने कैद वर्ष चार र जरिवाना नतिरे कैद हुने अवधि मिति २०७७।११।०८ देखि मिति २०८१।११।०७ सम्म भन्‍ने उल्लेख गरी कैद म्याद ठेकी पत्र पठाउनु आफैँमा गैरकानूनी र अन्यायपूर्ण छ । हालसम्म मेरो जरिवानाको रकमको टुङ्गो नलगाई अदालतबाट भएको गल्तीको परिणामको कारण मैले कारागार ऐन र नियमावलीले व्यवस्था गरेअनुसारको कैद भुक्तान गरिसकेपश्चात् पनि जरिवानाको टुंगो नलागेको कारण कैद माफी मिनाहा पाउने प्रक्रिया पुगिसकेको भए पनि सो सुविधाबाट समेत वञ्चित हुनुपरेको अवस्था छ । अर्कोतिर मैले जरिवानाबापत पहिला नै दाखिला गरिसकेको रकम सम्मानित यस अदालतमा फ्रिज हुनु, सो रकमको सम्बन्धमा कुनै पनि कुरा सम्मानित अदालतको फैसलामा उल्लेख नहुनु र विपक्षी काठमाडौं जिल्ला अदालतले समेत मेरो नाउँमा पठाएको कैदी पुर्जीमा सो कुरालाई अनदेखा गरिएको कारण मैले जरिवानाबापत पुनः रकम तिर्नुपर्ने भई आर्थिक रूपमा समेत ठुलो अन्याय भएको अवस्था छ ।\nफौजदारी (कसुर सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ र ऐ. नियमावली, २०७५ लागु भइसकेको अवस्थामा ठगी मुद्दामा मुलुकी अपराध संहिता, २०७४ को दफा २४९ को ३(ग) ले ७० हजारभन्दा बढी जरिवाना लिन पाउने कानूनी व्यवस्था छैन । केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२)(ग) को प्रतिबन्धात्मक वाक्यांश लागु भइसकेको परिवेशमा उक्त ऐन र नियमावलीले कैद र जरिवानाको हकमा दिएको छुट सुविधाहरूबाट समेत वञ्चित गरी मलाई विपक्षी काठमाडौं जिल्ला अदालतबाट कैदी पुर्जी दिएको अवस्था छ । यसर्थ उक्त कैदी पुर्जी गैरकानूनी र अन्यायपूर्ण हुँदा यस आधारमा समेत बदरभागी छ ।\nअतः माथि उल्लिखित आधार, कारणबमोजिम विपक्षी काठमाडौं जिल्ला अदालतले म निवेदकलाई बोधार्थ दिई विपक्षी कारागार कार्यालय डिल्लीबजार, काठमाडौंलाई प्रेषित गरेको च.नं. ७०१३ कैदी ढड्डा नं. ११७४ ल.नं. ५७५ मिति २०७७।०३।१५ को कैद म्याद ठेकी पठाएको पत्र र सो पत्र प्रेषित हुनुभन्दा अगाडि विपक्षीहरूद्वारा कुनै जरिवानाको लगत राख्ने सम्बन्धको निर्णय, आदेश, टिप्पणी वा पत्राचारहरू भएको भए सोसमेत उत्प्रेषणको आदेशले बदर गरी म निवेदकले जरिवानाबापतको यसै सर्वोच्च अदालतसमक्ष र.नं.१७९५ को नगदी रसिद दाखिला गरिसकेको र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ र ऐ. नियमावली, २०७५ तथा केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२) (ग) को प्रतिबन्धात्मक वाक्यांश लागु भइसकेको परिवेशमा सो ऐनअन्तर्गतको सुविधासमेत निवेदकलाई उपलब्ध गराई जरिवानाबापतको रू.७००००।- (सत्तरी हजार) कट्टा गरी बाँकी रकम फिर्ता दिने गरी संशोधित कैदी पुर्जी दिनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदक छविन्द्रकुमार कार्कीको तर्फबाट यस अदालतमा पर्न आएको निवेदन पत्र ।\n\nयस अदालतबाट जारी भएको कारण देखाउ आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटोको म्यादबाहेक सूचना म्याद पाएका मितिले १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एक एक प्रति नक्‍कलसमेत साथै राखी विपक्षीको नाममा सूचना म्याद जारी गरी म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७७।०४।०५ को आदेश ।\n\nकारागार कार्यालय, डिल्लीबजारको लिखित जवाफ\nविपक्षी छविन्द्रकुमार कार्कीलाई काठमाडौं जिल्ला अदालतको च.नं. ४९८१ मिति २०७६।११।२० को पत्रानुसार स.फौ.नं.३४९/७२५ को ठगी मुद्दामा यस कारागारमा थुनामा राख्‍न पठाइएको हुँदा निजलाई नियमानुसार थुनामा राखिएको हो । रिट निवेदकले लिएको जिकिरअनुसार निजलाई गैरकानूनी थुनामा नराखिएको हुँदा रिट निवेदकले झुठा बेहोरा उल्लेख गरी यस कार्यालयसमेतलाई विपक्षी बनाई सम्मानित अदालतसमक्ष दिनुभएको उक्त रिट निवेदन बदरभागी रहेकोले खारेज गरिपाउँ भन्‍नेसमेत बेहोराको कारागार कार्यालय, डिल्लीबजारको लिखित जवाफ ।\n\nकाठमाडौं जिल्ला अदालत र ऐ. को तहसिल शाखाको लिखित जवाफ\nप्रतिवादी छविन्द्रकुमार कार्कीलाई ठहरेको १।६।० (एक वर्ष छ महिना) कैदमध्ये निज प्रतिवादी मिति २०६८।१२।१७ देखि कैदमा बसी मिति २०६९।०६।२९ मा थुनामुक्त भई ०।६।१२ (छ महिना बाह्र दिन) कैदमा बसेको देखिएको र बाँकी बेरूजु ०।११।१८ (एघार महिना अठार दिन) कैद र रू.७,४५,२५८।८१ (सात लाख पैंतालिस हजार दुई सय अन्ठाउन्न रूपैयाँ एकासी पैसा) रहेकोमा निज प्रतिवादी बाँकी बेरूजु कैदबापत कैदमा बसिपाउँ भनी मिति २०७६।११।२० मा यस अदालतमा उपस्थित भएको देखिएकोले निज प्रतिवादीको उल्लिखित बाँकी बेरूजुबापत मिति २०७७।११।०७ सम्म कैदमा बस्नुपर्ने हुँदा सो मितिसम्म थुनामा राखी ठहरेको जरिवाना दाखिला गरे निज प्रतिवादी छविन्द्रकुमार कार्कीलाई मिति २०७७।११।८ मा कैदबाट छाडिदिनू । ठहरेको उल्लिखित जरिवाना दाखिला नगरे मुलुकी ऐन दण्ड सजायको महलको ३८, ४० र ५३ नं.समेतका आधारमा ४।०।० (चार वर्ष) कैद हुने र जरिवानाबापत कैद गर्नुपर्दा मिति २०८१।११।०७ सम्म थुनामा राखी यस ठगी मुद्दाको हकमा प्रतिवादी छविन्द्रकुमार कार्कीलाई मिति २०८१।११।०८ मा कैदमुक्त गरिदिनु भनी यस अदालतको लगत नं.५७५ को कैदी ढड्डा नं.११७४ च.नं.७०१३ मिति २०७७।०३।१५ को कैदी पुर्जीमार्फत कैद ठेकी कारागार कार्यालय डिल्लीबजारमा पठाइएको हो ।\nनिज प्रतिवादीलाई ठहरेको कैदको हकमा उल्लिखित कैदी पुर्जीबमोजिम नै हुने गरी तथा जरिवानाबापत मुलुकी फौजदारी संहिता, २०७४ तथा मुलुकी अपराध संहिताबमोजिम प्रतिदिन रू.३००/- का दरले कैद हुने भई सोबापत निज प्रतिवादीलाई ६।१०।२५ (छ वर्ष दश महिना पच्चिस दिन) बापत निज प्रतिवादीलाई मिति २०७७।११।०८ देखि मिति २०८४।१०।०२ सम्म थुनामा राखी यस ठगी मुद्दाको हकमा प्रतिवादी छविन्द्रकुमार कार्कीलाई मिति २०८४।१०।०३ मा कैदमुक्त गरिदिनू । साथै सर्वोच्च अदालतमा निज प्रतिवादीले रिट दर्ता गर्दा दाखिला गरेको रू.७,४५,२५८।८१ (सात लाख पैंतालिस हजार दई सय अन्ठाउन्न रूपैयाँ एकासी पैसा) निजलाई प्रस्तुत मुद्दामा ठहरेको जरिवानाबापत कट्टा गर्न मिल्ने नमिल्ने सम्बन्धमा सम्मानित सर्वोच्च अदालतबाट जवाफ प्राप्त भएपश्चात् निज निवेदक / प्रतिवादीलाई ठहरेको जरिवानाबापत छुट्टै पत्र पठाइने भन्नेसमेत बेहोरा उल्लेख गरी यस अदालतको लगत नं.५७५ को कैदी ढड्डा नं.५६ च.नं.११८ मिति २०७७।०३।२५ को संशोधित कैदी पुर्जीमार्फत कैद ठेकी कारागार कार्यालय डिल्लीबजारमा पठाइएको\nहो ।\nतसर्थ, निज प्रतिवादी छविन्द्रकुमार कार्कीलाई उल्लिखित मुद्दामा भएको फैसलाअनुसार फैसला कार्यान्वयनको सिलसिलामा ठहरेको कैद तथा जरिवानाबापतसमेत कैद म्याद ठेकी कारागार कार्यालय डिल्लीबजार, काठमाडौं पठाइएको हुँदा निजको थुना गैरकानूनी नभई कानूनसम्मत भएकोले यस अदालतको नाममा निवेदकको मागदाबीबमोजिम उत्प्रेषणको आदेश जारी हुनुपर्ने अवस्था नहुँदा निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालत र ऐ. को तहसिल शाखाको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nअदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको रिट निवेदन दाबी तथा विपक्षी कार्यालयहरूको लिखित जवाफसहित मिसिल संलग्न कागजातहरू अध्ययन गरियो ।\nनिवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री तुलसी शंकर अधिकारीले रिट निवेदक छविन्द्रकुमार कार्कीलाई २०६०/६१ स.फौ.नं.३४९/७२५ को ठगी मुद्दामा १ वर्ष ६ महिना कैद र रू.७,४५,२५८।८१ जरिवाना सजाय हुने गरी सर्वोच्च अदालतबाट मिति २०६६।३।२२ मा फैसला भई अन्तिम भएको थियो । जरिवानाको हकमा मुलुकी अपराध संहिता, २०७४ को दफा २४९(३)(ग) बमोजिम रू.७०,०००।- (सत्तरी हजार रूपैयाँ) सम्म मात्र जरिवाना हुन सक्ने भनी नयाँ कानूनी व्यवस्था रहेको र सोही व्यवस्थाबमोजिम प्रतिवादीलाई जरिवाना हुनुपर्ने हो । निज प्रतिवादीले मिति २०६९।०६।२९ मा र.नं.१७९५ मार्फत यस अदालतमा रू.७,८२,७५८।८१ (सात लाख बयासी हजार सात सय अन्ठाउन्‍न रूपैयाँ एकासी पैसा) नगद धरौटी दाखिला गरेकोमा उक्त धरौटी रकमबाट जरिवानाबापत रू.७०,०००।- कटाई बाँकी रकम फिर्ता गरी सोहीबमोजिमको संशोधित कैदी पुर्जी दिइएको अवस्था पनि छैन । अतः प्रतिवादी छविन्द्रकुमार कार्कीलाई ऐनले तोकेको जरिवाना रकमभन्दा बढी रकम उल्लेख गरी कैद म्याद ठेकिएको मिति २०७७।३।१५ को पत्रलगायत सोसँग सम्बन्धित निर्णय, आदेश र टिप्‍पणी भएको भए सोसमेत उत्प्रेषणको आदेशले खारेज गरिपाऊँ । साथै हाल विद्यमान कानूनबमोजिम हुने जरिवानाबापतको रकम रू.७०,०००/- उल्लेख गरी संशोधित कैदी पुर्जी दिई प्रतिवादीले अदालतमा राखेको धरौटी रकमबाट उक्त जरिवानाको रकम कट्टा गरी बाँकी रकम फिर्ता दिनु विपक्षीहरूको नाउँमा परमादेशसमेत जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nत्यसैगरी विपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले प्रतिवादी छविन्द्रकुमार कार्कीलाई ठगी मुद्दाको फैसलामा ठहर भएबमोजिम नै कैदी पुर्जीको पत्र दिइएको हो । यी प्रतिवादीलाई ठहर भएको जरिवानाबापतको रकम निज प्रतिवादीले यस सर्वोच्च अदालतमा धरौटी राखेकोमा मिति २०७७।०४।२८ मा उक्त धरौटी रकमबाट जरिवानाबापत रू.७,४५,२५८।८१ सदरस्याहा गरेको भन्‍ने तथ्य च.नं.१९४ मिति २०७७।११।१० को पत्रबाट काठमाडौं जिल्ला अदालतलाई जानकारी भएपश्चात् निज प्रतिवादी थुनामुक्त भएका छन् । जहाँसम्म रू.७०,०००/- मात्र जरिवानाबापत कट्टा गरी बाँकी रकम फिर्ता दिनुपर्ने भन्‍ने जिकिर छ, प्रतिवादीलाई तत्काल प्रचलित कानूनबमोजिम नै जरिवाना हुने ठहर भई निजले सो फैसला स्वीकार गरी सो जरिवानाबापत रकम अदालतमा धरौटीसमेत राखिसकेका थिए । उक्त फैसला कार्यान्वयनको चरणमा पुगिसकेपछि लागु भएको हालको संहिताअनुसारको व्यवस्था प्रस्तुत मुद्दाको सन्दर्भमा आकर्षित हुँदैन । यसकारण मिति २०७७।३।१५ को कैदी पुर्जी कानूनसम्मत नै रहेको हुँदा उक्त कैदी पुर्जी सच्याइरहनुपर्ने अवस्था छैन । अतः निवेदन दाबीबमोजिम आदेश जारी हुने अवस्था नरहेकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nप्रस्तुत रिट निवेदनमा निवेदक एवं विपक्षी नेपाल सरकारको तर्फबाट प्रस्तुत भएको बहस जिकिरसमेत सुनी मिसिल कागजातहरू अध्ययन गरी हेर्दा निवेदकको निवेदन मागबमोजिम उत्प्रेषण परमादेश जारी हुनुपर्ने हो होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकले आफूलाई ठगी मुद्दामा रू.७,४५,२५८।८१ जरिवाना ठहर भएको भए तापनि हाल प्रचलित मुलुकी अपराध संहिता, २०७४ को दफा २४९(३)(ग) बमोजिम रू.७०,०००।– मात्र हुनुपर्नेमा रू.७,४५,२५८।८१ नै जरिवाना कायम गरी सो जरिवाना नतिरेमा मिति २०८१।११।०७ सम्म थुनामा राख्‍नु भनी काठमाडौं जिल्ला अदालतबाट च.नं.७०१३ मिति २०७७।३।१५ को कैदी म्याद ठेकी पठाइएको बारेको कैदी पुर्जी उत्प्रेषणको आदेशले बदर गरी रू.७०,०००/- जरिवाना कायम गरी संशोधित कैदी पुर्जी दिई उक्त जरिवानाबापत अदालतमा राखिएको धरौटी रकमबाट रू.७०,०००/- जरिवानाबापत कट्टा गरी बाँकी रकम फिर्ता दिनु भनी विपक्षीहरूको नाममा परमादेश जारी गरिपाउँ भन्‍ने निवेदकको मुख्य निवेदन जिकिर रहेकोमा निवेदकलाई स.फौ.नं. ३४९/७२५ को ठगी मुद्दामा भएको फैसलाबमोजिम नै कैदी पुर्जी बनाई कैदमा राखिएकोले निवेदकको रिट निवेदन दाबीबमोजिम आदेश जारी हुने अवस्था छैन भन्‍ने विपक्षीहरूको एकै बेहोरा मिलानको छुट्टाछुट्टै लिखित जवाफ रहेको पाइयो ।\n३. प्रस्तुत रिट निवेदनमा मिसिल संलग्न कागजातहरू अध्ययन गरी हेर्दा यी रिट निवेदक छविन्द्रकुमार कार्कीसमेतका विरूद्ध सिता महतसमेतको जाहेरीले २०६०/६१ स.फौ.नं.३४९/७२५ को ठगी मुद्दा दायर भई काठमाडौं जिल्ला अदालतमा साबिक मुलुकी ऐन, ठगीको ४ नं. को कसुरमा प्रतिवादीहरूलाई रू.२९,८१,०३५।२५ जरिवाना हुने र जनही ११/२ वर्षको दरले कैद भई बिगो रू.२९,८१,०३५।२५ समेत जाहेरवालालाई भराई पाउने ठहर्छ भनी काठमाडौं जिल्ला अदालतबाट मिति २०६१।०२।०५ मा फैसला भएको रहेछ । सो फैसलाउपर परेको पुनरावेदनपत्रमा तत्कालीन पुनरावेदन अदालत पाटनबाट सुरू फैसला उल्टी प्रतिवादीमध्येका सिताराम ढुङ्गेल तथा रूपसिंह तामाङले सफाइ पाउने ठहर गरी मिति २०६३।३।५ मा फैसला भएको देखिन्छ । सोही मुद्दामा यस सर्वोच्च अदालतबाट मिति २०६६।०३।२२ मा अन्तिम फैसला हुँदा पुनरावेदन अदालतको फैसला आंशिक उल्टी गरी प्रतिवादीहरूलाई जनही १।६।० (एक वर्ष छ महिना) कैद र जनही रू.७,४५,२५८।८१ (सात लाख पैंतालिस हजार दुई सय अन्ठाउन्‍न रूपैयाँ एकासी पैसा) जरिवाना हुने ठहर भएको पाइन्छ ।\n४. यसैबिच निज प्रतिवादीले आफूलाई उक्त ठगी मुद्दामा सुनुवाइको मौका नदिएको भन्‍ने दाबी लिई उक्त ठगी मुद्दामा भएका सम्पूर्ण काम कारबाही बदर गरिपाउँ भनी मिति २०६९।०६।२९ मा यस सर्वोच्च अदालतसमक्ष रिट नं. ०६९WO-०४५२ को उत्प्रेषण रिट निवेदन दायर गरी सोही मिति २०६९।०६।२९ मा र.नं. १७९५ मार्फत रू.७,८२,७५८।८१ धरौटी राखी कानूनले दिएको सुविधा प्राप्‍त गरेको\nदेखिन्छ । उक्त उत्प्रेषणको रिट निवेदन खारेज हुने ठहरी यस अदालतमा मिति २०७५।१।२७ मा फैसला भएको देखिन्छ ।\n५. मुलुकी अपराध संहिता, २०७४ प्रचलनमा आउनुअघि नै अदालतको फैसलाअनुसार लागेको जरिवानाबापतको रकम यी निवेदकले अदालतमा दाखिल गरेको देखिन्छ । सदरस्याहा गर्ने प्रशासनिक कार्यहरू पछि भएको भन्‍ने आधारबाट वर्तमान कानूनले दिएको सुविधा प्राप्‍त हुने होइन । तत्काल जरिवानाबापतको रकम दाखिल नगरेको भए निवेदकले अन्य कानूनी सुविधा प्राप्‍त गर्ने अवस्था हुँदैनथ्यो । यसरी कानूनी सुविधा प्राप्‍त गर्न तत्काल जरिवाना दाखिल गरिसकेको र सो रिट निवेदन खारेज पनि भएको देखिँदा प्रचलित कानून लागु हुनुअगावै अदालतको फैसलाअनुसार उस बखत दाखिल गरिसकेको जरिवानाबापतको रकम फिर्ता पाउन प्रचलित कानूनले दिएको सुविधा आकर्षित हुने देखिएन ।\n६. साथै आफू गैरकानूनी थुनामा रहेको दाबी गरी यिनै रिट निवेदक छविन्द्रकुमार कार्कीले दायर भएको यसै लगाउको रिट नं. ०७७-WH-०२४५ को बन्दीप्रत्यक्षीकरणको रिट निवेदनमा काठमाडौं जिल्ला अदालतबाट पेस भएको लिखित जवाफमा यी निवेदकले मिति २०६९।०६।२९ मा सर्वोच्च अदालतमा बुझाएको धरौटीबापतको रकममध्येबाट रिट निवेदकलाई ठहर भएको जरिवानाबापतको रू.७,४५,२५८।८१ रकम मिति २०७७।४।२८ मा सर्वोच्च अदालतबाट सदरस्याहा गरिएको भन्‍ने बेहोरा मिति २०७७।११।१० मा जानकारी पाएको र त्यसपछि तुरून्त रिट निवेदकलाई थुनामुक्त गरिएको भन्‍ने बेहोरा उल्लेख भएको छ । आफू थुनामुक्त भएको तथ्यलाई पुष्टि गर्दै निज निवेदक छविन्द्रकुमार कार्कीले तारेखमा हाजिर गराई पाउँ भनी मिति २०७७।११।१३ मा उक्त रिट निवेदनमा निवेदन पनि दिएको अवस्था छ । सोही आधारमा उक्त रिट नं. ०७७-WH-०२४५ को बन्दीप्रत्यक्षीकरणको रिट निवेदन आज यसै इजलासबाट खारेज हुने ठहर भई फैसला भएको छ । यसरी आफूलाई ठहर भएको जरिवानाको रकम वर्तमान कानूनले व्यवस्था गरेभन्दा बढी भयो भनी प्रस्तुत रिट निवेदनमा दाबी लिने यी निवेदकले उक्त जरिवानाको रकम यसअघि नै धरौटको रूपमा सर्वोच्च अदालतमा दाखिला गरेकोमा सो  रकम सदरस्याहासमेत भइसकेको पाइन्छ । यसरी लगाउको उक्त रिट निवेदनसँग  प्रस्तुत रिट निवेदन अन्तरप्रभावी भएकोले उक्त रिट निवेदनको फैसलामा ग्रहण गरिएका समान आधार र कारणबाट समेत प्रस्तुत रिट निवेदनमा यी रिट निवेदक छविन्द्रकुमार कार्कीबाट असुलउपर भइसकेको जरिवानाको रकमको सम्बन्धका अन्यथा हुने गरी अब थप निर्णय गर्नुपर्ने अवस्था रहेन ।\n७. अतः रिट निवेदक छविन्द्रकुमार कार्कीलाई तत्काल प्रचलित रहेको कानूनबमोजिम जरिवानासमेत हुने ठहर भई अदालतबाट फैसला भएको र जरिवानाको रकम रिट निवेदकले यसअघि नै यस सर्वोच्च अदालतमा धरौटीको रूपमा जम्मा गरिसकेकोले फैसलाबमोजिमको सोही जरिवानाको रकम उल्लेख गरी निज निवेदक प्रतिवादीलाई दिइएको मिति २०७७।३।१५ को कैदी पुर्जीको पत्र एवं सोबमोजिम भए गरेका काम कारबाहीहरू बदर हुने अवस्था नभएको हुँदा रिट निवेदन दाबीबमोजिमको आदेश जारी हुने अवस्था रहेन । प्रस्तुत रिट खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः- कल्याण खड्का\nइति संवत् २०७८ साल वैशाख ८ गते रोज ४ शुभम् ।"
}