{
    "Title": "निर्णय नं. १०५१५ - उत्प्रेषण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/०७/१४ \t २३१५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति : २०७६।७।१४\n०६८–WO–०२५४\n\nमुद्दाः उत्प्रेषण\n\nनिवेदक : का.जि.का.म.न.पा. वडा नं. ३२ अनामनगरमा रजिस्ट्रर्ड कार्यालय रहेको युनाइटेड विल्डर्स एन्ड इन्जिनियर्स प्रा.लि.को तर्फबाट अख्तियार प्राप्त वर्ष ३१ को ईश्वरप्रसाद अधिकारी\nविरूद्ध\nविपक्षी : काठमाडौं महानगरपालिकाको कार्यालय, काठमाडौंसमेत\n\nसम्झौताअनुसार घर जग्गा कर तिर्ने, बुझाउने दायित्व निवेदकमा रहेको अवस्थामा सो सर्त प्रतिकूल हुने गरी घर जग्गा कर बुझाउने दायित्व अर्को पक्षमा रहन्छ भनी ठहर गर्न नमिल्ने ।\n(प्रकरण नं.५)\nकुनै सम्पत्ति लिजको रूपमा लिनुको तात्पर्य अस्थायी रूपमा र सीमित अर्थमा सो सम्पत्तिउपरको स्वामित्व प्राप्त हुने ।\nलिजको अवधिमा सो सम्पत्तिको वास्तविक स्वामित्ववाला (दर्तावाला) को हकमा ग्रहण (eclipse) लाग्न पुगेको हुन्छ र लिज लिने पक्षमा अस्थायी रूपमा केही हक र दायित्व सर्न पुग्ने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री सुशिलकुमार पन्त, विद्वान्‌ अधिवक्ताहरू श्री ईश्वर अधिकारी, श्री विष्णुप्रसाद उपाध्याय, श्री मेघराज पोखरेल\nविपक्षीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री चण्डेश्वर श्रेष्ठ, श्री रामप्रसाद भण्डारी, श्री दामोदर खड्का, विद्वान्‌ अधिवक्ताहरू श्री बसन्त आचार्य, श्री टिकाराम भट्टराई, श्री ताराबहादुर सिटौला, श्री प्रकाश रेग्मी, श्री नारायणप्रसाद खनाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nस्थानीय स्वायत्त शासन ऐन, २०५५\nभूमिसम्बन्धी ऐन, २०२१\nसंयुक्त आवासको स्वामित्वसम्बन्धी ऐन, २०५४\nघर जग्गा कर ऐन, २०१९\nत्रिभुवन विश्वविद्यालय ऐन, २०४९\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको अन्तरिम संविधान, २०६३को धारा ३२ र १०७(२) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छ:\nतथ्यगत बेहोरा\nयुनाइटेड विल्डर्स एण्ड इन्जिनियर्स प्रा.लि. नेपालको प्रचलित कम्पनी ऐनअनुसार कम्पनी रजिस्ट्रारको कार्यालयमा दर्ता भई आन्तरिक राजस्व कार्यालयमा समेत पान तथा भ्याटमा दर्ता भई अन्य स्वीकृति लिनुपर्ने ठाउँमा स्वीकृति लिई पेसा व्यवसाय गर्दै आएको प्रा.लि. कम्पनी हो । निवेदक कम्पनीले आफ्नो उद्देश्यबमोजिमको काम गर्ने क्रममा त्रिभुवन विश्वविद्यालय, केन्द्रीय कार्यालय कीर्तिपुरको हक स्वामित्वमा रहेको का.जि. का.म.न.पा. वडा नं.११ त्रिपुरेश्वर स्थित कि.नं. ४०२ क्षेत्रफल १०-१३-३-० (दश रोपनी तेह्र आना तीन पैसा) जग्गा दुई वर्ष निर्माणाधीन अवधि र तीस वर्ष लिज अवधि रहने गरी मिति २०५९।१०।२ गते व्यावसायिक कम्प्लेक्स निर्माण गरी भाडामा दिनको लागि सम्झौता गरी लिजमा लिएको छ । विपक्षी काठमाडौं महानगरपालिको नगर परिषद्‌ २०६४/०६५ को निर्णय नं. २४(ङ) र नगर परिषद्‌ २०६५/०६६ को निर्णय नं.१४ मिति २०६८।५।३० को निर्णय, विभिन्न मितिहरूमा घर, जग्गा कर बुझाउन आउनु भनी गरिएको पत्राचार र मिति २०६८।६।१ को नेपाल समाचारपत्र दैनिकमा प्रकाशित युनाइटेड वर्ल्ड ट्रेड सेन्टरमा तालाबन्दी गरिने बारेको अत्यन्त जरूरी सूचनासमेतबाट निवेदक कम्पनीलाई ज्यादै नै अन्याय पर्न गएको छ । निवेदकबाट घर जग्गा कर उठाउने गरी भएका निर्णय र काम कारबाहीहरू कानून प्रतिकूल छन् । विपक्षी काठमाडौं महानगरपालिका, नगर परिषद्‌को २०६४।०६५ को निर्णय नं.२४(ङ) र नगर परिषद्‌ २०६५।०६६ को निर्णय नं. १४ मिति २०६८।५।३० को निर्णय, मिति २०६८।०६।१ को सूचनालगायतका सम्पूर्ण काम कारबाहीहरू नेपालको अन्तरिम सविधान, २०६३, कम्पनी ऐन, २०६३, घर जग्गा कर ऐन, २०१९ को दफा ४(१) घर जग्गा कर नियमहरू, २०२० को नियम ३(१), स्थानीय स्वायत्त शासन ऐन, २०५५ र अन्य प्रचलित ऐन कानून प्रतिकूल हुँदा उत्प्रेषणको आदेशबाट बदर गरी निवेदकबाट गैरसंवैधानिक तथा गैरकानूनी तवरवाट कुनै पनि कर उठाउने वा अन्य कुनै प्रकारका दायित्व बहन गराउने कार्य नगर्नु नगराउनु भनी प्रतिषेधलगायत जो चाहिने आज्ञा आदेश वा पुर्जी जारी गरिपाऊँ । साथै, मिति २०६८।६।१ को सूचनालगायतका सम्पूर्ण कार्यहरू यथास्थितिमा राख्नु भनी अन्तरिम आदेश जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदन दाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? जारी हुनु नपर्ने कुनै कारण भए सोको आधार खुलाई आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी निवेदन र आदेशको नक्कल प्रति साथै राखी विपक्षीहरूका नाउँमा सूचना पठाई लिखित जवाफ पेस भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू । अन्तरिम आदेशको मागतर्फ विचार गर्दा, घर त्रिभुवन विश्वविद्यालयको भएकोमा घरजग्गा कर निवेदकले बुझाउनु पर्ने भएमा सुविधा सन्तुलनको दृष्टिबाट निवेदकलाई बढी मर्का पर्न सक्ने देखिएको, तर कर सम्बन्धमा विपक्षीहरूको के कस्तो भनाइ छ दुवै पक्षलाई राखी सुनी निर्णयमा पुग्न उचित हुने, तर तत्काललाई निर्णय सूचना कार्यान्वयन भएमा निवेदकलाई बढी मर्का पर्ने र लामो समयसम्म अन्तरिम आदेशद्वारा रोकी राख्न अनावश्यक हुने हुँदा तत्काललाई काठमाडौं महानगरपालिकाको मिति २०६८।५।३० को निर्णय र मिति २०६८।६।१ को सूचना मिति २०६८।६।१० सम्मको लागि मात्र कार्यान्वयन नगर्नु, नगराउनु र सोपश्चात् अन्तरिम आदेशले निरन्तरता पाउने नपाउने सम्बन्धमा मिति २०६८।६।१० को छलफलको पेसी तोकी विपक्षीहरूलाई सूचना दिई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०६८।०६।०३ को आदेश ।\nकाठमाडौं महानगरपालिका वडा नं. ११ त्रिपुरेश्वर स्थित कि.नं. ४०२ मा रहेको घर जग्गा त्रिभुवन विश्वविद्यालयको स्वामित्वमा रहेको भन्ने देखिँदा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४२(१) बमोजिम सो विश्वविद्यालयलाई समेत सरिक गराउनु पर्ने देखिँदा यस अदालतबाट मिति २०६८।६।३ मा जारी भएको अन्तरिम आदेशलाई निरन्तरता दिई उक्त अन्तरिम आदेश कायम रहने नरहने सम्बन्धमा मिति २०६८।६।२९ को छलफलको पेसी तोकी सो विश्वविद्यालय र अन्य विपक्षीहरूलाई समेत सूचना दिई नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०६८।०६।१० को आदेश ।\nकरको रकम निर्धारित नगरिएको र अहिलेसम्म रिट निवेदकबाट काठमाडौं महानगरपालिकाले घर जग्गा कर लिने गरेको भन्ने नदेखिएकोले निवेदकले उक्त घर जग्गा कर तिर्नुपर्ने हो, होइन भन्ने कुराको निर्णय सम्बद्ध कानूनको व्याख्यासमेत गरी यस निवेदनको अन्तिम निर्णयबाट हुने स्थिति रहेकोले अहिले नै रिट निवेदकले उपभोग र चलन गरिरहेको व्यापारिक भवनमा ताल्चा लगाउँदा वा त्यहाँको कारोबार रोक्का गर्दा यी निवेदकलाई अपूरणीय क्षति हुने अवस्था रहेको देखिँदा यस रिट निवेदनको अन्तिम निर्णय नभएसम्म निवेदकले उपभोग र प्रयोग गरिरहेको व्यापारिक भवनको व्यापारिक गतिविधि बन्द हुने गरी ताल्चा नलगाउनु र बन्द नगर्नु एवं त्यहाँका व्यापारिक गतिविधिमा असर पर्ने गरी अन्य अवरोध नगर्नु भनी विपक्षी काठमाडौं महानगरपालिकाका नाउँमा यस अदालतबाट जारी भएको अन्तरिम आदेशले निरन्तरता पाउने गरी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ ।  रिट निवेदनमा विवादित घर जग्गा कर लाग्ने भनिएको व्यापारिक भवनको जग्गा र घरको स्वामित्व त्रिभुवन विश्वविद्यालयको हो भन्ने रिट निवेदनमा उल्लेख भई विश्वविद्यालय र रिट निवेदकबिच सम्झौतासमेत भएको अवस्थामा यसमा त्रिभुवन विश्वविद्यालयको समेत हित र सरोकार निहित रहेको भन्ने देखिएकोले सर्वोच्च अदालत नियमावली, २०४९ को नियम ४२(१) अनुसार त्रिभुवन विश्वविद्यालयको नाममा लिखित जवाफ दाखिल गर्नु भनी उक्त विश्वविद्यालयलाई सूचना जारी गरी लिखित जवाफ परेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०६८।०६।२९ को आदेश ।\nलिजमा दिए लिएको जग्गामा भवन निर्माण गरी व्यापारिक प्रयोजनमा प्रयोग भएका जग्गा र घरको कर लिजमा लिने व्यक्ति / कम्पनी / निकायबाट असुलउपर गर्ने गरी का.म.न.पा. नगर परिषद्‌को आ.व. २०६४/०६५ को निर्णय नं.२४(ङ) र आ.व. ०६५/०६६ को नि.नं.१४ बाट निर्णय गरिएको हो । नेपाल सरकार (तत्कालीन श्री ५ को सरकार) स्थानीय विकास मन्त्रालयले अर्थ मन्त्रालयलाई मिति २०५७/३/३० मा प.सं. ७२/०५६-०५७ च.नं. ७४८ घरजग्गा कर सम्बन्धमा अर्थ मन्त्रालय, राजस्व महाशाखालाई प्रेषित गरेको पत्रबाट समेत नगरपालिकालाई घरजग्गा कर उठाउने अधिकार रहेको तथ्य स्पष्ट हुन्छ । विपक्षी र त्रिभुवन विश्वविद्यालयबिच मिति २०५९।१०।२ मा त्रिभुवन विश्वविद्यालयको नाममा दर्ता रहेको का.म.न.पा. वडा नं. ११ कि.नं. ४०२ को क्षेत्रफल १०-१३-३ जग्गा लिजमा लिने दिने सम्झौता भएकोमा जग्गा लिजमा लिई भवन / बिजनेस कम्प्लेक्स निर्माण गरी बहालमा दिए / भोगचलन गरेबापत् त्रि.वि.वि. लाई बहाल बुझाउने (सर्त नं.८), लिज अवधि ३० वर्ष हुने (सर्त नं.७), भवन निर्माणपश्चात उक्त भवनमा सञ्चालन गरिने व्यवसायसँग सम्बन्धित सबै किसिमको कर सम्बन्धित निकायमा बुझाउने दायित्व द्वितीय पक्ष (विपक्षी) को हुने, तर दायित्व द्वितीय पक्षले लिजबापत प्रथम पक्ष (त्रि.वि.वि.) लाई बुझाउने बहाल रकमको कर आदि तिर्नुपर्ने भएमा प्रथम पक्षकै दायित्व हुने (सर्त नं.१४.२) भन्नेसमेतका सर्तहरू उल्लेख छ । जसबाट विपक्षीले जग्गा मात्र लिजमा लिई भवन / बिजनेस कम्प्लेक्स निर्माण गरी बहालमा दिएको हुँदा सो भवन र जग्गाको कर तिर्ने दायित्व विपक्षीको भएको तथ्य प्रस्ट\nहुन्छ । यसरी का.म.न.पा. नगर परिषद्‌को निर्णयअनुसारको घर जग्गा कर तिर्ने दायित्व विपक्षीको हो भन्ने तथ्य प्रस्ट हुन्छ । नगर परिषद्‌को २०६४/०६५ र ०६५/०६६ को निर्णयसमेतउपर चुनौती दिने हक अधिकार विपक्षीमा निहित नभएको र निर्णय भएको चार वर्षपछि प्रस्तुत गरेको निवेदन विलम्ब गरी परेको छ । स्थानीय स्वायत्त शासन ऐन, २०५५, स्थानीय स्वायत्त शासन नियमावली, २०५६ तथा स्थानीय विकास मन्त्रालयको मिति २०५७।३।३० को पत्रसमेतबाट का.म.न.पा. क्षेत्रभित्रको घरजग्गा कर असुल गर्ने अधिकार का.म.न.पा.मा निहित भएको, का.म.न.पा. नगर परिषद्‌को निर्णय, विपक्षी र त्रि.वि.वि. बिच भएको मिति २०५९।१०।२ को जग्गा लिजमा दिने लिने सम्झौता, आयकर नियमहरू, २०२० को नियम ९ समेतका व्यवस्थाबमोजिम निजले लिजमा लिई निर्माण गरी बहालमा दिएको घर जग्गाको कर तिर्ने दायित्व विपक्षीमा निहित रहेको अवस्थामा आफ्नो कर्तव्य र दायित्वप्रति विमुख भई बसेकोले करदाताको हैसियतले घर जग्गा कर ऐन, २०१९ को दफा ४(१) बमोजिम घर जग्गाको विवरण दाखेल गर्ने दायित्व वहन गर्न पटक-पटक अनुरोध गर्दासमेत बेवास्ता गरी विवरण पेस दाखेल नगरी बसेकोले आफूमा निहित अधिकार प्रयोग गर्ने गरी का.म.न.पा.बाट मिति २०६८।५।३० मा भएको निर्णय, मिति २०६८।६।१ मा प्रकाशित सूचना, नगर परिषद्‌को २०६४/०६५ र ०६५/०६६ को निर्णयसमेतका काम कारबाहीहरू बदर गरिपाउँ भनी गरेको रिट निवेदन दूषित, गैरकानूनी, हकदैयाविहीन, क्षेत्राधिकारविहीन तथा वैकल्पिक कानूनी उपचारको मार्ग परित्याग गरी प्रस्तुत गरेको हुँदा निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको काठमाडौं महानगरपालिका र का.म.न.पा. नगरपरिषद्‌समेतको लिखित जवाफ ।\nत्रिभुवन विश्वविद्यालयको का.म.न.पा. वडा नं.११ त्रिपुरेश्वर स्थित कि.नं. ४०२ को क्षे.फ. १०-१३-३-० (दश रोपनी तेह्र आना तीन पैसा) जग्गा विपक्षी युनाइटेड विल्डर्स एन्ड इन्जिनियर्स प्रा.लि.का शुकुन्तलाल हिराचनलाई २०५९ साल माघ २ गते २+३० वर्षका लागि लिजमा दिइएको थियो । लिजमा भवन दिएको नभई जग्गा दिइएको हो । लिजमा दिएको जग्गामा २३८४ वर्ग मि. मा कम नहुने गरी भवन निर्माण गर्नु पर्ने, सोको नक्साको ड्रइङ डिजाइन र लागत इष्टमेट त्रि.वि.वि.बाट स्वीकृत हुनुपर्ने, जग्गाको लिज अवधि २+३० वर्षको हुने उल्लेख रहेको र सम्झौताको सर्त नं. ५ मा आर्थिक दायित्वको करबाहेक अन्य प्रयोजनको लागि द्वितीय पक्षले कुनै अनुरोध गरेमा प्रथम पक्षको तर्फबाट पत्राचार गर्नेलगायतका अन्य सहयोग गर्नुपर्ने छ भन्ने रहेको छ । सम्झौताको सर्त नं.१४(२) मा लिजमा लिएको जग्गामा भवन निर्माणपश्चात् उक्त भवनमा सञ्चालन गरिने व्यवसायसँग सम्बन्धित सबै किसिमको कर सम्बन्धित निकायमा बुझाउने दायित्व द्वितीय पक्षको हुने छ; तर द्वितीय पक्षले लिजबापत प्रथम पक्षलाई बुझाउने बहाल रकमको कर आदि तिर्नुपर्ने भएमा प्रथम पक्षकै दायित्व हुने छ भन्ने रहको छ । विपक्षीले त्रि.वि.वि.सँग कुनै सम्पर्कसमेत नगरी घर जग्गा कर सम्बन्धित घर जग्गा स्वामित्व प्राप्त व्यक्ति / निकायले तिर्नुपर्ने भनी एकतर्फी रूपमा गोरखापत्र र नेपाल समाचारपत्र दैनिकमा मिति ०६८।६।२ मा प्रेस-विज्ञप्ति प्रकाशित गरेको हुँदा उक्त भवनमा प्रचलित कानूनबमोजिम कुनै कर लाग्ने भए सम्बन्धित निकायमा कर बुझाउने दायित्व यी निवेदकको हुने भनी त्रि.वि.वि.को तर्फबाट मिति ०६८।६।६ मा सूचना निकालिएको थियो । निवेदकले जग्गा लिजमा लिएको हो भवन\nहोइन । सम्झौताअनुसार निवेदकले जग्गामा निर्मित भवन पूर्णरूपमा निवेदकले नै प्रयोग गर्ने हुँदा त्रि.वि.वि.ले भवनमा लाग्ने कर बुझाउने भन्ने कुरा प्रचलित कानून, सम्झौता एवं न्यायका मान्य सिद्धान्तको प्रतिकूल\nहुन्छ । त्रि.वि.वि. र निवेदकबिच जग्गा लिजमा दिने लिने गरी सम्झौता भएअनुसार कुनै काम कारबाही गर्दै जाँदा विवाद उत्पन्न भएमा संविधानको धारा १०७(२) अन्तर्गत न्यायिक उपचारको माग लिई सम्मानित अदालतमा आउन मिल्दैन । करारीय विषयवस्तुमा धारा १०७(२) अन्तर्गत अदालत प्रवेश गर्न\nपाइँदैन । विश्वविद्यालयले कर तिर्नु पर्दछ भनी निवेदनमा उठाएका कुराहरू पूर्णत: यस विश्वविद्यालयको हित र सरोकारसँग सम्बन्धित रहेका र यस्तो अवस्थामा सम्मानित अदालतबाट ती विषयवस्तुमा बोलिएमा त्यसले त्रि.वि.वि.लाई गम्भीर रूपमा असर पर्ने हुँदा त्रि.वि.वि.को सरोकार र हित गाँसिएको विषयमा सम्बन्धित पक्षलाई विपक्षी नबनाएको कारणले प्रतिपादित सिद्धान्तअनुसार निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको त्रिभुवन विश्वविद्यालय कीर्तिपुरको लिखित जवाफ ।\nठहर / आदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको सन्दर्भमा निवेदकतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री सुशिलकुमार पन्त, विद्वान्‌ अधिवक्ताहरू श्री ईश्वर अधिकारी, श्री विष्णुप्रसाद उपाध्याय, श्री मेघराज पोखरेलले स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा १३६(१) बमोजिम नगरपालिकाले घर जग्गा कर निर्धारण गरी असुल गर्न पाउने भए पनि करको दायित्व घर जग्गाका स्वामित्ववालालाई वहन गराउनु पर्दछ । घर जग्गा कर ऐन, २०१९ को दफा ४ बमोजिम यो दायित्व घर जग्गाको स्वामित्ववालाको हो भन्ने देखिन्छ । घर जग्गा कर बहालमा बस्नेले तिर्ने होइन, घर जग्गाको दर्तावाला स्वामीले तिर्ने हो । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा ९४(२) बमोजिम गठित समितिबाट निर्णय गरी कर लगाएको त्रुटिपूर्ण छ । कानूनबमोजिम बाहेक कर उठाउन पाइने छैन भन्ने संविधानमा व्यवस्था छ । गैरसंवैधानिक तथा गैरकानूनी तवरबाट कुनै पनि कर लगाउन वा अन्य कुनै प्रकारका दायित्व वहन गराउन मिल्दैन । तसर्थ आवश्यक रिट आदेश जारी गरी निवेदकलाई विवादित घर जग्गा करको दायित्वबाट मुक्त गरिनु पर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nत्रि.वि.वि.को तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री नारायणप्रसाद खनालले का.म.न.पा. बाट मिति २०६८/६/१ मा रिट निवेदकको करसम्बन्धी दायित्व रहेको कुरा उल्लेख गरी प्रकाशन गरिएको सूचनासहित अन्य प्रसङ्गमा पनि त्रि.वि.वि. उपर दाबी गरिएको छैन । निवेदकले जग्गा लिजमा लिएको हो । भवन लिजमा लिएको नभई सर्तअनुसार आफैँ निर्माण गरेको हो । सम्झौताअनुसार जग्गामा निर्मित भवन पूर्णरूपमा निवेदकले नै प्रयोग गर्ने गरेको हुँदा त्रि.वि.वि.ले भवनमा लाग्ने कर बुझाउनु पर्दछ भन्ने कुरा प्रचलित कानून, सम्झौता एवं न्यायका मान्य सिद्धान्तको प्रतिकूल हुन्छ । रिट निवेदन खारेज गरिनु पर्दछ भनी बहस जिकिर गर्नुभयो ।\nका.म.न.पा.को तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री चण्डेश्वर श्रेष्ठ, श्री रामप्रसाद भण्डारी, श्री दामोदर खड्का, विद्वान्‌ अधिवक्ताहरू श्री बसन्त आचार्य, श्री टिकाराम भट्टराई, श्री ताराबहादुर सिटौला, श्री प्रकाश रेग्मीसमेतले बहस जिकिर\nगर्नुभयो । वहाँहरूले स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा ९६(१) को देहाय (४) बमोजिम नगरपालिकाले घर जग्गा कर उठाउन पाउँदछ । रिट निवेदक निजी तवरका व्यापारिक संस्था भएकाले छुट पाउन सक्ने अवस्था छैन । घर जग्गा कर साबिकमा नेपाल सरकारका निकायले असुल गर्ने गरेकोमा स्थानीय स्वायत्त शासन ऐन, २०५५ जारी भएपश्चात् २०५७ सालदेखि यो कानूनी अख्तियारी नगरपालिकामा रहेको छ । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा १३६(१) बमोजिम नगरपालिकाले कर उठाउन गरेको निर्णय कानूनअनुकूल छ । BOOT Act मा  पनि यस प्रकारको लिज लिनेले नै कर तिर्नुपर्ने व्यवस्था रहेको छ । कानूनी अवधारणा विकासको सन्दर्भमा लिज लिने व्यक्तिलाई घर जग्गा कर बुझाउने कर्तव्यवाला व्यक्ति मान्नुपर्ने हुन्छ । तसर्थ का.म.न.पा.बाट कानूनबमोजिम घर जग्गा कर असुल गर्ने गरी भएको निर्णयसहितका काम कारबाही कानूनसम्मत हुँदा रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा लिजमा जग्गा प्राप्त गरी सम्झौताअनुसार घर निर्माण गरेर व्यापारिक करोबार गर्ने कम्पनीमा घर जग्गा कर भुक्तान गर्ने दायित्व रहेको छ वा छैन ? निवेदन मागबमोजिम आदेश जारी हुनुपर्ने हो, होइन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा, प्रस्तुत विवाद करारीय प्रकृतिको सम्झौता कार्यान्वयन गर्ने विषय भएकाले रिट क्षेत्राधिकारबाट सुनुवाइ गर्न मिल्दैन भनी उठाइएको प्रारम्भिक प्रश्नको निरूपण सर्वप्रथम गर्नु आवश्यक देखिन्छ । नि:सन्देह प्रस्तुत विवाद त्रिभुवन विश्वविद्यालय र निवेदक युनाइटेड विल्डर्स एण्ड इन्जिनियर्स प्रा.लि.बिच मिति २०५९/१०/२ मा भएको सम्झौतासँग सम्बन्धित रहेको देखिन्छ । उल्लिखित सम्झौता करारीय प्रकृतिको सम्झौता हो भन्ने कुरा पनि प्रस्ट नै छ । करारको सर्त पालना वा करारीय सम्बन्ध नियमित गर्ने विषयमा यस अदालतको असाधारण क्षेत्राधिकारबाट उपचार प्रदान गर्न मिल्दैन । यस विषयमा यस अदालतबाट कतिपय विवादका सन्दर्भमा व्याख्या र विवेचना भएका छन् । सो कुरामा अहिले विमति राख्नु पर्ने कुनै कारण छैन । तथापि प्रस्तुत विवादको सन्दर्भ भने फरक किसिमको रहेको छ । रिट निवेदकले करारीय सम्बन्ध नियमित गर्न, गराउन वा करार सम्झौताबाट सिर्जित हकको प्रचलनका लागि उपचार माग गरेको नभएर कानून प्रतिकूल करको दायित्व वहन गराइयो भनी करको दायित्व रहने, नरहनेसम्बन्धी प्रश्न उठाई निवेदन गरेको पाइयो । कानूनविपरीत कर उठाउन हुँदैन । यो संविधान र कानूनी प्रावधानसँग प्रत्यक्ष रूपमा जोडिएको प्रश्न\nहो । विषयको प्रारम्भ करारीय सम्झौतासँग सम्बन्धित भए पनि निवेदनमा उठाइएका प्रश्नहरू कर असुल गर्ने विषयमा संविधान र कानूनका प्रावधानको प्रयोगसँग सम्बन्धित देखिएको छ । यस अवस्थामा केवल करारीय सम्झौताको कुरालाई मात्र हेरेर प्राविधिक र सतही रूपमा अर्थ ग्रहण गरी यस अदालतमा प्रस्तुत हुन आएको कानूनी प्रश्नको निरूपण गर्नबाट पन्छिनु शोभनीय देखिएन ।\n२. अब विवादका अन्य प्रश्नहरूतर्फ विचार गर्दा, काठमाडौं महानगरपालिका क्षेत्रभित्रका घर जग्गाको कर उठाउने अधिकार काठमाडौं म.न.पा.मा रहेको कुरामा विवाद गर्नुपर्ने अवस्था देखिँदैन । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा १३६ को उपदफा (१) मा “नगरपालिकाले आफ्नो क्षेत्रभित्रको प्रत्येक घर जग्गामा नगर परिषद्‌बाट पारित भएबमोजिम घरको आकार प्रकार, बनौट र सो घरले चर्चेको हाता कम्पाउन्डसमेतको आधारमा तोकिएबमोजिम घर जग्गामा कर लगाउन सक्ने छ” भनी उल्लेख भएको देखिन्छ । यसरी नगरपालिकाले ठेकेको वा लगाएको कर, दस्तुर, शुल्क, महसुल तथा असुल गर्न बाँकी अन्य रकम कुनै व्यक्तिले नबुझाएमा नगरपालिकाले विभिन्न कारबाही र सजाय गर्न सक्ने व्यवस्था दफा १६५ मा रहेको देखिन्छ । स्थानीय स्वायत्त शासन नियमावली, २०५६ को नियम १४० तथा सपठित अनुसूची ८ मा “नगरपालिकाले आफ्नो क्षेत्रभित्र लगाउन सक्ने मालपोत तथा भूमि कर र घर जग्गा करको न्यूनतम तथा अधिकतम दर तोकिएकोसमेत देखियो । कानूनले घर जग्गा कर लगाउने / उठाउने अधिकार सम्बन्धित नगरपालिकालाई प्रदान गरेको देखिन्छ । यसरी लगाइएको घर जग्गा कर बुझाउनु सम्बन्धित व्यक्ति (वा कम्पनी) को कानूनी दायित्व हुने कुरामा समेत थप विवेचना गरी रहनु आवश्यक देखिँदैन । प्रस्तुत विवादको सन्दर्भमा हेर्दा त्रिभुवन विश्वविद्यालयसँग सम्झौता गरी जग्गा लिजमा लिई भवन निर्माण भएको र व्यापारिक प्रयोगमा ल्याइएको अवस्थामा सो घर जग्गाको कर बुझाउने दायित्व जग्गाको दर्तावाला त्रि.वि.वि.मा रहन्छ वा लिजमा लिने पक्ष (रिट निवेदक कम्पनी) मा रहन्छ भन्ने नै निरूपण गर्नुपर्ने मुख्य विषय देखियो ।\n३. त्रिभुवन विश्वविद्यालय, केन्द्रीय कार्यालय कीर्तिपुरको हक स्वामित्वमा रहेको का. जि. का.म.न.पा. वडा नं.११ त्रिपुरेश्वर स्थित कि.नं. ४०२ क्षेत्रफल १०-१३-३-० (दस रोपनी तेह्र आना तीन पैसा) जग्गा दुई वर्षको “निर्माणाधीन अवधि” र “३० (तीस) वर्षको लिज अवधि” रहने गरी मिति २०५९।१०।२ मा व्यावसायिक कम्प्लेक्स निर्माण गर्न भाडामा दिने / लिने गरी निवेदक युनाइटेड विल्डर्स एन्ड इन्जिनियर्स प्रा.लि.सँग सम्झौता भएको देखिन्छ । कर रकम भुक्तान गर्ने सम्बन्धमा उल्लिखित सम्झौताको प्रकरण १४(२) मा निम्नानुसारको बेहोरा उल्लेख गरिएको देखियोः\n“भवन निर्माणपश्चात् उक्त भवनमा सञ्चालन गरिने व्यवसायसँग सम्बन्धित सबै किसिमको कर सम्बन्धित निकायमा बुझाउने दायित्व द्वितीय पक्षको (युनाइटेड विल्डर्स एण्ड इन्जिनियर्स प्रा.लि.को) हुने छ । तर द्वितीय पक्षले लिजबापत प्रथम पक्ष (त्रिभुवन विश्वविद्यालय) लाई बुझाउने बहाल रकमको कर आदि तिर्नुपर्ने भएमा प्रथम पक्षकै दायित्व हुने छ” ।\n\n४. निवेदक र त्रिभुवन विश्वविद्यालयबिच मिति २०५९/१०/२ मा सम्पन्न सम्झौताको प्रकरण १४(२) मा उल्लेख भएको सर्तअनुसार निवेदक प्रा.लि.ले त्रिभुवन विश्वविद्यालयलाई लिजबापत बुझाउने बहाल रकमको कर आदि तिर्नुपर्ने भएमा सो रकमबापतको कर तिर्नु, बुझाउनु पर्ने दायित्वसम्म विश्वविद्यालयमा रहने देखिन्छ । सो बाहेक भवन निर्माणपश्चात् उक्त भवनमा सञ्चालन गरिने व्यवसायसँग सम्बन्धित सबै किसिमको कर सम्बन्धित निकायमा बुझाउने दायित्व युनाइटेड विल्डर्स एण्ड इन्जिनियर्स प्रा.लि.को हुने कुरा सम्झौतामा उल्लेख गरिएको सर्तबाट प्रस्ट देखिन्छ । रिट निवेदकले उल्लेख (दाबी) गरेको रकम निवेदक प्रा.लि.ले त्रिभुवन विश्वविद्यालयलाई लिजबापत बुझाउने बहाल रकमबापतको कर नभएर घर जग्गाबापत कानूनबमोजिम लाग्ने कर हो भन्ने देखिएको छ । घर जग्गा कर तिर्नुपर्ने विषयमा उल्लिखित सम्झौताको प्रकरण १४(२) को पहिलो वाक्यांश नै आकर्षित हुने देखियो । त्रिभुवन विश्वविद्यालयलाई लिजबापत बुझाउने बहाल रकमबापत लाग्ने करबाहेक भवन निर्माणपश्चात् उक्त भवनमा सञ्चालन गरिने व्यवसायसँग सम्बन्धित सबै किसिमको कर सम्बन्धित निकायमा बुझाउने दायित्व युनाइटेड विल्डर्स एण्ड इन्जिनियर्स प्रा.लि.मा नै रहने गरी सम्झौतामा नै सर्त किटान गरिएको\nदेखिन्छ । तसर्थ सम्झौतामा उल्लेख भएको सर्त प्रतिकूल हुने गरी घर जग्गा करको दायित्व त्रिभुवन विश्वविद्यालयमा रहेको छ भनी निवेदकले गरेको दाबी मनासिब देखिएन ।\n५. घर जग्गा कर ऐन, २०१९ को दफा ४ तथा दफा ६ बमोजिम घर जग्गाको करसम्बन्धी विवरण पेस गर्ने तथा कर चुक्ता गर्ने कानूनी दायित्व सो घर जग्गा जसका नाउँमा कायम रहेको छ सोही दर्तावाला (स्वामित्ववाला) मा रहन्छ भनी निवेदकतर्फबाट कानूनी प्रश्न उठाइएको पाइयो । उल्लिखित तर्क वा जिकिरलाई सतही वा आवरणबाट हेर्ने हो भने कि.नं. ४०२ को १०-१३-३-० क्षेत्रफल जग्गा त्रिभुवन विश्वविद्यालयको नाममा कायम रहेको कारणबाट घर जग्गा करको दायित्व पनि सोही विश्वविद्यालयमा रहने हो कि भनी अलमल हुने स्थिति पनि देखिन सक्तछ । तर विवादित विषयको सन्दर्भलाई यसरी सीमित अर्थमा ग्रहण गर्नु मनासिब देखिँदैन । यो दायित्व करारीय सम्झौताको आधारमा निर्धारण गर्नुपर्ने देखिन्छ । सम्झौताका पक्षहरूले स्वीकार गरेका सर्तहरूको अधीनमा रही सम्झौताको कार्यान्वयन हुने गर्दछ । यसरी हेर्दा निवेदक प्रा.लि. र त्रिभुवन विश्वविद्यालयबिच भएको सम्झौताको प्रकरण १४(२) अनुसार घर जग्गा कर तिर्ने, बुझाउने दायित्व निवेदक प्रा.लि.मा रहेको देखिँदा सो सर्त प्रतिकूल हुने गरी घर जग्गा कर बुझाउने दायित्व विश्वविद्यालयमा रहन्छ भनी ठहर गर्न मिल्ने देखिँदैन ।\n६. लिजमा घर जग्गा लिने पक्षको कानूनी हैसियतका दृष्टिले हेर्दा पनि घर जग्गा कर भुक्तान गर्ने दायित्व लिजमा लिने पक्षमा रहने देखिन्छ । कुनै सम्पत्ति लिजको रूपमा लिनुको तात्पर्य अस्थायी रूपमा र सीमित अर्थमा सो सम्पत्तिउपरको स्वामित्व ग्रहण गर्नु हो । लिजको अवधिमा सो सम्पत्तिको वास्तविक स्वामित्ववाला (दर्तावाला) को हकमा ग्रहण (Eclipse) लाग्न पुगेको हुन्छ र लिज लिने पक्षमा अस्थायी रूपमा केही हक र दायित्व सर्न पुग्दछ । यही मान्यतालाई आत्मसात् गरेर केही नेपाल कानूनमा प्रावधानहरूसमेत समावेश भएका\nदेखिन्छन् । भूमिसम्बन्धी ऐन, २०२१ को दफा २ (क) को देहाय (४) मा “जग्गावाला” शब्दको परिभाषाभित्र  कुनै “जग्गावालाको हकको जग्गा अरू कसैले भोग वा दृष्टि बन्धकीमा लिई कानूनबमोजिम भोग चलन गरी आएको भए त्यसरी भोग चलन गरून्जेल सो व्यक्ति” लाई पनि जग्गावालाको रूपमा समेटिएको\nदेखिन्छ । यसबाट जग्गाको वास्तविक दर्तावालालाई मात्र “जग्गावाला” वा “स्वामित्ववाला” मान्नु पर्दछ भन्ने तर्क कानूनसङ्गत देखिन आउँदैन । संयुक्त आवासको स्वामित्वसम्बन्धी ऐन, २०५४ को दफा २(घ) मा \"आवास इकाइ धनी\" भन्नाले यस ऐनबमोजिमको सम्झौतामा उल्लिखित सर्तहरूका अधीनमा रही आवास इकाई खरिद गर्ने, भाडा (लिज) मा लिने वा अन्य कुनै पनि किसिमले भोग गर्ने व्यक्ति वा सङ्गठित संस्था सम्झनु पर्छ” भनी लिजको विषयसमेत उल्लेख भएको देखिन्छ । बहुतल्लाका सामूहिक आवास (Multi-storied Building / Apartment / Flat) को अवधारणा, प्रयोग र तत्सम्बन्धी कानूनका दृष्टिले हेर्दासमेत जग्गाको दर्ता-स्थितिलाई नै एक मात्र निर्णायक आधार मानेर “स्वामित्ववाला” निर्धारण गर्नु तर्कपूर्ण हुने देखिँदैन । तसर्थ पनि प्रस्तुत विवादका सन्दर्भमा जग्गा लिजमा लिने निवेदक प्रा.लि.लाई घर जग्गा कर ऐन, २०१९ को दफा ४, दफा ६ समेतका कानूनको प्रयोजनका लागि “स्वामित्ववाला” भनी मान्नुपर्ने देखिन आयो ।\n७. छलफलका सन्दर्भमा अन्य केही दृष्टान्त पनि प्रस्तुत हुन आएको पाइयो । काठमाडौं, चाबहिल स्थित तारागाउँ विकास बोर्डले जग्गा लिजमा लिएको र घर जग्गाको कर तिर्ने गरेको छ भनी विद्वान्‌ अधिवक्ता श्री बसन्त आचार्यले बहसका क्रममा उल्लेख गर्नुभएको छ । यसैगरी, विद्वान्‌ वरिष्ठ अधिवक्ता श्री चण्डेश्वर श्रेष्ठले ह्रास (Depreciation) कट्टीको सुविधा सम्पत्तिको स्वामित्ववालाले पाउने हो; निवेदक कम्पनीले आफूलाई स्वामित्ववालाको रूपमा प्रस्तुत गरी उल्लिखित भवनको ह्रासकट्टी दाबी गरी २०७५ साल असार मसान्तसम्मको आय-व्यय विवरण (Balance-sheet) कर कार्यालयमा पेस गरेको छ; यसरी एकातर्फ घरको ह्रासकट्टी दाबी गर्ने र अर्कोतर्फ घर जग्गा करको दायित्व रहँदैन भनी दाबी गर्ने कुरा विरोधाभाषपूर्ण छन् भनी जिकिर गर्दै बहसका क्रममा आय-व्यय विवरणको प्रतिसमेत इजलाससमक्ष पेस गर्नुभएको पाइयो । यसरी प्रस्तुत हुन आएका जिकिरहरूका सन्दर्भमा विचार गर्दासमेत निवेदक प्रा.लि.ले विवादित घर जग्गा करबाट उन्मुक्ति पाउने अवस्था देखिन आएन ।\n८. रिट निवेदकका पक्षबाट त्रिभुवन विश्वविद्यालय एक सेवा प्रदायक शैक्षिक संस्था भएकाले सो विश्वविद्यालयको जग्गामा कर लगाउन हुँदैन भनी जिकिर गरिएकोसमेत पाइयो । त्रिभुवन विश्वविद्यालय ऐन, २०४९ जारी हुँदा सो ऐनको दफा ३३ को उपदफा (२) मा “विश्वविद्यालयले प्राप्त गरेको दान, दातव्य, अनुदान तथा अन्य आयस्रोत र विश्वविद्यालयको सम्पत्तिमा कुनै किसिमको कर लाग्ने छैन” भन्ने प्रावधान रहेकोसमेत थियो । तर उक्त प्रावधान  आयकर ऐन, २०५८ द्वारा मिति २०५८/१२/१९ मा झिकिएको (खारेज भएको) पाइयो । खारेज भइसकेको ऐनको प्रावधानलाई आधार बनाएर सुविधा प्राप्त हुन सक्तैन । त्यसमा थप के कुरा पनि विचारणीय देखिन्छ भने यदि विश्वविद्यालयबाट नै करको असुली गर्ने सन्दर्भ रहेको हुन्थ्यो भने तत् अवस्थामा सुविधाका कुनै सन्दर्भहरू विचारणीय पनि बन्ने अवस्था रहन सक्तथ्यो । यस अवस्थामा पनि कुनै शैक्षिक संस्थालाई कर लगाउने वा नलगाउने भन्ने कुरा कानूनी अख्तियारीभित्र रहेर तत्‌सम्बन्धी निर्धारित कानूनी प्रक्रियाअनुसार छुट वा मिनाहा दिने वा नदिने भनी सम्बन्धित निकायबाट निरूपण गरिनु पर्ने विषय देखिन्छ । केवल शैक्षिक संस्थासँग भएको सम्झौतालाई आधार मानेर घर जग्गा कर छुट हुनुपर्दछ भन्ने जिकिर उचित देखिँदैन । यसका अतिरिक्त प्रस्तुत विवादको स्थितिसमेत फरक किसिमको देखिन्छ । विवादित घर जग्गा कर विश्वविद्यालयबाट असुल गरिने नभएर विश्वविद्यालयको जग्गा लिजमा लिई भवन निर्माण गरी व्यापारिक कार्य सञ्चालन गरी आएको प्रा.लि.बाट असुल गर्नेसम्बन्धी विषय भएकाले शैक्षिक संस्थाको जग्गा हो भन्ने तर्कको आधारमा घर जग्गा करको दायित्वबाट निवेदक प्रा.लि.ले फुर्सद पाउने अवस्था देखिएन ।\n९. अतः निवेदक युनाइटेड विल्डर्स एण्ड इन्जिनियर्स प्रा.लि.ले त्रिभुवन विश्वविद्यालयको कि.नं. ४०२ क्षे.फ.१०-१३-३-० जग्गा लिजमा लिई भवन निर्माण गरी व्यापारिक कारोबार गरेको सन्दर्भमा निवेदक प्रा.लि.बाट घर जग्गा कर असुल गर्ने भनी काठमाडौं म.न.पा.बाट विधिसम्मत रूपमा निर्णय भएको देखिएको र सो निर्णय एवम् काम कारबाहीको कारणबाट निवेदकको कुनै पनि हक अधिकारमा आघात पुगेको नदेखिएको हुँदा निवेदन मागबमोजिम रिट आदेश जारी गर्न मिलेन । रिट निवेदन खारेज हुने ठहर्छ । साथै, यस अदालतबाट मिति २०६८/६/२९ मा जारी गरिएको अन्तरिम आदेशसमेत रद्द हुन्छ । दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत : सृजना गौतम\nइति संवत् २०७६ साल कार्तिक १४ गते रोज ५ शुभम् ।"
}