{
    "Title": "निर्णय नं. १११८० - बैंकिङ कसुर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७८/०५/२७ \t ५७२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७८।५।२७\n०७७-RB- ०३४२\n\nमुद्दा : बैंकिङ कसुर\n\nपुनरावेदक / प्रतिवादी : काठमाडौं जिल्ला, साबिक गोलढुङ्गा गाउँ विकास समिति वडा नं.१ दगुर्नेपानी टोल बालाजु स्थायी वतन तथा हाल काठमाडौं जिल्ला, कागेश्वरी मनोहरा नगरपालिका वडा नं. १३ पेप्सीकोला डेरा भई हाल कारागार कार्यालय नख्खुमा थुनामा रहेका सञ्जयकुमार श्रेष्ठ\nविरूद्ध\nप्रत्यर्थी / वादी : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.११ सिंहदरबार प्लाजा स्थित राष्ट्रिय वाणिज्य बैंक लिमिटेड केन्द्रीय कार्यालयको तर्फबाट अख्तियारी प्राप्त प्रमुख कार्यकारी अधिकृत किरणकुमार श्रेष्ठको जाहेरीले नेपाल सरकार\n\nनियतवश बैंक सम्बद्ध कसैले अनियमित वा गैरकानूनी कार्य गरेको हो भने बैंकको नियमानुसार तथा प्रचलित कानूनविपरीतको कार्य भए कानूनबमोजिम कारबाही हुनु र गर्नुपर्ने । यसो भन्दैमा बैंकिङ प्रणालीमा रहेको प्राविधिक त्रुटिको जानी जानी फाइदा लिई विद्युतीय माध्यमको दुरूपयोग गरी बैंकको सम्पत्ति हिनामिना, हानि नोक्सानी गरेको र आफूले गैरकानूनी फाइदा लिई सिर्जना गरेको बैंकिङ कसुरको फौजदारी दायित्वबाट कसैले पनि छुटकारा नपाउने ।\n(प्रकरण नं.४)\nअरूको गल्तीको फाइदा आफूले उठाउनुलाई कानूनसङ्गतको कार्य मान्न नमिल्ने । यस्तो कार्यबाट अन्यायिक समृद्धि हुने । यस प्रकारको मनसाय एवं योजनापूर्वक गरिएको कार्यबाट आपराधिक दायित्व सिर्जना हुन्छ भने त्यसको सजाय भोग्नुपर्ने । आफूले Software को गल्तीको कारण नेपाली रूपैयाँ रकमान्तर गर्दा सोही अङ्कले डलरमा देखिएको जानकारी एक दुई पटक बैंकलाई जानकारी गराउँदैमा र अर्काको दोष देखाउँदैमा आफ्नो कसुरजन्य दायित्वबाट उन्मुक्ति नपाउने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ताद्वय श्री राजिव उप्रेती र श्री शिवजी भण्डारी\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nबैंकिङ कसुर तथा सजाय ऐन, २०६४\nअपराध पीडित संरक्षण ऐन, २०७५\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री लोहित चन्द्र शाह\nमाननीय न्यायाधीश श्री किरण पौडेल\nउच्च अदालत पाटन\n\nफैसला\nन्या.अनिलकुमार सिन्हा : न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतको क्षेत्राधिकारभित्र पर्ने भई नियमानुसार पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\nतथ्य खण्ड\nराष्ट्रिय वाणिज्य बैंकले भिसा डेबिट/क्रेडिट कार्ड, इन्टरनेसनल भिसा डेबिट/क्रेडिट कार्ड, मोबाइल बैंकिङ, इलेक्ट्रोनिक फण्ड ट्रान्सफरलगायतका आधुनिक बैंकिङ प्रणालीमार्फत बैंकिङ सेवाहरू प्रदान गर्दै आएको छ । यस्ता विद्युतीय उपकरणहरूलाई ग्राहकहरूले कम्प्युटर तथा मोबाइलमा सफ्टवेयरहरू डाउनलोड गरी शारीरिक रूपमा बैंकमा नआइकन नै एक खाताबाट अर्को खातामा रकम ट्रान्सफर गर्ने तथा विभिन्न निकायका बिलहरूको भुक्तानी गर्न\nसक्छन् । यस बैंकले एफ वान सफ्ट इन्टरनेसनल नामक कम्पनीका सफ्टवेयरहरू र ई­-सेवा भन्ने कम्पनीका सफ्टवेयरहरू प्रयोग गरी विद्युतीय माध्यमबाट बैंकिङ सेवाहरू प्रदान गर्दै आएको छ । सञ्जयकुमार श्रेष्ठले यस राष्ट्रिय वाणिज्य बैंकको मुख्य शाखा कार्यालय, विशालबजार, काठमाडौंमा जनवरी ०८, २०१५ (इ.सं.) मा नं.१०९००६६६१८०B रहेको USD खाता र मिति २०७३।१२।०६ (वि.सं.) मा नं.१०९००४७४१९१० को बचत खाता खोली  भिसा डेबिट कार्ड, ई-­बैंकिङ र मोबाइल बैंकिङको सुविधा लिई बैंकिङ कारोबार गर्दै आएका थिए । उनले गरेका कारोबारहरूको निरीक्षण गर्दा पछिल्ला विभिन्न मितिहरूमा USD कार्डको प्रयोग गरी भुक्तानीका लागि विभिन्न POS (Point of Sale)  मेसिनहरूमा कारोबार गर्ने गरेको विवरण Visa Statement Report मा देखिएपछि निजको USD खाताको विवरण (Statement) रूजु परीक्षण गरी हेर्दा ई-बैंकिङ, मोबाइल बैंकिङ र ई-सेवा वालेट जस्ता विद्युतीय उपकरणहरूको प्रयोग गरी आफ्नो USD खातामा रकम जम्मा गर्ने र भुक्तानी लिनका लागि ATM र POS मेसिनहरू प्रयोग गर्ने गरेको पाइयो । निजको USD खातामा यु.एस. डलर ७८,३८०।५० जम्मा भई अधिकांश रकम भुक्तानी लिइसकेको देखिएपछि उक्त यु.एस. डलर ७८,३८०।५० के कसरी जम्मा भए गरेको रहेछ भनी हेर्दा यस बैंकले प्रयोग गरेको Talk to Pumori मा प्रभु बैंक, नबिल बैंक र सनराइज बैंकमार्फत यस बैंकमा निज सञ्जयकुमार श्रेष्ठले खोलेको USD खातामा नेपाली रूपैयाँ १ (एक) ट्रान्सफर गर्दा USD खातामा यु.एस.डलर १ (एक) नै जम्मा हुन जाने Core Banking Software- Pumori सफ्टवेयरको दुरूपयोग गरी सञ्जयकुमार श्रेष्ठ आफैँले तथा अन्य व्यक्तिहरूसमेत परिचालन गरी विभिन्न मितिमा पटकपटक गरी ने.रू. ७८,३८०।५० जम्मा गरी यु.एस. डलर ७८,३८०।५० बराबरको रकम बनाई उक्त रकमलाई ATM तथा POS मेसिनमार्फत भुक्तानी लिने कार्य गरेको थाहा पाएपश्चात् निजको यु.एस. डलर खाता नं. १०९००६६६१८०B मा यु.एस. डलर ६११५।७८ र साधारण बचत खाता नं. १०९००४७४१९१० मा ने.रू.१९२६।५४ खातावालाले झिक्न नपाउने गरी रोक्का गरिएको छ । यसरी उल्लिखित बैंकिङ कसुरजन्य कारोबार गरेको थाहा पाएपश्चात् बैंकलाई निज सञ्जयकुमार श्रेष्ठले उपलब्ध गराएको इमेल ठेगानामा पत्र लेखी कसुरजन्य कारोबारको जानकारी गराउँदा निज हाल जापानमा रहे बसेको भन्ने जानकारी प्राप्त भई बैंकलाई ठगी गरी बैंकिङ कसुरजन्य कारोबार गरी आफ्नो USD खातामा जम्मा गरी लिए खाएको बैंकको रकम तुरून्त यस बैंकलाई भुक्तानी गर्न निर्देश गरिएकोमा निजले पटकपटक इमेलको जवाफ दिने गरेको र इ.सं. २०१८।०४।२९ मा आफ्नो साधारण बचत खाता नं. १०९००४७४१९१० मा रू.२,००,०००।-­ (रू.दुई लाख मात्र) जम्मासमेत गरेका छन् । अतः बैंकिङ कसुर तथा सजाय ऐन, २०६४ को  दफा ६ को कानूनी व्यवस्थाविपरीत निज सञ्जयकुमार श्रेष्ठले बैंकलाई हानि नोक्सानी हुने गरी अनाधिकृत रूपमा रकम भुक्तानी लिई हाल विदेश जापानमा गई लुकी बसेको हुँदा अनधिकृत रूपमा ने.रू.७८,३८०।५० आफ्नो USD खातामा जम्मा, ट्रान्सफर गरी USD ७८,३८०।५० भुक्तानी लिने गरेको कार्य बैंकिङ कसुर तथा सजाय ऐन, २०६४ को  दफा १२क. को कसुर भएकोले दफा १५ को (३)(ख) बमोजिम तथा विदेशी मुद्रा अपचलनसमेत गरेको हुँदा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को  दफा १५ (२) एवं विदेश विनिमय (नियमित गर्ने) ऐन, २०१९ बमोजिम सजाय गरी बैंकलाई हानि नोक्सानी भएको अमेरिकी डलर ७१,३८०।०० बराबरको नेपाली मुद्रामा हुने रकम (सुरूमा ट्रान्सफर गरेको रकम) का साथै पछि निज सञ्जयकुमार श्रेष्ठले जम्मा गरेको रकम ने.रू.२,००,०००।- (दुई लाख रूपैयाँ) घटाएपछि कायम हुन आउने रकम बैंकले भरिभराउ हुँदा कायम रहने अमेरिकी डलर बराबरको नेपाली रूपैयाँ र भरिभराउ हुँदाका मितिसम्म आर्जित हुने ब्याजसमेत यस बैंकलाई दिलाई भराइपाउँ भन्ने किरणकुमार श्रेष्ठको मिति २०७५/८/५ को जाहेरी दरखास्त ।\nमैले ८ जनवरी २०१५ मा जापान जाने सिलसिलामा राष्ट्रिय वाणिज्य बैंकको मुख्य शाखा कार्यालय विशालबजारमा १०९००६६६१८०B नं. रहेको USD खाता खोलेको थिएँ । सो समयमा सेवा शुल्कमार्फत वार्षिक रू १००।- खाताबाट कट्टा हुने गरी मलाई बैंकले स्थानीय मुद्रा र विदेश मुद्रा (अमेरिकन डलर खाता) को मोबाइल बैंकिङ सुविधा उपलब्ध गराएको थियो । तर पछि ४ डिसेम्बर २०१५ मा मेरो खातामा रू.१००।- मेरो खाताबाट घट्नुपर्नेमा USD १००।- घटेको पाएँ । बैंकको ई-बैंकिङ तथा मोबाइल बैंकिङमा यस्तो खराबी देखेपछि म स्वयं राष्ट्रिय वाणिज्य बैंकको केन्द्रीय कार्यालयमा रहेको इलेक्ट्रोनिक बैंकिङ शाखामा गई सो त्रुटिको अवगत गराएको थिएँ । तत्पश्चात् १५ जनवरी २०१७ मा उक्त डलर खाता प्रयोग गर्दा पुन: पहिलेको जस्तै त्रुटि भएको पाएको थिएँ । सोही दिन पनि पुन: राष्ट्रिय वाणिज्य बैंकको केन्द्रीय कार्यालयमा रहेको इलेक्ट्रोनिक बैंकिङ शाखामा गई सम्बन्धित व्यक्तिलाई सो त्रुटिको अवगतसमेत गराई प्राविधिक गल्ती भई मेरो खातामा जम्मा भएको ५,०००।- अमेरिकन डलर मेरो खाताबाट बैंकलाई फिर्ता गराएको थिएँ । म जापान आउ जाउ गर्नुपर्ने भएको र मलाई डलर खाता आवश्यक पर्ने भएकोले पटकपटक मेरो भिसा डेबिट कार्ड नवीकरण गर्ने गराउने तथा मेरो खातामा रकम जम्मा गर्ने गराउने गरेको थिएँ । ४ डिसेम्बर २०१५ मा र १५ जनवरी २०१७ मा गरी दुई पटक राष्ट्रिय वाणिज्य बैंकको USD खातामा मोबाइल बैंकिङ, ई-सेवा वालेटलगायतका electronic banking मार्फत transfer गरिएको नेपाली रूपैयाँ कारोबार भएको मितिको नेपाली रूपैयाँ र अमेरिकी डलरको सटही दरअनुसार रूपान्तरण नभई जतिको त्यति नै (ने.रू.१(एक) = अमेरिकी डलर १(एक) को दरले) अमेरिकी डलरमा रूपान्तरण भई जम्मा हुन्छ भन्ने कुराको जानकारी पाएको हुँ । मैले पटकपटक बैंकको Software को त्रुटिको बारेमा जानकारी गराउँदा गराउँदै पनि मेरो खातामा डलर रकम जम्मा भएकोले सो रकम मैले निकाली प्रयोग गरेको हुँ । तर मैले यसरी दुई दुई पटक यस्तो त्रुटिको जानकारी गराउँदागराउँदै पनि सम्बन्धित बैंकका जिम्मेवार व्यक्तिहरूबाट मेरो भिसा डेबिट कार्ड नवीकरण तथा खाता सञ्चालन नगर्नुपर्ने थियो । बैंकबाट यस्तो त्रुटिको बारेमा इमेल प्राप्त भएपछि २ पटक रू. २।२ लाख गरी जम्मा रू. ४ लाख फिर्ता जम्मा गरेको छु, प्रमाणसमेत पेस गर्ने छु । बाँकी रकमसमेत मसँग जे-जति उपलब्ध हुने बित्तिकै मैले हाल राष्ट्रिय वाणिज्य बैंकमा सञ्चालन गरिरहेको १०९००४७४१९१० को बचत खातामा निरन्तर जम्मा गरी चुक्ता गर्दै जाने छु । यसरी मेरो खातामा जम्मा भएको रकम प्राप्त गरी लाभ लिने योजनामा मेरोबाहेक अन्य कोही कसैको योजना र मिलेमतो छैन । मैले मेरो १०९००६६६१८०B नं. रहेको USD खातामा जम्मा भएको रकम भिषा डेबिट कार्डबाट रकम पटकपटक स्वदेश तथा विदेशका विभिन्न ठाउँबाट ATM तथा POS प्रयोग गरी निकालेको थिएँ । उक्त रकममध्ये पेप्सिकोला काँडाघारी विष्ट गाउँ बस्ने ऋतु खत्रीलाई मेरो सनराइज बैंकको खाताबाट निज ऋतु खत्रीको सनराइज बैंककै खातामा जम्मा गरिदिएको थिएँ । केही रकम ट्राभल एजेन्सी खोल्ने र मेरो श्रीमतीलाई क्यानडाको भिषा लगाइदिने आश्वासन दिई भारतीय नागरिक करणाकर मधु थिंगालियाले लिएका छन् भने विदेश आउजाउ, बच्चाको पढाइ, घरभाडा, औषधी उपचारसमेत गरी रू.७४,२५,०००।- खर्च गरेको छु । मबाट राष्ट्रिय वाणिज्य बैंकलाई हानि भएको रकम तिर्नुपर्ने दायित्व मेरो हो भन्नेसमेत बेहोराको सञ्जयकुमार श्रेष्ठले अधिकारप्राप्त अधिकारीसमक्ष गरेको गरेको बयान कागज ।\nहामी राष्ट्रिय वाणिज्य बैंकमा IT विभागमा काम गर्दै आएका छौं । १५ जनवरी २०१७ मा सञ्जयकुमार श्रेष्ठले ने.रू.५,०००।- अन्य बैंकबाट ई-सेवा (मोबाइल बैंकिङ) मार्फत रकमान्तर हुँदा ने.रू.५,०००।- जम्मा हुनुपर्नेमा ५,०००।- अमेरिकन डलर जम्मा भएको भन्ने सम्बन्धमा हामीलाई पहिलेकै जस्तै गरी गुनासो गरेपछि त्रुटिपूर्ण कारोबारलाई सच्याई निजको नेपाली रूपैयाँको अर्को बचत खातामा ने.रू.५,०००।- जम्मा गराई कार्यालयको विभागीय प्रमुख कपिलमणि ज्ञवालीलाई जानकारी गराएका थियौं । तत्कालै विभागीय प्रमुखले Talk To Pumori Software निर्माता कम्पनी Mercantile Office System Company लाई फोन गरी के कसरी यसरी त्रुटि हुन गयो भनी सोधनी गरी त्रुटि सच्याउने पहल गर्नुभएको थियो । हामीले निज डलर खातावाला सञ्जयकुमार श्रेष्ठलाई तपाइँको खाता रोक्का गर्नुपर्छ भनी भन्दा निजले आफू ट्राभलको व्यापार गर्ने र जापान आउने जाने भइरहने भएकाले डलर खाता बन्द नगर्न अनुरोध गरेका थिए । निजले सोही बेला बैंकलाई हानि पुर्‍याउने भए यति ठुलो रकम मेरो खातामा जम्मा हुँदा सो रकम ननिकाली त्रुटिको बारेमा गुनासो जानकारी गराउन आउने नै थिइनँ भनी विश्वास दिलाएका\nथिए । त्यसपछि निजको डलर खातामा विभिन्न बैंकको मोबाइल बैंकिङ e-Sewa Wallet बाट रकम जम्मा भइ रकम निकालेपछि मात्र म कार्यरत बैंकलाई थाहा जानकारी भएको थियो । यसरी बैंकलाई हानि पुर्‍याउने निज सञ्जयकुमार श्रेष्ठलाई कानूनबमोजिम कारबाही होस् भन्नेसमेत बेहोराको गगनसिंह घिमिरे र रिको स्थापितले लेखाइदिएको घटना विवरण कागज ।\nमेरो बुबा सञ्जयकुमार श्रेष्ठले मलाई कुनै थाहा जानकारी नै नगराई मेरो नविल बैंकमा रहेको खाताबाट मेरो मोबाइलमा रहेको ई-बैंकिङ मार्फत नेपाली रू.४५१।- मेरो बुबाको डलर खातामा ट्रान्सफर गर्दा सिधै ४५१।- अमेरिकी डलर भई जम्मा भएको र सो जम्मा भएको रकम बुबाले विभिन्न एटिएम र पिओएसमार्फत भुक्तानी लिनुभएको भन्ने कुरा बुबामार्फत हाल थाहा जानकारी पाएको हुँ । बा. ५३ प. ५४२९ नं. को मोटरसाइकल मेरो बुबाले आजभन्दा ३।४ वर्षअगाडि खरिद गर्नुभएको हो । मोटरसाइकल खरिद गर्दाको अवस्थामा मेरो सवारी चालक अनुमति पत्र नभएकोले सो मोटरसाइकल मेरो बुबाकै नाममा दर्ता भएको र मैले सवारी चालक अनुमति पत्र प्राप्त गरिसकेपछि सो मोटरसाइकल बुबाबाट मेरो नाममा २०७५ साल वैशाख १९ गते नामसारी भएको हो । मेरो बुबाले राष्ट्रिय वाणिज्य बैंकको Core Banking Software Talk To Pumori Software लाई दुरूपयोग गरी ATM तथा POS (Point of Sale) मेसिनमार्फत विभिन्न ठाउँबाट रकम निकाली बैंकिङ कसुरको कार्य गरेको सम्बन्धमा हाल थाहा पाएँ भनी संजेश श्रेष्ठले लेखाइदिएको घटना विवरण कागज ।\nडलर खातामा e-Banking मार्फत रकम जम्मा गर्न नमिल्ने भएकोले डलर खातामा Balance Enquiry मात्रको e-Banking सुविधा उपलब्ध हुने व्यवस्था गरिएको, डलर खाताबाट e-Banking मार्फत भुक्तानी वा ट्रान्सफर गर्न नमिल्ने तथा नहुने भन्ने राष्ट्रिय वाणिज्य बैंक, केन्द्रीय कार्यालय, इलेक्ट्रोनिक बैंकिङ विभागले राष्ट्रिय वाणिज्य बैंक, केन्द्रीय कार्यालय, कानून विभागलाई मिति २०७५।०९।१३ मा जानकारी गराएको पत्र ।\nप्रभु बैंक, नबिल बैंक, सनराइज बैंकको इ-सेवामार्फत सञ्जय श्रेष्ठले र सनराइज बैंकको इ-सेवामार्फत प्रतिवादी ऋतु खत्रीले सञ्जयकुमार श्रेष्ठको राष्ट्रिय वाणिज्य बैंकमा रहेको डलर खाता नं.१०९००६६६१८०B मा रकम पठाएको भन्नेसमेतको विवरणसहितको राष्ट्रिय वाणिज्य बैंक, इलेक्ट्रोनिक बैंकिङ विभागको मिति २०७५।९।२५ को च.नं. २९३ को पत्र मिसिल सामेल रहेको ।\nसञ्जयकुमार श्रेष्ठले यस बैंकले प्रयोग गर्ने कोर बैंकिङ सफ्टवेयर Talk to pumori को दुरूपयोग गरी गरेको कारोबारको प्रत्येक दिनको अमेरिकी डलर र नेपाली रूपैयाँको सटही दरअनुसार बैंकलाई हानि नोक्सानी पुर्‍याएको रकम रू.७०,४४,११२।४८ र सोको ब्याज रू.१०,६८,२३७।५५ गरी कुल रू.८१,१२,३५०।०३ बाट निजको खातामा रहेको मौज्दात अमेरिकी डलर ६,११५।७८ (ने.रू.६,८३,७४४।२०) घटाई खुद हानि रकम ने.रू.७४,२८,६०५।८३ मिति २०७५।९।२५ सम्म हानि नोक्सानी भएको भन्नेसमेत बेहोराको मिति २०७५।९।२५ को च.नं. २९४ को पत्रसहित प्राप्त बिगो दाबी विवरण मिसिल सामेल रहेको ।\nसञ्जयकुमार श्रेष्ठले मिति २०७५।०१।१६ गते रू.२,००,०००।- र मिति २०७५।०२।२८ गते रू.२,००,०००।- गरी कुल रू.४,००,०००।- (चार लाख रूपैयाँ) निजको यस बैंकमा रहेको नेपाली मुद्राको बचत हिसाब नं.१०९००४७४१९१० मा जम्मा गरेको र हाल उक्त खाता रोक्का राखिएको भन्नेसमेत बेहोराको राष्ट्रिय वाणिज्य बैंक लिमिटेड, इलेक्ट्रोनिक बैंकिङ विभागको मिति २०७५।९।२६ च.नं. २९८ को पत्र मिसिल सामेल रहेको ।\nप्रतिवादी सञ्जयकुमार श्रेष्ठले तत्काल प्रचलित बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ६ र १४ तथा हाल संशोधन भई कायम दफा ६, १२क र १४ को निषेधित कसुर गरेको हुँदा निज प्रतिवादीलाई सोही ऐनको दफा १५ को उपदफा २ को खण्ड (ग) बमोजिम बिगो रू.७४,२८,६०५।८३ कायम गरी जरिवाना र कैदको सजाय गरी सोही ऐनको दफा १५(२) बमोजिम राष्ट्रिय वाणिज्य बैंकलाई हानि नोक्सानी भएको बिगो प्रतिवादीहरूबाट संस्थालाई दिलाई भराइपाउन र प्रतिवादी रितु खत्रीले सहप्रतिवादी सञ्जयकुमार श्रेष्ठलाई बैंकिङ कसुर गर्न सहयोग गरी मद्दत पुर्‍याएको देखिँदा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५(६) बमोजिमको कसुर अपराधमा सोही ऐनको दफा १५ को उपदफा (६) बमोजिम मुख्य कसुरदारलाई हुने दफा १५(२)(ग) को आधा जरिवाना र कैद सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोगपत्र ।\nमौकाको बयानमा भएको सहीछाप, दस्तखत मेरै हो । विदेशी मुद्रा जम्मा हुने गरी खोलिएको खाताबाट नेपाली खातामा रकम ट्रान्सफर हुन सक्ने भए तापनि नेपाली खाताबाट विदेशी खातामा रकम नै जम्मा हुने प्रावधान नभएको अवस्थामा नेपाली रूपैयाँको खाताबाट विदेशी खातामा रकम जम्मा देखाउनु मेरो गल्ती होइन । मैले कसैसँग मिलेमतो गरी कुनै गलत काम नगरेको, म कामको सिलसिलामा जापानलगायतको देशहरूमा आउ जाउ गरेको मानिसलाई विदेशमा लुकी बसेको भनी प्रतिवेदन गर्नु सरासर झुठ्ठा हो । मैले खातामा रकम जम्मा गरेको कुरा खातामा देखाइएको छैन । विदेशी रकम जम्मा हुने खातामा विदेशी रकम प्राप्त भएपछि सो रकम निकाली मैले आवश्यकताअनुसार खर्च गरेको हो । सिस्टम ठिक थियो वा थिएन भनी चेक गर्ने र बैंकका भएका खातालगायत सामग्रीहरू दुरूस्त राख्ने काम बैंकको हुँदा आफ्ना गल्तीहरू लुकाउन मलाई दोषी बनाउन मिल्ने होइन । बैंकको गल्तीमा मलाई दोषी बनाई अभियोग दायर भएको हुँदा प्रस्तुत अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी सञ्जयकुमार श्रेष्ठले उच्च अदालत पाटनसमक्ष गरेको बयान ।\nराष्ट्रिय वाणिज्य बैंकले तेस्रो पक्ष F1-Soft Company को e-Sewa Mbanking (मोबाइल बैंकिङ) को नेपाली Wallet A/C बाट डलर खातामा रकम जम्मा गरेको र जसअनुसार T2P (Talk to Pumori) मार्फत जस्ताको तस्तै १ अमेरिकी डलर बराबर १ नेपाली रूपैयाँ विनिमय दर भई डलर खातामा रकम जम्मा भएको सम्बन्धमा यस कम्पनीलाई १९ अप्रिल २०१८ मा जानकारी गराएको थियो । तत्पश्चात् २० अप्रिल २०१८ मै सोको निदान गरी Update गराइसकिएको र त्यसपश्चात् कुनै समस्या छैन । १९ अप्रिल २०१८ भन्दा पूर्व सो विषयमा यस कम्पनीलाई जानकारी गराएको भन्ने कुरा यस कम्पनीको अभिलेखबाट देखिँदैन । १९ फरवरी २०१७ मा उक्त समस्या देखेको र २० फरवरी २०१७ मा नै उक्त Update गरेको भन्ने कुरा कम्पनीको अभिलेखबाट देखिँदैन भन्नेसमेत बेहोराको मर्कन्टाइल अफिस सिस्टम प्रा.लि. ले प्रहरी प्रधान कार्यालय, केन्द्रीय अनुसन्धान ब्युरोलाई मिति २०७५।१०।०८ मा लेखिपठाएको पत्र मिसिल सामेल रहेको ।\nमिसिल संलग्न कागजलाई दृष्टिगत गरी तत्काल प्राप्त प्रमाणका आधारमा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने नै हुँदा हाल मुलुकी फौजदारी कार्यविधि (संहिता) ऐन, २०७४ को दफा ६८ र ७२ समेतको आधारमा प्रतिवादी सञ्जयकुमार श्रेष्ठबाट रू.७५,००,०००।– (पचहत्तर लाख) नगद वा बैंक जमानत दिए लिई तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु, दिन नसके कानूनबमोजिम सम्बन्धित कारागारमा थुनामा राख्न पठाइदिनु भन्नेसमेत बेहोराको उच्च अदालत पाटनबाट मिति २०७५।१०।१५ मा भएको थुनछेक आदेश ।\nप्रतिवादी ऋतु खत्रीका नाममा यस अदालतबाट जारी भएको समाह्वान म्याद निजको घरदैलोमा टाँस भई मिति २०७५।१०।२१ मा तामेल भएकोमा निज प्रतिवादीले म्यादभित्र अदालतसमक्ष हाजिर हुन नआई कानूनबमोजिमको थाम्ने थमाउने म्यादसमेत व्यतीत गरी बसेका ।\nप्रतिवादीबाट बरामद भई आएको बा. २९ प. ५४२९ को NS २०० सि.सि. मोटरसाइकल र Samsung SC ०२ E मोबाइल थान एक जिन्सी खाता नं. ३८ मा आम्दानी बाँधिएको भन्ने पत्र मिसिल सामेल रहेको ।\nप्रतिवादी सञ्जयकुमार श्रेष्ठले बैंकको सफ्टवेयरमा भएको त्रुटि पत्ता लगाई पहिलो पटक बैंकलाई सो त्रुटिको जानकारी दिई तत्पश्चात् सफ्टवेयरको त्रुटि समाधान नभएको भनी जानकारी लिई बैंकलाई हानि हुने र आफूलाई फाइदा हुने देखी बदनियत चिताई बैंकिङ कसुर गरेको हुनाले निजलाई कारबाही हुनुपर्छ भन्नेसमेत बेहोराको जाहेरवाला किरणकुमार श्रेष्ठले उच्च अदालत पाटनमा मिति २०७६/५/१५ मा गरेको बकपत्र ।\nप्रतिवादी सञ्जयकुमार श्रेष्ठले अभियोग दाबीबमोजिम बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ६ र १४ विपरीतको कार्य गरेको देखिँदा निज प्रतिवादीलाई सोही ऐनको दफा १५(२) बमोजिम बैंकलाई हानि नोक्सानी पुर्‍याएको रकम रू.७४,२८,६०५।८३ (चौहत्तर लाख अठ्ठाइस हजार छ सय पाँच रूपैयाँ त्रियासी पैसा) बिगो कायम भई बिगो रकम जाहेरवाला राष्ट्रिय वाणिज्य बैंकलाई भराइदिने तथा ऐ.ऐनको दफा १५(२)(ग) बमोजिम बिगो रकम बराबर जरिवाना र ३ (तीन) वर्ष कैद हुने ठहर्छ । साथै, अपराध पीडित संरक्षण ऐन, २०७५ को दफा ४१ बमोजिम प्रतिवादीलाई भएको जरिवानाको चार प्रतिशतले हुन आउने रकम रू.२,९७,१४४।२३ (दुई लाख सन्तानब्बे हजार एक सय चौवालिस रूपैयाँ तेइस पैसा) प्रतिवादीले क्षतिपूर्ति शुल्कबापत बेहोर्नुपर्ने गरी निर्धारण गरिदिएको छ ।\nत्यस्तै अर्का प्रतिवादी ऋतु खत्रीले मुख्य कसुरदार प्रतिवादी सञ्जयकुमार श्रेष्ठलाई उक्त कसुर गर्न सहयोग पुर्‍याएकोमा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५(६) बमोजिम मुख्य प्रतिवादीलाई भएको सजायको आधा १ (एक) वर्ष ६ (छ) महिना कैद तथा रू.३७,१४,३०२।९२ (सैंतिस लाख चौध हजार तीन सय दुई रूपैयाँ बयानब्बे पैसा) जरिवाना हुने ठहर्छ । साथै, अपराध पीडित संरक्षण ऐन, २०७५ को दफा ४१ बमोजिम प्रतिवादीलाई भएको जरिवानाको चार प्रतिशतले हुन आउने रकम रू.१,४८,५७२।१२ (एक लाख अठ्चालिस हजार पाँच सय बहत्तर रूपैयाँ बाह्र पैसा) प्रतिवादीले क्षतिपूर्ति शुल्कबापत बेहोर्नुपर्ने गरी निर्धारण गरिदिएको छ भन्नेसमेत बेहोराको उच्च अदालत पाटनको मिति २०७६।११।६ को फैसला ।\nमैले आफ्नो USD खातामा समस्या आएको कुरा बैंकमै गई खबर गरे पछि त्यसलाई ठिक पार्नुपर्ने दायित्व बैंकको हुन आउँछ । यदि बैंकको SOFTWORE SYSTEM तुरून्त ठिक पार्न सम्भव थिएन भने मेरो एकाउन्ट नै ब्लक गरिदिनुपर्ने थियो । बैंकले कुनै पनि कार्यमा तदारूकता देखाएन । सरकारी बैंकका कर्मचारीमा भएको कमजोरीको कारण बैंकले मलाई USD ७८,३८०।५० रकम ए.टी.एम. तथा POS ( POINT OF SALE) मेसिनमार्फत भुक्तानी लिई बैंकलाई हानि नोक्सानी पुर्‍याएको आरोप लगाउनु सर्वथा अनुचित छ । बैंकका कर्मचारीलाई बैंकमा नै उपस्थित भएर SOFTWORE को खराबीको बारेमा बताउँदा बताउँदै पनि बैंकले आफ्नो सेवालाई दुरूस्त राख्न नसक्दाको अवस्थामा मैले ए.टी.एम. प्रयोग गर्दा केही रकम तल माथि पर्नु स्वाभाविक हो । तर मैले यति धेरै रकम भने हिनामिना गरेको\nछैन । मैले दुई पटकसम्म बैंकका कर्मचारीहरूलाई खबर गर्दा पनि बैंकलाई ठुलो नोक्सान पुग्न सक्ने विषयमा बैंकका कर्मचारीहरूले देखाएको अकर्मण्यता तथा लापरवाहीप्रति कसैको ध्यान गएको छैन । मैले खबर गर्ने बित्तिकै SOFTWORE तुरून्त बनाउन सम्भव नभए पनि मेरो एकाउन्ट तुरून्त ब्लक गर्न सकिन्थ्यो । बैंकले न त SOTWORE बनाउने न त मेरो एकाउन्ट ब्लक गर्ने जस्ता कुनै पनि कार्य नगरेका कारण म जस्ता ग्राहकहरूलाई फसाउने परिस्थितिको सिर्जना गरेको छ । यसमा ग्राहक मात्र दोषी होइन बैंकका कर्मचारीहरू पनि उत्तिकै दोषी छन् तर छानबिन र सजाय चाहिँ ग्राहकलाई मात्र किन ? यही घटना निजी बैंकहरूमा भएको भए ग्राहकहरूभन्दा पनि बढी कर्मचारीहरू दोषी ठहरिन्थे । सरकारी बैंकहरू निजी बैंकहरूभन्दा पनि अझै बढी जिम्मेवार हुनुपर्नेमा त्यसो हुन नसकेका कारण म आज पीडित हुन पुगेको छु । अतः उच्च अदालत पाटनले मलाई मात्र दोषी ठहर्‍याई गरेको फैसला त्रुटिपूर्ण भई बदरभागी छ । मलाई जरिवाना गरेको रकम पनि सही छैन । मैले त्यति ठुलो परिमाणमा रकम हिनामिना गरेको पनि छैन । मैले बुझाएको रू.४,००,०००।- (चार लाख) रकम तथा हिनामिना भएको भनिएको रकमको सत्य तथ्य छानबिन गरी तथा बैंकका कर्मचारीहरूको क्रियाकलाप तथा उनीहरूको कारण भएको हानि नोक्सानीको समेत यथार्थ छानबिन गरी न्याय निरूपण गरिपाउँ भन्नेसमेत बेहोराको मिति २०७७/१२/८ को पुनरावेदक प्रतिवादी सञ्जयकुमार श्रेष्ठको यस अदालतमा दायर भएको पुनरावेदनपत्र ।\nयस अदालतको ठहर\nनियमबमोजिम  दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी सञ्जयकुमार श्रेष्ठको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री राजिव उप्रेती र श्री शिवजी भण्डारीले प्रतिवादीले बैंकको ई-सेवामा रहेको त्रुटिको बारेमा पटकपटक बैंकको सम्बन्धित ठाउँमा जानकारी गराएको सो जानकारी गराएपछि बैंकले नै आफ्नो बैंकिङ प्रणालीमा रहेको त्रुटिलाई सच्याउने, मर्मत गर्ने कार्य गर्नुपर्नेमा सो नगरेको भन्ने तथ्य मर्कन्टाइल अफिस सिस्टम प्रा.लि.समेतको पत्रबाट प्रस्ट हुन्छ । आफ्नो उपभोगको लागि खोलिएको उक्त खातामा रकम जम्मा भएको र सो रकम प्रतिवादीले प्रयोग गरेको अवस्था छ । बैंकले प्रतिवादीको बैंकिङ ई-सेवा बन्द गरी आफ्नो प्रणालीमा आएको समस्यालाई तत्काल समाधान गरेको भए यो समस्या आउने थिएन । बैंकले आफ्नो कमजोरी लुकाउन प्रतिवादीलाई मुद्दा लगाई सजाय हुन न्यायोचित हुँदैन तसर्थ उच्च अदालत पाटनको फैसला त्रुटिपूर्ण हुँदा बदर गरी प्रतिवादीलाई अभियोग मागदाबीबाट सफाइ पाउनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्त अनुसारको बहस जिकिर सुनी पुनरावेदन पत्रसहितको मिसिल कागजात अध्ययन गरी हेर्दा यसमा प्रतिवादीलाई बैंकिङ कसुरको सजाय हुने ठहरी भएको उच्च अदालत पाटनको सुरू फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा यसमा प्रतिवादी सञ्जयकुमार श्रेष्ठले तत्काल प्रचलित बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ६ र १४ तथा हाल संशोधन भई कायम दफा ६, १२क र १४ मा निषेधित कसुर गरेको हुँदा निज प्रतिवादीलाई सोही ऐनको दफा १५ को उपदफा (२) को खण्ड (ग) बमोजिम बिगो रू.७४,२८,६०५।८३ कायम गरी जरिवाना र कैदको सजाय गरी सोही ऐनको दफा १५(२) बमोजिम राष्ट्रिय वाणिज्य बैंकलाई हानि नोक्सानी भएको बिगो प्रतिवादीहरूबाट संस्थालाई दिलाई भराइपाउन र प्रतिवादी रितु खत्रीले सहप्रतिवादी सञ्जयकुमार श्रेष्ठलाई बैंकिङ कसुर गर्न सहयोग गरी मद्दत पुर्‍याएको हुँदा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५ को उपदफा (६) बमोजिमको कसुर अपराधमा सोही ऐनको दफा १५ को उपदफा (६) बमोजिम मुख्य कसुरदारलाई हुने दफा १५को उपदफा (२) को देहाय (ग) को आधा जरिवाना र कैद सजाय गरिपाउँ भन्ने मागदाबी रहेकोमा प्रतिवादी सञ्जय श्रेष्ठले अभियोग मागदाबीबमोजिम बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ६ र १४ विपरीतको कार्य गरेको देखिँदा निज प्रतिवादीलाई सोही ऐनको दफा १५ को उपदफा (२) बमोजिम बैंकलाई हानि नोक्सानी पुर्‍याएको रकम रू.७४,२८,६०५।८३ (चौहत्तर लाख अठ्ठाइस हजार छ सय पाँच रूपैयाँ त्रियासी पैसा) बिगो कायम भई बिगो रकम जाहेरवाला राष्ट्रिय वाणिज्य बैंकलाई भराइदिने तथा ऐ.ऐनको दफा १५ को उपदफा (२) को देहाय (ग) बमोजिम बिगो रकम बराबर जरिवाना र दिन ३ (तीन) वर्ष कैद हुने, साथै अपराध पीडित संरक्षण ऐन, २०७५ को दफा ४१ बमोजिम प्रतिवादीलाई भएको जरिवानाको चार प्रतिशतले हुन आउने रकम रू.२,९७,१४४।२३ (दुई लाख सन्तानब्बे हजार एक सय चौवालिस रूपैयाँ तेइस पैसा) प्रतिवादीले क्षतिपूर्ति शुल्कबापत बेहोर्ने गरी उच्च अदालत पाटनबाट मिति २०७६/११/६ मा फैसला भएको रहेछ । सो फैसलामा चित्त नबुझाई प्रतिवादी सञ्जयकुमार श्रेष्ठको यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३. पुनरावेदकको जिकिरमा, प्रतिवादी सञ्जयकुमार श्रेष्ठले यस बैंकमा USD खाता र साधारण बचत खाता खोली भिषा डेबिट कार्ड, ई-बैंकिङ, मोबाइल बैंकिङको सुविधा लिएको, निजले ई-सेवाको प्रयोग गरी प्रभु बैंक, नबिल बैंक र सनराइज बैंकमार्फत आफ्नो USD खातामा नेपाली रूपैयाँ पठाउँदा नेपाली रूपैयाँ बराबर अमेरिकी डलर जम्मा हुने गरेको प्राविधिक त्रुटि थाहा हुँदाहुँदै पनि पटकपटक गरी ने.रू.७८,३८०।५० जम्मा गरी USD ७८,३८०।५० बराबरको रकम ATM (Automated Taller Machine) तथा POS (Point of Sale) मेसिनमार्फत भुक्तानी लिएको सम्बन्धमा विवाद देखिँदैन । बैंकलाई यस प्रकारको त्रुटि जानकारी गराउँदा गराउँदै पनि आफ्नो खातामा अमेरिकी डलर जम्मा भएकोले उक्त रकम निकाली प्रयोग गरेको, USD खातामा जम्मा भएको रकम ATM तथा POS मेसिनबाट निकाल्ने गरेको, बैंकबाट निकालेको करिब रू.७४,२५,०००।- खर्च गरिसकेको, केही रकम ऋतु खत्रीको सनराइज बैंकको खातामा जम्मा गरिदिएको, राष्ट्रिय वाणिज्य बैंकलाई हानि नोक्सानी भएको रकम तिर्नुपर्ने दायित्व मेरो हो भनी आफूलाई लगाइएको अभियोग स्वीकार गरेको देखिन्छ । सुरू अदालतमा उपस्थित भई बयान गर्दा मौकाको बयानमा भएको सहीछाप, दस्तखत सनाखत गर्दै विदेशी रकम जम्मा हुने खातामा विदेशी रकम प्राप्त भएपछि सो रकम निकाली आफ्नो आवश्यकताअनुसार खर्च गरेको र सिस्टम ठिक थियो वा थिएन भनी चेक गर्ने र बैंकमा भएका खातालगायत सामग्रीहरू दुरूस्त राख्ने काम बैंकको हुँदा आफ्ना गल्तीहरू लुकाउन मलाई दोषी बनाउन मिल्ने होइन भनी बयान गरी बैंकले गल्ती गरेकै कारण आफूले रकम लिई चलाएकोमा यी पुनरावेदक साबिती रहेकै देखियो ।\n४. सुरूमा प्रतिवादी स्वयम् बैंकमा गई प्राविधिक समस्या र खराबीको बारेमा अवगत गराइसकेपछि बैंकले उक्त समस्यालाई गम्भीरतापूर्वक लिई सो समाधानका लागि समयमै सचेत भई कार्य नगर्नु, आफ्नो प्रणालीमा आएको प्राविधिक त्रुटि अविलम्ब सच्याउने कार्य एवं त्यसको अनुगमन नगर्नु बैंकको कमीकमजोरी रहेको अनुभूति हुन्छ । नियतवश बैंक सम्बद्ध कसैले त्यस प्रकारको अनियमित वा गैरकानूनी कार्य गरेको हो भने बैंकको नियमानुसार तथा प्रचलित कानूनविपरीतको कार्य भए कानूनबमोजिम कारबाही हुनु र गर्नुपर्ने नै हुन्छ । यसो भन्दैमा बैंकिङ प्रणालीमा रहेको प्राविधिक त्रुटिको जानीजानी फाइदा लिई विद्युतीय माध्यमको दुरूपयोग गरी बैंकको सम्पत्ति हिनामिना, हानि नोक्सानी गरेको र आफूले गैरकानूनी फाइदा लिई सिर्जना गरेको बैंकिङ कसुरको फौजदारी दायित्वबाट कसैले पनि छुट्कारा पाउने अवस्था रहँदैन ।\n५. बैंकिङ कसुर तथा सजाय ऐन, २०६४ मा भएको कानूनी व्यवस्थालाई दृष्टिगत गर्दा ऐनको दफा ६ मा \"कसैले पनि क्रेडिट कार्ड, डेबिट कार्ड, अटोमेटेड टेलर मेसिन (एटिएम) कार्ड वा अन्य विद्युतीय माध्यमको दुरूपयोग वा अनधिकृत प्रयोग गरी भुक्तानी लिन वा दिन हुँदैन\" भन्ने तथा दफा १२ क मा \"बैंक तथा वित्तीय संस्था वा सहकारी संस्था वा संघलाई झुक्याई काम कारोबार गर्न नहुने\" भन्ने कानूनी व्यवस्था रहेको देखिन्छ । त्यसैगरी दफा १४ मा \"बैंक तथा वित्तीय संस्थालाई हानि नोक्सानी पुर्‍याउने उद्देश्यले कसैले पनि कुनै काम गराउन वा नगराउन, मोलाहिजा गर्न वा नगर्न, कुनै किसिमको रकम लिन वा दिन, बिना मूल्य वा कम मूल्यमा कुनै माल, वस्तु वा सेवा लिन वा दिन, दान, दातव्य, उपहार वा चन्दा लिन वा दिन, गलत लिखत तयार गर्न वा गराउन, अनुवाद गर्न वा गराउन वा गैरकानूनी लाभ वा हानि पुर्‍याउने बदनियतले कुनै कार्य गर्न वा गराउन हुँदैन\" भन्ने व्यवस्था रहेको देखिन्छ । उपर्युक्त कानूनी व्यवस्था तथा विवेचित तथ्यगत आधारमा प्रतिवादीले सुरूवातमा बैंकको ई-सेवामा रहेको त्रुटिको बारेमा बैंकलाई थाहा जानकारी दिए तापनि सोपश्चात् आफूले बैंकबाट लिएको ई-सेवा, मोबाइल बैंकिङको दुरूपयोग गरी विभिन्न खाताहरूबाट पटकपटक आफ्नो डलर खातामा नेपाली रूपैयाँ पठाई उक्त नेपाली रूपैयाँको अङ्क नै डलरमा देखिएको अवस्थामा जानीजानी डेबिट कार्ड, ATM तथा POS मेसिनबाट भुक्तानी लिएको, नियोजित रूपमा e-Banking मार्फत मनसायपूर्वक नेपाली मुद्रामा पठाएको रकमको अङ्क बराबरको रकमलाई अमेरिकी डलरमा निकाली आफूलाई गैरकानूनी लाभ तथा राष्ट्रिय वाणिज्य बैंकलाई गैरकानूनी हानि-नोक्सानी पुर्‍याएको देखिन्छ । यस प्रकार अरूको गल्तीको फाइदा आफूले उठाउनुलाई कानूनसङ्गतको कार्य मान्न मिल्दैन । यस्तो कार्यबाट अन्यायिक समृद्धि हुने\nहुन्छ । यस प्रकारको मनसाय एवं योजनापूर्वक गरिएको कार्यबाट आपराधिक दायित्व सिर्जना हुन्छ भने त्यसको सजाय भोग्नुपर्ने नै हुन्छ । आफूले Software को गल्तीको कारण नेपाली रूपैयाँ रकमान्तर गर्दा सोही अङ्कले डलरमा देखिएको जानकारी एक दुई पटक बैंकलाई जानकारी गराउँदैमा र अर्काको दोष देखाउँदैमा आफ्नो आपराधिक दायित्वबाट उन्मुक्ति पाउन सक्ने हुँदैन ।\n६. अतः प्रतिवादी सञ्जयकुमार श्रेष्ठले अभियोग दाबीबमोजिम बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ६ र १४ विपरीतको कार्य गरेको देखिँदा निज प्रतिवादीलाई सोही ऐनको दफा १५ को उपदफा (२) बमोजिम बैंकलाई हानि नोक्सानी पुर्‍याएको रकम रू.७४,२८,६०५।८३ (चौहत्तर लाख अठ्ठाईस हजार छ सय पाँच रूपैयाँ त्रियासी पैसा) बिगो कायम भई बिगो रकम जाहेरवाला राष्ट्रिय वाणिज्य बैंकलाई भराइदिने तथा ऐ.ऐनको दफा १५ को उपदफा (२) को देहाय (ग) बमोजिम बिगो रकम बराबर जरिवाना र दिन ३ (तीन) वर्ष कैद हुने र अपराध पीडित संरक्षण ऐन, २०७५ को दफा ४१ बमोजिम प्रतिवादीलाई भएको जरिवानाको चार प्रतिशतले हुन आउने रकम रू.२,९७,१४४।२३ (दुई लाख सन्तानब्बे हजार एक सय चौवालिस रूपैयाँ तेइस पैसा) प्रतिवादीले क्षतिपूर्ति शुल्कबापत बेहोर्ने गरी भएको उच्च अदालत पाटनको मिति २०७६।११।६ को फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा\nबुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत:- चन्द्रदेव भारती\nइति संवत् २०७८ साल भाद्र २७ गते रोज १ शुभम् ।"
}