{
    "Title": "निर्णय नं. १०८०८ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७८/११/१२ \t १३८८",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nआदेश मिति : २०७८।११।१२\n०७८-NF-०००८\n\nविषय : उत्प्रेषणसमेत\n\nनिवेदक : मोरङ जिल्ला, विराटनगर महानगरपालिका, वडा नं. ४ घर भई हाल चितवन जिल्ला अदालतमा जिल्ला न्यायाधीश पदमा कार्यरत विनोदकुमार गौतम\nविरूद्ध\nविपक्षी : अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाल, काठमाडौंसमेत\n\nन्यायिक स्वतन्त्रताभित्र न्यायपालिकाको संरचनागत स्वतन्त्रता, न्यायिक कार्यमा कार्यगत स्वायत्तता, त्यसमा कार्यरत न्यायाधीशहरूको नियुक्ति, कार्यकाल र सेवा सुविधामा निश्चितता र संविधान र कानूनद्वारा निश्चित गरिएका आधार र प्रक्रियाबाहेक अन्य आधारमा सेवाबाट मुक्त गरिने कुराबाट उन्मुक्ति आदि सबै कुराहरू पर्ने ।\n(प्रकरण नं.४)\nसंविधान र न्याय परिषद् ऐन, २०७३ ले न्यायाधीशउपर निजले न्यायाधीश पदमा नियुक्त हुनुपूर्वको कसुरमा अनुसन्धान र कारबाही हुन नै नसक्ने भनी उन्मुक्ति दिएको छैन । संविधान र कानूनले त्यस्तो विषयमा अनुसन्धान र कारबाही हुन सक्ने प्रक्रियासम्म फरक गरेको देखिने । कसुरबाट उन्मुक्ति नदिई कार्यकारिणीको सोझो हस्तक्षेपबाट मात्र संरक्षण प्रदान गर्दै परिषद्‌को संरचनाअन्तर्गत यो विषयलाई राखिएको स्थितिमा यदि भ्रष्टाचार गरेको देखिन्छ, सबुद प्रमाण छ, हदम्यादले छेक्दैन, भ्रष्टाचारको आरोपमा अनुसन्धान सुरू गरेपछि सो कार्यमा संलग्न व्यक्तिको संलग्नताबारेमा खोजी गर्दा सो व्यक्ति कानूनबमोजिम अनुसन्धान र कारबाही चलाउने निकाय अर्थात् न्याय परिषद्‌को अख्तियारीभित्रको देखिन्छ भने अख्तियार दुरूपयोग अनुसन्धान आयोगले सो विषयमा कारबाही गर्न अख्तियारप्राप्त निकाय अर्थात् न्याय परिषद्‌लाई नै लेखी पठाउनुपर्ने ।\nआरोप र सबुद प्रमाणको रोहमा भ्रष्टाचारमा कारबाही चलाउनुपर्ने विषय देखिएपछि न्यायाधीश भयो भन्दैमा न्याय परिषद्‌ जस्तो न्यायाधीशको नियुक्ति, सरूवा, अनुशासनसम्बन्धी कारबाही र न्याय प्रशासनसम्बन्धी अन्य विषयको सिफारिस गर्ने दायित्व रहेको जिम्मेदार निकायले कुनै कार्य नगरी कसुर ढाकछोप गरी बस्ने भन्ने कुरा संविधान र कानूनको अपेक्षाअनुरूप नहुने ।\n(प्रकरण नं.७)\nरिट निवेदकबाट गरिएको कार्य न्यायाधीश पदमा नियुक्ति हुनुपूर्वको भन्ने हकमा हेर्दा न्यायाधीशले भ्रष्टाचार गरेको विषयसमेतमा अनुसन्धान गर्न अख्तियारी पाएको न्याय परिषद्‌बाट नै आफ्नो क्षेत्राधिकारभित्रको विषय हो वा होइन भनी निर्णय गर्नु संविधानअनुकूल हुने र कसुर क्षेत्राधिकारविहीन रहँदैन भन्ने मान्दा पनि प्रारम्भिक रूपमा क्षेत्राधिकार रहेको निकायले नै सो कुराको निर्णय गर्नु संविधान र कानूनअनुकूल हुने ।\n(प्रकरण नं.८)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री बद्रीबहादुर कार्की, श्री शम्भु थापा, श्री सुर्यप्रसाद कोइराला र विद्वान्‌ अधिवक्ता श्री शरदप्रसाद कोइराला\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री सोमकान्ता भण्डारी\nअवलम्बित नजिर :\nने.का.प.२०६९, नि.नं.८८९७, पृ.१४८३\nसम्बद्ध कानून :\nनेपालको संविधान\nन्याय प्रशासन ऐन, २०७३\nन्याय परिषद्‌ ऐन, २०७३\nभ्रष्टाचार निवारण ऐन, २०५९\nनेपाल कानून व्याख्यासम्बन्धी ऐन, २०१०\n\nयस अदालतको एक न्यायाधीशको इजलासमा फैसला गर्नेः\nमा. न्यायाधीश डा. श्री मनोजकुमार शर्मा\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको संविधानको धारा ४६ र धारा १३३(२)(३) बमोजिम यस अदालतको एक न्यायाधीशको इजलासबाट भएको फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ११ को उपदफा (२) बमोजिम पुनरावलोकनको अनुमति प्रदान भई यस इजलाससमक्ष पेस हुन आएको निवेदनको संक्षिप्त तथ्य र ठहरको बेहोरा यस प्रकार रहेको छ :\nतथ्य खण्ड\nरिट निवेदनको बेहोरा : म निवेदक २०५२।९।२६ मा नेपाल न्याय सेवा, कानून समूहको शाखा अधिकृत पदमा नियुक्त भई मिति २०६३।७।२० मा न्याय सेवा, कानून समूहको उपसचिव पदमा बढुवा भई मिति २०७२।४।२० सम्म करिब ८ वर्ष सोही तहमा कार्य गरी आएको अवस्थामा न्याय परिषद्ले जिल्ला न्यायाधीशको पदमा नियुक्तिको लागि सिफारिस गरेकोले मिति २०७२।४।२१ देखि जिल्ला न्यायाधीशको पदमा नियुक्ति भई हालसम्म निरन्तर कार्यरत रहेको छु ।\nयसरी जिल्ला न्यायाधीशको पदमा कार्यरत रहेको अवस्थामा अख्तियार दुरूपयोग अनुसन्धान आयोग (यसपछि \"आयोग\" भनिएको) को मिति २०७६।१०।२३ को पत्र संख्या २ / मुद्दा ०७६/७७ को पत्रद्वारा \"ललिता निवास क्याम्पभित्रको सरकारी सार्वजनिक जग्गा गैरकानूनी रूपमा व्यक्ति तथा संस्था विशेषको नाममा कायम गरी हिनामिना गरी भ्रष्टाचार गरेको आरोपमा आयोगको मिति २०७६।१०।२२ को निर्णयअनुसार तत्कालीन उपसचिव (कानून) हाल जिल्ला न्यायाधीश विनोदकुमार गौतमसमेतलाई प्रतिवादी बनाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३६ बमोजिम मिति २०७६।१०।२२ गते विशेष अदालतमा मुद्दा दायर भएकोले सोही ऐनको दफा ३३ को प्रयोजनका लागि अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९ को नियम २८ बमोजिम जानकारी गराइएको बेहोरा अनुरोध छ\" भनी न्याय परिषद्‌ सचिवालय, सिंहदरबारलाई सम्बोधन गरी म निवेदक कार्यरत चितवन जिल्ला अदालतलाई बोधार्थ दिई पत्राचार गरेको अवस्था छ ।\nकाठमाडौंको बालुवाटारमा अवस्थित प्रधानमन्त्री, प्रधान न्यायाधीश र सभामुखको सरकारी निवास भवन रहेको क्षेत्रहरू निजी घरजग्गाहरूसँग जोडिएको र क्षेत्रफल पनि अपर्याप्त भएकोले सुरक्षा संवेदनशीलतालाई ध्यानमा राखी उक्त निवास क्षेत्र र निजी घर जग्गाहरूबिचमा परिक्रममा बाटो राखी छुट्याउनुपर्ने र क्षेत्रफलसमेत विस्तार गर्ने सम्बन्धमा गुरूयोजनाबमोजिम नक्सा तथा आवश्यक विवरण तयार गरी मिति २०६६।१०।०८ मा मुख्य सचिवको संयोजकत्वमा विभिन्न मन्त्रालयका सचिवहरूसमेतको बैठक बसी गरेको निर्णय तथा प्रधानमन्त्रीज्यूबाट मिति २०६६।११।२७ मा भएको निर्देशनको आधारमा मन्त्रिपरिषद्‌समक्ष प्रस्ताव पेस गर्ने बेहोरासमेत उल्लेख गरी भवन निर्माण तथा सम्भार डिभिजन कार्यालयबाट टिप्पणी उठाई उक्त सहरी विकास तथा भवन निर्माण विभागको महानिर्देशकले मन्त्रिपरिषद्‌समक्ष प्रस्ताव पेस गर्ने मिसिल भौतिक योजना तथा निर्माण मन्त्रालयमा पेस हुँदा मन्त्रालयका सचिवले ऐन नियम परामर्श शाखाको राय माग हुँदा निवेदकले कानून अधिकृतको हैसियतले नेपाल सरकार (मन्त्रिपरिषद्‌) समक्ष प्रस्ताव पेस गर्न स्वीकृतिका लागि माननीय उपप्रधानमन्त्रीज्यूसमक्ष निर्णयार्थ पेस गर्ने बेहोराको रायसम्म दिएको थिएँ । मेरो रायले कुनै जग्गा व्यक्ति विशेषको नाममा दर्ता गर्ने वा नगर्ने नभई प्रक्रियागत रूपमा विभागीय रायअनुसार मन्त्रिपरिषद्‌ले उपयुक्त निर्णय गर्न पेस गर्नुपर्ने सुझाइएको हो । कानून अधिकृतले दिने यस्तो राय स्वीकार गर्ने वा नगर्ने निर्णयकर्ताको विवेकको विषय हो । राय आफैँमा निर्णय नहुने र राय निर्णयकर्ताको लागि बाध्यात्मक नहुने स्थापित न्यायिक सिद्धान्त रहेको छ । निर्णय गर्नेलाई अभियोग नलगाई निर्णय कार्यान्वयन गर्नेलाई अभियोग लगाउन नमिल्नेसमेत न्यायिक सिद्धान्त रहेको छ ।\nनेपालको संविधानको धारा २३९ ले अख्तियार दुरूपयोग अनुसन्धान आयोगको काम, कर्तव्य र अधिकार तोकेको छ । अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ४ ले आयोगको अधिकार क्षेत्र निर्धारण गरेको छ । उक्त संवैधानिक तथा कानूनी व्यवस्थाले आयोगलाई जुनसुकै राष्ट्रसेवक वा पदाधिकारीउपर कारबाही गर्ने अधिकार दिएको नभई सीमित अधिकार (limited jurisdiction) दिएको छ । व्यवस्थापिका संसद् वा समितिको बैठकका निर्णयहरू, मन्त्रिपरिषद्‌ वा त्यसको कुनै समितिले सामूहिकरूपमा गरेको कुनै नीतिगत निर्णय, अदालतको न्यायिक काम कारबाहीको सम्बन्धमा अनुसन्धान र तहकिकात गर्न आयोगले सक्दैन भने महाभियोग प्रस्ताव पारित भई पदमुक्त हुने व्यक्ति, न्याय परिषद्‌बाट पदमुक्त हुने न्यायाधीश र सैनिक ऐनबमोजिम कारबाही हुने व्यक्तिका हकमा निज पदमुक्त भइसकेपछि मात्र आयोगले कानूनबमोजिम अनुसन्धान गर्न वा गराउन सक्छ । यस स्थितिमा संविधानले नै संविधानमा छुट्टै व्यवस्था भएको पदाधिकारीको हकमा र अन्य कानूनले छुट्टै विशेष व्यवस्था गरेको पदाधिकारीको हकमा आयोगको अभियोजनको क्षेत्राधिकार नरहने स्पष्ट\nगर्दछ । निवेदकले राय दिँदा निजामती सेवामा बहाल रहेको र हाल न्यायाधीशको पदमा बहाल रहेको व्यक्तिको पदीय हैसियतमा परिवर्तन आएको छ । सोअनुरूप छुट्टाछुटै कानून आकर्षित हुने संविधानले नै स्पष्ट गरेको छ । यस अवस्थामा अनुसन्धान र अभियोजन पनि फरकफरक निकायबाट हुने वा दुई फरक निकाय भएको अवस्थामा समन्वय र सहमतिका आधारमा मात्र आरोपपत्र दायर हुनुपर्ने हुन्छ । आरोपपत्र दायर भएको समयमा बहाल रहेको कानूनी व्यवस्था एवं व्यक्तिको कानूनी हैसियत (legal position) को आधारमा प्रत्यर्थी आयोगबाट भ्रष्टाचार निवारण ऐन, २०५९ एवं अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ बमोजिम निवेदकउपर आरोपपत्र दायर हुन नसक्ने हुँदा निवेदक जिल्ला न्यायाधीशउपर भ्रष्टाचारको अभियोगमा छानबिन गर्ने, अभियोग लगाउने निर्णय, आरोपपत्र दर्ता गर्नेलगायत सम्पूर्ण काम कारबाही क्षेत्राधिकारविहीन रहेको छ ।\nनिवेदक चितवन जिल्ला अदालतमा न्यायाधीश पदमा सेवारत रहेको बेहोरा आयोगकै पत्रबाट समेत निर्विवाद भएकोले आयोग सो विषयमा अनभिज्ञ थियो भन्ने देखिएन । न्यायाधीश पदमा कार्यरत रहँदा प्रत्यर्थीहरूबाट भ्रष्टाचारको कसुरमा अनुसन्धान गरेको अवस्था हो । सोहीअनुरूप आयोगबाट अभियोजन गर्ने, आरोपपत्र दर्ता गर्ने र प्रत्यर्थी विशेष अदालतबाट आरोपपत्र स्वीकार गर्ने कार्यहरू भएका छन् । जिल्ला न्यायाधीशको पद संवैधानिक पद भएको बेहोरा नेपालको संविधानको धारा १४९ मा जिल्ला न्यायाधीशको नियुक्ति र पद रिक्त हुने सम्बन्धमा व्यवस्था गरिएबाट प्रस्ट हुन्छ । नेपालको संविधानको धारा १५३(१) ले न्यायाधीशको अनुशासनसम्बन्धी कारबाही बर्खासीसम्बन्धी कार्य गर्न न्याय परिषद्‌ रहने व्यवस्था गरेको छ । तसर्थ, जिल्ला न्यायाधीशको पद निलम्बन हुने कार्यसमेत निजलाई अनुशासनात्मक कारबाही गर्ने वा बर्खासी गर्ने निकायलाई मात्र हुन सक्छ । जसलाई नियुक्ति गर्ने अधिकार हुन्छ उसलाई मात्रै कारबाही गर्ने अधिकार हुने कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा १६ ले प्रस्ट गर्छ । अतः जुन निकाय वा पदाधिकारीले कारबाही वा बर्खासी गर्न पाउने हो सोही निकाय वा पदाधिकारीले सो निकायले गर्ने कारबाहीको क्रममा कानूनले तोकेबमोजिम निलम्बन गर्ने वा निलम्बनको अवस्था उत्पन्न गर्न सक्छ । सोबाहेक अन्य निकायले सक्ने हुँदैन । तसर्थ, निवेदकउपर आरोपपत्र पेस गर्ने र दर्ता गर्ने कार्य गर्दा आयोगले न्याय परिषद्‌को राय परामर्शसमेत लिएको छैन । न्याय परिषद्‌को परामर्शसमेत नलिई स्वतः निलम्बन भएको भनी गरिएको पत्राचार सर्वथा क्षेत्राधिकारविहीन रहेको छ ।\nनेपालको संविधानको धारा १५३ को उपधारा (१) बमोजिम न्याय परिषद्‌को सिफारिसमा नेपालको संविधानको धारा १४९ को उपधारा (१) बमोजिम जिल्ला न्यायाधीश नियुक्त हुने र बहालवाला कुनै पनि न्यायाधीशउपर कारबाही चलाउने सम्बन्धमा संविधानमा छुट्टै निकाय (न्याय परिषद्‌) भएको हुँदा नेपालको संविधानको धारा १४९ को उपधारा (१) को प्रतिबन्धात्मक वाक्यांशबमोजिम प्रत्यर्थी आयोगले अनुसन्धान अभियोजन गरी आरोपपत्र पेस गर्ने र विशेष अदालतबाट अभियोगपत्र दर्ता गर्ने र सोको आधारमा स्वतः निलम्बन गर्ने कार्य सर्वथा क्षेत्राधिकारविहीन भई नेपाल कानून पत्रिका २०६९, नि.नं.८८७७, ने.का.प.२०७०, नि.नं.८९६०, पृष्ठ २१७, नेपाल कानून पत्रिका २०७३, नि.नं.९६४३, पृष्ठ १३९३ मा प्रतिपादित सिद्धान्तबमोजिम बदरभागी छ ।\nसंविधानको धारा २३९(१) को प्रतिबन्धात्मक वाक्यांशमा पदाधिकारी भन्ने शब्दावली प्रयुक्त भएको छ । यसले संविधानमा तोकिएको पदधारण गरेको व्यक्ति वा समूहलाई जनाउँदछ । निवेदक नेपालको संविधानको धारा १४९ को उपधारा (१) बमोजिम पदमा नियुक्त पदाधिकारी हुँ । प्रत्यर्थी आयोगले गरेको अनुसन्धानबाट धारा २३९ को उपधारा (१) को प्रतिबन्धात्मक वाक्यांशबमोजिमको पदाधिकारीबाट अनियमितता भएको देखिएमा सो सम्बन्धमा कारबाही गर्ने निकायसमक्ष लेखी पठाउन सक्छ । प्रत्यर्थी आयोगले आफ्नो अनुसन्धानबाट कुनै त्यस्तो अनियमितता भएको देखेमा न्यायाधीशको हकमा न्याय परिषद्‌मा लेखी पठाउनसम्म सक्नेमा निजले अभियोजन गर्ने निर्णय गरी आरोपपत्र दर्ता गरेर स्वतः निलम्बन भएको भनी पत्राचार गरेको कार्य प्रारम्भदेखि नै गैरकानूनी छ । न्याय परिषद्‌मा लेखी पठाउनसम्म सक्नेले आफैँले अभियोजन गर्ने कार्यबाट विपक्षीले न्याय परिषद्‌कै अधिकार प्रयोग गरेको छ । जुन कार्य प्रत्यक्ष वा अप्रत्यक्ष रूपमा गर्न मिल्दैन । न्याय परिषद्‌को भूमिकालाई नै निस्तेज हुने गरी आयोगबाट भएको निर्णय कानूनविपरीतको कार्य भएकोले उक्त मिति २०७६।१०।२२ को निर्णयलगायतका सम्पूर्ण कार्य प्रथम दृष्टिमा नै बदरभागी हुँदा सो बदर गरिपाऊँ ।\nभ्रष्टाचार निवारण ऐन, २०५९ को दफा ३३ ले दफा ३६ बमोजिम दायर भएको अवस्थामा मात्र स्वतः निलम्बन हुने हो । दफा ३६ ले अनुसन्धान अधिकारीले मुद्दाको कारबाही र किनारा गर्न अख्तियार प्राप्त गरेको हुनुपर्छ । आयोगका अनुसन्धान अधिकृतलाई न्यायाधीशउपर अनुसन्धान गर्न अख्तियार नै नभएकोले दूषित तवरबाट भएको अनुसन्धान र आरोपपत्र दायर गरेकै कारणबाट न्यायाधीश निलम्बन हुन सक्दैन । भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम न्यायाधीश स्वतः निलम्बन हुन पनि त्यसको अनुसन्धान र अभियोजन न्याय परिषद्‌बाट मात्र हुनुपर्छ । न्यायाधीशको हकमा अनुसन्धान र अभियोजन गर्ने कार्यविधि न्याय परिषद्‌ ऐन, २०७३ मा नै किटान छ । आधिकारिक निकाय न्याय परिषद्‌द्वारा मुद्दा दायर भएको अवस्थामा मात्र आकर्षित हुने हो । उक्त प्रावधान अनधिकृत निकायले न्यायाधीशउपर भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम मुद्दा दायर गर्दा पनि स्वतः क्रियाशील हुने होइन । आयोगको मिति २०७६।१०।२२ को निर्णय र मिति २०७६।१०।२३ को पत्र अनाधिकार, दूषित र पूर्वाग्रहीपूर्ण छ ।\nजिल्ला अदालतको न्यायाधीश पदमा बहालवाला निवेदकउपर प्रत्यर्थी आफैँले अनुसन्धान गरी अभियोजन गर्नेलगायत तत्सम्बन्धमा भएका सम्पूर्ण काम कारबाहीबाट निवेदकको नेपालको संविधानको धारा १७(२)(च), धारा १८(१), धारा ३३ द्वारा प्रदत्त मौलिक हक अपरहण तथा धारा १४९, १५०, २३९ द्वारा प्रदत्त संवैधानिक प्रावधान र न्याय परिषद्‌ ऐन, २०७३ को दफा १८, २२ र २३ समेतको अधिकार प्रयोग गरी कानूनको उचित प्रयोग गर्न पाउने हकमा प्रतिकूल असर पार्ने कार्य भएकोले आयोगबाट मिति २०७६।१०।२२ मा भएको निर्णय, सोको आधारमा निवेदकको हकमा मिति २०७६।१०।२२ मा दायर भएको अभियोगपत्र, निवेदकलाई स्वतः निलम्बन गर्ने भनी मिति २०७६।१०।२३ मा जारी गरिएको पत्र, तत्‌सम्बन्धी सम्पूर्ण काम कारबाही एवं यस सम्बन्धमा विपक्षीहरूबाट भविष्यमा हुने काम कारबाहीसमेत अनधिकृत र गैरकानूनी भएकोले उत्प्रेषणको आदेशले बदर गरी बहालवाला न्यायाधीशउपर प्रत्यर्थीबाट अभियोजन गर्ने, आरोपपत्र दर्ता गर्ने र कारबाही नगर्नु, नगराउनु भनी नेपालको संविधानको धारा ४६, १३३ (२)(३) बमोजिम परमादेशको आदेश जारी गरिपाऊँ ।\nसाथै, निवेदकउपर अनधिकृत र असंवैधानिक रूपमा अभियोजन गरी स्वतः निलम्बनको पत्राचार गरी पदीय उन्मुक्तिसहित न्याय सम्पादनको जिम्मेवारी र निवेदकको रोजगारीको हकमा प्रतिकूल असर परेको हुँदा सुविधा सन्तुलन, निष्पक्ष न्याय सम्पादनको प्रत्याभूतिको निम्ति प्रस्तुत निवेदन पत्रको अन्तिम किनारा नभएसम्म निवेदकको हकमा दायर भएको आरोपपत्रमा कुनै कारबाही नगर्नु, आयोगको पत्र संख्या २/मुद्दा/०७६/७७ चलानी नं. Dir२-१५/०५ मिति २०७६।१०।२३ को पत्र कार्यान्वयन नगर्नु, नगराउनु, स्वतः निलम्बनमा नराख्नु, आफ्नो पदमा रही यथावत् कार्यसम्पादन गर्न दिनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(१) बमोजिम अन्तरिम आदेश जारी गरिपाउँ भनी मिति २०७६।१०।२९ मा यस अदालतमा दायर भएको रिट निवेदनपत्र ।\nनिवेदकले जिल्ला अदालतको न्यायाधीशको हैसियतमा गरेको न्यायिक कार्यको सम्बन्धमा नभई न्यायाधीश पदमा नियुक्त हुनुपूर्व नै नेपाल सरकारको उपसचिव पदमा कार्यरत रहँदाको तत्कालीन अवस्थामा गरेको कार्यको सम्बन्धमा विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट अनुसन्धान भई विशेष अदालतमा मुद्दा दायर गर्ने कार्य संविधानबमोजिम नै देखिँदा निवेदकको मागदाबीअनुसार विपक्षीहरूबाट लिखित जवाफ मगाइरहनुको कुनै औचित्य देखिन आएन । रिट निवेदकको मागदाबी प्रथमदृष्टिमै निरर्थक देखिँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ भन्ने बेहोराको यस अदालतको एक न्यायाधीशको इजलासको मिति २०७६।११।५ को फैसला ।\nम निवेदकको माग दाबी प्रथमदृष्टिमा नै निरर्थक छ भन्ने निष्कर्षमा इजलास पुग्नुले न्यायको मार्ग अवरूद्ध हुन पुगेको र फैसलाको लागि लिइएका आधारहरू मनोगत र त्रुटिपूर्ण हुनुका साथै यस अदालतबाट ने.का.प. २०७५, नि.नं. १०००६, ने.का.प. २०६९, नि.नं. ८८७७ तथा ने.का.प. २०७०, नि.नं. ८९६० मा प्रतिपादित सिद्धान्तसमेतको प्रतिकूल देखिँदा रिट निवेदन खारेज गर्ने गरी यस अदालतको एक न्यायाधीशको इजलासबाट मिति २०७६।११।५ मा भएको फैसला न्याय प्रशासन ऐन, २०७३ को दफा ११(२) को खण्ड (ख) को अवस्था विद्यमान भएकोले उक्त त्रुटिपूर्ण फैसलाउपर पुनरावलोकनको निस्सा प्रदान गरी प्रस्तुत मुद्दा पुनरावलोकन गरी हेरिपाउँ भन्ने यस अदालतमा परेको निवेदन ।\nयसमा निवेदक न्यायाधीश पदमा नियुक्ति भइसकेको अवस्थामा न्यायाधीश पदमा नियुक्ति हुनुपूर्व गरेको काम कारबाहीलाई आधार बनाई न्याय परिषद् तथा न्याय सेवा आयोगसँग परामर्श नगरी एवं जानकारी नगराई नेपालको संविधानको धारा २३९ ले दिएको अधिकार क्षेत्र प्रतिकूल हुने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट स्वतः निलम्बन हुने भनी गरेको पत्राचार Doctrine of fairness को विपरीत हुनुको साथै यस अदालतबाट ने.का.प. २०७५, नि.नं. १०००६, ने.का.प. २०६९, नि.नं. ८८७७ तथा ने.का.प. २०७०, नि.नं. ८९६० मा प्रतिपादित सिद्धान्तसमेतको प्रतिकूल देखिँदा रिट निवेदन खारेज गर्ने गरी यस अदालतको एक न्यायाधीशको इजलासबाट मिति २०७६।११।५ मा भएको फैसला न्याय प्रशासन ऐन, २०७३ को दफा ११(२) को खण्ड (ख) को आधारमा पुनरावलोकनको लागि अनुमति प्रदान गरिएको छ । नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७८।५।३ को आदेश ।\nन्याय परिषद् ऐन, २०७३ को दफा २३ ले स्वतः निलम्बन हुने भन्ने व्यवस्था परिषद्‌ले अनुसन्धान गरी न्यायाधीशको हकमा भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम मुद्दा दायर भएको अवस्थामा मात्र आकर्षित हुने हो । न्याय परिषद् ऐन विशेष ऐन\nहो । विशेष कानूनले सामान्य कानूनलाई निस्तेज गर्दछ भन्ने नेपाल कानून पत्रिका २०५९, पृष्ठ १६६, नेपाल कानून पत्रिका २०७६, नि.नं. १०३०८, पृष्ठ १४३४ मा सिद्धान्त प्रतिपादन भएको छ । अनधिकृत निकाय र आयोगका अनुसन्धान अधिकृतले न्यायाधीशउपर भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम मुद्दा दायर गर्दा पनि न्याय परिषद् ऐन, २०७३ को दफा २३ स्वतः क्रियाशील हुने होइन । आयोगको बलमिच्याइँपूर्ण कार्य र रङ्गीन व्याख्या (Colorable) ले निवेदकलाई मात्र नभई समग्र स्वतन्त्र न्यायपालिकाको मूल्य मान्यतामा गम्भीर असर पर्न गएकोले संविधान, कानून, नजिर तथा न्यायका मान्य सिद्धान्तको आधारमा निवेदकलाई न्यायाधीशको पदबाट स्वतः निलम्बन गर्ने कार्य नगरी नगराई यथावत् रूपमा कार्य गर्न दिनु, दिलाउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ को उपनियम (२) बमोजिम अन्तरिम आदेश जारी गरिपाउँ भन्ने बेहोराको निवेदन ।\nपुनरावलोकनको अनुमति प्रदान भए तापनि एक न्यायाधीशको इजलासबाट रिट निवेदन खारेज भएको कारण विपक्षीहरूलाई सर्वोच्च अदालत नियमावली, २०७४ को नियम ४६ बमोजिम कारण देखाउ आदेश जारी हुन बाँकी नै रहेको देखिन्छ । सो नियमावलीको नियम ६७ बमोजिम विपक्षीहरूको नाउँमा सूचना म्यादसम्म जारी भएकोमा सबै प्रत्यर्थीहरूबाट लिखित जवाफ पेस नगरी प्रतिरक्षाको लागि महान्यायाधिवक्ताको कार्यालयलाई अनुरोधसम्म भएको पाइयो ।\nयस स्थितिमा प्रस्तुत रिट निवेदनमा प्रत्यर्थीहरूबाट लिखित जवाफ नै प्राप्त नभएको हुँदा यसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत प्रत्यर्थी नं. २, ३ र ४ बाहेकका प्रत्यर्थीबाट लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू ।\nसाथै अन्तरिम आदेशको मागको सम्बन्धमा दुवै पक्ष राखी सुनुवाइ हुन उपयुक्त देखिँदा सो प्रयोजनका लागि मिति २०७८।७।११ को पेसी तोकी प्रत्यर्थीहरूबाट भएको निर्णय र भए प्रमाणसहित उपस्थिति हुनु भनी प्रत्यर्थीहरूलाई सूचना म्याद दिई नियमानुसार पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७८।७।४ को आदेश ।\nप्रस्तुत निवेदनसँग सम्बन्धित विषय एक न्यायाधीशको हैसियतले गरेको कार्यसँग सम्बन्धित नभई एक उपसचिवले प्रशासनिक निर्णय प्रक्रियासँग सम्बन्धित विषयमा भ्रष्टाचारजन्य कार्य गरेको भनी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १८ तथा भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३६ बमोजिम आयोगबाट मुद्दा दर्ता भएको र सोही ऐनको दफा ३३ बमोजिम स्वत: निलम्बन हुने कानूनी व्यवस्था रहेको र उक्त ऐनबमोजिम भ्रष्टाचार मुद्दामा मुद्दा दायर गरेपछि न्याय परिषद्‌ ऐन, २०६३ को दफा २३ समेतले स्वतः निलम्बन हुने भनी कानूनी व्यवस्था गरेको देखिँदा सम्मानित अदालत पूर्ण इजलासबाट मिति २०७८।५।३ मा भएको आदेशमा लिएका आधार न्याय प्रशासन ऐन, २०७३ को दफा ११(२) (ख) बमोजिमको नदेखिँदा सम्मानित अदालतबाट रिट निवेदन खारेज गर्ने गरी भएको आदेश र सोमा लिएका आधार कानूनसम्मत भएकाले सोही आदेश सदर गरिपाऊँ । अतः उल्लिखित आधार एवं कारणहरूबाट विपक्षी रिट निवेदकको निवेदन जिकिर र सम्मानित अदालत पूर्ण इजलासबाट मिति २०७८।५। ३ मा भएको आदेशमा लिएका आधार न्याय प्रशासन ऐन, २०७३ को दफा ११(२) (ख) बमोजिमको नदेखिँदा सम्मानित अदालतबाट मिति २०७६।११।४ मा रिट निवेदन खारेज गर्ने गरी भएको आदेश र सोमा लिएका आधार कानूनसम्मत भएकाले सोही आदेश सदर गरिपाउँ भन्ने बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोगको लिखित जवाफ ।\nप्रतिवादी यस अदालतसमक्ष उपस्थित भई बयान गर्दा आरोपित कसुरमा इन्कार रहे तापनि प्रधानमन्त्री निवास विस्तार गर्न मन्त्रिपरिषद्‌मा प्रस्ताव पेस गर्न टिप्पणी उठी आएकोमा मिति २०६६।१२।९ र २०६७।३।१० को टिप्पणीमा राय प्रदान गरेको तथ्यलाई स्वीकार गरेको देखिएको र त्रिताल आयोगको प्रतिवेदनसमेतका तत्काल प्राप्त प्रमाणका आधारमा यी प्रतिवादीको हकमा विशेष अदालत ऐन, २०५९ को दफा ७(घ) को अवस्था विद्यमान रहेको देखिन आएकोले पछि थप बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी भौतिक योजना तथा निर्माण मन्त्रालयको ऐन, नियम परामर्श शाखामा तत्कालीन कानून अधिकृतको हैसियतले कार्यरत रहेको अवस्थामा मन्त्रिपरिषद्‍मा प्रस्ताव पेस गरेको भनी परामर्शसम्म दिएको देखिएकोले कानून अधिकृतको कार्य प्रकृति र भूमिकासमेतका पक्षलाई विचार गर्दा प्रतिवादी विनोदकुमार गौतमबाट रू.२,००,०००।- (दुई लाख) धरौटी माग गर्ने भनी यस अदालतबाट मिति २०७७।१०।२६ मा भएको थुनछेक आदेशानुसार निज प्रतिवादी विनोदकुमार गौतमले धरौटी बुझाई निज प्रतिवादी धरौटी तारिख रही उक्त मुद्दा हाल कारबाहीयुक्त अवस्थामा रहेको\nछ । भ्रष्टाचारजन्य कसुरमा अभियोजनको क्षेत्राधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई रहेको र ऐनबमोजिम दायर भएको मुद्दाको सुरू मुद्दाको सुनुवाइ गर्ने क्षेत्राधिकार यस अदालतलाई रहेकोमा विवाद छैन । भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५९ मा प्रचलित कानूनमा जुनसुकै करा लेखिएको भए तापनि यस ऐनअन्तर्गत दायर हुने वा भएको मुद्दामा देहायका कुरामा देहायबमोजिम हुने छ भन्ने उल्लेख भई खण्ड (क) मा कुनै राष्ट्रसेवक वा अन्य कुनै व्यक्तिले यस ऐनअन्तर्गत कसुर मानिने कुनै काम गरेको वा त्यस्तो काम गर्ने सिलसिलामा अन्य प्रचलित कानूनबमोजिम कसुर मानिने कुनै कामसमेत गरेको रहेछ भने निजउपर अन्य प्रचलित कानूनबमोजिम छुट्टै मुद्दा चलाउन बाधा पर्ने छैन भन्ने कानूनी प्रावधान रहेको छ । प्रचलित कानूनबमोजिम दायर भई यस अदालतमा विचाराधीन रहेको प्रस्तुत मुद्दामा निवेदकले माग गरेबमोजिमको रिट जारी हुने अवस्था छैन । अतएव, यस अदालतको कामकारबाहीबाट निवेदकको के कुन अधिकारमा के कसरी हनन हुन गएको हो भन्ने कुरा खुल्दै नखुलेको अवस्थामा यस अदालतसमेतलाई विपक्षी बनाई परेका प्रस्तुत रिट निवेदन प्रथमदृष्टिमै बदर भागी छ । तसर्थ, निवेदन मागबमोजिम आदेश जारी हुनुपर्ने होइन रिट निवेदन खारेजभागी हुँदा खारेज गरी पाउन सादर अनुरोध छ भन्ने बेहोराको विशेष अदालतको लिखित जवाफ ।\nनिवेदकले न्याय परिषद्‌को के कुन कार्य वा निर्णयले निजको हकमा आघात पुगेको हो सो कुरा निवेदनमा स्पष्ट नखुलाएको र न्याय परिषद्‌बाट पनि निवेदनमा उल्लेख भएको विषयमा कुनै निर्णय नभएकोले बिना आधार र कारण विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदन न्याय परिषद्‌को हकमा खारेज गरिपाउँ भन्ने बेहोराको न्याय परिषद्‌को सचिवको तर्फबाट पेस भएको लिखित जवाफ ।\n\nयस इजलासको ठहर\nनियमबमोजिम अन्तरिम आदेश जारी हुने नहुने सम्बन्धमा छलफलका लागि पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनमा प्रत्यर्थीहरूबाट लिखित जवाफ प्राप्त भइसकेकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(४) बमोजिम अन्तिम सुनुवाइ गरिदिए हुने भएकोले रिट निवेदकतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री बद्रीबहादुर कार्की, विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा, विद्वान्‌ वरिष्ठ अधिवक्ता श्री सुर्यप्रसाद कोइराला र विद्वान्‌ अधिवक्ता श्री शरदप्रसाद कोइरालाले हाम्रो पक्षले राय मात्र दिएको हो । राय बाध्यकारी पनि हुँदैन । ललिता निवास जग्गा प्रकरणमा भएको निर्णय प्रक्रियामा हाम्रो पक्षको कुनै संलग्नता छैन । अर्कातर्फ हाम्रो पक्ष बहालवाला न्यायाधीश रहेकोले नेपालको संविधानको धारा २३९ को उपधारा (१) को प्रतिबन्धात्मक वाक्यांशमा संविधानमा छुट्टै व्यवस्था भएको पदाधिकारी र अन्य कानूनले छुट्टै विशेष व्यवस्था गरेको पदाधिकारीको हकमा सोही विशेष कानूनबमोजिम भ्रष्टाचारमा कारबाही गर्नुपर्ने स्पष्ट संवैधानिक प्रावधान रहेको\nछ । त्यसैगरी न्याय परिषद् ऐन, २०७३ को दफा १०, दफा ११ र दफा १२ मा न्यायाधीशमा कार्यक्षमताको अभाव, खराब आचरण वा आचार संहिताको गम्भीर उल्लङ्घन र इमान्दारीपूर्वक कर्तव्य पालना नगरे वा बदनियतपूर्वक काम कारबाही गरेमा सोही ऐनको दफा १४ बमोजिम कारबाही चलाउने व्यवस्था स्पष्ट रहेको हुँदा यदि न्यायाधीशउपर कारबाही चलाउनुपर्ने अवस्था आएमा त्यस्तो कारबाही चलाउन सक्ने सक्षम निकाय न्याय परिषद्‌ हुँदाहुँदै न्याय परिषद्को अधिकार क्षेत्रमा समेत हस्तक्षेप गरी अख्तियार दुरूपयोग अनुसन्धान आयोगले हाम्रो पक्ष बहालवाला न्यायाधीशउपर भ्रष्टाचारमा कारबाही चलाएको कार्य नेपालको संविधान र न्याय परिषद् ऐन प्रतिकूल रहेको स्पष्ट छ । यस विषयमा पुनरावेदक विरेन्द्रकुमार कर्ण विरूद्ध प्रत्यर्थी वादी न्याय परिषद् भएको रिसवत लिई भ्रष्टाचार मुद्दामा (ने.का.प. २०६९, नि.नं. ८८९७, पृष्ठ १४८३) रिट निवेदक गणेश पञ्जियार विरूद्ध न्याय परिषद्, न्याय परिषद्को सचिवालयसमेत भएको उत्प्रेषणको रिट निवेदनमा (ने.का.प. २०६७, नि.नं. २०७५, नि.नं. ८३२९ पृष्ठ १७६०) समेतका मुद्दामा प्रतिपादित सिद्धान्तसमेतको गम्भीर उल्लङ्घन र नेपालको संविधान र न्याय परिषद् ऐन, २०७३ ले स्पष्ट रूपमा न्याय परिषद्लाई प्रदान गरेको अधिकार क्षेत्रको अतिक्रमण गरी बहालवाला जिल्ला न्यायाधीशउपर भ्रष्टाचार मुद्दा चलाउने अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णय उत्प्रेषणको आदेशद्वारा बदर भई विशेष अदालतमा दर्ता भएको आरोप पत्र हाम्रो पक्षको हकमा सम्म बदर गरी पूर्ण न्याय प्रदान हुन सादर अनुरोध छ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी न्याय परिषद्, न्याय परिषद् सचिवालयसमेतका तर्फबाट विद्वान्‌ सहन्यायाधिवक्ता श्री सोमकान्ता भण्डारीले भ्रष्टाचारजन्य कार्यलाई कानूनले अपराधको रूपमा परिभाषा गरेको छ । जसले जुन अवस्थामा भ्रष्टाचार गरेको छ सोही आधारमा कारबाही हुन्छ । भ्रष्टाचारको कसुरमा हदम्याद नलाग्ने हुँदा जहिले पनि कारबाही हुन सक्छ । न्यायाधीशको पदमा नियुक्त हुँदैमा सो पदमा नियुक्ति हुनुपूर्व गरेका कानूनविपरीत कार्यबाट उन्मुक्ति पाउने अवस्था\nहुँदैन । रिट निवेदकका कानून व्यवसायीहरूले उल्लेख गर्नुभएका सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तहरू प्रस्तुत रिट निवेदनमा आकर्षित हुन सक्दैन । किनकि उक्त सिद्धान्तहरू बहालवाला न्यायाधीशहरूउपर भ्रष्टाचार मुद्दा चलाइएकोमा प्रतिपादन भएका हुन् । प्रस्तुत रिट निवेदनका निवेदक न्यायाधीश पदमा नियुक्त हुनुपूर्व गरेका कामको सम्बन्धमा भ्रष्टाचार मुद्दा चलाइएको हुँदा प्रस्तुत रिट निवेदन खारेज हुन सादर अनुरोध छ भनी बहस प्रस्तुत गर्नुभयो ।\nरिट निवेदक र विपक्षी दुवै पक्षका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ कानून व्यवसायीहरूको बहस सुनी, मिसिल संलग्न प्रमाण कागजातहरूको अध्ययन गरी हेर्दा निम्न विषयहरूमा निर्णय दिनुपर्ने देखिन आयो ।\nक. न्यायाधीशको पदमा बहाल रहेको व्यक्तिउपर न्यायाधीशको पदमा बहाल हुनुपूर्व भए गरेका कामको सम्बन्धमा भ्रष्टाचारको मुद्दा चलाउने क्षेत्राधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई प्राप्त छ वा छैन ।\nख. रिट निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन ।\n\n२. निर्णयतर्फ विचार गर्दा यसमा प्रस्तुत रिट निवेदन चितवन जिल्ला अदालतको न्यायाधीश पदमा कार्यरत निवेदकउपर अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भ्रष्टाचार मुद्दामा अनुसन्धान गरी विशेष अदालतसमक्ष मुद्दा चलाइएको र तत्पश्चात्  भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम ऐनको दफा ३३ र  अख्तियार दुरूपयोग नियमावली, २०५९ को नियम २८ बमोजिम निलम्बन गरिएको जानकारी दिइएको विषयसमेतसँग सम्बन्धित देखिन्छ । आफू मिति २०५२।९।२६ मा नेपाल न्याय सेवा, कानून समूहको शाखा अधिकृत पदमा नियुक्त भई सेवा सुरू गरी मिति २०६३।७।२० मा न्याय सेवा कानून समूहको उपसचिव पदमा बढुवा भई मिति २०७२।४।२१ देखि जिल्ला न्यायाधीशको पदमा नियुक्ति भई हालसम्म निरन्तर कार्यरत रहेको, यसरी जिल्ला न्यायाधीशको पदमा कार्यरत रहेको अवस्थामा अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०७६।१०।२३ को पत्र संख्या २ मुद्दा ०७६।०७७ को पत्रद्वारा \"ललिता निवास क्याम्पभित्रको सरकारी सार्वजनिक जग्गा गैरकानूनी रूपमा व्यक्ति तथा संस्था विशेषको नाममा कायम गरी हिनामिना गरी भ्रष्टाचार गरेको आरोपमा आयोगको मिति २०७६।१०।२२ को निर्णयअनुसार तत्कालीन उपसचिव (कानून) हाल जिल्ला न्यायाधीश विनोदकुमार गौतमसमेतलाई प्रतिवादी बनाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३६ बमोजिम मिति २०७६।१०।२२ गते विशेष अदालतमा मुद्दा दायर भएकोले सोही ऐनको दफा ३३ को प्रयोजनका लागि अख्तियार दुरूपयोग नियमावली, २०५९ को नियम २८ बमोजिम जानकारी गराइएको बेहोरा अनुरोध छ\" भनी न्याय परिषद्‌ सचिवालय, सिंहदरबारलाई सम्बोधन गरी आफू कार्यरत चितवन जिल्ला अदालतलाई बोधार्थ दिई पत्राचार गरेको विषयलाई लिएर प्रस्तुत रिट निवेदन दर्ता गरेको देखिन्छ । काठमाडौंको बालुवाटारमा अवस्थित प्रधानमन्त्री, प्रधान न्यायाधीश र सभामुखको सरकारी निवास भवन रहेको क्षेत्रहरू निजी घरजग्गाहरूसँग जोडिएको र क्षेत्रफल पनि अपर्याप्त भएकोले सुरक्षा संवेदनशीलतालाई ध्यानमा राखी उक्त निवास क्षेत्रहरूलाई निजी धर भवन निर्माण तथा सम्भार डिभिजन कार्यालयबाट टिप्पणी उठाई उक्त सहरी विकास तथा भवन निर्माण विभागको महानिर्देशकले मन्त्रिपरिषद्समक्ष प्रस्ताव पेस गर्ने सम्बन्धमा राय माग हुँदा म निवेदकले नेपाल सरकार (मन्त्रिपरिषद्‌) समक्ष प्रस्ताव पेस गर्न स्वीकृतिका लागि माननीय उपप्रधानमन्त्रीज्यूसमक्ष पेस गर्ने निर्णयार्थ पेस गर्ने बेहोराको रायसम्म दिएको थिएँ । मेरो रायले कुनै जग्गा व्यक्ति विशेषको नाममा दर्ता गर्ने वा नगर्ने नभई प्रक्रियागत रूपमा विभागीय रायअनुसार मन्त्रिपरिषद्‌ले उपयुक्त निर्णय गर्न पेस गर्नुपर्ने सुझाइएको हो । नेपालको संविधानको धारा २३९ को उपधारा (१) को प्रतिबन्धात्मक वाक्यांश ऐ. धारा १४९(१), धारा १५३ को उपधारा (१) अनुसार न्यायाधीशउपर भ्रष्टाचार मुद्दामा कारबाही चलाउने अधिकार नभएको र न्यायाधीशको पदमा बहाल व्यक्तिउपर कारबाही चलाउनुपर्ने अवस्था परेमा न्याय परिषद् ऐन, २०७३ को दफा २२ बमोजिम मात्र अभियोजन हुन सक्ने हुँदा स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिकाको अवधारणाविपरीत न्याय परिषद्‌को भूमिकालाई नै निस्तेज हुने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भएको निर्णय कानूनविपरीतको कार्य भएकोले जिल्ला अदालतको न्यायाधीश पदमा बहालवाला निवेदकउपर प्रत्यर्थी आफैँले अनुसन्धान गरी अभियोजन गर्ने गरी मिति २०७६।१०।२२ मा भएको निर्णय, सोको आधारमा निवेदकको हकमा मिति २०७६।१०।२२ मा दायर भएको अभियोगपत्र, म निवेदकलाई स्वतः निलम्बन गर्ने भनी मिति २०७६।१०।२३ मा जारी गरिएको पत्र, तत्‌सम्बन्धी सम्पूर्ण काम कारबाही एवं यस सम्बन्धमा विपक्षीहरूबाट भविष्यमा हुने काम कारबाहीसमेत अनधिकृत र गैरकानूनी भएकोले उत्प्रेषणको आदेशद्वारा बदर गरी बहालवाला न्यायाधीशउपर प्रत्यर्थीबाट अभियोजन गर्ने, आरोपपत्र दर्ता गर्ने र कारबाही नगर्नु, नगराउनु भनी नेपालको संविधानको धारा ४६, धारा १३३(१), (२) बमोजिम परमादेशको आदेश जारी गरिपाउँ भन्ने निवेदकको निवेदन जिकिर देखिन्छ ।\n३. निवेदकको रिट निवेदन यस अदालतमा दर्ता भई एक न्यायाधीशको इजलाससमक्ष पेस भएकोमा “निवेदकले जिल्ला अदालतको न्यायाधीशको हैसियतमा गरेको न्यायिक कार्यको सम्बन्धमा नभई न्यायाधीश पदमा नियुक्त हुनुपूर्व नै नेपाल सरकारको उपसचिव पदमा कार्यरत रहँदाको तत्कालीन अवस्थामा गरेको कार्यको सम्बन्धमा विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट अनुसन्धान भई विशेष अदालतमा मुद्दा दायर गर्ने कार्य संविधानबमोजिम नै देखिँदा निवेदकको मागदाबीअनुसार विपक्षीहरूबाट लिखित जवाफ मगाइरहनुको कुनै औचित्य देखिन आएन । रिट निवेदकको मागदाबी प्रथमदृष्टिमै निरर्थक देखिँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ” भनी यस अदालतको एक न्यायाधीशको इजलासबाट मिति २०७६।११।५ मा रिट निवेदन खारेज भएको र तत्पश्चात् सो आदेश पुनरावलोकन गरिपाउँ भनी परेको निवेदन पूर्ण इजलाससमक्ष पेस भई उक्त इजलासबाट निवेदक न्यायाधीश पदमा नियुक्ति भइसकेको अवस्थामा न्यायाधीश पदमा नियुक्ति हुनुपूर्व गरेको काम कारबाहीलाई आधार बनाई न्याय परिषद् तथा न्याय सेवा आयोगसँग परामर्श नगरी एवं जानकारी नगराई नेपालको संविधानको धारा २३९ ले दिएको अधिकार क्षेत्र प्रतिकूल हुने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट स्वतः निलम्बन हुने भनी गरेको पत्राचार Doctrine of fairness को विपरीत हुनु साथै प्रतिपादित कानूनी सिद्धान्तको प्रतिकूल हुँदा न्याय प्रशासन ऐन, २०७३ को दफा ११ को उपदफा (२) को खण्ड (ख) को अवस्था विद्यमान भएकोले उक्त त्रुटिपूर्ण निर्णय आदेशउपर पुनरावलोकनको अनुमति प्रदान गरिएको पाइयो ।\n४. उपर्युक्त सन्दर्भमा अब न्यायाधीशको पदमा बहाल रहेको व्यक्तिउपर न्यायाधीशको पदमा बहाल हुनुपूर्व भए गरेका कामको सम्बन्धमा भ्रष्टाचारको मुद्दा चलाउने क्षेत्राधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई प्राप्त छ वा छैन भन्ने प्रश्नबारे विचार गरौं । यो प्रश्नको निरूपण गर्ने सन्दर्भमा संविधान र कानूनका व्यवस्थाको अतिरिक्त स्वतन्त्र न्यायपालिकाको अवधारणा र सो सन्दर्भमा विकसित मान्यताहरूको विषयमा समेत चर्चा गर्नुपर्ने हुन्छ । नेपालको संविधानले “स्वतन्त्र निष्पक्ष र सक्षम न्यायपालिका” को परिकल्पना गरेको छ । यस्तो न्यायपालिकाले मात्र “कानूनी राज्यको अवधारणा” लाई व्यवहारमा उतार्न सक्छ, जुन समावेशी लोकतन्त्रको लागि वाञ्छनीय हुन्छ । न्यायिक स्वतन्त्रताभित्र न्यायपालिकाको संरचनागत स्वतन्त्रता, न्यायिक कार्यमा कार्यगत स्वायत्तता, त्यसमा कार्यरत न्यायाधीशहरूको नियुक्ति, कार्यकाल र सेवा सुविधामा निश्चितता र संविधान र कानूनद्वारा निश्चित गरिएका आधार र प्रक्रियाबाहेक अन्य आधारमा सेवाबाट मुक्त गरिने कुराबाट उन्मुक्ति आदि सबै कुराहरू पर्छन् । नेपालको संविधानले यी सबै कुराहरूको प्रत्याभूति गरेको छ जुन मोटामोटी रूपमा अन्तर्राष्ट्रिय स्तरमा मान्यताप्राप्त सिद्धान्तअनुरूप नै देखिन्छन । यहाँ प्रसङ्ग जिल्ला न्यायाधीशको हुँदा त्यसैमा आधारित रहेर हेर्दा जिल्ला न्यायाधीशको नियुक्ति न्याय परिषद्‌को सिफारिसमा प्रधान न्यायाधीशबाट\nहुन्छ । निजको पारिश्रमिक र सेवाका सर्तहरू कानूनद्वारा निश्चित गरिएबमोजिम हुने र मर्का पर्ने गरी पारिश्रमिक र सेवाका अन्य सर्त अपवादात्मक स्थितिमा बाहेक परिवर्तन नगरिने, निज ६३ वर्ष पूरा नभएसम्म आफ्नो पदमा रहन सक्ने र राजीनामा वा मृत्युको अलावा (क) कार्यक्षमताको अभाव, खराब आचरण, इमान्दारीपूर्वक आफ्नो कर्तव्यको पालन नगरेको, बदनियतपूर्वक काम कारबाही गरेको वा निजले पालन गर्नुपर्ने आचार संहिताको गम्भीर उल्लङ्घन गरेको (ख) निज शारीरिक वा मानसिक अस्वस्थताको कारण सेवामा रही कार्य सम्पादन गर्न नसकेको र (ग) निजले नैतिक पतन देखिने फौजदारी कसुरमा अदालतबाट सजाय पाएको अवस्थामा मात्र न्याय परिषद्‌को सिफारिसमा प्रधान न्यायाधीशले त्यस्तो न्यायाधीशलाई पदमुक्त गर्न सक्ने\nदेखिन्छ । उल्लिखित आधारहरू हेर्दा नेपालको संविधानमा उल्लिखित न्यायाधीशको पद मुक्तिका आधारहरू विविध र केही अस्पष्ट देखिए पनि यी कुराहरूलाई अन्तर्राष्ट्रिय रूपमा मान्यताप्राप्त प्रमुख दुई आधारहरू (क) असक्षमता (incapacity / incompetence) (ख) खराब आचरण (Misbehavior) भित्र समाहित गरी हेर्न\nसकिन्छ । साथै, न्यायाधीशउपर कुनै आरोपमा कारबाही गर्नुअघि “आफ्नो सफाइ पेस गर्ने” मौकाबाट वञ्चित नगरिने र निजउपर पदमा रहँदा गरेको कसुरमा मुद्दा चलाउनुपर्ने भएमा पदमुक्त भएपछि कानूनबमोजिम गर्न सकिने व्यवस्था गरेर संविधानले न्यायाधीशको पदीय सुरक्षा गरेको नै देखिन्छ । वर्तमान संविधानले न्यायाधीशको नियुक्ति, सरूवा, अनुशासनसम्बन्धी कारबाही र बर्खासीलाई कार्यपालिकाको हस्तक्षेपबाट अलग राख्दै सो कार्य स्वयं प्रधान न्यायाधीशको अध्यक्षातामा रहने गैरराजनीतिक प्रकृतिको संवैधानिक निकायबाट गरियोस भन्ने अभिप्रायले नियुक्ति सरूवा, अनुशासनात्मक कारबाही र बर्खासी सम्बन्धमा सिफारिस वा परामर्श गर्न “न्याय परिषद्‌” को व्यवस्था गरेको छ । यसरी संविधानतः स्थापित न्याय परिषद्‌ले कुनै न्यायाधीशउपर परेको उजुरी सम्बद्ध मुद्दाको अध्ययन गर्ने, जाँचबुझ गर्ने गराउने आदि कार्य गरी अनुशासनात्मक कारबाही वा बर्खासी गर्ने विषयमा सिफारिस वा परामर्श दिन सक्ने देखिन्छ । सोको अतिरिक्त “यो संविधानबमोजिम महाभियोगको कारबाहीबाट पदमुक्त हुन सक्ने न्यायाधीशबाहेक अन्य न्यायाधीशले भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेकोमा न्याय परिषद्ले अनुसन्धान गरी कानूनबमोजिम मुद्दा चलाउन सक्ने छ” भन्ने व्यवस्था पनि संविधानमा रहेको पाइन्छ । उक्त व्यवस्थाबाट पदमा रहँदा गरेको कसुरमा सर्वोच्च अदालतको न्यायाधीशको हकमा नेपालको संविधानको धारा १०१ बमोजिम महाअभियोग लाग्ने स्थितिमा उक्त प्रस्ताव पारित भई सोही धाराको उपधारा (८) बमोजिम पदमुक्त भएपछि र अन्य न्यायाधीशको हकमा निज न्याय परिषद्‌को सिफारिसमा प्रधान न्यायाधीशबाट पदमुक्त भएपछि कानूनबमोजिम कारबाही हुन सक्छ र भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेकोमा न्याय परिषद्ले अनुसन्धान गरी कानूनबमोजिम मुद्दा चलाउन सक्छ । संविधानको धारा १४९ को उपधारा (६) को देहाय खण्ड (ग) मा वर्णित “खराब आचरण” अन्तर्गत न्याय परिषद्‌ ऐन, २०७३ को दफा ११ (१) (क) मा “भ्रष्टाचार” लगायतका फौजदारी कसुरहरू समेटिएकोबाट न्यायाधीशउपर भ्रष्टाचारमा अनुसन्धान गरी मुद्दा चलाउने जिम्मेदारी ऐनले समेत न्याय परिषद्‌लाई नै प्रदान गरेको देखिन्छ । खराब आचरणलगायतको विषयमा उजुरी परेपछि वा कतैबाट जानकारी प्राप्त भएपछि सो विषयमा सम्बद्ध मुद्दाको अध्ययनसम्बन्धी व्यवस्था न्याय परिषद्‌ ऐन, २०७३ को दफा १७ मा रहेको, त्यसैगरी प्रारम्भिक छानबिन गर्ने व्यवस्था दफा १८ मा रहेको पाइन्छ । त्यस्तो अध्ययन र प्रारम्भिक छानबिनको प्रतिवेदन प्राप्त भएपछि जाँचबुझ समितिद्वारा विस्तृत जाँचबुझ गर्न परिषद्‌ले आवश्यक देखेमा सो गर्न सक्ने व्यवस्था दफा १९ मा रहेको पाइन्छ भने न्याय परिषद्‌ ऐन, २०७३ को दफा २१ को उपदफा (१) मा  “दफा १७, १८ वा १९ बमोजिम प्राप्त प्रतिवेदन अध्ययन गर्दा आरोपित उच्च अदालत वा जिल्ला अदालतको न्यायाधीशलाई संविधान, यस ऐन वा अन्य प्रचलित कानूनबमोजिम कारबाही गर्नुपर्ने देखिएमा” न्याय परिषद्‌ले त्यस्तो न्यायाधीशउपर कारबाहीतर्फ अघि बढ्ने “कारण र आधार खुलाई मनासिब अवधि तोकी सफाइ पेस गर्ने मौका दिने र उपदफा (१) बमोजिमको अवधिभित्र सफाइ पेस नगरेमा वा पेस गरेको सफाइ सन्तोषजनक नदेखिएमा आरोपित न्यायाधीशलाई ऐनबमोजिमको कुनै सजाय गर्न वा न्याय परिषद्‌ले उच्च अदालत वा जिल्ला अदालतको आरोपित न्यायाधीशलाई संविधानको धारा १४२ को उपधारा (१) को खण्ड (ग) तथा धारा १४९ को उपधारा (६) को खण्ड (ग) बमोजिम गर्न प्रधान न्यायाधीशसमक्ष सिफारिस गर्ने व्यवस्था सोही दफा २१ को उपदफा (२) मा गरिएको देखिन्छ । त्यसैगरी यस्तो छानबिन, जाँचबुझ र विस्तृत अध्ययनपश्चात् पेस भएको प्रतिवेदन न्याय परिषद्‌को सिफारिसबमोजिम प्रधान न्यायाधीशबाट स्वीकार भएपछि सम्बन्धित न्यायाधीशउपर “प्रचलित कानूनबमोजिम मुद्दा चलाउनुपर्ने रहेछ भने कानूनबमोजिम मुद्दा दायर गर्न सम्बन्धित निकायमा लेखी पठाउनुपर्ने छ” भन्ने व्यवस्था पनि दफा २१(२) को प्रतिबन्धात्मक वाक्यांशमा रहेको\nपाइन्छ । साथै यसरी अनुसन्धान र छानबिन गरी पदमुक्त गर्ने निर्णयपश्चात् आरोपित न्यायाधीशउपर भ्रष्टाचारको कसुरमा अनुसन्धान र मुद्दा दायर गर्नुपर्ने अवस्थामा ऐनको दफा २२ अनुसार हुन सक्ने देखिएको र उक्त दफामा भ्रष्टाचारको कसुरमा अनुसन्धान तथा मुद्दा दायर गर्नेबारे विस्तृत व्यवस्थासमेत गरिएको पाइन्छ । दफा २२ को उपदफा (१) ले स्पष्टरूपमा संविधानको धारा १५३ को उपधारा (६) व्यवस्थालाई समाउँदै “भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको” विषयमा अनुसन्धान अधिकृतको रूपमा काम गर्न सर्वोच्च अदालत वा उच्च अदालतको कुनै न्यायाधीशलाई तोक्ने र त्यसरी तोकिएको अनुसन्धान अधिकृतले दफा २२ को उपदफा (२) बमोजिम उच्च अदालतको न्यायाधीश वा जिल्ला अदालतको न्यायाधीशउपर अनुसन्धान गर्दा भ्रष्टाचार निवारण ऐन, २०५९ बमोजिमको अनुसन्धान अधिकारीले प्रयोग गर्ने अधिकार प्रयोग गर्न सक्ने, त्यसै गरी सोही दफाको उपदफा (३) मा “उपदफा (२) बमोजिम अनुसन्धान गर्दा अनुसन्धान अधिकारीले उच्च अदालत वा जिल्ला अदालतको कुनै न्यायाधीशउपर भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको अभियोगमा मुद्दा चलाउनुपर्ने देखेमा सोही बेहोराको प्रतिवेदन न्याय परिषद्‌मा पेस गर्नुपर्ने छ” भन्ने व्यवस्था रहेको देखिन्छ भने सोही दफाको उपदफा (४) मा “उपदफा (३) बमोजिम प्राप्त भएको प्रतिवेदनको आधारमा न्याय परिषद्‌ले मुद्दा चलाउनुपर्ने देखेमा त्यस्तो विषयमा निर्णय गरी भ्रष्टाचारसम्बन्धी मुद्दाको कारबाही र किनारा गर्न प्रचलित कानूनबमोजिम नेपाल सरकारले तोकेको अदालतमा न्याय परिषद्‌को तर्फबाट मुद्दा दायर गर्न न्याय परिषद्‌को सचिव वा न्याय परिषद्‌को कुनै राजपत्राङ्कित अधिकृतलाई तोक्ने छ” भन्ने व्यवस्था रहेको पाइन्छ । यसरी मुद्दा दायर गर्नुअघि न्याय परिषद्‌ले त्यस्तो विषयमा महान्यायाधिवक्ताको परामर्श लिने र मुद्दा दायर भएको स्थितिमा महान्यायाधिवक्ता वा मातहतको सरकारी वकिलबाट प्रतिरक्षा गर्ने व्यवस्था पनि सोही दफाको उपदफा (५) र (६) मा गरिएको देखिन्छ । परिषद्‌द्वारा तोकिएको अधिकृतद्वारा तोकिएको अदालतमा भ्रष्टाचारको आरोपमा भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम मुद्दा दायर गरेपछि सम्बन्धित न्यायाधीश मुद्दा दायर गरेको मितिदेखि स्वतः निलम्बन हुने व्यवस्था न्याय परिषद्‌ ऐन, २०७३ को दफा २३ मा रहेको पाइन्छ । यसरी हेर्दा न्यायाधीशले भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको विषयमा निजउपर अनुसन्धान र कारबाही गर्ने अख्तियारी संविधानले न्याय परिषद्‌लाई नै प्रदान गरेको र सो कुराको व्यावहारिक कार्यान्वयन गर्न न्याय परिषद्‌ ऐन, २०७३ अन्तर्गत विस्तृत व्यवस्था गरिएको देखिन्छ ।\n५. एकातर्फ यस्तो संवैधानिक र कानूनी व्यवस्था छ भने अर्कोतर्फ “कुनै सार्वजनिक पद धारण गरेको व्यक्तिले भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको सम्बन्धमा” कानूनबमोजिम अनुसन्धान गर्न गराउन अख्तियारी पाएको संवैधानिक निकाय “अख्तियार दुरूपयोग अनुसन्धान आयोगले  पनि “संविधानमा छुट्टै व्यवस्था भएको पदाधिकारी र अन्य कानूनले छुट्टै विशेष व्यवस्था गरेको पदाधिकारीको हकमा” भने भ्रष्टाचारमा अनुसन्धान गर्ने अधिकार राख्दैन । जुन संवैधानिक व्यवस्थाले आयोगलाई भ्रष्टाचारमा अनुसन्धान गर्ने अधिकार प्रदान गरेको छ सोही व्यवस्था अर्थात् धारा २३९ (१) को प्रतिबन्धात्मक वाक्यांशमा नै संविधानमा छुट्टै व्यवस्था भएको पदाधिकारी र अन्य कानूनले छुट्टै विशेष व्यवस्था गरेको पदाधिकारीको हकमा सो प्रावधान लागु हुने छैन भन्ने उल्लेख भएबाट विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगलाई धारा १४९ को उपधारा (८) अन्तर्गत भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको सम्बन्धमा न्याय परिषद्‌द्वारा अनुसन्धान गरी मुद्दा चलाउने व्यवस्था गरिएका न्यायाधीशको हकमा समेत भ्रष्टाचारमा मुद्दा चलाउने अधिकार रहेछ भनी सम्झन मिल्ने देखिएन ।\n६. यही सन्दर्भमा अब माथि उल्लिखित मूल प्रश्न अर्थात् न्यायाधीशको पदमा बहाल रहेको व्यक्तिउपर न्यायाधीशको पदमा बहाल हुनुपूर्व भए गरेका कामको सम्बन्धमा भ्रष्टाचारको मुद्दा चलाउने क्षेत्राधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई प्राप्त छ वा छैन भन्नेतर्फ हेरौं । रिट निवेदकले आफू २०७२।४।२१ देखि जिल्ला न्यायाधीशको पदमा नियुक्त भएको भन्ने उल्लेख गरेका छन् । सो मिति पूर्वआरोपित विषय अर्थात् ललिता निवास क्याम्पभित्रको जग्गा विषयमा अनुसन्धान नै प्रारम्भ भएको थिएन । “न्यायाधीश पदमा कार्यरत रहँदा प्रत्यर्थीहरूबाट भ्रष्टाचारको कसुरमा अनुसन्धान गरेको अवस्था हो” भन्ने निवेदकको स्पष्ट जिकिर रहेको\nछ । सो कुराको खण्डन प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोग वा अन्य प्रत्यर्थीहरूबाट हुन सकेको छैन । यसबाट यी निवेदक न्यायाधीश पदमा कार्यरत रहेको अवस्थामा नै विवादित विषयमा अनुसन्धान प्रारम्भ भएको रहेछ भनी मान्नुपर्ने हुन आयो । यस्तो अवस्थामा अख्तियार दुरूपयोग अनुसन्धान आयोगले न्यायाधीशउपर कारबाही गर्न र मुद्दा चलाउन सक्छ वा सक्दैन भन्ने विषयको निरूपण गर्नुपूर्व आरोपको प्रकृति र आयोगले प्रयोग गर्ने अख्तियारीको प्रकृति, न्याय परिषद्‌को संरचना र परिषद्‌मार्फत प्राप्त गर्न खोजिएको संवैधानिक लक्ष्यबारेमा विचार गर्नुपर्ने\nहुन्छ । यहाँ रिट निवेदकउपर जुन भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको भन्ने आरोपमा आयोगबाट अनुसन्धान गर्ने कार्य भएको छ सो फौजदारी प्रकृतिको आरोप हो र यस्तो आरोपमा मुद्दा चल्दा सरकार वादी भई मुद्दा चल्छ । अर्को शब्दमा आयोग संवैधानिक निकाय भए पनि यसले प्रयोग गर्ने अधिकार कार्यपालिकी अधिकार नै हो । कार्यपालिकी शक्तिको प्रयोग गर्ने निकायले यस्तो अधिकारको प्रयोग न्यायाधीशको विरूद्ध गर्ने र मुद्दा चलाएपछि स्वतः निलम्बित भयौ भनी पत्र लेख्ने कुरा स्वतन्त्र न्यायपालिकाको अवधारणाअनुकूल हुने देखिँदैन । निवेदक न्यायाधीश पदमा नियुक्त हुनुपूर्व निजामती कर्मचारीको हैसियतमा कार्यरत रहे पनि जब अनुसन्धान प्रारम्भ गरियो सो अवस्थामा न्यायाधीश भइसकेको अवस्था रहेको छ । यस्तोमा संविधान र कानूनले नै भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको विषयमा कारबाही गर्ने अधिकार न्याय परिषद्‌लाई प्रदान गरेको छ भने निवेदकले संविधान र कानूनले गरेको व्यवस्थाको संरक्षण पाउँदैन भन्नु स्वतन्त्र न्यायपालिकाको अवधारणाअनुकूल\nहुँदैन । न्याय सेवाको अधिकृतको हैसियतमा कार्य गरेको समयावधिको हकमा पनि कारबाही गर्नुपूर्व न्याय सेवा आयोग ऐन, २०७३ को दफा ११ बमोजिम आयोगसँग परामर्श गरेको वा सहमति लिएको देखिँदैन । भ्रष्टाचार निवारण ऐन, २०५९ मा भ्रष्टाचारको आरोपमा अनुसन्धान र कारबाही गर्ने हदम्याद तोकिएको छैन भने, सो विषयमा अनुसन्धान हुन सक्ने नै हुन्छ । क्षेत्राधिकार शून्यमा रहने विषय पनि होइन । तर त्यसरी अनुसन्धान गर्दा कसुरमा संलग्न देखिएको व्यक्ति संविधान वा कानूनको संरक्षण प्राप्त व्यक्ति देखिन्छ र त्यस्तो व्यक्तिको विरूद्ध कारबाही गर्न विद्यमान कानूनले विशेष प्रक्रिया तोकेको छ भने तोकिएको प्रक्रियाको अनुशरण गर्नुपर्ने नै हुन्छ । अनुसन्धान र अभियोजन गर्ने दुई फरक निकाय भएको अवस्थामा समन्वय र सहमतिका आधारमा मात्र आरोपपत्र दायर हुनुपर्ने हुन्छ भन्ने जिकिर निवेदकले लिएको देखिन्छ, त्यसलाई अन्यथा भन्नुपर्ने अवस्था यहाँ छैन । नेपालमा २०४७ पूर्व अञ्चल र जिल्ला न्यायाधीशको पद निजामती सेवाको पद हुने र न्यायाधीशहरूलाई कुनै पदीय सुरक्षा नरही निजामती कर्मचारीसरह पदमुक्त गर्न सक्ने व्यवस्था रहेकोमा २०४७ मा जारी भएको नेपाल अधिराज्यको संविधानले स्वतन्त्र न्यायपालिकाको अवधारणालाई कार्यान्वयन गर्ने सन्दर्भमा “न्याय परिषद्‌” को व्यवस्था गरी पदीय सुरक्षाको व्यवस्था गरेकोमा सो व्यवस्था करिब करिब त्यही रूपमा वर्तमान संविधानमा पनि राखिएको कुरालाई हामीले बिर्सन मिल्दैन । स्वतन्त्र न्यायपालिकासम्बन्धी संविधानको यो व्यवस्था अन्तर्राष्ट्रिय कानूनको व्यवस्थाबाट अनुप्राणित छ । संयुक्त राष्ट्र सङ्घको महासभाबाट पारित न्यायपालिकाको स्वतन्त्रतासम्बन्धी आधारभूत सिद्धान्तहरू (UN Basic Principles on the Independence of the Judiciary) मा उल्लिखित देहायका दुईवटा सिद्धान्तहरूको स्मरण गर्नु यहाँ सान्दर्भिक देखिन्छः\nArticle 1 The independence of the judiciary shall be guaranteed by the State and enshrined in the Constitution or the law of the Country. It is the duty of all governmental and other institutions to respect and observe the independence of the judiciary.\nArticle 19: All disciplinary, suspension or removal proceedings shall be determined in accordance with established standards of judicial conduct.\n\n७. स्वतन्त्र न्यायपालिकाको अवधारणालाई न्यायाधीशले गर्ने जस्तोसुकै कार्य वा कसुरबाट उसलाई बचाउने सुरक्षा कवचको रूपमा प्रयोग गर्ने अभिप्राय संविधानको होइन । न्यायाधीशले व्यवस्थापिका र कार्यपालिकाले गरेका कार्यहरूको पुनरावलोकन गर्नुपर्ने, कार्यपालिकाले चलाएका मुद्दाहरूको निरूपण गर्नुपर्ने हुँदा न्यायिक कार्यको प्रकृति तथा मुद्दाहरूको निरूपण गर्ने सन्दर्भमा न्यायाधीशलाई सुम्पिएको जिम्मेदारी उनीहरूले कुनै लोभ लालच, भय वा त्रास, झुकाव वा पूर्वाग्रहमा नपरी स्वतन्त्र वातावरणमा प्रयोग गर्न सकुन् भन्नको लागि स्वतन्त्र न्यायपालिकाको व्यवस्था गरिएको हो । स्वतन्त्र न्यायपालिका नै शक्ति पृथकीकरण, विधिको शासन र लोकतन्त्रको आधार हो । त्यसैले स्वतन्त्र न्यायपालिकासम्बन्धी व्यवस्था संविधान र कानूनमार्फत नै सुनिश्चित गरिनुपर्छ र न्यायाधीशलाई कानूनद्वारा तोकिएको आधार र प्रक्रिया पूरा नगरी पदबाट मुक्त गरिनु हुँदैन भनिएको हो । न्यायिक व्यवहारका स्थापित मानकहरू (established standards of judicial conduct) ले पनि स्वतन्त्र न्यायपालिकाको यही अवधारणाको सम्मान गर्छन् जसलाई स्थापित लोकतन्त्रहरूमा अनुशरण गरिन्छ । यही सैद्धान्तिक अवधारणा र सो सम्बन्धमा गरिएको माथि उल्लिखित व्यवस्थासमेतको रोहमा हेर्दा नेपालको संविधान र न्याय परिषद्‌ ऐन, २०७३ ले न्यायाधीशउपर निजले न्यायाधीश पदमा नियुक्त हुनुपूर्वको कसुरमा अनुसन्धान र कारबाही हुन नै नसक्ने भनी उन्मुक्ति दिएको छैन । बरू यी व्यवस्थाहरूको समग्रतामा अध्ययन गर्दा संविधान र कानूनले त्यस्तो विषयमा अनुसन्धान र कारबाही हुन सक्ने प्रक्रियासम्म फरक गरेको देखिन आउँछ । कसुरबाट उन्मुक्ति नदिई कार्यकारिणीको सोझो हस्तक्षेपबाट मात्र संरक्षण प्रदान गर्दै परिषद्‌को संरचनाअन्तर्गत यो विषयलाई राखिएको स्थितिमा यदि भ्रष्टाचार गरेको देखिन्छ, सबुद प्रमाण छ, हदम्यादले छेक्दैन, भ्रष्टाचारको आरोपमा अनुसन्धान सुरू गरेपछि सो कार्यमा संलग्न व्यक्तिको संलग्नताबारेमा खोजी गर्दा सो व्यक्ति कानूनबमोजिम अनुसन्धान र कारबाही चलाउने निकाय अर्थात् न्याय परिषद्‌को अख्तियारीभित्रको देखिन्छ भने अख्तियार दुरूपयोग अनुसन्धान आयोगले सो विषयमा कारबाही गर्न अख्तियार प्राप्त निकाय अर्थात् न्याय परिषद्‌लाई नै लेखी पठाउनुपर्ने हुन्छ । आरोप र सबुद प्रमाणको रोहमा भ्रष्टाचारमा कारबाही चलाउनुपर्ने विषय देखिएपछि न्यायाधीश भयो भन्दैमा न्याय परिषद्‌ जस्तो न्यायाधीशको नियुक्ति, सरूवा, अनुशासनसम्बन्धी कारबाही र न्याय प्रशासनसम्बन्धी अन्य विषयको सिफारिस गर्ने दायित्व रहेको जिम्मेदार निकायले कुनै कार्य नगरी कसुर ढाकछोप गरी बस्ने भन्ने कुरा संविधान र कानूनको अपेक्षाअनुरूप पनि हुँदैन । तर यहाँ विपक्षी आयोगले न्याय परिषद्‌सँग कुनै पत्राचार लेखापढी गरेको, जानकारी दिएको वा सहमति नलिएकोबाट कानूनको उचित प्रक्रियाको पालन गरेको देखिएन । स्वयं न्याय परिषद्‌को लिखित जवाफ हेर्दा पनि “निवेदनमा उल्लेख भएको विषयमा कुनै निर्णय नभएको” भन्ने उल्लेख भएबाट निवेदकउपर कारबाही गर्ने वा निलम्बन गर्ने विषयमा परिषद्‌को कुनै संलग्नता नरहेको कुरा स्पष्ट हुन आयो । नेपाल कानून व्याख्यासम्बन्धी ऐन, २०१० को दफा १६ अनुसार नियुक्ति गर्ने व्यक्तिले नै निलम्बन वा बर्खासी गर्न सक्ने र यस्तो अधिकार संविधान र न्याय परिषद्‌ ऐनले न्याय परिषद्‌लाई नै प्रदान गरेको अवस्थामा परिषद्‌लाई कुनै जानकारी नदिई वा सहमति नलिई अख्तियार दुरूपयोग अनुसन्धान आयोगबाट निवेदकउपर भ्रष्टाचारको आरोपमा अनुसन्धान गर्ने मुद्दा चलाउने र निलम्बन गर्नेसमेतका कार्यहरू संविधान र कानूनको विपरीत भई क्षेत्राधिकारविहीन देखिन आयो । कार्यपालिकी शक्तिको प्रयोग गर्ने निकायले सोझै कारबाही गर्न पाउँछ, मुद्दा चलाएपछि न्याय परिषद्‌लाई जानकारीसम्म दिए पुग्छ र न्यायाधीश स्वतः निलम्बित हुन्छ भन्नु स्वतन्त्र न्यायपालिकाको अवधारणासमेतको विपरीत हुने देखिन आयो । साथै प्रत्यर्थी आयोगको यस्तो कार्य विरेन्द्रकुमार कर्ण विरूद्ध प्रत्यर्थी वादी न्याय परिषद् भएको रिसवत लिई भ्रष्टाचार मुद्दामा प्रतिपादित सिद्धान्तसमेतको विपरीत देखिँदा त्रुटिपूर्ण देखिन आयो ।\n८. अब रिट निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन भन्ने दोस्रो प्रश्नतर्फ हेर्दा प्रस्तुत विवादमा यी रिट निवेदक न्यायाधीश पदमा नियुक्ति हुनुपूर्व नै भ्रष्टाचार विषयमा अनुसन्धान प्रारम्भ भएको थियो भन्ने प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगको जिकिर छैन । \"भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको भन्ने विषयमा अनुसन्धान गर्दै जाँदा अनुसन्धानबाट सार्वजनिक पद धारण गरेको व्यक्तिको काम कारबाही अन्य अधिकारी वा निकायको अधिकार क्षेत्रअन्तर्गत पर्ने प्रकृतिको देखिएमा अख्तियार दुरूपयोग अनुसन्धान आयोगले आवश्यक कारबाहीको लागि सम्बन्धित अधिकारी वा निकायसमक्ष लेखी पठाउन सक्ने छ\" भन्ने व्यवस्था संविधानको धारा २३९ को उपधारा (४) मा रहेबाट भ्रष्टाचार अनुसन्धानको क्रममा कसुरजन्य कार्य गरेको भनी देखिएको व्यक्ति न्याय परिषद्‍द्वारा अनुसन्धान गर्ने सक्ने संवैधानिक दायराभित्रको देखिएमा अख्तियार दुरूपयोग अनुसन्धान आयोगले सोझै मुद्दा चलाउन नसक्ने भए पनि अख्तियार प्राप्त सम्बन्धित निकाय न्याय परिषद्‍मा लेखी पठाउन सक्ने नै देखिएकोले सोहीबमोजिम गर्नुपर्ने हुन्छ । तर प्रस्तुत विवादमा प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगले जिल्ला न्यायाधीश पदमा कार्यरत यी रिट निवेदकको विषयमा कारबाही गर्ने अख्तियारी प्राप्त न्याय परिषद्लाई कुनै पत्राचार गरेको, सहमति लिएको वा मुद्दा दायर गर्नुपूर्व जानकारी दिएको भन्ने पनि प्रत्यर्थी न्याय परिषद्‌को लिखित जवाफबाट देखिएन । प्रस्तुत विवादमा रिट निवेदकबाट गरिएको कार्य न्यायाधीश पदमा नियुक्ति हुनुपूर्वको भन्ने प्रत्यर्थी आयोगको जिकिरको हकमा हेर्दा न्यायाधीशले भ्रष्टाचार गरेको विषयसमेतमा अनुसन्धान गर्न अख्तियारी पाएको न्याय परिषद्‌बाट नै आफ्नो क्षेत्राधिकारभित्रको विषय हो वा होइन भनी निर्णय गर्नु संविधानअनुकूल हुने र कसुर क्षेत्राधिकारविहीन रहँदैन भन्ने मान्दा पनि प्रारम्भिक रूपमा क्षेत्राधिकार रहेको निकायले नै सो कुराको निर्णय गर्नु संविधान र कानूनअनुकूल हुने देखिन्छ ।\n९. यस स्थितिमा प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगद्वारा यी रिट निवेदकउपर अनुसन्धान गर्ने, मुद्दा चलाउने र स्वतः निलम्बन गरिएको भनी न्याय परिषद्लाई जानकारी दिने कार्य नेपालको संविधान र न्याय परिषद् ऐन, २०७३ को माथि उल्लिखित व्यवस्थाहरू, शक्तिपृथकीकरण तथा स्वतन्त्र न्यायपालिकाको सिद्धान्तसमेतको प्रतिकूल देखिँदा यी रिट निवेदकलाई समेत प्रतिवादी बनाई विशेष अदालत काठमाडौंमा मिति २०७६।१०।२२ मा दायर मुद्दा निवेदकको हकमा सम्म र तत्‌पश्चात् न्याय परिषद्लाई जानकारी दिई निवेदकलाई बोधार्थ दिएको मिति २०७६।१०।२३ च.नं. Dir-२-१५१०५ (०७६/७७) को पत्रसमेत उत्प्रेषणको आदेशद्वारा बदर गरी दिएको छ । परिणामतः रिट निवेदन खारेज हुने ठहर्‍याई यस अदालत एक न्यायाधीशको इजलासबाट मिति २०७६।११।५ मा भएको आदेश उल्टी हुने ठहर्छ । आदेशको जानकारी न्याय परिषद्‌ सचिवालय र महान्यायाधिवक्ताको कार्यालयमार्फत अन्य विपक्षीहरूलाई पठाई फैसला अपलोड गरी मिसिल नियमबमोजिम गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा हामीहरूको सहमति छ ।\nन्या.अनिलकुमार सिन्हा\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः मोहन सुवेदी\nइति संवत् २०७८ साल फागुन १२ गते रोज ५ शुभम् ।"
}