{
    "Title": "निर्णय नं. १०८०४ - लिखत बदर दर्तासमेत",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/०८/१६ \t ११३४",
    "Faisala Detail": "सर्वोच्‍च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७७।८।१६\n\nमुद्दाः- लिखत बदर दर्तासमेत\n\n०६८-CI-११२८\nपुनरावेदक / प्रतिवादी : कृषि विकास बैंक लिमिटेड मुख्य कार्यालय रामशाहपथ, काठमाडौंसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : स्व. भवानीप्रसादको नाति बुद्धिसागर लामिछानेको छोरा कास्की जिल्ला, पोखरा उपमहानगरपालिका वडा नं. १२ बस्ने प्रकाश लामिछाने\n\n०६८-CI-१२५२\nपुनरावेदक / वादी : स्व. भवानीप्रासदको नाति, बुद्धिसागर लामिछानेको छोरा कस्की जिल्ला, पोखरा उपमहानगरपालिका वडा नं. १२ बस्ने प्रकाश लामिछाने\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : काठमाडौं जिल्ला, काठमाडौंमहानगरपालिका वडा नं. ३१, रामशाहपथस्थित कृषि विकास बैंक केन्द्रीय कार्यालयसमेत\n\n०६८-CI-१२६५\nपुनरावेदक / प्रतिवादी : जयप्रकाश सुहाङ्गको छोरा पाँचथर जिल्ला, सुभाङ्ग गाउँ विकास समिति वडा नं. ९ बस्ने सुरेन्द्र प्रकाश सुहाङ्ग\nविरूद्ध\nप्रत्यर्थी / वादी : स्व. भवानीप्रसादको नाति, बुद्धिसागर लामिछानेको छोरा कास्की जिल्ला, पोखरा उपमहानगरपालिका वडा नं. १२ बस्ने प्रकाश लामिछाने\n\nसरकारी कार्यालयको अभिलेखमा रहेको कागजात किर्ते भएको सम्बन्धमा आधिकारिक निकायबाट अनुसन्धान कारबाही नभएको भन्‍ने आधारमा मात्र कसैको व्यक्तिगत सम्पत्ति गैरकानूनी रूपमा हरण हुन नसक्ने । कानूनी रूपमा मन्जुरी गरी लिखत गरी नदिएको अवस्थामा निजको सम्पत्तिमा असर पर्न नसक्ने ।\n(प्रकरण नं.५)\n\nप्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री कोमलप्रकाश घिमिरे तथा विद्वान् अधिवक्ताहरू श्री निर्मलराज कोइराला, श्री रूद्रप्रसाद नेपाल, श्री सानुराज पोखरेल, श्री कृष्णकुमार आङदेम्बे र श्री जितेन्द्रबहादुर मडै\nवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री इन्द्र खरेल तथा विद्वान् अधिवक्ताद्वय श्री रमेश बडाल र श्री श्रीकान्त बराल\nअवलम्बित नजिर :\nने.का.प.२०६६, अङ्क ७, नि.नं.८१९०\nने.का.प.२०६९, अङ्क ९, नि.नं.८८८५\nसम्बद्ध कानून :\nबैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३\n\nसुरूतहमा फैसला गर्नेः-\nमाननीय जिल्ला न्यायाधीश श्री प्रभा बस्नेत\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री एकराज आचार्य\nमाननीय न्यायाधीश श्री प्रकाशचन्द्र गजुरेल\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.सुष्मालता माथेमा : साबिक न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) बमोजिम यस अदालतमा प्रतिवादीहरूको र वादीको तर्फबाट समेत पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यसप्रकार छः-\nम वादी नाबालक रहेको अवस्थामा मेरो बाबु बुद्धिसागर लामिछानेले मेरो नाउँमा मिति२०३६।३।१७ गते राजीनामाबाट खरिद गरी लिएको साबिक कि.नं.२१० को जग्गा नयाँ नापीमा काठमाडौं जिल्ला, काठमाडौं नगरपालिका वडा नं.९ सि.नं.११०७-११ कि.नं.२९ को क्षे.फ.०८-३-२ को जग्गा मिति २०५०।११।१५ गतेका दिन मालपोत कार्यालय, काठमाडौंबाट नयाँ नापीबमोजिम दर्ता भई जग्गा धनी प्रमाणपुर्जा एवम् स्रेस्ता कायम भएको थियो । उनाउ व्यक्तिले मेरो नाउँको किर्ते नागरिकता बनाई २०५३।११।१५ गते स्रेस्तामा उनाउ व्यक्तिको फोटो टाँस्ने काम भएको रहेछ । मेरो जग्गा उक्त उनाउ व्यक्तिले हिल्स क्विन ट्राभल्स एण्ड टुर्स (प्रा.) लि. का नाउँमा धितो राख्‍न मन्जुर दिइएको बेहोरा लेखी मिति २०५३।११।२२ गते कृषि विकास बैंक, बैंकिङ कार्यालय, पुतली सडकमा धितो लेखी मालपोत कार्यालय, डिल्लीबजारबाट मिति २०५३।११।२३ गते र.नं.५८५५ लिखत पास भएको रहेछ । यसरी विपक्षी हिल्स क्नि ट्राभल्स एण्ड टुर्स (प्रा.) लि. एवम् यसका सञ्‍चालक सुरेन्द्र प्रकाशसमेतले गरेको प्रचलित कानूनविपरीतको क्रियाकलापको आधारमा उनाउ व्यक्तिको स्रेस्तामा फोटो टाँस्ने र जग्गाधनी पुर्जा दिलाउने लिने, बैंकमा धितो राख्ने, हिल्स क्विन टाभल्स एण्ड टुर्स (प्रा.) लि.लाई रू.२४,४०,६२५।- ले खामेसम्म सेवा कर्जा दिने भनी कृषि विकास बैंक, बैंकिङ कार्यालय, पुतलीसडकबाट भएको निर्णय, बैंकको लिलाम गर्ने प्रक्रिया सूचना तथा उल्लिखित निर्णय हुनुपूर्व र सोपछाडि म फिरादीको साम्पत्तिक हक मेट्ने गरी भएको दूषित दर्ता लिखत बदर दर्ता गरी विपक्षीहरूबाट भए गरेका सम्पूर्ण काम कारबाही गैरकानूनी घोषित गरी बदर गरी स्रेस्तामा टॉस भएको फोटो बदला गरी फिरादीको स्रेस्तामा फिरादीकै फोटो टाँस गर्ने गरी न्याय इन्साफ गरिपाउँ भन्नेसमेत वादीको फिरादपत्र ।\nनागरिकताबमोजिम प्रोप्राराइटर सुरेन्द्रप्रकाशले कि.नं.६८ को जग्गा धितो राखी रू.२५,००,०००।- सेवा कर्जा स्वीकृत गरिपाउँ भनी माग फाराम दर्ता गराउनुभएकोमा जग्गाको बदला गरी प्रकाश लामिछानेको कि.नं.२९ को जग्गा निजले मन्जुरनामा दिएकोले सो जग्गा धितो राखिपाउँ भनी निवेदन दिएअनुसार सोही धितो लिन सक्ने कानूनी अवस्थाअनुसार धितो लिई कर्जा प्रदान गरिएको कार्यलाई विपक्षीले गैरकानूनी क्रियाकलाप भन्नु सरासर झुट्ठा एवम् न्यायसङ्गत नहुँदा विपक्षीको झुठ्ठा फिराद दाबी खारेजभागी छ भन्ने कृषि बिकास बैंक केन्द्रीय कार्यालय, रामशाहपथ र कृषि विकास बैंक बैंकिङ कार्यालय, पुतलीसडकको संयुक्त\nप्रतिउत्तरपत्र ।\nप्रतिवादी श्रीमती सङ्गीता राईसमेतका नाउँमा मिति २०६३।५।२० को गोरखापत्रमा म्याद सूचनासमेत प्रकाशित गर्दासमेत सुरू म्यादै गुजारी प्रतिउत्तर नफिराई बसेको ।\nमिति २०५३।११।२३ को मन्जुरनामा र सोही मितिमा वादीले कृषि विकास बैंकलाई गरिदिएको र.नं.५८५५ को धितो जमानी तमसुक वादी प्रकाश लामिछानेले गरिदिएको होइन, उक्त दुवै लिखतहरू किर्ते जालसाजी तरिकाबाट खडा गरे गराएका हुन् । सो गरेबापत प्रतिवादीहरूलाई सजाय गरिपाउँ भन्नेसमेत अ.बं. ७८ नं. बमोजिम वादीका वारेस राजेन्द्र बोगटीले गरेको बयान ।\nकृषि विकास बैंक संस्था भएको हुँदा सो कागजहरू किर्ते गर्नुपर्ने अवस्था पनि छैन र किर्ते गरेको पनि छैन वादी प्रकाश लामिछानेले गरिदिएको मन्जुरनामा र धितो बन्धक लिखतहरूमा सहीछाप भएको हुँदा सजाय हुनुपर्ने होइन भनी प्रतिवादी कृषि विकास बैंकका तर्फबाट वारेस रामप्रसाद हुमागाईले गरेको अ.बं.७८ नं. बमोजिमको प्रतिउत्तर बयान ।\nवि-१ र वि-३ सँग न-१ र न-३ का ल्याप्चेछापहरू मिल्दैनन् भन्ने बेहोराको लिखत जाँच गर्ने विशेषज्ञको प्रतिवेदन ।\nलिखत जाँच गर्ने राष्ट्रिय विधि विज्ञान प्रयोगशालाका विशेषज्ञ मुकुल प्रधानलाई बुझ्नपर्ने देखिँदा प्रमाण ऐन, २०३१ को दफा ५२ बमोजिम बुझी नियमानुसार गरी पेस गर्नु भन्ने मिति २०६६।१।६ को सुरू काठमाडौं जिल्ला अदालतको आदेश ।\nविवादित तथा नमुना दस्तखतहरू क्रमशः वि-२, वि-४ तथा नं.२, नं. ४ का दस्तखतहरूलाई परीक्षणको क्रममा अध्ययन गरेको अवस्थामा सम्मानित काठमाडौं जिल्ला, अदालतको मिति २०६४।२।१० च. नं.२७११२ को पत्रअनुसार सोसमेतको परीक्षण ७ दिनभित्र प्राप्त हुने गरी पठाइदिने पत्र प्राप्त भएअनुसार सो सम्बन्धमा राष्ट्रिय विधि विज्ञान प्रयोगशालाको मिति २०६४।२।२७ च.नं.१००० को पत्रअनुसारको बेहोराहरू उल्लेख गरिएको अवस्था थियो । सो सम्बन्धमा पुनः सम्मानित अदालतको मिति २०६४।३।२६ च.नं.३२३३९ को पत्रअनुसार ताहाँबाट पठाएको फिङ्गर प्रिन्टको आधारमा मात्र परीक्षण प्रतिवेदन पठाइदिने बेहोराअनुसारको अवगत भएबमोजिम उक्त परीक्षण प्रतिवेदन दिइएको हो । ल्याप्चे परीक्षण गर्दा समकालीन नमुनाको आवश्यकता पर्ने स्थिति हुँदैन । तर दस्तखत परीक्षण गर्दा तुलनात्मक रूपमा यस्तो अवस्था आउने गर्दछ भन्नेसमेत बेहोराको राष्ट्रिय विधि विज्ञान प्रयोगशालाका विशेषज्ञ मुकुल प्रधानले गरेको बकपत्र ।\nकृषि विकास बैंकले धितो लिन सक्ने कानूनी अवस्थामा धितो लिई कर्जा प्रवाह गरेको देखिएको र वादीको नागरिकता उनाउ व्यक्तिले लिई निजको जग्गामा उनाउ व्यक्तिको फोटो टाँस गरी कृषि विकास बैंकमा धितो दिएको भए सोतर्फ वादीले कारबाही गर्न सक्ने नै हुँदा प्रस्तुत मुद्दामा वादी दाबीबमोजिम लिखत दर्ता बदर गरी फिरादीको फोटो टाँस गरी दिनुपर्ने देखिन आएन । तसर्थ, वादी दाबी पुग्न नसक्ने ठहर्छ भन्नेसमेत बेहोराको सुरू काठमाडौं जिल्ला, अदालतको मिति २०६४।५।१९ गते भएको फैसला ।\nम पुनरावेदक नाबालक हुँदा संरक्षक बाबु बुद्धिसागर लामिछानेले साबिक कि.नं.२१० को जग्गा मिति २०३६।३।१७ गतेको राजीनामाबाट खरिद गरेको जग्गा मिति २०५०।११।१५ मा नयाँ नापी हुँदा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.९ कि.नं.२९ को क्षे.फ.०-८-३-२, सिट नं.११०७ नापनक्सा भई मेरो नाममा दर्ता स्रेस्ता कायम भएको मेरो जग्गामा कथित व्यक्तिको गैरकानूनी हस्तक्षेप भएको छ । दर्ता स्रेस्ता मेरो हो । स्रेस्तामा टाँस भएको फोटो मेरो होइन । बैंकले मलाई कर्जा दिएको होइन र उक्त कुरा प्राविधिक परीक्षणबाट पुष्टि भएपछि मैले न्याय पाउन वञ्‍चित हुनुपर्ने कुनै कारण छैन । स्रेस्तामा फोटो टाँसिएको कारणले म सो जग्गाबाट वञ्‍चित हुन पुगेको र सो फोटो बदला गर्न मालपोतले नसक्ने हुँदा नै अदालतको शरण आएको अवस्थामा वादीको नामको जग्गा अर्काले दर्ता गराएको भएमा दर्ता बदर गर्न सक्ने र वादीको नागरिकता उनाउ व्यक्तिले लिई बैंकमा धितो दिएको भए सोतर्फ वादीले कारबाही गर्न सक्ने नै हुँदा भन्ने आधार लिई सुरू जिल्ला अदालतबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी गैरकानूनी तरिकाबाट दूषित रूपमा भएको दर्ता स्रेस्तामा उनाउ व्यक्तिको फोटो टाँस्ने कार्य तथा सो कार्यबाट विपक्षी बैंकमा किर्ते जालसाजी रूपमा मन्जुरीनामा तयार गरी सो मन्जुरीनामाको आधारमा किर्ते मानिस खडा गरी दृष्टिबन्धकीको लिखत पास गर्ने गराउने कार्य बदर गरी फिराद दाबी एवम् पुनरावेदन जिकिरबमोजिम गरिपाउँ भन्नेसमेत बेहोराको वादीको पुनरावेदनपत्र ।\nमन्जुरनामाको लिखतसमेत अ.बं.७८ नं. बमोजिम सुनाई बयान गराइसकेको र वादीले सो लिखत किर्ते जालसाजी भनी बयान गरिरहेको अवस्थामा सो लिखत सद्दे किर्ते के हो त्यसको निराकरण नगरी वादी दाबी पुग्न नसक्ने भनी ठहर गरेको सुरू काठमाडौं जिल्ला अदालतको फैसला फरक पर्न सक्ने हुँदा छलफलको लागि अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थीहरूलाई झिकाई उपस्थित भएपछि वा म्याद नाघेपछि नियमानुसार पेस गर्ने भन्ने मिति २०६५।८।८ को पुनरावेदन अदाल तपाटनको आदेश ।\nकि.नं.२९ को जग्गा धितो राखी ऋण लिने हिल्स क्विन ट्राभल्स एण्ड टुर्स प्रा.लि. संस्थाको आदेश रिपोर्ट तयार गर्ने पण्डित एण्ड कम्पनी नामक संस्थाको आदेश लाइसेन्स नं. ४७६/०५० भएको अडिटर्स वी.वी. पण्डित नाम उल्लेख भएको देखिँदा तथा निज लाइसेन्स नम्बर ३३६ का अभिवक्ता भन्नेसमेत उल्लेख भएको सम्बन्धमा उक्त अडिटर्स र अभिवक्ताको नम्बर सोबमोजिम दर्ता छ, छैन ? भए कसको नाममा दर्ता छ ? सम्बन्धित नेपाल बार काउन्सिल तथा लेखा परीक्षकको प्रमाणपत्र दिने निकायमा बुझी सोको जवाफ लिई नियमानुसार गरी पेस गर्नु भन्ने मिति २०६६।४।१८ गतेको पुनरावेदन अदालत पाटनको आदेश ।\nअदालतबाट मिति २०६५।८।८ मा विपक्षी झिकाउने आदेश भएकोमा विपक्षी बनाइएका कृषि विकास बैंक र कृषि विकास बैंकिङ कार्यालयको नाममा मात्र १५ दिने म्याद जारी भएको र अन्य विपक्षीहरूका नाममा म्याद जारी भएको नदेखिएकोले कृषि विकास बैंक केन्द्रीय कार्यालय र कृषि विकास बैंक बैंकिङ कार्यालयबाहेक अन्य विपक्षीहरूका नाममा म्याद जारी गरी पठाई हाजिर भए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्नेसमेत मिति २०६६।११।९ गतेको पुनरावेदन अदालत पाटनको आदेश ।\nवादी दाबी पुग्न नसक्ने ठहराई सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६४।५।१९ गते भएको फैसला नमिलेकाले उल्टी भई उनाउ व्यक्तिको फोटो टाँसी नक्‍कली नागरिकता बनाई जग्गा धनी प्रमाणपुर्जामा समेत उनाउ व्यक्तिको फोटो टाँसी प्रमाणपुर्जा बनाई प्रत्यर्थी प्रतिवादी कृषि विकास बैंकमा धितो राखी प्रत्यर्थी प्रतिवादी कृषि विकास बैंकले लिखत पारित गरी कर्जासमेत प्रत्यर्थी प्रतिवादी सुरेन्द्रप्रकाश सुहाङ्गसमेतले लिएको कार्यबाट पुनरावेदक वादीको कि.नं. २९ को क्षे.फ. ०-८-३-२ जग्गा प्रत्यर्थी प्रतिवादी कृषि विकास बैंकले धितो पारित गरेको लिखत कानूनविपरीत दूषित देखिन आएकोले प्रत्यर्थी प्रतिवादी कृषि विकास बैंकले पारित गरेको दृष्टिबन्धकीको लिखत बदर हुने\nठहर्दछ । किर्तेतर्फको दाबी स्पष्ट नभएकोले प्रत्यर्थी प्रतिवादी सुरेन्द्र प्रकाश सुहाङ्गसमेतलाई सजाय गर्न मिलेन भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६८/८/१८ को फैसला ।\nकाठमाडौं महानगरपालिका वडा नं.१ दरबारमार्गस्थित हिल्स क्विन ट्राभल्स एण्ड टुर्स (प्रा.) लि. का प्रो. सुरेन्द्रप्रकाश सुहाङ्गले काठमाडौं महानगरपालिका वडा नं.३५ कि.न.६८ को जग्गा धितो राखी रू.२५,००,०००।- सेवा कर्जा सीमा स्वीकृत गरिपाउँ भनी मिति २०५३।८।१६ मा कर्जा माग फारम दर्ता गराएकोमा उक्त कर्जाको लागि दिएको धितो जग्गाको बदला काठमाडौं महानगरपालिका वडा नं.९ बस्ने प्रकाश लामिछानेको ऐ.ऐ.को कि.न.२९ को जग्गा निजको मन्जुरीनामा दिएकोले सो जग्गा धितो राखिपाउँ भन्ने सुरेन्द्रप्रकाश सुहाङ्गले निवेदन दिएअनुसार सोही धितो राखी बैंकबाट बैठक नं.२५ मिति २०५३।९।४ मा रू.१२,००,०००।- सेवा कर्जा स्वीकृत भई मिति २०५३।११।२३ मा रू.१०,००,०००।- र मिति २०५३।११।२७ मा रू.२,००,०००।- बैंकबाट कर्जा दिएको हो । विपक्षी प्रकाश लामिछानेसमेतको मिलेमतोमा कर्जा लिएको भन्ने कुरा निजले आफ्नो जग्गाधनी प्रमाणपुर्जा किर्ते गर्ने व्यक्तिउपर किर्तेतर्फ कुनै दाबी नलिई केवल कृषि विकास बैंकले लिएको धितो लिखत बदर उपर मात्र दाबी लिएबाट नै विपक्षी प्रकाश लामिछानेको मिलेमतोबाट बैंकको रकम खाने मास्ने नियत राखी कर्जा लिएको पुष्टि हुन आउँछ । किर्तेतर्फ वादीले दाबी नलिनु सद्धे किर्ते के हो सो पुष्टि नभएको अवस्थामा कृषि विकास बैंकमा रहेको कि.नं. २९ को क्षे.फ. ०-८-३ जग्गाको लिखत जग्गा धनी प्रमाणपुर्जामा रहेको फोटो बदर नहुँदासम्म सरकारी कार्यालयको रेकर्डअनुसार बैंकमा रहेको धितो लिखतलाई अन्यथा प्रमाणित नहुँदासम्म सही नै मान्नु पर्ने प्रमाण ऐन, २०३१ ले व्यवस्था गरेको र सरकारी रेकर्ड बदर नहुँदा बैंकको धितो लिखत बदर हुने अवस्था नै आउँदैन । बैंक तथा वित्तीय संस्थाले आफूले कर्जा प्रवाह गर्नका लागि धितोमा दिइने जग्गाको जग्गा धनी प्रमाणपुर्जा, सो धितो स्थानीय निकायको सिफारिस, नापी नक्सा, रोक्‍का गर्न मिल्ने हो होइन भन्ने सम्बन्धमा रोक्‍का गर्न मिल्ने अवस्था रही रोक्‍का रहेको, दृष्टि बन्धकको लिखत मालपोत कार्यालयबाट पारित भएपछि त्यस्तो स्रेस्तालाई आधार मानी भएको कारोबारलाई जोखिममा पारी जनताको लगानी भएको बैंकको कर्जा असुलीतर्फ ध्यान नदिई पुनरावेदन अदालतबाट फैसला भएको छ । प्रमाण कानून एवम् प्रतिपादित सिद्धान्तसमेतको आधारमा पुनरावेदन अदालत पाटनबाट मिति २०६८।८।१८ मा भएको त्रुटिपूर्ण फैसलालाई बदर गरी काठमाडौं जिल्ला अदालतबाट मिति २०६४।५।१९ मा भएको फैसलालाई सदर गरी बैंकको धितो सुरक्षित रहने गरी इन्साफ पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी कृषि विकास बैंक लि. का प्रमुख कार्यकारी अधिकृत तेजबहादुर बुढाथोकीको पुनरावेदनपत्र ।\nम पुनरावेदक अदालतमा उपस्थित भई सम्मानित अदालतको रोहबरमा गरेको ल्याप्चे, सहीछापसँग मेरो हक मेटाउने गरी तयार पारिएको कथित मन्जुरीनामाका लिखत तथा मालपोत कार्यालयमा रजिस्ट्रेसन पास भएको लिखतमा भएको सहीछापलाई राष्ट्रिय विधि विज्ञान प्रयोगशालामा परीक्षण गराउँदा अदालतमा लिएको सहीछापसँग एक आपसमा भिड्दैनन् भनी विशेषज्ञको स्पष्ट राय मिसिल संलग्न रहेको र विशेषज्ञ सम्मानित अदालतमा उपस्थित भई आफ्नो रायलाई प्रमाणित गरिरहेको अवस्थातर्फ ध्यान नदिई प्रतिवादीहरूलाई सजाय गर्नुपर्दैन भनी प्रतिवादीहरूलाई सजायबाट उन्मुक्ति दिने गरी भएको सम्मानित पुनरावेदन अदालत पाटनको फैसलामा प्रमाण ऐन, २०३१ को दफा ३, २३ (७) तथा ५४ को त्रुटि भई बदरभागी छ । घटना भएको समयमा म नेपालमा नै नरहेका कुरा मेरो पासपोर्टबाट प्रमाणित हुन्छ । सरकारी छाप, अभिलेख किर्ते गर्ने विषय सरकार वादी हुने मुद्दामा मैले सूचनासम्म दिने हो । सम्बन्धित निकायमा सूचना गरेको थिएँ । ऋण खाने मानिस म हुँ भनी विपक्षी सुरेन्द्र प्रकाश सुहाङ्ग अदालतमा उपस्थित भएको र निज संस्थापक रहेको विपक्षी हिल्स क्विन ट्राभल्स एण्ड टुर्स प्रा. लि. ले ऋण लिएको भनी यी विपक्षीले स्वीकार गरिसकेको अवस्था छ । म पुनरावेदकको मन्जुरीनामाबाट कर्जा प्रवाह भएको हो भनी प्रतिवादीहरूले सो कुरालाई वस्तुनिष्ठ प्रमाणबाट प्रमाणित गरी आफ्नो जिकिरलाई प्रमाण ऐन, २०३१ को दफा २७ बमोजिम प्रमाणित गर्न नसकेको विवादित लिखतहरूलाई अदालतको आदेशबमोजिम राष्ट्रिय विधि विज्ञान प्रयोगशालाबाट जाँच हुँदा उक्त लिखतमा रहेको ल्याप्चे सहीछाप मेरो नभएको प्रमाणित भइसकेको अवस्थामा कृषि विकास बैंकबाट कर्जा लिएर खाएको व्यक्तिउपर आवश्यक कारबाही नगरी विपक्षी बैंक मौन बसेकोले म पुनरावेदकले मिति २०५८/१/११ गते द.नं. २२६ मा भ्रष्टाचारको अनुसन्धान गर्ने तत्कालीन विशेष प्रहरी विभागमा जाहेरी गरेको थिएँ । साथै सोही मितिमा जिल्ला प्रहरी कार्यालय हनुमान ढोकामा जाहेरी गरेकोमा नक्‍कली मानिसहरूलाई खोज्न गाह्रो हुन्छ, तपाइँले खोजी गर्नुहोस् कारबाही बढाउँला भनेको कारण कारबाही अगाडि बढेनन् । हाल कर्जा लिने खाने व्यक्ति म हुँ भनी अदालतमा आएका विपक्षी सुरेन्द्र प्रकाश सुहाङ्ग जसले किर्ते कागजातहरू तयार गरी बैंक ठगी गरेको छ सो व्यक्तिलाई विपक्ष बैंकले तत्कालै आवश्यक कारबाही नगरी मौन बस्नुमा बैंक कर्मचारीहरूप्रति शंका गर्नुपर्ने अवस्थासमेत रहेको\nछ । प्रचलित कानून एवम् प्रतिपादित सिद्धान्तसमेतको विपरीत किर्ते जालसाज गर्ने प्रतिवादीहरूलाई सो गरे गराएबापत कानूनबमोजिम सजाय गर्नुपर्नेमा सो नगरी पुनरावेदन अदालत पाटनबाट मिति २०६८।८।१८ मा भएको फैसला त्रुटिपूर्ण भएकोले सो हदसम्म उक्त फैसला बदर गरी प्रतिवादीहरूलाई हदैसम्म सजाय गरी मेरो सुरू दाबी र पुनरावेदन जिकिरहरूबमोजिम न्याय गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक वादी प्रकाश लामिछानेको पुनरावेदनपत्र ।\nकृषि विकास बैंकसँग ऋण स्वीकृति गराउँदा प्रकाश लामिछानेले आफ्नो जग्गा धितो राख्‍न मन्जुरी दिई सोही मन्जुरीनामाको आधारमा धितो राखिएको\nहो । प्रकाश लामिछानेले मलाई गरिदिएको मन्जुरीनामाको कागज, नागरिकता, जग्गाधनी प्रमाणपुर्जासमेतका कागजातहरूका आधारमा कृषि विकास बैंकमा जग्गा धितो राखी ऋण स्वीकृत गराएको हो । कृषि विकास बैंकमा पेस गरिएका कागजहरूमा मैले कहीँकतै किर्ते सहीछाप र ल्याप्चे गरेको छैन । मसमेतले झुठ्ठा बेहोराको निवेदन पेस गरी ऋण स्वीकृत गराइएको भन्ने कुरा सत्य होइन । कृषि विकास बैंकमा जग्गा धितो राख्दा प्रकाश लामिछानेको मन्जुरीनामाको लिखतसमेतका ल्याप्चे छापहरू एवम् किर्ते कागजात पेस गरी फोटो टाँसी किर्ते काम गरेको भनी सजाय मागदाबी गरिएकोमा स्पष्ट मागदाबी नभएकोले मलाई सजाय गर्नु नपर्ने भनी फैसला भएबाट पनि मेरो उक्त किर्ते काममा संलग्नता नरहेको कुरा पुष्टि हुन\nआउँछ । कृषि विकास बैंकमा पेस गरिएका कागजातसमेतका आधारमा जग्गा धितोबन्धक पारित भएकाले उक्त कागजातहरू, सहीछापहरू किर्ते होइनन् भन्ने पुष्टि भएको हुँदा सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६४।५।१९ गते भएको फैसला सदर गर्नुपर्नेमा सो नगरी उक्त फैसला उल्टी हुने ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०६८।८।१८ को फैसला त्रुटिपूर्ण भएकाले बदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी सुन्दर प्रकाश सुहाङ्गको यस अदालतमा दायर हुन आएको पुनरावेदन ।\nयसमा वादी प्रतिवादी दुवैतर्फबाट पुनरावेदन परेको देखिएकोले मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ एक अर्काको पुनरावेदन परस्पर सुनाई नियमानुसार गरी पेस गर्नु भन्नेसमेत बेहोराको यस अदालतबाट मिति २०७४।१०।३ मा भएको आदेश ।\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक / वादी प्रकाश लामिछानेको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ता श्री इन्द्र खरेल तथा विद्वान् अधिवक्ताद्वय श्री रमेश बडाल र श्री श्रीकान्त बरालले हाम्रो पक्ष विदेशमा भएको बेलामा निजको नाममा दर्ता स्रेस्ता कायम रहेको जग्गामा रहेको फोटो परिवर्तन गरी उनाउ व्यक्तिको फोटो टाँस गरी बैंकसमेतको मिलोमतोमा उक्त जग्गा धितो राखी कर्जा लिइएको हो । उक्त कर्जा हाम्रो पक्षले लिए खाएको नभएकाले तिर्नु बुझाउनु पर्ने होइन । तसर्थ, पुनरावेदन अदालत पाटनबाट भएको फैसलालाई सदर गरी किर्ते कार्यमा संलग्नहरूलाई कानूनबमोजिम सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nपुनरावेदक / प्रतिवादी कृषि विकास बैंक केन्द्रीय कार्यालयको तर्फबाट उपस्थित हुनुभएका विद्वान् वरिष्ठ अधिवक्ताहरू श्री कोमल प्रकाश घिमिरे तथा विद्वान् अधिवक्ताहरू श्री निर्मलराज कोइराला, श्री रूद्रप्रसाद नेपाल र श्री सानुराज पोखरेलले बैंकले बैंकिङ कारोबार गर्दा व्यक्तिलाई नहेरी कानूनबमोजिमको प्रक्रिया पूरा भएको छ, छैन सो मात्र हेर्दछ । बैंकमा कारोबार गर्न व्यक्ति आफ्नै वा अरू कसैको सम्पत्ति लिएर आउने गर्दछन् । प्रस्तुत मुद्दामा नेपाल सरकारको छाप लागेको जग्गा धनी पुर्जा, तिरो तिरेको रसिदसहित कानूनबमोजिमको सबै प्रक्रिया पूरा गरी कर्जा माग भएकोले बैंकले कर्जा प्रवाह गरेको हो । कानूनबमोजिम प्रवाह भएको कर्जा असुल गर्न नपाउने गरी भएको फैसला सो हदसम्म मिलेको नदेखिँदा बैंकले प्रवाह गरेको कर्जा असुलउपर गर्न पाउने गरी फैसला गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nपुनरावेदक / प्रतिवादी सुरेन्द्र प्रकाश सुहाङ्गको तर्फबाट रहनुभएका विद्वान् अधिवक्ताहरू श्री कृष्णकुमार आङदेम्बे र श्री जितेन्द्रबहादुर मडैले हाम्रो पक्षले प्रकाश लामिछानेको मन्जुरीनामालगायतका कानूनबमोजिमका सम्पूर्ण कागजातहरू संलग्न गरी बैंकसँग कर्जा माग गरेको र बैंकले पनि पेस गरिएका कागजातहरूलाई चेक जाँच गरी कर्जा प्रवाह गरेको हुँदा सुरू अदालतले गरेको फैसलालाई सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तबमोजिम दुवै पक्षका विद्वान् वरिष्ठ अधिवक्ताहरू तथा अधिवक्ताहरूको बहस जिकिरसमेत सुनी पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक वादी तथा पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन सोतर्फ निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मेरो नाममा दर्ता स्रेस्ता कायम रहेको मेरो एकलौटी भोगाधिकार रहेको कि.नं.२९ को क्षे.फ.०-८-३-२ को जग्गा उनाउ व्यक्तिले हिल्स क्विन ट्राभल्स एण्ड टुर्स (प्रा.) लि. का नाउँमा धितो राख्‍न मन्जुर दिइएको बेहोरा लेखी मिति २०५३।११।२२ गते कृषि विकास बैंक, बैंकिङ कार्यालय, पुतलीसडकमा धितो लेखी मालपोत कार्यालय, डिल्लीबजारबाट मिति २०५३।११।२३ गते र.नं. ५८५५ लिखत पास भएको रहेछ । यसरी विपक्षी हिल्स क्विन ट्राभल्स एण्ड टुर्स (प्रा.) लि. एवम् यसका सञ्‍चालक सुरेन्द्रप्रकाशसमेतले गरेको प्रचलित कानूनविपरीतको क्रियाकलापको आधारमा स्रेस्तामा उनाउ व्यक्तिको फोटो टाँसी जग्गाधनी पुर्जा लिई, बैंकमा धितो राखी, हिल्स क्विन ट्राभल्स एण्ड टुर्स (प्रा.) लि.लाई रू.२४,४०,६२५।- ले खामेसम्म सेवा कर्जा दिने भनी कृषि विकास बैंक, बैंकिङ कार्यालय, पुतलीसडकबाट भएको निर्णय, बैंकको लिलाम गर्ने सूचनालगायत म फिरादीको साम्पत्तिक हक मेट्ने गरी भएको दूषित दर्ता लिखत बदर दर्ता गरी विपक्षीहरूबाट भए गरेका सम्पूर्ण काम कारबाही गैरकानूनी घोषित गरी बदर गरी स्रेस्तामा टॉस भएको फोटो बदला गरी फिरादीको स्रेस्तामा फिरादीकै फोटो टाँस गर्ने गरी न्याय गरिपाउँ भन्ने फिराद दाबी भएको प्रस्तुत मुद्दामा वादी दाबी पुग्न नसक्ने ठहर गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६४।५।१९ गते भएको फैसलामा चित्त नबुझाई वादीको पुनरावेदन अदालत पाटनमा पुनरावेदन परी पुनरावेदन अदालत पाटनबाट मिति २०६८।८।१८ मा वादीको कि.नं. २९ को क्षे.फ. ०-८-३-२ जग्गा प्रत्यर्थी प्रतिवादी कृषि विकास बैंकले धितो पारित गरेको लिखत कानूनविपरीत दूषित देखिन आएकोले पारित गरेको दृष्टिबन्धकीको लिखत बदर हुने ठहर्‍याई भएको फैसलाउपर वादी प्रतिवादीहरूसमेतको चित्त नबुझी यस अदालतमा पुनरावेदन दायर हुन आएको पाइयो ।\n३. मिसिल अध्ययन गर्दा पुनरावेदक वादी प्रकाश लामिछानेको नाम दर्ताको कि.नं.२९ को जग्गा मिति २०५३/११/२३ गते कृषि विकास बैंकमा धितो राखी हिल्स क्विन ट्राभल्स एण्ड टुर्स प्रा.लि.को नाउँमा सञ्‍चालक पुनरावेदक प्रतिवादी सुरेन्द्रप्रकाश सुहाङ्गले रू.१२,००,०००।- कर्जा लिएको कुरामा सम्म विवाद रहेको देखिएन । उक्त हिल क्विन ट्राभल्स एण्ड टुर्स प्रा.लि.ले लिएको ऋणका सन्दर्भमा हालसम्म कुनै पनि किस्ता नतिरी बैंकको ऋण असुल हुन नसकेको अवस्था एकातिर\nदेखिन्छ । अर्कातिर धितो रहेको जग्गाका जग्गाधनी प्रकाश लामिछानेले आफ्नो जग्गा कहीँकतै धितो नराखेको, बैंकमा राख्‍न मन्जुरनामा नदिएको, पुर्जामा अर्कैको फोटो भएको भनी सम्पूर्ण कार्य दूषित भन्‍ने दाबी गरेको पाइयो । यी पुनरावेदक वादीले बैंकमा धितो राख्‍न मन्जुरी दिएको हो होइन भन्नेतर्फ विचार गर्दा पुनरावेदक प्रतिवादी कृषि विकास बैंकले जग्गा धनी प्रकाश लामिछानेले मन्जुरीनामा दिएकाले धितोबन्धक राखी ऋण दिएको हो भनी जिकिर लिए पनि ऋण लिने ट्राभल्स एण्ड टुर्सका सञ्‍चालकहरूले वादी दाबीको खण्डन गरी प्रतिउत्तर नफिराई सुरू म्यादै गुजारी बसेबाट वादी दाबी स्वीकार गरी बसेको मान्‍नुपर्ने हुन आयो । निजहरूले पेस गरेको नागरिकता, जग्गाधनी प्रमाणपुर्जासमेतका कागजातहरूमा पुनरावेदक वादीको फोटो नभई उनाउ व्यक्तिको फोटो रहेको देखिन्छ । मालपोत कार्यालयबाट प्राप्‍त दर्ता स्रेस्ताको प्रतिलिपि हेर्दा मिति २०५०/११/१५ गते खडा भएको स्रेस्तामा मिति २०५३/११/१३ मा फोटो टाँसेको देखिन्छ ।\n४. उपर्युक्तबमोजिम पुनरावेदक प्रतिवादी कृषि विकास बैंकमा पेस भएको प्रकाश लामिछानेको नागरिकताको प्रतिलिपि हेर्दा मिति २०५०।११।९ मा जारी भएको नागरिकतामा निजको जन्ममिति २०२३/६/१४ उल्लेख भएको छ भने पुनरावेदक वादीले पेस गरेको सोही मितिमा जारी भएको निजको नागरिकताको प्रमाण पत्रमा निजको जन्ममिति २०२३/७/५ उल्लेख भएको छ । जिल्ला प्रशासन कार्यालय कास्कीबाट झिकाइएको नागरिकताको प्रमाण पत्रको उतारमा पनि जन्ममिति २०२३/७/५ नै रहेको देखिन्छ । त्यसरी जन्ममिति नै फरक रहेको अर्कैको फोटो टाँसिएको नागरिकताको प्रमाणपत्र र सोही फोटो टाँसिएको जग्गाधनी पुर्जा राखी कृषि विकास बैंकबाट ऋण लिएको देखियो । उक्त दुवै नागरिकता प्रमाणपत्रमा प्रमाणपत्र बाहकको दस्तखत पनि फरकफरक रहेको प्रथम दृष्‍टिबाट नै देखिएको छ ।\n५. अब पुनरावेदक वादीले कृषि विकास बैंकमा ऋण लिन मन्जुरी दिएको हो, होइन ? भन्‍ने सम्बन्‍धमा हेर्दा निजले उक्त दृष्‍टिबन्धक पारित हुनु ८ महिनाअघि नै विदेश अध्ययनको लागि गएको भई आफू नेपालमै नरहेको अवस्थामा आफ्‍नो नामको जग्गा धितो राखी ऋण प्रवाह भएको भनी सो लिखत बदरको लागि मिति २०५७/१२/३० गते प्रस्तुत मुद्दाको फिराद दायर गरेको देखिन्छ । निजले सो सम्बन्धमा सरकारी छाप दस्तखत किर्ते सम्बन्धमा प्रहरी कार्यालयमा जाहेरी दिएको विशेष प्रहरी विभागमा पनि उजुरी दिएको भनी फिरादसाथ जाहेरीको प्रतिलिपि पेस गरेको भए तापनि सो जाहेरी उजुरी दर्ता भएको भन्‍ने पुष्‍टि गर्न सकेको देखिएन । सरकारी कार्यालयको अभिलेखमा रहेको कागजात किर्ते भएको सम्बन्धमा आधिकारिक निकायबाट अनुसन्धान कारबाही नभएको भन्‍ने आधारमा मात्र कसैको व्यक्तिगत सम्पत्ति गैरकानूनी रूपमा हरण हुन सक्ने हुँदैन । निजले कानूनी रूपमा मन्जुरी गरी लिखत गरी नदिएको अवस्थामा निजको सम्पत्तिमा असर पर्न सक्दैन ।\n६. कृषि बिकास बैंकमा धितो राख्दा प्रकाश लामिछानेले दिएको मन्जुरीनामाको लिखतसमेतको ल्याप्चेछापहरू राष्ट्रिय विधि विज्ञान प्रयोगशाला, खुमलटारमा परीक्षण गर्न पठाउँदा वि.१ र वि. ३ सँग नं. १ र नं. ३ का ल्याप्चेछापहरू भिड्दैनन्, वि.२ र नं. ४ को परीक्षण गर्न सकिएन भनी विशेषज्ञबाट राय व्यक्त भएको पाइन्छ । हस्ताक्षरहरूमा समयअनुसार स्वाभाविक रूपमा केही परिवर्तन हुन सक्छ तर ल्याप्चेछापहरू अपरिवर्तनशील रहने हुँदा ठोस प्रमाणहरू ल्याप्चे सहीछापहरू नै हुन्छन् । परीक्षण प्रतिवेदनबाट पुनरावेदक वादीले मन्जुरीनामा दिएको भन्ने तथ्ययुक्त आधार पुष्टि हुन सकेको पाइएन । उल्लिखित तथ्य प्रमाणहरूका आधारमा विवादित कि.नं.२९ क्षे.फ.०-८-३-२ को जग्गाधनी प्रमाणपुर्जा एवम् स्रेस्ता वादी प्रकाश लामिछानेको नाममा कायम भएकोमा विवाद छैन । पुनरावेदक वादी प्रकाश लामिछानेको नाउँमा उनाउ व्यक्तिको फोटोसहितको नागरिकताको प्रतिलिपिसमेत बनाई जग्गाधनी प्रमाणपुर्जामा उनाउ व्यक्तिको फोटो टाँस गर्न लगाई उनाउ व्यक्तिको मन्जुरीनामासमेत खडा गरी पुनरावेदक प्रतिवादी सुरेन्द्रप्रकाश सुहाङ्गसमेतले गैरकानूनी दूषित कार्य गरी गराई धितोबन्धकी दिई पुनरावेदक प्रतिवादी कृषि विकास बैंकबाट ऋण लिएको कुरा मिसिल प्रमाणहरूबाट पुष्टि हुन आयो ।\n७. दूषित दर्ताका सम्बन्धमा यस अदालतबाट (ने.का.प. २०६६, अङ्क ७, निर्णय नं.८१९०) पुनरावेदक वादी रत्नप्रसाद भट्ट प्रतिवादी चित्राकुमारी गुरूङ भएको लिखत बदर मुद्दामा मूलतः जग्गामा हक स्वामित्व हुने व्यक्तिमा नै सो सम्पत्ति हस्तान्तरण गर्ने अधिकार रहन्छ । स्वामित्व नरहेको व्यक्तिले लिखत गरिदिन सक्दैन । लिखत गरिदिँदाको अवस्थामा स्वामित्वको परिचायक जग्गाधनी प्रमाणपुर्जामा नाम जग्गाधनीको रूपमा रहेको अवस्थामा मात्र सो सम्पत्तिको हक हस्तान्तरणको क्रिया सम्भव हुने । स्वामित्व अवैध रहेको अधिकारप्राप्त निकायले विधिवत् ठहर गरेको अवस्थामा सो दाताको हैसियत स्वामित्वविहीनसरह हुन पुग्दछ । स्वामित्वको परिचायक जग्गाधनी प्रमाणपुर्जा नहुनु र हक हस्तान्तरण गर्दा सो रहेको भए पनि पछि सो आरम्भदेखि नै बदर हुनु कानूनका आँखामा समान अवस्था हुने । जग्गाको स्वामी नै नरहेको व्यक्तिले गरेको हक हस्तान्तरणलाई वैध मान्न नसकिने भनी व्याख्या भएको पाइन्छ भने त्यसैगरी (ने.का.प. २०६९, अङ्क ९, नि.नं.८८८५) पुनरावेदक प्रतिवादी धनमन्तीदेवी चौधरीसमेत र प्रत्यर्थी वादी पवनकुमार शारदा भएको निर्णय बदरसमेत मुद्दामा दूषित दर्ताको सिद्धान्त, न्याय सम्पादनको सिलसिलामा कसैले अवाञ्छित, अनैतिक वा गैरकानूनी तवरबाट जालसाज वा फट्याइँ गरी आफ्नो हक टुटेको वा आफ्नो हकै नपुग्ने अर्काको हकको जग्गा वा सार्वजनिक जग्गालाई दर्ता गराई बसेको देखिएमा त्यस्तो अवाञ्छित दुष्प्रयासलाई शून्यमा परिणत गरी हक पुग्ने व्यक्तिहरूको हक तथा सार्वजनिक सम्पत्तिको रक्षा गरी कानूनको शासनलाई सम्मान गर्ने उद्देश्यले अदालत आफैँले विकास गरेको एक समन्यायिक सिद्धान्त भएकाले यस्ता अवाञ्छित कार्यहरूलाई सहन वा प्रोत्साहन गर्ने कुरा नहुने भनी सिद्धान्त प्रतिपादन भएको पाइन्छ । पुनरावेदक प्रतिवादी सुरेन्द्रप्रकाश सुहाङ्गसमेतले झुट्ठा बेहोराको निवेदनसमेत दिई उनाउ व्यक्तिको फोटो टाँसेको नागरिकताको प्रमाणपत्र, उनाउ व्यक्तिको फोटो टाँसेको जग्गाधनी प्रमाण पुर्जा र उनाउ व्यक्तिको सहीछाप भएको मन्जुरीनामा पेस गरी पुनरावेदक प्रतिवादी हिल क्विन ट्राभल्स एण्ड टुर्स प्रा.लि.को लागि कर्जा रू.१२,००,०००।– पुनरावेदक प्रतिवादी कृषि विकास बैंकबाट लिएको हुँदा दूषित र झुठ्ठा प्रमाण कागजहरू बनाई झुठ्ठा आधारमा ऋण लिँदा सरोकार नै नभएका पुनरावेदक वादीको जग्गा धितो राखी गरेको कार्यको जिम्मेवारीको दायित्वको बहन पुनरावेदक वादीले गर्नुपर्ने हुँदैन । गैरकानूनी र दूषित क्रियाकलाप गरी राखेको धितो पक्का मान्न मिल्दैन । यसरी उनाउ व्यक्तिले आफ्नो हकै नपुग्ने सम्पत्ति धितो राखी ऋण लिएको अवस्थामा सो लिखतले कानूनी मान्यता पाउन सक्‍ने हुँदैन । उक्त लिखतले मान्यता नपाए बैंक ऋण नै डुब्ने अवस्था आउने भन्नेसमेत बैंकको तर्फको जिकिरका सम्बन्धमा पुनरावेदक प्रतिवादी कृषि विकास बैंकले लिएको धितो नै दूषित भई कच्चा देखिएपछि बैंकले आफ्नो लगानीको खोजी प्रत्यर्थी प्रतिवादी सुरेन्द्रप्रकाश सुहाङ्गसमेतसँग गर्न सक्ने नै हुन्छ । बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ को दफा ५७(२) मा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि ऋणीले बैंक वा वित्तीय संस्थालाई लेखी दिएको वा धितो राखेको सुरक्षण कुनै किसिमले कसैलाई हक छोडी दिएमा वा अन्य कुनै कारणबाट सुरक्षणको मोल घट्न गएमा बैंक वा वित्तीय संस्थाले निश्चित म्याद दिई त्यस्तो ऋणीलाई थप धितो सुरक्षण राख्न लगाउन सक्नेछ र ऋणीले बैंक वा वित्तीय संस्थाले तोकेको म्यादभित्र थप धितो सुरक्षण राख्नुपर्ने छ भन्ने तथा ऐ. को दफा ५७(३) मा \"उपदफा (२) बमोजिम ऋणीले थप धितो नराखेमा वा राखेको धितो सुरक्षणबाट साँवा ब्याज असुलउपर हुन नसकेमा बैंक वा वित्तीय संस्थाले ऋणीको स्वामित्वमा रहेको वा ऋणीको हक लाग्ने अन्य चल अचल सम्पत्तिबाट प्रचलित कानूनबमोजिम आफ्नो साँवा ब्याज असुलउपर गर्न सक्नेछ भन्ने कानूनी व्यवस्था रहेको छ ।\" यसअघिको बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०६३ को दफा ५७(२) मा \"कर्जा लिने, व्यक्ति, फर्म, कम्पनी वा संस्थाले इजाजतपत्र प्राप्त संस्थामा राखेको धितो सुरक्षणको जायजेथामा कुनै किसिमले हक छोडी दिएमा वा अन्य कुनै कारणबाट इजाजतपत्र प्राप्त संस्थामा राखेको धितो सुरक्षणको मोल घट्न गएमा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि इजाजतपत्र प्राप्त संस्थाले तोकेको म्यादभित्र त्यस्तो व्यक्ति, फर्म, कम्पनी वा संस्थाबाट सोबापत थप धितो सुरक्षण राख्न लगाउन सक्ने छ । कर्जा लिने व्यक्ति, फर्म, कम्पनी वा संस्थाले इजाजतपत्र प्राप्त संस्थाले तोकेको म्यादभित्र थप धितो सुरक्षण नराखेमा वा राखेको धितो सुरक्षणबाट साँवा ब्याज असुलउपर हुन नसकेमा निजको स्वामित्वमा रहेको वा निजको हक लाग्ने अन्य चल अचल सम्पत्तिबाट इजाजतपत्र प्राप्त संस्थाले प्रचलित कानूनबमोजिम आफ्नो साँवा ब्याज असुलउपर गर्न सक्ने छ ।\" भन्ने व्यवस्था रहेको देखिन्छ । यसरी बैंकमा रहेको धितो कच्चा भएको अवस्थामा ऋणीसँग अरू धितो लिन सक्ने तथा निजबाट असुलउपर गर्न सक्ने नै हुँदा ऋण डुब्ने भन्ने जिकिरसँग सहमत हुन सकिएन । अरूले नै दूषित र झुठ्ठा प्रमाण कागजहरू बनाई झुठ्ठा आधारमा ऋण लिँदा सरोकार नै नभएका यी पुनरावेदक वादी प्रकाश लामिछानेले सोको दायित्व बोक्नु नपर्ने भएकाले मिति २०५३।११।२३ गतेको र. नं.५८५५ को धितोबन्धकीको पारित लिखत बदर हुने कुरा पुष्टि हुन आयो । २०५०।११।९ नागरिकता र जग्गाधनीमा उनाउ व्यक्तिको फोटो टाँसी किर्ते गरेकाले सजाय गरिपाउँ भनी पुनरावेदक वादीले बयान गरेपनि सोतर्फ स्पष्ट माग दाबी नभएको र पुनरावेदक वादीको जग्गा धितो राखेको लिखत नै बदर भइसकेको अवस्थामा प्रत्यर्थी प्रतिवादी सुरेन्द्रप्रकाश सुहाङ्गसमेतलाई सजाय गरिरहनु परेन ।\n८. अतः उपर्युक्तबमोजिम विवेचित आधार कारणहरू तथा यस अदालतबाट प्रतिपादित सिद्धान्तसमेतका आधारमा उनाउ व्यक्तिको फोटो टाँसी नक्‍कली नागरिकता बनाई जग्गा धनी प्रमाणपुर्जामा समेत उनाउ व्यक्तिको फोटो टाँसी प्रमाणपुर्जा बनाई पुनरावेदक प्रतिवादी कृषि विकास बैंकमा धितो राखी, कृषि विकास बैंकले पनि लिखत पारित गरी कर्जासमेत पुनरावेदक प्रतिवादी सुरेन्द्रप्रकाश सुहाङ्गसमेतले लिएको कार्यबाट पुनरावेदक वादीको कि.नं.२९ क्षे.फ.०-८-३-२ को जग्गामा कृषि विकास बैंकले धितो पारित गरेको दृष्टिबन्धकीको लिखत कानूनविपरीत देखिँदा बदर हुने ठहर्छ किर्तेतर्फको दाबी स्पष्ट नभएकोले प्रत्यर्थी प्रतिवादी सुरेन्द्रप्रकाश सुहाङ्गसमेतलाई सजाय गर्न मिलेन भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६८/८/१८ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- दिपेन्द्रनाथ योगी / अञ्चन भट्टराई\nइति संवत् २०७७ साल मङ्सिर १६ गते रोज ३ शुभम् ।"
}