{
    "Title": "निर्णय नं. १०५४२ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०३/१५ \t १६६३",
    "Faisala Detail": "सर्वोच्च अदालत,  संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुङ्गाना\nफैसला मिति : २०७7।३।१५\n076-WH-0386\n\nमुद्दाः बन्दीप्रत्यक्षीकरण\n\nनिवेदक / वादी : गोरे माझी सार्कीको छोरा सिन्धुपाल्चोक जिल्ला इन्द्रावती गाउँपालिका वडा नं. ७ घर भई हाल श्री कारागार कार्यालय काभ्रेपलान्चोकमा थुनामा रहेका एकबहादुर मंग्रातीको हकमा गणेश भट्टराई\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला प्रशासन कार्यालय काभ्रेपलान्चोक, धुलिखेलसमेत\n\n§  धरौट माग गर्ने र माग भएको धरौट बुझाउन नसके थुनामा पठाउने कार्य न्यायिक प्रक्रियाको एउटा अभिन्न अंग हो। त्यस प्रकारको स्वभाविक प्रक्रियालाई अन्यथा मान्न मिल्दैन। धरौट मात्र माग गर्न सक्ने अधिकार प्रमुख जिल्ला अधिकारीलाई हुने तर धरौट नबुझाए पनि थुनामा पठाउन नमिल्ने कानूनको मकसद हुनै नसक्ने।\n§  अधिकारप्राप्त निकायबाट साधारण अधिकार क्षेत्रअन्तर्गत मुद्दाको नियमित प्रक्रियाका सन्दर्भमा प्रमाणको मूल्याङ्कन गरी गरेका निर्णय वा आदेश अनुसार थुनामा परेको विषयलार्इ लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु न्यायिक मान्यता अनुकुल नदेखिने।\n(प्रकरण नं.६)\n\nनिवेदक / वादीका तर्फबाट : विद्वान् अधिवक्ताहरु श्री कुलराज लामिछाने, श्री बद्रीनारायण नगरकोटी र श्री गणेश भट्टराई\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् उप-न्यायाधिवक्ता श्री बिदुरकुमार कार्की\nअवलम्बित नजिर :\n§  ने.का.प.२०५१, अंक ३, नि.नं.४८८९\n§  ने.का.प.२०५४, नि.नं.६३५८\n§  ने.का.प.२०७५, अंक १०, नि.नं.१०१०८\nसम्बद्ध कानून :\n§  सवारी तथा यातायात व्यवस्था ऐन, २०४९\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ एवम् १३३ बमोजिम यसै अदालतको क्षेत्राधिकारभित्र दायर हुन आएको प्रस्तुत निवेदनको संक्षिप्‍त तथ्य र आदेश यसप्रकार रहेको छः-\nतथ्य-खण्ड\nमेरो पक्ष एकबहादुर मंग्रातीले चलाएको बा.२क २१८२ नं. को मिनी टिप्पर र रामशरण भट्टराईले चलाएको बा.५ख ५७७४ टिप्पर काभ्रेपलान्चोक जिल्ला, मण्डनदेउपुर नगरपालिका वडा नं. ७ हेलम्बु सडक खण्डमा मिति २०७६।१२।२ गते एक आपसमा ठक्कर लाग्न गई केही व्यक्तिहरु घाईते भएकोमा वादी नेपाल सरकारले सम्मानित श्री काभ्रेपलान्चोक जिल्ला अदालतसमक्ष सवारी अंगभंग मुद्दा दायर गरी मिति २०७६।१२।३० मा थुनछेक आदेश हुँदा रु.५०,०००।(पचास हजार) धरौटी जेथा माग भएकोमा सो बापतको नगदै धरौटी राखी मुद्दाको पुर्पक्ष गर्न पाउने गरी धरौटी तारेखमा रहनु भएको थियो। पुनः सोही वारदातको सवारी क्षतिपूर्ति  मुद्दा जिल्ला प्रशासन कार्यालय काभ्रेपलान्चोकमा दायर भई थुनछेक आदेश हुँदा तहाँ कार्यालयबाट घाउँखर्च धरौटी बापत रु.१०,३६,२८४।४० बुझाए साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु भनी मिति २०७७।१।२ मा आदेश भएको रहेछ। उक्त धरौटी राख्‍न नसकी मेरो पक्ष एकबहादुर मंग्राती हालसम्म गैरकानूनी थुनामा रहनु भएको छ। नेपालको संविधानको धारा १६ ले प्रत्येक व्यक्तिलाई स्वतन्त्रतापूर्वक बाच्न पाउने हकको व्यवस्था गरेको छ। धारा २० न्याय सम्बन्धी हकमा प्रत्येक व्यक्तिलाई स्वच्छ सुनुवाईको हक हुनेछ भन्ने उल्लेख गरिएको छ। कुनैपनि व्यक्ति, निकाय वा अधिकारीले आफूलाई कानूनले दिएको अख्तियारीभित्र रहेर मात्र कार्य गर्नुपर्दछ। देवानी प्रकृतिको दायित्व बहन गराउनु पर्ने अवस्थामा कानूनको स्पष्ट अख्तियारी दिएकोमा बाहेक कसैलाई थुनामा पठाउने गरी आदेश गर्न मिल्दैन। सवारी क्षतिपुर्ति मुल्याकंन गरी के कति क्षतिपूर्ति दिने दिलाउने भन्ने विषय आवश्यक प्रमाण बुझी कानूनले दिएको अख्तियारीभित्र रही सोही बमोजिम क्षतिपूर्ति दिने दिलाउने विषय हो। अनुमानको भरमा धरौटी मुल्यांकन गरी कसैलाई थुनामा पठाउने गरी आदेश गर्ने अधिकार प्रचलित सवारी तथा यातायात व्यवस्था ऐनले प्रमुख जिल्ला अधिकारीलाई प्रदान गरेको छैन। क्षतिपूर्ति  यकिन गर्ने जस्तो देवानी प्रकृतिको विषयमा due process of civil justice system सिद्धान्तका आधारमा न्याय निरुपण गर्नुपर्ने हुन्छ। प्रचलित फौजदारी कानून अनुरुप सवारी अंगभंग मुद्दामा सम्मानित काभ्रेपलान्चोक जिल्ला अदालतले धरौटी तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु भन्ने आदेश दिएपछि पुनः क्षतिपूर्ति मुद्दामा मुलुकी फौजदारी कार्यविधि संहिताको दफा ६८(२) बमोजिम थुनामा पठाउने गरी आदेश गर्न सक्ने अधिकार कानूनले प्रमुख जिल्ला अधिकारीलाई दिएको छैन। बिना कानूनी आधार धरौटी माग गरी धरौटी तिर्न बुझाउन नसक्दा थुनामा पठाउने गरी भएको आदेश Apparent error of procedural and substantive law समेत भएको हुँदा बदरभागी छ। मेरो पक्षलाई श्री काभ्रेपलान्चोक जिल्ला अदालतले धरौटी तारेखमा मुद्दाको पुर्पक्ष गर्न आदेश दिएपछि सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३(१)(ख) बमोजिम घाईतेहरुलाई क्षतिपूर्ति बापतको रकम भराई पाउन भन्ने नेपाल सरकारको दाबी रहेको छ। सो दाबी बमोजिमको क्षतिपूर्ति के कसरी कति भराउने भन्न्ने सम्बन्धमा सोही ऐनको उपदफा २, ३, ४, ५, ६ ले स्पष्ट कार्यविधि तोकी दिएको छ। सोही बमोजिम मेरो पक्षलाई तारेखमा राखी कानूनले प्रदान गरेको कार्यविधि अपनाई उपचार खर्च, बिमा रकम, बिल भरपाई समेतका प्रमाण मुल्यांकन गरी क्षतिपूर्ति  रकम निर्धारण गरी निर्णय गर्नुपर्नेमा मुलुकी फौजदारी कार्यविधि संहिताको दफा ६८(२) बमोजिम थुनामा पठाउने गरी आदेश भएको छ। यथार्थतः मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६८(१) ले दफा ६७ को अवस्थामा बाहेक कुनै अभियुक्तको अभियोग प्रमाणित हुने मनासिब आधार भएमा धरौटीको माग गर्न सक्ने व्यवस्था गरेको छ। अभियोग प्रमाणित हुने नहुने भन्ने विषय सम्मानित काभ्रेपलान्चोक जिल्ला अदालतको अधिकारक्षेत्रको विषय हो। त्यसैगरी संहिताको दफा ६९ ले दफा ६७ र ६८ को अवस्थामा बाहेक अन्य अवस्थामा अभियुक्त अदालतमा हाजिर भएपछि निजलाई तारेखमा राखी मुद्दाको पुर्पक्ष गर्नुपर्ने व्यवस्था गरेको छ। दफा ६९ बमोजिम मेरो पक्षलाई तारेखमा राखी क्षतिपूर्ति  मुल्यांकन यकिन गर्नुपर्नेमा उक्त कानूनी व्यवस्थाको गलत प्रयोग गरी देवानी दायित्वको विषयमा समेत दफा ६८(२) बमोजिम निजलाई जिल्ला प्रशासन कार्यालयले थुनामा पठाउने गरी भएको आदेश कानून विपरितको भएको प्रष्ट छ। काभ्रेपलान्चोक जिल्ला अदालतबाट मिति २०७६।१२।३० मा मेरो पक्षलाई सवारी अंगभंग मुद्दामा थुनछेकको क्रममा रु.५०,०००।- धरौटी दाखिला गरी तारेखमा रही मुद्दाको पुर्पक्ष गर्नु भन्ने आदेश भई सकेपश्चात देवानी प्रकृतिको क्षतिपूर्ति निर्धारण गर्नुपर्ने सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३(१)(ख) बमोजिम दायर भएको मुद्दामा जिल्ला प्रशासन कार्यालय काभ्रेपलान्चोकले थुनछेक आदेश गर्दा मलाई आकृष्ट नै नहुने कानूनको दफा उल्लेख गरी रु.१०,३६,२८४।४० धरौटी रकम निर्धारण गरी उक्त रकम मैले तिर्न बुझाउन नसक्दा थुनामा पठाएको कार्य मुलुकी फौजदारी कार्यविधि संहिताको दफा ६७, ६८ तथा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ तथा न्यायका मान्य सिद्धान्त बिपरित गैरकानूनी थुना भएको हुँदा जिल्ला प्रशासन कार्यालय, काभ्रपलान्चोकको उक्त मिति २०७७।१।२ को आदेश बदर गरी नेपालको संविधानको धारा १३३(२)(३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३४, ३७ समेत अनुरुप गैर कानूनी थुनाबाट मुक्त गरी दिनु र साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु गराउनु भनी विपक्षीहरुको नाउँमा बन्दी प्रत्यक्षीकरणको आदेश जारी गरी पाउँ भन्नेसमेत बेहोराको एकबहादुर मंग्रातीको हकमा अधिवक्ता गणेश भट्टराईको रिट निवेदन।\nयसमा के कसो भएको हो ? निवदेकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित यो आदेश प्राप्त भएको मितिले तीन दिनभित्र महान्यायाधिवक्ताको कार्यालय मार्फत् लिखितजवाफ पेश गर्नू भनी प्रस्तुत आदेश र निवेदनको प्रतिलिपि साथै राखी विपक्षीलाई म्याद सूचना दिई सोको बोद्यार्थ महान्यायाधिवक्ताको कार्यालयलाई दिई लिखितजवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेश गर्नू भन्ने यस अदालतबाट मिति 2077।3।3 मा भएको आदेश।\nयसमा दिलकुमार बयलकोटीको जाहेरीले बादी नेपाल सरकार प्रतिवादी हाल सिन्धुपाल्चोक जिल्ला ईन्द्रावती गाउँपालिका वडा नं. ७ बस्ने एकबहादुर मग्राती भएको सवारी अंगभंग क्षतिपूर्ति मुद्दामा जिल्ला प्रशासन कार्यालय, काभ्रेपलान्चोकको च.नं. ३१०२ मिति २०७७/०१/०२ को थुनुवा पुर्जी अनुसार निजलाई कानून बमोजिम थुनामा राखिएको सम्म हो। कारागार कार्यालय न्यायिक अदालत/निकायको आदेशमा मात्र कुनै पनि व्यक्तिलाई थुनामा राख्ने र थुनामुक्त गर्ने निकाय भएकोले कारागार कार्यालयलाई विपक्षी बनाउनु न्यायसंगत र व्यवहारिक नदेखिएको हुँदा प्रस्तुत बन्दीप्रत्यक्षीकणको रिटसमेत औचित्यहिन र निराधार भएकाले खारेज गरी पाउँ भन्नेसमेत बेहोराको कारागार कार्यालय, काभ्रेपलान्चोकको लिखितजवाफ।\nजाहेरवालाहरुको आमा दिलकुमारी बयलकोटी र बुद्धमाया बयलकोटीसमेत २१ जना निज जाहेरवालाहरुको काकाको छोरी काभ्रेपलान्चोक जिल्ला मण्डनदेउपुर नगरपालिकास्थित चैनपुर बस्ने सरिता बयलकोटी ९ महिनाको गर्भवती अबस्थाको भएको हुँदा निजलाई दही चिउरा खुवाउन भनी निज प्रतिवादीमध्येको नारायण भन्ने एकबहादुर मंग्रातीले चलाएको बा.२.क. २९८२ नम्बरको मिनी टिप्परमा चढी मिति २०७६।१२।०२ गते आफ्नो घर ईन्द्रावती गाउँपालिकाबाट निजको घर काभ्रेपलान्चोक जिल्ला, मण्डनदेउपुर नगरपालिकास्थित चैनपुरतर्फ बिहानै गई निज सरिता बयलकोटीलाई दही चिउरा खुवाई सकी आफ्नो घरतर्फ फर्की आउन भनी सोही मिनि टिप्पर गाडीमा बसी फर्की आउने क्रममा सोही दिनको अन्दाजी १७:०० बजेको समयमा काभ्रेपलान्चोक जिल्ला मण्डनदेउपुर नगरपालिका वडा नं. ७ को कुन्ताचोकस्थित हेलम्बु राजमार्गको सडकखण्डमा बिपरित दिशा हिंगुवापटीबाट पाँचखालतर्फ गिटी लोड गरी आएको प्रतिवादी मध्येको रामशरण भट्टराईले चलाई आएको बा.५ ख ५७७४ नम्बरको टिप्परसँग एक आपसमा ठक्कर खाई जाहेरवालाहरुको आमा सवार भएको बा.२ क २१८२ नं.को मिनि टिप्पर सडकबाट अन्दाजी ५ मिटर तल खसी दुर्घटना हुँदा दिल कुमारी बयलकोटी, बुद्धमाया बयलकोटी र अन्य उक्त मिनी टिप्परमा सवार शोभा बयलकोटी, सुन्तली बयलकोटी, शान्ता बयलकोटी, लक्ष्मी बयलकोटी, उजेली बयलकोटी, दमिली मिजार, भगवती बयलकोटी, शुभद्रा बयलकोटी, सबिना बयलकोटी, उर्मिला बयलकोटी, कमला रम्तेल, बुद्धमाया रोक्का, मिठ्ठु रोक्का, दिल कुमारी बयलकोटी, रिता बयलकोटी, राधिका बयलकोटी, चनमती बयलकोटी र कमली रम्तेल समेत २१ जना घाईते भई तत्काल उपचारको लागि स्थानीय मानिस र प्रहरीसमेतको सहयोगमा धुलिखेल अस्पताल ल्याएकोमा घाईते मध्येका जाहेरवालाको आमा दिल कुमारी बयलकोटी र बुद्धमाया बयलकोटीको उक्त अस्पतालमा उपचार हुन नसकी थप उपचारको लागी काठमाण्डौँस्थित नर्भिक अस्पताल लगी आई.सि.यु.मा राखी उपचार भईरहेको र अन्य घाईतेहरु मध्येको कोहीको सामान्य उपचारपछि डिस्चार्ज भै सकेको र कोही घाईतेहरुको सोही धुलिखेल अस्पतालमै उपचार भईरहेको निज प्रतिवादीहरु नारायण भन्ने एकबहादुर मग्राती र रामशरण भट्टराईले लापरबाही तवरले गाडी चलाई सवारी दुर्घटना भई उक्त सवारी दुर्घटनाबाट दिल कुमारी बयलकोटी कम्मरको दुबै साईडको हड्डी फुटेको र भाँचिएको र बुद्धमाया बयलकोटीको देब्रेहात भाँचिएको र छातीभित्र थिचिएर आन्द्रा फोक्सोतर्फ सरी अंगभंग भएको हुँदा निज प्रतिवादीहरुलाई पक्राउ गरी सवारी अंगभंग अन्तरगत हदैसम्मको सजाय गरी घाईतेहरुको अस्पतालमा लागेको सम्पूर्ण उपचार खर्च बापतको रकम र क्षतिपूर्ति समेत दिलाई भराई पाउँ भनी दिलकुमार बयलकोटी र नवराज बयलकोटीको पर्न आएको संयुक्त जाहेरी दरखास्त यस कार्यालयको कसूर दर्ता किताबमा मुद्दा दर्ता नं. १७३ मिति २०७६।१२।०४ गते दर्ता गरी अनुसन्धान अगाडि बढाईएको हो। प्रस्तुत मुद्दाको जाहेरी दरखास्तमा उल्लेखित प्रतिवादी नारायण भन्ने एकबहादुर मग्राती र रामे भन्ने रामशरण भट्टराईको नाउँमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ९ को उपदफा ७ बमोजिम यस कार्यालयको च.नं. ४६२६ मिति २०७६।१२।०४ गते जरुरी पक्राउ समर्थन लिई निज प्रतिवादीहरु नारायण भन्ने एकबहादुर मंग्राती र रामे भन्ने रामशरण भट्टराई मुलुकी अपराध संहिता, २०७४ को दफा १४ को उपदफा (६) बमोजिम जिल्ला सरकारी वकिल कार्यालयमार्फत सम्मानित काभ्रेपलाञ्चोक जिल्ला अदालतबाट मिति २०७६।१२।०३ बाटै लागू हुने गरी पहिलो पटक म्याद थपको अनुमती लिई प्रस्तुत मुद्दा अनुसन्धानकै क्रममा रहेको समयमा घाईतेहरुको उपचार खर्चसमेत निजहरुबाट दाखिला नगराएको हुँदा निज प्रतिवादी नारायण भन्ने एकबहादुर मंग्रातीसमेत उपर सवारी क्षतिपूर्ति  मुद्दासमेत मिति २०७६।१२।२४ गतेको अनुसन्धान प्रतिवेदनसाथ जिल्ला सरकारी वकिल कार्यालय, काभ्रेपलाञ्चोकमा पेश भएकोमा उक्त कार्यालयबाट मिति २०७६।१२।२८ गते अभियोगपत्र साथ सम्मानित काभ्रेपलाञ्चोक जिल्ला अदालत काभ्रेपलाञ्चोकमा पेश भएकोमा सम्मानीत अदालतको मिति २०७६।१२।३० गतेको आदेशले जनही रु.५०,०००।- धरौटी माग भएकोमा माग भएको धरौटी बापतको रकम दाखिला गरी तारेखमा बसेकोमा निजहरु उपर सवारी क्षतिपूर्ति मुद्दा जिल्ला प्रशासन कार्यालयमा मिति २०७७।०१।०२ गते पेश भई सोही दिन जिल्ला प्रशासन कार्यालय काभ्रेपलाञ्चोकको आदेशले प्रतिवादीमध्ये रामशरण भट्टराईलाई रु.२,५८,४०७।- धरौटी माग गरी माग भएको धरौटी बापतको रकम दाखिला गरी तारेखमा बसेको हो भने अर्को प्रतिवादी नारायण भन्ने एकबहादुर मंग्रातीसँग माग भएको धरौटी बापतको रकम रु.१०,३६,२८४।- दाखिला गर्न नसकी कानून बमोजिम थुनुवा पुर्जी दिई कारागार कार्यालय काभ्रेपलाञ्चोकको थुनामा मुद्दा पुर्पक्षको लागि पठाईएको हो। बिपक्षी निवेदक नारायण भन्ने एक बहादुर मंग्रातीलाई गैर कानूनी रुपमा पक्राउ गर्ने, थुनामा राख्ने, आफन्तहरुसँग भेटघाट गर्न नदिने, जस्ता किसिमका कार्यहरु यस कार्यालयबाट भए गरेको होईन, छैन। बिपक्षीले यस कार्यालय समेतलाई बिपक्षी बनाई दिएको रिट निवेदन जिकिर आधारहिन, तथ्यहिन, झुट्टा भएको हुँदा खारेज गरी पाँउ भन्नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय, काभ्रेपलान्चोकको लिखितजवाफ।\nनवराज बयलकोटीको जाहेरीले वादी नेपाल सरकार, प्रतिवादी एकबहादुर मंग्रातीसमेत भएको सवारी अंगभंग क्षतिपूर्ति मुद्दामा प्रतिवादी सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३(१)(ख) बमोजिमको कसुर गरेको देखिँदा निज प्रतिवादीहरुबाट ऐ. ऐनको दफा १६३(१)(ख) बमोजिम पिडित घाईतेहरुलाई क्षतिपूर्ति एवम्‌ घा खर्च दिलाई भराई पाउने मागदाबी लिई जिल्ला सरकारी वकिल कार्यालयबाट मिति २०७६।१२।२८ मा यस कार्यालयमा अभियोगपत्र पेश हुन आएकोमा सो तर्फ कारबाहीको सिलसिलामा निज प्रतिवादी एकबहादुर मंग्रातीले उक्त घटनालाई स्विकार गरी मैले हालसम्म घाईतेको उपचारमा लागेको रकम घाईतेहरुलाई उपलव्ध गराएको छैन। घाईतेहरुको उपचार खर्च बुझाउन मेरो मंजुरी छ भनी प्रतिवादी एकबहादुर मंग्रातीले यस कार्यालयसमक्ष गरिदिएको बयान। अर्का अभियुक्त रामशरण भट्टराईले यस कार्यालयमा बयान गर्दा दुर्घटना भएको कुरालाई स्विकार गरी सो दुर्घटनामा निज एकबहादुर मंग्रातीले चलाएको गाडीले मेरो गाडीलाई गलत साईडमा ठक्कर दिई सो गाडी पल्टिदा निज व्यक्तिहरु घाईते भएको भएता पनि आफ्नो गल्ती नहुँदा नहुँदै पनि मानवीय हिसाबले मेरो सवारीको धनी विष्णुमणी नेपालले चेक मार्फत रु.२,००,०००।- (दुई लाख) निज घाईतेहरुको उपचारका लागि जाहेरवाला नवराज बयलकोटीलाई उपलव्ध गराई सक्नु भएको छ। प्रस्तुत मुद्दामा मेरो गल्ती प्रमाणित भएमा घाईतेहरुको उपचार खर्च बुझाउन मेरो मञ्जुरी छ भनी खुलाई दिएका छन्। यसरी यी प्रतिवादीहरुको उपरोक्त उल्लेखित कार्य सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ को(१) (ख) बमोजिमको कसुर ठहर्छ, उक्त वारदात मितिमा यी दुवै गाडीहरु एक आपसमा ठक्कर दिई दुर्घटना हुँदा निम्न व्यक्तिहरु घाईते भई निजहरुको उपचारमा निम्न बमोजिमको रकम खर्च भएको अभियोग पत्र (घाईते हरुको बयान) बाट देखिन आयो। घाईते शान्ता बयलकोटीको रु.६८,३५४।-, घाईते सुन्तली बयलकोटीको रु.२,९००।-, घाईते चनमति सार्कीको रु.७६,१९९।-, घाईते गिता रम्तेलको रु.८१,१५५।-, घाईते दमिनी मिजारको रु.३६,९००।-, घाईते उजेली बयलकोटीको रु,१,०१६।-, घाईते शोभा बयलकोटीको रु.३३,१६०।-, घाईते सिता सार्कीको रु.७६८५।-, घाईते दिलकुमारी बयलकोटीको रु.२,४०,४३२।-, घाईते मिठु रोकाको रु.१४९०।-, घाईते बुद्धमाया बयलकोटीको रु. ८,९५,०००।-, सो बमोजिम पेश हुन आएको सवै ११ जना घाईतेहरुको जम्मा उपचार खर्च वापतको रकम रु.१४,१३,३८२।- हुन आयो। यस विषयमा यसै लगाउको सवारी अंगभंग मुद्दा काभ्रेपलाञ्चोक जिल्ला अदालतमा विचाराधिन रहेको अवस्था देखिदा के कस्को गल्तीबाट सो दुर्घटना हुन गएको हो भन्ने विषयमा एक्किन गर्न उक्त मुद्दा फैसला हुनुपर्ने देखिन आएकाले सो मुद्दाको फैसला नभएसम्म प्रस्तुत मुद्दामा उपचार खर्चको रकम को कस्बाट के कति रकम दिलाई भराई दिने भन्ने विषयमा अन्यौल रहेकाले अदालतमा विचाराधिन उक्त मुद्दा फैसला भई प्रस्तुत मुद्दा अन्तिम किनारा हुँदाका बखत ठहरे बमोजिम हुने गरी हाललाई प्रस्तुत मुद्दामा पेश हुन आएका ट्राफिक स्केच लगायतका कागजातहरुका आधारमा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ को(१)(ख) बमोजिम उक्त उपचार खर्चको जम्मा बिगो रकम रु.१४,४४६९२।- मध्ये प्रतिवादी रामशरण भट्टराईका हकमा सम्पूर्ण रकमको ३० प्रतिशतले हुन आउने रकम रु.४,३३,४०७।६० मा निजले यस अघि उपचार खर्च वापत पिडितलाई भुक्तानी गरेको रकम रु.२,००,०००।- कटाई बाँकी हुन आउने रकम रु.२,३३,४०७।६० मा घा खर्च बापतको रकम रु.२५,०००।- जोडी हुन आउने रु.२,५८,४०७।६० (दुई लाख अन्ठाउन्न हजार चार सय सात रुपैयाँ साठी पैसा) र प्रतिवादी एकबहादुर मंग्रातीका हकमा जम्मा उपचार खर्च रु.१४,४४,६९२।- को ७० प्रतिशतले हुन आउने रकम रु.१०,११,२८४।४० (दश लाख एघार हजार दुई सय चौरासी रुपैंया पैसा चालीस मात्र) मा घाखर्च वापतको रकम रु.२५,०००। जोडी हुन आउने जम्मा रु.१०,३६,२८४।४० (दश लाख छत्तिस हजार दुईसय चौरासी रुपैया पैसा चालीस मात्र) धरौटी वापत माग गरी बुझाए साधारण तारेखमा राखी प्रस्तुत मुद्दाको पूर्पक्ष गर्नु र नबुझाए नियमानुसारको थुनुवा पूर्जि दिई कारागार कार्यालय, काभ्रेपलाञ्चोकमा थुनामा राख पठाईदिनू भन्ने समेत व्यहोराको मिति २०७७।१।२ मा यस कार्यालयबाट भएको आदेश बमोजिम निज प्रतिवादी एकबहादुर मग्रातीले निज उपर माग भएको धरौटी रकम बुझाउन सक्दिन भनी दस्तखत गरिदिएकाले यस कार्यालयको च.नं.३१०२, मिति २०७७।१।२ को थुनुवा पूर्जि दिई निजलाई प्रस्तुत मुद्दाको पूर्पक्षको निम्ति कारागार कार्यालय, काभ्रेमा थुनामा राख्‍न पठाईएको हो। उक्त कार्यबाट रिट निवेदकको संविधान प्रदत्त मौलिक हक लगायतका कुनै पनि हक हनन्‌ हुने कुनै पनि कार्य नगरिएको हुँदा प्रस्तुत रिट निवेदन खारेज गरी पाउँ भन्नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय, काभ्रेपलान्चोकको लिखितजवाफ।\nआदेश-खण्ड\nनियमबमोजिम पेशी सूचीमा चढी इजलाससमक्ष पेश हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरु श्री कुलराज लामिछाने, श्री बद्रीनारायण नगरकोटी र श्री गणेश भट्टराईले विपक्षी जिल्ला प्रशासन कार्यालय, काभ्रपलान्चोकले हाम्रो पक्षको संविधान प्रदत्त हकमा आघात पुर्‍याउने गरी कानूनले अख्तियार नदिएको गैरकानूनी आदेश जारी गरी गैरकानूनी थुनामा राखेको छ। उक्त आदेश जारी गरी थुनामा राख्‍ने अधिकार विपक्षीहरुलाई छैन। मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६८(१) ले दफा ६७ को अवस्थामा बाहेक कुनै अभियुक्तको अभियोग प्रमाणित हुने मनासिब आधार भएमा धरौटी माग गर्न सक्ने व्यवस्था गरेको छ। अभियोग प्रमाणित हुने नहुने भन्ने विषय अदालतको अधिकारक्षेत्रको विषय हो। त्यसैगरी संहिताको दफा ६९ ले दफा ६७ र ६८ को अवस्थामा बाहेक अन्य अवस्थामा अभियुक्त अदालतमा हाजिर भएपछि निजलाई तारेखमा राखी मुद्दाको पुर्पक्ष गर्नुपर्ने व्यवस्था गरेको छ। दफा ६९ बमोजिम तारेखमा राखी क्षतिपूर्ति मुल्यांकन यकिन गर्नुपर्नेमा उक्त कानूनी व्यवस्थाको गलत प्रयोग गरी देवानी दायित्वको विषयमा समेत दफा ६८(२) बमोजिम निजलाई जिल्ला प्रशासन कार्यालयले थुनामा पठाउने गरी भएको आदेश कानून विपरितको भएकोले निवेदन माग बमोजिमको आदेश जारी गरी पाउँ भनी बहस प्रस्तुत गर्नुभयो।\nविपक्षीहरुको तर्फबाट उपस्थित विद्वान् उप-न्यायाधिवक्ता श्री बिदुरकुमार कार्कीले अदालतमा विचाराधिन सवारी अंगभंग मुद्दा फैसला भई अन्तिम किनारा हुँदाका बखत ठहरे बमोजिम हुने गरी हाललाई प्रस्तुत सवारी क्षतिपूर्ति मुद्दामा पेश हुन आएका प्रमाण कागजातहरुका आधारमा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ को (१)(ख) बमोजिम घाईतेहरुको उपचार खर्चको जम्मा बिगो रकम रु.१४,४४,६९२।- मध्ये प्रतिवादी रामशरण भट्टराईका हकमा ३० प्रतिशत र प्रतिवादी एकबहादुर मंग्रातीका हकमा जम्मा उपचार खर्चको ७० प्रतिशतले हुन आउने रकम धरौटी वापत माग गरी बुझाए साधारण तारेखमा राखी प्रस्तुत मुद्दाको पूर्पक्ष गर्नु र नबुझाए नियमानुसारको थुनुवा पूर्जि दिई कारागार कार्यालय, काभ्रेपलाञ्चोकमा थुनामा राख्‍न पठाईदिनू भन्नेसमेत बेहोराको जिल्ला प्रशासन कार्यालयबाट भएको आदेश बमोजिम निज प्रतिवादी एकबहादुर मंग्रातीले निज उपर माग भएको धरौटी रकम बुझाउन नसकेकाले थुनुवा पूर्जि दिई निजलाई प्रस्तुत मुद्दाको पूर्पक्षको निम्ति कारागार कार्यालय, काभ्रेमा थुनामा राख्‍न पठाईएको हो। कानूनले तोकिदिएको क्षेत्राधिकार अन्तर्गत रही जिल्ला प्रशासन कार्यालयले आफ्नो अधिकारको प्रयोग गरेको हो। उक्त जिल्ला प्रशासनको आदेशमा चित्त नबुझेमा छुट्टै कानूनी उपचारको बाटो हुँदा हुँदै प्रस्तुत विषयमा रिट क्षेत्राधिकार आकर्षित हुने नहुँदा रिट निवेदन खारेज गरी पाउँ भनी बहस प्रस्तुत गर्नुभयो।\nउपर्युक्तानुसारको तथ्य, निवेदन जिकिर रहेको प्रस्तुत निवेदनमा दुवै पक्षका कानून व्यवसायीहरुको बहस सुनी एवं मिसिल संलग्न सम्पूर्ण कागजातहरु अध्ययन गरी हेर्दा निम्न प्रश्नहरुमा निर्णय दिनुपर्ने देखियो।\n·           विद्यमान नेपाल कानून बमोजिम जिल्ला प्रशासन कार्यालयलाई सवारी क्षतिपूर्ति  मुद्दामा क्षतिपूर्ति भराई दिने अधिकार छ वा छैन ?\n·           जिल्ला प्रशासन कार्यालयद्वारा मिति २०७७/१/२ मा जारी गरेको आदेश क्षेत्राधिकार अन्तर्गतको छ वा छैन ?\n·           रिट निवेदकको माग बमोजिम आदेश जारी हुनुपर्ने हो वा होइन ?\n\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी एकबहादुर मंग्राती आफूले चलाएको बा.२.क २१८२ नं को मिनी टिप्पर र रामशरण भट्टराईले चलाएको बा.५ख ५७७४ को टिप्पर काभ्रेपलान्चोक जिल्ला, मण्डनदेउपुर नगरपालिका वडा नं ७ हेलम्बु सडक खण्डमा मिति २०७६।१२।२ गते एक आपसमा ठक्कर लाग्न गई केही व्यक्तिहरु घाईते भएकोमा वादी नेपाल सरकारले काभ्रेपलान्चोक जिल्ला अदालतसमक्ष सवारी अंगभंग मुद्दा दायर गरी मिति २०७६।१२।३० मा थुनछेक आदेश हुँदा रु.५०,०००।(पचास हजार) धरौटी जेथा माग भएकोमा सो बापतको नगदै धरौटी राखी मुद्दाको पुर्पक्ष गर्न पाउने गरी धरौटी तारेखमा रहेकोमा पुनः सोही वारदातको सवारी क्षतिपूर्ति मुद्दा जिल्ला प्रशासन कार्यालय, काभ्रेपलान्चोकमा दायर भई थुनछेक आदेश हुँदा तहाँ कार्यालयबाट घाउँखर्च धरौटी बापत रु.१०,३६,२८४।४० बुझाए साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु भनी मिति २०७७।१।२ मा आदेश भएको रहेछ। उक्त धरौटी राख्‍न नसकी हालसम्म गैरकानूनी थुनामा रहेको छु। सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३(१)(ख) बमोजिम दायर भएको मुद्दामा जिल्ला प्रशासन कार्यालय काभ्रेपलान्चोकले थुनछेक आदेश गर्दा मलाई आकृष्ट नै नहुने कानूनको दफा उल्लेख गरी रु.१०,३६,२८४।४० धरौटी रकम निर्धारण गरी उक्त रकम मैले तिर्न बुझाउन नसक्दा थुनामा पठाएको कार्य मुलुकी फौजदारी कार्यविधि संहिताको दफा ६७, ६८ तथा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ तथा न्यायका मान्य सिद्धान्त बिपरित गैरकानूनी थुना भएको हुँदा जिल्ला प्रशासन कार्यालय काभ्रेपलान्चोकको उक्त मिति २०७७।१।२ को आदेश बदर गरी नेपालको संविधानको धारा १३३(२)(३) तथा सर्वोच्च अदालत नियमावली २०७४ को नियम ३४, ३७ समेत अनुरुप गैरकानूनी थुनाबाट मुक्त गरी दिनु र साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु गराउनु भनी विपक्षीहरुको नाउँमा बन्दी प्रत्यक्षीकरणको आदेश जारी गरी पाउँ भनी निवेदन परेको देखियो।\n३. विपक्षीहरुको लिखितजवाफतर्फ हेर्दा, नवराज बयलकोटीको जाहेरीले वादी नेपाल सरकार, प्रतिवादी एकबहादुर मंग्रातीसमेत भएको सवारी अंगभंग क्षतिपूर्ति मुद्दामा प्रतिवादीले सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३(१)(ख) बमोजिमको कसुर गरेको देखिँदा निज प्रतिवादीहरुबाट ऐ. ऐनको दफा १६३(१)(ख) बमोजिम पिडित घाईतेहरुलाई क्षतिपूर्ति एवम्‌ घा खर्च दिलाई भराई पाउने हुँदा सो तर्फ कारबाहीको सिलसिलामा निज प्रतिवादी एकबहादुर मंग्रातीले उक्त घटनालाई स्विकार गरी हालसम्म घाईतेको उपचारमा कुनै रकम उपलव्ध नगराएको भन्ने देखिंदा पेश हुन आएको ११ जना घाईतेहरुको उपचार खर्चको जम्मा बिगो रकम रु.१४,४४,६९२।- मध्ये प्रतिवादी रामशरण भट्टराईका हकमा सम्पूर्ण रकमको ३० प्रतिशतले हुन आउने रकम र प्रतिवादी एकबहादुर मंग्रातीका हकमा ७० प्रतिशतले हुन आउने रकम धरौटी वापत माग गरी बुझाए साधारण तारेखमा राखी प्रस्तुत मुद्दाको पूर्पक्ष गर्नु र नबुझाए नियमानुसारको थुनुवा पूर्जि दिई कारागार कार्यालय, काभ्रेपलाञ्चोकमा थुनामा राख्न पठाईदिनू भन्नेसमेत बेहोराको आदेश बमोजिम निज प्रतिवादी एकबहादुर मंग्रातीले निज उपर माग भएको धरौटी रकम बुझाउन सक्दिन भनी दस्तखत गरिदिएकाले निजको नाममा कानून बमोजिम मिति २०७७।१।२ को थुनुवा पूर्जि दिई निजलाई प्रस्तुत मुद्दाको पूर्पक्षको निम्ति कारागार कार्यालय, काभ्रेमा थुनामा राख्‍न पठाईएको हो। उक्त कार्यबाट रिट निवेदकको संविधान प्रदत्त मौलिक हक लगायतका कुनै पनि हक हनन्‌ हुने होईन। कानूनले दिएको अख्तियारी बमोजिम कार्य गरिएको हुँदा प्रस्तुत रिट निवेदन खारेज गरी पाउँ भन्नेसमेत बेहोराको लिखितजवाफ देखिन आयो।\n४. प्रस्तुत तथ्य रहेको रिट निवेदनमा सर्वप्रथम जिल्ला प्रशासन कार्यालयलाई सवारी तथा यातायात व्यवस्था ऐन, २०४९ अनुसार क्षतिपूर्ति सम्बन्धी कानूनी अधिकार के-के हुन् भन्नेतर्फ हेर्नुपर्ने देखियो। सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ मा घा खर्च, कृया खर्च र क्षतिपूर्ति भराई दिनेः (१) सवारी दुर्घटनाबाट कुनै पक्षलाई कुनै पनि किसिमको हानि नोक्सानी पुग्न गएमा पीडित पक्षलाई देहाय बमोजिम घा खर्च र क्षतिपूर्ति को रकम चालक, सवारी धनी वा व्यवस्थापकबाट भराई दिनु पर्छः–\n(क) ज्यान मरेकोमा सो मर्ने व्यक्तिको हकवालालाई कृया खर्च बापत पचास हजार रुपैयाँसम्म र क्षतिपूर्ति बापत तेस्रो पक्षको बीमा नगराएको भए यस ऐन बमोजिम तेस्रो पक्षले पाउने दुर्घटना बीमाको रकम ।\n(ख) अङ्गभङ्ग भएकोमा निको भइकन पनि काम नलाग्ने भए सो को क्षतिपूर्ति बापत तेस्रो पक्षको बीमा नगराएको भए यस ऐन बमोजिम तेस्रो पक्षले पाउने अङ्गभङ्ग बापतको दुर्घटना बीमाको रकम र त्यस्तो अङ्ग काम लाग्ने भए घा खर्च बापत पच्चीस हजार देखि पचास हजार रुपैयाँसम्म ।\n(२) सवारी दुर्घटनाबाट कुनै व्यक्तिको ज्यान मरेको भए सो मर्ने व्यक्तिको हकवालालाई कृयाखर्च र क्षतिपूर्ति  रकम र अङ्गभङ्ग भएको भए सो हुने व्यक्तिलाई घा खर्चको रकम उपदफा (१) बमोजिम प्रमुख जिल्ला अधिकारीले तत्कालै सवारी चालक, सवारी धनी वा व्यवस्थापकबाट भराई दिनुपर्छ ।\n(३) उपदफा (१) मा लेखिएदेखि बाहेक चालकले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा जारी गरेको आदेश बर्खिलाप हुने गरी सवारी चलाई दुर्घटना हुन गई कुनै व्यक्तिलाई चोटपटक लागेमा त्यस्तो व्यक्तिलाई तत्कालै औषधि खर्च बापत प्रमुख जिल्ला अधिकारीले चोटपटकको स्थिति विचार गरी चालक, सवारी धनी वा व्यवस्थापकबाट पच्चीस हजार रुपैयाँ दिलाई दिनु पर्छ। त्यस्तो चोट पटक लाग्ने व्यक्तिले पछि बढी रकम क्षतिपूर्ति पाउने भएमा त्यसरी औषधि खर्च बापत दिएको रकम कट्टी गरी बाँकी पाउने रकम मात्र दिइनेछ।\n(४) यस दफामा माथि जुनसुकै कुरा लेखिएको भए तापनि यस दफा बमोजिम भराइने घा खर्च, कृया खर्च र क्षतिपूर्ति को कूल रकमको पाँच प्रतिशत भन्दा बढी चालकबाट भराइने छैन।\n(५) उपदफा (१) वा (२) बमोजिम बुझाउनु पर्ने कृया खर्च, घा खर्च र क्षतिपूर्ति रकम चालकले बुझाउनु पर्नेमा निजले बुझाउन नसकी प्रचलित कानून बमोजिम निजको जायजातबाट पनि असूल उपर हुन सकेन भने सो उपर नभए जति रुपैयाँ निजबाट असूल उपर भएको जरिवानामध्येबाट भराई दिनुपर्छ ।\n(६) यस दफामा लेखिए बमोजिम बीमा कम्पनीले व्यहोर्नु पर्ने क्षतिपूर्ति बापतको बीमा रकम यथाशीघ्र भराई दिनु पर्नेछ। भन्ने कानूनी व्यवस्था रहेको पाइन्छ। उल्लेखित विद्यमान कानूनी प्रावधानबाट सवारी अंगभंग क्षतिपूर्ति मुद्दा जिल्ला प्रशासन कार्यालयको क्षेत्राधिकार अन्तरगतको भई सो बापतको घा खर्च र क्षतिपूर्ति भराई दिने अधिकार प्रमुख जिल्ला अधिकारीको देखिन्छ।\n५. अब दोस्रो प्रश्‍न, जिल्ला प्रशासन कार्यालयद्वारा मिति २०७७/१/२ मा जारी गरेको आदेश क्षेत्राधिकार अन्तर्गतको छ वा छैन ? भन्ने सम्बन्धमा बिचार गर्दा, निवेदकले आफू विरुद्द सवारी क्षतिपूर्ति मुद्दा जिल्ला प्रशासन कार्यालय काभ्रेपलान्चोकमा दायर भई थुनछेक आदेश हुँदा तहाँ कार्यालयबाट घाउँखर्च धरौटी बापत रु.१०,३६,२८४।४० बुझाए साधारण तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु भनी मिति २०७७।१।२ मा भएको आदेश गैरकानूनी भनी निवेदनमा उल्लेख गरेको पाईन्छ। विपक्षी जिल्ला प्रशासन कार्यालयबाट जारी उक्त आदेशमा सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ को(१)(ख) बमोजिम घाईतेहरुको उपचारमा लागेको खर्चको बिल बमोजिमको  जम्मा बिगो रकम धरौटी बापत माग भएको भनी आदेश गरिएको देखिन्छ। निवेदकको निवेदन जिकिर र विपक्षीको लिखितजवाफलाई हेर्दा, माथि प्रकरणमा उल्लेखित कानूनी व्यवस्था बमोजिम जिल्ला प्रशासन कार्यालयले आफ्नो क्षेत्राधिकारलाई अवलम्बन गरेको नै देखिन्छ। जहाँसम्म धरौटीको अंक धेरै तोकेकोले तिर्न नसकी गैरकानूनी थुनामा पठाएको भन्ने जिकिर छ। यस सम्बन्धमा घाईतेहरुले पेश गरेको उक्त मितिसम्मको बिल भरपाई बमोजिम नै उपचार खर्च बापतको जम्मा रकमको ३० प्रतिशत प्रतिवादी रामशरण भट्टराईबाट र निज निवेदक एकबहादुर मंग्रातीबाट ७० प्रतिशत रकम धरौटी बापत माग गरिएको देखिन्छ। सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ (१) (ख) मा ''अङ्गभङ्ग भएकोमा निको भइकन पनि काम नलाग्ने भए सो को क्षतिपूर्ति बापत तेस्रो पक्षको बीमा नगराएको भए यस ऐन बमोजिम तेस्रो पक्षले पाउने अङ्गभङ्ग बापतको दुर्घटना बीमाको रकम र त्यस्तो अङ्ग काम लाग्ने भए घा खर्च बापत पच्चीस हजार देखि पचास हजार रुपैयाँसम्म।'' भन्ने कानूनी व्यवस्था रहेको पाईन्छ। कानून बमोजिम स्थापित राज्यका हरेक अङ्ग तथा त्यसमा आसिन पदाधिकारीहरूका कामकारवाही र क्रियाकलाप कानूनसम्मत हुनु पर्दछ भनी अदालतले विश्वास गर्दछ। उपरोक्त कानूनी व्यवस्था बमोजिम सवारी दुर्घटनामा परेका घाईतेहरुको उपचारमा लागेको खर्चको बिल भरपाईमा उल्लेख भएको जम्मा रकम धरौटी बापत माग गर्ने गरी जिल्ला प्रशासन कार्यालयबाट भएको आदेश गैरकानूनी क्षेत्राधिकार बिहिन भन्न मिल्ने देखिदैन। कानूनी राज्यमा कानूनबमोजिम भए गरेका कामले मान्यता पाउने नै हुन्छ।\n६. माथि विवेचित कानूनी व्यवस्थाको पृष्ठभूमिमा प्रस्तुत विवादको तथ्यगत अवस्था र विपक्षीहरुको लिखितजवाफ अध्ययन गरी हेर्दा निवेदकहरूको माग बमोजिमको आदेश जारी गर्नुपर्ने हो वा होइन भन्‍ने प्रश्‍नको सम्बन्धमा विचार गर्दा, निवेदकलाई जिल्ला प्रशासन कार्यालय, काभ्रेपलान्चोकले सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ (१) (ख) बमोजिमको घा खर्च बापतको जम्मा रकममध्ये निजको भागमा पर्ने रकम बराबरको रकम धरौटी बापत माग गरिएको देखिन आयो। उक्त रकम निजले बुझाउन नसक्ने भनी सहिछाप गरेकोमा सो बापत निजलाई नियमानुसारको थुनुवा पूर्जि दिई कारागार कार्यालय, काभ्रेपलान्चोकमा थुनामा पठाईएको देखिन्छ। धरौट माग गर्ने र माग भएको धरौट बुझाउन नसके थुनामा पठाउने कार्य न्यायिक प्रक्रियाको एउटा अभिन्न अंग हो। त्यस प्रकारको स्वभाविक प्रक्रियालाई अन्यथा मान्न मिल्दैन। धरौट मात्र माग गर्न सक्ने अधिकार प्रमुख जिल्ला अधिकारीलाई हुने तर धरौट नबुझाए पनि थुनामा पठाउन नमिल्ने कानूनको मकसद हुनै सक्दैन। त्यस्तो जिकिर स्विकारयोग्य हुन सक्दैन। यस कार्यबाट निवेदकको संवैधानिक तथा कानूनी हक हनन् भयो भनी निवेदकले जिकिर लिएको पाईयो। सवारी तथा यातायात व्यवस्था ऐन, २०४९ को दफा १६३ ले सवारी दुर्घटनामा चोटपटक लाग्ने व्यक्तिलाई औषधि खर्च बापत रकम दिलाईदिने काम प्रमुख जिल्ला अधिकारीलाई प्रदान गरेको छ। विपक्षी जिल्ला प्रशासन कार्यालयले उक्त आदेश जारी गर्दा आफूलाई के कुन ऐन कानूनले प्राप्त हक अधिकार बमोजिम उक्त आदेश जारी गरेको हो सो समेत आदेशमा प्रष्टरुपमा खुलाएको अवस्था नै देखिन्छ। यस अवस्थामा उक्त आदेशलाई गैरकानूनी भनी मान्न सकिदैन। निवेदकलाई उक्त जिल्ला प्रशासन कार्यालय, काभ्रेपलान्चोकबाट मिति २०७७/०१/०२ मा भएको आदेशमा चित्त नबुझेमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिमको कानूनी उपचार खोज्नु पर्नेमा यस अदालतमा रिट क्षेत्राधिकारमार्फत प्रवेश गरेको देखिन्छ। अधिकारप्राप्त निकायबाट साधारण अधिकार क्षेत्रअन्तर्गत मुद्दाको नियमित प्रक्रियाका सन्दर्भमा प्रमाणको मूल्याङ्कन गरी गरेका निर्णय वा आदेश अनुसार थुनामा परेको विषयलार्इ लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु न्यायिक मान्यता अनुकुल देखिन आउदैन। बन्दीप्रत्यक्षीकरणको रिट निवेदनका सन्दर्भमा थुनाको कानूनी वैधता (Legality) सम्म परीक्षण गरिने हो। बन्दीप्रत्यक्षीकरणको छुट्टै र विशिष्ठ किसिमको महत्त्व रहेको हुन्छ। बन्दीप्रत्यक्षीकरणको रिट कुनै पनि व्यक्तिलाई पक्राउ गर्नु पर्ने कारणको सूचना तथा जानकारी नै नदिई, प्रवृत्त भावना लिई, बदनियतपूर्ण तवरले प्राकृतिक न्यायको सिद्धान्त लगायत कानूनले अनिवार्य गरेको प्रक्रियाहरूको गम्भीर उल्लङ्घन गरी, कानूनविपरीत थुनामा राखिएमा वा अख्तियारवालाबाहेक अरूबाट भएको काम कारबाही तथा आदेशले अनधिकृत तवरबाट थुनामा राखिएमा वा अधिकारक्षेत्रात्मक त्रुटि देखिएको अवस्थामा वा कानूनप्रतिकूल थुनामा राखेको अवस्थामा जारी हुने हुन्छ। यस स्थितिमा मातहत अदालतमा विचाराधीन रहेका मुद्दाको तथ्य र प्रमाणको मूल्याङ्कन गरी इन्साफ गरेको परिणाम आउने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु कानूनी मान्यता प्रतिकूल हुन जान्छ। यसै सम्बन्धमा ने.का.प. २०५४‚ नि.नं. ६३५८ मा बन्दीप्रत्यक्षीकरणको निवेदनका सन्दर्भमा “नियमित अदालतको विचाराधीन विवादास्पद तथ्यमा पुनरावेदन हेरे जस्तै बन्दीप्रत्यक्षीकरणको रिटबाट निरूपण गर्न नमिल्ने” भनी सिद्धान्त प्रतिपादन भएको साथै ने.का.प. २०५१ अंक ३‚ नि.नं. ४८८९ मा “अधिकारप्राप्त अदालतबाट मुद्दाको कारबाहीको सिलसिलामा न्यायिक थुनामा रहेको निवेदकको थुनालाई गैरकानूनी भन्न नसकिने भएकोले यस्तो अवस्थामा यस अदालतको असाधारण अधिकारक्षेत्र प्रयोग गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न नमिल्ने” भनी सिद्धान्त प्रतिपादित भएको पाईन्छ। त्यस्तै ने.का.प. २०७५, अंक १०, नि.नं. १०१०८ मा समेत ''विचाराधीन मुद्दामा सक्षम अदालतले न्यायिक प्रक्रियाअनुसार मुद्दाको सुनुवाइ हुँदाको अवस्थामा आरोपित कसुरको सम्बन्धमा प्रमाणको मूल्याङ्कन गरी न्याय निरूपण गर्ने भएकोले कानूनबमोजिम पुर्पक्षको लागि थुनामा राखेको कुरामा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु मनासिब नहुने।'' भनी सिद्धान्त प्रतिपादित भएको पाईन्छ जुन प्रस्तुत मुद्दामा समेत सान्दर्भिक देखिन आउँछ।\n७. उल्लेखित आधार, कारण, कानूनी व्यवस्था र नजिर सिद्धान्तका आधारमा निवेदकलाई गैरकानूनी तवरबाट थुनामा राखेको नभई मुद्दाको रोहमा पुर्पक्षको सिलसिलामा धरौटी माग गरी धरौटी दिन नसकेपछि अधिकारप्राप्त निकायबाट भएको आदेशबमोजिम थुनामा राखेको देखिएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन। रिट निवेदन खारेज हुने ठहर्छ। यो आदेशको जानकारी विपक्षीहरूलार्इ दिनु भनी एकप्रति प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमा पठार्इ दिनु। रिट निवेदनको दायरीको लगतकट्टा गरी मिसिल नियमानुसार बुझाई दिनू।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृत:- नबिन आचार्य\nइति संवत् २०७7 साल असार 15 गते रोज 2 शुभम् ।\n"
}