{
    "Title": "निर्णय नं. १०९७२ - परमादेशसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०८/१३ \t ७७०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nआदेश मिति : २०७९।८।१३\n०७८-WO-१२४४\n\nविषयः- परमादेशसमेत\n\nनिवेदक : जिल्ला रूपन्देही सिद्धार्थनगर नगरपालिका वडा नं. ७ बस्ने अकाली ढाडीको छोरा वर्ष ३२ को मनोजकुमार ढाडी\nविरूद्ध\nविपक्षी : जिल्ला प्रशासन कार्यालय, रूपन्देही, सिद्धार्थनगर, भैरहवासमेत\n\nसिफारिस वा सनाखतउपर शङ्का लागेमा वा नागरिकताको प्रमाणपत्र नै प्राप्त गरेपछि पनि कुनै गलत तवरले नभएको झुठा विवरण पेस गरी नागरिकताको प्रमाणपत्र प्राप्त गरेको अवस्थामा जुनसुकैबेला पनि कानूनबमोजिम कारबाही हुन सक्ने । पेस भएको विवरणलाई झुठा हो पनि नभन्ने र नागरिकताको प्रमाणपत्र पनि नदिने कार्यले कानूनले प्रत्याभूत गरेको नागरिकता पाउने अधिकारबाट गैरकानूनी रूपमा वञ्चित हुनुपर्ने अवस्था सिर्जना हुने ।\n(प्रकरण नं.७)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री शैलेन्द्रप्रसाद हरिजन (अम्बेडकर)\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली, विद्वान् अधिवक्ताहरू श्री ओमबहादुर गैरे तथा श्री नारायणी खनाल\nअवलम्बित नजिर :\nने.का.प.२०७३, नि.नं.९६८७\nसम्बद्ध कानून :\nनेपालको संविधान\nनेपाल नागरिकता ऐन, २०६३\n\nआदेश\nन्या.तिलप्रसाद श्रेष्ठ : नेपालको संविधानको धारा १३३ को उपधारा (२) र (३)बमोजिम यसै अदालतको अधिकारक्षेत्रभित्र पर्ने भनी दर्ता भई सुनुवाइको लागि आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छः\nनिवेदनको संक्षिप्त तथ्य\nम रिट निवेदकको जन्म २०४७/०६/१ गते सि.न.प. वडा नं. ७ मा भएको हो । मेरो आमा अकालीदेवी ढाडीले मिति २०६८/२/९ गते जिल्ला प्रशासन कार्यालय, रूपन्देहीबाट नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्नुभएको हो । त्यसैगरी मेरो ठुलो दाइ सुनिल कुमार ढाडी र माइलो दाइ विनोदकुमार ढाडीले जिल्ला प्रशासन कार्यालय, रूपन्देहीबाट जन्मको आधारमा नेपाली नागरिकता प्राप्त गर्नुभएको हो । मेरो बुबा तामेश्वर ढाडीसँग नेपाली नागरिकताको प्रमाण पत्र छैन । नागरिकता टोली आउँदा रोजगारीको सिलसिलामा मेरो बुबा भारत जानुभएकोले छुट्नुभएकोमा पछि जिल्ला प्रशासन कार्यालयले विभिन्न बहानामा नागरिकता बनाइदिएन । म निवेदकले मिति २०७५/६/७ गते मेरो नागरिकता बनाउनको लागि वडा कार्यालयबाट सिफारिस गराई जिल्ला प्रशासन कार्यालय रूपन्देहीमा आवेदन पेस गरेकोमा जिल्ला प्रशासन कार्यालयले बुबाको नागरिकता छैन, कानून पनि पास भएको छैन, आमाको नामबाट नागरिकता बनाउन मिल्दैन भनी मेरो नागरिकता बनाउन इन्कार गरेको र मिति २०७८/०६/२२ गते जिल्ला निर्वाचन कार्यालय रूपन्देहीमा मतदाता परिचय पत्र बनाउन जाँदा नागरिकता नभएको भनी मतदाता परिचय पत्र बनाउन पनि इन्कार गरेको अवस्था छ । त्यसैगरी मिति २०७८/०६/२४ गते मेगा बैंकको शाखा कार्यालय, भैरहवामा नागरिकता नभएको भनी खाता खोल्नबाट इन्कार गरेको अवस्था छ । नेपालको संविधान, २०७२ को धारा १० (१) मा कुनै पनि नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट बञ्चित गरिने छैन भन्ने व्यवस्था छ । कानूनबमोजिम नागरिकता प्राप्त गर्ने मेरो उमेर पुगिसकेकोले मैले तुरून्त नागरिकता पाउनुपर्ने मेरो जन्मसिद्ध अधिकार हो । तसर्थ, मैले पेस गरेको निवेदनमा जे जो बुझ्नुपर्ने बुझी आमा वा दाजुहरूबाट सनाखत गराई तत्काल नागरिकता प्रदान गर्नु भनी विपक्षीहरूको नाउँमा नेपालको संविधानको धारा १३३(२) र (३) बमोजिम परमादेशलगायत अन्य आवश्यक आज्ञा आदेश वा पुर्जी जारी गरिपाऊँ । मेरो जन्मदर्ता वा शैक्षिक प्रमाण पत्रको आधारमा भए पनि मेरो नाममा खाता खोल्नबाट वञ्चित नगर्नु नगराउनु भनी मेगा बैंकको शाखा कार्यालय, भैरहवाको नाउँमा र मेरो जन्मदर्ता, मेरो आमाको नागरिकता, वडाको सिफारिसको आधारमा मेरो मतदाता परिचय पत्र बनाउनु, मतदान गर्नबाट वञ्चित नगर्नु नगराउनु भनी जिल्ला निर्वाचन कार्यालय, रूपन्देहीको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम विपक्षीहरूको नाउँमा अन्तरिम आदेश जारी गरिपाउँ भन्ने बेहोराको निवेदकका तर्फबाट दायर हुन आएको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएको मितिले बाटोको म्यादबाहेक १५ (पन्ध्र) दिनभित्र विपक्षी नं. १, २ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीको हकमा आफैँ वा आफ्नो कानून  व्यवसायीमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू । निवेदकले अन्तरिम आदेश माग गरेको सन्दर्भमा विचार गर्दा, निवेदककी आमा अकालीदेवी ढाडीले वंशजको आधारमा नेपाली नागरिकता प्राप्त गरेको परिप्रेक्ष्यमा यी निवेदकले नेपालको संविधानको धारा ११(२)(ख) तथा नागरिकता ऐन, २०६३ को दफा ३ को संविधानको तथा कानूनी प्रावधानको आधारमा नेपाली नागरिकता प्राप्त गर्न सक्ने देखिए पनि हाल निवेदकले नेपाली नागरिकता प्राप्त गरी नसकेको अवस्थामा निवेदकले संविधान प्रदत्त नागरिक हक अधिकार उपभोग गर्नबाट वञ्चित हुँदा निवेदकलाई दूरगामी असर पर्न जाने देखिएकाले प्रस्तुत रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म यी निवेदकलाई बैंकमा खाता खोल्नेलगायतका नागरिक हक अधिकारको निर्वाध उपभोग गर्ने, गराउने कार्यमा कुनै पनि किसिमबाट रोक नलगाउनु तथा वञ्चित गर्ने कार्य नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५८(२)(क) तथा सर्वोच्च सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (२) (क)बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । नियमानुसार गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७९/०१/१२ गतेको आदेश ।\nहामी बैंक तथा वित्तीय संस्थासम्बन्धी ऐन, २०७३ बमोजिम नेपाल राष्ट्र बैंकबाट नियमन हुने राष्ट्रिय स्तरको वाणिज्य बैंक हो । नेपाल राष्ट्र बैंकको एकीकृत निर्देशन, २०७८, इ.प्रा. निर्देशन नं. १९/०७८ सँग सम्बन्धित अनुसूची १९.१ मा व्यक्तिगत खाता खोल्नको लागि नागरिकता, राहदानी, मतदाता परिचयपत्र, सवारीचालक अनुमतिपत्र तथा नागरिकता नलिएको नेपाली नागरिकको हकमा गाउँपालिका वा महा/उपमहा/नगरपालिकाको सिफारिसमध्ये न्यूनतम एक विवरण र सोको सम्पुष्टि गर्ने कागजात पेस गर्नुपर्ने उल्लेख भएको हुँदा निवेदकले माथि उल्लिखित कुनै पनि कागजात पेस नगरेको हुँदा बैंकले निजको खाता खोल्न अस्वीकृति जनाएको हो । निवेदकले आवश्यक कागजात पेस गरेमा सम्बन्धित अदालतको निर्देशनबमोजिम खाता खोल्न रोकिने छैन भन्नेसमेत बेहोराको मेगा बैंक लिमिटेडको अख्तियार प्राप्त का.मु. प्रमुख कार्यकारी अधिकृत रवीना देसराज श्रेष्ठको लिखित जवाफ ।\nयस कार्यालयबाट नेपालको नागरिकता ऐन, २०६३, नेपाल नागरिकता नियमावली, २०६३ एवं नागरिकताको प्रमाणपत्र वितरण कार्यविधि निर्देशिका, २०६३ बमोजिम तोकिएका कागज प्रमाण एवं कार्यविधिअनुसार नागरिकताको प्रमाणपत्र जारी हुँदै आएको छ । विपक्षी रिट निवेदकले प्रचलित ऐन, कानून एवं निर्देशिकाबमोजिम नागरिकता प्राप्त गर्नका लागि आवश्यक पर्ने आधारभूत कागज प्रमाणसहित यस कार्यालयमा सम्पर्क राख्नुपर्नेमा यस कार्यालयको अभिलेखबाट हालसम्म निजले उल्लिखित कागज प्रमाणहरूसहित यस कार्यालयमा निवेदन पेस गरेको कहीँकतैबाट देखिएको छैन । प्रचलित कानूनबमोजिमको रीतपूर्वकका कागजातहरू सम्बन्धित स्थानीय तहबाट सिफारिस भई आएमा कानूनबमोजिम हुने नै हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय, रूपन्देहीको लिखित जवाफ ।\nविपक्षी जिल्ला निर्वाचन कार्यालय, रूपन्देहीको नाममा यस अदालतबाट मिति २०७९/०१/१२ मा जारी भएको १५ दिने सूचना म्याद मिति २०७९/०२/०४ गते तामेल भएकोमा विपक्षी जिल्ला निर्वाचन कार्यालयले लिखित जवाफ नफिराइ सुरू म्याद नै गुजारी बसेको ।\nयस अदालतको आदेश\nनियमानुसार पेसी सूचीमा चढी सुनुवाइका लागि आज यस इजलासमा पेस हुन आएको प्रस्तुत मुद्दामा निवेदनमा उल्लेख भएअनुसार विवादको मूल विषयलाई हेर्दा निवेदकका बुबासँग नेपाली नागरिकताको प्रमाण पत्र नभएको तर निवेदकको आमाले वंशजको आधारमा नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेकोमा नेपाली नागरिकताको प्रमाणपत्रको लागि जिल्ला प्रशासन कार्यालय रूपन्देहीमा आवेदन पेस गरेकोमा जिल्ला प्रशासन कार्यालयले बाबुको नागरिकता नभएको र कानून पनि पास नभएको भनी रिट निवेदकलाई आमाको नामबाट नागरिकता बनाउन मिल्दैन भनी नागरिकता बनाउन इन्कार गरेको रहेछ । त्यसैगरी नागरिकताको प्रमाणपत्र नभएको भनी जिल्ला निर्वाचन कार्यालय रूपन्देहीले मतदाता परिचय पत्र बनाउनबाट र मेगा बैंकको शाखा कार्यालय, भैरहवाले बैंक खाता खोल्न दिनबाट इन्कार गरेको रहेछ । मूलत: म निवेदकले पेस गरेको निवेदनमा जे जो बुझ्नुपर्ने बुझी तत्काल नागरिकताको प्रमाणपत्र प्रदान गर्नु भनी विपक्षीहरूको नाउँमा परमादेशलगायत अन्य आवश्यक आज्ञा आदेश वा पुर्जी जारी गरिपाउँ भनी नेपालको संविधानको धारा १३३(२) र (३)बमोजिम निवेदकका तर्फबाट प्रस्तुत निवेदन यस अदालतमा दायर हुन आएको देखियो ।\nनिवेदकका तर्फबाट पर्न आएको प्रस्तुत रिट निवेदन हेर्दा निवेदकको निवेदन मागबमोजिम परमादेशसमेतको आदेश जारी हुनुपर्ने आधारको रूपमा देहायका बुँदाहरू उल्लेख गरेको पाइन्छ :\n(क) म निवेदकको बुबासँग नागरिकताको प्रमाणपत्र नभएको भए पनि आमाले वंशजको आधारमा नेपालको नागरिकता प्राप्त गरेको अवस्था रहेको,\n(ख) म निवेदकको ठुलो दाजु सुनिलकुमार ढाडी र माइलो दाजु विनोदकुमार ढाडीले जिल्ला प्रशासन कार्यालय, रूपन्देहीबाट जन्मको आधारमा नेपाली नागरिकता प्राप्त गरेको अवस्था रहेको,\n(ग) म निवेदकको नेपालमा जन्म भई नेपालमै बसी आएको र जन्मदर्ताको प्रमाणपत्रसमेत प्राप्त गरेको अवस्था रहेको,\n(घ) तसर्थ, मैले पेस गरेको निवेदनमा जे जो बुझ्नुपर्ने बुझी तत्काल नागरिकताको प्रमाणपत्र प्रदान गर्नु भनी विपक्षीहरूको नाउँमा परमादेशलगायत अन्य आवश्यक आज्ञा आदेश वा पुर्जी जारी गरिपाऊँ ।\n\nउपर्युक्त निवेदनका सन्दर्भमा, निवेदकका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री शैलेन्द्र प्रसाद हरिजन (अम्बेडकर) ले निवेदकको आमा अकालीदेवी ढाडीले वंशजको आधारमा नेपाली नागरिकता प्राप्त गरी नेपाली नागरिक हुनुभएकोले निवेदकको नागरिकतासम्बन्धी अधिकार नेपालको संविधान, २०७२ को धारा ११ को उपधारा (२)(ख) ले संरक्षण गरेको छ । त्यसैले निवेदकको मागबमोजिम परमादेशको आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो । त्यसैगरी, मेगा बैंकको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री ओमबहादुर गैरे तथा श्री नारायणी खनालले नेपाल राष्ट्र बैंकको एकीकृत निर्देशनमा व्यक्तिगत खाता खोल्नको लागि नागरिकता, राहदानी, मतदाता परिचयपत्र, सवारीचालक अनुमतिपत्र तथा नागरिकता नलिएको नेपाली नागरिकको हकमा गाउँपालिका वा महा/उपमहा/नगरपालिकाको सिफारिसमध्ये न्यूनतम एक विवरण र सोको सम्पुष्टि गर्ने कागजात पेस गर्नुपर्ने भनी उल्लेख भएको र निवेदकले यी कुनै पनि कागजात पेस नगरेको हुँदा बैंकले निजको खाता खोल्न अस्वीकृत जनाएको हो । निवेदकले आवश्यक कागजात पेस गरेको खण्डमा खाता खोल्न नरोकिने हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो । विपक्षी कार्यालयहरूका तर्फबाट उपस्थित हुनुभएका महान्यायाधिवक्ताको कार्यालयका विद्वान् सहन्यायाधिवक्ता श्री खेमराज ज्ञवालीले संविधान तथा प्रचलित कानूनले तोकेबमोजिमको योग्यताका आधारमा कानूनले तोकेको प्रक्रिया पूरा गरी निवेदकले नागरिकता प्राप्त गर्न सक्ने नै हुँदा विपक्षी बनाइएका कार्यालयको के कस्तो र कुन कार्यले रिट निवेदकलाई मर्का परेको हो भन्ने कुरा रिट निवेदनमा स्पष्टसँग खुलाउन नसकेकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nनिवेदकका तर्फबाट प्रस्तुत निवेदनमा लिइएका जिकिरहरू, विपक्षीहरूका तर्फबाट प्रस्तुत  लिखित जवाफको बेहोरा, विद्वान् अधिवक्ताहरू र सहन्यायाधिवक्ताबाट प्रस्तुत हुन आएका बहस बुँदाहरू तथा मिसिल संलग्न कागजातहरूको अध्ययन गरी इन्साफतर्फ विचार गर्दा प्रस्तुत निवेदनका सन्दर्भमा मुख्यत: देहायका प्रश्नहरूमा निरूपण हुनुपर्ने देखिन आयो:\n(क) निवेदनमा उल्लेख भएबमोजिम विपक्षी कार्यालयबाट निवेदकलाई नागरिकताको प्रमाणपत्र दिन इन्कार गरिएको अवस्था देखिन्छ वा देखिँदैन ?\n(ख) निवेदन माग दाबीबमोजिम विपक्षी जिल्ला प्रशासन कार्यालयको नाममा परमादेशको आदेश जारी हुनुपर्ने देखिन्छ वा देखिँदैन ?\n\n२. निरूपण हुनुपर्ने उपर्युक्त प्रश्नहरूका सन्दर्भमा मिसिल संलग्न कागजातहरू अध्ययन गर्दा निवेदक मनोजकुमार ढाडी बाबु तामेश्वर ढाडी र आमा अकालीदेवी ढाडीको छोरा रहेको तथ्यमा विवाद रहेको देखिँदैन । नेपाली नागरिकताको प्रमाणपत्र पाउन विपक्षी जिल्ला प्रशासन कार्यालयमा जाँदा बाबुको नागरिकताको प्रमाणपत्र पेस नभएको भनी नागरिकताको प्रमाणपत्र पाउनबाट इन्कार गरिएको विषयलाई आधार बनाई निवेदकका तर्फबाट प्रस्तुत निवेदन पर्न आएको देखिन्छ । विपक्षी कार्यालयको तर्फबाट प्राप्त लिखित जवाफ बेहोरा हेर्दा रिट निवेदकले प्रचलित ऐन, कानून एवं निर्देशिकाबमोजिम नागरिकता प्राप्त गर्नका लागि आवश्यक पर्ने आधारभूत कागज प्रमाणसहित यस कार्यालयमा सम्पर्क राख्नुपर्नेमा यस कार्यालयको अभिलेखबाट हालसम्म निजले उल्लिखित कागज प्रमाणहरूसहित यस कार्यालयमा निवेदन पेस गरेको कहीँकतैबाट देखिएको छैन भन्ने बेहोरा उल्लेख गरेको देखिन्छ । प्रस्तुत निवेदनका साथमा जन्मदर्ताको प्रमाणपत्र, शैक्षिक प्रमाणपत्र, आमाको नामको नागरिकताको प्रमाणपत्र र सम्बन्धित वडा कार्यालयको सिफारिससमेत पेस हुन आएको देखिएको र एउटा नागरिकताको प्रमाणपत्रको लागि यस अदालतसम्म प्रस्तुत निवेदनका साथ धाइरहेको अवस्थालाई ध्यानमा राख्दा नागरिकताको प्रमाणपत्र प्राप्तिको लागि विपक्षी कार्यालयमा जाँदै नगई सिधै यस अदालतमा प्रवेश गरेको होला भनी विश्वास गर्न सकिने अवस्था देखिँदैन ।\n३. परमादेशको रिट निवेदनको प्रकृतिलाई हेर्दा कुनै सरकारी वा सार्वजनिक पदाधिकारीले कानूनबमोजिम निर्वाह गर्नुपर्ने कर्तव्य पूरा नगरेको कारणबाट कुनै व्यक्तिको कानूनबमोजिम प्राप्त हक अधिकारमा आघात पुगेको देखिन्छ भने त्यस्तो कर्तव्य पूरा गर्न लगाउनका लागि परमादेशको आदेश जारी हुने देखिन्छ । मूलत: अख्तियारप्राप्त अधिकारीले आफ्नो कानूनी कर्तव्य पूरा गर्नबाट पन्छिन हुँदैन भन्ने मान्यतामा यदि त्यसो भयो भने उपचारको लागि यस प्रकारको रिट जारी गर्ने अभ्यास विकास भई आएको पाइन्छ । कुनै अधिकारीलाई कानूनले कुनै अधिकार र कर्तव्य प्रदान गर्नुको मतलब निजको स्वेच्छामा आफूलाई दिइएको कर्तव्य सम्पादन गरे पनि हुने र नगरे पनि हुने भन्ने होइन । बरू यस्तो अधिकार र कर्तव्य सर्वसाधारणको हितमा प्रयोग गर्ने गरी एउटा विश्वासपुञ्जको रूपमा प्रदान गरिएको हुन्छ भन्ने मान्यता रहेको देखिन्छ । त्यसैले यस्तो कर्तव्य निजी प्रयोग र स्वेच्छाको विषय नभई त्यस्तो कर्तव्य सम्पादन गराई पाउने नागरिकको अधिकारको विषय बन्छ ।\n४. उपर्युक्त सैद्धान्तिक पृष्ठभूमिका सन्दर्भमा प्रस्तुत निवेदनको स्थितिलाई हेर्दा निवेदक नागरिकताको प्रमाणपत्र पाउनका लागि विपक्षी जिल्ला प्रशासन कार्यालयमा गएको र विपक्षी कार्यालयबाट निज निवेदकलाई नागरिकताको प्रमाणपत्र दिन इन्कार गरिएको विषयमा विवाद रहेको देखिँदैन । नागरिकताको प्रमाणपत्र प्रदान गर्ने कानूनी कर्तव्य विपक्षी कार्यालयको रहेको कुरामा पनि विवाद रहेको देखिँदैन । प्रस्तुत निवेदनका सन्दर्भमा मुख्यत: निवेदकलाई नागरिकता प्राप्त गर्ने हक प्राप्त रहेको अवस्था हो वा होइन ? र विपक्षी कार्यालयको इन्कारीबाट निवेदकको नागरिकता प्राप्त गर्ने हकमा आघात पुगेको अवस्था हो वा होइन ? भन्ने मूल प्रश्न विचारणीय हुन आएको देखिन्छ ।\n५. प्रस्तुत निवेदनमा निवेदकको बाबुले नागरिकताको प्रमाणपत्र प्राप्त गरी नसकेको तथ्यमा विवाद रहेको देखिँदैन । तर बाबुले नागरिकताको प्रमाणपत्र प्राप्त गरी नसकेको कारणले निवेदकले नेपाली नागरिकताको प्रमाणपत्र पाउनबाट वञ्चित हुनुपर्ने अवस्था हो वा होइन ? भन्नेतर्फ विचार गर्दा सर्वप्रथमत: नेपालको मूल कानूनको रूपमा रहेको नेपालको संविधानमा गरिएको व्यवस्था हेर्नु प्रासङ्गिक हुने देखिन्छ । नेपालको संविधानको धारा ११(२) को खण्ड (ख) मा कुनै व्यक्तिको जन्म हुँदाका बखत निजको बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति वंशजको आधारमा नेपालको नागरिक ठहर्ने छ भन्ने व्यवस्था भएको पाइन्छ । संविधानको धारा ११ को उपधारा (४) मा नेपालभित्र फेला परेको पितृत्व र मातृत्वको ठेगान नभएको प्रत्येक नाबालक निजको बाबु वा आमा फेला नपरेसम्म वंशजको आधारमा नेपालको नागरिक ठहर्ने छ भनी उल्लेख भएको देखिन्छ । यसैगरी सोही संविधानको धारा ११ को उपधारा (५) मा नेपालको नागरिक आमाबाट नेपालमा जन्म भई नेपालमा नै बसोबास गरेको र बाबुको पहिचान हुन नसकेको व्यक्तिलाई वंशजको आधारमा नेपालको नागरिकता प्रदान गरिने छ भनी उल्लेख भएको देखिन्छ । संविधानमा गरिएका यी व्यवस्थाहरूलाई आधार मान्दा बाबुको पत्ता नलागेको वा पहिचान नखुलेको कारणले नै पनि कुनै नागरिक नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्नबाट वञ्चित हुनु नपर्ने व्यवस्था संविधानले प्रत्याभूत गरेको देखिन आउँछ । प्रस्तुत निवेदनका निवेदक बाबुको ठेगान नलागेको अवस्थाका नागरिक रहेको\nदेखिँदैन । निवेदन बेहोराबाट निवेदकको बाबुले नागरिकताको प्रमाणपत्र प्राप्त गरिसकेको अवस्था नरहेको तर आमाले वंशजको आधारमा नागरिकताको प्रमाणपत्र प्राप्त गरेको अवस्था देखिन्छ । संविधानको धारा ११(२)(ख) को व्यवस्थालाई हेर्दा निजको जन्म हुँदा बाबु वा आमामध्ये एकजना मात्र नेपालको नागरिक रहेको अवस्थामा पनि त्यस्तो व्यक्तिले वंशजको आधारमा नेपालको नागरिकता पाउने व्यवस्था रहेको देखिन्छ । प्रस्तुत निवेदनका निवेदकका हकमा बाबुले नागरिकता प्राप्त गरेको अवस्था नभए पनि आमा नेपाली नागरिक भएको कुरामा विवाद रहेको\nदेखिँदैन । कथंकदाचित पछि बाबु विदेशी नागरिक रहेको प्रमाणित हुन आएछ भने सोही बखत कानूनबमोजिम हुने कुरा रहेको देखिन्छ । हालको स्थितिमा निवेदकका बाबु विदेशी नागरिक हो भनी भन्न सकिएको अवस्था देखिँदैन । निवेदकका आमाले विदेशी नागरिकसँग विवाह गरेको भनेर पनि भन्न सकिएको देखिँदैन । बाबु विदेशी नागरिक हो भनी भन्न नसकिएको तथा आमाले विदेशी नागरिकसँग विवाह गरेपछि निजको जन्म भएको भनेर पनि भन्न नसकिएको अवस्थामा निवेदकको जन्म नेपाली नागरिक आमाबाटै भएको मान्नुपर्ने भएको र नेपाली नागरिक आमाबाट जन्मिएको निवेदकलाई नेपाली नागरिकताको प्रमाणपत्र दिनबाट इन्कार गर्दा विपक्षी कार्यालयको निर्णय/कार्य संविधानको धारा ११(२)(ख) को विपरीत मात्र हुने नभई यस्ता सन्तानले जीवनभर कहिल्यै पनि नागरिकता प्राप्त गर्न नसक्ने स्थिति सिर्जना हुने भई नागरिकताविहीनताको अवस्था आउन सक्ने देखिन्छ जुन कुरा संविधान र कानूनले कल्पना गरेको कुरा होइन ।\n६. माथि उल्लेख भएबमोजिमको संवैधानिक व्यवस्थाका अतिरिक्त नेपाल नागरिकता ऐन, २०६३ को दफा ३ ले पनि कुनै व्यक्तिको जन्म हुँदा निजका बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति वंशजको नाताले नेपालको नागरिक हुने व्यवस्था गरेको पाइन्छ । नेपाल नागरिकता नियमावली,  २०६३ को नियम ३ को खण्ड (क)(ख) र (ग) का व्यवस्थाहरू हेर्दा नागरिकता पाउन पेस गरिने निवेदनका साथमा खण्ड (क) बमोजिम बाबु वा आमा वा आफ्ना वंशतर्फका तीन पुस्ताभित्रको नातेदारको नेपाली नागरिकताको प्रमाणपत्र, खण्ड (ख) बमोजिम जन्मस्थान र नाता खुल्ने गरी सम्बन्धित स्थानीय निकायले गरिदिएको सिफारिस वा जन्मदर्ता प्रमाणपत्र र खण्ड (ग) मा तीन पुस्ताभित्रको नातेदारको नागरिकताको प्रमाणपत्र पेस गरेको अवस्थामा उक्त नातेदारसँगको नाता खुल्ने नाता प्रमाणित पत्र पेस गर्नुपर्ने गरी व्यवस्था भएको देखिन्छ । यी व्यवस्थाहरूको सन्दर्भमा प्रस्तुत निवेदनको स्थितिलाई हेर्दा पनि निवेदकको आमाको नागरिकताको प्रमाणपत्र पेस भएकै देखिन्छ, निज निवेदकको जन्मदर्ताको प्रमाणपत्र पनि पेस भएको देखिएकै छ र निजसँग सम्बन्धित स्थानीय तहको वडा कार्यालयले लेखिदिएको पत्रसाथ सिफारिस पनि पेस भएको देखिएकै छ । यस अवस्थामा नेपाल नागरिकता नियमावली, २०६३ को नियम ३ को उपनियम (१) ले निर्देशित गरेबमोजिमको कागज प्रमाणहरू पनि पेस नभएको भन्ने देखिन आएन । जहाँसम्म बाबुको नागरिकता पेस नभएको भन्ने स्थिति रहेको छ,  सो सम्बन्धमा विचार गर्दा नियम ३(१) को खण्ड (क) ले तीन पुस्ताभित्रको विवरणको कुरा गर्दा बाबु र आमा दुवैको पेस गर्नुपर्ने गरी व्यवस्था भएको नदेखिई उक्त खण्ड (क) मा बाबु वा आमा भन्ने शब्दावलीको प्रयोग भएको देखिँदा बाबु वा आमामध्ये एउटाको पेस गर्दा पनि हुने गरी सम्झनुपर्ने देखिएको छ ।\n७. यसका अतिरिक्त नेपाल नागरिकता नियमावली, २०६३ को नियम ३ को उपनियम (२) ले अझ थप उदार व्यवस्था गरेको देखिन्छ । कसैले उपनियम (१) बमोजिमको प्रमाण निवेदनसाथ पेस गर्न नसक्ने अवस्था रहेछ भने पनि स्थानीय बासिन्दाहरूले गरिदिएको स्थलगत सर्जमिन र सनाखतको आधारमा पनि वंशजको नाताले नेपाली नागरिकताको प्रमाणपत्र दिन सकिने व्यवस्था नियम ३ को उपनियम (२) ले गरेको देखिन्छ । बरू स्थानीय निकायले गरिदिएको सिफारिस वा सनाखतमा शङ्का लागेमा नागरिकता प्रदान गर्ने अधिकारीले थप छानबिन पनि गर्न सक्ने व्यवस्था नियम ३(२) को खण्ड (ख) को प्रतिबन्धात्मक वाक्यांशमा गरिएको देखिन्छ । यो व्यवस्थाको परिप्रेक्ष्यमा विचार गर्दा आमाको नागरिकता पनि पेस गर्न नसक्ने वा जन्मदर्ताको प्रमाणपत्र पनि पेस गर्न नसक्ने अवस्थाका व्यक्तिलाई पनि सर्जमिन वा सनाखतको आधारमा पनि नागरिकताको प्रमाणपत्र दिन सकिने व्यवस्था कानूनमा भएको\nदेखिन्छ । सिफारिस वा सनाखतउपर शङ्का लागेमा वा नागरिकताको प्रमाणपत्र नै प्राप्त गरेपछि पनि कुनै गलत तवरले नभएको झुठा विवरण पेस गरी नागरिकताको प्रमाणपत्र प्राप्त गरेमा जुनसुकैबेला पनि कानूनबमोजिम कारबाही हुन सक्ने कुरा बेग्लै हो तर पेस भएको विवरणलाई झुठा हो पनि नभन्ने अनि नागरिकताको प्रमाणपत्र पनि दिन्नभन्दा कानूनले प्रत्याभूत गरेको नागरिकता पाउने अधिकारबाट गैरकानूनी रूपमा वञ्चित हुनुपर्ने अवस्था सिर्जना हुन्छ । यसै सन्दर्भमा सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०७३ नि.नं. ९६८७ मा प्रतिपादित सिद्धान्त पनि महत्त्वपूर्ण देखिन्छ । उक्त मुद्दामा आमाको नामबाट नागरिकता पाउँ भन्ने निवेदकको माग भएकोबाट बाबु कहाँ गयो वा के भयो भन्ने कुरा प्रासङ्गिक नै देखिएन । आमाको नामबाट नागरिकता लिन सकिने व्यवस्था हुँदाहुँदै निवेदकलार्इ नागरिकता प्राप्त गर्नबाट वञ्चित गर्नु भनेको कानूनको बर्खिलाप कार्य गरेको मानिन आउँदछ” भन्ने सिद्धान्त प्रतिपादन भएको देखिन्छ । यो सिद्धान्तको रोहमा पनि विपक्षी कार्यालयको काम कारबाहीलाई कानूनसङ्गत मान्न मिल्ने देखिएन ।\n८. यसप्रकार नेपालको संविधानको धारा ११(२)(ख) मा कुनै व्यक्तिको जन्म हुँदाको बखत निजको बाबु वा आमामध्ये एकजना मात्र नेपालको नागरिक रहेको अवस्थामा पनि निजको सन्तान वंशजको आधारमा नेपालको नागरिक ठहर्ने व्यवस्था भएको देखिएको तथा प्रस्तुत निवेदनका निवेदकको जन्म हुँदाको बखत निजको आमा नेपालकै नागरिक रहेको देखिएको अवस्था हुँदा निवेदक मनोजकुमार ढाडीलाई निजको आमाको नामबाट वंशजको नाताले नेपाली नागरिकताको प्रमाणपत्र प्रदान गर्नु भनी विपक्षी जिल्ला प्रशासन कार्यालय रूपन्देहीको नाममा परमादेशको आदेश जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई दिई निवेदनको दायरीको लगतकट्टा गरी प्रस्तुत आदेश विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत:- श्रेया पौडेल (शाखा अधिकृत)\nइति संवत् २०७९ साल मङ्सिर १३ गते रोज ३ शुभम् ।"
}