{
    "Title": "निर्णय नं. १०९०९ - कर्तव्य ज्यान र ज्यान मार्ने उद्योग",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७७/०८/१५ \t ७७०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री पुरूषोत्तम भण्डारी\nफैसला मिति : २०७७।८।१५\n\nमुद्दा : कर्तव्य ज्यान र ज्यान मार्ने उद्योग\n\n०७३-CR-०५५३\nपुनरावेदक / प्रतिवादी : जिल्ला बाँके, कोहलपुर गाउँ विकास समिति वडा नं. १ घर भई हाल कारागार कार्यालय, बाँकेमा थुनामा रहेका वीरबहादुर बुढाथोकी\nविरूद्ध\nप्रत्यर्थी / वादी : भाने कवरको जाहेरीले नेपाल सरकार\n\n०७३-CR-०६७१\nपुनरावेदक / वादी : भाने कवरको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : बाँके जिल्ला, कोहलपुर गा.वि.स. वडा नं. १ वीरबहादुर बुढाथोकी\n\nकसुरदार ठहर गर्नको लागि परिवारका केही सदस्य वारदातमा संलग्न रहेबाट परिवारका सबै सदस्य संलग्न रहेको अनुमान गर्नु न्यायसङ्गत नहुने । कसुरदार ठहर गर्न कसुरजन्य कार्य गरेकै हुनुपर्ने ।\n(प्रकरण नं.१२)\n\nवादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री रूद्रप्रसाद आचार्य\nप्रतिवादीका तर्फबाट : विद्वान् वैतनिक अधिवक्ता श्री इन्दिरा सिलवाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय जिल्ला न्यायाधीश श्री हरिप्रताप के.सी.\nबाँके जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय मुख्य न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nपुनरावेदन अदालत नेपालगन्ज\n\nफैसला\nन्या.पुरूषोत्तम भण्डारी : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यस अदालतको क्षेत्राधिकारभित्र पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\nतथ्य खण्ड\nजिल्ला बाँके, कोहलपुर गा.वि.स. वडा नं.१ मन्नापुर गाउँमा मिति २०७०।७।२ गते साँझ अन्दाजी २०.०० बजेको समयमा ऐ.ऐ. बस्ने पूर्णबहादुर कवर, ऐ.ऐ. बस्ने चित्रबहादुर योगी (कवर) ऐ.ऐ. बस्ने थलबहादुर कवरलाई प्रतिवादी बब्लु भन्ने चेतबहादुर महतारासमेतले धारिलो हतियार चक्कुले प्रहार गरी सख्त घाइते बनाई निजहरूलाई औषधी उपचारको क्रममा लिएको र घटनास्थलमा रगत रहेको, उक्त स्थानमा रगत लागेको कालो रङ्गको चप्पल थान १, सडकछेउ पूर्वसाइडमा कालो रङ्गको चप्पल थान ३ रहेको, उक्त सडक खण्डमा ठाउँ-ठाउँमा रगत जस्तो देखिएको घटनास्थल मुचुल्का ।\nनेपाल मेडिकल कलेज कोहलपुरमा रहेको मृतक पूर्णबहादुर कवरको लास, सो लासको पेटको बिच भागमा अन्दाजी २ इन्च गोलाइमा काटिएको घाउ, लगाएको कपडामा रगत लागेको भन्ने घटनास्थल लास जाँच प्रकृति मुचुल्का ।\nजिल्ला बाँके, कोहलपुर गा.वि.स. वडा नं.१ मन्नापुरस्थित वीरबहादुर बुढाथोकीको घर आगनमा मिति २०७०।७।२७ गते साँझ मेरो छोरा पूर्णबहादुर कवर, थलबहादुर कवर, चित्रबहादुर योगी (कवर) लाई ऐ.ऐ.बस्ने वीरबहादुर बुढाथोकी र निजको साला नाता पर्ने जिल्ला बाँके, बागेश्वरी गा.वि.स. वडा नं. ७ बस्ने चेतबहादुर महताराले काम छ भनी आफ्नो घरमा बोलाई मार्ने योजना बनाएको । प्रतिवादी चेतबहादुर महतारा, वीरबहादुर, रेशम, भिमाले अचानक चक्कु प्रहार गरी हात मुक्कासमेतले कुटपिट गरी वारदात स्थानबाट भागी फरार रहेको । निज घाइते थलबहादुर कवर, चित्रबहादुर योगी, पूर्णबहादुर कवरलाई औषधी उपचारका क्रममा मेडिकल कलेज कोहलपुर, बाँकेमा ल्याई औषधी उपचार गराउँदागराउँदै निज पूर्णबहादुर कवरको मृत्यु भएको निजहरूलाई कानूनबमोजिम कारबाही गरिपाउँ भन्ने बेहोराको जाहेरी दरखास्त ।\nमन्नापुर गाउँमा पक्की घर बनाउने भनी निर्माण कार्य सुरू भएकोले घरमा कामको सहयोगका लागि बुबा आमाले जिल्ला बाँके, बागेश्वरी गा.वि.स. वडा नं.७ बस्ने मामा चेतबहादुर महतारालाई घरमा बोलाएकाले मामा वारदात मितिको साँझ अन्दाजी ५ बजे मेरो घरमा आईपुग्नु भएको थियो । यसपूर्व मेरो बुबा वैदेशिक रोजगारका क्रममा विदेशमा रहेका अवस्थामा थलबहादुर कवर मेरो घरमा आउने बस्ने गर्दथे । बुबा विदेशबाट घर फर्की आएका अवस्थामा मेरो सँगैको छिमेकी अन्टी कमला रावतले मेरो भाइलाई तिम्रो आमाले तिम्रो बुबा विदेशमा हुँदा थलबहादुर कवरलाई सुनको औंठी दिएकी छन् भनेकी\nरहेछन् । सो कुरा मेरो भाइले मलाई भनेकोले मैले सो कुरा बुबालाई बताएपछि, मिति २०७०।७।२७ गते साँझ मामा चेतबहादुर महताराले निज थलबहादुर कवरलाई फोन गरी बोलाउनुभयो । पछि निज थलबहादुर कवरले आफ्नो साथमा ८।१० जना केटाहरू ल्याई निज पूर्णबहादुर कवरले मेरो मामालाई कुटपिट गरेपछि निज मामा चेतबहादुर महताराले आफ्नो साथमा भएको चक्कुले पेटलगायतका भागमा प्रहार गरिसकेपछि निज थलबहादुर कवर र चित्रबहादुर कवरले समाउन खोजेपछि निजहरूलाई चक्कु प्रहार गरी निज चेतबहादुर महतारा वारदात स्थानबाट भागी फरार भएका हुन् भन्ने प्रतिवादी रेशमले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nवारदात मिति र समयको २।३ दिनपहिले मेरो भाइ जिल्ला बाँके, बागेश्वरी गा.वि.स. वडा नं.७ बस्ने चेतबहादुर महतारालाई घरको जग खन्नको लागि सहयोग गरिदिनुपर्‍यो भनी बोलाएका थियौँ । निज भाइले आफ्नो घरमा धान कटाउनु छ म केही दिनपछि आउँछु भनेपछि मिति २०७०।७।२७ गतेको साँझ अन्दाजी १७.३० बजेको समयमा मेरो भाइको घरबाट मेरो घरमा आएपछि निज थलबहादुर कवरले मेरो औंठी लिएको भन्ने कुरा थाहा पाई म र छोरा भान्सा कोठामा बसिरहेको अवस्थामा भाइ चेतबहादुर महताराले निज थलबहादुर कवरलाई फोनद्वारा काम छ भनी मेरो घरमा बोलाएपछि निजले आफ्नो साथमा ८।१० जना केटाहरू ल्याई आएपछि सोधपुछ गर्दा गर्दै मेरो भाइलाई छोरा छोरी, श्रीमान् वीरबहादुरलाई कुटपिट गरेपछि मेरो भाइ चेतबहादुर महताराले आफ्नो साथमा भएको चक्कुले पूर्णबहादुर कवर, चित्रबहादुर योगी, थलबहादुर कवरलाई प्रहार गरी निज वारदातस्थानबाट भागी फरार भएका हुन् भन्ने बेहोराको भिमा बुढाथोकीले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nवारदात मितिको २/३ दिन पहिला मेरो साला जिल्ला बाँके, बागेश्वरी गा.वि.स. वडा नं.७ बस्ने चेतबहादुर महतारालाई मेरो घरको जग खन्न सहयोगका लागि बोलाएकोले मिति २०७०।७।२७ गते साँझ अन्दाजी १७.३० बजेको समयमा मेरो घरमा आएका हुन् । म वैदेशिक रोजगारको लागि विदेश गएको अवस्थामा मेरी श्रीमती भिमाले गाउँकै थलबहादुर कवरलाई सुनको औंठी दिएको भन्ने कुरा सुनेपछि वारदात मिति र समयमा निज चेतबहादुर महताराले सोधपुछ गर्नका लागि निज थलबहादुर कवरलाई फोन गरी काम छ भनी बोलाएकोमा निजले आफ्नो साथमा ८।१० जना केटाहरू ल्याई आएपछि मेरो सालाले सुनको बारेमा सोधपुछ गर्दा अचानक थलबहादुर कवरलगायतले मसमेतलाई कुटपिट गरेपछि म उक्त स्थानबाट भागी गएको हुँ । चेतबहादुर महताराले साथमा भएको चक्कुले थलबहादुर कवर, चित्रबहादुर कवर, पूर्णबहादुर कवरलाई प्रहार गरी घाइते बनाई वारदात स्थानबाट भागी फरार भएको भन्ने बेहोराको प्रतिवादी वीरबहादुरले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nवारदात मितिभन्दा १ वर्षपहिला म वैदेशिक रोजगारमा जाने क्रममा गाउँकै भिमाले ग्यारेन्टीवाला औंठी दिएकी थिइन् । उक्त अवधिमा निजको श्रीमान् वैदेशिक रोजगारको क्रममा विदेश रहेकोमा पछि घरमा आइसकेपश्चात् सोही विषयलाई लिई झै-झगडा गर्ने गरेका अवस्थामा मिति २०७०।७।२७ गते साँझ म आफ्नै घर वतनमा बसिरहेका अवस्थामा निज भिमाको भाइ चेतबहादुर महताराले काम छ भनी बोलाए । मलगायत चित्रबहादुर कवर, पूर्णबहादुर, राजन गोसाई, यज्ञबहादुर खत्री उक्त स्थानमा गई के कामको सिलसिलामा बोलाउनु भएको हो भनी सोधपुछ गर्दै गर्दा निजले मलाई सुनको औंठी दिएकी होइनन् । ग्यारेन्टीवाला सुनको औंठी दिएकी हुन् भनिरहेको अवस्थामा निज चेतबहादुर महताराले मेरो दाइ चित्रबहादुर योगीलाई धारिलो हतियार चक्कु प्रहार गरेपछि मैले दाइलाई समातिरहेको अवस्थामा निजले मलाई सोही चक्कुले प्रहार गरेको देखी दाइ पूर्णबहादुर कवर म भएको ठाउँतर्फ आउँदै गर्दा निज वीरबहादुरले पछाडिबाट समाते र चेतबहादुर महताराले चक्कुले पेटको भागमा प्रहार गरेका हुन् भन्ने थलबहादुर र चित्रबहादुर योगी (कवर) को कागज ।\nवारदात मिति २०७०।७।२७ गते म र पूर्णबहादुर कवर घरतर्फ आउँदै गर्दा थलबहादुर कवरले फेला पारी जिल्ला बाँके, कोहलपुर गा.वि.स. वडा नं.१ बस्ने वीरबहादुरको साला चेतबहादुर महताराले फोन गरी काम छ भनी बोलाएका छन् जाउँ भनेकाले म,  पूर्णबहादुर कवर, चित्रबहादुर योगी, राजन गोसाई, थलबहादुर कवरसँगै गई कुन कामको लागि बोलाउनु भएको हो भनी सोधपुछ गर्दा निज चेतबहादुर महताराले आफ्नो साथमा रहेको चक्कु निकाली चित्रबहादुर कवरलाई प्रहार गरेपछि निजलाई थलबहादुर कवरले बचाउनको लागि समातिरहेकोमा पुन: सोही चक्कुले थलबहादुर कवरलाई प्रहार गरेको देखी पूर्णबहादुर कवर सोही स्थानतर्फ आउँदै गर्दा निजलाई वीरबहादुरले पछाडिबाट समातेपछि चेतबहादुर महताराले पेटको भागमा चक्कुले प्रहार गरी वारदात स्थानबाट भागी फरार भएका हुन् भन्ने यज्ञबहादुर खत्री, राजन गोसाई, हरिबहादुर रावतको एकै मिलानको कागज ।\nमृतकको मृत्यु Visceral Injury का कारण रक्तस्राव भई भएको भन्ने भेरी अञ्चल अस्पतालको मिति २०७०।८।६ को शव परीक्षण प्रतिवेदन ।\nपेटको भागमा रोपिएको कडा घाउ र fatal भन्ने चित्रबहादुर योगीको घाउ जाँच केस फाराम ।\nबायाँ कोखामा घाउ र Not fatal भन्ने थलबहादुर कवरको घाउ जाँच केस फाराम ।\nप्रतिवादीहरूले थलबहादुर कवरसँग सुनको विषयमा वादविवाद गरिरहेको अवस्थामा प्रतिवादी चेतबहादुर महताराले एक्कासि आफ्नो साथमा ल्याएको धारिलो हतियार चक्कुले चित्रबहादुर योगीलाई हान्न खोज्दा थलबहादुर कवरले बचाउका लागि समातेकोमा चेतबहादुर महताराले सोही चक्कुले थलबहादुर कवरलाई पनि हात, पेटमा प्रहार गरेको देखी पूर्णबहादुर कवरले बचाउन जान लागेको अवस्थामा निजलाई प्रतिवादी वीरबहादुर बुढाथोकीले पछाडिबाट समातेको अवस्थामा पुनः सोही चक्कुले प्रतिवादी चेतबहादुर महताराले मृतक पूर्णबहादुर कवरको पेट तथा शरीरको विभिन्न भागमा प्रहार गरेका तथा प्रतिवादी रेशम बुढाथोकीले समेत निज थलबहादुर कवरसमेतलाई हात मुक्काले प्रहार गरी घाइते बनाएकोमा घाइतेमध्ये पूर्णबहादुर कवरलाई औषधी उपचारको लागि मेडिकल कलेज कोहलपुरमा लगी औषधी उपचार गराउने क्रममा निजको मृत्यु भएको देखिन्छ । उक्त वारदातमा घाइते भएका थलबहादुर कवर र चित्रबहादुर योगी (कवर) लाई औषधी उपचारको लागि लगेपश्चात् निजहरूको ज्यान बच्न गएको पुष्टि भएको हुँदा प्रतिवादी वीरबहादुर बुढाथोकी, चेतबहादुर महतारा, रेशम बुढाथोकी र भिमा बुढाथोकीले मुलुकी ऐन ज्यानसम्बन्धीको महलको १ र १३(३) नं.को कसुर अपराध गरेकाले निजहरूलाई सोही १३(३) नं. बमोजिम सजाय हुन र निजहरूले मुलुकी ऐन ज्यानसम्बन्धी महलको १ र १५ नं. को कसुर अपराधसमेत गरेकाले निजहरूलाई सोही महलको १५ नं. बमोजिम सजाय हुन प्रतिवादी वीरबहादुर बुढाथोकीलाई मागदाबी लिएको, प्रतिवादी रेशम बुढाथोकीको उमेर १५ वर्ष भन्ने खुल्न आएको हुँदा निजको हकमा बालबालिकासम्बन्धी ऐन, २०४८ को दफा ११(३) बमोजिम सजाय हुन अनुरोध गर्दै र प्रतिवादी चेतबहादुर महतारा फरार रहेको हुँदा निजको हकमा सम्मानित अदालतबाट वारेन्ट म्याद जारी गरी कारबाही हुनेसमेत बेहोराको अभियोगपत्र ।\nप्रतिवादी चेतबहादुर महताराले मृतक पूर्णबहादुर कवर, चित्रबहादुर कवर, थलबहादुर कवरलाई चक्कुले हानेका हुन् । अरू कसैले हानेको होइन । मिति २०७०।७।२७ गतेको कागजको बेहोरा पढी बाची सुनाउँदा सुनी पाएँ । चेतबहादुर महताराले चक्कुले हाने भन्ने बेहोरा सम्पूर्ण ठिक हो । अरूले हाने भन्ने बेहोरा गलत हो । जाहेरी बेहोरा पढी बाची सुनाउँदा सुनी पाएँ । मृतकसमेत रक्सी खाएर आई हाम्रो घरमा हल्ला गरेका र मेरो मामा चेतबहादुर महतारासँग वादविवाद हुँदा मामा बब्लु भन्ने चेतबहादुर महताराले चक्कु हानेका हुन् अरू कसैले हानेका होइनौं भन्ने बेहोराको प्रतिवादी रेशमले सुरू अदालतमा गरेको बयान ।\nम र छोरी घरभित्र थियौं । हामीले घटना देखेनौं । मेरो भाइ बब्लु भन्ने चेतबहादुर महताराले हानेका हुन् भन्ने सुनेकी हुँ । मिति २०७०।७।२७ गतेको कागजको बेहोरा सुनाउँदा सुनी पाएँ । बब्लु भन्ने चेतबहादुर महताराले हानेका हुन् । अरू झुट्ठा हो । हामीले हानेको होइनौं । जाहेरी बेहोरा सुनाउँदा सुनी पाएँ । बब्लु भन्ने चेतबहादुर महताराले हानेका हुन् भन्ने बेहोराको प्रतिवादी भिमाले सुरू अदालतमा गरेको बयान ।\nपूर्णबहादुर कवर, थलबहादुर कवर र चित्रबहादुर कवरलाई प्रतिवादी बब्लु भन्ने चेतबहादुर महताराले चक्कु प्रहार गरी कर्तव्य ज्यान र ज्यान मार्ने उद्योग गरेका हुन् । मसमेतले कुटपिट गरेँ भन्ने बेहोरा झुट्ठा हो । बब्लु भन्ने चेतबहादुर महताराले हानेका हुन् जाहेरी बेहोरा सुनी पाएँ मैले हानेको होइन अरू बेहोरा ठिक छ भन्ने बेहोराको प्रतिवादी वीरबहादुरले सुरू अदालतमा गरेको बयान ।\nमिति २०७०।७।२७ गते प्रतिवादीहरूमध्ये वीरबहादुर बुढाथोकीसमेतले मेरा छोराहरूलाई मार्ने योजना बनाई प्रतिवादीहरूसमेतले साथमा लिई आएको चक्कुले प्रहार गरी घाइते बनाएकोमा उपचारको लागि अस्पताल लैजाँदै गर्दा पूर्णबहादुर कवरको मृत्यु भएको र थलबहादुर कवर र चित्रबहादुर कवर सख्त घाइते भएका हुन् भन्नेसमेत बेहोराको जाहेरवाला भाने कवरले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरू र जाहेरवाला तथा पीडितहरूबिच रिसइवी भए नभएको थाहा भएन । निज प्रतिवादीहरूले कर्तव्य गरी मारेका होइनन् । निज प्रतिवादी वीरबहादुर बुढाथोकी त्यस्ता कर्तव्य गरी मार्ने व्यक्ति होइनन् भन्नेसमेत बेहोराको प्रतिवादीहरूका साक्षी चन्द्रलाल रानाले सुरू अदालतमा गरेको\nबकपत्र ।\nमृतक पूर्णबहादुर कवरलाई वीरबहादुरको घरको आँगनमा चेतबहादुरले चक्कुले छातीमा प्रहार गरेको र सोही चोटका कारण पूर्णबहादुर कवरको मृत्यु हुन गएको हो । हामीहरू वीरबहादुरको घरमा पुगेको अवस्थामा एक्कासि वीरबहादुरले काठको फ्ल्याकले मलाई हानेको र सोही समयमा चेतबहादुरले चक्कुले मेरो पेटमा हानी लडेर म बेहोस भएको हो भन्नेसमेत बेहोराको पीडित घटना विवरणका चित्रबहादुर योगीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०७०।७।२७ गते बाँके, कोहलपुर-१ मन्नपुर गाउँस्थित वीरबहादुर बुढाथोकीले निजको घरमा बोलाई जाँदा चेतबहादुर, वीरबहादुर, भिमा, रेशम बुढाथोकीसमेतका प्रतिवादीहरूले हामीहरूलाई चक्कु, ढुङ्गा, लठ्ठीसमेतले प्रहार गरी पूर्णबहादुर कवरको मृत्यु भएको तथा म र चित्रबहादुर योगी सख्त घाइते भएका हौं भन्नेसमेत बेहोराको पीडित घटना विवरणका थलबहादुर कवरले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादीहरूमध्येका चेतबहादुर महतारा फरार रहेकोले निजको हकमा अ.बं.१९० नं. बमोजिम मुलतबीमा रहने, जाहेरवाला तथा घाइते चित्रबहादुर र थलबहादुरले कागज गर्दा मृतक पूर्णबहादुरलाई प्रतिवादी वीरबहादुर बुढाथोकीले पछाडिबाट समाई यताउता हलचल गर्न नदिई चेतबहादुर महताराले छातीमा चक्कु प्रहार गरी सोही चोट पीडाको कारण पूर्णबहादुरको मृत्यु हुन गएको भनी लेखाइदिएकोले निज वीरबहादुरलाई ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम जन्मकैदको सजाय हुने र प्रतिवादीमध्येका रेशम बुढाथोकी र भिमा बुढाथोकीले आरोपित कसुरबाट सफाइ पाउने र ज्यान मार्ने उद्योगतर्फ दाबी पुग्न नसक्ने ठहर्छ भनी मिति २०७२।२।४ मा भएको बाँके जिल्ला अदालतको फैसला ।\nमिसिल संलग्न प्रमाणको मूल्याङ्कन नगरी प्रतिवादीहरूमध्येको भिमा बुढाथोकी र रेशम बुढाथोकीलाई अभियोग दाबीबाट नै सफाइ एवं प्रतिवादी वीरबहादुर बुढाथोकी मृतकलाई मार्ने काममा प्रत्यक्ष संलग्न रहेको अवस्थामा मुलुकी ऐन ज्यानसम्बन्धीको महलको १३(३) बमोजिम सजाय गर्नुपर्नेमा सो नगरी निजलाई ऐ.१३(४) नं.बमोजिम सजाय गर्ने एवं ज्यान मार्ने उद्योगतर्फको दाबी नै नपुग्ने गरी सुरू बाँके जिल्ला अदालतबाट भएको फैसला प्रमाण मूल्याङ्कनको रोहमा समेत त्रुटिपूर्ण देखिन आउने हुँदा अभियोग मागदाबीबमोजिम सजाय हुनुपर्ने भन्नेसमेत बेहोराको पुनरावेदक वादी नेपाल सरकारको पुनरावेदन अदालत नेपालगन्जमा परेको पुनरावेदन पत्र ।\nअनुसन्धानको क्रममा बयान गर्दा पूर्ण रूपमा इन्कारी रही बयान गरेको साथै अदालतमा आई बयान गर्दासमेत पूर्णरूपमा इन्कार गरी बयान गरेको अवस्था मिसिल संलग्न प्रमाणबाट पुष्टि र प्रमाणित भइरहेको छ । साथै मृतक र म प्रतिवादीबिच कुनै किसिमको रिसइवी, ज्यान मार्नुपर्ने कारण, पूर्ण योजना, घातक हतियारको प्रयोग गरी हत्या गरेको जस्ता कुरा मिसिल संलग्न प्रमाणबाट पुष्टि भइराखेको अवस्था विद्यमान देखिएको छैन । म पुनरावेदक प्रतिवादी निर्दोष छु । प्रस्तुत मुद्दाबाट म पुनरावेदक प्रतिवादीले सफाइ पाउनुपर्छ भन्ने कुराको पुष्टि मेरो साक्षीले अदालतमा आई बकपत्र गरिदिएबाट पनि रहन्छ । घटना विवरणबाट र मसरहका अन्य प्रतिवादीसमेतले मृतकलाई मार्नुमा म पुनरावेदक प्रतिवादीको संलग्नता छैन । चेतबहादुरले चक्कु हानी घाइते बनाएका हुन् । पोष्टमार्टम रिपोर्टले पनि मृतकको धेरै रक्तस्राव भएको कारण मृत्यु भएको कुराको पुष्टि र प्रमाणित गरेको अवस्थामा सोतर्फ ध्यान नदिई हचुवा रूपमा म पुनरावेदक प्रतिवादीलाई जन्मकैदको सजाय हुने गरी फैसला भएको हुँदा उक्त फैसला कानून र न्यायको रोहमा उपयुक्त नरहेकोले म पुनरावेदक प्रतिवादीको हकमा भएको उल्लिखित फैसला बदर गरी पूर्ण रूपमा सफाइ पाउने गरी न्याय निरूपण गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी वीरबहादुर बुढाथोकीको पुनरावेदन अदालत नेपालगन्जमा परेको पुनरावेदन पत्र ।\nयसमा पीडित थलबहादुर कवर, चित्रबहादुर योगीको मौकाको कागज एवम् बकपत्र र चित्रबहादुर योगीको घाउ केस फारामसमेतका आधारमा सुरू बाँके जिल्ला अदालतको मिति २०७२।०२।०४ गतेको फैसला प्रमाण मूल्याङ्कनको रोहमा तथा सरकारको समेत पुनरावेदन परेको देखिँदा एक अर्कालाई जानकारी गराई मुलुकी ऐन, अ.बं.२०२ नं. बमोजिम तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ नं. बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत नेपालगन्जबाट मिति २०७२।११।११ मा भएको आदेश ।\nघटनामा प्रत्यक्षदर्शी पीडित थलबहादुर कवरले यी प्रतिवादी वीरबहादुरले पूर्णबहादुरलाई पछाडिबाट यताउता हलचल गर्न नदिर्इ समातिरहेको अवस्थामा चेतबहादुर महताराले धारिलो चक्कु निजको छातीमा प्रहार गर्दा सोही चोट पीडाको कारण निजको मृत्यु हुन गएको हो भनी बकपत्र गरिदिएकोले मृतकलाई मार्नमा यी प्रतिवादी वीरबहादुर बुढाथोकीले संयोग परिदिएका देखियो । प्रतिवादी रेशम बुढाथोकी १५ वर्षका नाबालक रहेको भन्ने देखिएको, मृतक एवं पीडित घाइतेहरूलाई हाने कुटेमा अनुसन्धान र अदालतमा इन्कार रहेको पाइन्छ । थलबहादुर एवं चित्रबहादुरको अनुसन्धानको कागजबाट पनि यी प्रतिवादीहरू भिमा बुढाथोकी र रेशम बुढाथोकीले यो यस्तो ठाउँमा यस्तो हतियार अथवा लात मुक्काले प्रहार गरेको भनी लेखाउन नसकेको थलबहादुरको कागजबाट भिमा बुढाथोकीले ढुङ्गा उठाएको हान्न नपाउँदै खोसी फालिदिएको भन्ने देखिँदा मृतकलाई मार्न र घाइते पीडितहरूलाई कुटपिट गर्नमा समेत यी प्रतिवादीहरूउपरको कसुरको माग दाबी निर्विवाद रूपले पुष्टि हुन नसकेको अवस्थामा निजहरूलाई सफाइ दिने र आफ्नै घर आँगनमा वारदात भएको र मृतक पूर्णबहादुरलाई पछाडिबाट समाई यताउता हलचल गर्न नदिई चेतबहादुर महताराले चक्कु प्रहार गरी पूर्णबहादुरलाई मार्नमा संयोग परिदिने वीरबहादुर बुढाथोकीलाई ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम जन्मकैद गर्ने गरी बाँके जिल्ला अदालतको मिति २०७२।२।४ मा भएको फैसला सदर हुने ठहर गरी मिति २०७३।३।१३ मा पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला ।\nबाँके जिल्ला अदालतबाट भएको त्रुटिपूर्ण फैसलालाई नै सदर गर्ने गरी भएको पुनरावेदन अदालत नेपालगन्जको फैसलासमेत प्रत्यक्षतः प्रमाण ऐन, २०३१ को दफा ३, १०, १८, २५, २७, २८ र ५४ को प्रतिबन्धात्मक वाक्यांश, मुलकी ऐन अ.बं.१८४ (क), ज्यानसम्बन्धीको १, ५, ६, १३(४) र १७२) नं. को आशय मनसाय र कानूनी प्रावधानको प्रत्यक्षतः गम्भीर कानूनी त्रुटि हुनुको साथै सम्मानित श्री स.अ. बाट प्रतिपादित सिद्धान्तसमेतको प्रतिकूल भई बदरभागी भएकोले सफाइ दिलाई न्याय पाउँ भन्‍नेसमेत बेहोराको वीरबहादुर बुढाथोकीको यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nप्रतिवादी वीरबहादुर बुढाथोकीलाई मागदाबीको दफा परिवर्तन गरी घटी सजाय कायम भएको तथा विरूद्ध खण्डका अन्य प्रतिवादीहरूलाई सफाइ दिने गरी भएको सुरू फैसला सदर गर्दै पुनरावेदन अदालत नेपालगन्जले गरेको प्रस्तुत फैसला सो हदसम्म गम्भीर त्रुटिपूर्ण भएकोले बदर गरी सम्पूर्ण प्रतिवादीहरूउपर सुरू अभियोग मागदाबीबमोजिम नै सजाय कायम गराई पाउन वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nप्रतिवादी वीरबहादुर बुढाथोकीको पुनरावेदनको हकमा वादी नेपाल सरकारलाई र वादी नेपाल सरकारको पुनरावेदनको हकमा प्रतिवादी वीरबहादुर बुढाथोकीलाई परस्पर सुनाइ तथा वादी नेपाल सरकारको प्रतिवादीहरू भिमा बुढाथोकी र रेशम बुढाथोकीसमेतका विरूद्ध पुनरावेदन परेको देखिँदा निज प्रतिवादीहरूलाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४० (३) को प्रयोजनार्थ झिकाई हाजिर भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७६।४।२६ मा यस अदालतबाट भएको आदेश ।\n\nठहर खण्ड\nनियमबमोजिम साप्‍ताहिक एवं दैनिक मुद्दा पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदन पत्रसहितको मिसिल संलग्न कागजात अध्ययन गरियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् उपन्यायाधिवक्ता श्री रूद्रप्रसाद आचार्यले प्रतिवादीहरूले सुनको औंठीको विषयमा छलफल गर्न भनी मृतक र पीडितहरूलाई वीरबहादुरको घरमा बोलाई प्रतिवादीहरूले आपसमा मिलोमतो गरी पूर्णबहादुर कवर, थलबहादुर कवर र चित्रबहादुर कवर योगीलाई धरिलो हतियार तथा लात मुक्काले कसैले समाउने कसैले प्रहार गर्दा सोही चोट पीडाको कारण पूर्णबहादुरको मृत्यु हुन गएको\nहो । थलबहादुर र चित्रबहादुर सख्त घाइते भएको कुरा पीडितको घाउ जाँच केस फारामबाट प्रमाणित भएको देखिन्छ । वारदातमा पीडित भएका थलबहादुर कवरले अदालतमा उपस्थित भई बकपत्र गर्दा प्रतिवादीहरू सबैजनाको संलग्नता छ भनी बकपत्र गरिदिएको अवस्थामा ज्यान मार्ने उद्योगको तर्फको दाबी नपुग्ने तथा भिमा बुढाथोकी र रेशम बुढाथीकीले आरोपित कसुरबाट सफाइ पाउने र मृतकलाई मार्नेमा प्रत्यक्ष संलग्न रहेका वीरबहादुर बुढाथोकीलाई ज्यानसम्बन्धी महलको १३(३) नं. बमोजिम सजाय हुनुपर्नेमा ऐ. १३(४) बमोजिम सजाय गर्ने गरी सुरू जिल्ला अदालतबाट भएको फैसलालाई नै सदर गर्ने गरी  पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला नमिलेकोले प्रतिवादीहरूलाई सुरू अभियोग माग दाबीबमोजिम नै सजाय होस् भनी बहस गर्नुभयो ।\nपुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान् वैतनिक अधिवक्ता श्री इन्दिरा सिलवालले प्रतिवादी वीरबहादुर बुढाथोकीको मृतकलाई मार्नुपर्नेसम्मको रिसइवी नरहेको, अनुसन्धानको क्रममा अदालतमा समेत कसुरमा इन्कार गरेको, निजको बयान बेहोरालाई निजका साक्षी चन्द्रलाल रानाको बकपत्रबाट पुष्टि भएको अवस्था हुँदाहुँदै प्रतिवादी वीरबहादुरलाई ज्यानसम्बन्धी महलको १३ (४) बमोजिम सजाय गर्ने गरी भएको फैसला नमिलेकोले सो हदसम्म उल्टी गरी अन्य प्रतिवादीहरूको हकमा आरोपित कसुरबाट सफाइ दिने गरी भएको फैसला मिलेकै हुँदा सदर होस् भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तानुसारको तथ्यगत विषय र बहस जिकिरसमेत भएको प्रस्तुत मुद्दामा उच्च अदालत नेपालगन्जको फैसला मिलेको छ, छैन ? पुनरावेदक वादी नेपाल सरकार र पुनरावेदक प्रतिवादीको जिकिर पुग्न सक्छ, सक्दैन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी वीरबहादुर बुढाथोकीलाई ज्यानसम्बन्धीको १३(३) बमोजिमको  मागदाबी रहेकोमा मागदाबीको दफा परिवर्तन गरी ज्यानसम्बन्धीको १३ (४) अनुसार घटी सजाय कायम भएको तथा विरूद्ध खण्डका अन्य प्रतिवादीहरूलाई सफाइ दिने गरी भएको सुरू फैसला सदर गर्दै पुनरावेदन अदालत नेपालगन्जले गरेको प्रस्तुत फैसला सो हदसम्म गम्भीर त्रुटिपूर्ण भएकोले बदर गरी सम्पूर्ण प्रतिवादीहरूउपर सुरू अभियोग मागदाबीबमोजिम नै सजाय गरिपाउँ भनी पुनरावेदन जिकिर रहेकोमा वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदनपत्र पर्न आएको र पुनरावेदक प्रतिवादी वीरबहादुर बुढाथोकीको  पनि जन्मकैदको सजाय हुने गरी फैसला भएको हुँदा उक्त फैसला कानून र न्यायको रोहमा उपयुक्त नरहेकोले उल्लिखित फैसला बदर गरी पूर्ण रूपमा सफाइ पाउने गरी न्याय निरूपण गरिपाउँ भन्नेसमेत बेहोराको पुनरावेदन पत्र रहेको देखिन्छ ।\n३. प्रतिवादी वीरबहादुर बुढाथोकी विदेश गएको समयमा निजकी श्रीमती भिमा बुढाथोकीले थलबहादुर कवरलाई सुनको औंठी दिएको सम्बन्धमा वीरबहादुरको घरमा कुरा उठेपछि निजको साला चेतबहादुर महतारालाई घरमा बोलाएको । यिनैहरूको मिलोमतो सरसल्लाहमा थलबहादुर कवरलाई २०७०।७।२ गते साँझको समयमा बोलाएकोमा थलबहादुर, पूर्णबहादुर, चित्र बहादुरसमेत वीरबहादुरको घरमा गएपछि वादविवाद हुँदा चेतबहादुर, वीरबहादुर, भिमादेवी र रेशम बुढाथोकीसमेतले चक्कु तथा हात र मुक्काले प्रहार गरी घाइते बनाएका र निजहरू भागी गएको । औषधी उपचार गराउन मेडिकल कलेज कोहलपुरमा ल्याएकोमा पूर्णबहादुरको मृत्यु भएको र अन्य २ जना घाइते भएकोले कारबाही गरिपाउँ भन्नेसमेत बेहोराको मृतक पूर्णबहादुर कवरको बाबु भाने कवरको किटानी जाहेरी परेको देखिन्छ ।\n४. प्रतिवादीहरू विरबहादुर बुढाथोकी, चेतबहादुर महतारा, रेशम बुढाथोकी र भिमा बुढाथोकीले एक आपसमा सल्लाह एवं मिलोमतो गरी योजना बनाई प्रतिवादीमध्येका चेतबहादुर महताराले थलबहादुर कवरलाई फोन गरी बोलाएकोमा थलबहादुर कवर र निजको साथमा चित्रबहादुर योगी, पूर्णबहादुर कवरसमेतका व्यक्तिहरू आएकोमा निज प्रतिवादीहरूले थलबहादुर कवरसँग सुनको औंठीको विषयमा वादविवाद गरी रहेको अवस्थामा प्रतिवादी चेतबहादुर महताराले एक्कासि आफ्नो साथमा ल्याएको धारिलो हतियार चक्कुले चित्रबहादुर योगीलाई हान्न लाग्दा थलबहादुर कवरले बचाउनका लागि समातेको र सोही समयमा चेतबहादुर महताराले चक्कुले थलबहादुर कवरलाई पनि हात र पेटमा प्रहार गरेको । सो अवस्थामा पूर्णबहादुर कवरले बचाउन जान लागेको समयमा निजलाई वीरबहादुर बुढाथोकीले पछाडिबाट समातेको अवस्थामा पुनः सोही चक्कुले प्रतिवादी चेतबहादुर महताराले मृतक पूर्णबहादुर कवरको पेट तथा शरीरको विभिन्न भागमा प्रहार गरेको । प्रतिवादी रेशम बुढाथोकीले समेत निज थलबहादुर कवरसमेतलाई लात मुक्का प्रहार गरी घाइते बनाएकोमा घाइतेमध्ये पूर्णबहादुर कवरलाई मेडिकल कलेज कोहलपुरमा लगी औषधी उपचार गराउने क्रममा मृत्यु भएको संलग्न मिसिल प्रमाणबाट देखिन्छ ।\n५. मृतक पूर्णबहादुर कवरको मृत्यु Visceral Injury का कारण रक्तस्रावबाट भएको भन्ने शव परीक्षण प्रतिवेदन रहेको छ । पेटको भागमा रोपिएको कडा घाउ र Fatal भन्ने चित्रबहादुर योगीको घाउ जाँच केस फाराम र बायाँ कोखामा रोपिएको Not Fatal भन्ने थलबहादुर कवरको घाउ जाँच केस फारामबाट देखिन्छ ।\n६. पूर्णबहादुर कवर चित्रहादुर योगी थलबहादुर कवरसमेत ८।१० जना हाम्रो घरमा आर्इ चेतबहादुर महतारासँग वादविवाद हुँदा उनले आफ्नो साथमा लिएको धारिलो चक्कुले प्रहार गरेका हुन्, अरूले होइन भनी प्रतिवादीहरू रेशम बुढाथोकीले अनुसन्धानमा र अदालतमा समेत आफूहरूको संलग्नता नरहेको भनी इन्कारी बयान दिएको पाइन्छ । साथै प्रतिवादी चेतबहादुर महताराको चक्कु प्रहारबाट पूर्णबहादुरको मृत्यु हुन गएको हो र चित्रबहादुर र थलबहादुर घाइते हुन गएका हुन् भनी बयान गरेको देखिन्छ । उक्त वारदातमा पीडित भएका थलबहादुर कवरले मिति २०७०।७।२७ गते साँझको अ.७.३० बजेको समयमा मलाई फोन गरी बोलाएको स्थान वीरबहादुरको घरमा जाँदा चेतबहादुर, वीरबहादुर, भिमा, रेशमबहादुरसमेतले चक्कु, ढुङ्गा, लाठी, मुक्कासमेत प्रहार गरी हामीहरूलाई सख्त घाइते बनाइ दाजु पूर्णबहादुरको मृत्यु हुन गएको हो । दाइ पूर्णबहादुरलाई वीरबहादुरले पछाडिबाट समाती यताउता हल्लन नदिएको अवस्थामा चेतबहादुरले छातीमा चक्कु प्रहार गर्दा मृत्यु भएको हो । चार जनाको मिलोमतोमा दाइ पूर्णबहादुरको मृत्यु हुन गएको हो भनी घटनाका प्रत्यक्षदर्शी थलबहादुर कवरले  बकपत्र गरिदिएको मिसिल संलग्न कागजातबाट देखिन्छ ।\n७. प्रतिवादी वीरबहादुरले अनुसन्धानका क्रममा र अदालतमा समेत कसुरमा इन्कार गरे पनि आफ्नो घर आँगनमा झगडा भएको र कुटपिट हुन थालेपछि आफू भागेको भनी बयान गरेको पाइन्छ । घटनामा प्रत्यक्षदर्शी पीडित थलबहादुर कवरले यी प्रतिवादी वीरबहादुरले पूर्णबहादुरलाई पछाडिबाट यताउता हलचल गर्न नदिर्इ समातिरहेको अवस्थामा चेतबहादुर महताराले धारिलो चक्कु निजको छातीमा प्रहार गरेको र सोही चोटको पीडाको कारण निजको मृत्यु हुन गएको हो भनी बकपत्र गरी दिएको\nदेखिन्छ । मृतकलाई प्रतिवादी वीरबहादुर बुढाथोकीले प्रहार गरेको वा चोट छाडेको भन्‍ने कहीँकतैबाट पुष्टि प्रमाणित हुन आएको देखिँदैन । चेतबहादुर महतराले प्रयोग गरेको धारिलो चक्‍कुले प्रहार गरी पेटमा घाउ पर्न गर्इ सोही कारणबाट पूर्णबहादुरको मृत्यु भएको\nदेखिन्छ । पूर्णबहादुरलाई प्रतिवादी वीरबहादुरले धारिलो हतियार प्रयोग गरेको नभर्इ निजले पूर्णबहादुरलाई भाग्न उम्कन नपाउने गरी पकडी दिएको अवस्थामा चेतबहादुर महताराले धारिलो चक्‍कु प्रहार गरी छोडेको चोटको कारणबाट नै मृत्यु भएको देखिएबाट आफैँले चोट नछोडे तापनि संयोगसम्म पारिदिएको देखिन्छ । मृतकलाई मार्नमा यी प्रतिवादी वीरबहादुर बुढाथोकीले संयोग परिदिएका कुरा मिसिल संलग्न कागजातबाट पुष्टि हुन आएको देखिन्छ ।\n८. वारदातमा घाइते भएका थलबहादुर कवर र चित्रबहादुर योगी (कवर) लाई औषधी उपचारको लागि लगेपश्चात् निजहरूको ज्यान बच्न गएको पुष्टि भएको हुँदा प्रतिवादी वीरबहादुर बुढाथोकी, चेतबहादुर महतारा, रेशम बुढाथोकी र भिमा बुढाथोकीले मुलुकी ऐन ज्यानसम्बन्धीको महलको १ र १३(३) नं.को कसुर अपराध गरेकाले निजहरूलाई सोही १३(३) नं. बमोजिम सजाय हुन र निजहरूले मुलुकी ऐन ज्यानसम्बन्धी महलको १ र १५ नं. को कसुर अपराधसमेत गरेकाले निजहरूलाई सोही महलको १५ नं. बमोजिम सजाय हुन अभियोग मागदाबी लिएको पाइन्छ । प्रतिवादीमध्येका चेतबहादुर महतराको हकमा अ.बं.१९० नं. बमोजिम मुलतवी रहने प्रतिवादीमध्येका भिमा बुढाथोकी र रेशम बुढाथोकीले आरोपित कसुरबाट सफाइ पाउने र प्रतिवादी वीरबहादुर बुढाथोकीलाई ज्यानसम्बन्धी महलको १ नं. कसुरमा ऐ.को १३(४) नं. बमोजिम जन्मकैद हुने गरी ठहरेको ज्यान मार्ने उद्योगतर्फको अभियोग माग दाबी नपुग्ने ठहर गरी सुरू जिल्ला अदालतबाट भएको फैसलाउपर चित्त नबुझी पुनरावेदक वादी नेपाल सरकार तथा पुनरावेदक प्रतिवादी वीरबहादुर बुढाथोकीसमेतको पुनरावेदन अदालत नेपालगन्जमा दोहोरो पुनरावेदन परेको देखिन्छ । बाँके जिल्ला अदालतको मिति २०७२।२।४ मा भएको फैसला सदर हुने ठहर गरी मिति २०७३।३।१३ मा पुनरावेदन अदालत नेपालगन्जबाट  फैसला भएको देखिन्छ ।\n९. ज्यान मार्ने उद्योगतर्फको वादी दाबी नपुग्ने, प्रतिवादीद्वय भिमा र रेशम बुढाथोकीले वारदातस्थलमा उपस्थित भई प्रतिवादी वीरबहादुर बुढाथोकीले मृतक पूर्णबहादुर कवरलाई पछाडिबाट समाती चल्न, उम्कन नदिएको र चेतबहादुरले पूर्णबहादुरको छातीमा हानेको चक्कुको प्रहारले निजको मृत्यु भएको तथा प्रतिवादीद्वय भिमा बुढाथोकी र रेशम बुढाथोकीसमेत वारदात स्थलमा उपस्थित भई मृतक एवं अन्य पीडितहरूलाई लाठी, मुक्का, ढुङ्गासमेतले प्रहार गरेको भन्ने बेहोरा घटनाका प्रत्यक्षदर्शी थलबहादुर कवरको बकपत्रबाट खुलेको छ । पेटको भागमा रोपिएको कडा घाउ र Fatal भन्ने चित्रबहादुर योगीको घाउ जाँच केस फाराम तथा थलबहादुर कवरको घाउ जाँच केस फारामबाट खुलेको छ । यसरी घाइतेद्वयमध्ये मर्नेसम्मको चोट लागेकोतर्फ ज्यान मार्ने उद्योगसमेतमा प्रतिवादीहरूलाई सजाय गरिनुपर्नेमा सो नगरी प्रतिवादी वीरबहादुरलाई घटी सजाय कायम भएको तथा प्रतिवादीद्वय भिमा र रेशम बुढाथोकीलाई आरोपित कसुरबाट सफाइ दिई भएको प्रस्तुत फैसला न्यायसङ्गत देखिँदैन । तत्कालीन अवस्था, आधार, कारण तथा प्रमाणहरूका रोहमा प्रतिवादी वीरबहादुर बुढाथोकीलाई दाबीको दफा परिवर्तन गरी घटी सजाय कायम भएको तथा विरूद्ध खण्डका अन्य प्रतिवादीहरूलाई सफाइ दिई भएको सुरू फैसला सदर गर्दै पुनरावेदन अदालत नेपालगन्जले गरेको प्रस्तुत फैसला सो हदसम्म गम्भीर त्रुटिपूर्ण भएकोले बदर गरी निज सम्पूर्ण प्रतिवादीहरूउपर सुरू अभियोग मागदाबीबमोजिम नै सजाय कायम गराई पाउन वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदनपत्र पर्न आएको देखिन्छ । साथै प्रतिवादी वीरबहादुर बुढाथोकीले आफुलाई कसुरदार ठहर गरी ज्यानसम्बन्धीको १३ (४) अनुसार सजाय हुने गरी भएको पुनरावेदन अदालत नेपालगन्जको फैसला प्रमाण ऐन, २०३१ को दफा ३, १०, १८, २५, २७, २८ र ५४ तथा मुलुकी ऐन, अदालती बन्दोबस्तको १८४ को ज्यानसम्बन्धी महलको १, ५, ६, १३(४) को कानूनी प्रावधानविपरीत फैसला भएको र सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तविपरीत त्रुटिपूर्ण फैसला भएकाले पुनरावेदन अदालत नेपालगन्जको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भनी पुनरावेदन पर्न आएको पाइन्छ ।\n१०. प्रतिवादीमध्येका चेतबहादुर महतराको हकमा तत्काल प्रचलित मुलुकी ऐन, अदालती बन्दोबस्तको १९० नं. बमोजिम मुल्तबी रहेको देखिँदा त्यसतर्फ थप विचार गरिरहनुपरेन ।\n११. घाइते भएका थलबहादुर कवर, चित्रबहादुर योगी, पूर्णबहादुर कवरमध्ये पूर्णबहादुर कवरको उपचारको क्रममा मृत्यु भएको देखिन्छ । पूर्णबहादुर कवरको मृत्यु भएको कुरामा कुनै विवाद नरही दुवै पक्षको मुख मिलेको नै देखिन्छ । अब मृत्यु भएका पूर्णबहादुर कवरको मृत्यु के-कसरी भएको रहेछ ? को-कस्को कर्तव्यबाट मृत्यु भएको हो ? पुनरावेदक प्रतिवादी तथा प्रत्यर्थी प्रतिवादीहरू भिमा बुढाथोकी, रेशम बुढाथोकीको उक्त वारदातमा संलग्नता छ वा छैन भन्‍नेतर्फ विचार गर्दा, लास जाँच मुचुल्का, घटनास्थल मुचुल्का, अनुसन्धानका समयमा बुझिएका मानिसको कागज, प्रतिवादीहरूको बयान, मृतकको मृत्यु Visceral Injury का कारण रक्तस्राव भएको भन्‍ने भेरी अञ्चल अस्पतालको शव परीक्षण प्रतिवेदन, अन्य घाइतेहरूको घाउ जाँच केससमेतका मिसिल संलग्न कागजातहरू हेर्दा धारिलो चक्‍कुको प्रहारबाट बढी रक्तस्राव भई पूर्णबहादुरको मृत्यु भएको देखिन्छ । जाहेरवाला तथा वारदातस्थलमै घाइते भएका प्रत्यक्षदर्शी चित्रबहादुर र थलबहादुरले कागज गर्दा मृतक पूर्णबहादुरलाई प्रतिवादी वीरबहादुर बुढाथोकीले पछाडिबाट समाई हलचल गर्न नदिई राखेकोमा चेतबहादुर महतराले पेटको बिचमा अन्दाजी २ इन्च गोलाइको धारिलो हतियारले घाउ पारिदिएको र सोही चोटको कारणबाट रक्तस्राव भई मृत्यु भएको मिसिल संलग्न प्रमाणहरूबाट समर्थित हुन आएको देखिन्छ । तत्काल प्रचलित मुलुकी ऐन, ज्यानसम्बन्धी महलको १३ (४) को कानूनी व्यवस्थालाई विचार गर्दा “जुनसुकै कुरा गरीकन पनि ज्यान मार्नेमा वचन दिनेलाई वा वारदात भइरहेको ठाउँमा गई मार्नलाई संयोग पारिदिनका निमित्त मर्ने मानिसको जिउमा हात हाली पक्री समातिदिनेलाई जन्मकैद गर्नुपर्छ” भन्‍ने प्रस्ट कानूनी व्यवस्था रहेकोमा घाइतेमध्येका थलबहादुरलाई सुनको औंठी दिएको सम्बन्धमा विवाद भएको र सोही जरियाबाट रिसइवी भएकोमा यी प्रतिवादी वीरबहादुर बुढाथीकीले हतियार प्रयोग गरेको वा कुटपिट गरेको नै भन्‍ने नदेखिए तापनि यिनै प्रतिवादी वीरबहादुरले पूर्णबहादुरलाई पक्री हलचल गर्न नदिएको अवस्थामा चेतबहादुर महतराले चक्‍कु प्रहार गरेकोमा सोही चक्‍कुको प्रहारको कारण बढी रक्तस्राव भर्इ पूर्णबहादुरको मृत्यु भएको देखिन्छ । यस्तो अवस्थामा यी प्रतिवादीले मृतकलाई समाती भाग्न उम्कन नदिर्इ हलचल गर्नसमेत नदिएको अवस्थामा चेतबहादुर महतारालाई मार्ने संयोग पारिदिई कर्तव्य गरेबाट नै पूर्णबहादुरको मृत्यु भएको र मुलुकी ऐन ज्यानसम्बन्धीको १३ (४) अनुसार मार्नलाई संयोग पारिदिन निमित्त मर्ने पूर्णबहादुरको पिठ्युँमा हातले पक्री समात्ने कार्य गरेको देखिँदा प्रतिवादी वीरबहादुरको कार्य ज्यानसम्बन्धी महलको १३ (४) अनुसारको कसुर गरेको स्थापित हुन आएको\nदेखियो । प्रत्यर्थी पुनरावेदकले निर्दोष रहेको भन्‍ने पुनरावेदन जिकिर पुग्न सक्दैन । तसर्थ, माथि विवेचित तथ्यगत आधार र कारणसमेतबाट यी प्रतिवादी वीरबहादुर बुढाथोकीलाई मुलुकी ऐन ज्यानसम्बन्धी महलको १३(४) नं. बमोजिम जन्मकैद  हुने गरी सुरू बाँके जिल्ला अदातलबाट भएको फैसला सदर ठहर गरेको उच्च अदालत पाटनको मिति २०७४।०५।१९ को फैसला वीरबहादुर बुढाथोकीको हकमा मिलेकै देखिँदा सदर हुने ठहर्छ ।\n१२. प्रतिवादीहरू भिमा बुढाथोकी र रेशम बुढाथोकीको हकमा आरोपित कसुरबाट सफाइ पाउने ठहर्ने गरी सुरू बाँके जिल्ला अदालतबाट भएको फैसला सदर हुने ठहर  गरी पुनरावेदन अदालत नेपालगन्जबाट भएको फैसलातर्फ विचार गर्दा, वारदात स्थलमा उपस्थित भई प्रतिवादी वीरबहादुर बुढाथोकीले मृतक पूर्णबहादुर कवरलाई पछाडिबाट समाती चल्न, उम्कन नदिएको र प्रतिवादी चेतबहादुरले पूर्णबहादुरको छातीमा छाडेको चक्कुको प्रहारले निजको मृत्यु भएको देखिन्छ तर प्रतिवादी भिमा बुढाथोकी र रमेश बुढाथोकी वारदात भएको भनिएको दिन सो समयमा आफ्नै घरमा रहे भएको देखिन्छ । उनीहरूले वारदातमा संलग्न भर्इ कुटपिट गर्ने र मानिस पक्रने जस्ता कार्य गरेको भन्‍ने कहीँकतैबाट पनि पुष्टि हुन आएको देखिँदैन । मृतकलाई हतियार प्रयोग गर्ने चेतबहादुर भएको र आफूहरूले कुनै कार्य गरेकोसमेत छैन र आफूहरूको उक्त वारदातमा कुनै संलग्नता रहेको छैन भनी पूर्ण इन्कारी रहेको र यी प्रतिवादीहरूले यो यस प्रकारसँग यो यस व्यक्तिलाई प्रहार गरेका हुन् भनी प्रस्ट खुल्न आएको छैन । तिनीहरू संलग्न रहेको कुरालाई पुष्टि र प्रमाणित गर्ने कुनै पनि प्रमाण वादी पक्षबाट पेस दाखिला भए गरेको\nदेखिँदैन । वारदातमा संलग्न नै नभएका व्यक्तिहरूलाई शंका र अनुमानकै भरमा मात्र प्रत्यक्ष संलग्नताको प्रमाणबेगर कर्तव्य ज्यान जस्तो मुद्दामा कसुरदार हुन् भनी भन्‍नु फौजदारी न्यायका सर्वमान्य सिद्धान्तविपरीत मात्र हुने नभर्इ न्यायको मर्म र भावनाविपरीत हुन जाने हुन्छ । प्रमाण ऐन, २०३१ को दफा २५ अनुसार विवादरहित तवरले ठोस तथ्ययुक्त आधार र प्रमाणहरूबाट कसुर स्थापित नभएसम्म कसुरदार ठहर गर्नु फौजदारी न्यायका सर्वमान्य सिद्धान्तविपरीत हुन जाने हुन्छ । कसुरदार ठहर गर्नको लागि परिवारका अन्य सदस्य वारदातमा संलग्न रहेबाट परिवारका सबै सदस्य संलग्न रहेको अनुमान गर्नु न्यायसङ्गत हुन जाँदैन । कसुरदार ठहर गर्न कसुरजन्य कार्य गरेकै हुनुपर्छ । यी प्रतिवादीले छोडेको चोट देखिनुपर्ने हो तर सोसमेत केही देखिँदैन । जुन कसुर गरेको भनी अभियोग दाबी लिएको छ सो कसुर गरेको देखिने प्रत्यक्ष वस्तुनिष्ठ ठोस आधार प्रमाणहरूबाट पुष्टि नभएसम्म कसुरदार भनी अनुमानसमेत गर्न\nमिल्दैन । कसुरजन्य कार्य स्थापित भएको अवस्थामा मात्र कसुरदार निर्धारण गर्न मिल्ने हुन्छ । अन्यथा प्रमाणित नभएसम्म कसुरदार मान्‍न सकिने अवस्था नदेखिँदा यी प्रतिवादीहरू भिमा बुढाथोकी र रेशम बुढाथोकीले सफाइ पाउने गरी भएको बाँके जिल्ला अदालतको मिति २०७२।२।४ मा भएको फैसला सदर हुने गरी भएको पुनरावेदन अदालत नेपालगन्जको मिति २०७३।३।१३ को फैसला सो हदसम्म मिलेकै देखिन आयो । प्रतिवादी भिमा बुढाथोकी र रेशम बुढाथोकीलाई अभियोग दाबीअनुसार सजाय गरिपाउँ भन्‍ने नेपाल सरकारको पुनरावेदन जिकिर पुग्न\nसक्दैन ।\n१३. ज्यानै मार्ने उद्देश्यले घर बोलाई एकले समाती र अर्कोले हतियार प्रयोग गरी घाइते बनाएको र अन्य पीडितहरूलाई कुटपिटसमेत गरी घाइते बनाएको देखिन्छ । कुटपिटमा परेकामध्ये पूर्णबहादुरको मृत्यु नै भएको र दुईजना थलबहादुर कुँवर र चित्रबहादुर घाइते भएको देखिन्छ । ज्यानै मार्ने नियत र मनसायबाट सो वारदात भएको देखिन्छ । जुन वारदातको कारणबाट पूर्णबहादुरको मृत्यु भएको तथा थलबहादुर र चित्रबहादुर घाइते भएको अवस्था देखिन्छ । घाइतेहरूको अवस्था हेर्दा निजहरूको शरीरमा विभिन्न चोटपटक लागेको र ज्यानै मार्ने नियतबाट वारदात भएको देखिन्छ । मार्नेसम्मको मनसाय राखी सो वारदात भएको तर एक जनाको मृत्यु भएको र अन्य २ जनालाई चोट मात्र लागेको देखिन्छ । एक जनाको मृत्यु भएको तर अन्य पीडितहरूलाई चोट छोडे पनि मर्न नपाएको अवस्था रहेको देखिन्छ । उक्त कार्य आपराधिक कार्य भएको र ज्यानै मार्ने मनसाय (Mens rea) बाट भएको तर ज्यान भने मर्न नपाएको अवस्था रहेको देखिन्छ । यसरी ज्यानै मार्ने नियतले प्रहार गरेको तर मर्न नसकेकोसम्म देखिँदा प्रतिवादी वीरबहादुर बुढाथोकीले मुलुकी ऐन, ज्यानसम्बन्धी महलको १५ नं. अनुसारको ज्यान मार्ने उद्योगको कसुरसमेत गरेको देखिँदा ज्यान मार्ने उद्योगतर्फ दाबी नपुग्ने गरी सुरू बाँके जिल्ला अदालत तथा पुनरावेदन अदालत नेपालगन्जबाट भएको फैसला सो हदसम्म मिलेको देखिएन ।\n१४. अतः प्रतिवादीमध्येका वीरबहादुर बुढाथोकीले पूर्णबहादुरलाई पक्री मार्ने संयोग पारिदिएको देखिँदा र अन्य घाइतेहरूलाई समेत ज्यानै मार्ने नियतबाट प्रहार भएको देखिँदा ज्यानसम्बन्धी महलको १३ (४) अनुसार जन्मकैद हुने र प्रतिवादीद्वय भीमा बुढाथोकी र रमेश बुढाथोकीले अभियोग दाबीबाट सफाइ पाउने गरी भएको मिति  २०७३।०३।१३ को पुनरावेदन अदालत नेपालगन्जको फैसला सो हदसम्म मिलेकै देखिँदा सो हदसम्म सदर हुने ठहर्छ । प्रतिवादी वीरबहादुर बुढाथोकीले ज्यान मार्ने उद्योगसमेतको कसुरसमेत गरेको देखिँदा पुनरावेदक प्रतिवादी वीरबहादुर बुढाथोकीले अभियोग दाबीअनुसार ज्यान मार्ने उद्योगतर्फको कसुर अपराध गरेका हुन् वा हैनन् भन्‍नेतर्फ विचार गर्दा, घाइतेमध्येका थलबहादुर कवरलाई सुनको औंठी दिएको भन्‍ने विषयलाई लिई दुई पक्षबिच मनमुटाव भई प्रतिवादी वीरबहादुर बुढाथोकी र निजको साला नाता पर्ने चेतबहादुर महतारासमेतले मृतकसमेतका अन्य घाइतेहरूसमेत आफ्नो घरमा बोलाई कुटपिट गर्ने योजनाअनुसार मृतकलाई वीरबहादुर बुढाथोकीले पकडिरहेको अवस्थामा चेतबहादुले चक्कु प्रहार गरी सोही चोटको कारणबाट पूर्णबहादुरको मृत्यु भएको र सोही वारदातमा उपस्थित रहेका पूर्णबहादुरको साथमा आएका थलबहादुर कवर र चित्रबहादुर योगीसमेतलाई प्रहार गरी कुटपिटसमेत गरेको र घाइतेहरूको घाउ जाँच केस फारामसमेतबाट चोट देखिएको र उक्त चोट चेतबहादुर र वीरबहादुरसमेत भर्इ प्रहार गरेको कारणबाट एकजनाको सोही चोट प्रहारबाट पूर्णबहादुरको मृत्यु भएको र अन्य २ जना घाइते भएको अवस्था देखिन्छ । उक्त वारदात भएको र पीडित घाइतेहरूलाई चोट पर्न गएका कुरामा कुनै विवाद रहेको देखिँदैन । अत: माथि उल्लेख भएको आधारसमेतबाट प्रतिवादी वीरबहादुर बुढाथोकीले गरेको अपराधजन्य कार्यसमेतबाट ज्यान मार्ने उद्योगको कसुरसमेत गरेको देखिन आएकोले ज्यान मार्ने उद्योगतर्फ दाबी पुग्न नसक्ने ठहर गरी भएको पुनरावेदन अदालत नेपालगन्जको फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी भई ज्यान मार्ने उद्योगको कसुरसमेत गरेको ठहर्छ ।\nतपसिल\nमाथि ठहर खण्डमा उल्लेख भएअनुसार प्रतिवादी वीरबहादुर बुढाथोकीलाई ज्यान मार्ने उद्योगतर्फमा समेत कसुर ठहर भएकोले तत्काल प्रचलित मुलुकी ऐन दण्ड सजायको ४२ नं. अनुसार गर्नू । ऐ. ऐनको ज्यानसम्बन्धीको १३ (४) अनुसार जन्मकैदको ठुलो सजाय पाइसकेकोले सो सजाय थप गरिरहनु परेन । कैदको लगत संशोधन गरी कैद सजाय असुलउपर गर्नु भनी बाँके जिल्ला अदालतमा लेखी पठाइदिनू -------१\nसरोकारवालाले प्रस्तुत फैसलाको नक्कल मागे कानूनको रीत पुर्‍याइदिनू-----------------------------२\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला अपलोडसमेत गरी मिसिल नियमबमोजिम अभिलेख शाखामा बुझाइदिनू-----------------------------------३\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृतः मधु सुदन पन्थी\nइति संवत् २०७७ साल मङ्सिर १५ गते रोज २ शुभम् ।"
}