{
    "Title": "निर्णय नं. १०५१० - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७५/०९/१२ \t २९१९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nआदेश मिति : २०७५।९।१२\n०७३-WO-०२९३\n\nविषय: उत्प्रेषण / परमादेश\n\nनिवेदक : ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं.३ मा कार्यालय रहेको सोसल साइन्स वहा:को तर्फबाट मुद्दा मामिला गर्न अख्‍तियार प्राप्‍त व्यक्ति ऐ. का अध्यक्ष भई आफ्नो हकमा प्राध्यापक निर्मलमान तुलाधरसमेत\nविरूद्ध\nविपक्षी : अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाल, काठमाडौंसमेत\n\nसंस्था दर्ता ऐन, २०३४ मा व्यवस्था भएबमोजिम दर्ता भएको संगठित संस्थाले गरेको काम सार्वजनिक पद धारण गरेको व्यक्तिको परिभाषाभित्र नपर्ने देखिँदा त्यस्तो संस्थाको काम कारबाही बारेमा अनुगमन गर्नेसमेतको अख्तियारी अख्तियार दुरूपयोग अनुसन्धान आयोगमा रहे भएको नदेखिने ।\n(प्रकरण नं.१५)\nनेपालको संविधान तथा कानूनी व्यवस्था हेर्दा सार्वजनिक निकाय पनि नरहेको, सार्वजनिक पदाधिकारी पनि नरहेको गैरसरकारी संस्थाको हकमा अख्तियार दुरूपयोग अनुसन्धान आयोगको क्षेत्राधिकार नरहने ।\n(प्रकरण नं.१६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री टीकाराम भट्टराई\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई, विद्वान्‌ अधिवक्ता श्री निशा बानियाँ\nअवलम्बित नजिर :\nने.का.प.२०५३, अङ्क ६, नि.नं.६२०५, पृ.४५०\nने.का.प.२०५८, नि.नं.७००१, पृ.२३९\nने.का.प.२०६४, नि.नं.७८२०, पृ.२८८\nने.का.प.२०७४, अङ्क ८, नि.नं.९८६६\nसम्बद्ध कानून :\nनेपालको संविधान\nअख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८\nस्थानीय स्वायत्त शासन ऐन, २०५५\nसंस्था दर्ता ऐन, २०३४\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यसै अदालतको असाधारण अधिकार क्षेत्रभित्रको भई दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार छ :\nविपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगले सोसल साइन्स वहा: र यस संस्थासँग आबद्ध एलायन्स फर सोसल डाइलग नामक संस्थाले समाज कल्याण परिषद्‌का पदाधिकारीसमेतको मिलेमतोमा विदेशी दाताहरूबाट प्राप्‍त करोडौं रूपैयाँ दुरूपयोग गरेको भन्‍नेसमेतको उजुरीउपर छानबिनका क्रममा सोसल साइन्स वहा: संस्था मिति २०६३।१०।०१ मा संस्था दर्ता ऐन, २०३४ बमोजिम जिल्ला प्रशासन कार्यालय, ललितपुरमा दर्ता भई मिति २०६३।१०।१० मा समाज कल्याण परिषद्‌सँग आबद्ध भएको र उक्त संस्थासँग आबद्ध एलायन्स फर सोसल डाइलग नामक संस्था दर्ता भएको नदेखिएको साथै सोसल साइन्स वहा: संस्थाले विदेशी दाताहरूबाट स्थापनाकालदेखि हालसम्म ४७ करोड ९१ लाखभन्दा बढी रकम प्राप्‍त गरेको लेखा परीक्षण प्रतिवेदनसमेतबाट देखिएको\nछ । यसरी प्राप्‍त रकममध्ये विगत ५ वर्षमा एलाइन्स फर सोसल डाइलग र सोसल साइन्स वहा:ले रू.२९ करोड २० लाख रकम खर्च गरेको र सोमध्ये एलाइन्स फर सोसल डाइलगले मात्र १३ करोड रूपैयाँभन्दा बढी रकम खर्च गरेको प्रारम्भिक अनुसन्धानबाट देखिएको छ । गैरसरकारी संस्थाको अनुगमनको जिम्मेवारी कानूनबमोजिम तोकिएको समाज कल्याण परिषद्‌ले नियमित अनुगमन गरी प्रतिवेदन पेस गर्नुपर्नेमा आ.व.२०६७/०६८ र २०६९/०७० को अनुगमन गरेको भए पनि संस्थामा देखिएको अनियमितता नियन्त्रणका लागि ठोस कारबाही र निर्देशन गरेको नदेखिँदा दर्ता नै नभएको संस्थालाई सोसल साइन्स वहा:ले विगत ५ वर्षमा रू.१३ करोडभन्दा बढी रकम कुन ऐन, नियम र विधानअनुसार दिएको हो, सो विषयमा छानबिन गर्नसमेत वाञ्‍छनीय देखिएकोले समाज कल्याण परिषद्‌ ऐन, २०४९ र समाज कल्याण परिषद्‌ नियमावली, २०४९ तथा प्रचलित ऐन, नियमअनुसार रकम दुरूपयोग भए नभएकोलगायतका विषयमा थप अनुसन्धान तथा छानबिन गरी कानूनबमोजिम गर्न गराउन अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २८(१) को (ख) र (ग) बमोजिम समाज कल्याण परिषद्‌लाई लेखी पठाउने तथा संस्था दर्ता ऐन, २०३४ को दफा १२ को उपदफा (४) बमोजिम सम्बन्धित स्थानीय अधिकारीले गैरसरकारी संस्थाको नियमन तथा गैरकानूनी तवरले सञ्चालित संस्थाको खारेजी गर्न सक्नेसमेतका व्यवस्थालाई दृष्‍टिगत गरी माथि उल्लिखित विषयमा थप अनुसन्धान तथा छानबिन गरी कानूनबमोजिम गर्न अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २८(१) को (ख) र (ग) बमोजिम जिल्ला प्रशासन कार्यालय, ललितपुरमा लेखी पठाउने र सोको जानकारी नेपाल सरकार, गृह मन्त्रालयमा दिई समाज कल्याण परिषद्‌मार्फत प्राप्‍त हुन आएका उक्त संस्थासँग सम्बन्धित सम्पूर्ण कागजातहरू जिल्ला प्रशासन कार्यालय, ललितपुरमा पठाउने निर्णय भएबमोजिम सम्बन्धित निकायहरूमा लेखी पठाइएको भन्‍नेसमेत बेहोराको संवैधानिक एवं कानूनी व्यवस्थाविपरीत संस्थामा संलग्न व्यक्तिहरूको नामसमेत उल्लेख गरिएको प्रेस विज्ञप्‍ति मिति २०७३।०६।०९ मा जारी गरेको र सोही प्रेस विज्ञप्‍तिको आधारमा विपक्षी जिल्ला प्रशासन कार्यालय, ललितपुर तथा विपक्षी समाज कल्याण परिषद्‌ले सोसल साइन्स वहा: र एलायन्स फर सोसल डाइलगको नाममा विभिन्‍न विवरणहरू माग गरी विभिन्‍न मितिमा कर्मचारीको इमेलमार्फत समेत पत्राचार गरेको अवस्था छ ।\nयस सोसल साइन्स वहा: संस्था संस्था ऐन, २०३४ अन्तर्गत विपक्षी जिल्ला प्रशासन कार्यालय, ललितपुरमा दर्ता भएको मुनाफारहित सामाजिक प्राज्ञिक संस्था हो । विपक्षीहरूले संस्था भनी उल्लेख गरेको एलायन्स फर सोसल डाइलग भन्‍ने कुनै अलग संस्था नभई यस निवेदक संस्था सोसल साइन्स वहा: अन्तर्गतको एक परियोजना वा कार्यक्रम हो । यस सोसल साइन्स वहा: संस्थाले संस्था ऐन, २०३४ ले तोकेको सबै विधि प्रक्रियाहरू अवलम्बन गरी वार्षिक साधारण सभा, कार्य समितिको अध्यावधिक निर्वाचन, लेखापरीक्षण र संस्थाको नवीकरणसमेत अध्यावधिक रूपमा गरिआएको अवस्था छ । त्यस्तैगरी वैदेशिक सहायता ग्रहण गर्दा समाज कल्याण परिषद्‌को विधिवत् स्वीकृति लिई प्राप्‍त रकम पारदर्शी रूपमा खर्च गरी सोको विवरण सम्बन्धित निकायमा पेस गरिरहेको अवस्था छ । यस संस्थाका सबै कार्यहरू प्रचलित कानूनले तोकेको परिधिभित्र रहेर स्थायी लेखा नं. लिई, मुनाफारहित संस्था भएकोले कर छुटको प्रमाणपत्रसमेत लिई सम्पन्‍न गरिएका छन् । यसरी प्रचलित कानूनअनुसार दर्ता भई कानूनअनुरूप नै सञ्चालनमा आएको यस संस्था सोसल साइन्स वहा:को सम्बन्धमा विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगले गैरकानूनी रूपमा उजुरी ग्रहण गरी गैरकानूनी अनुसन्धान गर्दासमेत अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा दफा २० बमोजिम आयोगको निर्णयबमोजिम अनुसन्धान अधिकृत नियुक्त गरेको बेहोरा उक्त विज्ञप्तिमा उल्लेख गरिएको छैन । हामी निवेदक नागरिकको मानमर्दन र गरिमामा स्वदेश र विदेशमा समेत आँच पुर्‍याउने गरी विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगले प्रेस विज्ञप्‍ति प्रकाशित गर्ने कार्यले स्वयं विपक्षी आयोगको संवैधानिक हैसियत र गरिमामा गम्भीर प्रश्‍न मात्र खडा भएको छैन यसले संवैधानिक आयोगको कार्य क्षमता र कार्य सम्पादनसमेतमा संवैधानिक र नैतिक प्रश्न खडा गरिदिएको छ ।\nआयोगले आफ्नो अधिकार क्षेत्रभित्र पर्ने विषयमा समेत अनुसन्धान गर्दा प्रचार प्रसार गर्न नहुने भनी सम्मानित सर्वोच्च अदालतबाट तत्कालीन महान्यायाधिवक्ता बद्रिबहादुर कार्की विरूद्ध विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोग भएको मुद्दामा (ने.का.प.२०५८, नि.नं.७००१, पृ.२३९) आयोगको ध्यानाकर्षणसमेत गराइसकेको परिप्रेक्ष्यमा निवेदक संस्था सोसल साइन्स वहा:का सम्बन्धमा एकै पटक व्यक्तिको नामसमेत किटान गरी प्रेस विज्ञप्‍ति निकालेर निवेदक संस्थाको विरूद्धमा गरिएको प्रचार प्रसारले आयोगले सम्मानित सर्वोच्च अदालतको आदेशको उल्लङ्घन गरेको स्पष्‍ट नै\nछ । यसरी विपक्षी संवैधानिक अङ्गका काम कारबाही र निर्णय एवं पत्राचारहरू व्यक्ति विरूद्ध लक्षित भएको, पूर्वाग्रहका आधारमा निर्देशित भएको, प्रतिष्‍ठाको विषय बनाइएको, सस्तो लोकप्रियता हासिल गर्ने उद्देश्‍यमा केन्द्रित भएकोले विपक्षी आयोगको उक्त कार्य विधिको शासन र संवैधानिक सर्वोच्चताको प्रतिकूल रहेको\nछ । लोकतान्त्रिक शासन व्यवस्थामा स्वेच्छाचारिताको अन्त्य र कानूनको शासनको वैध अपेक्षा (Legitimate Expectation) राखिएको हुन्छ तर विपक्षी आयोगका काम कारबाही र पत्राचार एवम् प्रेस विज्ञप्ति प्रकाशित गर्ने गैरकानूनी र गैरसंवैधानिक कार्यले संविधानको धारा १७(१), धारा १७(२) को खण्ड (घ) र (च), धारा १८ (१) र (२), धारा २०(४), धारा २७, धारा २८ द्वारा प्रदत्त मौलिक हकमा अनुचित बन्देज लागेको एवं अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ४, ५, १९, २३ र २८ तथा संस्था दर्ता ऐन, २०३४ को दफा ५, १० लगायतका विभिन्‍न दफाहरूले प्रदान गरेको कार्यविधि र व्यवस्थाविपरीत भएको र सर्वोच्च अदालतले पटकपटक गरेको व्याख्यासमेतको विपरीत भएको विपक्षीहरूको उल्लिखित काम, कारबाही, निर्णय, पत्राचार र निर्देशन गैरसंवैधानिक, गैरकानूनी, अधिकारक्षेत्रविहीन, दुराशययुक्त, स्वेच्छाचारी र कपटपूर्ण भएकोले विपक्षी आयोगको मिति २०७३।०६।०९ को प्रेस विज्ञप्‍ति र सो विज्ञप्‍ति जारी गर्नुपूर्व कुनै निर्णय भएको भए यस्तो निर्णय एवम्‌ पत्राचार, विपक्षी आयोगको निर्देशनबमोजिम विपक्षी जिल्ला प्रशासन कार्यालय, ललितपुरले गरेको भनेको हामीलाई उपलब्ध नगराइएको मितिको निर्णय, सोही निर्णयका आधारमा भनी निवेदक र निवेदकअन्तर्गतको परियोजना एलाइन्स फर सोसल डाइलगलाई गरेको मिति २०७३।०६।१६ गते कर्मचारीमार्फत प्राप्‍त इमेल, पत्राचार र त्यसपछि प्राप्‍त सोही बेहोराको मिति २०७३।०६।२० गतेको इमेलमार्फत प्राप्‍त पत्र र यस सम्बन्धमा निवेदकको जानकारीमा नआएका कुनै अन्य निर्णय भए त्यस्ता सबै निर्णय वा पत्राचारसमेत संविधानको धारा ४६ र एवम्‌ धारा १३३(२) र (३) का आधारमा उत्प्रेषणको आदेशद्वारा बदर गरी निवेदक संस्थालाई आयोगको पत्राचार एवम् निर्देशनकै आधारमा कुनै कारबाही नगर्नु नगराउनु र पूर्ववत् रूपमा सञ्‍चालन गर्न दिनु दिलाउनु भनी प्रतिषेध र परमादेशको आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।७।१ को रिट निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार र कारण भए म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । साथै निवेदकले अन्तरिम आदेशसमेत माग गरेको सन्दर्भमा विचार गर्दा दुवै पक्ष राखी छलफल गराई आदेश गर्नु उपयुक्त हुने हुँदा अन्तरिम आदेश छलफलको लागि मिति २०७३।०७।०७ को पेसी तोकी सोको जानकारी विपक्षीहरू तथा महान्यायाधिवक्ताको कार्यालयलाई समेत दिई नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७३।०७।०३ को आदेश ।\nयस कार्यालयमा मिति २०६३|१०।०१ मा संस्था दर्ता नं. ३०९ मा दर्ता भएको सोसल साइन्स वहा: नामक गैरसरकारी संस्थाले विभिन्‍न दातृ निकायहरूबाट वैदेशिक अनुदान प्राप्‍त गरी सीमित व्यक्तिहरूको स्वार्थ र हितमा केन्द्रित रही अनुत्पादक क्षेत्र (तलब भत्ता, विदेश तथा स्वदेश भमण, होटल, पिकनिकलगायत) मा खर्च गरी संस्थाको उद्देश्यविपरीतका शिर्षकहरूमा खर्च गरेको, एलायन्स फर सोसल डायलग नामक संस्था दर्ता नै नगरी दर्ता संस्थासरह सञ्‍चालन गरेको बेहोरा उल्लेख गरी अख्तियार दुरूपयोग अनुसन्धान आयोग, अनुसन्धान महाशाखा, टंगाल काठमाडौंको प.सं. अनु.रवि.०७३।०७४, च.नं. ५१२७, मिति २०७३।०६।०९ र प.सं. अनु.रवि.०७३।०७४, च.नं.५२१४, मिति २०७३।०६।१० को पत्रसमेतबाट कानूनबमोजिम कारबाहीका लागि लेखी आएको\nछ । यसरी संस्था दर्ता ऐन, २०३४ बमोजिम दर्ता भई सञ्‍चालनमा रहेको संस्थाले प्राप्‍त गरेको वैदेशिक सहयोग रकम दुरूपयोग र हिनामिना गरे गराएको सूचना प्राप्‍त भएको आधारमा छानबिन कारबाही गर्ने अधिकार प्रचलित कानूनले यस कार्यालयलाई प्रदत्त गरेको हुँदा कानूनले प्रदत्त गरेको अधिकारबमोजिम नै उल्लिखित संस्थासँग सम्बन्धित विवरण माग गरिएको हो । उक्त संस्था दर्ता हुँदा संस्थाको ठेगाना ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ उल्लेख गरेको भए तापनि हाल काठमाडौंमा रहेको बुझिएकोले टेलिफोनमार्फत सम्पर्क गरी संस्थाको कर्मचारीले उपलब्ध गराएको इमेल ठेगानामा पत्र पठाइएको हो । कुनै दुराशय राखी पत्राचार नगरिएकोले कानूनले प्रदत्त अधिकार प्रयोग गरी प्रमुख जिल्ला अधिकारीको हैसियतले निर्णय गरी पत्राचार गरेको हुँदा विपक्षीको निवेदन जिकिरमा कुनै कानूनी आधार नभएकोले उक्त रिट निवेदन खारेजयोग्य हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।०७।०५ को जिल्ला प्रशासन कार्यालय, ललितपुर र ऐ.का प्रमुख जिल्ला अधिकारी ऋषिराम शर्मासमेतबाट यस अदालतमा पेस भएको संयुक्त लिखित जवाफ ।\nसोसल साइन्स वहा: नामक गैरसरकारी संस्था दर्ता हुँदा संस्थाको ठेगाना ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३ उल्लेख गरेको भए तापनि हाल काठमाडौंमा रहेको बुझिएकोले टेलिफोनमार्फत सम्पर्क गरी संस्थाको कर्मचारीले उपलब्ध गराएको इमेल ठेगानामा पत्र पठाइएको हो । कुनै दुरासय राखी पत्राचार नगरिएकोले कानूनले प्रदत्त अधिकार प्रयोग गरी प्रमुख जिल्ला अधिकारीबाट भएको निर्णयलाई कार्यान्वयन गर्ने सन्दर्भमा प्रशासकीय अधिकृतको हैसियतले दस्तखत गरी पत्राचार गरेको हुँदा विपक्षीको जिकिरमा कुनै कानूनी आधार नभएकोले उक्त रिट निवेदन खारेजयोग्य हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।०७।०५ को जिल्ला प्रशासन कार्यालय, ललितपुरका प्रशासकीय अधिकृत काजीकुमार पोखरेलले यस अदालतमा पेस गरेको लिखित जवाफ ।\nयसमा जिल्ला प्रशासन कार्यालय, ललितपुरले मिति २०७३।०६।१४ को निर्णयानुसार एलाइन्स फर सोसल डाइलगलाई गरिएको पत्राचारमा त्यस संस्थाले खर्च भुक्तानी गर्दा यस कार्यालयको पूर्वस्वीकृति लिएर मात्र गर्नु हुन भनी उल्लेख गरेको पाइन्छ । स्थानीय अधिकारीलाई संस्था दर्ताको लागि नियमनकारी निकायको रूपमा मान्यता प्रदान गर्ने अधिकार संस्था दर्ता ऐन, २०३४ ले दिएको देखिन्छ । उक्त संस्था दर्ता ऐनमा कुनै पनि संस्थाले स्वायत्ततापूर्वक आफ्नो संस्था सञ्‍चालनका लागि खर्च गर्ने कार्यमा पूर्वस्विकृति लिनुपर्ने प्रावधान गरेको नदेखिएको अवस्थामा यसरी जिल्ला प्रशासन कार्यालय, ललितपुरको मिति २०७३।०६।१६ को पत्र कार्यान्वयन भएमा संस्थाको दैनिक कार्य सञ्‍चालन नै प्रभावित भई निवेदकलाई अपूरणीय क्षति पुग्न जाने हुँदा यो निवेदनको टुङ्गो नलागेसम्म उक्त मिति २०७३।०६।१६ को पत्र कार्यान्वयन नगर्नु नगराउनु यथास्थितिमा राख्‍नु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) अनुसार अन्तरिम आदेश जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिई कानूनबमोजिम गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७३।०७।०७ मा भएको आदेश ।\nसमाज कल्याण परिषद्‌का पदाधिकारीसमेतको मिलेमतोमा गैरसरकारी संस्थाहरूले विदेशी दाताहरूबाट नेपाली जनताको नाम भजाई करोडौं रूपैयाँ ल्याई उक्त रूपैयाँ आफू र आफन्तको ऐस आराम र रकम बाँडीचुँडी खाने आधार बनाएका छन् । यसको ज्वलन्त उदाहरण सोसल साइन्स वहा: हो भने सोही संस्थासँग आबद्ध एलायन्स फर सोसल डाइलग भन्‍ने संस्था दर्ता नै नभई दर्ता भएको संस्थासरह कार्य गरिरहेकोले सोको बारेमा समेत छानबिन गरी यी र यस प्रकारका संस्थाहरूप्रति कारबाही हुन र डलर खेतीबाट मुक्त गरी आएको रकम गरिब निमुखासम्म पुग्नमा सहयोगको आशा गरेका छौं भन्‍नेसमेत बेहोराको उजुरी निवेदनका सम्बन्धमा अनुसन्धान गर्ने क्रममा सम्बन्धित संस्थाहरूको सम्पूर्ण कागजपत्र समाज कल्याण परिषद्‌सँग माग गरिएकोमा संस्थाहरूको सम्पूर्ण कागजपत्र उपलब्ध नभएको, उपलब्ध भएका विगत पाँच वर्षका कागजपत्रहरू अध्ययन गरी हेर्दा सोसल साइन्स वहा: नामक संस्था मिति २०६३।१०।०१ मा संस्था दर्ता ऐन, २०३४ बमोजिम जिल्ला प्रशासन कार्यालय, ललितपुरमा दर्ता भएको, मिति २०६३।१०।१० मा समाज कल्याण परिषद्‌सँग आबद्धता भएको र उक्त संस्थामा निर्मलमान तुलाधर अध्यक्ष, बसन्त थापा उपाध्यक्ष, डा. सुधिन्द्र शर्मा महासचिव, मोहन मैनाली कोषाध्यक्ष, निर्मल ज्ञवाली सदस्य र कनक दिक्षित सदस्य रहेको देखिएको तर ‘एलाइन्स फर सोसल डाइलग’ नामक संस्था दर्ता नै नगरी संस्थासरह सञ्‍चालन गरेको देखिएको । एलाइन्स फर सोसल डाइलग नामको संस्थाको कार्यकारी समितिको अध्यक्षमा सुशिलराज प्याकुरेल र सदस्यहरूमा अमुदा श्रेष्ठ, बिमला राई पौडेल, हिरालाल विश्वकर्मा, मुक्तासिंह लामा, शशि अधिकारी, सुरेन्द्र लाभ कर्ण रहेको तथा संस्थामा निर्देशक हरि शर्मासहितका अन्य कर्मचारीहरूसमेत रहेको देखियो ।\nसमाज कल्याण परिषद्‌बाट प्राप्‍त प्रतिवेदन र सन्‌ २०१२ देखि २०१६ सम्मको उक्त दुवै संस्थासँग सम्बन्धित कागजातहरू अध्ययन गर्दा उक्त संस्थाले स्थापनाकालदेखि हालसम्म विभिन्‍न विदेशी दातृ निकायहरूवाट रू. ४७ करोड ९१ लाखभन्दा बढी रकम प्राप्‍त गरेको लेखा परीक्षण प्रतिवेदनसमेतबाट देखिएको छ । यसरी विदेशी दातृ निकायहरूबाट प्राप्‍त रकममध्ये विगत करिब ५ वर्षमा एलाइन्स फर सोसल डाइलग र सोसल साइन्स वहा: ले रू.२९ करोड २० लाख रकम खर्च गरेको र सोमध्ये एलाइन्स फर सोसल डाइलगले मात्र रू. १३ करोड रूपैयाँभन्दा बढी रकम खर्च गरेको देखिएको । एलाइन्स फर सोसल डाइलगका निर्देशक हरि शर्माले मासिक रूपमा उक्त संस्थाबाट रू. ४,६८,६००।- तलब भत्ता बुझ्नुका साथै संस्थाले सञ्‍चालन गरेको केही परियोजनाको कन्सल्ट्यान्ट भई परियोजनापिच्छे अलग्गै पारिश्रमिकसमेत बुझ्ने गरेको, त्यसैगरी सोसल साइन्स वहा:का डाइरेक्टरले मासिक तलब रू. १,४४,१००।- लिनुको साथै निजले आफ्नै संस्थाबाट सञ्‍चालित केही परियोजनाहरूको कन्सल्ट्यान्टसमेत भई सोको परियोजनापिच्छे अलग्गै पारिश्रमिकसमेत बुझ्ने गरेको, बोर्ड बैठक भत्ता अनी सुशिलराज प्याकुरेललगायत अन्य सदस्यहरूले प्रति बैठक, प्रति व्यक्ति रू. ३१,८३९।- का दरले भुक्तानी लिएको तथा गैरनाफामूलक गैरसरकारी संस्थाबाट नाफामूलक संस्थाझैं गरी बोनससमेत लिएको\nदेखियो । विभिन्‍न कार्यक्रमहरूको नाममा, व्यक्तिहरूको स्वार्थ र हितमा केन्द्रित रही अनुत्पादक रूपमा तलब भत्ता, विदेश तथा स्वदेश भ्रमण, होटल, पिकनिक, मदिरा सेवनलगायतमा खर्च गरेको देखिएकोले संस्थाले गरेको अनियमित खर्चहरूको सम्बन्धमा छानबिन गर्ने अधिकार समाज कल्याण परिषद्‌ तथा संस्था दर्ता रहेको जिल्ला प्रशासन कार्यालय, ललितपुरलाई रहे भएको हुँदा सो सम्बन्धमा अनुसन्धान तथा छानबिन गर्नको लागि आयोगको मिति २०७३।०५।१४ को निर्णयानुसार सम्बन्धित निकायहरूमा लेखी पठाइएको हो । सोबाहेक विपक्षीहरूका हक अधिकारमा असर पर्ने कुनै काम कारबाही आयोगबाट भए गरेको छैन । नेपालको संविधानको धारा २३९ तथा अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ ले अख्तियार दुरूपयोग अनुसन्धान आयोगको काम, कर्तव्य र अधिकार उल्लेख भएको देखिन्छ । उक्त संविधान तथा ऐनबमोजिम कुनै सार्वजनिक पद धारण गरेको व्यक्तिले भ्रष्‍टाचार गरी अख्तियारको दुरूपयोग गरेको सम्बन्धमा छानबिन तथा अनुसन्धान गर्न पाउने अधिकार छ । समाज कल्याण परिषद्‌का पदाधिकारीसमेतको मिलेमतोमा सोसल साइन्स वहा:मा भ्रष्‍टाचार भएको भनी आयोगमा उजुरी परेको हुँदा उक्त उजुरीउपर अनुसन्धान गर्नु आयोगको कर्तव्य रहेको प्रस्ट छ ।\nनेपालको संविधानको धारा २३९ को उपधारा (४) मा आयोगले अनुसन्धान गरेको विषय अन्य अधिकारी वा निकायको क्षेत्राधिकारभित्र पर्ने देखिएमा आयोगले सम्बन्धित निकायमा लेखी पठाउन सक्ने अधिकार प्रदान गरिएको छ । सोही अधिकारअन्तर्गत विपक्षी रिट निवेदकहरूको संस्थाको सम्बन्धमा छानबिन गर्ने अधिकार जिल्ला प्रशासन कार्यालय, ललितपुरलाई रहेको हुँदा सो सम्बन्धमा छानबिन गर्नको लागि जिल्ला प्रशासन कार्यालय, ललितपुरलाई लेखी पठाइएको हो । तसर्थ आयोगले क्षेत्राधिकारविहीन अनुसन्धान गरेको भनी दायर भएको रिट निवेदन खारेजभागी छ । अत: उपर्युक्त आधार र कारणहरूबाट विपक्षी / रिट निवेदकहरूको निवेदन जिकिरअनुसार आदेश जारी हुनुपर्ने अवस्था नभएकोले उक्त रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।०७।१२ को विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगको लिखित जवाफ ।\nरिट निवेदनको प्रकरण नं.१ (ग) मा मिति २०७३।०३।२२ को मिति उल्लेख भएको पत्र देखाई विपक्षी आयोगको निर्देशनमा परिषद्‌का कर्मचारीहरू आई संस्थाका काम कारबाहीसँग सम्बन्धित कागजातहरू छापामार शैलीमा लगेको भनी उल्लेख गरेको पाइन्छ । अख्तियार दुरूपयोग अनुसन्धान आयोग, नेपालको संविधानमा व्यवस्था गरिएबमोजिमको एउटा संवैधानिक अङ्ग हो । त्यस्तो आयोगले छानबिन कार्यमा सहयोग पुर्‍याइदिनु भनी भनेको अवस्थामा यस परिषद्‌ले पनि अटेर गरी बस्ने र असहयोग गर्ने अवस्था हुँदैन । रिट निवेदकले दाबी गरेबमोजिम यस परिषद्‌ले निवेदकको कुनै पनि संवैधानिक हकाधिकारमा आघात पारेको, मौलिक हकमा बन्देज लगाएको\nछैन । परिषद्‌लाई आवश्यक परे वा परिषद्‌ले आवश्यक ठानेमा विपक्षीहरूको संस्था र संस्थाले गरेका विभिन्‍न कार्य र सञ्‍चालन गरेका परियोजनाहरूको समाज कल्याण ऐनले दिएको अधिकारबमोजिम जुनसुकै बेला पनि अनुगमन, सुपरिवेक्षण र मूल्याङ्कन गर्न सक्ने नै हुँदा निवेदकहरूको संस्थामा दुरासययुक्त भावना राखी छापामार शैलीमा कागज पत्रहरू लिनुपर्ने अवस्था   छैन ।\nरिट निवेदनको प्रकरण नं. ६ मा विपक्षीहरूको संस्थाको महत्त्वपूर्ण कागजातहरू परिषद्‌ले लगेको भनी उल्लेख गरेको देखिन्छ । परिषद्‌लाई विपक्षीहरूको संस्था, संस्थाले गरेका कार्यहरू र सञ्‍चालन गरेका परियोजनाहरूसम्बन्धी कागजात आवश्यक परेको खण्डमा परिषद्‌ले त्यस्ता कागजातहरू माग गर्न सक्ने र विपक्षीहरूले त्यस्ता कागजातहरू समाज कल्याण परिषद्‌ले मागेका खण्डमा उपलब्ध गराउनुपर्ने दायित्व विपक्षीहरूको हुन आउँछ । यस अवस्थामा निवेदकहरूको संस्थाको कागजात परिषद्‌ले छापामार शैलीमा लिनुपर्ने अवस्था छैन । निवेदकहरूको संस्थाबाट जे जति कागजातहरू लिएर गएको भनी निवेदनमा उल्लेख छ ती कागजातहरू अख्तियार दुरूपयोग अनुसन्धान आयोगले मिति २०७३।०३।२२, प.सं. ०७२/०७३, च.नं.२७२९ को समाज कल्याण परिषद्‌लाई लेखेको पत्रबाट सोसल साइन्स वहा: नामक गैरसरकारी संस्था सम्बन्धित विवरण तथा कागजात अविलम्ब यस आयोगमा उपलब्ध गराई अनुसन्धान कार्यमा सहयोग गरिदिनु हुन भनी लेखिएबमोजिम यस परिषद्‌का तर्फबाट अख्तियार दुरूपयोग अनुसन्धान आयोगलाई छानबिन कार्यको लागि कर्मचारीहरू खटाई सहयोगसम्म गरेको र विपक्षी संस्थासँग सम्बन्धित कागजातहरू अख्तियार दुरूपयोग अनुसन्धान आयोगकै कर्मचारीले बुझिलिई भरपाईसमेत गरी लगेको हुँदा विपक्षीले यस परिषद्‌उपर दायर गरेको रिट निवेदन दाबी निराधार रहेको यस्ता अवस्था र परिस्थितिमा परिषद्‌लाई विपक्षी बनाउनै नपर्नेमा विपक्षी बनाएको र परिषद्‌ले निवेदकहरूको संवैधानिक र मौलिक हकाधिकार अनुचित बन्देज नलगाएको हुँदा यस समाज कल्याण परिषद्‌को हकमा रिट निवेदन जारी हुनुपर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७३।०८।०५ को विपक्षी समाज कल्याण परिषद्‌को लिखित जवाफ ।\nयसमा निवेदनसँग सम्बन्धित सम्पूर्ण कागजात निर्णयसहितको फायल अख्तियार दुरूपयोग अनुसन्धान आयोग, समाज कल्याण परिषद्‌ तथा जिल्ला प्रशासन कार्यालय, ललितपुरबाट महान्यायाधिवक्ताको कार्यालयमार्फत झिकाई आएपछि नियमानुसार पेस गर्नुहोला भन्‍ने बेहोराको यस अदालतबाट मिति २०७३।०९।०७ मा भएको आदेश ।\nम निवेदकको संस्थामा प्रत्यर्थी अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्देशनबमोजिम प्रत्यर्थी समाज कल्याण परिषद्‌ र जिल्ला प्रशासन कार्यालय, ललितपुरले अनधिकृतरूपमा संस्थाको लेखासँग सम्बन्धित विभिन्‍न कागजातहरू नियन्त्रणमा लिएको र जिल्ला प्रशासन कार्यालय, ललितपुरको अनुमतिबेगर कुनै खर्चसमेत नगर्न भनी मिति २०७२।०६।१६ मा पत्राचार गरेउपर म निवेदकले यस सम्मानित अदालतमा ०७३-WO-०२९३ को रिट निवेदन दर्ता गरेकोमा उक्त निवेदनमा मिति २०७३।७।७ मा उल्लिखित मिति २०७२।०६।१६ को प्रत्यर्थी जिल्ला प्रशासन कार्यालय, ललितपुरको पत्र कार्यान्वयन नगर्न नगराउन भनी अन्तरिम आदेश जारी भई हाल उक्त मुद्दा विचाराधीन अवस्थामा रहेको छ । यसरी एकातर्फ मुद्दा विचाराधीन रहेको र अर्कोतर्फ संस्थाको हिसाब किताबसँग सम्बन्धित कागजात प्रत्यर्थी जिल्ला प्रशासन कार्यालयको नियन्त्रणमा रहेको कारणले संस्थाको नवीकरण र साधारणसभा गर्नुपूर्व लेखापरीक्षण गर्नुपर्ने अनिवार्य कानूनी व्यवस्था भएकोले उक्त कागजातको अभावमा लेखापरीक्षण गर्न नसकिने र लेखापरीक्षण नभएको कारणले संस्थाको नवीकरण हुन नसकेको र सो कारणले दातृ संस्थासँग भएको सम्झौताबमोजिमको रकम प्राप्‍त गर्न नसकिने अवस्था उत्पन्न भएको छ । यस्तो अवस्थामा संस्थाको दैनिक कार्य र परियोजनाको कार्यसमेत रोकिन गई संस्था धरासायी हुन सक्ने प्रबल सम्भावना भएको साथै संस्थामा कार्यरत कर्मचारीहरूको तलब सुविधासमेत वितरण गर्न कठिनाई भएकोले यस संस्थाले प्रत्यर्थी जिल्ला प्रशासन कार्यालयमा मिति २०७३।०७।२५ मा उक्त कागजातहरू वा कागजातका प्रतिलिपिहरू उपलब्ध गराइदिन निवेदन दिएकोमा उक्त निवेदनबमोजिम कागजातसमेत उपलब्ध नगराएको तथा अदालतको आदेश भएमा उपलब्ध गराउने भनी मौखिक जानकारी गराएको र कुनै कारबाहीसमेत नगरेकोले उल्लिखित तथ्य र कारणको आधारमा यस अदालतमा विचाराधीन मुद्दामा पछि ठहरेबमोजिम हुने गरी संस्थाको आ.व. ०७२/०७३ को हिसाब किताब, बिल, भौचर र भरपाई एवं लेजरलगायत सोसँग सम्बन्धित कागजातहरूको कानूनबमोजिमको प्रतिलिपिहरू निवेदकलाई उपलब्ध गराइदिनु भन्‍ने आदेश जारी गरिपाउँ भन्‍ने बेहोराको मिति २०७३।११।०६ मा निवेदक सोसल साइन्स वहा:को तर्फबाट यस अदालतमा परेको नि.नं.०७३-FN-०४४६ को पूरक निवेदनपत्र ।\nयसमा सोसल साइन्स वहा: संस्था दर्ता ऐन, २०३४ अन्तर्गत दर्ता भएको देखिएको, उक्त ऐनको दफा ९ मा हिसाबको विवरण पठाउनुपर्ने शिर्षकअन्तर्गत संस्थाको प्रबन्ध समितिले आफ्नो संस्थाको हिसाबको विवरण, लेखापरीक्षणको प्रतिवेदनसहित प्रत्येक वर्ष स्थानीय अधिकारीसमक्ष पठाउनुपर्ने छ भन्‍ने र दफा १२ को उपदफा (२) मा हिसाबको विवरण पठाएमा प्रबन्ध समितिका सदस्यहरूलाई जरिवाना हुने भन्‍ने उल्लेख भएको, संस्था दर्ता, नियमावली, २०३४ को नियम ५ को उपनियम (१) मा संस्था दर्ताको प्रमाणपत्र एक आर्थिक वर्षसम्म बहाल रहने व्यवस्था भएको, उपनियम (२) मा उपनियम (१) बमोजिम संस्थाको दर्ता बहाल रहने अवधि समाप्त भएका मितिले ३ महिनाभित्र दर्ताको प्रमाणपत्र नवीकरण गराउनु पर्ने भन्‍ने व्यवस्था भएकोले निवेदक संस्थाको लेखासँग सम्बन्धित विभिन्‍न कागजातहरू विपक्षी जिल्ला प्रशासन कार्यालयको नियन्त्रणमा रहेको कारण रीतपूर्वक हिसाबको विवरण तयार गर्न नसक्ने अवस्था भई निवेदक संस्था नवीकरण गराउनेसमेतका कार्य गर्न अवरोध पुगेको भन्‍ने देखिएको तथा निवेदकको मागबमोजिम संस्थाकै कागजातहरूको प्रतिलिपिहरू संस्थालाई उपलब्ध गराउँदा अनुसन्धान कार्यमा कुनै अवरोधसमेत नदेखिनुको साथै कानूनको रित पुर्‍याउने कार्यमा सहयोग गर्नु सम्बन्धित निकायको कर्तव्यसमेत हुने हुँदा निवेदनमार्फत संस्थाले माग गरेको आफ्नै कागजपत्रहरूको प्रतिलिपि उपलब्ध गराउनु भनी विपक्षी जिल्ला प्रशासन कार्यालय, ललितपुरको नाउँमा आदेश जारी गरिदिएको छ । यो आदेशको जानकारी विपक्षी जिल्ला प्रशासन कार्यालय ललितपुरलाई दिनु भन्‍ने बेहोराको यस अदालतबाट मिति २०७३।११।१५ मा भएको आदेश ।\nयसमा अख्तियार दुरूपयोग अनुसन्धान आयोगको निर्देशानुसार जिल्ला प्रशासन कार्यालय, ललितपुरको मिति २०७३।०६।१४ को निर्णय तथा अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०७३।०६।०९ को विज्ञप्तिसमेत सम्बन्धित निकायबाट झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७४।०३।०७ मा भएको आदेश ।\nयसमा २०७५ कार्तिक १४ गतेसम्म दुवै पक्षको तर्फबाट बहसनोट दाखिला गर्न लगाई मिसिल संलग्न राखी मिति २०७५।०७।१९ मा सुनाउनको लागि पेसी तोकी नियमानुसार पेस गर्नु भन्‍ने बेहोराको मिति २०७५।०६।२२ को यस अदालतको आदेश ।\nयसमा दुवै पक्षको तर्फबाट बहसनोट दाखिला गर्न लगाउनु भनी यस अदालतबाट मिति २०७५।०६।२२ गते भएको आदेशानुसार निवेदक सोसल साइन्स वहा:को तर्फबाट अख्तियार प्राप्‍त व्यक्ति ऐ.का अध्यक्ष भई आफ्नो हकमा समेत प्राध्यापक निर्मलमान तुलाधरसमेत जना ३ निवेदकको तर्फबाट र विपक्षी समाज कल्याण परिषद्‌, लैनचौरको तर्फबाट मात्र बहसनोट पेस भएको तथा अन्य विपक्षीहरू अख्तियार दुरूपयोग अनुसन्धान आयोग टंगाल काठमाडौं, जिल्ला प्रशासन कार्यालय ललितपुर, ऐ.का प्रमुख जिल्ला अधिकारी र ऐ. का प्रशासकीय अधिकृतसमेतको तर्फबाट हालसम्म पनि बहसनोट पेस हुन आएको नदेखिँदा मिति २०७५।०९।०६ गतेसम्म विपक्षी जिल्ला प्रशासन कार्यालय, ललितपुरसमेतको तर्फबाट बहसनोट दाखिला गर्न लगाई मिसिल संलग्न राखी मिति २०७५।०९।१२ गतेका दिन निर्णय सुनाउनको लागि पेसी तोकी नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७५।०८।२५ मा भएको आदेश ।\n\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल कागजातहरू अध्ययन  गरियो ।\nरिट निवेदक सोसल साइन्स वहा:को तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री टीकाराम भट्टराईले विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोग नेपालको संविधानको धारा २३८ बमोजिम स्थापित संवैधानिक अङ्ग भएकोमा विवाद छैन । आयोगको क्षेत्राधिकार एवं काम, कर्तव्य र अधिकार संविधानको धारा २३९ र अन्य प्रचलित कानूनले स्पष्ट र सीमाबद्ध गरेकोले विपक्षी आयोग कानूनको शासनको मूल मर्म Limited Government को सिद्धान्त र संवैधानिक परिधिबाहिरको संस्था होइन भन्‍ने स्पष्ट नै छ । आयोगको सीमा र कार्यक्षेत्र बारेमा सम्मानित सर्वोच्च अदालतले पटकपटक न्यायिक व्याख्यासमेत गरी विधिशास्त्रीय दृष्‍टिकोण कायम गरिसकेको छ । निवेदक सोसल साइन्स वहा:नामक संस्था संविधानको धारा २३९ को उपधारा (१) वा उपधारा (४) बमोजिम सार्वजनिक पद धारण गरेको व्यक्ति नभएकोले संस्थाको काम कारबाही बारेमा अनुगमन गर्ने र अनुसन्धान गर्ने निकाय विपक्षी आयोग नभएको स्पष्ट नै छ । जुन अधिकार क्षेत्र प्रत्यक्षरूपमा ग्रहण गर्न सकिँदैन त्यस्तो अधिकारक्षेत्र अप्रत्यक्ष रूपमा पनि ग्रहण गर्न नमिल्ने भएकोले क्षेत्राधिकारविहीन अवस्थामा आयोगबाट मिति २०७३।६।९ मा जारी गरेको प्रेस विज्ञप्ति र सोही प्रेस विज्ञप्तिको आधारमा विपक्षी जिल्ला प्रशासन कार्यालय, ललितपुर तथा समाज कल्याण परिषद्‌ले गरेका कामकारबाहीहरू गैरसंवैधानिक र गैरकानूनी भएकोले प्रथमदृष्टिमा नै खारेजभागी हुँदा निवेदन माग दाबीबमोजिम विपक्षी आयोगको काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी परमादेशसमेत जारी हुनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगसमेतको तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराईले समाज कल्याण परिषद्‌को मिलेमतोमा विदेशी दाताहरूबाट नेपाली जनताको नाम भजाई करोडौं रूपैयाँ ल्याई संस्थासमेत दर्ता नगरी एलायन्स फर सोसल डाइलग नामक संस्थासमेतले रकम हिनामिना गरेको उजुरीकै आधारमा आयोगले सोउपर अनुसन्धान गर्न कागजात माग गरेको हो । अख्तियार दुरूपयोग अनुसन्धान आयोगलाई सार्वजनिक संस्थाका पदाधिकारीले अनुचित प्रभावमा पारी गरेको भ्रष्‍टाचार सम्बन्धमा अनुसन्धान गर्ने कानूनी र संवैधानिक दायित्व भएकोले समाज कल्याण परिषद्‌को पदाधिकारीउपरको अनुसन्धान गर्न कागजात मागेको हो । नेपालको संविधानको धारा २३९ तथा अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ मा अख्तियार दुरूपयोग अनुसन्धान आयोगको काम, कर्तव्य र अधिकार उल्लेख भएको देखिन्छ । सोही ऐनको दफा ८ मा आयोगले उजुरी ग्रहण गर्न सक्ने अधिकारबमोजिम नै प्राप्‍त उजुरीको सम्बन्धमा अनुसन्धान गरी संविधानको धारा २३९ को उपधारा (४) मा भएको व्यवस्थाबमोजिम आयोगले सम्बन्धित निकाय जिल्ला प्रशासन कार्यालय, ललितपुरमा संस्थाको सम्बन्धमा आवश्यक छानबिन गर्नको लागि लेखी पठाएको हो । संस्था दर्ता ऐन, २०३४ को दफा १० मा स्थानीय अधिकारीले आवश्यक देखेको अवस्थामा संस्थाको हिसाब जाँच गराउन सक्ने कानूनी व्यवस्था गरेको छ । सोही कानूनी अधिकारको प्रयोग गर्दै विपक्षी संस्थाउपर उजुरी परेकोले संस्थाको जाँचबुझ गर्न कागज माग गर्नेलगायतका काम कारबाही कानूनबमोजिम नै भएकोले उल्लिखित आधारहरूबाट रिट निवेदकको माग दाबीको आवश्यकता र औचित्यता पुष्‍टि हुन नआएकोले रिट जारी हुने अवस्था छैन । अत: रिट निवेदन खारेज हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी समाज कल्याण परिषद्‌को तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री निशा बानियाँले सामाजिक क्षेत्रमा काम गर्ने सङ्घ संस्थाहरूको नियामक सरकारी निकायको रूपमा रहेको यस समाज कल्याण परिषद्‌ले पनि यसै परिषद्‌अन्तर्गत आबद्ध भएको संस्था र परिषद्‌मा उक्त संस्थाको कागजात अभिलेखमा समेत रहने भएकोले कुनै सरकारी निकाय वा आयोगबाट खोजी भएका बखत उपलब्ध गराउनु परिषद्‌को कर्तव्य र दायित्व भएकोले अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०७३।३।२२ को पत्रअनुसार माग भएबमोजिमको कागजातहरू परिषद्‌ले आयोगको अनुरोधबमोजिम उपलब्ध गराउन सहयोग गरी कानूनबमोजिमको कर्तव्य र दायित्व पूरासम्म गरेको हो । तसर्थ परिषद्‌ले कानूनसम्मत जिम्मेवारी र दायित्व पूरा गरेको कार्यबाट विपक्षीको कुनै संवैधानिक तथा कानूनी हक हनन नभएकोले प्रस्तुत रिट निवेदन खारेज हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nरिट निवेदन, लिखित जवाफ, लिखित बहसनोट र विद्वान्‌ कानून व्यवसायीहरूको बहससमेत अध्ययन गरी प्रस्तुत रिट निवेदनमा देहायका प्रश्‍नका सम्बन्धमा विश्‍लेषण गरी निष्‍कर्षमा पुग्नु पर्ने देखिन आएको छ ।\n(१) नेपालको संविधान र अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ बमोजिम अख्तियार दुरूपयोग अनुसन्धान आयोगको काम कर्तव्य र अधिकार के कति हो ?\n(२) निवेदक गैरसरकारी संस्थाको काम कारबाहीउपर अख्तियार दुरूपयोग अनुसन्धान आयोगलाई छानबिन र अनुगमन गर्ने अधिकार छ वा छैन ?\n(३) निवेदक संस्थाको सम्बन्धमा अख्तियार दुरूपयोग अनुसन्धान आयोगले गरेको प्रचार प्रसार र प्रेस विज्ञप्तिलगायतका काम कारबाहीहरू संविधान र कानूनअनुकूल छ वा छैन ?\n(४) निवेदक संस्थाको निवेदन मागबमोजिम रिट जारी गर्नु पर्नेसम्मको अवस्था विद्यमान छ वा छैन ?\n\n२. अख्तियार दुरूपयोग अनुसन्धान आयोगलाई निवेदक संस्था सोसल साइन्स वहा: का सम्बन्धमा कारबाही गर्ने क्षेत्राधिकार नरहेको र आयोगबाट भएको निर्णय एवम् प्रेस विज्ञप्तिलगायतका कार्य विधिको शासन र संवैधानिक सर्वोच्चताको प्रतिकूल रहेको छ भन्‍ने निवेदन माग भएको र सो सम्बन्धमा अख्तियार दुरूपयोग अनुसन्धान आयोगले निवेदक संस्थाउपर छानबिन गरेको देखिँदा आयोगलाई सो कार्य गर्ने अधिकार भए नभएको तर्फ हेर्नुपर्ने देखियो । सर्वप्रथम पहिलो प्रश्‍नको सम्बन्धमा हेर्दा नेपालको संविधानले अख्तियार दुरूपयोग अनुसन्धान आयोगलाई संवैधानिक अङ्गको रूपमा व्यवस्था गरेको देखिन्छ । संविधानको धारा २३९ मा अख्तियार दुरूपयोग अनुसन्धान आयोगको काम, कर्तव्य र अधिकारअन्तर्गत देहायबमोजिमको व्यवस्था रहेको देखिन्छ :\n(क) कुनै सार्वजनिक  पद  धारण  गरेको  व्यक्तिले  भ्रष्‍टाचार  गरी  अख्तियारको दुरूपयोग गरेको  सम्बन्धमा  अख्तियार  दुरूपयोग  अनुसन्धान  आयोगले  कानूनबमोजिम अनुसन्धान गर्न वा गराउन सक्नेछ । तर यस संविधानमा छुट्टै व्यवस्था भएको पदाधिकारी र अन्य कानूनले छुट्टै विशेष व्यवस्था गरेको पदाधिकारीको हकमा यो उपधारा लागु हुने छैन ।\n(ख) धारा १०१ बमोजिम महाभियोग प्रस्ताव पारित भई पदमुक्त हुने व्यक्ति, न्याय परिषद्‌बाट पदमुक्त हुने  न्यायाधीश र सैनिक ऐनबमोजिम कारबाही हुने व्यक्तिका हकमा निज पदमुक्त भइसकेपछि सङ्घीय  कानूनबमोजिम अनुसन्धान गर्न वा गराउन सकिने छ ।\n(ग) उपधारा (१) वा (२) बमोजिम भएको अनुसन्धानबाट सार्वजनिक पद धारण गरेको कुनै व्यक्तिले कानूनबमोजिम भ्रष्‍टाचार मानिने कुनै काम गरेको देखिएमा अख्तियार दुरूपयोग अनुसन्धान आयोगले त्यस्तो व्यक्ति र सो अपराधमा संलग्न अन्य व्यक्तिउपर कानूनबमोजिम अधिकारप्राप्‍त अदालतमा मुद्दा दायर गर्न वा गराउन सक्ने छ ।\n(घ) उपधारा (१) वा (२) बमोजिम भएको अनुसन्धानबाट सार्वजनिक पद धारण गरेको व्यक्तिको काम कारबाही  अन्य अधिकारी वा निकायको अधिकारक्षेत्रअन्तर्गत पर्ने प्रकृतिको देखिएमा अख्तियार दुरूपयोग अनुसन्धान आयोगले आवश्यक कारबाहीका लागि सम्बन्धित अधिकारी वा निकायसमक्ष लेखी पठाउन सक्ने छ ।\n(ङ) अख्तियार दुरूपयोग अनुसन्धान आयोगले अनुसन्धान गर्ने वा मुद्दा चलाउने आफ्नो काम, कर्तव्य र अधिकारमध्ये कुनै काम, कर्तव्य र अधिकार प्रमुख  आयुक्त, कुनै आयुक्त वा नेपाल सरकारको अधिकृत कर्मचारीलाई तोकिएको सर्तको अधीनमा रही प्रयोग तथा पालन गर्ने गरी प्रत्यायोजन गर्न सक्ने छ ।\n(च) अख्तियार दुरूपयोग अनुसन्धान आयोगको अन्य काम, कर्तव्य र अधिकार तथा कार्यविधि सङ्घीय कानूनबमोजिम हुने छ ।\n\n३. यसैगरी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ मा आयोगको काम, कर्तव्य अधिकारका सम्बन्धमा देहायबमोजिमको व्यवस्था रहेको पाइन्छ :\nदफा ४ मा सार्वजनिक पद धारण गरेको कुनै व्यक्तिले अख्तियार दुरूपयोग गरेमा आयोगले यस ऐन वा अन्य प्रचलित कानूनबमोजिम अनुसन्धान र तहकिकात गर्ने, मुद्दा चलाउने तथा तत्‌सम्बन्धी अन्य कारबाही गर्ने\nछ । तर, (क) संविधानको धारा २३९ को उपधारा (१) को प्रतिबन्धात्मक वाक्यांशमा लेखिएको कुरामा सोहीबमोजिम हुने छ । (ख) व्यवस्थापिका–संसद् वा समितिको बैठकमा भएको काम कारबाही वा निर्णय वा त्यस्तो बैठकमा कुनै सदस्यले बोलेको वा गरेको कुनै काम कुराको सम्बन्धमा वा मन्त्रिपरिषद् वा त्यसको कुनै समितिले सामूहिक रूपमा गरेको कुनै नीतिगत निर्णय र अदालतको न्यायिक काम कारबाहीका सम्बन्धमा आयोगले यस ऐनअन्तर्गत अनुसन्धान र तहकिकात तथा तत्‌सम्बन्धी कुनै कारबाही गर्ने छैन ।\nदफा ६ मा सार्वजनिक संस्थामा भएको अनुचित कार्यको सम्बन्धमा आयोगले कारबाही गर्नेबारे कुनै सार्वजनिक संस्थामा भएको अनुचित कार्यको सम्बन्धमा आयोगले आफूसमक्ष प्रतिवेदन पेस गर्नुपर्ने गरी आयोगमा परेको उजुरीमा कारबाही गर्नको लागि अवस्थाअनुसार सम्बन्धित सार्वजनिक संस्था वा सोसित सम्बन्धित माथिल्लो निकायमा पठाउन सक्ने छ र त्यस सम्बन्धमा भएको कारबाही र निर्णयको जानकारी त्यस्तो निकायले आयोग र उजुरवालालाई दिनुपर्ने छ । तर आयोगले आवश्यक देखेमा त्यस्तो उजुरीको सम्बन्धमा पुनः छानबिन गराउन वा आफैँले कारबाही गर्न सक्ने छ ।\nदफा ७ मा तजबिजी अधिकारको प्रयोगमा आयोगले प्रश्न उठाउन नपाउने कुनै काम कारबाहीको सम्बन्धमा कुनै अधिकृतले आफ्नो तजबिजी अधिकारको प्रयोग गरी गरेको काम कारबाही वा निर्णयलाई लिएर आयोगले यस ऐनअन्तर्गत कुनै कारबाही चलाउने छैन । तर त्यस्तो तजबिजी अधिकारको प्रयोग गर्दा बदनियतसाथ वा स्वेच्छाचारी किसिमबाट प्रयोग गरिएको देखिएमा त्यस सम्बन्धमा कारबाही चलाउन यस दफामा लेखिएको कुनै कुराले आयोगलाई बाधा पुर्‍याउने छैन ।\n\n४. उपर्युक्त संवैधानिक तथा कानूनी व्यवस्थाको सन्दर्भमा अख्तियार दुरूपयोग अनुसन्धान आयोग के कस्तो प्रकृतिको निकाय हो र अन्य मुलुकमा यसप्रकारको आयोग वा निकायको स्थापना र विकासक्रमको सम्बन्धमा विस्तृत विवेचना निवेदक अधिवक्ता बालकृष्ण न्यौपाने विरूद्ध मन्त्रिपरिषद् सचिवालयसमेत भएको संवत् २०५१ सालको रिट नं. २५५० (ने.का.प. २०५३, अङ्क ६, नि.नं.६२०५, पृष्ठ ४५०) को निर्णयमा चर्चा गरिएको छ । उक्त रिट नं.२५५० को निर्णयमा माथिल्लो तहका सार्वजनिक पद धारण गरेका व्यक्तिहरूमा पदीय आचरण र निष्‍ठाको उच्चतमस्तर कायम राख्‍ने संस्थाको रूपमा अन्य मुलुकमा जस्तै हामीकहाँ पनि स्वतन्त्र, निष्पक्ष र सशक्त संस्थाको रूपमा अख्तियार दुरूपयोग अनुसन्धान आयोगको व्यवस्था भएको हो भन्‍ने व्याख्या गरी आयोगको क्षेत्राधिकारका विषयमा समेत विशद विश्लेषण गरी संविधानद्वारा अपवादमा राखिएका पदाधिकारीहरूबाहेकका सबै सार्वजनिक पद धारण गरेको पदाधिकारीहरूका सम्बन्धमा आयोगको पहुँच रहेको भन्‍ने कुरा संस्थापित गरेको छ । त्यसैगरी अन्य मुलुकमा भएको यस किसिमको संस्थाको सम्बन्धमा फ्रान्समा सन् १९७३ देखि Ombudsman को रूपमा Mediator of the Republic नामक अतिरिक्त पदाधिकारी (Independent Authority) को व्यवस्था भएको पाइन्छ । त्यस्तै नर्वेमा जनतालाई सार्वजनिक प्रशासनद्वारा अन्याय हुन नदिने उद्देश्यले सन् १९६२ देखि Act relating to the Parliamentary Ombudsman for Public Administration ले Norwegian Parliamentary Ombudsman नामक संस्था स्थापना गरेको पाइन्छ । त्यसैगरी सन् १९६२ न्युजिल्यान्ड र संयुक्त राज्यमा पार्लियामेन्टरी कमिस्नर (Parliamentary Commissioner) नामक संस्था स्थापना भएको देखिन्छ ।\n५. त्यसैगरी बद्रिबहादुर कार्की विरूद्ध विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोग भएको मुद्दामा (ने.का.प.२०५८, नि.नं.७००१, पृ.२३९) सार्वजनिक पदधारण गरेका व्यक्तिले अनुचित कार्य वा भ्रष्टाचार गरी अख्तियार दुरूपयोग गरेको सम्बन्धमा कानूनबमोजिम अनुसन्धान र तहकिकात गर्नु नै यो आयोगको मुख्य कार्य देखिन आउँछ । सार्वजनिक पदधारण गरेको व्यक्ति भन्नाले संविधान वा अन्य प्रचलित कानून वा सम्बन्धित निकायको निर्णय वा आदेशबमोजिम कुनै अधिकार प्रयोग गर्न पाउने वा कुनै दायित्व वा कर्तव्यको पालन गर्नुपर्ने पदमा रहेको व्यक्तिलाई जनाउने देखिन्छ भनी अख्तियार दुरूपयोग अनुसन्धान आयोगको अधिकारक्षेत्रको सम्बन्धमा व्याख्या गरेको पाइन्छ ।\n६. निवेदक संस्थाको काम कारबाहीउपर अख्तियार दुरूपयोग अनुसन्धान आयोगलाई छानबिन र अनुगमन गर्ने कार्यगत स्वतन्त्रता छ वा छैन भन्‍ने दोस्रो प्रश्‍नका सम्बन्धमा हेर्दा विपक्षी आयोग संविधानको धारा २३८ बमोजिम स्थापित संवैधानिक अङ्ग भएकोमा विवाद देखिएन । आयोगको क्षेत्राधिकार एवम् काम, कर्तव्य र अधिकार सम्बन्धमा संविधानको धारा २३९ र अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ ले स्पष्‍ट र सीमाबद्ध गरेकोले आयोग कानूनको शासन (Rule of Law) को मूल मर्म Limited Government को सिद्धान्त र संवैधानिक परिधिभित्र बाँधिएर रहेको  संवैधानिक संस्थाको रूपमा स्थापित रहेको अवस्था छ । आयोगको सीमा र कार्य क्षेत्र बारेमा उल्लिखित बद्रीबहादुर कार्कीको मुद्दा र विष्णुप्रसाद सुवेदी विरूद्ध गृह मन्त्री, गृह मन्त्रालयसमेत भएको उत्प्रेषण, प्रतिषेधयुक्त परमादेशसमेत भएको मुद्दा (ने.का.प. २०६४, नि.न. ७८२०, पृ. २८८) मा  सार्वजनिक संस्था र निवेदकलाई सार्वजनिक ओहोदाको पदमा रूपान्तरण गरी अख्तियार दुरूपयोग अनुसन्धान आयोगले निवेदकलाई भ्रष्टाचार मुद्दामा कारबाही गर्न सक्ने गरी अधिकार प्रत्यायोजन गरेको मान्न न्यायोचित नहुने भनी स्पष्‍ट न्यायिक दृष्‍टिकोण कायम गरेको देखिन्छ । अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १ (घ) मा सार्वजनिक पद धारण  गरेको व्यक्तिको परिभाषा “संविधान, अन्य प्रचलित कानून वा सम्बन्धित निकाय वा अधिकारीको निर्णय वा आदेशबमोजिम कुनै सार्वजनिक अख्तियारी प्रयोग गर्न पाउने वा कुनै कर्तव्य पालन गर्नु पर्ने वा दायित्व निर्वाह गर्नु पर्ने पदमा बहाल रहेको व्यक्ति सम्झनु पर्छ र सो शब्दले सार्वजनिक संस्थाको कुनै पदमा बहाल रहेको पदाधिकारी वा कर्मचारीसमेतलाई जनाउँछ” भनी गरिएको छ । त्यसैगरी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा १ (ङ) मा सार्वजनिक संस्था भन्‍नालेः\n(१) नेपाल सरकारको पूर्ण वा आंशिक स्वामित्व वा नियन्त्रण भएको कम्पनी, बैंक वा समिति वा प्रचलित कानूनबमोजिम नेपाल सरकारद्वारा स्थापित आयोग, संस्थान, प्राधिकरण, निगम, प्रतिष्ठान, बोर्ड, केन्द्र, परिषद् र यस्तै प्रकृतिका अन्य सङ्गठित संस्था,\n(२) नेपाल सरकारद्वारा सञ्चालित वा नेपाल सरकारको पूर्ण वा आंशिक अनुदान प्राप्त विश्वविद्यालय, महाविद्यालय, विद्यालय, अनुसन्धान केन्द्र र अन्य त्यस्तै प्राज्ञिक वा शैक्षिक संस्था,\n(३) स्थानीय स्वायत्त शासन ऐन, २०५५ बमोजिम गठित स्थानीय तह,\n(४) नेपाल सरकारको ऋण, अनुदान वा जमानतमा सञ्चालित संस्था,\n(५) उपखण्ड (१), (२), (३) वा (४) मा उल्लिखित संस्थाको पूर्ण वा आंशिक स्वामित्व भएको वा नियन्त्रण रहेको संस्था,\n(६) नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी सार्वजनिक संस्था भनी तोकेको अन्य कुनै संस्था भनी परिभाषा गरेको  पाइन्छ ।\n\n७. UN Convention Against Corruption, 2003 को धारा २ मा सार्वजनिक पद धारण  गरेको व्यक्ति भनेको (i) any person holding a legislative, executive, administrative or judicial office of a State Party, whether appointed or elected, whether permanent or temporary, whether paid or unpaid, irrespective of that person’s seniority;(ii) any other person who performs a public function, including for a public agency or public enterprise, or provides a public service, as defined in the domestic law of the State Party and as applied in the pertinent area of law of that State Party; (iii) any other person defined as a “public official” in the domestic law of a State Party भनेर उल्लेख गरिएको छ ।\n८. त्यस्तै भारतको The Prevention of Corruption Act, 1988 को दफा २ मा Public duty means a duty in the discharge of which the State, the public or the community at large has an interest; In this clause “State” includes a corporation established by or under a Central, Provincial or State Act, or an authority or a body owned or controlled or aided by the Government or a Government company as defined in section 617 of the Companies Act, 1956 भनी सार्वजनिक पदको व्याख्या गरिएको छ । भारतको यसै ऐनअन्तर्गतको भ्रष्‍टाचार नियन्त्रण गर्ने निकायको रूपमा रहेको केन्द्रीय सतर्कता आयोग (Central Vigilance Commission) को क्षेत्राधिकारको सम्बन्धमा Central Vigilance Commission Act, 2003 को प्रस्तावनामा An Act to provide for the constitution of a Central Vigilance Commission to inquire or cause inquiries to be conducted into offences alleged to have been committed under the Prevention of Corruption Act, 1988 by certain categories of public servants of the Central Government, corporations established by or under any Central Act, Government companies, societies and local authorities owned or controlled by the Central Government and for matters connected therewith or incidental thereto भन्‍ने उल्लेख भई सरकारी निकाय र सरकारको मातहतमा रहेका सङ्घ संस्‍थाउपर अनुगमन गर्ने स्वतन्त्रता भएको पाइन्छ ।\n९. त्यसैगरी नर्वेको Act relating to the Parliamentary Ombudsman for Public Administration, 1962 को दफा ४ मा Ombudsman को जिम्मेवारीको क्षेत्र (Sphere of responsibility) मा “The Ombudsman’s sphere of responsibility encompasses the public administration and all persons engaged in its service…” भन्‍ने उल्लेख भएको पाइन्छ ।\n१०. भ्रष्‍टाचार विरूद्धको अन्तर्राष्‍ट्रिय नागरिक समाज सङ्गठन Transparency International ले भ्रष्‍टाचारलाई “Corruption involves behavior on the part of officials in the public sector, whether politicians or civil servants, in which they improperly and unlawfully enrich themselves, or those close to them, by the misuse of the public power entrusted to them.” भनेर व्याख्या गरी भ्रष्‍टाचारको दायराभित्र सार्वजनिक पदको कर्मचारी (civil servants) र राजनीतिज्ञ (politicians) लाई समेटेको अवस्था छ ।\n११. माथि विवेचना गरिएको संविधान, कानून तथा अन्तर्राष्‍ट्रिय प्रावधानसमेत हेर्दा निवेदक संस्था राज्यको सार्वजनिक अख्तियारी प्रयोग गर्न पाउने वा कुनै कर्तव्य पालना गर्नुपर्ने, दायित्व निर्वाह गर्नुपर्ने पदमा नियुक्त वा निर्वाचित भई केही समय वा समय किटान गरी तलब पाउने वा तलब बिना कार्यरत पदाधिकारी नभएको तथा नेपाल सरकारको स्वामित्वभित्र र अनुदानअन्तर्गतको संस्था पनि रहेको देखिँदैन । संविधानको अख्तियार दुरूपयोग अनुसन्धान आयोग गठनको उद्देश्य र अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २(घ) २ (ङ) को परिभाषाभित्र गैरसरकारी संस्था (Non-Governmental Organization) पर्ने देखिँदैन । यसरी निवेदक संस्था सार्वजनिक संस्थाअन्तर्गत पर्ने देखिन नआएकोले निवेदक संस्थाले गरेको काम कारबाहीलाई भ्रष्‍टाचार गरेको भनी कसैको उजुरीको आधारमा सो संस्थाको कागजात माग गर्ने, प्रेस विज्ञप्ति जारी गरी प्रचार प्रसार गर्ने जस्ता कार्य अख्तियार दुरूपयोग अनुसन्धान आयोगको अधिकार क्षेत्रभित्र पर्ने नदेखिँदा आयोगले गरेको काम, कारबाही निर्णय पत्राचार र निर्देशनसमेतको कार्य अधिकार क्षेत्रविहीन रहेको देखिन आयो ।\n१२. त्यसैगरी अख्तियार दुरूपयोग अनुसन्धान आयोगको काम कारबाहीको सीमाको सम्बन्धमा कृष्णराम विजयानन्दसमेत विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोग (ने.का.प.२०७४, अङ्क ८, नि.नं.९८६६) मा दुष्परिणाम सच्याउने कुराको आडमा अख्तियार दुरूपयोग अनुसन्धान आयोगलार्इ जुनसुकै विषयमा निर्णय गर्ने छुट प्रदान भएको सम्झन नमिल्ने । जुन कामका लागि कानूनले जसलाई अधिकार दिएको छ, सो कार्य सोही निकाय वा अधिकारीले गर्नु पर्दछ । कानूनद्वारा अख्तियारी पाएका निकाय वा अधिकारीको क्षेत्राधिकारमा हस्तक्षेप वा सङ्कुचन हुने गरी अन्य कुनै निकाय वा पदाधिकारीले अधिकार प्रयोग गर्न पाउँदैन । अधिकारविहीन निकायबाट भएको काम कारबाहीले कानूनी मान्यता पाउन\nसक्तैन । निर्णयको परिणाम सारमा जतिसुकै राम्रो भए पनि क्षेत्राधिकारविहीन निर्णयको कानूनी मान्यता नरहने भनी व्याख्या गरिएको पाइन्छ ।\n१३. प्रस्तुत नजिर सिद्धान्तसमेतबाट पनि अख्तियार दुरूपयोग अनुसन्धान आयोगले नेपालको संविधान र कानूनले तोकेको अधिकार क्षेत्रभन्दा बाहिर गएर कार्य गर्न बन्देज लगाएको देखिन्छ । निवेदक संस्था नेपाल सरकार जिल्ला प्रशासन कार्यालय, ललितपुरमा दर्ता रहेको सङ्गठित संस्था भएको र सो संस्थालाई आफ्नो विधानअनुरूप कार्य गर्न अधिकार प्राप्‍त भएको देखिन्छ । संस्था दर्ता ऐन, २०३४ को दफा ५ मा देहायबमोजिमको कानूनी व्यवस्था रहेको देखिन्छ:\nउपदफा (१) मा यस ऐनअन्तर्गत दर्ता भएको प्रत्येक संस्था अविच्छिन्‍न उत्तराधिकारवाला स्वशासित र सङ्गठित संस्था हुने छ । सो संस्थाको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुने छ ।\nउपदफा (२) मा संस्थाले व्यक्तिसरह चलअचल सम्पत्ति प्राप्त गर्न, उपभोग गर्न र बेचबिखन गर्न सक्ने छ ।\nउपदफा(३) मा संस्थाले व्यक्तिसरह आफ्नो नामबाट नालिस उजुर गर्न सक्ने छ र सोउपर पनि सोही नामबाट नालिस उजुर लाग्ने छ ।\nयसैगरी सोही ऐनको दफा १० मा देहायबमोजिमको कानूनी व्यवस्था रहेको देखिन्छ:\nउपदफा (१) मा स्थानीय अधिकारीले आवश्यक देखेमा संस्थाको हिसाब आफूले नियुक्त गरेको कुनै अधिकृतद्वारा जाँच गराउन सक्ने छ ।\nउपदफा (२) मा उपदफा (१) बमोजिम हिसाब जाँच गराएबापत स्थानीय अधिकारीले हिसाब जाँचबाट देखिन आएको संस्थाको मौज्दात रकमको सयकडा तीन प्रतिशतमा नबढाई आफूले निर्धारित गरेको दस्तुर असुल गरी लिन सक्ने छ ।\nउपदफा (३) मा हिसाब जाँच गर्ने अधिकृतले मागेको विवरण तथा कागजपत्रहरू वा सोधेको प्रश्नको  जवाफ दिनु संस्थाको पदाधिकारी, सदस्य र कर्मचारीको कर्तव्य हुने छ ।\nउपदफा (४) मा हिसाब जाँच गर्ने अधिकृतले स्थानीय अधिकारीले तोकी दिएको म्यादभित्र हिसाब जाँचको प्रतिवेदन स्थानीय अधिकारीसमक्ष पेस गर्नुपर्ने छ र सो प्रतिवेदनको आधारमा संस्थाको कुनै सम्पत्ति सो संस्थाको कुनै पदाधिकारी, सदस्य वा कर्मचारीले हिनामिना गरेको, नोक्सान गरेको वा दुरूपयोग गरेको छ भन्‍ने स्थानीय अधिकारीलाई लागेमा निजले त्यस्तो पदाधिकारी, सदस्य वा कर्मचारीबाट सो हानि नोक्सानी असुल गर्न प्रचलित कानूनबमोजिम कारबाही चलाउन सक्ने छ । तर प्रचलित कानूनले सजायसमेत हुने अपराध भएकोमा प्रचलित कानूनबमोजिम मुद्दा चलाउन लगाउने छ ।\n\n१४. यसैगरी संस्था दर्ता ऐन, २०३४ अन्तर्गत दर्ता भएको संस्थाको सम्बन्धमा नियमनकारी निकाय (Regulating Body) जिल्ला प्रशासन कार्यालय र समन्वयात्मक निकाय (Coordinating Body) समाज कल्याण परिषद्‌ रहेको तथा परिषद्‌मा आबद्ध संस्थाले आर्थिक सहयोगको सन्दर्भमा सहयोग प्राप्‍तको परियोजना प्रस्ताव परिषद्‌मा पेस गरी स्वीकृति लिई क्रियाकलाप गर्नुपर्ने व्यवस्था गरेको छ । संस्था दर्ता ऐन, २०३४ तथा समाज कल्याण परिषद् ऐन, २०४९ मा भएको कानूनी व्यवस्थाअनुसार पनि अख्तियार दुरूपयोग अनुसन्धान आयोगले यस्तो गैरसरकारी सङ्गठित संस्थाको छानबिनको निमित्त कागजात माग गर्ने, प्रेस विज्ञप्ति जारी गरी प्रचार प्रसार गर्ने कार्य गर्न अधिकार प्राप्‍त गरेको देखिन आएन ।\n१५. माथि विवेचित संवैधानिक व्यवस्था, अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ संस्था दर्ता ऐन, २०३४ सर्वोच्च अदालतबाट प्रतिपादित नजिर, अन्तर्राष्‍ट्रिय तथा विदेशमा गरिएका अभ्याससमेतबाट आयोगलाई उपर्युक्त संवैधानिक र कानूनी व्यवस्थाविपरीत अनुसन्धान तथा अन्य काम कारबाही गर्ने अधिकार दिएको देखिएन । राज्यको विशिष्ट संवैधानिक अङ्गको रूपमा रहेको अख्तियार दुरूपयोग अनुसन्धान आयोग जस्तो संवैधानिक निकायले कानूनमा स्पष्‍ट रूपमा प्रदान गरिएको क्षेत्राधिकारभन्दा बाहिर गई कार्य गर्दा कानूनको शासन (Rule of Law) को सिद्धान्त प्रतिकूल हुन जान्छ र संवैधानिक सीमा (Constitutional Limitation) को अवधारणाको समेत उल्लङ्घन हुन्छ । तसर्थ उपर्युक्त संवैधानिक र कानूनी व्यवस्था तथा स्थापित सिद्धान्तबमोजिम निवेदक सोसल साइन्स वहा: संस्था दर्ता ऐन, २०३४ मा व्यवस्था भएबमोजिम दर्ता भएको सङ्गठित संस्था भएको सो संस्थाले गरेको काम सार्वजनिक पद धारण गरेको व्यक्तिको परिभाषाभित्र नपर्ने देखिँदा निवेदक संस्थाको काम कारबाहीबारेमा अनुगमन गर्नेसमेतको अख्तियारी विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगमा रहे भएको देखिन आएन ।\n१६. अख्तियार दुरूपयोग अनुसन्धान आयोगले निवेदक संस्थाको सम्बन्धमा गरेको प्रचार प्रसार र प्रकाशन गरेको प्रेस विज्ञप्तिलगायतका काम कारबाहीहरू संविधान र कानूनअनुकूल छ वा छैन भन्‍ने तेस्रो प्रश्‍नका सम्बन्धमा विचार गर्दा विपक्षी आयोगबाट अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २८(१) को खण्ड (ख) र (ग) मा भएको कानूनी व्यवस्थाअन्तर्गत पत्राचारलगायत विज्ञप्ति प्रकाशनको काम कारबाही गरेको देखिन्छ । उक्त दफा २८ को उपदफा (१) को खण्ड (ख) मा कुनै विषयमा आयोगले नेपाल सरकार वा कुनै सार्वजनिक संस्थाबाट वा नेपाल सरकार वा सार्वजनिक संस्थाको कुनै कार्यालय वा पदाधिकारीबाट सतर्कता अपनाउनु पर्ने वा कुनै कदम उठाउन उपयुक्त हुन्छ भनी सुझाव दिने र खण्ड (ग) मा नेपाल सरकार वा कुनै सार्वजनिक संस्थाको कुनै परिपाटी वा कार्य प्रणाली त्रुटिपूर्ण छ भन्‍ने आयोगलाई लागेमा त्यसलाई सच्याउन र त्यसबाट उत्पन्‍न समस्याको निराकरण गर्न कारण र आधारसहितको सुझाव दिने भन्‍ने कानूनी व्यवस्था रहेको\nदेखिन्छ । अख्तियार दुरूपयोग अनुसन्धान आयोगको क्षेत्राधिकारको सम्बन्धमा नेपालको संविधान तथा कानूनी व्यवस्था हेर्दा सार्वजनिक निकाय पनि नरहेको, सार्वजनिक पदाधिकारी पनि नरहेको गैरसरकारी संस्थाको हकमा विपक्षी आयोगबाट गरिएको निर्णय एवम् पत्राचार तथा विज्ञप्तिसमेत क्षेत्राधिकारविहीन र गैरकानूनी भएको एवम् Beyond Constitutional and Legal Limitation रहेको देखिन्छ ।\n१७. निवेदक संस्थाको मागबमोजिम रिट जारी हुने हो वा होइन भन्‍ने चौथो प्रश्‍नका सम्बन्धमा विचार गर्दा विपक्षी आयोगले प्रकाशित गरेको विज्ञप्ति तथा अन्य काम कारबाहीमाथि विभिन्‍न प्रकरणमा विवेचित संवैधानिक, कानूनी व्यवस्था एवं प्रतिपादित सिद्धान्तसमेतको आधारमा निवेदक संस्थाको काम कारबाहीको सम्बन्धमा उजुरी ग्रहण गरी छानबिन गरेर अन्य निकायहरूलाई कारबाही गर्न लेखी पठाउने अख्तियारी रहे भएको नदेखिएको र संस्था दर्ता ऐन, २०३४ अनुसार नै दर्ता भई संस्थाको विधानअनुसार चलेको र सोअनुसार नचले कारबाही गर्न सक्ने जिल्ला प्रशासन कार्यालय तथा अनुगमन गर्ने समाज कल्याण परिषद्‌ जस्ता निकायसमेत रहेको अवस्थामा छानबिन र अनुगमन गर्ने अधिकार नभएकोमा विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भएको काम, कारबाही निर्णय एवम् पत्राचार र प्रेस विज्ञप्ति निकाल्ने कार्य कानूनसम्मत देखिन आएन ।\n१८. तसर्थ, माथि विवेचित आधार र कारणबाट विपक्षी आयोगको मिति २०७३।६।९ को प्रेस विज्ञप्ति निर्णय एवम्‌ पत्राचार, विपक्षी आयोगको निर्देशनबमोजिम विपक्षी जिल्ला प्रशासन कार्यालय, ललितपुरको मिति २०७३।६।१४ को निर्णय, सोही निर्णयका आधारमा भनी निवेदक र निवेदकअन्तर्गतको परियोजना एलाइन्स फर सोसल डाइलगलाई गरेको मिति २०७३।६।१६ गते कर्मचारीमार्फत प्राप्‍त इमेल, पत्राचार र मिति २०७३।०६।२० गतेको इमेलमार्फत प्राप्‍त पत्र र निर्णय वा पत्राचार तथा उक्त पत्राचारमा आधारित जिल्ला प्रशासन कार्यालय, ललितपुरको निर्णयसमेत कानूनसम्मत नदेखिएकोले उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । अब निवेदक संस्थालाई आयोगको पत्राचार एवम् निर्देशनकै आधारमा कुनै कारबाही नगर्नु नगराउनु र पूर्ववत् रूपमा सञ्‍चालन गर्न दिनु दिलाउनु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको प्रतिलिपि साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई जानकारी दिनू । आदेशको विद्युतीय प्रति अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : शिवप्रसाद पराजुली, हिरा माया अवाल (शा.अ.)\nइति संवत् २०७५ साल पुस १२ गते रोज ५ शुभम् ।"
}