{
    "Title": "निर्णय नं. ११०५१ - उत्प्रेषण, परमादेशसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/०४/१३ \t २८७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nआदेश मिति:२०७६।४।१३\n०७६-WO-०५०७\n\nविषय:– उत्प्रेषण, परमादेशसमेत\n\nनिवेदक : जिल्ला धनुषा, गा.वि.स. उमाप्रेमपुर गा.वि.स. वडा नं.२ हाल ऐ. जिल्ला धनुषाधाम नगरपालिका वडा नं.६ घर भई धनुषाधाम प्रा.स्वा.केन्द्र धनुषा, नेपाल स्वास्थ्य सेवा हे.ई. समूहको अधिकृत छैठौं तह, सि.अ.हे.व. अधिकृत पदमा कार्यरत श्याम महतोसमेत\nविरूद्ध\nविपक्षी : नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, रामशाहपथ काठमाडौंसमेत\n\nकर्मचारी समायोजन ऐन, २०७५ को दफा ७(४) मा श्रेणीगत रूपमा कार्यरत कर्मचारीलाई निश्चित समय पुगेको तथा योग्यताको आधारमा माथिल्लो तहसमेतमा समायोजन गर्ने कानूनी व्यवस्था रहेको देखिन्छ । उक्त ऐनमा कहीँकतै पनि कार्यरत कर्मचारीलाई समायोजन गर्दा कार्यरत तह/पदभन्दा तल्लो पदमा घटुवा गरी समायोजन गर्न सक्ने व्यवस्था गरेको नदेखिने ।\n(प्रकरण नं. ३)\nकुनै पनि सरकारी सङ्गठनमा कार्यरत राष्ट्रसेवक कर्मचारीहरूको कार्यसम्पादनको स्तर त्यस्ता कर्मचारीहरूको दक्षता, उत्प्रेरणा र उच्च मनोबलमा आधारित हुन्छ । उच्च मनोबलयुक्त जनशक्तिले मात्र कुनै पनि सरकारी सङ्गठनको निर्धारित उद्देश्य, लक्ष्य प्राप्त गर्न सहयोग पुर्‍याउन\nसक्छन् । नेपाल स्वास्थ्य सेवामा कार्यरतहरूको मनोबल र उत्प्रेरणा तब उच्च हुन्छ जब यस्तो जनशक्तिलाई समायोजन गर्दा दिइने पदनाम कानूनबमोजिम सम्मानजनक हुन्छ । सेवामा कार्यरत जनशक्तिको मनोबल र उत्प्रेरणा वृद्धि गर्न सहयोग गर्ने विभिन्‍न तत्त्वहरूमध्ये कर्मचारीलाई कर्मचारी प्रशासनले दिने पद नाम पनि एउटा हुने ।\n(प्रकरण नं. ४)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री दीपनारायण साह\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता सबिता शर्मा\n\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nकर्मचारी समायोजन ऐन, २०७५\nनेपाल स्वास्थ्य सेवा ऐन, २०५३\n\nआदेश\nन्या.डा.मनोजकुमार शर्मा : नेपालको संविधानको धारा ४६ र १३३ को उपधारा (२) र (३) बमोजिम दायर भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त निवेदन बेहोरा र आदेश यसप्रकार छ:\nतथ्य खण्ड\nनिवेदकमध्ये श्याम महतो मिति २०४८।६।२१ को निर्णयले रा.प.अनं. द्वितीय श्रेणी प्रा.अ.हे.व. पदमा सुरू नियुक्ति पाई २०५४।२।१४ देखि सोही सेवा समूहको पाँचौं तहमा तह मिलान भई २०६४।२।१४ बाट समान सेवा समूहको अधिकृत छैठौँ तहमा स्तर वृद्धि भई सर्वोच्च अदालतको मिति २०६२।५।२१ को फैसला र स्वास्थ्य सेवा विभागको मिति २०६३।३।११ को निर्णय र २०६३।३।१२ को  पत्रले सि.अ.हे.व. पदनाम कायम गरी मध्यमाञ्चल क्षेत्रीय स्वास्थ्य निर्देशनालय हेटौंडाको मिति २०६३।९।१८ को निर्णय र पत्रले सि.अ.हे.व. पदमा पदस्थापन भई सोही पदमा कामकाज गर्दै आएको\nछु । त्यस्तै म बिनोदकुमार यादव मिति २०४८।१२।२६ को निर्णयले रा.प.अनं. द्वितीय श्रेणी प्रा.अ.हे.व. पदमा सुरू नियुक्ति पाई २०५४।२।१४ देखि सोही सेवा समूहको पाँचौं तहमा तह मिलान भई २०६४।२।१४ बाट समान सेवा समूहको अधिकृत छैठौँ तहमा स्तर वृद्धि भई सर्वोच्च अदालतको मिति २०६३।१२।२९ को फैसला र स्वास्थ्य सेवा विभागको मिति २०६४।४।१६ को निर्णय र २०६४।४।१७ को  पत्रले सि.अ.हे.व. पद नाम कायम गरी मध्यमाञ्‍चल क्षेत्रीय स्वास्थ्य निर्देशनालय हेटौंडाको मिति २०६४।४।३२ को निर्णय र २०६४।५।१४ को  पत्रले सि.अ.हे.व. पदमा पदस्थापन भई सोही पदमा कामकाज गर्दै आएको छु । पदस्थापन भएको पद हालसम्म पनि कायम रहेको छ,  कहीँकतैबाट बदर भएको छैन । पदस्थापना गरिएको पदमा लामो समयसम्म कार्यरत रही जिम्मेवारी निर्वाह गर्दै आएको कर्मचारीलाई सो पदभन्दा घटुवा गरी निवेदकको माथिल्लो तह पदमा हुने वृत्ति विकाससमेत अवरूद्ध हुने गरी आधार पद चौथो तहको अ.हे.व. दरबन्दीमा विपक्षी सङ्घीय मामिला मन्त्रालयको मिति २०७६।३।१ को पत्रानुसार विपक्षी स्वास्थ्य मन्त्रालयको मिति २०७६।५।१३ को निर्णय र पत्रले गरिएको समायोजनलगायत सोसँग सम्बन्धित सम्पूर्ण काम कारबाही तथा सोही आधारमा विपक्षी सामाजिक विकास मन्त्रालयले गरेको पदस्थापनाको कार्यले हामी निवेदकहरूलाई नेपालको संविधानद्वारा प्रदत्त मौलिक तथा संवैधानिक हक र समायोजन अध्यादेश र ऐनको दफा ३, ४, ५, ७, ८ समेतद्वारा प्रदत्त कानूनी हकमा आघात पुगेको छ । हामीले पद सच्याई पाउनका लागि निवेदन दिँदासमेत आजको मितिसम्म सुनुवाइ नभएकोले उल्लिखित विवादित निर्णय, पत्रलगायत सोसँग सम्बन्धित काम कारबाही बदर गराई हक संरक्षण तथा प्रचलन गरी पाउने प्रभावकारी वैकल्पिक कानूनी उपचारको मार्ग नरहेकोले सम्मानित अदालतको शरणमा आएका\nछौं । हामी सि.अ.हे.व. पदमा कार्यरत कर्मचारीहरूलाई सोभन्दा तल्लो अ.हे.व. पदमा कार्यरत रहेको भनी समायोजन गर्नु कानूनविपरीत छ ।\nविपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयको पत्रमा समायोजन भएको पद विवरणको पदमा सि.अ.हे.व अधिकृत, श्रेणी/तह: अधिकृत छैठौं भन्‍ने उल्लेख भए पनि हाल कार्यरत पदको विवरणमा पद: अ.हे.व. (पदनाम सि.अ.हे.व, अधिकृत श्रेणी) तह अधिकृत छैठौं उल्लेख भएको हुँदा विपक्षी सङ्घीय मामिला मन्त्रालयको मिति २०७६।३।१ को पत्रानुसार निवेदकमध्ये श्याम महतोलाई विपक्षी स्वास्थ्य मन्त्रालयको मिति २०७६।५।१३ को निर्णय र पत्रले र विनोदकुमार यादवलाई मिति २०७६।५।१३ को निर्णय र पत्रले समायोजित पदभन्दा तल्लो पदमा घटुवा गरिएकोले सोसम्बन्धी काम कारबाहीसमेत नेपालको संविधानको धारा ४६ र धारा १३३ (२),(३) बमोजिम उत्प्रेषणको आदेशद्वारा बदर गरी सि.अ.हे.ब अधिकृत पदमा समायोजन गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेशलगायत अन्य जो चाहिने उपयुक्त आदेश जारी गरिपाऊँ । साथै हाल कार्यरत तहको दरबन्दीको अधिकृत छैठौं तह र सि.अ.हे.व.अ. पदमा कार्यरत कर्मचारीलाई विपक्षी सङ्घीय मामिला मन्त्रालय र विपक्षी स्वास्थ्य मन्त्रालयले चौथो तहको दरबन्दीमा पदस्थापनासमेतको लिस्ट प्रकाशन गरिएको आधारमा पदस्थापना पत्र थमाई जबरजस्ती रमाना दिने प्रबल सम्भावना भएको हुँदा उल्लिखित गैह्रकानूनी निर्णय र पत्र तथा लिस्ट कार्यान्वयन भएको अवस्थामा हामी निवेदकले यस निवेदनबाट माग गरेको उपचार निष्प्रयोजन भई अपूरणीय क्षति पुग्ने भएको हुँदा सुविधा सन्तुलनको दृष्टिकोणले प्रस्तुत निवेदनको अन्तिम टुङ्गो नलागेसम्म विपक्षी सङ्घीय मामिला मन्त्रालयको मिति २०७६।३।१ को पत्रानुसार हामी निवेदकहरूमध्ये श्याम महतोलाई विपक्षी स्वास्थ्य मन्त्रालयको मिति २०७६।५।१३ को निर्णय र पत्रले र विनोदकुमार यादवलाई मिति २०७६।५।१३ को निर्णय र पत्रलगायत विपक्षी सामाजिक विकास मन्त्रालय, प्रदेश नं.१ को पदस्थापनाको लिस्ट हामी निवेदकको हकमा कार्यान्वयन नगर्नु, नगराउनु यथास्थितिमा राखी हाल कार्यरत कार्यालयमा पूर्ववत्: रूपमा कामकाज गर्न दिनु भनी विपक्षीहरूको नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदन मागदाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र विपक्षी नं. १ र २ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं. ३ र ४ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाउँमा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाइ म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नू ।\nसाथै, निवेदकले अन्तरिम आदेशसमेतको माग गरेको देखिँदा दुवै पक्ष राखी छलफल गरी निष्कर्षमा पुग्न मनासिब हुने देखिएकोले अन्तरिम आदेशको छलफलको लागि मिति २०७६।९।१ गते मंगलबारका दिन उपस्थित हुन आउनु भनी विपक्षीहरूलाई सूचना म्याद पठाइ निवेदकलाई सोहीबमोजिमको तारेख तोकी नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको मिति २०७६।८।२४ मा यस अदालतबाट भएको आदेश ।\nनेपालको संविधानले सङ्घीय संरचनाको व्यवस्था गरेबमोजिम मुलुक सङ्घीय स्वरूपमा रूपान्तरण भई तत्कालीन अवस्थाका संरचनाहरू सङ्घीय प्रणालीबमोजिम रूपान्तरण भइसकेको अवस्था छ । सङ्घीय संरचनाबमोजिम सरकारी सेवालाई व्यवस्थित गर्ने सम्बन्धमा समेत संविधानको धारा ३०२ को उपधारा (१) मा प्रदेश र स्थानीय तहमा आवश्यक सेवा प्रवाह गर्न नेपाल सरकारले आवश्यक व्यवस्था गर्ने छ भन्‍ने व्यवस्था गरी उपधारा (२) मा उपधारा (१) बमोजिमको व्यवस्था गर्दा यो संविधान प्रारम्भ हुँदाका बखत सरकारी सेवामा कार्यरत राष्ट्रसेवक कर्मचारीलाई नेपाल सरकारले कानूनबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था मिलाउन सक्ने छ भन्‍ने व्यवस्थाको कार्यान्वयनको लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई उक्त ऐनबमोजिम रिट निवेदकको समायोजन भएको हो । नेपाल स्वास्थ्य सेवामा कार्यरत कतिपय कर्मचारीहरूको पद र तहको सम्बन्धमा केही समस्या रहेको र सोको निकासाको लागि नीतिगत रूपमा नै निर्णय हुनुपर्ने देखिएको हुँदा यस सम्बन्धमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय र प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसँग आवश्यक परामर्श र पहल भइरहेको अवस्था छ । समायोजनका क्रममा प्राविधिक त्रुटि सच्याउन र चित्त नबुझेका कर्मचारीहरूको हकमा समायोजन पत्र प्राप्त भएपश्‍चात् आफूलाई परेको मर्का उल्लेख गरी मन्त्रालयमा गुनासो गर्ने व्यवस्था गरिएको र सो गुनासो सम्बोधन गर्नका लागि मन्त्रालयमा ६ सदस्यीय “गुनासो व्यवस्थापन एवं सहजीकरण समिति” समेत गठन भइसकेको छ । उक्त वैकल्पिक उपचारको प्रक्रिया समाप्त नहुँदै अदालतको क्षेत्राधिकारमा प्रवेश गरेको हुँदा रिट निवेदन खारेजभागी छ ।\nजहाँसम्म रिट निवेदकको छैठौं तह स्तरवृद्धि भई तह अनुसारको सि.अ.हे.ब अधिकृत पदनाम पाई कामकाज गर्दै आएकोमा घटुवा गरी चौथो तहको अ.हे.ब पदमा समायोजन गरिएकोले उत्प्रेषणको आदेशले बदर गरी सि.अ.हे.ब अधिकृत पदमा समायोजन गरिपाउँ भन्‍ने मागदाबी छ, उक्त मागदाबीमा कुनै सत्यता नभएको र निजको समायोजन मिति २०७६।०५।१३ को निर्णयानुसार सि.अ.हे.व. अधिकृत छैठौं तहमा नै भएको विषयलाई गुमराहमा राखी अदालतको अमूल्य समय बर्बाद गर्ने र आफू अनुकूलको कार्यालयमा सदैव बस्ने दूषित मनसायबाट कपोलकल्पित रूपमा रिट दायर गरेको हुँदा उक्त रिट खारेज गरिपाउँ भन्‍नेसमेत बेहोराको स्वास्थ्य तथा जनसंख्या मन्त्रालयको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ बमोजिम कर्मचारी समायोजन गर्ने प्रयोजनका लागि सङ्घ, प्रदेश र स्थानीय तहमा सेवा प्रवाहका लागि आवश्यक पर्ने सङ्गठन संरचना तथा कर्मचारी दरबन्दी नेपाल सरकारले स्वीकृत गर्नुपर्ने व्यवस्थाबमोजिम सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना नेपाल सरकारबाट स्वीकृतसमेत भई सो स्वीकृत सङ्गठन संरचना र दरबन्दीभित्र सरकारी सेवाका कर्मचारीलाई सङ्घमा समायोजन गर्नुपर्दा ऐनको दफा ८ को उपदफा (१) बमोजिम क्रमशः कार्यरत पदको जेष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको जेष्ठता, उमेरको जेष्ठता जस्ता प्राथमिकताका आधारमा समायोजन गर्नुपर्ने र सोही दफाको उपदफा (२) बमोजिम प्रदेश वा स्थानीय तहका पदमा समायोजन गर्नुपर्दा क्रमशः कार्यरत पदको जेष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको जेष्ठता, कर्मचारी हाल कार्यरत रहेको प्रदेश वा स्थानीय तह, हालको स्थायी बसोबासको ठेगाना, नागरिकताको प्रमाणपत्रमा उल्लिखित ठेगाना, उमेरको जेष्ठताका आधारमा समायोजन गर्नुपर्ने\nहुन्छ । साथै, सो दफाको उपदफा (३) बमोजिम प्रदेश वा स्थानीय तहको सेवामा कर्मचारी समायोजन गर्दा सम्भव भएसम्म पति पत्‍नीलाई एकै जिल्लामा पर्ने गरी समायोजन गर्नुपर्ने पनि हुन्छ । सोही प्रक्रिया र आधारबमोजिम समायोजन भएको हो ।\nकर्मचारी समायोजन ऐन, २०७५ बमोजिम कर्मचारी समायोजन गर्दा श्रेणीगत व्यवस्थाअन्तर्गतका कर्मचारीको तहगत पदमा र तहगत पदलाई सोहीबमोजिम तहगत पदमा नै समायोजन गरिएको हो । विपक्षी स्वास्थ्य सेवाको कर्मचारी भएकोले समायोजन पनि विद्यमान तहबाटै सोही तहमा नै गरिएको हो । कर्मचारी समायोजन भएको विवरण हेर्दा निज छैठौं तहको कर्मचारी भएको र समायोजन गर्दा पनि छैठौं तहमा नै समायोजन गरिएको देखिन्छ । जहाँसम्म पदनामसम्बन्धी विषय हो सो सम्बन्धमा स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट प्राप्त विवरणबमोजिम नै हुने गरी यस मन्त्रालयले समायोजनको सिफारिससम्म गरेको थियो । समायोजनको निर्णय र पत्राचारसमेतका अन्य कार्य स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट भएको हुँदा यस मन्त्रालयलाई विपक्षी बनाई रिट दायर गर्नुपर्ने अवस्था थिएन । तसर्थ, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nविपक्षी लोहारपट्टी नगरपालिकाको कार्यालय, महोत्तरी र धनुषाधाम नगरपालिकाको कार्यालय, धनुषाले लिखित जवाफ नलगाई म्यादै गुजारी बसेको देखिन्छ ।\nयसमा निवेदक श्याम महतोको प.स.१६/०६/स्वास्थ्य/१०५६९(४११) मिति २०७६।४।२३ र विनोदकुमार यादवको प.स. १६/०६/स्वास्थ्य/२३४३०(१२२) मिति २०७६।५।१३ को स्वास्थ्य तथा जनसंख्या मन्त्रालयको पत्रमा निजलाई समायोजन भएको पद विवरणको पदमा सि.अ.हे.व अधिकृत श्रेणी/तह अधिकृत छैठौं भन्‍ने उल्लेख भए पनि निजहरूको हाल कार्यरत पदको विवरणमा पद: अ.हे.व. (पदनाम: सि.अ.हे.व, अधिकृत श्रेणी) तह अधिकृत छैठौं उल्लेख भएको हुँदा निजले सि.अ.हे.व.को पदनाम पाईसकेको भन्‍ने निज निवेदकहरूले पेस गरेको स्वास्थ्य तथा जनसंख्या मन्त्रालयको श्याम महतोको लागि मिति २०७६।४।२३ र विनोदकुमार यादवको लागि मिति २०७६।५।१३ को पत्रबाट देखिँदा उक्त हाल कार्यरत पदको विवरणमा उल्लिखित अ.हे.व पद कायम हुने गरी उक्त पदलाई कार्यान्वयन नगर्नु, नगराउनु, यथास्थितिमा राख्‍नु भनी विपक्षीहरूको नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(क) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिई नियमानुसार पेस गर्नुहोला भन्‍ने बेहोराको मिति २०७६।११।१८ मा यस अदालतबाट भएको आदेश ।\nआदेश खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदनसहितको मिसिल संलग्न कागजात अध्ययन गरी निवेदकका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री दीपनारायण साहले स्वास्थ्य तथा जनसंख्या मन्त्रालयको पत्रमा निवेदकहरूलाई समायोजन भएको पदको विवरणको पदमा सि.अ.हे.व अधिकृत श्रेणी/तह: अधिकृत छैठौं भन्‍ने उल्लेख भए पनि उक्त पत्रको हाल कार्यरत पद विवरणको पदमा अ.हे.व. (पदनामः सि.अ.हे.व, अधिकृत) श्रेणी/तह: अधिकृत छैठौं उल्लेख भएको हुँदा उक्त पत्रमा रहेको अ.हे.व. (पदनामः सि.अ.हे.व., अधिकृत) श्रेणी/तह अधिकृत छैठौं भन्‍ने पदनाम उत्प्रेषणको आदेशले बदर गरी सि.अ.हे.व अधिकृत श्रेणी/तह अधिकृत छैठौं कायम गर्नु भनी विपक्षीहरूको नाममा परमादेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता सबिता शर्माले संविधान प्रारम्भ हुँदाका बखत सरकारी सेवामा कार्यरत कर्मचारीलाई नेपाल सरकारले कानूनबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था मिलाउन सक्ने छ भन्‍ने व्यवस्थाको कार्यान्वयनको लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई उक्त ऐनबमोजिम रिट निवेदकको समायोजन भएको हो । समायोजनका क्रममा प्राविधिक त्रुटि सच्याउन र चित्त नबुझेका कर्मचारीहरूको हकमा समायोजन पत्र प्राप्त भएपश्‍चात् आफूलाई परेको मर्का उल्लेख गरी मन्त्रालयमा गुनासो गर्ने व्यवस्था गरिएको र गुनासो सम्बोधन गर्नका लागि मन्त्रालयमा ६ सदस्यीय “गुनासो व्यवस्थापन एवं सहजीकरण समिति” समेत गठन भइसकेकोमा उक्त वैकल्पिक उपचारको प्रक्रिया समाप्त नहुँदै अदालतको क्षेत्राधिकारमा प्रवेश गरेको हुँदा रिट निवेदन खारेजभागी छ । कर्मचारी समायोजन विवरण हेर्दा निवेदकहरू छैठौं तहको कर्मचारी भएको र समायोजन गर्दा पनि छैठौं तहमा नै समायोजन गरिएको देखिन्छ । निजहरूको समायोजन सि.अ.हे.व. अधिकृत छैठौं तहमा नै भएको विषयलाई गुमराहमा राखी अदालतको अमूल्य समय बर्बाद गर्ने र आफू अनुकूलको कार्यालयमा सदैव बस्ने दूषित मनसायबाट रिट दायर गरेको हुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nदुवैतर्फका विद्वान् कानून व्यवसायीको बहस जिकिरसमेत सुनी विचार गर्दा निवेदन मागबमोजिम आदेश जारी गर्नुपर्ने हो होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन्छ ।\nयसमा निवेदकहरूलाई स्वास्थ्य तथा जनसंख्या मन्त्रालयले दिएको समायोजन पत्रमा समायोजन भएको पद विवरणको पदमा सि.अ.हे.व अधिकृत, श्रेणी/तह: अधिकृत छैठौं भन्‍ने उल्लेख भए पनि उक्त पत्रको हाल कार्यरत पद विवरणको पदमा अ.हे.व. (पदनामः सि.अ.हे.व, अधिकृत) श्रेणी/तह: अधिकृत छैठौं उल्लेख भई माथिल्लो तह पदमा हुने वृत्ति विकाससमेत अवरूद्ध हुने गरी आधार पद ४।५।६ को चौथो तहको अ.हे.व. दरबन्दीमा समायोजन गरिएको हुँदा उक्त पत्रमा हाल कार्यरत पद विवरणको पदमा रहेको अ.हे.व. (पदनामः सि.अ.हे.व, अधिकृत) श्रेणी/तह: अधिकृत छैठौं भन्‍ने पदनाम उत्प्रेषणको आदेशले बदर गरी सो पत्रको उक्त स्थानमा सि.अ.हे.व अधिकृत श्रेणी/तह: अधिकृत छैठौं कायम गरिपाउँ भन्‍ने निवेदन माग दाबी भएकोमा निवेदन माग दाबीमा सत्यता नभएको र निवेदकहरूको समायोजन सि.अ.हे.व अधिकृत छैठौँ तहमा नै भएकोले रिट खारेज गरिपाउँ भनी स्वास्थ्य तथा जनसंख्या मन्त्रालयको र निवेदकहरू नेपाल स्वास्थ्य सेवाको छैठौँ तहको कर्मचारी भएको र समायोजन पनि छैठौँ तहमा नै भएको, समायोजनसम्बन्धी विषयमा मन्त्रालयले समायोजन सिफारिससम्म गरेको, समायोजनको निर्णय र पत्राचारसमेतका अन्य कार्य स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट भएको हुँदा रिट खारेज गरिपाउँ भन्‍नेसमेत सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको लिखित जवाफ रहेको देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा मिसिल संलग्न रहेको स्वास्थ्य तथा जनसंख्या मन्त्रालयको पत्रसंख्या १६।०६।स्वास्थ्य।१०५६९(४११), मिति २०७६।४।२३ को निवेदक श्याम महतोलाई दिएको समायोजन गरिएको पत्र तथा सोही मन्त्रालयद्वारा निवेदक बिनोदकुमार यादवलाई दिएको पत्रसंख्या १६।०६।स्वास्थ्य।२३४३०(१२२), मिति २०७६।५।१३ को पत्रमा हाल कार्यरत पदको विवरण शीर्षकको पदमा अ.हे.व.(पदनामः सि.अ.हे.व. अधिकृत) उल्लेख गरेको देखियो । मिसिल संलग्न कागजात हेर्दा निवेदक श्याम महतो लोक सेवा आयोगको मिति २०४८।६।२१ को निर्णयले रा.प.अनं. द्वितीय श्रेणी प्रा. अ.हे.व. पदमा सुरू नियुक्ति पाई मिति २०५४।१२।१४ देखि सोही सेवा समूहको पाँचौं तहमा तह मिलान भई २०६४।२।१४ बाट समान सेवा समूहको अधिकृत छैठौँ तहमा स्तर वृद्धि भई यस अदालतको मिति २०६२।५।२१ को फैसला एवं स्वास्थ्य सेवा विभागको मिति २०६३।३।११ को निर्णय र २०६३।३।१२ को पत्रले सि.अ.हे.व. पदनाम कायम गरी मध्यमाञ्चल क्षेत्रीय स्वास्थ्य निर्देशनालय हेटौंडाको मिति २०६३।९।१८ को निर्णय र पत्रले सि.अ.हे.व. पदमा पदस्थापन भएको देखिन्छ । त्यस्तै निवेदक विनोदकुमार यादव पश्चिमाञ्चल क्षेत्रीय स्वास्थ्य सेवा निर्देशनालयको मिति २०४८।१२।२६ को निर्णयले रा.प.अनं. द्वितीय श्रेणी प्रा अ.हे.व. पदमा सुरू नियुक्ति पाई मिति २०५४।२।१४ देखि सोही सेवा समूहको पाँचौं तहमा तह मिलान भई मिति २०६४।२।१४ बाट समान सेवा समूहको अधिकृत छैठौँ तहमा स्तर वृद्धि भई यस अदालतको मिति २०६३।१२।२९ को फैसला र स्वास्थ्य सेवा विभागको मिति २०६४।४।१६ को निर्णय र २०६४।४।१७ को पत्रले सि.अ.हे.व. पद नाम कायम गरी मध्यमाञ्चल क्षेत्रीय स्वास्थ्य निर्देशनालय हेटौंडाको मिति २०६४।४।३२ को निर्णय र २०६४।५।१४ को पत्रले सि.अ.हे.व. पदमा पदस्थापन भएको देखिन्छ ।\n३. कर्मचारी समायोजन ऐन, २०७५ को दफा ७(४) मा श्रेणीगत रूपमा कार्यरत कर्मचारीलाई निश्चित समय पुगेको तथा योग्यताको आधारमा माथिल्लो तहसमेतमा समायोजन गर्ने कानूनी व्यवस्था रहेको देखिन्छ । उक्त ऐनमा कहीँकतै पनि कार्यरत कर्मचारीलाई समायोजन गर्दा कार्यरत तह/पदभन्दा तल्लो पदमा घटुवा गरी समायोजन गर्न सक्ने व्यवस्था गरेको देखिँदैन । यस अवस्थामा रिट निवेदनसाथ पेस भएको अन्य व्यक्तिहरूको समायोजन पत्रमा हाल कार्यरत पदको विवरणको पदमा सि.अ.हे.व. उल्लेख गरेको र निवेदकहरूलाई दिएको समायोजन पत्रको हाल कार्यरत पदको विवरणको पदमा अ.हे.व. उल्लेख गरेको हुँदा समायोजनको प्रक्रियामा निवेदकहरू र कार्यरत अन्य कर्मचारीहरूका बिच बदनियतपूर्वक विभेद गरिएको कार्यले निवेदकहरूलाई नेपालको संविधानको धारा १८ ले प्रदान गरेको समानतासम्बन्धी मौलिक हकको समेत हनन हुन पुगेको देखिन्छ । निवेदकहरूले पद सच्याई पाउन निवेदन दिँदासमेत गुनासो सुनुवाइ नभएको भन्‍नेसमेत उल्लेख गरेकोमा विपक्षीहरूले आफ्नो लिखित जवाफमा र विपक्षीतर्फका उपस्थित विद्वान् उपन्यायाधिवक्ताले बहसको क्रममा उक्त निवेदनउपर कारबाही भई गुनासो सुनुवाइ भइसकेको भनी उल्लेख गर्न सकेको समेत देखिँदैन ।\n४. स्वास्थ्य सेवा जनसाधारणको लागि अत्यावश्यक सेवा भएकोले यस सेवालाई बढी सक्षम, सुदृढ, सेवा मुलक र जनउत्तरदायी बनाउन स्वास्थ्य सेवाको गठन, सञ्चालन र सेवाका सर्तसम्बन्धी व्यवस्था गर्ने उद्देश्यले नेपाल स्वास्थ्य सेवा ऐन, २०५३ आएको देखिन्छ । कुनै पनि सरकारी सङ्गठनमा कार्यरत राष्ट्रसेवक कर्मचारीहरूको कार्यसम्पादनको स्तर त्यस्ता कर्मचारीहरूको दक्षता, उत्प्रेरणा र उच्च मनोबलमा आधारित हुन्छ । उच्च मनोबलयुक्त जनशक्तिले मात्र कुनै पनि सरकारी सङ्गठनको निर्धारित उद्देश्य, लक्ष्य प्राप्त गर्न सहयोग पुर्‍याउन सक्छन् । नेपाल स्वास्थ्य सेवामा कार्यरत यी निवेदकहरूको मनोबल र उत्प्रेरणा तब उच्च हुन्छ जब यस्तो जनशक्तिलाई समायोजन गर्दा दिइने पदनाम कानूनबमोजिम सम्मानजनक हुन्छ । सेवामा कार्यरत जनशक्तिको मनोबल र उत्प्रेरणा वृद्धि गर्न सहयोग गर्ने विभिन्‍न तत्त्वहरूमध्ये कर्मचारीलाई कर्मचारी प्रशासनले दिने पद नाम पनि एउटा हो । माथि उल्लेख गरिएबमोजिम स्वास्थ्य तथा जनसंख्या मन्त्रालयले निवेदकहरूलाई दिएको समायोजन पत्रको हाल कार्यरत पद विवरणको पदमा अ.हे.व. (पदनामः सि.अ.हे.व, अधिकृत) श्रेणी/तह: अधिकृत छैठौं उल्लेख भएबाट निवेदकहरूलाई माथिल्लो तह /पदमा हुने वृत्ति विकाससमेत अवरूद्ध हुने देखिनुका साथै निवेदकले प्राप्त गरेको समायोजनपत्रको साबिक पदनाममा उल्लेख भएको अ.हे.व. पदनामबाट निवेदकहरूलाई तल्लो तहको पदमा घटुवा भएको महसुस भई कार्यसम्पादनका साथै पद, प्रतिष्ठा र व्यावसायिक मर्यादामा समेत आँच आउन सक्ने देखियो ।\n५. यसै सन्दर्भमा यस अदालतबाट कर्मचारीहरूको पदनामसमेतका प्रशासनिक विषयका प्रश्‍नहरू उठाई दायर भएका रिट निवेदनहरूमा यस अदालतबाट विभिन्न आदेश जारी गरेको पाइन्छ । नेपाल स्वास्थ्य सेवाका कर्मचारीहरूलाई पदनाम प्राप्त गरेको पद र तहभन्दा एक तह घटुवा गरी वा फरक पारी सरूवा गर्ने आदि विषयमा अदालतबाट पटकपटक आदेश भई कानूनी उपचार प्रदान गरिएको भए पनि नेपाल स्वास्थ्य सेवामा अझै पनि कर्मचारीहरूको सरूवा, पदनाम भौगोलिक, क्षेत्र र सरूवाको समयका सम्बन्धमा कानूनको पूर्ण पालना नभएको भनी निवेदक लक्ष्मी नारायण मिश्र र विपक्षी नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, रामशाहपथ काठमाडौंसमेत भएको ०७३-WF-००१० को उत्प्रेषण मुद्दामा यस अदालतको पूर्ण इजलासबाट मिति २०७४।१।१४ मा नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयको नाममा निर्देशनात्मक आदेशसमेत जारी भएको\nपाइन्छ ।\n६. तसर्थ, माथि उल्लिखित आधार कारणसमेतबाट प्रस्तुत विवादमा निवेदकहरूलाई स्वास्थ्य तथा जनसंख्या मन्त्रालयले दिएको समायोजन पत्रमा समायोजन भएको पद विवरणको पदमा सि.अ.हे.व अधिकृत, श्रेणी/तहः अधिकृत छैठौं भन्‍ने उल्लेख भए पनि उक्त पत्रको हाल कार्यरत पद विवरणको पदमा अ.हे.व. (पदनामः सि.अ.हे.व, अधिकृत) श्रेणी/तह अधिकृत छैठौं उल्लेख भई माथिल्लो तह /पदमा हुने वृत्ति विकाससमेत अवरूद्ध हुने गरी आधार पद ४।५।६ को चौथो तहको अ.हे.व. दरबन्दीमा समायोजन गरेको भन्‍ने अर्थ निस्कने देखिँदा विपक्षी नेपाल सरकार सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६।३।१ को पत्रानुसार विपक्षी स्वास्थ्य मन्त्रालयको मिति २०७६।५।१३ को निर्णय र पत्रले निवेदकहरूलाई गरिएको समायोजनलगायत सोसँग सम्बन्धित काम कारबाहीका साथै निवेदहरूलाई दिएको समायोजन पत्रको हाल कार्यरत पद विवरणको पदमा रहेको अ.हे.व. (पदनामः सि.अ.हे.व, अधिकृत) श्रेणी/तह अधिकृत छैठौं भन्‍ने पदनाम निवेदकहरूको हकमा सम्म उत्प्रेषणको आदेशले बदर हुन्छ । अब निवेदकहरूलाई हाल कार्यरत रहेको सेवा समूहको ५।६।७ तह र पदको दरबन्दीमा समायोजन तथा पदस्थापना गर्नु भनी विपक्षीहरूको नाममा परमादेशसमेत जारी गरिदिएको छ । प्रस्तुत आदेश कार्यान्वयनका लागि आदेशको प्रतिलिपि साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई जानकारी दिनू । प्रस्तुत आदेश विद्युतीय प्रणालीमा अपलोड गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृतः यज्ञमूर्ति ज्ञवाली\nइति संवत् २०७८ साल माघ २ गते रोज १ शुभम् ।"
}