{
    "Title": "निर्णय नं. १११५५ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०४/२९ \t ३३७",
    "Faisala Detail": "सर्वोच्च अदालत,संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nआदेश मिति : २०७८।४।२९\n०७४-WO-०४४३\n\nमुद्दाः- उत्प्रेषणसमेत\n\nनिवेदक : ओखलढुङ्गा जिल्ला, ओखलढुङ्गा-५ बस्ने उदय चन्द्र श्रेष्ठसमेत\nविरूद्ध\nविपक्षी : नेपाल सरकार, भौतिक पूर्वाधार तथा   यातायात मन्त्रालय, सिंहदरबार, काठमाडौंसमेत\n\nअदालतबाट विवादको निरूपण भइसकेको सन्दर्भमा सरकारका सम्बद्ध निकायबाट सोको कार्यान्वयनको प्रतीक्षा गरेको कुरामा अनुचित विलम्ब नहुने ।\n(प्रकरण नं. ९)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री अर्जुनप्रसाद कणेल तथा विद्वान् अधिवक्ता श्री मुकुन्दराज पाण्डे\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री चन्द्रकान्त खनाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nआयकर ऐन, २०५८\nनेपालको संविधान\n\nआदेश\nन्या. सपना प्रधान मल्ल : नेपालको संविधानको धारा ४६ र धारा १३३(२)(३) बमोजिम यस अदालतको असाधारण क्षेत्राधिकारअन्तर्गत दायर भई पेस हुन आएको प्रस्तुत रिट निवेदनको सङ्क्षिप्त तथ्य एवं आदेश यस प्रकार छः\n\nनिवेदकको निवेदन बेहोराः\nहामी निवेदकहरू तत्कालीन नेपाल यातायात संस्थानअन्तर्गतका विभिन्न सेवामा कार्यरत स्थायी कर्मचारीहरू एवं त्यस्ता कर्मचारीको परलोक भएको हकमा नजिकको हकवाला हौं । तत्कालीन श्री ५ को सरकार (म.प.) को मिति २०५८।८।१५ को बैठकको निर्णयअनुसार २०५८ साल मङ्सिर मसान्तदेखि लागु हुने गरी नेपाल यातायात संस्थान विघटन गरिएकाले रेल-वे सेवालाई कम्पनी ऐनअन्तर्गत यथावत् सञ्चालन गर्ने निर्णय गरिएकोले जनकपुर रेल-वेको दरबन्दीमा रहेका र रेल-वेको रिक्त दरबन्दीमा मिलान गरिएका कर्मचारीबाहेक अन्य सम्पूर्ण कर्मचारीहरूलाई २०५८ साल मङ्सिर मसान्तदेखि लागु हुने गरी मिति २०५८।९।१३ देखि सेवाबाट अवकाश पत्र वितरण गरियो । यसप्रकार सञ्चालन खारेज गरी अवकाश दिइए तापनि उक्त संस्थानको सञ्चालक समितिले पटक पटक गरेको निर्णय एवं तत्काल प्रचलित कर्मचारी सेवा सर्तसम्बन्धी विनियमावली, २०४४ बमोजिमका सुविधाहरू हामी अवकाश दिइएका कर्मचारीहरूलाई प्रदान नगरिएकाले हामी निवेदकसहित ३५६ जना पूर्वकर्मचारीहरूले सञ्चालक समितिको निर्णयबमोजिमको अतिरिक्त सुविधा तथा भुक्तानी हुँदाका दिन तकको ब्याजसमेत दिलाइपाउँ भनी यसै सम्मानित अदालतसमक्ष संवत् २०५८ सालको मुद्दा नं.३२२७ को रिट निवेदन लिई आएका थियौं । सम्मानित अदालतबाट मिति २०५९।२।३१ मा “निवेदक कर्मचारीहरूको सम्बन्धमा निजहरूको स्वेच्छा वा कसुरबेगर सेवाबाट अवकाश दिएको कारणले विनियमानुसार संस्थानमा सेवा गरेबापत पाउने रकम यो आदेश प्राप्त भएको मितिले १ महिनाभित्र दिन लगाउने” भनी परमादेशको आदेशसमेत जारी भएको थियो ।\nविपक्षी मन्त्रालयले मिति २०५९।२।३१ मा जारी परमादेशको आदेशबमोजिमको सुविधा नदिई संस्थानको नियमावली, २०४४ बमोजिमको नियमित रकम मात्र दिई परमादेशको आदेशको अवज्ञा गरेकोले उल्लिखित मितिको परमादेशको आदेशको कार्यान्वयन गराई हदैसम्मको सजायसमेत गरिपाउँ भनी पुनः हामीसमेतले यसै सम्मानित अदालतसमक्ष संवत् २०६० सालको फौ.वि.नं.८१ को अदालतको अवहेलना मुद्दा दर्ता गरेका थियौं । उक्त मुद्दामा यस अदालतबाट “नेपाल यातायात संस्थान सञ्चालक समितिको ७७० औं बैठकले गरेको निर्णयअनुसारको सुविधा दिनलाई मिति २०५९।२।३१ मा यस अदालतबाट भएको फैसला आदेशले कानूनी पूर्णता प्राप्त गरिसकेको हुनाले यस अदालतको पूर्वआदेशानुसारको सुविधा यी निवेदकहरूलाई यो आदेश प्राप्त भएको मितिले २ महिनाभित्र प्रदान गरी यस अदालतलाई जानकारीसमेत दिनु र अपहेलना गरेको ठहरेबापत श्रम तथा यातायात व्यवस्था मन्त्रालयका सचिव श्री नारायण प्रसाद सिलवाललाई हुने सजायको हकमा निर्धारित अवधिभित्र निवेदकहरूलाई मिति २०५९।२।३१ को फैसला आदेशअनुसारको सुविधा प्रदान नगरेमा सर्वोच्च अदालत ऐन, २०४८ को दफा ७(१) बमोजिमको सजाय तोक्न मिसिल नियमानुसार पेस गर्नु” भन्नेसमेतको मिति २०६१।१०।२१ मा आदेश जारी भएको थियो ।\nतत्पश्चात् पनि सम्मानित अदालतको पटकपटकको आदेशबमोजिम हामीले पाउनुपर्ने सुविधा दिन ढिलाइ गरेको कारण ब्याजसमेत पाउँ भनी यसै अदालतमा निवेदन दिँदा “मिति २०६४।११।२४ मा कार्यदलको प्रतिवेदनअनुसार २५ प्रतिशत क्षतिपूर्ति र १० प्रतिशत ब्याज दिनु” भनी आदेश भएको\nथियो । उक्त आदेशपश्चात् विपक्षी मन्त्रालयले १ वर्षको मात्र ब्याज दिई बाँकी अवधिको ब्याज रकम नदिएकाले बाँकी रकमसमेत दिलाइपाउँ भनी यसै अदालतसमक्ष निवेदन गरेकोमा नेपाल सरकार श्रम तथा यातायात व्यवस्था मन्त्रालयका तर्फबाट अख्तियारप्राप्त व्यक्ति र हामी निवेदकसमेतका बिच मिति २०६६।३।२९ मा मिलापत्र हुँदा मिति २०६५।१।१३ तकको वार्षिक १० प्रतिशतका दरले हुन आउने बाँकी ब्याज रकम भुक्तानी गर्ने गरी मिलापत्र भएको थियो ।\nउक्त मिलापत्रबमोजिमको ब्याज रकमको भुक्तानी दिँदा अगाडि दिएको रकममा करकट्टी नगरेकोले बेरूजु रहेको भन्दै सो अघि दिएको रकमसहित पछिबाट दिएको ब्याजमा पनि हामीलाई लाग्दै नलाग्ने आयकर ऐन, २०५८ को दफा ८८ (१) समेतको आधार लिई उक्त ब्याजमा आयकरबापत १५ प्रतिशतका दरले कट्टी गर्ने भनी विपक्षी श्रम तथा यातायात व्यवस्था मन्त्रालयबाट निर्णय भएको हुँदा उक्त निर्णय बदर गरी ब्याजबापतको पाउनुपर्ने, गैरकानूनी तवरले करकट्टी गरिएको बाँकी रकम दिलाइपाउँ भनी पुन: यसै अदालतमा हामी निवेदकबाहेकका हामीसरह समान अवस्थाका २०० जना निवेदकले यसै अदालतसमक्ष संवत् २०६८ सालको ०६८-WO-०२३३ को उत्प्रेषण दायर गरेका थिए । यस अदालतबाट उक्त रिट निवेदनमा “निवेदकहरूले पाउनुपर्ने ब्याज रकममा १५% कर काट्ने विपक्षीहरूको कार्य कानूनविपरीत भएको देखिँदा उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । साथै निवेदकहरूले ब्याजबापतको पाउनुपर्ने बाँकी रकम निवेदकहरूलाई तुरून्त भुक्तानी गर्नु” भनी विपक्षीहरूका नाममा मिति २०७३।९।१८ मा  परमादेशको आदेशसमेत जारी भएको थियो । उक्त आदेशबमोजिम उक्त मुद्दाका निवेदकहरू २०० जनालाई गत तीन दिनअगाडि मात्र कानूनविपरीत १५ प्रतिशत आयकरबापत कट्टा गरेको रकम फिर्ता\nदिइयो । हामी निवेदकसमेतका १५६ जना कर्मचारीहरूको हकमा समेत अनधिकृत तवरले कर कट्टा गरेको ब्याजबापतको रकम फिर्ता दिनु भनी विपक्षी निकायमा सम्पर्क गर्दा र मिति २०७४।१।१७ मा निवेदन दिँदासमेत विपक्षीबाट रीतपूर्वक कुनै निर्णय गरिएन ।\nयसरी विवादित यातायात संस्थानबाट एकैसाथ अवकाश प्रदान गरिएका कुल ३५६ जनामध्ये २०० जनालाई मात्र गैरकानूनी तवरले करकट्टी गरेको उक्त ब्याजबापतको बाँकी रकम फिर्ता दिएको र हामी १५६ जना अझै पनि उक्त रकम फिर्ता नदिएको विपक्षीहरूको उक्त कार्यबाट हामी निवेदकहरूको नेपालको संविधानको धारा १७(२)(च) को स्वतन्त्रताको हक, धारा १८ को समानताको हक, धारा २५ को सम्पत्तिको हकसमेतको उपेक्षा भएको हुँदा हामीहरूले पाउनुपर्ने ब्याज रकममा गैरकानूनी तवरबाट १५% करकट्टी गर्ने गरेको विपक्षीहरूको निर्णयलगायतको सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी उक्त गैरकानूनी तवरबाट कट्टी गरिएको रकम अविलम्ब फिर्ता भुक्तानी दिनु भनी विपक्षीहरूको नाउँमा परमादेशको आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदनपत्र ।\n\nयस अदालतको प्रारम्भिक आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको मिति २०७४।१०।५ को आदेश ।\n\nभौतिक पूर्वाधार तथा यातायात मन्त्रालयको लिखित जवाफ\nनेपाल सरकार (म.प.) को मिति २०५८।८।१५ को निर्णयअनुसार साबिकमा श्रम तथा यातायात व्यवस्था मन्त्रालयअन्तर्गत रहेको नेपाल यातायात संस्थान विघटन भएकोमा ३५६ जना अवकाशप्राप्त कर्मचारीहरूमध्ये दुई सय जना कर्मचारीहरूले नियमअनुसार पाउने सुविधाका सम्बन्धमा चित्त नबुझाई सम्मानित सर्वोच्च अदालतमा रिट नं. ०६८-WO-०२३३ को उत्प्रेषण रिट निवेदन दायर गरेकोमा निवेदकहरूले पाउनुपर्ने ब्याज रकममा १५% कर काट्ने विपक्षीको कार्य कानूनविपरीत भएको भनी मिति २०७३।९।१८ मा आदेश भएबमोजिम कर कट्टा गरेको ब्याज रकमको भुक्तानी अर्थ मन्त्रालयबाट निकासा लिई दिइसकेकोमा हाल अन्य रिट निवेदकहरूले आफूले पाउने रकम सम्बन्धमा ढिलो गरी माग दाबी लिएको देखिँदा रिट निवेदकहरूको हकमा विलम्बको सिद्धान्तको आधारमा रकम निकासा दिन नसक्ने विषयमा विनाकारण, आधार र प्रमाण यस मन्त्रालयलाई विपक्षी बनाई दायर गरिएको प्रस्तुत रिट निवेदन औचित्यपूर्ण नदेखिँदा प्रस्तुत रिट निवेदन खारेज गरी न्याय पाउँ भन्नेसमेत बेहोराको मिति २०७४।११।९ को भौतिक पूर्वाधार तथा यातायात मन्त्रालयको लिखित जवाफ ।\nयस अदालतको अन्तिम आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा रिट निवेदनसहितको मिसिल अध्ययन गरी निवेदकहरूका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री अर्जुनप्रसाद कणेल तथा विद्वान् अधिवक्ता श्री मुकुन्दराज पाण्डेले निवेदकहरूले पाउनुपर्ने ब्याजको रकममा पन्ध्र प्रतिशत कर काट्ने, बेरूजु औंल्याउनेलगायतका विपक्षी मन्त्रालयको निर्णय तथा सोबमोजिमको सूचना तथा पत्राचारहरू निवेदक र विपक्षी श्रम तथा यातायात व्यवस्था मन्त्रालयबिच भएको मिलापत्र तथा आयकर ऐन, २०५८ मा व्यवस्थित कानूनी प्रावधानविपरीत भएकाले विपक्षीहरूको उक्त गैरकानूनी कार्य उत्प्रेषणको आदेशले बदर गरी निवेदकहरूलाई उक्त रकम भुक्तानी दिनु, दिलाउनु भनी परमादेशलगायत अन्य जो चाहिने उपयुक्त आदेश जारी गरिनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी नेपाल सरकारका तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री चन्द्रकान्त खनालले निवेदकहरूले आफूले पाउने रकम सम्बन्धमा समयभित्र अदालत प्रवेश नगरी ढिलाइ गरी मागदाबी लिएको देखिँदा विलम्बको सिद्धान्तअनुरूप रकम निकासा दिन नसकिने हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भनी गर्नुभएको बहससमेत सुनियो ।\nउल्लिखित दुवै पक्षको तर्फबाट प्रस्तुत बहस जिकिर सुनी निवेदन बेहोरासहितको मिसिलसमेत अध्ययन गरी हेर्दा निवेदन मागबमोजिम रिट जारी हुनुपर्ने हो, होइन सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, तत्कालीन श्री ५ को सरकारको मिति २०५८।८।१५ को निर्णयले २०५८ साल मङ्सिर मसान्तदेखि लागु हुने गरी नेपाल यातायात संस्थान विघटन भएको देखिन्छ । उक्त विघटित नेपाल यातायात संस्थानका विभिन्न सेवामा कार्यरत यी रिट निवेदकहरूलाई सोही मितिदेखि लागु हुने गरी अवकाश दिइएको तथ्मा कुनै विवाद छैन । अवकाशपश्चात् नेपाल यातायात संस्थान सञ्चालक समितिको मिति २०५७।१२।९ को ७७० औं बैठकको निर्णयबमोजिमको मनासिब क्षतिपूर्तिसहितको सुविधा तथा नेपाल यातायात संस्थान कर्मचारी विनियमावली, २०४४ बमोजिमको सुविधा प्राप्त नभएको हुँदा सो सुविधा दिनु भनी यी निवेदकहरूले यस अदालतमा रिट नं. ३२२७ को उत्प्रेषणयुक्त परमादेशको रिट निवेदन दायर गरेकोमा निवेदकहरूले विनियमानुसार संस्थानमा सेवा गरेबापत पाउने रकम दिनु भनी मिति २०५९।२।३१ मा विपक्षी श्रम तथा यातायात व्यवस्था मन्त्रालयको नाउँमा परमादेशको आदेश जारी भएको देखिन्छ । सोपश्चात् यी निवेदकहरूलाई क्षतिपूर्ति तथा ब्याजको रकम भुक्तानी नदिई केवल सुविधा मात्र भुक्तानी दिइएको र अदालतबाट जारी भएको उक्त परमादेशको आदेशको समेत अवज्ञा गरेको हुँदा यी निवेदकहरूले विपक्षीउपर पुनः यस अदालतमा २०६० सालको फौ.वि.नं. ८१ को अदालतको अवहेलना मुद्दा दायर गरेको देखिन्छ । उक्त मुद्दामा यस अदालतबाट “मिति २०६१।१०।२१ मा सञ्चालक समितिको ७७० औं बैठकको निर्णयबमोजिमको सुविधा २ महिनाभित्र दिनु, नदिए अदालतको अवहेलनामा कारबाही गर्नका लागि मिसिल पेस गर्नु” भन्ने आदेश भएको देखिन्छ ।\n३. अदालतको पटकपटक आदेश बाबजुद विपक्षीहरूबाट सुविधा दिने कार्यमा ढिलाइ भएपछि यी निवेदकहरूले यस अदालतमा निवेदन दिएकोमा मिति २०६४।११।२४ मा “कार्यदलको प्रतिवेदनअनुसार २५ प्रतिशत क्षतिपूर्ति र वार्षिक १० प्रतिशत ब्याज दिनु” भनी आदेश भएको पाइन्छ । तर विपक्षीहरूले १ वर्षको मात्र ब्याज दिई बाँकी अवधिको ब्याज रकम नदिएका कारण निवेदकहरूले यस अदालतमा पुनः निवेदन दिँदा निवेदकहरू र विपक्षी मन्त्रालयबिच “नेपाल सरकार सचिवस्तरबाट भएको निर्णयसमेतका आधारमा केही ब्याज रकम भुक्तानी भई निवेदकले प्राप्त गरिसकेकोमा मिति २०६५।१।१३ तकको बाँकी रहेको अवधिको वार्षिक १० प्रतिशतका दरले हुन आउने ब्याज रकम भुक्तानी गर्ने” भनी उल्लेख भई मिति २०६६।३।२५ मा मिलापत्र भएको देखिन्छ ।\n४. निवेदकहरू र विपक्षी मन्त्रालयबिच भएको उक्त मिलापत्रबमोजिमको ब्याज रकमको भुक्तानी दिँदा अगाडि दिएको रकममा करकट्टी नगरेकोले बेरूजु रहेको भन्दै अगाडिको रकमसहित पछि दिएको ब्याजमा समेत आयकर ऐन, २०५८ को दफा ८८(१) बमोजिम १५ प्रतिशत आय करकट्टी गर्ने गरी प्रत्यर्थी श्रम तथा यातायात व्यवस्था मन्त्रालयबाट निर्णय भएपश्चात् सोउपर चित्त नबुझाई यी निवेदकहरूबाहेकका अन्य २०० जना निवेदकले यस अदालतमा ०६८-WO-०२३३ नं. को रिट निवेदन दायर गरेकोमा यस अदालतबाट मिति २०७३।९।१८ मा “निवेदकहरूले पाउनुपर्ने ब्याज रकममा १५% कर काट्ने विपक्षीहरूको कार्य कानूनविपरीत भएको देखिँदा उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । साथै निवेदकहरूले ब्याजबापतको पाउनुपर्ने बाँकी रकम निवेदकहरूलाई तुरून्त भुक्तानी गर्नु” भनी विपक्षीहरूका नाममा परमादेशको आदेशसमेत जारी भएको देखिन्छ । उपर्युक्त आदेशबमोजिम उक्त मुद्दाका निवेदकहरू २०० जनालाई कानूनविपरीत १५ प्रतिशत आयकरबापत कट्टा गरेको रकम फिर्ता दिइसकेको भन्ने रिट निवेदन बेहोरा तथा लिखित जवाफबाट देखिन्छ । यसरी विवादित यातायात संस्थानबाट एकैसाथ अवकाश प्रदान गरिएका कुल ३५६ जनामध्ये उक्त मुद्दाका २०० जनालाई गैरकानूनी तवरले करकट्टी गरेको उक्त ब्याजबापतको बाँकी रकम फिर्ता दिइएकोमा बाँकी १५६ जना अझै पनि उक्त रकम फिर्ता पाउनबाट वञ्चित रहेको तथ्य विपक्षीले सारतः लिखित जवाफमा स्वीकारेको समेत पाइन्छ ।\n५. विपक्षी नेपाल सरकार, भौतिक पूर्वाधार तथा यातायात मन्त्रालयको मिति २०७४।११।०९ को लिखित जवाफमा प्रस्तुत रिट निवेदकहरूबाहेकका पहिला रिट निवेदन दायर गर्ने अन्य कर्मचारीहरूलाई आयकर कट्टी गरेको उक्त ब्याजबापतको बाँकी रकम फिर्ता दिलाएको भन्ने प्रस्ट रूपमा देखिन्छ । एकै संस्थानमा कार्यरत रही एकैसाथ अवकाश पाएका समान स्तरका केही कर्मचारीलाई कर कट्टी गरेको ब्याजबापतको बाँकी रकम फिर्ता दिने र केहीलाई फिर्ता गर्न इन्कार गर्ने उचित आधार र कारणसमेत विपक्षीहरूबाट प्रस्तुत भएको पाइँदैन । नेपालको संविधानको धारा १८(१) मा “सबै नागरिक कानूनको दृष्टिमा समान हुने छन् । कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन ।” भन्ने र धारा १८(२) मा “सामान्य कानूनको प्रयोगमा उत्पत्ति, धर्म, वर्ण, जात, जाति, लिङ्ग, शारीरिक अवस्था, अपाङ्गता, स्वास्थ्य स्थिति, वैवाहिक स्थिति, गर्भावस्था, आर्थिक अवस्था, भाषा वा क्षेत्र, वैचारिक आस्था वा यस्तै अन्य कुनै आधारमा भेदभाव गरिने छैन” भन्ने कानूनी व्यवस्था रहेकोमा समान स्तरका कर्मचारीहरूमध्ये कसैलाई सुविधा दिने र कसैलाई नदिने विपक्षीहरूको कार्य समानताको सिद्धान्तविपरीतको कार्य रहेको र यसले विपक्षी मन्त्रालयको अकर्मण्यतालाई समेत प्रस्फुटन गर्दछ । समान स्थितिका व्यक्तिबिच भेदभाव नगर्नु र समानता कायम गर्नु राज्य तथा राज्य अन्तरनिहित संस्थाको दायित्व हो ।\n६. प्रत्यर्थी नेपाल सरकार, भौतिक पूर्वाधार तथा यातायात मन्त्रालयले गैरकानूनी करकट्टी रकम फिर्ता गर्ने सम्बन्धमा एउटै संस्थाका रिट निवेदन गर्ने कर्मचारी र रिट निवेदन नगर्ने कर्मचारीबिच भेदभाव गरेको प्रस्ट छ । केवल रिट निवेदन दायर नगरेको भन्ने आधारमा  मात्र एउटै संस्थानमा कार्यरत रही एकैपटक अवकाश पाएका समान स्तरका कर्मचारीमध्ये एकले सुविधा पाउने र अर्कोले सुविधा नपाउने भन्ने हुँदैन । यस अदालतमा समान स्तरका अन्य कर्मचारीले दायर भएको ०६८-WO-०२३३ नं. को रिट निवेदनमा “निवेदकहरूले पाउनुपर्ने ब्याज रकममा १५% कर काट्ने विपक्षीहरूको कार्य कानूनविपरीत भएको देखिँदा उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकहरूले ब्याजबापतको पाउनुपर्ने बाँकी रकम निवेदकहरूलाई तुरून्त भुक्तानी गर्नु” भनी यस अदालतले परमादेश जारी गरिसकेको अवस्थामा उक्त विषयसँग प्रत्यक्ष सम्बन्ध राख्ने एउटै संस्थानका अन्य कर्मचारीको हकमा सो आदेश लागु हुँदैन भन्नु कानूनको शासनको प्रतिकूल हुन्छ ।\n७. आयकर ऐन, २०५८ को दफा ८८(१) मा रहेको कानूनी व्यवस्थालाई हेर्दा, “बासिन्दा व्यक्तिले नेपालमा स्रोत भएको ब्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवा शुल्क, कमिसन वा बिक्री बोनस र अवकाश भुक्तानीको रकम भुक्तानी गर्दा कुल भुक्तानी रकमको पन्ध्र प्रतिशतका दरले कर कट्टी गर्नुपर्ने छ । तर देहायका भुक्तानीमा देहायका दरले कर कट्टी गर्नुपर्ने छ ।\n(१) नेपाल सरकार वा स्वीकृत अवकाश कोषबाट भएको अवकाश भएको अवकाश भुक्तानीको हकमा दफा ६५ को उपदफा (१) को खण्ड (ख) बमोजिम गणना गरिएको लाभमा पाँच प्रतिशतका दरले,\n(२) बासिन्दा रोजगार कम्पनीले गैरबासिन्दा व्यक्तिलाई भुक्तानी गरेको कमिसनमा पाँच प्रतिशतका दरले,\n(३) वायुयानको लिज (पट्टा) बापतको रकम भुक्तानी गर्दा दश प्रतिशतका दरले,\n(४) मूल्य अभिवृद्धि करमा दर्ता भएको सेवाप्रदायक बासिन्दा व्यक्तिलाई भुक्तानी गरेको सेवा शुल्कमा भुक्तानी रकमको एक दशमलव पाँच प्रतिशतका दरले र,\n(५) बासिन्दा व्यक्तिले नेपालमा स्रोत भएको भाडा भुक्तानी गरेकोमा दश प्रतिशतका\nदरले ।” भन्ने व्यवस्था रहेको पाइन्छ ।\n\n८. उल्लिखित कानूनी व्यवस्थाअनुसार लगानी प्रतिफल र सेवा शुल्कको भुक्तानी गर्दा कर कट्टी गर्नुपर्ने विषयहरूमा, बासिन्दा व्यक्तिले नेपालमा स्रोत भएको ब्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवा शुल्क, कमिसन वा बिक्री बोनस र अवकाश भुक्तानीको रकम भुक्तानी गर्दा कुल रकमको पन्ध्र प्रतिशतका दरले कर कट्टी गर्नुपर्ने भनी कर कट्टी गर्नुपर्ने क्षेत्रहरूको स्पष्ट व्यवस्था गरेको छ । निवेदकहरूले अवकाश भएबापत पाउने अतिरिक्त सुविधाको रकम समयमा भुक्तानी नभएको कारण क्षतिपूर्तिबापत पाउने कानूनबमोजिमको ब्याज रकममा १५ प्रतिशतका दरले कर कट्टी गर्नुपर्ने कुरा आयकर ऐन, २०५८ को दफा ८८(१) को व्यवस्थाअन्तर्गत समावेश भएको देखिँदैन । निवेदकहरू र प्रत्यर्थीबिच यस अदालतको आदेशबमोजिम मिति २०६६।३।२९ मा भएको मिलापत्रमा “केही ब्याज रकम भुक्तानी भई निवेदकले प्राप्त गरिसकेकोमा बाँकी रहेको अवधिको वार्षिक १० प्रतिशतका दरले हुन आउने ब्याज रकम नेपाल सरकार सचिवस्तरको उक्त निर्णयबमोजिम भुक्तानी दिन श्रम तथा यातायात व्यवस्था मन्त्रालयले अर्थ मन्त्रालयसँग बजेट निकासा माग गरी भुक्तानी दिने लिने साथै उक्त बाँकी रहेको ब्याज रकमको हिसाब गर्दा २०६५।१।१३ भन्दा पछिको ब्याज हिसाब गरिने छैन” भन्ने बेहोराको उल्लेख भएको देखिन्छ भने ब्याजको रकमबाट आयकर ऐन, २०५८ को दफा ८८ को उपदफा (१) बमोजिम १५ प्रतिशत कर कट्टी गर्ने बेहोरा उल्लेख गरिएकोसमेत देखिँदैन । तसर्थ, प्रस्तुत रिट निवेदकहरूलाई गैरकानूनी रूपमा करकट्टी गरेको ब्याजबापतको बाँकी रकम फिर्ता गर्न इन्कार गरेको विपक्षीको काम कारबाही न्यायसङ्गत देखिन आएन ।\n९. जहाँसम्म अनुचित विलम्ब गरी रिट निवेदन गरेको हुँदा निवेदन खारेज हुनुपर्दछ भन्ने प्रत्यर्थी नेपाल सरकारको जिकिर सम्बन्धमा निवेदकहरूले दाबी गरेअनुसारको सुविधा प्रदान गर्ने सन्दर्भमा २०६४ सालसम्म अदालतमा मुद्दा चल्दै गरेको र सरकारका सम्बद्ध निकायमा कारबाही प्रक्रिया चालु नै रहेको देखिन आएको छ । सुविधाको विषयलाई लिएर प्रस्तुत रिट निवेदनका निवेदकहरू सुरूको २०५८ सालको रिट नं. ३२२७ को उत्प्रेषणयुक्त परमादेशलगायत २०६० सालको फौ.वि.नं. ८१ को अदालतको अवहेलना मुद्दासमेतमा निवेदक भई दाबी गर्दै आएको भन्ने देखिन्छ । गैरकानूनी तवरबाट करकट्टी गरेको ब्याजबापत बाँकी रकम फिर्ता गर्ने सम्बन्धमा अन्य रिट निवेदकहरूले ०६८-WO-०२३३ नं. को रिट निवेदन दायर गरी यस अदालतबाट मिति २०७३।९।१८ मा विपक्षीको निर्णय उत्प्रेषणको आदेशले बदर गरी ब्याजबापत बाँकी रकम भुक्तानी गर्नु भनी परमादेश जारी भइसकेको अवस्थामा उक्त आदेश एउटै स्तरका एकै संस्थानका सबै कर्मचारीको हकमा समान किसिमबाट लागु हुन्छ भनी वैध अपेक्षा (Legitimate Expectation) राख्नु स्वाभाविक नै हुन्छ । उक्त वैध अपेक्षा (Legitimate Expectation) बमोजिमको कार्य विपक्षीबाट नभएपछि २०७४ सालमा नै प्रस्तुत रिट निवेदन दायर भएको देखिन्छ । अदालतबाट विवादको निरूपण भइसकेको सन्दर्भमा सरकारका सम्बद्ध निकायबाट सोको कार्यान्वयन गरिएला भनी प्रतीक्षा गरेको कुराबाट अनुचित विलम्बको अवस्था पैदा हुँदैन । निवेदकहरूको दाबीमा कुनै तेस्रो पक्षको हक अधिकार सिर्जना हुन गएकोसमेत देखिँदैन । यसकारण रिट निवेदकहरूले अनुचित विलम्ब गरेको भन्ने प्रत्यर्थी नेपाल सरकारको जिकिरसँग सहमत हुन सकिएन ।\n१०. अतः माथि विवेचित आधार, प्रमाण र कारणहरूको आधारमा निवेदकहरूले पाउनुपर्ने ब्याज रकममा १५ प्रतिशत कर काट्ने विपक्षीहरूको कार्य कानूनविपरीत भएको देखिँदा उत्प्रेषणको आदेशद्वारा बदर हुने ठहर्छ । साथै निवेदकहरूले ब्याजबापतको पाउनुपर्ने बाँकी रकम निजहरूलाई तुरून्त भुक्तानी दिनु, दिलाउनु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी विपक्षीहरूलाई दिई प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत:- नारायणप्रसाद चापागाई, मतिना शाक्य\nइति संवत् २०७८ साउन २९ गते रोज ६ शुभम् ।"
}