{
    "Title": "निर्णय नं. १०४४८ - मोही नामसारी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/०७/२८ \t १५६२",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।७।२८\n०७१-NF-०००१\n\nमुद्दाः- मोही नामसारी\n\nपुनरावेदक / वादी : आसामाया श्रेष्ठको मु.स. गर्ने सुकु श्रेष्ठको छोरा का.जि. गोकर्ण गा.वि.स. वडा नं. ४ बस्ने नारायण श्रेष्ठ\nविरूद्ध\nविपक्षी / प्रतिवादी : गुठी संस्थान केन्द्रीय कार्यालय काठमाडौंका तर्फबाट ऐ.का निमित्त प्रशासक हेमराज सुवेदीसमेत\n\nपुर्खाले निश्चित धार्मिक प्रयोजनको लागि खडा गरेको निजी गुठी पछिल्ला पुस्ताले गुठीको प्रयोजन लोप गरी तथ्य लुकाई निजी बनाउने, त्यस्ता गुठियारले धार्मिक गुठी जग्गा रैकरमा परिणत गरी बेचबिखन गरी आफूलाई व्यक्तिगत लाभ पुर्‍याउने जस्ता काम गर्न छुट दिन नसकिने ।\nएकातिर गुठी नै लोप गर्ने कार्यबाट धर्मलोप हुन जान्छ भने अर्कोतर्फ पुर्खाले नै आफ्नो हक छाडी धार्मिक वा सामाजिक कार्यको लागि समर्पण गरिसकेको जग्गा जमिन आदि पछिल्लो पुस्ताले लोभ लालचमा फसी दाबी गरी आफूखुसी गर्ने कार्यबाट गुठीको लागि आफ्नो हक छाडी जग्गा दान गर्ने पुर्खाको उद्देश्य नै समाप्त हुन जाने ।\nगुठीको प्रयोजनार्थ राखिएको सम्पत्ति अंश, अपुताली, दानबकस आदिबाट गुठीको उद्देश्यविपरीत हुने वा अस्तित्व समाप्त हुने गरी स्वामित्व हस्तान्तरण हुने प्रकृतिको नहुने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / वादीका तर्फबाट :\nविपक्षी / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री ज्ञानेन्द्रप्रसाद पोखरेल\nअवलम्बित नजिर :\nने.का.प.२०४९, अङ्क ८, नि.नं.४६०१\nने.का.प.२०५४, अङ्क ३, नि.नं.६३४१\nने.का.प.२०७२, अङ्क १२, नि.नं.९५०४\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\nगुठी संस्थान ऐन, २०३३\n\nसुरू निर्णय गर्नेः\nश्री देवराज ढकाल\nभू.सु.का. काठमाडौं\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री सारदाप्रसाद घिमिरे\nपुनरावेदन अदालत पाटन\nयस अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री गिरीश चन्द्र लाल\nमा. न्यायाधीश श्री भरतराज उप्रेती\n\nफैसला\nन्या.अनिलकुमार सिन्हा : यस अदालतको संयुक्त इजलासबाट मिति २०६८।२।२० मा भएको फैसलाउपर वादीको तर्फबाट न्याय प्रशासन ऐन, २०४८ को दफा ११(१)(ख) बमोजिम निवेदन परी यस अदालतबाट निस्सा प्रदान भएको र नियमानुसार निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\n१९९७ सालको जेठमा श्री ५ को सरकार गुठी लगत जाँच अड्डाबाट खडा गरेको लगत किताबमा मौजे गोकर्ण शंखडोल खेत ४ र पाखो २III जग्गाको मोही पिता श्रीमान् श्रेष्ठ भनी कायम भएको जग्गा हाल काठमाडौं जिल्ला, जोरपाटी गाउँ विकास समिति वडा नं. ९(घ) कि.नं. ४८ को क्षेत्रफल ७-२-०-० र ऐ. कि.नं. ४९ को क्षेत्रफल १२-११-०-० कायम भएको\nछ । उल्लिखित जग्गा पिता श्रीमान् श्रेष्ठ जीवित रहेसम्म निजले र निज २०२० सालमा आफ्नो कालगतिले परलोक भएपछि दाजु सन्तमान श्रेष्ठ र म निवेदिकाले संयुक्त रूपमा जोतभोग गरी नियमानुसार बुझाउनु पर्ने कुतबाली गुठीका पुजारी मदन भट्ट र गोपाल भट्टलाई बुझाई आएका थियौं । मेरा दाजु सन्तमान श्रेष्ठको २०२६ सालमा परलोक भएपश्चात् आजसम्म म निवेदिकाले नै घरबास गरी भोग चलन गरी आएकी छु । उक्त जग्गा पिता पुर्खाका पालादेखि हाम्रो जोत भोगमा रहेको कुरा १९९७ सालको लगत, २००९ साल श्रावण २६ गते सानुबाबु थापा मोहीका नाइके कायम गरी कबुलियत गरिदिएको, गोपाल भट्टले २०११ साल, २०१२ र २०१४ सालमा कबुलियत गरी कुतबाली बुझी गरिएको संलग्न भरपाइबाट प्रस्ट हुन आउँछ । पिता श्रीमान् श्रेष्ठको मृत्युपछि हामी अन्जानलाई थाहै नदिई नापीका समयमा पुजारी मदन भट्टकी आमा मिठु भट्टले आफ्ना नाबालक छोराको नाम जोताहा महलमा लेखाई हाम्रो मोही हक वञ्चित गर्ने कुटिल खेल सुरू गर्नुभएको रहेछ । हामी नियमित रूपमा उक्त जग्गामा खेती गरी घरबास गरी बसेको अवस्थामा पुजारी मदन भट्टले आशाराम श्रेष्ठलाई २०३१।२।१३ मा कुतबाली बुझाउने गरी मोही भई जग्गा जोतभोग गर्न दिने बेहोराको कबुलियत गरी दिएका थिए । यस्तैमा मिति २०५४।१०।२१ मा गुठी संस्थान केन्द्रीय कार्यालयले जग्गाको मोही निष्काशन गर्ने निर्णय गर्‍यो । उक्त निर्णयको विरूद्ध सम्मानित सर्वोच्च अदालतमा न्याय पाउनका लागि अपिल गरेकोमा सर्वोच्च अदालतबाट मिति २०५८।२।२ मा गुठीले गरेको मिति २०५४।१०।२१ को सम्पूर्ण निर्णय उत्प्रेषणको आदेशबाट बदर गरी मोही कायम गर्ने सम्बन्धमा भूमिसुधार कार्यालयको क्षेत्राधिकार भनी फैसला भए मुताबिक प्रमाणको मूल्याङ्कन गरी वास्तविक जोताहा मोही कायम गरिपाउँ भन्नेसमेत बेहोराको निवेदिका आशामाया श्रेष्ठको निवेदन दाबी ।\nविपक्षी निवेदिकाले आफ्ना पिताजी कहिले परलोक हुनु भएको हो ? आमा जीवित वा परलोक के हुनुहुन्छ खुलाउनु भएको छैन । निजको विवाह भई दुई छोरीको जन्म भएको छ । भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) मा विवाह भइसकेकी छोरीले बाबुको मोही हक नामसारी गरिपाउँ भन्ने दाबी लिन पाउने कानूनी व्यवस्था छैन । हक नपुग्नेको उजुरी दाबी मुलुकी ऐन, अ.बं. ८२ नं. ले लाग्न सक्दैन । उक्त जग्गा श्री ५ महाराज राजेन्द्र विक्रम शाहबाट संवत् १९०१ सालमा लालमोहर बकस भई उक्त लालमोहरमा तिम्रा बाजे सम्व सदाशिव भट्टले पूजाआजा इत्यादि गर्ने गरी र सन्तान-दर-सन्तानसम्म भोग गर्ने भनी उल्लेखसमेत गरिएको छ । उक्त लालमोहरमा लेखिएबमोजिम उहाँकै सन्तान मेरो बाजे गोपाल भट्टको जग्गाधनी प्रमाणपत्र पाएको जग्गा हो । बाजे गोपाल भट्ट, २०१८ सालमा परलोक हुनु भएपछि मेरो नाममा नामसारी भई मैले नै जोत भोग चलन देवता, तीर्थ कुण्ड, जात्रा निर्जला व्रत सम्पूर्ण दाम-काम तथा जग्गा जोत भोग चलन गर्नेसमेत मैले नै गर्दै आएको छु । यो हाम्रो निजी गुठी हो । २०२२ सालमा सर्भे नापी हुँदा काठमाडौं जिल्ला जोरपाटी गाउँ विकास समिति वडा नं. ९(क) कि.नं. २१, २५, २६, २७ र ऐ. वडा नं. ९(घ) कि.नं. ४२, ४३, ४६, ४७, ४८, ४९ र ५० समेत १२ कित्ता जग्गा कायम भई नापी भएको\nछ । त्यस नापीमा ऐ. कि.नं. ४८ को ७-२-०-० र ऐ. कि.नं. ४९ को क्षेत्रफल १२-११-०-० कायम भई फिल्डबुकमा मदन भट्ट का.ई. देउपाटन र जोताहाको बेहोरामा यो जग्गा मेरै लालमोहरभित्रको गुठी\nहो । मैले जोतेका छु हस्ते निजको छोरा नाबालक हुँदा आमा मिठु भट्टीनी उल्लेख भई अविच्छिन्न रूपमा मैले नै जोत कमोद गरी आएका जग्गा हो । मोही तेरो मेरोसम्बन्धी विवादको निर्णय गर्ने भूमिसम्बन्धी ऐन, २०२१ को दफा ३१(क) ले यस कार्यालयलाई भएबाट मेरो उपर्युक्त कानूनी आधार एवं प्रमाणहरूबाट मेरो नाममा मोहियानी हक कायम गरी प्रमाणपत्रसमेत दिई विपक्षीको झुठ्ठा निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको मदन भट्टको प्रतिउत्तर जिकिर ।\nकाठमाडौं जोरपाटी गाउँ विकास समिति वडा नं. ९(क) कि.नं. ४८ को क्षेत्रफल ७-२-०-० र ऐ. कि.नं. ४९ को क्षेत्रफल १२-११-०-० जग्गा सत्र ठाउँका ३२ देवता तीर्थ, लिंग जात्रा गुठीका जग्गामा पुजारी मदन भट्टले मोहीयानी हक नपाउने तथा आशामाया श्रेष्ठ मोही कायम हुन निजसँग गुठी संस्थान ऐन, २०३३ को दफा २६ तथा गुठी संस्थान कार्य व्यवस्थापन विनियम १२ अनुसारको प्रमाणको अभाव हुँदा मोही कायम हुन नसक्ने भन्नेसमेत काठमाडौं गुठी तहसिल कार्यालयबाट मिति २०५४।१०।२१ मा निर्णय भएको मिसिल त्यहाँ पठाई सकिएको छ सोहीअनुसार हुन अनुरोध छ भन्ने बेहोराको गुठी संस्थान केन्द्रीय कार्यालयको च.नं. २५८३ मिति २०६०।११।२१ को पत्र ।\nवि.सं. १९९७ सालमा खडा भएको गुठीको लगत, २००९।४।२६ को कबुलियत कागज, २०३१।२।१३ को दोहोरो कबुलियत कागज, २०११, २०१२ तथा  २०१४ मा कुत बुझाएका भरपाइहरू, जोरपाटी गाउँ विकास समितिको मिति २०५३।११।६ को सर्जमिन मुचुल्कासहितको सिफारिस पत्र, मिति २०६४।७।१९ मा भएको सर्जमिन मुचुल्कासमेतका आधार प्रमाणबाट १७ ठाउँ ३२ देवता तिर्थ, लिङ्ग, गुठी दर्ताको साबिक मौजे गोकर्ण शंखडोल खेत ४ ऐ. पाखो २III को हाल काठमाडौं जिल्ला, जोरपाटी गाउँ विकास समिति वडा नं. ९(घ) कि.नं. ४८, ४९ को जग्गाको साबिक मोही शिवमान भन्ने श्रीमान् श्रेष्ठ देखिन्छ । निजको मृत्यु भइसकेको र अन्य हकदारहरूको मृत्युपश्चात् अविच्छिन्न रूपमा हालसम्म घरबास गरी जोत कमोद गर्ने निजकी छोरी निवेदिका आशामाया श्रेष्ठका नाममा जोत नामसारी गरी दिन सम्बन्धित खान्गीदार पुजारी मदन भट्टले आफ्नो हकदाबी छाडी दिने गरी स्थलगत सर्जमिन मुचुल्कामा रोहवरमा बसी सही सनाखतसमेत गरेको देखिँदा भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) अनुसार निवेदिका आशामाया श्रेष्ठका नाउँमा जोताहा मोही कायम गरी दिने ठहर्छ भन्ने बेहोराको मिति २०६४।८।९ को भूमिसुधार कार्यालय, काठमाडौंको फैसला ।\nकाठमाडौं जिल्ला, जोरपाटी गाउँ विकास समिति वडा नं. ९(घ) कि.नं. ४८ र ४९ समेत २ कित्ता जग्गा सत्रठाउँ बत्तिस देवता तीर्थ, लिङ्ग गुठीको भई उक्त जग्गाको मोहियानी हक र सो जग्गामा भएको घरसमेत गरी आशामाया श्रेष्ठले घरबाससमेत गरिआएको र निजको नाउँमा जोत नामसारी गरी दिने भनी भूमिसुधार कार्यालयले बोलेको हुँदा प्रस्तुत जग्गामा भएको घर मदन भट्टको भई मेरो हक हुनुपर्नेमा विनाआधार प्रमाण र कारण मेरो हक भोगको घरलाई आशामाया श्रेष्ठले घरबास गरेको भन्ने बेहोराबाट मेरो हकमा प्रतिकूल असर पर्न गएको र त्यसरी मेरो हक हितमा असर पर्ने गरी निर्णय गर्ने अधिकार भूमिसुधार कार्यालय, काठमाडौंलाई नभएको हुँदा उक्त फैसला उल्टाई मेरो पुनरावेदन जिकिरबमोजिम गरिपाउँ भन्ने बेहोराको पुनरावेदन अदालतमा परेको मिति २०६४।८।१४ गतेको पुनरावेदक प्रतिवादी मदन भट्टको पुनरावेदन पत्र ।\nदाबीको जग्गा गुठी तैनाथी जग्गा हो । यस्तो जग्गा गुठी संस्थान ऐन, २०३३ को दफा ३०क. मा गुठीको खान्गी जग्गा खान्गीवालाले धितो बन्धक राख्ने वा ऋण लिने र कुनै प्रकारले हक छाडी दिन पाउने छैन र त्यसरी हक छाडी दिएमा लिखत स्वतः बदर भएको मानिने छ भन्ने कानूनी व्यवस्था रहेको हुँदा निज मदन भट्टले गरेको कबुलियत तथा हक दाबी छोडी दिएको कागजले गुठी संस्थानको हितमा कुनै असर पर्न सक्ने होइन र मोही हक सिर्जना गर्न सक्ने पनि होइन । यदि परापूर्व कालबाट उक्त जग्गामा घरबास गर्दै आएको भए नापीको फिल्डबुकमा जनिने थियो । सो जनिन सकेको पाइँदैन । भूमिसम्बन्धी ऐन, २०२१ को दफा ८ ले मोहीको हैसियतले कमाउन पाउने जग्गाको हद तोकी दिएको छ । जस अनुसार काठमाडौंमा १० रोपनीभन्दा बढी मोही कायम हुन सक्दैन । यसरी भूमिसम्बन्धी ऐन, २०२१ र गुठी संस्थानसम्बन्धी ऐन, २०३३ को कानूनी प्रावधानबमोजिम मोही हक श्रीमान् श्रेष्ठको नाउँमा कायम भएको अवस्थामा मात्र निजको हकवालामा मोही नामसारी हुने हो । मुख नमिलेको कुरामा प्रमाण बुझी फैसला गर्नु पर्नेमा हचुवामा मोही नामसारी हुने भनी भएको फैसला त्रुटिपूर्ण हुँदा बदर गरिपाउँ भन्ने बेहोराको मिति २०६५।९।२२ को गुठी संस्थान केन्द्रीय कार्यालयको तर्फबाट पुनरावेदन अदालत पाटनमा परेको पुनरावेदन पत्र ।\nयसमा दाबीको जग्गा गुठी तैनाथी जग्गा हो भन्ने पुनरावेदन जिकिर देखिँदा गुठी संस्थान ऐन, २०३३ को दफा २७क. को कानूनी व्यवस्थाबाट गुठीको निश्चित काम गरेबापत जोतभोग गर्न पाउने, रकमीले मोही हक पाउने छैन भन्ने उल्लेख भएको सन्दर्भमा जग्गाको अवस्था र उक्त कानूनी व्यवस्थाको व्याख्यात्मक प्रश्न उपस्थित भई सुरू फैसला फरक पर्न सक्ने हुँदा अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आएपछि नियमानुसार गरी पेस गर्नु भन्ने पुनरावेदन अदालत पाटनको मिति २०६५।११।१ को आदेश ।\nदाबीको जग्गा वि.सं. १९९७ सालमा खडा भएको गुठीको लगतबाट वादी आशामायाका पिताले मोहीको हैसियतले कमाए पनि भूमिसम्बन्धी ऐन, २०२१ को दफा २५(१) ले मोही हुन सक्ने अवस्था देखिएन । सोबमोजिम मोहीको हैसियतले भर्नु पर्ने लगत भरेको र सूचना प्रकाशित भई मोही कायम भएको पाइएन । ऐनको दफा ३४ बमोजिम जग्गाधनीसँग कुनै कबुलियत भएको पनि पाइएन । यस्तो स्थितिमा २००९, २०११, २०१२ तथा २०१४ मा कुत बुझाएका भरपाइहरू तथा २०३१।२।१३ मा दोहोरो कबुलियत कागजले कानूनी मान्यता प्राप्त गर्ने\nदेखिँदैन । तसर्थ कुनै कानूनी आधार नहुँदा नहुँदै जोरपाटी गाउँ विकास समिति वडा नं. ९(क) कि.नं. ४८ को क्षेत्रफल ७-२-०-० र ऐ. कि.नं. ४९ को क्षेत्रफल १२-११-०-० को जग्गा वादी आशामाया श्रेष्ठको नाउँमा भूमिसम्बन्धी ऐन, २०२१ (चौथो संशोधन, २०५३) को दफा २६(१) बमोजिम जोताहा मोही हक नामसारी गरिदिने ठहर्‍याई भएको सुरू भूमिसुधार कार्यालय, काठमाडौंको मिति २०६४।८।९ को फैसला मिलेको नदेखिँदा उल्टी भई उक्त कि.नं. ४८ र ४९ को जग्गा गुठी संस्थानको तैनाथी जग्गा कायम हुने ठहर्छ । उक्त कि.नं. ४८ र ४९ को जग्गा गुठी तैनाथी कायम भएको हुँदा सो जग्गामा रहेको मेरो घर बसोबाससम्म कायम गरिपाउँ भन्ने पुनरावेदक प्रतिवादी मदन भट्टको पुनरावेदन जिकिरसमेत पुग्न सक्दैन भन्नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट मिति २०६६।११।१७ को फैसला ।\nमेरो पिता शिवमान भन्ने श्रीमान् श्रेष्ठ कायमी कि.नं. ४८ र ४९ को जग्गाको १९९७ सालदेखि नै मोही भएकोमा विवाद छैन । पिताको मृत्यु २०२० मा भएपश्चात् निरन्तर भोगी कुत बुझाई आएको छु । सो स्थानमा मेरो घरबाससमेत छ । उक्त जग्गाको कुत बालीबाट नै १७ ठाउँका ३२ देवताको पूजा चलाउने हो । सर्जमिनले समेत उक्त जग्गा मेरो भोगमा रहेको कुरा प्रस्ट गरेको छ । हामी खान्गीदार होइन मोही हो । मोही कायम हुन नसक्ने पुजारी मदन भट्टले अनावश्यक विवाद उठाएका हुन् । १९०१ सालको लालमोहर र १९९७ सालको लगत किताबले मोही हो भन्ने प्रमाणित गरेको र २०२० सालभन्दा अगावैदेखि मोही कायम भई घरबास गरी आएको घर मर्मत गरेकोसमेत प्रमाणले मेरो मोही हक कायम हुने प्रस्ट भएकोमा पनि सुरूको फैसला उल्टी गरी मेरो मोही कायम नहुने र गुठी संस्थानको तैनाथी जग्गा कायम हुने भनी ठहर गरेको पुनरावेदन अदालतको फैसला बदर गरी इन्साफ पाउँ भन्नेसमेत बेहोराको वादी आसामायाको तर्फबाट यस अदालतमा परेको पुनरावेदन पत्र ।\nदाबीको जग्गा गुठी तैनाथी जग्गा देखिएकोले त्यस्तो जग्गामा मोही कायम हुन नसक्ने र मोही कायम हुन नसक्ने जग्गाको मोही नामसारी हुन नसक्ने भएकाले जोरपाटी गाउँ विकास समिति वडा नं. ९(क) कि.नं. ४८ को क्षेत्रफल ७-२-०-० र ऐ.  कि.नं. ४९ को क्षेत्रफल १२-११-०-० को जग्गा वादी आशामाया श्रेष्ठको नाउँमा भूमिसम्बन्धी ऐन, २०२१ (चौथो संशोधन, २०५३) को दफा २६(१) बमोजिम जोताहा मोही हक नामसारी गरी दिने ठहर्‍याई भएको सुरू भूमिसुधार कार्यालय, काठमाडौंको मिति २०६४।८।९ को फैसला उल्टी गरी उक्त कि.नं. ४८ र ४९ को जग्गा गुठी संस्थानको तैनाथी जग्गा कायम हुने ठहर्छ भनी पुनरावेदन अदालत पाटनबाट भएको मिति २०६६।११।१७ को फैसला मनासिब भई मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने यस अदालतको संयुक्त इजलासको मिति २०६८।२।२० को फैसला ।\n१९९७ सालमा खडा भएको लगत किताबले वादीको पिता मोही भई निरन्तर रूपमा जग्गा जोत कमोद भई आएको तथ्य निर्विवाद छ । लगतमा मोही कायम भएको श्रीमान् श्रेष्ठको नाम कट्टा भएको अवस्था छैन । मोही नहुनको लागि लगतबाट नाम कट्टा भएको वा कानूनबमोजिम जोत हक अन्य व्यक्तिलाई हस्तान्तरण गरेको वा मोही निष्कासन भएको देखि नै पर्दछ । वस्तुतः वादीको पिताले आफ्नो हक कुनै पनि प्रमाणले परित्याग गरेको नदेखिएको र साबिक लगत हालसम्म पनि जीवित रहेको अवस्थामा अदालतले मोही नलाग्ने प्रकृतिको जग्गा भनी हुन गएको फैसला विल्कुलै मिलेको छैन । साबिक प्रमाणबाट नदेखिएको अवस्थामा मात्र मोही कायम हुन कुत कबुलियत तथा जग्गा नापीमा नाम लेखिनु पर्ने हो, लगत प्रमाणले मोही रहेको देखिएको अवस्थामा नापीमा नाम नलेखिएको कारणबाट मोही नहुने हुनै सक्तैन । नापीमा लेखिएर मोही हुने वा नलेखिएर मोही नहुने होइन । साबिक प्रमाणले सिद्ध हुनै पर्दछ । वादीको पिता साबिकदेखिकै मोही हो भन्ने वस्तुनिष्ट तथा अकाट्य प्रमाणले सिद्ध गरेको देखिँदादेखिँदै पनि ती प्रमाणलाई छाडी मोही देखिएन भनी हुन गएको फैसला विल्कुलै मिलेको छैन । फैसलामा विवादरहित प्रमाणको मूल्याङ्कन हुन नसकेकाले उक्त फैसलामा ने.का.प. २०४१ नि.नं. २१०३ पृ. ७६२ मा स्थापित सिद्धान्तको त्रुटि रहेकाले बदरभागी छ ।\nलगतवाला पिताको २०२० सालमा मृत्यु भएकाले २०२१ सालको नापीमा उहाँको नाम उल्लेख नभए तापनि घर रहेको तथ्य सर्भे नक्साले देखाएको छ । साबिकदेखिकै मोही रहेको र विवादरहित मोही तथा उत्तराधिकारीले जोत कमोद गरी कुत बुझाई खाई आएको प्रमाणले पुष्टि गर्दा गर्दै पनि विनाआधार तैनाथी जग्गा भनी जोत हक बाबुबाट वादीमा सर्दैन भनी हुन गएको फैसलामा ने.का.प.  २०४९ नि.नं. ४६०१ पृ. ७४७ मा स्थापित सिद्धान्तको त्रुटि रहेको छ ।\nतसर्थ, विवादरहित १९९७ सालको गुठी लगतबाटै वादीको पिता मोही रहेको पुष्टि भएको सोही लगतको जग्गा नै दाबीको कि.नं. ४८ र ४९ हो भन्नेमा विवाद नरहेको, साबिक मोहीले आफ्नो जीवनकालमा जोत कमोद गरी कुत बुझाई घरसमेत बनाई भोग गरी आएको, घर रहेको तथ्य सर्भे नक्साले पुष्टि गरेको मोही पिताको मृत्युपछि वादीले सोही घरमा बसी जग्गा जोत कमोद गरी कुत बुझाई खाई आएको तथ्य सर्जमिनसहितको सिफारिस, भूमिसुधार कार्यालयको स्थलगत सर्जमिन, कुत भरपाइले पुष्टि गर्नुका साथै अन्य कसैको दाबीसमेत नरहेको अवस्थामा निर्विवाद रूपमा वादीको नाममा जोत नामसारी हुने जग्गा भई तदनुरूप सुरू भूमिसुधार कार्यालयले जोत नामसारी गर्ने गरेको फैसला बदर हुने भनी पुनरावेदन अदालत पाटनबाट भएको फैसला सदर हुने भनी सर्वोच्च अदालतबाट फैसला भएको र उक्त फैसलामा प्रचलित कानून र सर्वोच्च अदालतबाट स्थापित सिद्धान्तको त्रुटि रहेकाले न्याय प्रशासन ऐन, २०४८ को दफा ११(१)(ख) समेतका आधारमा मुद्दा पुनरावलोकन गरी हेरी पुनरावेदन अदालत र सर्वोच्च अदालतको फैसला बदर गरी सुरू वादी दाबी तथा भूमिसुधार कार्यालयको फैसलाबमोजिम भई न्याय पाउँ भन्ने बेहोराको वादी आसामायाको तर्फबाट यस अदालतमा परेको मुद्दा पुनरावलोकन गरिपाउँ भन्ने बेहोराको निवेदन ।\nयसमा कि.नं. ४८ र कि.नं. ४९ को जग्गा वादी आशामाया श्रेष्ठको नाममा मोही हक नामसारी गरी दिने गरी भएको सुरू भूमिसुधार कार्यालय, काठमाडौंको निर्णय उल्टी गरी उक्त जग्गा गुठी संस्थानको तैनाथी कायम हुने ठहर गरेको पुनरावेदन अदालत पाटनको फैसलालाई यस अदालतको संयुक्त इजलासले सदर गरेको देखिन्छ । गुठी संस्थान ऐन, २०३३ को दफा २५ को उपदफा (३) ले घर घडेरी जग्गाका सम्बन्धमा ऐनमा अन्यत्र व्यवस्था गरिएअनुसार मूल्याङ्कन समितिले तोकेको मूल्यको आधारमा रैतान नम्बरीमा परिणत गर्न सक्ने कानूनी व्यवस्था भएको र विवादित जग्गामा घर भएको भन्ने देखिँदा उक्त कानूनको व्याख्याको प्रश्न रहेको अवस्थामा संयुक्त इजलासबाट भएको फैसलामा यस अदालत पूर्ण इजलासबाट वादी भैरवमान महर्जन प्रतिवादी गुठी संस्थान केन्द्रीय कार्यालय भएको जोत दर्ता मुद्दामा ने.का.प.  २०४९, निर्णय नं. ४६०१, पृष्ठ ७४७ मा प्रतिपादित सिद्धान्तसमेतका त्रुटि विद्यमान रहेको हुँदा प्रस्तुत मुद्दा न्याय प्रशासन ऐन, २०४८ को दफा ११ को उपदफा (१) को खण्ड (ख) अनुसार पुनरावलोकन गरी हेर्ने निस्सा प्रदान गरिएको छ भन्ने बेहोराको यस अदालतको मिति २०७१।४।८ को आदेश ।\nउल्लिखित बेहोरा भएको प्रस्तुत मुद्दामा पुनरावेदक वादीको तर्फबाट प्रतिनिधित्व गर्न पटकपटक पुकार गर्दा पनि यस इजलाससमक्ष कोही पनि कानून व्यवसायी उपस्थित हुनु\nभएन । प्रत्यर्थी गुठी संस्थानका तर्फबाट उपस्थित ऐ. कार्यालयका कानूनी सल्लाहकार विद्वान्‌ अधिवक्ता श्री ज्ञानेन्द्रप्रसाद पोखरेलले विवादित जग्गा साबिकको छुट गुठीअन्तर्गतको जग्गा हो, गुठी संस्थान ऐन, २०३३ को दफा २७ को प्रतिबन्धात्मक वाक्यांशको खण्ड (क) बमोजिम सो जग्गा मोही कायम हुन नसक्ने प्रकृतिको जग्गा हो । गुठी संस्थान ऐन, २०३३ को दफा १९ को व्यवस्थाअनुसार छुट गुठीहरू राजगुठीमा परिणत भएकाले हाल उक्त जग्गा राजगुठीअन्तर्गत पर्दछ । ऐ. ऐनको दफा १६ अनुसार विवादित जग्गा गुठी संस्थानले बन्दोबस्त र सञ्चालन गरी आएको जग्गा हो । विपक्षी/वादी आशामाया श्रेष्ठ यो जग्गाको मोही होइनन् र निज मोही हुन सक्ने तथा मोही भएको कुनै तथ्य प्रमाण देखिँदैन । विपक्षीले आफ्नो बाबु उक्त जग्गाको मोही भएकोले बाबुको मोही हक नामसारी गरिपाउँ भने पनि निजका बाबु भनिएका व्यक्ति श्रीमान् श्रेष्ठका नाउँमा समेत उक्त जग्गाको मोही कायम भएको छैन । बाबु नै मोही कायम नभएको अवस्थामा छोरीको नाउँमा मोही नामसारी हुन सक्दैन । मोही कायम हुने नहुने कुरा भूमिसम्बन्धी ऐन, २०२१, गुठी संस्थान ऐन, २०३३ र सो ऐनअन्तर्गत बनेका ऐन नियमका आधारमा निर्धारण गरिनु पर्दछ । भूमिसम्बन्धी ऐन, २०२१ को व्यवस्थाअनुसार भूमिसुधार कार्यालयमा विपक्षी वादीका बाबु श्रीमान् श्रेष्ठको नाउँमा मोहीको लगत कायम रहेको छैन । तसर्थ प्रस्तुत मुद्दामा विपक्षीको नाउँमा मोही नामसारी हुन नसक्ने हुँदा यसअघि यस अदालतबाट भएको फैसला नै सदर कायम गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थीबाट प्रस्तुत भएको उल्लिखित बेहोराको बहस सुनी मिसिलसमेत अध्ययन गर्दा प्रस्तुत मुद्दामा यस अदालतको संयुक्त इजलासबाट मिति २०६८।२।२० मा भएको फैसला मिले नमिलेको सम्बन्धमा निर्णय दिनु पर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, काठमाडौं जिल्ला, जोरपाटी गा.वि.स. वडा नं. ९(क) कि.नं. ४८ र ४९ समेतका २ कित्ता जग्गाको मोही १९९७ सालदेखि नै पिता शिवमान भन्ने श्रीमान् श्रेष्ठ भएको र निजको मृत्युपश्चात् मेरा दाजु सन्तमान श्रेष्ठ र मैले संयुक्त रूपमा जोतकमोद, घरबास गरी कुतबाली बुझाउँदै आएको र दाजु सन्तमान श्रेष्ठ २०२६ सालमा परलोक भएपछि म एक मात्र हकदार हुँदा उक्त जग्गाको मोही हक मेरो नाममा नामसारी गरिपाउँ भन्ने बेहोराको आशामाया श्रेष्ठको फिराद दाबी भएकोमा उक्त जग्गाको खास मोही मेरो बाबु बाजे र मसमेत भएको र १९०१ सालमा मेरा पुर्खाले लालमोहरमार्फत पाएको निजी गुठीभित्रको जग्गा हुँदा मोहियानी हक मैले पाउनु पर्छ भन्ने मदन भट्टको प्रतिउत्तर तथा दाबीको जग्गा सत्र ठाउँका ३२ देवता तीर्थ, लिङ्ग जात्रा गुठीको तैनाथी जग्गा हुँदा सोका पुजारी मदन भट्ट वा आशामाया श्रेष्ठ मोही कायम हुन सक्दैनन् भन्ने गुठी संस्थानको प्रतिक्रिया रहेको देखिन्छ ।\n३. पुनरावेदक वादी आशामाया श्रेष्ठ र प्रतिवादी मदन भट्ट दुवैको मोहीमा दाबी भएको उक्त कि.नं. ४८ र ४९ का जग्गाको स्रोत र स्थिति हेर्दा तत्कालीन श्री ५ महाराजा राजेन्द्र विक्रम शाहबाट जारी भएको मिसिल संलग्न लालमोहरको बेहोरामा संखीडोल खेत ६५ रोपनी र पाखो फुलबारी ९ रोपनी हाम्रा जय-जय मनाई पूजा, तीर्थ जात्रा, लिङ्ग जात्रा, कुंड जात्रा गरी सन्तान दरसन्तानसम्म भोग गर्नु भन्नेसमेत उल्लेख भएको पाइन्छ । सोमध्येको संखीडोल खेत ४ र ऐ. को पाखो २III जग्गामध्येकै जग्गा हाल कि.नं. ४८ र ४९ कायम भएकोमा विवाद नभई १९९७ सालमा गुठी लगत जाँच अड्डाले खडा गरेको गुठी लगत किताबसमेतबाट सो कुरा पुष्टि भएको पाइन्छ । १९९७ सालको सो लगत किताबमा भएको बेहोराबाट नै उक्त जग्गा प्रतिवादी मदन भट्टका पुर्खा साम्ब सदाशिव र सडानन्द भट्टका नाउँमा ताम्रपत्र र १९०१ सालको लालमोहरबाट भोग गर्न दिएको र १७ ठाउँको ३२ देवता र कुराद जात्रा, तीर्थ जात्रा गुठीको भएको देखिन आउँछ । यसरी उक्त जग्गा प्रतिवादी मदन भट्टका पिता पुर्खालाई निजी रूपले हक प्राप्त हुने गरी दिएको निजको निजी नभई पूजा चलाउने प्रयोजनका लागि भोग गर्न दिएको गुठी जग्गा हो रहेछ भन्ने उक्त लालमोहरको बेहोरा र १९९७ सालको गुठीको लगतबाट देखिन आयो । मोहीको दाबीसमेत गर्ने निज मदन भट्टले सर्जमिन मुचुल्का हुँदा उक्त जग्गा आशामायाका नाममा मोही नामसारी गरिदिएमा मेरो मन्जुरी छ, उक्त जग्गामा मेरो मोही हक छ भनी पछि कहीँकतै उजुर गर्ने छैन भनी आफ्नो मोही हक छाडी दिएको भन्ने मिति २०६४।७।१९ को सर्जमिन मुचुल्काको बेहोराबाट देखिन्छ भने २०३१ सालमा नै निज मदन भट्टले सो जग्गामा मोही हक छाडी लिखत गरिदिएको भन्ने आशामायाले भूमिसुधार कार्यालयमा पेस गरेको लिखतको प्रतिलिपिबाट समेत देखिन्छ । यसप्रकार मोहीको हक भएको भनी दाबी गर्ने मदन भट्टले आफ्नो कथित मोही हक छाडी दिएको भन्ने देखिन्छ भने आशामाया श्रेष्ठ कानूनबमोजिमको प्रक्रियाबाट मोही कायम भएको अवस्थासमेत कुनै सरकारी कागजातबाट देखिन आउँदैन ।\n४. गुठी संस्थान ऐन, २०३३ को दफा १९ मा सबै छुट गुठी राजगुठीमा परिणत भई त्यस्तो छुट गुठीको चल अचल जायजेथा, देवमूर्तिसमेत उपर छुट गुठीको भइराखेको सबै अधिकार गुठी संस्थानमा सर्ने र त्यस्ता गुठीका गुठियार खान्गीदारको सबै हक अधिकार समाप्त हुनेछ भन्ने व्यवस्था रहेको देखिन्छ भने सोही ऐनको दफा ३०क. अनुसार गुठीको खान्गी जग्गा खान्गीवालाले धितो बन्धक राख्ने वा अन्य कुनै प्रकारले हक छाडी दिन पाउने छैन र त्यसरी हक छाडी दिएमा लिखत स्वतः बदर भएको मानिने छ भन्ने व्यवस्था रहेको देखिन्छ । गुठी संस्थान ऐनमा भएका यी कानूनी व्यवस्थाअनुसार उक्त जग्गाको हक मदन भट्टले आसामायालाई छाडी दिन मिल्ने अधिकार नै रहे भएको देखिँदैन । यसरी गुठी संस्थान ऐन, २०३३ बमोजिम मोहीको हकदार नदेखिएका आशामाया श्रेष्ठलाई सर्जमिन मुचुल्का तथा मदन भट्टको भनाइको आधारमा मात्र विवादित जग्गाको मोही कायम गर्न मिल्ने देखिन आउँदैन ।\n५. गुठी लगत जाँच अड्डाले १९९७ सालमा खडा गरेको १७ ठाउँको ३२ देवता र कुरादजात्रा, तीर्थ जात्रा गुठीको लगत किताबमा संखीडोल खेत ४ र ऐ. को पाखो २III जग्गा श्रीमान् श्रेष्ठले कमाएको भन्ने देखिन्छ । सो जग्गा नै कि.नं. ४८ र ४९ कायम भएको र बाबु शिवमान भन्ने श्रीमान् श्रेष्ठकै समयदेखि मोहीमा कमाएको र पिताको २०२० सालमा मृत्यु भएपछि पनि मोहीमा कमाइ भोग गरी आएको छु भन्ने आशामायाको दाबी रहेकोमा भूमिसम्बन्धी ऐन, २०२१ लागु भएपश्चात् उक्त ऐनको दफा २५ मा भएको प्रावधानबमोजिम मोहीले भर्नु पर्ने लगत भरेको र अनुसूची प्रकाशित भएको भन्ने कुनै प्रमाण पुनरावेदक वादीबाट पेस गर्न सकेको देखिन आएन । निवेदक बुद्धिलाल महर्जन वि. प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयसमेत भएको २०६१ सालको रिट नं. ३७३७ (फैसला मिति २०६७/७/२९) मा मोही कायम हुनको लागि भूमिसम्बन्धी ऐन, २०२१ को दफा २५ को अवस्था विद्यमान भई भूमिसम्बन्धी नियमहरू, २०२१ मा उल्लिखित १ नं. लगत भरेको, २ नं. अनुसूची प्रकाशन भएको, ४ नं. अस्थाई जोताहा निस्सा पाई त्यसमा विवाद नभई ३ नं. बमोजिम मोहियानी हकको प्रमाणपत्र पाएको हुनुपर्ने, लगतमा मोही देखिने तथ्य र प्रमाणको अभावमा मोही हक कायम गर्न नमिल्ने भन्ने व्याख्या भइरहेको छ । आसामायाको पिताको मृत्यु २०२० सालमा भएको र निजका दाजु सन्तमान २०२६ सालमा परलोक भएको अवस्थामा २०२१ सालमा भूमिसम्बन्धी ऐन लागु भएकोमा निजले मोहीमा कमाएको भए उक्त ऐनमा भएको व्यवस्थाबमोजिमको कुनै न कुनै प्रमाण पेस गर्न सक्नु पर्नेमा सो गर्न सकेको देखिँदैन । यसबाहेक जग्गाधनी र मोहीबिच सो समयमा उक्त जग्गा तत्कालीन ऐनको दफा ३४ बमोजिम मोहीमा कमाउन दिएको भन्ने कुनै प्रकृतिको कबुलियतसमेत भए गरेको देखिन आएन । १९९७ सालमा गुठीले तयार गरेको लगत किताबमा मेरो बुबा मोही जनिएकोले मोही नामसारी हुनु पर्ने भन्ने पुनरावेदक वादीको भनाई रहेकोमा सो लगत किताब हेर्दा सो लगतमा नै १७ ठाउँको ३२ देवता र कुरादजात्रा, तीर्थ जात्रा गुठीको लगत किताब भन्ने उल्लेख गरेको देखिँदा उक्त लगतमा उल्लिखित जग्गा निश्चित प्रयोजनको लागि राखिएका गुठीका जग्गा भन्ने सो लगतबाट नै देखिन्छ । यस प्रकृतिको विवाद सम्बन्धमा गुठीको स्थापनाको उद्देश्य र प्रयोजन सम्बन्धमा समग्रमा विवेचना गरी निष्कर्षमा पुग्नु आवश्यक देखिन्छ ।\n६. यस्ता गुठीहरू नेपालमा पूर्वजहरूले धर्म संस्कृतिप्रतिको आफ्ना आस्था र प्रतिबद्धता दर्साई नि:स्वार्थ भावले स्थापना गरेको र यसको जगेर्ना गर्नु वर्तमान पुस्ता तथा भावी सन्ततिको पनि कर्तव्य हुनाले यस्तो सम्पत्तिउपर आफ्नो व्यक्तिगत स्वार्थलाई गाँसी त्यसबाट कुनै पनि प्रकृतिको फाइदा उठाउने प्रयत्नलाई अदालतले स्वीकार्न सक्दैन । महन्त बैकुण्ठ तिवारी भन्ने बैकुण्ठ दास वैष्णव वि. गुठी संस्थानसमेत भएको (ने.का.प. २०७६ अङ्क ३ नि.नं. १०२२५ पूर्ण इजलास) मुद्दामा \"देशभित्र रहेका मठमन्दीहरू जनताका अमूल्य सम्पत्ति हुन् । पूर्वजहरूले हामीलाई यी अमूल्य निधीहरू नासोको रूपमा छाडेका हुन् र भावी पुस्तालाई हामीले सोही रूपमा हस्तान्तरण गर्ने कर्तव्य राख्दछौं...कुनै धार्मिक स्थल तथा धार्मिक गुठीको सञ्चालनमा व्यक्तिगत लोभ लालचका स्वार्थको कुनै स्थान हुनुहुँदैन...स्वार्थवश गरिएको कुराहरूलाई छुट दिँदा हाम्रा धार्मिक र सांस्कृतिक धरोहर नासिनुका साथै सभ्यतासमेत स्खलित हुन पुग्छ । मठको महन्त वा पुजारी भनेको मठ मन्दिरको न्यासी (Trustee) हो, त्यसबाट फाइदा लिने व्यक्ति होइन । उसले भगवानको मन्दिरमा बसी आराधना गर्ने, मठको सम्पत्ति तथा परम्परा जोगाउने र लोक कल्याण गर्ने हो, मठको सम्पत्ति नास गर्ने होइन । मठको सम्पत्ति नास गर्ने कार्यलाई अदालतले छुट दिन नसक्ने\" भनी भएको व्याख्या प्रस्तुत मुद्दामा पनि आकर्षित हुने देखिन्छ ।\n७. प्रतिवादी बनाइएका पुजारी मदन भट्टले आफ्नो प्रतिउत्तरमा निश्चित धार्मिक प्रयोजनको लागि संवत् १९०१ सालमा लालमोहर बकस भई सदासिव भट्टले पूजाआजा इत्यादि गर्ने गरी र सन्तान दरसन्तानसम्म भोग गर्ने भनिएबमोजिम उहाँकै सन्तान गोपाल भट्टले जग्गाधनी प्रमाणपत्र पाएको जग्गा हो, निज बाजे गोपाल भट्ट २०१८ सालमा परलोक हुनु भएपछि मेरो नाममा नामसारी भई मैले नै जोतभोग चलन देवता तिर्थ कुण्ड जात्रा, निर्जला व्रत सम्पूर्ण दामकाम तथा जोतभोग चलनसमेत मैले नै गर्दै आएको छु, यो हाम्रो निजी गुठी हो भनी जिकिर लिएको देखिन्छ । यिनै प्रतिवादी मदन भट्टको निजी गुठीसम्बन्धी जिकिरलाई स्वीकार्ने हो भने पनि पुर्खाले निश्चित धार्मिक प्रयोजनको लागि खडा गरेको निजी गुठी यी पछिल्ला पुस्ताले गुठीको प्रयोजन लोप गरी तथ्य लुकाई निजी बनाउने, त्यस्ता गुठियारले धार्मिक गुठी जग्गा रैकरमा परिणत गरी बेचबिखन गरी आफूलाई व्यक्तिगत लाभ पुर्‍याउने जस्ता काम गर्न छुट दिन सकिँदैन । एकातिर यस्तो गुठी नै लोप गर्ने कार्यबाट धर्मलोप हुन जान्छ भने अर्कोतर्फ पुर्खाले नै आफ्नो हक छाडी धार्मिक वा सामाजिक कार्यको लागि समर्पण गरिसकेको जग्गा जमिन आदि पछिल्लो पुस्ताले लोभ लालचमा फसी दाबी गरी आफूखुसी गर्ने कार्यबाट गुठीको लागि आफ्नो हक छाडी जग्गा दान गर्ने पुर्खाको उद्देश्य नै समाप्त हुन जान्छ । पिता पुर्खाको सम्पत्ति निजहरूबाट आ-आफ्ना सन्तानमा अंश, अपुताली इत्यादिको माध्यमबाट स्वामित्व हस्तान्तरण हुन्छ तर गुठीको प्रयोजनार्थ राखिएको सम्पत्ति अंश, अपुताली, दानबकस आदिबाट गुठीको उद्देश्यविपरीत हुने वा अस्तित्व समाप्त हुने गरी स्वामित्व हस्तान्तरण हुने प्रकृतिको हुँदैन । धर्म संस्कृतिको रक्षा तथा सेवा नै यस्ता गुठीको उद्देश्य हुँदा विगतमा जोसुकैले पनि आफ्नो सम्पत्ति समर्पण गरी आफ्नो हक दाबी छाडी राखेको गुठीका पछिल्ला पुस्ता गुठियारहरू गुठी स्थापनाको सर्त र उद्देश्यसँग गाँसिएर बसेका हुन्छन्, यिनीहरू ती सर्त उद्देश्यले बाँधिएका हुन्छन्, यस्ता गुठियारहरूले स्वतन्त्र र स्वच्छन्द प्रकृतिबाट गुठीका जग्गाहरूलाई आफूखुस गर्न सक्ने हुँदैन ।\n८. १९०१ सालको लालमोहरबाट भोग गर्न दिएको र १९९७ सालको गुठी लगत जाँच अड्डाले खडा गरेको गुठी लगत किताबमा भएको बेहोराबाट यी मदन भट्टका पुर्खा साम्व सदासिव र षडानन्द भट्टका नाममा भएको ताम्रपत्रसमेतबाट १७ ठाउँको ३२ देवता र कुराद जात्रा, तिर्थजात्रा गुठीको प्रयोजनको जग्गा पूजा चलाउन भोग गर्न दिएकोमा सो जग्गामा आफ्नो पूर्ण वा आंशिक स्वामित्व हुने नदेखेपछि यी मदन भट्टले २०३१ सालमा आफूले सो जग्गामा मोही हक छाडी लिखत गरिदिएको भन्ने यी पुनरावेदक आशामायाले भूमिसुधार कार्यालयमा पेस गरेको लिखितबाट देखिन आउँछ । अर्कोतर्फ २०६४।७।१९ को सर्जमिन मुचुल्कामा उक्त जग्गा आशामायाको नाममा मोही नामसारी गरिदिएमा मेरो मन्जुरी छ उक्त जग्गामा मेरो मोही हक छ भनी कहीँकतै उजुर गर्ने छैन भनी बेहोरा उल्लेख गरेबाट उक्त जग्गामा उनाउ व्यक्तिको मोहियानी स्थापित गर्ने कोसिसमा यिनै मदन भट्ट लागिपरेको खुल्न आउँछ, त्यसो गर्न पनि सफल नभएपछि हाल प्रतिउत्तर दिँदा उक्त जग्गाहरू आफैँले अविच्छिन्न रूपमा जोत कमोद गरिआएको जग्गा हो भन्दै मेरो नाममा मोहियानी हक कायम गरी प्रमाणपत्र दिई वादी आशामायाको झुट्टा निवेदन खारेज गरिपाउँ भनी जिकिर लिएबाट यी पुजारी मदन भट्ट र पुनरावेदक आशामायाको मिलोमतोअनुसार साबिकदेखि नै सो जग्गामा मोही खडा गर्ने प्रयत्न भई आएको स्पष्ट देखिन आयो । यस प्रकृतिको आपसी मिलेमतोबाट गुठीको सम्पत्तिमा निजी हक स्थापित गर्ने र त्यसबाट व्यक्तिगत फाइदा लिने जुन कोसिस देखिएको छ त्यसलाई यस अदालतले स्वीकार गर्न सक्दैन ।\n९. पुनरावेदन अदालत पाटनको मिति २०६६।११।१७ को फैसलामा यी पुनरावेदक आशामायाको पिताले उपर्युक्त जग्गाहरू कमाएको भए पनि निजले मोहीको हैसियतले भर्नुपर्ने लगत भरेको र सूचना प्रकाशित भई मोही कायम भएको नदेखिएको समेत अवस्थामा भूमिसम्बन्धी ऐन, २०२१ को दफा २५(१) ले निज मोही हुन नसक्ने भन्दै उक्त कि.नं. ४८ र ४९ को जग्गा गुठी तैनाथी कायम हुने ठहर्‍याएको देखिन्छ । रामकृष्ण महर्जनसमेत वि. तुलसीलाल श्रेष्ठसमेत भएको उत्प्रेषणयुक्त परमादेश मुद्दामा (ने.का.प. २०५४ अङ्क ३ नि.नं. ६३४१, संयुक्त इजलास) गुठी संस्थान ऐन, २०२९ को दफा २६(ग) को प्रतिबन्धात्मक व्यवस्थाको (१) मा यो ऐन वा भूमिसम्बन्धी ऐन, २०२१ वा अन्य प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि गुठी तैनाथी जग्गामा संस्थानले लिखित मन्जुरी गरी मोहियानी प्रदान गरेकोमा बाहेक २०३० साल चैत्र मसान्तसम्म त्यस्तो जग्गामा कसैले मोहियानी हक प्राप्त गर्ने छैन र सो अवधिभित्र संस्थानले आफैँ खेती, वागबानी वा पशुपालन गर्न चाहेमा प्रचलित कानूनबमोजिम मोही पजनी गर्न सक्ने यामसमयमा जग्गा झिक्न सक्नेछ भन्ने व्यवस्था भएबाट २०३० चैत्र मसान्तअघि गुठी तैनाथी जग्गामा केवल कमाई गरेको आधारबाट मात्र मोही कायम हुन सक्ने अवस्था रहेको नपाइने भन्नेसमेत व्याख्या भएको देखिन्छ । अर्कोतर्फ तुल्सीमाया महर्जन वि. पञ्च नारायण महर्जनसमेत भएको दर्ता बदर मुद्दा (ने.का.प. २०७२, अङ्क १२, नि.नं. ९५०४) मा यस अदालतबाट संवैधानिक एवं कानूनी व्यवस्थाका आधारमा गुठी तैनाथी जग्गा गुठी अधीीनस्थ जग्गामा, गुठी अधीनस्थ जग्गा गुठी रैतानी नम्बरी जग्गामा वा गुठीको घर वा जग्गा रैकरमा दर्ता गर्ने कार्य स्वभावतः गुठी स्थापनाको उद्देश्य प्रतिकूलको कार्य हो भन्ने नै देखिने र गुठी तैनाथी जग्गा गुठी अधीनस्थ जग्गामा, गुठी अधीनस्थ जग्गा गुठी रैतानी नम्बरी जग्गामा वा गुठीको घर वा जग्गा रैकरमा दर्ता हुनबाट जोगाउन जुनसुकै चरणमा पनि हस्तक्षेप गर्न सक्ने संस्थानको अधिकार गुठी संस्थान ऐन, २०३३ को दफा ३९ को उपदफा (१) ले सुनिश्चित गरेको पाइने भन्नेसमेत व्याख्या भइरहेबाट धर्म र संस्कृतिको रक्षार्थ गुठी र  यसको सम्पत्तिको संरक्षण गर्नुपर्ने अपरिहार्यतामा अदालतको भूमिका पनि महत्त्वपूर्ण रहेको छ । प्रस्तुत मुद्दामा पनि कि.नं. ४८ र ४९ को स्रोत १९०१ सालको लालमोहर भएको सो लालमोहरमा भएको सन्तान दरसन्तानले भोग गर्न पाउने भन्ने बेहोराबमोजिम जोतभोग गरी निश्चित धार्मिक कार्यहरू गरिँदै आएको जग्गामा सुरू भूमिसुधार कार्यालय काठमाडौंले मिति २०६४।८।९ मा भूमिसम्बन्धी ऐन, २०२१ (चौथो संशोधन, २०५३) को दफा २६(१) बमोजिम जोताहा मोही हक नामसारी गरिदिने ठहर्‍याई गरेको निर्णय उल्टी गरी उक्त जग्गाहरू गुठी संस्थानको तैनाथी जग्गा कायम गर्ने गरेको पुनरावेदन अदालतको फैसलामा उल्लिखित कारण र आधारलाई उपर्युक्त व्याख्याहरूले पनि समर्थन गरेको पाइन्छ ।\n१०. अब उक्त पुनरावेदन अदालत पाटनको मिति २०६६।११।१७ को फैसला सदर गर्ने यस अदालतको संयुक्त इजलासको मिति २०६८।२।२० को फैसलाको पुनरावलोकन गर्न निस्सा प्रदान गर्दा गुठी संस्थान ऐन, २०३३ को दफा २५ को उपदफा (३) ले घरघडेरी जग्गाका सम्बन्धमा ऐनमा अन्यत्र व्यवस्था गरिएअनुसार मूल्याङ्कन समितिले तोकेको मूल्यको आधारमा रैतानी नम्बरीमा परिणत गर्न सक्ने कानूनी व्यवस्था भएको र विवादित जग्गामा घर भएको भन्ने आधार लिई ने.का.प. २०४९ अङ्क ८ नि.नं. ४६०१, पृ. ७४७ मा प्रतिपादित सिद्धान्तलाई आधार लिइएको देखिन्छ । परापूर्व कालदेखि उक्त जग्गामा यी पुनरावेदक वादी आशामायाका पिता पुर्खा बसोबास गर्दै आएको भए नापीको फिल्डबुकमा सो बेहोरा जनिने थियो, सो जनिएको नपाइएबाट यी वादीका पिता पुर्खा सोही जग्गामा नै घर बनाई बसोबास गरिआएका थिए भन्ने तथ्य नै स्थापित हुन सकेको छैन । मिति २०५४/१/९ को  आसामायाको निवेदनमा पनि निजले उपर्युक्त जग्गामा जोतभोगको दाबी लिएको देखिन्छ, सोही जग्गामा पिता पुर्खाले बनाएको घरमा बसी आएको भन्ने दाबी लिएको पनि पाइएन । सुरू निवेदनमा यी वादीले आफू त्यही जग्गामा घरबास गरिआएको भनेको भए पनि निजले प्रतिवादी बनाएका मदन भट्टले समेत सो घरमा दाबी गरी पुनरावेदन अदालत पाटनमा पुनरावेदन दर्ता गरेबाट कुनै एकपक्षले सो संरचनामा आफ्नो हक कायम गर्न सकेको देखिँदैन । धार्मिक प्रयोजनको लागि राखिएको जग्गामा यस्तै सामाजिक कार्यका लागि कुनै संरचना बनाइनुलाई अन्यथा भन्न सकिँदैन तर सो घर आफू वा आफ्नो पिता पुर्खाले बनाई अनवरत भोग गरिआएको भनी पुष्टि गर्न नसकेको र आधिकारिक रूपमा स्थलगत रूपमै तैयार भएको फिल्डबुकमा पनि सो तथ्य उल्लेख नभएबाट यी वादी वा निजको पिता पुर्खाले नै घर बनाई बसोबास गरेको भन्ने विधिसम्मत रूपमा पुष्टि हुन आउँदैन । यसरी निस्सा प्रदान गर्दा उल्लेख भएको ने.का.प. २०४९ अङ्क ८ नि. नं. ४६०१ मा वादीले घर बनाई बसिआएको तथ्य प्रमाणित भएको अवस्थामा भएको व्याख्या र प्रस्तुत मुद्दामा फिल्डबुकलगायत अन्य आधिकारिक एवं प्रामाणिक मूल्य भएको कुनै लिखतबाट यी वादीको पिता पुर्खाले सो स्थानमा घर बनाई बसोबास गरिआएको तथ्य पुष्टि हुन नसकेबाट सो मुद्दामा भएको तथ्य र व्याख्या प्रस्तुत मुद्दासँग मिल्ने देखिँदैन ।\n११. यसप्रकार विवादित जग्गा गुठीको देखिएको, भूमिसम्बन्धी २०२१ लागु भएपछि सो ऐनको दफा २५ बमोजिम मोही अद्यावधिक गरिएको तथा सो ऐन लागु हुनुअगाडि पुनरावेदिकाको बाबु मोही थिए भन्ने देखिने कुनै प्रमाण पेस हुन नसकेकोले वस्तुनिष्ठ प्रमाणको अभावमा  पुनरावेदिकाको बाबु नै मोही कायम हुन सक्ने अवस्था देखिएन । पुनरावेदिकाको पिता नै मोही कायम नभइसकेको र आफ्नो जीवनकालमा यी पुनरावेदिका वादीका दाजु सन्तमानले पनि मोहियानी हक दाबी गरी कारबाही चलाएको अवस्थासमेत नरहेकोले भूमिसम्बन्धी ऐन, २०२१ को दफा २६(१) अनुसार वादी मोही कायम हुन नसक्ने स्थितिमा वादी आशामायाका पितालाई मोहीको रूपमा मान्यता दिई वादीको नाममा उक्त मोही हक नामसारी हुन सक्ने कुनै आधार, प्रमाण र कानूनी व्यवस्थासमेत रहेको देखिन आएन । पुनरावेदिका आशामायाले २०२०/२०२१ सालअघि नै सो जग्गामा आफूहरूले घर बनाई बसोबास गरेको भनी पुनरावेदनपत्रमा जिकिर लिए तापनि पेस हुन आएको नक्सा एवं अन्य कागजातबाट नापीको समयमा उक्त जग्गामा यी पुनरावेदक वादी बस्ने घर रहेको भन्ने तथ्य नदेखिएबाट पुनरावेदिकाको सो जिकिरलाई समेत विश्वसनीय मान्न सकिएन । नापीको समयमा विवादित जग्गामा घर रहेको तथा मोहीको हैसियतले घर बनाई बसेको वस्तुनिष्ठ एवं प्रमाणित तथ्य नदेखिएको अवस्था हुँदा प्रस्तुत मुद्दामा यस अदालतबाट मिति २०७१।४।८ मा पुनरावलोकनको निस्सा प्रदान हुँदा उल्लिखित बेहोरासँग सहमत हुन सकिएन ।\n१२. तसर्थः माथि विभिन्न प्रकरणहरूमा विवेचित तथ्य आधार र कारणसमेतबाट प्रस्तुत मुद्दामा विवादित कि.नं. ४८ र ४९ को जग्गामा पुनरावेदिकाको मोही हक कायम हुन सक्ने अवस्था नदेखिई उक्त जग्गामा गुठीको नै एकलौटी हक भएको देखिएकोले प्रस्तुत मुद्दामा मिति २०६८।२।२० मा यस अदालतको संयुक्त इजलासबाट भएको फैसला मनासिब नै देखिँदा सदर हुने ठहर्छ । पुनरावलोकनकर्ता वादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसलाको जानकारी विपक्षी गुठी संस्थानलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृतः उद्धवप्रसाद गजुरेल\nइति संवत् २०७६ साल कार्तिक २८ गते रोज ५ शुभम् ।\n"
}