{
    "Title": "निर्णय नं. १०६१२ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/०३/२२ \t १४१६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश  डा. आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश डा. मनोजकुमार शर्मा\nआदेश मिति : २०७७।३।२२\n०६७-WO-११०६\n\nमुद्दाः- उत्प्रेषण / परमादेश\n\nनिवेदक : हरिप्रसाद चपाईको छोरा कास्की जिल्ला पोखरा उपमहानगरपालिका वडा नं.१ बस्ने छवीलाल चपाई\nविरूद्ध\nविपक्षी : अख्तियार दुरूपयोग अनुसन्धान आयोग, टंगाल, काठमाडौंसमेत\n\nसार्वजनिक बाटोको जग्गा दर्तामा घुसाएको भनी प्रश्‍न उठिसकेपछि सो जग्गाको नापजाँच सर्जमिन गरी यथार्थ के हो यकिन गर्नुपर्ने ।\nअख्तियार दुरूपयोग अनुसन्धान आयोगको निर्णय बदर हुनासाथ मालपोत कार्यालयको निर्णय स्वत: बदर भइहाल्छ भन्‍न नमिल्ने ।\n(प्रकरण नं.१३)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री तिर्थ बसौला, विद्वान्‌ अधिवक्ताहरू श्री टिकाराम भट्टराई, श्री सुरज अधिकारी र श्री रामप्रसाद चापागाईं\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री गंगाप्रसाद पौडेल\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क २, नि.नं.१०२०६\nने.का.प.२०७६, अङ्क ५, नि.नं.१०२७०\nने.का.प.२०७६, अङ्क ५, नि.नं.१०२७५\nने.का.प.२०७६, अङ्क ९, नि.नं.१०३५८\nसम्बद्ध कानून :\nनेपालको अन्तरिम संविधान, २०६३\nअख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८\nमालपोत ऐन, २०३४\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा धारा १०७ बमोजिम दायर हुन आएको यस अदालतको क्षेत्राधिकारभित्रको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यसप्रकार रहेको छ:\nतथ्य-खण्ड\nपूर्व चौतारो पश्‍चिम दाताकै घरगार्‍हो उत्तर कटेरो दक्षिण बाटो यति चार किल्लाभित्रको विज मुरी।।।१ को तिरो।२ लागेको टुँडीखेल भन्‍ने पाखो जग्गा र सोमा बनेको दक्षिण मोहडा लम्बाई हात १७ गज हात १३ भएको ढुङ्गाको गारो फुसको छाना भएको एकतल्ले घर जग्गासमेत मेरा पिता हरिप्रसाद चपाईंले विष्णुमाया पराजुलीसँग मिति २०२९।०९।२४ मा राजीनामा रजिस्ट्रेसन पारित गराई लिनुभएपछि सो लिखत बदर गरिपाउँ भनी थीरकुमारी पराजुलीसमेतले मेरा पिता र निजका दाता विष्णुमाया पराजुलीसमेतका विरूद्धमा दिनुभएको लिखत बदरसमेत मुद्दामा सुरू कास्की जिल्ला अदालतले लिखत बदर र जालसाजी ठहर्दैन भनी मिति २०३१।०३।२८ मा गरेको फैसलालाई तत्कालीन अञ्चल अदालतले मिति २०३२।११।०१ मा मुनासिव ठहर गरेको फैसलामा तत्कालीन पश्चिमाञ्‍चल क्षेत्रीय अदालतले मिति २०३३।०५।१६ मा अनुमति प्रदान नगरेपछि सो विवादको अन्तिम टुङ्गो लागेको थियो ।\nउपर्युक्त खरिदीले हक हुन आई हामीले निर्विवादरूपमा भोग चलन गरिरहेका आफ्नो घर कम्पाउन्डभित्रको उक्त घरजग्गामध्येको केही जग्गा सर्भे नापीको समयमा सार्वजनिक कित्तामा घुसेको हुनाले सो सार्वजनिक कित्ताफोडी मेरा नाममा दर्ता गरिपाउँ भनी मेरा पिता हरिप्रसादले विपक्षीमध्येको मालपोत कार्यालय कास्कीमा निवेदन दिनुभएको\nथियो । सो कार्यालयले मागबमोजिम गरी नदिएपछि तत्काल प्रचलित कानूनअनुसार जिल्ला कार्यालय, कास्कीमा पुनरावेदन परेकोमा कानूनबमोजिम जग्गा दर्ता गराउने बेहोरा निवेदकलाई सुनाई मिसिल मालपोत कार्यालयमा पठाइदिनु भनी मिति २०४४।०२।०७ मा निर्णय भएको थियो । मेरा पिता हरिप्रसाद मिति २०४३।०९।१२ मा स्वर्गे हुनुभएकोले सो मुद्दा मैले सकार गरी पुर्पक्ष गरी आएको थिएँ । उक्त मिसिल विपक्षी मालपोत कार्यालयमा निर्णयको लागि फर्किएर आएपछि उपयुक्त उल्लिखित फैसलाहरू, पोखरा नगरपञ्‍चायत कार्यालयको मिति २०४४।०८।०१ को सिफारिस, मिति २०२९।०९।२७ को राजीनामा, मा.पो.का.ले गरेको मिति २०४४।०९।१६ को सर्जमिन मुचुल्का र ना.सु. जयन्द्रप्रसाद ढुङ्गेल र अमिन भरतबहादुर थापाले विवादित जग्गा दर्ता गरिदिन मिल्छ, मुल बाटोलाई कुनै बाधा पर्दैन र कायम भएको जग्गा निजकै हकभोगमा छ समेत भनी प्राविधिकबाट दिएको प्रतिवेदनसमेतका आधारमा कि.नं.१७६१ फोड गरी कि.नं.१७७७ को ०-१-०-० क्षेत्रफल जग्गा विपक्षी मालपोत कार्यालयको मिति २०४४।०९।१९ को निर्णयले मेरो नाममा दर्ता कायम भएको हो । सो कि.नं.१७७७ को जग्गाको तिरोभरोसमेत गरी उक्त राजीनामा गरी लिएका दिनदेखि नै आजका दिनसम्म निर्विवाद रूपमा भोगचलन गरी नै रहेको छु ।\nमेरो दर्ता हकभोगको उक्त कि.नं.१७७७ को जग्गामा घर निर्माणको लागि मिति २०४५।०७।२१ मा पोखरा नगर योजना कार्यान्वयन समितिबाट र मिति २०४७।०७।१८ मा पोखरा नगरपालिकाबाट मेरै नाममा मैले घर निर्माणको स्वीकृत पाइसकेको भए तापनि रकमको अभाव भएका कारणले घर निर्माण भने गर्न सकेको थिइन । यस्तैमा कि.नं. १७६१ को सार्वजनिक बाटोको ०-१-०-० जग्गा अनियमित तरिकाले व्यक्तिका नाममा दर्ता भएको भनी परेको उजुरी र वडाको सिफारिसको आधारमा सार्वजनिक जग्गा बदरको लागि अनुरोध गर्ने भनी विपक्षी पोखरा उपमहानगरपालिकाले मिति २०५८।१०।०५ मा गरेको निर्णयको आधारमा विपक्षी मालपोत कार्यालय, कास्कीले कारबाही चलाई उक्त कि.नं.१७७७ को जग्गा छविलाल चपाईका नाममा दर्ता गर्ने गरी मिति २०४४।०९।१९ मा भएको जग्गा दर्ता निर्णयले दर्ता कायम भएको उक्त जग्गाको दर्ता बदर गर्न मिल्ने देखिएन भनी मिति २०६१।०३।३१ मा निर्णय गरेको थियो ।\nउक्त कि.नं.१७७७ को जग्गा हाल साबिक दर्ता हुँदा कास्की जिल्ला पोखरा उ.म.न.पा. वडा नं.१ सिट नं. ०९३०८४०-०६ कि.नं. २ को क्षे.फ.३२.१० व.मि. कायम भएको थियो । सो मेरो दर्ता हकभोग तिरोको जग्गा नेपाल सरकारका नाममा कायम गरिदिने भनी मिति २०६८।०२।०६ मा निर्णय भएको बेहोरा जानकारी गराइन्छ भन्‍ने बेहोराको विपक्षी मालपोत कार्यालयको सोही मितिको पत्र मैले मिति २०६८।०२।११ मा पाएपछि विपक्षी मालपोत कार्यालयमा गई सोही कार्यालयको मिति २०६८।०२।०६ को निर्णयसमेतको नक्कल सारीपाई हेर्दा पोखरा उपमहानगरपालिका वडा नं.१ को साबिक कि.नं.१७६१ सार्वजनिक जग्गामध्ये केही जग्गा मिति २०४४।०९।१९ मा मालपोत कार्यालय कास्कीबाट व्यक्तिका नाममा दर्ता गरेको भन्ने सम्बन्धमा परेको उजुरीको सम्बन्धमा मिति २०६७।१२।१५ मा जे जति व्यक्तिका नाममा गएको छ सरकारी सार्वजनिक गर्न निर्णय भएको भनी विपक्षीमध्येको अख्तियार दुरूपयोग अनुसन्धान आयोगले अन्य विपक्षीहरूलाई गरेको पत्राचार र विपक्षीमध्येको जिल्ला प्रशासन कार्यालयले अख्तियार दुरूपयोग अनुसन्धान आयोगको पत्रानुसारको निर्णय कार्यान्वयन गरी सोको जानकारी गराउनु भनी मिति २०६८।०१।२३ मा पठाएको पत्रको आधारमा विपक्षीमध्येको मालपोत कार्यालय कास्कीबाट मिति २०६८।०२।०६ मा मेरो दर्ता हक भोगको उक्त कि.नं.२ को क्षेत्रफल ३२.१० वर्ग मिटर जग्गा सार्वजनिक गरी स्रेस्ता कायम गर्ने र सोको जानकारी सम्बन्धित जग्गाधनीलाई दिने भनी निर्णय भएको थाहा भयो ।\nमेरो दर्ता हकभोगको उक्त जग्गाको सम्बन्धमा माथि प्रकरण ४ मा उल्लिखित बेहोराको उजुरी लिने, कारबाही र निर्णय गर्ने, त्यस्तो निर्णयको आधारमा सोही निर्णयानुसारको निर्णय गर्ने र स्रेस्ता कायम गर्नेलगायतका कुनै पनि अख्तियारी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८, मालपोत ऐन, २०३४ लगायत कुनै पनि प्रचलित नेपाल कानूनहरूले विपक्षीहरूलाई नदिएकोले विपक्षीहरूको त्यस्तो काम कारबाही तथा निर्णयहरू मुलुकी ऐन, अदालती बन्दोबस्तको ३५ नं. ले बदरभागी छ । साथै विपक्षीहरूले मेरो दर्ता हकभोगको उक्त साबिक कि.नं.१७७७ हालको कि.नं.२ को सम्बन्धमा उक्त निर्णय गर्दा मलाई कुनै सूचना नै नदिई, प्रतिवाद गर्न पाउने मेरो नैसर्गिक हकबाट मलाई वञ्‍चितसमेत गरेको हुनाले विपक्षीहरूको उक्त काम कारबाही प्राकृतिक न्यायको सिद्धान्तसमेतको विपरीत\nछ । विपक्षीहरूको अख्तियारविहीन एवं प्राकृतिक न्यायको सिद्धान्तसमेतको प्रतिकूलको निर्णय तथा काम कारबाहीहरूबाट नेपालको अन्तरिम संविधान, २०६३ को धारा १३ र १९ समेतद्वारा मलाई प्रदत्त मेरो मौलिक हक कुण्ठित हुन गएको र सोको उपचारको लागि अन्य मार्गको अभाव भएको हुनाले ऐ. धारा ३२ अन्तर्गत यो निवेदन गर्न आएको छु ।\nतसर्थ, नेपालको अन्तरिम संविधान, २०६३ को धारा १०७ को उपधारा (२) अन्तर्गतको अधिकारक्षेत्रको प्रयोग गरी विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगले गरेको मिति २०६७।१२।१५ को निर्णय र सोको आधारमा सोही निकायले लेखेको पत्र, सो पत्रको आधारमा विपक्षमध्येको जिल्ला प्रशासन कार्यालय कास्कीले लेखेको मिति २०६८।०१।२३ को पत्र र ती निर्णय तथा पत्रहरूको आधारमा विपक्षीमध्येको मालपोत कार्यालय कास्कीले मिति २०६८।०२।०६ मा गरेको निर्णय र सोको आधारमा भए गरेका काम कारबाहीहरू जो जे छन् सम्पूर्ण उत्प्रेषणको आदेशद्वारा बदर गरी उक्त साबिक कि.नं. १७७७ हालको कि.नं.२ को जग्गा निवेदकको नाममा पूर्ववत् दर्ता कायम गर्नु भन्‍ने परमादेशको आदेशलगायतका जो चाहिने आदेश जारी गरी मेरो मौलिक हकको प्रचलन गराई पाऊँ । यो रिट निवेदनको अन्तिम टुङ्गो नलागेसम्म उक्त साबिक कि.नं.१७७७ हालको कि.नं. २ को जग्गामा कुनै निर्माणको कार्य गर्ने गराउने वा भोगचलन गर्ने गराउने वा हक हस्तान्तरण गर्ने गराउने वा दा.खा. गर्ने गराउनेलगायतका कुनै पनि कार्य नगरी यथास्थितिमा राख्‍नु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ अनुसार अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको छविलाल चपाईको यस अदालतमा परेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र सम्बन्धित कागज साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउनु भनी विपक्षी नं. १, २, ४ र ५ लाई रिट निवेदनको एक प्रति नक्कल साथै राखी सूचना पठाई त्यसको बोधार्थ महान्यायाधिवक्ताको कार्यालयमा पठाइदिनू । र विपक्षी नं.३ को हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत उपस्थित हुनु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी सम्बन्धित जिल्ला अदालतमार्फत सूचना पठाई लिखित जवाफ आएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । साथै अन्तरिम आदेशको सम्बन्धमा विचार गर्दा विवादित जग्गा नेपाल सरकारको नाउँमा कायम गरिदिने भनी मालपोत कार्यालय कास्कीले मिति २०६८।०२।०६ मा निर्णयसमेत गरिसकेको अवस्थामा उक्त निर्णय बदर गरिपाउँ भनी परेको प्रस्तुत निवेदनमा तत्काल निवेदकलाई अपूरणीय क्षतिको अवस्था विद्यमान नदेखिँदा अन्तरिम आदेश जारी गरिरहनु\nपरेन । नियमबमोजिम गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०६८।०२।२२ को आदेश ।\nपोखरा उपमहानगरपालिका वडा नं.१ अन्तर्गत पर्ने साबिक कित्ता नं.१७६१ को क्षेत्रफल ६-१३-३ रोपनी जग्गामध्ये केही सार्वजनिक बाटोको जग्गालाई विपक्षीसमेतको मिलोमतोमा मालपोत कार्यालय कास्कीबाट व्यक्ति विशेषका नाममा ०-०-२.५ जग्गालाई  ०-१-० जग्गा अनियमित तवरले दर्ता गर्ने कार्य मिति २०४४।०९।१९ मा भएकोले कारबाही गरिपाउँ भनी यस आयोगसमक्ष पर्न आएको उजुरीउपर अनुसन्धान भई यस आयोगको मिति २०६७।१२।१५ को बैठकबाट \"....पोखरा उपमहानगरपालिका वडा नं.१ को साबिक कि.नं.१७६१ को ६-१३-३ (जग्गा रोपनी) क्षेत्रफलको साबिक सार्वजनिक बाटो कायम भएको जग्गा मिति २०४४।०९।१९ मा मालपोत कार्यालय, कास्कीका तत्कालीन कार्यालय प्रमुख पुष्पराज उपाध्यायसमेतको मिलोमतोमा पोखरा उपमहानगरपालिका वडा नं.१ बस्ने छविलाल चापागाईका नाममा ०-०-२.५ (जग्गा रोपनी) जग्गालाई ०-०-१.५ क्षेत्रफल बढाई ०-१-० जग्गा कायम गरी दर्ता गरेको देखियो । उक्त जग्गा साबिकदेखि सार्वजनिक बाटो कायम भइरहेको हुँदा आवश्यक प्रक्रिया पूरा गरी सरकारी सार्वजनिक कायम गरी सोको जानकारी यस आयोगमा दिन मालपोत कार्यालय कास्की र नापी कार्यालय कास्कीलाई लेखी पठाउने .....\" भन्‍नेसमेतको निर्णय भई कार्यान्वयनको लागि मिति २०६७।१२।३० मा सम्बन्धित कार्यालयमा लेखी पठाएको हो । नापी कार्यालय कास्कीबाट मिति २०६७।१२।०१ मा पठाएको फिल्ड उतारमा जग्गाधनीको नाम, थर र वतन भन्‍ने महलमा सार्वजनिक बाटो भन्‍ने स्पष्ट रूपमा उल्लेख भएको अवस्थालाई विपक्षीले समेत अन्यथा भन्‍न नसकी स्वीकार्नु भएको छ । सोही कित्ता जग्गा मालपोत कार्यालयको मिति २०४४।०९।१९ को निर्णयले कित्ताकाट गरी कायम गरेको कित्ताहरूमध्ये कि.नं.१७७७ विपक्षीको नाममा कायम गरेको स्पष्ट देखिन आएको हुँदा यस आयोगबाट भएको उक्त निर्णयलाई अन्यथा भन्न मिल्ने अवस्था छैन । विपक्षीले सो जग्गा आफ्नो हक हुन आई निर्विवाद रूपमा भोग गरेको, पोखरा नगर योजना कार्यान्वयन समितिबाट घर निर्माणको स्वीकृति पाएको भनी उल्लेख गरे तापनि फिल्ड उतारमा बाटो कायम भएको सार्वजनिक जग्गा विपक्षीले जिकिर लिएबमोजिम विपक्षीको हकमा आउन वा सो हिसाबले भोगचलन गर्न पाउने नै होइन । अतः निजको नाममा दर्ता गर्न मिल्ने नभई निजको जिकिर कानूनविपरीतको देखिँदा मागबमोजिमको आदेश जारी हुन सक्दैन रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट यस अदालतमा परेको लिखित जवाफ ।\nकास्की जिल्ला पोखरा उपमहानगरपालिका वडा नं.१ टुडिखेल चौरको उत्तर साबिक साइनिङ अस्पतालको दक्षिणतर्फ मानिस मर्दा शव लैजाने सार्वजनिक बाटो भएकोमा साबिक कि.नं.१७६१ बाट कित्ता फोड गरी कायम कि.नं.१७७७ को सार्वजनिक जग्गा दर्ता गरेकोमा दर्ता बदर गरिपाउँ भनी पोखरा उपमहानगरपालिका वडा नं.१ बस्ने चन्द्रबहादुर गुरूङसमेतको यस कार्यालयमा निवेदन परेको । पोखरा उ.म.न.पा. वडा नं.१ को साबिक कि.नं. १७६१ को सार्वजनिक जग्गामध्ये केही जग्गा मिति २०४४।०९।१९ मा मालपोत कार्यालय कास्कीबाट व्यक्तिका नाउँमा दर्ता गरेको भन्‍ने सम्बन्धमा परेको उजुरीमा अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।१२।१५ को निर्णयानुसार उपर्युक्त जे जति जग्गा व्यक्तिका नाममा गएको छ सरकारी सार्वजनिक गर्ने निर्णय भएको भनी निर्णय कार्यान्वयनका लागि अख्तियार दुरूपयोग अनुसन्धान आयोगको च.नं.१०५०७ मिति २०६७।१२।३० को बोधार्थ पत्र यस कार्यालयमा प्राप्त हुन आएकोले निर्णय कार्यान्वयनका लागि मालपोत कार्यालयमा लेखी सोको बोधार्थ अख्तियार दुरूपयोग अनुसन्धान आयोगमा पठाइएकोसम्म हुँदा यस कार्यालयलाई विपक्षी बनाई दिएको विपक्षीको रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय कास्कीको यस अदालतमा परेको लिखित जवाफ ।\nपोखरा उपमहानगरपालिका कार्यालय एउटा सार्वजनिक सरोकारको संरक्षणसमेत गर्ने नेपाल सरकारको निर्णय भएको र नगर क्षेत्रभित्रका सार्वजनिक महत्त्वका स्थानहरूको संरक्षण गर्ने नगरपालिकाको कर्तव्य भएको र अख्तियार दुरूपयोग अनुसन्धान आयोगबाट सार्वजनिक जग्गा संरक्षण गर्नका लागि यस कार्यालयलाई पत्राचार भएकै कारणले मात्र यस कार्यालयलाई विपक्षी बनाई रिट निवेदन दायर भएकोले रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको पोखरा उपमहानगरपालिकाको कार्यालयको यस अदालतमा परेको लिखित जवाफ ।\nविपक्षी रिट निवेदकले यस कार्यालयलाई विपक्षी बनाई दायर गरेको रिट निवेदन कपोलकल्पित र झुट्टा हो । विपक्षीले रिट निवेदनमा उल्लेख गरेबमोजिमको कार्य यस कार्यालयबाट भए गरेको छैन । निवेदन माग दाबीको कित्ता जग्गा सम्बन्धमा अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।१२।१५ को निर्णय र च.नं.१०५०७ मिति २०६७।१२।३० को पत्र र जिल्ला प्रशासन कार्यालय, कास्कीको च.नं.१०३६० मिति २०६८।०१।२३ को पत्रबमोजिम यस कार्यालयबाट अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।१२।१५ को निर्णय कार्यान्वयनसम्म भएको र यस कार्यालयबाट सो सम्बन्धमा छुट्टै निर्णय गरेको अवस्था नहुँदा यस कार्यालयलाई विपक्षी बनाई दायर गरेको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मालपोत कार्यालय कास्कीको लिखित जवाफ ।\nविपक्षीमध्येको जिल्ला प्रशासन कार्यालय कास्की पोखराले अख्तियार दुरूपयोग अनुसन्धान आयोगले मिति २०६७।१२।१५ को निर्णयलाई आधार मानी हालसम्म मेरो हक भोगमा रहेको साबिक कि.नं.१७७७ हालको कि.नं.२ को जग्गामा बनेको संरचना खाली ठाउँमा निकासा बाटो खुलाउन १५ दिनभित्र टहरा हटाइदिनु हुन अनुरोध गरी मिति २०६८।०४।०४ मा जिल्ला प्रहरी कार्यालय कास्कीलाई पत्राचार गरेको हुनाले अन्तरिम आदेश जारी गरी पाउनको लागि यो निवेदन गर्न आएको\nछु । यस अदालतमा विचाराधीन रहेको रिट निवेदनलाई प्रयोजनहीन बनाउने बद्‌नियतले विपक्षीमध्येको जिल्ला प्रशासन कार्यालय, कास्कीले उक्त कारबाही अगाडि बढाएको प्रस्ट भएको र सो पत्रानुसार काम कारबाही भएमा उक्त रिट निवेदनको औचित्य समाप्त हुन जाने र अदालतको विचाराधीन विषयलाई कसैले पनि बेवास्ता गर्न नहुने भएकोले उक्त कित्ताको जग्गामा कुनै पनि कार्य नगरी नगराई यथास्थितिमा राख्‍नु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ बमोजिम अन्तरिम आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको छविलाल चपाईको यस अदालतमा परेको निवेदन ।\nयसमा अन्तरिम आदेशको माग सम्बन्धमा छलफलका लागि मिति २०६८।०४।२२ को पेसी तारेख तोकी सोको सूचना विपक्षीहरूलाई दिई नियमबमोजिम गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०६८।०४।१५ को आदेश ।\nयसमा दाबीको जग्गा सार्वजनिक बाटो नेपाल सरकारको नाममा रहेको भनी हाल सर्भे हुँदा फिल्डबुकमा उल्लेख भएको देखिएको र नेपाल सरकारको नाउँमा कायम हुँदैमा तत्काल निवेदकलाई कुनै अपूरणीय क्षति हुने नदेखिएकोले निवेदन दाबीबमोजिम अन्तरिम आदेश जारी गरिरहन\nपरेन । कानूनबमोजिम गर्नु भन्‍ने यस अदालतको मिति २०६८।०४।२२ को आदेश ।\nविवादित जग्गा सार्वजनिक कायम गर्ने गरी विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।१२।१५ को कारबाहीसहितको निर्णय मिसिल, मालपोत कार्यालय कास्कीको मिति २०६१।०३।३१ र २०६८।०२।०६ को कारबाहीसहितको निर्णय मिसिल र उच्च अदालत पोखरा (तत्कालीन पुनरावेदन अदालत पोखरा) बाट भएको संवत् २०६८ सालको (०६८-WO-०००६) आदेशसहितको निषेधाज्ञाको सक्‍कल मिसिल झिकाई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।०३।२३ को आदेश ।\nयस अदालतको मिति २०७६।०३।२३ को आदेशानुसार अख्तियार दुरूपयोग अनुसन्धान आयोग टंगाल काठमाडौंबाट अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।१२।१५ को निर्णयसहितको मिसिल, मालपोत कार्यालय, कास्कीको मिति २०६१।०३।३१ र २०६८।०२।०६ को कारबाहीसहितको निर्णय मिसिल तथा उच्च अदालत पोखरा (तत्कालीन पुनरावेदन अदालत पोखरा) बाट भएको संवत् २०६८ सालको (०६८-WO-०००६) आदेशसहितको निषेधाज्ञाको सक्‍कल मिसिल प्राप्त भई मिसिल सामेल रहेको ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको मिसिल अध्ययन गरी निवेदकका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री तिर्थ बसौला, विद्वान्‌ अधिवक्ताहरू श्री टिकाराम भट्टराई, श्री सुरज अधिकारी र श्री रामप्रसाद चापागाईंले निवेदकको कि.नं.१७७७ को जग्गा रामप्रसाद चपाईंको बाबु हरिप्रसाद चपाईंले राजीनामाबाट प्राप्त गरेको जग्गा हो । उक्त जग्गाका सम्बन्धमा उजुरी परी सम्बन्धित कार्यालयबाट स्थलगत निरीक्षण र सर्जमिनसमेत भई सार्वजनिक बाटोलाई कुनै असर नपर्ने भनी निवेदकका नाममा भएको दर्ता बदर गर्न परेन भनी आधिकारिक निकाय मालपोत कार्यालयबाट पटक-पटक निर्णय भएको छ । जग्गाका सम्बन्धमा उजुरी लिने, कारबाही र निर्णय गर्ने, त्यस्तो निर्णयको आधारमा स्रेस्ता कायम गर्नेलगायतका कुनै पनि अख्तियारी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८, मालपोत ऐन, २०३४ लगायत कुनै पनि प्रचलित नेपाल कानूनहरूले विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगलाई दिँदैन । निर्णय अन्तिमताको सिद्धान्तले यसो गर्न मिल्दैन । अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।१२।१५ को निर्णय आयोगकै मिति २०६६।०१।१७ को निर्णयविपरीत हुँदा उक्त निर्णय उत्प्रेषणको आदेशद्वारा बदर गरी साबिक कि.नं. १७७७ हालको कि.नं. २ को जग्गा निवेदकको नाममा पूर्ववत् दर्ता कायम गर्नु भनी परमादेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगसमेतको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री गंगाप्रसाद पौडेलले कि.नं.१७७७ को जग्गा नयाँ हाल साबिकमा कि.नं.२ कायम भएको छ । मालपोत ऐन, २०३४ को दफा २४ ले सरकारी, सार्वजनिक र सामुदायिक जग्गा व्यक्ति विशेषका नाममा दर्ता गर्न र आवाद गर्न निषेध गरेको छ यो ऐन आउनुपूर्व वा आइसकेपछि पनि कसैले सरकारी, सार्वजनिक र सामुदायिक जग्गा दर्ता गरेको भए सो दर्ता स्वत: बदर हुन्छ । सुरूमा जग्गा दर्ता नै गलत प्रक्रियाबाट भएको छ । दुष्कृतिपूर्ण कार्य सच्चाउने क्षेत्राधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई छ । तसर्थ रिट निवेदन खारेज हुनुपर्छ भन्‍नेसमेत बहस प्रस्तुत\nगर्नुभयो ।\nमिसिल कागज अध्ययन गरी दुवै पक्षका विद्वान्‌ वरिष्ठ अधिवक्ता, विद्वान्‌ अधिवक्ता र विद्वान्‌ उपन्यायाधिवक्ताले गर्नुभएको बहस सुनी निर्णयतर्फ विचार गर्दा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने हो वा होइन सो कुराको निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा यी निवेदकको बाबुले मिति २०२९।०९।२४ मा विष्णुमाया पराजुलीबाट राजीनामाको लिखतद्वारा प्राप्त गरी लिएको र निवेदकको नाउँमा दर्ता हकभोग रहेको साबिक कि.नं.१७७७ हालको कि.नं.२ को जग्गा सार्वजनिक कायम हुने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगले मिति २०६७।१२।१५ मा गरेको निर्णय र सोको आधारमा सोही निकायले लेखेको पत्र, सो पत्रको आधारमा विपक्षीमध्येका जिल्ला प्रशासन कार्यालय कास्कीले लेखेको मिति २०६८।०१।२३ को पत्र र ती निर्णय तथा पत्रहरूको आधारमा विपक्षीमध्येको मालपोत कार्यालय कास्कीले मिति २०६८।०२।०६ मा गरेको निर्णय र सोको आधारमा भए गरेका सम्पूर्ण काम कारबाहीहरू उत्प्रेषणको आदेशद्वारा बदर गरी उक्त साबिक कि.नं.१७७७ हालको कि.नं.२ को जग्गा निवेदकको नाममा पूर्ववत् दर्ता कायम गर्नु भनी परमादेशको आदेशलगायतका जो चाहिने आदेश जारी गरिपाउँ भन्‍नेसमेत निवेदकको निवेदन जिकिर रहेको देखिन्छ ।\n३. मालपोत ऐन, २०३४ को दफा २४ ले सरकारी, सार्वजनिक र सामुदायिक जग्गा व्यक्ति विशेषका नाममा दर्ता गर्न र आवाद गर्न निषेध गरेको छ यो ऐन आउनुपूर्व वा आइसकेपछि पनि कसैले सरकारी, सार्वजनिक र सामुदायिक जग्गा दर्ता गरेको भए सो दर्ता स्वतः बदर हुन्छ । सुरूमा जग्गा दर्ता नै गलत प्रक्रियाबाट भएको हुँदा दुष्कृतिपूर्ण कार्य सच्चाउने क्षेत्राधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई भएको हुँदा निवेदन जिकिर पुग्न सक्दैन, निवेदन खारेज गरिपाउँ भन्‍ने विपक्षीहरूको तर्फबाट अलग अलग लिखित जवाफ पेस भएको देखिन्छ ।\n४. सो सम्बन्धमा हेर्दा पोखरा उपमहानगरपालिका वडा नं.१ साबिक कि.नं.३४१ टुँडिखेलबाट कायम कि.नं.१७६१ सार्वजनिक बाटोको जग्गा मालपोत कार्यालयसमेतको मिलोमतोमा छवीलाल चपाईंको नाममा कि.नं.१७७७ क्षे.फ.०-१-०-० जग्गा दर्ता गरिएको दूषित दर्ता बदर गराई सार्वजनिक बाटो कायम गरी बाटो निकास खुलाई पाउँ भनी रूद्रमणी पराजुलीसमेतका १०९ जना व्यक्तिहरूको अख्तियार दुरूपयोग अनुसन्धान आयोगमा मिति २०५७।०२।२९ मा उजुरी परेको देखिन्छ । उक्त उजुरीको कारबाहीको क्रममा निर्णय हुँदा निवेदनमा मालपोत कार्यालय कास्कीले पश्‍चिमाञ्‍चल क्षेत्रीय अदालतको २०३३।०५।१६ गतेको फैसलाले मिति २०२९।०९।१७ को राजीनामा लिखत सद्दे ठहर गरी गरेको फैसला, कार्यालयका कर्मचारीहरूको सर्जमिनसमेतको फिल्ड निरीक्षण प्रतिवेदनसमेतका आधारमा साबिक कि.नं.१७६१ मध्‍येबाट छवीलाल चपाईंका नाममा कि.नं.१७७७ क्षे.फ. ०-१-०-० जग्गा दर्ता गरेको अवस्था देखिन्छ । सोउपर उजुर परेकोमा अदालतको मिति २०३३।०५।१६ को फैसलाले पारित राजीनामाको लिखत सदर भएको देखिएको र पुरानो विषयवस्तु भएकाले थप छानबिन गरिरहनुपर्ने नदेखिँदा प्रस्तुत उजुरी तामेलीमा पठाउने भनी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०६६।०१।१७ मा निर्णय भएको भन्‍ने देखियो ।\n५. उजुरी तामेलीमा रहने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट निर्णय भई उक्त उजुरी तामेलीमा रहेपश्‍चात् पुन: अख्तियार दुरूपयोग अनुसन्धान आयोगबाट “पोखरा उपमहानगरपालिका वडा नं.१ को साबिक कि.नं.१७६१ को ६-१३-३ (जग्गा रोपनी) क्षेत्रफलको साबिक सार्वजनिक बाटो कायम भएको जग्गा मिति २०४४।०९।१९ मा मालपोत कार्यालय, कास्कीका तत्कालीन कार्यालय प्रमुख पुष्पराज उपाध्यायसमेतको मिलेमतोमा पोखरा उपमहानगरपालिका वडा नं.१ बस्ने छविलाल चपाईंका नाममा ०-०-२१/२ (जग्गा रोपनी) जग्गालाई ०-०-११/२ क्षेत्रफल बढाई ०-१-० (जग्गा रोपनी) जग्गा कायम गरी दर्ता गरेको\nदेखियो । उक्त जग्गा साबिकदेखि सार्वजनिक बाटो कायम भइरहेको हुँदा आवश्यक प्रक्रिया पूरा गरी सरकारी सार्वजनिक कायम गरी सोको जानकारी यस आयोगमा दिन मालपोत कार्यालय, कास्की र नापी कार्यालय, कास्कीलाई लेखी सोको जानकारीका साथै कार्यान्वयन गर्न सहयोग गर्न जिल्ला प्रशासन कार्यालय, कास्की एवं पोखरा उपमहानगरपालिका कार्यालयलाई समेत लेखी पठाउने र उपर्युक्तानुसार अनुचित कार्य गर्ने तत्कालीन कार्यालय प्रमुख पुष्पराज उपाध्याय र ना.सु. जयन्द्रप्रसाद ढुङ्ग्याल हाल अवकाश प्राप्त भइसकेको हुँदा निजहरूलाई कुनै कारबाही गरिरहनु परेन” भनी मिति २०६७।१२।१५ मा पुन: यही विवादित जग्गाका विषयमा अर्को निर्णय भएको मिसिल संलग्न रहेको अख्‍तियार दुरूपयोग अनुसन्धान आयोगको मिसिल फाइलबाट देखियो ।\n६. यसरी सोही विवादित जग्गाको विषयमा परेको उजुरीउपर कारबाही गर्न नपर्ने भनी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट उजुरी तामेलीमा राख्‍ने गरी मिति २०६६।०१।१७ मा निर्णय भएको देखिन्छ भने सोही विषयलाई उजागार गरी उल्लिखित विवादित जग्गा सरकारी सार्वजनिक कायम गर्ने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०६७।१२।१५ मा पुन: निर्णय भएको अवस्था\nछ । यसरी अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।१२।१५ को निर्णय अख्तियारकै पूर्वनिर्णयको विपरीत रहेको देखियो ।\n७. अर्कोतर्फ सो विवादका सम्बन्धमा मिति २०६७।१२।१५ मा निर्णय हुने अवस्थामा अख्तियार दुरूपयोग अनुसन्धान आयोगमा अख्तियार दुरूपयोग अनुसन्धान आयुक्त नभएको अवस्था रहेको भनी विपक्षी अख्तियार दुरूपयोग अनुसन्धान आयोगसमेतको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता र निवेदकतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता र अधिवक्ताले बहसको क्रममा उठाउनु भएको अवस्था छ भने जग्गाको विषयमा अख्तियार दुरूपयोग अनुसन्धान आयोगले निर्णय गर्न नपाउने भनी निवेदकले जिकिर लिएको देखिन्छ ।\n८. जग्गा दर्ताको सम्बन्धमा यस किसिमको निर्णय गर्न सक्ने अधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई छ वा छैन भन्‍ने सम्बन्धमा नेपालको अन्तरिम संविधान, २०६३ को धारा १२०(१)  मा रहेको संवैधानिक व्यवस्था हेर्दा “कुनै सार्वजनिक पद धारण गरेको व्यक्तिले अनुचित कार्य गरे वा भ्रष्टाचार गरी अख्तियारको दुरूपयोग गरेको सम्बन्धमा अनुसन्धान गर्ने, गराउने तथा त्यस्ता व्यक्ति र सो अपराधमा संलग्न अन्य व्यक्तिउपर कानूनबमोजिम अधिकारप्राप्त अदालतमा मुद्दा दायर गर्न, गराउन सक्ने छ” भन्‍ने व्यवस्था रहेको पाइन्छ । त्यसैगरी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ४ मा सार्वजनिक पद धारण गरेको कुनै व्यक्तिले अख्तियार दुरूपयोग गरेमा आयोगले यस ऐन वा अन्य प्रचलित कानूनबमोजिम अनुसन्धान र तहकिकात गर्ने, मुद्दा चलाउने तथा तत्सम्बन्धी अन्य कारबाही गर्ने छ भनी उल्लेख भएको पाइन्छ भने ऐ.को दफा १२ख. मा “सार्वजनिक पद धारण गरेको व्यक्तिले गरेको अनुचित कार्यबाट उत्पन्‍न दुष्परिणाम प्रचलित कानूनबमोजिम सच्याउनका लागि सम्बन्धित अधिकारी वा निकायलाई लेखी पठाउन सक्ने छ” भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । उपर्युक्त संवैधानिक तथा कानूनी व्यवस्थाको अध्ययनबाट कुनै जग्गा सार्वजनिक हो वा होइन भनी निर्णय लिने अधिकार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई भएको नभए तापनि अख्तियार दुरूपयोग अनुसन्धान आयोगलाई सार्वजनिक पद धारण गरेको व्यक्तिले गरेको अनुचित कार्य वा भ्रष्टाचारजन्य कार्यको अनुसन्धान तहकिकात गरी मुद्दा चलाउने र त्यस्ता कार्यबाट उत्पन्‍न दुष्परिणाम सच्याउनका लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेसम्मको अधिकार रहेकै देखिन्छ ।\n९. प्रस्तुत विवादको सम्बन्धमा हेर्दा सार्वजनिक बाटोको जग्गा अनुचित तरिकाले निवेदकसमेतको नाउँमा दर्ता गर्ने गरी मालपोत कार्यालय कास्कीबाट निर्णय भएको र साबिकदेखि सार्वजनिक बाटो कायम भएको देखिँदा आवश्यक प्रक्रिया पूरा गरी सरकारी सार्वजनिक कायम गरी सोको जानकारी अख्तियार दुरूपयोग अनुसन्धान आयोगमा दिन मालपोत कार्यालय कास्की र नापी कार्यालय, कास्की एवं पोखरा उपमहानगरपालिका कार्यालयसमेतमा लेखी पठाउने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०६७।१२।१५ निर्णय भएबाट जग्गा दर्ताका सम्बन्धमा सम्बन्धित निकायले गरेको अनुचित निर्णय सच्चाउनका लागि पत्राचार गरेको भन्‍ने देखिन्छ । तर सो जग्गाको विवादको सम्बन्धमा मिति २०६७।१२।१५ मा अख्तियार दुरूपयोग अनुसन्धान आयोगबाट निर्णय हुँदा तत्कालीन अवस्थामा आयोगमा आयुक्तको पद रिक्त भई प्रत्यायोजित अधिकारअन्तर्गत अख्तियार दुरूपयोग अनुसन्धान आयोगको सचिवले सो सम्बन्धमा निर्णय गरेको देखिन्छ । तत्कालीन संवैधानिक एवं कानूनी व्यवस्थाअनुसार अख्तियार दुरूपयोग अनुसन्धान आयोगलाई उपर्युक्तानुसारको निर्णय गर्ने अधिकार रहे भएको भए तापनि प्रत्यायोजित अधिकारअन्तर्गत आयोगको सचिवलाई सार्वजनिक निकायले गरेको अनुचित कार्य सच्चाउने क्षेत्राधिकार छ वा छैन भन्‍ने सम्बन्धमा हेर्दा यस्तो किसिमको निर्णय गर्ने अधिकार प्रत्यायोजित अधिकारअन्तर्गत आयोगको सचिवले गर्न सक्‍दैन भनी यस अदालतको संवैधानिक इजलासबाट बोली सकिएको अवस्था पाइन्‍छ । श्याम सुन्दर यादवसमेत विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोगसमेत भएको ०६७-WS-००३५ को उत्प्रेषण परमादेश निवेदनमा यस अदालतको संवैधानिक इजलासबाट “अन्तरिम संविधानको धारा १२० को उपधारा (३) बमोजिमको अनुचित कार्यका सम्बन्धमा अधिकार प्रत्यायोजन गर्न नसक्ने र आयोगका सचिवले अनुचित कार्यका सम्बन्धमा निर्णय गर्न पाउने अधिकार नै नभएको” भनी सिद्धान्तसमेत प्रतिपादन भएको अवस्था छ । उक्त व्याख्यासमेतबाट अख्तियार दुरूपयोग अनुसन्धान आयोगको सचिवलाई यस्तो अनुचित कार्य सच्चाउने गरी निर्णय गर्ने अधिकार रहे भएको देखिँदैन । प्रस्तुत निवेदनको विषयवस्तु उल्लिखित ०६७-WS-००३५ को उत्प्रेषण परमादेश निवेदनमा व्याख्या भएको विषयवस्तुसँग मिल्ने देखिएको हुँदा उक्त रिट निवेदनमा कायम भएको सिद्धान्तसमेतको आधारमा अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०६७।१२।१५ मा भएको निर्णय क्षेत्राधिकारविहीन हुँदा अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति २०६७।१२।१५ को निर्णय उत्प्रेषणको आदेशद्वारा बदर गरिएको छ ।\n१०. अब मालपोत कार्यालय कास्कीबाट साबिक कि.नं.१७७७ लाई हाल साबिक गर्दा कि.नं.२ कायम गरी गरेको दर्ता बदर गरेको निर्णय कायम रहन सक्ने हो वा होइन भन्‍ने सम्बन्धमा हेर्दा मालपोत ऐन, २०३४ को दफा २४ मा “सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषका नाउँमा दर्ता वा आवाद गर्न गराउन हुँदैन” भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । ऐ. को दफा २४(२) मा कसैले यो दफा प्रारम्भ हुनुभन्दा अघि वा पछि कुनै सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषको नाउँमा दर्ता गरी आवाद गरेकोमा त्यस्तो दर्ता स्वत: बदर हुने छ । त्यस्तो जग्गाको व्यक्ति विशेषको नाउँमा रहेको दर्ता लगतसमेत मालपोत कार्यालय वा नेपाल सरकारले तोकेको अधिकारीले कट्टा गर्ने छ भन्‍ने कानूनी व्यवस्था भएको देखिन्छ । उक्त कानूनी व्यवस्थाको अध्ययनबाट कसैले सार्वजनिक तथा सरकारी जग्गा दर्ता गराएमा दर्ता स्वतः बदर भई सार्वजनिक कायम हुने भन्‍ने देखिन्छ । उपर्युक्त कानूनी व्यवस्थाअनुसार सार्वजनिक जग्गा व्यक्ति विशेषले दर्ता गर्दैमा निजी हुने होइन त्यस्तो दर्ता जहिलेसुकै पनि बदर भई स्वत: सार्वजनिक कायम हुने भन्‍ने नै देखिन्छ । जग्गा दर्ता र रजिस्ट्रेसनका सम्बन्धमा मालपोत ऐन, २०३४ को दफा ६ मा व्यवस्था भएको देखिन्छ भने ऐ. को दफा ७ मा जग्गाको दर्तासम्बन्धी विशेष व्यवस्था रहेको देखिन्छ । ऐ. को दफा ६(१) मा मालपोत कार्यालयले जिल्लाभित्रको प्रत्येक जग्गा तोकिएबमोजिम दर्ता गरी राख्‍नुपर्ने, ऐको ६(२) मा उपदफा (१) को प्रयोजनको लागि जग्गा दर्ता किताब खडा गर्दा जग्गा नाप जाँच भएको ठाउँमा सो नाप जाँचबाट तयार भएको जग्गाधनी दर्ता स्रेस्ताबमोजिम र जग्गाधनी दर्ता स्रेस्ता तयार नभएको वा जग्गा नाप जाँच नभएको ठाउँमा आफ्नो कार्यालयमा रहेको लगत वा भूमिसुधार कार्यालय वा अन्य कार्यालयबाट प्राप्त लगतबमोजिम खडा गर्नुपर्ने र ऐ. को दफा ६(३) मा जग्गा दर्ता किताब खडा गर्दा मालपोत कार्यालयले सम्बन्धित जग्गावालाहरूसँग तोकिएबमोजिमको विवरण माग गर्न सक्ने र यसरी माग गरेको विवरण उपलब्ध गराउनु प्रत्येक जग्गावालाको कर्तव्य हुने छ भन्‍ने कानूनी व्यवस्था रहेको देखिन्छ । यसरी जग्गा दर्ताका सम्बन्धमा निश्चित कानूनी प्रक्रिया तोकिएको छ र सोही कानूनी प्रक्रिया अवलम्बन गरी आफ्नो हकभोग देखाउन सक्ने व्यक्तिले जग्गा दर्ता गर्न सक्ने देखिन्छ ।\n११. कुनै जग्गाको सम्बन्धमा हक भोग, तिरो भरो, सन्धि सर्पन आदिसमेत हेरेर जग्गा दर्ता हुने वा नहुने भन्‍ने सम्बन्धमा मालपोत कार्यालयले स्वतन्त्र रूपमा निर्णय गर्ने विषय हो । प्रस्तुत जग्गाको दर्ताको विषय विवादरहित छैन । विवादित जग्गा राजीनामाबाट लिएको जग्गा हो अदालतसमेतका फैसला र मालपोत कार्यालयका निर्णयले दर्ता भएको भनिए पनि कि.नं. १७७७ को जग्गा कि.नं.१७६१ को सार्वजनिक बाटोको जग्गाबाट कित्ता फोड भएको जग्गा हो भन्‍नेमा निवेदक सहमत नै देखिन्छन् । त्यसरी कित्ता फोड गर्दा सार्वजनिक बाटोको जग्गा घुस्न गएको छ वा छैन भन्‍ने नै प्रस्तुत रिट निवेदनमा मुख्य विवाद रहेको छ । कि.नं.१७७७ को जग्गा सार्वजनिक बाटोको जग्गा हो व्यक्ति विशेषले अनियमित तरिकाले मिति २०४४।०९।१९ मा दर्ता गराएको हुँदा कारबाही गरिपाउँ भनी उक्त जग्गाको साँध सँधियारमा रहेका टोल छिमेकका रूद्रमणी पराजुलीसमेतका १०९ जना व्यक्तिहरूको अख्तियार दुरूपयोग अनुसन्धान आयोगमा मिति २०५७।०२।२९ मा उजुरी परेको देखिन्छ । सोही उजुरीउपर अख्तियार दुरूपयोग अनुसन्धान आयोगबाट भएको मिति २०६७।१२।१५ को निर्णय र सोको आधारमा भएका पत्राचारसमेत बदर गरिपाउँ भनी प्रस्तुत निवेदन परेको अवस्था छ । उक्त सार्वजनिक बाटो प्रयोगकर्ता र उक्त दर्ताको निर्णयबाट प्रभावित टोल छिमेकका १०९ जना व्यक्तिहरूले निवेदन दिएको कुरा जग्गाको दर्तासँग सम्बन्धित विवादग्रस्त विषय बनेको देखिन्छ । अर्कोतर्फ निवेदकले तत्कालीन गण्डकी अञ्‍चल अदालतको २०३२।११।०१ को फैसलाउपर पश्चिमाञ्चल क्षेत्रीय अदालतमा पुनरावेदनको अनुमतिको लागि जाँदा मिति २०३३।०५।१६ मा अनुमति नहुने भनी सदर गरेबाट राजीनामाको लिखत कायम भई आफ्नो हक भएको भनी दाबी गरेको देखिन्छ भने अख्‍तियारले निर्णय गर्दा पनि उक्त निर्णयलाई सिरानी हालेको देखिन्छ । उक्त फैसलाले लिखत बदर हुनु नपर्ने भन्‍ने विषयमा निर्णय अन्तिम भएको अवस्था हो । जग्गा दर्ताका सम्बन्धमा बोलेको अवस्था होइन । एक समयमा सम्बन्धित वडाले समेत विवादित जग्गा सार्वजनिक जग्गा हो भनी विवाद उठाएको देखिन्छ । यसरी विवादित जग्गा सार्वजनिक जग्गा हो भनी विवाद उठिसकेपछि सोको छानबिन र सर्जमिनसमेत गरी विवादको टुङ्गो लगाउनुपर्ने देखिन्छ । यी निवेदकले उक्त जग्गाका सम्बन्धमा अख्तियारमा उजुरी गर्ने उजुरी कर्ताहरूलाई निवेदनमा विपक्षी बनाएको अवस्था छैन । उजुरी कर्तालाई निवेदकले विपक्षी नबनाएबाट निज उजुरी कर्ताहरूको प्रस्तुत रिट निवेदनको सुनुवाइमा प्रतिनिधित्व हुन सकेकोसमेत पाइँदैन । उजुरी कर्ताहरूले उक्त विवादित जग्गा टुँडिखेल स्थित सार्वजनिक र मान्छे मर्दा लास लैजाने बाटोको जग्गा हो । उक्त बाटो रोकिएको खण्डमा हामीहरूले लास सद्‍गद गर्न आवतजावत गर्ने बाटो नै बन्द हुन जान्छ भनी आफ्नो उजुरी बेहोरामा लेखाएको देखिँदा यो विषयवस्तु गम्भीर देखिन्छ ।\n१२. कुनै सार्वजनिक जग्गा कुनै पनि व्यक्ति विशेषले आफ्नो नाउँमा दर्ता गर्न र सरकारी अधिकारीले पनि सार्वजनिक जग्गा व्यक्ति विशेषको नाममा दर्ता गराइदिन हुँदैन । सार्वजनिक जग्गा व्यक्ति विशेषको नाममा दर्ता गर्न हुँदैन दर्ता भएको भए पनि बदर हुन्छ भनी यस अदालतबाट धेरै मुद्दाहरूमा बोली सकिएको अवस्थासमेत छ । जनार्दन पाण्डेसमेत विरूद्ध नेपाल सरकार, भूमिसुधार तथा व्यवस्था मन्त्रालय, सिंहदरबार काठमाडौंसमेत भएको (ने.का.प. २०७६, अङ्क ५, नि.नं.१०२७५) को उत्प्रेषण निवेदनमा “कुनै सम्पत्ति व्यक्तिगत कायम हुन सो सम्पत्तिको साबिक स्रोत स्पष्टसँग\nखुल्नुपर्छ । सो सम्पत्ति क्रेताले कानूनबमोजिम प्राप्‍त गरेको हुनुपर्छ । प्राप्त गरेको सो सम्पत्तिमा धनीको निरन्तर रूपमा भोग रहेको हुनुपर्छ । तर यदि उक्त सम्पत्तिको स्रोत नै स्पष्ट छैन, सो सम्पत्तिमा धनीको कुनै  किसिमको भोग पनि छैन र लामो समयदेखि सो सम्पत्ति सार्वजनिक उपभोगमा कायम रहिरहेको स्थिति छ भने सो सम्पत्ति व्यक्तिगत सम्पत्ति नभई सार्वजनिक प्रकृतिको सरकारी सम्पत्ति नै भएको मान्‍नुपर्ने”  भनी  व्याख्या भएको अवस्था छ । त्यसैगरी नकलबन्दा टि स्टेट प्रा.लि. काँकडभिट्टा, झापासमेत विरूद्ध अख्तियार दुरूपयोग अनुसन्धान आयोग टंगाल काठमाडौंसमेत भएको (ने.का.प. २०७६, अङ्क ९, नि.नं.१०३५८) को उत्प्रेषण निवेदनमा “सरकारी गौचरण, वन जङ्‍गलका जग्गा कसैले निजी बनाई दर्ता गर्छ भने सो कार्य अनुचित हुँदा सो विषय सार्वजनिक हित र सरोकारको विषय\nबन्छ । यस्तोमा जोसुकैले उजुरी गर्न पाउने मात्र होइन, एउटा संवैधानिक निकायको रूपमा त्यस्ता अनुचित कार्य रोकी सार्वजनिक हितको रक्षा गर्नु आयोगको क्षेत्राधिकारभित्रको विषय बन्ने” भनी र छविलाल विश्वकर्मा विरूद्ध मालपोत कार्यालय धनकुटासमेत भएको (ने.का.प. २०७६, अङ्क ५, नि.नं.१०२७०) को उत्प्रेषण निवेदनमा “सरकारी वा सार्वजनिक जग्गा व्यक्ति विशेषको नाउँमा दर्ता गरी आवाद गरेको अवस्थामा त्यस्तो दर्ता स्वत: बदर हुन्छ । सार्वजनिक बाटो जग्गामा केही समय भोग एवं त्यस्तो जग्गामा घर टहरा बनाएर बस्दैमा उसको निर्विवाद हक स्वामित्वको जग्गा हुन नसक्ने” भनी यस अदालतको संयुक्त इजलासबाट व्याख्या भएको छ । त्यसैगरी श्यामबहादुर भन्‍ने श्याममान श्रेष्ठ विरूद्ध नेपाल सरकार भूमिसुधार तथा व्यवस्था मन्त्रालय सिंहदरबार काठमाडौंसमेत भएको (ने.का.प. २०७६, अङ्क २, नि.नं.१०२०६) को उत्प्रेषण निवेदनमा “आधारभूत रूपमा हेर्दा पनि छुट दर्ता माग गर्ने विषय हो, सो अधिकार होइन, छुट दर्ताको निवेदन पर्दैमा सोबमोजिम गरिहाल्नुपर्छ भन्‍ने नहुने । विवादित सम्पत्तिमा विभिन्न पक्षहरू मिली एकआपसमा तेरो मेरोको स्थिति देखाई निवेदन दिए भन्दैमा सम्बन्धित कार्यालयले अनिवार्य रूपमा तेरो मेरोमा सुनाउनु पर्छ भन्न मिल्दैन । दाबीको औचित्य र प्रमाण हेरी कसैको पनि दाबी अस्वीकार गर्न\nसकिने । जग्गाको दर्ता शंकास्पद छ, भोग  द्विविधाजनक छ र नापी भएको चार दशकपछि जग्गा दर्ता माग गर्नुपर्ने चित्त बुझ्दो कारण नदिइएको अवस्थामा मालपोत कार्यालयको निर्णय बदर गर्न रिटको  क्षेत्राधिकार प्रयोग गर्नुपर्ने औचित्य र वाञ्छनीयता दुवै नदेखिने” भनी  यस अदालतको संयुक्त इजलासबाट व्याख्यासमेत भएको अवस्था छ ।\n१३. उपर्युक्त सन्दर्भमा प्रस्तुत विवादको सम्बन्धमा हेर्दा दर्तामा घुसाएको जग्गा उजुरी कर्ताहरूले मसानघाट आवत जावत गर्ने सार्वजनिक बाटो हो भनी प्रश्न उठाएको अवस्था छ । सार्वजनिक बाटोको जग्गा घुसाएको भनी प्रश्‍न उठिसकेपछि सो जग्गाको नापजाँच सर्जमिन गरी यथार्थ के हो यकिन गर्नुपर्ने नै देखिन्छ । त्यसैले अख्तियार दुरूपयोग अनुसन्धान आयोगको मिति ०६७।१२।१५ को निर्णय बदर हुँदासाथ मालपोत कार्यालयको निर्णय स्वत: बदर भइहाल्छ भन्‍न मिल्ने देखिएन । सो जग्गाको विषयमा सम्बन्धित स्थानका छरछिमेक टोलबासी र बाटोको प्रयोगकर्तासमेतका सरोकारवाला स्थानीय नै जानकार हुने र त्यसको असर निजहरूलाई नै पर्ने हुँदा सम्बन्धित वडा तथा नगरपालिकाको रोहवरमा अख्तियारमा उजुर गर्ने उजुर कर्ताहरूको उजुरी झिकाई उजुरीको बेहोरा हेरी उनीहरूलाई झिकाई बुझी तथा निजहरू उक्त स्थानका छर छिमेकीलाई सामेल सहभागी गराई र स्थानीय सरोकारवालाहरूको सहभागितामा नाप नक्सा, सर्जमिनसमेत गरी विवादित विषयको टुङ्गो लगाउनुपर्ने देखिन्छ । तसर्थ, उजुरी कर्ताहरूसहित स्थानीय सरोकारवालासमेतको सहभागितामा नाप नक्सा, सर्जमिन गरी मिति २०६८।०२।०६ मा मालपोत कार्यालय कास्कीबाट दर्ता बदर गरिएको जग्गा पुन: दर्ता गर्नुपर्ने हो वा होइन भन्‍ने सम्बन्धमा कानूनबमोजिम विवादको टुङ्गो लगाउनु भनी विपक्षीहरूका नाउँमा परमादेश जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृतः- ताराकुमारी शर्मा\nइति संवत् २०७७ साल असार २२ गते रोज २ शुभम् ।"
}