{
    "Title": "निर्णय नं. १०४३६ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०८/१३ \t २५८९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७६।८।१३\n०७६-WH-०१४८\n\nमुद्दा :- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : गंगाप्रसादको नाति बालकृष्णको छोरा झापा जिल्ला साबिक चन्द्रगढी-८ हाल ऐ. भद्रपुर नगरपालिका वडा नं. ७ शान्तिचोक घर भई कारागार कार्यालय झापामा थुनामा रहेका तेजिन्द्र न्यौपानेसमेत\nविरूद्ध\nविपक्षी : झापा जिल्ला अदालत, भद्रपुर झापासमेत\n\nकुनै अपराध भएको भन्ने सूचनाको आधारमा अनुसन्धान प्रक्रियाको थालनी भएपछि सोही कसुरमा मात्रै अभियोजन हुनुपर्दछ भन्ने मान्यता स्थापित हुने हो भने अनुसन्धान र अभियोजन कार्यको परिभाषा नै सीमित हुन पुग्ने ।\n(प्रकरण नं.१०)\nकानूनबमोजिम अनुसन्धान वा अभियोजन गर्ने जिम्मेवारी पाएको कुनै पदाधिकारीले निर्दोष व्यक्तिलाई फसाउने वा वास्तविक कसुरदारलाई जोगाउने मनसायले बदनियतपूर्वक अनुसन्धान गर्न वा अभियोग लगाउन नहुने ।\n(प्रकरण नं.११)\nअनुसन्धानकै क्रममा असल नियतबाट अनुसन्धान गर्दै जाँदा कसुर गरेको भन्ने देखिन नआएमा अदालतबाट म्याद थप गरी अनुसन्धान गरेको कार्य गैरकानूनी मान्न नमिल्ने ।\n(प्रकरण नं.१२)\nअपराधको अनुसन्धान गरी अभियोजन गर्न अख्तियारप्राप्त गरेको निकायका पदाधिकारीले बदनियतपूर्वक अनुसन्धान गरी थुनामा राखी अभियोग लगाएको होला भनी केवल अनुमानका आधारमा मात्र मान्न नमिल्ने ।\n(प्रकरण नं.१३)\n\nनिवेदकका  तर्फबाट : विद्वान्‌ अधिवक्ता श्री शुशिलकुमार शर्मा सापकोटा\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री हरिहर पौडेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nसंगठित अपराध निवारण ऐन, २०७०\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nनेपाल नागरिकता ऐन, २०६३\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधानको धारा ४६ तथा १३३(२)(३) बमोजिम यसै अदालतको असाधारण अधिकारक्षेत्रभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य र आदेश यसप्रकार रहेको छ:-\nतथ्य खण्ड\nनिवेदकहरूलाई नेपाल नागरिकता ऐन, २०६३ को कसुर अभियोगमा अनुसन्धान गर्ने प्रयोजनार्थ जिल्ला प्रशासन कार्यालय झापाको च.नं. ८३२ को पत्र जाहेरीले मिति २०७६।५।१५ मा जिल्ला प्रहरी कार्यालय झापाले पक्राउ गरी सोही मितिमा झापा जिल्ला अदालतबाट पक्राउ पुर्जी अनुमोदन गराई पहिलो पटक सोही दिनदेखि नै लागु हुने गरी म्याद थप गरिएको थियो । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४ को उपदफा (६)(७) ले गरेको कानून प्रावधानअनुसार अनुसूची-१ अन्तर्गतको मुद्दामा २५ दिनभित्र मुद्दा हेर्ने अधिकारीसमक्ष अभियोग पत्र दायर गरिसक्नु पर्ने प्रस्ट किटानी गरेको छ । सो कानूनी व्यवस्थाअनुसार मिति २०७६।६।८ भित्र अभियोग पत्र दायर गर्नु पर्नेमा पटक पटक म्याद थप गरी ६१ दिनसम्म अनुसन्धानको नाममा हिरासतमा राखी मिति २०७६।७।१४ मा अभियोग पत्र पेस गरिएको\nछ । निवेदक तेजिन्द्र न्यौपानेसमेतलाई झुट्ठा विवरण पेस गरी नेपाली नागरिकता बनाई दिए दिलाएको मुद्दामा र निवेदक टेकबहादुर गुरूङसमेतलाई लिखतसम्बन्धी कसुरमा अभियोग पत्र दायर भएकोमा झापा जिल्ला अदालतबाट मिति २०७६।७।२५ मा थुनछेक आदेश गरी पुर्पक्षको लागि थुनामा पठाउने गरी आदेश भएको छ ।\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४ को उपदफा (६)(७) ले अनुसूची-१ अन्तर्गतको मुद्दा २५ दिनभित्र मुद्दा हेर्ने अधिकारीसमक्ष अभियोग पत्र दायर गरिसक्नु पर्ने व्यवस्था गरेको र संविधानको धारा १७ (१) ले कानूनबमोजिम बाहेक कुनै पनि व्यक्तिको वैयक्तिक स्वतन्त्रता हरण गरिने छैन भनी प्रस्ट उल्लेख गरेको अवस्था हुँदा निवेदकहरूलाई कानूनद्वारा तोकिएको म्यादभन्दा बढी अवधिसम्म अनुसन्धानको नाममा हिरासतमा राखेको कार्य Due Process of law विपरीत रहेको प्रस्ट छ । तसर्थ, Due Process of law अवलम्बन नगरी निवेदकहरूलाई थुनामा राख्‍ने गरी भए गरिएको कार्यले निवेदकहरूको वैयक्तिक स्वतन्त्रता हरण हुन पुगेको हुँदा विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निवेदकहरूलाई गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्ने बेहोराको यस अदालतमा दर्ता हुन आएको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदन मागबमोजिम आदेश किन जारी गर्नु नपर्ने हो ? आदेश जारी हुनु नपर्ने कुनै आधार प्रमाण भए सोसहित म्याद सूचना पाएका मितिले बाटाको म्यादबाहेक ३(तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत मिसिलसहित लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूलाई म्याद सूचना पठाई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७६।८।३ मा भएको आदेश ।\nजिल्ला प्रशासन कार्यालयको च.नं. ८३२ को पत्र जाहेरीले वादी नेपाल सरकार प्रतिवादी तेजेन्द्र न्यौपानेसमेत भएको झुट्ठा विवरण पेस गरी सरकारी छाप किर्ते गरी गैरकानूनी नेपालीलाई नागरिकता बनाई दिएको मुद्दामा प्रतिवादीहरू तेजेन्द्र न्यौपाने, प्रेमराज तिम्सिना, विकेन्द्र भन्ने भिमबहादुर लिम्बू, लोकराज बराल र टेकबहादुर गुरूङलाई अनुसन्धानको लागि मिति २०७६।५।१५ बाट लागु हुने गरी पहिलो पटक दिन ५ म्याद थप भएको थियो । त्यसपछि दोस्रो पटक १० दिन, तेस्रो पटक दिन ७ म्याद थप भएकोमा प्रतिवादीहरूले संगठितरूपमा आपराधिक समूह बनाई विदेशी नागरिकलाई नेपाली नागरिकता बनाई दिई संगठित अपराध गरेको खुल्न आएको भनी जिल्ला प्रहरी कार्यालयको च.नं. ९९६ मिति २०७६।६।६ को पत्र मागबमोजिम संगठित अपराध निवारण ऐन, २०७० दफा १४ बमोजिम चौथो पटक २० दिन म्याद थप भएकोमा पाँचौं पटक दिन ८ र छैटौं पटक मिति २०७६।७।४ देखि लागु हुने गरी दिन १० समेत म्याद थप भएको छ ।\nमिति २०७६।७।१४ गते प्रतिवादीहरूलाई अभियोग पत्रसाथ उपस्थित गराई निवेदकहरू तेजेन्द्र न्यौपाने, लोकराज बराल र प्रेमराज तिम्सिनासमेतलाई नेपाल नागरिकता ऐन, २०६३ को दफा २१ को उपदफा ३ बमोजिमको कसुर अपराधमा सोही दफाको २१(३), साथै विपक्षी निवेदकहरूमध्ये तेजेन्द्र न्यौपाने, प्रेमराज तिम्सिना, भिमबहादुर लिम्बूसमेतलाई मुलुकी अपराध संहिता, २०७४ को दफा ४४(१) बमोजिम थप सजायसमेत हुन माग दाबी लिई मुद्दा नं. ०७६- ०१- ०१९४, ०७६- ०१-०१९५, ०७६- ०१-०१९६, ०७६- ०१-०१९७, ०७६- ०१-०१९८, ०७६-०१-०१९९, ०७६- ०१-०२००, ०७६- ०१-०२०१ समेतका झुट्ठा विवरण पेस गरी नागरिकता बनाइदिएको भन्नेसमेतका मुद्दा तथा निवेदकहरू प्रेमराज तिम्सिनासमेत उपर मुद्दा नं. ०७६- C१-०२०२ को लिखतसम्बन्धी कसुर मुद्दाको अभियोगपत्र पेस भएको छ । प्रतिवादीहरूको बयान कार्य सम्पन्न भई प्रतिवादी प्रेमराज तिम्सिना र विकेन्द्र भन्ने भिमबहादुर लिम्बूलाई मुद्दा नं. ०७६- ०१-०२०२ बाहेकका मुद्दाहरूमा मुलुकी फौजदारी अपराध संहिता, २०७४ को दफा ६८ (१) बमोजिम जनही रू. एक लाखका दरले नगद वा सो बराबरको जेथा माग भएकोबाहेक अन्य प्रतिवादीहरू र अन्य मुद्दाहरूमा मुलुकी फौजदारी अपराध संहिता, २०७४ को दफा ६७ (१) बमोजिम पुर्पक्षका लागि थुनामा राख्‍न थुनुवा पुर्जी दिइएको छ ।\nतसर्थ, निज निवेदक प्रतिवादीहरूलाई जिल्ला प्रशासन कार्यालयको च.नं. ८३२ मिति २०७६।५।८ को पत्रले झुट्ठा विवरण पेस गरी सरकारी छाप किर्ते गरी गैरकानूनी नेपालीलाई नागरिकता बनाई दिएको मुद्दामा म्याद थपकै क्रममा जिल्ला प्रहरी कार्यालयबाट च.नं. ९९६ मिति २०७६।६।६ गतेको पत्रबाट संगठित अपराध निवारण ऐन, २०७० को दफा १४ बमोजिम २०७६।६।६ बाट लागु हुने गरी म्याद थप गर्न माग भएकोमा अदालतको आदेशानुसार मागबमोजिम २०७६।६।६ बाट लागु हुने गरी म्याद थप भएको र उल्लिखित मुद्दाहरू पेस भई अदालतको आदेशबमोजिम रीतपूर्वकको थुनुवा पुर्जीसमेत दिई थुनामा राख्‍न पठाइएको हुँदा निवेदन मागबमोजिम रिट आदेश जारी हुनुपर्ने होइन भन्‍नेसमेत बेहोराको झापा जिल्ला अदालतको लिखित जवाफ ।\nविपक्षी रिट निवेदकहरू तेजिन्द्र न्यौपाने, लोकराज बराल, प्रेमराज तिम्सिना र भिमबहादुर लिम्बूलगायतका व्यक्तिहरूले जिल्ला प्रशासन कार्यालय झापाबाट झुट्ठा विवरणको आधारमा १६ जना गैरनेपाली नागरिकहरूलाई नेपाली नागरिकता दिलाई प्रचलनमा ल्याउने, सनाखत वा सिफारिस गर्ने कार्यमा संलग्न रहेको पाइएको हुँदा निजहरूउपर जिल्ला प्रशासन कार्यालय, भद्रपुर झापाको च.नं.८३२ मिति २०७६।५।८ को पत्र जाहेरीले झुट्ठा विवरण पेस गरी गैरनेपाली नागरिकहरूलाई नेपाली नागरिकता बनाइदिएकोसम्बन्धी कसुरमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ९(३) बमोजिम झापा जिल्ला अदालतको आदेशानुसार मिति २०७६।५।१३ मा पक्राउ अनुमति लिई खोजतलास गर्ने क्रममा मिति २०७६।५।१५ गते निवेदकहरूसमेत ५ जनालाई पक्राउ गरिएको थियो । निजहरूलाई मिति २०७६।५।१५ देखि नै लागु हुने गरी पहिलो, दोस्रो र तेस्रो पटक गरी जम्मा दिन २२ को म्याद थप अनुमति लिई अनुसन्धान गर्ने क्रममा निज प्रतिवादीहरूले एकै पटकमा चार जनासम्म विदेशी नागरिकहरूलाई नेपाली नागरिकता दिलाएको देखिएको हुँदा निजहरू संगठित रूपमा आपराधिक समूह खडा गरी संगठित तवरले अपराध गरेको हुन सक्ने देखिएकाले थप अनुसन्धानको लागि संगठित अपराध निवारण ऐन, २०७० को दफा १४ बमोजिम झापा जिल्ला अदालतबाट चौथो, पाँचौं र छैटौँ पटकसमेत गरी दिन ३८ को म्याद थप भएको थियो । अनुसन्धान कार्य सम्पन्न भएपश्चात् नेपाल नागरिकता ऐन, २०६३, लिखतसम्बन्धी कसुर र संगठित अपराध निवारण ऐन, २०७० को परिच्छेद २ को दफा ३ बमोजिमको कसुर अपराधमा सोही ऐनको दफा ९ को देहाय (क) बमोजिम थप सजायसमेतको मागदाबी लिई राय प्रतिवेदनसहित सक्कल मिसिल कागजातहरू जिल्ला सरकारी वकिल कार्यालय, भद्रपुर झापामा पेस गरिएको हो । झापा जिल्ला अदालतको मिति २०७६।७।२५ गतेको आदेशले विपक्षी रिट निवेदकहरूसमेतलाई उक्त मुद्दामा पुर्पक्षको लागि जिल्ला कारागार कार्यालय, भद्रपुर झापा पठाएको हुँदा निजहरूलाई गैरकानूनी थुनामा राखिएको होइन । तसर्थ, रिट निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय, भद्रपुर झापाको लिखित जवाफ ।\nप्रतिवादी तेजिन्द्र न्यौपानेसमेतका व्यक्तिहरूउपर झुट्ठो विवरण पेस गरी गैरनेपाली नागरिकलाई नागरिकता बनाई दिए-दिलाएको हुँदा सो सम्बन्धमा नेपाल प्रहरी केन्द्रीय अनुसन्धान ब्यूरो (CIB) बाट प्रारम्भिक अनुसन्धान भई सङ्कलित मिसिल प्रमाणहरू जिल्ला प्रशासन कार्यालय झापामा प्राप्त भएपछि सो कार्यालयको च.नं. ८३२ मिति २०७६।५।८ को पत्र जाहेरी जिल्ला प्रहरी कार्यालय झापामा दर्ता हुन आएको थियो । सो सम्बन्धमा अनुसन्धान गर्न तोकिएका अनुसन्धान अधिकृत प्र.नि. केशव अधिकारीबाट झापा जिल्ला अदालतबाट म्याद थप अनुमति लिई अनुसन्धान भइरहेकोमा प्रतिवादीहरूको कसुरको गम्भीरतासमेतलाई हेरी संगठित अपराधतर्फ समेत अनुसन्धान गरी प्रतिवेदनसहित यस कार्यालयमा म्याद थपका लागि सक्कल मिसिल प्राप्त भएकाले संगठित अपराधतर्फ समेत अनुसन्धान गर्न मनासिब देखी म्याद थपका लागि लेखी पठाइएको थियो । अनुसन्धान कार्य सम्पन्न भएपछि अनुसन्धान अधिकृतको राय प्रतिवेदनसाथ प्राप्त हुन आएको सक्कल मिसिल अध्ययन विश्लेषण गरी हेर्दा प्रतिवादीहरूले संगठित अपराध निवारण ऐन, २०७० बमोजिमको कसुर गरेको नदेखिएकाले संगठित अपराधतर्फ मागदाबी नलिएको र नागरिकता ऐन, २०६३ बमोजिमको कसुरमा सजायको मागदाबी लिई प्रतिवादीहरूउपर झापा जिल्ला अदालतमा मिति २०७६।७।१४ मा अभियोग-पत्र दायर गरिएको हो । प्रतिवादीहरूलाई थुनामा राखी पुर्पक्ष गर्नु भन्नेसमेत झापा जिल्ला अदालतको मिति २०७६।७।२५ को आदेशअनुसार प्रतिवादीहरू हाल कारागार कार्यालय झापामा पुर्पक्षका लागि थुनामा रहेको छ । तसर्थ, निवेदक प्रतिवादीहरूलाई गैरकानूनी थुनामा राखिएको नभई कानूनबमोजिम अनुसन्धान गरी अभियोजन गरिएको र अदालतको आदेशानुसार थुनामा रहेको हुँदा निवेदकहरूको कुनै संवैधानिक हकमा आघात नपरेकाले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, झापाको लिखित जवाफ ।\nमुद्दा मामिलाहरूमा विभिन्न अड्डा अदालतबाट ठेकिएको कैद र मुद्दा पुर्पक्षका सिलसिलामा थुनामा राख्‍न दिएको थुनुवा पुर्जी तथा कैदी पुर्जी मुताबिक थुनामा र कैदमा राख्‍नु पर्ने यस कार्यालयको दायित्व रहन्छ । सो दायित्व निर्वाह गर्ने क्रममा झापा जिल्ला अदालतको च.नं. ४७२८ मिति २०७६।७।२५ को थुनुवा पुर्जीको आधारमा प्रतिवादी तेजिन्द्र न्यौपाने र  लोकराज बराललाई साथै सोही जिल्ला अदालतको च.नं. ४७२३ मिति २०७६।७।२५ को थुनुवा पुर्जीको आधारमा प्रेमराज तिम्सिना र विकेन्द्र भन्ने भिमबहादुर लिम्बूलाई झुट्टा विवरण पेस गरी नेपाली नागरिकता बनाई दिए दिलाएको मुद्दामा थुनामा राखिएको हो । यस कार्यालयले विपक्षी रिट निवेदकहरूको नागरिक तथा संवैधानिक अधिकार हनन् हुने गरी कुनै गैरकानूनी कार्य नगरेकाले रिट खारेज गरिपाउँ भन्नेसमेत बेहोराको कारागार कार्यालय, भद्रपुर झापाको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल संलग्न कागजहरूको अध्ययन गरियो ।\nनिवेदकका तर्फबाट उपस्थित रहनुभएका विद्वान्‌ अधिवक्ता श्री शुशिलकुमार शर्मा सापकोटाले निवेदकहरूलाई मिति २०७६।५।१५ मा पक्राउ गरी २०७६।७।१४ मा झुट्ठा विवरण पेस गरी नेपाली नागरिकता बनाई दिए दिलाएको मुद्दामा अभियोग-पत्र दायर गरिएको छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४ को उपदफा (६)(७) अनुसार अनुसूची-१ अन्तर्गत पर्ने मुद्दामा २५ दिनभित्र मुद्दा हेर्ने अधिकारीसमक्ष पेस गर्नु पर्ने कानूनी व्यवस्था रहेको\nछ । सो कानूनी प्रावधानविपरीत निवेदकहरूलाई संगठित अपराधमा अनुसन्धानका लागि भनी बढी समयसम्म प्रहरी हिरासतमा राखिएको छ । निवेदकहरूलाई संगठित अपराधमा कुनै अभियोग दायर हुन सकेको छैन । नागरिकतासम्बन्धी कसुरको मुद्दामा कानूनद्वारा तोकिएको समयसीमाभन्दा बढी थुनामा राख्‍ने कार्यबाट निवेदकहरूको संविधान प्रदत्त स्वतन्त्रताको हकमा असर पुग्न गएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निवेदकहरूलाई थुनामुक्त गरिनु पर्दछ भन्नेसमेतको बहस प्रस्तुत गर्नुभयो ।\nविपक्षीका तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री हरिहर पौडेलले निवेदकहरूलाई कानूनबमोजिम झापा जिल्ला अदालतबाट म्याद थप गरी अनुसन्धानका लागि प्रहरी हिरासतमा राखिएको अवस्था रहेको छ । अनुसन्धानका क्रममा प्राप्त हुन आएको सूचना र तथ्यका आधारमा संगठित अपराधतर्फ अनुसन्धान गर्न म्याद थप गरिएकोमा सो कसुरमा अभियोग दायर नभएको भन्ने आधारमा मात्र निवेदकहरूलाई गैरकानूनी थुनामा राखिएको मान्न मिल्ने होइन । निवेदकहरू प्रतिवादी रहेको झुट्ठा विवरण पेस गरी नागरिकता दिए दिलाएको मुद्दामा अभियोग-पत्र दायर भई झापा जिल्ला अदालतको आदेशानुसार निवेदकहरूलाई थुनामा राखिएको हुँदा सो कार्य कानूनविपरीतको नभएकाले रिट निवेदकहरूको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन भन्नेसमेतको बहस गर्नुभयो ।\nउपर्युक्त बहससमेत सुनी रिट निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकहरूउपर नेपाल नागरिकता ऐन, २०६३ को कसुर अभियोगमा अनुसन्धान गर्ने प्रयोजनार्थ जिल्ला प्रशासन कार्यालय झापाको च.नं. ८३२ को पत्र जाहेरीले अनुसन्धानको लागि मिति २०७६।५।१५ मा जिल्ला प्रहरी कार्यालय झापाले पक्राउ गरी सोही मितिमा झापा जिल्ला अदालतबाट पहिलो पटक म्याद थप गरिएको थियो । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४ को उपदफा (६)(७) अनुसार अनुसूची-१ अन्तर्गतको मुद्दामा २५ दिनभित्र मुद्दा हेर्ने अधिकारीसमक्ष अभियोग पत्र दायर गरिसक्नु पर्नेमा सो कानूनी व्यवस्थाविपरीत पटकपटक म्याद थप गरी अनुसन्धानको नाममा हिरासतमा राखी मिति २०७६।७।१४ मा अभियोग पत्र पेस गरिएको छ । कानूनद्वारा तोकिएको म्यादभन्दा बढी अवधिसम्म अनुसन्धानको नाममा हिरासतमा राखेको कार्य कानूनविपरीतको भएकाले बन्दीप्रत्यक्षीकरणको आदेश जारी गरी गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्ने मुख्य निवेदन दाबी रहेको देखियो ।\n३. निवेदकहरूलाई झुट्ठा विवरण पेस गरी सरकारी छाप किर्ते गरी गैरनेपालीलाई नागरिकता बनाई दिएको मुद्दामा अनुसन्धानका लागि मिति २०७६।५।१५ देखि लागु हुने गरी तेस्रो पटकसम्म गरी जम्मा २२ दिन म्याद थप भएको थियो । यसै क्रममा जिल्ला प्रहरी कार्यालय झापाबाट च.नं. ९९६ मिति २०७६।६।६ को पत्रमार्फत संगठित अपराधतर्फ समेत अनुसन्धानका लागि म्याद थप गर्न माग भई आएकाले संगठित अपराध निवारण ऐन, २०७० को दफा १४ बमोजिम २०७६।६।६ बाट लागु हुने गरी चौथो पटक दिन २०, पाँचौं पटक दिन ८ र छैटौं पटक दिन १० म्याद थप भएको छ । मिति २०७६।७।१४ मा अभियोग पत्रसाथ दाखिला गरिएका प्रतिवादीहरूलाई थुनछेक आदेशअनुसार रीतपूर्वकको थुनुवा पुर्जीसमेत दिई कानूनबमोजिम थुनामा राखिएको हो भन्‍ने झापा जिल्ला अदालतको लिखित जवाफ रहेको पाइयो ।\n४. त्यसैगरी, जिल्ला प्रहरी कार्यालय, भद्रपुर झापाको लिखित जवाफ हेर्दा, निवेदक तेजिन्द्र न्यौपानेसमेत ५ जनालाई पक्राउ गरी झुट्ठा विवरण पेस गरी नागरिकता बनाइदिएको भन्ने मुद्दामा मिति २०७६।५।१५ देखि लागु हुने गरी म्याद थप भएको थियो । अनुसन्धानको क्रममा प्रतिवादीहरूले विभिन्न मितिमा एकै पटकमा चार जनासम्म गरी १६ जना विदेशी नागरिकहरूलाई नेपाली नागरिकता दिलाएको पाइएकाले आपराधिक समूह खडा गरी संगठित तवरले अपराध गरेको हुन सक्ने देखिएको हुँदा थप अनुसन्धानको लागि संगठित अपराध निवारण ऐन, २०७० को दफा १४ बमोजिम चौथो, पाँचौ र छैटौँ पटकसमेत गरी जम्मा दिन ३८ को म्याद थप अनुमति लिई अनुसन्धान तहकिकात गरिएको हो । नेपाल नागरिकता ऐन, २०६३, लिखतसम्बन्धी कसुर र संगठित अपराध निवारण ऐन, २०७० को परिच्छेद २ को दफा ३ बमोजिमको कसुर अपराधमा सोही ऐनको दफा ९ को देहाय (क) बमोजिम थप सजायसमेतको मागदाबी लिई राय प्रतिवेदनसहित सक्कलै मिसिल जिल्ला सरकारी वकिल कार्यालय, भद्रपुर झापामा पेस गरिएको भन्‍ने देखिन्छ ।\n५. साथै, अनुसन्धान अधिकृतको राय प्रतिवेदनसाथ प्राप्त हुन आएको सक्कल मिसिल अध्ययन गर्दा प्रतिवादीहरूले संगठित अपराध निवारण ऐन, २०७० बमोजिमको कसुर गरेको नदेखिएको हुँदा संगठित अपराधतर्फ मागदाबी नलिएको र नागरिकता ऐन, २०६३ बमोजिमको कसुरमा सजायको मागदाबी लिई प्रतिवादीहरूउपर झापा जिल्ला अदालतमा मिति २०७६।७।१४ मा अभियोग-पत्र दायर गरिएको भन्ने जिल्ला सरकारी वकिल कार्यालय झापाको लिखित जवाफबाट देखियो ।\n६. उल्लिखित निवेदन तथा लिखित जवाफ बेहोराबाट प्रस्तुत रिट निवेदकहरू प्रतिवादी रहेको झुट्ठा विवरण पेस गरी नागरिकता बनाई दिएको मुद्दामा मिति २०७६।५।१५ मा पक्राउ परी अनुसन्धानका लागि हिरासतमा राख्‍न म्याद थप भएकोमा निजहरूउपर सो मुद्दाको अभियोग-पत्र मिति २०७६।७।१४ मा झापा जिल्ला अदालतमा दायर भएको भन्ने तथ्यमा कुनै विवाद देखिएन ।\n७. अब, निवेदकहरूलाई मिति २०७६।५।१५ मा पक्राउ गरी अभियोग-पत्र दायर गरिएको मितिसम्म के कुन आधारमा हिरासतमा राखिएको रहेछ भन्ने सम्बन्धमा हेर्दा, जिल्ला प्रशासन कार्यालयको च.नं. ८३२ को पत्र जाहेरीले वादी नेपाल सरकार प्रतिवादी तेजेन्द्र न्यौपानेसमेत भएको झुट्ठा विवरण पेस गरी सरकारी छाप किर्ते गरी नागरिकता बनाई दिएको मुद्दामा निवेदक प्रतिवादीहरूलाई पहिलो पटक मिति २०७६।५।१५ बाट लागु हुने दिन ५, दोस्रो पटक मिति २०७६।५।२० गतेबाट लागु हुने गरी दिन १०, तेस्रो पटक मिति २०७६।५।३० देखि लागु हुने गरी दिन ७ म्याद थप भएको भन्ने देखिन्छ । यसै क्रममा प्रतिवादीहरूले संगठित अपराध गरेको खुल्न आएको भन्ने आधारमा संगठित अपराध निवारण ऐन, २०७० को दफा १४ बमोजिम चौथो पटक म्याद थप गर्न माग भएको देखिन्छ । सोबमोजिम झापा जिल्ला अदालतबाट मिति २०७६।६।६ बाट लागु हुने गरी चौथो पटक दिन २० म्याद थप भएको पाइन्छ । त्यसपश्चात् पाँचौं पटक मिति २०७६।६।२८ देखि लागु हुने गरी दिन ८ र छैटौं पटक मिति २०७६।७।४ देखि लागु हुने गरी दिन १० संगठित अपराध निवारण ऐन, २०७० को दफा १४ बमोजिम म्याद थप भएको भन्ने देखिन आयो ।\n८. संगठित अपराध निवारण ऐन, २०७० को दफा १४ मा आरोपित व्यक्तिलाई अदालतको अनुमति लिई पटक पटक गरी साठी दिनसम्म हिरासतमा राख्‍न सकिने कानूनी प्रावधान रहेको हुँदा निवेदकहरूलाई संगठित अपराधतर्फ अनुसन्धानका लागि म्याद थप गरेको कार्य प्रथमदृष्टिमा कानूनसम्मत नरहेको भन्ने देखिँदैन । तर, रिट निवेदकहरूउपर मिति २०७६।७।१४ मा अभियोग पत्र दर्ता गर्दा संगठित अपराधतर्फ मुद्दा दायर नगरिएकाले निवेदकहरूलाई सो कसुरअन्तर्गत अनुसन्धानका लागि म्याद थप गरी हिरासतमा राखिएको कार्य कानूनसम्मत छ छैन भन्ने सम्बन्धमा हेर्नु पर्ने देखियो ।\n९. सो सम्बन्धमा विचार गर्दा, सङ्गठित अपराधको निवारण गर्ने उद्देश्यले बनेको संङ्गठित अपराध निवारण ऐन, २०७० को दफा ३ (१) मा कसैले सङ्गठित अपराध गर्न वा गराउन हुँदैन भन्ने उल्लेख भई सो दफाको उपदफा (२) मा “…कसैले आपराधिक समूहको लाभको लागि, आपराधिक समूहको निर्देशनमा, आपराधिक समूहको तर्फबाट, आपराधिक समूहसँग मिलेर वा आपराधिक समूहको संस्थापक सदस्य वा सदस्य भई जानी जानी कुनै गम्भीर अपराध गरेमा निजले सङ्गठित अपराध गरेको मानिने छ” भन्ने कानूनी व्यवस्था रहेको देखिन्छ । उक्त ऐनको परिच्छेद ४ अन्तर्गत अनुसन्धान तथा अभियोजनसम्बन्धी व्यवस्था रहेको र दफा ११ मा सङ्गठित अपराधको अनुसन्धान कम्तीमा अधिकृतस्तरको प्रहरी कर्मचारीले गर्ने व्यवस्था रहेको पाइन्छ । निवेदकहरूलाई प्रहरी निरीक्षक केशव अधिकारी अनुसन्धान अधिकृत नियुक्त भई अनुसन्धान भइरहेकोमा प्रतिवादीहरूले सङ्गठित रूपमा आपराधिक समूह बनाई विदेशी नागरिकलाई नेपाली नागरिकता बनाई दिई सङ्गठित अपराध गरेको खुल्न आएकोले सङ्गठित अपराध निवारण ऐन, २०७० को दफा १४ बमोजिम मिति २०७६।६।६ देखि म्याद थप गर्न माग गरी अदालतबाट म्याद थप भएको देखिन्छ ।\n१०. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ८ को उपदफा (९) मा “... एकै वारदातको अनुसन्धान गर्दा त्यस्तो वारदातबाट चल्न सक्ने सबै मुद्दाको एकै पटक अनुसन्धान गर्नु पर्नेछ” भन्ने व्यवस्था गरिएको पाइन्छ । रिट निवेदकहरूउपर अनुसन्धान कार्य सम्पन्न गरी प्रतिवादी कायम गरी सङ्गठित अपराध निवारण ऐन, २०७० को दफा ३ बमोजिमको कसुरमा सोही ऐनको दफा ९ को देहाय (क) बमोजिम थप सजायसमेतको मागदाबी लिई अनुसन्धान राय प्रतिवेदनसहित जिल्ला सरकारी वकिल कार्यालय भद्रपुर झापामा पेस गरिएको भन्ने जिल्ला प्रहरी कार्यालय झापाको लिखित जवाफबाट देखिन आएको छ । कुनै कसुर अपराधका सम्बन्धमा प्राप्त सूचनाको तथ्यबाट कसुर अपराध भएको हो होइन भनी प्रमाण सङ्कलन गरी सत्यता परीक्षण गर्न अनुसन्धान तहकिकात (Investigation) गरिन्छ । यस्तो अनुसन्धानबाट अपराध भएको हो होइन भनी निर्क्यौल गर्न सहयोग पुग्ने प्रमाणको पहिचान हुने र सो आधारमा मुद्दा चलाउने वा नचलाउने निर्णय हुन सक्दछ । यसरी अनुसन्धानकर्ताको राय प्रतिवेदनसहितका मिसिल कागज तथा प्रमाणका आधारमा कुनै कसुरमा अभियोजन गर्ने दायित्व अभियोजनकर्तामा रहन्छ । कुनै अपराध भएको भन्ने सूचनाको आधारमा अनुसन्धान प्रक्रियाको थालनी भएपछि सोही कसुरमा मात्रै अभियोजन हुनुपर्दछ भन्ने मान्यता स्थापित हुने हो भने अनुसन्धान र अभियोजन कार्यको परिभाषा नै सीमित हुन पुग्दछ ।\n११. तर कानूनबमोजिम अनुसन्धान वा अभियोजन गर्ने जिम्मेवारी पाएको कुनै पदाधिकारीले निर्दोष व्यक्तिलाई फसाउने वा वास्तविक कसुरदारलाई जोगाउने मनसायले बदनियतपूर्वक अनुसन्धान गर्न वा अभियोग लगाउन हुँदैन । यस्तो बदनियतपूर्वक गरिने कार्यलाई प्रचलित मुलुकी अपराध संहिता, २०७४ को दफा ९९ द्वारा निषेध गरिएको पाइन्छ । यस्तो कसुर गर्ने वा गराउने व्यक्तिलाई ६ महिनासम्म कैद वा पाँच हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुने र कसुरबाट हानि नोक्सानी पुगेको व्यक्तिले कसुरदारबाट क्षतिपूर्ति भराई लिन सक्नेसम्मको कानूनी प्रावधान सो दफा ९९ मा रहेको छ । यसरी बदनियतपूर्वक अनुसन्धान वा अभियोजन गरेको कसुरका सम्बन्धमा उजुरीको अनुसन्धान गर्न मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १८९ मा अनुसन्धान समितिको व्यवस्थासमेत रहेको देखिन्छ । रिट निवेदकहरूलाई नागरिकतासम्बन्धी कसुरमा अनुसन्धान गर्न म्याद थप भएकोमा संगठित अपराधतर्फ समेत म्याद थप गरी अनुसन्धान गरिएको कार्यलाई उल्लिखित कानूनी प्रावधानबमोजिम बदनियतपूर्वक अनुसन्धान वा अभियोजन भएको भनी कारबाही चलाइएको अवस्था देखिँदैन ।\n१२. वस्तुत: निवेदकहरूलाई अदालतबाट म्याद थप गरी अनुसन्धान तहकिकातको कारबाही भएको भन्ने देखियो । नागरिकतासम्बन्धी अपराधमा २५ दिनभित्र मुद्दा दायर गर्नु पर्ने देखिए तापनि अनुसन्धानकै क्रममा अन्य अपराधमा पनि सरिक भएको भन्ने प्रमाण कागजबाट देखिन आएमा अनुसन्धानकर्ताले अनुसन्धानको दायरालाई सङ्कुचित गर्न मिल्दैन । अनुसन्धानकर्ताले प्रवृत्त भावनाले जानीजानी कसैलाई बढी थुनामा राख्‍ने नियतबाट विभिन्न कसुरमा अनुसन्धान गरेको प्रमाणित भएमा सो सम्बन्धमा हाल प्रचलित कानूनले छुट्टै उपचारको व्यवस्था गरेकै अवस्था विद्यमान रहेको छ । अनुसन्धानकै क्रममा असल नियतबाट अनुसन्धान गर्दै जाँदा कसुर गरेको भन्ने देखिन नआएमा अदालतबाट म्याद थप गरी अनुसन्धान गरेको कार्य गैरकानूनी मान्न मिल्दैन ।\n१३. कतिपय अवस्थामा म्याद थप गरी अनुसन्धान भएकोमा अनुसन्धानबाट कसुरदार नदेखिन पनि सक्दछ र मुद्दासमेत नचलाउने अवस्था रहन्छ । गलत नियत लिई व्यक्तिलाई बढी थुनामा राख्‍ने दुराशयले अनुसन्धान कार्य गर्न अनुसन्धान अधिकारी र अभियोजनकर्तालाई कानूनले छुट दिएको पाइँदैन । विभागीय कारबाही हुने अवस्था रहन्छ । यस स्थितिमा अपराधको अनुसन्धान गरी अभियोजन गर्न अख्तियारप्राप्त गरेको निकायका पदाधिकारीले बदनियतपूर्वक अनुसन्धान गरी थुनामा राखी अभियोग लगाएको होला भनी केवल अनुमानका आधारमा मात्र मान्न मिल्दैन । साथै निवेदकहरूउपर बदनियतपूर्वक अनुसन्धान गरिएको हो वा होइन भन्ने विषयका सम्बन्धमा हेर्नका लागि कानूनद्वारा स्पष्ट छुट्टै अनुसन्धान समितिको व्यवस्था गरेको स्थितिमा सो विषयलाई अन्यथा प्रमाणित नभएको अवस्थामा असाधारण अधिकारक्षेत्रबाट हस्तक्षेप गर्नु मनासिब हुँदैन ।\n१४. अत: माथि उल्लिखित आधार कारणसमेतबाट रिट निवेदकहरूलाई अदालतबाट अनुसन्धानको लागि हिरासतमा राख्‍न म्याद थप लिई अभियोग पत्र दायर भई झापा जिल्ला अदालतको आदेशबाट थुनामा राखेको देखिएकाले निवेदकहरूको थुना गैरकानूनी देखिन नआएको हुँदा निवेदकहरूका हकमा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिल्ने देखिएन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । यस आदेशको प्रतिलिपिसहितको जानकारी झापा जिल्ला अदालतलाई दिनू । अन्य विपक्षी कार्यालयहरूको हकमा महान्यायाधिवक्ताको कार्यालयमार्फत आदेशको जानकारी पठाई दिनू । प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः- दिपेन्द्र थापा मगर\nइति संवत् २०७६ साल मंसिर १३ गते रोज ६ शुभम् ।"
}