{
    "Title": "निर्णय नं. १००८० - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७५/०५/२५ \t ४४००",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nआदेश मिति : २०७५।५।२५\n०७४-WH-०१११\n\nमुद्दाः बन्दीप्रत्यक्षीकरण\n\nनिवेदक : Honold Macintosh को छोरा Canada देशको Guysbourough भन्ने स्थानमा घर भई ललितपुर जिल्ला, ललितपुर म.न.पा. वडा नं.२० स्थित Café Brazil Guest House and Coffee Shop डेरा गरी हाल कारागार कार्यालय जगन्नाथदेवल, त्रिपुरेश्वर काठमाडौंअन्तर्गत भद्र बन्दी गृहमा थुनामा रहेको वर्ष ७६ को Earnest Fenwick Macintosh भन्ने Fenwick Macintosh\nविरूद्ध\nविपक्षी : कारागार कार्यालय जगन्नाथदेवल, त्रिपुरेश्वर काठमाडौंसमेत\n\nसामान्यतयाः अन्तिम भएर रहेको फैसलाले निश्चित गरेको सजाय कानूनबमोजिम भुक्तान गर्नै पर्ने हुन्छ । तर कानूनले कैद छोट्याउने सुविधा प्रदान गरेको स्थितिमा सोतर्फ विवेकसङ्गत रूपमा विचार नै नगरी स्वेच्छाचारी तवरबाट अधिकतम हदसम्म कैदमा नै राख्ने प्रयास गर्नु उचित हुँदैन । त्यसो गरिँदा दण्डको सुधारात्मक पक्ष कमजोर बन्न पुग्ने अवस्था रहन्छ । कैद असुल गर्ने सन्दर्भमा वृद्ध व्यक्तिउपर राज्यले गर्ने व्यवहारलगायतका सामाजिक न्यायको पक्षमा पनि दृष्टि दिनु वाञ्छनीय हुने ।\n(प्रकरण नं.३)\nजबरजस्ती करणीको कसुर र अप्राकृतिक मैथुनको कसुर दुई फरक फरक प्रकृतिका कसुर देखिन्छन् । मुलुकी ऐनको जबरजस्ती करणीको महलअन्तर्गत परेको भन्ने आधारमा मात्र \"जबरजस्ती करणी\" भन्नु र \"अप्राकृतिक मैथुन\" भन्नु उस्तै र एउटै कुरा हो भनी अर्थ लगाउनु युक्तिसङ्गत हुँदैन । नियमावली निर्माताले अप्राकृतिक मैथुनलाई पनि नियम २९(१क) बमोजिमको नकारात्मक सूचीमा राख्ने अभिप्राय राखेको हुन्थ्यो भने \"जबरजस्ती करणीको महलअन्तर्गत सजाय हुने कसुर\" भनी सामान्य (Generic Expression) समावेश गर्नु स्वाभाविक थियो । तर त्यसो नगरी \"जबरजस्ती करणी\" भन्ने मात्र उल्लेख गरिएको देखिँदा अप्राकृतिक मैथुनको कसुरलाई नियम २९(१क) मा समावेश गरिएको छ भनी ठान्नु तर्कपूर्ण नदेखिने ।\n(प्रकरण नं.४)\nमाफी, मिनाहा दिने कुरा र कारागार नियमावली, २०२० को नियम २९ बमोजिम पाउने सुविधालाई समान अर्थमा हेरिनु हुँदैन । यी दुवैको प्रयोग क्षेत्र (Scope) र प्रयोजन फरक छ । नियम २९ बमोजिम छुट सुविधा दिँदा राष्ट्रिय पर्व वा उत्सवका दिनहरूमा दिने गरिएका\nहोलान् । तर त्यसको तात्पर्य नियम २९ बमोजिम सुविधा प्रदान गर्न राष्ट्रिय उत्सव वा पर्वकै दिनको प्रतिक्षा अनिवार्य रूपमा गर्नुपर्दछ भन्ने नहुने ।\n(प्रकरण नं.८)\nकुनै कानूनले कुनै निकाय वा पदाधिकारीलाई कुनै विषयमा स्वविवेकीय अधिकार दिएको छ भने पनि त्यस्तो अधिकारको प्रयोग गर्दा वस्तुगत आधारमा सद्‌विवेकको प्रयोग गरेर उद्देश्यमूलक तवरबाट गरिनु पर्दछ । स्वविवेकीय अधिकार निरङ्कुश वा स्वेच्छाचारी हुनलाई दिएको होइन ।  विषय वा सन्दर्भअनुसार उच्चतम सकारात्मक परिणाम हासिल गर्नका लागि जिम्मेवारी वा दायित्व निर्वाह गर्न उत्तम विकल्प छनौट गर्ने अवसर प्राप्त होस् भनी कानूनले स्वविवेकीय अधिकार प्रदान गरेको हुन्छ । यसलाई शासकीय विशेषाधिकार वा सुविधाको रूपमा हेर्नु हुँदैन । स्वविवेकीय अधिकारको प्रयोग गर्दा उत्तरदायित्वबोध, तथ्यगत सन्दर्भ, हासिल गर्न खोजिएको उद्देश्य, सम्बन्धित पात्रको अधिकारलगायतका समग्र पक्षमा समुचित दृष्टि पुग्नु वाञ्छनीय देखिने ।\n(प्रकरण नं.९)\nसजाय माफी, मुल्तबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ पनि निर्देशिकासरहको कार्यविधि हो । उक्त कार्यविधिको बुँदा नं. ३ मा भएको प्रावधान कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क) प्रतिकूल देखिएको छ । निर्देशिकाको तुलनामा नियमको प्रावधान मान्य हुन्छ । तसर्थ २०७१ सालको कार्यविधिको प्रावधान अगाडि सारेर कारागार नियमावली, २०२० ले व्यवस्था गरेअनुसारको सुविधा कैदी बन्दीलाई प्रदान गर्न इन्कार गर्नु उचित नहुने ।\n(प्रकरण नं.११)\nरिट नं. ०७३-WO-१३२१ को निवेदनका सन्दर्भमा परमादेश जारी भएपश्चात् पनि कारागार नियमावली, २०२० को नियम २९(२क) बमोजिम सुविधा प्रदान गर्नेतर्फ विपक्षीहरूबाट कुनै निर्णय भएको\nदेखिएन । अदालतले दिएको आदेशअनुसार सरकारका निकायहरूले कार्य नगर्ने हो भने त्यस्तो सरकारी निकायसँग कानून कार्यान्वयन गर्ने, गराउने नैतिक हैसियतसमेत कमजोर एवम् शिथिल बन्दै जान्छ । यस्तो प्रवृत्ति कानूनको शासनअनुकूल मानिन नसक्ने ।\n(प्रकरण नं.१२)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री मोहनबहादुर बन्जारा\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री लोकबहादुर कटुवाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nकारागार नियमावली, २०२०\nजेष्ठ नागरिक ऐन, २०६३\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ तथा १३३(२) बमोजिम दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र आदेश यसप्रकार रहेको छः-\nम निवेदक Canadian नागरिक वर्ष ७६ को वृद्ध व्यक्ति हुँ । म Blood and Skin Cancer को रोगले पीडित भई हाल कारागारमा गम्भीर र अशक्त बिरामी भई बाँच्नको खातिर मृत्युसँग लडिरहेको छु । मिति २०७१।४।२८ गते As a Tourist को रूपमा नेपाल घुम्न आएको पर्यटकलाई अछाम जिल्ला, तत्काल जमाल गाउँ गा.वि.स.वडा नं. ८ घर भई सेन्ट जेवियर्स सामाजिक सेवा केन्द्र जावलाखेल ललितपुर बस्ने परिवर्तित नाम जावलाखेल (ग) को जाहेरीले वादी नेपाल सरकार प्रतिवादी म निवेदक भएको अप्राकृतिक मैथुन (Paedophale) मुद्दामा मिति २०७१।९।४ गते पक्राउ परी हालसम्म ललितपुर जिल्ला अदालतको आदेश र फैसलाले थुनामा छु । उक्त मुद्दाको मिति २०७१।११।१७ गते ललितपुर जिल्ला अदालतबाट फैसला हुँदा अभियोग दाबीबमोजिम जम्मा ७ वर्ष कैद र रू.१० लाख पीडित भनिएका जावलाखेल (ग) लाई क्षतिपूर्ति (Compensation) भराई दिने गरी भएको फैसलामा चित्त नबुझी सुरू फैसलाउपर पुनरावेदन अदालत पाटनमा पुनरावेदन गरेकोमा पुनरावेदन अदालत पाटनबाट मिति २०७२।१०।२४ गते कैद वर्ष ७ यथावत् राखी सुरूले ठहर गरेको क्षतिपूर्ति रकम रू.१० लाखबाट घटाई रू.३ लाख कायम गरी केही उल्टी फैसला भएपछि उक्त फैसलामा चित्त नबुझेपनि वृद्ध उमेर, दीर्घरोगी भएकोले फैसलाबमोजिम पीडितलाई तिर्नु बुझाउनु पर्ने क्षतिपूर्ति रू.३,००,०००।– बुझाई सकेको छु । सो फैसलाउपर सर्वोच्च अदालतमा पुनरावेदन नपरी अन्तिम भएर बसेको छ । मेरो सजाय माफी मिनाहाको लागि विपक्षी कारागार कार्यालयसमेतबाट पटकपटक नाम सिफारिस गर्ने तर माथिल्लो निकायमा कागजात पुगेपछि बदनियतपूर्ण तरिकाबाट नाम कटाई दिने गरेकोले ०७३-WO-१३२१ को उत्प्रेषण परमादेशको रिट निवेदन दर्ता गरी यसै सम्मानित सर्वोच्च अदालतबाट मिति २०७४।१२।१ गते रिट जारी गरी भएको आदेशको नक्कल समावेश गरेको छु । उक्त आदेशबाट यथार्थ बेहोरा अवगत हुने नै छ भने यसै निवेदनसाथ अदालतको अपहेलना मुद्दाको निवेदन पनि आजै दर्ता गरेकोले एकैसाथ राखी हेरिपाउँ भनी निवेदन गर्दछु ।\nम निवेदकको असल चालचलन छ छैन भन्ने कुराको निर्क्यौल गर्ने काम विपक्षी कारागार कार्यालय जगन्नाथदेवलमा कार्यरत जेलरको हो । मलाई बाँकी कैद माफी मिनाहाको लागि कारागार कार्यालयबाट २०७२ सालको दशैंको बेला, २०७२ सालको असोज ३ गते संविधान दिवसको बेला, २०७४ सालको जेष्ठ १५ गते गणतन्त्र दिवसको बेला र २०७४ सालको दशैंको बेला कैद माफी मिनाहा दिने भनी लगत उठाउने तर नेपाल सरकारको उपल्लो निकायले नाम कटाई दिने गरेको अवस्था छ । सो कार्यवाट आजित भई सम्मानित सर्वोच्च अदालतमा दर्ता गरेको ०७३-WO-१३२१ को रिट निवेदन मिति २०७४।१२।१ गते फैसला हुँदा निवेदकको उमेर, चालचलन, निजलाई लागेको रोगको प्रकृति र गाम्भीर्य, उपचारको क्रममा सेवन गर्नुपर्ने औषधीको नेपालमा उपलब्धताको अवस्थासमेतलाई विचार गरी निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh को हकमा सजाय छोट्याउनेतर्फ कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क) बमोजिम आवश्यक निर्णय गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेश जारी भएको छ ।  सो आदेशसहित मिति २०७५ जेठ १५ गतेको गणतन्त्र दिवसको उपलक्ष्यमा बाँकी कैद माफी मिनाहा दिनको लागि सम्बन्धित कारागार कार्यालय जगन्नाथदेवलमा कार्यरत जेलरले सिफारिस गरी पठाएको लगतलाई जिल्ला प्रशासन कार्यालय बबरमहल काठमाडौंमा कार्यरत प्रमुख जिल्ला अधिकारीले मिति २०७५।१।१३ गते निवेदकको नाम अनुमोदन गरी पठाएकोमा कारागार व्यवस्था विभागमा पुगेपछि निवेदकको नाम कटाउन लगाई श्री सर्वोच्च अदालतको आदेशलाई समेत अवज्ञा गरी माफी मिनाहाबाट रोक्ने कार्य नेपालको संविधान, कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क), ३, ४, ५, ६ मा भएको व्यवस्थासमेत विपरीत भएको र अन्य उपचारको बाटो नभएकाले सम्मानित अदालतको शरणमा आएको\nछु । कुनै अड्डाका अधिकारीको गल्तीको कारणबाट व्यक्तिको वैयक्तिक स्वतन्त्रता कुण्ठित हुन नहुने भनी प्रतिपादित सिद्धान्त, प्रचलित ऐन कानून र अदालतको आदेशलाई अवज्ञा गर्ने अधिकार निजहरूमा नभएको र दुराशय भावनाबाट प्रेरित भई म निवेदकलाई Right to Life बाट समाप्त पार्ने कार्य भएको छ । म निवेदकले  कानूनबमोजिम भुक्तान गर्नुपर्ने कैदभन्दा बढी थुनामा रहेकोले निवेदन मागबमोजिम नेपालको संविधानको धारा ४६,१३३(२) बमोजिम बन्दी प्रत्यक्षीकरणको रिट जारी गरी गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्नेसमेत बेहोराको Earnest Fenwick Macintosh भन्ने Fenwick Macintosh को रिट निवेदन ।\nयस अदालतको नि.नं. ०७३-WO-१३२१ को मिति २०७४।१२।१ को आदेशबमोजिम के कस्तो कारबाही प्रक्रिया अगाडि बढाइएको छ सोसमेत खुल्ने गरी निवेदन मागबमोजिमको आदेश किन जारी गर्नु नपर्ने हो सोको आधार र कारणसमेत खुलाई महान्यायाधिवक्ताको कार्यालयमार्फत ७ दिनभित्र लिखित जवाफ पठाउनु भनी विपक्षीहरूका नाउँमा म्याद जारी गरी म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि उपर्युक्त उल्लिखित यस अदालतको रेकर्ड मिसिल र यसै लगाउको यिनै पक्ष विपक्ष भएको ०७४-AP-०४४५ नं. को निवेदनसमेत साथै राखी पेसीको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई नियमानुसार पेस गर्नु भन्ने मिति २०७५।०३।०६ गतेको यस अदालतको आदेश ।\nविपक्षी रिट निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh ललितपुर जिल्ला अदालत, लगनखेल ललितपुरको च.नं. ४८०९ मिति २०७१।०९।३० को थुनामा राख्न पठाएको पत्र तथा कारागार कार्यालय ललितपुर नख्खुको च.नं. ४३०८ मिति २०७३।०३।१० को बन्दी स्थानान्तरण गरी पठाइएको पत्रले अप्राकृतिक मैथुन मुद्दामा मिति २०७३।०३।१० देखि यस कारागारमा थुनामा रही आएका छन् । यस कार्यालयको च.नं. ७५८० मिति २०७४।०१।०५ को पत्रले गणतन्त्र दिवस २०७५।०२।१५ को उपलक्ष्यमा जेष्ठ नागरिक कैदीहरूको बाँकी कैद मिनाहा गर्ने प्रयोजनका लागि जिल्ला प्रशासन कार्यालय, बबरमहल काठमाडौंका प्रमुख जिल्ला अधिकारीबाट सिफारिस गरिएको हो । अधिकारप्राप्त निकाय तथा अधिकारप्राप्त अधिकारीको आदेशले कानूनबमोजिम थुनामा राखिएको हुँदा यस कार्यालयको हकमा उक्त रिट निवेदन खारेजभागी भएकाले खारेज गरिपाउँ भन्नेसमेत बेहोराको कारागार कार्यालय, जगन्नाथदेवल काठमाडौंका तर्फबाट जेलर गणेशप्रसाद भट्टराईको लिखित जवाफ ।\nनिवेदकले सजाय माफी मिनाहा पाउँ भन्ने दाबी गरेकोमा निज जबरजस्ती करणी (अप्राकृतिक मैथुन) मा कैद सजाय भोगी रहेको हुँदा कारागार नियमावली, २०२० को नियम २९ को (१क) ले \"जबरजस्ती करणी मुद्दामा कैद छोट्याउन नसकिने\" व्यवस्था गरेको र सजाय माफी, मुल्तबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ को बुँदा नं.३ ले पनि \"जबरजस्ती करणी मुद्दामा सजाय माफी, मुल्तबी, परिवर्तन वा कम गरिने छैन\" भनी स्पष्ट व्यवस्था गरेको हुँदा कैद माफी मिन्हा दिन मिल्ने अवस्था नरहेको । रिट निवेदकले जेष्ठ नागरिकका नाताले सुविधा माग गरेको भए जेष्ठ नागरिक ऐनको दफा २(क) परिभाषामा \"जेष्ठ नागरिक भन्नाले ६५ वर्ष उमेर पूरा भएका नेपाली नागरिकलाई सम्झनुपर्छ\" भनी स्पष्ट परिभाषित गरेको देखिँदा ऐनको भावना र मर्मबमोजिम गैरनेपाली नागरिकलाई कैदमा छुट दिन नसकिएको हो भन्नेसमेत बेहोराको कारागार व्यवस्थापन विभागका महानिर्देशक हरिप्रसाद मैनालीको लिखित जवाफ ।\nकारागार नियमावली, २०२० को नियम २९(१) मा असल चालचलन भएका कैदीलाई तोकिएको कैदको सजायमा बढीमा ६० प्रतिशतसम्म कैदको सजाय छोट्याउन सकिनेछ भन्ने व्यवस्था रहेको र ऐ. नियमावलीको नियम २९ को उपनियम (१क) मा जिउ मास्ने बेच्ने, जबरजस्ती करणीलगायतका विभिन्न प्रकृतिका मुद्दामा कैद सजाय पाएको व्यक्तिको कैद सजाय छोट्याउन सकिने छैन भन्ने स्पष्ट व्यवस्था रहेको छ । त्यस्तै, सजाय माफी, मुल्तबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ को बुँदा नं. ३ मा कसुरदार ठहरिएको व्यक्तिको देहायको अपराधको सजाय माफी, मुल्तबी, परिवर्तन वा कम गरिने छैन भनी भ्रष्टाचार, जबरजस्ती करणीलगायतका २१ (एक्काइस) प्रकृतिका अपराधहरूको उल्लेख गरिएको छ । कारागार नियमावली, २०२० को नियम २९ मा असल चालचलन भएका कैदीलाई तोकिएको कैदको सजायमा बढीमा साठी प्रतिशतसम्म सजाय छोट्याउन सक्ने व्यवस्था भएको भए तापनि विपक्षी निवेदकको असल चालचलन निज स्वयम्‌ले निर्धारण गर्ने नभई नेपाल सरकारले निर्धारण गर्ने विषय हो । साथै नेपाल सरकारले के कस्ता कैदी बन्दीलाई छुट दिने भन्नेबारेमा निर्णय गर्न पाउने नै हुँदा प्रचलित कानून तथा कार्यविधिमा भएको व्यवस्थाबमोजिम विशेष अवसरमा त्यस्तो छुट दिँदै आइरहेको छ । विपक्षी रिट निवेदकको कसुर अप्राकृतिक मैथुन पनि जबरजस्ती करणी प्रकृतिको अपराध भएको हुँदा प्रचलित कानूनबमोजिम विपक्षीको कैदको सजाय छोट्याउन सकिने अवस्था रहँदैन ।\nकारागार नियमावली, २०२० को नियम २९ को उपनियम (२क) मा उपनियम (१), (१क) मा जुनसुकै कुरा लेखिएको भए तापनि असल चालचलन भएका पैंसठ्ठी वर्ष उमेर पुगेका कैदीहरूको हकमा पचहत्तर प्रतिशतसम्मको कैद छोट्याउन वा दुवै आँखा नदेख्ने वा दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भई ओछ्यान परी निको नहुने अवस्थामा पुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका कैदीको हकमा बाँकी कैदको सजाय छोट्याउन सकिनेछ” भन्नेसमेतको व्यवस्थाले निजको कैद अवधि छोट्याउनु पर्ने बाध्यात्मक अवस्था र नियमावलीले त्यस्तो भन्न खोजेको पनि होइन । तसर्थ, सम्मानित अदालतलाई समेत भ्रम सृजना गर्ने गरी गैरकानूनी रूपमा ठेकिएको कैदभन्दा बढी थुनामा रहेको भनी दायर भएको रिट निवेदनमा कुनै सत्यता नभएको हुँदा रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको गृह मन्त्रालयको तर्फबाट ऐ.का सचिव प्रेमकुमार राईको लिखित जवाफ ।\nनेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय सम्मानित अदालतको आदेश वा फैसला कार्यान्वयन गर्ने कुरामा कटिबद्ध हुनुको साथै नेपाल सरकार तथा सम्बन्धित निकायहरूले सम्मानित अदालतबाट भएका आदेश तथा फैसला कार्यान्वयन गरिआएको बेहोरासमेत निवेदन गर्दछु । निवेदन जिकिरमा नै रिट निवेदकसक्षम अदालतबाट भएको अन्तिम फैसलाबमोजिम कारागारमा बसेको कुरा स्वीकार गरेको देखिन्छ । अदालतको फैसलाबाट थुनामा रहेको निवेदकले गैरकानूनी थुनामा रहेको भन्ने जिकिर लिन मिल्ने पनि होइन । जहाँसम्म निवेदकको कैद माफीको लागि सम्मानित अदालतको परमादेशसमेत राखी जेलरबाट सिफारिस भई पठाएकोमा विभागबाट कैद माफी तथा मिनाहाको सूचीबाट निवेदकको नाम हटाएको भन्ने विषय छ, सो सम्बन्धमा सम्बन्धित निकायको लिखित जवाफबाट प्रस्ट हुने नै हुँदा प्रस्तुत लिखित जवाफमा थप उल्लेख गरिरहनु परेन भन्नेसमेत बेहोराको प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट सचिव लाल शंकर घिमिरेको लिखित जवाफ ।\nनेपाल सरकारको मुख्य सचिवको छुट्टै कार्यालय नभई प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयमा मुख्य सचिवले दैनिक रूपमा कार्य सम्पादन गर्न सचिवालय रहने बेहोरा निवेदन गर्दछु । नेपाल सरकार प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय सम्मानित अदालतको आदेश वा फैसला कार्यान्वयन गर्ने कुरामा कटिबद्ध हुनुको साथै नेपाल सरकार तथा सम्बन्धित निकायहरूले सम्मानित अदालतबाट भएका आदेश तथा फैसला कार्यान्वयन गरी आएको बेहोरासमेत निवेदन गर्दछु । निवेदन जिकिरमा नै रिट निवेदक सक्षम अदालतबाट भएको अन्तिम फैसलाबमोजिम कारागारमा बसेको कुरा स्वीकार गरेको देखिन्छ । अदालतको फैसलाबाट थुनामा रहेको निवेदकले गैरकानूनी थुनामा रहेको भन्ने जिकिर लिन मिल्ने पनि होइन । जहाँसम्म निवेदकको कैद माफीको लागि अदालतको परमादेशको आदेशसमेत संलग्न राखी जेलरबाट सिफारिस भई पठाएकोमा विभागबाट कैद माफी तथा मिनाहाको सूचीबाट निवेदकको नाम हटाएको भन्ने विषय छ, सो सम्बन्धमा सम्बन्धित निकायको लिखित जवाफबाट प्रस्ट हुने नै हुँदा प्रस्तुत लिखित जवाफमा थप उल्लेख गरिरहनु परेन भन्नेसमेत बेहोराको नेपाल सरकारको मुख्य सचिवको कार्यालयको तर्फबाट प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिव केदारबहादुर अधिकारीको लिखित जवाफ ।\nविपक्षी रिट निवेदक यस कारागारमा नरहेको र निवेदनमा उल्लेख भएको प्रतिवादी कार्यालयको अभिलेखबाट यस कारागारमा बसेको नदेखिएकोले कारागार कार्यालयको नाममा बन्दी प्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन भन्नेसमेत बेहोराको कारागार कार्यालय भिमफेदी, मकवानपुरको तर्फबाट ऐ. का निमित्त कार्यालय प्रमुख केदारप्रसाद सापकोटाको लिखित जवाफ ।\nयस अदालतबाट रिट निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh ले कारागार नियमावली, २०२० को नियम २९को उपनियम (२क) अनुसार पचहत्तर प्रतिशतसम्मको कैद सजाय छुट सुविधा पाउन सक्ने अवस्था देखिँदा निजको हकमा सजाय छोट्याउनेतर्फ कानूनबमोजिम आवश्यक निर्णय गर्नु गराउनु भनी यस अदालतबाट मिति २०७४।१२।१ मा विपक्षीहरूका नाउँमा परमादेशको आदेश जारी भएको देखियो । सो आदेशानुसार कारागार कार्यालय, काठमाडौं र जिल्ला प्रशासन कार्यालय, काठमाडौंले रिट निवेदकलाई बाँकी कैद मिनाहाका लागि पठाएको सिफारिससम्बन्धी सक्कल फायल कारागार व्यवस्थापन विभागबाट मगाई आएपछि लगाउको अवहेलना मुद्दा साथै राखी नियमानुसार पेस गर्नु भन्ने मिति २०७५।०५।०७ गतेको यस अदालतको आदेश ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको मिसिल संलग्न कागजात अध्ययन गरियो । रिट निवेदकको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री मोहनबहादुर बन्जाराले परिवर्तित नाम जावलाखेल (ग) को जाहेरीले वादी नेपाल सरकार प्रतिवादी निवेदक भएको अप्राकृतिक मैथुन (Paedophale) मुद्दामा ललितपुर जिल्ला अदालतबाट फैसला हुँदा अभियोग दाबीबमोजिम जम्मा ७ वर्ष कैद र रू.१० लाख पीडित भनिएका जावलाखेल (ग) लाई क्षतिपूर्ति (Compensation) भराई दिने गरी फैसला भएको देखिन्छ । सुरू फैसलाउपर चित्त नबुझी पुनरावेदन अदालत पाटनमा पुनरावेदन परी पुनरावेदन अदालत पाटनबाट मिति २०७२।१०।२४ गते कैद वर्ष ७ यथावत् राखी सुरूले ठहर गरेको क्षतिपूर्ति रकम रू.१० लाखबाट घटाई रू.३ लाख कायम गरी फैसला गरेको देखियो । उक्त फैसलामा चित्त नबुझेपनि वृद्ध उमेर, दीर्घरोगी भएकोले फैसलाबमोजिम रू.३,००,०००।- जम्मा गरी सर्वोच्च अदालतमा पुनरावेदन पत्र दर्ता नगरेकोले उक्त फैसला अन्तिम भई बसेको छ । निवेदकको कैद सजाय माफी मिनाहाको लागि पटकपटक कारागार कार्यालयसमेतबाट सिफारिस गरे पनि माथिल्लो निकायमा कागजात पुगेपछि बदनियतपूर्ण तरिकाबाट नाम कटाई दिने गरेकोले सम्मानित सर्वोच्च अदालतमा दर्ता गरेको ०७३-WO-१३२१ नं. को रिट निवेदन मिति २०७४।१२।१ गते आदेश हुँदा निवेदकको उमेर, चालचलन, निजलाई लागेको रोगको प्रकृति र गाम्भीर्य, उपचारको क्रममा सेवन गर्नुपर्ने औषधीको नेपालमा उपलब्धताको अवस्थासमेतलाई विचार गरी निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh को हकमा सजाय छोट्याउनेतर्फ कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क) बमोजिम आवश्यक निर्णय गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेश जारी भएको छ । कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क), ३,४,५,६ मा भएको व्यवस्थासमेत विपरीत कानूनबमोजिम भुक्तान गर्नुपर्ने कैदभन्दा बढी थुनामा रहेका Canadian नागरिक वर्ष ७६ को वृद्ध, Blood and Skin Cancer को रोगले पीडित भएकाले बन्दीप्रत्यक्षीकरणको रिट जारी गरी गैरकानूनी थुनाबाट मुक्त गरिपाउँ भनी बहस गर्नुभयो ।\nनेपाल सरकार, गृह मन्त्रालयसमेतको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री लोकबहादुर कटुवालले रिट निवेदक अप्राकृतिक मैथुन मुद्दामा कैद सजाय भोगिरहेका व्यक्ति हुन् । कारागार नियमावली, २०२० को नियम २९ को (१क) ले जबरजस्ती करणी मुद्दामा कैद छोट्याउन नसकिने व्यवस्था गरेको देखिन्छ । त्यसैगरी सजाय माफी, मुल्तबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ को बुँदा नं.३ ले पनि जबरजस्ती करणी मुद्दामा सजाय, माफी, मुल्तबी, परिवर्तन वा कम गरिने छैन भनी स्पष्ट व्यवस्था गरेको देखिन्छ । रिट निवेदकले जेष्ठ नागरिकका नाताले सुविधा माग गर्न मिल्दैन । जेष्ठ नागरिक ऐन, २०६३ को दफा २(क) को परिभाषामा \"जेष्ठ नागरिक भन्नाले ६५ उमेर पूरा भएका नेपाली नागरिकलाई सम्झनुपर्छ\"  भनी स्पष्ट परिभाषित गरेको देखिँदा ऐनको भावना र मर्मबमोजिम गैरनेपाली नागरिकलाई कैदमा छुट दिन नसकिएको हो । विपक्षी रिट निवेदकको कसुर अप्राकृतिक मैथुन पनि जबरजस्ती करणी प्रकृतिको अपराध भएको हुँदा प्रचलित कानूनबमोजिम विपक्षीको कैदको सजाय छोट्याउन सकिने अवस्था रहँदैन । रिट निवेदन खारेज गरिपाउँ भनी गर्नु भएको बहससमेत सुनियो ।\nयसमा मुख्य रूपमा देहायका प्रश्नहरूको निरूपण गरी निवेदन मागबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा     होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियोः-\n(क) अप्राकृतिक मैथुनसम्बन्धी मुद्दामा अदालतबाट भएको अन्तिम फैसलाबमोजिम कैद ठेकी कैदमा रहेको अवस्थामा ७६ वर्षका विदेशी नागरिक निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh को असल चालचलन र उमेरसमेतको आधारमा सजाय छोट्टयाउन मिल्छ वा मिल्दैन ?\n(ख) ०७३-WO-१३२१ को निवेदनका सन्दर्भमा परमादेश जारी भएपश्चात् पनि कारागार नियमावली, २०२० को नियम २९(२क) बमोजिम सुविधा प्रदान गर्नेतर्फ निर्णय नगरेको विपक्षीहरूको कार्य कानूनसम्मत छ वा छैन ?\n(ग) निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने, नहुने के हो ?\n\n२. निर्णयतर्फ विचार गर्दा माथि उल्लेख गरिएका निर्णय दिनुपर्ने प्रश्नहरूमा प्रवेश गर्नुअघि यी निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh उपरका अभियोग दाबी, निजलाई भएको सजाय तथा सो सजायका आधारमा निजले भुक्तान गरेको कैद अवधिसमेतका विषयमा तथ्यगत स्पष्टता हुन जरूरी देखिन्छ । परिवर्तित नाम जावलाखेल (ग) को जाहेरीले वादी नेपाल सरकार प्रतिवादी यी निवेदक Earnest Fenwick Macintosh लाई अप्राकृतिक मैथुन (Paedophale) मुद्दामा मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. र ९(क) नं. को कसुरमा ऐ. ३(३) नं. बमोजिम ६ वर्ष कैद र ९(क) नं. बमोजिम थप १ वर्ष कैद गरी जम्मा ७ वर्ष कैद हुने र रू. १०,००,०००।– (दश लाख) निजबाट पीडितलाई क्षतिपूर्ति भराउने गरी ललितपुर जिल्ला अदालतबाट फैसला भएको देखिन्छ । सो फैसलाउपर पुनरावेदन परी पुनरावेदन अदालत पाटनबाट  कैदको हकमा सदर गरी क्षतिपूर्तिको हकमा सुरू अदालतको फैसला केही उल्टी गरी रू.३,००,०००।– मात्र कायम गरी मिति २०७४।१०।२४ मा फैसला गरेको देखियो । ललितपुर जल्ला अदालतले फैसलाबमोजिम निवेदकलाई प्रहरी हिरासतमा लिएको मिति २०७१।९।४ देखि लागू हुने गरी मिति २०७८।९।३ सम्म ७ वर्ष कैद ठेकी मिति २०७२।३।२७ मा कैदी पुर्जी दिएको देखिन्छ । निवेदकले पुनरावेदन अदालत पाटनको फैसलाउपर सर्वोच्च अदालतमा पुनरावेदन नगरी फैसलाबमोजिम पीडितलाई तिर्नुपर्ने क्षतिपूर्ति रू. ३,००,०००।– अदालतमा दाखिल गरेको भन्नेसमेत देखियो । निवेदकको ७६ वर्ष उमेर भएको र छाला तथा रगतको क्यान्सरबाट ग्रस्त भएको भन्ने सिभिल हस्पिटलको रिपोर्टसमेतका मिसिल संलग्न कागजातबाट\nदेखिन्छ । कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क) बमोजिम निवेदकलाई ठेकिएको सजाय छोट्टयाउनका लागि कारागार कार्यालय जगन्नाथदेवलसमेतबाट पटकपटक सिफारिस गरेको तथ्यमा विवाद देखिँदैन ।\n३. उल्लिखित तथ्यबाट यी निवेदकलाई अप्राकृतिक मैथुन (Paedophale) मुद्दामा प्रहरी हिरासतमा लिएको मिति २०७१।९।४ देखि लागू हुने गरी मिति २०७८।९।३ सम्म ७ वर्ष कैद ठेकिएको भन्ने कुरामा विवाद रहेन । निवेदकले आफूलाई अदालतको फैसलाबमोजिम थुनामा राखिएको भए तापनि कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क) ले तोकेभन्दा बढी अवधि कैदमा बसिसकेको, ७६ वर्ष उमेरका वृद्ध, रोगी भएको तथा असल चालचलनसमेतको आधारमा सजाय माफी मिनाहा नगरी गैरकानूनी तवरबाट कैदमा राखी रहेको भन्ने जिकिर लिएको देखिन्छ । प्रस्तुत विवादमा उठाइएको विषय सामान्य थुनाको अवस्थाभन्दा फरक प्रकृतिको छ । निवेदकले पुनरावेदन अदालत पाटनले गरेको फैसलाउपर सर्वोच्च अदालतमा पुनरावेदन नगरी सो फैसलाबमोजिम पीडितलाई तिर्नुपर्ने क्षतिपूर्ति रू.३,००,०००।– अदालतमा दाखिल गरिसकेको देखिन्छ । निज उपरको अप्राकृतिक मैथुन मुद्दाको फैसला अन्तिम भएर रहन पुगेको पाइयो । त्यसरी अन्तिम भएर रहेको फैसलाबमोजिम नै निवेदक कैद भुक्तान गर्ने सिलसिलामा कारागारमा रहेको अवस्थालाई निवेदक स्वयम्‌ले नै स्वीकार गरेका\nछन्‌ । सामान्यतयाः अन्तिम भएर रहेको फैसलाले निश्चित गरेको सजाय कानूनबमोजिम भुक्तान गर्नै पर्ने हुन्छ । तर कानूनले कैद छोट्याउने सुविधा प्रदान गरेको स्थितिमा सोतर्फ विवेकसङ्गत रूपमा विचार नै नगरी स्वेच्छाचारी तवरबाट अधिकतम हदसम्म कैदमा नै राख्ने प्रयास गर्नु उचित हुँदैन । त्यसो गरिँदा दण्डको सुधारात्मक पक्ष कमजोर बन्न पुग्ने अवस्था रहन्छ । कैद असुल गर्ने सन्दर्भमा वृद्ध व्यक्तिउपर राज्यले गर्ने व्यवहारलगायतका सामाजिक न्यायको पक्षमा पनि दृष्टि दिनु वाञ्छनीय छ ।\n४. कारागार नियमावली, २०२० को नियम २९ को उपनियम (१) मा \"असल चालचलन भएका कैदीहरूलाई तोकिएको कैद सजायमा बढीमा साठी प्रतिशतसम्म कैदको सजाय छोट्याउन सकिनेछ\" भन्ने व्यवस्था रहेको देखिन्छ । तर सोही नियमको उपनियम (१क) मा उपनियम (१) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको कैद सजाय छोट्याउन सकिने छैन भनी अपवाद स्वरूपको सूची उल्लेख गरिएको छ । उक्त सूचीमाः (क) जिउ मास्ने बेच्ने, (ख) जबरजस्ती करणी, (ग) कैदबाट भागेको भगाएको, (घ) भन्सार चोरी निकासी पैठारी, (ङ) लागु ‍औषधको कारोबार, (च) भ्रष्टाचारसम्बन्धी, (छ) जासुसीसम्बन्धी अपराध, (ज) संरक्षित वन्यजन्तुसम्बन्धी, र (झ) पुरातात्विक वस्तुसम्बन्धी\" भनी सूचीकृत गरिएका देखिन्छन्‌ । निवेदकले सजाय पाएको वारदात अप्राकृतिक मैथुनको कसुर देखिन्छ । सो अपराध मुलुकी ऐन, जबरजस्ती करणीको महलअन्तर्गतको अपराध भएकोले माथि उल्लिखित नकारात्मक सूचीमा उल्लेख भएको जबरजस्ती करणीको कसुरको रूपमा विवादित वारदातलाई  लिनु पर्ने हो कि भन्ने सन्देहः पैदा हुने अवस्था पनि रहेको छ । यथार्थमा हेर्दा जबरजस्ती करणीको कसुर र अप्राकृतिक मैथुनको कसुर दुई फरक फरक प्रकृतिका कसुर देखिन्छन् । मुलुकी ऐनको जबरजस्ती करणीको महलअन्तर्गत परेको भन्ने आधारमा मात्र \"जबरजस्ती करणी\" भन्नु र \"अप्राकृतिक मैथुन\" भन्नु उस्तै र एउटै कुरा हो भनी अर्थ लगाउनु युक्तिसङ्गत हुँदैन । नियमावली निर्माताले अप्राकृतिक मैथुनलाई पनि नियम २९(१क) बमोजिमको नकारात्मक सूचीमा राख्ने अभिप्राय राखेको हुन्थ्यो भने \"जबरजस्ती करणीको महलअन्तर्गत सजाय हुने कसुर\" भनी सामान्य (Generic Expression) समावेश गर्नु स्वाभाविक थियो । तर त्यसो नगरी \"जबरजस्ती करणी\" भन्ने मात्र उल्लेख गरिएको देखिँदा अप्राकृतिक मैथुनको कसुरलाई नियम २९(१क) मा समावेश गरिएको छ भनी ठान्नु तर्कपूर्ण देखिँदैन ।\n५. कारागार (चौधौ संशोधन) नियमावली, २०२० को नियम २९ को उपनियम (२क)  ले \"उपनियम (१) र (१क) मा जुनसुकै कुरा लेखिएको भए तापनि असल चालचलन भएका पैंसठ्ठी वर्ष उमेर पुगेका कैदीहरूको हकमा पचहत्तर प्रतिशतसम्म कैद छोट्याउन वा दुवै आँखा नदेख्ने वा दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भई ओछ्यान परी निको नहुने अवस्थामा पुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका कैदीको हकमा बाँकी कैदको सजाय छोट्टयाउन सकिनेछ” भन्ने व्यवस्था गरेको देखिन्छ । रिट निवेदक Fenwick Macintosh को उमेर ७६ वर्ष भएको तथ्यमा विवाद छैन । निज Cancer रोगबाट पीडित भई जीवन मरणका बीच संघर्ष गरिरहेका व्यक्ति देखिन्छन् । यसलाई \"अङ्गभङ्ग भई ओछ्यान परी निको नहुने अवस्थामा पुगेको\" भनी नियममा प्रयुक्त वाक्यांशसरहको स्वास्थ्यको कारणबाट अशक्त र संवेदनशील अवस्थामा रहेको व्यक्ति मान्नु पर्दछ । यसरी उमेर हद तथा स्वास्थ्य स्थिति दुवै दृष्टिले विचार गर्दा निवेदकलाई कारागार नियमावली, २०२० को नियम २९(२क) बमोजिमको सुविधा दिनु पर्ने अवस्था देखिन आउँदछ ।\n६. बाँच्न पाउने हक र वैयक्तिक स्वतन्त्रता व्यक्तिको ज्यादै महत्त्वपूर्ण हक हो । कुनै पनि व्यक्तिको जीवनको हक तथा वैयक्तिक स्वतन्त्रताको सम्मान र संरक्षण गर्नु प्रत्येक सभ्य राज्यको कर्तव्य हुन जान्छ । यही मान्यताबाट अभिप्रेरित भएर मानव अधिकारसम्बन्धी विश्वव्यापी घोषणापत्र, १९४८ को धारा ३ ले हरेक व्यक्तिलाई जीवन, स्वतन्त्रता र सुरक्षणको अधिकार हुने छ भनी घोषणा गरेको छ । त्यस्तै नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र, १९६६ को धारा ६ मा पनि \"प्रत्येक व्यक्तिलाई जीवनको अन्तरनिहित अधिकार छ । कानूनद्वारा यस अधिकारको संरक्षण गरिनेछ । स्वेच्छाचारी रूपले कसैको पनि जीवन हरण गरिने छैन\" भन्ने उल्लेख भएको देखिन्छ । नेपालको संविधानको धारा १६ ले प्रत्येक व्यक्तिको सम्मानपूर्वक बाँच्न पाउने हक हुने कुराको प्रत्याभूति दिएको छ । सम्मानपूर्वक बाँच्न पाउने हकभित्र स्वास्थ्य जीवन र बिरामी भएको अवस्थामा उपयुक्त उपचार गर्न पाउने हक पनि अन्तरनिहित रहेको हुन्छ । बाँच्न पाउने अधिकार हरेक व्यक्तिमा अन्तरनिहित अधिकार हो । यो अधिकारको उपभोग गर्ने कुरामा नागरिक वा अनागरिक (विदेशी) भन्ने आधारमा विभेद गर्न हुँदैन । सबै मानव (व्यक्ति) को हकमा जीवनको हक समान रूपमा संरक्षण गरिनु पर्दछ ।\n७. रिट निवेदक Fenwick Macintosh लाई अप्राकृतिक मैथुन मुद्दामा ७ वर्ष कैद हुने ठहरी भएको फैसला बमोजिम कैद भुक्तान गरिरहेको देखिन्छ । कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क) बमोजिम निवेदकको सजाय छोट्याउन विपक्षी कारागार कार्यालयसमेतबाट पटकपटक सिफारिस भएकोसमेत देखियो । निजको बाँकी कैद माफी मिनाहाको लागि जिल्ला प्रशासन कार्यालय काठमाडौंमा सिफारिस गरी पठाएको भनी कारागार कार्यालय जगन्नाथदेवल काठमाडौंको लिखित जवाफसमेतमा उल्लेख छ । निवेदकको सजाय माफी मिनाहाको लागि सिफारिस गरिएको भन्ने कुरा जिल्ला प्रशासन कार्यालय काठमाडौंको लिखित जवाफमा पनि उल्लेख भएको पाइयो । विपक्षीहरूले यस अदालतमा पेस गरेको लिखित जवाफबाट निवेदकको चालचलनको सम्बन्धमा कुनै नकारात्मक कुरा उल्लेख भएको पाइएन । कैदीको चालचलन, आचरणको अनुगमन र मूल्याङ्कन गर्ने अख्तियारी र जिम्मेवारी पाएको कारागार कार्यालयले कैद छोट्याउन सिफारिस गर्नु र त्यसलाई जिल्ला प्रशासन कार्यालयले अनुमोदन गरी सम्बन्धित विभागमा सिफारिस गर्नुबाट निवेदक कैदी Fenwick Macintosh को चालचलन, आचरण कैद छोट्याउन नमिल्ने किसिमको नकारात्मक प्रकृतिको छ भनी मान्न सकिने अवस्थाको\nदेखिएन । आचरणका दृष्टिले हेर्दासमेत कैद छोट्याउन हुने नै अवस्था देखियो ।\n८. राष्ट्रिय पर्वका दिनहरूमा कैद माफी मिनाहा पाउने कुरा कैदी बन्दीको अधिकारको कुरा होइन । यो नेपाल सरकारले आफ्नो विवेकपूर्ण तजबिजमा निर्धारण गर्ने कुरा हो । तसर्थ अमुक राष्ट्रिय महत्त्व वा उत्सवका दिनमा यति कैद माफी मिनाहा पाउनु पर्दछ भन्ने आशयको अधिकारको रूपमा जिकिर गर्नु उचित र मनासिब हुँदैन । तर यसरी माफी, मिनाहा दिने कुरा र कारागार नियमावली, २०२० को नियम २९ बमोजिम पाउने सुविधालाई समान अर्थमा हेरिनु\nहुँदैन । यी दुवैको प्रयोग क्षेत्र (Scope) र प्रयोजन फरक छ । नियम २९ बमोजिम छुट सुविधा दिँदा राष्ट्रिय पर्व वा उत्सवका दिनहरूमा दिने गरिएका होलान् । तर त्यसको तात्पर्य नियम २९ बमोजिम सुविधा प्रदान गर्न राष्ट्रिय उत्सव वा पर्वकै दिनको प्रतिक्षा अनिवार्य रूपमा गर्नु पर्दछ भन्ने होइन । कारागार नियमावलीमा सुधारात्मक र समाज कल्याणको अभिप्रायले प्रावधानहरू समावेश भएका देखिन्छन् । खास चाड, पर्व, उत्सव आदिका सन्दर्भमा कैदी बन्दीलाई सजाय घटाई वा बाँकी कैद माफी मिनाहा दिई कैदमुक्त गर्ने कुरालाई केबल कारागार नियमावली, २०२० को दायरा वा परिधिभित्र सीमित राखेर हेर्न मिल्दैन । यसको दायरा केही विस्तृत छ र यसलाई संविधानले आत्मसात् गरेका सामाजिक न्यायसम्बन्धी मान्यता र सिद्धान्तको सापेक्षतामा पनि हेरिनु पर्दछ । राष्ट्रिय पर्व, उत्सव वा विशेष महत्त्वका दिनको प्रतिक्षामा कारागार नियमावलीअनुसार प्रदान गरिनु पर्ने सुविधा प्रदान गर्न ढिलाई गर्नु वा इन्कार गर्नु कानूनअनुकूल हुँदैन ।\n९. कारागार नियमावली, २०२० को नियम २९ को उपनियम (१) र (२क) बमोजिमको व्यवस्था कैद सजाय छोट्याउन सकिनेसम्मको कानूनी व्यवस्था हो, कैद सजाय छोट्याउनै पर्ने गरी बाध्यकारी व्यवस्था गरेको होइन, कैद कट्टी वा छुट सुविधा दिने कुरालाई दिए पनि हुने, नदिए पनि हुने सरकारको स्वविवेकको विषय हो भन्ने किसिमको जिकिरसमेत विपक्षीहरूबाट प्रस्तुत हुन आएको देखियो । यसप्रकारको जिकिरले केबल स्वेच्छाचारितालाई नै बढावा दिन्छ । कारागार ऐन, नियम तथा दण्डका सिद्धान्तसमेतको प्रतिकूल यसप्रकारका जिकिर प्रस्तुत हुन आउनु कुनै पनि उत्तरदायी र लोकतान्त्रिक शासन व्यवस्थाका लागि शोभनीय हुँदैन । कानूनको शासनमा स्वेच्छाचारिता कायम रहनु हुँदैन । कुनै कानूनले कुनै निकाय वा पदाधिकारीलाई कुनै विषयमा स्वविवेकीय अधिकार दिएको छ भने पनि त्यस्तो अधिकारको प्रयोग गर्दा वस्तुगत आधारमा सद्‌विवेकको प्रयोग गरेर उद्देश्यमूलक तवरबाट गरिनु पर्दछ । स्वविवेकीय अधिकार निरङ्कुश वा स्वेच्छाचारी हुनलाई दिएको होइन ।  विषय वा सन्दर्भअनुसार उच्चतम सकारात्मक परिणाम हासिल गर्नका लागि जिम्मेवारी वा दायित्व निर्वाह गर्न उत्तम विकल्प छनौट गर्ने अवसर प्राप्त होस् भनी कानूनले स्वविवेकीय अधिकार प्रदान गरेको हुन्छ । यसलाई शासकीय विशेषाधिकार वा सुविधाको रूपमा हेर्नु हुँदैन । स्वविवेकीय अधिकारको प्रयोग गर्दा उत्तरदायित्वबोध, तथ्यगत सन्दर्भ, हासिल गर्न खोजिएको उद्देश्य, सम्बन्धित पात्र (प्रस्तुत विवादका सन्दर्भमा कैदी) को अधिकारलगायतका समग्र पक्षमा समुचित दृष्टि पुग्नु वाञ्छनीय देखिन्छ ।\n१०. कारागार (चौधौं संशोधन) नियमावली, २०२० को नियम २९(२क) ले अन्य अवस्थाका अतिरिक्त पैसठ्ठी वर्ष पुगेका कैदीको हकमा उपनियम (१क) को प्रावधान आकर्षित नहुने प्रस्ट व्यवस्था गरेको देखिन्छ । नियम २९ को उपनियम (२क) मा “उपनियम (१) र (१क) मा जुनसुकै कुरा लेखिएको भए तापनि असल चालचलन भएका पैंसठ्ठी वर्ष उमेर पुगेका कैदीहरूको हकमा पचहत्तर प्रतिशतसम्मको कैद सजाय छोट्याउन...सकिनेछ” भन्ने व्यवस्था रहेको छ । नियमावलीको नियम २९(२क) मा उल्लिखित “असल चालचलन भएका” र “पैंसठ्ठी वर्ष उमेर पुगेका” कैदीहरूको हकमा उक्त नियम २९(१क) मा उल्लेख भएबमोजिम नकारात्मक सूचीमा परेका मुद्दामा नै कैद परेको भएपनि नियम २९(२क) बमोजिमको कैद छुट पाउन सक्ने नै हुन्छ । यो अपवाद स्वरूपको विशेष प्रावधान हो । रिट निवेदक ७६ वर्षको वृद्ध व्यक्ति हुन् भन्ने कुरामा विवाद छैन । वृद्ध, रोगी र असल चालचलनको कुरामा नकारात्मक मूल्याङ्कन नगरिएका व्यक्तिलाई कानूनले प्रदान गरेको सुविधा प्रदान गर्नु नै पर्ने हुन्छ । कानूनको संकुचित व्याख्या गरी सुविधा दिनबाट वञ्चित गर्नु मनासिब हुँदैन । प्रस्तुत विवादका सन्दर्भमा कारागार नियमावली, २०२० को नियम २९(२क) ले गरेको व्यवस्थाअनुसारको सुविधा निवेदकलाई प्रदान गर्न इन्कार गर्नुपर्ने कुनै कानूनी आधार तथा मनासिब कारण देखिन आएन ।\n११.  सजाय माफी, मुल्तबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ को बुँदा नं. ३ ले जबरजस्ती करणीलगायतका २१ (एक्काइस) प्रकृतिका अपराधहरूको उल्लेख गरी उक्त अपराधमा कसुरदार ठहरिएका व्यक्तिको सजाय माफी, मुल्तबी, परिवर्तन वा कम गर्न सकिने छैन भनी स्पष्ट व्यवस्था गरेको देखिएकोले निवेदकको हकमा कैद छोट्याउन नसकिएको हो भन्ने जिकिरसमेत विपक्षीमध्येका कारागार व्यवस्थापन विभागसमेतबाट प्रस्तुत हुन आएको देखियो । कानूनको सोपानसम्बन्धी सिद्धान्तअनुसार संविधान, ऐन, नियम, विनियम, निर्देशिका र परिपत्रको क्रमिक तहगत हैसियत रहने सन्दर्भमा उल्लिखित कार्यविधि नियमावली, २०७१ लाई हेरिनु पर्दछ । उक्त कार्यविधि नियमावली र कारागार नियमावली, २०२० का प्रावधान आपसमा बाझिएमा कारागार नियमावलीकै प्रावधान मान्य\nहुन्छ । सजाय माफी, मुल्तबी, परिवर्तन वा कम गर्नेसम्बन्धी कार्यविधि, २०७१ पनि निर्देशिकासरहको कार्यविधि हो । उक्त कार्यविधिको बुँदा नं. ३ मा भएको प्रावधान कारागार नियमावली, २०२० को नियम २९ को उपनियम (२क) प्रतिकूल देखिएको छ । निर्देशिकाको तुलनामा नियमको प्रावधान मान्य हुन्छ । तसर्थ २०७१ सालको कार्यविधिको प्रावधान अगाडि सारेर कारागार नियमावली, २०२० ले व्यवस्था गरेअनुसारको सुविधा कैदी बन्दीलाई प्रदान गर्न इन्कार गर्नु उचित हुँदैन ।\n१२. यिनै निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh निवेदक तथा विपक्षी कारागार व्यवस्थापन विभागसमेत भएको ०७३-WO-१३२१ को उत्प्रेषण, परमादेशको रिट निवेदनका सन्दर्भमा यस अदालतबाट निवेदक कैद सजाय छुट पाउने अवस्थाको देखिएकोले निजको उमेर, चालचलन, निजलाई लागेको रोगको प्रकृति र गाम्भीर्यता, उपचारको क्रममा सेवन गर्नुपर्ने औषधीको नेपालमा उपलब्धताको अवस्थासमेतलाई विचार गरी निवेदक Fenwick Macintosh को हकमा सजाय छोट्याउनेतर्फ कानूनबमोजिम आवश्यक निर्णय गर्नु भनी मिति २०७४।१२।०१ मा विपक्षीहरूको नाममा परमादेश जारी भएकोसमेत देखियो । यसरी ०७३-WO-१३२१ को निवेदनका सन्दर्भमा परमादेश जारी भएपश्चात् पनि कारागार नियमावली, २०२० को नियम २९(२क) बमोजिम सुविधा प्रदान गर्नेतर्फ विपक्षीहरूबाट कुनै निर्णय भएको देखिएन । कानूनमा रहेको प्रावधानको कार्यान्वयन गर्नु सम्बद्ध निकायको कर्तव्य र जिम्मेवारी हो । कर्तव्य निर्वाह गर्नेतर्फ तदारूखता अपनाई विवेकको प्रयोग नगर्नु आफैँमा शोभनीय कुरा थिएन । त्यसमा थप, साधिकार अदालतबाट रिट आदेश जारी हुँदासमेत त्यसको अनुशरण वा पालना नगरी अदालतबाट समाधान भइसकेको कानूनी प्रश्न सम्बन्धमा आफ्नै पूर्वाग्रही र स्वेच्छाचारी रटान लगाएर बस्ने विपक्षीहरूको प्रवृत्ति अनुचित र आपत्तिजनक देखिन्छ । यसप्रकारको प्रवृत्तिलाई जवाफदेहीपूर्ण मान्न सकिएन । अदालतले दिएको आदेशअनुसार सरकारका निकायहरूले कार्य नगर्ने हो भने त्यस्तो सरकारी निकायसँग कानून कार्यान्वयन गर्ने, गराउने नैतिक हैसियतसमेत कमजोर एवम् शिथिल बन्दै जान्छ । यस्तो प्रवृत्ति कानूनको शासनअनुकूल मानिन सक्तैन । तसर्थ रिट नं.१३२१ को निवेदनका सन्दर्भमा यस अदालतबाट मिति २०७४।१२।१ मा जारी भएको परमादेशबमोजिम काम कारबाही नगरेको मात्र नभएर सो आदेशबाट समाधान भइसकेको कानूनी प्रश्नहरू सम्बन्धमा पुनः पुरानै अतार्किक, असङ्गत, पूर्वाग्राही र स्वेच्छाचारी रटानयुक्त जिकिर प्रस्तुत गर्नु आपत्तिजनक देखिन्छ ।\n१३. निवेदकलाई अप्राकृतिक मैथुन (Paedophale) मुद्दामा ठहर भएको ७ (सात) वर्ष कैदमध्ये अहिलेसम्म ३ वर्ष ८ महिना २१ दिन कैद भुक्तान गरिसकेको हुँदा अब ३ वर्ष ३ महिना ७ दिन मात्र (अर्थात्‌ पचास प्रतिशतभन्दा घटी) कैद भुक्तान गर्न बाँकी रहेको देखियो । निजले फैसलाबमोजिम बेहोर्नु पर्ने क्षतिपूर्ति रू.३,००,०००।- समेत अदालतमा दाखिल गरेको देखिएको छ । निज कैदीलाई कारागार नियमावली, २०२० को नियम २९ को (२क) बमोजिम सुविधा प्रदान गर्न इन्कार गर्नुपर्ने कुनै कारण\nदेखिँदैन । कैद छोट्याउनु पर्ने सबै पूर्वसर्तहरू विद्यमान रहेका देखिन्छन् । क्यान्सर रोगबाट पीडित निवेदकलाई अब पनि कैदमा राखी रहने हो भने उचित स्वास्थ्य उपचार अभावको कारणबाट निजले असामयिक मृत्युवरण गर्नुपर्ने अवस्थासमेत आउने सम्भावना देखिएको छ । यस अवस्थाका ७६ वर्षको उमेरका वृद्ध व्यक्तिलाई कानूनले प्रदान गरेको सुविधा तत्काल प्रदान नगरिएमा निज निवेदक कैदीको बाँच्न पाउने हकमा आघात पर्ने देखियो । तसर्थ निज बन्दी Fenwick Macintosh को बाँच्न पाउने हकको संरक्षणका लागि कारागार नियमावली, २०२० को नियम २९(२क) बमोजिमको सुविधा तत्काल दिनु मनासिब देखिन आयो ।\n१४. अतः माथि विवेचित आधार र कारणबाट रिट निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh लाई अन्य कारणबाट थुना वा कैदमा राख्नुपर्ने भएमा बाहेक ललितपुर जिल्ला अदालतको च.नं. १०४८५ मिति २०७२।०३।२७ को कैदी पुर्जीबमोजिम अप्राकृतिक मैथुन मुद्दामा राखिएकोमा अब पनि निरन्तर कैदमा राखी राख्नु कानूनअनुकूल नदेखिएको हुँदा निजलाई कैदबाट तत्काल मुक्त गरी दिनु भनी विपक्षीहरूका नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर्छ । यस अदालतको मिति २०७५।५।२५ को संक्षिप्त आदेशअनुसार निवेदक Earnest Fenwick Macintosh भन्ने Fenwick Macintosh लाई थुनामुक्त गरी सकेको देखिँदा अब थप केही गरिरहनु परेन । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत सबै विपक्षीहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. प्रकाशमान सिंह राउत\n\nइजलास अधिकृत:- डल्लुराम चौधरी\nइति संवत् २०७५ साल भाद्र २५ गते रोज २ शुभम् ।"
}