{
    "Title": "निर्णय नं. १०४७० - निर्णय दर्ता बदर गरी छुट जग्गा दा.खा. दर्ता गरिपाउँ ।",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/०९/२२ \t ३६८५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nसम्माननीय प्र. न्यायाधीश श्री चोलेन्द्र शम्शेर ज.ब.रा.\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।९।२२\n०७४-CI-०१७०\n\nमुद्दाः निर्णय दर्ता बदर गरी छुट जग्गा दा.खा. दर्ता गरिपाउँ ।\n\nपुनरावेदक / वादी : रंगनाथ शुक्लाको श्रीमती जिल्ला रूपन्देही गोनाहा गा.वि.स. वडा नं.५ हाल परिवर्तित मायादेवी गाउँपालिका वडा नं.५ बस्ने विन्दुदेवी शुक्ला\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : नापी कार्यालय, सिद्धार्थनगर, रूपन्देहीसमेत\n\nछुट जग्गा दर्ताका लागि तोकिएको समयमा निवेदन नदिएको र आवश्यक काम कारबाही नगरी लामो समय भुक्तान भएपश्चात् मात्र छुट जग्गा दर्तासमेतका सम्बन्धमा अदालत प्रवेश गरेको अवस्थामा आफ्नो सम्पत्तिमाथि स्वामित्व भएको भन्ने पक्षले सो सम्पत्तिमाथि आफ्नो स्वामित्व र अधिकार स्थापित गर्ने दायित्व निर्वाह गर्नुपर्ने ।\n(प्रकरण नं.५)\nछुट जग्गा दर्ताको लागि दाबी गर्ने पक्षले प्रथमतः दर्ता हुन छुट्नुको स्पष्ट कारण र आधार देखाउनु पर्ने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी र विद्वान्‌ उपन्यायाधिवक्ता श्री महेशप्रसाद खत्री\nअवलम्बित नजिर :\nने.का.प.२०६७, अङ्क ७, नि.नं.८४१७\nसम्बद्ध कानून :\nजग्गा (नाप जाँच) ऐन, २०१९\n\nसुरू फैसला गर्ने अदालतः-\nमाननीय न्यायाधीश श्री हरिकुमार पोखरेल\nउच्च अदालत तुलसीपुर, बुटवल इजलास\n\nफैसला\nन्या.डम्बरबहादुर शाही : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(क) बमोजिम यसै अदालतको अधिकार क्षेत्रभित्र पर्ने प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छ ।\nतथ्य खण्ड\nम फिरादीकी सासू सत्यवती देवी शुक्लाइनका नाममा दर्ता रहेको मर्चवार मौजा लुकठहवाको जिमिदारीको जग्गा बिगाहा १८५-१४-१४ दर्ता भएको, उखडामा गएको र सत्यवती देवीकै भोग चलनमा रहेको जग्गामध्ये आधा ७९-७-७ जग्गाको तिरो रू.१,८४४।७८ जि.बाली ८३/६९ जग्गा जिमिदारी हिस्साको २०२० सालदेखि बाली खान पाउने गरी निज सासू सत्यवती देवी शुक्लाइनले म फिरादीलार्इ २०२०।०३।१६ गते बकसपत्र लिखत पारित गरिदिनु भएको थियो । उक्त जग्गा मैले निर्विवाद रूपमा भोग चलन गर्दै आइरहेकी थिएँ र छु । सो जग्गासमेतका मेरो हकभोग चलनका जग्गाको २०२७ सालमा नाप नक्सा हुँदा जिल्ला रूपन्देही गोनहा गा.प.हाल गोनाहा गा.वि.स. वडा नं.३ कि.नं.४२५ को ज.वि.१३-१०-५ क्षेत्रफलको जग्गा नापी नक्सा भएको र उक्त जग्गा नापीका बखत मेरो नाममा दर्ता छुट हुन गएको थियो । मैले बकसपत्रबाट प्राप्त गरी आएको जग्गामा नदी पसी मेरो भोगचलनको केही जग्गा नदीले कटान भर्इ बाँकी जग्गा छुट दर्ता गर्न बाँकी रहे पनि कि.नं.४२५ को १३-१०-५ मध्ये अन्दाजी ४-१०-० जग्गा साबिकदेखि हालसम्म मेरै भोग चलनमा रहेको थियो । उक्त जग्गा श्री ५ को सरकारका नाममा दर्ता गर्ने निर्णय भई गोनाहा गा.वि.स.अन्तर्गतको सि.नं.१६ मा मेरो हकभोगको कि.नं.४२५ को जग्गा नेपाल सरकारको नाममा दर्ता भएको रहेछ । तसर्थ मेरो भोगचलनमा रहेको साबिक जिल्ला रूपन्देही गोनाहा गा.पं.हाल परिवर्तित गोनाहा गा.वि.स. वडा नं.३, कि.नं.४२५ को ज.वि.१३-१०-५ मध्ये नदीले कटान गरी बाहेक रहेको अं.ज.वि.४-१०-० जग्गाको अ.बं.१७१ नं. बमोजिम नाप नक्सा, भोग चलन, सर्जमिनसमेत जे जो बुझ्नु पर्दछ बुझी विपक्षी मालपोत विभागको च.नं.५१३१ मिति २०५०।९।१२ को पत्रानुसार तत्कालीन श्री ५ को सरकार हाल नेपाल सरकारका नाममा दर्ता गर्ने गरी भएको मिति यकिन नभएको निर्णय दर्ता बदर गरी मेरा नाममा छुट जग्गा दाखेल खारेज दर्ता गरिपाउँ भन्ने बेहोराले वादी बिन्दुदेवी शुक्लाले मिति २०७२/०७/११ मा उच्च अदालत तुलसीपुर, बुटवल इजलाससमक्ष पेस गरेको फिरादपत्र ।\nवादीले नागरिक अधिकार ऐन, २०१२ को दफा ६, ९ र १८ समेतको आधारमा फिराद दिएको देखिन्छ । सोही ऐनको दफा १८ ठेक्का पट्टाका सम्बन्धमा भएको विरोध वा चल अचल सम्पत्ति अपहरणको विषयसँग सम्बन्धित छ । दाबीको जग्गा नेपाल सरकारको नाममा कायम हुने गरी मालपोत कार्यालयले निर्णय गरेको अवस्थामा त्यस्तो निर्णय बदर गराउनका लागि जिल्ला अदालतमा फिराद दिनुपर्नेमा पुनरावेदन अदालतमा फिराद दायर भएको छ । जग्गा नाप जाँच ऐन, २०१९ को दफा ६(५) बमोजिम निर्दिष्ट अवधिभित्र फिरादीले जग्गा नाप जाँच हुँदा आफ्नो हक भोगको स्रोत एवं प्रमाण पेस गरी आफ्नो नाममा दर्ता गराउन सक्ने व्यवस्था छ । वादीले सो गर्न सकेको पाइँदैन । विपक्षी वादीले आफ्नो भनी दाबी लिएको जग्गा फिल्डबुकमा नै पर्ती जनिएको भनी फिरादमा नै उल्लेख गर्नु भएको छ । नेपाल सरकारको नाममा दर्ता स्रेस्ता कायम भएको कुरालार्इ समयमा नै चुनौती दिर्इ बदर गराउन नसकेको हुँदा प्रस्तुत फिराद दाबी खारेज गरिपाउँ भन्नेसमेत बेहाराले प्रतिवादी नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले पेस गरेको प्रतिउत्तरपत्र ।\nतत्कालीन मालपोत विभागबाट सरकारी तथा सार्वजनिक जग्गा दर्ता गर्ने सम्बन्धमा वि.सं.२०४४ मा भएको श्री ५ को सरकार (मन्त्रीस्तरीय) निर्णयानुसार सबै मालपोत कार्यालय र माल कार्यालयमा तथा छुट जग्गा दर्ता सम्बन्धमा पत्राचार गरेको तथा तत्कालीन श्री ५ को सरकार (मन्त्रिपरिषद्‌) को मिति २०५०।०९।०८ को निर्णय कार्यान्वयनका लागि सबै मालपोत कार्यालयहरूलार्इ पत्राचार गरिएको कार्य निर्णय निकासाको लागि भएको प्रशासनिक कार्य मात्र हो । दाबीको जग्गा नाप नक्सा हुँदाका अवस्थामा नै क्षेत्रीय किताबमा पर्ती जनिएको र त्यस्तो जग्गा सरकारी जग्गाको परिभाषाअन्तर्गत पर्ने भर्इ सरकारका नाममा दर्ता भएको हो । फिरादीले जग्गा (नाप जाँच) ऐन, २०१९ को दफा ६(ख) बमोजिमको प्रक्रिया पुर्‍यार्इ समयमा नै जग्गा दर्ता गराउनु पर्नेमा कानूनले तोकेको प्रक्रिया पूरा नगरी म्याद गुजारी बसेमा त्यस्तो जग्गा सरकारी वा सार्वजनिक जग्गाको रूपमा दर्ता गरी स्रेस्ता कायम गर्न सकिने कानूनी व्यवस्था रहेको हुँदा दाबीका जग्गा वादीका नाममा छुट जग्गा दर्ता गर्न नमिल्ने भएकाले फिराद दाबी खारेज गरिपाउँ भन्नेसमेत बेहोराले प्रतिवादी नेपाल सरकार, भूमिसुधार तथा व्यवस्थापन विभागले पेस गरेको प्रतिउत्तरपत्र ।\nफिरादीले यस कार्यालयलार्इ विपक्षी बनाउनुको कारण फिरादमा उल्लेख गरेको छैन । मालपोत विभागको च.नं.५१३१ मिति २०५०।०९।१२ को पत्रबाट सार्वजनिक जग्गाहरू श्री ५ को सरकारका नाममा दर्ता गर्ने र दर्ता पुर्जा जिल्ला प्रशासन कार्यालयलार्इ दिने भनी लेखी आएको जग्गाको फिल्डबुक नक्सा हेरी श्री ५ को सरकारका नाममा दर्ता गर्ने निर्णय भएको र उक्त जग्गा जग्गा (नाप जाँच) ऐन,२०१९ को दफा २(ङ) ले परिभाषित गरेको जग्गा देखिएको छ । विवादित कि.नं.४२५ को समेत सोहीअनुसार श्री ५ को सरकारका नाममा दर्ता भएको छ । नेपाल सरकारका नाममा दर्ता भएको मितिसमेत उल्लेख गर्न नसकी फिराद दिएको देखिन्छ । आफ्नो हकको जग्गा भए समयमै दर्ता बदरमा आउनु पर्नेमा सो केही गरेको नदेखिँदा फिराददाबी खारेज गरिपाउँ भन्नेसमेत बेहोराले प्रतिवादी जिल्ला प्रशासन कार्यालय, रूपन्देहीले पेस गरेको प्रतिउत्तरपत्र ।\nवादीले २०२० सालदेखि भोग गर्दै आएको भनी दाबी लिएपनि २०२७।२०२८ सालमा सर्भे नाप नक्सा हुँदा फिल्डबुकमा निजको नाम उल्लेख हुन सकेको छैन, सोको कारण निज वादीले खुलाएको छैन । सर्भे नापी हुँदा जसको भोग चलनमा जग्गा छ, त्यसैको नाममा नापनक्सा गरी स्रेस्ता तयार भएको थियो तर नापी हुँदा अन्य व्यक्तिको स्रेस्ता तयार भएको र यी वादीको स्रेस्ता नहुनुको कारण पनि निज वादीले खुलाउन सकेको पाइँदैन । निजले बकसपत्र पाएको जग्गा कहाँ र कति क्षेत्रफल भन्ने पनि यकिन गरेकी छैनन । तत्कालीन मालपोत विभाग हाल भूमिसुधार विभागको च.नं.५१३१ मिति २०५०।०९।१२ को पत्रबाट जिल्ला स्थित सरकारी, सार्वजनिक जग्गाहरू नेपाल सरकारका नाममा दर्ता गरी स्रेस्ता अद्यावधिक राख्ने भन्ने पत्र प्राप्त भर्इ यस कार्यालयको मिति २०५१।०९।०६ को पत्रानुसार नापी कार्यालयले फिल्डबुकमा नेपाल सरकारको नाममा दर्ता भएको भनी कैफियत जनिएको छ । वादी विन्दु देवी शुक्लाले माग गरेको जिल्ला रूपन्देही गोनहा गा.वि.स. वडा नं.३क कि.नं.४२५ को ज.वि.१३-१०-५ नदी बगेको जग्गा हो । २०२० सालमा प्राप्त गरेको भनिएको जग्गा २०२१ सालमा भूमिसुधार लागु भएको र सर्भे नापी हुँदासमेत नखोजी ५० वर्षपछि मात्र दाबी लिएको अवस्था छ । सर्भे नापी नगरार्इ जग्गाको क्षेत्रफलसमेत यकिन गर्न नसकी ज.वि.१३-१०-५ मध्ये अन्दाजी ४-१०-० जग्गा भोग गरेको भनी अन्दाज गरेबाटै दाबी कपोलकल्पित देखिएको हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराले प्रतिवादी मालपोत कार्यालय, रूपन्देहीले पेस गरेको प्रतिउत्तरपत्र ।\nजिल्ला रूपन्देही गोनहा गा.वि.स. वडा नं.३क कि.नं.४२५ को ज.वि.१३-१०-५ वादीको तिरो तिरानमध्येको भए २०२७।०१।३० मा नापी हुँदा तत्काल आफ्नो नाममा नापी गरार्इ दर्ता गर्नु पर्नेमा सो गर्न सकेको छैन । उक्त जग्गामा कसैको भोग नभएको कारण फिल्डबुकमा पर्ती जनिएको र हाल सो जग्गामा सिमलका रूखहरू भर्इ बगियाको रूपमा रहेको तथा केही जग्गा नदी कटानमा परेकोले उक्त जग्गा मालपोत कार्यालयको मिति २०५१।०९।०६ गतेको पत्रानुसार सरकारी, सार्वजनिक भनी नेपाल सरकारको नाममा दर्ता भइसकेकोले फिराद दाबी खारेज गरिपाउँ भन्ने बेहोरोले प्रतिवादी नापी कार्यालय, रूपन्देहीले पेस गरेको प्रतिउत्तरपत्र ।\nविवादित जग्गाको अ.बं.१७१ नं. बमोजिम मिति २०७३।०२।२७ मा नक्सा सर्जमिन भर्इ सो सर्जमिन मुचुल्का मिसिल संलग्न रहेको ।\nवादीले दाबीको जग्गा आफ्नो भएको हकाधिकारको स्रोतको रूपमा सासूले आफूलाई गरिदिएको मिति २०२०।०३।१६ को बकसपत्रको लिखतलाई उल्लेख गरेको देखिन्छ । सो मितिको बकसपत्रको लिखत हेर्दा वादीले ७९-७-७ बिगाहा जग्गा सत्यवतीबाट बकसपत्र पाएको भन्ने उल्लेख भएको देखिन्छ । वादीले बकसपत्र पाएको जग्गा नापीका बखत कि.नं. ४२५ कायम भएको भन्ने कुरा सरकारी अभिलेखबाट सप्रमाण पुष्टि भएको मिसिलबाट\nदेखिँदैन । वादीले बकसपत्र पाएको जग्गा नै नापीका समयमा कि.नं. ४२५ कायम भएको हो भन्ने कुरा प्रमाणित नभएसम्म सो जग्गामा वादीको हक स्थापित हुन्छ भनी अर्थवोध गर्न मिल्दैन । यसका अतिरिक्त ७९-७-७ बिगाहा जग्गा बकसपत्र पाएको अवस्थामा त्यतिका क्षेत्रफल घटेर नरघटी हुन गई नापीका बखत कायम भएको कि.नं. ४२५ मा १३-१०-५ क्षेत्रफल मात्र कायम भएको हो भनी अनुमान गर्दा तर्कसम्मत समेत हुँदैन । वादीले बकसपत्र पाएको जग्गा कि.नं. ४२५ कायम भएको हो भन्ने कुरा यकिन् रूपमा नदेखिएको र बकसपत्र पाएको जग्गाको क्षेत्रफल र नापीका बखत कायम भएको जग्गाको क्षेत्रफल अस्वाभाविक रूपमा घट्न गई फरक पर्न गएको देखिँदा साबिक र हालको क्षेत्रफलका दृष्टिले सो कि.नं. ४२५ को जग्गा नै वादीले बकसपत्र पाएको ७९-७-७ मध्येको जग्गा हो भन्न सकिने स्थिति छैन ।\n२०२७ सालमा नापी हुँदा तयार भएको फिल्डबुकमा दाबीको कि. नं. ४२५ को जग्गालाई पर्ती भनी जनाइएको देखिन्छ । जग्गा (नाप जाँच) ऐन, २०१९ को दफा २ को खण्ड (ङ) मा सरकारी जग्गाको परिभाषा गरिएको छ । जसअनुसार सरकारी जग्गा भन्नाले सडक, बाटो, रेल्वे तथा सरकारी घर, भवन वा कार्यालय रहेको जग्गा सम्झनु पर्छ र सो शब्दले नेपाल सरकारको अधीनमा रहेको वन, बुट्यान, जङ्गल, नदी, खोलानाला, नदी उकास, ताल, पोखरी तथा सोको डिल, नहर, कुलो, ऐलानी, पर्ती वा अन्य जग्गा, भिर, पहरा, डगर, बगर र नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित गरी सरकारी जग्गा भनी तोकिदिएको जग्गासमेतलाई जनाउँछ भन्ने उल्लेख भएको देखिँदा दाबीको जग्गा फिल्डबुकको बेहोराबाट नै सरकारी जग्गाको परिभाषाभित्र समेटिएको अवस्था छ । सरकारी जग्गाको परिभाषाले समेटेको जग्गालाई व्यक्तिको भन्ठानेर व्यक्तिको नाममा दर्ता गर्दा हक र भोग सम्बन्धमा नेपाल कानूनले राखेको विधिशास्त्रीय मान्यताअनुकूल\nहुँदैन । तसर्थ माथि विवेचित आधार, प्रमाण र कारणबाट स्पष्ट हक र भोगको अभावमा वि.सं. २०२० सालमा वादीले आफ्नो सासू सत्यवती देवीबाट बकसपत्र पाएको जग्गा दाबीकै जग्गा हो भन्ने अनुमान गरी सोही आधारमा नेपाल सरकारका नाममा भएको दर्ता बदर गरी दाबीको कि.नं. ४२५ जग्गा मेरो नाममा छुट दर्ता गरी दाखेल खारेजसमेत गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्ने बेहोराको उच्च अदालत तुलसीपुर, बुटवल इजलासबाट मिति २०७३/०८/१९ मा भएको फैसला ।\nसर्वप्रथम मेरी सासू सत्यवती देवी शुक्लाइनले आफ्नो नाममा साबिक दर्ताको मर्चवार मौजा लुकठहवाको जिमिदारीको जग्गा बिगाहा १८५-१४-१४ मध्येबाट आधा जग्गा बिगाहा ७९-७-७ वि.सं. २०२० सालदेखि बाली खान पाउने गरी मिति २०२०।०३।१६ मा मलाई बकसपत्र पास गरिदिनु भएको थियो । सोकुरा बकसपत्र लिखितले प्रमाणित गरेको छ । मैले भोगचलन गर्दै आइरहेको जग्गा वि.सं.२०२७ सालमा जग्गा नाप जाँच हुँदा बकसपत्रबाट पाएको जग्गामध्येको कि.नं.४२५ को ज.वि.१३-१०-५ मेरो नाममा नापी दर्ता हुन छुट भएको थियो । यसरी सर्वे नापीमा नक्सा हुन वा जग्गा दर्ता हुन छुट भएका जग्गा दर्ता गर्न पाउने व्यवस्था जग्गा नाप जाँच ऐन, २०१९ र मालपोत ऐन, २०३४ को दफा ७ मा रहेको छ । कानूनबमोजिम छुट जग्गा दर्ता गर्न पाउने हक म वादीको जहिलेसुकै रहेको अवस्था छ । उक्त जग्गाको स्थलगत निरीक्षण जाँचसम्म नगरी भोगचलनको अवस्थासमेत नहेरी नेपाल सरकारले फिल्डबुकमा पर्ती जनिएकोले जग्गा नेपाल सरकारका नाममा दर्ता गर्ने निर्णयबाट बकसपत्र लिखतले सिर्जना गरेको मेरो स्वामित्वहरण हुन सक्दैन । यसरी नागरिक अधिकार ऐन, २०१२ को दफा ९ र संविधानमा गरिएको सम्पत्तिसम्बन्धी हक जस्ता कानूनी हकको हरण हुने गरी वादी दाबी नपुग्ने ठहरी भएको सुरू फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी कि.नं. ४२५ को जग्गा नेपाल सरकारका नाममा दर्ता भएकोले सो दर्ता बदर गरी कि.नं. ४२५ को १३-१०-५ मध्ये नदीले कटान गरी बाहेक रहेको जग्गा बिगाहा ४-१०-० मेरो नाममा छुट दर्ता दाखेल खारेजसमेत गरिपाउँ भन्ने बेहोराले वादी विन्दुदेवी शुक्लाले यस अदालतसमक्ष पेस गरेको पुनरावेदनपत्र ।\nयसमा पुनरावेदक वादीको हकको स्रोत मिति २०२०/०३/१६ को बकसपत्र, मिति २०७३/०२/२७ को नक्सा मुचुल्कासमेतका प्रमाण मूल्याङ्कनको सन्दर्भमा उच्च अदालत तुल्सीपुर, बुटवल इजलासबाट भएको फैसला फरक पर्न सक्ने हुँदा अ.बं.२०२ को प्रयोजनार्थ विपक्षी झिकाई कानूनबमोजिम गरी पेस गर्नु भन्ने बेहोराको यस अदालतको आदेश ।\nनेपाल सरकार (म.प.) को मिति २०५०/०९/०८ को निर्णयानुसार सरकारी सार्वजनिक प्रकृतिको जग्गा ६ महिनाभित्र दर्ता गर्ने भनी २०५०/०९/१२ मा तत्कालीन मालपोत विभागबाट परिपत्र भएको र सोही परिपत्रबमोजिम फिल्डबुकमा सरकारी सार्वजनिक जनिने जग्गाहरू मालपोत कार्यालयको मिति २०५०/१०/२९ को निर्णयानुसार दर्ता हुँदा सो कि.नं. ४२५ को जग्गा बिगाहा १३-१०-५ नेपाल सरकारको नाममा दर्ता भएको देखिँदा उक्त निवेदन खारेजभागी छ भन्नेसमेत बेहोराले मालपोत कार्यालय रूपन्देहीले यस अदालतसमक्ष पेस गरेको लिखित प्रतिवाद ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक वादी विन्दुदेवी शुक्लाको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहालले पुनरावेदक वादीकी सासू सत्यावती शुक्लाइनले यी पुनरावेदकका नाममा मिति२०२०/०३/१६ मा बकसपत्र पारित गरिदिएको ज.वि.७९-७-७ निजले भोग चलन गर्दै आइरहेकी थिइन् । उक्त कि.नं. ४२५ को जग्गा नापी भई फिल्डबुकमा पर्ती जनिई नेपाल सरकारको नाममा दर्ता भएको थियो । यसरी पुनरावेदकको नाममा बकसपत्र पारित भई निजको भोग चलनसमेतमा रहेको कि.नं. ४२५ को जग्गा बिगाहा १३-१०-५ मध्ये नदीले कटान गरी बाहेक रहेको जग्गा बिगाहा ४-१०-० नेपाल सरकारको नाउँमा दर्ता गर्ने निर्णयबमोजिम नेपाल सरकारका नाममा दर्ता भएको कार्य गैरकानूनी हुँदा वादीको दाबी पुग्न नसक्ने ठहर्‍याई उच्च अदालत तुलसीपुर, बुटवल इजलासबाट भएको फैसला बदर गरी नेपाल सरकारका नाममा दर्ता भएको कि.नं.४२५ को जग्गाको दा.खा. बदर गरी उक्त कि.नं ४२५ को जग्गा १३-१०-५ मध्ये नदीले कटान गरी बाहेक रहेको जग्गा बिगाहा ४-१०-० यी पुनरावेदकको नाममा छुट जग्गा दर्ता गरिपाउँ भन्ने बहस प्रस्तुत गर्नुभयो ।\nप्रत्यार्थी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी र विद्वान्‌ उपन्यायाधिवक्ता श्री महेशप्रसाद खत्रीले पुनरावेदकले दाबी गरेको कि.नं.४२५ जग्गा नाप नक्सा हुँदा पर्ती भनी जनिएको र नापनक्सा भएको पर्ती जग्गा सरकारी जग्गाको परिभाषाभित्र परेको हुँदा तत्कालीन श्री ५ को सरकार (मन्त्रिपरिषद्) को मिति २०५०/०९/०८ को छुट जग्गा दर्ता सम्बन्धमा भएको निर्णयका आधारमा उक्त कि.नं.४२५ को जग्गा नेपाल सरकारको नाममा दर्ता गर्ने गरी भएको निर्णय र सोसँग सम्बन्धित अन्य कामकारबाहीसमेत कानूनसम्मत नै भएकोले सुरू उच्च अदालत तुलसीपुर, बुटवलको फैसला सदर गरिपाउँ भन्ने बहस प्रस्तुत गर्नुभयो ।\nदुवैतर्फका विद्वान्‌ कानून व्यवसायीहरूले गर्नुभएको उपर्युक्तबमोजिमको बहस सुनी मिसिल संलग्न कागजात हेर्दा उच्च अदालत तुलसीपुर, बुटवलबाट भएको फैसला मिलेको छ, छैन र पुनरावेदक वादीको पुनरावेदन जिकिर पुग्छ, पुग्दैन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा म फिरादीकी सासू सत्यवतीदेवी शुक्लाइनका नाममा दर्ता रहेको मर्चवार मौजा लुकठहवाको जिमिदारीको बिगाहा १८५-१४-१४ जग्गामध्ये आधा ७९-७-७ जग्गा वि.सं. २०२० सालदेखि बाली खान पाउने गरी निज सासू सत्यवती देवी शुक्लाइनले म फिरादीलार्इ वि.सं.२०२०।०३।१६ मा बकसपत्र लिखत पारित गरिदिनु भएको जग्गा पछि मैले निर्विवाद भोग चलन गर्दै आइरहेकी थिएँ । तर सो जग्गा नापी भई कि.नं.४२५ कायम भएको र उक्त कि.नं.४२५ को जग्गा विपक्षी मालपोत विभागको च.नं. ५१३१ मिति २०५०।०९।१२ को पत्रानुसार तत्कालीन श्री ५ को सरकार हाल नेपाल सरकारका नाममा दर्ता गर्ने गरी निर्णय भई सोही निर्णयबमोजिम नेपाल सरकारका नाममा दर्ता भएकोले सो निर्णय बदर गरी मेरा नाउँमा छुट जग्गा दर्ता गरिपाउँ भन्ने वादी विन्दुदेवी शुक्लाले उच्च अदालत तुलसीपुर, बुटवल इजलाससमक्ष फिरादपत्र दर्ता गराएकोमा सो अदालतबाट वादी दाबी पुग्न नसक्ने ठहरी फैसला भएको देखियो । सो फैसलाउपर चित्त नबुझाई वादी विन्दुदेवी शुल्काले मेरी सासू सत्यवती देवी शुक्लाइनले आफ्नो नाममा साबिक दर्ताको मर्चवार मौजा लुकठहवाको जिमिदारीको जग्गा बिगाहा १८५-१४-१४ मध्येबाट आधा जग्गा बिगाहा ७९-७-७ जग्गा वि.सं. २०२० सालदेखि बाली खान पाउने गरी २०२०।३।१६ मा मलाई बकसपत्र पास गरी दिनुभएको\nथियो । वि.सं.२०२७ सालमा जग्गा नाप जाँच हुँदा बकसपत्रबाट पाएको मेरो भोगचलन रहेको जग्गामध्ये नापी हुँदा कि.नं.४२५ कायम भई फिल्डबुकमा पर्ती भनी जनिएको थियो । कि.नं.४२५ को ज.वि.१३-१-५ मेरो नाममा नापी दर्ता हुन छुट भएको थियो । नेपाल सरकारको मिति २०५०।०९।१२ को पत्रानुसार सो जग्गा नेपाल सरकारका नाममा दाखेल खारेज भएको कार्य कानूनविपरीत हुँदा वादी दाबी नपुग्ने ठहरी भएको सुरू फैसला त्रुटिपूर्ण देखिएकोले उक्त फैसला बदर गरी फिराद दाबीबमोजिम कि.नं.४२५ को १३-१०-५ मध्ये नदीले कटान गरी बाँकी रहेको जग्गा बिगाहा ४-१०-० मेरो नाममा छुट जग्गा दर्ता दाखेल खारेज गरिपाउँ भनी यस अदालतमा वादी विन्दुदेवी शुक्लाको पुनरावेदन परेको देखियो ।\n२. निरूपण गर्नुपर्ने प्रश्नतर्फ विचार गर्दा पुनरावेदक वादीले दाबी गरेको कि.नं.४२५ का सम्बन्धमा उक्त जग्गा फिल्डबुकमा पर्ती भनी जनिएको देखिन्छ । पर्ती जग्गा के कस्तो किसिमको जग्गाको वर्गीकरणभित्र पर्दछ भन्ने सम्बन्धमा जग्गा (नाप जाँच) ऐन,२०१९ (आठौं संशोधन) को दफा २ खण्ड (ङ) लाई हेर्नु पर्ने देखियो । सोही ऐनको दफा २ खण्ड (ङ) मा “सरकारी जग्गा” भन्नाले सडक, बाटो, रेल्वे तथा सरकारी घर, भवन वा कार्यालय रहेको जग्गा सम्झनु पर्छ र सो शब्दले नेपाल सरकारको अधीनमा रहेको वन, बुट्यान, जंगल, नदी, खोलानाला, नदी उकास, ताल, पोखरी तथा सोको डिल, नहर, कुलो, ऐलानी, पर्ती वा अन्य जग्गा, भिर, पहरा, डगर, बगर र नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशन गरी सरकारी जग्गा भनी तोकिदिएको जग्गासमेतलाई जनाउँछ\" भनी भएको व्यवस्थाबाट पर्ती जग्गालाई सरकारी जग्गाअन्तर्गत परिभाषित गरिएको देखिन्छ ।\n३. मिसिल संलग्न कागजातबाट छुट जग्गा दर्ता सम्बन्धमा तत्कालीन श्री ५ को सरकार (मन्त्री स्तरीय) मिति २०४४/०७/१७ गतेको निर्णयानुसार मालपोत विभागको च.नं.३२० मिति २०४४/०९/२२ गते मालपोत कार्यालय र माल कार्यालयलाई \"नापी हुँदा कसैको नाम उल्लेख नभएको पर्ती, बगर, जंगल जनिएको र सरकारी भनी उल्लेख भएको जग्गा श्री ५ को सरकारको नाममा दर्ता गर्ने\" भनी परिपत्र गरेको देखिन आयो । यसरी नै श्री ५ को सरकार भूमि सुधार तथा व्यवस्था मन्त्रालयबाट मिति २०५०/०९/०६ मा \"नापी समाप्त भएका जिल्लामा दर्ता हुन बाँकी सरकारी, सार्वजनिक तथा गुठी अधीनस्थ जग्गा तत् तत् निकायका नाममा ६ महिनाभित्र दर्ता गरी सक्ने भनी\" निर्णय भएको देखिन्छ भने सोही निर्णय कार्यान्वयनका लागि मालपोत विभागको च.नं.३१३० मिति २०५०/०९/१२ मा सबै मालपोत कार्यालयलाई छुट जग्गा दर्ता सम्बन्धमा परिपत्र गरेको भन्ने बेहोरा सोही विभागको प्रतिउत्तरबाट देखिन्छ । तत्कालीन मालपोत विभागबाट भएको परिपत्रसमेतका आधारमा मालपोत कार्यालय रूपन्देहीबाट मिति २०५०/१०/२९ मा कि.नं.४२५ को जग्गा नेपाल सरकारका नाममा दर्ता गर्ने निर्णय भई सोहीअनुसार उक्त कि.नं.४२५ को जग्गालाई नेपाल सरकारको नाममा दर्ता भएको भनी मालपोत कार्यालय रूपन्देहीबाट पेस भएको प्रतिउत्तर पत्रबाट खुलेको देखिन्छ ।\n४. छुट जग्गा दर्ताका सन्दर्भमा तत्कालीन श्री ५ को सरकारद्वारा प्रकाशित नेपाल राजपत्र २०५९ साल, असोज ७ गते संख्या २४ मा \"श्री ५ को सरकारले मालपोत नियमावली, २०३६ को नियम ४ क.को उपनियम १ को प्रयोजनको लागि रैकरतर्फको छुट जग्गा दर्ताको लागि निवेदन दिने म्याद यो सूचना प्रकाशन भएको मितिले एक वर्ष तोकेको छ\" भनी सूचना प्रकाशन भएको देखिन्छ । दर्ता गर्नसम्म छुट भएको जग्गाका हकमा मालपोत नियमावली, २०३६ को नियम ४क.मा दर्ता गर्नसम्म छुट हुन गएको जग्गा दर्ता गर्ने भन्ने व्यवस्था भएको देखियो । सोही नियमको उपनियम (१) मा जग्गा नाप जाँच ऐन, २०१९ बमोजिम नाप नक्सा भएको जग्गा दर्ता गर्नसम्म छुट भएमा त्यस्तो जग्गा दर्ता गर्न चाहने सम्बन्धित जग्गावालाले नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिएको म्यादभित्र देहायका कागजातसमेत संलग्न गरी सम्बन्धित मालपोत कार्यालयमा निवेदन दिनु पर्ने छ ।\n(क) जग्गाको साबिक दर्ताको प्रमाण,\n(ख) जग्गाको तिरो तिरेको निस्सा वा प्रमाण,\n(ग) उपलब्ध भएसम्म भूमि सुधारसम्बन्धी ७ नं. फाराम,\n(घ) आवश्यक अन्य प्रमाण भन्ने व्यवस्था रहेको देखिन्छ ।\n\n५. यसरी भूमि व्यवस्थापनको महत्त्वपूर्ण पाटोको रूपमा रहेको जग्गा दर्ता प्रक्रियामा यी पुनरावेदक वादीले दाबी गरेको छुट जग्गा दर्ताका लागि उक्त तोकिएको समयमा निवेदन दिएको\nदेखिँदैन । यसरी तोकिएको समयमा छुट जग्गा दर्ताका लागि आवश्यक काम कारबाही नगरी लामो समय भुक्तान भएपश्चात् मात्र छुट जग्गा दर्तासमेतका सम्बन्धमा अदालत प्रवेश गरेको देखियो । मालपोत विभागबाट जारी भएको मिति २०५०/०९/१२ को परिपत्रानुसार पुनरावेदक वादीले दाबी गरेको कि.न.४२५ को जग्गा मिति २०५०/१०/२९ मा नेपाल सरकारको नाममा दर्ता भएकोमा सोबमोजिमको दर्ता बदरका लागि मिति २०७२/०७/११ मा मात्र फिराद दायर गरेको देखियो । यसरी सम्पत्तिमाथि स्वामित्व भएको भन्ने पक्षले सो सम्पत्तिमाथि आफ्नो स्वामित्व र अधिकार स्थापित गर्ने दायित्व निर्वाह गर्नुपर्ने हुन्छ । तर प्रस्तुत विवादमा वादी पुनरावेदकले आफ्नो सम्पत्तिप्रति लामो समयान्तरसम्म बेवास्ता गरेकोलाई मनासिब मान्न सकिँदैन ।\n६. यी पुनरावेदक वादीलाई निजकी सासू सत्यवती देवी शुक्लाइनले बिगाहा ७९-७-७ जग्गा मिति २०२०।०३।१६ गते बकसपत्र लिखत पारित गरिदिएको कुरा उक्त बकसपत्र लिखतबाट देखिन्छ । हाल दाबी गरेको जग्गा कि.नं.४२५ मा जम्मा जग्गा बिगाहा १३-१०-५ भनी स्रेस्ताबाट देखिन्छ । दाबी गरिएको जग्गाको मुख्य स्रोतका रूपमा बकस पारित गरिएको जग्गा बिगाहा ७९-७-७ रहेको भन्ने पुनरावेदकको जिकिर देखियो । हाल दाबी गरेको कि.नं.४२५ को जग्गा बिगाहा १३-१०-५ र बकसपत्रबाट प्राप्त गरेको जग्गा बिगाहा ७९-७-७ बिचमा ठूला परिमाणात्मक भिन्नता देखिन\nआयो । जसलाई सामान्य मान्न सकिँदैन । पुनरावेदक वादीले बकसपत्रबमोजिम प्राप्त भएको जग्गा घट्नु पर्ने उचित कारण उल्लेख गर्न सकेको छैन । मिसिल संलग्न कागज प्रमाणबाट कि.नं.४२५ सरकारी जग्गा देखिएको अवस्थामा उक्त जग्गा यी पुनरावेदकको हक भोगको जग्गा हो भनी निराधार अर्थ लगाउन मिल्दैन । साथै यी पुनरावेदक वादीले बकसपत्रबाट पाएको जग्गा बिगाहा ७९-७-७ नापी भई कि.नं. ४२५ नै कायम भएको हो भन्ने कुरा यकिन रूपमा ठोस तथा वस्तुनिष्ठ प्रमाणसमेत पेस गरी देखाउन सकेको पाइएन ।\n७. यसरी नै यी पुनरावेदक वादीले विवादित जग्गा निरन्तर भोग चलन गरिरहेको भन्ने दाबी गरेको देखिन्छ तर वि.सं. २०२७ सालमा नै नापी नक्सा भई फिल्डबुकमा पर्ती जनिएको जग्गालाई पर्ती बदर गराउनेतर्फ कुनै कारबाही गरेको देखिँदैन । त्यसैगरी छुट जग्गा दर्ताको लागि दाबी गर्ने पक्षले प्रथमतः दर्ता हुन छुट्नुको स्पष्ट कारण र आधार देखाउनु पर्ने हुन्छ । छुट जग्गा दर्ताको दाबीका सम्बन्धमा यस अदालतको न्यायिक दृष्टिकोण हेर्दा ने.का.प.२०६७, अङ्क ७, निर्णय नं. ८४१७, दिगम्बर चौधरी विरूद्ध वैद्यनाथ झासमेत भएको छुट पोखरी दर्ता कायम मुद्दामा \"जग्गा छुट दर्ताका लागि दाबी गर्नेले सर्वप्रथम दर्ता हुन छुट्नुको औचित्यपूर्ण आधार देखाउन सक्नुपर्ने\" भन्ने सिद्धान्त प्रतिपादन भएको पाइन्छ । उल्लिखित सिद्धान्तसमेतको परिप्रेक्ष्यमा यी पुनरावेदक वादीले कि.नं. ४२५ को जग्गा के कुन कारणबाट निजको नाममा दर्ता छुट हुन गएको हो भन्ने तथ्ययुक्त र औचित्यपूर्ण आधार खुलाउन सकेको देखिएन ।\n८. तसर्थ उपर्युक्त विवेचित आधार र कारणबाट कि.नं.४२५ को जग्गा नेपाल सरकारको नाममा भएको दर्ता बदर गरी मेरो नाममा छुट दर्ता गरिपाउँ भन्ने वादी दाबी पुग्न नसक्ने ठहरी भएको उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७३।०८।१९ को फैसला कानून र प्रमाणको रोहमा मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक वादीको पुनरावेदन जिकिर पुग्न सक्दैन । फैसलाको जानकारी पुनरावेदक वादी र महान्यायाधिवक्ताको कार्यालयलाई दिई प्रस्तुत मुद्दाको दायरी लगत कट्टा गरी मिसिल नियमानुसार बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nप्र.न्या.चोलेन्द्र शम्शेर ज.ब.रा.\n\nइजलास अधिकृतः जयन्ती अवस्थी भट्ट\nइति संवत् २०७६ साल पौष २२ गते रोज ३ शुभम् ।"
}