{
    "Title": "निर्णय नं. १०४५७ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७६/०९/१६ \t २१९९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७६।९।१६\n०७६-WH-०११८\n\nविषय: बन्दीप्रत्यक्षीकरण\n\nनिवेदक : ठाकुरप्रसाद जि.सी.को छोरा साबिक नवलपरासी जिल्ला बेनीमणिपुर गा.वि.स. वडा नं.६ हालको परिवर्तित नवलपुर जिल्ला (बर्दघाट सुस्तापूर्व) विनयी त्रिवेणी गाउँपालिका वडा नं.४ घर भई हाल कारागार कार्यालय डिल्लीबजार, काठमाडौंमा थुनामा रहेका कालिन्द्रबहादुर जि.सी.\nविरूद्ध\nविपक्षी : उच्‍च अदालत पाटन, हरिहरभवन, ललितपुरसमेत\n\nम्याद सूचना तामेल गरिएको व्यक्तिले जानकारी पाउन सक्ने गरी निजको वास्तविक वतन उल्लेख गरी म्याद जारी गर्नु र सोही वतनमा तामेल गरिनु\nपर्दछ । गलत वतन उल्लेख गरी तामेल भएको म्याद सूचनाबाट प्रतिवादको अवसर प्रदान गर्नुपर्ने कानूनी सर्त पूरा भएको सम्झन नमिल्ने ।\nम्याद जारी गर्ने तथा तामेल गर्ने कार्य नै कानूनतः त्रुटिपूर्ण भएको अवस्थामा सो आधारमा भए गरिएका निर्णय वा फैसलाले कानूनी मान्यता प्राप्त गर्न नसक्ने ।\n(प्रकरण नं.३)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल, विद्वान्‌ अधिवक्ता श्री शर्मिला थापा र विद्वान्‌ अधिवक्ता श्री विशेश्‍वर गौतम\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री हरिप्रसाद जोशी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ र १३३ बमोजिम यस अदालतको क्षेत्राधिकारभित्र भई दायर हुन आएको रिट निवेदनको संक्षिप्‍त तथ्य र ठहर यसप्रकार छ:\nतथ्य खण्ड\nमउपर काठमाडौं जिल्ला अदालतमा ठगी मुद्दा चलेको रहेछ । सो मुद्दामा विपक्षी काठमाडौं जिल्ला अदालतबाट जारी भएको मेरो नाउँको भनिएको म्याद मिति २०६९।१२।०१ मा बेपत्ते तामेल भई सो अदालतबाट उक्त म्याद बदर गरी मिति २०७२।०८।११ को राजधानी दैनिक पत्रिकामा, ओरियन्टल को-अपरेटिभ लि. का सञ्चालक काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. १० बस्ने कालिन्द्रबहादुर जि.सी. (सा.फौ.नं. २०६७ र २०७३) बेहोरा उल्लेख गरी तामेल भएको रहेछ । मेरो नाउँको भनिएको मिति २०७२।०८।११ को राजधानी दैनिक पत्रिकामा प्रकाशित म्याद / सूचनालाई आधार मानी मेरो विरूद्ध फैसला भएको रहेछ । सो फैसलाको आधारमा हाल मलाई थुनामा राखिएको छ । उक्त म्याद बेरितको भएको सो बेरितको म्यादलाई आधार मानी प्रतिरक्षा गर्ने मौका नदिई काठमाडौं जिल्ला अदालतबाट मिति २०७४।०३।२१ मा फैसला भएको रहेछ । सो सम्बन्धमा मैले उक्त म्याद / सूचना तथा फैसलासमेतलाई उत्प्रेषणको आदेशले बदर गरी परमादेशसमेतको माग गरी कारागारमार्फत मिति २०७६।०६।०७ मा रिट दर्ता गरेकोमा उच्च अदालत पाटनमा मिति २०७६।०६।१० (०७६-WO-०२४१) मा उक्त रिट दर्ता भएको थियो । उच्च अदालत पाटनबाट मिति २०७६।०६।०७ मा नै उक्त ठगी मुद्दाको फैसला भई काठमाडौं जिल्ला अदालतले मलाई १ वर्ष कैदसमेत गर्ने गरी भएको फैसला नै सदर गर्ने गरी फैसला भएको रहेछ । उक्त फैसलाले अवस्थामा परिवर्तन भएका कारण, सो रिटको औचित्य समाप्त भएको एवं उच्च अदालत पाटनलाई समेत विपक्षी बनाउनु पर्ने र सो फैसलासमेत बदर भएमा मात्र न्याय प्राप्त हुने भएकाले सो रिट फिर्ता गरी पाउन उच्च अदालत पाटनमा निवेदन पेस गरी प्रस्तुत रिट निवेदन लिई उपस्थित भएको छु । मलाई सुनुवाइको मौका नदिई काठमाडौं जिल्ला अदालतबाट जारी म्याद /सूचना तथा फैसला एवं सोही आधार र कारणबाट उच्च अदालत पाटनबाट भएको फैसलासमेत गैरकानूनी भएकाले उक्त म्याद सूचना तथा फैसलाहरू बदर हुनु पर्दछ ।\nमेरो वतन काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. १० होइन । मेरो वतन साबिक नवलपरासी जिल्ला बेनीमणिपुर गा.वि.स. वडा नं ६ हालको परिवर्तित नवलपुर जिल्ला (बर्दघाट सुस्तापूर्व) विनयी त्रिवेणी गाउँपालिका वडा नं. ४ हो । सो कुरा मेरो नेपाली नागरिकताको प्रमाणपत्रसमेतले प्रमाणित गर्दछ । नेपाली नागरिकताको प्रमाणपत्र आधिकारिक प्रमाण हो भन्ने सम्बन्धमा ने.का.प. २०७५ अङ्क ४ नि.नं. ९९९३ मा न्यायिक व्याख्या भएको हुँदा सो वतनभन्दा बाहेकको वतनमा तामेल भएको म्याद स्पष्टत: बेरितको छ । नागरिकता नेपाल सरकारले जारी गरेको नेपाली नागरिकलाई पहिचान गर्ने आधिकारिक प्रमाण हो र यसमा उल्लेख भएको ठेगाना अन्यथा प्रमाणित नभएसम्म सम्बन्धित व्यक्तिको आधिकारिक ठेगाना मानिन्छ । वास्तविक वतनभन्दा बाहेक तामेल भएको म्यादलाई रीतपूर्वकको मान्न मिल्दैन । गलत वतनमा सूचना म्याद तामेल भएको आधारमा मुद्दा किनारा गरेको इन्साफ बदर हुन्छ भन्ने सिद्धान्त ने.का.प. २०४४ अङ्क ३ नि.नं. ३०२२ पृ. २२९ मा प्रकाशित भएको हुँदा उक्त प्रतिपादित सिद्धान्तको प्रतिकूल तामेल भएको म्याद र गलत वतनमा सूचना म्याद तामेल भएको आधारमा मुद्दा किनारा गरेको कारणबाट काठमाडौं जिल्ला अदालत र उच्च अदालत पाटनबाट भएका फैसलाहरूसमेत बदरभागी छन् ।\nमेरो वास्तविक वतनमा भन्दा अन्यत्र गलत वतनमा म्याद तामेल भएको, त्यस्तो कार्यलाई कानून तथा न्यायको मान्य सिद्धान्तले आत्मसात् नगरेको, त्यस्तो म्याद तत्कालीन मुलुकी ऐन, अ.बं. ११० नं. को विपरीत हुनुको साथै सर्वोच्च अदालतबाट प्रतिपादित नजिरको प्रतिकूल भएको हुँदा उक्त म्याद, सो म्यादलाई आधार बनाई भएको फैसलाहरूका कारण रहेको थुना गैरकानूनी छन् । बेरितको म्यादका आधारमा काठमाडौं जिल्ला अदालतबाट मिति २०७४।०३।२१ मा भएको फैसलाले संविधान प्रदत्त सुनुवाइको हकमा आघात परेको छ । यसरी भएको फैसलालाई आधार मानी दिइएको कैदी-पुर्जी एवं सो फैसलालाई सदर गरेको उच्च अदालत पाटनको मिति २०७६।०६।०७ को फैसला तथा सो कारणबाट मलाई थुनामा राख्ने सम्बन्धमा विपक्षीहरूबाट जारी भएका चिट्ठी पत्र पुर्जीहरूसमेत नेपालको संविधानको धारा १३३(२) र (३) अनुसार उत्प्रेषणको आदेशले बदर गरी विपक्षीहरूका नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुना मुक्त गर्नु तथा अदालतको रोहवरमा म्याद तामेली गराई प्रतिवाद गर्ने मौका प्रदान गर्नु भन्नेलगायत जो चाहिने उपयुक्त आज्ञा आदेश जारी गरिपाउँ भन्ने निवेदन दाबी ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने आधार र कारण भए सोसमेत साथै राखी आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक ३ (तीन) दिनभित्र सम्बन्धित मिसिलसमेत साथै राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको आदेश ।\nविपक्षी कालिन्द्रबहादुर जि.सी.लाई काठमाडौं जिल्ला अदालत तहसिल शाखाको मिति २०७६।०५।१९ को पत्रानुसार मु.नं. ०६९-CR-२०७३ को ठगी मुद्धामा यस कारागारमा थुनामा राख्न पठाइएको हुँदा निजलाई नियमअनुसार थुनामा राखिएको हो । रिट निवेदकले लिएको जिकिरअनुसार निजलाई गैरकानूनी रूपमा थुनामा नराखिएको हुँदा निवेदकले झुठा बेहोरा उल्लेख गरी यस कार्यालयसमेतलाई विपक्षी बनाई दिनु भएको निवेदन खारेज गरिपाउँ भन्ने कारागार कार्यालय डिल्लीबजारको लिखित जवाफ ।\nविपक्षी निवेदक कालिन्द्रबहादुर जि.सी. विरूद्ध यस कार्यालयबाट काठमाडौं जिल्ला अदालतमा ठगी मुद्दामा अभियोजन भई मिति २०७४।०३।२१ मा फैसला हुँदा एक वर्ष कैद र रू. ४९,९१,१४२।८६ जरिवाना हुने गरी भएको फैसलालाई उच्च अदालत पाटनमा पुनरावेदन परी जिल्ला अदालतको फैसला सदर हुने गरी फैसला भई सोही फैसला कार्यान्वयनको सन्दर्भमा थुनामा राखेको देखिन्छ । यसरी साधिकार न्यायिक निकायको फैसला तथा कैदी पुर्जीबमोजिम निवेदकलाई थुनामा राखेको हुँदा यस कार्यालयबाट गैरकानूनी थुनामा राखिएको अवस्था नरहेकोले निवेदन खारेजभागी छ । यस कार्यालयबाट तत्काल अनुसन्धानका क्रममा खुलेको निवेदकको वतन, तीन पुस्तेबाट नै निवेदक कालिन्द्रबहादुर जी.सी. उपर अभियोजन भएको हो । सोही वतनमा काठमाडौं जिल्ला अदालतबाट तत्काल प्रचलित मुलुकी ऐन, अदालती बन्दोबस्तको ११० नं. को रीत पुर्‍याई काठमाडौं जिल्ला अदालतबाट राजधानी दैनिक पत्रिकामार्फत सूचना तामेल भएको कार्य कानूनबमोजिम नै भएको देखिँदा सोही आधारमा गरिएको फैसलाबमोजिम निवेदकलाई कैद सजाय भएको र सोही फैसला कार्यान्वयन गरिएको पाइन्छ । यस कार्यालयबाट निवेदकलाई थुनामा राख्ने सम्बन्धमा कुनै कार्य नभएको र निवेदकले यस कार्यालयको यो कामले थुनामा पर्नु परेको भन्ने जिकिर गर्न नसकेबाट निवेदन खारेज गरिपाउँ भन्ने जिल्ला सरकारी वकिल कार्यालयको लिखित जवाफ ।\nशिरिश बल्लभ प्रधानसमेतको जाहेरीले वादी नेपाल सरकार प्रतिवादी यिनै निवेदक कालिन्द्रबहादुर जि.सी.समेत भएको ठगी मुद्दामा काठमाडौं जिल्ला अदालतबाट मिति २०७४।०३।२१ गते फैसला हुँदा निज निवेदक / प्रतिवादी कालिन्द्रबहादुर जि.सी. लाई १ (एक) वर्ष कैद र रू. ४९,९१,१४२।८६ जरिवाना हुने ठहरी फैसला भएकोमा सो फैसलाउपर वादी नेपाल सरकारको मिति ०७५।०२।१३ मा (मु.नं.०७४-CS-२३२९) पुनरावेदन दर्ता भएको हो । सो फैसलाउपर नेपाल सरकारको यस अदालतमा पुनरावेदन परेको र यस अदालतबाट मिति २०७६।०६।०७ मा सुरू अदालतको फैसला सदर हुने गरी फैसला भएको छ । निज कालिन्द्रबहादुर जि.सी.को अभियोगपत्रमा खुलाइएको वतनमा म्याद जारी गर्दा बेपत्ते तामेल भएकोले सोही वतनमा पुनः राष्ट्रिय दैनिक पत्रिकामा निजको नाउँमा म्याद सूचना प्रकाशित गरेको देखिन्छ । उक्त म्याद सूचनामा समेत निज निवेदक उपस्थित नभएपश्चात् सुरू अदालतबाट फैसला भएको अवस्था छ । निज निवेदक प्रतिवादीको अभियोगपत्रमा उल्लेख भएको वतनमा राष्ट्रिय दैनिक पत्रिकामा म्याद सूचना प्रकाशित गरी कानूनको रीत पुर्‍याई सुरू अदालतबाट फैसला भएको र निजलाई लागेको कैद जरिवानाबापत पुर्जी दिई निजलाई थुनामा राखेको कार्यलाई गैरकानूनी भन्न नमिल्ने हुँदा निवेदकको मागबमोजिम आदेश जारी हुन पर्ने अवस्था नहुँदा निवेदन खारेज गरिपाउँ भन्ने उच्च अदालत पाटनको लिखित जवाफ ।\nशिरिश बल्लभ प्रधानसमेतको जाहेरीले वादी नेपाल सरकार प्रतिवादी ओरेन्टल को-अपरेटिभका सञ्चालक का.जि.का.म.न.पा. वडा नं. १० बस्ने कालिन्द्रबहादुर जि.सी.समेत भएको ०६९-CR-२०७३ को ठगी मुद्दा मिति २०७४।३।२१ गते फैसला हुँदा निज प्रतिवादीलाई एक वर्ष कैद र रू. ४९,९१,१४२।८६ जरिवाना हुने ठहरेकोमा निज प्रतिवादी हालसम्म फरार रहेको अवस्थामा यस अदालतको पूर्णकालीन दस्ताका कर्मचारीहरूले मिति २०७६।५।१९ गते पक्राउ गरी दाखिला गर्न ल्याएको हुँदा निज प्रतिवादीलाई लागेको कैद सोही मितिबाट कट्टा हुने गरी मिति २०७७।५।१८ गतेसम्म थुनामा राखी लागेको जरिवाना रू.४९,९१,१४२।८६ यस अदालतको धरौटी खातामा दाखिला गर्न पठाई सो निस्सा प्राप्त भए प्रस्तुत ०६९-CR-२०७३ को ठगी मुद्दाबाट मिति २०७७।५।१९ गते थुनामुक्त\nगरिदिनू । उक्त जरिवाना रू.४९,९१,१४२।८६ दाखिला नगरे सो जरिवानाबापत मुलुकी ऐन, दण्ड सजायको महलको ३८, ४० नं. समेतका आधारमा चार वर्ष कैद हुने र सोबापत कैद गर्नु पर्दा २०७७।५।१९ गतेदेखि २०८१/५/१८ गतेसम्म नियमानुसार सिधा खान दिई थुनामा राखी अन्य मुद्दा वा कारणबाट थुनामा राख्नु नपर्ने भए उल्लिखित मुद्दाको हकमा मात्र प्रतिवादी कालिन्द्रबहादुर जि.सी.लाई मिति २०८१/५/१९ मा कैद मुक्त गरिदिनु भनी यस अदालतको लगत नं.२२१९७ को कैदी ढड्डा नं. २७२ मिति २०७६।०७।१४ गतेको कैदी पुर्जीमार्फत कैद ठेकी कारागार कार्यालय डिल्लीबजार, काठमाडौंमा पठाइएको हो । निज प्रतिवादी कालिन्द्रबहादुर जी.सी.लाई यस अदालतको उल्लिखित मुद्दामा भएको फैसलाअनुसार फैसला कार्यान्वयनको सिलसिलामा ठहरेको कैद तथा जरिवानाबापत समेत कैद म्याद ठेकी कारागार कार्यालय डिल्लीबजार, काठमाडौं पठाइएको हुँदा निजको थुना गैरकानूननी नभई कानूनसम्मत भएकोले यस अदालतको नाममा निवेदकको माग दाबीबमोजिम आदेश जारी हुनु पर्ने अवस्था नहुँदा रिट निवेदन खारेज गरिपाउँ भन्ने काठमाडौं जिल्ला अदालत र फैसला कार्यान्वयन अधिकारीको संयुक्त लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री हरिहर दाहाल, विद्वान्‌ अधिवक्ता श्री शर्मिला थापा र विद्वान्‌ अधिवक्ता श्री विशेश्‍वर गौतमले निवेदक कालिन्द्रबहादुर जि.सी.को वतन काठमाडौं महानगरपालिका वडा नं. १० होइन । निजको वतन साबिक नवलपरासी जिल्ला बेनीमणिपुर गा.वि.स. वडा नं. ६ हालको परिवर्तित नवलपुर जिल्ला (बर्दघाट सुस्तापूर्व) विनयी त्रिवेणी गाउँपालिका वडा नं. ४ हो । सो वतनबाहेक निवेदकको अन्य वतन छैन । सो कुरा निजको नागरिकताको प्रमाणपत्र, मतदाता परिचयपत्र तथा सवारी चालक अनुमतिपत्रसमेतका प्रमाण कागजले पुष्टि भएको छ । यस्तो अवस्थामा निवेदकको नाउँको म्याद काठमाडौं महानगरपालिका वडा नं. १० मा मिति २०६९।१२।१ मा बेपत्ते तामेल भई सो म्याद बदर गरी २०७२।८।११ को राजधानी दैनिक पत्रिकामा प्रकाशित गरी तामेल भएको म्याद निवेदकको वास्तविक वतनमा तामेल नभएको हुँदा बेरितको छ । सो म्यादलाई आधार मानी काठमाडौं जिल्ला अदालत र उच्च अदालत पाटनबाट भएका फैसलाहरू प्राकृतिक न्यायको सिद्धान्तविपरीत छन् । बेरितपूर्वक तामेल भएको म्यादको आधारमा निवेदकलाई थुनामा राख्‍ने गरी भएका आदेश, फैसलाहरू, चिठीपत्र, पुर्जीसमेत उत्प्रेषणको आदेशद्वारा बदर गरी विपक्षीहरूका नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरिनु पर्दछ भनी बहस गर्नुभयो । विपक्षीहरूका तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री हरिप्रसाद जोशीले निवेदकलाई सक्षम अदालतबाट भएको कैद र जरिवानाबापत फैसला कार्यान्वयनको क्रममा कैदी पुर्जी दिई रीतपूर्वक थुनामा राखिएको हुँदा रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब, यसमा निवेदकलाई कानूनबमोजिम रीत पुर्‍याई सुनुवाइको अवसर प्रदान गरिएको थियो वा थिएन ? निवेदकको निवेदन मागबमोजिम आदेश जारी हुने हो, होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा निवेदक कालिन्द्रबहादुर जि.सी. उपर काठमाडौं जिल्ला अदालतमा ०६९-CR-२०७३ को ठगी मुद्दा चलेको देखियो । सो मुद्दामा निवेदकको वतन काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. १० भनी उल्लेख गरिएको, सोही वतन खुलाई म्याद जारी गरिएको र बेपत्ते तामेल गरिएको पाइयो । यसपछि पत्रिकामा प्रकाशित गरेर म्याद तामेल गर्दासमेत काठमाडौं महानगरपालिका वडा नं. १० भन्ने नै उल्लेख गरिएको पाइयो । निवेदकले आफ्नो वतन साबिक नवलपरासी जिल्ला बेनीमणिपुर गा.वि.स. वडा नं. ६ (हाल परिवर्तित नवलपुर जिल्ला, बर्दघाट सुस्तापूर्व) विनयी त्रिवेणी गाउँपालिका वडा नं. ४) हो भनी जिकिर गरेको देखिन्छ । निवेदकको वतन काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १० हो भनी देखिने कुनै तथ्ययुक्त आधार र कारण विपक्षीहरूबाट प्रस्तुत हुन आएको पाइएन । निवेदकबाट पेस हुन आएका नागरिकताको प्रमाणपत्र, मतदाता परिचयपत्र तथा सवारी-चालक अनुमतिपत्रबाट निज कालिन्द्रबहादुर जि.सी.को वतन नवलपरासी जिल्ला बेनीमणिपुर गा.वि.स. वडा नं. ६ (हाल परिवर्तित नवलपुर जिल्ला, बर्दघाट सुस्तापूर्व) विनयी त्रिवेणी गाउँपालिका वडा नं. ४ हो भन्ने देखिएको छ । निजको वतन काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १० हो भनी मान्न सकिने कुनै मनासिब आधार देखिन आएन ।\n३. प्राकृतिक न्यायको सिद्धान्तअनुसार कुनै व्यक्ति विरूद्ध लगाइएको अभियोगको सम्बन्धमा कानूनबमोजिमको प्रक्रिया अपनाई निजलाई प्रतिवादको अवसर प्रदान गर्नु आवश्यक हुन्छ । यो केवल औपचारिकता निर्वाह गर्ने विषय होइन । म्याद सूचना तामेल गरिएको व्यक्तिले जानकारी पाउन सक्ने गरी निजको वास्तविक वतन उल्लेख गरी म्याद जारी गर्नु र सोही वतनमा तामेल गरिनु पर्दछ । गलत वतन उल्लेख गरी तामेल भएको म्याद सूचनाबाट प्रतिवादको अवसर प्रदान गर्नुपर्ने कानूनी सर्त पूरा भएको सम्झन मिल्दैन । म्याद जारी गर्ने तथा तामेल गर्ने कार्य नै कानूनतः त्रुटिपूर्ण भएको अवस्थामा सो आधारमा भए गरिएका निर्णय वा फैसलाले कानूनी मान्यता प्राप्त गर्न नसक्ने अवस्था रहन्छ । सुनुवाइको मौका प्रदान गर्नु पर्ने कुराका सन्दर्भमा यस अदालतबाट अनेकौं मुद्दाका सन्दर्भमा व्याख्या र विवेचना भएका छन् । वस्तुतः यसलाई एक सर्वमान्य न्यायिक सिद्धान्तको रूपमा आत्मसात् गरी आएको देखिन्छ । यसरी स्थापित न्यायिक सिद्धान्त प्रतिकूल भएका काम कारबाहीलाई मान्यता प्रदान गर्न मिल्ने देखिँदैन ।\n४. अत: निवेदक कालिन्द्रबहादुर जि.सी. उपर चलाइएको ठगी मुद्दामा कानूनी रीत विधिअनुसार म्याद जारी गरिएको र तामेल नभएको देखिँदा प्राकृतिक न्यायको सिद्धान्त प्रतिकूल कारबाही र फैसला भएको देखियो । निवेदकको वास्तविक वतन खुलाई म्याद जारी गरी तामेल गराउने कार्य भएको नदेखिँदा निजलाई रीतपूर्वक प्रतिवादको अवसर प्रदान गरिएको मान्न मिलेन । तसर्थ निवेदक कालिन्द्रबहादुर जि.सी.को नाममा जारी गरिएको र तामेल गरिएको विवादित म्याद, सो म्यादका  आधारमा काठमाडौं जिल्ला अदालतबाट मिति २०७४/३/२१ मा \"०६९-CR-२०७३ को ठगी मुद्दामा भएको फैसला, सो फैसलाउपर पुनरावेदन सुनी उच्च अदालत पाटनबाट मिति २०७६/६/७ मा भएको फैसलासमेत कानून प्रतिकूल देखिँदा निवेदक कालिन्द्रबहादुर जि.सी.को हकमा सम्म उल्लिखित तामेली म्याद र फैसलाहरू उत्प्रेषणको आदेशले बदर गरिएको छ । अब निज निवेदक कालिन्द्रबहादुर जि.सी.लाई कारागार कार्यालय डिल्लीबजारबाट काठमाडौं जिल्ला अदालतमा उपस्थित गराई निजको बयान लिने, थुनछेक आदेश गर्ने, प्रमाण बुझ्नेलगायतका जे जो प्रक्रिया पूरा गर्नुपर्छ सो पूरा गरी निजका हकमा पुन: कानूनबमोजिम फैसला गर्नु भनी काठमाडौं जिल्ला अदालतसमेतका विपक्षीहरूको नाउँमा परमादेश जारी हुने ठहर्छ । उपर्युक्तअनुसार जारी भएको उत्प्रेषण तथा परमादेशको आदेशको परिणामस्वरूप निवेदकले कानूनी उपचार प्राप्‍त गरेको र अन्य तथ्यगत एवं कानूनी प्रश्‍नको निरूपण मुद्दामा गरिने सुनुवाइका क्रममा निरूपण हुने नै भएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न परेन । यो आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृतः दुर्गाप्रसाद बस्याल\nइति संवत् २०७६ साल पौष १६ गते रोज ४ शुभम् ।"
}