{
    "Title": "निर्णय नं. १०४४६ - बैकिङ कसुर (चेक अनादर)",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/०३/०९ \t ९६०४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७६।३।९\n०७५-RB-०५६४*\n\nमुद्दा: बैकिङ कसुर (चेक अनादर)\n\nपुनरावेदक / प्रतिवादी : जिल्ला कैलाली टिकापुर नगरपालिका वडा नं. १ ब्लक नं. बी बस्ने टंकबहादुर कार्कीको छोरी वर्ष २९ की निर्मला सोडारी\nविरूद्ध\nप्रत्यर्थी / वादी : गणेशकुमार रावलको जाहेरीले नेपाल सरकार\n\nकानूनमा देवानी र फौजदारी तथा दुनियाँवादी फौजदारी र सरकारवादी फौजदारी भई मुद्दा चल्नसक्ने साझा मार्ग विद्यमान रहेको अवस्थामा जुन कानूनी मार्ग अपनाई न्यायिक उपचार खोज्दा समाजमा शान्ति र अमनचयन कायम भई व्यक्ति व्यक्तिबिचको व्यवहार र सम्बन्ध नियमित एवं पीडितलाई प्रभावकारी न्यायिक उपचार प्राप्त हुन्छ सोही मार्गलाई कानूनको अभ्यास गर्ने विज्ञ समूह र न्यायकर्ताहरूले अवलम्बन गर्नुपर्ने ।\nजब एउटै कसुरमा कानूनी उपचार प्राप्त गर्ने दोहोरो मार्गको उपस्थितिको प्रश्न आउँछ त्यस्तो स्थितिमा अन्यथा व्यवस्था भएकोमा बाहेक पीडितको हक अधिकार अधिकाधिक जुन कानूनी मार्ग अवलम्बन गर्दा सुरक्षित रहन्छ सोही मार्गको अवलम्बन गरी न्यायिक उपचार प्राप्त गर्ने बाटो देखाइदिनु न्यायकर्ताको कर्तव्य हुने l\nकानूनमा कार्यविधिको दोहोरोपन रहेको अवस्थामा दुनियाँवादी भई चल्नसक्ने फौजदारी प्रकृतिका कसुरको न्यायिक उपचार पीडितको फिरादबाटै हुनसक्ने तथा त्यस्तो फिरादबाट कानूनी उपचार माग गर्दा पीडितको हक अधिकारमा तात्विक वा नकारात्मक असर पर्ने अवस्था नरहँदासम्म त्यस्तो विवादलाई सरकारवादी फौजदारी बनाई चलाउन उपयुक्त नहुने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री चित्रदेव जोशी\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री अर्जुनप्रसाद कोइराला\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू फैसला गर्ने\nमा. न्यायाधीश श्री डिल्लीराज आचार्य\nमा. न्यायाधीश श्री दिनेशप्रसाद यादव\nउच्च अदालत दिपायल, महेन्द्रनगर इजलास\n\nफैसला\nन्या. कुमार रेग्मी : न्याय प्रशासन ऐन, २०७३ को दफा ९ उपदफा (१) को खण्ड (क) बमोजिम उच्च अदालत दिपायल, महेन्द्रनगर इजलासको फैसलाउपर पुनरावेदन दर्ता भई कारबाहीमा चढेको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र इजलासको ठहर यसप्रकार छ :-\nमिति २०७३।०५।१४ गते मबाट नगद रू.१७,८५,०००।- (सत्र लाख पचासी हजार) र पुनः मिति २०७३।०५।१५ गते केही रकम पुगेन भनी रू.१,००,०००।- (एक लाख) गरी जम्मा १८,८५,०००।- (अठार लाख पचासी हजार) लिई निज विपक्षीले आफ्नो नाउँको खाता नं.०१११५२१३८१३ को सिद्धार्थ बैंक लि. शाखा कार्यालय टीकापुरबाट १७,८५,०००।- (सत्र लाख पचासी हजार) लिनु भनी मिति २०७३।१२।२९ गते चेक दिएकी र मिति २०७४।०६।०२ गते रू.१,००,०००।- (एक लाख) नेपाल एस.वि.आई. बैंक शाखा कार्यालय टीकापूरको चेक दिइएकोमा उक्त चेकहरू पटकपटक बैंकमा गई साट्न खोज्दा खातामा पैसा नभएको भनी फिर्ता गरिदिएको र निजलाई समेत जानकारी गराउँदा आनाकानी गर्ने, तेरो पैसा दिन्न भन्नेजस्ता शब्दहरूमा जवाफ दिई जानीजानी ठगी गर्ने मनसाय राखेका हुँदा कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको जाहेरी दरखास्त ।\nजाहेरवाला गणेशकुमार रावल मेरो दिदीको श्रीमान् भिनाजु नाता लाग्दछन् । जाहेरवाला भिनाजु तथा निजकी श्रीमतीसँग मेरो लेनदेन कारोबार चलिआएको थियो । सोहीक्रममा २०७३ साल पौष महिनामा जाहेरवाला गणेशकुमार रावलकी श्रीमती मेरो दिदी नाता पर्ने दुर्गा रावलसँग व्यापार व्यवसाय गर्न भनी केही रकमको आवश्यक्ता भएकोले केही सहयोग गरिदिनु पर्‍यो भनी कुराकानी गरेपश्चात् निज दिदी दुर्गा रावलबाट ऋण सापटीबापत रू.१२,५०,०००।- (बाह्र लाख पचास हजार) लिएकी हुँ । उक्त रकम एक वर्षभित्र चुक्ता गर्ने गरी भाकासहितको तमसुकसमेत गरी लिएकी छु । सो रकमबापत मैले पटकपटक ब्याजबापतको रकमसमेत दिइसकेकी छु । मैले लिएको ऋण सापटको रकम चुक्ता गरिदिन भनी २०७४ साल आश्विन महिनामा दिदी दुर्गा रावलका श्रीमान् निज जाहेरवाला मेरो घरमा आएको हुँदा ऋण सापट कट्टी हुने गरी मिति २०७४।०६।०२ गतेको मेरो नाममा रहेको खाताबाट नेपाल एस.वि.आई. बैंक लि. को चेकमा दस्तखत गरिदिएकी हुँ । जाहेरवालाले जाहेरी दरखास्तमा संलग्न गरेको सिद्धार्थ बैंक टीकापूरको मेरो नाममा रहेको खाताको चेक मैले दिएकी होइन । मैले कामको सिलसिलामा बाहिर जानुपर्ने भएकाले उक्त बैंकको चेकमा हस्ताक्षर गरी पसलको घर्रामा राखेको अवस्थामा निज जाहेरवाला गणेशकुमार रावलले मसमेतलाई झुक्याई चेक लिई गएको र उक्त चेकमा आफुखुसी रकम र मिति उल्लेख गरी चेक अनादरसमेत गरेको कुरा हाल आएर मात्र थाहा पाएको हुँ । चेकमा उल्लेख गरेबमोजिमको रकम लिएकी होइन । पटक-पटक ब्याजबापतको रकमसमेत दिइसकेकी हुँदा मैले जाहेरवालाकी श्रीमतीलाई रू.१२,५०,०००।- (बाह्र लाख पचास हजार) मात्र चुक्ता गर्न बाँकी छ । व्यापार व्यवसाय बिग्रेका कारण मैले तिर्नुपर्ने रकम फिर्ता गर्न सकेकी छैन । मेरो बैंक खातामा पर्याप्त रकम मौज्दात नभएको हुँदा मैले दिएको चेक अनादर भएको हो भन्नेसमेत बेहोराको प्रतिवादी निर्मला सोडारीको बयान ।\nप्रतिवादी निर्मला सोडारीले जाहेरवालाबाट व्यापार प्रयोजनको लागि आर्थिक समस्या देखाई मसँग समेत घर सल्लाह गरी ३ महिनाको भाका राखी मिति २०७३।०५।१४ गते नगद रू.१७,८५,०००।- (सत्र लाख पचासी हजार) र पुनः ऐ.१५ गते १,००,०००।- (एक लाख) ऋण सापटी गरी जम्मा रू.१८,८५,०००।- (अठार लाख पचासी हजार) लिएको हो । सोपश्चात् उक्त रकम भाका नाघीसक्दासमेत फिर्ता नदिएपश्चात् जाहेरवालाले पटकपटक रकम माग्न खोज्दा सम्पर्कविहीन भई बस्दै आएकोमा प्रतिवादी निर्मला सोडारीले आफूले लगेको ऋणसापट रकमको भुक्तानी लिन भनी मिति २०७३।१२।२९ मा रू.१७,८५,०००।- (सत्र लाख पचासी हजार) को सिद्धार्थ बैंक टीकापुर शाखाको र मिति २०७४।०६।०२ मा रू.१,००,०००।- (एक लाख) को नेपाल एस.वि.आई. बैंक लि. टीकापुर कैलालीमा आफ्नो नाममा रहेको खाताको चेक जाहेरवाला गणेशकुमार रावलले भुक्तानी लिने गरी चेक दिइएकोमा उक्त चेक सटही गर्न जाँदा खातामा रकम नै नभएको भनी चेक अनादर भइआएको अवस्थामा निज प्रतिवादीलाई खातामा रकम नै नभएको चेक दिइएको भनी जाहेरवालाले भन्दा उल्टै धाकधम्की दिनुका साथै तिम्रो पैसा दिन्न जे गर्न सक्छौ गर भनी हप्काई पठाएको भनी जाहेरवालाबाट सुनी थाहा पाएको हुँ भन्नेसमेत बेहोराको टेकबहादुर रावलले गरिदिएको कागज ।\nप्रतिवादी निर्मला सोडारीले जाहेरवालाबाट व्यापार प्रयोजनको लागि आर्थिक समस्या देखाई ३ महिनाको भाका राखी मिति २०७३।०५।१४ गते नगद रू.१७,८५,०००।- (सत्र लाख पचासी हजार) र पुनः ऐ.१५ गते १,००,०००।- (एक लाख) ऋण सापटी गरी जम्मा रू.१८,८५,०००।– (अठार लाख पचासी हजार) लिएको भन्ने जाहेरवालाबाटै सुनी थाहा पाएको हुँ । सोपश्चात् उक्त रकम भाका नाघीसक्दासमेत फिर्ता नदिएपश्चात् जाहेरवालाले पटक–पटक रकम माग्न खोज्दा सम्पर्कविहीन भई बस्दै आएकोमा प्रतिवादी निर्मला सोडारीले आफूले लगेको ऋण सापटी रकमको भुक्तानी लिन भनी मिति २०७३।१२।२९ गते रू.१७,८५,०००।- (सत्र लाख पचासी हजार) को सिद्धार्थ बैंक टीकापूरको र मिति २०७४।०६।०२ गते रू.१,००,०००।- (एक लाख) को नेपाल एस.वि.आई. बैंक लि. टीकापुर कैलालीमा आफ्नो नाममा रहेको खाताको चेक जाहेरवाला गणेशकुमार रावलले भुक्तानी लिने गरी चेक काटिदिएकोमा उक्त चेक लगी निज जाहेरवाला सटही गर्न जाँदा खातामा रकम नै नभएको भनी चेक अनादर भई आएको अवस्थामा निज जाहेरवालाले खातामा रकम नै नभएको चेक किन दिएको भनी प्रतिवादीलाई भन्दा उल्टै धाकधम्की दिनुका साथै तिम्रो पैसा दिन्न जे गर्न सक्छौ गर भनी हप्काई पठाएको भनी जाहेरवालाबाट सुनी थाहा पाएको हुँ भन्नेसमेत बेहोराको राजपुत नरबहादुर शाहले गरिदिएको कागज ।\nप्रतिवादी निर्मला सोडारीले जाहेरवालाबाट व्यापार प्रयोजनको लागि ३ महिनाको भाखा राखी मिति २०७३।५।१४ गते नगद रू.१७,८५,०००।- (सत्र लाख पचासी हजार) र पुनः ऐ.१५ गते १,००,०००।- (एक लाख) ऋण सापट गरी जम्मा रू.१८,८५,०००।- (अठार लाख पचासी हजार) लिएको कुरा मैले जानकारी पाएको थिएँ । सोपश्चात् उक्त रकम भाका नाघी सक्दासमेत फिर्ता नदिएपश्चात् जाहेरवालाले पटक–पटक रकम माग्न खोज्दा सम्पर्कविहीन भई बस्दै आएकोमा प्रतिवादी निर्मला सोडारीले आफूले लगेको ऋण सापट रकमको भुक्तानी लिन भनी मिति २०७३।१२।२९ गते रू.१७,८५,०००।- (सत्र लाख पचासी हजार) को सिद्धार्थ बैंक टीकापूरको र मिति २०७४।०६।०२ गते रू.१,००,०००।- (एक लाख) को नेपाल एस.वि.आई. बैंक लि. टीकापुर कैलालीमा आफ्नो नाममा रहेको खाताको चेक जाहेरवाला गणेशकुमार रावलले भुक्तानी लिने गरी चेक काटीदिइएकोमा उक्त चेक लगी निज जाहेरवालाले सटही गर्न जाँदा खातामा पर्याप्त रकम नै नभएको भनी चेक अनादर भई आएको अवस्थामा निज प्रतिवादीलाई खातामा रकम नै नभएको चेक दिइएको भनी जाहेरवालाले भन्दा उल्टै धाकधम्की दिनुका साथै तिम्रो पैसा दिन्न जे गर्न सक्छौ गर भनी हप्काई पठाएको भनी जाहेरवालाबाट सुनी थाहा पाएको हुँ भन्नेसमेत बेहोराको मोहन रावलले गरिदिएको कागज ।\nप्रतिवादीउपर परेको जाहेरी दरखास्त, सिद्धार्थ बैंक र एस.वि.आई. बैंकको पत्र, बुझिएका व्यक्तिहरूले गरिदिएको कागजसमेतका आधार प्रमाणहरूबाट प्रतिवादी निर्मला सोडारीले जाहेरवालाबाट ३ महिनाको भाका राखी जम्मा रू.१८,८५,०००।- (अठार लाख पचासी हजार) कर्जा सापटी लिएको र जाहेरवालाले सापटी रकम फिर्ता माग्दा आफ्नो नाममा सिद्धार्थ बैंक टिकापुर शाखामा रहेको खाता नं. ०१११५२१३८१३ बाट रू.१७,८५,०००।- र एस.वि.आई. बैंकमा आफ्नो नाममा सञ्चालन रहेको खाता नं.२२०१५२४३५००६५८ बाट रू.१,००,०००।- (एक लाख) को चेक काटी उक्त खातामा पर्याप्त मौज्दात रकम नभएको भनी जानीजानी चेक काटी दिएको भन्ने स-प्रमाण पुष्टि हुन आएकोले निज प्रतिवादी निर्मला सोडारीको उक्त कार्य बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३ (ग) विपरीतको कसुर अपराध गरेको देखिँदा निज प्रतिवादी निर्मला सोडारीलाई सोही ऐनको दफा १५(१) नं. अनुसार बिगो रू.१८,८५,०००।- (अठार लाख पचासी हजार) बराबर जरिवाना र ३ महिना कैद सजाय गरी जाहेरवालाको बिगो रू.१८,८५,०००।- (अठार लाख पचासी हजार) समेत निज प्रतिवादी निर्मला सोडारीबाट जाहेरवालालाई दिलाई भराई पाउनसमेतको मागदाबी लिइएको छ । प्रस्तुत मुद्दामा पक्राउ परेकी प्रतिवादी निर्मला सोडारी र संलग्न सक्कल मिसिल यसै अभियोग पत्रसाथ पेस गरेको   देखियो ।\nमैले मिति २०७४।०६।०२ गते रू.१,००,०००/- (एक लाख) को एस.वि.आई. बैंक शाखा कार्यालय टिकापूरको चेक काटी जाहेरवाला गणेशकुमार रावललाई दिएकी हुँ, ऋण सापटी केही लिएकी थिइनँ । बरू मैले नै निजलाई सापटी दिन रू.१,००,०००।- को चेक दिएकी हुँ । सिद्धार्थ बैंकको रू.१७,८५,०००।- को चेकमा रहेको दस्तखत मेरै\nहो । मैले नै गरेकी हुँ । त्यसमा लेखिएको लिखतचाहीँ मैले लेखेकी होइन । त्यो खाली चेकमा कसले लेखे भन्ने जाहेरवालालाई नै थाहा होला । मैले सिद्धार्थ बैंकको मेरो खाताको चेक आफ्नो पसलमा राख्ने\nगर्थे । निज जाहेरवाला मेरा भिनाजु भएको र मेरो पसलमा आउने जाने गर्नुहुन्थ्यो । घर्राबाट कतिबेला चेक झिकेछन् मलाई थाहा भएन । सो कुरा मैले चेक अनादर मुद्दामा जाहेरी दिएपश्चात् मात्रै थाहा पाएकी हुँ । स-सानो मनमुटाव भएकै कारण भिनाजुले त्यस्तो प्रपञ्च गरी झुक्याई चेक अनादर गरी मुद्दा दिएका हुन् । लेनदेन विषयबाट जाहेरी परेको होइन भन्नेसमेत बेहोराको प्रतिवादी निर्मला सोडारीले मिति २०७५।१।५ गते उच्च अदालत दिपायलको महेन्द्रनगर इजलाससमक्ष गरेको बयान ।\nप्रतिवादीउपर बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३(ग) विपरीतको कसुर अपराधमा सोही ऐनको दफा १५(१) बमोजिम सजाय गरी बिगो रू.१८,८५,०००।- जाहेरवालालाई प्रतिवादीबाट दिलाई भराई पाउने र बिगोबमोजिमको जरिवानाको मागदाबी लिई अभियोग पत्र पेस भएको देखिन्छ । मिति २०७३।१२।२९ गतेको सिद्धार्थ बैंकको चेकबाट रू.१७,८५,०००।- गणेशकुमार रावलको नाममा प्रतिवादीले चेक काटी दिएको र मिति २०७४।०६।०२ गते रू.१,००,०००।- को चेक काटी दिएकोमा खातामा मौज्दात नभएको कारणबाट चेकको भुक्तानी नभएको देखिन्छ । उक्त दुवै थान चेकमा भएको सहीछापलाई आफ्नो हो भनी प्रतिवादीले स्वीकार गरी अदालतसमक्ष बयान गरेको देखिन्छ । अनुसन्धानको क्रममा भएको बयानमा १२ लाख ५० हजार लिएको तथ्य स्वीकार गरी आज अदालतको बयानमा रू.१ (एक) लाख लिएको भनी व्यक्त गरेको कुरा पेस भएको दसी प्रमाण (चेकहरू) बाट मेल खाएको देखिएन । पेस भएका चेकहरूमा भएको सहीछाप प्रतिवादीले आफ्नो हो भनी स्वीकार गरिआएको हुँदा यी प्रतिवादी तत्काल प्राप्त प्रमाणबाट कसुरदार होइनन् भन्ने विश्वास गर्ने मनासिब आधार नहुँदा पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी मुद्दा पुर्पक्षको लागि अ.बं. ११८ बमोजिम प्रतिवादी निर्मला सोडारीबाट नगद धरौट रू. १८,८५,०००।- (अठार लाख पचासी हजार) वा सोबापतको बैंक ग्यारेन्टी वा जेथा जमानत दिए लिई मुद्दा पुर्पक्षको लागि तारेखमा राख्नू । दिन नसके कानूनबमोजिमको थुनुवा पुर्जी दिई कारागार कार्यालय कञ्चनपुरमा थुनामा राख्न पठाई दिनू । अभियोग पत्रमा उल्लिखित वादी नेपाल सरकारको साक्षीहरू र प्रतिवादीको साक्षीहरू नियमानुसार बुझी पेस गर्नु, मिसिल संलग्न दसीका चेकहरू खामबन्दी गरी मिसिलसाथ राख्नु भन्नेसमेत बेहोराको उच्च अदालत दिपायल, महेन्द्रनगर इजलासको मिति २०७५।०१।०५ को आदेश ।\nप्रतिवादीले जाहेरवालालाई एस.वि.आई. बैंकको रू.१,००,०००।- (एक लाख) को चेक काटी दिएको ठिक हो । सिद्धार्थ बैंकको चेक दिएको\nहोइन । प्रतिवादी निर्मला सोडारीको होलसेल पसल छ, सो पसलमा व्यापारीलाई दिन भनी राखेका चेकहरू निज जाहेरवालाले लगेको हुनसक्छ । जाहेरवालाबाट प्रतिवादीले रू.१ लाख मात्र ५,६ महिनापछि फिर्ता गर्ने गरी लिएकी हुन्, बाँकी सबै झुठ्ठा हो भन्नेसमेत बेहोराको प्रतिवादीका साक्षी नविन कार्कीले उच्च अदालत दिपायल, महेन्द्रनगर इजलाससमक्ष मिति २०७५।०२।१३ मा गरेको बकपत्र ।\nप्रतिवादी निर्मला सोडारी साली नाता लाग्ने र व्यापार व्यवसायसमेत चलाइरहेकीले विश्वासमा परी एकपटक १७,८५,०००।- र अर्कोपटक रू.१,००,०००।- दिएको थिएँ l भाखामा पैसा फिर्ता भएन, पटक पटक घरमा बोलाई छलफल गर्दासमेत पैसा फिर्ता गर्न मानेन, पछि आफ्नो खातामा रकम नभएको चेक काटी मलाई दिएको र सो चेक साट्न भनी सम्बन्धित बैंकमा जाँदा चेक साटिएन, बाउन्स भयो । अनि जाहेर गरेको हुँ भन्नेसमेत बेहोराको जाहेरवाला गणेशकुमार रावलले उच्च अदालत दिपायल, महेन्द्रनगर इजलासमा मिति २०७५।०२।१३ गतेमा गरेको बकपत्र ।\nआपसमा परिचित व्यक्तिका बिचमा भएको लेनदेन व्यवहार, बिगो रकम र वारदातको प्रकृतिलाई हेर्दा ठहरेबमोजिमको कसुरमा निजलाई १ (एक) महिनासम्म कैद गर्नुमै कानूनको मकसद पूरा हुने देखिन्छ । बिगोबमोजिम जरिवाना हुने भन्ने ऐनको दफा १५ को उपदफा (१) को व्यवस्थाअनुसार नै निजलाई जरिवाना हुने र जाहेरवालाले आफ्नो बिगो निजबाट भराई लिन पाउनेसमेत\nदेखिन्छ । प्रतिवादी निर्मला सोडारीले अभियोग दाबीबमोजिम बैंकिङ कसुर गरेको देखिएकोले निजलाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३ को देहाय (ग) को कसुरमा सोही ऐनको दफा १५ को उपदफा (१) बमोजिम १(एक) महिना कैद तथा रू.१८,८५,०००/- (अठार लाख पचासी हजार) जरिवाना हुने र जाहेरवाला गणेश रावलले सोबमोजिमको बिगो प्रतिवादीबाट भराई पाउने ठहर्छ भन्ने सुरू उच्च अदालत दिपायल महेन्द्रनगर वाणिज्य इजलासको मिति २०७५/०३/२७ को फैसला ।\nविपक्षीको श्रीमतीसँग मैले १२ लाख ५० हजार दिन बाँकी छ भनी तमसुक गरिदिई ब्याजसमेत बुझाएकी\nछु l मैले जाहेरवालालाई १ लाखको एस.वि.आई. बैंकको चेक दिएको हो, १७ लाख ८५ हजारको सिद्धार्थ बैंकको चेकको लिखत मेरो होइन l ममाथि लगाइएको अभियोग बैंकिङ कसुर तथा सजाय ऐन, २०६४ अन्तरको कसुर होइन l बैंकबाट रकम भुक्तानी भएको अवस्थासमेत छैन l मलाई लगाइएको अभियोग बैंकिङ कसुर तथा सजाय ऐनको प्रस्तावना र मर्मविपरीत छ l चेक विनिमय अधिकारको दस्ताबेज हो l खातामा रकम जम्मा नभइकन भुक्तानी नभएको खण्डमा धारकले सो बाउन्स चेक दिने व्यक्तिउपर विनिमय अधिकार ऐनअन्तर्गतको कारबाही चलाउन पाउने गरी विनिमय अधिकारपत्र ऐन, २०३४ ले गरेको व्यवस्थालाई बैंकिङ कसुर तथा सजाय ऐनले खारेज नगरी यथावत् नै राखेकोले सो ऐन यथावत् रहँदारहँदै बाउन्स चेक दिएकै आधारमा बैंकिङ कसुर भयो भन्ने अवस्थासमेत हुने होइन l विवादित चेकमा भएको दस्तखत मेरो भएपनि सोभित्रको लिखत मेरो होइन l भिडाई हेरेमा सद्दे किर्तेसमेत थाहा हुन्छ l सद्दे किर्तेको छानबिन नै\nगरिएन l झुठा कथनका आधारमा फरेब गरिदिएको जाहेरी र लाग्नै नसक्ने कानूनबमोजिम मलाई कसुरदार ठहर गरेको उच्च अदालत दिपायल महेन्द्रनगर इजलासको फैसला उल्टी गरी आरोपित कसुरबाट सफाइ दिलाई पाउँ भन्नेसमेत बेहोराको प्रतिवादी निर्मला सोडारीले यस अदालतमा पेस गरेको पुनरावेदनपत्र ।\nबैंकिङ कसुर तथा सजाय ऐन, २०६४ मा मिति २०७३/०६/१८ मा भएको संशोधित व्यवस्थाको प्रयोग गरी सो मितिपूर्व मिति २०७३/०५/१५ मा चेक काटिदिएको विषयमा कारबाही चलाएको र सजाय भएको तथा वादी नेपाल सरकार र प्रतिवादी दुर्गा कार्की भएको ०६८-CR-०७२३ को मुद्दामा यस अदालतबाट मिति २०७२/०४/२० मा फैसला गर्दा अपनाइएको सिद्धान्तसमेतका दृष्टिले हेर्दा उच्च अदालत दिपायल महेन्द्रनगर इजलासको मिति २०७५/०३/२७ को फैसला प्रमाण मूल्याङ्कनको दृष्टिले समेत विचारणीय देखिएको भनी यस अदालतबाट मिति २०७५/११/२६ मा विपक्षी झिकाउने गरी आदेश भएको l\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदनसहितको मिसिल अध्ययन गरी प्रतिवादी निर्मला सोडारीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री चित्रदेव जोशीले जाहेरवालाले प्रतिवादी नभएको मौका छोपी निजको घर्रामा रहेको दस्तखत मात्र भएको खाली चेक लगी आफैँले त्यसमा मिति र रकम उल्लेख गरी चेक बाउन्स गराई झुठ्ठा जाहेरी रहेको अवस्थामा मेरो पक्षलाई सुरू अदालतले अभियोग दाबीबमोजिम सजाय गर्ने गरेको फैसला कानूनी रूपमा त्रुटिपूर्ण छ l उही कार्य देवानी दायित्व र फौजदारी हुन सक्तैन l चेक अनादरको विषय बैंकिङ कसुर हो भनी बैंकिङ कसुर तथा सजाय ऐन, २०६४ ले भनेको छैन l सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तविपरीतसमेत भएकोले उक्त फैसला उल्टी गरी अभियोगपत्र खारेज गरी मेरो पक्षलाई सफाइ दिलाई पाउँ भनी गर्नुभएको बहस सुनियो ।\nप्रत्यर्थी वादी नेपाल सरकारका तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री अर्जुनप्रसाद कोइरालाले  प्रतिवादीले आफ्नो खातामा पर्याप्त रकम छैन भन्ने जान्दाजान्दै जाहेरवालालाई चेक काटी दिएको तथ्य स्वीकार गरी बयानसमेत गरी दिएको र बैंकबाट समेत लेखिआएको अवस्थामा दाबी निर्विवादरूपमा पुष्टि भइरहेको हुँदा प्रतिवादीलाई सुरू अदालतले अभियोग दाबीबमोजिम सजाय हुने ठहर्‍याएको फैसला मनासिब नै हुँदा सदर कायम गरिपाउँ भनी बहस गर्नुभयो l\nप्रतिवादी निर्मला सोडारीले जाहेरवालाबाट ३ महिनाको भाका राखी जम्मा रू.१८,८५,०००।- (अठार लाख पचासी हजार) कर्जा सापटी लिएको र जाहेरवालाले सापटी रकम फिर्ता माग्दा आफ्नो नाममा सिद्धार्थ बैंक टिकापुर शाखामा रहेको खाता नं. ०१११५२१३८१३ बाट रू.१७,८५,०००।- र एस.वि.आई. बैंकमा आफ्नो नाममा सञ्चालन रहेको खाता नं.२२०१५२४३५००६५८ बाट रू.१,००,०००।- (एक लाख) को चेक काटी दिएकोमा खातामा पर्याप्त मौज्दात रकम नभएको भनी जानीजानी चेक काटी दिएको भन्ने स-प्रमाण पुष्टि हुन आएकोले निज प्रतिवादी निर्मला सोडारीको उक्त कार्य बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३ (ग) विपरीतको कसुर अपराध गरेको देखिँदा निज प्रतिवादी निर्मला सोडारीलाई सोही ऐनको दफा १५ को उपदफा (१) अनुसार बिगो रू.१८,८५,०००।- (अठार लाख पचासी हजार) बराबर जरिवाना र ३ महिना कैद सजाय गरी जाहेरवालाको बिगो रू.१८,८५,०००।- (अठार लाख पचासी हजार) समेत निज प्रतिवादी निर्मला सोडारीबाट जाहेरवालालाई दिलाई भराई पाउनसमेतको मागदाबी रहेकोमा प्रतिवादी निर्मला सोडारीले अभियोग दाबीबमोजिम बैंकिङ कसुर गरेको देखिएकोले निजलाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३ को देहाय (ग) को कसुरमा सोही ऐनको दफा १५ को उपदफा (१) बमोजिम १(एक) महिना कैद तथा रू.१८,८५,०००/- (अठार लाख पचासी हजार) जरिवाना हुने र जाहेरवाला गणेश रावलले सोबमोजिमको बिगो प्रतिवादीबाट भराई पाउने ठहर्छ भनी पुनरावेदन अदालत दिपायल, महेन्द्रनगर इजलासले फैसला गरेको देखियो । उक्त फैसलामा प्रतिवादी निर्मला सोडारीले चित्त नबुझाई वादी नेपाल सरकारको अभियोग दाबीबमोजिम बैंकिङ कसुरमा सजाय गरेको सुरू फैसला उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भनी यस अदालतमा पुनरावेदन गरेको देखिन्छ ।\n२. अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादी निर्मला सोडारीले पेस गरेको पुनरावेदन जिकिरमा विचार गर्दा, प्रतिवादी निर्मला सोडारीले जाहेरवालाका नाममा सिद्धार्थ बैंक टिकापुर शाखामा रहेको खाताबाट रू.१७,८५,०००/- र एस.वि.आई. बैंकबाट रू.१,००,०००/- (एक लाख) भुक्तानी लिनु भनी चेक काटी दिएकोमा ती खाताहरूमा पर्याप्त मौज्दात रकम नभएको भनी सम्बन्धित बैंकहरूबाट चेक अनादर भएको देखिन्छ । प्रस्तुत चेक अनादर भएकोले प्रतिवादी निर्मला सोडारीउपर बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३(ग) को कसुरमा सोही ऐनको दफा १५(१) बमोजिम सजाय हुनका लागि अभियोग दाबी पेस भएको देखियो ।\n३. बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३ को (ग) मा “आफ्नो खातामा मौज्दात रकम नभएको जानीजानी चेक काटी दिन नहुने” भन्‍ने कानूनी व्यवस्था रहेको देखियो । सो ऐनको दफा ३(ग) को निषेधित काम गरेमा ऐ. ऐनको दफा १५(१) अनुसार त्यस्तो कसुर गर्ने व्यक्तिलाई सजाय गर्दा बिगो भराई बिगोबमोजिमको जरिवाना र ३ महिनासम्मको कैद सजाय हुने व्यवस्था भएको पाइन्छ । त्यसैगरी, विनिमय  अधिकारपत्र ऐन, २०३४ को दफा १०७(क) मा “बैंकमा आफ्नो निक्षेप छैन वा निक्षेप भए पनि पर्याप्‍त छैन भन्‍ने जानीजानी कुनै व्यक्तिले चेक काटी कसैलाई हस्तान्तरण गरेमा र त्यसरी हस्तान्तरण गरिएको चेक भुक्तानीको लागि सम्बन्धित बैंकसमक्ष प्रस्तुत गर्दा पर्याप्‍त निक्षेप नभएको कारणबाट बैंकबाट चेक अनादर भएमा चेक काट्ने व्यक्तिबाट चेकमा उल्लिखित रकम र ब्याजसमेत धारकलाई भराई चेक काट्ने व्यक्तिलाई तीन महिनासम्म कैद वा तीन हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुनेछ” भन्‍ने कानूनी व्यवस्था भएको पाइन्छ ।\n४. प्रतिवादी निर्मला सोडारीउपर लगाइएको अभियोग दाबी हेर्दा माथि उल्लिखित २ वटा ऐनको व्यवस्थामध्ये जुनचाहिँ कानूनी व्यवस्थासँग कसुरको बढी सामिप्यता रहन्छ सोही कानूनी व्यवस्थाबमोजिम कसुर स्थापित गरी तदनुरूप नै कसुरदारलाई सजायको भागिदार बनाइनु न्यायोचित हुन्छ । बैंकिङ कसुर तथा सजाय ऐनमा ‘चेक अनादर’ लाई स्पष्ट रूपमा परिभाषित गरिएको\nपाइँदैन । यद्यपि उल्लिखित दुवै ऐनमा भएको व्यवस्थाको मूल मकसदलाई हेर्दा बैंकिङ कसुर तथा सजाय ऐन, २०६४ को प्रस्तावनामा “बैंकिङ तथा वित्तीय प्रणालीको कारोबारमा हुन सक्ने कसुरजन्य कार्यबाट बैंक तथा वित्तीय प्रणालीमा पर्ने असर र जोखिमलाई न्यून गरी बैंकिङ तथा वित्तीय प्रणालीप्रति विश्वसनीयता अभिवृद्धि गर्न बैंकिङ कसुर तथा सजायका सम्बन्धमा कानूनी व्यवस्था गर्ने” भनी उल्लेख भएको देखिन्छ भने विनिमय अधिकारपत्र ऐन, २०३४ को प्रस्तावनामा “बैंकिङ कारोबारलाई सुव्यवस्थित गर्नको लागि विनिमय अधिकारपत्रको परिभाषा गर्न र तत्सम्बन्धी अन्य व्यवस्था गर्ने” भन्ने व्यवस्था गरिएको छ l यस सन्दर्भमा बैंकिङ कसुर तथा सजाय ऐनले कारोबारमा हुनसक्ने कसुरजन्य कार्यबाट बैंक तथा वित्तीय प्रणालीमा पर्ने असर तथा जोखिमलाई न्यूनीकरण गर्ने उद्देश्य लिएको देखियो भने विनिमय अधिकारपत्र ऐनले विनिमय अधिकारपत्रको परिभाषा गरी बैंकिङ कारोबारलाई सुव्यवस्थित गर्ने लक्ष्य राखेको देखियो ।\n५. यसरी एकै प्रकारको कसुरमा देवानी र फौजदारी दायित्व तथा कानूनी उपचारका मार्गहरू प्रसस्त रहेको अवस्थामा कानूनको समग्र उद्देश्यलाई आत्मसात् गरी विवेचना गरिनुपर्दछ । प्रतिवादी निर्मला सोडारीउपर यहाँ जुन कसुर लगाइएको छ, सो कसुर सरकारवादी भई चल्ने फौजदारी प्रकृतिको छ । कानूनमा देवानी र फौजदारी तथा दुनियाँवादी फौजदारी र सरकारवादी फौजदारी भई मुद्दा चल्नसक्ने साझा मार्ग विद्यमान रहेको अवस्थामा जुन कानूनी मार्ग अपनाई न्यायिक उपचार खोज्दा समाजमा शान्ति र अमनचयन कायम भई व्यक्ति व्यक्तिबिचको व्यवहार र सम्बन्ध नियमित एवं पीडितलाई प्रभावकारी न्यायिक उपचार प्राप्त हुन्छ सोही मार्गलाई कानूनको अभ्यास गर्ने विज्ञ समूह र न्यायकर्ताहरूले अवलम्बन\nगर्नुपर्दछ । सबै कानूनी प्रणालीमा कसुरको प्रकृतिअनुसारको अभियोजन गर्ने निश्चित कार्यविधि तय गरिएको हुन्छ l जब एउटै कसुरमा कानूनी उपचार प्राप्त गर्ने दोहोरो मार्गको उपस्थितिको प्रश्न आउँछ त्यस्तो स्थितिमा अन्यथा व्यवस्था भएकोमा बाहेक पीडितको हक अधिकार अधिकाधिक जुन कानूनी मार्ग अवलम्बन गर्दा सुरक्षित रहन्छ सोही मार्गको अवलम्बन गरी न्यायिक उपचार प्राप्त गर्ने बाटो देखाइदिनु न्यायकर्ताको कर्तव्य हुन आउँछ l कानूनमा कार्यविधिको यस्तो दोहोरोपन रहेको अवस्थामा दुनियाँवादी भई चल्नसक्ने फौजदारी प्रकृतिका कसुरको न्यायिक उपचार पीडितको फिरादबाटै हुनसक्ने तथा त्यस्तो फिरादबाट कानूनी उपचार माग गर्दा पीडितको हक अधिकारमा तात्विक वा नकारात्मक असर पर्ने अवस्था नरहँदासम्म त्यस्तो विवादलाई सरकारवादी फौजदारी बनाई चलाउन उपयुक्त हुँदैन l यस्तो गरिएमा सरकारको अनावश्यक स्रोत साधन र समयको दुरूपयोगसमेत हुने अवस्था सिर्जित हुन्छ l अझ, प्रस्तुत विवादमा प्रतिवादीको कसुर स्थापित हुने हो भने विनिमय अधिकारपत्र ऐनअन्तर्गत मुद्दा नचलाई बैंकिङ कसुर तथा सजाय ऐनअन्तर्गत सरकारवादी मुद्दाको रूपमा अभियोजन गर्ने हो भने पीडितले पाउने न्यायिक उपचारसमेत कुण्ठित हुने देखियो l किनकि यस्तो स्थापित भएमा विनिमय अधिकारपत्र ऐनमा पीडितले ब्याजसमेत भराई लिन पाउँछ तर बैंकिङ कसुर तथा सजाय ऐनअन्तर्गत कसुर स्थापित भएमा पनि पीडितले लेना रकमको ब्याज भराई लिन पाउने भन्ने व्यवस्था गरिएको देखिँदैन l माथि विवेचित ऐनहरूको प्रस्तावनाको बेहोराबाट यी ऐनहरूले सम्बोधन गर्न खोजेको विषयवस्तु एउटै अर्थात्‌ बैंकिङ कारोबार नै देखिए पनि नियमन गर्न खोजेको क्षेत्र विल्कुल भिन्न देखियो । बैंकिङ कसुर तथा सजाय ऐनले बैंकिङ कारोबारमा हुनसक्ने आपराधिक क्रियाकलापलाई निषेध गर्ने उद्देश्य राखेकामा अर्कोले बैंकिङ कारोबारलाई परिभाषित गरी स्वस्थ रूपमा सञ्चालन गर्न खोजेको पाइयो ।\n६. कानूनले दुवै ऐनले तोकेका मार्गमध्ये कुनै एक ऐनले तोकेको मार्ग अवलम्बन गर्न सक्ने छुट दिएको अवस्थामा रहेको प्रस्तुत विषयमा प्रतिवादीलाई बैंकिङ कसुरको अभियोगमा सजाय गर्दा प्रतिवादी र पीडित दुवैलाई न्याय नपर्ने देखिन्छ । बैंकिङ कसुर तथा सजाय ऐन, २०६४ अन्तर्गतका मुद्दामा नेपाल सरकारवादी हुने र त्यस्ता मुद्दा सरकारी मुद्दासम्बन्धी ऐन, २०४९ को अनुसूची-१ मा परेको मानिने हुँदा यस ऐनअन्तर्गतको कसुर मानी अदालतबाट सजाय गर्दा कैद र बिगोबमोजिम जरिवाना भई जाहेरवालालाई बिगो भराइदिनु पर्ने गरी फैसला भएको\nपाइन्छ । यस अवस्थामा कानूनले जरिवानालाई पहिलो प्राथमिकतामा राखी असुलउपर गरिसकेपछि मात्र बिगो भराउनेतर्फ जाहेरवालाले छुट्टै कारबाही चलाउनु पर्ने र बिगो भराउने सम्पत्ति नरहेमा प्रतिवादीलाई एक वर्षसम्म कैद गराउन सक्ने व्यवस्था रहेको पाइन्छ । यस अवस्थामा पीडितले न्याय पाउने अवस्था थप पेचिलो र अनिश्चित हुन जाने देखियो l\n७. प्रतिवादी निर्मला सोडारीले अदालतसमक्ष बयान गर्दा मैले मिति २०७४।६।२ गते रू.१,००,०००/- (एक लाख) को एस.बि.आई. बैंक शाखा कार्यालय टिकापूरको चेक काटी जाहेरवाला गणेशकुमार रावललाई दिएकी हुँ, ऋण सापटी केही लिएकी होइन । बरू मैले नै निजलाई सापटी दिन रू.१,००,०००।– को चेक दिएकी हुँ । सिद्धार्थ बैंकको रू. १७,८५,०००/- को चेकमा रहेको दस्तखत मेरै हो, त्यसमा लेखिएको लिखतचाहीँ मैले लेखेकी होइन । मैले पसलमा हस्ताक्षर गरी राखेको त्यस खाली चेकमा कसले लगी कसले के लेखे भन्ने जाहेरवालालाई नै थाहा होला” भनी बयान गरेको\nपाइन्छ । सम्बन्धित बैंकबाट चेकअनुसारको रकम प्रतिवादीको बैंक खातामा मौज्दात नरहेको भनी सम्बन्धित बैंकले लेखिदिएको अवस्था छ ।\n८. प्रतिवादी निर्मला सोडारीको एस.बि.आई. बैंक र सिद्धार्थ बैंकलाई दिएको भुक्तानी आदेशको चेक खातामा पर्याप्त मौज्दात नरहेको भनी चेक अनादर भएको कुरामा विवाद छैन । यसरी आफ्नो खातामा पर्याप्त रकम नभएको कुराको जानकारी हुँदाहुँदै खाताको रकमले नखाम्ने गरी चेक काटिदिएको अवस्था हुँदा र उक्त विनिमय अधिकारपत्र ऐन, २०३४ को दफा १०७(क) मा चेक काट्ने व्यक्तिबाट चेकमा उल्लिखित रकम र ब्याजसमेत धारकलाई भराई त्यस्तो चेक काट्ने व्यक्तिलाई सजायसमेत हुने व्यवस्था गरिएको हुँदा त्यस्तो गलत काम गर्ने व्यक्तिलाई सजाय र त्यस्तो गलत कार्यबाट पीडित व्यक्तिलाई आफूले पाउनु पर्ने रकम र ब्याजसमेत भराई लिन पाउने व्यवस्था भएको अवस्थामा प्रतिवादीबाट भएको उक्त कार्य विनिमय अधिकारपत्र ऐन, २०३४ को दफा १०७(क) अन्तर्गत नै पर्ने देखिन आयो । बैंकिङ कसुर तथा सजाय ऐन, २०६४ मा यसप्रकारको कार्यबाट पीडित हुने व्यक्तिलाई राहत दिनेसम्बन्धी कुनै व्यवस्था भएको पाइँदैन । यसप्रकारको कसुरलाई विनिमय अधिकारपत्र ऐन, २०३४ अन्तर्गत राखेर कारबाही गरिएको खण्डमा पीडितलाई राहत दिने कार्य र कसुर गर्ने व्यक्तिलाई कैद तथा जरिवानासमेत हुने कार्यसमेत समेटिने देखियो ।\n९. यस्तै विषयवस्तु समेटिएको वादी महेन्द्रप्रसाद यादवको जाहेरीले नेपाल सरकार विरूद्ध दुर्गा कार्की प्रतिवादी भई चलेको बैंकिङ कसुर (०६८-CR-०७२३) को मुद्दामा आफूले काटेको चेकलाई खाम्ने रकम आफ्नो खातामा नभएको भन्ने जानीजानी चेक काटी बैंक तथा वित्तीय प्रणालीमा असर पार्ने गरी भुक्तानी लिनेदिने कार्य मात्र बैंकिङ कसुर तथा सजाय ऐन, २०६४ अन्तर्गत पर्ने स्पष्ट भएको र प्रस्तुत मुद्दामा सो अवस्थाको विद्यमानता नरही व्यक्ति व्यक्तिबिच भएको विनिमय कारोबार चेक काट्ने व्यक्तिको खातामा पर्याप्त रकम नभएको कारण सम्बन्धित बैंकबाट चेक अनादरसम्म भएको देखिँदा अभियोग पत्र खारेज गर्ने भनी यस अदालतबाट निर्णय भएको छ l सोही मुद्दामा ‘व्यक्तिले बैंकिङ प्रणालीलाई नै नोक्सान पार्ने गरी गर्ने आपराधिक कार्य र व्यक्ति व्यक्तिबिच भएको विनिमय कारोबारबाट सिर्जित हुने दुस्कृतिलाई अलगअलग कानूनले भिन्नभिन्न कसुरको रूपमा परिभाषित गरेको साथै त्यसको लागि कानूनी उपचारको मार्ग र प्राप्त हुने उपचारसमेत फरक ढङ्गबाट निर्धारण गरेपछि त्यसको पालना र प्रयोग पनि सोहीअनुरूप गरिनु वाञ्छनीय\nहुन्छ । गलत प्रक्रियाबाट सही निष्कर्षमा पुग्न नसकिने भनी सिद्धान्तसमेत प्रतिपादन भएको छ (ने.का.प. २०७२, अंक ८, निर्णय नं. ९४५२) ।\n१०. मिति २०७३/६/१८ मा बैंकिङ कसुर तथा सजाय ऐन, २०६४ मा पहिलो संशोधन हुँदा कसैले बैंक तथा वित्तीय संस्थाबाट रकम भुक्तानी माग गर्दा आफ्नो खातामा मौज्दात रकम नभएको जानी जानी चेक काटिदिएमा बैंकिङ कसुर हुने भनिएको\nछ l यस्तो कानूनी व्यवस्थाबाट कसैले आफ्नो खातामा मौज्दात रकम नभएको जानी जानी चेक काटिदिई भुक्तानी माग्ने कार्य गरेबाट मात्र पनि बैंकिङ कसुर हुन्छ भन्ने व्यवस्था भएबाट नि:सन्देह उक्त कार्य बैंकिङ कसुर हो l यो संशोधनपछाडिको हकमा कानूनको द्विविधा हटाइएको अवस्था रहेको देखिन्छ तर मौजुदा कानून (विनिमय अधिकारपत्र ऐन) मै काटिएको चेक भुक्तानीयोग्य नभई चेक अनादर भएमा त्यसको कानूनी दायित्व के हुने भन्ने स्पष्ट व्यवस्था भइसकेको अवस्थामा गल्ती गर्नेलाई सोही कसुरमा उल्लेख गरिएको कानूनी दायित्व सिर्जना हुने मानिनु पर्दछ l दुवै कानूनी व्यवस्थाको तुलनात्मक अध्ययन गरी पीडितको अधिक हक सुरक्षित हुने कानूनबाट न्याय निरूपण गर्नु श्रेयष्कर हुन्छ भन्ने कुरा माथि नै विवेचना गरिसकिएको छ l सुविधा सन्तुलनको हिसाबले समेत स्पष्ट कानूनी दायित्व किटिएको तत्कालको मौजुदा कानूनमा भएको उपचारको मार्गबाटै पीडितले बढी सुविधा प्राप्त गर्नसक्ने अवस्था हुँदाहुँदै पीडितको हक नै कुण्ठित हुने गरी बैंकिङ कसुरअन्तर्गत अभियोग लगाई सरकारवादी मुद्दाको रोहबाट हेरी इन्साफ गरिएको उच्च अदालत दिपायल, महेन्द्रनगर इजलासको प्रस्तुत मुद्दाको फैसला पुनरावेदनको रोहमा उचित मान्न सकिएन l उच्च अदालत दिपायल, महेन्द्रनगर इजलासबाट भएको उक्त फैसला माथि विवेचित आधार कारणबाट बदर हुन्छ l\n११. यसरी व्यक्ति व्यक्तिका बिचमा विनिमय अधिकारपत्र ऐन, २०३४ अन्तर्गत चल्न योग्य भई कसुर स्थापित भएको अवस्थामा धारकले ब्याजसमेत भराई लिन पाउने व्यवस्थालाई नजरअन्दाज गरी प्रस्तुत मुद्दा सरकारवादी फौजदारी मुद्दाअन्तर्गत नै चल्दछ भनी मान्‍न सकिने अवस्था नदेखिँदा प्रतिवादी निर्मला सोडारीले अभियोग दाबीबमोजिम बैंकिङ कसुर गरेको देखिएकोले निजलाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा ३ को देहाय (ग) को कसुरमा सोही ऐनको दफा १५ को उपदफा (१) बमोजिम १ (एक) महिना कैद तथा रू.१८,८५,०००/- (अठार लाख पचासी हजार) जरिवाना हुने र जाहेरवाला गणेशकुमार रावलले सोबमोजिमको बिगो प्रतिवादीबाट भराई लिन पाउने ठहर्‍याई भएको सुरू उच्च अदालत दिपायल, महेन्द्रनगर इजलासको फैसला मिलेको नदेखिँदा उक्त फैसला उल्टी भई प्रतिवादी निर्मला सोडारीउपर लगाइएको अभियोग दाबी खारेज हुने ठहर्छ । सो ठहर्नाले अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम सुरू उच्च अदालत दिपायल, महेन्द्रनगर इजलासको फैसला उल्टी भई अभियोग दाबी खारेज हुने ठहरेकाले सुरू उच्च अदालत दिपायल, महेन्द्रनगर इजलासको मिति २०७५/३/२७ को उक्त फैसलाबमोजिम राखेको लगत कट्टा गर्नु भनी सुरू कैलाली जिल्ला अदालतमा लेखी पठाई दिनू -----------१\nप्रतिवादी निर्मला सोडारीलाई अन्य मुद्दा वा बेहोराबाट थुनामा राख्नु नपर्ने भए यस मुद्दाको कैद थुनाबाट छोडिदिनु भनी पुनरावेदक थुनामा रहेको कारागारमा लेखी पठाइसकिएको देखिँदा सो सम्बन्धमा केही गरिरहनु परेन ------------------------------------------------------२\nयसको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाई दिनू -----------------------------------------------३\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत : ताराप्रसाद डाँगी\nइति संवत् २०७६ साल असार ९ गते रोज २ शुभम् ।\n\n* मिति २०७६।५।५ मा पूर्ण इजलासबाट पुनरावलोकन गरी हेर्न अनुमति प्रदान ।"
}