{
    "Title": "निर्णय नं. १०७८५ - करकाप",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७८/०५/१८ \t ४१७९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री डा. कुमार चुडाल\nफैसला मिति : २०७८।५।१८\n०७३-CR-०२६७\n\nमुद्दा:- करकाप\n\nपुनरावेदक / वादी : सूर्यबहादुरको छोरा धादिङ जिल्ला, थाक्रे गा.वि.स. वडा नं.७ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.१४ कुलेश्वर बस्ने चन्द्रबहादुर तामाङ\nविरूद्ध\nविपक्षी / प्रतिवादी : जिल्ला भोजपुर, कुलुङ गा.वि.स. वडा नं.७ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.१४ लिकमार्ग बस्ने श्यामबहादुर गिरीसमेत\n\nकुनै पनि लिखत किर्ते जालसाजीबाट खडा गर्नु र डर त्रास देखाई लिखतमा करकापबाट कारणीको सहीछाप गराउनु फरक फरक अवस्था हो । एउटामा लिखतमा सहीछाप गर्ने व्यक्ति आफ्नो सहीछापबारे अनभिज्ञ रहेको हुन्छ भने अर्कोमा कारणी अर्थात् लिखत गरिदिनेलाई डर त्रास देखाई दबाबमा पारी करकापबाट सहीछाप गराएको अवस्था हुन्छ । एकैपटक एउटै लिखतको सम्बन्धमा किर्ते र करकाप दुई फरक फरक वारदात सिर्जना हुन सक्ने अवस्था नहुने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री किरणकुमारी शाह\nविपक्षी / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री जगदीश चन्द्र पाण्डे\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nन्याय प्रशासन ऐन, २०७३\n\nसुरू तहमा फैसला गर्नेः\nमाननीय जिल्ला न्यायाधीश श्री विष्णुप्रसाद कोइराला\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री शारङ्गा सुवेदी\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.डा.कुमार चुडाल : न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदन परी दोहोर्‍याउने निस्सा प्रदान भई पुनरावेदनसरह दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छः-\nतथ्य खण्ड\nहाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १४ बस्ने श्यामबहादुर गिरी, शकुन्तला गिरी, प्रकाश गिरीसमेत भई म फिरादी र मेरो छोरी बन्दना लामा तामाङलाई अपहरण शैलीमा मिति २०६८।११।२२ गते बिहान विपक्षीहरूको डेरा कोठामा लगी तिम्रो श्रीमतीले गरेको कारोबारको सम्बन्धमा कागज गर अन्यथा तँलाई हामी छाड्दैनौं भनी तयार गरी राखेको कागजमा म फिरादीलाई र मेरो छोरीलाई बाँधछाँद गरी विभिन्न डर त्रास देखाई करकाप गरी ६ महिनाअगाडिको मिति लेखेको दुईवटा हातले लेखिएको नेपाली कागजमध्ये एउटामा धनी सकुन्तला गिरी र अर्कामा धनी प्रकाश गिरी लेखिएको सोको रकम २८ लाखको कागज पढ्न र हेर्नसमेत नदिई मेरो छोरीलाई दुवै थान कागजमा साक्षीमा सहीछाप गर्न लगाई छाडिएकोले परिवारलाई मार्नेसम्मको धम्की दिई कब्जाबाट मुक्त गरेको र यसरी मलाई नियन्त्रणमा लिई धम्की दिई जोर जुलुम गरी कागज गराएकोले उक्त कागज बदर गराउन यो फिराद लिई आएकी छु । तसर्थ विपक्षीहरूले मलाई डर, त्रास, धाक धम्की देखाई ज्यान मार्नेसम्मको नियत लिई कब्जामा राखी जबरजस्ती गैरकानूनी ढंगले मेरो इच्छाविपरीत विपक्षीहरूले तयार पारी राखेको मलाई हेर्ने मौका नदिई मिति २०६८।११।२२ गतेका दिन विपक्षीहरूले के कुन मिति राखी गराएका छन् । विपक्षीहरूले गराएको लेखिएको थान २ कागज मुलुकी ऐन अ.बं. २४ नं. र ३८ नं. बमोजिम करकाप ठहर गरी उक्त कागज बदर गरी विपक्षीहरूलाई हदैसम्मको सजाय गरिपाउँ भन्नेसमेत बेहोराको फिराद दाबी ।\nविपक्षीले करकाप भनिएको कागज मिति २०६८।५।२ र मिति २०६८।५।१० गते विपक्षीले कागजमा लेखिएको थैली लिई आफू खुसी सहीछाप गरिदिएको कपाली तमसुकको थैली तिर्नु बुझाउनुपर्ला भनी थैली नतिर्ने नियतले मिति २०६८।११।२२ मा हुँदै नभएको कागजलाई करकापद्वारा भए गरेको भन्नुमा विपक्षीले गरिदिएको कपाली तमसुकलाई दिन गणना गरी पूर्वतयारीका साथ फिरादमा करकाप भएको दिन भनी उल्लेख गर्नु कुतर्कभन्दा केही हुन सक्दैन भन्नेसमेत बेहोराको प्रतिवादीहरूको संयुक्त प्रतिउत्तर जिकिर ।\nमिति २०६८।११।२२ गते साढे ५ बजे उहाँहरूलाई लगेको रहेछ । साढे नौ बजे हामी सबैलाई थाहा भएको हो । त्यहीँ आई रोई कराई हामीलाई जबरजस्ती २ वटा कागजमा सही गरायो, तेरो मम्मीको कारोबारमा तिमीहरूले चुक्ता गर्नुपर्छ भनी धम्की दियो र यदि तिमीहरूले नतिरे छोरीबाट असुल गर्छु भनी ल्याएर छाडिदियो भन्नेसमेत बेहोराको वादीका साक्षी दीपक तामाङले गरेको बकपत्र ।\nमलाई कागजको बारेमा केही पनि थाहा छैन । दुई वटा कागज निजले नै हस्ताक्षर गरेका हुन् । लेनदेन भई दुवै पक्षको मन्जुरीका साथ तयार भएका कागजात हुन् । यसमा कसैको डर, धाक, करकाप केही पनि छैन भन्नेसमेत बेहोराको प्रतिवादीका साक्षी रेखबहादुर थापाले गरिदिएको बकपत्र ।\nवादीले लिखतमा काटेको ठाउँसमेतमा सहज रूपमा सहीछाप गरिदिएको र एकाघरकी उमेर पुगेकी छोरीसमेत साक्षी बसेको लिखतबाट देखिएको साथै उक्त लिखतमा लागेको सहीछापलाई वादीले अ.बं. ७८ नं. बमोजिम बयान गर्दा अन्यथा भन्न नसकी स्वीकार गरी बयान गरेको अवस्थाबाट वादीको फिराद दाबी पुग्न नसक्ने ठहर्छ भन्नेसमेत बेहोराको सुरू काठमाडौं जिल्ला अदालतको फैसला ।\nम पुनरावेदकलाई डर, त्रास हतियार देखाई करकाप गरी ज्यानसमेत मार्ने धम्की दिएको र हामीलाई जबरजस्ती ठाउँ ठाउँमा सही गर्न लगाएकोमा डर त्रासले सहीछाप गरेको हो । मिति २०६८।५।५ र मिति २०६८।५।१० को लिखतहरू इजलासबाट देखाई पढी सुनाउँदा सुनी सनाखत गराउँदासमेत म पुनरावेदक र छोरी वन्दनालाई जबरजस्ती लगी जबरजस्ती धाक धम्की देखाई सहीछाप गर्न लगाएको कागजउपर मैले करकापबाट गरे गराएको भनी नामकरणसमेत म पुनरावेदकले गरिदिएकोमा उक्त कागजलाई अन्यथा नभनेको भनी फैसलामा उल्लेख गरी भएको प्रमाण कागजको मूल्याङ्कनसमेत नगरी भएको फैसला उल्टी गरी न्याय दिलाइपाउँ भन्नेसमेत बेहोराको वादीको पुनरावेदनपत्र ।\nयसै लगाउको ०६९–CP–०७२० मा आज यस इजलासबाट प्रत्यर्थी झिकाउने आदेश भएको र प्रस्तुत मुद्दा सोही मुद्दासँग अन्तरप्रभावी देखिएको हुँदा यसमा पनि अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम छलफल निमित्त प्रत्यर्थी झिकाई पेस गर्नु भन्ने पुनरावेदन अदालत पाटनबाट भएको मिति २०७०।५।३० को आदेश ।\nवादीले फिरादमा प्रतिवादीहरूले अपहरणको शैलीमा बिहान ९ बजे प्रतिवादीहरूको डेरा कोठामा लगेको भनी उल्लेख गरेको देखिँदा फिराद दाबी विश्वसनीय देखिएन । प्रतिवादीहरूले धम्की दिएको भन्ने वादीको बेहोरासमेत प्रमाणबाट पुष्टि हुन आएको नदेखिँदा वादीकै भनाइलाई मात्र आधार लिई प्रतिवादीहरूले धम्की दिई कारकापमा पारी वादीलाई सहीछाप गराएका हुन् भनी मान्न मिल्ने देखिएन । मुलुकी ऐन अ.बं.२४ नं. ले कसैलाई पनि जोरजुलुम करकाप गरी कागज गराउन हुँदैन भनी स्पष्ट गरेको पाइन्छ । वादी दाबी प्रमाणित गर्ने प्रमाणको भार वादीमा निहित हुनेमा वादीले प्रतिवादीहरू मिली वादीसमेतलाई जोर जुलुम गरी करकापमा पारी सहीछाप गराएको भनी लिएको दाबी प्रमाणहरूद्वारा पुष्टि गराउन सकेको अवस्था नदेखिँदा वादी दाबीबमोजिम कागज बदर गरी प्रतिवादीहरूलाई सजाय गर्न मिल्ने देखिएन । उपर्युक्त आधार कारणबाट सुरू अदालतबाट भएको फैसला अन्यथा भएको नदेखिँदा पुनरावेदक वादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन । अतः वादी दाबी पुग्न नसक्ने ठहर्‍याई सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६९।१०।२३ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक/वादीको पुनरावेदन जिकिर पुग्न सक्दैन भन्ने पुनरावेदन अदालत पाटनको मिति २०७२।९।२६।१ को फैसला ।\nडर, त्रास हतियार देखाई मार्ने धम्की दिइ म पुनरावेदकलाई जबरजस्ती दुवै कागजको साक्षी खण्डमा सही गर्न लगाएकोले डर त्रासले सहीछाप गरेको हो । विपक्षीहरूले योजनासाथ म पुनरावेदकलाई समेत अपहरण शैलीमा लगी कागज गर्न लगाएका हुन् । मिति २०६२/११/२२ गते कागज गराई मलाई साक्षी राखेका हुन् । श्याम गिरीले घरमा जबरजस्ती लगी धाक धम्की दिई हतियारसमेत देखाई जबरजस्ती कागज गराएका कागजहरू हुन् भन्ने बेहोराको अ.बं. ७८ नं.बमोजिम गरी दिएको बयान फैसलाको रोहमा मूल्याङ्कन भएको छैन् । साथै आफूलाई करकापबाट कागज गराएको सम्बन्धमा छिमेकीहरूलाई भन्दा छिमेकीहरू करिब साढे ९ बजे जम्मा भएपछि प्रहरीमा गएर उजुर गर्न भनेकोमा मलाई घर लग्यो र सो दिन सरसल्लाह गरी भोलिपल्ट मात्र प्रहरीकोमा गएको हो । साक्षी अनुराग चन्दसमेत छिमेकी हुन् । हामी मुक्त भएपछि सोही दिन थाहा जानकारी पाएका हुन् । साक्षीले सुनेर थाहा पाएको भन्दैमा वास्तविक तथ्य झुठा भन्नु सरासर गलत\nहुन्छ । पुनरावेदन अदालत पाटनबाट भएको फैसलामा गम्भीर कानूनी त्रुटि र सम्मानित अदालतबाट स्थापित कानूनी सिद्धान्तको पालना नगरेकाले मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने बेहोराको पुनरावेदक / वादी चन्द्रबहादुर तामाङको तर्फबाट यस अदालतमा दायर हुन आएको मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदनपत्र ।\nयसमा लगाउको ०७३-RI-०१७५ को किर्ते जालसाजी मुद्दामा आज यसै इजलासबाट न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भएकोले प्रस्तुत मुद्दा सो मुद्दासँग अन्तरप्रभावी भएकोले प्रस्तुत मुद्दामा समेत दोहोर्‍याई हेर्ने निस्सा प्रदान गरिएको छ । कानूनबमोजिम गर्नु भन्ने यस अदालतबाट भएको मिति २०७३।४।३१।२ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनसहित सुरू मिसिल अध्ययन गरी पुनरावेदक / वादी चन्द्रबहादुर तामाङको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री किरण कुमारी शाहले निज वादी चन्द्रबहादुर तामाङलाई जबरजस्ती २ वटा लिखतमा सहीछाप गराएको हो भनी निजको साक्षीले बकपत्र गरिदिएका छन् । पुनरावेदक प्रतिवादीको स्वर्गीय भइसकेकी श्रीमतीको सहीछाप देखाई लेनदेन भएको भनी गरेको उक्त कागज किर्ते तवरबाट भएकोमा प्रतिवादीहरूले निज चन्द्रबहादुर तामाङ र निजको छोरीलाई करकापमा पारी उक्त कागजमा सही गराएको अवस्था हो । सुरू काठमाडौं जिल्ला अदालतबाट वादी दाबी नपुग्ने ठहर गरी भएको फैसला सदर गरेको पुनरावेदन अदालत पाटनको फैसला बदर हुनुपर्छ भनी गर्नुभएको बहससमेत\nसुनियो ।\nयसैगरी प्रत्यर्थी / प्रतिवादीको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री जगदीश चन्द्र पाण्डेले विवादित लिखतमा परेको सहीछापलाई प्रतिवादीले स्वीकार गरेको, प्रतिवादीले अ.बं.७८ नं. बमोजिम सनाखत बयान गर्दासमेत लिखत अन्यथा हो भनी विशेषज्ञबाट जाँच गरिपाउँ भनी माग दाबी लिन नसकेको र प्रतिवादीका साक्षीले समेत अदालतमा बकपत्र गर्दा लेनदेन भई दुवै पक्षको मन्जुरीका साथ तयार भएका कागजात हुन् । यसमा कसैको डर धाक करकाप केही पनि छैन भनी बकपत्र गरेको अवस्थामा करकापमा सजाय गर्न मिल्ने होइन उच्च अदालतबाट भएको फैसलालाई सदर कायम गरी इन्साफ गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउल्लिखित तथ्य एवं पुनरावेदन जिकिर रहेको प्रस्तुत मुद्दामा सुरू काठमाडौं जिल्ला अदालतबाट भएको फैसला सदर गरेको तत्कालीन पुनरावेदन अदालत पाटनको फैसला मिलेको छ,\nछैन ।  पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन । भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, मिति २०६८।११।२२ का दिन बिहान ९ बजे प्रतिवादीहरूले निज वादी र निजको छोरी वन्दना तामाङलाई अपहरणको शैलीमा आफ्नो डेरा कोठामा लगी बाँधछाँद गरी विभिन्‍न डर त्रास देखाई करकापमा पारी धम्की दिई तिम्रो श्रीमतीले गरेको कारोबारको सम्बन्धमा कागज गर अन्यथा तँलाई हामी छाड्दैनौं भनी तयार गरी राखेको दुईवटा कागजमा आफूहरूलाई जबरजस्ती सहीछाप गर्न लगाएको हुँदा सो कागज तयार गर्ने प्रतिवादीहरूलाई सजाय गरिपाउँ भन्ने फिराद दाबी रहेको देखिन्छ । मिति २०६८।११।२२ मा कुनै कागज गराएको छैन । मिति २०६८।५।२ र मिति २०६८।५।१० मा थैली लिई आफूखुसी कागज गरिदिएको हो भन्नेसमेत बेहोराको प्रतिउत्तर जिकिर रहेकोमा वादीको फिराद दाबी पुग्न नसक्ने ठहरी सुरू काठमाडौं जिल्ला अदालतबाट फैसला भएकोमा सो फैसलाउपर वादीको पुनरावेदन परेकोमा पुनरावेदन अदालत पाटनबाट सुरू काठमाडौं जिल्ला अदालतको उक्त फैसला सदर गरेकोमा उक्त फैसलामा चित्त नबुझाई वादीले न्याय प्रशासन ऐन, २०७३ को दफा १२(१)(क) बमोजिम मुद्दा दोहोर्‍याई हेरिपाउँ भनी यस अदालतमा निवेदन दिएकोमा दोहोर्‍याई हेर्ने अनुमति भएकाले पुनरावेदन पत्रसरह हेर्नुपर्ने देखियो ।\n३. प्रतिवादीहरूले मिति २०६८।११।२२ गते आफू र आफ्नो छोरीसमेतलाई अपहरणको शैलीमा कोठामा लगी डर, त्रास देखाई करकापमा पारी दुई थान कागजमा सहीछाप गर्न लगाई साक्षीमा छोरी बन्दनालाई सहीछाप गर्न लगाएका हुन् । प्रतिवादीहरूले करकापबाट कागज गराएकोमा आफूले सुरू अदालतमा गरेको सनाखत बयान एवम् आफ्नो साक्षीको बकपत्रलाई समेत बेवास्ता गरी वादी दाबी पुग्ने गरी भएको फैसला त्रुटिपूर्ण रहेकोले बदर गरिपाउँ भन्ने मुख्य पुनरावेदन जिकिर रहेको देखिन्छ । प्रतिवादीहरूले यी पुनरावेदक र निजको छोरीसमेतलाई बिहान नौ बजेको समयमा अपहरणको शैलीमा लगेको भने पनि पुनरावेदक / वादीले उक्त घटनाको सम्बन्धमा प्रत्यक्षदर्शी पेस गर्न सकेको देखिएन । आफूहरूलाई प्रतिवादीहरूले अपहरण शैलीमा आफ्नो कोठामा लगेको भन्ने वादीको भनाइ रहे पनि सो सम्बन्धमा निजले मौकामा प्रहरीमा कुनै उजुरी वा जाहेरी दिएको पनि देखिँदैन । फिराद पत्रको बेहोरा हेर्दा मिति २०६८।११।२३ देखि मिति २०६८।११।२६ को दिनसम्म वादीलाई नै थुनामा राखेको भन्ने देखिन्छ । वादी पीडित भएको भए विनाकारण प्रहरीले वादीलाई नै तीन दिनसम्म थुनामा राख्ने अवस्था नहुने भएकाले यस अर्थमा पनि वादीको बेहोरा तथ्यपरक देखिँदैन । यसका अतिरिक्त वादीले मिति २०६८।११।२२ मा डर त्रास देखाई करकापबाट कागज गरेको भनी दाबी लिएको भए पनि पेस भएका लिखतहरू मिति २०६८।५।२ र मिति २०६८।५।१० को देखिएको छ । साथै लिखतमा काटेको ठाउँमा परेको सहीछाप सहज र स्वाभाविक देखिन आएको\nछ । घरकी उमेर पुगेकी छोरीसमेत लिखतमा साक्षी बसेको र उक्त लिखतमा लागेको सही छापलाई पुनरावेदक / वादीले अ.बं. ७८ नं. बमोजिम बयान गर्दा अन्यथा भन्न नसकेको अवस्थामा वादीकै भनाइलाई मात्र आधार लिई प्रत्यर्थीहरूले करकापमा पारी लिखतमा सहीछाप गराएका हुन् भनी मान्नु न्यायसङ्गत हुँदैन ।\n४. उक्त लेनदेन कारोबारका सम्बन्धमा यी पुनरावेदक / वादीले आफू र छोरीसमेतलाई अपहरणको शैलीमा आफ्नो कोठामा लगी करकापबाट कागज गराएको भनी निज र छोरी वन्दनासमेतले यी प्रतिवादीहरूउपर अलग अलग करकाप मुद्दा र विवादित लिखत किर्ते जालसाजीबाट तयार गरेको भनी सो सम्बन्धमा छुट्टै किर्ते मुद्दासमेत चलाएको देखिन्छ । कुनै पनि लिखत किर्ते जालसाजीबाट खडा गर्नु र डर त्रास देखाई लिखतमा करकापबाट कारणीको सहीछाप गराउनु फरक फरक अवस्था हो । एउटामा लिखतमा सहीछाप गर्ने व्यक्ति आफ्नो सहीछापबारे अनभिज्ञ रहेको हुन्छ भने अर्कोमा कारणी अर्थात् लिखत गरिदिनेलाई डर त्रास देखाई दबाबमा पारी करकापबाट सहीछाप गराएको अवस्था हुन्छ । एकैपटक एउटै लिखतको सम्बन्धमा किर्ते र करकाप दुई फरकफरक वारदात सिर्जना हुन सक्ने अवस्था हुँदैन । वादीले आफ्नो दाबी तथ्य प्रमाणसहित संपुष्टि गर्न वादीको प्रमाण भारसम्बन्धी व्यवस्थाले निर्देशित गर्दछ । पुनरावेदकले आफूले तिर्नुपर्ने ऋणको दायित्वबाट उन्मुक्ति पाउने अभिप्रायले परेको फिराद दाबी टिक्न सक्ने अवस्था रहँदैन ।\n५. अतः माथि प्रकरणमा विवेचित आधार कारणबाट वादी दाबी पुग्न नसक्ने ठहर्‍याई सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६९।१०।२३ मा भएको फैसला सदर गरेको पुनरावेदन अदालत पाटनको मिति २०७२।९।२६ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक / वादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत : शोभा पाठक\nइति संवत् २०७८ साल भाद्र १८ गते रोज ६ शुभम् ।"
}