{
    "Title": "निर्णय नं. १०९३२ - उत्प्रेषण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/१२/०५ \t ६०५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nआदेश मिति : २०७७।१२।५\n०७३-WO-०२९९\n\nविषयः- उत्प्रेषण\n\nनिवेदक : जिल्ला रूपन्देही, धकधई गा.वि.स., वडा नं. २ घर भई हाल नापी कार्यालय बाँके नेपालगञ्‍जमा सर्वेक्षक पदमा कार्यरत वर्ष ५७ को रामकरण प्रसाद भुज\nविरूद्ध\nविपक्षी : निजामती किताबखाना, हरिहर भवन, ललितपुरसमेत\n\nअवकाश नदिनु भनेको सम्बन्धित कर्मचारीको सेवालाई सम्बन्धित निकायले स्वीकार गरी नै रहेको भन्ने अर्थमा बुझ्न सकिने । समयमा अवकाश नदिएका कारण कुनै कर्मचारीले निरन्तर रूपमा कामकाज गर्दै आएकोमा सोको जिम्मेवार सम्बन्धित कर्मचारीलाई बनाई निजलाई कामकाज गरेको अवधिको पारिश्रमिक नदिनु तथा दिइसकेको भए पनि असुलउपर गर्ने कुरा न्यायोचित नहुने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री मधुर पाठक\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री ऋद्धिनाथ निरौला\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनिजामती सेवा ऐन, २०४९\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको संविधानको धारा ४६ एवं धारा १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्त विवरण यस प्रकार छः-\nम निवेदक नापी विभागको मिति २०३८।३।१५ को निर्णय तथा पत्रबमोजिम सोही विभागअन्तर्गत अमिन पदमा नियुक्ति पाई मिति २०५६।९।१५ को २ नं. नापी गोश्वारा नेपालगन्जको निर्णयानुसार नापी निरीक्षक पदमा बढुवा भई नापी कार्यालय, बाँकेमा कामकाज गर्दै आएको थिएँ । विपक्षी निजामती किताबखानाले नापी कार्यालय, बाँकेलाई मिति २०७३।४।५ मा च.नं.२८९ को मेरो अनिवार्य अवकाशसम्बन्धी विषयको पत्रमा मेरो ५८ वर्ष उमेर मिति २०७३।७।५ मा पूरा हुने भएकोले मिति २०७३।७।६ देखि अनिवार्य अवकाश दिई यस विभागलाई जानकारी दिनु हुन अनुरोध छ भनी पत्राचार गरेको थियो । पुनः निजामती किताबखानाले नापी कार्यालय, बाँकेलाई  मिति २०७३।५।२७ मा च.नं.२३२० बाट मेरो अनिवार्य अवकाश सम्बन्धमा म निवेदकको नागरिकताको प्रतिलिपिमा उल्लेख भएको नागरिकताको जारी मिति २०३१।४।२५ मा २० वर्ष उल्लेख भएअनुसार जन्ममिति २०११।४।२५ कायम गरी मिति २०६९।४।२४ मा ५८ वर्ष उमेर पूरा भइसकेकोले मिति २०६९।४।२५ देखि अनिवार्य अवकाश दिनु र मिति २०६९।४।२५ देखि हालसम्म उपभोग गरेको सबै तलबभत्तालगायतका सुविधाहरू यकिन गरी हुन आउने रकम सरकारी कोषमा दाखिला गरी सक्कल भौचरसहित पठाइदिन भनी पत्राचार भएको रहेछ । सोपश्चात् नापी कार्यालय, बाँकेले मलाई कार्यालयमा हाजिर गर्न रोक लगाइएको छ । निवेदकले मिति २०३८।३।१५ मा प्राप्त गरेको स्थायी नियुक्ति पत्रमा मेरो जन्ममिति सन् १९५८।११।२२ अर्थात् मिति २०१५।८।७ उल्लेख भएको छ । मैले मिति २०५१।४।१८ मा भरेको निजामती कर्मचारीको वैयक्तिक विवरण (सिटरोल) मा मैले मेरो जन्ममिति सन् १९५८।११।२२ भनी र ५८ वर्ष उमेर पुग्ने मिति सन् २०१६।११।२१ भनी उल्लेख गरेको छु । मेरो शैक्षिक योग्यताको प्रमाण पत्रहरूमा मेरो जन्ममिति सन् १९५८।११।२२ भनी उल्लिखित छ । यस आधारमा मेरो ५८ वर्ष उमेर पुग्ने मिति २०१६।११।२१ अर्थात् मिति २०७३।८।६ रहेको छ । यसरी मेरो नियुक्ति पत्र, मेरो निजामती कर्मचारीको वैयक्तिक विवरण (सिटरोल) र शैक्षिक प्रमाणपत्रमा रहेको जन्ममिति सन् १९५८।११।२२ उल्लेख भएअनुसार मेरो जन्ममिति २०१५।८।७ (वि.सं.) हो । सो मितिको आधारमा मेरो ५८ वर्ष उमेर पुग्ने मिति २०७३।८।६ हुन आउँछ । यसरी मेरो अवकाश हुने मितिअगावै विपक्षी निजामती किताबखानाको एकतर्फी निर्णयले मेरो जन्ममिति २०११।४।२५ कायम गरी सोही आधारमा २०६९।४।२५ देखि लागु हुने गरी अनिवार्य अवकाश दिने गरी भएको मिति २०७३।५।२७ को निर्णय मिलेको छैन । निजामती सेवा ऐन, २०४९ को दफा ३३ को उपदफा ३ बमोजिम अनिवार्य अवकाश दिँदा पक्षले पेस गरेको शिक्षण संस्थाको प्रमाणपत्रमा किटिएको जन्ममिति वा वर्षबाट हुन आएको उमेर वा नागरिकताको प्रमाण पत्रमा किटिएको जन्ममिति वा वर्षबाट हुन आएको उमेर वा निजले भरेको वैयक्तिक नोकरी विवरणमा लेखिएको जन्ममिति वा वर्षबाट हुन आएको उमेरमध्ये जुन उमेरबाट निज पहिले अवकाश हुन्छ । सोही आधारमा गणना गरिने छ भन्ने कानूनी प्रावधान रहेको पाइन्छ । निजामती सेवा नियमावली, २०५० को नियम १०२ (क) को प्रावधानअनुसार उमेर गणना गर्दा ऐनको व्यवस्थाअन्तर्गत वैयक्तिक विवरण नागरिकताको प्रमाणपत्र वा शैक्षिक योग्यताको प्रमाणपत्रमा जन्ममिति वर्ष महिना र गतेसमेत खुलेको र सबैमा एउटै मिति नरहेकोमा जुन मितिबाट पहिले अवकाश हुन्छ सोही मितिबाट अवकाश दिइने छ भन्ने उल्लेख छ । मेरोतर्फबाट पेस भएका शैक्षिक वा सेवासम्बन्धी विवरण फारामअनुसार मेरो जन्ममिति सन् १९५८।११।२२ अर्थात् मिति २०१५।८।७ उल्लेख हुँदाहुँदै सोभन्दा पूर्वको मिति २०११।४।२५ कायम गरी मेरो अवकाश मिति निर्धारित हुनुपर्नेमा आधार प्रमाणविना मनोगत रूपमा काल्पनिक जन्ममिति कायम गरी सो सम्बन्धमा भन्ने सुन्ने प्रमाण पेस गर्ने मौका नदिई प्राकृतिक न्यायको सिद्धान्तसमेतको पालना नगरी कानून एवं संविधानविपरीत भएको विपक्षी निजामती किताबखानाको मिति २०७३।५।२७ को निर्णय र सो आधारमा गरिएका पत्राचारलगायतका सम्पूर्ण काम कारबाहीले मेरो संविधानद्वारा प्रदत्त मौलिक हकमध्ये रोजगारी तथा सामाजिक सुरक्षासम्बन्धी हक, समानताको हक, स्वतन्त्रताको हक र नागरिक अधिकार ऐन, २०१२ द्वारा प्रदत्त रोजगार तथा वैयक्तिक स्वतन्त्रतासम्बन्धी हकमा प्रत्यक्ष एवं अपूरणीय क्षति पर्न जाने अवस्था र स्थिति विद्यमान रहेको छ । अतः मैले प्राप्त गरेको शैक्षिक प्रमाण पत्र र सिटरोल फारामको आधारमा मेरो ५८ वर्ष उमेर पुग्ने मिति २०७३।८।६ गतेअगावै मलाई विपक्षीबाट मिति २०७३।५।२७ मा निर्णय गरी मिति २०६९।४।२५ देखि अनिवार्य अवकाश दिने निर्णय गरी सो अवधिदेखि हालसम्म उपभोग गरेको तलबभत्तालगायत सबै सुविधाहरू यकिन गरी हुन आउने रकम सरकारी कोषमा दाखिला गर्ने भन्ने निर्णय उत्प्रेषणको आदेशद्वारा बदर गरी म निवेदकले सेवा गरेको अवधिको तलबभत्तालगायतका सुविधाहरू माग नगर्नु नगराउनु भनी विपक्षीहरूको नाममा उपयुक्त आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको निवेदक रामकरण प्रसाद भुजको यस अदालतमा दायर गरेको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनुपर्ने हो ? आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार र कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएका मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु र अन्तरिम आदेशको माग सम्बन्धमा विचार गर्दा, दुवै पक्षको उपस्थितिमा अन्तरिम आदेश जारी हुने नहुनेबारेमा छलफल गराई निर्णयमा पुग्नु उपयुक्त हुने देखिएकाले दुवै पक्षलाई मिति २०७३।७।३० गतेको अन्तरिम आदेशको छलफलको लागि पेसीको सूचना दिनु भन्‍ने बेहोराको यस अदालतबाट मिति २०७३।७।४ मा भएको आदेश ।\nरिट निवेदकले मिति २०३१।४।२५ मा जिल्ला प्रशासन कार्यालय रूपन्देहीबाट २० वर्ष उमेर उल्लेख गरी प्राप्त गरेको नागरिकताको प्रमाणपत्रको छायाँप्रति प्रमाणित गराई यस विभागमा दालिखा गरेको सम्बन्धित फाइलबाट देखिन्छ । निजले भरेको सिटरोल फाराममा जन्ममिति सन् १९५८।११।२२ (वि.सं. २०१५।८।७) उल्लेख भएको र २०३१।४।२५ मा जारी भएको नागरिकताको प्रमाणपत्रमा २० वर्ष उल्लेख भई सबैमा एउटै मिति नरहेको अवस्थामा जुन मितिबाट पहिले अवकाश हुन्छ सोही मितिबाट अवकाश दिइने छ भन्ने कानूनी व्यवस्थाअनुसार निजले पेस गरेको नागरिकताको प्रमाणपत्रमा उल्लिखित उमेरको आधारमा निजको अवकाश मिति पहिले हुने हुनाले सोही जन्ममिति कायम गरिएको यस विभागको मिति २०७३।५।२७ को निर्णयबाट देखिन्छ । निजामती सेवा ऐन, २०४९ को दफा ३३(३) तथा नियमावली, २०५० नियम १०२ (क) बमोजिम निजको जन्ममिति कायम गर्ने सम्बन्धमा यस विभागमा निजले स्वयं प्रमाणित गरी पेस गरेको नागरिकताको प्रमाणपत्रको प्रतिलिपिमा उल्लेख भएको जारी मिति २०२१।४।२५ मा २० वर्ष उल्लेख भएअनुसार निजको जन्ममिति २०११।४।२५ कायम भई निज मिति २०६९।४।२४ मा ५८ वर्ष पूरा भइसकेको देखिँदा निजलाई मिति २०६९।४।२५ देखि लागु हुने गरी अनिवार्य अवकाश दिने गरी यस विभागबाट मिति २०७३।५।२७ मा भएको निर्णय कानूनसम्मत छ । कुनै पनि व्यक्तिलाई विभिन्न बहाना बनाएर आफ्नो वास्तविक उमेर ढाँटी सरकारी सेवामा रहन प्रचलित कुनै ऐन नियमले छुट नदिएको हुँदा कानूनले तोकेभन्दा बढी अवधि सरकारी सेवामा रही प्राप्त गरेको सेवा सुविधा सरकारी कोषमा दाखिला गरी कानूनबमोजिम पाउने निवृत्तिभरण / औषधोपचार / घर बिदा, बिरामी बिदाको लागि कारबाही सुरू गर्नुपर्नेमा ५८ वर्ष उमेर नाघेपछि पनि सेवामा रहिरहन पाउँ भन्ने निजको जिकिर र प्रस्तुत रिट निवेदनसमेत खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी निजामती किताबखाना पुल्चोकबाट यस अदालतमा पेस हुन आएको लिखित जवाफ ।\nनिजामती किताबखाना हरिहरभवन पुल्चोक ललितपुरको प.सं.०७३।०७४ च.नं.२३२० मिति २०७३।५।२७ को पत्रानुसार निज रिट निवेदकले मिति २०३१।४।२५ मा लिएको नागरिकतामा उल्लेख भएको जन्ममितिको महलमा २०  वर्ष कायम भएकोले सो आधारमा निजको जन्ममिति २०११।४।२५ कायम हुने देखिन्छ । सो आधारमा निज मिति २०६९।४।२४ मा ५८ वर्ष उमेर पूरा भइसकेकोले मिति २०६९।४।२५ देखि अनिवार्य अवकाश दिनु हुन भनी प्राप्त भएको पत्रको आधारमा निजले यस कार्यालयको च.नं. १८८ मिति २०७३।७।२४ को पत्रबाट मिति २०६९।४।२५ देखि २०७३।६।११ सम्म हाजिर गरेको अवधिमा निजले प्राप्त गरेको पत्रमा उल्लेख भएको तलब एवं सुविधाबापतको रकम जम्मा गरी हुन आउने रकम रू.१२,३४,९९५।- फिर्ता गरिदिनु हुन भनी घर ठेगानामा पत्राचारसमेत गरिएको छ । मिति २०७३।६।११ गतेबाट नै निजलाई यस कार्यालयमा हाजिर गराइएको छैन । अत: निजामती किताबखानाको अवकाशको निर्णय नै यस कार्यालयबाट कार्यान्वयन गरिने भएकोले सोहीअनुसार यस कार्यालयबाट प्रक्रिया अगाडि बढाएकोले निजले हामी विरूद्ध दिएको रिट निवेदन बदर गरिपाउँ भन्‍ने बेहोराको विपक्षी नापी कार्यालय, बाँकेले यस अदालतमा पेस गरेको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी आज यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री मधुर पाठकले निवेदकको नियुक्तिपत्र र निजामती कर्मचारीको वैयक्तिक विवरण (सिटरोल) मा जन्ममिति सन् १९५८।११।२२ अर्थात् (वि.सं. २०१५।८।७) रहेको छ । सो जन्ममितिले निवेदकको नोकरीबाट अवकाश पाउने उमेर हद ५८ वर्ष रहेकोले निजले मिति २०७३।८।६ मा अवकाश पाउने हुँदा निजामती किताबखानाले मिति २०७३।५।२७ मा निवेदकले मिति २०३१।४।२५ मा लिएको नागरिकतामा २० वर्ष उमेर कायम भएकोलाई आधार लिई निजको जन्ममिति २०११।४।२५ कायम गरी सो मितिले उमेरको हद ५८ वर्ष मिति २०६९।४।२४ हुने भनी गरेको निर्णय मिलेको छैन । निवेदकले मिति २०६९।४।२४ मा नै अवकाश पाउने भए निजामती किताबखानाले उक्त निर्णय सो मितिअगावै गर्नुपर्ने थियो । निवेदकलाई मिति २०६९।४।२४ पश्चात् पनि नापी कार्यालय, बाँकेले मिति २०७३।६।११ सम्म निरन्तर काममा लगाई पछि आएर निजलाई २०६९।४।२४ बाट अवकाश दिने र सोपश्चात् निजले खाइपाइ आएको सुविधा दाखेल गराउने भनी गरेको निर्णय निजामती सेवा ऐन, २०४९, निजामती सेवा नियमावली, २०५०, संविधानद्वारा प्रदत्त मौलिक हकमध्ये रोजगारी तथा सामाजिक सुरक्षासम्बन्धी हक, समानताको हक, स्वतन्त्रताको हक र नागरिक अधिकार ऐन, २०१२ द्वारा प्रदत्त रोजगार तथा वैयक्तिक स्वतन्त्रतासम्बन्धी हकमा प्रत्यक्ष एवं अपूरणीय क्षति पर्न गएकाले रिट जारी हुनुपर्छ भनी बहस गर्नुभयो ।\nविपक्षी निजामती किताबखानासमेतको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ उपन्यायाधिवक्ता श्री ऋद्धिनाथ निरौलाले रिट निवेदकले मिति २०३१।४।२५ मा नागरिकता लिँदा निजको उमेर २० वर्ष भनी जनिएको छ भने निजको शैक्षिक प्रमाणपत्र नियुक्ति पत्र र निजामती किताबखानामा रहेको वैयक्तिक विवरण (सिटरोल) मा जन्ममिति सन् १९५८।११।२२ अर्थात् (वि.सं. २०१५।८।७) रहेको छ । निजामती सेवा ऐन, २०४९ र निजामती सेवा नियमावली, २०५० मा भएको कानूनी व्यवस्थानुसार निजामती कर्मचारीको उमेर हदबाट अवकाश दिँदा उमेरको गणना गर्दा वैयक्तिक विवरण, नागरिकताको प्रमाणपत्र वा शैक्षिक योग्यताको प्रमाणपत्रमा एउटै मिति नरहेकोमा जुन मितिबाट पहिले अवकाश हुन्छ सोही मितिबाट अवकाश दिइने छ भन्ने कुराको व्यवस्था गरिएको छ । उक्त कानूनी व्यवस्थानुसार निजले नागरिकतामा भएको मितिले अगाडि अवकाश पाउने देखिँदा निवेदकलाई मिति २०६९।४।२४ मा अवकाश दिने गरी निजामती किताबखानाबाट भएको निर्णय कानूनबमोजिम नै रहेको छ । निजले मिति २०६९।४।२४ बाट नै अवकाश पाउने भएकाले सोपश्चात् निजले प्राप्त गरेका तलबलगायतका सुविधा फिर्ता गर्नुपर्ने हुँदा रिट निवेदन खारेज हुनुपर्छ भनी बहस गर्नुभयो ।\nरिट निवेदकले सेवाबाट कानूनबमोजिम अवकाश पाउने मिति कुन कायम हुनुपर्ने हो ? यदि अवकाश पाउने मिति २०६९।४।२५ कायम हुने हो भने सोपश्चात् निजले काम गरेको अवधिसम्मको सेवा सुविधा पाउनुपर्ने हो वा होइन ? भन्‍ने प्रश्‍नमा केन्द्रित रही निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, म रिट निवेदकले आफ्नो नियुक्ति, शैक्षिक प्रमाणपत्र र निजामती किताबखानामा भएको व्यक्तिगत विवरणमा जन्ममिति २०१५।८।७ रहेको छ । सो आधारमा ५८ वर्ष उमेरको आधारमा मैले मिति २०७३।८।६ बाट अवकाश पाउनेमा निजामती किताबखानाले नागरिकतामा उल्लेख भएको उमेरलाई आधार मानी मिति २०७३।५।२७ मा मेरो अवकाश हुने मिति २०६९।४।२४ हुने निर्णय गरी सो मितिपश्चात् मैले कर्मचारीको हैसियतले पाएको सुविधा फिर्ता गराउनु भन्ने निर्णय गरेको र सो निर्णयबमोजिम मलाई नापी कार्यालय, बाँकेले कार्यालयमा हाजिर हुन नदिई कार्यालयमा हाजिर रही काम गरेको अवधिको पनि सेवा सुविधा फिर्ता गर्ने भनी गरेको पत्राचारलाई बदर गरी म निवेदकले सेवा गरेको अवधिको तलब भत्तालगायतका सुविधाहरू माग नगर्नु, नगराउनु भनी विपक्षीहरूको नाममा उपयुक्त आदेशसमेत जारी गरिपाउँ भनी निवेदन मागदाबी लिएको देखिन्छ । विपक्षी निजामती किताबखानासमेतको लिखित जवाफ हेर्दा, निवेदकले मिति २०३१।४।२५ मा लिएको नागरिकताको प्रमाणपत्रमा निजको उमेर बिस वर्ष भनी उल्लेख भएको र अन्य विवरणहरू जस्तै शैक्षिक प्रमाणपत्र, नियुक्ति पत्र र निजामती किताबखानामा रहेको वैयक्तिक विवरणमा निजको उमेर २०१५।८।७ भन्ने उल्लेख भएकोमा निजामती सेवा ऐन, २०४९ र निजामती सेवा नियमावली, २०५० मा कर्मचारीको उमेर विवाद भएमा जुन उमेरको आधारमा पहिले अवकाश पाउँछ सो मितिलाई अवकाशको उमेर मान्नुपर्ने कानूनी व्यवस्था रहेकोले निजले नागरिकतामा उल्लेख भएको मितिले पहिले अवकाश पाउने देखिएकाले सोअनुसार निजले मिति २०६९।४।२४ बाट अवकाश पाउने हुँदा सोपश्चात् निजले कर्मचारीको हकले पाउने सेवा सुविधा फिर्ता गर्नुपर्ने भएकोले रिट निवेदन खारेज गरिपाउँ भनी लिखित जवाफमा उल्लेख गरेको देखियो ।\n३. रिट निवेदकले आफ्नो सेवा अवधि २०७३।८।७ सम्म हो भनी लिएको दाबी सम्बन्धमा विचार गर्दा, निजामती सेवा ऐन, २०४९ को दफा ३३ (१) मा “अन्ठाउन्न वर्ष उमेर पूरा भएको वा दफा १७ बमोजिमको पदावधि पूरा भएको निजामती कर्मचारीले निजामती सेवाबाट स्वतःअवकाश पाउने छ” भन्ने व्यवस्था गरेको छ । सो व्यवस्थाले निजामती सेवामा प्रवेश गरेको कर्मचारी  ५८ वर्षको उमेरसम्ममा निजामती सेवामा बहाल रहन सक्ने प्रस्ट कानूनी व्यवस्था गरेको छ । यदि निजामती सेवामा कार्यरत कुनै कर्मचारीको उमेर यकिन गर्ने सम्बन्धमा द्विविधा भएमा सोही दफाको उपदफा (३) मा भएको “यस दफाको प्रयोजनको लागि निजामती कर्मचारीको उमेर सेवामा प्रवेश गर्दा निजले पेस गरेको शिक्षण संस्थाको प्रमाणपत्रमा किटिएको जन्म दिन वा वर्षबाट हुन आएको उमेर वा नागरिकताको प्रमाणपत्रमा किटिएको जन्म दिन वा वर्षबाट हुन आएको उमेर वा निजले भरेको वैयक्तिक नोकरी विवरण (सिटरोल) मा लेखिदिएको जन्ममिति वा वर्षबाट हुन आएको उमेरमध्ये जुन उमेरबाट निज पहिले अवकाश हुन्छ सोही आधारमा गणना गरिने छ” भन्ने र निजामती सेवा नियमावली, २०५० को नियम १०२क (१) मा “ऐनको दफा ३३ को प्रयोजनको लागि निजामती कर्मचारीको उमेर गणना गर्दा ऐनको व्यवस्थाअन्तर्गत वैयक्तिक विवरण, नागरिकताको प्रमाणपत्र र शैक्षिक योग्यताको प्रमाणपत्रमा जन्ममिति वर्ष, महिना र गतेसमेत खुलेको र सबैमा एउटै मिति नरहेको भएमा जुन मितिबाट पहिले अवकाश हुन्छ सोही मितिबाट अवकाश दिइने छ” व्यवस्थाअनुसार गर्नुपर्ने हुन्छ । प्रस्तुत कानूनी व्यवस्थाअनुसार रिट निवेदकको उमेरको हदबाट अवकाशको मिति कायम गर्दा, उल्लिखित कानूनी व्यवस्थाको पालना गर्नुपर्ने देखिन्छ । रिट निवेदकको निजामती किताबखानामा रहेको शैक्षिक योग्यता (हाई स्कुल परीक्षा, १९७९ को लब्धाङ्क पत्र) र निजले  भरेको वैयक्तिक नोकरी विवरण (सिटरोल) मा जन्ममिति सन् १९५८।११।२२ अर्थात् (वि.सं. २०१५।८।७) रहेको छ । सोलाई आधार मान्दा निजले मिति २०७३।८।६ मा अवकाश पाउनुपर्ने देखिन्छ । त्यसैगरी निजले मिति २०३१।४।२५ मा लिएको नागरिकताको प्रमाणपत्रमा उमेरको महलमा निजको उमेर बिस वर्ष उल्लेख गरेको पाइयो । सोलाई आधार मान्दा निजको जन्ममिति २०११।४।२५ हुन आउँछ । यसअनुसार निजले अवकाश पाउने मिति २०६९।४।२५ हुन आउँछ । निजामती सेवा ऐन तथा नियमावलीको उल्लिखित कानूनी व्यवस्थाअनुसार पेस गरेका अभिलेखमध्ये जुन अभिलेखको आधारमा पहिला अवकाश पाउने हो सो मितिलाई नै अवकाश हुने मिति कायम गर्नुपर्ने देखिन्छ । प्रस्तुत रिट निवेदनमा निवेदकले पेस गरेको नागरिकतामा नागरिकता लिएको मिति २०३१।४।२५ मा उमेरको महलमा २० वर्ष उल्लेख भएको र शैक्षिक योग्यता (हाई स्कुल परीक्षा, १९७९ को लब्धाङ्क पत्र) र निजले  भरेको वैयक्तिक नोकरी विवरण (सिटरोल) मा जन्ममिति सन् १९५८।११।२२ अर्थात् (वि.सं. २०१५।८।७) रहेको देखिन्छ । यसरी निजको जन्ममितिमा एकरूपता नभएको देखियो । यसरी निजामती कर्मचारीको जन्ममितिमा एकरूपता नभएमा उमेरको हदले अवकाश दिँदा अघिल्लो अवकाश हुने मिति कायम गर्नुपर्ने कानूनी व्यवस्थानुसार रिट निवेदकको नागरिकतामा उल्लिखित जन्ममितिको आधारमा पहिले अवकाश पाउने देखिँदा निजको अवकाश पाउने मिति २०६९।४।२५ कायम भई निवेदकको मागअनुसारको अवकाश हुने मिति २०७३।८।७ कायम हुन सक्ने देखिएन ।\n४. अब दोस्रो प्रश्न अवकाश पाउने मिति २०६९।४।२५ कायम हुने हो भने सोपश्चात् निजले काम गरेको अवधिसम्मको सेवा सुविधा पाउनुपर्ने हो वा होइन ? भन्ने सम्बन्धमा विचार गर्दा, यी निवेदकको अवकाश पाउने मिति २०६९।४।२५ भएकोमा निजलाई सो मितिबाट लागु हुने गरी सम्बन्धित निकायले सो मितिअगावै अवकाशपत्र दिनुपर्ने हुन्छ । सम्बन्धित निकायले सो मिति अगावै निजलाई अवकाशपत्र नदिई निजलाई निरन्तर मिति २०७३।६।११ सम्ममा काममा लगाइरहेको\nदेखियो । मिति २०७३।५।२७ को निजामती किताबखानाको निर्णयअनुसार निजामती किताबखानाले सोही मितिमा च.नं. २३२० को नापी कार्यालय, बाँकेलाई यी निवेदकको जन्ममिति २०११।४।१५ कायम भई निजले मिति २०६९।४।२५ बाट लागु हुने गरी अनिवार्य अवकाश पाउनुपर्ने भएकोले निजलाई सोही मितिदेखि लागु हुने गरी अनिवार्य अवकाश दिन हुन र निजले हालसम्म कामकाज गरी सेवा सुविधा लिई आएकोमा सोको हिसाब गरी सरकारी कोषमा दाखिल गर्न लगाउनु भनी पत्राचार गरेको पाइयो ।\n५. निजामती किताबखाना निजामती कर्मचारीहरूको अभिलेख राख्ने निकाय हो । प्रत्येक निजामती कर्मचारीको व्यक्तिगत अभिलेखलाई अद्यावधिक गर्नु सो निकायको प्रमुख जिम्मेवारी\nहुन्छ । निजामती कर्मचारीबाट पेस भएका कागजपत्रहरूबाट निजको कुनै व्यक्तिगत विवरणमा द्विविधा सिर्जना भएको अवस्थामा किताबखानाले कानूनअनुसार कुन कागजमा उल्लिखित विवरणलाई आधार मान्नुपर्ने हो निर्णय गरी सोको जानकारी तथा कार्यान्वयनका लागि सम्बन्धित निकाय र कर्मचारीलाई समयमै लेखी पठाउनुपर्ने हुन्छ । राज्यको कुनै कार्यसम्पादन गर्न कानूनअनुसार गठित निकायले प्रचलित कानूनले आफूलाई तोकिदिएको काम कर्तव्य र अधिकारको प्रयोग यथासमयमा गरिसक्नुपर्दछ । त्यसो नगर्दा सिर्जना हुने परिणामबाट कुनै व्यक्तिलाई असर परेमा सोको जिम्मेवारी सम्बन्धित निकायले नै लिनुपर्ने हुन्छ ।\n६. प्रस्तुत रिट निवेदनका सन्दर्भमा हेर्दा, यी निवेदकको अवकाश लागु हुने मिति २०६९।४।२५ कायम हुनेमा सोको जानकारी सो मितिभन्दा अगावै निजामती किताबखानाले नापी कार्यालय, बाँके र यी निवेदकलाई दिनुपर्ने र कार्यरत निकायले निजलाई सो मितिबाट लागु हुने गरी अवकाशपत्र दिनुपर्नेमा सो दिएको देखिएन । आफ्नो अवकाश हुने मितिको जानकारी सम्बन्धित निकायबाट नआएको तथा आफूलाई अवकाशपत्र नदिएकोले यी रिट निवेदकले आफू कार्यरत कार्यालयमा पूर्ववत् कामकाज गरी आएको देखियो । निज कार्यरत रहेको कार्यालयले पनि निजको अवकाश मितिको जानकारी नभएकोले निजलाई कामकाजमा यथावत् राखी तलब भत्तालगायतका सुविधाहरू भुक्तानी गर्दै आएको पाइयो । तलब भत्तालगायतका सुविधाहरू कुनै व्यक्तिलाई आफूले सम्पादन गर्नुपर्ने काममा लगाएबापत दिइने पारिश्रमिक हो । यसलाई श्रमको मूल्यको रूपमा लिइन्छ । श्रमसँग अन्योन्याश्रितरूपमा पारिश्रमिक जोडिएर आउने\nहुन्छ । कुनै व्यक्तिलाई काममा लगाएपछि तोकिएअनुसारको तलबभत्तालगायतका पारिश्रमिक दिनु सम्बन्धित निकाय तथा काममा लगाउनेको कर्तव्य हुन्छ भने काम गरेबापत तोकिएको पारिश्रमिक पाउनु सम्बन्धित व्यक्तिको अधिकार हो । कानूनले कर्मचारीका सम्बन्धमा उमेरको हद तोकी अवकाश पाउने उमेर निर्धारण गरिदिएको अवस्थामा सोको जानकारी सम्बन्धित कर्मचारीलाई गराई यथासमयमा अवकाश दिनु वा दिन लगाउनु सम्बन्धित निकायको कर्तव्य हो । अवकाश नदिनु भनेको सम्बन्धित कर्मचारीको सेवालाई सम्बन्धित निकायले स्वीकार गरी नै रहेको भन्ने अर्थमा बुझ्न सकिन्छ । समयमा अवकाश नदिएका कारण कुनै कर्मचारीले निरन्तर रूपमा कामकाज गर्दै आएकोमा सोको जिम्मेवार सम्बन्धित कर्मचारीलाई बनाई निजलाई कामकाज गरेको अवधिको पारिश्रमिक नदिनु तथा दिइसकेको भए पनि असुलउपर गर्ने कुरा न्यायोचित हुन\nसक्दैन । त्यसैले यी निवेदकको अवकाश लागु हुने मिति २०६९।४।२५ देखिए पनि सम्बन्धित निकायले सो मितिबाट लागु हुने गरी निजलाई अवकाश नदिई निजलाई निरन्तर मिति २०७३।६।११ सम्ममा कामकाजमा लगाएको देखिएकोले निजलाई सो काम गरेको अवधिको पारिश्रमिक तथा सुविधा दिनुपर्ने नै हुन्छ । यी निवेदकले सो अवधिको पारिश्रमिक सेवा सुविधा काम गरेको निकाय नापी कार्यालय, बाँकेबाट भुक्तानी लिइसकेको देखिँदा सो फिर्ता गर्नुपर्ने देखिन आएन । निजलाई मिति २०६९।४।२५ बाट लागु हुने गरी अनिवार्य अवकाश दिई निजले मिति २०६९।४।२५ देखि मिति २०७३।६।११ सम्म खाइपाइ आएको तलब भत्तालगायतका सुविधाहरूको रकम यकिन गरी सरकारी कोषमा दाखिला गर्न लगाउनु भन्ने निजामती किताबखानाको मिति २०७३।५।२७ को निर्णय, सो निर्णयानुसार लेखिएको निजामती किताबखानाको सोही मिति तथा च.नं. २३२० को पत्र र सो पत्रका आधारमा नापी कार्यालय बाँकेले यी निवेदकलाई पठाएको च.नं. १८८ मिति २०७३।७।२४ को पत्र तथा सोअनुसार भएका सम्पूर्ण काम कारबाही यी निवेदकको अनिवार्य अवकाश लागु हुने मिति २०६९।४।२५ कायम गरेको हदसम्म कानूनसम्मत नै देखिन आयो र मिति २०६९।४।२५ देखि मिति २०७३।६।११ सम्म खाइपाइ आएको तलब भत्तालगायतका सुविधाहरूको रकम यकिन गरी सरकारी कोषमा दाखिला गर्न लगाउनु भन्ने हदसम्म उक्त निर्णय तथा सोअनुसार गरिएका पत्राचारलगायतका काम कारबाही कानूनसम्मत नदेखिएको र सोले यी निवेदकको हकाधिकारमा समेत आधात पुग्न जाने देखिएकोले बदर हुने देखिन आयो ।\n७. अतः माथि विवेचित आधार र कारणहरूबाट निवेदक नापी कार्यालय, बाँकेमा सर्वेक्षक पदमा कार्यरत रामकरण प्रसाद सिंह भुजको निजामती सेवाबाट अनिवार्य अवकाश लागु हुने मिति २०६९।४।२५ कायम गरी यी निवेदकले सो मितिदेखि मिति २०७३।६।११ सम्म आफू कार्यरत निकायमा कामकाज गर्दै आई सोबापत लिएको तलब भत्तालगायतका सुविधा सरकारी कोषमा दाखिला गर्न लगाउनु भनी निजामती किताबखानाबाट मिति २०७३।५।२७ मा भएको निर्णय र सो निर्णयका आधारमा सोही मितिमा नापी कार्यालय बाँकेसमेतलाई गरिएको पत्राचारलगायतका सोसँग सम्बन्धित सम्पूर्ण काम कारबाहीहरूमा निजको अवकाश लागु हुने मिति २०६९।४।२५ कायम गरेको हदसम्म कानूनसम्मत नै देखिएकोले बदर नहुने र मिति २०६९।४।२५ देखि मिति २०७३।६।११ सम्मको खाइपाइ आएको तलब भत्तालगायतका सुविधाहरूको यकिन हिसाब गरी सरकारी कोषमा दाखिला गर्न लगाउनु भन्ने हदसम्म उक्त निजामती किताबखानाको निर्णय र सोसँग सम्बन्धित पत्राचारलगायतका काम कारबाहीहरू कानूनसम्मत नदेखिएकोले उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । आदेशको जानकारी विपक्षीहरूलाई दिई मिसिलको दायरीको लगत कट्टा गरी अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृत : नवराज जोशी\nइति संवत् २०७७ साल चैत्र ५ गते रोज ५ शुभम् ।"
}