{
    "Title": "निर्णय नं. १११५८ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७९/०९/२१ \t ५८४",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश डा.श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nआदेश मिति : २०७९।०९।२१\n०७८-WF-०१३०\n\nमुद्दाः उत्प्रेषण\n\nनिवेदक : श्रीकृष्ण राज पन्तको छोरा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.१ दरबारमार्गस्थित कुमारी बैंक लिमिटेडको सहायक प्रबन्धक पदबाट अवकाशप्राप्त प्रज्ज्वलराज पन्त\nविरूद्ध\nविपक्षी : कुमारी बैंक लिमिटेड दरबारमार्ग, काठमाडौंसमेत\n\nविनियमावलीले सजायको प्रस्तावसम्म गर्न पाउने अख्तियारी प्रदान गरेको छानबिन अधिकारीले स्पष्टीकरणसमेत सोध्न पाउने भनी अर्थ गर्नु र उनाउ व्यक्ति (छानबिन अधिकारी) ले सोधेको स्पष्टीकरणको सन्तुष्टिमा अधिकारप्राप्त अधिकारीले सजायको निर्णय गर्नु विनियमावलीको व्यवस्थाका साथै प्रशासकीय कानूनको आधारभूत मूल्य मान्यतासमेतको विपरीत हुने ।\n(प्रकरण नं.९)\nसार्वजनिक कानूनले वा अन्य व्यावसायिक प्रतिष्ठानका नियमावलीहरूले अधिकार प्रदान नगरेको व्यक्ति वा निकायले निर्णय गरेमा वा अधिकारप्राप्त व्यक्ति वा निकायले आफूलाई प्राप्त अधिकारभन्दा बढी अधिकार प्रयोग गरेमा वा कानूनबमोजिम पालना गर्नुपर्ने प्रक्रियाको पालना नगरी निर्णय गरेका वा अधिकारको बदनियतपूर्ण प्रयोग वा दुरूपयोग गरेमा त्यस्तो अधिकारको प्रयोगमा अधिकारक्षेत्रात्मक त्रुटि भएको मानिने र त्यसरी गरिएका निर्णयहरू कानूनको दृष्टिमा मान्य हुन नसक्ने ।\n(प्रकरण नं.१२)\nविभागीय कारबाहीसम्बन्धी निर्णय अन्य प्रशासकीय निर्णय जस्तो अन्य अधिकारीबाट पेस हुन आएका प्रस्ताव वा टिप्पणीमा यान्त्रिक रूपमा स्वीकृति जनाई गर्न मिल्दैन । विभागीय कारबाहीको निर्णय गर्दा अनिवार्य रूपमा निर्णयको आधार कारण उल्लेख गरेकै हुनुपर्छ । मनासिब कारण उल्लेख नगरी गरिएका निर्णयमा न्यायिक मनको अभाव रहेको मानिन्छ र न्यायिक मनको प्रयोग नगरी गरिएका निर्णयहरूलाई स्वच्छ सुनुवाइसम्बन्धी प्राकृतिक न्यायको सिद्धान्तअनुकूल रहे भएको भनी मान्न मिल्ने अवस्था नरहने ।\n(प्रकरण नं.१७)\nबैंकको विनियमावलीको विनियम ४७(२) बमोजिम सहायक प्रबन्धक तहका कर्मचारीलाई विभागीय सजाय दिने अधिकार बैंकको सञ्चालक समितिमा देखिएको एवम् ऐ. विनियम ५० बमोजिम निजउपर सजायको निर्णय गर्नुपूर्व सजायको आदेश दिने अधिकारीले नै सफाइको मौका दिनुपर्नेमा विनियम ४८(१) बमोजिम नियुक्त छानबिन अधिकारीले नै स्पष्टीकरण सोधी निवेदकले पेस गरेको जवाफ सन्तोषजनक नभएको भनी निजले नै विभागीय सजायको लागि प्रस्ताव पेस गरी सोही प्रस्तावअनुरूप सञ्चालक समितिबाट निर्णय भएको देखिँदा त्यस्तो निर्णयमा बैंकको विनियमावलीले तोकेको अनिवार्य रूपमा पालना गर्नुपर्ने कार्यविधिको पालना भएको नदेखिएको एवम् सञ्चालक समितिले उक्त निर्णय गर्दा छानबिन अधिकारीले सोधेको स्पष्टीकरणमा आधारित भई न्यायिक मनको प्रयोग नगरी निर्णय गरेको\nदेखिएको ।\n(प्रकरण नं.२२)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री बद्रीबहादुर कार्की, श्री अम्बरप्रसाद पन्त र श्री रमनकुमार श्रेष्ठ\nविपक्षीका तर्फबाट : विद्वान् अधिवक्ताहरू श्री कृष्ण थापा, श्री उज्ज्वल घिमिरे र श्री असविन न्यौपाने\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nने.का.प.२०७२, अङ्क ८, नि.नं.९४५८\nने.का.प.२०६९, अङ्क ६, नि.नं.८८४३\nने.का.प.२०६३, अङ्क ११, नि.नं.७७८६\nने.का.प.२०५१, अङ्क १०, नि.नं. ४९९५\nने.का.प.२०४२, अङ्क २, नि.नं.२२८९\n\nयस अदालतमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा.श्री कुमार चुडाल\n\nआदेश\nन्या.नहकुल सुवेदी : यस अदालतको संयुक्त इजलासमा फरक राय भई सर्वोच्च अदालत नियमावली, २०७४ को नियम २३(२) को देहाय (क) बमोजिम यस इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छः\nतथ्य खण्ड\nम निवेदकले वाणिज्य व्यवस्थापनमा स्नातकोत्तरसम्मको अध्ययन पूरा गरी बैंकिङ क्षेत्रमा रोजगारी गर्ने क्रममा पछिल्लो पटक २०६६ सालमा प्रत्यर्थी कुमारी बैंक लि. (यसपछि \"बैंक\" मात्र भनिएको) को वरिष्ठ अधिकृतमा सेवा प्रवेश गरी पछि बढुवा भई सहायक प्रबन्धक पदमा बैंकको नयाँ सडक शाखामा कार्यरत थिएँ । इमान्दारी र निष्ठापूर्वक बैंकको सेवा गरी आउने क्रममा एकाएक मिति २०७०।९।२३ मा म प्रमुख भएको Transaction Marketing Educational And Consumer Loan Unit मा केही शंकास्पद आर्थिक गतिविधि भएको भन्ने उजुरीमा छानबिन अधिकारीबाट निलम्बन गर्न सिफारिस भई आएको भनी बैंकको कर्मचारी सेवा विनियमावली, २०६४ (यसपछि विनियमावली भनिएको) को विनियम ४८ बमोजिम निलम्बन गरिएको पत्र बुझाइएको\nथियो । मिति २०७०।९।२६ मा बैंकको शैक्षिक कर्जाका ग्राहक शम्भु पन्थीको खाताबाट Withdraw Slip बाट रू.२२,४००/- झिकी रू.२०,०००/- फिर्ता दिएको, प्रशान्त श्रेष्ठ र सीता चम्लागाईको संयुक्त खाताको चेक नियन्त्रणमा लिई आफूखुसी रकम झिक्ने गरेको, निवेदकको कर्मचारी बचत खातामा आयस्रोतभन्दा बढी कारोबार भएको र ग्राहकसँग अतिरिक्त शुल्क लिई कार्य गरेको, बैंकको सेवामा १० मिनेटभन्दा ढिला हाजिर भएकोले विनियमावलीको विनियम ४३(ख)(ज) (ध)(न)(ब) र (भ) अन्तर्गतको खराब आचरण गरेको भनी स्पष्टीकरण माग गरिएको थियो । म निवेदकले शम्भु पन्थीको खाताबाट कुनै रकम झिकेको छैन । बैंकले ब्याजरहित आय (Non-Interest Income) गर्ने सिलसिलामा Short Term Loan को प्रक्रियाबाट उल्लिखित खाताबाट परामर्शदाता व्यक्ति विशेषबाट शैक्षिक कर्जा लिन आएका ग्राहकलाई Funding Facilitate गर्न उक्त कार्य भएका हुन् । यो कार्य बैंकको Approval Procedure अन्तर्गत नै भएको हो । मेरो खातामा आएको अतिरिक्त अन्य रकम सवारी साधन बिक्रीलगायत मेरो अहिलेसम्मको बचत\nहो । सहकर्मीबिचको रकमान्तर एकपटक भएको हो । ट्राफिक जाम जस्ता काबुबाहिरको परिस्थितिले मबाट कुनै दिन केही मिनेट ढिलाई हुन गएको अवस्थालगायत आरोपित अनियमितताको कार्य नभएको भनी मिति २०७०।१०।२ मा स्पष्टीकरण पेस गरेको थिएँ । मेरो स्पष्टीकरण चित्त बुझ्दो नभएको भन्दै विनियमावलीको विनियम ४५(च) बमोजिम भविष्यमा बैंकको सेवामा अयोग्य ठहरिने गरी सेवाबाट बर्खास्त किन नगर्ने भनी ऐ. को विनियम ५० बमोजिम ३ दिनभित्र स्पष्टीकरण पेस गर्न मिति २०७०।१०।७ मा पत्राचार गरिएको थियो । त्यसमा मैले पूर्व पेस गरेको स्पष्टीकरणलाई थप स्पष्ट गरी तथा पछिल्लो स्पष्टीकरणमा उठाइएका नयाँ आरोपबारे म्यादैभित्रै मिति २०७०।१०।१० मा स्पष्टीकरण पेस गरेको थिएँ । प्रत्यर्थी प्रमुख कार्यकारी अधिकृतबाट मेरो स्पष्टीकरणमा कुनै न्यायिक मन एवं विवेक प्रयोग नगरी मिति २०७०।११।२३ मा विनियमावलीबमोजिम भविष्यमा सामान्यतयाः बैंकको सेवामा अयोग्य नठहरिने गरी अवकाश दिने निर्णय गरी जानकारी गराइयो ।\nप्रत्यर्थीहरूबाट अनधिकृत रूपमा कारबाही र सजाय गरिएको छ । विनियमावलीको विनियम ५० मा कर्मचारीलाई सजाय दिनुअघि अधिकारप्राप्त अधिकारीले अभियोग लिखितरूपमा उल्लेख गरी पहिलो पटक ७ दिनको समय दिई सफाइ पेस गर्ने मौका दिनुपर्ने र दोस्रो पटक सजाय प्रस्ताव गरी ३ दिनको पुनः सफाइ पेस गर्ने मौका दिनुपर्ने प्रावधान छ । यस विनियमावलीमा अधिकारप्राप्त अधिकारी भन्नाले सजाय गर्न पाउने अधिकारीलाई\nजनाउँदछ । प्रस्तुत विवादमा छानबिन र सजाय प्रस्ताव गर्ने छानबिन अधिकृतले स्पष्टीकरण माग गरिएको छ । यसबाट अनधिकृतरूपमा स्पष्टीकरण माग गरी सजाय गरिएको सर्वथा गैरकानूनी छ । अनुशासनात्मक वा विभागीय कारबाही अर्धन्यायिक कार्य हो । यो कार्य गर्ने अधिकारीले न्यायिक विवेक प्रयोग गर्नुपर्ने मान्य सिद्धान्त छ । कारबाही र सजाय गर्ने कार्य प्रत्यायोजन हुन वा अन्यको निर्देशन, दबाब वा सिफारिसमा सजाय हुन सक्दैन । विनियमावलीको विनियम ४७ ले अनुशासनको कारबाही गरी सेवाबाट हटाउने अधिकार कानूनले सजाय गर्न पाउने अधिकारीमा मात्रै निहित गरेको छ । सो अधिकारीबाहेक अन्य व्यक्ति वा अधिकारीबाट स्पष्टीकरण माग गरिएमा त्यसलाई कानूनसम्मत र वैध मानिँदैन । स्पष्टीकरण माग गर्दा सन्तोषमान सिंहको नामसमेत जोडेर सजाय गरिएको छ । एउटै आरोप लागेका निजलाई सामान्य सजाय गरी म निवेदकलाई मात्र उपल्लो तहको सजाय गरिएको छ । मलाई सजाय गर्दा सन्तोषमान सिंहको स्पष्टीकरणलाई आधार लिइएको छ । सन्तोषमान सिंहको सेवा यथावत रहने तर म निवेदकलाई बैंक सेवाबाट बर्खास्त गर्ने गरी भएको प्रस्तुत कारबाही पूर्वाग्रहीको अतिरिक्त भेदभावपूर्ण रही नेपालको अन्तरिम संविधान, २०६३ को धारा १३(१) प्रतिकूल रहेको छ ।\nसो निर्णयउपर विनियमावलीको विनियम ४५ बमोजिम प्रत्यर्थी सञ्चालक समितिसमक्ष मिति २०७०।१२।२१ मा पुनरावेदन गरेको थिएँ । सञ्चालक समितिबाट समेत मेरो पुनरावेदन कथन र प्रस्तुत गरेको प्रमाण र तथ्यलाई न्यायिक विवेचना नगरी पक्षपातपूर्ण तरिकाले निर्णय सदर गरेको बेहोरा मिति २०७१।२।१९ को बैंकको पत्र ऐ. मिति २०७१।२।२८ गते प्राप्त भई अवगत भयो । सुरू निर्णयको नक्कल मिति २०७१।३।२३ मा पुनः माग गरिएकोमा विविध प्राविधिक कुरा गरी हालसम्म नक्कल नदिएको यथार्थ बेहोरा अनुरोध छ । मबाट आरोपित कुनै पनि कसुर नभए नगरेको अवस्थामा मलाई बैंकको सेवाबाट हटाउने नियोजित रूपमा अनधिकृत, पूर्वाग्रही तथा यान्त्रिक रूपमा कार्य गरी मेरो सृजनशील वृत्ति विकासको भविष्यमा दाग लाग्ने गरी नेपालको अन्तरिम संविधान, २०६३ को धारा १२(३)(च), १३(१), २७(१), कुमारी बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०६४ को विनियम ५८ द्वारा प्रदत्त कानूनी हकमा आघात पुर्‍याएकोले अन्य वैकल्पिक र प्रभावकारी उपचारको अभावमा यो निवेदनपत्र लिई सम्मानित अदालतसमक्ष उपस्थित भएको छु ।\nअतः प्रत्यर्थीबाट म निवेदकलाई बैंकको सेवाबाट बर्खास्त गर्ने, हटाउने गरी मिति २०७०।११।२१ मा भएको निर्णय र सोउपर दायर भएको पुनरावेदनमा मिति २०७१।१।१५ मा सुरू निर्णय सदर गरी भएको निर्णय एवं तत्सम्बन्धमा भएका सम्पूर्ण पत्राचार, काम कारबाही गैरकानूनी भएकोले उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकलाई बैंकको सेवामा पुनर्बहाली गरी निलम्बन भएको अवधिदेखि पुनर्बहाली भएको अवधिसम्मको तलब भत्ता, तलब वृद्धि भए सोलगायत विनियमावलीको विनियम ५२ बमोजिम उपलब्ध गराउन भनी परमादेशलगायत जो चाहिने आज्ञा आदेश नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) बमोजिम जारी गरिपाऊँ । साथै निवेदकलाई पूर्वाग्रहपूर्ण रूपमा सजाय गरी सेवाबाट हटाइएको र रोजगारी नै निवेदकको जीविकोपार्जनको मूल स्रोत एवं आधार भएकोले सुविधा र सन्तुलनको सिद्धान्तको आधारमा समेत प्रस्तुत निवेदनको अन्तिम किनारा नभएसम्म मिति २०७०।११।२१ र २०७१।१।१५ को निर्णय कार्यान्वयन नगरी निवेदकलाई आफनो पदमा यथावत् कार्य गर्न दिनु भनी सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक पन्ध्र दिनभित्र आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पठाउनु भनी रिट निवेदनको एकप्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना पठाई लिखित जवाफ परेपछि वा अवधि नाघेपछि पेस गर्नू । साथै प्रस्तुत रिट निवेदन नेपालको अन्तरिम संविधान, २०६३ को धारा १०७(२) अनुसार यस अदालतसमक्ष विचाराधीन राखी राख्नुपर्ने नपर्ने सम्बन्धमा एवं विचाराधीन रहिरहने अवस्थामा निवेदन मागअनुसार अन्तरिम आदेश जारी हुने नहुने सम्बन्धमा विपक्षीहरूसमेतलाई राखी छलफल गर्नु उपयुक्त हुनाले विपक्षीहरू तर्फबाट लिखित जवाफ परिसकेपछि पेसीमा राखी नियमानुसार पेस गर्नु भन्ने यस अदालतको संयुक्त इजलासबाट मिति २०७१।३।२९ मा भएको आदेश ।\nनिवेदक प्रमुख भई कार्यरत इकाइबाट ग्राहक शम्भु पन्थीको जानकारीबिना रकम झिकेको भन्ने उजुरी बैंकमा पर्न आएकोले सो उजुरीको सम्बन्धमा छानबिन गर्नको लागि ७ जनवरी २०१४ तदनुसार (२३ पुस २०७०) को पत्रबाट प्रत्यर्थी नरेन्द्रप्रसाद छत्कुलीलाई विनियम ४८(१) बमोजिम छानबिन अधिकारी नियुक्त गरिएको छ । उक्त पत्रबमोजिम छानबिन आरम्भ गर्दा घटनाको प्रकृति र गाम्भीर्यलाई मध्यनजर गर्दा छानबिनको लागि निवेदकलाई निलम्बन गर्नुपर्ने देखिएकोले सोको लागि कर्मचारी प्रशासन विभागलाई लेखी पठाएबमोजिम निवेदकलाई मिति २०७०/९/२३ मा निलम्बन गरी छानबिनको कार्य अगाडि बढाइएको थियो । यसरी छानबिन गर्दा उजुरीमा उल्लेख भएको शंकास्पद आर्थिक गतिविधिभन्दा बाहेकका कर्मचारी आचरणविपरीत तथा विनियमबमोजिमका अन्य खराब आचरणजन्य कार्यहरू बैंकका ग्राहकको खाताबाट अनधिकृत रूपबाट रकम निकाली चलाउने, बैंकको नियमविपरीत धितोबन्धक पास शुल्क भनी अतिरिक्त शुल्क लिई व्यक्तिगत रूपमा प्रयोग गर्ने, अन्य व्यक्तिको नाममा खाता खोली आफैँ सञ्चालन गर्ने, ग्राहकहरूसँग कमिसन एवं अतिरिक्त शुल्क लिने, कार्यालय समयमा बैंकमा उपस्थित नहुनेलगायतका आचरणविपरीत तथा खराब आचरणजन्य कार्यहरू गरेको देखिन आएकोले उक्त सबै बेहोरा उल्लेख गरी सफाइ माग गरिएको\nहो । निवेदकले सेवाको दौरानमा गर्नुभएको आचरण तथा विनियमविपरीतका कार्यहरूको सम्बन्धमा सफाइ माग गर्न विनियम तथा कुनै प्रचलित नेपाल कानूनले निषेध गरेको छैन । सफाइ माग गर्ने कार्य कानूनसम्मत र विनियमसम्मत रहेकोले विभिन्न विषयको सम्बन्धमा एउटै स्पष्टीकरण माग गरेको हो । बैंकले निवेदकप्रति बदनियत चिताई कुनै कार्य गर्नुपर्ने कारण र अवस्था नै रहेको छैन । निवेदकले जिकिर गर्नुभएको सन्तोषमान सिंह समान अवस्था र हैसियतका रहेको नभई निवेदक सहायक प्रबन्धक तहको व्यवस्थापकीय पदको कर्मचारी रहनुभएको थियो भने सन्तोषमान सिंह निवेदक मातहत रही निवेदककै निर्देशनबमोजिम काम गर्ने सहायक स्तरको कर्मचारी रहनुभएको छ । निवेदक सहायक प्रबन्धक तहको कर्मचारी रहनुभएको र विनियम ४७(१)(ख) मा सहायक प्रबन्धक र सोभन्दा माथिल्लो तहको कर्मचारीको हकमा कार्यकारी प्रमुख वा निजले तोकेको अधिकृत कर्मचारीले छानबिन र सजाय प्रस्ताव गर्ने भन्ने व्यवस्था रहेको र विनियम ४८(१) मा छानबिन अधिकारी नियुक्त गर्ने व्यवस्था रहेको छ । उक्त व्यवस्थाको अधीनमा बैंकको कार्यकारी अधिकार प्रयोग गर्ने प्रमुख कार्यकारी अधिकृत उदयकृष्ण उपाध्यायले मिति ७ जनवरी २०१४ (२३ पौष २०७०) को पत्रबाट प्रत्यर्थी नरेन्द्र प्रसाद छत्कुलीलाई छानबिन अधिकृत तोकेको हो र सोहीबमोजिम भएका काम कारबाहीहरू कानूनसम्मत छन् । छानबिनबाट निवेदकले ग्राहक शम्भु पन्थीबाट रकम लिएको, सीता चम्लागाई र प्रशान्त श्रेष्ठको खाता सञ्चालन गरेको तथा उक्त खाताबाट निकालेको रकम आफूले प्रयोग गरेको, बैंकका कर्मचारी सन्तोषमान सिंहको खातामा रकमान्तर गरेको, कार्यालय समयभन्दा ढिला गरी बैंकमा उपस्थित भएकोलगायतका कार्यहरू आफूले गरेको भनी सफाइ पेस गर्दा स्वीकार गर्नुभएको\nछ । उपर्युक्तबमोजिमका कार्यहरू विनियमबमोजिम खराब आचरणजन्य कार्य रहेका छन् । निवेदकले उल्लिखित सबै कार्यहरू बैंकको अधिकारको दुरूपयोग गरी गर्नुभएको हो । उक्त कार्य सामान्य बैंकिङ प्रणालीसमेतको विपरीत छ । अतः निवेदकले आफ्नो पद र जिम्मेवारीको दुरूपयोग गरी खराबजन्य कार्य गरेउपर अधिकारप्राप्त अधिकारीबाट छानबिन भई तोकिएको अधिकारीबाट निवेदकलाई बैंकको सेवाबाट हटाउने गरी भएको निर्णय तथा सो निर्णयलाई सदर गरेको सञ्चालक समितिको निर्णय संविधान र कानूनसम्मत रहेकोले निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रत्यर्थी कुमारी बैंक लि.समेतका विपक्षीहरूको तर्फबाट प्रस्तुत लिखित जवाफ ।\nनिर्णयार्थ मिति २०७८।१२।८ मा संयुक्त इजलाससमक्ष पेस हुँदा रिट निवेदक प्रज्ज्वलराज पन्तलाई बैंक सेवाबाट भविष्यमा अयोग्य नठहरिने गरी नोकरीबाट बर्खास्त गर्ने गरी भएको निर्णय कानून प्रतिकूल र त्रुटिपूर्ण देखिँदा कुमारी बैंक लिमिटेडको सञ्चालक समितिको मिति २०७०।११।२१ को निर्णय; उक्त निर्णयउपर परेको पुनरावेदन सुनी सो निर्णय सदर गरेको कुमारी बैंक लिमिटेडको सञ्चालक समितिको मिति २०७१।१।१५ को निर्णय तथा सो निर्णयबमोजिम भए गरिएका काम कारबाही, लेखिएका पत्रहरूसमेत उत्प्रेषणको आदेशद्वारा बदर गरिदिएको छ । निवेदक प्रज्ज्वलराज पन्तलाई निजको साबिक पदमा पुनर्बहाली गरी कानूनबमोजिम निजले पाउने सुविधा दिनु, दिलाउनु भनी प्रत्यर्थीहरूको नाउँमा परमादेशसमेत जारी हुने ठहर्छ । सहयोगी माननीय न्यायाधीश डा.श्री कुमार चुडालको रिट निवेदन खारेज हुने भन्ने रायसँग सहमत हुन नसकेकोले अब प्रस्तुत विवादमा सुनुवाइको लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम २३(२)(क) बमोजिम पूर्ण इजलासमा पेस गर्नु भन्नेसमेत माननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडाको राय ।\nरिट निवेदक प्रज्ज्वलराज पन्तको कुमारी बैंक लिमिटेडको सेवा, सर्त सुविधासमेतका सम्बन्धमा कुमारी बैंक लि. कर्मचारी सेवा विनियमावली, २०६४ बमोजिम हुने भएको, रिट निवेदकले विनियमावलीको व्यवस्थाविपरीत कार्य गरेकोले निजउपर छानबिन भएको, निजलाई स्पष्टीकरणलगायत सुनुवाइको पर्याप्त मौका प्रदान गरिएको, निजउपर भएको छानबिन बैंकको विनियमावलीको प्रावधानबमोजिम अख्तियार प्राप्त व्यक्तिबाट भएको, निजले बैंक विनियमावलीबमोजिम नै नियमित उपचारको मागसमेत उपभोग गरेकोसमेतका स्थिति देखिँदा निज रिट निवेदकको कानून प्रदत्त हकमा हनन भयो भन्न सकिने अवस्था नदेखिँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । माननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडाले रिट निवेदन जारी हुने भनी व्यक्त गर्नुभएको रायसँग सहमत हुन नसकेकोले राय फरक परेको हुँदा अब प्रस्तुत निवेदन सुनुवाइको लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम २३(२)(क) बमोजिम पूर्ण इजलाससमक्ष नियमानुसार पेस गर्नु भन्ने माननीय न्यायाधीश डा.श्री कुमार चुडालको राय ।\nयस अदालतबाट भएको आदेश\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताहरू श्री बद्रीबहादुर कार्की, श्री अम्बरप्रसाद पन्त र श्री रमनकुमार श्रेष्ठले देहायबमोजिम बहस गर्नुभयोः\nकुमारी बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०६४ को विनियम ५० बमोजिम सजाय गर्ने अधिकारीबाटै स्पष्टीकरण माग गर्नुपर्नेमा छानबिन अधिकृतबाट स्पष्टीकरण माग गरेको त्रुटिपूर्ण छ । विनियम ४८(१) बमोजिम नियुक्त छानबिन अधिकारीले विनियम ४७(१) बमोजिमको अधिकार प्रयोग गर्न मिल्दैन ।\nकर्मचारीलाई विभागीय सजाय गर्ने कार्य अर्धन्यायिक कार्य भएकाले निर्णय गर्ने अधिकारीले न्यायिक मनको प्रयोग गरी आधार र कारण खुलाई निर्णय गर्नुपर्नेमा टिप्पणी सदर गरी भएको निर्णयमा न्यायिक मनको अभाव छ ।\nविनियम ५० बमोजिम सुनुवाइको मौका नै नदिई र न्यायिक मनको प्रयोग नगरी गरिएको विभागीय कारबाहीको निर्णय प्राकृतिक न्यायको सिद्धान्तविपरीत भएकाले उक्त निर्णय उत्प्रेषणको आदेशले बदर गरी निवेदकलाई साबिक पदमा बहाली गर्न विपक्षीहरूका नाममा परमादेश जारी हुनुपर्छ ।\n\nप्रत्यर्थी कुमारी बैंक लिमिटेडको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरू श्री कृष्ण थापा, श्री उज्ज्वल घिमिरे र श्री असविन न्यौपानेले देहायबमोजिम बहस गर्नुभयोः\nयी निवेदक बैंकको सहायक प्रबन्धक तहको कर्मचारी भएर पनि बैंकका ग्राहकहरूसँग कमिसन लिने, अर्काको बैंक खाताबाट बिनाजानकारी रकम झिक्ने जस्ता शङ्कास्पद गतिविधि गरी आफ्नो पद र जिम्मेवारीको दुरूपयोग गरेको भनी उजुरी परेकोले बैंकको कर्मचारी सेवा विनियमावली, २०६४ को विनियम ४८(१) अनुसार छानबिन अधिकृत तोकी विनियमबमोजिमको रीत पूरा गरी कारबाही गरिएको हो ।\nविनियमबमोजिम सोधिएको स्पष्टीकरणमा निवेदकले आफ्नो गलत आचरण स्वीकार गरेका छन् । दुईपटक स्पष्टीकरण सोधी सुनुवाइको मौका प्रदान गरी कारबाही गरिएको छ । नियम ५० बमोजिम छुट्टै सफाइको मौका दिनुपर्दैन ।\nअधिकारप्राप्त अधिकारीले निवेदकलाई विनियमसम्मत ढङ्गले बैंकको सेवाबाट हटाउने निर्णय गरेकाले रिट निवेदन खारेज हुनुपर्छ ।\n\nउल्लिखित निवेदन तथा लिखित जवाफ जिकिर र दुवै पक्षका विद्बान् कानून व्यवसायीहरूबाट प्रस्तुत बहस बुँदासमेत विचार गरी हेर्दा प्रस्तुत निवेदनमा देहायबमोजिमको प्रश्नहरूको निरूपण हुनुपर्ने देखिन्छः\n(क) निवेदक प्रज्ज्वलराज पन्तलाई सोधिएको स्पष्टीकरणलगायतका विभागीय कारबाही बैंकको विनियमावलीले तोकेको अधिकारप्राप्त अधिकारीबाट भएको छ वा छैन ?\n(ख) निवेदकलाई विभागीय कारबाहीको निर्णय गर्दा विनियमावलीबमोजिमको प्रक्रिया अवलम्बन गरिएको छ छैन ?\n(ग) निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने हो होइन ?\n\n२. अब, पहिलो अर्थात् निवेदक प्रज्ज्वलराज पन्तलाई सोधिएको स्पष्टीकरणलगायतका विभागीय कारबाही बैंकको विनियमावलीले तोकेको अधिकारप्राप्त अधिकारीबाट भएको छ वा\nछैन ? भन्ने प्रश्नतर्फ विचार गर्दा बैंकबाट प्राप्त निवेदक प्रज्ज्वलराज पन्तउपरको कारबाही फायल हेर्दा रिट निवेदकउपर निज कार्यरत कुमारी बैंकको शाखाबाट ग्राहक शम्भु पन्थीको खाताबाट निजको जानकारीबिना रकम झिकेको भन्नेलगायतका उजुरीउपर छानबिन गर्न बैंकका प्रमुख अपरेसन अधिकृत नरेन्द्र प्रसाद छत्कुलीलाई कुमारी बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०६४ को विनियम ४८(१) बमोजिम छानबिन अधिकृत तोकेको भन्ने कुमारी बैंक लिमिटेडको मिति २०७०।९।२३ (७ जनवरी २०१४) को मुख्य कार्यकारी अधिकृत उदयकृष्ण उपाध्यायद्वारा हस्ताक्षरित पत्रबाट देखिन्छ । निजले सोही दिन विनियमावलीको विनियम ४८(२) बमोजिम निवेदकलाई निलम्बन गर्न सिफारिस गरेअनुरूप विनियम ४८(३) बमोजिम निवेदकलाई निलम्बन गरेको देखिन्छ । यसैगरी छानबिन अधिकारीले निवेदकलाई विनियम ४३ को (ख) (ज) (ध) (न) (ब) र (भ) बमोजिमको खराब आचरण गरेको भनी मिति २०७०।९।२६ मा स्पष्टीकरण सोधेको, निवेदकले मिति २०७०।१०।०२ मा सोको स्पष्टीकरण पेस गरेको एवम् स्पष्टीकरण चित्त बुझ्दो नभएको भनी छानबिन अधिकृतले नै मिति २०७०।१०।०७ मा पुनः स्पष्टीकरण सोधेको र निवेदकले मिति २०७०।१०।१० मा पुन: स्पष्टीकरण पेस गरेको\nपाइयो । तत्पश्चात् मिति २०७०।१०।२४ (तदअनुसार ७ फेब्रुअरी २०१४) मा छानबिन अधिकृतले निवेदकलाई बैंकको सेवाबाट हटाउन सिफारिससहितको प्रतिवेदन बैंकका प्रमुख कार्यकारी अधिकृतसमक्ष पेस गरेको र छानबिन अधिकृतको सिफारिसबमोजिम प्रमुख कार्यकारी अधिकृतबाट सञ्चालक समितिमा सजाय प्रस्ताव गरी निवेदकलाई विनियमावलीको विनियम ४५ को (ङ) बमोजिम भविष्यमा बैंकको सेवाको लागि अयोग्य नठहरिने गरी सेवाबाट हटाउने गरी मिति २०७०।११।२१ मा सञ्चालक समितिबाट निर्णय भई अवकाश दिएको पाइयो । अवकाश दिने गरी भएको बैंक सञ्चालक समितिको उक्त निर्णयउपर निवेदकले मिति २०७०।११।२१ मा सञ्चालक समितिसमक्ष दिएको पुनरावेदनमा सुरू निर्णय सदर हुने गरी मिति २०७१।१।१५ मा निर्णय भएको देखिन्छ ।\n३. उल्लिखित प्रक्रिया हेर्दा निवेदकउपर लगाइएको आरोपको छानबिन गरी अनुशासनात्मक कारबाहीका लागि बैंकको कार्यकारी प्रमुखले प्रमुख अपरेसन अधिकृत पदमा कार्यरत नरेन्द्र प्रसाद छत्कुलीलाई छानबिन अधिकृत तोकेको र निजले नै निवेदकलाई निलम्बन गर्ने स्पष्टीकरण सोध्नेलगायतका कारबाही प्रक्रिया अगाडि बढाई सजायको प्रस्ताव गरेकोमा सोही प्रस्ताव प्रमुख कार्यकारी अधिकृतले बैंकको सञ्चालक समितिसमक्ष पेस गरी सो समितिले निवेदकलाई सेवाबाट हटाउने निर्णय गरेको देखिन आयो ।\n४. यस सम्बन्धमा भएको कानूनी व्यवस्था हेर्दा कुमारी बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०६४ को विनियम ४७ मा बैंकका कर्मचारीउपरको अनुशासनात्मक कारबाहीसम्बन्धी प्रक्रिया र सजाय गर्ने अधिकारीका सम्बन्धमा देहायबमोजिम व्यवस्था देखिन्छः\n(१) \"यस विनियमावलीको अन्य प्रावधानहरूको अधीनमा रही कुनै पनि कर्मचारीउपर कुनै पनि प्रकारको अनुशासनात्मक कारबाहीको प्रारम्भ गर्ने, छानबिन गर्ने र सजाय प्रस्ताव गर्ने अधिकार देहायमा उल्लिखित अधिकारीमा निहित रहने छः-\n(क) वरिष्ठ अधिकृत र सोभन्दा तल्लो तहका लागि- वरिष्ठ अधिकृत र सोभन्दा तल्लो तहका कर्मचारीका लागि कर्मचारी प्रशासन विभाग हेर्ने प्रबन्धक वा कार्यकारी प्रमुखले तोकेको अधिकृतले ।\n(ख) सहायक प्रबन्धक वा सोभन्दा माथिल्लो तहका लागि- सहायक प्रबन्धक सोभन्दा माथिल्लो तहको कर्मचारीको हकमा कार्यकारी प्रमुख वा निजले तोकेको अधिकृत कर्मचारी ।\n(२) उपनियम (१) बमोजिम प्रस्ताव गरिएको सजाय सदर गर्ने तथा कार्यान्वयन गर्ने अधिकार खण्ड (क) को हकमा कार्यकारी प्रमुखलाई र खण्ड (ख) को हकमा समितिलाई हुने छ ।\"\n\n५. रिट निवेदक बैंकको सहायक प्रबन्धक पदमा कार्यरत रहेको देखिएकाले विनियमावलीको उल्लिखित कानूनी व्यवस्थाअनुरूप निजउपर कुनै प्रकारको अनुशासनात्मक कारबाहीको प्रारम्भ गर्ने, छानबिन गर्ने र सजायको प्रस्ताव गर्ने अधिकार कार्यकारी प्रमुख वा निजले तोकेको अधिकृत कर्मचारीमा निहित रहने देखिन आउँछ । तदनुरूप नै बैंकका प्रमुख कार्यकारी अधिकृत उदयकृष्ण उपाध्यायले बैंकका प्रमुख अपरेसन अधिकृत नरेन्द्रप्रसाद छत्कुलीलाई छानबिन अधिकृत नियुक्ति गरेको तथ्यलाई अन्यथा भन्नुपर्ने देखिएन ।\n६. अब, यसरी नियुक्त छानबिन अधिकारीले गर्नुपर्ने वा गर्नसक्ने कारबाही प्रक्रियाका सम्बन्धमा बैंकको नियमावलीको व्यवस्था हेर्दा विनियम ४७(१) मा त्यस्तो अधिकारीले अनुशासनात्मक कारबाहीको प्रारम्भ गर्ने, छानबिन गर्ने र सजाय प्रस्ताव गर्न सक्ने देखिन्छ । यस सन्दर्भमा विनियमावलीमा प्रयुक्त \"अनुशासनात्मक कारबाहीको प्रारम्भ गर्ने, छानबिन गर्ने र सजाय प्रस्ताव गर्ने\" अधिकार/कर्तव्यले के कस्तो कारबाही प्रक्रियालाई समेटेको छ भन्नेमा स्पष्ट हुनुपर्ने आवश्यक देखिन्छ । विनियम ४७(१) बमोजिम नियुक्त अधिकारी सजाय गर्ने अधिकारी नभई छानबिन अधिकारी भएको ऐ. उपविनियम (२) मा त्यसरी प्रस्ताव गरिएको सजाय सदर गर्ने तथा कार्यान्वयन गर्ने अधिकार वरिष्ठ अधिकृत तहसम्मका कर्मचारीका हकमा कार्यकारी प्रमुखलाई र सहायक प्रबन्धकभन्दा माथिल्लो तहका कर्मचारीका हकमा बैंकको सञ्चालक समितिमा रहने भन्ने विनियमावलीको प्रावधानबाट स्पष्ट हुन्छ ।\n७. सामान्यतः छानबिन शब्दले खोजतलास गर्ने वा राम्ररी तथ्य पत्ता लगाउने कार्यलाई जनाउने भएकाले छानबिन गर्ने अधिकारलाई सोही सन्दर्भमा बुझ्नुपर्ने देखियो । तथापि, विनियममा भएको व्यवस्था हेर्दा विनियम ४८ को \"निलम्बन\" भन्ने दफा शीर्षकअन्तर्गत उपविनियम (१) मा छानबिन अधिकारी नियुक्त गर्ने व्यवस्था देखिएको र ऐ. उपविनियम (२) मा त्यसरी नियुक्त छानबिन अधिकारीले अभियोग लागेको कर्मचारीलाई निलम्बन गर्नसक्नेसम्मको व्यवस्था देखिँदा विनियम ४७(१) मा प्रयुक्त \"कारबाही प्रारम्भ गर्ने, छानबिन गर्ने र सजाय प्रस्ताव गर्ने\" भन्ने व्यवस्थाले कर्मचारीउपर लागेको आरोपका सम्बन्धमा सत्य तथ्य पत्ता लगाउने सन्दर्भमा सम्बन्धित कर्मचारीको निलम्बन गरी छानबिनको प्रक्रिया अगाडि बढाई सो सम्बन्धमा देखिएको तथ्यसहितको राय प्रतिवेदन पेस गर्नुपर्नेसम्मको प्रक्रियालाई समेटेको देखिन आउँछ ।\n८. कुमारी बैंक लिमिटेड कर्मचारी विनियमावली, २०६४ को विनियम ४८(१) बमोजिम नियुक्त छानबिन अधिकारीले सजायको प्रस्तावसहितको प्रतिवेदन पेस गर्नुपर्ने व्यवस्था देखिए तापनि कर्मचारीलाई सजाय दिने सन्दर्भमा ऐ. विनियम ५० मा “कुनै कर्मचारीलाई सजाय दिनुभन्दा अगाडि अधिकारप्राप्त अधिकारीले निजलाई लगाइएको अभियोग लिखित रूपमा उल्लेख गरी कम्तीमा सात दिनको समय दिई सफाइ पेस गर्ने मौका दिइने\nछ । उक्त सफाइ सन्तोषजनक नपाइएमा निजलाई गरिने सजाय तोकी ३ दिनभित्र पुनः सफाइ पेस गर्ने मौका दिइने छ” भन्ने व्यवस्था उल्लेख भएको देखिँदा त्यस्तो सजाय दिनुपूर्व \"अधिकारप्राप्त अधिकारी\" ले नै स्पष्टीकरण सोध्नुपर्ने कानूनी व्यवस्था देखिन आएबाट विनियमावलीले आरोप लागेको कर्मचारीउपर छानबिन गर्ने छानबिन अधिकारी र सजायको आदेश दिने अधिकारप्राप्त अधिकारीको सम्बन्धमा दुई अलग अलग व्यवस्था गरेको हुँदा विनियमावलीले निर्धारण गरेको दुई अधिकारीबिचको अधिकारक्षेत्रको विस्तार र सीमाबारे स्पष्ट हुन आवश्यक देखिन्छ । विनियम ४७(१) मा छानबिन अधिकारीले छानबिन र सजाय प्रस्तावसम्म गर्न पाउने देखिएको र विनियम ४७(२) बमोजिम सो सजाय सदर गर्ने अधिकार सञ्चालक समितिमा निहित रहेको देखिँदा विनियम ५० मा प्रयुक्त \"अधिकारप्राप्त अधिकारी\" ले छानबिन अधिकारीलाई इङ्गित गरेको देखिएन । विनियम ४७(२) बमोजिम सजायको प्रस्ताव सदर गर्ने अधिकारी निवेदकका हकमा वा बैंकको सञ्चालक समिति नै अधिकारप्राप्त अधिकारी रहेको देखियो ।\n९. अनुशासनात्मक कारबाही (Departmental Inquiry) को प्रक्रिया अर्धन्यायिक प्रकृतिको हुने हुँदा यस्तो अधिकार विधायिका वा जन्मदातृ कानून (Enabling Law) ले जुन निकाय वा अधिकारीलाई तोकेको छ सोही निकाय वा अधिकारीले प्रयोग गर्नुपर्छ । न्यायिक अधिकार पुनः प्रत्यायोजन गर्न नसकिने प्रकृतिको हुने भएकाले विनियम ५० ले तोकेको \"अधिकारप्राप्त अधिकारी\" ले पूरा गर्नुपर्ने सफाइको मौका दिने प्रक्रिया विनियम ४७(१) बमोजिम नियुक्त छानबिन अधिकारीलाई प्रत्यायोजन गर्न वा निजले प्रयोग गर्न मिल्ने र सक्ने देखिएन । विनियम ५० को संरचना हेर्दा प्रथमतः सम्बन्धित कर्मचारीलाई लगाइएको अभियोग लिखित रूपमा उल्लेख गरी सफाइको मौका दिनुपर्ने एवम् सम्बन्धित कर्मचारीले पेस गरेको सफाइ सन्तोषजनक नभएमा निजलाई हुने सजाय तोकी पुनः सफाइ पेस गर्ने मौका प्रदान गर्नुपर्ने देखिँदा सम्बन्धित कर्मचारीले पेस गरेको  स्पष्टीकरण सन्तोषजनक भए नभएको विचार गर्ने एवम् सन्तोषजनक नदेखिएमा सजायसमेत तोकी पुनः स्पष्टीकरण सोध्ने जस्ता कार्य सम्बन्धित अधिकारीको सन्तुष्टि र न्यायिक मन प्रयोग गरी गर्नुपर्ने प्रकृतिको देखिँदा त्यस्तो निर्णय विभागीय सजायको आदेश दिन पाउने अधिकारीले मात्र गर्न सक्ने स्पष्ट\nछ । विनियम ४७(१) मा प्रयुक्त \"यस विनियमावलीको अन्य प्रावधानको अधीनमा रही\" भन्ने वाक्यांशले पनि विनियम ५० बमोजिम अधिकारप्राप्त अधिकारीले सफाइको मौका दिनुपर्नेसम्बन्धी कानूनी व्यवस्थालाई छानबिन र सजायको प्रस्तावसम्म गर्न सक्ने छानबिन अधिकारीको अधिकारले निस्तेज वा अन्य कुनै ढङ्गले प्रभावित तुल्याउन नसक्ने स्पष्ट हुन\nआउँछ । विनियमावलीले सजायको प्रस्तावसम्म गर्न पाउने अख्तियारी प्रदान गरेको छानबिन अधिकारीले स्पष्टीकरणसमेत सोध्न पाउने भनी अर्थ गर्नु र उनाउ व्यक्ति (छानबिन अधिकारी) ले सोधेको स्पष्टीकरणको सन्तुष्टिमा अधिकारप्राप्त अधिकारीले सजायको निर्णय गर्नु विनियमावलीको व्यवस्थाका साथै प्रशासकीय कानूनको आधारभूत मूल्य मान्यतासमेतको विपरीत हुन जाने देखिन्छ ।\n१०. प्रशासकीय अधिकारीले आफूलाई प्राप्त अधिकार सम्बन्धित कानूनले प्रदान गरेको अख्तियारीभन्दा बाहिर गएर प्रयोग गर्न सक्दैनन् । संवैधानिक तथा प्रशासकीय कानूनका ख्यातिप्राप्त लेखकद्वय M.P. Jain र S.N. Jain ले आफ्नो पुस्तक Principles of Administration Law मा प्रशासकीय अधिकारीले आफूलाई प्राप्त अधिकारको प्रयोग आफ्नो इच्छाअनुकूल नभई कानूनबमोजिम, उचित कानूनी सिद्धान्तमा आधारित भई तर्क र न्यायको मान्यताअनुरूप गर्नुपर्ने विचार व्यक्त गरेको देखिन्छ । यस प्रसङ्गमा हेर्दा छानबिन अधिकारी वा सजाय गर्ने अधिकारीले निर्णय गर्दा निजहरूलाई अख्तियारी प्रदान गर्ने विनियमको व्यवस्थाका साथसाथै प्रशासकीय कानूनका आधारभूत मूल्य मान्यतालाई समेत आत्मसात् गरी निर्णय गर्नुपर्ने हुन्छ । यस प्रसङ्गमा प्रसिद्ध लेखक Hilaire Barnett ले आफ्नो पुस्तक Constitutional And Administrative Law मा निर्णयकर्ताले कानूनलाई गलत बुझ्न सक्छ; अप्रासङ्गिक विचारहरूलाई ध्यानमा राख्न वा सान्दर्भिक विचारहरूलाई बेवास्ता गर्न वा उसलाई विवेकको सही प्रयोग गर्नबाट रोक्ने कठोर नीति अपनाउन सक्छ । प्राकृतिक न्याय र निष्पक्षताका नियमहरूको पालना गर्न असफल भएमा अदालतले त्यस्ता निर्णयलाई गैरकानूनी ठहराउन र खारेज गर्न पनि सक्छ भनी न्यायिक मन प्रयोग नभई गरिएका निर्णयहरूलाई अदालतले बदर गर्न सक्ने भनी औंल्याएको सन्दर्भ उल्लेख गर्नु पनि सान्दर्भिक हुन आउँछ ।\n११. प्रशासकीय कानूनले विभागीय सजायको निर्णय न्यायिक प्रक्रिया जस्तै स्वतन्त्र र निष्पक्ष रूपमा तथ्य प्रमाणको स्वतन्त्र मूल्याङ्कन गरी गरिनुपर्ने मान्यता राखेको हुन्छ । अनुशासनात्मक कारबाहीसम्बन्धी प्रक्रियामा छानबिन गर्ने वा सजायको आदेश दिन पाउने अधिकारी कानूनले नै तोक्ने, सजाय दिनुपूर्व सफाइको मौका अनिवार्य रूपमा दिनुपर्ने व्यवस्था गर्ने र कारबाही प्रक्रिया विस्तृत रूपमा कानूनमा नै उल्लेख गर्नुको उद्देश्य पनि यसलाई न्यायिक प्रक्रिया जस्तै निष्पक्ष बनाउनका लागि हो । Sir Henry William Rawson Wade ले अनुशासनात्मक कारबाहीको प्रक्रिया न्यायिक जत्तिकै \"as much as possible like a judicial proceeding” स्वतन्त्र र निष्पक्ष बनाउनुपर्ने कुरामा जोड दिएको देखिन्छ । कमन ल प्रणालीको जननी मानिएको मुलुक बेलायतमा प्रशासकीय निर्णयको प्रभावकारिता बढाउनका लागि अवलम्बन गरिनुपर्ने उपाय सुझाउनका लागि गठन गरिएको सन् १९३२ को The Ministers Power Committee र सन् १९५७ को The Committee on Tribunal and Inquiries (The Frank Committee, 1957) ले प्रशासकीय न्यायको सुनिश्चितताका लागि मुख्य गरी प्रशासकीय काम कारबाहीमा स्वच्छता र निष्पक्षता कायम गर्नुपर्ने भनी दिएका सुझावहरू सेवा विधिशास्त्रमा अनुकरणीय मानिन्छन् । उल्लिखित कमिटीहरूले दिएको प्रतिवेदनमा अन्य कुराहरूको अतिरिक्त मुख्य गरी निर्णयकर्ताले कानूनले तोकेको क्षेत्राधिकारभित्र रही निर्णय गर्नुपर्ने भनी दिएको सुझाव सर्वाधिक महत्त्वको देखिन्छ ।\n१२. कुनै पनि विषयमा निर्णय गर्नुपूर्व सो विषयमा निर्णय गर्ने अधिकार आफूलाई भए नभएको यकिन गर्नुपर्ने विषय अधिकारक्षेत्रको प्रयोगको प्रारम्भिक प्रश्न हो । प्रस्तुत निवेदनका हकमा निर्णय गर्ने अधिकारीले बैंकको विनियमावलीले तोकेको अधिकार प्रयोग गरी निर्णय गरेको देखिए तापनि सिद्धान्ततः विभागीय कारबाहीसम्बन्धी अधिकारको प्रयोग सार्वजनिक कानूनको मान्यताअनुकूल नै गरिनुपर्ने भन्ने विधिशास्त्रीय दृष्टिकोण रहेको\nपाइन्छ । सार्वजनिक कानून वा अन्य व्यावसायिक प्रतिष्ठानका नियमावलीहरू किन नहोस् कानूनले अधिकार प्रदान नगरेको व्यक्ति वा निकायले निर्णय गरेमा वा अधिकारप्राप्त व्यक्ति वा निकायले आफूलाई प्राप्त अधिकारभन्दा बढी अधिकार प्रयोग गरेमा वा कानूनबमोजिम पालना गर्नुपर्ने प्रक्रियाको नगरी निर्णय गरेका वा अधिकारको बदनियतपूर्ण प्रयोग वा दुरूपयोग गरेमा त्यस्तो अधिकारको प्रयोगमा अधिकारक्षेत्रात्मक त्रुटि भएको मानिन्छ र त्यसरी गरिएका निर्णयहरू कानूनको दृष्टिमा मान्य हुन सक्दैनन् । P.P. Craig ले आफ्नो पुस्तक Administrative law मा \"कुनै पनि निकाय वा व्यक्तिले अधिकार नभएको विषयमा क्षेत्राधिकार ग्रहण गरी निर्णय गर्दछ भने त्यस्तो निर्णय विधायिकी अख्तियारभित्र छ भनी स्थापित गराउने दायित्व सम्बन्धित अधिकारीको रहेको हुन्छ, अन्यथा त्यस्तो निर्णयले मान्यता प्राप्त गर्न सक्दैन ।\" भनी उल्लेख गरेको देखिँदा क्षेत्राधिकारको प्रश्न उठेमा सोको पुष्टि गर्ने भार सम्बन्धित निर्णयकर्तामा रहने भएबाट पनि त्यस्तो निर्णय गर्ने अधिकारीले कानूनप्रदत्त अधिकारको सीमा बाहिर गई निर्णय गर्न सक्ने देखिँदैन ।\n१३. यस सम्बन्धमा अन्य मुलुकका अदालतले गरेको व्याख्यालाई हेर्दा बेलायतको House of Lords ले Allingham v. Minister of Agriculture and fisheries तथा R v. Hull University Visitor को मुद्दामा कानूनले नै स्पष्ट रूपमा प्रत्यायोजन गर्न सक्ने अधिकार दिएको अवस्थामा बाहेक न्यायिक वा अर्धन्यायिक अधिकारको प्रयोग कानूनले जुन अधिकारीलाई तोकेको छ सोही अधिकारीले मात्र प्रयोग गरी निर्णय गर्न सक्ने भनी गरेको व्याख्या प्रस्तुत प्रसङ्गमा उल्लेख गर्नु सान्दर्भिक\nदेखिन्छ । यसैगरी, भारतीय सर्वोच्च अदालतले कानूनद्वारा निर्णय गर्ने अधिकार जुन अधिकारीलाई तोकिएको छ त्यस्तो अधिकारीले प्रयोग नगरी निमित्त भई काम गर्ने वा माथिल्लो अधिकारी वा अधीनस्थ अधिकारीले प्रयोग गरेको रहेछ भने त्यस्तो निर्णय मान्य नहुने भनी Chandrika v. State of Bihar को मुद्दा र अधिकारप्राप्त अधिकारीले कानूनद्वारा तोकिएको आफ्नो अधिकारक्षेत्रभित्र रही विधिसम्मत किसिमले गरेको निर्णय नै मान्य हुने, अधिकारक्षेत्र नभएको विषयमा जतिसुकै तर्क प्रस्तुत गरे पनि त्यस्तो निर्णय मान्य नभई बदर हुने भनी State of Assam vs. Keshav को मुद्दामा गरिएका व्याख्या प्रस्तुत मुद्दाका सन्दर्भमा समेत आकर्षित हुने देखिन्छ ।\n१४. यस सन्दर्भमा यस अदालतबाट देहायका मुद्दामा प्रतिपादित केही सिद्धान्तहरूसमेत यहाँ उल्लेख गर्नु उपयुक्त र आवश्यक देखियोः\n\nक. योगेन्द्र गिरी विरूद्ध स्वास्थ्य तथा जनसंख्या मन्त्रालयसमेत\nप्रशासकीय कानूनको आधारभूत सिद्धान्तअनुसार विधायिकाले कानूनद्वारा स्पष्टरूपमा अधिकार नदिएसम्म कुनै पनि निकाय वा अधिकारीले कुनै काम गर्न सक्दैन र गरेमा पनि अधिकारक्षेत्रात्मक त्रुटि हुन्छ । अधिकारक्षेत्रसम्बन्धी सिद्धान्तको प्रतिकूल निर्णय गरेमा त्यस्तो निर्णय बदरभागी हुन्छ भन्ने कानून र न्यायको सर्वमान्य सिद्धान्त रहेको छ । न्यायको मान्य सिद्धान्तअनुसार अधिकार नभएको व्यक्तिले अधिकारक्षेत्र ग्रहण गरी वा अधिकारक्षेत्र भए पनि अधिकारक्षेत्रको सीमा नाघी कार्य गरेमा त्यस्तो निर्णय अमान्य र बदर हुने । अधिकारक्षेत्रको त्रुटि हुने अवस्थाहरूमा अधिकार नै नभएको निकाय वा व्यक्तिले अधिकार प्रयोग गर्नु वा अधिकार भएको व्यक्ति वा निकायले कानूनले तोकेकोभन्दा बढी अधिकार प्रयोग गर्नु वा अधिकारको सीमाभन्दा बाहिर गएर कार्य गर्नु जस्ता कुराहरू पर्ने । अधिकारक्षेत्रको प्रश्न मुद्दाको विषयवस्तुमा प्रवेश गर्नुभन्दा पहिले नै निर्णयकर्ताले निर्क्यौल गर्नुपर्ने विषय हो । उल्लिखित सिद्धान्त तथा कानूनी व्यवस्थासमेतको आधारमा प्रस्तुत मुद्दामा स्वास्थ्य सेवा विभागका का.मु. महानिर्देशकले कानूनले नतोकेको र आफूमा नभएको अधिकार प्रयोग गरी पुनरावेदकलाई विभागीय सजाय गरी अधिकारक्षेत्रात्मक त्रुटि गरेको देखिने ।\n\nख. मो. मुस्तकीम राइन विरूद्ध प्रशासकीय अदालतसमेत\nजुन तहका अधिकृतलाई सेवाबाट हटाउन पाउने गरी सजाय गर्न तोकिएको छ सो सजाय सोही तहका अधिकृतले प्रचलित कानूनको कार्यविधि पूरा गरी सो सजाय गर्ने निर्णय गर्नुपर्ने हुन्छ । सजाय गर्न पाउने निर्णय गर्ने अधिकार प्रत्यायोजन गर्न मिल्ने कानूनी व्यवस्थाको अभावमा सो सजाय गर्न पाउने गरी तोकिएको अधिकृत वा कार्यालय प्रमुख कार्यालयमा अनुपस्थित रहेको अवस्थामा निजभन्दा मुनिका कुनै कर्मचारी निमित्त भई काम गरिरहेको अवस्थामा निजले कार्यालयको नगरी नहुने अत्यावश्यक र दैनिक प्रशासनिक कार्य सञ्चालन मात्र गर्नुपर्ने हुन्छ र विभागीय कारबाही र सजाय गर्न पाउनेलगायतका कार्य कानूनबमोजिम तोकिएका अधिकृत वा कार्यालय प्रमुखले मात्र गर्नुपर्ने हुन्छ । सो कार्य निमित्त भई काम गर्ने सहायक कर्मचारीले गर्न मिल्ने हुँदैन, गरे अधिकारविहीन भई बदरभागी हुन्छ ।\n\nग. सरमाने साउद विरूद्ध जिल्ला प्रशासन कार्यालय अछामसमेत\nऐनले जुन अधिकारीलाई अधिकार दिएको हुन्छ, उसले मात्र त्यो अधिकार प्रयोग गर्न पाउने हुँदा त्यसमा थपघट हुन वा अन्यथा गर्नु अधिकारक्षेत्रात्मक त्रुटि हुन जाने ।\n\nघ. निवेदक दयालक्ष्मी पकवान विरूद्ध भन्सार विभागसमेत\nअधिकारविहीन प्रमुख भन्सार अधिकृतले सोधेको स्पष्टीकरण र निजैले उठाएको टिप्पणीको आधारमा निवेदिकालाई सेवाबाट बर्खास्त गर्ने गरेको विपक्षी भन्सार विभागको निर्णय र सो निर्णय सदर गर्ने गरेको विपक्षी अर्थ सचिवको निर्णयसमेत त्रुटिपूर्ण हुँदा उत्प्रेषणको आदेशद्वारा बदर हुने ।\n\n१५. यसप्रकार, विभागीय कारबाहीको सजाय दिने अधिकार कानूनले जसलाई तोकेको छ सो अधिकारीले मात्र प्रयोग गर्नसक्ने, यस्तो अधिकार प्रत्यायोजन गरी अन्य अधिकारीले प्रयोग गर्न नसक्ने एवम् कुमारी बैंक लिमिटेड कर्मचारी विनियमावली, २०६४ को  विनियम ४७ मा सहायक प्रबन्धक तहका कर्मचारीलाई सजायको आदेश दिने अधिकार बैंकको सञ्चालक समितिमा रहेको र विनियम ५० बमोजिम सजाय गर्नुपूर्व सजाय गर्न पाउने अधिकारीले मात्र स्पष्टीकरण सोध्न पाउनेमा यी निवेदकलाई कानूनले अख्तियारी नै नदिएका छानबिन अधिकृतले स्पष्टीकरण सोधी सो स्पष्टीकरणमा चित्त नबुझेको भनी पुनः स्पष्टीकरण सोधेको र सोही स्पष्टीकरणमा आधारित भई बैंकको सञ्चालक समितिले निवेदकलाई सेवाबाट अवकाश दिने निर्णय गरेको देखिँदा त्यस्तो निर्णय तथा काम कारबाहीलाई कुमारी बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०६४ को विनियम ४७(२) तथा विनियम ५० बमोजिमको सजायको आदेश दिन पाउने अधिकारीबाट भए गरेको भन्ने देखिन आएन ।\n१६. अब दोस्रो अर्थात् निवेदकलाई विभागीय कारबाहीको निर्णय गर्दा विनियमावलीबमोजिमको प्रक्रिया अवलम्बन गरिएको छ छैन ? भन्ने प्रश्नका सम्बन्धमा विचार गर्दा माथि पहिलो प्रश्नको सम्बन्धमा गरिएको विश्लेषणबाट नै निवेदकलाई स्पष्टीकरण सोध्नेलगायतका विभागीय कारबाहीको प्रक्रिया विनियमावलीले तोकेबमोजिम सजायको आदेश दिन पाउने अधिकारीबाट भएको नभई विनियमावलीको विनियम ४८(१) बमोजिम नियुक्त छानबिन अधिकारीबाट भएको देखिएको, विनियम ५० बमोजिमको स्पष्टीकरण सजायको आदेश दिने अधिकारीबाट भएको नै नदेखिएको एवम् छानबिन अधिकारीले विनियम ४७ बमोजिम छानबिन र सजायको प्रस्तावसम्म गर्न पाउनेमा सजाय दिने अधिकारीसरह निर्णय गर्न नसक्ने भन्ने सम्बन्धमा स्पष्ट भइसकेको छ ।\n१७. जहाँसम्म कुमारी बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०६४ मा सजाय प्रस्ताव गर्ने अधिकार छानबिन अधिकारीमा रहेको र उक्त सजाय सदर तथा कार्यान्वयन गर्ने अधिकार सञ्चालक समितिलाई हुने एवम् निवेदक विरूद्धको कारबाहीको निर्णय सञ्चालक समितिबाट नै भएकाले उक्त कारबाही नियमसङ्गत छ भन्ने बैंकका तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूको जिकिर छ सोतर्फ हेर्दा उल्लिखित विनियमावलीको विनियम ४७(१) बमोजिम छानबिन अधिकारीले गरेको सजाय प्रस्ताव ऐ. ४७(२) बमोजिम सञ्चालक समितिमा \"सदर गर्ने\" अधिकार देखिए तापनि विभागीय कारबाहीको प्रक्रिया अर्धन्यायिक प्रकृतिको भएको र यस्तो निर्णय गर्दा निर्णयकर्ता कसैबाट प्रभावित नभई स्वतन्त्र रूपमा न्यायिक मनको प्रयोग गरी गर्नुपर्ने भएकाले विनियममा \"सदर गर्ने\" भन्ने शब्दावलीको प्रयोग भएको भए तापनि सारतः उक्त प्रावधान सजायको आदेश दिन पाउने अधिकारीले न्यायिक मन प्रयोग गरी गर्ने निर्णय नै हो भनी बुझ्नुपर्ने हुन्छ । विभागीय कारबाहीसम्बन्धी निर्णय अन्य प्रशासकीय निर्णय जस्तो अन्य अधिकारीबाट पेस हुन आएका प्रस्ताव वा टिप्पणीमा यान्त्रिक रूपमा स्वीकृति जनाई गर्न मिल्दैन । विभागीय कारबाहीको निर्णय गर्दा अनिवार्य रूपमा निर्णयको आधार कारण उल्लेख गरेकै हुनुपर्छ । मनासिब कारण उल्लेख नगरी गरिएका निर्णयमा न्यायिक मनको अभाव रहेको मानिन्छ र न्यायिक मनको प्रयोग नगरी गरिएका निर्णयहरूलाई स्वच्छ न्यायको सुनुवाइसम्बन्धी प्राकृतिक न्यायको सिद्धान्तअनुकूल रहे भएको भनी मान्न मिल्ने अवस्था रहँदैन ।\n१८. न्याय गरेर मात्र हुँदैन गरेको देखिनु पनि पर्दछ भन्ने कार्यविधि कानूनको स्वीकार्य मान्यता प्रशासकीय अधिकारीबाट गरिने न्यायिक निर्णयहरूमा पनि समान रूपमा आकर्षित हुन्छ । यसले निर्णयकर्ताले परिणामलाई मात्र हेरेर पुग्दैन, प्रक्रियालाई पनि त्यतिकै महत्त्वका साथ अवलम्बन गर्नुपर्छ भन्ने मान्यता राखेको हुन्छ । यस सिद्धान्तले कार्यविधिबाट मात्र परिणामको पुष्ट्याइँ हुने भएकाले स्वच्छता र निष्पक्षताको लागि कार्यविधि कानूनको अवलम्बनलाई अपरिहार्य मानेको छ । कारबाहीको प्रक्रिया स्वच्छ, पारदर्शी र कानूनसङ्गत भएमा मात्र त्यस्तो निर्णयले मान्यता प्राप्त गर्नसक्छ । उचित कार्यविधिको पालनाको अभावमा परिणामको स्वच्छताको प्रत्याभूति हुन सक्दैन ।\n१९. प्रशासकीय कानूनका प्रख्यात लेखक H.W.R.WADE ले आफ्नो पुस्तक Administrative Law मा बेलायतको उच्च अदालतले Errington vs. Minister of Health को मुद्दामा गरिएको व्याख्यालाई उद्धृत गर्दै विधायिकी कानूनमा पूर्णता नहुन सक्दछ तर प्रशासकीय स्वच्छताका लागि नियम कानूनमा कमजोरी भए तापनि स्वच्छ सुनुवाइसम्बन्धी आधारभूत मान्यतालाई अवलम्बन गरी निर्णय गरिनुपर्दछ । \"No statutory procedure is likely to cover every possibility of unfairness. Gaps may therefore be filled by restoring to the justice of common law.” भनी उल्लेख गरेको पाइन्छ । बेलायतको Court of Appeal ले General Medical Council v. Spackman तथा Annamunthodo  v. officials workers’ Trade Union लगायतका मुद्दामा परिणाममा कुनै फरक नपर्ने नै भए तापनि प्रक्रियागत स्वच्छताका लागि स्वच्छ सुनुवाइको प्रक्रिया पूरा गरेकै हुनुपर्छ भनी गरिएका व्याख्यासमेतबाट प्रशासकीय अधिकारीले गर्ने निर्णयमा प्रक्रियागत स्वच्छताको महत्त्व स्पष्ट हुन आउँछ । संवैधानिक तथा प्रशासकीय कानूनका विद्वान् लेखक Hilaire Barnett ले पनि Constitutional and Administrative Law मा अधिकारप्राप्त अधिकारीले निर्णय गर्दा सारवान् कानूनको मात्र पालना गरेर नपुग्ने कार्यविधि कानूनकोसमेत अक्षरशः पालना गरेको हुनुपर्ने र कार्यविधि कानूनको पालनामा स्वच्छ सुनुवाइसम्बन्धी प्राकृतिक न्यायको सिद्धान्तलाई अनदेखा गर्न नमिल्ने एवम् त्यसरी गरिएको निर्णय मान्य नहुने तर्क राखेको पाइन्छ । यसैगरी बेलायतको हाउस अफ लर्डसले प्रशासकीय निर्णयको न्यायिक पुनरावलोकनको सन्दर्भमा बेलायतको Council for Civil Service Unions को मुद्दामा प्रतिपादित सिद्धान्तलाई अत्यन्त महत्त्वपूर्ण सन्दर्भ सामग्रीका रूपमा लिने गरिन्छ । सो मुद्दामा प्रशासकीय अधिकारीको निर्णय कानूनविपरीत (Illegality), बेमुनासिब वा अनुचित (Irrationality) र कार्यविधि कानूनको उल्लङ्घन (Procedural Impropriety) भएको देखिएमा अदालतले त्यस्तो निर्णयको न्यायिक पुनरावलोकन गर्न सक्ने भनी न्यायिक पुनरावलोकनका दार्शनिक आधारहरूको व्याख्या भएको\nपाइन्छ । यसबाट निर्णयकर्ताले निर्णय गर्दा तोकेका सर्त र कार्यविधि पालना गर्नुका साथै त्यस्ता निर्णय मनासिब र औचित्यपूर्णसमेत हुनुपर्ने देखिन आउँछ ।\n२०. यस सम्बन्धमा यस अदालतबाट प्रकाश घिमिरे विरूद्ध नेपाल बैंक लिमिटेड, प्रधान कार्यालय, काठमाडौंसमेत भएको मुद्दामा \"कारबाहीको निमित्त कानूनले के कस्तो प्रक्रिया निर्धारण गरेको छ त्यसलाई सही रूपमा अवलम्बन गर्नुपर्ने नै हुन्छ । कानूनले निर्धारण गरेको प्रक्रिया कानूनले तोकेको अधिकारीले पूरा नगरी कर्मचारीबाट भएका कानूनविपरीतका अवाञ्छित कार्यको गम्भीरताका आधारमा सजायको भागी बनाउनु कदापि कानूनसम्मत हुन सक्दैन । कर्मचारीलाई विभागीय सजायसम्बन्धी कारबाही गर्दा अपनाउनुपर्ने कार्यविधि अवलम्बन गरी अधिकारप्राप्त अधिकारीबाट पूर्वाग्रही भावना नराखी स्वतन्त्र एवं निष्पक्ष रूपबाट शुद्ध भावनाले न्यायिक मनको प्रयोग गरी छानबिन गरेर दोषी देखिएमा मात्र सजायको निष्कर्षमा पुग्नुपर्ने हुन्छ\" भनी गरेको व्याख्या प्रस्तुत मुद्दाका सन्दर्भमा उद्धरणीय देखिन आउँछ ।\n२१. अब प्रस्तुत निवेदनमा रिट निवेदकलाई सजायको निर्णय गर्दा विनियमावलीबमोजिम पुर्‍याउनुपर्ने रीत प्रक्रिया पूरा गरेको छ, छैन भनी हेर्दा कुमारी बैंक लिमिटेड कर्मचारी सेवा विनियमावली, २०६४ को विनियम ५० मा सजाय दिने अधिकारीले नै स्पष्टीकरण सोध्नुपर्ने बाध्यात्मक कानूनी व्यवस्था भएकोमा सोअनुरूप सहायक प्रबन्धक तहका निवेदकको हकमा सजाय दिन पाउने अधिकारी बैंकको सञ्चालक समितिले विनियम ५० बमोजिम स्पष्टीकरण नसोधी छानबिन र सजायको प्रस्तावसम्म गर्न पाउने छानबिन अधिकारीले कानूनी अख्तियारीबिना नै निवेदकलाई स्पष्टीकरण सोधेको र निजले नै पेस गरेको सजायको प्रस्तावउपर बैंकको सञ्चालक समितिले न्यायिक मनको प्रयोग नगरी यन्त्रवत् रूपमा निर्णय गरेको देखिँदा बैंकको विनियमावली र प्रशासकीय कानूनको मूल्य मान्यताअनुसार निर्णय भएको देखिन आएन ।\n२२. अब, तेस्रो अर्थात् निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने हो होइन ? भन्ने प्रश्नतर्फ हेर्दा, निवेदक बैंकका सहायक प्रबन्धक तहका कर्मचारी रहेका र सो बैंकको विनियमावलीको विनियम ४७(२) बमोजिम सो तहका कर्मचारीलाई विभागीय सजाय दिने अधिकार बैंकको सञ्चालक समितिमा देखिएको एवम् ऐ. विनियम ५० बमोजिम निजउपर सजायको निर्णय गर्नुपूर्व सजायको आदेश दिने अधिकारीले नै सफाइको मौका दिनुपर्नेमा विनियम ४८(१) बमोजिम नियुक्त छानबिन अधिकारीले नै स्पष्टीकरण सोधी निवेदकले पेस गरेको जवाफ सन्तोषजनक नभएको भनी निजले नै विभागीय सजायको लागि प्रस्ताव पेस गरी सोही प्रस्तावअनुरूप सञ्चालक समितिबाट निर्णय भएको देखिँदा त्यस्तो निर्णयमा बैंकको विनियमावलीले तोकेको अनिवार्य रूपमा पालना गर्नुपर्ने कार्यविधिको पालना भएको नदेखिएको एवम् सञ्चालक समितिले उक्त निर्णय गर्दा छानबिन अधिकारीले सोधेको स्पष्टीकरणमा आधारित भई न्यायिक मनको प्रयोग नगरी निर्णय गरेको देखिएबाट रिट निवेदक प्रज्ज्वलराज पन्तलाई भविष्यमा बैंकको सेवामा अयोग्य नठहरिने गरी कुमारी बैंक लिमिटेडको सेवाबाट बर्खास्त गर्ने गरी भएको प्रत्यर्थी कुमारी बैंक लिमिटेडको सञ्चालक समितिको मिति २०७०।११।२१ को निर्णय, उक्त निर्णयउपर परेको पुनरावेदन सुनी सो निर्णय सदर गरेको सञ्चालक समितिको मिति २०७१।१।१५ को निर्णय तथा सो निर्णयबमोजिम भए गरेका काम कारबाही, निर्णय तथा पत्राचारहरू उत्प्रेषणको आदेशद्वारा बदर हुने र निवेदक प्रज्ज्वलराज पन्तलाई निजको साबिक पदमा पुनर्बहाली गरी कानूनबमोजिम निजले पाउने सुविधा दिनु दिलाउनु भनी प्रत्यर्थीहरूको नाउँमा परमादेशसमेत जारी हुने ठहर्छ । तदनुरूप आदेश जारी हुने ठहर भएको संयुक्त इजलासका माननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडाको राय मनासिब देखिँदा सदर हुन्छ । प्रस्तुत फैसलाको जानकारी विपक्षीहरूलाई दिनू । फैसलाको विद्युतीय प्रति यस अदालतको मुद्दा व्यवस्थापन प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nन्या.डा.आनन्दमोहन भट्टराई\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत : टीकाबहादुर थापा/शिव वाग्ले\nइति संवत् २०७९ पौष २१ गते रोज ५ शुभम् ।"
}