{
    "Title": "निर्णय नं. १०९३४ - रैकर लगत कट्टा गरी गुठी कायम गरिपाऊँ ।",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७९/०४/२९ \t ८६८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nफैसला मिति स् २०७९।४।२९\n\nमुद्दा स् रैकर लगत कट्टा गरी गुठी कायम गरिपाऊँ ।\n\n०७४(ऋक्ष्(००१६\nपुनरावेदक र प्रतिवादी स् काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं। ४ महाराजगन्ज बस्ने कमल सिं गुरूङकी छोरी सिलवन्ती गुरूङ परलोक भई निजको मु।स। गर्ने जय प्रकाश गुरूङसमेत\nविरूद्ध\nप्रत्यर्थी र वादी स् काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ हाल परिवर्तित बुढानिलकण्ठ नगरपालिका वडा नं। ३ बस्ने काले ज्यापुको छोरा कृष्णलाल डंगोल परलोक भई मु।स। गर्ने निजको श्रीमती शान्ति डंगोल\n\n०७४(ऋक्ष्(०८४३\nपुनरावेदक र प्रतिवादी स् काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं। ३ बाँसबारी बस्ने गंगालाल मास्केको छोरा गोदावरीलाल मास्केसमेत\nविरूद्ध\nप्रत्यर्थी र वादी स् काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ हाल परिवर्तित बुढानिलकण्ठ नगरपालिका वडा नं। ३ बस्ने काले ज्यापुको छोरा कृष्णलाल डंगोल परलोक भई मु।स। गर्ने निजको श्रीमती शान्ति डंगोल\n\n०७४(ऋक्ष्(०८४४\nपुनरावेदक र प्रतिवादी स् काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं। ९ बत्तिसपुतली बस्ने थिरबहादुर पौडेलकी श्रीमती शोभा पौडेल\nविरूद्ध\nप्रत्यर्थी र वादी स् काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ हाल परिवर्तित बुढानिलकण्ठ नगरपालिका वडा नं। ३ बस्ने काले ज्यापुको छोरा कृष्णलाल डंगोल परलोक भई मु।स। गर्ने निजको श्रीमती शान्ति डंगोल\n\nगुठीबाट व्यक्तिको हक समाप्त हुने र समूह, सम्प्रदाय वा समुदायको हक सिर्जना हुने प्रक्रिया भएकोले गुठी राख्नेले आफ्नो इच्छापत्रमार्फत व्यक्त इच्छालाई नमासिने गरी जोगाई निरन्तरता कायम राख्नु समुदाय र राज्यको समेत कर्तव्य हुने ।\n९प्रकरण नं।१४०\n\nवादीका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री शम्भु थापा, विद्वान् अधिवक्ताहरू श्री रामचन्द्र प्रसाद बर्णवाल, श्री शत्रुधन प्रसाद बर्णवाल, श्री सपना सुवेदी\nगुठी संस्थानको तर्फबाट स् विद्वान् अधिवक्ता श्री ज्ञानेन्द्रप्रसाद पोखरेल\nप्रतिवादीका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ता श्री श्यामप्रसाद खरेल, श्री श्यामप्रसाद पाण्डे र श्री विनय स्थापित\nअवलम्बित नजिर स्\nने।का।प।२०६४, नि।नं।७८८५, पृ।१२७५\nने।का।प। २०६६, अङ्क ७, नि।नं। ८१९३\nने।का।प २०७२ अङ्क १२ नि।नं। ९५०४\nसम्बद्ध कानून स्\nगुठी संस्थान ऐन, २०३३\n\nसुरू तहमा निर्णय गर्नेः\nगुठी प्रशासक श्री दिलीपकुमार भट्ट\nगुठी संस्थान, केन्द्रीय कार्यालय, काठमाडौं\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री युवराज सुवेदी\nमाननीय  न्यायाधीश श्री प्रमोदकुमार श्रेष्ठ वैद्य\nउच्च अदालत पाटन\n\nफैसला\nन्या।हरिकृष्ण कार्की स् उच्च अदालत पाटनको फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क० र ९ख० बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्राप्त भई यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् यस अदालतको ठहर यसप्रकार रहेको छस्(\n\nतथ्यगत बेहोरा\nश्री भक्तहेमेश्वर, श्री हेमभक्तेश्वर, श्री शान्तवालेश्वरसमेत ३ शिवालय छुट गुठीको श्री भक्तवीर गुठी तहविल का।ई। क्षेत्रपाटी धोबीचौरमा बस्ने कर्णेल साहेव कृष्ण विक्रम राणामार्फत साल एकको धान मुरी १३।, गहुँ ।१६, घ्यु ६४।, चारू ५ । बुझाउनुपर्ने चपलीगाउँ खेत रोपनी ८।।।२ नरबढीसहितका जग्गा बजै नानीमैया ज्यापुनीका श्रम साधन खर्चबाट जोताहा मोहियानी हकमा जोती कमाई कुतबालीसमेत उक्त गुठीमा तिरी बुझाई आउँदा २०२२र२३ सालमा सर्भे नापी हुँदा उक्त छुट गुठी जग्गा साबिक लगत स्रेस्तामा जोताहा मोहियानी हकमा दर्ता भएको नानीमैया ज्यापुनीको छोरा काले ज्यापु सो जग्गामा उपस्थित भई नापी गराउँदा काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख, कि।नं। ९ को क्षेत्रफल ११(६(० किसिम दोयम जग्गा कायम भई नापनक्सा भई फिल्डबुकको जोताहा महलमा काले ज्यापु का।ई। चपली गाउँ किसानको बेहोरामा यो जग्गा का।ई। धोबीचौर बस्ने कर्णेल साहेवलाई धान १३।, गहुँ ।१६, घ्युखानी ७५ । तिरी कमाई आएको भनी उल्लेख भएको छ । बजै नानी मैयाको मृत्युपश्चात् सहोदर नाति म कृष्णलाल डंगोलले जोती कमाई आएको छु । उक्त जग्गा धनबहादुर अधिकारीले रैकरतर्फ आफ्ना नाममा जग्गाधनी तथा काले ज्यापुलाई मोही देखाई दर्ता गराएका रहेछन् । दर्तापश्चात् विभिन्न व्यक्तिहरूलाई हक हस्तान्तरण हुँदै आएको छ । यसरी गुठी जग्गालाई जानाजान रैकरमा दर्ता गराई हक हस्तान्तरण गरेको हुँदा गुठी संस्थान ऐन, २०३३ को दफा ५०, ५९ र ६० नं। बमोजिम कानूनी कारबाही गरिपाउँ साथै सोही ऐनको दफा ३९ बमोजिम रैकरतर्फको लगत कट्टा गरी साबिक लगतबमोजिम तीन शिवालय गुठी नै कायम गरी ऐनको दफा २७ बमोजिम मेरा नाममा मोहियानी हक कायम गरिपाउँ भन्नेसमेत बेहोराको काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ बस्ने बुद्धिमान ज्यापु डंगोलको नाति काले ज्यापु डंगोलको छोरा कृष्णलाल डंगोलले मिति २०५९र१०र२८ मा गुठी संस्थान कार्यालय, काठमाडौंमा पेस गरेको निवेदनपत्र ।\nकाठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३९ख० कि। नं। ९ को क्षेत्रफल ११(६(० जग्गा विषयमा मेरा पिताले के कसो गरेका थिए रु मलाई कहिल्यै जानकारी नगराएकोले मलाई थाहा छैन । यदि साबिकदेखिको गुठीको लगतमा दर्ता भएको जग्गा प्रमाणित भएमा राजगुठी कायम गरेमा मेरो मन्जुर छ । मलाई केही थाहा जानकारी नभएकोले जरिवाना हुनुपर्ने होइन भन्नेसमेत बेहोराको धनबहादुर अधिकारीको छोरा रोशन अधिकारीले मिति २०६२र४र१६ मा पेस गरेको लिखित जवाफ ।\nउक्त कित्ता जग्गा मेरी सासू नानीमैया ज्यापुनीको नाममा जोताहा कायम भएको जग्गा हो । मेरो पतिले के कसो गरेका हुन् मलाई थाहा जानकारी गर्दै आएका छन् । विभिन्न मुद्दाको कारबाहीबाट गुठीको यो जग्गालाई कुनै असर नपर्ने र मोहियानी हकसमेत नामसारी भई यथावत् रहिरहने कुरामा कुनै विवाद हुन सक्दैन । यो जग्गा साबिकदेखि नै गुठीको लगतमा दर्ता रहेको जग्गा हो । कुनै बेहोराले पनि गुठी नासिनु मासिनु हुँदैन । गुठी नै कायम भएमा मेरो मन्जुर छ । रैकरतर्फको दर्ताको सम्बन्धमा मलाई केही थाहा जानकारी छैन । लोग्नेले गरेको विभिन्न कारबाहीको भागीदार निजको मृत्युपश्चात् म हुनुपर्ने होइन । गुठीको जग्गा नासी मासी खाने मेरो मनसाय नभएकोले विपक्षीको दाबीअनुसार मलाई सजाय हुनुपर्ने होइन भन्नेसमेत बेहोराको काले ज्यापुकी श्रीमती तिर्थमाया डंगोलले मिति २०६२र३र२७ मा पेस गरेको लिखित जवाफ ।\nयो कारबाहीमा आएको कि।नं। ९ को जग्गा तीन शिवालय गुठीको नभई रैकर जग्गा हो । फिल्डबुकमा कहीँकतै गुठीको जग्गा भन्ने उल्लेख छैन । मोही काले ज्यापुको जोताहा अस्थायी निस्साको प्रमाण पत्रमा पनि उक्त जग्गा गुठीको भन्ने कहीँकतै जनिएको छैन । मालपोत कार्यालय, काठमाडौंको मिति २०३८र८र१८ को निर्णयबमोजिम धनबहादुर अधिकारीका नाममा दर्ता भई निजबाट काले ज्यापुलाई हक छाडी दिएको र निजले टुक्राटुक्रा गर्दै विभिन्न मितिमा कित्ताकाट गरी हक हस्तान्तरण गरी कि।नं। ६४३, ६४७, ६४५ मेरा नाममा कायम हुन आएको हो भन्नेसमेत बेहोराको गोदावरीलाल मास्केले मिति २०६०र३र१९ मा पेस गरेको  लिखित जवाफ ।\nउक्त कि।नं। ९ को जग्गा गुठी नभई रैकर जग्गा हो । फिल्डबुक र जोताहा अस्थायी निस्सामा समेत कहीँकतै गुठी उल्लेख भएको छैन । मालपोत कार्यालय काठमाडौंको मिति २०३८र८र१८ को निर्णयबमोजिम धनबहादुर अधिकारीको नाममा उक्त जग्गा दर्ता भई निजबाट काले ज्यापुका नाममा हक हस्तान्तरण भई निज काले ज्यापुले विभिन्न मितिमा कित्ताकाट गरी हक हस्तान्तरण गरी कि।नं। ३८७, ६४६ र ६४८ मेरा नाममा कायम हुन आएको हो । मेरो हक कसैबाट समाप्त हुन सक्ने होइन भन्नेसमेत बेहोराको नेफिल माताङ्गी मास्केले मिति २०६०र३र१९ मा पेस गरेको लिखित जवाफ ।\nकाठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख कि।नं। ९ को जग्गा गुठी नभई रैकर हो । नापीको फिल्डबुक र जोताहा अस्थायी निस्सामा कहीँकतै गुठी भन्ने उल्लेख छैन । मालपोत कार्यालय, काठमाडौंको मिति २०३८र८र१८ को निर्णयबमोजिम धनबहादुर अधिकारीका नाममा दर्ता भई निजबाट काले ज्यापुका नाममा हक हस्तान्तरण भई निज काले ज्यापुले विभिन्न मितिमा कित्ताकाट गरी हक हस्तान्तरण गरी कि।नं। ३८५ को जग्गा मेरो नाममा कायम हुन आएको हो । कानूनबमोजिम प्राप्त मेरो हक कसैबाट समाप्त हुन सक्ने होइन भन्नेसमेत बेहोराको सुर्यप्रसाद गुरूङले मिति २०६०र३र१९ मा पेस गरेको लिखित जवाफ ।\nकाठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख कि।नं। ९ को जग्गा गुठी नभई रैकर हो । नापीको फिल्डबुक र जोताहा अस्थायी निस्सामा कहीँकतै गुठी भन्ने उल्लेख छैन । मालपोत कार्यालय, काठमाडौंको मिति २०३८र८र१८ को निर्णयबमोजिम धनबहादुर अधिकारीका नाममा दर्ता भई निजबाट काले ज्यापुका नाममा हक हस्तान्तरण भई निज काले ज्यापुले विभिन्न मितिमा कित्ताकाट गरी हक हस्तान्तरण गरी कि।नं। ३३३ को जग्गा मेरो नाममा कायम हुन आएको हो । मालपोत कार्यालयबाट पारित गरेको हा।व। को लिखत मेरो दाता परदाताहरूको लिखत र मेरा नाममा मालपोत कार्यालयमा दर्ता कायम रहिरहेको अवस्थामा उक्त जग्गामा कानूनबमोजिम प्राप्त मेरो हक कसैबाट समाप्त हुन सक्ने होइन भन्नेसमेत बेहोराको शिलवन्ती गुरूङले मिति २०६०र३र१९ मा पेस गरेको लिखित जवाफ ।\nकाठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख कि।नं। ९ को जग्गा गुठी नभई रैकर हो । नापीको फिल्डबुक र जोताहा अस्थायी निस्सामा कहीँकतै गुठी भन्ने उल्लेख छैन । मालपोत कार्यालय, काठमाडौंको मिति २०३८र८र१८ को निर्णयबमोजिम धनबहादुर अधिकारीका नाममा दर्ता भई निजबाट काले ज्यापुका नाममा हक हस्तान्तरण भई निज काले ज्यापुले विभिन्न मितिमा कित्ताकाट गरी हक हस्तान्तरण गरी कि।नं। ३१५ र ३१७ को जग्गा मेरो नाममा कायम हुन आएको हो । मैले मिति २०५८र१२र१९ मा मालपोत कार्यालयबाट पारित गरेको हा।व।को लिखत र मेरा नाममा मालपोत कार्यालयमा दर्ता कायम रहिरहेको अवस्थामा उक्त जग्गा कानूनबमोजिम प्राप्त मेरो हक कसैबाट समाप्त हुन सक्ने होइन भन्नेसमेत बेहोराको शारदा गुरूङले मिति २०६०र३र१८ मा पेस गरेको लिखित जवाफ ।\nउक्त काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख कि।नं। ९ कित्ताकाट भई कायम भएको कि।नं। ३८६ को क्षेत्रफल १(५(० जग्गा हा।व प्राप्त गर्ने शोभा पौडेलको तर्फबाट निजका पति थिरबहादुर पौडेल उपस्थित भई तारेखमा रहेका र निजले जग्गाधनी प्रमाण पुर्जाको फोटोकपी र मालपोत बुझाएको रसिदको फोटोकपी पेस गरेको छिरिङ नाम्गेल लामिछाने गुरूङ, रत्नबहादुर ठकुरी, कर्मा घलेका नाममा म्याद जारी भएकोमा सो पत्रको बारेमा बारम्बार जानकारी गराउँदा पनि पत्र बुझ्न नमानेको हुँदा सो पत्र गा।वि।स। को सूचना पाटीमा टाँस गरी सो टाँस मुचुल्का प्राप्त हुन आएको निजहरू उपस्थित हुन नआई सुरू म्याद नै गुजारी बसेका रहेछन् ।\nयो कारबाहीमा आएको काठमाडौं जिल्ला, विष्णु गा।वि।स वडा नं। ३ख कि।नं। ९ को क्षेत्रफल ११(६(० जग्गा नापी हुँदा फिल्डबुकको जोताहा महलमा काले ज्यापु का।ई। चपलीगाउँ र किसानको बेहोरामा यो जग्गा का।ई। धोबीचौर बस्ने कर्णेल साहेवलाई १३ । धान, गहुँ १६ । र घ्यु खाने ७५ । तिरी कमाई आएको भन्ने उल्लेख छ । मिसिल संलग्न टिप्पणीको फोटोकपी हेर्दा, यो कित्ता जग्गा मालपोत कार्यालय काठमाडौंको मिति २०३८र८र१८ को निर्णयले धनबहादुर अधिकारीका नाममा रैकरमा दर्ता भएको देखिन आयो । फिल्डबुकको किसानको बेहोरामा उल्लिखित जोताहा काले ज्यापुले नापीका बखत भुलबाट धोबीचौर बस्ने कर्णेल साहेवको भनी लेखाइदिएको हो । सो जग्गाको जग्गाधनी धनबहादुर अधिकारी हुन् । निजको नाउँमा नामसारी रैकर परिणत गरी दिएमा मेरो मन्जुरी छ भन्नेसमेत बेहोराको मिति २०३८र६र७ मा निवेदन दिएको भन्नेसमेत बेहोरा उक्त टिप्पणीमा उल्लेख रहेको ।\nउक्त कि।नं। ९ बदर भई कि।नं। ३१४, ३१५, ३१६, ३१७ कायम भएको र कि।नं। ३१६ बदर भई कि।नं। ३८५, ३८६, ३३३ कायम भएको र कि।नं। ३१४ बदर भई ६४३, ६४४, ६४५, ६४६, ६४७, ६४८, ३८७, ३८८ कायम भएको, कि।नं। ३८८ बदर भई कि।नं। ३३९, ३४० कायम भएको भनी नापी शाखाबाट प्लट रजिस्ट्रर उतार प्राप्त भएको त्यस्तै विभिन्न व्यक्तिहरूको नाउँमा दर्ता रहेको मोठ उतारबाट देखिन आयो ।\nयिनै जग्गा सम्बन्धमा वादी चिरन्जीवीप्रसाद अर्याल र महेन्द्रबहादुर राणासमेत वादी र प्रतिवादी धनबहादुर अधिकारी र काले ज्यापु भएको निर्णय दर्ता बदरसमेत मुद्दा काठमाडौं जिल्ला अदालतमा कारबाही रहेकोमा दाबीबमोजिम मिति २०३८र८र१८ को श्री मालपोत कार्यालयको निर्णय बदर भई भक्तहेमेश्वर, हेमभक्तेश्वर र शान्तवालेश्वरसमेत तीन शिवालय गुठीको नाममा दर्ता कायम हुने गरी श्री काठमाडौं जिल्ला अदालतबाट मिति २०५१र८र४ मा फैसला भएको देखियो । सोउपर पुनरावेदन परेको छ, छैन खुलाई पठाइदिन अनुरोध गर्दा म्यादभित्र पुनरावेदन परेको रेकर्डबाट नदेखिएको भनी पुनरावेदन अदालत पुनरावेदन शाखाबाट लेखिएको च।नं। १२७६९ मिति २०६०र१र१२ को पत्रबाट देखिएको छ । गुठी संस्थान ऐन, २०३३ को दफा ३९ बमोजिम रैकरतर्फको दर्ता बदर गरी गुठी कायम गर्नेतर्फ निर्देशनको निमित्त भनी तहसिल शाखा कार्यालय, कालमोचनबाट मिसिल प्राप्त भएको रहेछ ।\nउल्लिखित कि।नं। ९ को जग्गा विभिन्न मितिमा हक हस्तान्तरण हुँदै कित्ताकाट भई हाल कि।नं। ३३३ शिलवन्ती गुरूङ, कि।नं। ३८६ शोभा पौडेल, कि।नं। ३८५ सुर्य प्रकाश गुरूङ, कि।नं ३१५, ३१७ शारदा गुरूङ, कि।नं। ६४३, ६४७, ६४५ गोदावारीलाल मास्के, कि।नं। ६४६, ६४८, ३८७ नेफिल माताङ्गी मास्के, कि।नं। ६४४ छिरिङ नामग्याल लामिछाने गुरूङ, रत्नबहादुर ठकुरी, कर्मा घलेसमेतका नाममा कायम रहेको ।\nवादी चिरन्जीवीप्रसाद अर्याल प्रतिवादी धनबहादुर अधिकारीसमेत भएको निर्णय दर्ता बदरसमेत मुद्दा मिति २०५२र८र४ मा काठमाडौं जिल्ला अदालतबाट फैसला भएकोमा उक्त फैसला बदर गरिपाउँ भनी गोदावरीलाल मास्केले मिति २०५४र१र२३ मा फिराद दिएकोमा काठमाडौं जिल्ला अदालतबाट मिति २०५८र९र११ मा फैसला बदर हुने ठहराई सो काठमाडौं जिल्ला अदालतको फैसलाउपर पुनरावेदन अदालत पाटनमा पुनरावेदन परी विचाराधीन रहेको हुँदा उक्त मुद्दाको अन्तिम टुङ्गो नलागेसम्म प्रस्तुत विवादको विषय अ।बं। १२ नं। बमोजिम मुल्तबी राखिपाउँ भनी गोदावरीलाल मास्के, नेफिल माताङ्गी मास्के, शिलवन्ती गुरूङ, सूर्य प्रकाश गुरूङ, शारदा गुरूङसमेतको मिति २०६२र८र२७ मा परेको निवेदन ।\nहेमभक्तेश्वर, भक्तहेमेश्वर, शान्तवालेश्वरसमेत तीन शिवालय गुठीको लगतमा मोही नानीमैया ज्यापुनी चपलीगाउँ खेत रोपनी ८।।।२ धान १३।, गहुँ ।१६, घ्यु खानी ।७५ भन्ने उल्लेख छ । उक्त खलामा भिडी दर्ता हुने जग्गा भनी निवेदक कृष्णलाल डंगोलको निवेदन जिकिर रहेको, तीन शिवालय गुठीबाट उक्त कित्ता जग्गाको कुतबाली बुझेको भरपार्इको फोटोकपीसमेत सुरू मिसिल संलग्न रहेको ।\nश्री हेमभक्तेश्वर, भक्तहेमेश्वर, शान्तवालेश्वरसमेत तीन शिवालय गुठीको लगतमा कायम भई धान ९।१५, गहुँ ।९ । घ्यु ।४० चारू ।५ बुझाउनुपर्ने काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ क कि।नं। ११३ को जग्गालाई रैकर जग्गा भनी खड्कबहादुर थापासमेतले दर्ता गराएकोले गुठी संस्थान ऐन, २०३३ को दफा ३९९१० बमोजिम बदर गरी गुठी नै कायम हुने गरी मिति २०४८र१२र२६ मा भएको निर्णय पर्चालाई नै सदर गरी पुनरावेदन अदालत पाटनबाट संवत् २०५० सालको दे। पु। नं। ५४९ को रैकर गुठी मुद्दामा मिति २०५०र१२र१७ गते फैसला भई अन्तिम भइसकेको पनि देखिन्छ । सोही लगतमा नानीमैया ज्यापुनी चपलीगाउँका नाउँमा खेत रोपनी ८।।।२ धान १३ । गहुँ ।१६ भनी दर्ता भइरहेको जग्गा रैकर हो भनी प्रमाणित गर्ने लालमोहर कुनै प्रमाण भएको देखिएन । यो कि।नं। ९ को जग्गा धनबहादुर अधिकारीको नाउँमा दूषित दर्ता भएको र त्यस्तो दूषित दर्ताबाट तह(तह हक हस्तान्तरण हुँदै गएको आधारमा मात्र रैकर जग्गा हो भन्न मिल्ने\nहुँदैन । हकको स्रोतको नै कानूनतः अस्तित्व नरहे नभएपछि दाबीको जग्गामा हक रहेको भएको मान्न कानूनसङ्गत नहुने भन्ने मु।स। गर्ने शेरबहादुर गुरूङ वि। जगजित गुरूङ भएको २०४६ सालको फौ।पु।नं। ३०९ को मुद्दामा सम्मानित सर्वोच्च अदालतबाट नजिर सिद्धान्त प्रतिपादन भएको ने।का।प। २०४९, अङ्क २, पृष्ठ १४६, नि।नं। ४४७० तथा स्वयं रैकरमा दर्ता गराउने धनबहादुर अधिकारी तथा निजको छोराले यो जग्गा रैकर हो भनी प्रमाण ऐन, २०३१ को दफा २६, २८ बमोजिम प्रमाणित गर्न नसकेको र धनबहादुरको छोरा रोशन अधिकारीले गुठी जग्गा भए गुठी नै कायम गरेमा समेत मन्जुर छ भनी लिखित जवाफ पेस गरेको, यो जग्गाको फिल्डबुकमा धोबीचौर बस्ने कर्णेल साहेवलाई १३ धान, गहुँ १६ र घ्यु रू।।७५ तिरो बुझाई आएको भन्ने लेखिएकोले लेफ्टिनेन्ट कर्णेल कृष्ण विक्रम राणाले नै २०२६ सालमा पेस गरेको लगतमा पनि नानीमैया ज्यापुनी चपली गाउँ खेत ८।।।२ धान १३।, गहुँ ।१६ भनी लगतअनुसारकै बेहोरा उल्लेख भएबाट यो काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख कि।नं। ९ को क्षेत्रफल रोपनी ११(६(० कित्ताकाट भई कायम हुन आएको कि।नं। ३३३ को क्षेत्रफल २(०(०, कि।नं। ३८६ को क्षेत्रफल १(५(०, कि।नं। ३८५ को क्षेत्रफल १(०(०, कि।नं। ३१५ को क्षेत्रफल १(८(०, कि।नं। ३१७ को क्षेत्रफल २(८(०, कि।नं। ६४३ को क्षेत्रफल ०(३(०, कि।नं। ६४७ को क्षेत्रफल ०(१४(३, कि।नं। ६४५ को क्षेत्रफल ०(१३(०, कि।नं। ६४६ को क्षेत्रफल ०(३(०, कि।नं। ६४८ को क्षेत्रफल ०(३(०, कि।नं। ३८७ को क्षेत्रफल ०(३(०, कि।नं। ६४४ को क्षेत्रफल ०(५(० लगायतका साबिक कि।नं। ९ कित्ताकाट भई कायम हुन आएका सम्पूर्ण कित्ता जग्गा श्री हेमभक्तेश्वर, भक्तहेमेश्वर, शान्तवालेश्वरसमेत तीन शिवालय गुठीको हो भन्ने प्रमाणित हुँदा गुठी संस्थान ऐन, २०३३ को दफा ३९ को उपदफा १ बमोजिम साबिक लगतबमोजिमको गुठी जग्गा नै कायम हुने र उक्त जग्गा दूषित तवरले रैकरमा दर्ता गराएको लगत कट्टा हुने भन्नेसमेत बेहोराको सुरू गुठी संस्थान कार्यालय काठमाडौंको मिति २०६२र९र४ को निर्णय ।\nहाम्रो नाउँमा रहेको रैकर दर्ता र हामीले हाम्रो दाताबाट प्राप्त गरेको लिखत सदर कायम नै रहिरहेको छ । सो लिखत दर्ता बदर गराउन महेन्द्रबहादुरसमेतले हामीसमेत उपर दिएको लिखत बदर दर्ता बदर जालसाजी मुद्दाहरू काठमाडौं जिल्ला अदालतले मिति २०५८र९र११ मा खारेज गरी अदालतबाट नै रैकर दर्ता र लिखत कायम रहिरहेको अवस्थामा सो लिखत र दर्ताहरूलाई अनधिकृत रूपमा बदर गरेको गुठी संस्थानको फैसला मिलेको छैन । जहाँसम्म काले ज्यापुको श्रीमती तीर्थमाया डंगोल र निजका छोरा विपक्षी कृष्णलाल डंगोलले सो जग्गा तीन शिवालय गुठीको हो भनी किटानी उल्लेख गरेको भन्ने कुरा छ निज विपक्षीहरूले किटानीपूर्वक भन्दैमा विवादित जग्गाहरू गुठी हुने होइन । काले ज्यापुले नै रैकर जग्गा भनी विभिन्न व्यक्तिहरूलाई हक हस्तान्तरण गरेकोमा निज काले ज्यापु परलोक भइसकेपछि निजको हक खाने निजको श्रीमती छोराहरूले सोही जग्गा गुठीको भनी भन्न मिल्ने होइन । निज काले ज्यापुले उक्त जग्गाहरूमध्ये कि।नं। ३८६ को जग्गा शोभा पौडेललाई मिति २०५३र५र१६ मा र।नं। ७९३ को हालैदेखिको बकसपत्र पास गरिदिँदा उक्त लिखतमा एकाघरका श्रीमती छोरा साक्षी बसेका तिर्थमाया र विपक्षी कृष्णलाल डंगोललाई अहिले उक्त जग्गाहरू रैकर होइन गुठी हो भनी भन्न विबन्धित भएकोले त्यस्तो भनाइलाई आधार मानी गरिएको गुठी संस्थानको निर्णय बदरभागी छ, उक्त निर्णय बदर खारेज गरी हक इन्साफ दिलाइपाउँ भन्नेसमेत एकै मिलान बेहोराको प्रतिवादी शिलवन्ती गुरूङको मु।स। गर्ने जयप्रकाश गुरूङसमेत र प्रतिवादी गोदावरीलाल मास्केसमेतले तत्कालीन पुनरावेदन अदालत पाटनमा दायर गरेको  छुट्टाछुट्टै पुनरावेदनपत्र ।\nमेरो नाउँमा रहेको रैकर दर्ता र हामीले हाम्रो दाताबाट प्राप्त गरेको लिखत सदर कायम नै रहिरहेको छ । सो लिखत दर्ता बदरउपर कसैको मउपर मुद्दा परेको पनि छैन । गुठी संस्थानले मेरो रैकर दर्ता लगत कट्टा हुने भनी निर्णय गरेको छ । मैले मेरो दाता काले ज्यापुबाट प्राप्त गरेको लिखत कायम नै रहेको छ । जबसम्म सो कानूनबमोजिम प्राप्त गरेको लिखत कायम रहिरहन्छ सो लिखतको आधारमा भएको मेरो दर्ता पनि कायम नै रहन्छ । साबिक कि।नं। ९ का अरू जग्गाहरू सम्बन्धमा लिखत दर्ता बदर गराउन महेन्द्रबहादुर राणासमेतले अरू दर्तावालाहरूसमेत उपर दिएको लिखत बदर, दर्ता बदर र जालसाजी मुद्दाहरू काठमाडौं जिल्ला अदालतले मिति २०५८र९र११ मा खारेज गरिसकेको अवस्थामा मेरो कानूनबमोजिम कायम रहेको दर्तालाई अनधिकृत रूपमा बदर गरेको गुठी संस्थानको फैसला स्वतः बदर हुनुपर्दछ । जहाँसम्म काले ज्यापुको श्रीमती तीर्थमाया डंगोल र निजका छोरा विपक्षी कृष्णलाल डंगोलले सो जग्गा तीन शिवालय गुठीको हो भनी किटानी उल्लेख गरेको भन्ने कुरा छ निज विपक्षीहरूले किटानीपूर्वक भन्दैमा विवादित जग्गाहरू गुठी हुने होइन । काले ज्यापुले नै रैकर जग्गा भनी विभिन्न व्यक्तिहरूलाई हक हस्तान्तरण गरेकोमा निज काले ज्यापु परलोक भइसकेपछि निजको हक खाने निजको श्रीमती छोराहरूले सोही जग्गा गुठीको भनी भन्न मिल्ने होइन । निज काले ज्यापुले उक्त जग्गाहरूमध्ये कि।नं। ३८६ को जग्गा मलाई मिति २०५३र५र१६ मा र।नं। ७९३ को हालैदेखिको बकसपत्र पास गरिदिँदा उक्त लिखतमा एकाघरका श्रीमती छोरा साक्षी बसेका तिर्थमाया र विपक्षी कृष्णलाल डंगोललाई अहिले उक्त जग्गाहरू रैकर होइन गुठी हो भनी भन्न विबन्धित भएकोले त्यस्तो भनाइलाई आधार मानी गरिएको गुठी संस्थानको निर्णय बदरभागी छ, उक्त निर्णय बदर खारेज गरी हक इन्साफ दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी शोभा पौडेलको पुनरावेदन\nजिकिर ।\nप्रस्तुत मुद्दा पुनरावेदन अदालत पाटनको मिति २०६३र१२र२६ को आदेशले मुल्तबी रही मिति २०६५र९र९ को आदेशले मुल्तबीबाट जागेको र पुनः पुनरावेदन अदालत पाटनकै मिति २०६९र२र२८ को आदेशले मुल्तबी रही मिति २०७२र३र२३ को आदेशले मुल्तबीबाट जागेको ।\nयसमा गुठी संस्थानको निर्णयमा अधिकार क्षेत्रको व्याख्यासम्बन्धी प्रश्न समावेश भएकोले छलफलको लागि मुलुकी ऐन, अ।बं। २०२ नं। र पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई हाजिर भए वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्ने पुनरावेदन अदालत पाटनको मिति २०६६र९र२ को आदेश ।\n२०२६ सालमा पेस भएको गुठीको लगत दाबीको कि।नं। ९ को जग्गासँग भिड्न आएको र जग्गाको स्रोत खुलेको नदेखिएको अवस्थामा समेत दूषित तवरले मिति २०३८र८र१८ मा मालपोत कार्यालय, काठमाडौंले रैकरमा धनबहादुर अधिकारीको नाममा दर्ता हुने निर्णय गरे भएको देखिएको स्थितिमा रैकरको लगत कट्टा गरी गुठीको लगतबमोजिम दाबीको जग्गा गुठी कायम हुनेसमेत ठहर्‍याएको गुठी संस्थानको मिति २०६२र९र४ को निर्णय मिलेको देखिँदा सदर हुने हुँदा प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको उच्च अदालत पाटनको मिति २०७३।८।२१ को फैसला ।\nविवादित काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३रख कि।नं। ९ को जग्गाको फिल्डबुक, २ नं। अनुसूची, जोताहा अस्थाई निस्सा तथा मोठ स्रेस्तासमेतमा उक्त जग्गा गुठीको हो भन्ने कहीँकतै उल्लेख छैन । गुठी संस्थान केन्द्रीय कार्यालय काठमाडौंबाट हाम्रो नाममा दर्ता कायम रही हामीले हकभोग तथा तिरो तिरान गर्दै आएको जग्गाको रैकर दर्ता स्रेस्ता कट्टा गरी गुठीको नाममा कायम गर्ने गरी गरेको मिति २०६२।९।४ को निर्णयमा समेत फिल्डबुकमा उल्लेख हुन गएको कर्णेल साहेव उक्त गुठीको गुठियार, खान्गीदार, दर्तावाला मोही के हो रु भन्ने तथ्य खुलाउन सकेको छैन । केवल उल्लिखित जग्गाको फिल्डबुकको किसानको बेहोरामा लेखिएका कुरा र गुठीको लगतमा लेखिएका कुरामा केही कुरा मिल्न गएको संयोगलाई दुरूपयोग गरी रैकर जग्गाको लगत कट्टा गरी गुठी कायम गरेको हो भन्ने तथ्य मिसिल संलग्न प्रमाणहरूबाट पुष्टि छ । काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३रख कि।नं।९ को क्षेत्रफल ११(६(० जग्गा दर्ता गर्न गुठी संस्थान केन्द्रीय कार्यालयबाट चपली गा।वि।स। को क्षेत्रफल ८।।।२ को लगतबाट भिडाई दर्ता गर्नसमेत पाउने होइन । विष्णु गा।वि।स। को जग्गा, चपली गा।वि।स। को लगतले भिड्नेसमेत होइन । यसरी अन्यत्रको कम क्षेत्रफलको लगत भिडाई विवादित जग्गा गुठीको कायम हुने गरी गरेको निर्णयलाई नै सदर कायम गरी गरेको फैसला कायम रहन नसक्ने प्रस्ट छ । यसरी प्रमाण ऐन, २०३१ को दफा ३ र ५४ को विपरीत फैसला भएको छ । विवादित काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं।३रख कि।नं। ९ क्षेत्रफल ११(६(० जग्गाको मोही काले ज्यापु भन्ने कुरामा विवाद छैन । हामी निवेदकहरूको नाममा दर्ता कायम रहेको काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३रख कि।नं। ३१५ र ३१७, ३३३, ३८५ को जग्गा हामीले काले ज्यापुबाट निजको साबिक कि।नं। ९ को जग्गालाई कित्ताकाट गरी कायम भएका उक्त जग्गा हा।ब। प्राप्त गरेको हो । विवादित जग्गा राज गुठीअन्तर्गतको छुट गुठी नै कायम हुने गरी अन्तिम फैसला भएमा समेत गुठी संस्थान ऐन, २०३३ को दफा ३० बमोजिम मोही काले ज्यापूलाई आफ्नो मोहियानी हक बिक्री तथा कुनै पनि बेहोराले हक हस्तान्तरण गर्न सक्षम भई सोहीबमोजिम हामीले प्राप्त गरेको लिखतबमोजिम उल्लिखित जग्गामा हामीहरूको मोहियानी हक कायम हुने नै हुन्छ । तसर्थ, श्री गुठी संस्थान केन्द्रीय कार्यालयको मिति २०६२।९।४ को निर्णय तथा सम्मानित उच्च अदालत पाटनको मिति २०७३।८।२१ को फैसलामा गम्भीर त्रुटि हुँदा हामीहरूको नाममा दर्ता कायम रही हाम्रो हकभोग तथा स्वामित्वमा रहेको उल्लिखित घर जग्गा हामीहरूकै नाममा यथावत् कायम रहने ठहर गरी हक इन्साफ पाउँ भन्नेसमेत बेहोराको प्रतिवादीहरू शारदा गुरूङ, सूर्यप्रकाश गुरूङ र शिलवन्ती गुरूङसमेतले यस अदालतमा दायर गरेको संयुक्त निवेदन ।\nसाबिक काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३९ख० कि।नं। ९ मालपोत कार्यालयमा दर्ता हुँदा रैकरको हैसियतले दर्ता भएको हो । उक्त जग्गा टुक्राटुक्री भई हक हस्तान्तरण हुने क्रममा म निवेदक गोदावरीलाल मास्केले कि।नं। ६४३, ६४७ छिरिङ्ग नामग्याल लामिछाने गुरूङबाट र कि।नं। ६४५ कर्मा घलेबाट साथै म निवेदक नेफिल मातङ्गीले कि।नं। ३८७, ६४०, ६४६ र ६४८ कर्मा घलेबाट कानूनबमोजिम लिखत रजिस्ट्रेसन पास गरिलिएको रैकर जग्गा हो । हाम्रो नाममा कानूनबमोजिम रजिस्ट्रेसन पास भएको लिखतलाई बदर बातिल गराउन आजसम्म पनि कसैको उजुरबाजुर नपरी सो लिखत कायम रहेको छ । कृष्णलालको लिखत बदरतर्फ दाबी नै नभएको अवस्थामा सो रैकर दर्ता र लिखत कायम रही रहेको\nछ । गुठी संस्थान ऐन, २०३३ को दफा ३९९१० बमोजिम गुठीको जग्गा निर्विवाद रूपमा रैकरमा दर्ता भएको प्रमाणित हुन आएमा प्रशासकले गुठीमा दर्ता गर्न सक्ने व्यवस्था गरिएको हो । अदालतमा विवाद परिरहेको जग्गाको विषयमा गुठीमा दर्ता गर्न सक्ने व्यवस्था गरिएको होइन । उच्च अदालतले फैसलामा उल्लेख गरेको डिल्ली बिक्रम राणा र गुठी संस्थानको बिचको मुद्दाले श्री भक्तहेमेश्वर, हेमभक्तेश्वर शान्तवालेश्वर तीन शिवालय गुठी राजगुठीअन्तर्गतको छुटगुठी कायमसम्म गरेको हो । त्यस्तै २०६३(म्ँ(०००२ पुनरावेदक डिल्लीबहादुर सिंहसमेत प्रत्यर्थी बलराम कार्कीसमेत भएको निर्णय बदर मुद्दाले चपलीगाउँ खेतको जग्गा तीन शिवालयको राजगुठी भनी कायम गरिएको हो । उक्त दुवै फैसलाहरू विवादित जग्गासँग सम्बन्धित मुद्दा होइन । तीन शिवालय गुठी राजगुठी कायम हुँदैमा र उल्लिखित मुद्दामा चपलीगाउँको कुनै जग्गा तीन शिवालय गुठीको कायम हुँदैमा सोही आधारबाट विवादित जग्गा चपलीको भएको नाताले तीन शिवालयको जग्गा कायम हुने हुँदैन । अतस् गुठी संस्थान केन्द्रीय कार्यालयको मिति २०६२।९।४ को कानून प्रतिकूल निर्णयलाई सदर गर्ने गरेको उच्च अदालत पाटनबाट भएको मिति २०७३।८।२१ को फैसलामा गम्भीर कानूनी त्रुटि भएकोले सो फैसला बदर गरी न्याय पाउँ भन्नेसमेत बेहोराको प्रतिवादीहरू गोदावरीलाल मास्के र नेफिल मातङ्गी मास्केले यस अदालतमा दायर गरेको संयुक्त निवेदन ।\nप्रस्तुत मुद्दा मालपोत कार्यालयले रैकर जग्गालाई रैकर नै कायम गरेको निर्णय दर्ता गुठी संस्थानले बदर गरी गुठी कायम गर्न मिल्दैन भन्ने नै मूल विषय हो । साबिक कि।नं। ९ मालपोत कार्यालयमा दर्ता हुँदा रैकरको हैसियतले दर्ता भएको हो । उक्त जग्गा टुक्राटुक्री भई हक हस्तान्तरण हुने क्रममा म निवेदकले कित्ताकाटबाट कायमी कि।नं। ३८६ काले डंगोलबाट मिति २०५३।५।१६ मा हालैको बकसपत्रको लिखत रजिस्ट्रेसन पास गरिलिएको रैकर जग्गा हो । प्रस्तुत मुद्दाका विपक्षी कृष्णलाल डंगोल साक्षी भई उक्त लिखत पारित भएको हो । मेरो नाममा कानूनबमोजिम रजिस्ट्रेसन पास भएको लिखतलाई बदर बातिल गराउन आजसम्म पनि कसैको उजुरबाजुर नपरी सो लिखत कायम रहेको छ । गुठी संस्थान ऐन, २०३३ को दफा ३९९१० बमोजिम गुठीको जग्गा निर्विवाद रूपमा रैकरमा दर्ता भएको प्रमाणित हुन आएमा प्रशासकले गुठीमा दर्ता गर्न सक्ने व्यवस्था गरिएको\nहो । अदालतमा विवाद परिरहेको जग्गाको विषयमा गुठीमा दर्ता गर्न सक्ने व्यवस्था गरिएको होइन । साबिक कि।नं। ९ बाट कित्ताकाट भएका अन्य जग्गाहरूका विषयमा लिखत बदरलगायतका मुद्दाहरू दायर भए तापनि मेरो पारित लिखतउपर मुद्दा परेको छैन । २०३८ सालको दर्ता दूषित हो वा होइन भन्ने विषय लगाउका अन्य मुद्दाहरू अदालतमा विचाराधीन रहिरहेको अवस्थामा उक्त विवादित विषय सोही मुद्दाबाट इन्साफ हुने नै छ भने मेरो लिखतउपर कुनै दाबी नै नभएको प्रस्तुत मुद्दामा वादी दाबीभन्दा बाहिर गई गरिएको उच्च अदालतको फैसला त्रुटिपूर्ण भएकोले बदर हुनुपर्दछ । मैले विवादित जग्गा काले डंगोलबाट प्राप्त गरेको हुँ । उक्त पारित लिखतमा काले डंगोलका एकाघरका श्रीमती र ३ छोराहरू सबै साक्षी बसेका छन् । आफ्ना बुबाले रैकरको हैसियतले हक छाडेको लिखतमा २०५३ सालमा साक्षी बसी फाइदा लिइसकेपछि २०५९ साल माघ महिनामा निज कृष्णलाल र गुठीको जग्गा भनी विवाद गरेको बदनियतपूर्ण हुनुका साथै विबन्धनको सिद्धान्तसमेतको प्रतिकूल भइरहेको छ । अतस् गुठी संस्थान केन्द्रीय कार्यालयको मिति २०६२।९।४ को कानूनप्रतिकूल निर्णयलाई सदर गर्ने गरेको उच्च अदालत पाटनबाट भएको मिति २०७३।८।२१ को फैसलामा गम्भीर कानूनी त्रुटि भएकोले सो फैसला बदर गरी न्याय पाउँ भन्नेसमेत बेहोराको प्रतिवादी शोभा पौडेलले यस अदालतमा दायर गरेको निवेदन ।\nयसमा विवादित जग्गाको फिल्डबुक, २ नं। अनुसूची, जोताहा अस्थायी निस्सा तथा मोठ स्रेस्ताबाट गुठीको जग्गा भएको भन्ने देखिएन । जग्गाको मोही काले ज्यापु भन्ने कुरामा विवाद छैन । निज काले ज्यापुबाट निवेदकहरूले जग्गा खरिद गरी लिएको देखिन्छ । यस्तो अवस्थामा दाबीका जग्गा गुठी कायम हुने गरी उच्च अदालत पाटनबाट भएको फैसला गुठी संस्थान ऐन, २०३३ को दफा ३०, ३९९१० मुलुकी ऐन, अ।ब। १८४क, १८५, प्रमाण ऐन, २०३१ को दफा ३, ५४ तथा ने।का।प। २०४४, नि।नं। ३१८८, पृष्ठ ८७० समेतबाट प्रतिपादित सिद्धान्तको प्रतिकूल देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा १२९१० को खण्ड ९क० र ९ख० बमोजिम पुनरावेदन गर्न अनुमति प्रदान गरिदिएको छ । नियमानुसार गर्नु भन्ने यस अदालतको मिति २०७४।४।४ को आदेश ।\nगुठी अधीनस्थ चल अचल सम्पत्तिलाई संरक्षण गर्न विशेष प्रकारको कानूनको रूपमा तर्जुमा गरिएको गुठी संस्थान ऐन, २०३३ को ऐन कानूनबमोजिम नै कारबाही र निर्णय गर्नुपर्छ । गुठी संस्थान ऐन, २०३३ को दफा ३९ को उपदफा ९१० र दफा ५० समेतमा अमुक व्यक्तिले “गुठी अधीनस्थ अचल सम्पत्ति जग्गा” लाई “रैकर” तर्फको लगतमा दूषित तरिकाबाट गराएको दर्ता र त्यसपछि “गुठी अधीनस्थ जग्गा”लाई “रैकर” जग्गा भन्दै टुक्रा(टुक्रा गर्दै तह(तह हक हस्तान्तरण गरे गराएको “रैकर” तर्फको दर्ताको लगत वैध हुन्छ भनी कसैलाई पनि उक्त गुठी संस्थान ऐनले छुट दिएको छैन । त्यस्तै “रैकर” तर्फको लगतमा दर्ता गरे गराएको “गुठी अधीनस्थ जग्गा” को “रैकर” तर्फको लगत कट्टा गरी “गुठी अधीनस्थ जग्गा” को लगतमा दर्ता भएपछि “रैकर” जग्गा नै कायम नरहेपछि “रैकर” जग्गा भन्दै “रैकर” को लगतमा दर्ता गर्ने गराउने “रैकर” जग्गा भन्दै हक हस्तान्तरण गर्ने गराउने व्यक्तिको त्यस्तो “गुठी अधीनस्थ जग्गा” मा कुनै पनि प्रकारको हकको सिर्जना भएको कुरा अनुमान गर्न मिल्दैन । “गुठी अधीनस्थ जग्गा” लाई जुनसुकै व्यक्तिले, जहिलेसुकै पनि, जे जस्तो परिबन्ध मिलाई, जे जस्तो प्रकारबाट “रैकर” तर्फको लगतमा दर्ता गरे गराएकोमा त्यस्तो जग्गाको मूल “रैकर” तर्फको लगत नै वैध हुँदैन भने त्यस्तो, “गुठी अधीनस्थ जग्गा” लाई “रैकर” जग्गा भन्दै टुक्राटुक्रा गर्दै अन्तिमसम्म हक हस्तान्तरण गर्दै गराउँदै गरेको “रैकर” तर्फको लगत स्वतस् वैध हुन सक्दैन । उल्लिखित आधार कारणबाट नै गुठी अधीनस्थ अचल सम्पत्ति जग्गालाई नासिन मासिनबाट जोगाउन, संरक्षण गर्नको लागि जुनसुकै व्यक्तिले जे जस्तो प्रकारको परिबन्ध मिलाई जुनसुकै समयमा जुनसुकै प्रकारबाट, “गुठी अधीनस्थ जग्गा” लाई “रैकर” तर्फको लगतमा दर्ता गरे गराएको रहेछ, “गुठी अधीनस्थ जग्गा” लाई “रैकर” जग्गा भन्दै जे जसरी हक हस्तान्तरण गरी गरार्इ दिनु लिनु गरेको रहेछ भने जहिलेसुकै पनि उजुरी परे वा उजुरी नपरे पनि गुठी संस्थानका प्रशासकले त्यस्तो “रैकर” तर्फको लगतमा दर्ता भएको “अचल सम्पत्ति जग्गा” लाई “गुठी अधीनस्थ जग्गा” मा दर्ता गर्न सक्ने छ र त्यसरी “गुठी अधीनस्थ जग्गा” मा दर्ता भइसकेपछि सो जग्गाको पहिले दर्ता भएको “रैकर” तर्फको लगत कट्टा हुने छ भनी गुठी संस्थान ऐन, २०३३ को दफा ३९ को उपदफा ९१० द्वारा गुठी संस्थानका प्रशासकलाई विशेषाधिकार दिइएको छ । श्री भक्तहेमेश्वर, हेमभक्तेश्वर, शान्तवालेश्वरसमेत ३ शिवालय छुट गुठीको १९१२ सालको लालमोहर, १९९८ सालको गुठी जग्गाको लगत, २०२६ सालको गुठी जग्गाको लगतसमेतमा उल्लिखित का।ई। चपलीगाउँ बस्ने नानीमैया ज्यापुनीले साल एकको धान १३।, गहुँ ।१६, घ्यु ।६४, चारू ।५ उक्त ३ शिवालय छुट गुठीमा बुझाई कमाई आएको गुठी जग्गाको उक्त लालमोहर, लगतहरूलगायतका मूलभूत सबुद प्रमाणहरूसमेत बमोजिम उक्त ३ शिवालय छुट गुठी जग्गा २०२२ सालमा सर्भे नापी हुँदा कायम भएको काठमाडौं जिल्ला, विष्णु गा।प। वडा नं। ३९ख० कि।नं। ९ को क्षेत्रफल ११(६(०(० “चपलीगाउँ खेत” गुठी जग्गाको फिल्डबुक, सर्भे नापीकै क्रममा खडा भएको दर्ता बाँकी जग्गाधनी दर्ता स्रेस्ता, २ नं। अनुसूची तथा ४ नं। अनुसूची जोताहाको अस्थायी निस्सासमेतमा उल्लेख गरिएको गुठी जग्गाको स्रोत र जग्गाधानीको नाम वतन उक्त कि।नं। ९ को ३ शिवालय छुट गुठी जग्गाको उत्तरपट्टि सँगै साँधको उल्लिखित एउटै गुठीको लालमोहर, एउटै गुठीको लगतहरूभित्रको काठमाडौं जिल्ला विष्णु गा।पं। वडा नं। ३ कि।नं। ११३, कि।नं। १०६, कि।नं। १०४ कि।नं। ११७ कित्ता जग्गाहरूसमेत उक्त ३ शिवालय छुट गुठीको जग्गाहरूको फिल्डबुकहरूको किसानको बेहोरामा उल्लेख गरिएको जग्गाको स्रोत र जग्गाधनीको नाम, वतनहरूसमेत एक आपसमा मिले भिडेको छ । यस अवस्थामा श्री भक्तहेमेश्वर, हेमभक्तेश्वर, शान्तवालेश्वरसमेत ३ शिवालय छुट गुठीको काठमाडौं जिल्ला, विष्णु गा।पं। वडा नं। ३९ख० कि।नं। ९ को क्षे।फ। ११(६(०(० “चपलीगाउँ” खेत गुठी जग्गालाई रैकर जग्गा हो भनी हक हस्तान्तरण गरी गराइदिने लिने विपक्षीहरूलाई उक्त गुठी अधीनस्थ जग्गामा कुनै पनि हक अधिकार नभएको हुँदा गुठी संस्थानका प्रशासकले मिति २०६२।९।४ मा गरेको निर्णय पर्चालाई मनासिब हुने ठहर्‍याई श्री उच्च अदालत पाटन ललितपुरबाट मिति २०७३।८।२१ मा भएको फैसलालाई यथावत् सदर कायम राखी उक्त ३ शिवालय छुट गुठी जग्गालाई संरक्षण गरी प्रत्येक सालको गुठी जग्गाको आयस्ता बालीबाट सदा सर्वदा गुठी सञ्चालनार्थ धर्मको संरक्षणसमेत गरिपाउँ भन्नेसमेत बेहोराको शान्ति डंगोलको कानून व्यवसायी अधिवक्ता रामचन्द्र प्रसाद बर्णवालसमेतको लिखित बहसनोट ।\nप्रस्तुत मुद्दाको विवादित जग्गा गुठी संस्थानबाट गुठी कायम भई रैकर लगत कट्टा गरेको मिति २०६२।९।४ को निर्णय बदर सम्बन्धमा रहेको देखिँदा गुठी संस्थानलाई समेत पेसीको जानकारी दिई लगाउका मुद्दाहरूसमेत साथै राखी नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७९।२।४ को आदेशबमोजिम गुठी संस्थानलाई समेत जानकारी दिइएको ।\n\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनसहितको सुरू मिसिलसमेत अध्ययन गरी पुनरावेदक प्रतिवादीहरू शोभा पौडेल, गोदावरीलाल मास्के, नेफिल मातङ्गी मास्केका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री श्यामप्रसाद खरेल, श्री श्यामप्रसाद पाण्डे र श्री विनय स्थापितले काठमाडौं जिल्ला, विष्णु गा।वि।स।वडा नं। ३ ९ख०  कि।नं। ९ को जग्गा मालपोत कार्यालयमा दर्ता हुँदाकै बखतमा रैकरको हैसियतले धनबहादुर अधिकारीको नाममा दर्ता भएको जग्गा हो । उक्त जग्गाको मोहीको हैसियतले काले ज्यापुले कित्ताकाट गरी तहतह बिक्री वितरण गर्दै आएकोमा हाम्रो पक्षहरूले कानूनबमोजिम लिखत रजिस्ट्रेसन पास गरिलिएको हो । उक्त जग्गा काले ज्यापुले बिक्री गर्दा छोरा कृष्णलाल साक्षी बसेको देखिन्छ भने हाल आएर तिनै कृष्णलालले मुद्दा दायर गरेको छ । नानीमैया ज्यापुनी अर्कै जग्गाको मोही रहेको भन्ने कुरा जग्गाको क्षेत्रफलबाट देखिन्छ । गुठीको जग्गा भए गुठी संस्थानले त्यस समयमा हेर्नुपर्नेमा बेखबर भएर बसेको अवस्था छ । तसर्थ, विवादित काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ ९ख०  कि।नं। ९ को जग्गा रैकरको जग्गा भएको हुँदा गुठी कायम गर्ने गरी भएको गुठी संस्थान काठमाडौंको निर्णयलाई सदर गर्ने गरी उच्च अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी गरी उक्त कि।नं। ९ को जग्गा रैकर कायम गरी न्याय पाउँ भनी बहस प्रस्तुत\nगर्नुभयो ।\nत्यस्तै प्रत्यर्थी वादी शान्ति डंगोलका तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री शम्भु थापा, विद्वान् अधिवक्ताहरू श्री रामचन्द्र प्रसाद बर्णवाल, श्री शत्रुधनप्रसाद बर्णवाल, श्री सपना सुवेदी तथा गुठी संस्थानको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री ज्ञानेन्द्रप्रसाद पोखरेलले विवादित कि।नं। ९ जग्गाको फिल्ड बुकमा धोबीचौर बस्ने कर्णेल साहेवलाई १३ धान गहुँ १६ र घ्यु रू।।७५ तिरो बुझाई आएको भन्ने लेखिएकोले लेफ्टिनेन्ट कर्णेल कृष्णबिक्रम राणाले नै २०२६ सालमा पेस गरेको लगतमा पनि नानीमैया ज्यापुनी चपलीगाउँ खेत ८।।।२ धान १३ । गहुँ ।१६ भनी लगतअनुसारकै बेहोरा उल्लेख गरेको\nदेखिन्छ । यसबाट पनि उक्त जग्गा धनबहादुर अधिकारीको नाउँमा दूषित दर्ता भएको र त्यस्तो दूषित दर्ताबाट तहतह हक हस्तान्तरण हुँदै लिएको आधारमा मात्र रैकर जग्गा हो भन्न मिल्ने हुँदैन । हकको स्रोतको नै कानूनतः अस्तित्व नरहे नभएपछि दाबीको जग्गामा हक रहेको भएको मान्न कानूनसङ्गत देखिएन । उक्त जग्गा रैकरमा दर्ता गराउने धनबहादुर अधिकारी तथा निजको छोराले यो जग्गा रैकर हो भनी प्रमाणित गर्नसमेत सकेको देखिँदैन । यसकारण साबिक कि।नं। ९ कित्ताकाट भई कायम हुन आएका सम्पूर्ण कित्ता जग्गा श्री हेमभक्तेश्वर, भक्तहेमेश्वर, शान्तवालेश्वरसमेत तीन शिवालय गुठीको रहेको भन्ने प्रमाणहरूले प्रमाणित गरिरहेको अवस्थामा गुठी संस्थान कार्यालयबाट भएको निर्णयलाई सदर कायम गरेको उच्च अदालत पाटनको फैसला न्यायिक हुँदा सो फैसला सदर कायम गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख, कि।नं। ९ को क्षेत्रफल ११(६(० गुठी जग्गा धनबहादुर अधिकारीले रैकरतर्फ आफ्ना नाममा जग्गाधनी तथा काले ज्यापुलाई मोही देखाई दर्ता गराई विभिन्न व्यक्तिहरूलाई हक हस्तान्तरण गरेकोले गुठी संस्थान ऐन, २०३३ को दफा ५०, ५९ र ६० नं। बमोजिम कानूनी कारबाही गरी रैकरको लगत कट्टा गरी सो जग्गा गुठी नै कायम गरिपाउँ भनी कृष्णलाल डंगोलको निवेदन दाबी भएकोमा, काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३९ख० कि। नं। ९ को क्षेत्रफल ११(६(० जग्गा विषयमा मेरा पिताले के कसो गरेका\nथिए रु मलाई कहिल्यै जानकारी नगराएकोले मलाई थाहा छैन । यदि साबिकदेखिको गुठीको लगतमा दर्ता भएको जग्गा प्रमाणित भएमा राजगुठी कायम गरेमा मेरो मन्जुर छ । मलाई केही थाहा जानकारी नभएकोले जरिवाना हुनुपर्ने होइन भन्ने धनबहादुर अधिकारीको छोरा रोशन अधिकारीको लिखित जवाफ भएको तथा उक्त कित्ता जग्गा मेरी सासू नानीमैया ज्यापुनीको नाममा जोताहा कायम भएको जग्गा हो । मेरो पतिले के कसो गरेका हुन मलाई थाहा जानकारी छैन । यो जग्गा साबिकदेखि नै गुठीको लगतमा दर्ता रहेको जग्गा हो । कुनै बेहोराले पनि गुठी नासिनु मासिनु\nहुँदैन । गुठी नै कायम भएमा मेरो मन्जुर छ । रैकरतर्फको दर्ताको सम्बन्धमा मलाई केही थाहा जानकारी छैन । गुठीको जग्गा नासी मासी खाने मेरो मनसाय नभएकोले विपक्षीको दाबीअनुसार मलाई सजाय हुनुपर्ने होइन भन्ने काले ज्यापुकी श्रीमती तिर्थमाया डंगोलको लिखित जवाफका साथै यो कारबाहीमा आएको कि।नं। ९ को जग्गा तीन शिवालय गुठीको नभई रैकर जग्गा हो । फिल्डबुकका साथै मोही काले ज्यापुको जोताहा अस्थायी निस्साको प्रमाण पत्रमा पनि उक्त जग्गा गुठीको भन्ने कहीँकतै जनिएको\nछैन । मालपोत कार्यालय, काठमाडौंको २०३८र८र१८ को निर्णयबमोजिम धनबहादुर अधिकारीका नाममा रैंकरमा दर्ता भई निजबाट काले ज्यापुलाई हक छाडिदिएको र निजले विभिन्न मितिमा कित्ताकाट गरी हक हस्तान्तरण गरी हाल कि।नं। ६४३, ६४७, ६४५ गोदावरीलाल मास्केको नाममा, कि।नं। ३८७, ६४६ र ६४८ नेफिल माताङ्गी मास्केको नाममा, कि।नं। ३८५ को जग्गा सुर्यप्रसाद गुरूङको नाममा, कि।नं। ३३३ को जग्गा शिलवन्ती गुरूङको नाममा, कि।नं। ३१५ र ३१७ को जग्गा शारदा गुरूङको नाममा र कि।नं। ३८६ शोभा पौडेलको नाममा दर्ता हुन आएको हो भन्नेसमेत बेहोराको गोदावरीलाल मास्के, नेफिल माताङ्गी मास्के, सुर्यबहादुर गुरूङ, शारदा गुरूङ, शिलवन्ती गुरूङ, शोभा पौडेलसमेतको छुट्टाछुट्टै लिखित जवाफ रहेको प्रस्तुत मुद्दामा साबिक कि।नं। ९ कित्ताकाट भई कायम हुन आएका सम्पूर्ण कित्ता जग्गा श्री हेमभक्तेश्वर, भक्तहेमेश्वर, शान्तवालेश्वरसमेत तीन शिवालय गुठीको हो भन्ने प्रमाणित हुँदा गुठी संस्थान ऐन, २०३३ को दफा ३९ को उपदफा १ बमोजिम साबिक लगतबमोजिमको गुठी जग्गा नै कायम हुने र उक्त जग्गा दूषित तवरले रैकरमा दर्ता गराएको लगत कट्टा हुने भन्नेसमेत बेहोराको गुठी संस्थान कार्यालय, काठमाडौंको निर्णयलाई सदर कायम गरेको उच्च अदालत पाटनबाट मिति २०७३।८।२१  मा भएको फैसलाउपर प्रतिवादीहरूको तर्फबाट यस अदालतमा दोहोर्‍याई पाउँ भनी दायर भएको निवेदनमा अनुमति प्रदान भएको देखिन आयो ।\nउपर्युक्तबमोजिमको तथ्य र बहस जिकिर रहेको प्रस्तुत मुद्दामा काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख साबिक कि।नं। ९ कित्ताकाट भई कायम हुन आएका सम्पूर्ण कित्ता जग्गा श्री हेमभक्तेश्वर, भक्तहेमेश्वर, शान्तवालेश्वरसमेत तीन शिवालय गुठीको हो भन्ने प्रमाणित हुँदा गुठी संस्थान ऐन, २०३३ को दफा ३९ को उपदफा १ बमोजिम साबिक लगतबमोजिमको गुठी जग्गा नै कायम हुने र उक्त जग्गा दूषित तवरले रैकरमा दर्ता गराएको लगत कट्टा हुने भन्नेसमेत बेहोराको गुठी संस्थान कार्यालय काठमाडौंको निर्णयलाई सदर कायम गरेको उच्च अदालत पाटनबाट मिति २०७३।८।२१ मा भएको फैसला मिलेको छ, छैन रु प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन रु भन्ने विषयमा निर्णय गर्नुपर्ने देखियो ।\n२। निर्णयतर्फ विचार गर्दा, काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ ९ख० कि।नं। ९ क्षेत्रफल ११(६(०(० रोपनी जग्गा सर्भे नापीको फिल्डबुकको जोताहा महलमा काले ज्यापु का।ई। चपलीगाउँ र किसानको बेहोरामा “यो जग्गा का।ई। धोबीचौर बस्ने कर्णेल साहेवलाई धान १३।, गहुँ।१६, घ्यु खाने ।७५ तिरो बुझाई आएको” भन्ने उल्लेख भएको उक्त कि।नं। ९ को जग्गालाई सर्भे नापी हुँदा भुलबाट धोबीचौर बस्ने कर्णेल साहेव जग्गाधनी लेखाइदिएको हुँदा सो जग्गाको जग्गाधनी धनबहादुर अधिकारी हुन्, निजका नाममा रैकर परिणत गरी नामसारी गरिदिएमा मेरो मन्जुर छ भन्नेसमेत बेहोरा उल्लेख गरी काले ज्यापुले मिति २०३८र६र७ गते मालपोत कार्यालय, काठमाडौंमा द।नं। ३३४२ को निवेदन दिएको देखिन्छ । उक्त निवेदनउपर कारबाहीको क्रममा उल्लिखित कि।नं। ९ क्षेत्रफल ११(६(०(० जग्गा मालपोत कार्यालय, काठमाडौंबाट रैकरमा परिणत गरी जग्गाधनी धनबहादुर अधिकारी कायम गर्ने गरी मिति २०३८र८र१८ मा निर्णय गरी धनबहादुर अधिकारीका नाममा जग्गाधनी दर्ता प्रमाण पुर्जा दिएको देखिन्छ । ततपश्चात् धनबहादुर अधिकारीले उक्त कि।नं। ९ को जग्गा काले ज्यापुका नाममा मिति २०३८र८र२३ मा हालैको बकसपत्र पारित गरी हक हस्तान्तरण गरेको र काले ज्यापुले सो जग्गा विभिन्न व्यक्तिहरूलाई कित्ताकाट गरी हक हस्तान्तरण गरेको देखिन्छ । उक्त कि।नं। ९ को जग्गा कित्ताकाट गरी हक हस्तान्तरण गर्ने क्रममा प्रतिवादीहरूमध्ये शिलवन्ती गुरूङका नाममा कायम कि।नं। ३३३, शोभा पौडेलका नाममा कि।नं। ३८६, सुर्य प्रकाश गुरूङका नाममा कि।नं। ३८५, शारदा गुरूङका नाममा कि।नं। ३१५, ३१७, गोदावरीलाल मास्केका नाममा कि।नं। ६४३, ६४५, ६४७ नेफिल माताङ्गी मास्केका नाममा कि।नं। ६४६, ६४८, ३८७ समेतका कित्ता कायम रहेको देखिन्छ ।\n३। श्री भक्तहेमेश्वर, श्री हेमभक्तेश्वर, श्री शान्तवालेश्वरसमेत ३ शिवालय छुटगुठीको श्री भक्तविर गुठी तहबिल का।ई। क्षेत्रपाटी धोबीचौर बस्ने कर्णेल साहेव कृष्ण विक्रम राणामार्फत साल एकको धान मुरी १३।, गहुँ । १६, घ्यु । ६४, चारू । ५ बुझाउनुपर्ने चपलीगाउँ खेत रोपनी ८।।२ नरबढीसहितको जग्गा बजै नानीमैया ज्यापुनीका जोताहा मोहियानी गुठीमा तिरो बुझाई आएको साबिक लगत स्रेस्तामा छुटगुठी दर्ता भएको जग्गा सर्भे नापीमा बजै नानीमैया ज्यापुनीको छोरा काले ज्यापु उपस्थित भई काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३९ख० कि।नं। ९ क्षेत्रफल ११(६(०(० कायम भई नापनक्सा भई फिल्डबुक जोताहा महलमा काले ज्यापु का।ई। चपली गाउँ र किसानको बेहोरामा “यो जग्गा का।ई। धोबीचौर बस्ने कर्णेल साहेवलाई १३ । धान, गहुँ ।१६, घ्यु खानी ।७५ तिरी कमाई आएको भन्ने उल्लेख भएको जग्गा बजै नानीमैयाको मृत्युपश्चात् नाति म कृष्णलाल डंगोलले कमाई आएकोमा उक्त जग्गा मिति २०३८र८र१८ मा मालपोत कार्यालय, काठमाडौंबाट धनबहादुर अधिकारीले रैकरतर्फ आफ्नो नाममा जग्गाधनी र काले ज्यापुलाई मोही देखाई दर्ता गराई धनबहादुर अधिकारीले काले ज्यापुलाई र काले ज्यापुले विभिन्न व्यक्तिहरूलाई हक हस्तान्तरण गरेको हुँदा गुठी संस्थान ऐन, २०३३ को दफा ५०, ५९ र ६० नं। बमोजिम कारबाही गरी दफा ३९ बमोजिम रैकर तर्फको लगत कट्टा गरी साबिक लगतबमोजिम तीन शिवालय गुठी कायम गरी मेरा नाममा मोहियानी हक कायम गरिपाउँ भनी कृष्णलाल डंगोलको गुठी संस्थानमा निवेदन परेको देखिन्छ । गुठी संस्थानबाट कारबाहीका क्रममा उक्त कि।नं। ९ को क्षेत्रफल ११(६(०(० रोपनी जग्गा कित्ताकाट भई कायम भएका सम्पूर्ण कित्ता जग्गा गुठी कायम हुने र रैकरमा दर्ता गराएको लगत कट्टा हुने भनी भएको निर्णयउपर पुनरावेदन परेकोमा उच्च अदालत पाटनबाट गुठी संस्थान कार्यालय काठमाडौंको निर्णयलाई सदर गरेकोमा सो फैसलाउपर प्रतिवादीहरूको तर्फबाट प्रस्तुत दोहोर्‍याई पाउँको निवेदन परेको देखियो ।\n४। सर्वप्रथम मिति २०३८र८र१८ को मालपोत कार्यालय, काठमाडौंको निर्णयबाट धनबहादुर अधिकारीका नाममा दर्ता भएको कि।नं। ९ को क्षेत्रफल ११(६(०(० जग्गा गुठीको हो वा रैकरको हो भन्ने सम्बन्धमा विचार गर्नुपर्ने देखिन आयो । प्रस्तुत विवादको काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३ख को साबिक कित्ता नं। ९ को क्षेत्रफल ११(६(०(० जग्गा भुलवश फिल्डबुकमा धोबीचौर बस्ने कर्णेल साहेवको जग्गा हो भनी लेखिएकोमा जग्गाधनी धनबहादुर अधिकारी हुन्, निजका नाममा रैकरमा परिणत गरी नामसारी गरिदिएमा मन्जुर छ भन्ने बेहोराको निवेदन द।नं। ३३४२ मिति २०३८र६र७ मा मालपोत कार्यालय, काठमाडौंमा काले ज्यापुले पेस गरेको देखिन्छ । उक्त निवेदनसाथ काले ज्यापुले तथा यी पुनरावेदक प्रतिवादीहरूका मूल दाता धनबहादुर अधिकारीले सो जग्गा रैकरमा दर्ता गराउँदा रैकरतर्फको साबिक लगत, स्रेस्तालगायत हक, भोग र स्वामित्वको प्रमाण पेस गरेको देखिएन । जग्गाको हकको स्रोतको प्रमाणहरूको पूर्ण अभाव रहेको अवस्थामा मोहीको निवेदन र सो जग्गाको सर्जमिन मुचुल्काको आधारमा मात्र धनबहादुर अधिकारीका नाममा रैकर दर्ता गर्ने गरी मालपोत कार्यालय काठमाडौंबाट मिति २०३८र८र१८ मा निर्णय भएको देखिन्छ ।\n५। प्रस्तुत विवादको जग्गाको गुठीको लगततर्फ हेर्दा, श्री भक्तहेमेश्वर, हेमभक्तेश्वर, शान्तवालेश्वरसमेत ३ शिवालय छुटगुठी सञ्चालन कर्ता भक्तविर गुठी तहसिल कार्यालय, का।इ। क्षेत्रपाटी धोबीचौरका गुठी संरक्षक ९श्री जनरल भक्तविर कुँवर राणाका सन्तान० का।र्इ। क्षेत्रपाटी धोबीचौर बस्ने ले।क। ९लेफ्टिनेन्ट कर्णेल० कृष्ण विक्रम राणाले उक्त ३ शिवालय छुटगुठीको अचल जग्गा जमिन तथा आम्दानी खर्चसमेतको लगत तयार गरी मिति २०२६।९।२१ मा लेखिएको पाना ३ को निवेदनसाथ गुठी संस्थान सिंहदरबारमा मूल द।नं। १३५ मिति २०२६।९।२२, द।नं। ६१ मा दर्ता भएको उक्त निवेदनको तेस्रो पानामा भवदीयको मुनि कोष्ठभित्र ले।क। ९लेफ्टिनेन्ट कर्णेल० कृष्ण विक्रम राणा, क्षेत्रपाटी धोबीचौर काठमाडौं उल्लेख भएको, त्यसको मुनि हाल संरक्षक, सो मुनि भक्तहेमेश्वर, हेमभक्तेश्वर र शान्तवालेश्वरसमेत ३ शिवालय गुठी तहविल लेखी सोको बायाँपट्टि श्री भक्तविर गुठी तहसिल का।र्इ। क्षेत्रपाटी धोबीचौरको छाप तथा भवदीय ले।क। ९लेफिटनेन्ट कर्णेल० कृष्ण विक्रम राणाको बिचमा तथा पानैपिच्छे तल माथिसमेत ले।क। ९लेफिटनेन्ट कर्णेल० कृष्ण विक्रम राणाको नाउँको छापसमेत लगाइएको मिसिल संलग्न सो लगतको प्रतिलिपिबाट देखिन्छ ।\n६। वि।सं। २०२६ सालमा श्री गुठी संस्थान सिंहदरबारमा गुठी संरक्षक ले।क। ९लेफ्टिनेन्ट कर्णेल० कृष्ण विक्रम राणाले दाखिल गर्नुभएको उक्त ३ शिवालय गुठीको जग्गाको लगत किताबको पाना नं। ४ को अन्तिमतिर ३ शिवालय छुट गुठीको जग्गा भएको ठाउँ चपलीगाउँ, असामी ९जग्गा कमाउने० नानी मैया ज्यापुनी चपलीगाउँ, खेतको नाम चपलीगाउँ, खेत रोपनी ८।।२, धान १३।, गहुँ ।१६, घ्यु ।६४ र चारू ।५ भनी उल्लेख गरेको देखिन्छ । त्यस्तै वि।सं। १९९८ साल र वि।सं। २०२६ सालको उक्त ३ शिवालय छुट गुठीको जग्गाको लगतमा उल्लिखित उक्त अचल जग्गा वि।सं। २०२२ सालको सर्भे नापीमा फिल्डबुकमा जनिएको जिल्ला काठमाडौं, गा।पं। विष्णु, वडा नं।३ख, कि।नं। ९, क्षेत्रफल ११(६(०(०, जोताहाको नाम थर वतनमा काले ज्यापु का।ई। चपली गाउँ र किसानको बेहोरामा यो जग्गा का।ई। धोबीचौर बस्ने कर्णेल साहेबलाई १३ । धान र गहुँ ।१६ घ्यु चारू ।७५ तिरी कमाई आएको भन्ने उल्लेख भएको देखिन्छ । त्यस्तै सर्भे नापीकै क्रममा २०२२ सालको सर्भे नापीमा खडा भएको उक्त कि।नं। ९ जग्गाको जग्गाधनी दर्ता स्रेस्तामा जग्गाधनीको नामस् कर्णेल साहेब, जग्गाधनीको थर, ठेगानास् का।र्इ। धोबीचौर, अञ्चलस्( बागमती, जिल्लास्( काठमाडौं, पञ्चायतस्( विष्णु गाउँ, वडा नं। ३ख, कि।नं। ९, विवरण आवादी, जग्गाधनीको हक हिस्सा एकलौटी, मोहीको नाम थर वतन काले ज्यापु का।ई चपली गाउँ, क्षेत्रफल ११(६(०(० भन्ने उल्लेख भएको देखिन आयो । त्यस्तै उक्त जग्गाको १ नं।, १९क० नं।, २ नं।, ४ नं। अनुसूची जोताहाको अस्थायी निस्सा, सर्भे नापीकै क्रममा खडा भएको जग्गाधनी दर्ता स्रेस्ता समेतमा जग्गाधनीको नामस्( कर्णेल साहेब, जग्गाधनीको थर, ठेगानास्( का।र्इ। धोबीचौर, अञ्चलस्( बागमती, जिल्लास्( काठमाडौं, पञ्चायतस्( विष्णु गाउँ, वडा नं। ३ख, कि।नं। ९, मोहीको नाम थर वतन काले ज्यापु का।ई। चपली गाउँ, क्षेत्रफल ११(६(०(० र जग्गावाला का।र्इ। धोबीचौर बस्ने कर्णेल साहेब भन्ने उल्लेख भएको मिसिल संलग्न कागजातबाट देखिन्छ ।\n७। गुठीको जग्गाको उल्लिखित लगतमा जोताहा नानीमैया ज्यापुनी रहेको र नानीमैया ज्यापुनीको छोरा काले ज्यापु हुन् भन्नेमा कसैले विवाद गरेको देखिएन । फिल्डबुकमा नानीमैया ज्यापुनीको जोताहा मोहीमा कुनै जग्गा दर्ता भएकोसमेत\nदेखिँदैन । साबिक लगत काले ज्यापुको नाममा रहेको देखिएन । नानीमैया ज्यापुनीको छोरा काले ज्यापुले उक्त कि।नं। ९ को जग्गामा जोताहा उल्लेख गरेको\nदेखिन्छ । नानीमैया ज्यापुनी चपली गाउँ खेतको उल्लिखित तीन शिवालय गुठी जग्गाको जोताहा भई लगत कायम रहेको र सर्भे नापीमा कायम कि।नं। ९ को जग्गासँग लगत भिडेको अवस्था देखियो । उल्लिखित कि।नं। ९ को जग्गा रैकरमा दर्ता गर्ने धनबहादुर अधिकारीको छोरा रोशन अधिकारीले गुठी संस्थानमा लिखित जवाफ फिराउँदा रैकरको प्रमाण पेस गर्न नसकी गुठी जग्गा भए गुठी नै कायम गरेमा मन्जुर छ भनी लिखित जवाफ पेस गरेको र काले ज्यापुको श्रीमती तिर्थमाया डंगोलले समेत गुठी संस्थानसमक्ष उक्त कित्ता जग्गा मेरी सासू नानीमैया ज्यापुनीको नाममा जोताहा कायम भएको साबिकदेखि नै गुठीको लगतमा दर्ता रहेको जग्गा हो । रैकरतर्फको दर्ता सम्बन्धमा मलाई केही थाहा\nछैन । गुठीको जग्गा नासी मासी खाने मेरो मनसाय होइन भन्नेसमेत लिखित जवाफमा उल्लेख गरेको देखियो । सर्भे नापीको उल्लिखित कि।नं। ९ को जग्गाको फिल्डबुकमा जोताहा काले ज्यापु र किसानमा धोबीचौर बस्ने कर्णेल साहेवलाई १३ ।धान, गहुँ ।१६, घ्यु ।७५ तिरो बुझाई जोतकमोद गरी आएको जग्गाको साबिक लगत श्री भक्तहेमेश्वर, हेमभक्तेश्वर, शान्तवालेश्वर तीन शिवालय गुठीको जग्गाको लगतमा जोताहा नानीमैया ज्यापुनी चपली गाउँखेत रहेकोसँग भिड्न आएको देखिन्छ । मालपोत कार्यालय, काठमाडौंबाट मिति २०३८र८र१८ मा उक्त जग्गा रैकर लगतमा दर्ता हुने निर्णय गराएका धनबहादुर अधिकारीले उक्त कि।नं। ९ को जग्गाको रैकरतर्फको साबिक लगत, स्रेस्तालगायत हक, भोग र स्वामित्वको प्रमाण प्रस्तुत गरेको नदेखिएकाले उक्त काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३९ख० कि।नं। ९ क्षेत्रफल ११(६(०(० को जग्गा श्री भक्तहेमेश्वर, श्री हेमभक्तेश्वर, श्री शान्तवालेश्वरसमेत ३ शिवालय छुटगुठीको जग्गा रहेको र सो जग्गाको मोही नानीमैया ज्यापुनी चपली गाउँ रहेको भन्ने कुरामा अन्यथा मान्न सकिएन ।\n८। श्री हेमभक्तेश्वर, भक्तहेमेश्वर, शान्तवालेश्वर ३ शिवालय गुठीलाई राजगुठीअन्तर्गत छुटगुठी कायम गर्ने गरेको गुठी संस्थानको मिति २०४४र१०र१२ को निर्णय भएकोमा डिल्ली विक्रम राणा वादी, गुठी संस्थान, केन्द्रीय कार्यालयसमेतलाई प्रतिवादी कायम गरी निर्णय बदर निजी गुठी कायम मुद्दा काठमाडौं जिल्ला अदालतमा दायर भएकोमा, गुठी संस्थानले राजगुठीअन्तर्गत छुटगुठी कायम गरेको मिति २०४४र१०र१२ को निर्णय र सो निर्णयका आधारमा गुठी संस्थानको जग्गाहरू गुठीकै नाममा दर्ता गर्न गुठी लगत तथा तहबिल कार्यालय, भद्रकालीलाई गुठी संस्थानबाट लेखिएको च।नं। ४६९९, मिति २०४४र१०र१८ को पत्रलगायत सम्पूर्ण काम कारबाही बदर गरी निजी गुठी कायम गरिपाउँ भन्नेसमेत वादी दाबी नपुग्ने ठहर्‍याएको काठमाडौं जिल्ला अदालतको मिति २०६४र९र२४ को फैसला सदर कायम हुने ठहरी २०६५ सालको दे।पु।नं। २११६ मिति २०६६र२र४ मा पुनरावेदन अदालत पाटनबाट अन्तिम फैसला भई श्री भक्तहेमेश्वर, हेमभक्तेश्वर, शान्तवालेश्वर तीन शिवालय गुठी राजगुठीअन्तर्गत छुटगुठी कायम भएको देखियो । यसै गुठीसँग सम्बन्धित काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३९क० कि।नं। ११३ को ७(३(३ रोपनी जग्गा साबिक लगत कालु सार्कीका नाममा चपली गाउँखेत कालु कार्कीको छोरा बलराम कार्की जोताहा मोही भएको श्री भक्तहेमेश्वर, श्री हेमभक्तेश्वर, श्री शान्तवालेश्वरसमेत तीन शिवालय गुठीमा दरिएको भक्तविर गुठी तहबिल कार्यालय, क्षेत्रपाटी धोबीचौरमार्फत कृष्ण विक्रम राणाले बाली उठ्ती पुठ्ती गर्न र चलाउन जिम्मा लिएको कि।नं। ११३ को जग्गा रैकरको जग्गाधनी प्रमाण पुर्जा लिएकोमा रैकर लगत कट्टा गरी गुठी कायम हुने ठहर्‍याई गुठी संस्थानबाट मिति २०४८र१२र२६ मा भएको निर्णय पुनरावेदन अदालत पाटनबाट मिति २०५०र१२र१७ मा सदर ठहरेको र श्री सर्वोच्च अदालत पूर्ण इजलासबाट मुद्दा नं। २०६३(म्ँ(०००२ पुनरावेदक डिल्लीबहादुर सिंहसमेत प्रत्यर्थी बलराम कार्कीसमेत भएको निर्णय पर्चा बदर मुद्दामा मिति २०६६र१र१० मा सुरू गुठी संस्थान एवम् पुनरावेदन अदालत पाटनबाट भएको फैसला सदर कायम हुने गरी फैसला भएकोसमेतबाट चपलीगाउँ खेत, श्री भक्तहेमेश्वर, हेमभक्तेश्वर, शान्तवालेश्वर तीन शिवालय राजगुठीअन्तर्गत छुटगुठी रहेको भन्ने कुरालाई थप पुष्टि गरेको देखिन्छ ।\n९। अब, मालपोत कार्यालय काठमाडौंले उक्त विवादित जग्गा रैकर दर्ता गरेकोमा गुठी संस्थान कार्यालयले रैकर दर्ता बदर गरी गुठी कायम गर्न मिल्ने होइन भनी लिएको पुनरावेदन जिकिर सम्बन्धमा विचार गर्दा, गुठी संस्थान ऐन, २०३३ को दफा १९ मा, “सबै छुटगुठी राजगुठीमा परिणत भर्इ त्यस्तो छुटगुठीको चल, अचल जायजेथा, देवमूर्तिसमेतउपर छुटगुठीको भइराखेको सबै अधिकार संस्थानमा सर्ने छ र त्यस्ता छुटगुठीका गुठियार खान्गीदारको सबै हक अधिकार समाप्त हुने छ” भन्ने कानूनी व्यवस्था रहेको छ भने सोही ऐनको दफा ३९ को उपदफा ९१० मा “गुठी तैनाथी जग्गा गुठी अधीनस्थ जग्गामा, गुठी अधीनस्थ जग्गा गुठी रैतान नम्बरी जग्गामा वा गुठीको घर वा जग्गा रैकरमा दर्ता भएको प्रमाणित हुन आएमा प्रशासकले वा प्रशासकको काम गर्ने प्रशासकीय प्रमुखले त्यस्तो गुठीको घर वा जग्गा साबिकको गुठी तैनाथी जग्गा, गुठी अधीनस्थ जग्गा वा गुठी रैतान नम्बरीमा नै दर्ता गर्न सक्ने छ । त्यसरी दर्ता भइसकेपछि सो घर वा जग्गाको पहिले दर्ता भएको लगत कट्टा हुने छ ।” भन्नेसमेत कानूनी व्यवस्था भएको त्यसैगरी दफा ५० मा “यो ऐन प्रारम्भ हुनुभन्दा अघि कुनै व्यक्तिले गुठी जग्गा जानी जानी रैकरमा दर्ता गराएको भए त्यस्तो व्यक्तिले यो ऐन प्रारम्भ भएको मितिले ६ महिनाभित्र सो जग्गा पुनस् गुठी जग्गामा दर्ता गराउनुपर्ने छ ।”दफा ५५ मा “यो ऐन प्रारम्भ भएपछि जानी जानी गुठी जग्गा रैकरमा दर्ता गराउने व्यक्तिलाई वा दफा ५० बमोजिम गुठी जग्गामा दर्ता नगराउने व्यक्तिलाई रैकरमा दर्ता भएको जग्गाको प्रचलित दरभाउले हुन आउने मोल बराबरसम्म जरिवाना हुने छ । त्यसरी रैकरमा दर्ता गरिएको जग्गा गुठीमा पुनस् दर्ता गरिने छ ।” भन्नेसमेत कानूनी व्यवस्था भएको देखिन्छ ।\n१०। विवेचित गुठी संस्थान ऐन, २०३३ मा उल्लिखित कानूनी व्यवस्थाबमोजिम गुठीको जग्गा रैकरमा दर्ता भएको भनी आफूसमक्ष उजुरी निवेदन परेको अवस्थामा बुझ्नुपर्ने आवश्यक प्रमाणहरू बुझी साबिकबमोजिम गुठीमा दर्ता कायम गरी रैकरको लगत कट्टा गर्न सक्ने अधिकार उल्लिखित कानूनले गुठी संस्थानको प्रशासकलाई प्रदान गरेको\nदेखिन्छ । यसै सम्बन्धमा तुलसीमाया महर्जन विरूद्ध पञ्चनारायण महर्जनसमेत ९ने।का।प २०७२ अङ्क १२ नि।नं। ९५०४० भएको मुद्दामा यसै अदालतको पूर्ण इजलासबाट “जग्गाको गुठीको हैसियत नै लोप हुने गरी भएको दर्ता र सो सम्बन्धमा भएका पूर्वनिर्णय एवम् फैसलालाई मात्र आधारमा लिई गुठीको साबिकको अस्तित्व जोगाउन गरिएको गुठी संस्थानका प्रशासकको निर्णयलाई अन्यथा भन्न मिल्ने नदेखिने” भनी सिद्धान्त प्रतिपादित भएको देखिन्छ । यस अवस्थामा कानूनबमोजिम स्थापित राज्यका हरेक निकाय, सङ्घ, संस्थाहरू तथा त्यसमा आसीन पदाधिकारीहरूका कामकारबाही र क्रियाकलाप कानूनसम्मत हुनुपर्दछ । कानूनी राज्यमा कानूनी दायराभन्दा बाहिर गई गरेका कार्यले वैधानिकता पाउने अवस्था हुँदैन भने कानूनले प्रदान गरेको क्षेत्राधिकारअन्तर्गत रहेर भए गरेका कामले मान्यता पाउने नै हुन्छ । तसर्थ, गुठी संस्थानको प्रशासकले आफूसमक्ष परेको निवेदनउपर कानूनले दिएको क्षेत्राधिकारअन्तर्गत रही बुझ्नुपर्ने आवश्यक कागज प्रमाणलगायतका साक्षी सर्जमिन बुझी गुठीको जग्गा रैकरमा दर्ता गरी गराई तह(तह बिक्री गरी हक हस्तान्तरण गरेको अवस्थामा साबिकबमोजिम गुठीमा दर्ता कायम गरी रैकरको लगत कट्टा गर्न सक्ने अधिकार उल्लिखित कानूनले गुठी संस्थानको प्रशासकलाई प्रदान गरेको हुँदा मालपोत कार्यालयले रैकर कायम गरेकोलाई गुठी कायम गर्ने क्षेत्राधिकार गुठी संस्थानको प्रशासकलाई छैन भन्ने पुनरावेदकतर्फबाट उठाइएको जिकिर कानूनसम्मत देखिएन ।\n११। यसरी श्री हेमभक्तेश्वर, भक्तहेमेश्वर र शान्तवालेश्वर तीन शिवालय राजगुठीअन्तर्गत छुटगुठी जग्गा कायम हुने ठहरी २०६५ सालको दे।पु।नं। २११६ मिति २०६६र२र४ मा पुनरावेदन अदालत पाटनबाट वादी डिल्ली विक्रम राणा, प्रतिवादी गुठी संस्थान, केन्द्रीय कार्यालयसमेत भएको निर्णय बदर निजी गुठी कायम मुद्दामा फैसला भई अन्तिम रहेको र श्री सर्वोच्च अदालत पूर्ण इजलासबाट मुद्दा नं। २०६३(म्ँ(०००२ पुनरावेदक डिल्लीबहादुर सिंहसमेत प्रत्यर्थी बलराम कार्कीसमेत भएको निर्णय पर्चा बदर मुद्दामा चपलीगाउँ खेत जग्गा राजगुठीअन्तर्गत छुटगुठी कायम हुने गरी मिति २०६६र१र१० मा नजिर स्थापितसमेत भइरहेको देखिएको र श्री हेमभक्तेश्वर, भक्तहेमेश्वर र शान्तवालेश्वर तीन शिवालय गुठीको जग्गाको लगतमा नानीमैया ज्यापुनी जोताहा मोही जनिएको चपली गाउँ खेत रोपनी ८।।२ को जग्गा सर्भे नापी फिल्डबुकमा साबिक कि।नं। ९ को जग्गा “यो जग्गा का। ई। धोबीचौर बस्ने कर्नेल साहेबलाई १३ ।धान, गहुँ ।१६, घ्यु ६४ चा।रू।।५ तिरी आएको” भन्ने तथ्य उल्लेख भएकोले फिल्डबुकमा उल्लिखित उक्त तथ्यलाई उक्त जग्गाको लगतको शिर बेहोरामै “श्री लेफ्टिनेन्ट कर्णेल कृष्णबिक्रम राणाले २०२६ सालमा दिएको लगतको उतारमध्येको आंशिक उतार ( श्री भक्तहेमेश्वर, हेमभक्तेश्वर, शान्तबालेश्वरसमेत ३ शिवालय गुठीको जग्गाको लगत” भनी उल्लेख गरिएको छ भने सो लगतअन्तर्गत विभिन्न जग्गामध्ये “नानीमैया ज्यापुनी चपली गाउँ खेत रोपनी ८।।।२ कुत धान १३।, गहुँ ।१६, घ्यु ६४ चा।रू।र५” भन्ने बेहोरा उल्लेख भएको देखिन्छ । जसबाट फिल्डबुकको कैफियतमा लेखिएको बेहोराअनुसार कर्णेल साहेव भनिएको लेफ्टिनेन्ट कर्नेल कृष्णबिक्रम राणा हो भन्ने तथ्य लगतले पुष्टि गर्दछ । फिल्डबुकमा उल्लेख भएको काले ज्यापु लगतमा उल्लेख भएको नानीमैया ज्यापुनीको छोरा भएको तथ्यमा विवाद रहेन । विवादको जग्गा तथा काले ज्यापुको वतन चपली गाउँ नै रहेको तथ्य लगत र फिल्डबुकबाट देखिन्छ । त्यस्तै लेफ्टिनेन्ट कर्णेल कृष्ण विक्रमलाई खान्गी बुझाउने गरिएको उक्त जग्गा माथि उल्लिखित ३ शिवालयको जग्गा हो भन्ने तथ्य पनि मेल खान्छ । यसरी जग्गा मूल प्रमाण लगतलाई सर्भे नापीमा खडा भएको फिल्डबुकमा उल्लेख भएको किसान बेहोराले समर्थन गरेको देखिन्छ । यसै सम्बन्धमा “जग्गा खनजोत गर्ने व्यक्तिले नापीको बेलामा जग्गाको स्वामित्व आफ्नै भन्न वा अन्य जो कोहीको नाम पनि लेखाउन सक्ने भएकाले आफूलाई केवल मोही र अन्य व्यक्तिलाई स्वामी देखाई नापी क्षेत्रीय दर्ता किताब अर्थात् फिल्डबुकमा मुद्दा पर्नुभन्दा दशकौंअगाडि लेखाइएको स्थितिमा यसलाई प्रामाणिक मूल्याङ्कनमा निश्चित भार दिनुपर्ने” भनी चन्द्रबहादुर श्रेष्ठसमेत विरूद्ध शान्तलाल श्रेष्ठ ९ने।का।प। २०६६, अङ्क ७, नि।नं। ८१९३० मा प्रतिपादित सिद्धान्तअनुसार पनि प्रस्तुत मुद्दामा वादी दाबीलाई पुष्टि गर्ने उल्लिखित प्रमाणलाई अन्यथा मान्नुपर्ने नरहेकोले वादी दाबीबमोजिम रैकरको लगत बदर गरी गुठीको जग्गा कायम हुने ठहर गरिएको सुरू गुठी संस्थानको निर्णय तथा सो निर्णयलाई सदर ठहर गरेको श्री उच्च अदालत पाटनको फैसला कानून र न्यायका मान्य सिद्धान्तअनुरूप रहेको देखिन्छ ।\n१२। यस अवस्थामा गुठी जग्गालाई धनबहादुर अधिकारीले जग्गाको साबिक स्रोत नदेखाई जग्गाको हक, भोग र स्वामित्वको प्रमाण पेस नगरी फिल्डबुकमा उल्लेख भएको जोताहा काले ज्यापुले दिएको मन्जुरीको निवेदनकै मात्र आधारमा दाबीको कि।नं। ९ को क्षेत्रफल ११(६(०(० रोपनी जग्गाको धनबहादुर अधिकारीलाई जग्गाधनी कायम गरी रैकरमा दर्ता गर्ने गरेको मालपोत कार्यालय, काठमाडौंको मिति २०३८र८र१८ को निर्णय दूषित देखिएकोले त्यस्तो निर्णय र त्यसका आधारमा धनबहादुर अधिकारीले जग्गाधनी दर्ता प्रमाण पुर्जा प्राप्त गरी निजबाट काले ज्यापुले बकसपत्र प्राप्त गरेको र काले ज्यापुबाट क्रमशः कित्ताकाट गरी तहतह हक हस्तान्तरण हुँदै पुनरावेदकहरूसमेतले प्राप्त गरेका सम्पूर्ण लिखतहरूसमेत दूषित तवरले प्राप्त गरेको देखिन आयो ।\n१३। गुठीको महत्त्व र त्यसलाई जीवन्त तुल्याउने गुठी संस्थानको भूमिकाका सम्बन्धमा यस अदालतको विशेष इजलासबाट अधिवक्ता प्रकाशमणी शर्मासमेत विरूद्ध मन्त्रिपरिषद्‌ सचिवालयसमेत भएको रिट निवेदनमा “गुठी, व्यक्तिको हक समाप्त हुने र समूह, समुदायको हक सिर्जना हुने प्रक्रिया भएकाले गुठी राख्नेले आफ्नो इच्छापत्रमार्फत व्यक्त गरेको इच्छालाई नमासिने गरी जोगाई निरन्तरता ९एभचउभतगब िऋयलतष्लगष्तथ० प्रदान गर्नु राज्य वा सरकारको अङ्गको रूपमा रहेको गुठी संस्थान जस्ता निकायहरूको कानूनी कर्तव्य हुने” भनी ९ने।का।प।२०६४, नि।नं।७८८५, पृ।१२७५० सिद्धान्तसमेत प्रतिपादन भएको अवस्था छ । त्यसैगरी गुठी जग्गाको अस्तित्व जोगाउन गुठी संस्थानमा अन्तरनिहित विशिष्ट अधिकारको व्याख्या गर्दै यस अदालतको पूर्ण इजलासबाट टिकाराम पाठक विरूद्ध गोरक्षपिठ सिद्धाचलमृगस्थली मठसमेत भएको रैकर दर्ता बदर गुठी कायम मुद्दामा “व्यक्ति व्यक्तिका बिच जग्गाको तेरो मेरोको विवाद उठी एक पटक भएको निर्णय अन्तिम भई सम्बन्धित पक्षलाई बन्धनकारी हुने सामान्य व्यवस्थाको विपरीत गुठी जग्गाको स्वरूप वा प्रकृति समाप्त हुने गरी भएको निर्णय जहिलेसुकै बदर गर्न मिल्ने” भनी ९मुद्दा नं।०६३(म्ँ(००१२, फैसला मितिस् २०६६।२।७० सिद्धान्त प्रतिपादन भएको देखिन्छ । त्यस्तै तुलसीमाया महर्जन विरूद्ध पञ्चनारायण महर्जनसमेत ९ने।का।प २०७२ अङ्क १२ नि।नं। ९५०४० भएको मुद्दामा यसै अदालतको पूर्ण इजलासबाट “संवैधानिक एवम् कानूनी व्यवस्थाका आधारमा गुठी तैनाथी जग्गा गुठी अधीनस्थ जग्गामा, गुठी अधीनस्थ जग्गा गुठी रैतान नम्बरी जग्गामा वा गुठीको घर वा जग्गा रैकरमा दर्ता गर्ने कार्य स्वभावतस् गुठी स्थापनाको उद्देश्य प्रतिकूलको कार्य हो भन्ने नै देखिने” । “गुठी तैनाथी जग्गा गुठी अधीनस्थ जग्गामा, गुठी अधीनस्थ जग्गा गुठी रैतान नम्बरी जग्गामा वा गुठीको घर वा जग्गा रैकरमा दर्ता हुनबाट जोगाउन जुनसुकै चरणमा पनि हस्तक्षेप गर्न सक्ने संस्थानको अधिकार गुठी संस्थान ऐन, २०३३ को दफा ३९ को उपदफा ९१० ले सुनिश्चित गरेको पाइने” भनी सिद्धान्त प्रतिपादन भएको पाइन्छ ।\n१४। सर्वजन हिताय र सर्वजन सुखायको मान्यताबाट अभिप्रेरित गुठी प्रणालीमा राखिएको गुठीलाई समुदायले आफ्नो ठान्ने सबैको प्रयासबाट त्यसको प्रभावकारी उपयोग गरिने र दुरूपयोग हुन नदिने हुँदा गुठी सम्पदाका सुनिश्चितता ठानिने भएकोले गुठीको जग्गाको संरक्षण गर्नुपर्ने राज्य र समुदायकै दायित्वभित्र पनि पर्दछ । लोक कल्याणको लागि सबैले धार्मिक आस्था राखी अनुष्ठान गर्न पाउने गरी पूजाआजा चलाउन, साधु सन्तहरूको लागि सिधासदावर्त चलाउन र मन्दिर भत्के बिग्रेमा मर्मत संहार गर्ने पवित्र उद्देश्यले समुदायकै हित एवं कल्याणको लागि गुठी राखिएको हुन्छ । दाताले आफ्नो चल, अचल सम्पत्ति वा आयस्ता वा सम्पत्तिमा आफ्नो हक छाडी सार्वजनिक हितका लागि समर्पण गर्ने हुँदा गुठी भनेको कुनै सामाजिक वा धार्मिक कार्य निरन्तर रूपले सञ्चालन गर्न आफ्नो सम्पत्तिको हक छोडी हस्तान्तरण गर्ने कार्य पनि हो । गुठीबाट व्यक्तिको हक समाप्त हुने र समूह, सम्प्रदाय वा समुदायको हक सिर्जना हुने प्रक्रिया भएकोले गुठी राख्नेले आफ्नो इच्छापत्रमार्फत व्यक्त इच्छालाई नमासिने गरी जोगाई निरन्तरता कायम राख्नु समुदाय र राज्यको समेत कर्तव्य हो । गुठी भनेको कुनै एउटा धार्मिक सम्प्रदाय वा सांस्कृतिक समुदायसँग मात्र सम्बन्धित विषय होइन । यो त एउटा पद्धति र प्रक्रिया हो । यसले मेरो भनिएको वस्तुलाई हाम्रोमा परिणत गरेको हुन्छ । दिने दाता एउटा हुन्छ । तर उसले समूहकै हितमा, सार्वजनिक प्रयोगमा उपभोग गर्ने गरी दिन्छ । जसले धार्मिक उन्नतिका लागि वा सांस्कृतिक जगेर्नाका लागि वा सामाजिक उपभोगका लागि आफ्नो सम्पत्ति समर्पण गरेको\nहुन्छ । निश्चित उद्देश्य राखेर अर्पण गरिएको सम्पत्ति त्यही उद्देश्य प्राप्तिमा उपयोग गरिनुपर्छ भन्ने गुठीसम्बन्धी अवधारणाको चुरो हो । गुठी सम्पदा गुठीजन्य संस्कृति र त्यसमा जडिएको मूल्य मान्यताहरूमा चोट पुग्नु भनेको समाज र राष्ट्रको लागि ठुलो नोक्सानी हो । गुठी जस्तो राष्ट्रिय निधि नासिँदै मासिँदै गएमा हाम्रो नेपाली समाज र राज्यको पहिचानसमेत गुम्ने स्थिति रहने हुँदा रैकरको लगत देखाउन नसकिएको गुठीकै लगतबाट भिडेको जग्गा गुठी कायम हुनु नै पर्ने जग्गा गुठीको कायम हुने गरी गरिएको सुरू गुठी संस्थान कार्यालय काठमाडौं निर्णयलाई सदर गरेको उच्च अदालत पाटनको फैसला अन्यथा मान्न सकिएन ।\n१५। दाबीको साबिक कि।नं। ९ कित्ताकाट भई कायम हुन आएका सम्पूर्ण कित्ता जग्गा श्री हेमभक्तेश्वर, भक्तहेमेश्वर र शान्तवालेश्वरसमेत तीन शिवालय गुठीको देखिएको हुँदा गुठी संस्थान ऐन, २०३३ को दफा ३९ को उपदफा १ बमोजिम साबिक लगतबमोजिमको गुठी जग्गा नै कायम हुने र उक्त जग्गा दूषित तवरले रैकरमा दर्ता गराएको लगत कट्टा हुने ठहर्‍याई सुरू गुठी संस्थान, केन्द्रीय कार्यालय, काठमाडौंबाट मिति २०६२र९र४ मा भएको फैसलामा कुनै कानूनी त्रुटि भएको नदेखिएकोले गुठी संस्थानको निर्णय बदर गरी रैकर कायम हुनुपर्छ भन्नेसमेतको प्रतिवादीहरूको पुनरावेदन जिकिर एवम् निजहरूका तर्फबाट बहस गर्नु हुने विद्वान् कानून व्यवसायीहरूको बहस जिकिर तथा यस अदालतबाट दोहोर्‍याई हेर्नका लागि अनुमति प्रदान गर्दा लिइएका आधार कारणहरूसँग समेत सहमत हुन सकिएन ।\n१६। तसर्थ, उल्लिखित आधार, कारण, कानूनी प्रावधान एवम् नजिर सिद्धान्तहरूसमेतबाट २०२६ सालमा पेस भएको गुठीको लगत दाबीको कि।नं। ९ को जग्गासँग भिड्न आएको र जग्गाको स्रोत खुलेको नदेखिएको अवस्थामा समेत दूषित तवरले मिति २०३८र८र१८ मा मालपोत कार्यालय, काठमाडौंले रैकरतर्फ धनबहादुर अधिकारीको नाममा दर्ता हुने निर्णय गरे भएको देखिएको स्थितिमा रैकरतर्फको लगत कट्टा गरी उक्त काठमाडौं जिल्ला, विष्णु गा।वि।स। वडा नं। ३९ख० साबिक कि।नं। ९ क्षेत्रफल ११(६(० को जग्गाबाट कित्ताकाट भई कायम हुन आएका कि।नं। ३१५, ३१७, ३३३, ३३९, ३४०, ३८५, ३८६, ३८७, ६४३, ६४४, ६४५, ६४६, ६४७, ६४८ लगायतका सम्पूर्ण कित्ता जग्गाहरू श्री भक्तहेमेश्वर, श्री हेमभक्तेश्वर, श्री शान्तवालेश्वरसमेत ३ शिवालय छुटगुठीको लगतबमोजिम दाबीको जग्गा गुठी कायम हुनेसमेत ठहर्‍याएको गुठी संस्थान केन्द्रीय कार्यालय काठमाडौंको मिति २०६२र९र४र२ को निर्णयलाई सदर गर्ने गरी उच्च अदालत पाटनबाट मिति २०७३।८।२१ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nप्रस्तुत फैसला कार्यान्वयनका लागि वादी प्रतिवादीहरूलाई सूचना दिई फैसला कार्यान्वयन गर्नु भनी गुठी संस्थान केन्द्रीय कार्यालय, काठमाडौं र सम्बन्धित मालपोत कार्यालयमा लेखी पठाउनू ।।।।।।१\nसरोकारवालाले फैसलाको प्रतिलिपि माग गर्न आएमा नियमानुसार गरिदिनू।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।।२\nप्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गर्नू।।।।।।।।।३\nप्रस्तुत मुद्दा दायरीबाट लगतकट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू।।।।।।।।।।।।४\n\nउक्त रायमा सहमत छु ।\nन्या।सपना प्रधान मल्ल\n\nइजलास अधिकृतः( नविन आचार्य\nइति संवत् २०७९ साल साउन २९ गते रोज १ शुभम् ।"
}