{
    "Title": "निर्णय नं. १०५८७ - मोही नामसारी गरी मोही प्रमाणपत्र पाऊँ ।",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७६/०८/२५ \t १३४०",
    "Faisala Detail": "सर्वोच्‍च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७६।८।२५\n०७२-CI-१२७१\n\nमुद्दा: मोही नामसारी गरी मोही प्रमाणपत्र पाऊँ ।\n\n\nपुनरावेदक / वादी : जिल्ला महोत्तरी, साबिक ३ नं. बहादुरगन्ज हाल बेलगाछी गा.वि.स. वडा नं. २ मा बस्ने धैरज महतोको नाति सिताराम महतो नुनियाको छोरा जोगिन्द्र महतो नुनिया\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला महोत्तरी, सम्सी गा.वि.स. वडा नं. ४ बस्ने मुगाई साहको छोरा सिताराम साह\n\nमोही हक प्राप्तिका लागि ऐनले तोकेको प्रक्रिया पूरा गरी सकेको अवस्थामा बाली बुझाएको रसिद भएको वा नभएको आधारमा हकवालाहरूलाई मोही हक प्राप्‍त गर्ने अधिकारबाट विमुख गराउन नसकिने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री जगदेव चौधरी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : उपस्थित विद्वान् वरिष्‍ठ अधिवक्ता श्री महादेवप्रसाद यादव तथा अधिवक्ता श्री प्रेमकुमार ठकुरी\nअवलम्बित नजिर :\nने.का.प.२०४५, अङ्क ५, नि.नं.३४५०\nसम्बद्ध कानून :\nभूमिसम्बन्धी ऐन, २०२१\n\nसुरू तहमा फैसला गर्ने :\nभूमि सुधार अधिकारी श्री ओमबहादुर खड्का\nभूमि सुधार कार्यालय महोत्तरी\nपुनरावेदन तहमा फैसला गर्ने :\nमा.नि.मुख्‍य न्यायाधीश श्री तेजबहादुर के.सी.\nमाननीय न्यायाधीश श्री ईश्‍वरीप्रसाद घिमिरे\nपुनरावेदन अदालत जनकपुर\n\nफैसला\nन्या.प्रकाशमान सिंह राउत : साबिक न्याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा ९(१) ले यसै अदालतको क्षेत्राधिकारभित्रको भई पुनरावेदन दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त विवरण यसप्रकार छः-\nतथ्य खण्ड\nसाबिक स्रेस्तानुसार जिल्ला महोत्तरी, ३ नं. बहादुरगन्ज गा.वि.स. वडा नं.२ अन्तर्गतको जिल्ला महोत्तरी, संग्रामपुर बस्ने देवधारी ग्वारको मानबहादुर सौ पश्‍चिम राधा सौ दक्षिणको ०-४-१६ जग्गा मेरो पिता सिताराम महतोले जोती कमाई भूमि सुधार कार्यक्रम लागु हुँदा १ नं. लगत भरी २ नं. अनुसूची प्रकाशित भई ४ नं. जोताहा अस्थायी निस्सासमेत जग्गाधनी देवधारी ग्वार यादवको नामबाट प्राप्‍त गरी जग्गा जोती कमाई आएको हो । सोही जग्गा सर्वे नापी हुँदा जि.म. ३ नं. बहादुरगन्ज (बेलगाछी) गा.वि.स. वडा नं.२ क कि.नं. २४ को ०-४-१६ कायम भई फिल्डबुकको जोताहा महलमा निज पिताको नाम अंकित भई सहीछाप गरेको र निजले मोहीमा जोती कमाई आएकोमा मिति २०३३।१०।१५ का दिन निज परलोक भई हकखाने मृतककी श्रीमती मेरो आमा बृद्धिया देवीको पनि धेरै दिनअघि नै परलोक भइसकेपश्‍चात् हक खाने २ छोरा जेठा मेरो दाजु रामदेव महतो र कान्छा म वादी मात्र भएकोमा दाजु रामदेव महतोसमेतको मृत्यु भई म वादीले उक्त जग्गा जोती कमाई आएकोमा उक्त कि.नं.२४ कित्ताकाट भई कि.नं. २८३ र २८४ मा परिणत भई कि.नं.२८४ को ०-३-६१/२ जग्गा हाल प्रतिवादीका नाममा कायम रहेकोले उक्त जग्गा सिताराम महतोका नामबाट म वादीका नाममा मोही हक नामसारी गरी मोहीको प्रमाणपत्रसमेत पाउँ भन्‍नेसमेत बेहोराको वादीको फिरादपत्र ।\nफिरादपत्रमा उल्लिखित जग्गा वादीले कहिले पनि कमाएका छैनन् । वादीले दाबी लिएको जग्गा मोहीमा कमाएको भए साल सालको कुतबाली बुझाएको प्रमाण हुनुपर्ने थियो । त्यस्तो कुनै प्रमाण छैन । वादी दाबीको जग्गा मेरो घरबारीको जग्गा हो र घरबारीको जग्गामा मोही लाग्न सक्दैन । वादीका बाबु सिताराम महतोले दाबीको जग्गा कमाएका थिए तर वादीका बाबुको स्वर्गवासपछि सो जग्गा वादीले कमाएका\nछैनन् । मोहीको कुरा उठाएपछि मोही हकबापत वादीले मसँग रू.१७,००१।- रूपैयाँ बुझी लिई कपाली तमसुकको कागज गरिदिनुभएको छ । अतः वादी उक्त जग्गाको मोही नभएकोले वादी दाबी खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीको प्रतिउत्तर जिकिर ।\nजिल्ला महोत्तरी, गा.वि.स. ३ नं. बहादुरगन्ज (बेलगाछी) वडा नं.२क कि.नं. २४ कित्ताकाट भई हाल प्रतिवादीको नाममा कायम कि.नं.२८४ को ०-३-६१/२ जग्‍गाको भूमिसम्बन्धी ऐन, २०२१ को दफा २५ को उपदफा १ बमोजिम वादीका बाबु सीताराम महतो विधिवत् मोही भई निजले मोहीमा जोती कमाई आएकोमा निजको मृत्युपछि हक खाने हकवालाहरू सगोलको छोरा वादी जोगिन्द्र महतो नुनियाले मोहीमा जोती कमाई आएको देखिँदा सोही ऐन संशोधनसहितको दफा २६ को उपदफा-१ बमोजिम वादी दाबीको जग्गा स्व.सीताराम महतोको नामबाट वादी जोगिन्द्र महतो नुनियाको नाममा मोहियानी हक नामसारी गरी मोहियानी हकको प्रमाणपत्र दिने ठहर्छ भन्‍नेसमेत बेहोराको सुरू भूमि सुधार कार्यालय, महोत्तरीबाट मिति २०६९।३।२७ मा भएको निर्णय ।\nमोहीको १ नं. लगत भरी २ नं. अनुसूची प्रकाशित भएको आधारमा मात्र मोही हक प्राप्‍त हुन सक्‍दैन । मोही हक प्राप्तिका लागि भूमिसम्बन्‍धी नियमहरू, २०२१ बमोजिम मोहीको १ नं. लगत भरी २ नं. अनुसूची प्रकाशित भई मोहीको ४ नं. अस्थायी निस्सा प्राप्‍त भएको हुनुपर्दछ । अस्थायी निस्सा प्राप्‍त नगरेको व्‍यक्तिले मोहियानी हकको प्रमाणपत्र पाउन सक्‍दैन । वादीका बाबुले मोहीको अस्थायी प्रमाणपत्र नै प्राप्‍त गरेका छैनन् । भूमि सुधार कार्यक्रम लागु भएको करिब ४७ वर्ष बितिसक्‍दा पनि के कति कारणले विपक्षीका बाबुले मोहियानी हकको प्रमाणपत्र प्राप्‍त गर्न नसकेको हो सोको यथोचित कारणसमेत खुलाउन सकेका छैनन् । घरबारीको जग्‍गामा मोही हक प्राप्‍त नहुने कानूनी व्‍यवस्था रहेको र विवादित जग्‍गा घरबारीको जग्‍गा भएको अवस्थामा विपक्षीले मोहीको लगत भरेकै आधारमा मोही हक प्राप्‍त हुन सक्‍दैन । वादीले आफ्नो बाबुको मृत्‍युपश्‍चात् मोहीको कुरा उठाई वादविवाद भएपछि सोबापतमा रू.१७,००१।- दिई कागज गराएको हो । उक्त लिखतबाट विवादित जग्‍गामा म पुनरावेदकसमेतको घर बसोबास छ भन्‍ने कुरा स्थापित हुन आउँछ । मैले दिएको प्रतिउत्तरमा विपक्षीलाई रू.१७,००१।– दिएको कुरा उल्‍लेख भएबाट मोही स्वीकार गरेको भन्‍न मिल्‍दैन । अतः मोही स्वीकार गरेको आधार लिई भूमि सुधार कार्यालय, महोत्तरीबाट मिति २०६९।३।२७ मा भएको फैसला कानूनी त्रुटिपूर्ण रहेकोले उक्त फैसला बदर गरी इन्साफ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी सिताराम साहले पुनरावेदन अदालत जनकपुरमा दिएको पुनरावेदनपत्र ।\nयसमा भूमि सुधार कार्यालयको निर्णय सर्वोच्च अदालत बुलेटिन २०६९, वर्ष २१, अङ्क १७, पूर्णाङ्क ४९१, पृष्ठ १३ मा प्रकाशित सिद्धान्तको सन्दर्भमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम छलफलको लागि प्रत्यर्थी झिकाई आएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको पुनरावेदन अदालत जनकपुरबाट मिति २०७०।५।१० मा भएको आदेश ।\nविवादित जग्‍गा मैले मोहीको हैसियतले जोती कमाई विपक्षीलाई सालबसाली कुतबाली बुझाउँदै आए तापनि निज विपक्षीकै भनाइ मुताबिक विश्‍वासमा परी कुतबाली बुझाएको भरपाई नलिएको हुँ । दाबीको जग्‍गामा १ नं. अनुसूचीबमोजिमको लगत भर्ने काम भई २ नं.अनुसूचीबमोजिमको लगतसमेत प्रकाशित भई ४ नं. अनसूचीबमोजिमको जोताहाको अस्थायी निस्सासमेत प्राप्‍त गरिसकेको अवस्था छ । उक्त जग्‍गामा विपक्षीको बसोबासी घर बारीसमेत भएको भए घर करको रसिद पेस गर्नुपर्नेमा सो प्रमाण पेस गर्न सकेको देखिँदैन । म वादीले नै उक्त जग्‍गा मोहीको हैसियतले जोती कमाई कुतबाली धरौटसमेत बुझाई आएको हुँदा भूमि सुधार कार्यालयबाट भएको फैसला सदर कायम हुनुपर्दछ भन्‍नेसमेत बेहोराको वादीले पुनरावेदन अदालत जनकपुरमा दिएको लिखित प्रतिवाद ।\nवादीका स्वयं पिता नै दाबीको जग्गामा मोही हक प्राप्‍त भई मोही भएको नदेखिएको अवस्थामा यी फिरादी छोरा जोगिन्द्र महतोको सो जग्गामा मोहियानी हक नामसारी गरी मोही प्रमाणपत्र पाउने ठहर भएको भूमि सुधार कार्यालय, महोत्तरीले गरेको मिति २०६९।३।२७ को फैसला नमिलेको हुँदा सो उल्टी भई कि.नं. २४ को जग्गा कित्ताकाट भई कायम भए कि.नं.२८४ को जग्गाको मोही बाबु सिताराम महतोको नामबाट म वादीका नाममा मोही हक नामसारी गरी मोहीको प्रमाणपत्र पाउँ भन्‍ने वादी दाबी पुग्न नसक्ने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत जनकपुरबाट मिति २०७१।१।९ मा भएको फैसला ।\nजिल्ला महोत्तरी, गा.वि.स. ३ नं. बहादुरगन्ज (बेलगाछी) वडा नं.२ क कि.नं. २४ कित्ताकाट भई हाल प्रतिवादीको नाममा कायम कि.नं.२८४ को ०-३-६१/२ जग्गा मेरो पिताले जोती कमाई १ नं. अनुसूची भरी २ नं. लगत प्रकाशित भई ४ नं. जोताहा अस्थायी निस्सासमेत जग्‍गाधनी देवधारी ग्‍वार यादवकै नामबाट प्राप्‍त गरी सकेको अवस्था छ । उक्त जग्‍गाको फिल्डबुकमा देवधारी ग्‍वार यादव र जोताहाको महलमा मेरो पिता सिताराम महतोको नाम उल्लेख भएको\nछ । सो कुरालाई विपक्षी प्रतिवादीले प्रतिउत्तरपत्रमा स्वीकार गरेका छन् । उक्त  जग्गा विपक्षीको पुर्ख्यौली जग्‍गा नभई देवधारी ग्वार यादवको नामबाट खरिद गरी लिएको जग्गा हो । साबिक जग्‍गाधनीले कहिले पनि जग्‍गा जोत्‍नु भएको छैन । उक्त जग्‍गा मेरा पिता बाँचुञ्‍जेल निजैले र निजको मृत्‍युपश्‍चात् मैले मोहीमा जोती कमाई आएको छु । जहाँसम्म विपक्षीले घरबारीको जग्गा हो, यसमा मोही लाग्दैन भनी लिएको दाबीको सम्बन्धमा सो जग्‍गा विपक्षीको पुर्खौली जग्गा नभई खरिद गरेको जग्गा हो । मोही भएको जग्‍गा घरबारीको लागि खरिद गरेको भन्‍ने विपक्षीको दाबी गैरकानूनी छ । विपक्षीले मैले कुत बुझाएको छैन भनी जिकिर लिए तापनि सो सम्बन्‍धमा ऐनका म्‍यादभित्र कहीँकतै उजुर बाजुर गरेको देखिँदैन । अतः सर्वे नापीको समयभन्‍दा अगाडिदेखि नै जग्‍गा जोती कमाई आएको, फिल्‍डबुकको जोताहा महलमा मेरा बाबु सिताराम महतोको नाम उल्‍लेख भएको र बाबुको मृत्‍युपश्‍चात् म पुनरावेदक वादीले जग्‍गा जोतभोग गरी विपक्षीलाई कुत बालीसमेत बुझाई आएको अवस्थामा वादी दाबीअनुसार विवादित जग्‍गा मेरा नाममा मोही नामसारी गरी मोहियानी हकको प्रमाणपत्र दिने ठहर्‍याई सुरू भुमिसुधार कार्यालय महोत्तरीबाट भएको निर्णयलाई उल्टी गरी वादी दाबी पुग्‍न नसक्‍ने गरी पुनरावेदन अदालत जनकपुरबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर गरी सुरू फैसला सदर गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदक जोगिन्द्र महतो नुनियाको तर्फबाट यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा वादीले मोही नामसारीको लागि माग गरेको जग्गाको मोही वादीका बाबु सिताराम महतो रहेको तथ्य प्रतिवादीले स्वीकार गरेको देखिन्छ । यस अवस्थामा वादीका बाबु सिताराम महतो मोही रहे भएको लिखत प्रमाणबाट नदेखिएको भन्‍ने आधारमा वादी दाबी नपुग्ने ठहर गरेको पुनरावेदन अदालत जनकपुरको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. बमोजिम प्रत्यर्थी झिकाई नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको २०७५।१।७ मा यस अदालतबाट भएको आदेश ।\nठहर खण्‍ड\nनियमबमोजिम मुद्दा पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदनपत्रसहितको मिसिल अध्‍ययन गरी पुनरावेदक वादीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री जगदेव चौधरीले मिसिल संलग्‍न १ नं. लगत, २ नं. अनुसूची तथा फिल्‍डबुक उतारसमेतबाट विवादित जग्‍गाको दर्तावाला मोही यी पुनरावेदकका बाबु सिताराम महतो भएको तथ्‍यमा विवाद\nदेखिँदैन । निज मोहीका नाममा जग्‍गा नामसारी नहुँदै मृत्‍यु भएकाले शेषपछिका हकवालाहरूमा यी पुनरावेदक मात्र जीवित रहेको र विवादित जग्‍गा मोहीको हैसियतले पुनरावेदकले जोतभोग गरी जग्‍गाधनीलाई बालीसमेत बुझाउँदै आएको अवस्था छ । जुन तथ्‍यलाई विपक्षीले आफ्नो प्रतिउत्तरपत्रमा समेत स्वीकार गरेको\nदेखिन्‍छ । मोही नामसारी नगराएकै कारण मोही हक प्राप्‍त हुने अधिकारबाट वञ्‍चित गर्न मिल्‍दैन । अतः यी पुनरावेदकका नाममा मोही नामसारी हुने ठहर्‍याई भूमि सुधार कार्यालय महोत्तरीबाट भएको फैसलालाई उल्टी गरी वादी दाबी पुग्‍न नसक्‍ने गरी पुनरावेदन अदालत जनकपुरबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी गरी सुरू फैसला सदर कायम हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nविपक्षीतर्फबाट उपस्थित विद्वान् वरिष्‍ठ अधिवक्ता श्री महादेवप्रसाद यादव तथा अधिवक्ता श्री प्रेमकुमार ठकुरीले मोही हक प्राप्तिका लागि भूमिसम्बन्‍धी नियमहरू, २०२१ बमोजिम मोहीको ४ नं. अस्थायी निस्सा प्राप्‍त भएको हुनुपर्दछ । अस्थायी निस्सा प्राप्‍त नगरेको व्‍यक्तिले मोहियानी हकको प्रमाणपत्र पाउन सक्‍दैन । बादीका बाबुले मोहीको अस्थायी प्रमाणपत्र नै प्राप्‍त गरेका छैनन् । विवादित जग्‍गा घरबारीको जग्‍गा भएको अवस्थामा विपक्षीले मोहीको लगत भरेकै आधारमा मोही हक प्राप्‍त हुन सक्‍दैन । मोहीमा विवाद भएपछि वादीलाई रकम दिएकै आधारमा मोही स्वीकार गरेको भन्‍न कानूनत: मिल्ने देखिँदैन । अतः मोहीको हैसियतले जग्‍गा जोतभोग नगरेको व्‍यक्तिलाई मोही कायम गरी मोही प्रमाणपत्र दिने गरी भूमि सुधार कार्यालयबाट भएको फैसला त्रुटिपूर्ण रहेकोले उक्त फैसला उल्टी गरी वादी दाबी पुग्‍न नसक्ने गरी पुनरावेदन अदालतबाट भएको फैसला न्‍यायोचित नै देखिँदा उक्त फैसला सदर कायम हुनुपर्दछ भनी बहस जिकिर प्रस्तुत गर्नुभयो ।\nदुवै पक्षबाट प्रस्तुत भएको उपर्युक्त बेहोराको बहस जिकिरसमेत सुनी पुनरावेदन अदालत जनकपुरबाट मिति २०७१।१।९ मा भएको फैसला मिलेको छ वा छैन ? पुनरावेदक वादीको पुनरावेदन जिकिर पुग्‍न सक्‍ने हो वा होइन ? सोही सम्बन्‍धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. अब निर्णयतर्फ विचार गर्दा, जिल्ला महोत्तरी, ३ नं. बहादुरगन्ज गा.वि.स. वडा नं.२ को कि.नं. २४ को ०-४-१६ जग्गा बाबु सिताराम महतोले जोती कमाई भूमि सुधार कार्यक्रम लागु हुँदा १ नं. लगत भरी २ नं. अनुसूची प्रकाशित भई ४ नं. जोताहा अस्थायी निस्सासमेत प्राप्‍त गरी आएकोमा मिति २०३३।१०।१५ का दिन निज बाबुको मृत्‍यु भएको र आमा बुद्धिया देवीको पनि धेरै दिनअघि नै मृत्‍यु भइसकेपश्‍चात् हक खाने २ छोरा जेठा मेरो दाजु रामदेव महतो र कान्छा म वादी मात्र भएकोमा दाजु रामदेव महतोसमेतको मृत्यु भई म वादीले उक्त जग्गा जोती कमाई आएकोमा उक्त कि.नं.२४ कित्ताकाट भई कि.नं. २८३ र २८४ मा परिणत भई कि.नं.२८४ को ०-३-६१/२ जग्गा प्रतिवादीका नाममा कायम रहेकोले बाबु सिताराम महतोका नामबाट म वादीका नाममा मोही हक नामसारी गरी मोहीको प्रमाणपत्रसमेत पाउँ भनी यी पुनरावेदक वादीले भूमि सुधार कार्यालय, महोत्तरीमा निवेदन दिएको देखिन्‍छ । प्रतिवादी सिताराम शाहको प्रतिउत्तर हेर्दा, वादीका बाबु सिताराम महतोले दाबीको जग्गा कमाए तापनि निजको मृत्‍युपछि सो जग्गा वादीले कमाएका छैनन् । वादीले जग्‍गा कमाएको भए कुतबाली बुझाएको प्रमाण पेस गर्न सक्नुपर्नेमा सो पेस गरेको अवस्था छैन । दाबीको जग्‍गा मेरो घरबारीको जग्‍गा भएकाले मोही लाग्‍न सक्‍दैन । विपक्षीले मोहीको कुरा उठाएपछि मोही हकबापत वादीले मसँग रू.१७,००१।- रूपैयाँ बुझी लिई कपाली तमसुकको कागज गरिदिएका हुन् । अतः वादी उक्त जग्गाको मोही नभएकोले वादी दाबी खारेज होस् भन्‍नेसमेत जिकिर लिएको देखिन आउँछ ।\n३. सुरू भूमि सुधार कार्यालय, महोत्तरीबाट वादी दाबी पुग्‍ने ठहर्‍याई मिति २०६९।३।२७ मा निर्णय भएपश्‍चात् प्रतिवादीको पुनरावेदन अदालत जनकपुरमा पुनरावेदन परी उक्त अदालतबाट मिति २०७१।१।९ मा सुरू भूमि सुधार कार्यालयको निर्णय उल्टी गरी वादी दाबी नपुग्‍ने गरी फैसला भएको र सो फैसलाउपर वादीको तर्फबाट यस अदालतमा प्रस्तुत पुनरावेदन पर्न आएको देखिन्‍छ । वादीले यस अदालतमा गरेको पुनरावेदनमा विवादित जग्गा बाबु सिताराम महतोले जोती कमाई १ नं. लगत भरी २ नं. अनुसूची प्रकाशित भई ४ नं. जोताहा अस्थायी निस्सासमेत प्राप्‍त गरिसकेको अवस्था छ । उक्त जग्‍गा सर्वे नापीको समयभन्‍दा अगाडिदेखि नै बाबु सिताराम महतोले जोती कमाई आएको, फिल्‍डबुकको जोताहा महलमा बाबु सिताराम महतोको नाम उल्‍लेख भएको र बाबुको मृत्‍युपश्‍चात् मैले जग्‍गा जोतभोग गरी विपक्षीलाई कुत बालीसमेत बुझाई आएको अवस्थामा वादी दाबी पुग्‍न नसक्‍ने गरी पुनरावेदन अदालत जनकपुरबाट भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला उल्टी गरी सुरू फैसला सदर गरिपाउँ भन्‍ने मुख्‍य जिकिर लिएको देखिन्‍छ ।\n४. पुनरावेदक वादीले लिएको पुनरावेदन जिकिरतर्फ विचार गर्दा, भूमिसम्बन्‍धी ऐन, २०२१ को दफा २६(१) मा ‘‘यस परिच्छेदको अन्य दफाहरूको अधीनमा रही मोहीले कमाई आएको जग्गामा मोहीसम्बन्धी निजको हक निजपछि निजको एकासगोलका पति, पत्‍नी, छोरा, छोरी, आमा, बाबु, धर्मपुत्र, धर्मपुत्री, छोरा, बुहारी, नाति, नातिनी, नातिनी बुहारी, दाजुभाइ वा दिदी बहिनीहरूमध्ये जग्गावालाले पत्याएको व्यक्तिलाई प्राप्त हुने छ’’ भन्‍ने व्‍यवस्था रहेको देखिन्‍छ । उक्त कानूनी व्‍यवस्थाले मोहीले कमाई आएको जग्‍गा मोहीको मृत्‍युपश्‍चात् मोहीका हकवालाहरूमा सर्ने कुरालाई प्रस्ट पार्न खोजेको पाइन्‍छ । मिसिल संलग्‍न १ नं. लगत, २ नं. अनुसूची र फिल्‍डबुक उतारको छायाँप्रतिबाट विवादित जग्‍गाको जग्‍गाधनीमा देवधारी ग्‍वारलाई जग्‍गाधनी देखाई १ नं. मोहीको लगत भरेको, सोहीबमोजिम २ नं. अनुसूची प्रकाशित भएको, सर्वे नापीको बखत फिल्‍डबुकको जोताहाको महलमा यी पुनरावेदकका बाबु सिताराम महतोको नाम उल्‍लेख भएको देखिन आउँछ । प्रतिवादीले वादीका बाबुले विवादित जग्‍गा जोतभोग गरी आए तापनि निजको मृत्‍युपश्‍चात् वादीले सो जग्‍गा जोतभोग गरेका छैनन् र सालसालको कुत बालीसमेत जग्‍गाधनीलाई बुझाएका छैनन् भन्‍ने कानूनी प्रश्‍नका सम्बन्‍धमा विवाद उठाएको र पुनरावेदन अदालतबाट सुरू निर्णय उल्टी गरी वादी दाबी नपुग्‍ने ठहर गर्दा दाबीको जग्‍गामा वादीका बाबुको मोही हक प्राप्‍त भई नसकेको हुँदा वादीका नाममा मोही हक नामसारी हुन नसक्‍ने भनी आधार अवलम्बन गरेको देखिन्‍छ । भूमिसम्बन्‍धी ऐन, २०२१ को दफा २६(१) ले मोहीको मृत्‍यु भई निजको मोहियानी हक हकवालाहरूमा सर्ने कुरालाई सुनिश्‍चित गरिदिएको देखिन्‍छ । वस्तुतः प्रस्तुत मुद्दामा विवादित जग्‍गाको दर्तावाला मोही यी पुनरावेदकका बाबु सिताराम महतो भएको तथ्‍य मिसिल संलग्‍न कागजबाट पुष्‍टि भएको र सो तथ्‍यलाई प्रतिवादीले समेत स्वीकार गरेको देखिएको छ । वादीका बाबु सिताराम महतोले उक्त जग्‍गा जोतभोग गरे तापनि निजको मृत्‍युपश्‍चात् वादीले जग्‍गा जोतभोग नगरेको र आफूलाई सालसालको बाली बुझाएको प्रमाण पेस गर्न नसकेको हुँदा दाबीको जग्‍गामा मोही कायम गर्न मिल्‍दैन भनी प्रतिवादीले जिकिर लिए तापनि मोही लगत कट्टा गराउने, बाली बुझाउने र मोही निष्‍कासन गर्ने सम्बन्‍धमा वादीउपर प्रतिवादीले कुनै उजुरी गरेको तथा कारबाही चलाई अन्‍तिम टुङ्गोमा पुर्‍याएकोसमेत देखिँदैन । मोही हक प्राप्तिका लागि ऐनले तोकेको प्रक्रिया पूरा गरिसकेको अवस्थामा बाली बुझाएको रसिद भएको वा नभएको आधारमा हकवालाहरूलाई मोही हक प्राप्‍त गर्ने अधिकारबाट विमुख गराउन सकिँदैन । यसै सन्‍दर्भमा वलदेब मण्‍डल खत्‍वे विरूद्ध भूमि सुधार कार्यालय महोत्तरीसमेत भएको मुद्दामा मोहियानी लेखाई देखाई गरी २ नं.अनुसूची प्रकाशित भएकोलाई नै मोहियानी हकको आधार मान्‍नुपर्ने । नापीमा मोही लेखाए वा नलेखाएको कुराले मोहियानी हकको प्राप्ति वा समाप्‍ति हुने होइन । मोही नामसारी गरिपाउँ भनी भएको विवादमा रसिद भएको वा नभएको भन्‍ने कुराले विशेष सान्‍दर्भिक महत्त्‍व नराख्‍ने भनी (ने.का.प.२०४५, अङ्क ५, नि.नं.३४५०) सिद्धान्‍तसमेत प्रतिपादन भएको देखिन्‍छ । साथै दर्तावाला मोहीको मृत्‍यु भई हकवाला जीवितै रहेको अवस्थामा मोही नामसारी नभएकै आधारमा हकवालालाई मोहियानी हकबाट वञ्‍चित गर्ने परिकल्‍पना भूमिसम्बन्‍धी ऐन, २०२१ ले गरेको पाइँदैन । प्रतिवादीले दाबीको जग्‍गा घर बसोबासको भएको हुँदा मोहियानी लाग्‍न सक्‍दैन भनी जिकिर लिए तापनि निजले प्रतिउत्तरपत्र पेस गर्दा खुलाएको वतन र जग्‍गाको वतन एकआपसमा मेल खाएको नदेखिनुका साथै सो जिकिरलाई पुष्‍टि गर्ने कुनै प्रमाणसमेत मिसिल संलग्‍न कागजातबाट देखिन आउँदैन ।\n५. विवादित जग्गा वादीका बाबु सिताराम महतोले जोती कमाई १ नं. लगत भरी २ नं. अनुसूची प्रकाशित भई ४ नं. जोताहा अस्थायी निस्सासमेत प्राप्‍त गरी निर्विवाद मोही देखिएको, निजको मृत्‍युपश्‍चात् जग्‍गा वादीले जोतभोग गरी आएको देखिएको र हकवालाहरूमा यी पुनरावेदक वादी मात्र जीवित रहेको अवस्थामा दर्तावाला मोहीका नाममा मोही नामसारी नभएकै आधारमा हकवालालाई मोही हकबाट वञ्‍चित गर्न कानूनतः मिल्‍ने नदेखिँदा वादी दाबी पुग्‍न नसक्‍ने गरी पुनरावेदन अदालत जनकपुरबाट भएको फैसला न्‍यायोचित देखिन आएन ।\n६. तसर्थ माथि विवेचित आधार, कारण एवं प्रमाणहरूबाट जिल्ला महोत्तरी, ३ नं. बहादुरगन्ज गा.वि.स. वडा नं. २ कि.नं.२८४ को ०-३-६१/२ जग्गा मोही सिताराम महतोको नामबाट निजका छोरा जोगिन्‍द्र महतो नुनियाका नाममा मोही हक नामसारी गरी प्रमाणपत्र दिने ठहर्‍याई भूमि सुधार कार्यालय, महोत्तरीबाट मिति २०६९।३।२७ मा भएको निर्णय उल्टी गरी वादी दाबी पुग्न नसक्ने ठहर्‍याई पुनरावेदन अदालत जनकपुरबाट मिति २०७१।१।९ मा भएको फैसला मिलेको नदेखिँदा उक्त फैसला उल्टी भई विवादित जग्गा यी पुनरावेदक वादी जोगिन्‍द्र महतो नुनियाका नाममा मोही हक नामसारी गरी मोहियानी हकको प्रमाणपत्र दिने ठहर्छ । प्रस्तुत मुद्दाको फैसला कार्यान्वयनको लागि सुरू भूमि सुधार कार्यालय, महोत्तरीमा लेखी पठाई दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृतः मुना अधिकारी ढकाल\nइति संवत् २०७६ साल मङ्सिर २५ गते रोज ४ शुभम् ।"
}