{
    "Title": "निर्णय नं. १०७७८ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७७/०९/१७ \t ११७६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७७।९।१७\n०७२-CI-०१४८\n\nमुद्दा : उत्प्रेषण / परमादेश\n\nपुनरावेदक / पक्ष : ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं.३ बस्ने वर्ष ५३ को चन्द्रमान महर्जनसमेत\nविरूद्ध\nप्रत्यर्थी / विपक्षी : काठमाडौं उपत्यका विकास प्राधिकरण, जिल्ला आयुक्त कार्यालय, मानभवन, ललितपुरसमेत\n\nसार्वजनिक हितको लागि बाटो विस्तार गर्ने असल नियत र उद्देश्यका साथ प्रत्यर्थीहरूले काम गरेको भए तापनि उक्त कार्यमा त्यसबाट प्रभावित हुने टोल समुदाय वा व्यक्तिहरूसँग परामर्श गरी पूर्वसूचना दिई कानूनले तोकेको प्रक्रिया र कार्यविधि अपनाई कार्य अगाडि बढाउँदा यदि कोही व्यक्तिको जग्गा कम्पाउन्ड बाटो विस्तारमा पर्ने रहेछ भने कानूनबमोजिम मुआब्जा वा क्षतिपूर्ति दिई बाटो विस्तार गर्नुपर्दछ । हाल जग्गाको चरित्र, अवस्था र स्वामित्वमा व्यापक परिवर्तन भइसकेको भए तापनि यदि पहिला कसैले सडक वा सार्वजनिक हितको निमित्त केही योगदान दिएको छ भने त्यसलाई मूल्याङ्कन गर्दिन भन्‍न नमिल्ने ।\n(प्रकरण नं.९)\nएक पक्षले बाटोको लागि जग्गा छाडेका थिए भने पटक-पटक जग्गा छाडिरहनुपर्ने र उनीहरूले पहिला गरेको योगदानलाई कुनै मान्यता नदिने गरी भएको कार्य संविधान प्रदत्त समानताको हकको समेत विपरीत हुने ।\nबाटो विस्तारलगायतका विकास निर्माणका कार्यहरू गर्दा सहमतिमा अन्यथा भएकोमा बाहेक दायाँ बायाँ पर्ने दुवै पक्षले बराबर जग्गा पर्ने गरी नै गर्नु न्यायोचित हुने ।\n(प्रकरण नं.१०)\n\nपुनरावेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री पूर्णमान शाक्य र अधिवक्ता श्री मंगल महर्जन\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनी र विद्वान्‌ अधिवक्ता श्री काशिनाथ अर्याल\nअवलम्बित नजिर :\nने.का.प.२०७५, अङ्क ४, नि.नं.९९८६\nने.का.प.२०७२, अङ्क १२, नि.नं.९५०८\nसम्बद्ध कानून :\nनेपालको संविधान\nजग्गा प्राप्ति ऐन, २०३४\nसार्वजनिक सडक ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमा.न्या.डा. श्री सलाहुद्दीन अख्तर सिद्दिकी\nमाननीय न्यायाधीश श्री नागेन्द्रलाल कर्ण\nपुनरावेदन अदालत पाटन\n\nआदेश\nन्या.अनिलकुमार सिन्हा : उच्च अदालत पाटनको मिति २०७१।१२।१८ को अन्तिम आदेशउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१) अन्तर्गत यस अदालतमा निवेदिकहरूको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः\nतथ्य खण्ड\nहामी निवेदकहरूमध्ये म चन्द्रमान महर्जन एकलौटी नाममा मालपोत कार्यालय, ललितपुरमा दर्ता प्रमाणित भएको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. ३(छ) कि.नं.३६० क्षेत्रफल ०-६-१-० जग्गामा नक्सा पास गरी घर निर्माण गरी निर्माण सम्पन्‍न प्रमाणपत्रसमेत प्राप्‍त गरी बसोबास गरी आएको, म विष्णु डंगोल महर्जनको नाममा ऐ. मा दर्ता प्रमाणित भएको ऐ. कि.नं.३४४ क्षेत्रफल ०-२-३-० र ऐ. कि.नं.३४७ क्षेत्रफल ०-४-०-० समेत २ कित्ता जग्गामा मैले ललितपुर उपमहानगरपालिकामा नक्सा पास गरी घर निर्माण गरी बसोबास गरी आएको, मेरो श्रीमती कान्छी महर्जन ऐ. मा दर्ता रहेको ऐ. कि.नं.१५८ क्षेत्रफल ०-५-२-० जग्गामा तत्कालीन ललितपुर नगर पञ्चायतबाट मिति २०५५।६।७ मा निर्माण सम्पन्‍न प्रमाण पत्रसमेत प्राप्‍त गरी बसोबास गरी आएको, म श्यामराज नकर्मीको ऐ. मा दर्ता प्रमाणित भएको ऐ. कि.नं.७३५ क्षेत्रफल ०-३-०-२ जग्गामा बनेको घर, म निर्मला थापाको नाममा ऐ. मा दर्ता प्रमाणित भएको ऐ. ऐ. कि.नं.२९७ क्षेत्रफल ०-१०-१-२ जग्गामा बनेको घर, म कृष्णबहादुर श्रेष्‍ठको नाममा ऐ. मा दर्ता प्रमाण भएको ऐ. कि.नं.१००० क्षेत्रफल ०-१-१-०, ऐ. कि.नं.१४१ क्षेत्रफल ०-३-२-०, ऐ. कि.नं.२५६ क्षेत्रफल\n०-४-०-०, ऐ. कि.नं.२६० क्षेत्रफल ०-४-१-० समेत ४ कित्ता जग्गा, म आशालाल महर्जनको नाममा ऐ.मा दर्ता रहेको ऐ. कि.नं.२६३ क्षेत्रफल ०-३-३-० जग्गामा नक्सा पास गरी घर निर्माण गरी बसोबास गरी आएको म चिरीकाजी महर्जनको नाममा ऐ. मा दर्ता रहेको ऐ. कि.नं.२६८ क्षेत्रफल ०-७-१-० जग्गा मैले मिति २०४२।१।१८ मा तत्कालीन नगर पञ्चायतबाट नक्सा पास स्वीकृत गरी घर निर्माण गरी बसोबास गरी आएको, म मैयाँ महर्जनको ऐ. मा दर्ता प्रमाणित भएको ऐ. कि.नं.२६७ को क्षेत्रफल ०-५-१-० जग्गामा नक्सा पास गरी घर निर्माण गरी आएको, म नन्दलाल महर्जनको नाममा ऐ.मा दर्ता प्रमाणित भएको ऐ. कि.नं.२६६ क्षेत्रफल ०-५-१-१ मा नक्सा पास गरी घर निर्माण गरी बसोबास गरी आएको, म मानकाजी महर्जनको नाममा ऐ.मा दर्ता प्रमाणित भएको ऐ. कि.नं.२६५ क्षेत्रफल ०-५-१-१ मा नक्सा पास गरी घर निर्माण गरी बसोबास गरी आएको, म भाइरत्‍न महर्जनको नाममा ऐ. मा दर्ता प्रमाणित भएको ऐ. कि.नं.२६४ क्षेत्रफल\n०-७-०-० जग्गामा मापदण्डअनुसार सम्बन्धित निकायबाट नक्सा पास गरी घर निर्माण गरी बसोबास गरी आएका हामी रिट निवेदकहरू आ-आफ्नो घरजग्गामा निर्विवाद रूपमा हकभोग चलन गर्दै आइरहेको उक्त घर जग्गामा विधिवत् रूपमा सम्बन्धित ललितपुर उपमहानगरपालिकाबाट नक्सा पास गरी घर निर्माण घरको मालपोत तथा घरजग्गा करसमेत राजस्व तिरी बुझाई वर्षौंदेखि हक भोग चलन गर्दै आएका छौं ।\nहामी निवेदकहरूले बाटो विस्तारको लागि कुनै अवरोध गर्ने मनसाय राखेको नभए पनि हामी निवेदकहरूको क्षेत्रमा बढी चौडा र सोही बाटोको दमकलदेखि धोबीघाट (डिस्टिलरी) सम्म ८ मिटर कायम गरी त्यस सुन्दरीघाटसम्म १४ मिटर बाटो कायम गर्ने गरेबाट एउटै रोडमा असमान व्यवहार भएको छ । पुल्चोक दमकलदेखि सुन्दरघाटसम्म २०२२ सालमा नापी हुँदा नै बाटो कायम भइरहेकोमा हामी निवेदकहरूले २०२२ सालको नापीमा कायम रहेको बाटोको केन्द्र भागबाट ८ मिटर कायम हुने गरी हामी निवेदकहरूले सडकको उत्तरतर्फ रहेको कित्ता जग्गाहरूले नियमानुसार छोड्नुपर्ने (Set back) जग्गा छोडी नक्सा पास गरी घर निर्माण गरी बसोबास गरी आएका छौं भने सोही बाटोको दक्षिणतर्फका घरजग्गाहरूमा कुनै बाटो छोड्ने काम नभएकोमा हाल बाटो विस्तार गर्ने क्रममा हामीले पहिले नै बाटोको लागि छोडेको बाटोसमेतलाई जोडी कायम रहेको बाटोलाई केन्द्रबिन्दु मानी बाटो विस्तारका लागि सो बाटो दायाँ बायाँ बराबर कायम हुने गरी बाटो विस्तार गर्ने भनी चिह्न लगाएकोले हामी बाटो उत्तरतर्फका मानिसहरूको सोही बाटोलाई पटकपटक बाटो छोड्नुपर्ने र सोही बाटोका दक्षिणतर्फका जग्गाहरूमा सो बाटोका लागि हालसम्म पनि बाटो नछोडेकोमा हामीलाई असमान व्यवहार भएको छ ।\n२०२२ सालमा कायम भएको बाटोको केन्द्रबिन्दुलाई यकिन गरी दुवैतर्फ बराबरी पर्ने गरी बाटो विस्तार गरिपाउँ भनी हामी निवेदकहरूसमेतले काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्त कार्यालय, ललितपुरसमेतमा निवेदन दिएकोमा कुनै सुनुवाइसमेत भएको छैन । उक्त बाटोदेखि सुन्दरीघाटसम्म १४ मिटर बाटो कायम गर्ने गरेबाट एउटै रोड विगत केही समयदेखि विपक्षी नं.१ समेतका विपक्षीहरूबाट ललितपुर जिल्ला, ललितपर उपमहानगरपालिकाअन्तर्गतका विभिन्‍न स्थानहरूमा सडक विस्तारको नाममा घर जग्गाधनीहरूको घरजग्गा तथा अन्य भौतिक संरचना क्षतिपूर्ति तथा मुआब्जा नै नदिई जबरजस्ती घर टहरा तथा अन्य संरचनाहरू भत्काई सडक बनाउने क्रम जारी राखिएको सन्दर्भमा विपक्षी नं.१ प्राधिकरणद्वारा खटाइएका अमिनहरूबाट हामी निवेदकहरूको निर्विवाद हक भोग चलनको घर पर्खालहरूसमेत भौतिक निर्माणमा सडक मापदण्डमा परेको भनी चिह्न लगाउने कार्य गरेको र मिति २०७०।१२।२२ गते चिह्नअनुसार तत्काल घरसमेतका भौतिक निर्माण संरचना भत्काउनु भनी माइकिङसमेत गरिएको स्थितिमा विपक्षीहरूको विनामुआब्जा सडक विस्तारका नाममा हामी निवेदकहरूको निर्विवाद हक भोग चलनमा रहेको घर टहरा पर्खालहरूसमेत भौतिक निर्माण कार्य हटाउने भत्काउने कार्यबाट हामी निवेदकको कानून प्रदत्त हकसमेत कुण्ठित हुने प्रबल आशंकाको स्थिति विद्यमान भएको र सो हकसमेतको संरक्षणार्थ यो रिट निवेदन पेस गरेका\nछौं । हाम्रो निर्विवाद हक भोग चलनको घर पर्खालसमेतका भौतिक निर्माण संरचनालाई भत्काउने, हटाउने र क्षति पुर्‍याउने गम्भीर आशंकाको स्थिति विद्यमान भएकोले हामी निवेदकहरूको घरबास रहे भएको क्षेत्रमा बाटो विस्तार गर्ने भएको निर्णय बदरभागी भएकोले न्याय प्रशासन ऐन, २०४८ को दफा ८(२) बमोजिम यावत् काम कारबाही उत्प्रेषणको आदेशद्वारा बदर गरी सोही दफाबमोजिम सडक विस्तार गर्नुपर्ने भए प्रचलित जग्गा प्राप्‍ति ऐन, २०३४ को कानून व्यवस्थाअनुसार हामी निवेदकलाई उचित र पर्याप्‍त मुआब्जा दिनु दिलाउनु भनी परमादेशको आदेश जारी गरी हामी निवेदकहरूको घर पर्खालसमेतका भौतिक निर्माण कार्यलाई भत्काउने, हटाउने र क्षति पुर्‍याउने कार्य नगर्नु, नगराउनु भनी नागरिक अधिकार ऐन, २०१२ को दफा १७(२) बमोजिम विपक्षीहरूको नाममा निषेधाज्ञासमेत जारी गरिपाऊँ । हामी निवेदकहरूको निर्विवाद हक भोगको कुनै पनि भौतिक निर्माण संरचना नभत्काउनु नहटाउनु र सोमा कुनै पनि क्षति नपुर्‍याउनु तथा तत्‌सम्बन्धी कार्यमा सुरक्षाकर्मीलगायतका कुनै पनि जनशक्ति स्रोत साधन प्रयोग नगर्नु, नगराउनु भनी पुनरावेदन अदालत नियमावली, २०४८ बमोजिम विपक्षीहरूका नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍ने बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित १५ दिनभित्र विपक्षी नं.२, ४, ५ र ६ ले पुनरावेदन सरकारी वकिल कार्यालय, पाटनमार्फत र विपक्षी नं.१ र ३ ले आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनका प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । यसमा अन्तरिम आदेशको समेत माग गरेको देखिँदा विषयवस्तुको प्रकृतिबाट अन्तरिम आदेश जारी गर्ने नगर्ने सम्बन्धमा दोहोरो छलफल गर्न आवश्यक देखिएकोले सो प्रयोजनका लागि मिति २०७१।१।४ को पेसी तोकी विपक्षीहरूका नाउँमा म्याद सूचना जारी गरी नियमानुसार गर्नू । उक्त पेसीको दिनसम्म निवेदकहरूका अचल सम्पत्तिमा क्षति हानि नोक्सानी हुने भौतिक निर्माण संरचना भत्काउने, हटाउने जस्ता कार्य नगर्नु, नगराउनु भनी पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३क बमोजिम विपक्षीहरूका नाममा अन्तरिम आदेश जारी गरिदिएको छ भन्‍ने पुनरावेदन अदालत पाटनको मिति २०७०।१२।२७ को आदेश ।\nयसमा निवेदकहरूको सहमति मन्जुरी र कानूनबमोजिम बाहेक यस निवेदन पत्रको अन्तिम टुङ्गो नलागेसम्म सर्वे नक्सामा देखाइएको बाटोको आधारमा केन्द्रबिन्दु कायम नगरी निवेदकहरूका तर्फ मात्र चापी सडक विस्तार गर्नको लागि निवेदकहरूको भौतिक संरचना नभत्काउनु, नहटाउनु कुनै क्षति नपुर्‍याउनु र सुरक्षाकर्मीलगायत कुनै जनशक्ति स्रोत साधन प्रयोग नगर्नु, नगराउनु भनी पुनरावेदन अदालत नियमावली, २०४८ को नियम ३३क बमोजिम यस अदालतबाट मिति २०७०।१२।२७ मा विपक्षीहरूका नाउँमा जारी भएको अन्तरिम आदेशलाई निरन्तरता दिइएको छ भन्‍ने पुनरावेदन अदालत पाटनको मिति २०७१।१।४ को आदेश ।\nविपक्षी रिट निवेदक चन्द्रमान महर्जनसमेत बसोबास गरिरहेको ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं.३ दमकल मोडदेखि सुन्दरीघाटसम्मको सडक विस्तार गर्ने कार्य र सो सडक बाटोमा अनधिकृत रूपमा निर्माण भएको घर टहरा भत्काउँदा यस परिसरबाट केही नगरिएको हुँदा यस परिसरको नाउँमा उत्प्रेषणको आदेश जारी हुनुपर्ने होइन । विपक्षीहरूको रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍ने बेहोराको महानगरीय प्रहरी परिसर, जावलाखेल, ललितपुरको लिखित जवाफ ।\nविपक्षीहरूको निवेदन सरासर झुट्टा र कपोलकल्पित हो । तत्कालीन काठमाडौं उपत्यका नगर विकास समितिले मिति २०६८।७।७ कान्तिपुर दैनिक पत्रिकालगायत अन्य राष्‍ट्रिय पत्रिकामा र यस कार्यालयबाट मिति २०६८।१०।६ मा नेपाल सरकार भौतिक योजना तथा निर्माण मन्त्रालय, काठमाडौं उपत्यका नगर विकास समितिको मिति २०६८।७।७ को कान्तिपुर, नेपाल समाचार पत्र र अन्‍नपूर्ण पोष्‍टमा प्रकाशित सूचना सर्वसाधारणलाई जानकारी नै छ । यसअनुसार कार्यान्वयनको अवस्थामा जनगुनासो सुन्‍ने क्रममा काठमाडौं उपत्यकाभित्रका नगरपालिका एवं नगरउन्मुख गा.वि.स.हरूमा गरिने निर्माणसम्बन्धी मापदण्डअनुसार नक्सा स्वीकृत गराई निर्माण गरिएका संरचनाहरूसमेतमा नाप जाँच हुँदा केही स्थानमा नियमसङ्गत ढङ्गले बनाइएका संरचनासमेत भत्किने अवस्था उत्पन्‍न हुन गएको भन्‍ने गुनासोमा यस समिति र उपमहानगरपालिकाको गम्भीर ध्यानाकर्षण भएको छ । तसर्थ त्यस्ता स्वीकृत संरचनालाई के कसरी सम्बोधन गर्न सकिन्छ भन्‍नेबारे निष्कर्षमा पुग्नको लागि सडकको Right of way (Row) भित्र नक्सा स्वीकृत गराई निर्माण गर्नु गराउनु भएका महानुभावहरूले सो स्वीकृत नक्सासहित सप्रमाण काठमाडौं उपत्यका नगर विकास योजना कार्यान्वयन समिति, ललितपुरमा यो सूचना प्रकाशित भएका मितिले ३० (तिस) दिनभित्र सम्पर्क राख्‍नु हुनसमेत सूचित गरिन्छ । त्यसरी पर्न आएको निवेदनउपर छानबिन गरी सडक विस्तार कार्य गरिने बेहोरा जानकारी गराइन्छ । अन्यथा कानूनबमोजिम भई जाने बेहोरासमेत जानकारी गराइन्छ भन्‍ने बेहोरासहितको सूचना राष्‍ट्रिय दैनिक कान्तिपुर पत्रिकामा सूचना प्रकाशित गरेको अवस्था हो । यसरी सूचना प्रकाशित गरी आफ्ना गुनासाहरू समितिलाई बुझाउन अनुरोध गर्दाका बखतमा समेत निज विपक्षीहरूले कुनै जानकारी तथा निवेदन सम्बन्धित निकायमा दिएको अवस्था देखिँदैन । स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा १६१ बमोजिम गरेको निर्णयउपर पुनरावेदन गर्ने अधिकार ऐ.को दफा १६२ ले गरेको छ । तर यस विवादमा ललितपुर उपमहानगरपालिकाको के-कस्तो कामकारबाहीबाट विपक्षीको संवैधानिक तथा कानूनी हक अधिकारमा आघात परेको हो भन्‍ने सम्बन्धमा निवेदनमा केही उल्लेख गर्न सक्नु नभएकोले रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍ने बेहोराको ललितपुर उपमहानगरपालिकाको कार्यालय, ललितपुरको लिखित जवाफ ।\nरिट निवेदकहरूले उल्लेख गरेको विषय सम्बन्धमा काठमाडौं उपत्यकाभित्रमा नगरपालिका क्षेत्रभित्र निर्देशित जग्गा विकास कार्यक्रम (GLD) अन्तर्गत २०४५ सालमा प्रस्तावित गरिएका GLD सडक विस्तार गर्ने कार्य नेपाल सरकारको नीति, निर्देशन र कानूनसम्मत रूपमा भइरहेको, सोही कार्यक्रमबमोजिम दमकल चोकदेखि धोबीघाटसम्म ४‌+४ मिटर सडक कायम मगरिएको, धोबीघाटदेखि सुन्दरीघाटसम्म ७+७ मिटर सडक कायम गर्न रेखाङ्कनलगायतका कार्यहरू गरी ललितपुर उपमहानगरपालिका, डिभिजन सडक कार्यालय, काठमाडौं उपत्यका विकास प्राधिकरण, जिल्ला आयुक्तको कार्यालय ललितपुरसमेतको समन्वय र सहकार्यमा मापदण्डविपरीत निर्माण भएका संरचनाहरू हटाई GLD बमोजिम भइरहेको सडक विस्तार गर्ने कार्यलाई निरन्तरता दिने निर्णय भई सडक विस्तारको कार्य अगाडि बढेकोमा उक्त कार्यलाई सफल बनाउन यस कार्यालयबाट शान्ति सुरक्षा दिनेसम्मको कार्य स्थानीय प्रशासन ऐन, २०२८ बमोजिम गरिएकोबाहेक अन्य उजुरीमा उल्लिखित कार्यहरू यस कार्यालयबाट भए गरेको छैन भन्‍ने बेहोराको जिल्ला प्रशासन कार्यालय, ललितपुरको लिखित जवाफ ।\nसार्वजनिक सडक ऐन, २०३१ को दफा १९ ले सडक विभागको स्वीकृति प्राप्‍त नगरी कसैले सार्वजनिक सडकसँग जोडिने गरी प्रवेश मार्ग बनाउन, सार्वजनिक सडक वा सीमाभित्र खाडल वा कुलो खन्‍न वा भत्काउन, किला, लठ्ठा, तगारो आदि गाड्न वा हाल्न वा घर टहरा वा छाप्रो बनाउन वा सडक सीमाभित्रको जग्गामा आवाद गर्न वा यस्तै अन्य कुनै कार्य गर्न हुँदैन भनी व्यवस्था गरेको छ । सार्वजनिक सडकको स्वामित्वमा आएको र सार्वजनिक सडक ऐन, २०३१ को दफा ३ र ३क ले निर्धारण गरेको सडक सीमालाई नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी सार्वजनिक जानकारीमा आएपछि उक्त सडक सीमाभित्रमा जग्गाहरू अतिक्रमण गरी घर टहरा निर्माण गर्नु प्रचलित कानूनको उल्लङ्घन हो । अतः सम्बन्धित निकायहरूबाट प्रचलित कानूनबमोजिम गरिएका काम कारबाहीहरूका सम्बन्धमा विनाकारण यस विभागलाई विपक्षी बनाई दायर गरेको प्रस्तुत रिट निवेदन औचित्यहीन देखिँदा खारेजभागी छ, खारेज गरिपाउँ भन्‍ने बेहोराको सडक विभागको लिखित जवाफ ।\nGLD भित्रको बाटोमा कति मापदण्ड कायम गर्ने भन्‍ने निर्णय गर्ने अधिकार यस कार्यालयलाई नभई उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालयको हो । सो काम कुरामा यस कार्यालयको कुनै संलग्नता हुँदैन । यस कार्यालयले विपक्षीहरूको कुनै पनि संवैधानिक तथा कानून व्यवस्था र नागरिकको सम्पत्तिमाथि कुनै पनि हस्तक्षेप तथा आघात पारिएको नहुँदा तथा यस्तो कार्य पनि यस कार्यालयबाट नहुने हुँदा सडक विस्तारको लागि यति पर्छ भनी यस कार्यालयबाट चिह्नसमेत नलगाइने हुँदा जिल्ला आयुक्तको कार्यालयले साइड क्लियर गरेपछि मात्र यस कार्यालयबाट सडक निर्माण कार्य गर्ने हो । साथै यस कार्यालयले समग्र जनताको चाहनाबमोजिम मन्त्रालय तथा विभागको नीति निर्देशनअनुसार आफ्नो क्षेत्राधिकारभित्र मापदण्डबमोजिम सडक निर्माण गर्ने कार्य गर्ने हुँदा विपक्षी नै बनाउनु नपर्ने कार्यालयलाई विपक्षी बनाई दायर गरेको रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍ने बेहोराको डिभिजन सडक कार्यालय, ललितपुरको लिखित जवाफ ।\nGLD (निर्देशित जग्गा विकास कार्यक्रम) नक्सामा प्रस्तावित दमकलदेखि धोवीघाटसम्म सडकको केन्द्रबाट ४+४‍=८ मिटर बाटो कायम गरिएको छ भने धोवीघाटदेखि सुन्दरीघाटसम्म सडकको केन्द्रबाट ७+७=१४ मिटर कायम गरिएको अवस्थामा यी विपक्षीहरूमाथि असमान व्यवहार गरिएको अवस्था छैन । साथै यी विपक्षीहरूलाई असमान व्यवहार गरी बाटो विस्तार गर्ने कार्य गरेको नभई कानूनसम्मत रूपमा बाटो विस्तार गर्ने कार्य भएको बेहोरा अनुरोध छ । यी रिट निवेदकहरूले रिट निवेदनमा उल्लेख गरेको बाटो नयाँ बन्‍न लागेको बाटो नभई पहिलेदेखि मानिसहरू तथा सवारी साधन आवतजावत गर्ने सार्वजनिक पक्‍की सडक हो । पक्‍की सडक भएकोमा यी रिट निवेदकहरूले अन्यथा भन्‍न सक्ने अवस्था छैन । साबिकदेखि चलन चल्तीमा आएको सार्वजनिक सडकलाई आधार मानी सोही सडकको केन्द्रबिन्दुबाट दायाँ बायाँ दुवैतर्फ समान रूपमा बाटो विस्तार गर्ने नेपाल सरकारको नीति रहेकोले उक्त नीतिबमोजिम सडकमा परेका घर टहराहरू भत्काउने कार्य कानूनसम्मत भएकोले विपक्षीको रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्‍ने बेहोराको काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय, ललितपुरको लिखित जवाफ ।\nनिवेदकहरूले जिल्ला आयुक्तको कार्यालयमा पुरानो नक्सामा रहेको बाटोको केन्द्रबिन्दुबाट सडक विस्तार गरिपाउँ भनी मिति २०६९।९।१२ मा दिएको निवेदनअनुसार रेखाङ्कन भयो भएन, भएको भए सो कारबाहीसम्बन्धी फाइल काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय ललितपुरबाट झिकाउने । ललितपुर उपमहानगरपालिकाको वडा नं.३/४ मा रहेको धोवीघाट सडक २०६३ सालबाट पिच गर्न सुरू भई २०६६ सालमा पिच गर्ने कार्य सम्पन्‍न भएको भन्‍ने ललितपुर उपमहानगरपालिकाको २०७१।२।३० को पत्रबाट देखिँदा सोसम्बन्धी फाइल झिकाउनु भन्‍ने पुनरावेदन अदालत, पाटनको मिति २०७१।७।२६ को आदेश ।\nसार्वजनिक सडकको प्रचलित कानून तथा निर्माणसम्बन्धी मापदण्डले पनि सडक केन्द्र रेखादेखि दुवैतर्फ बराबर सडक विस्तार गर्नुपर्ने व्यवस्था गरेको छ । सडक जे जुन रूपमा विधिवत् रहेको छ । सो सडकको दायाँ बायाँको जग्गा बराबरीको हिसाबले नै अधिग्रहण भएर दुवैतर्फको सडक विस्तार कायम हुन्छ । सोहीअनुसार बिचको केन्द्र रेखालाई मान्‍न पर्दछ । भइरहेको सडकको केन्द्रलाई केन्द्र रेखालाई अन्यत्र केन्द्र रेखा हो भनी ठाउँ सारी गर्न कानूनतः नमिल्ने भएकोले पहिलेदेखि नै कायम रहेको सडकको केन्द्रबिन्दुलाई केन्द्रबिन्दु कायम गरी काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय मानभवन ललितपुरबाट सडक विस्तारका लागि लगाइएको चिह्न कानूनसम्मत नै भएकोले विपक्षीको निवेदन खारेजभागी रहेको छ भन्‍ने बेहोराको सरोकारवाला पुष्पा अर्यालसमेतको निवेदन पत्र ।\nनिवेदनमा उल्लिखित सडक बाटोको केन्द्रबिन्दु कुन हो ? सडकको दक्षिणतर्फका जग्गावालाहरूले यसअघि बाटोको लागि जग्गा छोडेको थिए वा थिएन ? बाटो कति कायम हुनुपर्ने\nहो ? सम्बन्धमा सडकका दुवैतर्फका जग्गावालाहरू एवं निजका प्रमाण तथा अन्य सम्बन्धित प्रमाण बुझी मात्रै विवादको विषयमा निष्कर्षमा पुग्न सक्ने हुँदा प्रस्तुत रिट मुद्दाबाट विवादित विषयमा सबुद प्रमाण बुझी प्रमाणको मूल्याङ्कन गरी निष्कर्षमा पुग्न नसकिने हुँदा रिट निवेदनबाट प्रमाण बुझी विवादित जग्गाको प्रमाण बुझी मूल्याङ्कन गरी वस्तुस्थिति र हक कायम गर्न गराउने नसकिने हुँदा निवेदक माग दाबीअनुसार आदेश जारी हुन सक्ने अवस्था विद्यमान नदेखिएकोले निवेदकको रिट निवेदन खारेज हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०७१।१२।१८ को अन्तिम आदेश ।\nपुनरावेदन अदालतबाट हामीहरूको निवेदन खारेज गर्दा, रिट क्षेत्रबाट बुझी मूल्याङ्कन गरी वस्तुस्थिति र हक कायम गर्न गराउन नसकिने भनी लिइएको निर्णयाधार छ । त्यस सम्बन्धमा न्याय प्रशासन ऐन, २०४८ को दफा ८(२) अन्तर्गत निवेदन दिँदा नै सर्भे नापी नक्सा, जग्गा धनी दर्ता प्रमाण पुर्जा, नक्सा पास प्रमाणपत्र जस्ता आफ्नो हक भोग एवं सरोकारका प्रमाणहरू पेस भएकोमा ती सबुद प्रमाणहरूबाट प्रस्ट रूपमा हकभोग एवं बाटोसम्बन्धी सत्यतथ्य प्रमाणित भइरहेकोमा सोको मूल्याङ्कन गरी न्याय प्रदान गर्न नसकिने होइन । साथै राज्य पक्षबाट भएका यस किसिमका अन्यायपूर्ण व्यवहारउपर न्याय पाउन अन्य वैकल्पिक उपचारको व्यवस्थासमेत नभएको सन्दर्भमा प्रमाण बुझ्ने र मूल्याङ्कन गर्न नहुने भन्नु न्याय प्रदान गर्नुबाट सरासर वञ्चित गर्नु हो । जसबाट हामी निवेदकले राज्यबाट भएको अन्याय विरूद्ध न्याय पाउने संवैधानिक हकबाट वञ्चित हुनुपर्ने अवस्था आएकाले पुनरावेदन अदालत पाटन ललितपुरबाट मिति २०७१।१२।१८ मा भएको गैरकानूनी एवं अन्यायपूर्ण फैसला बदर गरी निवेदकहरूको निवेदन माग दाबीबमोजिम हुने गरी न्याय इन्साफ गरिपाउँ भन्‍ने बेहोराको चन्द्रमान महर्जन, हरिचन्द्र महर्जन, श्याम नकर्मी, चिरीकाजी महर्जन, नन्दलाल महर्जन, मानकाजी महर्जन, भाइरत्‍न महर्जन, मैया महर्जन, विष्णु डंगोल महर्जन, निर्मला थापा र कृष्णबहादुर श्रेष्ठसमेतको तर्फबाट यस अदालतमा दायर पुनरावेदनपत्र ।\nहामी निवेदकहरूको घरबास भएको क्षेत्रमा पुल्चोक दमकलदेखि सुन्दरीघाटसम्म २०२२ सालमा नापी हुँदा नै बाटो कायम भइरहेको तथ्य सर्भे नापी नक्साबाटै स्पष्ट छ । हामी निवेदकहरूले २०२२ सालको नापीमा कायम रहेको बाटोको केन्द्र भागबाट ८ मिटर कायम हुने गरी सडकको उत्तरतर्फ रहेको कित्ता जग्गाहरूले नियमानुसार छोड्नुपर्ने (Set back) जग्गा छोडी नक्सा पास गरी घर निर्माण गरी बसोबास गरी आएका छौं, भने सोही बाटोको दक्षिणतर्फका घरजग्गाहरूमा कनै बाटो छोड्ने काम नभएकोमा हाल बाटो विस्तार गर्ने क्रममा हामीले पहिले नै बाटोको लागि छोडेको बाटोसमेतलाई जोडी कायम रहको बाटोलाई केन्द्रबिन्दु मानी बाटो विस्तारका लागि सो बाटो दायाँ बायाँ बराबर कायम हुने गरी बाटो विस्तार गर्ने भनी विपक्षी नं.१ बाट चिह्न लगाएकोले हामी बाटोको उत्तरतर्फका मानिसहरूको सोही बाटोलाई पटकपटक बाटो छोड्नुपर्ने भएको र सोही बाटोको दक्षिणतर्फका जग्गाबाट भने सो बाटोका लागि हालसम्म पनि बाटो नछोडेकोमा हामीलाई असमान व्यवहार भएको छ । यसरी विकास र विस्तारका नाममा जनताको सम्पत्तिमा विनामुआब्जा हस्तक्षेप गर्ने र हामी रिट निवेदकहरूको ऐनको दफा ६ (५) द्वारा प्रदत्त नेपाल राज्यभर जनसभामा घरजम गर्ने स्वतन्त्रता, दफा ६ (६) र ९ द्वारा प्रत्याभूत साम्पत्तिक अधिकार दफाद्वारा प्रत्याभूत बासस्थान रक्षाको हक तथा नेपालको संविधान, २०७२ को समानता मौलिक हकबाट समेत वञ्चित हुने प्रबल आशंका विद्यमान भएकोले सर्वोच्च अदालत नियमावली, २०४९ को नियम ५२ बमोजिम अन्तरकालीन आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७२।१२।८ गते सागर महर्जनको यस अदालतमा निवेदन ।\nयसमा यसै अदालतबाट ०७१-CI-०२६२ को उत्प्रेषण परमादेश मुद्दामा भएको निर्देशन नेपालको संविधान, २०७२ को धारा १२६ को उपधारा २ बमोजिम सबैले पालना गर्नुपर्ने हुँदा सो मुद्दामा दिइएको \"साबिकमा बाटो नभएको क्षेत्रमा व्यक्तिहरूले आफ्नो जग्गा छाडी कायम भएका भित्री बस्तीका बाटो विस्तार गर्नुपूर्व त्यस्तो कायम भएको बाटोमा पहिले के कुन व्यक्ति वा सँधियारले के कति जग्गा छोडी बाटोको लागि योगदान पुयाएको हो, सो कुरा यकिन गरी पहिले जग्गा छोड्नेलाई दोहोरो मर्का नपर्ने गरी अघि छाडेको जग्गाको अनुपात मिल्ने गरी मात्र थप बाटो विस्तार गर्ने\" भनी भएको निर्देशनबमोजिम नै बाटो विस्तार गर्नुपर्ने देखिँदा उक्त आदेश निर्देशनको विपरीत नहुने गरी सडक विस्तार गर्नु, गराउन विपक्षीहरूको नाउँमा यो अन्तरकालीन आदेश जारी गरिदिएको छ । सोको जानकारी विपक्षीहरूलाई दिनु भन्‍ने बेहोराको मिति २०७३।१।२१ गते यस अदालतबाट भएको आदेश ।\nयसमा निवेदनसाथ प्रस्तुत कागजात प्रमाणहरूको मूल्याङ्कन नगरी रिट निवेदन खारेज हुने ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०७१।१२।१८ गतेको फैसला फरक पर्न सक्ने हुँदा अ.बं.२०२ नं.को प्रयोजनार्थ विपक्षी नं.१, ३ लाई झिकाई अन्य विपक्षीको हकमा समेत महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिई नियमानुसार गरी पेस गर्नुहोला भन्‍ने बेहोराको मिति २०७४।८।२५ गते यस अदालतबाट भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस भएको प्रस्तुत मुद्दामा पुनरावेदकहरूका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री पूर्णमान शाक्य र अधिवक्ता श्री मंगल महर्जनले २०२२ सालको नापीअनुसार कायम भएको बाटोको मध्य भागबाट दुवैतर्फ बराबरी पर्ने गरी बाटो विस्तार गरिपाउँ भन्‍ने आफ्नो मुख्य माग रहेकोमा प्रत्यर्थी काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्त कार्यालय, ललितपुरले एक पक्षीय रूपमा एकतर्फ मात्र बाटो विस्तार गरी मुआब्जा नदिएको कार्यले पुनरावेदकहरूको मौलिक हकको हनन गरेको तथा यस अदालतसमेतबाट विभिन्‍न समयमा प्रतिपादित सिद्धान्तहरूको समेत विपरीत भएको अवस्थामा पुनरावेदन अदालत पाटनबाट पुनरावेदकहरूको निवेदन खारेज गर्ने गरी भएको मिति २०७१।१२।१८ को आदेश बदर गरी पुनरावेदन जिकिरअनुसार उपर्युक्त आज्ञा आदेश जारी गरिपाउँ भनी बहस गर्नुभयो । विपक्षीहरूका तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री उद्धवप्रसाद पुडासैनीले रिट क्षेत्राधिकारबाट प्रमाण बुझी फैसला गर्न नमिल्ने हुँदा पुनरावेदन अदालतको आदेश मिलेकै हुँदा सदर हुनुपर्दछ भनी तथा काठमाडौं उपत्यका विकास प्राधिकरण, जिल्ला आयुक्त कार्यालय, ललितपुरका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री काशिनाथ अर्यालले साबिकमा चलनचल्तीमा रहेको बाटोको मध्य विन्दुबाट दुवैतर्फको बराबरी पर्ने गरी बाटो विस्तार गरिएको, हाल बाटो विस्तारको कार्य सम्पन्‍न भइसकेको हुँदा प्रस्तुत पुनरावेदनको औचित्य समाप्त भइसकेकाले पुनरावेदन अदालत पाटनको फैसला सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nदुवै पक्षको बहस सुनी पुनरावेदनसहितको सक्‍कल मिसिल अध्ययन गरी हेर्दा यसमा पुनरावेदन अदालत पाटनको फैसला मिले नमिलेको र पुनरावेदन जिकिर पुग्ने, नपुग्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. यसमा संवत् २०२२ सालमा कायम भएको बाटोको केन्द्रबिन्दुलाई यकिन गरी दुवैतर्फ बराबरी पर्ने गरी बाटो विस्तार गरिपाउँ भनी निवेदकहरूको प्रत्यर्थी काठमाडौं उपत्यका विकास प्राधिकरण आयुक्त कार्यालयमा निवेदन दिएको कुरासमेतबारे निवेदकले स्वीकार गर्दै उत्तरतर्फका हामी जग्गाधनीहरूले पहिले नै घर निर्माण गर्दा बाटोको लागि छोड्नुपर्ने सम्पूर्ण जग्गा छोडी घर निर्माण गरी रही बसी आएको । तर सडकको दक्षिणतर्फका जग्गावालाहरूले हालसम्म २०२२ सालकै नापीअनुसारकै बाटोलाई आधार मानी घरजग्गा उपभोग गरी आएकोमा हाल आएर हामी निवेदकहरूले अघि छोडेको जग्गासमेतलाई जोडी कायम रहेको बाटोलाई कायम रहेको केन्द्रबिन्दु मानी बाटो विस्तार गर्दा बाटोको दायाँ बायाँ बराबरी कायम गरी बाटो निर्माण गर्नुपर्नेमा हामी निवेदकबाट दोहोरो हुने गरी बाटोको लागि जग्गा लिनलाई निवेदकहरूको घरटहरा पर्खालसमेत भत्काउनुपर्ने भनी चिह्न लगाएको देखिँदा हाम्रो निर्विवाद हक भोग चलनको घरटहरा जग्गा भत्काउने आशंकाको स्थिति सिर्जना भएको भनी नागरिक अधिकार ऐनको दफा १७(२) बमोजिम निषेधाज्ञाको आदेश जारी हुनुका साथै निवेदक रहेको क्षेत्रमा बाटो निर्माण गर्ने भनी भएको निर्णय र सोसम्बन्धी निर्देशिकासमेत उत्प्रेषणको आदेशले बदर गरिपाउँ भन्‍ने निवेदन जिकिर रहेको देखिन्छ । प्रत्यर्थी ललितपुर उपमहानगरपालिकाको जवाफबाट निवेदकहरू संरचनाका सम्बन्धमा कसरी सम्बोधन गर्ने भनी सम्बन्धित निकायहरूसँग निरन्तर छलफलमा रही आफ्नो अधिकारक्षेत्रभित्र रही कार्य गरी आइएको भन्‍ने लिखित जवाफ रहेको छ भने प्रत्यर्थी काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्त कार्यालय, ललितपुरले सार्वजनिक सडक ऐन, २०३१ को दफा ३-३(क) ले निर्धारण गरेको सडक सीमालाई अतिक्रमण गरी घरटहरा बनाएको साथै विवादित सडक GLD भित्र परेको हुँदा निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने होइन भनी लिखित जवाफ पेस गरेको देखिन्छ । रिट निवेदनबाट प्रमाण बुझी विवादित जग्गाको प्रमाण बुझी मूल्याङ्कन गरी हक कायम गर्न गराउन नसकिने हुँदा निवेदक माग दाबीअनुसार आदेश जारी हुन सक्ने अवस्था रिट निवेदन खारेज हुने ठहरी भएको पुनरावेदन अदालत पाटनको आदेश चित्त नबुझाई निवेदकहरूले यस अदालतमा पुनरावेदन गरेको अवस्था छ ।\n३. सडक विस्तार गर्दा सडकको दायाँ बायाँ दुवैतर्फ बराबर जग्गा लिनुपर्नेमा हामीहरूले पहिला पनि सडकका लागि जग्गा छाडेको भन्‍ने २०२२ सालको नक्सा हेर्ने हो भने प्रस्ट हुन्छ । हाल बाटो विस्तार हुँदा २०२२ सालको नापी नक्साअनुसार नभएको, आफूहरूले पहिले पनि जग्गा छाडेको र हाल पनि छाड्नुपर्दा असमानता भएकोले दुवैतर्फ बराबरी हुने गरी बाटो विस्तार गरिपाउँ भन्‍ने पुनरावेदकहरूको मुख्य जिकिरतर्फ हेर्दा, काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्त कार्यालयले मिति २०७१।१।१० मा पुनरावेदन अदालत पाटनमा पेस गरेको लिखित जवाफमा निवेदकहरूले उल्लेख गरेको बाटो नयाँ बाटो नभई पुरानो बाटो पक्‍की सडक भएकोले सोही सडकको केन्द्र बिन्दुबाट दायाँ बायाँ दुवैतर्फ ७/७ मिटर बाटो कायम गरिएको छ भन्‍ने उल्लेख भएबाट हाल बाटो विस्तार गर्दा सुरूको नक्साको आधारमा बाटो यकिन गरी सडक विस्तार गरेको देखिएन । तर यस अदालतमा मुद्दा विचाराधीन रहेको अवस्थामा ललितपुर महानगरपालिका वडा नं.३ का अध्यक्ष र यी पुनरावेदकहरूबिच ललितपुर महानगरपालिकाका प्रमुखको रोहबरमा हाल बाटो विस्तारको कार्य नरोक्ने र पछि यस अदालतबाट फैसला भएमा सोहीबमोजिम गर्ने गरी मिति २०७७।३।१९ मा सम्झौता भई सडक निर्माणको कार्यले पूर्णता पाएको अवस्था भने देखिन्छ ।\n४. कुनै पनि व्यक्तिको सम्पत्तिसम्बन्धी संविधान प्रदत्त हकको रूपमा अनतिक्रम्य हुन्छ । गैरकानूनी रूपमा आर्जित सम्पत्तिमा कानूनबमोजिम राज्यले आफ्नो अधिकार सिर्जना गर्नेबाहेक त्यस्तो सम्पत्तिउपरको स्वामित्व समाप्‍त गर्न कानूनले निर्देशन गरेको कार्यविधि पालना गर्नु कानूनी राज्यको अवधारणाअनुरूप हुन्छ । जग्गा प्राप्‍ति ऐन, २०३४ को दफा ३ बमोजिम सार्वजनिक कामको लागि जग्गा प्राप्त गर्ने अधिकार नेपाल सरकारलाई भए तापनि त्यसरी जग्गा प्राप्त गर्नका लागि यसै ऐनबमोजिम मुआब्जा दिनुपर्ने भन्‍ने स्पष्ट व्यवस्था पनि सोही दफाले गरेको पाइन्छ । सोही ऐनको दफा ६ ले जग्गा प्राप्त गर्ने सम्बन्धमा अपनाउनुपर्ने कार्यविधिको व्यवस्था गरेको छ भने दफा ७ ले नोक्सानीबापत अनिवार्य रूपमा क्षतिपूर्ति दिनुपर्ने व्यवस्था गरेको छ । यसरी कानूनले व्यवस्था गरेबमोजिम निवेदकहरूलाई क्षतिपूर्ति वा मुआब्जा नदिई यी निवेदकहरूको घर कम्पाउन्ड जग्गाहरू बाटो विस्तारका क्रममा अधिग्रहण गर्ने हो भने नेपालको संविधानको धारा २५ बाट प्रदत्त नागरिकहरूको सम्पत्तिको हकसम्बन्धी मौलिक हकको हनन हुने देखिन्छ । सार्वजनिक हितको लागि कुनै पनि नागरिकको सम्पत्ति राज्यले अधिग्रहण गर्ने हो भने कानूनबमोजिम क्षतिपूर्ति दिएर मात्र गर्नुपर्ने व्यवस्था नेपालको संविधानको धारा २५ ले गरेको छ । तसर्थ चन्द्रमान महर्जनसमेतका निवेदक / पुनरावेदकहरूको घर, कम्पाउन्ड वा जग्गा जी.एल.डी योजनामा परेको भए पुनरावेदकहरूलाई अनिवार्य रूपले कानूनबमोजिम मुआब्जा, क्षतिपूर्ति दिएर मात्र बाटो विस्तार गर्नु नै कानूनसम्मत हुने देखिन्छ ।\n५. विधिको शासनमा कोही पनि कानूनभन्दा माथि हुन सक्दैन । सार्वजनिक हितको लागि विकास निर्माणको कानूनले तोकेको जिम्मेवारी पूरा गर्दै गर्दा विकास प्राधिकरण वा राज्यका जुनसुकै निकायले कानूनले तोकेका विधि र प्रकियाको पालना अनिवार्य रूपले गर्नैपर्ने हुन्छ । कानूनबमोजिम मुआब्जा र क्षतिपूर्ति प्राप्त गर्ने यी पुनरावेदकहरूको संवैधानिक एवम् कानूनी अधिकारलाई कोही कसैले कुनै पनि बहानामा अतिक्रमण गर्न मिल्दैन ।\n६. यस्तै प्रकृतिको मुद्दामा ने.का.प.२०७५, अङ्क ४, नि.नं.९९८६ यसै अदालतको पूर्ण इजलासबाट निम्नअनुसारको निर्देशनात्मक आदेश जारी भएको छ:\n(क) सार्वजनिक सडक ऐन, २०३१ को दफा ४ ले सडक सीमाको निम्ति जग्गा प्राप्त गर्नुपर्ने व्यवस्था गरेको हुँदा कानूनबमोजिम जग्गा प्राप्त गरेर मात्र सडक सीमा तोक्नू ।\n(ख) आवासको हकबाट वञ्चित गर्ने कार्यलाई अत्यन्तै संवेदनशील ढंगले ग्रहण गरी विकल्पहीन अवस्थामा बाहेक आवासको सुरक्षालाई प्रतिकूल असर पर्ने गरी कार्य नगर्नु नगराउनू ।\n(ग) आवास क्षेत्रबाट सडक निर्माण गर्नुपर्ने अवस्था उत्पन्‍न भएमा बालबालिकाको शिक्षाको हकलाई समेत आत्मसात् गरी उपयुक्त विकल्पको व्यवस्था गरी लाग्ने यथोचित समय प्रदान गरी प्रतिकूल असर नपर्ने गरी व्यवस्थापन गर्ने ।\n(घ) सहज, सरल, प्रभावकारी र निर्विवाद रूपमा जग्गा प्राप्ति गर्ने माध्यम वार्ता भएको हुँदा विज्ञ समूहबाट सरोकारवालासँग वार्ता गरी जग्गा प्राप्त गर्ने कार्यलाई उच्च प्राथमिकतामा राख्‍नू ।\n(ङ) जग्गा प्राप्ति गर्दा सम्पूर्ण जग्गा आयोजनामा परी वा अधिक जग्गा परी केही जग्गा मात्र उपयोगिताविहीन भई विस्थापित हुने, सो ठाउँमा भएको निर्माणबाट अधिकतम लाभ वा लाभ प्राप्त गर्ने वर्गमा विभाजित गरी विस्थापित हुनेहरूको पुनर्वास र पुनर्स्थापनाको हकसमेत सम्बोधन हुने गरी समन्यायिक आधारमा जग्गा प्राप्‍ति ऐन, २०३४ को दफा १२, १६ र जग्गा प्राप्‍ति नियमावली, २०२६ को व्यवस्थाअनुरूप मुआब्जा क्षतिपूर्ति निर्धारण गर्नू ।\n(च) वातावरण संरक्षण र पुरातात्विक महत्त्व राख्‍ने स्थलहरूको संरक्षणलाई केन्द्र बिन्दुमा राखेर विकास आयोजना र निर्माण गर्नू ।\n\n७. नेपालको संविधानको धारा १८ ले समानताको हक र धारा २५ ले सम्पत्तिको हकलाई मौलिक हकको रूपमा व्यवस्था गरेको र यसअन्तर्गत राज्यले हरेक नागरिकलाई समान व्यवहार र संरक्षण गर्नुपर्ने तथा व्यक्तिको सम्पत्ति सार्वजनिक उपयोगका लागि अधिग्रहण गर्ने हो भनी क्षतिपूर्ति दिनुपर्ने दायित्वलाई यस अदालतले, ने.का.प.२०७२, अङ्क १२, नि.नं.९५०८ मा सो यसरी व्याख्या गरेको छः\nबृहत्‌ सार्वजनिक हितको लागि राज्यले व्यक्तिको सम्पत्तिमाथि नियन्त्रण गर्न सक्ने मान्यतालाई अपवादको रूपमा स्वीकारिएको पाइन्छ । खास गरी Eminent Domain र Police Power को सिद्धान्तअनुसार राज्यले व्यक्तिको निजी सम्पत्तिमाथि नियन्त्रण, नियमन र अङ्कुश लगाउन सक्ने मान्यता रहेको छ । तथापि यसको प्रयोगसमेत राज्यले असीमितरूपमा गर्न सक्दैन । यसका निश्चित सीमा, प्रक्रिया र कार्यविधि रहेका हुन्छन् । त्यसका आधार र सीमाहरू राज्यको कानूनबाट निर्दिष्ट गरिएको हुनुपर्दछ । राज्यले व्यक्तिको निजी सम्पत्तिमाथि हस्तक्षेप गर्दा कानूनले निर्दिष्ट गरेका त्यस्ता आधार र सीमाहरूमा बाँधिनुपर्ने ।\nराज्य नागरिकको संरक्षक भएको हुँदा राज्यले सबै नागरिकहरूको अभिभावकत्व लिन सक्नुपर्दछ । एकथरी नागरिकलाई सुविधा दिने नाममा अर्कोथरीमाथि पूर्वाग्रह राखी अन्याय हुने अवस्था राज्यले सिर्जना गर्न हुँदैन । राज्यका क्रियाकलापहरू न्यायोचित मात्र नभई सबै नागरिकका लागि समन्यायिकसमेत हुनुपर्ने ।\n\n८. उल्लिखित संवैधानिक तथा कानूनी प्रावधानहरू र यस अदालतबाट प्रतिपादित नजिरहरूसमेतका आधारमा, सार्वजनिक सडक निर्माण, विस्तार वा सुधार गर्दा वा सडक सीमाको निमित्त जग्गा प्राप्ति गर्दा, सडकको दायाँ बायाँ दुवैतर्फ बराबर हुने गरी, प्रचलित कानूनबमोजिम उचित क्षतिपूर्ति दिएर मात्र गर्नुपर्ने देखिन आयो । यस प्रकृतिको कार्यमा जग्गा प्राप्ति ऐन, २०३४ ले तोकेको प्रक्रिया पूरा अनिवार्य रूपले गर्नु नै पर्दछ । उचित क्षतिपूर्ति नदिई वा एक पक्षलाई मात्र मार्का पर्ने गरी सडक विस्तार गर्नु कानूनविपरीतको कार्य हुन जान्छ ।\n९. विपक्षी / प्रत्यर्थीहरूले प्रस्तुत मुद्दाको विषयवस्तु माथि उल्लिखित (नि.नं.९९८६ र ९५०८) मुद्दाकोमा भन्दा फरक रहेको भनी खुलाउन सकेको देखिँदैन । ती मुद्दाहरूको विषयवस्तु र यस मुद्दाको विषयवस्तु ‍एउटै भएको मिसिलबाट\nदेखिन्छ । यस अदालतबाट प्रस्तुत विवाद जस्तै विषयमा न्याय निरूपण भइसकेको अवस्था देखिएकोमा सोको अक्षरश: पालना गर्नु काठमाडौं उपत्यका विकास प्राधिकरण, जिल्ला आयुक्तको कार्यालय ललितपुरसमेतका प्रत्यर्थीहरूको संवैधानिक तथा कानूनी दायित्वसमेत हो । सार्वजनिक हितको लागि बाटो विस्तार गर्ने असल नियत र उद्देश्यका साथ प्रत्यर्थीहरूले काम गरेको भए तापनि उक्त कार्यमा त्यसबाट प्रभावित हुने टोल समुदाय वा व्यक्तिहरूसँग परामर्श गरी पूर्वसूचना दिई कानूनले तोकेको प्रक्रिया र कार्यविधि अपनाई कार्य अगाडि बढाउँदा यदि कोही व्यक्तिको जग्गा कम्पाउन्ड बाटो विस्तारमा पर्ने रहेछ भने कानूनबमोजिम मुआब्जा वा क्षतिपूर्ति दिई बाटो विस्तार गर्नुपर्दछ । हाल जग्गाको चरित्र, अवस्था र स्वामित्वमा व्यापक परिवर्तन भइसकेको भए तापनि यदि पहिला कसैले सडक वा सार्वजनिक हितको निमित्त केही योगदान दिएको छ भने त्यसलाई मूल्याङ्कन गर्दिन भन्‍न मिल्दैन । प्रमाणले पुष्टि हुन्छ भने त्यसतर्फ राज्यले विचार गरिदिनु नै पर्दछ ।\n१०. निवेदकहरूले २०२२ सालमा नापी हुँदा नै बाटो कायम भइरहेकोमा २०२२ सालको नापीमा कायम रहेको बाटोको केन्द्र भागबाट ८ मिटर कायम हुने गरी जग्गा छोडेको भन्‍ने निवेदकहरूको दाबीलाई अन्यथा प्रमाणित गर्न विपक्षी काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय ललितपुरले नसकेको र सोतर्फ विचारै नगरी चलिरहेकै बाटोबाट सडक विस्तार गरेको देखिन्छ । धेरै निवेदकहरू भएको प्रस्तुत मुद्दामा को-कसले कति जग्गा साबिकमा छाडेको हो भनी रिट क्षेत्रबाट प्रमाण बुझ्ने वा सङ्कलन गर्ने अवस्था रहँदैन, तथापि नक्सा तथा अन्य प्रमाणबाट को-कसले कति जग्गा छाडेको भन्‍ने खुल्न आएमा सोहीबमोजिम जिम्मेवार निकायले निर्णय गर्नुपर्ने हुन्छ । एक पक्षले बाटोको लागि जग्गा छाडेका थिए भने पटक-पटक जग्गा छाडिरहनुपर्ने र उनीहरूले पहिला गरेको योगदानलाई कुनै मान्यता नदिने गरी भएको कार्य संविधान प्रदत्त समानताको हकको समेत विपरीत हुने देखिन्छ । तसर्थ बाटो विस्तारलगायतका विकास निर्माणका कार्यहरू गर्दा सहमतिमा अन्यथा भएकोमा बाहेक दायाँ बायाँ पर्ने दुवै पक्षले बराबर जग्गा पर्ने गरी नै गर्नु न्यायोचित हुने देखिन्छ । यदि कोही कसैले पहिला बढी योगदान गरेको छ भने त्यसलाई पछि मूल्याङ्कन गर्दिन भन्‍नु न्यायोचित हुने देखिँदैन ।\n११. राज्यको अनिवार्य दायित्व सडक, ढल, बिजुली, पानी, टेलिफोनलगायतका भौतिक पूर्वाधारहरूको विकासका लागि जग्गा प्राप्ति गर्दा न्यायोचित हिसाबले सडकको दायाँ बायाँ बराबरी पर्ने गरी उचित मुआब्जा वा क्षतिपूर्ति दिई गर्नुपर्नेमा हाल पुनरावेदककै सहमतिमा नै सडक निर्माण भइसकेकाले केही गर्नु नपर्ने भन्‍ने प्रत्यर्थीहरूको जिकिरसँग सहमत हुन सकिएन । विकासको काम नरोकियोस् भन्‍ने पवित्र उद्देश्य राखेर स्थानीय जनप्रतिनिधिको रोहबरमा अदालतको आदेश मान्दछौँ भनेर गरेको सहमतिबमोजिम सडक विस्तारको कार्य सम्पन्‍न भएको देखिँदा निजहरूले आफ्नो दाबी छाडेको मान्‍न सकिँदैन । बरू यस कार्यलाई विकास कार्यमा भौतिक अवरोध नगर्ने प्रतिबद्धता जनाइएको एक असल उदाहरणको रूपमा यस इजलासले लिएको छ ।\n१२. अत: निवेदनबाट प्रमाण बुझी प्रमाणको मूल्याङ्कन गरी रिटको माध्यमबाट निष्कर्षमा पुग्न नसक्ने आधार लिई उत्प्रेषण र निषेधाज्ञा जारी नभएको हदसम्म पुनरावेदन अदालत पाटनको फैसला मिलेकै देखिए तापनि संविधान, प्रचलित कानूनि व्यवस्था तथा यस अदालतबाट प्रतिपादित नजिरहरूका आधारमा समेत फिल्डमा गई नापी नक्सा हेरी विपक्षी काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय, ललितपुरले सत्य तथ्य बुझी सो यथार्थ पत्ता लगाई जग्गा छाडिसकेको सम्बन्धमा के-कसरी व्यवस्थापन गर्ने हो, गर्न सक्ने अवस्थामा सो गर्न परमादेश जारी गर्नुपर्नेमा सो नगरी भएको पुनरावेदन अदालत पाटनको फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी हुने ठहर्छ ।\n१३. अब सडकको दुवैतर्फ बराबर लिनुपर्ने पुनरावेदकहरूको दाबीका सम्बन्धमा सम्बन्धित कार्यालयहरूमा रहेका पुराना नक्साहरू (२०२२ सालको समेत) बाट बाटोको मध्य भाग यकिन गरी, सुरूमा नै जग्गा छाडिसकेको हो वा होइन यकिन गरी यस विषयलाई प्रचलित कानूनबमोजिम के-कसरी व्यवस्थापन गर्ने हो सोसमेत विचार गरी ४५ (पैंतालिस) दिनभित्र निर्णय गर्नु तथा यदि कोही कसैको जग्गा सडक विस्तारमा परेको छ भने तत्काल कानूनबमोजिम मुआब्जा दिनु भनी विपक्षीहरूका नाममा परमादेश जारी गरिदिएको छ । फैसलाको जानकारी विपक्षीहरूलाई दिनू । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत:- अञ्‍चन भट्टराई\nइति संवत् २०७७ साल पौष १७ गते रोज ६ शुभम् ।"
}