{
    "Title": "निर्णय नं. १०८९२ - मानव बेचबिखन तथा ओसारपसार",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७८/१२/०२ \t २७०२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७८।१२।२\n०७७-CR-१२०८\n\nमुद्दाः मानव बेचबिखन तथा ओसारपसार\n\nपुनरावेदक / प्रतिवादी : जिल्ला कैलाली बेलदेवीपुर गाउँ विकास समिति वडा नं. ३ परिवर्तित जिल्ला कैलाली धनगढी उपमहानगरपालिका वडा नं.११ घर भई हाल कारागार कार्यालय महेन्द्रनगर कञ्‍चनपुरमा कैदमा रहेको जंगबहादुर सार्कीको छोरा बलबहादुर भन्‍ने बमबहादुर सार्की\nविरूद्ध\nप्रत्यर्थी / वादी : मायाकुमारी सार्कीको जाहेरीले नेपाल सरकार\n\nकुनै महिलाले आफूलाई कसैले बेच्यो भनी जाहेरी दिई सोहीअनुरूप बयान प्रमाणित गराएकै भरमा निजको सो कथनलाई समर्थन गर्ने अन्य प्रमाण नहेरिने हो भने मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ६ को कानूनी प्रावधानको दुरूपयोग हुन सक्ने भएकाले उक्त प्रावधानलाई एकतर्फीरूपमा पीडित भनी जाहेरी दिने वा बयान प्रमाणित गराउने सन्दर्भमा मात्र नहेरी अपराध घटे नघटेको, आरोपित प्रतिवादीले अपराध गरेको प्रमाण रहे नरहेको, प्रतिवादीले आफ्नो निर्दोषिताको प्रमाण दिन सके नसकेको समग्र विषयवस्तुतर्फ हेरिनुपर्ने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री चित्रदेव जोशी\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री सुशिल देवकोटा\nअवलम्बित नजिर :\nने.का.प.२०६९, अङ्क २, नि.नं.८७६४\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nमानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४\n\nसुरू फैसला गर्ने :\nमा. जिल्ला न्यायाधीश श्री भोजराज शर्मा\nकञ्चनपुर जिल्ला अदालत\nपुनरावेदन फैसला गर्ने :\nमाननीय न्यायाधीश श्री डिल्लीराज आचार्य\nमाननीय न्यायाधीश श्री बाबुराम रेग्मी\nपुनरावेदन अदालत महेन्द्रनगर\n\nफैसला\nन्या.सपना प्रधान मल्ल : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको पुनरावेदन पत्रसहितको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार छ:-\nतथ्य खण्ड\nप्रतिवादी बमबहादुर सार्कीले मसँग विवाह गर्छु भनी मेरो घरमा आई ललाइफकाइ मलाई साथमा लिई महेन्द्रनगरबाट भारत बनवासातर्फ पैदल हिँडी गइरहेको अवस्थामा केही महिलाहरूले सोधपुछ गर्दा मैले सबै कुरा बताएको र त्यसपछि निज प्रतिवादीले मलाई ललाइफकाइ बेचविखन गर्ने उद्देश्यले भारत लैजान लागेको भन्‍ने कुरा थाहा पाई जाहेरी पेस गरेको हुँ भन्‍ने पीडित मायाकुमारी सार्कीको जाहेरी\nदरखास्त ।\nबमबहादुर सार्कीको बहिनीको घर मेरो घर नजिकै भएकोले निजसँग मेरो पहिलेदेखि नै चिनजान थियो । यस्तैमा मिति २०६६।२।१३ गते म काम विशेषले अत्तरिया बजार गएका बेला बमबहादुर सार्कीसँग भेट भई निजले मसँग विवाह गर भनी मलाई ललाइफकाइ गरी लगी २ दिन आफन्तको घरमा राखेको हो र सोही अवस्थामा मसँग शारीरिक सम्पर्क राखेका हुन्‌ । मिति २०६६।२।१५ गते गड्डाचौकी हुँदै पैदल हिँडेर भारत जाने क्रममा बनवासामा महिलाहरूले सोधपुछ गर्दा मैले सत्य कुरा बताएपछि ती महिलाहरूले भन्दा मलाई बेचबिखन गर्ने उद्देश्यले भारत लैजान लागेको भन्‍ने कुरा थाहा पाएकी हुँ भन्‍ने पीडित माया कुमारी सार्कीको बयान कागज ।\nमिति २०६६।२।१३ गते जाहेरवालीसँग विवाह गर्ने भनी ललाइफकाइ गरी दुईदिन आफन्तको घरमा राखी जाहेरवालीसँग शारीरिक सम्बन्धसमेत राखेको हुँ । निजलाई बेचबिखन गर्ने उद्देश्यले भारततर्फ लगेको होइन निजसँग विवाह गर्न भनी भारत लैजान लागेको हुँ भन्‍नेसमेत बेहोराको प्रतिवादी बलबहादुर भन्‍ने बमबहादुर सार्कीको अधिकारप्राप्‍त अधिकारीसमक्षको बयान ।\nमिति २०६६।२।१३ गते म काम विशेषले घरबाहिर गएको समयमा प्रतिवादी बमबहादुर सार्कीले मेरी छोरीलाई बोलाई विभिन्‍न प्रलोभन देखाई महेन्द्रनगर हुँदै भारततर्फ बेचबिखन गर्ने उद्देश्यले लगेको हो भन्‍ने बेहोराको तुलसीदेवी सार्कीले अनुसन्धानका क्रममा गरेको बयान ।\nमिति २०६६।२।१३ गते निज प्रतिवादी बमबहादुर सार्कीले पीडित जाहेरवाली मायाकुमारी सार्कीलाई विवाह गर्छु भनी विभिन्‍न प्रलोभन, लालच देखाई बिक्री वितरण गर्ने उद्देश्यले गड्डाचौकी हुँदै भारततर्फ लैजान लागेको समयमा माइती नेपाल संस्थाले सोधपुछ गर्दा थाहा भई पीडित जाहेरवाला अन्यायीको पन्जाबाट फुत्किन सफल भएकी हुन् भन्‍ने बेहोराको लालबहादुर थापासमेत जना ३ ले खुलाई लेखाई दिएको सर्जमिन मुचुल्का ।\nकिटानी जाहेरी दरखास्त, पीडितले अनुसन्धान अधिकृतसमक्षमा गरेको बयान र सो बयानलाई अदालतमा सनाखत गरिदिएको कागज, अभियुक्तको बयान र घटना विवरण कागजलगायतका कागजातहरूबाट पीडित मायाकुमारी सार्कीलाई प्रतिवादी बमबहादुर सार्कीले बेचबिखनको लागि नेपालबाट भारत लाँदै गरेको तथ्यबाट निज प्रतिवादीले मानव बेचबिखनसम्बन्धी कसुर गरेको वारदात स्थापित हुन आयो । उपर्युक्त आधार प्रमाणहरूबाट अभियुक्त बमबहादुर सार्कीको उक्त कार्य मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ बमोजिमको कसुर भएकोले निज बमबहादुर सार्कीलाई सोही ऐनको १५(१) ङ(२) बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको अभियोगपत्र ।\nपीडित र मेरो माया प्रेम भई विवाह गर्ने पक्‍कापक्‍की भएपछि मैले विवाह गर्छु भनी निजलाई आफन्त भएको ठाउँमा लग्न खोजेकोले मैले गल्ती नगरेकोले सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी बमबहादुर सार्कीले अदालतसमक्ष गरेको बयान ।\nयसमा मिसिल संलग्न तत्कालप्राप्‍त प्रमाणहरूबाट यी प्रतिवादी कसुरदार होइनन् भन्‍न मिल्ने अवस्था विद्यमान नदेखिँदा थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई सिधा खाना पाउने गरी मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ८ बमोजिम थुनामा राख्‍न कारागार पठाइदिनु तथा वादी प्रतिवादीको साक्षीहरू झिकाई बुझी पेस गर्नु भन्‍ने मिति २०६६।०२।२९ को सुरू अदालतको आदेश ।\nप्रतिवादीले मेरो छोरीलाई भारत बिक्री गर्ने उद्देश्यले मिति २०६६।०२।१३ गते लगि ऐ. को १५ गते छोरी फेला परेको हो, हाल मेरी छोरी मायालाई प्रतिवादीको दाजु भाउजू आर्इ जबरजस्ती आफ्नो घरमा लगी गएका हुन् भन्‍नेसमेत बेहोराको तुलसीदेवी सार्कीले सुरू अदालतमा गरेको बकपत्र ।\nहामी दुवैजना विवाह गरेर भारत हल्द्वानी भन्‍ने ठाउँमा जाँदै गर्दा गड्डाचौकीमा माइती नेपाल संस्थाको कर्मचारीलाई शंका लागि समातेका हुन्, मेरो आमाबुबाको डरले हामी दुवैजनाको सहमतिमा बिहे गरी भारततर्फ जान खोजेको हो, मैले प्रहरी र माइती नेपालको विश्वासमा परी जाहेरी दरखास्त र सनाखत बयानमा सहीछाप गरेको हुँ, मलाई बेचबिखन गर्न लान लागेको होइन बनी पीडित जाहेरवाला मायाकुमारी सार्कीले सुरू अदालतमा गरेको बकपत्र ।\nयी प्रतिवादीले पीडितलाई बिक्री गर्ने उद्देश्यले लिएको भन्‍ने कुरा मिसिलबाट खुल्न नआएको तर यौनशोषण गर्नलाई नेपालको एक ठाउँदेखि अर्को ठाउँसम्म लगेको पुष्टि हुन आएकोले निजलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(२) (च) अनुसार १ वर्ष ६ महिना कैद हुने ठहर्छ भन्‍ने सुरू कञ्चनपुर जिल्ला अदालतको मिति २०६७।१।७ गते भएको फैसला ।\nएक छोरीका बाबुसमेत रहेका प्रतिवादीले नाबालिका पीडितलाई विवाह गर्छु भन्‍ने प्रलोभनमा पारी भारत लैजाने क्रममा निजहरू पक्राउ परेको देखिएकोले अपराधको प्रकृतिबाट नै अभियुक्तको उद्देश्य निर्धारण गरिनुपर्नेमा यस्तो गहन प्रकृतिको मुद्दामा प्रतिवादीको उद्देश्य बिक्री गर्ने नै थियो भनी देखाउन प्रमाणको अभाव रहेको निष्कर्ष निकालिएको तर मिसिल संलग्न प्रमाणहरूको गहन विश्लेषण तथा उचित मूल्याङ्कन गरिएको नपाइएको उक्त त्रुटिपूर्ण फैसला बदर गरी सुरू मागदाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको पुनरावेदनपत्र ।\nयसमा प्रतिवादीले ललाइफकाइ बिक्री गर्ने उद्देश्यले भारततर्फ लग्दै गर्दा वनबासामा थाहा पाई नेपाल आई जाहेरी दरखास्त दिएकी हुँ भनी पीडितले गरेको सनाखत बयान कागजसमेतको आधारमा दाबीभन्दा कम सजाय गर्ने गरेको सुरू अदालतको फैसला फरक पर्न सक्ने देखिँदा अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थीका नाउँमा म्याद जारी गरी उपस्थित भए वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नु भन्‍ने पुनरावेदन अदालत महेन्द्रनगरको आदेश ।\nघटना विवरणको मानिसहरू र पीडित जाहेरवालीले अदालतसमक्ष बकपत्र गर्दा आफूले जाहेरीमा उल्लेख गरे र अनुसन्धान अधिकारीसमक्ष लेखाएको बेहोराभन्दा फरक पारी प्रतिवादीलाई सफाइ दिने किसिमबाट बकपत्र गरेको देखिए पनि प्रतिवादीले पीडितलाई विवाहको उद्देश्यले भारत लैजान लागेको भन्‍ने कुरा निजको परस्पर विरोधाभाषपूर्ण कथनबाट शंकास्पद रहेको अवस्थामा पीडित जाहेरवालीको मौकाको कागज र निजकी आमाको भनाइमा विश्वास गर्नुपर्ने हुन आयो । तसर्थ, यी प्रतिवादीले बेचबिखनको उद्देश्यले पीडितलाई भारत लैजान लागेको कुरा पुष्टि हुँदा जाहेरवालीले भारतको वनबासामा पुगेको भनी उल्लेख गरेको भए तापनि अनुसन्धानबाट नेपाल सरहदभित्रै पक्राउ परेको कुरा पुष्टि भएको कारणबाट प्रतिवादी बमबहादुर सार्कीलाई अभियोग मागदाबीबमोजिम मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५ को उपदफा (१) को खण्ड (ङ) को उपखण्ड (२) बमोजिम दश वर्ष कैद र एक लाख रूपैयाँ जरिवाना हुने ठहर्छ । सोही ऐनको दफा १५ को उपदफा (१) को खण्ड (च) बमोजिम १ वर्ष ६ महिना कैदको सजाय गर्ने ठहर्‍याई सुरू कञ्‍चनपुर जिल्ला अदालतबाट मिति २०६७।१।७ मा भएको फैसला केही उल्टी हुन्छ भनी मिति २०६८।२।१० को पुनरावेदन महेन्द्रनगरको फैसला ।\nमिति २०६६।२।१३ गते म पुनरावेदक र जाहेरवाला मायाकुमारी सार्कीबिच प्रेम बसेपछि विवाह भएको र भारत हल्द्वानीमा आफन्त भएको ठाउँमा जानलाग्दा माइती नेपालका कर्मचारीको गलत बुझाई र परामर्शका कारण प्रस्तुत मुद्दाको उठान भएको अवस्था छ । मिति २०६६।२।१५ गते म प्रतिवादी पुनरावेदकलाई पक्राउ परेपछि कञ्‍चनपुर जिल्ला अदालतको फैसलाअनुसार तोकिएको १ वर्ष ६ महिना कैद भुक्तान गरी छुटी निज पत्‍नी जाहेरवाला मायाकुमारी सार्कीलाई साथमा लिई भारतमा नोकरीको लागि गएपछि चाडपर्वमा नेपाल आउने जाने गर्दथे । यस्तैमा भारतबाट नेपाल घरमा आएको समयमा मिति २०७७।८।२८ गते एक्‍कासिबिचमा कुनै सूचना म्यादसमेतको जानकारी नपाई पक्राउ गरिएको हो । म पुनरावेदक प्रतिवादीले सम्मानित अदालतको फैसलाको कैद भुक्तान गरी ढुक्‍कसाथ पीडित भनिएको पत्‍नी तथा परिवारसँग भारतमा गएकोले मउपर स्वच्छ सुनुवाइको न्यूनतम मान्यतासमेत परिपालना नगरी मैले कैद भुक्तान गरिसकेपछि लामो समयपछि कुनै पनि म्याद सूचना नदिई एक्‍कासि पक्राउ गरिएको अवस्थामा मिति २०७७।८।२८ मा म पुनरावेदकलाई कञ्‍चनपुर जिल्ला अदालतको च.नं.३८० को कैदीपुर्जीद्वारा पुनरावेदन अदालत महेन्द्रनगरको फैसलाको थाहा जानकारी पाई सम्मानित अदालतसमक्ष यस पुनरावेदनपत्रसाथ उपस्थित भएको छु । मैले सुरू कञ्‍चनपुर जिल्ला अदालतले तोकेको सजाय भोगी मैले प्रेम विवाह गरेको पीडित जाहेरवाला पत्‍नी र निजबाट जायजन्म भएका ३ वटा सन्तानसाथ बसिरहेको अवस्थामा मेरोतर्फबाट प्रतिरक्षा गर्ने मौकासमेत म पुनरावेदक प्रतिवादीलाई प्राप्त नभएकाले नेपालको संविधानको धारा २० ले प्रदान गरेको न्यायसम्बन्धी हकको हनन गरी पीडित जाहेरवालाले स्वयं अदालतमा सत्य तथ्य खुलाइसकेपछि तत्काल प्रचलित मुलुकी ऐन, २०२० बिहेवारीको महलको, दफा २ को देहाय ९ लाई निस्तेज गर्ने गरी अदालत आफैँ वादी भई एवं प्रमाण ऐन, २०३१ को दफा १ को मनसायविपरीत भए गरेको पुनरावेदन अदालत महेन्द्रनगरको मिति २०६८।२।१० को फैसला बदर उल्टी गरी न्याय इन्साफ पाउँ भनी बलबहादुर भन्‍ने बमबहादुर सार्कीले यस अदालतमा पेस गरेको पुनरावेदनपत्र ।\nयसमा प्रमाण मूल्याङ्कनका रोहमा हेर्दा मिति २०६८।०२।१० को पुनरावेदन अदालत महेन्द्रनगरको फैसला फरक पर्ने देखिएकाले छलफलका लागि मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४०(३) को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई पेसीको सूचना दिनु साथै मुद्दाको रूप, प्रकृति, मिसिल संलग्न प्रमाण परिबन्धसमेतका समग्र परिस्थितिहरूतर्फ दृष्टिगत गर्दा प्रस्तुत मुद्दालाई विशेष प्राथमिकता दिई छिटो छरितो रूपमा किनारा गर्नु आवश्यक देखियो । तसर्थ, प्रस्तुत मुद्दा मिति २०७८।१२।२ गते बुधबार सुनुवाइ गर्ने गरी पेसी तोकी अरू नियमानुसार गरी पेस गर्नु भनी मिति २०७८।११।१८ गते यस अदालतबाट भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्‍ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा मिसिल संलग्न पुनरावेदनपत्रसहितको मिसिल अध्ययन गरी पुनरावेदक प्रतिवादीको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री चित्रदेव जोशीले पुनरावेदक र जाहेरवाला मायाकुमारी सार्कीबिच प्रेम बसेपछि विवाह भएको र भारत हल्दवानीमा आफन्त भएको ठाउँमा जानलाग्दा माइती नेपालका कर्मचारीको गलत बुझाइ र परामर्शका कारण प्रस्तुत मुद्दाको उठान भएको, पीडित जाहेरवाला र प्रतिवादी हाल निजहरूबाट जायजन्म भएका ३ वटा सन्तानसाथ बसिरहेको अवस्था र सुरू जिल्ला अदालतको फैसलाबमोजिमको कैद भुक्तान गरिसकेकोमा १० वर्ष कैद र एक लाख रूपैयाँ जरिवाना हुने ठहर गरेको पुनरावेदन अदालत महेन्द्रनगरको फैसला उल्टी गरी मेरो पक्षलाई सफाइ दिलाइपाउँ भनी गर्नुभएको बहस सुनियो ।\nवादी नेपाल सरकारको तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान् उपन्यायाधिवक्ता श्री सुशिल देवकोटाले पीडित स्वयंले नै जाहेरी दिएको, निजको बयान अदालतबाट समेत प्रमाणित भएको, मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ ले उक्त बयानलाई प्रमाणमा लिनुपर्ने कानूनी व्यवस्था रहेको, पीडितलाई बेचबिखनको लागी नेपाल भारत सिमानाबाट लैजाँदै गर्दा प्रतिवादी पक्राउ परेको र जाहेरवालाले आफ्नो जाहेरीको प्रतिकूल हुने गरी अदालतमा बकपत्र गरेको भए तापनि नेपाली समाजमा आर्थिक प्रलोभन तथा डर, धाक, धम्की देखाई आफ्नो कुरा फेर्न लगाउने कार्य सामान्य जस्तै भएकोले प्रतिवादीलाई १० वर्ष कैदसमेत हुने गरी उच्च अदालतबाट भएको फैसला मिलेको हुँदा उक्त फैसला सदर गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रतिवादी बमबहादुर सार्कीले पीडित मायाकुमारी सार्कीलाई विवाह गर्ने भनी ललाइफकाइ गरी बेचबिखनको लागि नेपालबाट भारत लाँदै गरेको अवस्थामा माइती नेपालले उद्धार गरेको हुँदा अभियुक्त बमबहादुर सार्कीको उक्त कार्य मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ३ बमोजिमको कसुर भएकोले निज बमबहादुर सार्कीलाई सोही ऐनको १५(१) ङ(२) बमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको अभियोग दाबी रहेको प्रस्तुत मुद्दामा प्रतिवादीले पीडितलाई बिक्री गर्ने उद्देश्यले लिएको भन्‍ने कुरा मिसिलबाट खुल्न नआएको तर यौन शोषण गर्नलाई नेपालको एक ठाउँदेखि अर्को ठाउँसम्म लगेको पुष्टि हुन आएकोले निजलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(२) (च) अनुसार १ वर्ष ६ महिना कैद हुने ठहर्छ भन्‍ने सुरू कञ्चनपुर जिल्ला अदालतको मिति २०६७।१।७ गते भएको फैसलामा चित्त नबुझाई वादी नेपाल सरकारको पुनरावेदन अदालत महेन्द्रनगरमा पुनरावेदन परेकोमा यी प्रतिवादीले बेचबिखनको उद्देश्यले पीडितलाई भारत लैजान लागेको कुरा पुष्टि हुँदा जाहेरवालीले भारतको वनबासामा पुगेको भनी उल्लेख गरेको भए तापनि अनुसन्धानबाट नेपाल सरहदभित्रै पक्राउ परेको कुरा पुष्टि भएको कारणबाट प्रतिवादी बमबहादुर सार्कीलाई अभियोग मागदाबीबमोजिम मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५ को उपदफा (१) को खण्ड (ङ) को उपखण्ड (२) बमोजिम दश वर्ष कैद र एक लाख रूपैयाँ जरिवाना हुने ठहर्छ । सोही ऐनको दफा १५ को उपदफा (१) को खण्ड (च) बमोजिम १ वर्ष ६ महिना कैदको सजाय गर्ने ठहर्‍याई सुरू कञ्‍चनपुर जिल्ला अदालतबाट २०६७।१।७ मा भएको फैसला केही उल्टी हुन्छ भनी मिति २०६८।२।१० को पुनरावेदन महेन्द्रनगरको फैसलाउपर चित्त नबुझाई प्रतिवादी बलबहादुर भन्‍ने बमबहादुर सार्कीको यस अदालतमा पुनरावेदनपत्र दायर हुन आएको देखियो ।\nउल्लिखित तथ्य रहेको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी र प्रत्यर्थी नेपाल सरकारको तर्फबाट उपस्थित अधिवक्ता तथा उपन्यायाधिवक्ताले आ-आफ्नो पक्षको तर्फबाट प्रस्तुत गर्नुभएको उल्लिखित बहस सुनी पुनरावेदन अदालत महेन्द्रनगरबाट मिति २०६८।०२।१० मा भएको फैसला मिले नमिलेको के हो ? पुनरावेदन जिकिरबमोजिम हुनुपर्ने हो वा होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रतिवादी बमबहादुर सार्कीले मसँग विवाह गर्छु भनी मेरो घरमा आई ललाइफकाइ मलाई साथमा लिई महेन्द्रनगरबाट भारत वनबासातर्फ पैदल हिँडी गइरहेको अवस्थामा केही महिलाहरूले सोधपुछ गर्दा मैले सबै कुरा बताएको र त्यसपछि निज प्रतिवादीले मलाई ललाइफकाइ बेचबिखन गर्ने उद्देश्यले भारत लैजान लागेको भन्‍ने कुरा थाहा पाई जाहेरी पेस गरेको हुँ भन्‍ने पीडित मायाकुमारी सार्कीको जाहेरी दरखास्तबाट उठान भएको प्रस्तुत मुद्दामा पीडितले जाहेरी दरखास्तलाई समर्थन हुने गरी अनुसन्धान अधिकारीसमक्ष गरेको बयान अदालतमा पुगी सनाखत गरी प्रमाणित गरेको देखिन्छ । प्रतिवादीले मौकामा बयान गर्दा मिति २०६६।२।१३ गते जाहेरवालीसँग विवाह गर्ने भनी दुई दिन आफन्तको घरमा राखेको हुँ, निजलाई बेचबिखन गर्ने उद्देश्यले भारततर्फ लगेको होइन निजसँग विवाह गर्न भनी भारत लैजान लागेको हुँ भनी अभियोग दाबीप्रति इन्कार रहेको र सोही बेहोरालाई समर्थन गरी अदालतमा समेत बयान गरेको देखिन्छ ।\n३. प्रतिवादी बलबहादुर भन्‍ने बमबहादुर सार्कीले पीडितलाई बेचबिखन गर्नकै लागि भारततर्फ लैजान लागेका हुन् वा विवाह गर्ने उद्देश्यले लैजान लागेका हुन् ? सो कुराको निरूपण गर्नुपर्ने देखियो । यस्तो प्रकृतिको वारदात र कसुरमा आफूलाई विवाह गरिएको वा बेचबिखन गर्न लगिएको हो ? भन्‍ने तथ्य नजिकबाट पीडितलाई नै जानकारी हुने हुँदा सो तथ्यको निर्क्यौलमा पुग्न प्रथमतः अधिक मात्रामा पीडितको भनाइमा नै भर पर्नुपर्ने र सोही आधारमा नै निष्कर्षमा पुग्नुपर्ने हुन्छ । प्रस्तुत मुद्दामा पीडित जाहेरवालालाई प्रतिवादीले बेचबिखन गर्ने उद्देश्यले भारततर्फ लान लागेको र नेपाल भारत सिमानामा पुग्दा पीडितले उक्त कुरा थाहा पाई जाहेरी दिएको भन्‍ने अदालतद्वारा प्रमाणित मौकामा गरेको बयानमा उल्लेख भए पनि सो कुराको समर्थनमा कुनै पनि प्रमाण मिसिलबाट नदेखिएको अवस्थामा पीडितको अदालतद्वारा प्रमाणित बयान पीडितको आफ्नो भनाइसम्म देखिन आयो । तर निजले अदालतमा उपस्थित भई बकपत्र गर्दा जाहेरी प्रतिकूल हुने गरी प्रतिवादी र आफू बिहे गरी भारततर्फ जान लागेको भनी उल्लेख गरेकी छिन् । तसर्थ, प्रस्तुत मुद्दाको सन्दर्भमा जाहेरवालाको जाहेरी र प्रमाणित बयानलाई पुष्टि गर्ने अन्य समर्थित प्रमाण (Corroborative Evidence) को अभाव रहेको देखिँदा जाहेरवालाको आफ्नो कथनसम्मबाट मात्र अभियोग दाबी नै पुष्टि भएको मान्‍न सकिने अवस्था हुँदैन ।\n४. यसै सम्बन्धमा सर्वोच्च अदालतबाट वादी ओजराज विष्टको जाहेरीले नेपाल सरकार प्रतिवादी यज्ञबहादुर थापासमेत (ने.का.प.२०६९, अङ्क २, नि.नं.८७६४) भएको मुद्दामा जाहेरी दरखास्तको मूल्याङ्कन गर्ने महत्त्वपूर्ण आधारको रूपमा प्रमाण ऐन, २०३१ को दफा १८ बमोजिम त्यस्तो जाहेरी दिने व्यक्ति अर्थात् जाहेरवाला स्वयं साक्षीका रूपमा अदालतमा उपस्थित भई आफूले जाहेरी दरखास्तमा लेखाएको कुरालाई अदालतमा बकपत्र गरी समर्थन गरेको स्थिति विद्यमान हुनुपर्दछ । अन्यथा कुनै पनि जाहेरीको बेहोराले अपराध पुष्टि गर्ने प्रामाणिक महत्त्व ग्रहण गर्न नसक्ने भनी प्रतिपादन भएको छ ।\n५. तत्कालीन पुनरावेदन अदालत महेन्द्रनगरले अदालतबाट समेत प्रमाणित गराइएको अनुसन्धानको क्रममा गरिएको जाहेरवालीको बयान र निजको अदालतसमक्षको बकपत्र बेहोरा फरक परेको अवस्थामा अनुसन्धानको बयानलाई नै सही ठहर गरी फैसला गरेको सन्दर्भमा विचार गर्दा, कुनै महिलाले आफूलाई कसैले बेच्यो भनी जाहेरी दिई सोहीअनुरूप बयान प्रमाणित गराएकै भरमा निजको सो कथनलाई समर्थन गर्ने अन्य प्रमाण भए नभएतर्फ नहेरिने हो भने मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ६ को कानूनी प्रावधानको दुरूपयोग हुन सक्ने भएकाले उक्त दफा ६ को प्रावधानलाई एकतर्फीरूपमा पीडित भनी जाहेरी दिने वा बयान प्रमाणित गराउनेको सन्दर्भमा मात्र नहेरी अपराध घटे नघटेको, आरोपित प्रतिवादीले अपराध गरेको प्रमाण रहे नरहेको, प्रतिवादीले आफ्नो निर्दोषिताको प्रमाण दिन सके नसकेको समग्र विषयवस्तुतर्फ हेरिनुपर्ने\nहुन्छ ।\n६. प्रस्तुत मुद्दामा प्रतिवादीले आफू कसुरदार नभएको, आफूले बिहे गर्ने उद्देश्यले नै पीडित भनिएको व्यक्तिलार्इ लिएर गएको भनी लिएको मौकाको तथा अदालतको बयान र पुनरावेदन जिकिरलाई हाल पीडित भनिएकी व्यक्ति र प्रतिवादीबिच विवाह भई भारतमा बसोबास गर्दै आएको र हाल ३(तीन) वटा बच्चासमेत भइसकेको तथ्य गोदावरी नगरपालिकाको विवाह दर्ता प्रमाणपत्र तथा सोही नगरपालिकाबाट जारी भएका प्रतिवादी र पीडितबाट जायजन्म भएका बच्चाहरूको जन्मदर्ता प्रमाणपत्रले पुष्‍टि गरेको अवस्था एकातिर छ भने स्वयं पीडितले अदालतमा उपस्थित भई आफूलाई भारतमा बिक्री गर्न लैजान लागेको होइन बिहे गर्ने भनेर घरमा सहमति नदिने भएकोले भागेर जान लागेको भनी किटान गरी बकपत्र गरको अवस्थामा वादी पक्षको दाबी शंकारहित देखिन आएन । ऐ. ऐनको दफा ९ ले प्रमाणको भार कसुर गरेको अभियोग लागेको व्यक्तिले पुर्‍याउनुपर्छ भन्‍ने व्यवस्था रहेको र जाहेवाला स्वयंले सम्पूर्ण प्रमाण लिई अदालतमा बयान गरी उपस्थित भएको अवस्थामा प्रतिवादीलाई कसुरदार ठहराउन न्याय र कानूनी व्यवस्थाको रोहमा समेत मनासिब देखिन आएन ।\n७. जहाँसम्म नेपाली समाजमा आर्थिक प्रलोभन तथा डर धाकधम्की देखाई जाहेरवालालाई आफ्नो कुरा फेर्न लगाउने कार्य सामान्य जस्तै भएको भन्‍ने तत्कालीन पुनरावेदन अदालतले फैसलामा लिएको आधार तथा वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ताको जिकिरको सम्बन्धमा विचार गर्दा, थुनामा रहेका प्रतिवादी अर्थात्‌ जाहेरवालीको श्रीमान्‌कै घरमा बसेको अवस्थामा स्वतन्त्र रूपमा इजलासमा उपस्थित भई बकपत्र गरेको देखिन्छ । हाल प्रतिवादी र पीडित भनिएका व्यक्ति विवाह गरी निजहरूको तर्फबाट ३ जना बच्चाबच्ची जन्मी श्रीमान् श्रीमतीको हैसियतमा रहेको भन्‍ने कुरा निजहरूको बिचको विवाह दर्ता प्रमाणपत्र, बच्चाहरूको जन्मदर्ता प्रमाणपत्रबाट पुष्टि हुन आएको देखिँदा जाहेरवालीलाई आफ्नो कुरा फेर्न लगाएको भन्‍ने तर्क खम्बिर हुन सकेको पाइँदैन । जाहेरी बेहोराविपरीत प्रतिवादी कसुरदार नभएको भनी जाहेरवालीले स्वतन्त्र रूपले अदालतसमक्ष गरेको बकपत्रलाई नै प्रमाणको रूपमा ग्रहण गर्नुपर्ने देखिँदा जाहेरी बेहोरालाई नै प्रमुख आधार लिइएको पुनरावेदन अदालतको फैसला र सो फैसला सदर हुनुपर्छ भन्‍ने विद्वान्‌ उपन्यायाधिवक्ताको जिकिरसँग सहमत हुन सकिएन ।\n८. तसर्थ, उपर्युक्त आधार र कारणसमेतबाट प्रतिवादीले जाहेरवालालाई बिहे गर्ने उद्देश्यले नै लगेको भनी मौकामा नै आरोपित कसुरमा इन्कारी रही बयान गरेको साथै अदालतमा समेत इन्कार रही बयान गरेको, जाहेरवाला पीडितले मौकाको बयानको प्रतिकूल हुने गरी अदालतसमक्ष बकपत्रसमेत गरेको, पीडित भनिएकी व्यक्ति र प्रतिवादीबिच विवाह भई भारतमा बसोबास गर्दै आएको र हाल ३(तीन) वटा बच्चासमेत भइसकेको तथ्य विवाहदर्ता प्रमाणपत्र, बच्चाहरूको जन्मदर्ता प्रमाणपत्रबाट पुष्‍टि भएको स्थितिमा यी प्रतिवादीलाई कसुरदार मान्‍न मिल्ने देखिन आएन । यस अवस्थामा यी प्रतिवादीलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(२) (च) अनुसार १ वर्ष ६ महिना कैद हुने ठहर गरेको सुरू कञ्चनपुर जिल्ला अदालतको मिति २०६७।१।७ गते भएको फैसला र सुरू फैसला उल्टी गरी मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५ को उपदफा (१) को खण्ड (ङ) को उपखण्ड (२) बमोजिम दश वर्ष कैद र एक लाख रूपैयाँ जरिवाना गरेको मिति २०६८।२।१० को पुनरावेदन अदालत महेन्द्रनगरको फैसलासमेत त्रुटिपूर्ण देखिएकोले उल्टी भई प्रतिवादी बलबहादुर भन्‍ने बमबहादुर सार्कीले आरोपित कसुरबाट सफाइ पाउने ठहर्छ । अन्य कुरामा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादी बलबहादुर भन्‍ने बमबहादुर सार्कीले अभियोग दाबीबाट सफाइ पाउने ठहरी फैसला भएकोले यस अदालतको मिति २०७८।१२।०२ को संक्षिप्त आदेशबाट निज थुनामुक्त भइसकेको देखिँदा थप केही गरिरहन परेन-१\nप्रस्तुत मुद्दाका प्रतिवादी बलबहादुर भन्‍ने बमबहादुर सार्कीको हकमा पुनरावेदन अदालत महेन्द्रनगरको मिति २०६८।०२।१० को फैसलाअनुसार कसिएको दश वर्ष कैद र एक लाख रूपैयाँ जरिवानाको लगत कट्टा गर्नु भनी सुरू कञ्चनपुर जिल्ला अदालतमा लेखी पठाउनू-----------------------------------------२\nप्रस्तुत मुद्दाको दायरी लगत कट्टा गरी फैसलालाई विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू------------------------३\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः-निराजन शर्मा\nइति संवत् २०७८ साल चैत्र २ गते रोज ४ शुभम् ।"
}