{
    "Title": "निर्णय नं. १०६३५ - भ्रष्टाचार",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७७/१०/२० \t ३९२०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री कुमार रेग्‍मी\nफैसला मिति : २०७७।१०।२०\n\nमुद्दाः भ्रष्टाचार\n\n०६९-CR-०२७१\nपुनरावेदक / प्रतिवादी : हेमबहादुर भण्डारीको नाति अमृतबहादुर भण्डारीको छोरा नुवाकोट जिल्ला, विदुर नगरपालिका वडा नं. ९ बस्ने शैलुङ कन्काई जे.भी. ललितपुरका प्रतिनिधि नमराज भण्डारी\nविरूद्ध\nप्रत्यर्थी / वादी : अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट अनुसन्धान अधिकृत लालमणि आचार्यको प्रतिवेदनले नेपाल सरकार\n\n०६९-CR-०३३५\nपुनरावेदक / प्रतिवादी : स्व. मोस्सरी लाल कर्णको नाति, बद्रीनारायण कर्णको छोरा सर्लाही जिल्ला, मलंगवा नगरपालिका वडा नं. ९ बस्ने डिभिजन सडक कार्यालय, दमौली तनहुँको इन्जिनियर पदबाट निलम्बित अमरेन्द्रकुमार कर्ण\nविरूद्ध\nप्रत्यर्थी / वादी : अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट अनुसन्धान अधिकृत लालमणि आचार्यको प्रतिवेदनले नेपाल सरकार\n\n०६९-CR-०३६३\nपुनरावेदक / वादी : अख्तियार दुरूपयोग अनुसन्धान आयोगको तर्फबाट अनुसन्धान अधिकृत लालमणि आचार्यको प्रतिवेदनले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : सवुर्ण दास मुल्मीको नाति, शालिग्रामदास मुल्मीको छोरा ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १३ बस्ने तत्काल डिभिजन सडक कार्यालय, दमौली तनहुँमा इन्जिनियर पदमा कार्यरत अविमनदास मुल्मीसमेत\n\nइञ्जिनियरलगायतका प्रशासनिक कर्मचारीले गरेको भ्रष्टाचारको विषयमा अनुसन्धान गर्न संविधान तथा भ्रष्टाचार निवारणसम्बन्धी प्रचलित कानूनले अख्तियार दुरूपयोग अनुसन्धान आयोगलाई अधिकार प्रदान गरेको छ । आयोगको अख्तियारप्राप्त कर्मचारीका हैसियतले बाहेक अन्य तबरले प्रहरीले यो अधिकार प्रयोग गर्न पाउने कानूनी व्यवस्था रहेको नदेखिने ।\nकानूनी अख्तियारी नपाएको समूह भेला भएर बाटो गौंडा कुर्ने र सार्वजनिक जवाफदेहीको पदमा रहेका व्यक्तिको हुर्मत लिने कार्य न शोभनीय मानिन्छन् – न त न्यायिक दृष्टिले स्वीकार्य नै । यस्तो कार्यलाई न्यायिक मान्यता दिन नसकिने ।\n(प्रकरण नं.६)\nप्रविधिको प्रयोगबाट सङ्कलन गरिने प्रमाण ग्रहण गर्दा भने न्यायिक विवेकको प्रयोग अपेक्षाकृत धेरै नै रहन्छ । सि.डि. प्रमाणमा लाग्दछ भन्नुको अर्थ जुनसुकै, जो कोहीले, जहिलेसुकै तयार गरेको सि.डि. प्रमाण-ग्राह्य हुन्छ भन्ने होइन । निश्चित मापदण्डमा आधारित रहेर निर्माण गरिएका; बनावटी, कृत्रिम, वा संशययुक्त नभएका र कानूनसम्मत तवरबाट तयार गरिएका सि.डि. पेस हुन आएमा प्रमाणमा ग्रहण गर्नुपर्ने ।\n(प्रकरण नं.७)\nकेही रकम कुनै कर्मचारीको साथबाट बरामद भयो भन्दैमा त्यसलाई घुस रिसवतको रकम हो भनी अदालतले अनुमान गर्न हुँदैन । बरामद भएको रकम घुस रिसवतकै रकम हो भनी अभियोजन पक्षले प्रमाणित गर्नुपर्ने ।\n(प्रकरण नं.८)\n\nवादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री ध्रुवकुमार चौहान\nप्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताहरू श्री रमनकुमार श्रेष्‍ठ, श्री शतिसकृष्‍ण खरेल, श्री विजयकान्त मैनाली र श्री कृष्‍णप्रसाद सापकोटा, विद्वान् अधिवक्ताहरू श्री उत्तमप्रसाद सापकोटा, श्री सुभाष आचार्य, श्री सतिस कुमार झा, श्री कमलेश द्विवेदी, श्री लेखनाथ भट्टराई र श्री मधुकुमार चौलागाई\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nभ्रष्टाचार निवारण ऐन, २०५९\n\nसुरू तहमा फैसला गर्ने :\nअध्यक्ष मा. न्यायाधीश श्री गौरीबहादुर कार्की\nसदस्य मा. न्यायाधीश श्री ओमप्रकाश मिश्र\nसदस्य मा. न्या. श्री केदारप्रसाद चालिसे\nविशेष अदालत काठमाडौं\n\nफैसला\nन्या.ईश्वरप्रसाद खतिवडा : विशेष अदालत ऐन, २०५९ को दफा १७ बमोजिम यस अदालतमा पुनरावेदन दायर भएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nतथ्यगत बेहोरा\nडिभिजन सडक कार्यालय, दमौलीका इन्जिनियर अविमनदास मुल्मीसमेतले दमौलीबाट बा.२.च ६८७८ नम्बरको मित्सुविसी जिपमा घुस रिसवतबापतको स्रोत नखुलेको अवैध रकम लिएर आउँदै गरेको भनी मिति २०६८।९।२९ गते प्रल्हाद गुरागाईले महानगरीय प्रहरी प्रभाग, थानकोटमा उजुरी निवेदन दिएपश्चात् उक्त कार्यालयबाट अख्तियार दुरूपयोग अनुसन्धान आयोगमा दिएको सोसम्बन्धी सूचना ।\nअख्तियार दुरूपयोग अनुसन्धान आयोगले सवारी साधन र सवारी साधनमा सवार व्यक्तिहरूको चेक जाँचसमेतका लागि प्र.ना.नि. श्री दुर्गा खनालको कमान्डमा मिति २०६८।९।२९ मा ३ जनाको टोली खटाएको ।\nडिभिजन सडक कार्यालय, दमौली तनहुँका इन्जिनियर अविमनदास मुल्मी, अमरेन्द्रकुमार कर्ण, यादवप्रसाद ढुङ्गेल, गौरीबहादुर थापा र पासाङ मोक्तान लामासमेतको जिल्ला काठमाडौं, वाणभञ्ज्याङ गा.वि.स. वडा नं. ६, नागढुङ्गामा खानतलासी गरी निजहरूको साथबाट तथा उक्त जिपमा रहेका इन्जिनियर अमरेन्द्रकुमार कर्णको झोलाबाट बरामद भई आएको नगद रूपैयाँको बरामदी मुचुल्का गरी उक्त मुचुल्कासहित बरामद भएको रकम रू. २,६०,०००।-, निजहरूले प्रयोग गरेको बा.२ च. ६८७८ नम्बरको मित्सुविसी जिप तथा सो जिपमा सवार इन्जिनियर अविमनदास मुल्मी, अमरेन्द्रकुमार कर्ण, यादवप्रसाद ढुङ्गेल, गौरीबहादुर थापा र पासाङ मोक्तान लामासमेतलाई प्रतिवेदनसाथ पेस गरेका छौं भनी प्र.ना.नि. दुर्गा खनालसमेतको प्रहरी टोलीले मिति २०६८।९।२९ गते अख्तियार दुरूपयोग अनुसन्धान आयोगमा पेस गरेको प्रतिवेदन ।\nहिमालयनन टेलिभजन नेटवर्क प्रा.लि.ले उपलब्ध गराएको डिभिजन सडक कार्यालय, तनहुँका इन्जिनियर अमरेन्द्रकुमार कर्णसमेतले रिसवतबापतको रकम लिई आएको विषयसँग सम्बन्धित कार्यक्रममा प्रशारण भएको भिजुअलसहित डि.भि.डि. तथा पत्र ।\nमिति २०६८ पौष २९ गते बिहान १२ बजेतिर बा.२च. ६८७८ नम्बरको मित्सुविसी जिपमा दमौलीबाट काठमाडौं आएका हौं । काठमाडौंको नागढुङ्गामा आउँदा टेलिभिजन पत्रकार र प्रहरीहरू मिलेर खानतलासी गर्दा पैसा भेटेकोले प्रहरी नियन्त्रणमा परेका हौं । नागढुङ्गामा चेकजाँच गर्दा मेरो झोलामा रहेको रू.१,५०,०००।- भेटिएको\nहो । झोला गाडीको पछाडिको डिक्कीमा राखेको थिएँ । मसँग भएको रकम घुस रिसवतबापतको होइन । कसैले रिसइवी राखी रिपोर्ट गरेजस्तो लाग्छ, हिमालयन टेलिभिजन नेटवर्क प्रा.लि.ले आफ्नो पत्रसाथ कोबाट बरामद गरेका कागजात पठाएको हो मलाई थाहा\nभएन । उक्त कागज मबाट बरामद भएको होइन । हस्ताक्षर मेरो होइन । हरहिसाब कस्तो हो मलाई थाहा भएन । हिमालयन टेलिभिजनमा देखिएको संवादमा मलाई चारैतिरबाट प्रहरीले घेरी मिडियाले डराई धम्काई जेजे भन्न गर्न लगायो त्यही बाध्यतावश गरेको भनेको हुँ, उक्त संवादमा कुनै सत्यता छैन । हतास मनस्थितिमा के के बोलेँ, गरेँ थाहा छैन । यस आयोगमा दिएको बयान नै सत्य हो । उक्त रकमको बारेमा पहिला नै खुलाइसकेको छु । उक्त रकमको स्रोतको हकमा मेरो नाममा कुमारी बैंक, दमौलीमा रहेको तलबी खाताबाट २०६८ पौष १९ गते रू.१ लाख झिकेको रकम हो र बाँकी ५० हजार मुग्लिनको साथी विजय गुरूङबाट सापटी लिएको हो । उक्त रकमको स्रोतको सम्बन्धमा जे जो बुझ्नुपर्ने हो बुझिपाउँ भन्नेसमेत बेहोराको इ.अमरेन्द्रकुमार कर्णले आयोगका अधिकारीसमक्ष गरेको बयान ।\nम डिभिजन सडक कार्यालय दमौलीमा\n२०६६ असोजदेखि हालसम्म कार्यरत छु । मिति २०६८ पौष २९ गते बिहान १२ बजेतिर बा.२ च. ६८७८ नम्बरको मित्सुविसी जिपमा दमौलीबाट काठमाडौं आएका हौं । उक्त गाडीमा इन्जिनियर अमरेन्द्रकुमार कर्ण, ई. यादव ढुंगेल, आ.वा. अप्रेटर गौरीबहादुर थापा, ड्राइभर पासाङ मोक्तान लामा र म थियौं । काठमाडौंको नागढुङ्गामा आउँदा प्रहरीबाट खानतलासी गर्दा मेरो साथबाट रू. ८१,०००।– बरामद भएको हो । सोही बखत मलगायत साथीहरूसमेत प्रहरी नियन्त्रणमा परेका हौं । उक्त गाडी ठेक्का नं. ५, ०६७।६८ को ठेक्काअन्तर्गत लामा /च्याङ्गमिला/सुन्दरी जे.भि.ले उपलब्ध गराएको हो । अन्य साथी पनि सोही गाडीमा चढी काठमाडौं आएका हुन् । मेरो साथबाट बरामद भएको रू. ८१,०००।– मेरो तलब भत्ताबापतको सञ्चित रकम हो । उक्त रकम मैले विभिन्न काम व्यवहार मिलाउन काठमाडौं ल्याएको हुँ । उक्त रकम मेरो साथमा रहेकोबारे अरू कसैलाई थाहा थिएन । उक्त रकम सोभन्दा अगाडि विभिन्न मितिहरूमा कुमारी बैंक लिमिटेड दमौलीबाट झिकेको रकम हो । उक्त रकम पोखरामा घरायसी सामान किन्न ल्याएको तर कार्य व्यस्तताले गर्दा पोखरा जान नपाएकोले झिकेको रकम आफूसँग रहेको हो । उजुरी बिल्कुल गलत हो । बरामदी मुचुल्कामा मेरो दस्तखत छ । हिमालयन टेलिभिजन नेटवर्क प्रा.लि.ले आफ्नो पत्रसाथ कोबाट बरामद गरेका कागजात पठाएको हो, मलाई थाहा भएन । कम्प्युटर प्रिन्टेड स्लिप कस्ले तयार गरेको हो मलाई थाहा भएन । हस्तलिखित स्लिपमा भएको हस्ताक्षर मेरो होइन । उक्त स्लिपमा भएको हरहिसाब केसँग सम्बन्धित हो थाहा छैन । उक्त दिन मेरो सर्टको गोजीमा रू.६५ हजार थियो । बाँकी १६ हजार पाइन्टको खल्तीमा राखेको थिएँ, पछि सो पनि सर्टको खल्तीमा राखेँ । सोही कारणले सर्टको खल्तीमा भएको रकम मात्र रू.६५ हजार भनी पछि पाइन्टको समेत सर्टमा राखेकोले ८१ हजार भएको हो । मैले कुमारी बैंक लिमिटेड शाखा कार्यालय दमौलीमा रहेको खातामा एक पटक रू. ५३,०००।- र पुनः रू. ६५,०००।- रकम जम्मा गरेको हुँ भन्नेसमेत बेहोराको इन्जिनियर अविमनदास मुल्मीले आयोगका अधिकारीसमक्ष गरेको बयान ।\nम हाल डिभिजन सडक कार्यालय दमौलीमा कार्यरत छु । मिति २०६८ पौष २९ गते इन्जिनियर अविमनदास मुल्मीको जिम्मामा भएको बा.२ च. ६८७८ नम्बरको मित्सुविसी जिपमा दमौलीबाट काठमाडौं आएका हौं । उक्त गाडी काठमाडौं जाने थाहा पाई आफूले पनि कार्यक्रम बनाई माघे सङ्क्रान्ति मनाउने प्रयोजनको लागि काठमाडौं आएको\nहो । उक्त गाडीमा काठमाडौंको नागढुङ्गामा आउँदा पत्रकारसहितको जनसमुदायले घेरेर तिमीहरूले ५ लाखभन्दा बढी रकम बोकेर हिँडेका छौं, गाडी रोक भनी रोक्न लगाएर प्रहरीबाट खानतलासी गर्दा मेरो साथमा पर्सभित्र पकेट मनी २/४ हजार मात्र भएको बताएँ, खानतलासी गर्दा केही भेटिएन । उक्त दिन मेरो साथबाट कुनै रकम बरामद भएको छैन । साथीहरूको साथमा रहेको रकमको बारेमा मलाई कुनै जानकारी थिएन । मबाहेक अन्य साथीहरूबाट जम्मा रू.२ लाख ६० हजार बरामद भएको जानकारी पाएको हुँ । के कुन कारण उजुरीमा मेरोसमेत नाम लेखिन गएको हो, मलाई थाहा भएन भन्नेसमेत बेहोराको इन्जिनियर यादवप्रसाद ढुंगेलले आयोगका अधिकारीसमक्ष गरेको बयान ।\nम डिभिजन सडक कार्यालय, दमौलीमा अं. १० वर्षअगाडिदेखि हालसम्म आ.वा. अप्रेटर (खरिदारसरह) को पदमा कार्यरत छु । मिति २०६८ पौष २९ गते डुम्रे सडक क्याम्पबाट माघे सङ्क्रान्ति मनाउन इन्जिनियर सरहरूसँग अफिसको गाडीमा काठमाडौं आउँदा नागढुङ्गामा प्रहरीको खानतलासीमा परेको हो । उक्त दिन मेरो साथबाट रू. २९ हजार बरामद भएको हो । सो रकम मेरो कार्तिक, मङ्सिर र पौष महिनाको तलबको रकम हो । मासिक रू. १३,६००।- कुमारी बैंक दमौलीमा अफिसबाट जम्मा हुन्छ । प्रत्येक महिना १३ हजारका दरले चेक काटी झिक्ने गरेको हुँ । केही रकम खाना खाजामा खर्च गरी बचेको नगद रकम आफ्नै कोठामा राख्ने गरेको छु । सो रकम घर खर्च गर्नको लागि काठमाडौं लिई आएको हुँ । बनेपामा कुमारी बैंकको शाखा नभएकाले कुनै पनि बेला पैसाको आवश्यकता पर्ने भएकाले दमौलीमा झिकी आफ्नै साथ राखेको हुँ । उक्त मितिमा भएको मुचुल्कामा मेरो दस्तखत छ, के कुन कारणले मलाई समेत उजुरी दिएका हुन् मलाई थाहा भएन । उक्त उजुरी विल्कुलै असत्य हो । सो रकम मेरो तलबबापतकै हो, बैंकमा हेरे थाहा हुन्छ भन्नेसमेत बेहोराको डिभिजन सडक कार्यालय, दमौलीका आ.वा.अप्रेटर गौरीबहादुर थापाले आयोगका अधिकारीसमक्ष भएको बयान ।\nमिति २०६८ कार्तिक १ गतेदेखि लामा/च्याङ्गमिला/सुन्दरी जे.भि.मा सवारी चालकको रूपमा कार्यरत छु । मिति २०६८ पौष २९ गते अं.९ बजेतिर डुम्रे शाखा कार्यालयबाट बा.२ च. ६८७८ नम्बरको मित्सुविसी जिप आफैँले चलाई अं. ११ बजेतिर इ.अमरेन्द्र कुमार कर्ण, इ.अविमनदास मुल्मी, इ.यादवप्रसाद ढुंगेल, आ.वा. अप्रेटर गौरीबहादुर थापासमेत ४ जनालाई उक्त गाडीमा राखी काठमाडौंतर्फ आएको हुँ । अफिसियल कामको सिलसिलामा र गाडी मर्मतसमेत गर्नुपर्ने भनी इन्जिनियर मुल्मी सरले काठमाडौं जानु छ भनी भन्नुभएकाले काठमाडौं आएको हुँ । अन्य सरहरू के कुन कामले काठमाडौं आउनु भएको हो मलाई थाहा भएन । अं. ४ बजे नागढुङ्गामा आइपुगेका थियौं । प्रहरीद्वारा चेकजाँचमा पर्‍यो । हाम्रो र गाडीको खानतलासी गर्दा गाडीमा रहेको झोलाबाट रू. १ लाख ५० हजार बरामद भएको थियो । अन्य सरहरूको साथबाट समेत रकम बरामद भएको थियो । उक्त कुरा बरामदी मुचुल्कामा पनि उल्लेख भएको छ । निजहरूले के प्रयोजनको लागि कस्तो प्रकारको रकम लिएर हिँडेका हुन् मलाई थाहा भएन । मलाई आदेश दिएबमोजिम गाडी चलाई भनेको ठाउँमा पुर्‍याइदिने मात्र मेरो डिउटी हो भन्नेसमेत बेहोराको चालक पासाङ मोक्तान लामाले आयोगका अधिकारीसमक्ष गरेको बयान ।\nकुमारी बैंक लिमिटेड, केन्द्रीय कार्यालयबाट उक्त बैंकको दमौली स्थित शाखा कार्यालयमा रहेको इन्जिनियर अविमनदास मुल्मीसमेतको बैंक स्टेटमेन्टहरू मिसिल संलग्न रहेको ।\nम उक्त संयुक्त कम्पनीमा मिति २०६८ साल आषाढदेखि आधिकारिक प्रतिनिधिको रूपमा कार्यरत रहेको छु । उक्त डिभिजन सडक कार्यालयबाट डुम्रे-बेशीसहर सडक पुनःनिर्माण कार्यको मिति २०६७।१२।१७ गते सम्झौता गरेको हो । उक्त ठेक्काको रकम रू.३ करोड २२ लाख हो । विस्तृत रूपको लागि ठेक्का सम्झौता पेस गरेको छु । उक्त ठेक्काको BOQ को सि.नं. २ को २.१ र २.२ मा सप्लाई अफ भेहिकलअन्तर्गत गाडी सप्लाई गर्ने सर्तबमोजिम बा.२ च. ६८७८ नम्बरको गाडी उक्त डिभिजनलाई उपलब्ध गराइएको हो । मिति २०६८ पौष २९ गते सोही डिभिजनका इन्जिनियरहरूलाई लिएर दमौलीबाट काठमाडौं आउने क्रममा नागढुङ्गामा प्रहरीको चेकजाँचमा परी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट उक्त गाडीसमेत नियन्त्रणमा लिएको भन्ने पछि जानकारी पाएको हुँ । निजहरूबाट बरामद भएको रकम के कस्तो प्रकारको हो, के कुन प्रयोजनले लिएर हिँडेका थिए मलाई थाहा भएन । उक्त रकमसँग मेरो व्यक्तिगत र कम्पनीको तर्फबाट समेत कुनै सम्बन्ध छैन । कम्पनीबाट उक्त ठेक्का पर्दा रनिङ बिलहरूको भुक्तानी लिँदा वा गाडी उपलब्ध गराउँदा तथा अन्य कार्यहरू गर्दा कुनै किसिमको कमिसन तथा दस्तुरी दिइएको छैन । हाम्रो गाडी ठेक्का सम्झौताअनुसार दमौली डिभिजनलाई दिइएको हुनाले हाम्रो कुनै गल्ती नभएको हुँदा यथाशक्य छिटो गाडी फिर्ता पाउँ भन्नेसमेत बेहोराको लामा/च्याङ्गमिला/सुन्दरी जे.भि.का प्रतिनिधि आश्विनकुमार राउतले आयोगका अधिकारीसमक्ष गरेको बयान ।\nम उक्त डिभिजनमा २०६० सालदेखि सुपरभाइजर पदमा कार्यरत रहेको छु । इन्जिनियर अमरेन्द्रकुमार कर्णलाई विगत ३ वर्षदेखि चिन्दछु । निज मेरो साइटको इन्जिनियर हो । मेरो र निजबिच कुनै नाता सम्बन्ध छैन । मेरो होटल व्यवसाय पनि छ, मलाई आवश्यक पर्दा कहिलेकाहीँ निजबाट सरसापटी मागी काम चलाउने गरेको छु । अं. २ वर्षअगाडि मेरी बहिनीको विवाहमा रू.१५/२० हजार सापटी मागी चलाएको थिएँ, पछि उक्त रकम तिरेँ । गत पौष २०-२२ गतेतिर निजले मलाई पैसाको खाँचो पर्‍यो, तिमीसँग भए काम चलाउन भनी मागेकोले मैले निजलाई रू. ५० हजार सापटी दिएको हुँ । के कुन कामको लागि मसँग सापटी मागेका हुन् थाहा भएन, एक हप्तापछि काठमाडौंबाट आएपछि फिर्ता गर्छु भनी लगेका\nहुन् । रकम हालसम्म फिर्ता पाएको छैन । उक्त रकम होटेलको कारोबारबाट रू. ३० हजार र मेरो कार्तिक र मङ्सिरको तलबबाट समेत गरी जम्मा रू.५० हजार नगदै दिएको हुँ । योबाहेक निजसँग मेरो अन्य कुनै आर्थिक कारोबार छैन भन्नेसमेत बेहोराको डिभिजन सडक कार्यालय दमौलीका सुपरभाइजर विजय गुरूङले आयोगका अधिकारीसमक्ष गरेको बयान ।\nम पश्चिमाञ्चल डिभिजन सडक कार्यालय तनहुँमा विगत २ वर्षदेखि डिभिजन प्रमुखको रूपमा कार्यरत छु । बा.२ च. ६८७८ नम्बरको मित्सुविसी पजेरो मेरो डिभिजनमा प्रयोग भएको छ । ठेक्का प्याकेज बनाउँदा गाडी भाडामा लिने प्रयोजन भएअनुसार गाडी लिएको हो । BOQ को आइटम नं.२ मा उक्त कुरा उल्लेख छ । उक्त गाडी लामा/ च्याममिला/सुन्दरी जे.भि.ले ठेक्का नं. ५/०६७/६८ को ठेक्का सम्झौताअनुसार उपलब्ध गराएको हो । २०६८ पौष २९ गते इन्जिनियर अविमनदास मुल्मीले कार्यालयको काम (पुलको इस्टिमेट) को लागि काठमाडौं लिएर जानु भएको थियो । उक्त गाडीमा अन्य इन्जिनियरहरू यादवप्रसाद ढुंगेल, अमरेन्द्रकुमार कर्ण, आ.वा. अप्रेटर गौरीबहादुर थापासमेत साइटको काम हेर्दै काठमाडौं जाने भनी मौखिक जानकारी गराएका थिए । सोही बेलुका काठमाडौंको नागढुङ्गामा प्रहरी चेकिङमा परी अ.दु.अ.आ.को नियन्त्रणमा परेको कुरा पछि थाहा पाएको हुँ । उक्त दिन उक्त गाडीमा को कस्ले के कस्तो प्रकारको के कति रकम लिई यात्रा गरेका हुन् मलाई थाहा भएन । कार्यालयद्वारा लगाइने ठेक्कापट्टा बिल भुक्तानी गरेबापत कुनै पनि किसिमको कमिसन रकम प्राप्त हुने गरेको छैन र यस्ता प्रकारका रकमहरू ग्राह्य हुने छैनन् भन्ने बेहोराको डिभिजन सडक कार्यालय तनहुँका डिभिजन प्रमुख शालिग्राम रेग्मीले आयोगका अधिकारीसमक्ष गरेको बयान ।\nमिति २०६८।९।२९ गते नागढुङ्गाबाट पक्राउ परी यस आयोगको हिरासत कक्षमा रहेका व्यक्तिहरूमध्ये डिभिजन सडक कार्यालय दमौलीका इन्जिनियर यादवप्रसाद ढुंगेल र बा.२ च. ६८७८ नम्बरको सवारीका चालक पासाङ मोक्तान लामालाई हालसम्म सङ्कलित सबुद प्रमाण र कागजातको आधारमा थुनामुक्त गरी तारेखमा राखी अनुसन्धान गर्ने भन्ने आयोगका अनुसन्धान अधिकृतको मिति २०६८।१०।९ को आदेश ।\nम उक्त कम्पनीमा २०६६ साल वैशाखदेखि आधिकारिक प्रतिनिधिको रूपमा काम गर्दै आएको छु । शैलुङ कम्पनीका सञ्चालक शारदाप्रसाद अधिकारी र रमेश सुवेदी र कन्काई कम्पनीको झापाको मैनाली सर हुनुहुन्छ । उक्त कम्पनीले डिभिजन सडक कार्यालय दमौलीअन्तर्गत म्याग्दे खोला-भिमाद जाने बाटोको पक्की पुलको ठेक्का नं. ३१/०६५।६६ को ठेक्का सकार गरेको हो, अन्दाजी ३ करोडको ठेक्का हो । उक्त ठेक्काको हाल ९० प्रतिशत काम पूरा भएको छ । ९ रनिङ बिलसम्मको भुक्तानी भ्याटसहित रू.२ करोड ८८ लाख ४० हजार ८७७ रूपैयाँ लिएको छु । उक्त ठेक्काको कार्य हेर्न कम्पनीको तर्फबाट इन्जिनियर राजेश थापा र डिभिजन सडक कार्यालयका तर्फबाट इन्जिनियर नारायण भण्डारी, अविमनदास मुल्मी र अमरेन्द्रकुमार कर्ण हुन् । कमिसन कसैलाई दिएको छैन । टेलिभिजनबाट प्राप्त भिजुअल हेरेँ, निज इ.अमरेन्द्रकुमार कर्णलाई मबाट कुनै चेक तथा नगद जिन्सी रकम दिएको छैन साथै उक्त रकम मैले नै दिएको हो भनी किन मलाई इङ्गित गरेका हुन् मलाई थाहा भएन भन्नेसमेत बेहोराको कन्काई-शैलुङ जे.भि.का प्रतिनिधि नमराज भण्डारीले आयोगका अधिकारीसमक्ष गरेको बयान ।\nThere are few similarities of writings with blue enclosed specimen writings stamped and marked S1 such as the word \"Contract\" figure \"5\" and \"7\" भनी इन्जिनियर अमरेन्द्रकुमार कर्णको हस्ताक्षरसँग आयोगबाट सङ्कलित सबुद प्रमाणमा उल्लिखित हस्ताक्षर मेल खाने भनी केन्द्रीय प्रहरी विधि विज्ञान प्रयोगशाला, महाराजगन्जबाट आयोगमा प्राप्त परीक्षण प्रतिवेदन ।\nप्रतिवादीहरू अमरेन्द्रकुमार कर्ण, अविमनदास मुल्मी र नमराज भण्डारीलाई विशेष अदालतमा मुद्दा चलाउने गरी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट मिति २०६८।१०।१९ मा भएको बैठक निर्णय ।\nबा.२ च. ६८७८ नम्बरको मित्सुविसी जिपमा घुस (रिसवत) लिएको रकमसहित काठमाडौं आउँदै गरेको अवस्थामा उक्त जिपमा सवार डिभिजन सडक कार्यालय, दमौली तनहुँका इ.अविमनदास मुल्मी, इ.अमरेन्द्र कुमार कर्ण, इ.यादवप्रसाद ढुङ्गेल, आ.वा. अप्रेटर गौरीबहादुर थापा र ड्राइभर पासाङ मोक्तान लामाको शरीर तथा निजहरूको झोला खानतलासी गर्दा अविमनदास मुल्मीको साथबाट रू.८१,०००।-, अमरेन्द्रकुमार कर्णको झोलाबाट रू.१,५०,०००।- बरामद गरेको भन्ने मिति २०६८।९।२९ गतेको बरामदी मुचुल्काबाट देखिन आयो । प्रतिवादी अमरेन्द्रकुमार कर्णले अख्तियार दुरूपयोग अनुसन्धान आयोगसमक्ष आफ्नो झोलाबाट बरामद भएको भनी स्वीकार गरेको, हिमालयन टेलिभिजनको भिजुयलमा समेत आफूले रकम लिएको कुरा स्वीकार गरेको, यस आयोगमा हिमालयन टेलिभिजनबाट प्राप्त स्लिप परीक्षणको लागि केन्द्रीय प्रहरी विधि विज्ञान प्रयोगशाला, महाराजगन्जमा पठाउँदा निज प्रतिवादीको हस्ताक्षरसँग मिल्ने भनी उक्त प्रयोगशालाको परीक्षण प्रतिवेदनमा उल्लेख भएको देखिँदा निज प्रतिवादी अमरेन्द्रकुमार कर्णले घुस रिसवत लिएको पुष्टि हुन आएको हुँदा निजले घुस रिसवतबापत लिएको रकम रू.१,५०,०००।- लाई कुल बिगो कायम गरी प्रतिवादी अमरेन्द्रकुमार कर्णउपर भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३ को उपदफा (१) को खण्ड (घ) को कसुरमा सोही दफामा उल्लेख भएबमोजिम जरिवाना गरी बिगो जफत गरिपाऊँ । अर्का प्रतिवादी अविमनदास मुल्मीले आयोगसमक्ष आफ्नो साथबाट रकम बरामद भएको भनी स्वीकार गरेको, कुमारी बैंक लिमिटेड केन्द्रीय कार्यालयबाट प्राप्त बैंक स्टेटमेन्टमा निजको नाममा कुमारी बैंक लिमिटेड दमौली शाखामा रहेको खातामा सन् २०१२।१।१२ (मिति २०६८।९।२८) मा रू. ५३,०००।- तथा सन् २०१२।१।१३ मिति २०६८।९।२९) मा रू. ६५,०००।- रकम जम्मा गरेको देखिएको र सो कुरा निजले ततिम्बा बयानमा समेत खुलाई दिएको तथा डिभिजन सडक कार्यालयबाट आयोगमा प्राप्त विवरणमा उक्त कार्यालयले कन्काई-शैलुङ जे.भि.का प्रतिनिधि नमराज भण्डारीलाई उक्त डिभिजनअन्तर्गतको म्याग्दे खोला पुल निर्माण ठेक्काको बिल भुक्तानी स्वरूप रू. ४२,६२,४३०।०६ (भ्याटसमेत) अन्तिम पटक मिति २०६८।९।२६ गते भुक्तानी दिएको देखिँदा निजले ठेकेदारबाट घुस (रिसवत) रकम रू.१,९९,०००।- (निजको शरीरबाट बरामद भएको रकम तथा निजले कुमारी बैंकमा जम्मा गरेको रकमसमेत) घुस (रिसवत) लिएको पुष्टि हुन आएको हुँदा निजले घुस रिसवतबापत लिएको रकम रू. १,९९,०००।- लाई कुल बिगो कायम गरी प्रतिवादी अविमनदास मुल्मीउपर भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३ को उपदफा (१) को खण्ड (घ) को कसुरमा सोही दफामा उल्लेख भएबमोजिम जरिवाना गरी बिगो जफत गरिपाऊँ । प्रतिवादी नमराज भण्डारीको हकमा, प्रतिवादी अमरेन्द्रकुमार कर्णले आफूले घुस रिसवतबापत लिएको रकम शैलुङ-कन्काई जे.भि., ललितपुरका प्रतिनिधि नमराज भण्डारीबाट लिएको भनी स्वीकार गरेको कुरा हिमालयन टेलिभिजनको भिजुयलमा देखिएको हुँदा निजले प्रतिवादी अमरेन्द्रकुमार कर्णलाई घुस रिसवतबापत दिएको रकम रू.१,५०,०००।- तथा प्रतिवादी अविमनदास मुल्मीलाई घुस रिसवतबापत दिएको रू. १,९९,०००।-  समेत जम्मा रू. ३,४९,०००।- घुस रिसवत दिएको पुष्टि हुन आएको हुँदा निज प्रतिवादी नमराज भण्डारीलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(२) अन्तर्गतको कसुरमा सोही ऐनको दफा ३(१)(घ) बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको मिति २०६८।१०।२० को आरोपपत्र ।\nम २०६३ जेष्ठ १७ देखि सडक विभागमा इन्जिनियर पदमा नियुक्ति भई विभिन्न ठाउँमा कार्य गरी २०६६ भदौ महिनादेखि हालसम्म डिभिजन सडक कार्यालय, दमौली तनहुँमा कार्यरत रहेको छु । ठेकेदार नमराज भण्डारीले मलाई रू. १,९९,०००।- घुस दिएको भन्ने आरोप झुट्ठा हो । मेरो साथबाट बरामद भएको रू. ८१,०००।- मेरो जागिर अवधिको तलबको सञ्चित रकम हो । सो रकम मैले मेरो र मेरो दाइको विवाहको कुरा चलिरहेको हुँदा सो विवाहको लागि सरसामान किन्न लिएर आएको रकम हो । रू.५३,०००।- कुमारी बैंक लिमिटेड, दमौली शाखामा जम्मा गरेको रकम हो । रू. ५०,०००।- चाहीँ मैले M.Sc. Construction management को Thesis तयार गरिसकेपछि सडक विभागले दिएको हो । त्यसमा ३,०००।- आफ्नो खल्तीको रकम थपेर जम्मा गरेको हुँ । मिति २०६८।९।२९ मा कुमारी बैंक लिमिटेड दमौलीमा जम्मा गरेको रू. ६५,०००।- मेरो साथी विजय पौडेललाई सापटी दिएको रकम फिर्ता ल्याइदिएको जम्मा गरेको हुँ । मबाट कुनै प्रकारको कमिसन लिने, लेनदेन गर्ने, रकम कट्टा गर्ने काम हुदैन र त्यस बखत मबाट भएको पनि छैन । अभियोग दाबीबमोजिम मलाई सजाय हुनुपर्ने होइन, सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी अविमनदास मुल्मीको विशेष अदालतमा भएको बयान ।\nम डिभिजन सडक कार्यालय दमौलीमा विगत दुई वर्षदेखि कार्यरत छु । उक्त डिभिजन सडक कार्यालय, दमौलीले कन्काई शैलुङ डिभिजनअन्तर्गतको म्याग्दे खोला पुल निर्माणसम्बन्धी कार्य दुई तीन वर्षअगाडिदेखि कार्य सञ्चालन भई आएको योजना हो । मिति २०६८।८।१६ मा मलाई र अविमनदास मुल्मीलाई सो योजनामा काम गर्न खटाइएको\nथियो । मैले उक्त पुल निर्माण कार्यको लागि कुनै पनि घुस रिसवत लिएको छैन । मेरो झोलाबाट बरामद भएको रकम मेरो आफ्नो हो । उक्त रकम १,००,०००।- मेरो आफ्नै तलबबाट र बाँकी ५०,०००।- मुग्लिनमा बस्ने साथी विजय गुरूङबाट लिएको हुँ । उक्त रकम मैले अमेरिकामा रहेका बहिनी, उनको श्रीमान् र छोराछोरी उही भएकोले मेरो बहिनीको सासू ससुरालाई अमेरिका लग्नका लागि भिसा र अन्य व्यक्तिगत सरसामान खरिद गर्नका लागि ल्याएको हो । मिति २०६८।९।२९ को बरामदी मुचुल्काको बेहोरा नसुनाई मेरो सहीछाप गराएको हो । नागढुङ्गा चेकपोष्टमा प्रहरीसहित हामीलाई घेरा हाली छानबिन गरेको र कुटपिट गर्न खोजेको अवस्थामा मैले कसरी ज्यान जोगाउने भन्ने लागेर होस गुमाएको अवस्थामा कन्काई शैलुङ कन्स्ट्रक्सनको ठेकेदार नमराज भण्डारीको नाम लिएको हुँ । खासमा उनीसँग कुनै घुस रिसवत लिएको छैन । न्यूज डेक्सका प्रल्हादले कारबाही गरिपाउँ भनी निवेदन दिनु पर्ने कारण के हो मलाई थाहा भएन भन्नेसमेत बेहोराको प्रतिवादी अमरेन्द्रकुमार कर्णको विशेष अदालतमा भएको बयान ।\nमैले कन्काई-शैलुङ तथा जे.भि.का प्रतिनिधिको रूपमा २०६५।६६ बाट काम गर्न सुरू गरेको हुँ, म्याग्दे खोला पुल निर्माणको काम करिब ९०% सकिइसकेको छ । मैले काम गरेको ठेक्कापट्टामा कुनै रकम छुट्याउने गरेको छैन, मेरो आफ्नै प्राविधिक (इन्जिनियर, ओभरसियर) छन्, मैले अमरेन्द्रकुमार कर्णसमेतका प्रतिवादीलाई कुनै रकम दिएको छैन, ममाथि लागेको आरोप झुठा हो भन्नेसमेत बेहोराको प्रतिवादी नमराज भण्डारीको मिति २०६८।१०।२२ को विशेष अदालतमा भएको बयान ।\nउक्त तेस्रो धर्का भएको कपीको टुक्रामा लेखिएको हस्ताक्षर मेरो होइन र त्यो कागज के प्रयोजनको लागि के लेखिएको हो त्यो पनि थाहा\nभएन । साथै उक्त कागज मबाट बरामद भएको पनि होइन । परीक्षण प्रतिवेदनले पनि S2 सँग मेल खाएको बताएको छैन । S1 सँग केही मिल्ने भनेको छ । उक्त S1 को हस्ताक्षर अमरेन्द्रको हो । तसर्थ S1 सँग किन मिल्छ भन्‍ने प्रतिवेदन आयो, मलाई थाहा भएन भन्‍ने प्रतिवादी अविमनदास मुल्मीले विशेष अदालतमा गरेको ततिम्बा बयान ।\nकेन्द्रीय विधिविज्ञान प्रयोगशाला महाराजगन्ज र अख्तियार दुरूपयोग अनुसन्धान आयोगबाट सङ्कलित सबुद प्रमाणमा उल्लिखित हस्ताक्षर मेरो हस्ताक्षरसँग मेल खाँदैन । विधि विज्ञान प्रयोगशाला महाराजगन्जले मेरो हस्ताक्षर कसरी मिल्छ भन्यो मलाई थाहा भएन । उक्त चिटमा मेरो हस्ताक्षर होइन र मैले लेखेको अक्षर पनि होइन । यो चिटको सम्बन्धमा मलाई थाहा भएन भन्‍ने प्रतिवादी अमरेन्द्रकुमार कर्णले विशेष अदालतमा गरेको ततिम्बा बयान ।\nप्रतिवादी अमरेन्द्रकुमार कर्ण र अविमनदास मुल्मीउपर भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३ को उपदफा (१) को खण्ड (घ) अन्तर्गतको कसुरमा र प्रतिवादी नवराज भण्डारीउपर सोही ऐनको दफा ३(२) अन्तर्गतको कसुरमा दफा ३(१) को खण्ड (घ) बमोजिमको सजायको माग दाबी लिएकोमा प्रतिवादीहरू तीनै जनाले उक्त दाबीको कसुर गरेकोमा इन्कार रही बयान गरे तापनि प्रतिवादी अविमनदास मुल्मीको साथबाट रू.८१,०००।- र प्रतिवादी अमरेन्द्रकुमार कर्णको साथबाट रू.१,५०,०००।- नगद बरामद भएको र सो रकमको भरपर्दो स्रोत यी प्रतिवादीहरूले खुलाउन सकेको नदेखिएको साथै दाखिल भएको रकम प्रतिवादी नमराज भण्डारीले उपलब्ध गराएको होइन भन्ने अवस्था तत्काल देखिन नआएकोले प्रमाण बुझ्दै जाँदा पछि ठहरेबमोजिम हुने गरी हाल प्रतिवादी अविमनदास मुल्मीले रू. ८१,०००।-, प्रतिवादी अमरेन्द्रकुमार कर्णले नगद धरौट रू. १,५०,०००।- रूपैयाँ र प्रतिवादी नमराज भण्डारीले रू. २,३१,०००।- दिए वा सो बराबरको जेथा जमानत वा बैंक जमानत दिए लिई तारेखमा राखी मुद्दा पुर्पक्ष गर्न दिनु र नगद धरौट, जेथा जमानत वा बैंक जमानत दिन नसके कानूनबमोजिम सिधा खान पाउने गरी थुनुवा पुर्जी दिई थुनामा राखी मुद्दामा पुर्पक्ष गर्नु भन्नेसमेत विशेष अदालतको थुनछेक आदेश ।\nप्रतिवादीहरूले विशेष अदालतको मिति २०६८।१०।२२ को आदेशानुसार सोही दिन नगद रकम धरौट राखी तारेखमा रहेको ।\nआरोपपत्रमा उल्लिखित, सवारी चालक, शरीर तलासी एवं बरामदी मुचुल्काका व्यक्तिहरू तथा विशेषज्ञसमेतका साक्षीहरूलाई झिकाई बुझ्ने भन्ने विशेष अदालतको आदेश ।\nअविमनदास मुल्मी मेरा साथी हुन् । निजले २०६८ असोजमा मलाई रू. ६५,०००।- सापटी दिएका थिए । निज र निजको दाजुको विवाहको कुरा चलेको र निजले रकम फिर्ता मागेकोले उक्त रकम मैले २०६८।९।२८ मा फिर्ता गरेको थिएँ । भोलिपल्ट उक्त रकम कुमारी बैंक, दमौलीमा जम्मा गरेको हौं, सो रकम स्रोत नखुलेको रकम होइन । मैले थाहा पाएसम्म निजको बानी-बेहोरा असल छ, घुस लिने मानिस होइनन् भन्नेसमेत बेहोराको अविमनदास मुल्मीको साक्षी विजय पौडेलको विशेष अदालतमा भएको बकपत्र ।\nम अमरेन्द्रकुमार कर्णलाई २/३ वर्षअगाडिदेखि चिन्दछु । निजको स्वभाव तथा व्यवहार अत्यन्त राम्रो थियो । निजसँग मैले डिभिजन सडक कार्यालय तनहुँमा काम गरेको छु । मैले सापटी दिएको रकम सत्य साँचो हो । निजलाई सो रकमसमेत उपर मुद्दा नलाग्नुपर्ने हो भन्नेसमेत बेहोराको अमरेन्द्रकुमार कर्णका साक्षी विजय गुरूङको विशेष अदालतमा भएको बकपत्र ।\nमेरो अविमनदास मुल्मीसँगको परिचय २०५८ सालदेखिको हो । उहाँ मेरो अध्ययनको सिनियर हुनुहुन्छ । गत २०६८ साल पौष २९ गते नागढुङ्गामा घुस रिसवतबापतको रकम बरामद गरिएको भनिएको झुठा हो । सो निजको तलब भत्ताको सञ्चित रकम हो । उक्त कुरा उहाँको बैंक स्टेटमेन्टबाट पुष्टि हुन्छ भन्नेसमेत बेहोराको अविमनदास मुल्मीको साक्षी प्रदिप भण्डारीको विशेष अदालतमा भएको बकपत्र ।\nअविमनदास मुल्मीलाई मैले २०५५ सालदेखि राम्रोसँग चिन्दछु । हामी २०५५ देखि २०५९ सालसम्म पुल्चोक इन्जिनियरिङ क्याम्पसबाट B.E. सिभिल इन्जिनियरिङ पास गरेका हौं । निजले ४ वर्ष प्राइभेट फर्ममा काम गरी २०६३ सालमा निजामती सेवामा प्रवेश गरी नेपाल सरकारको कर्तव्यनिष्ठ, इमान्दार कर्मचारी भई काम गरेका हुन् । मिति २०६८।९।२९ गते निजबाट रू. ८१,०००।- रूपैयाँ घुस रिसवत भनी बरामद गरिएको रकम घुस रिसवत होइन । उक्त रकम तलब भत्ताबापतको सञ्चित रकम हो । निर्माण कार्य र अन्य अफिसियल कार्यहरूको कहीँकतैबाट गुणस्तर र परिमाणमा त्रुटि भएको देखिँदैन भन्नेसमेत बेहोराको अविमनदास मुल्मीको साक्षी सुरेश न्यौपानेको विशेष अदालतमा भएको बकपत्र ।\nनमराज भण्डारीलाई मैले विगत १०।१२ वर्षअगाडिदेखि चिन्दछु । उनी असल र इमान्दार व्यक्ति हुन् । उनी कन्काई शैलुङ जे.भि. का प्रतिनिधि मात्र हुन् । निजको काम साइडमा रेखदेख गर्ने मात्र\nहुन्छ । प्रतिनिधिलाई कसैलाई रकम पैसा दिने अख्तियारी हुँदैन । प्रहरीले खानतलासी गरेको गाडीमा निज थिएनन् । निजले घुस रिसवत दिएको होइन, यो अत्यन्त झुठा कुरा हो भन्नेसमेत बेहोराको नवराज भण्डारीका साक्षी केशरबहादुर खड्काको विशेष अदालतमा भएको बकपत्र ।\nमैले अख्तियार दुरूपयोग अनुसन्धान आयोगमा मिति २०६८।१०।४ मा गरेको बयान ठिक साँचो हो । बरामद रकमको सम्बन्धमा ठोस जानकारी छैन । अविमनदास मुल्मीलाई ६ वर्ष पहिलादेखि चिनजान भएअनुसार असल स्वभाव, कर्तव्यनिष्ठ, इमान्दार इन्जिनियर भएकोले उहाँको रकम उहाँकै स्रोत साधनको हो भन्नेसमेत बेहोराको वादी पक्षका साक्षी यादवप्रसाद ढुङ्गेलको विशेष अदालतमा भएको बकपत्र ।\nअख्तियार दुरूपयोग अनुसन्धान आयोगबाट परीक्षणको लागि प्राप्त हुन आएको कागजातहरू मिति २०६८।१०।१८ को परीक्षण प्रतिवेदन म आफैँसमेत भई तयार गरेको ठीक साँचो हो । उक्त प्रतिवेदनमा केही अक्षरहरू अमरेन्द्रकुमार कर्णसँग मिलेको भन्ने उल्लेख गरेको छ । प्राप्त हुन आएको विवादित कागजातहरूमा अक्षरहरू थोरै मात्र भएको र नमुनासँग तुलना गर्दा केही अक्षरहरू मिलेको पाइएको भए तापनि प्रतिवादी अमरेन्द्रकुमार कर्णको व्यक्तिगत लेखन गुणहरू प्रशस्त मात्रामा नपाइएकोले ठोस राय दिन नसकिएको हो भन्नेसमेत बेहोराको प्र.व.उ. (विशेषज्ञ) जनकबहादुर सिंहको र सोही मिलानको विशेषज्ञ प्र.नि. प्रकाश रेग्मीको विशेष अदालतमा भएको बकपत्र ।\nमैले अख्तियार दुरूपयोग अनुसन्धान आयोगमा मिति २०६८।१०।४ मा गरेको बयान ठिक साँचो हो । प्रतिवादी अविमनदास मुल्मीबाट बरामद भएको भनिएको रकम रू. ८१,०००।- तलब भत्ताबापतको संचित रकम हो, घुस रिसवत लिएको रकम होइन भन्ने बेहोराको वादी पक्षका साक्षी गौरीबहादुर थापाको विशेष अदालतमा भएको बकपत्र ।\nबरामदी मुचुल्का मसमेतले तयार गरेको ठिक हो । खानतलासी गर्दा के कुन प्रतिवादीबाट के कति रकम बरामद भयो यकिनसाथ भन्न\nसक्दिन । बरामदीमा घुस रिसवतबापतको रकम शंकाको आधारमा भनेको हुँ भन्नेसमेत बेहोराको वादी पक्षको साक्षी नवराज जोशीको विशेष अदालतमा भएको बकपत्र ।\nप्रतिवादी अमरेन्द्रकुमार कर्णले निजको झोलाबाट बरामद रकम रू. १,५०,०००।- घुसबापत नमराज भण्डारीबाट लिई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) र नमराज भण्डारीले उक्त रकम प्रतिवादी अमरेन्द्रकुमार कर्णलाई रिसवत दिई सोही ऐनको दफा ३(२) को कसुर गरेको ठहर्छ । निजहरूलाई सोही ऐनको दफा ३(१)(घ) बमोजिम जनही रू. १,५०,०००।- जरिवाना र कैद महिना ६(छ) हुने ठहर्छ । रिसवत लिनु दिनु गरेको बरामद भएको रकम जफत हुन्छ । प्रतिवादी अविमनदास मुल्मी अधिकारप्राप्त अधिकारीसमक्ष र यस अदालमा बयान गर्दा कसुरमा इन्कार रहेको देखिन्छ । निजको साथबाट बरामद भएको रकम तलबबापतको सञ्चित रकम हो भनी अधिकारप्राप्त अधिकारीसमक्ष र यस अदालतमा पनि बयानमा उल्लेख भएको पाइन्छ । निजउपरको आरोपको पुष्ट्याईं ठोस र शंकारहित रूपबाट भएको नपाइएकोले अनुमानको भरमा सजाय गर्न न्यायसम्मत नभएबाट निज प्रतिवादी अविमनदास मुल्मीले सफाइ पाउने ठहर्छ भन्‍नेसमेत बेहोराको विशेष अदालतको मिति २०६९।३।१७ मा भएको फैसला ।\nहिमालयन टेलिभिजनलाई भ्रष्टाचार मुद्दाको अनुसन्धान र तहकिकात गर्ने अधिकार कानूनले प्रदान गरेको छैन । अनधिकृत निकायद्वारा तयार पारेको कथित CD मा व्यक्त भएका कुरालाई प्रमाणमा लिन मिल्दैन । प्रतिवादीमध्येका अमरेन्द्रकुमार कर्णले हिमालयन टेलिभिजनमा कुन परिस्थितिमा के कुरा व्यक्त गर्नुभयो, मलाई थाहा जानकारी हुने कुरा\nभएन । मेरो अनुपस्थितिमा अन्य व्यक्तिले मेरा बारेमा व्यक्त गरेको कुरा प्रमाणमा लिन मिल्ने होइन । मैले अदालत र अ.दु.अ.आ.मा बयान गर्दा प्रतिवादीहरू अविमनदाश मुल्मी र अमरेन्द्रकुमार कर्णलाई रिसवतबापत कुनै रकम दिएको छैन भनी सम्पूर्ण बेहोरा उल्लेख गरी बयान गरेको छु । प्रतिवादी अमरेन्द्रकुमार कर्णले हिमालयन टेलिभिजनसँग व्यक्त गरेको तथ्य पूर्णतः झुट्टा हो भनी अ.दु.अ.आ. मा र अदालतमा बयान गर्नु भएको छ । अविमनदास मुल्मी र अमरेन्द्रकुमार कर्णबाट बरामद भएको भनिएको रकम मैले निजहरूलाई दिएको रकम\nहोइन । मिति ०६८।९।२९ मा खडा गरिएको कथित बरामदी मुचुल्कामा म रोहवरमा रहेको छैन । सो बरामदी मुचुल्कामा नमराज भण्डारीले रकम दिएको भन्ने पनि छैन । मैले अमरेन्द्रकुमार कर्णसमेतलाई रिसवत दिनुपर्ने कुनै कारण छैन । मैले निजहरूलाई रकम दिएको हो भन्ने कुनै चश्मदित साक्षी प्रमाण वादी पक्षबाट पेस हुन सकेको छैन । विशेष अदालतले फैसला गर्दा कन्काई-शैलुङ जे.भी.का प्रतिनिधि नमराज भण्डारी भएको र म्याग्दे खोला पुल निर्माण ठेक्काको बिल भुक्तानी मिति २०६८।९।२६ मा भएको भन्ने आधार लिएको रहेछ । म नमराज भण्डारी कन्काइ-शैलुङ जे.भी.को प्रतिनिधि मात्र हुँ । उल्लिखित जे.भी.को निर्देशनभन्दा बाहिर गई मैले कसैलाई रकम दिने प्रश्न नै रहँदैन । कन्काइ-शैलुङ जे.भी.का मुख्य व्यक्तिलाई यस सम्बन्धमा बुझिएको अवस्था छैन । कानूनबमोजिम ठेक्काबमोजिमको कार्य सम्पादन गरेका हुँदा कसैलाई घुस दिनुपर्ने अवस्था नै छैन । अभियोगमा यो यो प्रयोजनका लागि रिसवत दिएको भन्ने दाबी छैन । अमरेन्द्रकुमार कर्णबाट बरामद भएको रकम मैले रिसवतबापत दिएको भनी ठहर गरी मलाई एक लाख पचास हजार जरिवाना र ६ महिना कैद गर्ने गरी भएको फैसला त्रुटिपूर्ण हुँदा सो फैसला उल्टी गरी म पुनरावेदकलाई पूर्णरूपमा सफाइ दिने गरी न्याय दिलाई पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी नमराज भण्डारीको यस अदालतमा परेको पुनरावेदनपत्र ।\nअनधिकृत रूपमा अन्यत्र एवं असहज परिस्थितिमा तयार गरिएको CD लाई मूल प्रमाणको रूपमा ग्रहण गर्न मिल्दैन । मबाट बरामद भएको रकमहरू रिसवतको नभई मेरो आफ्नो हो भनी मेरो बयान कथन र सो बयान कथनलाई पुष्टि गर्ने प्रमाणसमेत मिसिल संलग्न छ । घुस दिएको आरोप लागेका अर्का प्रतिवादी नमराज भण्डारी स्वयंले अनुसन्धान अधिकारीसमक्ष र अदालतमा समेत सम्पूर्ण रूपमा इन्कार रही बयान गरेका छन् । म पुनरावेदकले अ.दु.अ.आ.को बयानको स.ज.६ र अदालतको बयानको स.ज.९ मा बयान गर्दा आफूसँगबाट बरामद भएको रकमको स्रोत उल्लेख गरेको छु । रू. एक लाख २०६८।९।१९ मा कुमारी बैंकबाट झिकेको र पचास हजार विजय गुरूङबाट सापटी लिएको हो । कुमारी बैंकको स्टेटमेन्टबाट पनि रू.एक लाख म अमरेन्द्रकुमार कर्णले कुमारी बैंकबाट झिकेको देखिन्छ । मिति २०६८।९।१९ मा मैले कुमारी बैंकबाट झिकेको रकमसँग मिति २०६८।९।२६ मा ठेक्काको बिल भुक्तानीको रकमसँग कुनै सम्बन्ध रहेको छैन । मैले हिमालयन टेलिभिजनमा व्यक्त गरेको कुरा गलत भन्ने तथ्य विजय गुरूङको बयान र कुमारी बैंकको स्टेटमेन्टबाट पुष्टि हुन्छ । वादीको साक्षीले स्वयम् अ.दु.अ.आ.मा बयान गर्दा नमराज भण्डारीले अमरेन्द्रकुमार कर्ण र अविमनदास मुल्मीलाई रकम दिएको भनी भन्न सकेका छैनन् । हिमालयन टेलिभिजनका प्रल्हाद गुरागाईं अदालतमा आई टेलिभिजनसँग व्यक्त गरेको कुरा सही हो भनी बकपत्र गर्न सकेका छैनन् । हचुवाको भरमा अ.दु.अ.आ.ले मसमेत उपर अभियोगपत्र दर्ता गरेको र अदालतले शंका र अनुमानका आधारमा कसुरदार ठहर गरी गरेको फैसला प्रमाण ऐन, २०३१ को दफा ३, १८, २५, ५४ को प्रतिबन्धात्मक वाक्यांशको प्रतिकूल भएकोले बदर गरी अभियोग दाबीबाट फुर्सद पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी अमरेन्द्रकुमार कर्णको यस अदालतमा परेको पुनरावेदनपत्र ।\nप्रतिवादीहरू ई.अमेरेन्द्रकुमार कर्ण र अविमनदास मुल्मी दुवै जना डिभिजन सडक कार्यालय, दमौलीमा कार्यरत रहेको देखिन्छ । मिति २०६८।९।२९ गते तनहुँको दमौलीबाट लामा कन्स्ट्रक्सन प्रा.लि.को बा.२ च ६८७८ नं. को गाडीमा घुस रिसवतबापतको रकम लिई केही व्यक्तिहरू आइरहेको भन्ने सूचनाको आधारमा उक्त सवारी साधन चेकजाँच गर्दा निज प्रतिवादीसमेतको साथबाट नगद बरामद भएको तथ्यमा विवाद\nदेखिँदैन । कन्काई शैलुङ जे.भि.ले पश्चिम डिभिजन सडक कार्यालयअन्तर्गत म्यादे खोलामा बनेको पक्की पुलको ठेक्का पाएको र सो पुल निर्माणको रनिङ बिलको भुक्तानी गर्ने क्रममा सोही जे.भि. कम्पनीको प्रतिनिधि नमराज भण्डारीले घुस रिसवतबापत दिएको रकम बरामद भएको हो । प्रतिवादी अविमनदास मुल्मीको कुमारी बैंक लि.दमौलीको बैंक खाताको स्टेटमेन्ट हेर्दा २/३ महिनाको अवधिमा निजको बैंक खातामा अस्वाभाविक रूपमा रकम जम्मा भएको देखिएको छ । उल्लिखित रकमहरूको बारेमा प्रतिवादीलाई आयोगबाट मिति २०६८।१०।१९ मा ततिम्बा बयान गराउँदा उक्त रकम तलब, भत्ता, थेसिस रिपोर्टबापत प्राप्त रकम र सरसापटीलगायतका रकमहरू हुन् भनी उल्लेख गरेको देखिन्छ । तलब भत्ताको रकम अफिसबाट बैंकमा जम्मा हुनेमा उक्त रकम अफिसबाट जम्मा भएको भन्ने नदेखिएको, थेसिस रिपोर्टबापत प्राप्त गरेको भन्ने पनि वस्तुनिष्ट प्रमाण प्रतिवादीले पेस गर्न नसकेको र सरसापटी रकम प्रतिवादीबाट कहिले कस्ले लगेको थियो, कहिले बुझायो ? भन्ने पनि मौकाको बयानमा स्पष्ट उल्लेख नगरी हचुवाको भरमा सरसापटी रकम भन्ने मात्र उल्लेख गरेको देखिँदा उक्त रकमलाई स्वाभाविक रूपमा निजको तलब भत्ताबापतको रकम भनी अनुमान गर्न मिल्ने अवस्था देखिन आउँदैन । निजलाई अभियोग दाबीबाट सफाइ दिने गरी भएको फैसला त्रुटिपूर्ण छ । प्रतिवादीमध्येका नमराज भण्डारीको हकमा निजले कन्काई शैलुङ जे.भि.को प्रतिनिधि भई उक्त जे.भि.ले निर्माण गरेको म्यादे खोलाको पुल निर्माणको रनिङ बिल भुक्तानी प्राप्त गर्दा उक्त पुल निर्माण हेर्ने जिम्मा पाएका दुईजना इन्जिनियरहरूमध्ये एक जनालाई मात्र घुस रिसवत दिएको नभई दुवै जनालाई दिएको र दुवै जनालाई दिएको रकम बराबर नै बिगो कायम गरी निजलाई सजाय गरिनुपर्नेमा सोबमोजिम सजाय नगरेको हदसम्म निजको हकमा विशेष अदालतको फैसला त्रुटिपूर्ण छ । तसर्थ विशेष अदालतको मिति २०६९।३।१७ को फैसला सो हदसम्म उल्टी गरी सुरू आरोपपत्रबमोजिम प्रतिवादी अविमनदास मुल्मी तथा नमराज भण्डारीलाई सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको यस अदालतमा परेको पुनरावेदनपत्र ।\nअभिमनदास मुल्मीलाई अभियोग दाबीबाट सफाइ दिने गरी र नमराज भण्डारीलाई दाबीबमोजिम सजाय नगरी घटी सजाय गर्ने गरी भएको विशेष अदालतको फैसलाउपर चित्त नबुझी दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको पुनरावेदन र सजाय गरेको फैसला त्रुटिपूर्ण हुँदा सफाइ पाउँ भन्ने अमरेन्द्रकुमार कर्ण र नमराज भण्डारीको पुनरावेदन पर्न आएको देखिँदा पर्न आएका पुनरावेदनपत्र अदालती बन्दोबस्तको २०२ नं. को प्रयोजनको लागि वादी नेपाल सरकारको पुनरावेदन परेको जानकारी प्रतिवादी अमरेन्द्रकुमार कर्ण र नमराज भण्डारीलाई दिई वादी नेपाल सरकारको पुनरावेदनमा उल्लिखित सफाइ पाएका प्रतिवादी अविमनदास मुल्मीलाई झिकाई प्रतिवादीहरूको पुनरावेदन परेको जानकारी वादी नेपाल सरकारलाई दिई पेस गर्नु भन्‍ने यस अदालतको मिति २०७३।९।३ को आदेश ।\nहिमालयन टेलिभिजन नेटवर्क प्रा.लि.ले उपलब्ध गराएको भनिएको भिजुअलसहित डि.भि.डि. समेतलाई प्रमाणमा ग्रहण गरी सुरू विशेष अदालतबाट फैसला भएको देखियो । तर सो डि.भि.डि. को अभिलिखित (Transcript) प्रति तयार गरी मिसिल सामेल राखिएको पाइएन । सो डि.भि.डि. सम्बन्धमा स्पष्ट हुन आवश्यक देखिँदा अब यसमा देहायबमोजिम गरी पेस गर्ने :\nयस अदालतका मुद्दा महाशाखाका सहरजिस्ट्रारको जिम्मेवारीमा मिसिल संलग्न डि.भि.डि.को दृश्य सम्बन्धित सरकारी वकिल, प्रतिवादी अमरेन्द्रकुमार कर्णसहितका उपस्थित रहेसम्मका प्रतिवादीहरू र निजहरूतर्फका कम्तीमा एकजना प्रतिरक्षी कानून व्यवसायीको रोहवरमा डि.भि.डि.को बेहोरा हुबहु अभिलेखीकरण गरी मिसिल सामेल राख्नू;\nमिति २०६८।९।२९ गते महानगरीय प्रहरी प्रभाग थानकोटमा निवेदन गर्ने भनिएका प्रल्हाद गुरागाईलाई एक महिनाभित्र अख्तियार दुरूपयोग अनुसन्धान आयोगमार्फत झिकाई साक्षीसरह निजको बकपत्र गराउनू;\nयो मुद्दामा सुनुवाइ हुने (पेसी) का दिन माथि उल्लिखित डि.भि.डि. को श्रव्यदृश्य अवलोकनका लागि आवश्यक उपकरण / सामग्रीसमेतको व्यवस्था मिलाई सुनुवाइका लागि पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।३।३१ को आदेश ।\nहामीलाई हाम्रो टेलिभिजनको टोल फ्रि नं. मा कोही कसैले सडक डिभिजन कार्यालय तनहुँ दमौलीका केही कर्मचारीले भ्रष्टाचार गरेको जानकारी गराई भ्रष्टाचार गरेको रकमसहित काठमाडौं आउँदै गरेको सूचना दिइयो । सोही क्रममा हामीले दृश्‍य सङ्कलन गर्ने क्रममा इन्जिनियर अमरेन्द्रकुमार कर्णले आफूले घुसबापतको रकम लिएको स्वीकार गर्नु भएको छ साथै उहाँले सो रकम ठेकेदार नमराज भण्डारीले दिएको भनी बताउनु भएको थियो । गाडीमा सवार अन्य कर्मचारीहरूले आफूहरूसँग भएको रकम तलबबापतको भनी बताएका थिए । जुन कुरा हामीले प्रसारण गरेको समाचारमा उल्लेख छ भन्नेसमेत बेहोराको साक्षी प्रल्हाद गुरागाईले यस अदालतमा गरेको बकपत्र ।\nडि.भी.डि. मा रहेको बेहोराको अभिलेखीकरण गरी मिसिल सामेल रहेको ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी नमराज भण्डारीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री रमनकुमार श्रेष्‍ठ र श्री कृष्‍णप्रसाद सापकोटाले हिमालयन टेलिभिजन नेटवर्क प्रा.लि.को डेस्क कोर्डिनेटर प्रल्हाद गुरागाईले दिएको सूचनाको आधारमा थानकोट प्रहरी कार्यालयको सहयोगमा नागढुङ्गामा प्रस्तुत मुद्दाका अन्य प्रतिवादीहरूलाई पक्राउ गरी रकम बरामद गरेको अवस्था छ; हिमालयन टेलिभिजनले आफ्नो टि.भी.मा प्रशारण गरेको कार्यक्रम सि.डि. सम्पादन गरी प्रसारण गरेको देखिन्छ; सम्पादन गरेको सि.डि. प्रमाणमा लिन मिल्दैन; प्रतिवादी नमराज भण्डारी शैलुङ कन्काई जे.भी.का प्रतिनिधि मात्र हुन्; उक्त सि.डि.मा नमराज भण्डारीको नाम कहीँकतै उल्लेख भएको छैन; प्रतिवादी अमरेन्द्रकुमार कर्णले पोल गरेको आधारमा मात्र नमराज भण्डारीलाई मुद्दा चलाइएको देखिन्छ; अमरेन्द्रकुमार कर्णले हिमालयन टि.भी.लाई भनेको बाहेक अरू कुनै प्रमाण छैन; वादी पक्षले शंकारहित तवरले प्रमाण गुजार्न सकेको छैन; प्रतिवादी नमराज भण्डारीलाई अभियोग दाबीबाट सफाइ दिइनु पर्दछ भनी बहस गर्नुभयो ।\nप्रतिवादी अविमनदास मुल्मीको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री उत्तमप्रसाद सापकोटा र श्री सुभाष आचार्यले प्रतिवादी अविमनदास मुल्मी डिभिजन सडक कार्यालय दमौली तनहुँमा इन्जिनियर पदमा कार्यरत कर्मचारी हुन्; निजबाट बरामद भएको भनिएको रकम निजको तलब भत्ताको रकम हो; उक्त रकम दाइको विवाहको कुरा चलेकोले झिकेका हुन्; कुमारी बैंक लिमिटेड दमौली शाखामा विभिन्‍न मितिमा जम्‍मा गरेको रकमको बारेमा निज प्रतिवादीले स्रोत खुलाएका छन्; नमराज भण्डारीले कुनै कर्मचारीलाई घुसको रकम नदिएको भनी बयान गरेको अवस्था छ; निजलाई सफाइ दिने गरी भएको सुरूको फैसला सदर हुनुपर्दछ भनी बहस गर्नुभयो ।\nप्रतिवादीमध्येका अमरेन्द्रकुमार कर्णको तर्फबाट उपस्थित विद्वान् वरिष्‍ठ अधिवक्ताद्वय श्री शतिसकृष्‍ण खरेल र श्री विजयकान्त मैनाली तथा विद्वान् अधिवक्ताहरू श्री सतिसकुमार झा, श्री कमलेश द्विवेदी, श्री लेखनाथ भट्टराई र श्री मधुकुमार चौलागाईले प्रतिवादी अमरेन्द्रकुमार कर्णबाट बरामद रकम रिसवतको रकम होइन; बरामदी रकममध्येको रू. एक लाख रूपैयाँ निजले कुमारी बैंकबाट झिकेको निजको आफ्नै तलबको रकम हो; रू. पचास हजार मुग्लिङमा बस्ने विजय गुरूङबाट सापटी लिएको हो; विजय गुरूङले रू. ५०,०००।- अमरेन्द्रकुमार कर्णलाई सापटी दिएको भनी बयान गरेको अवस्था छ; घुस रकम हो भनी प्रमाणित गर्ने भार वादी नेपाल सरकारको हो; सो कुरा शंकारहित तवरबाट प्रमाणित नभएकोले निज प्रतिवादी अमरेन्द्रकुमार कर्णले अभियोग दाबीबाट पूर्णरूपले सफाइ पाउनुपर्छ भनी बहस जिकिर गर्नुभयो ।\nवादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री ध्रुवकुमार चौहानले हिमालयन टेलिभिजनको सक्रियतामा थानकोट प्रहरी तथा अख्तियार दुरूपयोग अनुसन्धान आयोगको टोलीले प्रतिवादीहरूलाई नागढुङ्गामा नियन्त्रणमा लिई प्रतिवादीहरूबाट रकम बरामद भएको अवस्था छ; प्रतिवादीहरूले बरामद भएको रकम ठेकेदार नमराज भण्डारीबाट लिएको भनी स्वीकार गरेको देखिन्छ; प्रतिवादीहरूले केही रकम बैंकबाट निकालेको तथा साथीबाट सापटीसमेत लिएको भने पनि सो कुराको पुष्टि गर्न सकेको देखिँदैन; प्रतिवादी नमराज भण्डारीले प्रतिवादी अमरेन्द्रकुमार कर्ण र अविमनदास मुल्मी दुवैजनालाई घुस रिसवतको रकम दिएको कुरा बरामदी कागजबाट पुष्टि भएकोले अभियोग दाबीबमोजिम प्रतिवादीहरूलाई सजाय हुनु पर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा प्रतिवादीहरूले आरोपित रिसवत लिई भ्रष्टाचारको कसुर गरेका हुन् वा होइनन् ? विशेष अदालतको फैसला मिलेको छ वा छैन ? वादी नेपाल सरकार तथा प्रतिवादीहरूको पुनरावेदन जिकिर पुग्‍न सक्छ वा सक्दैन ? भन्‍ने प्रश्‍नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, डिभिजन सडक कार्यालय तनहुँ दमौलीका इन्जिनियर अविमनदास मुल्मीसमेतले दमौलीबाट बा.२.च. ६८७८ नम्बरको मित्सुविसी जिपमा घुस रिसवतबापतको स्रोत नखुलेको अवैध रकम लिएर आउँदै गरेको भनी हिमालयन टि.भी. प्रा.लि.का न्यूज डेक्स कोअर्डिनेटर प्रल्हाद गुरागाईले महानगरीय प्रहरी प्रभाग, थानकोटमा मिति २०६८/९/२९ मा उजुरी निवेदन दिएको\nदेखिन्छ । महानगरीय प्रहरी प्रभाग थानकोटले सो कुराको जानकारी अख्तियार दुरूपयोग अनुसन्धान आयोगमा दिएको र सो सूचनाको आधारमा अख्तियार दुरूपयोग अनुसन्धान आयोगले सवारी साधन र सोमा सवार व्यक्तिहरूको चेक जाँच, खानतलासीसमेतका लागि प्र.ना.नि. दुर्गा खनालको कमान्डमा मिति २०६८।९।२९ मा ३ जनाको टोली खटाएको भन्ने तथ्य प्रस्तुत हुन आएको छ । सो टोलीका प्रहरीले अविमनदास मुल्मी, अमरेन्द्रकुमार कर्ण, यादवप्रसाद ढुंगेल, गौरीबहादुर थापा र पासाङ लामासमेतका व्यक्तिहरूलाई काठमाडौं जिल्ला, वाणढुङ्गा गा.वि.स. वडा नं. ६ नागढुङ्गाबाट नियन्त्रणमा लिई प्रतिवादी अमरेन्द्रकुमार कर्णबाट रू.१,५०,०००।- प्रतिवादी अविमनदास मुल्मीबाट रू. ८१,०००।- र गौरीबहादुर थापाबाट रू. २९,०००।- समेत गरी जम्‍मा रू. २,६०,०००।- बरामद गरी आरोपपत्र पेस गरेको भन्ने देखिन्छ । नियन्त्रणमा लिइएका व्यक्तिहरूमध्ये गौरीबहादुर थापाबाट बरामद रू. २९,०००।- निजको कार्तिक, मङ्सिर र पौष महिनाको तलबबापत कुमारी बैंक लि. दमौली शाखामा जम्‍मा भएको रकम झिकेको कुरा उक्त बैंकको स्टेटमेन्टसमेतबाट पुष्टि भएको र अन्य व्यक्ति इन्जिनियर यादवप्रसाद ढुंगेल तथा सवारी चालक पासाङ लामा माघे सङ्क्रान्ति पर्व मनाउने उद्देश्यले सवारी साधनमा सवार रहेका तथा निजहरूको साथबाट घुस रिसवतसम्बन्धी सबुद प्रमाण केही फेला नपरेकाले निजहरूको सम्बन्धमा केही गरिरहन परेन भनी मुद्दा नचलाइएको र प्रतिवादीहरूमध्येका अमरेन्द्रकुमार कर्णको झोलाबाट रू. १,५०,०००।-, अविमनदास मुल्मीको साथबाट रू. ८१,०००।- बरामद भएकोले निजहरूलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१)(घ) को कसुरमा सोही दफाबमोजिम सजाय हुन तथा प्रतिवादीहरूबाट बरामद रकम प्रतिवादी नमराज भण्डारीले घुसस्वरूप दिएको भन्‍ने देखिएकोले निज नमराज भण्डारीलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(२) को कसुरमा ऐ. दफा ३(१)(घ) बमोजिम सजाय गरिपाउँ भन्‍ने आरोपपत्र दाबी रहेको पाइयो । प्रतिवादीमध्येका अमरेन्द्रकुमार कर्णको झोलाबाट बरामद रकम रू. १,५०,०००।- घुसबापत नमराज भण्डारीबाट लिनुदिनु गरेको देखिएकोले प्रतिवादीहरू अमरेन्द्रकुमार कर्ण र नमराज भण्डारीलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१)(घ) बमोजिम जनही रू. १,५०,०००।- जरिवाना र ६ महिना कैद हुने तथा बरामद रकम जफत हुने; प्रतिवादीमध्येका अविमनदास मुल्मीले अभियोग दाबीबाट सफाइ पाउने गरी विशेष अदालत काठमाडौंबाट मिति २०६९/३/१७ गते फैसला भएको पाइयो । यसरी भएको फैसलाउपर वादी नेपाल सरकार, प्रतिवादीहरू नमराज भण्डारी र अमरेन्द्रकुमार कर्णको यस अदालतमा पुनरावेदन पर्न आएको देखियो ।\n३. प्रतिवादीहरू अमरेन्द्रकुमार कर्णको झोलाबाट रू. १,५०,०००।– तथा अविमनदास मुल्मीको साथबाट रू. ८१,०००।– रकम बरामद गरिएको तथ्यमा विवाद देखिँदैन । निज प्रतिवादीहरू डिभिजन सडक कार्यालय तनहुँ दमौलीमा कार्यरत इन्जिनियर रहेको र नमराज भण्डारी ठेकेदार कम्पनीसँग सम्बद्ध प्रतिनिधि भएको कुरामा पनि विवाद छैन । तनहुँ दमौलीबाट बा.२च. ६८७८ नं. को मित्सुविसी जिपबाट काठमाडौं आउँदै गर्दा मिति २०६८/९/२९ गते नागढुङ्गामा हिमालयन टि.भि.का मानिस (पत्रकार) र स्थानीय कार्यरत प्रहरीबाट गाडीसहित मानिसको खानतलासी गरिएको र रकम बरामद गरिएको देखिन्छ । सबै प्रतिवादीहरूले अख्तियार दुरूपयोग अनुसन्धान आयोगका अनुसन्धान अधिकारीसमक्ष तथा विशेष अदालतमा बयान गर्दासमेत आरोपित कसुरमा पूर्णतः इन्कार रही निर्दोषिताको जिकिर गरेको पाइयो । निजहरूले बयान गर्दा बरामद गरिएको रकमको स्रोत खुलाई सो रकम आफ्नो तलब, भत्ता र सरसापटी लिएको रकम हो भनी जिकिर गरेको र प्रमाणको रूपमा आ-आफ्नो बैंक खाता विवरणसमेत उल्लेख गरेको देखियो । हिमालयन टि.भि.ले तयार गरेको सि.डी. र रकम बरामद भएको भन्ने कुरालाई प्रमाणको रूपमा प्रस्तुत गर्दै आरोपपत्र पेस भएको देखिन्छ । त्यसैले मूलतः यिनै कुराहरूका सन्दर्भमा प्रमाणको मूल्याङ्कन गर्नुपर्ने हुन आएको छ ।\n४. रकम बरामद भएको सन्दर्भतर्फ विचार गर्दा इन्जिनियरको हैसियतमा कार्यरत व्यक्तिको साथबाट एकासी हजार तथा डेढ लाख रूपैयाँ फेला पर्नु स्वयम्‌मा कुनै अस्वाभाविक र पत्यार गर्न नसकिने विषय देखिँदैन । बरामद भएको रकमको वैध स्रोत प्रतिवादीहरूले उल्लेख गरेको र सो कुराको पुष्ट्याईंको लागि प्रमाणसमेत पेस गरेको देखिन्छ । बैङ्क खाताको विवरण, प्रतिवादीका साक्षीहरूको बकपत्रलगायत प्रतिवादीहरूको पदीय हैसियतको अवस्थासमेतबाट बरामद भई आएको रकमकै आधारमा प्रतिवादीहरूलाई दोषी भनी मान्न सकिने न्यायोचित कारण\nदेखिँदैन । इन्जिनियरहरूलगायत कर्मचारीले मासिक रूपमा पारिश्रमिक भुक्तानी लिएको हुनु स्वाभाविक\nछ । मिति २०६७/११/१५ को विभागीय निर्णयअनुसार Assessment of Performance Based Contracting in Road Maintenance in Nepal विषयको थेसिसबापत इन्जिनियर अभिमनदास मुल्मीलाई रू.५०,०००।- भुक्तानी भएको भनी सडक विभागबाट प्रमाणित गरिएको पत्रसमेत पेस भएको देखिन्छ । सामाजिक व्यवहारमा अवस्था र आवश्यकताअनुसार यदाकदा सरसापटी लिने दिने कुरा पनि सामान्य बन्दछन् । यी पक्षहरूलाई अन्देखा गरेर बरामद भएको रकम रिसवतबापत नै लिएको रकम हो भनी देखिने वा त्यस प्रकारको सम्बन्ध स्थापित हुने भरपर्दो प्रमाणको अभावकै स्थितिमा केवल शंकाको भरमा कसुरदार ठहर गर्नु फौजदारी न्यायको सिद्धान्तअनुकूल हुने देखिँदैन ।\n५. प्रतिवादीहरूबाट रकम बरामद गर्दा तथा निजहरूलाई पक्राउ गर्दाको सन्दर्भ विचारणीय र न्यायिक दृष्टिले संवेदनशील पनि देखिन्छ । हिमालयन टेलिभिजनको न्यूज डेक्स कोअर्डिनेटर प्रल्हाद गुरागाईले महानगरीय प्रहरी प्रभाग थानकोटलाई दिएको निवेदनको आधारमा प्रस्तुत मुद्दाको उठान भएको पाइयो । कुनै फौजदारी कसुरजन्य कार्य भएको कुराको जानकारी राख्ने पत्रकारलगायत कुनै पनि सचेत नागरिकले सम्बन्धित निकायलाई सूचना दिनु कानूनतः अपेक्षित कार्य हो । तर एक जना जानकार पत्रकारले भ्रष्टाचारको विषयमा हेर्ने अधिकारप्राप्त निकाय अख्तियार दुरूपयोग अनुसन्धान आयोगलाई सूचना नदिएर गौंडामा बसेका र भ्रष्टाचारको विषयमा अनुसन्धान गर्ने कानूनी अख्तियारी नपाएका प्रहरीको सहारा लिन पुगेको विषय भने स्वाभाविक देखिँदैन । थानकोट प्रहरी पोष्टमा प्रतिवादीहरूलाई पक्राउ गर्दा, गाडी नियन्त्रणमा लिँदा र रकम बरामद गर्दा अख्तियार दुरूपयोग अनुसन्धान आयोगका कुनै पदाधिकारीको उपस्थिति थिएन भन्ने कुरा निजै सूचना-दाता प्रल्हाद गुरागाईले यस अदालतमा गरेको बकपत्रको सवाल जवाफ (स.ज.) २० मा उल्लेख गरेको बेहोराबाट पुष्टि भएको छ । निजको बकपत्रको स.ज. १६ तथा २० समेतमा खुलाइएको भनाइअनुसार निजहरूले टेलिभिजनबाट दृश्य खिच्‍नुभन्दा अगाडि अख्तियार दुरूपयोग अनुसन्धान आयोगसँग कुनै सल्लाह नगरेको; सो आयोगबाट कुनै जिम्मेवारी नलिएको; आफ्नै आन्तरिक तयारी (योजना ?) का आधारमा \"स्टीङ अपरेसन गरेको\"; रकम बरामद गर्दा आयोगको टोली उपस्थित नरहेको; बेलुकी करिब ७ बजे मात्र आयोगलाई जानकारी गराएको; त्यसपछि गएका आयोगका प्रहरी टोलीसँग थानकोट प्रहरी कार्यालयमा भेट भएको भन्ने देखिन्छ । निजले गरेको बकपत्रको स.ज.२७ मा \"अख्तियार दुरूपयोग अनुसन्धान आयोगको टोली कतिखेर आईपुगे मलाई यकिन भएन; प्रतिवादीहरूसहित हामी प्रहरी प्रभाग थानकोट पुग्यौं; त्यहीँ अख्तियार दुरूपयोग अनुसन्धान आयोगको टोलीसँग हाम्रो भेट भएको हो\" भनी उल्लेख गरेको पाइयो । हिमालयन टेलिभिजनले तयार गरेको भनिएको मिसिल संलग्‍न सी.डि.को प्रमाणित अभिलेख प्रतिसमेतका मिसिल संलग्न समग्र कागज प्रमाणबाट बरामदी कार्य दिउँसो करिब ४ बजे नागढुङ्गामा नै स्थानीय प्रहरी, पत्रकार तथा \"सुशासन-प्रेमी\" स्थानीय मानिसहरूको सक्रियतामा गरिएको भन्ने देखिएको छ । यसरी हेर्दा प्रतिवादीहरूलाई पक्राउ गर्ने, रकम बरामद गर्ने, मुचुल्का खडा गर्ने आदि कार्य अख्तियार दुरूपयोग अनुसन्धान आयोगको टोलीबाट भएको होइन भन्ने प्रस्ट हुन्छ । मिसिल संलग्न कागजले थप अन्य केही संशय पनि पैदा गरेको छ । प्रतिवादीहरू तनहुँबाट नागढुङ्गा २०६८/९/२९ गते बेलुकी करिब ४ बजे आइपुगेको, निजहरूलाई थानकोट प्रहरी कार्यालयमा बेलुकी करिब ७ बजे लगिएको र त्यसपछि आयोगको टोलीसँग भेट भएको भन्ने घटनाक्रम रहेको छ । सोही दिन प्र.ना.नि. दुर्गा खनालसमेतले यी प्रतिवादीहरूलाई आयोगमा दाखिल गरेको भनी लिखित प्रतिवेदन पेस गरेको, सोही दिन प्रतिवेदन दर्ता गरिएको, सोही दिन \"प्र.ना.उ. श्री लालमणी आचार्यलाई अनुसन्धान अधिकृत तोकी छानबिन गर्ने\" भनी रातो मसीले तोक लगाइएको र सोही २९ गतेकै दिन पत्र लेखी अनुसन्धान टोली खटाइएको भन्ने देखिन्छ । कार्यालय समयपछाडि भएका उल्लिखित कार्य स्वाभाविक देखिँदैन । यसबाट पनि कागजी बेहोरा मिलाउने बनावटी कार्य भएको र अनुसन्धानमा स्वच्छता र कानूनको उचित प्रक्रिया नअपनाइएको आभास हुन्छ ।\n६. कुनै पनि निकाय वा पदाधिकारीले कुनै फौजदारी कसुरको विषयमा अनुसन्धान गर्दा कानूनको उचित प्रक्रिया पूरा गरेको हुनु पर्दछ । कानूनको उचित प्रक्रिया पूरा नगरिएको अनुसन्धानले वैधता प्राप्त गर्न वा त्यसरी सङ्कलित प्रमाण ग्राह्य हुन सक्तैन । इन्जिनियरलगायतका प्रशासनिक कर्मचारीले गरेको भ्रष्टाचारको विषयमा अनुसन्धान गर्न संविधान तथा भ्रष्टाचार निवारणसम्बन्धी प्रचलित कानूनले अख्तियार दुरूपयोग अनुसन्धान आयोगलाई अधिकार प्रदान गरेको छ । आयोगको अख्तियारप्राप्त कर्मचारीका हैसियतले बाहेक अन्य तबरले प्रहरीले यो अधिकार प्रयोग गर्न पाउने कानूनी व्यवस्था रहेको देखिँदैन । तर प्रस्तुत मुद्दाको सन्दर्भ हेर्दा गौंडामा बसेका प्रहरी, पत्रकार र स्थानीय मानिसहरूको हुल-मद्दतबाट प्रतिवादीहरूउपर कारबाही प्रारम्भ गरिएको भन्ने देखिन्छ । यसलाई \"कानून हातमा लिएको\" भन्ने अर्थमा पनि बुझ्न सकिन्छ । यसरी हेर्दा कारबाहीको प्रारम्भमा नै अधिकारक्षेत्रात्मक त्रुटि रहेको देखियो । यसका अतिरिक्त स्वच्छ सुनुवाइका दृष्टिले हेर्दा पनि प्रस्तुत विषयको अनुसन्धानमा वाञ्छित स्वच्छता अपनाइएको थियो भनी मान्न सकिने अवस्था\nदेखिँदैन । प्रतिवादी अमरेन्द्रकुमार कर्णले बयान गर्दा नागढुङ्गा चेक पोष्टमा प्रहरीसहित हामीलाई घेरा हाली छानबिन गरेको र कुटपिट गर्न खोजेको अवस्थामा कसरी ज्यान जोगाउने भन्ने लागेर होस गुमाएको अवस्थामा बोलेको कुरा हिमालयन टि.भि.ले खिचेर सि.डी. बनाएको भनी उल्लेख गरेको देखिन्छ । कानूनी अख्तियारी नपाएको समूह भेला भएर बाटो गौंडा कुर्ने र सार्वजनिक जवाफदेहीको पदमा रहेका व्यक्तिको हुर्मत लिने कार्य न शोभनीय मानिन्छन् – न त न्यायिक दृष्टिले स्वीकार्य नै । यस प्रकारका व्यवहारलाई न्यायिक मान्यता दिन सकिँदैन ।\n७. प्रस्तुत मुद्दामा हिमालयन टेलिभिजनले तयार गरेको सि.डि.लाई मुख्य प्रमाणको रूपमा अभियोजन पक्षले अगाडि सारेको पाइयो । अवश्य नै भ्रष्टाचार जस्ता गम्भीर प्रकृतिको अनुसन्धान गर्दा सि.डि. जस्ता प्रविधिहरूको प्रयोग गर्नु वाञ्छनीय हुन्छ र त्यसलाई प्रमाणमा लिन पनि सकिन्छ । तर यसरी प्रविधिको प्रयोगबाट सङ्कलन गरिने प्रमाण ग्रहण गर्दा भने न्यायिक विवेकको प्रयोग अपेक्षाकृत धेरै नै\nरहन्छ । सि.डि. प्रमाणमा लाग्दछ भन्नुको अर्थ जुनसुकै, जो कोहीले, जहिलेसुकै तयार गरेको सि.डि. प्रमाण-ग्राह्य हुन्छ भन्ने होइन । निश्चित मापदण्डमा आधारित रहेर निर्माण गरिएका; बनावटी, कृत्रिम वा संशययुक्त नभएका र कानूनसम्मत तवरबाट तयार गरिएका सि.डि. पेस हुन आएमा प्रमाणमा ग्रहण गर्नुपर्ने हुन्छ । यस कुरामा पनि विधिको उचित प्रक्रियाको अनुशरण वाञ्छनीय बन्दछ । प्रस्तुत विवादको सन्दर्भमा हेर्दा प्रमाणमा पेस भएको सि.डि. अनुसन्धानका लागि अख्तियार प्राप्त निकायको स्वीकृति, मन्जुरी वा जानकारीबाट तयार गरिएको थियो भन्ने देखिँदैन; सि.डि. तयार गर्दा स्वच्छताको प्रत्याभूति दिइएको थियो भन्ने पनि देखिँदैन; सि.डि.मा बेहोरा अभिलेखीकृत (छायाँङ्कन) गर्दा सम्बन्धित व्यक्तिलाई कुनै डर, धाक, धम्की, दबाब आदिमा पारिएको थिएन भन्ने पनि देखिँदैन; प्रमाणमा पेस भएको सि.डि.मा कुनै प्रकारबाट बेहोरा फरक पारिएको (Tempering गरिएको) थिएन / छैन भनी ढुक्क हुने अवस्था पनि देखिँदैन । यस प्रकारको सि.डि.लाई प्रमाणमा ग्रहण गर्ने हो भने मानिसको प्रतिष्ठापूर्वक बाँच्न पाउने अधिकारमा गम्भीर आघात पर्न सक्तछ र भिडले कानून हातमा लिने अवस्था आइपर्ने खतरा रहन्छ । तसर्थ, विधिसङ्गत तवरबाट सि.डि. तयार भएको नदेखिएको हुँदा प्रमाणमा पेस गरिएको विवादित सि.डि.लाई प्रमाणको रूपमा ग्रहण गर्न मिलेन ।\n८. भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३(१) अनुसार \"राष्ट्रसेवक वा राष्ट्रसेवक हुन लागेको कुनै व्यक्तिले आफ्नो ओहदा वा सोसम्बन्धी कुनै काम गर्न वा गरिदिएबापत वा नगर्न वा नगरिदिएबापत वा आफ्नो ओहदा वा सोसम्बन्धी कुनै काम गर्दा कुनै व्यक्तिलाई मोलाहिजा वा अनिष्ट गर्न वा गराइदिएबापत वा नगर्न वा नगराइदिएबापत आफ्नो वा अरू कसैको निमित्त रिसवत लिएमा वा लिन मन्जुर गरेमा\" सजाय हुने हो । उक्त कानूनी व्यवस्थाअनुसार घुस रिसवत लिने-दिने कुराको कुनै नियोजित प्रयोजन हुन्छ । प्रस्तुत विवादमा प्रतिवादीहरूले घुस रिसवत लिएको / दिएको कुराको प्रयोजन वा सन्दर्भ खुलाइएको\nपाइएन । कुनै परियोजना सञ्चालित छ, त्यसमा इन्जिनियर खटिएका छन्, रकम भुक्तानी हुने गर्दछ, एक-आधा लाख रूपैयाँ पनि भेटियो, त्यसैले रिसवत नै हो भनी केवल सूत्रबद्ध रूपमा (गणितीय शैलीमा) भनियो भने \"अंधेर नगरी चौपट्ट राजा, टके सेर भाजी टके सेर खाजा\" भन्ने उखान चरितार्थ हुन पुग्दछ । केही रकम कुनै कर्मचारीको साथबाट बरामद भयो भन्दैमा त्यसलाई घुस रिसवतको रकम हो भनी अदालतले अनुमान गर्न हुँदैन । बरामद भएको रकम घुस रिसवतकै रकम हो भनी अभियोजन पक्षले प्रमाणित गर्नुपर्छ । यस मुद्दामा सोबमोजिम अभियोग दाबी समर्थित हुने कानूनबमोजिमको प्रमाण सङ्कलन / प्रस्तुत गरिएको देखिन आएन ।\n९. अतः माथि विवेचित आधार, कारण र प्रमाणबाट प्रतिवादीहरूका बिच घुस रिसवत लिने दिने कार्य भएको तथ्य शंकारहित प्रमाणबाट पुष्टि हुन आएको नदेखिएको हुँदा प्रतिवादीहरू अमरेन्द्रकुमार कर्ण र नमराज भण्डारीलाई भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम कसुरदार ठहर गरेको विशेष अदालत काठमाडौंको मिति २०६९/३/१७ को फैसला सो हदमा उल्टी भई निजहरू अमरेन्द्रकुमार कर्ण र नमराज भण्डारीले प्रस्तुत मुद्दाको आरोपपत्र दाबीबाट सफाइ पाउने ठहर्छ । प्रतिवादी अविमनदास मुल्‍मीलाई अभियोग दाबीबाट सफाइ दिने गरी भएको हदसम्म विशेष अदालत काठमाडौंको उक्त फैसला सदर\nहुन्छ । वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्‍न सक्दैन । अरू तपसिलबमोजिम गर्नूः\nतपसिल\n१. माथि ठहर खण्डमा लेखिएबमोजिम पुनरावेदक प्रतिवादी अमरेन्द्रकुमार कर्णले अभियोग दाबीबाट सफाइ पाउने ठहरी फैसला भएकोले विशेष अदालत काठमाडौंको मिति २०६९/३/१७ गतेको फैसलाले निज प्रतिवादी अमरेन्द्रकुमार कर्णलाई ठहर्‍याएको कैद र जरिवानाको लगत कायम रहन नसक्ने हुँदा सोको लगत कट्टा गर्नु भनी विशेष अदालत र सम्बन्धित जिल्ला अदालतमा लेखी पठाउनू ।\n२. पुनरावेदक प्रतिवादी अमरेन्द्रकुमार कर्णले यस अदालतमा पुनरावेदन गर्दा र.नं. ९६१४ मिति २०६९/२/२० मा रू. २७,०००।- (सत्ताइस हजार) धरौटी राखेको देखिँदा निज प्रतिवादीले उक्त धरौटी रकम फिर्ता माग गरेमा कानूनको रीत पुर्‍याई फिर्ता दिनु भनी लेखा शाखामा लेखी पठाउनू ।\n३. प्रतिवादी अमरेन्द्रकुमार कर्णले विशेष अदालतमा राखेको धरौट रू.१,५०,०००।- निजलाई भएको जरिवाना रू. १,५०,०००।- बापत राजस्वमा आम्दानी बाँधी सकेको देखिँदा निजले उक्त धरौटी रकम फिर्ता माग गरेमा कानूनको रीत पुर्‍याई निजलाई फिर्ता दिनु भनी विशेष अदालत काठमाडौंमा लेखी पठाउनू ।\n४. प्रतिवादी अमरेन्द्रकुमार कर्णबाट बरामद रकम रू.१,५०,०००।- निजले फिर्ता पाउने हुँदा सो रकम निजलाई कानूनको रीत पुर्‍याई फिर्ता दिनु भनी विशेष अदालत काठमाडौंमा लेखी पठाउनू ।\n५. माथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादी नमराज भण्डारीले अभियोग दाबीबाट सफाइ पाउने ठहरी फैसला भएकाले विशेष अदालत काठमाडौंको मिति २०६९/३/१७ गतेको फैसलाले निजलाई हुने ठहर्‍याएको कैद र जरिवानाको लगत कायम रहन नसक्ने हुँदा सोको लगत कट्टा गर्नु भनी विशेष अदालत र सम्बन्धित जिल्ला अदालतमा लेखी\nपठाउनू ।\n६. प्रतिवादी नमराज भण्डारीले विशेष अदालत काठमाडौंमा रू. २,३१,०००।– धरौटी राखेको र सो रकममध्ये निजलाई भएको जरिवानाबापत भनी रू.१,५०,०००।- राजस्वमा आम्दानी बाँधी सकेको देखिँदा कानूनको रीत पुर्‍याई निजलाई फिर्ता दिनु भनी विशेष अदालत काठमाडौंमा लेखी पठाउनू ।\n७. माथि ठहर खण्डमा लेखिएबमोजिम प्रतिवादीमध्येका अविमनदास मुल्मीका हकमा विशेष अदालतबाट सफाइ पाउने ठहरी भएको फैसला यस अदालतबाट सदर हुने ठहरेकाले निज प्रतिवादीले विशेष अदालतमा राखेको धरौट रू. ८१,०००।- तथा निजबाट बरामद भएको रकम रू. ८१,०००।- समेत जम्‍मा रू. १,६२,०००।- (एक लाख बैसठ्ठी हजार) फिर्ता माग गरेमा निज प्रतिवादीलाई कानूनको रीत पुर्‍याई फिर्ता दिनु भनी विशेष अदालत काठमाडौंमा लेखी पठाउनू ।\n८. प्रस्तुत फैसलाको प्रतिलिपि साथै राखी महान्यायाधिवक्ताको कार्यालयलाई फैसलाको जानकारी दिनू ।\n९. नक्‍कल माग्‍ने सरोकारवालालाई नियमानुसार नक्‍कल दिनू ।\n१०. प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत:- डल्लुराम चौधरी\nइति संवत् २०७७ साल माघ २० गते रोज ३ शुभम् ।"
}