{
    "Title": "निर्णय नं. १०५७३ - अंश चलन",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/१०/१५ \t १३६३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।१०।१५\n०७२-CI-१३२१\n\nमुद्दाः अंश चलन\n\nपुनरावेदक / प्रतिवादी : जिल्ला काठमाडौं, काठमाडौं महानगरपालिका वडा नं.४ बस्ने नारायणलाल मानन्धरसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला काठमाडौं, काठमाडौं महानगरपालिका वडा नं. २३ को हाल ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका वडा नं. १ बस्ने शक्ति मानन्धर भनी लेखिएको शक्तिकुमार बस्नेत\n\nमहिलाले पतिको थर लिने वा बाबुको थर चयन गर्ने महिलाको अधिकार हो । बालबालिकाले चाहेमा आफ्नो बाबु वा आमा वा दुवैको थर प्रयोग गर्न पाउने छ भन्‍ने कानूनी व्यवस्था भएकोमा आमाले पेन्सनपट्टामा इच्छाएको व्यक्तिमा छोरा नाता खोली नाबालक छोराको थर बाबुको नलेखी आमाले आफ्नै थर लेखेको आधारमा मात्र बाबुको सन्तान होइन भन्‍न नमिल्ने ।\n(प्रकरण नं.५)\nवादीको पिताले आफ्नो जीवनकालमा कहिल्यै प्रश्न नउठाई पूर्ण रूपमा आत्मसात् गरेर बाबु छोराको सुमधुर सम्बन्ध कायम रहेकोमा बाबुको मृत्युपछि अंश दाबी गरेपछि केवल डि.एन.ए. परीक्षणको रिपोर्टको आधारमा मात्र वादीका बाबुका दाजुभाइ नाताका व्यक्तिसँग डि.एन.ए. परीक्षण नमिलेको भरमा बाबु छोराको नाता नभएको भन्‍नु उचित नहुने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री लोकभक्त राणा\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०६६, अङ्क १०, नि.नं.८२५०\nसम्बद्ध कानून :\nबालबालिकासम्बन्धी ऐन, २०७५\n\nसुरू तहमा फैसला गर्नेः-\nमा. जिल्ला न्यायाधीश श्री मुरारीबाबु श्रेष्ठ\nश्री काठमाडौं जिल्ला अदालत\nपुनरावेदनबाट फैसला गर्ने:-\nमाननीय न्यायाधीश श्री दुर्गादत्त भट्ट\nमाननीय न्यायाधीश श्री शारङ्गा सुवेदी\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या.सपना प्रधान मल्ल : न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतको अधिकारक्षेत्रअन्तर्गत दायर हुन आएको पुनरावेदनसहितको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार रहेको छः-\nमेरो बाजे स्व. इश्वर मानन्धर र स्व. बज्यैका तर्फबाट जायजन्म भएका जेठा छोरा विपक्षी नारायण मानन्धर, माइला छोरा मेरा पिता रवि मानन्धर भन्‍ने शरदचन्द्र मानन्धर र कान्छा छोरा विपक्षी विष्णु मानन्धर हुन् । त्यसैगरी छोरीतर्फ अविवाहित रहेका सावित्री मानन्धर र गीता मानन्धर हुन् । मेरा पिता रवि मानन्धर भन्‍ने शरदचन्द्र मानन्धरको मिति २०५८/७/५ र आमा राज्युदेवी बस्नेत (मानन्धर) को मिति २०४४/१/११ परलोक भइसकेकोले मेरा पिता रवि मानन्धर भन्‍ने शरदचन्द्र मानन्धरको तर्फबाट अंश हक खाने म फिरादी एक मात्र हकदार हुँ । हामीबिच हालसम्म मानो छुट्टिएको वा अंशबन्डा भएको छैन । मेरो पिताको परलोक भएपछि मलाई विपक्षीहरूले घरमा पाइलासम्म राख्‍न नदिई खान बस्नबाट वञ्चित गरी मेरो कुनै वास्ता नगरेको र मेरो पिताको अंश भाग मैले पाउने हुँदा मलाई पिताको अंश भाग दिनुहोस् भनी विपक्षीसँग पटकपटक अनुरोध गर्दा उल्टै हकार पकार गर्ने र तैँले अंश पाउँदैनस् जे गर्न सक्छस् गर् भनी अंश हकबाट वञ्चित गर्ने व्यवहार देखाएको कारणले बाध्य भई सम्मानित अदालतको शरणमा आएको छु । बन्डा गर्नुपर्ने सम्पूर्ण सम्पत्ति प्रतिवादीहरूकै जिम्मा रहेको र प्रतिवादीहरूकै नाममा रहेको हुँदा फिराद परेको अघिल्लो दिनलाई मानो छुट्टिएको मिति कायम गरी सम्पूर्ण बन्डा गर्नुपर्ने सम्पत्तिबाट पाँच भागको एक भाग अंश दिलाई अड्डैबाट चलनसमेत चलाइपाउँ भन्‍नेसमेत बेहोराको वादीको फिरादपत्र ।\nविपक्षीको दाबी झुठा हो । प्रथमतः भाइ एवम् दाजु रवि मानन्धरको छोरा विपक्षी हुँदै होइन । विपक्षीलाई हामीले कहिले पनि चिनेका\nछैनौँ । यस स्थितिमा विपक्षीलाई हामीले अंश दिनुपर्ने होइन । रवि मानन्धर अविवाहित अवस्थामा ०३६ सालमा आफ्नो घर छोडी ललितपुर गुसिँगालमा बस्न जानुभएको थियो । यसपश्चात् निजको विवाह भई छोरा भएको भन्‍ने हामीलाई थाहा छैन । निजको विवाह भई छोरा भएको भए हामीलाई थाहा जानकारी नहुने प्रश्न हुँदैन । रवि मानन्धरको मृत्यु २०५८/७/५ मा भएको नभई मिति २०५८/७/४ मा भएको हो । मिति २०५९/२/२६ मा प्राप्त मृत्युदर्ताको प्रमाणपत्रमा निजको मृत्यु मिति २०५८/७/४ मा अविवाहित अवस्थामा भएको भन्‍ने उल्लेख छ । विपक्षीले दिनुभएको फिरादपत्रको प्रमाणखण्डमा उल्लिखित नाता प्रमाणपत्र बदर गरिपाउँ भन्‍ने मुद्दा हामीले ललितपुर जिल्ला अदालतमा दायर गरेका छौं । फिरादपत्रमा भाइ एवम् दाजु रवि मानन्धरको नाउँ रवि मानन्धर भन्‍ने शरदचन्द्र मानन्धर मात्र भनी लेखिएको छ । यसको अलावा भाइ एवम् दाजु २०३६/१/१७ मा एक्लै का.म.न.पा. वडा नं. २३ बाट ललितपुर उपमहानगरपालिका गुसिँगालमा बसाई सरी आएको भन्‍ने उल्लेख छ । हाम्रो भाइ एवम् दाजु रवि मानन्धरले रवि मानन्धरको नाउँबाट मिति २०५७/१२/१७ मा जिल्ला प्रशासन कार्यालय, काठमाडौंबाट ५२५८ नं. को नागरिकताको प्रमाणपत्र प्राप्त गर्नुभएको छ । विपक्षीको आमा राज्युदेवी बस्नेतले २०४३ सालमा प्राप्त गरेको पेन्सनपट्टामा निजको एवम् इच्छाइएको व्यक्तिको रूपमा विपक्षीको थर बस्नेत भनी उल्लेख भएबाट रवि मानन्धरको छोरा विपक्षी नभएको प्रस्ट हुन्छ । विपक्षीको झुठा फिराद दाबी खारेज गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरूको संयुक्त प्रतिउत्तर जिकिर ।\nवादीलाई प्रतिवादीहरूले नातेदार अंशियार होइन भनी नातामा विवाद देखाएको देखिँदा वादी प्रतिवादीको नातातर्फ बयान गराउने साथै वादीले बुझ्ने गरेको भनेको राज्युदेवी बस्नेतको पेन्सनसम्बन्धी कागजातको प्रमाणित प्रतिलिपि सम्बन्धित ठाउँबाट झिकाउने भन्‍ने काठमाडौं जिल्ला अदालतको आदेश ।\nवादी शक्ति मानन्धर, शरदचन्द्र मानन्धर भन्‍ने रवि मानन्धरका छोरा हुन् । शरदचन्द्र भन्‍ने रवि मानन्धर ईश्वर मानन्धरका माहिला छोरा\nहुन् । वादीको प्रतिवादीहरू ठुलो बुबा, काका र फुपू नाताका मानिस हुन्, रवि मानन्धर मेरो बाबु र राज्युदेवी बस्नेत (मानन्धर) मेरो आमा हुन् । मेरो बाबुले अन्तरजातीय विवाह गर्नुभएको रहेछ । मेरो बुबाले काम गर्ने सोल्टी होटलबाट भरेको कर्मचारी सञ्चय कोषको फाराममा शेषपछि इच्छाइएको व्यक्तिमा श्रीमती नाता पर्ने राज्युदेवीको नाम उल्लेख छ । रवि मानन्धर मेरो बुबा भएको भन्‍ने कुरा निर्वाचन आयोगले तयार पारेको नामावलीमा पनि उल्लेख छ । ज्ञानोदय बालबाटिका आवासीय माध्यमिक विद्यालय र ज्ञानोदय उच्च माध्यमिक विद्यालयबाट मैले प्राप्त गरेको लब्धाङ्कपत्र र चारित्रिक प्रमाणपत्रमा बाबुको नाम शरदचन्द्र मानन्धर भन्‍ने उल्लेख छ । बाबु र आमासँग बसेर खिचिएको फोटो पनि मेरो साथमा\nछ । बाबुको स्वर्गवासपछि पशुपति आर्यघाटमा क्रिया गरेको भन्‍ने क्रिया गर्दा बुझाएको बिल मसँग सुरक्षित छ भन्‍नेसमेत बेहोराको वादीका वारेस परशुराम खड्काले नातातर्फ गरेको बयान ।\nवादीको नाम शक्ति मानन्धर नभई शक्ति कुमार बस्नेत हो । वादी रवि मानन्धरको छोरा\nहोइनन् । यस बारेमा हामीले प्रतिउत्तरपत्रमा उल्लेख गरेका छौँ । वादी राज्युदेवी बस्नेतको बस्नेत थर भएको पतिको छोरा हुन् । राज्युदेवी बस्नेतको प्रहरी सेवाको अवकाशपछिको पेन्सनपट्टामा इच्छाइएका व्यक्ति शक्तिकुमार बस्नेत उल्लेख गर्नुभएको छ । तसर्थ वादी हाम्रो नाताको पर्दैन भन्‍नेसमेत प्रतिवादीहरूका वारेसहरूले गरेको बयान ।\nवादीका प्रतिवादीहरू ठुलोबुबा, काका र फुपू नाताका व्यक्ति पर्दछन् । वादीले आफ्नो बाबुको अंश भाग प्रतिवादीहरूबाट पाउनुपर्दछ भन्‍नेसमेत वादीका साक्षी बेखानारायण महर्जनले गरेको बकपत्र ।\nरवि मानन्धरको विवाह भएको छैन । निजको मृत्यु २०५८ साल कार्तिक ४ गते भएको\nहो । प्रतिवादीहरूबिच आन्तरिक अंशबन्डा भइसकेको छ । रवि मानन्धरको विवाह नभएको अवस्थामा वादी निजको छोरा हुन सक्दैन । वादीले प्रतिवादीबाट अंश पाउने होइन भन्‍नेसमेत प्रतिवादीका साक्षी मीनबहादुर जोशीले गरेको बकपत्र ।\nवादीले लिएको नाता प्रमाणपत्र बदरको लागि ललितपुर जिल्ला अदालतमा मुद्दा दिएको भनी प्रतिउत्तरमा खुलाएको र सोही सम्बन्धमा प्रतिवादी विष्णु मानन्धरले उत्प्रेषणको रिट निवेदन दिई कारबाहीयुक्त अवस्थामा रहेको भन्‍ने सर्वोच्च अदालतको पत्र प्राप्त भएको हुँदा उक्त मुद्दा र रिट निवेदन टुंगो लागेपछि जगाउने गरी मुलतबीमा राखिदिएको छ भन्‍नेसमेत काठमाडौं जिल्ला अदालतको आदेश ।\nसर्वोच्च अदालतमा परेको २०५९ सालको रिट नं. २५७९ को उत्प्रेषणयुक्त परमादेशको रिट निवेदनमा अन्तिम किनारा लागिसकेकोले मुलतबी जगाइपाउँ भनी वादीले निवेदन दिएको देखिँदा प्रस्तुत मुद्दा मुलतबीबाट जगाइदिएको छ भन्‍ने सुरू काठमाडौं जिल्ला अदालतको आदेश ।\nजेठो पिता, काका, फुपू र भतिजाबिचको डि.एन.ए. परीक्षण गराई वादीको जन्म प्रतिवादीहरूको मानन्धर वंशमा भएको हो होइन भनी यकिन गर्न सकिन्छ सकिँदैन भन्‍ने सम्बन्धमा राष्ट्रिय विधिविज्ञान प्रयोगशालामा लेखी पठाउनु भन्‍नेसमेत काठमाडौं जिल्ला अदालतको आदेश ।\nठुलो बुबा, काका र भतिजाबिच डि.एन.ए. तुलना गर्न सकिने तर फुपू भतिजाबिच तुलना सम्भव नहुने भन्‍ने राष्ट्रिय विधिविज्ञान प्रयोगशालाको पत्र ।\nललितपुर जिल्ला अदालतमा दायर भएको नाता प्रमाणपत्र बदर मुद्दाको कारबाही के भएको छ भन्‍ने सम्बन्धमा प्रतिवादीलाई कागज गराउनु भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको आदेश ।\nसो नाता प्रमाणपत्र बदर मुद्दा मिति २०६७/५/२८ मा मुलतबी रहेको भनी प्रतिवादीका वारेसले गरेको कागज ।\nवादी शक्ति मानन्धर र प्रतिवादीमध्येका नारायण मानन्धरको डि.एन.ए. परीक्षण गरी निजहरूको वंशाणुगत गुण मिल्छ वा मिल्दैन परीक्षणको लागि राष्ट्रिय विधिविज्ञान प्रयोगशालामा पठाउनु भन्‍नेसमेत बेहोराको आदेश ।\nनारायणलाल मानन्धर र शक्ति मानन्धर एउटै जैविक पितृत्व वंशजका होइनन् भनी पाइयो भन्‍ने राष्ट्रिय विधिविज्ञान प्रयोगशालाको प्रतिवेदन ।\nडि.एन.ए. परीक्षण गर्ने विशेषज्ञलाई बुझ्नु भन्‍ने काठमाडौं जिल्ला अदालतको आदेश ।\nवादी र प्रतिवादीको डि.एन.ए. परीक्षण मैले गरेको हुँ । राय मेरो हो । नारायणलाल मानन्धर तथा शक्ति मानन्धरबिच परीक्षण गरिएका कूल १६ गुणका Alles मध्ये १३ Alles बिच पाइएको असमानताको आधारमा नारायणलाल मानन्धर तथा शक्ति मानन्धर एउटै जैविक पितृत्व वंशजका होइनन् भनी राय व्यक्त गरिएको छ भन्‍नेसमेत डि.एन.ए. परीक्षण गरी प्रतिवेदन दिने विशेषज्ञ दिनेशकुमार झाले गरेको बकपत्र ।\nडि.एन.ए. परीक्षण प्रतिवेदनबाट वादीले आफ्नो ठुलोबाबु भनेका व्यक्ति नारायणलाल मानन्धर र यी वादी एउटै जैविक पितृत्व वंशजको नभएको भन्‍ने देखिएकोले प्रतिवादीको भाइ तथा दाजु रवि मानन्धरको यी वादी छोरा भन्‍ने\nदेखिएन । प्रतिवादीहरूको वादी भतिजा नाताको व्यक्ति भन्‍ने देखिन नआई प्रतिवादीहरूको वादी अंशियार नाताको व्यक्ति देखिन नआएपछि वादीले अंश पाउने देखिएन । वादी दाबी नपुग्ने ठहर्छ भन्‍नेसमेत सुरू काठमाडौं जिल्ला अदालतको मिति २०६९।३।२६ को फैसला ।\nम जन्मेदेखि हुर्कंदासम्म पिताले स्कुलको सम्पूर्ण शुल्क तिरिदिने, आफूसँग सँगै राख्‍ने, त्यति मात्र नभएर पैतृक सम्पत्तिको रूपमा रहेको घरमा समेत ल्याई विपक्षीहरूसँग एकासगोलमा राख्‍नुभएको हो । हाल पिता र माताको मृत्युपछि अंश दिनुपर्ने विपक्षीले नातामा विवाद देखाए भन्दैमा विपक्षीहरूको कुरा मात्र सुनी मेरा भएका प्रमाणहरू हेर्दै नहेरी मेरो प्रमाणको मूल्याङ्कन नै नगरी फैसला भएको अवस्था छ । मेरा पिता शरदचन्द्र मानन्धर र आमा राज्युदेवी बस्नेत श्रीमान् श्रीमती हुन् भनी पुष्टि भइरहेको र म छोरा हुँ भन्‍ने कुरासमेत विभिन्न कागज प्रमाणबाट पुष्टि भइरहेको अवस्थामा विपक्षीहरूले सम्पत्ति दिनुपर्ला भनी बदनियत भावनाबाट उठाएको नाताको विवादलाई डि.एन.ए. परीक्षणलाई मात्र आधार लिई नाता होइन भनी ठहर गर्न कदापि मिल्दैन । उक्त डि.एन.ए. परीक्षण सही, सत्य र उचित तवरबाट भएको नभई विपक्षीहरूको अनुचित प्रभावबाट गरिदिएको परीक्षण प्रतिवेदनलाई मात्र आधार मानी मेरो प्रमाणहरूको कुनै मूल्याङ्कन नै नगरी गरिएको फैसला अ.बं. १८४(क), प्रमाण ऐन, २०३१ को दफा ५४ समेतको गम्भीर त्रुटि रहेको हुनाले उक्त काठमाडौं जिल्ला अदालतको फैसला उल्टी गरी फिराद मागदाबीबमोजिम अंश दिलाइपाउँ भन्‍ने वादीको पुनरावेदन अदालत पाटनमा दायर भएको पुनरावेदन ।\nयसमा पुनरावेदकका कानून व्यवसायी श्री चन्द्रमणी पौडेलले बहसका क्रममा यिनै पुनरावेदक विपक्षी भएको उत्प्रेषण परमादेशसमेत आदेशको प्रतिलिपि पेस गर्नुभएकोमा सो आदेशमा उल्लेख भएको दे.नं. ७५६ मिति २०५९/५/७ मा दर्ता भएको नाता प्रमाणपत्र बदर मुद्दाको सक्कलै मिसिल ललितपुर जिल्ला अदालतबाट झिकाई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको आदेश ।\nयसमा मिसिल संलग्न रहेको यी पुनरावेदक नाउँको नागरिकता प्रमाणपत्रको प्रतिलिपिबाट बाबुको नाम शरदचन्द्र मानन्धर उल्लेख भएको कुरालाई नाता प्रमाणित प्रमाणपत्र र Gyanodaya Balbatika School को Admission Form समेतबाट समर्थन भएको अवस्थामा सुरू काठमाडौं जिल्ला अदालतको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.‌२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्‍नेसमेत यस अदालतको आदेश ।\nपुनरावेदकको नागरिकता प्रमाणपत्रमा बाबुको नाम शरदचन्द्र मानन्धरको नाम उल्लेख भएको, विद्यालयको शैक्षिक प्रमाणपत्रमा शरदचन्द्र मानन्धरको नाम उल्लेख भएको, केवल वादीका बाबुका दाजु भाइ नाताका व्यक्तिसँग डि.एन.ए. परीक्षण नमिलेको भरमा पुनरावेदक वादी र प्रतिवादीबिच नाता कायम नहुने भन्‍ने सुरू अदालतको फैसला नमिलेकोले पुनरावेदक शक्ति मानन्धर वादी रवि भन्‍ने शरदचन्द्रबाट जन्मेको देखिई निज र प्रत्यर्थी प्रतिवादी ठुलोबुबा, काका र फुपू नाताका देखिन आयो । तसर्थ फिराद परेको दिनलाई मानो छुट्टिएको मिति कायम गरी सो मितिसम्मको बन्डा गर्नुपर्ने सम्पत्ति अंशबन्डाको २०, २१, २२ र २३ बमोजिम दुवै पक्षबाट तायदाती फाँटवारी पेस गर्न लगाई परस्पर सुनाई नपुग कोर्ट फी पुनरावेदक वादीबाट दाखिला गर्न लगाई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको आदेश ।\nमिसिल संलग्न प्रमाणहरूबाट वादी शक्ति मानन्धर रवि मानन्धर भन्‍ने शरदचन्द्र मानन्धरको छोरा नाताका देखिन आई प्रतिवादीहरूको अंशियार देखिन आएको हुँदा र वादीका पिता शरदचन्द्र मानन्धर प्रतिवादीहरूसँग छुट्टिई भिन्न भइसकेको भन्‍ने अवस्थासमेत देखिन नआएको हुँदा वादी दाबी पुग्न नसक्ने ठहर्‍याई सुरू काठमाडौं जिल्ला अदालतबाट मिति २०६९।३।२६ मा भएको फैसला मिलेको नदेखिँदा उल्टी भई प्रतिवादीहरूले यसै अदालतको आदेशबमोजिम मिति २०७१।१२।१८ मा पेस गरेको तायदाती फाँटवारीमा उल्लिखित सम्पत्तिमध्ये बन्डा नलाग्ने भनी उल्लेख गरेको कि.नं.१५२ को जग्गासमेत पैतृक सम्पत्ति भन्‍ने देखिन आई बन्डा लाग्ने नै देखिन आएको हुँदा उक्त तायदातीमा उल्लिखित सम्पूर्ण सम्पत्तिमध्येबाट वादीले पाँच भागको एक भाग अंश पाई चलनसमेत पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको फैसला ।\nप्रस्तुत मुद्दामा काठमाडौं जिल्ला अदालतबाट भएको मिति २०६८।०३।१५ को आदेशानुसार पुनरावेदकहरूमध्येका म नारायणलाल मानन्धर र विपक्षीको वंशानुगत गुण एकआपसमा मिल्छ मिल्दैन भनी डि.एन.ए. परीक्षणको लागि राष्ट्रिय विधि विज्ञान प्रयोगशालामा पठाउने आदेश भएको र राष्ट्रिय विधि विज्ञान प्रयोगशालाबाट प्राप्त मिति २०६८।१२।१४ को परीक्षण प्रतिवेदनमा म नारायणलाल मानन्धर र विपक्षी वादी एउटै जैविक पितृत्व वंशजका होइनन् भन्‍ने स्पष्ट रूपमा उल्लेख भएको छ । सो परीक्षण प्रतिवेदन दिने विशेषज्ञलाई काठमाडौं जिल्ला अदालतबाट भएको मिति २०६९।०२।२४ को आदेशानुसार काठमाडौं जिल्ला अदालतमा झिकाइएकोमा परीक्षण प्रतिवेदनलाई पूर्ण रूपमा समर्थन गरी बकपत्र गरेको छ । पुनरावेदन अदालत पाटनले प्रमाणको सही मूल्याङ्कन नगरी गरेको फैसला त्रुटिपूर्ण रहेको छ । विपक्षीको आमा राज्युदेवी बस्नेतले प्रहरी सेवाबाट निवृत्त भई प्राप्त गर्नु भएको मिसिल संलग्न पेन्सनपट्टामा  इच्छाइएको व्यक्तिको नाम शक्तिकुमार बस्नेत भनी प्रस्ट रूपमा उल्लेख गरेको छ । हामीहरूको प्रतिउत्तरपत्रको प्रकरण नं. ७ मा विपक्षीको आमा राज्युदेवीको पहिलेको बस्नेत थरको पतिबाट विपक्षीको जन्म भएको हो भनी प्रस्टसँग खुलाएको अवस्थामा हामीहरूले लिएको जिकिरको कुनै मतलब नै नगरी भएको फैसला अन्यायपूर्ण भएकोले हामीले लिएको जिकिरको सही मूल्याङ्कन गरी  इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरूको यस अदालतमा परेको पुनरावेदन ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा प्रतिवादी पुनरावेदकका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वरिष्ठ अधिवक्ता श्री लोकभक्त राणाले विपक्षी वादीको आमा राज्युदेवी बस्नेतले प्रहरी सेवाबाट निवृत्त भई प्राप्त गर्नुभएको मिसिल संलग्न पेन्सनपट्टामा इच्छाइएको व्यक्तिको नाम शक्तिकुमार बस्नेत भनी प्रस्ट रूपमा उल्लेख गरेको अवस्था रहेको छ । विपक्षीको आमा राज्युदेवीको पहिलेको बस्नेत थरको पतिबाट विपक्षीको जन्म भएको हो भनी प्रस्टसँग खुलाएको अवस्थामा समेत मेरो पक्षले लिएको जिकिरको कुनै मतलब नै नगरी भएको फैसला अन्यायपूर्ण भएकोले सो फैसला बदर गरी प्रमाणको सही मूल्याङ्कन गरी इन्साफ गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nयसमा सुरू काठमाडौं जिल्ला अदालतले वादीले प्रतिवादीहरूबाट अंश नपाउने ठहर गरेको फैसलालाई उल्टी गरी वादीले प्रतिवादीहरूबाट अंश पाउने ठहर गरी गरेको पुनरावेदन अदालत पाटनको फैसला मिलेको छ, छैन ? तथा प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्छ सक्दैन भन्‍ने सम्बन्धमा नै निर्णय गर्नुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा यसमा बाजे स्व.इश्वर र स्व. बजैका तिन छोराहरू जेठा विपक्षी नारायण लाल मानन्धर, माहिला फिरादीका पिता रवि मानन्धर भन्‍ने शरदचन्द्र मानन्धर र कान्छा विपक्षी विष्णु मानन्धर, अविवाहित छोरीहरू विपक्षी सावित्री मानन्धर र गिता मानन्धर हुन् । पिता रवि मानन्धर भन्‍ने शरदचन्द्र मानन्धर २०५८ सालमा र आमा राज्युदेवी बस्नेत २०४४ सालमा परलोक भइसकेको र निज पिता माताको एक मात्र हकदार छोरा म फिरादी हुँ । हामीहरूका बिचमा अंशबन्डा भएको छैन । विपक्षीहरूसँग पटकपटक अंश माग गर्दा नदिएको हुँदा पाँच भागको एक भाग अंश दिलाइपाउँ भन्‍ने वादी शक्ति मानन्धरको फिराद दाबी रहेकोमा वादीलाई कहिल्यै पनि देखे चिनेका छैनौं, हाम्रा दाजुभाइ रवि मानन्धर अविवाहित अवस्थामा २०३६ सालमा गुसिंगाल ललितपुरमा बसाई सरी गएको हो । निजको विवाह भएको हामीलाई थाहा छैन । विपक्षीको आमा राज्युदेवी बस्नेतले २०४३ सालमा पेन्सनपट्टामा इच्छाएको व्यक्तिको रूपमा विपक्षीको नाम थर उल्लेख गर्दा शक्ति बस्नेत उल्लेख गरेबाट वादी रवि मानन्धरको छोरा नभएको प्रस्ट हुन्छ । फिराद दाबी खारेज गरिपाउँ भन्‍ने प्रतिवादीहरूको प्रतिउत्तर जिकिर रहेको देखिन्छ ।\n३. वादीले प्रतिवादीहरूबाट अंश पाउने देखिएन, वादी दाबी नपुग्ने ठहर्छ भन्‍ने काठमाडौं जिल्ला अदालतबाट भएको फैसलाउपर वादीको पुनरावेदन अदालत पाटनमा पुनरावेदन परेकोमा तायदाती फाँटवारीमा उल्लिखित सम्पत्तिमध्ये बन्डा नलाग्ने भनी उल्लेख गरेको कि.नं.१५२ को जग्गासमेत पैतृक सम्पत्ति भन्‍ने देखिन आई बन्डा लाग्ने नै देखिन आएको हुँदा उक्त तायदातीमा उल्लिखित सम्पूर्ण सम्पत्तिमध्येबाट वादीले पाँच भागको एक भाग अंश पाई चलनसमेत पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको फैसलाउपर प्रतिवादीहरूले हामीहरूको प्रतिउत्तरपत्रमा विपक्षीको आमा राज्युदेवीको पहिलेको बस्नेत थरको पतिबाट विपक्षीको जन्म भएको हो भनी प्रस्टसँग खुलाएको अवस्थामा हामीहरूले लिएको जिकिरको कुनै मतलब नै नगरी भएको पुनरावेदन अदालत पाटनको फैसला अन्यायपूर्ण भएकोले हामीहरूले लिएको जिकिरको सही मूल्याङ्कन गरी इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीहरूको यस अदालतमा पुनरावेदन परेको देखिन्छ ।\n४. शरदचन्द्र मानन्धर सोल्टी होटल डे इन क्राउन प्लाजामा सेवारत रहेको तथ्य कर्मचारी परिचय पत्र नं.१११८०१ का शरदचन्द्रले मिति २०५७।२।१७ मा आफूले पाउनुपर्ने रकम स्वयं उपस्थित भई भुक्तानी लिएको भन्‍ने कर्मचारी सञ्चय कोषको मिति २०६२।२।२४ को पत्रसमेतबाट\nदेखिन्छ । मिति २०२०।८।२५ मा तत्कालीन काठमाडौं नगर पञ्चायतबाट वादीका पिता शरदचन्द्रले प्राप्त गरेको नागरिकताको प्रमाण पत्रको छायाँप्रतिसमेत संलग्न राखी वादीले दिएको निवेदन सर्जमिन सिफारिससमेतका आधारमा ललितपुर उपमहानगरपालिकाबाट वादीले मिति २०५८।११।२ मा आफ्नो पिता शरदचन्द्र र आमा राज्युदेवी बस्नेत (मानन्धर) सँग नाता प्रमाणित गराई लिएको\nदेखिन्छ ।\n५. निर्वाचन आयोगको मतदाता नामावली क्र.सं.१०३२ ललितपुर गुसिंगालको मतदाता परिचय पत्र नं.१०४१४१८६ को वादी शक्ति मानन्धरको पिता शरदचन्द्र मानन्धर उल्लेख भएको\nदेखिन्छ । स्वयं रवि भन्‍ने शरदचन्द्र मानन्धरले वादीको आमा राज्यूदेवी बस्नेतलाई पत्‍नी र वादीलाई छोरा भनी लेखाई वादीलाई विद्यालय भर्ना गरी वादीसँगै बसी आएकोमा वादीको आमाले आफू अविवाहित अवस्थामा प्रहरी सेवामा सेवारत रही आएकोमा निवृत्तिभरण अधिकारपत्रमा राज्युदेवी बस्नेत उल्लेख भएकोमा इच्छाएको व्यक्तिको नाम शक्तिकुमार बस्नेत उल्लेख हुन जानु अस्वाभाविक मान्न सकिँदैन । वादीको आमाको माइतीतर्फको थर बस्नेत भई सोहीबमोजिम आफूले जन्माएको छोराको नाम थर उल्लेख गर्दा शक्तिकुमार बस्नेत भनी छोराको नाममा आमाको थर उल्लेख भएकोसम्म कारणबाट वादीको पितासँगको नाता सम्बन्धमा फरक पर्न जाने\nहुँदैन । प्रतिवादीहरूले वादीको पिता आफ्ना दाजु र भाइ नभई अन्य व्यक्ति हो भनी किटान गरी भन्न सकेको अवस्थासमेत मिसिल संलग्न कागज प्रमाणहरूबाट देखिँदैन । विवाहित महिलाले कुन थर छनौट गर्ने महिलाको अधिकारको कुरा हो । पतिको थर लिने वा बाबुको थर चयन गर्ने महिलाको अधिकारको विषय हो । नेपालले अनुमोदन गरेको महिला विरूद्ध सबै प्रकारको भेदभाव उन्मूलन गर्ने महासन्धिको धारा १६(१)(g) ले “The same personal rights as husband and wife, including the right to choose a family name, a profession and an occupation” को व्यवस्था गरी थर छनौट गर्ने अधिकार महिलालाई समेत पुरूषसरह समानताको आधारमा दिएको साथै बालबालिकासम्बन्धी महासन्धिको धारा ८(१) ले “right of the child to preserve his or her identity, including nationality, name and family relations as recognized by law without unlawful interference” भन्‍ने व्यवस्था गरी पहिचान, नाम र नाताको मान्यताको सुनिश्चिता गरेको छ । साथै नेपालको संविधानले पहिचानसहित नामाकरणको हक दिइएको छ । बालबालिकासम्बन्धी ऐन, २०७५ को दफा ४(१) मा “प्रत्येक बालबालिकालाई आफ्नो पहिचानसहित नामाकरण र जन्मदर्ताको हक हुने छ” र ऐ.ऐ.को दफा ४(६) मा “बालबालिकाले चाहेमा आफ्नो बाबु वा आमा वा दुवैको थर प्रयोग गर्न पाउने छ” भन्‍ने कानूनी व्यवस्थासमेत रहेको पाइन्छ । संविधान, अन्तर्राष्ट्रिय महासन्धि र कानूनले नै थर छनौटको अधिकार महिलालाई पनि पुरूषसरह समानताको आधारमा दिएको देखिन्छ । यस्तो अवस्थामा विवाहअघिको जागिरमा आमाको नामपछाडि बस्नेत थर रहनु र आमाले पेन्सनपट्टाको कागजमा आफ्नो छोरा नाता भनी इच्छाइएको व्यक्तिमा छोराको नामसँगै थर बस्नेत राख्दैमा रवि मानन्धरको छोरा होइन भन्‍न मिल्ने देखिएन । फेरी यस इजलासले तत्कालीन समाजमा बस्नेत र मानन्धरसँगको अन्तरजातिय विवाह मानिने, विभेदपूर्ण ढङ्गबाट हेरिने सामाजिक अवस्थालाई पनि विचार गर्नुपर्ने देखिन्छ । तसर्थ रवि मानन्धरसँग विवाह गर्नुअघि जागिर खाएको महिलाले जागिरको कागजातमा बस्नेत लेख्‍नु र पेन्सनपट्टामा छोराको नामपछाडि बस्नेत लेख्दैमा वादी रवि मानन्धरको छोरा होइन भन्‍न मिल्ने अवस्था देखिएन ।\n६. मिसिल संलग्न अन्य प्रमाणहरूको कुनै विवेचना नगरी डि.एन.ए. रिपोर्ट एवं विशेषज्ञको बकपत्रलाई मात्र आधार लिई वादी शक्ति मानन्धर प्रतिवादी नारायणलालको जैविक पितृत्व वंशजको नभएको भनी प्रतिवादीको भाइ शरदचन्द्र मानन्धर भन्‍ने रवि मानन्धरको छोरा नभएको भन्‍ने आधार मात्र देखाई वादी दाबी पुग्न नसक्ने ठहर्‍याई सुरू अदालतबाट फैसला भएको देखिन्छ । डि.एन.ए. रिपोर्ट सम्बन्धमा सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०६६, अङ्क १०, पृष्ठ १७२७, नि.नं.८२५० कुदु अहिरसमेत विरूद्ध जंगबहादुर अहिरको मुद्दामा “विशेषज्ञको रायको महत्त्व राख्‍ने डि.एन.ए. परीक्षण प्रतिवेदन निश्चयात्मक सबुद (Conclusive Proof) को स्थान ग्रहण गर्न नसक्ने पनि हुन सक्छ । विशेषज्ञको राय न्यायकर्तालाई न्यायिक निष्कर्ष निकाल्न सघाउ पुर्‍याउने एउटा माध्यम मात्र हो । अन्य प्रत्यक्ष र विश्वास गर्न लायक प्रमाणहरूको श्रृङ्खलाले डि.एन.ए. परीक्षण प्रतिवेदनको प्रतिकूल निष्कर्ष निकाल्दछन् भने न्यायकर्ताले यी प्रमाणहरूको श्रृङ्खलाको आधारमा उपयुक्त अवधारणा बनाउन सक्ने संसारमा कुनै कुरा पनि निरपेक्ष हुँदैन । डि.एन.ए. परीक्षण शतप्रतिशत सत्य हुन्छ भनेर मान्न नसकिने पनि हुन सक्छ । परीक्षण गर्ने संयन्त्र, वातावरण, समय, साधनले सो परीक्षणलाई प्रभाव पार्दैन भन्‍ने ठान्नु पनि उचित हुँदैन” भनी व्याख्या गरिएको पाइन्छ । त्यसैले डि.एन.ए. रिपोर्टलाई मात्र आधार लिई अन्य प्रमाणहरूको उपेक्षा गर्नसमेत मिल्दैन ।\n७. प्रस्तुत मुद्दामा वादीको पिता शरदचन्द्र मानन्धरले आफ्नो जीवनकालमा कहिल्यै प्रश्न नउठाई पूर्ण रूपमा आत्मसात् गरेर बाबु छोराको सुमधुर सम्बन्ध कायम रहेको २०४४।०१।११ मा नै आमा राज्युदेवीको मृत्यु भई ८ वर्षको कलिलो उमेरदेखि बाबु पिता स्वयम्‌ले बच्चालाई पालनपोषण गरी शिक्षा दीक्षा दिई आएको, स्कुल भर्ना, स्कुलको प्रमाणपत्रहरू मतदाता प्रमाणपत्र, नाता प्रमाणपत्र, नागरिकतालगायत प्रमाणहरूद्वारा स्थापित भएको, बाबुको मृत्युपछि अंश दाबी गरेपछि केवल डि.एन.ए. परीक्षणको रिपोर्टको आधारमा मात्र वादीका बाबुका दाजु भाइ नाताका व्यक्तिसँग डि.एन.ए. परीक्षण नमिलेको भरमा बाबु छोरा नाताको सम्बन्ध नभएको भन्‍नु उचित नहुने । प्रस्तुत मुद्दामा मतदाता नामावली, नागरिकतालगायतका कागजातमा समेत आचरण व्यवहारबाट नाता स्वीकारेको देखिन्छ । सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतबाट डि.एन.ए. परीक्षण शतप्रतिशत सत्य हुन्छ भनेर मान्‍न नसकिने भनी व्याख्यासमेत भई नजिर स्थापित भएको, पतिपत्‍नी, बाबु आमा छोरामा नातामा विवाद नरहेको, ०५९-WO-२५७९ को नाता सिफारिस खारेजको मागदाबीसम्बन्धी रिटसमेत खारेज भइसकेको, २०३६।०१।१५ मा बाबु पिता घर परिवारबाट बसाई सरी अलग बसेको, २०३६।०८।२८ मा नै छोरा शक्ति मानन्धरको जन्म भइसकेको अवस्थामा निज बाबुको मृत्युपछि सो सम्बन्धमा प्रश्न उठाउने अधिकार अरू कसैलाई हुन्छ भनी कानून र न्यायको रोहमा भन्न मिल्ने अवस्थासमेत देखिन आउँदैन । केवल पेन्सनपट्टामा इच्छाएको व्यक्तिमा छोरा नाता खोली नाबालक छोराको थर मानन्धर नलेखी आमाले आफ्नै थर बस्नेत लेखेको आधारमा मात्र निजको सन्तान होइन भन्‍न मिल्ने देखिएन ।\n८. अतः प्रतिवादीहरूले पेस गरेको तायदाती फाँटवारीमा उल्लिखित सम्पत्तिबाट वादीले ५ भागको १ भाग अंश पाउने ठहर्छ भनी पुनरावेदन अदालत पाटनले मिति २०७२।०३।२७ मा गरेको फैसला मिलेकै देखिँदा सो फैसला सदर हुने ठहर्छ । प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्तैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत: जनक सिंह बोहरा\nइति संवत् २०७६ साल माघ १५ गते रोज ४ शुभम ।"
}