{
    "Title": "निर्णय नं. १०८६६ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७८/०४/२१ \t ५७२९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nमाननीय न्यायाधीश डा.श्री कुमार चुडाल\nआदेश मिति : २०७८।४।२१\n०७७-WH-०४२०\n\nमुद्दा :- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : जिल्ला बारा साबिक बरियारपुर गा.वि.स. वडा नं. २ परिवर्तित महागढीमाई नगरपालिका वडा नं. १ घर भई हाल कारागार कार्यालय भिमफेदीमा थुनामा रहेको राजकिशोर साह कानु भन्‍ने राजकिशोरप्रसाद गुप्ताको हकमा काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २९ बस्‍ने ओशिन नगरकोटी\nविरूद्ध\nविपक्षी : ललितपुर जिल्ला अदालत, ललितपुरसमेत\n\nप्रतिवादीले पीडितलाई दुई जिल्लाहरूमा लगी फरक फरक मिति र समयमा जबरजस्ती करणी गरेको भनी मुद्दा चलेकोमा दोहोरो खतराको सिद्धान्तका अवयवहरूलाई कुनै मुद्दासँग लगाव गरी हेर्दा दुवै जिल्लाहरूमा चलेको मुद्दा समान (same offence) भएको, प्रतिवादी (same offender) र पीडित एउटै भर्इ मुद्दाको जरिया जबरजस्ती करणी भई लगातार (Continue) रूपमा फरक फरक जिल्लामा जबरजस्ती करणी भएकोमा निजलाई सो वारदातबापत मुद्दा दर्ता भई सजायसमेत भएकाले सक्षम निकायबाट अनुसन्धान भएको (Investigation of competent authority) र सक्षम न्यायिक निकायबाट मुद्दाको सुनुवाइ (trial of competent judicial authority) भएको अवस्थामा फरक स्थानको कारणले दुई पटक मुद्दा चलेको कार्य एउटै कसुरमा एक पटकभन्दा बढी मुद्दा चलाइने र सजाय नहुने सिद्धान्तको विपरीत हुने । संविधान एवम् प्रचलित कानून तथा न्यायिक सिद्धान्तसमेतले अङ्गिकार गरेको दोहोरो खतराको सिद्धान्तसमेतको रोहबाट गैरकानूनी देखिने ।\n(प्रकरण नं.७)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री केदारप्रसाद दाहाल\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री निरन्जन स्थापित\nअवलम्बित नजिर :\nने.का.प.२०२२, अङ्क १, नि.नं.२९४\nने.का.प.२०४४, अङ्क १, नि.नं.३०७७\nने.का.प.२०४७, अङ्क २, नि.नं.४०६९\nने.का.प.२०६४, अङ्क ९, नि.नं.७८७८\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\n\nआदेश\nन्या.डा.कुमार चुडाल : नेपालको संविधानको धारा ४६ तथा १३३(२)(३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवम् आदेश यसप्रकार छ :-\nतथ्य खण्ड\nम निवेदकउपर वादी नेपाल सरकारले परिवर्तित कलैया ३३ ङ ५६ को जाहेरीले वादी नेपाल सरकार प्रतिवादी म निवेदक भएको ०७५-C१-०४८३ को जबरजस्ती करणी मुद्दा दायर गरेको\nथियो । उक्त मुद्दामा मिति २०७५।७।११ मा शुक्लगण्डकी नगरपालिका वडा नं ५ बेलचौतारा भन्ने स्थानमा साथी कोइरी भन्ने पनालाल महतोको डेरालाई वारदात स्थल कायम गरी जाहेरवालाकी छोरी परिवर्तित कलैया ३३ ङ ५५ लाई मैले जबरजस्ती करणी गरेको वारदात देखाई मउपर तनहुँ जिल्ला अदालतमा मुलुकी अपराध संहिता, २०७४ को दफा २१९(१)(२)(३) को खण्ड (घ) को कसुरमा ऐ. २१९(३)(घ) बमोजिम सजायको माग गरी अभियोगपत्र दायर भएको थियो । उक्त मुद्दामा आफू निर्दोष रहेको भनी जिकिर लिएको भए पनि मलाई सुरू तनहुँ जिल्ला अदालतले १२ वर्ष कैद र रू.१,००,०००।- क्षतिपूर्ति पीडितले पाउने गरी मिति २०७६।१।१२ मा फैसला गरेकोमा सो फैसलाउपर मलाई चित्त नबुझी पुनरावेदन गरेकोमा उच्च अदालत पोखराबाट २ वर्ष ८ महिना कैद र रू.२५,०००।- जरिवाना हुने मिति २०७६/११।१९ मा फैसला भएको छ । उक्त फैसलाउपर चित्त नबुझी यसै सम्मानित अदालतमा ०७७-CR-०४६७ को पुनरावेदन दर्ता गरी सफाइको याचिका लिई मुद्दाको पुर्पक्ष गरी आएको छु ।\nयसरी तनहुँ जिल्ला अदालतबाट भएको फैसलामा पुनरावेदनको रोहमा इन्साफ गर्दा अभियोगबमोजिम मैले कसुर गरेको ठहर नभई केवल मैले यौनजन्य अस्वाभाविक व्यवहार गरी बालयौन दुरूपयोगको कसुर गरेको भनी उच्च अदालत पोखराबाट सुरूको सजाय केही उल्टी गरी २ वर्ष ८ महिना कैद र रू २५,०००।- जरिवाना एवं ५०,०००।- क्षतिपूर्ति भराई पाउने ठहर भएको छ । यसरी फैसलाबमोजिम मलाई लागेको कैद सजाय म थुना परेको मिति २०७५।७।२२ बाट २०७८।३।२१ मा भुक्तानी भइसकेको छ । यसरी एउटै जाहेरवालाले एकै व्यक्ति (कलैया ३३ ङ ५५) उपर मैले जबरजस्ती करणी गरेको भनी आरोप लगाई तनहुँ जिल्ला अदालतमा दायर भएको मुद्दाको वारदात मिति २०७५।७।११ कै दिन यी परिवर्तित कलैया ३३ ङ ५५ लाई ललितपुर महानगरपालिका वडा नं २ सानेपा स्थित राजन बहादुर कार्कीले सञ्चालन गरेको सुविधा गेष्ट हाउस एण्ड रेष्टुरेन्टमा जबरजस्ती करणी गरेको भनी अर्को वारदात कायम गरी यी जाहेरवाला ३३ जिल्ला घर भई २८ जिल्ला डेरा गरी बस्ने परिवर्तित नाम कलैया ३३ ङ ५६ ले (सम्पर्क मो. नं. ९८२३००३३६३) जाहेरी विपक्षी नं. ३ समक्ष दिएछन् । विपक्षी नं. ३ ले अनुसन्धान गर्दा उक्त वारदात भएको भनेको दिन मिति २०७५।७।११ देखि २००७।७।१५ सम्म म निवेदक दंगा नियन्त्रण प्रहरी गण, गण्डकी प्रदेश, तनहुँमा हाजिर रहेको तथ्य रहँदारहँदै विपक्षी नं. २ ले विपक्षी नं. १ ललितपुर जिल्ला अदालतमा २०७६-C१-००९९ को जबरजस्ती करणी मुद्दा दायर गरेछन् । उक्त मुद्दामा मैले यी पीडितलाई जबरजस्ती करणी नगरेको उक्त समयमा म आफ्नो प्रहरी कार्यालयमा डिउटीमा रहेको भनी बयान गरी आफ्नो निर्दोषिताका तथ्यहरू मुद्दामा उल्लेख गरेको छु । यसरी मुद्दामा आफूउपरको आरोपित कसुरमा इन्कार गरेको भए पनि विपक्षी नं. १ ललितपुर जिल्ला अदालतले मिति २०७६।११।१५ मा थुनछेक आदेश गर्दा थुनामा राखी मुद्दा पुर्पक्ष गर्ने भनी आदेश भई सोही मितिको विपक्षी नं. १ बाट जारी भएको थुनुवा पुर्जीबमोजिम हाल म कारागार कार्यालय, मकवानपुरको भिमफेदीमा पुर्पक्षको क्रममा थुनामा रहेको छु । यसरी मउपर लगाइएको जबरजस्ती करणी मुद्दाको कसुर, वारदात मिति र पीडित भनिएकी व्यक्ति, जाहेरवाला एकै भएको र मुद्दाको तथ्यगत कुराहरू पनि एउटै रहेकोमा मउपर दोस्रो मुद्दाको अनुसन्धान गर्ने, मुद्दा दायर गर्ने तथा अदालतमा सुनुवाइ हुनुले मलाई नेपालको संविधानको धारा २०(६) (९) ले प्रत्याभूत गरेको मौलिक हक एवं मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ८(२) बमोजिमको हकमा प्रत्यक्ष आघात परेकोले विपक्षीको उपर्युक्तानुसारको गैरकानूनी थुनाबाट मुक्त गरिपाउन विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणलगायत जो चाहिने आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७८।३।३० को राजकिशोर प्रसाद गुप्ताको हकमा ओसिन नगरकोटीको यस अदालतमा पेस हुन आएको निवेदन पत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने भए आधार र कारणसहित बाटोको म्यादबाहेक सूचना पाएका मितिले ३ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको एक प्रति नक्कलसमेत साथै राखी विपक्षीहरूका नाममा सूचना दिई यी निवेदक पुनरावेदक भएको यस अदालतमा विचाराधीन रहेको ०७७-CR-०४६० नं. को मिसिल र यिनै निवेदक प्रतिवादी भई ललितपुर जिल्ला अदालतमा चलेको ०७६-CI-००९९ नं. जबरजस्ती करणी मुद्दाको मिसिल झिकाई आएपछि साथै राखी नियमानुसार पेस गर्नु भन्‍ने मिति २०७८।०४।५ को आदेश ।\nप्रतिवादी राजकिशोर साह कानु भन्ने राजकिशोरप्रसाद गुप्ताउपर यस अदालतमा चालु रहेको मुद्दा नं. (०७६-C१-००९९) को जबरजस्ती कारणी मुद्दामा यी प्रतिवादीले यस अदालतमा बयान गर्दा आरोपित कसुरमा पूर्णतः इन्कार रहे तापनि अनुसन्धान तहकिकातका सन्दर्भमा अधिकारप्राप्त अधिकारीसमक्ष बयान गर्दा निज जाहेरवालाको छोरीलाई साथीको डेरा कोठामा बस्नु भनी अफिस गएको भन्नेसमेतका तथ्यहरूलाई स्वीकार गरेको देखिएको, किटानी जाहेरी पीडितको कागज, स्वास्थ्य परीक्षण प्रतिवेदन, तथा बुझिएका परिवर्तित नाम कलैया (क) शारदा कुमालसमेतले गरेको कागजसमेतका मिसिल संलग्न तत्काल प्राप्त प्रमाणहरूबाट यी प्रतिवादी आरोपित कसुरका कसुरदार होइनन् भनी भन्न सकिने मनासिब आधार विद्यमान देखिएन । तसर्थ, पछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने नै हुँदा हाल निज प्रतिवादी कारागार कार्यालय तनहुँबाट स्थानान्तरण भई कारागार कार्यालय पर्सा, वीरगन्जमा थुनामा रहेको भन्ने देखिँदा निज प्रतिवादीलाई यस अदालतबाट मिति २०७६/११/१५ मा भएको थुनछेक आदेशानुसार थुनामा राख्न पठाइएको साथै प्रस्तुत मुद्दामा वादी प्रतिवादीका साक्षी बुझ्ने गरी आदेशसमेत भई प्रतिवादीतर्फका साक्षीको बकपत्र भइसकेको र वादी पक्षका साक्षी उपस्थित भएको नदेखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १०१ बमोजिम सम्बन्धित वादी पक्षका जाहेरवालालगायत, घटना विवरण कागज गर्ने साक्षीहरूको बकपत्र प्रयोजनको लागि यस अदालतबाट मिति २०७७/१०/१४ मा पुनः बकपत्र आदेश भएकोमा उक्त आदेशानुसार वादी पक्षका साक्षीहरूको खोजतलास गर्दा फेला नपरेको भनी उक्त बेहोरा खुलाई मिति २०७७/१२/१९ मा महानगरीय प्रहरी प्रभाग वुङ्गमती ललितपुरबाट प्रेषित मुचुल्का मिसिल सामेल रहेको साथै प्रस्तुत जबरजस्ती करणी मुद्दामा पीडित कलैया ३३ ङ ५५ का नाउँको १५ दिने समाह्वान म्याद मिति २०७८/०१/०५ मा जारी भएकोमा उक्त म्याद मिति २०७८/०१/०८ मा घर दैलोमा टाँस तामेल भई मिति २०७८/०३/१५ मा यस अदालतमा प्राप्त हुन आई मिसिल सामेल रहेको साथै प्रस्तुत मुद्दामा पीडित र जाहेरवाली हालसम्म यस अदालतमा उपस्थित नभएको साथै प्रस्तुत मुद्दा पेसीको चरणमा रही फैसला हुन बाँकी रहेकोले निजलाई थुनामा राखिएको कार्यलाई अन्यथा मान्न नसकिने बेहोरासमेत जानकारीका लागि अनुरोध गरिन्छ । साथै यस अदालतको मुद्दा नं. (०७६-cp-००९९) को चालु सक्कल मिसिल त्यहाँ अदालतबाट माग भएबमोजिम पठाइएको बेहोरासमेत अनुरोध छ । यसरी मिसिल संलग्न कागज प्रमाणको मूल्याङ्कन र विश्लेषण गरी तथ्य प्रमाण र कानूनको आधारमा यस अदालतको आदेशानुसार भएको अवस्थामा यस अदालतको हकमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने होइन । रिट निवेदन खारेज गरिपाऊँ । प्रस्तुत रिट निवेदन सम्बन्धमा महान्यायाधिवक्ताको कार्यालयबाट प्रतिरक्षाका क्रममा हुने बहस जिकिरसमेतलाई यसै लिखित जवाफको अभिन्न अङ्ग मानिपाउँ भन्‍नेसमेत बेहोराको ललितपुर जिल्ला अदालतको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nविपक्षी रिट निवेदकउपर जिल्ला प्रहरी कार्यालय तनहुँबाट जबरजस्ती करणी मुद्दामा अनुसन्धान भई तनहुँ जिल्ला सरकारी वकिल कार्यालयबाट तनहुँ जिल्ला अदालतमा मुद्दा दायर गरिएकोमा उक्त अदालतबाट मिति २०७६/०१/१२ गते निज विपक्षीलाई १२ वर्ष कैद गरी निज विपक्षीबाट पीडितलाई रू.१,००,०००।- (एक लाख) क्षतिपूर्ति दिलाई भराइदिने ठहर गरी फैसला भई उक्त फैसला सम्मानित उच्च अदालत पोखराबाट केही उल्टी भई फैसला भएको अवस्था रहेको छ । प्रतिवादी राजकिशोर साह कानु भन्ने राजकिशोरप्रसाद गुप्ताले जाहेरवालाको छोरी १६ वर्षीया नाबालिका पीडित नाम परिवर्तित कलैया ३३ ङ ५५ लाई निजको प्रेमी विपक्षीका भान्जा दिपक साहसँग भेटाई विवाह गराइदिने भनी प्रलोभनमा पारी पीडितलाई ललितपुर जिल्लाको सानेपा स्थित सुविधा गेष्ट हाउस एण्ड रेष्टुरेन्टमा मिति २०७५/०७/११ भन्दा अगाडि श्रावण र असोज महिनामा बोलाई लगी डर, त्रास, धम्की दिई पटकपटक जबरजस्ती करणी गरेको तथ्य स-प्रमाण अनुसन्धानबाट पुष्टि हुन आएकोले निजलाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१) ले निषेधित तथा उपदफा (२) मा परिभाषित तथा ऐ.संहिताको दफा २१९ को उपदफा (३) को खण्ड (घ) बमोजिमको कसुर अपराधमा निजलाई सोही ऐनको दफा २१९ को उपदफा (३) को खण्ड (घ) बमोजिम सजाय हुन मागदाबी लिई यस कार्यालयबाट मिति २०७६।०६।२८ मा सम्मानित ललितपुर जिल्ला अदालतमा कानूनबमोजिम मुद्दा दायर गरिएको र मुद्दा दायर गरेको अवस्थामा निज प्रतिवादी (रिट निवेदक) कारागार कार्यालय तनहुँमा रहेको भन्ने तनहुँ जिल्ला अदालतको फैसलाको प्रतिलिपिबाट देखिएकोले निज प्रतिवादी (रिट निवेदक) लाई तहाँ कारागार कार्यालयबाट झिकाई प्रस्तुत मुद्दामा बयानलगायतका कार्य हुन् भन्नेसमेत बेहोरा उल्लेख गरिएकोमा सम्मानित ललितपुर जिल्ला अदालतबाट मिति २०७६।११।१५ मा पछि थप प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने नै हुँदा हाललाई मुलुकी फौजदारी कार्यविधि संहिता, २०७४ दफा ६७ बमोजिम थुनामा राखी मुद्दाको पुर्पक्ष गर्ने गरी आदेश भई थुनामा रहेको हुँदा कानूनबमोजिम अनुसन्धान भई कानूनबमोजिम दायर भएको अभियोग पत्रमा क्षेत्राधिकारप्राप्त सक्षम न्यायिक निकायबाट भएको आदेशबमोजिम थुनामा रहेको रिट निवेदकले जिकिर लिएबमोजिम निवेदकको मौलिक हक हनन् हुने काम नभएको हुँदा निजले नेपालको संविधानको धारा २०(६),(९) ले प्रत्याभूत गरेको मौलिक हक एवं मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ८(२) बमोजिमको हकमा प्रत्यक्ष आघात परेको भनी यस कार्यालयसमेतलाई विपक्षी बनाई दिएको रिट निवेदनमा कुनै सत्यता नभई कपोलकल्पित भएकोले बदरभागी छ ।\nतनहुँ जिल्ला अदालतमा दायर भएको मुद्दा र ललितपुर जिल्ला अदालतमा दायर भएको मुद्दाको वारदात नै फरकफरक भएको र मुद्दा हेर्ने निकाय, अनुसन्धान गर्ने निकाय तथा अभियोजन गर्ने निकायसमेत फरकफरक रहेको सन्दर्भमा यी निवेदकउपर कानूनबमोजिम मुद्दाको अनुसन्धान भई ऐनले तोकेको हदम्यादभित्रै जिल्ला अदालतमा मुद्दा दायर भएको र नेपाल सरकार वादी भई दायर भएको मुद्दामा सक्षम न्यायिक निकायबाट भएको आदेशबमोजिम थुनामा रहेको हुँदा सो विषयमा विपक्षी नै बनाउनु नपर्ने यस कार्यालयलाई विपक्षी बनाई अनाहकमा दु:ख दिने नियतले कपोलकल्पित आधारमा दायर गरिएको निवेदन तथ्यपरक नहुँदा खारेज भागी छ । अत: यी विपक्षी रिट निवेदकउपर संविधान तथा कानूनबमोजिम अभियोजन भई साधिकार निकायबाट पुर्पक्षको लागी थुनामा राख्ने आदेश भई मुद्दा कारबाहीको प्रक्रियामा नै रहेकोले निवेदकको प्रस्तुत रिट निवेदन खारेज गरिपाउँन सादर अनुरोध छ । प्रस्तुत बन्दीप्रत्यक्षीकरणसमेत सम्बन्धी मुद्दा सम्मानित इजलाससमक्ष पेस हुँदा सरकारी वकिलको तर्फबाट प्रस्तुत हुने बहस बुँदासमेतलाई यसैको अभिन्न अङ्ग मानिपाउँ भन्‍नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, ललितपुरको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nपरिवर्तित नाम कलैया ३३ ङ ५६ ले प्रतिवादी राजकिशोर साह कानु भन्ने राजकिशोरप्रसाद गुप्ताको विरूद्धमा जबरजस्ती करणी गरेको भनी जिल्ला प्रहरी कार्यालय, कलैया, बारामा जाहेरी दिई उक्त जाहेरी जिल्ला प्रहरी कार्यालय, कलैया, बाराको च.नं. १४५३, मिति २०७५/०७/१७ गतेको पत्रसाथ आवश्यक कारबाहीको लागि महानगरीय प्रहरी परिसर, टेकु, काठमाडौंमा पठाइएकोमा उक्त मुद्दा महानगरीय प्रहरी परिसर, टेकु, काठमाडौंमा दर्ता गरी अनुसन्धान गरी प्रतिवादी राजकिशोर साह कानु भन्ने राजकिशोरप्रसाद गुप्तालाई पक्राउ गरी अनुसन्धान गर्दा उक्त मुद्दाको वारदात ललितपुर जिल्लाअन्तर्गत पर्ने भएकोले सक्कलै मिसिल र पक्राउ प्रतिवादी महानगरीय प्रहरी परिसर, टेकु, काठमाडौंको च.नं. ५६३८, मिति २०७५/०७/२५ गतेको पत्रसाथ यस परिसरमा प्राप्त हुन आएको, महानगरीय प्रहरी परिसर, टेकु, काठमाडौंको च.नं. ५६३८, मिति २०७५/०७/२५ गतेको पत्रसाथ यस परिसरमा प्राप्त भएको जबरजस्ती करणी मुद्दामा प्रतिवादीको बयानलगायतको अनुसन्धान कार्य गर्दा प्रतिवादी राजकिशोर साह कानु भन्ने राजकिशोर प्रसाद गुप्ताले परिवर्तित नाम कलैया ३३ ङ ५६ लाई तनहुँ जिल्लामा समेत लगी जबरजस्ती करणी गरेको खुल्न आएको हुँदा प्रस्तुत वारदातको सम्बन्धमा आवश्यक अनुसन्धानको लागि जाहेरीसमेतका कागजातहरू जिल्ला प्रहरी कार्यालय तनहुँमा पठाई यस परिसरमा दर्ता रहेको जबरजस्ती करणी मुद्दाको सम्पूर्ण अनुसन्धान कार्य सम्पन्न गरी मिति २०७५/०८/१३ गते सक्कल मिसिल जिल्ला सरकारी वकिल कार्यालय, ललितपुरमा पेस गरिएकोमा सो मुद्दामा जाहेरी दरखास्तमा वारदात मिति स्पष्ट नखुलेको, पीडित नाबालिक भई घटनाको मिति र स्थान यकिन रूपमा किटान नभएको प्रस्तुत मुद्दाको अनुसन्धान गर्न हदम्याद बाँकी नै रहेको अवस्थामा घटनाको वारदात मिति यकिन रूपमा खुली आएका बखत र प्रतिवादी वास्तविक रूपमा उक्त मितिमा कुन स्थानमा रहेको भनी मोबाइल लोकेसनबाट समेत खुली आएका बखत यस मुद्दामा कानूनबमोजिम कारबाही हुने नै हुँदा हाललाई निज प्रतिवादीलाई जिल्ला प्रहरी कार्यालय तनहुँमा पठाइदिनु भन्ने निर्देशनसहित सक्कल मिसिल यस परिसरमा प्राप्त हुन आएको हुँदा प्रतिवादी राजकिशोर साह कानु भन्ने राजकिशोरप्रसाद गुप्तालाई यस परिसरको च.नं. २१८२, मिति २०७५/०८/१३ गते जिल्ला प्रहरी कार्यालय तनहुँमा पठाइएको हो । यस परिसरमा दर्ता रहेको प्रस्तुत जबरजस्ती करणी मुद्दामा जिल्ला सरकारी वकिल कार्यालयबाट प्राप्त भएको निर्देशनअनुसारको अनुसन्धान कार्य सम्पन्न गरी यस परिसरको च.नं.१२४९, मिति २०७६/०५/२२ गतेको अनुसन्धान प्रतिवेदनसाथ सक्कल मिसिल जिल्ला सरकारी वकिल कार्यालय ललितपुरमा पेस गरिएकोसम्म हो । यसरी रिट निवेदक राजकिशोर साह कानु भन्ने राजकिशोर प्रसाद गुप्ताको विरूद्धमा यस परिसरमा दर्ता रहेको जबरजस्ती करणी मुद्दामा कानूनबमोजिमको अनुसन्धान कार्य सम्पन्न गरी सक्कल मिसिल यस परिसरको च.नं.१२४९, मिति २०७६/०५/२२ गतेको अनुसन्धान प्रतिवेदनसाथ सक्कल मिसिल जिल्ला सरकारी वकिल कार्यालय ललितपुरमा पेस गरिएको सम्मको कार्य यस परिसरबाट गरिएको हुँदा रिट निवेदक राजकिशोर साह कानु भन्ने राजकिशोर प्रसाद गुप्ताको हकमा ओसिन नगरकोटीले यस परिसरसमेतलाई विपक्षी बनाई सम्मानित अदालतमा दायर भएको रिट निवेदनको बेहोरा नितान्त झुट्टा तथा कपोलकल्पित भएको हुँदा बदरभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको महानगरीय प्रहरी परिसर, जावलाखेल, ललितपुरको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा प्रमाणका रूपमा आएका मिसिलसमेत अध्ययन\nगरियो । निवेदक तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री केदारप्रसाद दाहालले मेरो पक्षउपर एउटै जाहेरीबाट उठान गरी दुई बेग्लाबेग्लै अदालतमा मुद्दा चलाई एउटा अदालतबाट भएको फैसलाबमोजिम कैद भुक्तान गरिसकेको अवस्थामा पुनः सोही कसुर अपराधमा अर्को अदालतमा थुनामा राख्‍ने कार्य गैरकानूनी हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो । त्यस्तै गरी विपक्षीहरूको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री निरन्जन स्थापितले अपराधको प्रकृति एउटै भए पनि अपराध भएको स्थान र समय फरक भएको हुँदा ललितपुर जिल्ला अदालतबाट थुनामा राख्‍ने गरी भएको आदेश कानूनविपरीत नरहेको हुँदा रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nअब प्रस्तुत रिट निवेदनमा निर्णयतर्फ विचार गर्दा मूलतः देहायका सवालहरूको विवेचना गरी न्यायिक निष्कर्षमा पुग्नुपर्ने देखिन आउँछ ।\nप्रस्तुत रिट निवेदनको तथ्यगत अवस्था के कस्तो रहेको छ ?\nदोहोरो खतराको सिद्धान्त (Double jeopardy) का आधारभूत पक्षहरू के कस्ता रहेका छन् ?\nप्रस्तुत रिट निवेदनमा उजागर सवालहरू दोहोरो खतराको सिद्धान्तको रोहमा के कस्तो अवस्थाको देखिन्छ ?\nरिट निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुन सक्छ वा सक्दैन ?\n\n२. अब यसमा प्रस्तुत रिट निवेदन एवम् मिसिल संलग्न कागजातको तथ्यगत अवस्थाबाट पहिलो सवालको सम्बन्धमा हेर्दा, जिल्ला प्रहरी कार्यालय बारामा मिति २०७५।७।२० मा दर्ता भएको जाहेरीमा आफ्नी छोरी वर्ष १६ की परिवर्तित नाम कलैया ३३ ङ ५५ मिति २०७५।७।११ मा घरवाट निस्किएर लापत्ता भएकोले खोजतलासका लागि बारा प्रहरीमा निवेदन गरेको र जाहेरवालाकी छोरीलाई म निवेदकले कलङ्कीमा मेरो भान्जा दिपक पोखरामा छ त्यहाँ जानुपर्छ भनी बोलाई डर, त्रास देखाई ०७५।७।११ मा जबरजस्ती करणी गरेको कुरा छोरीले लोकलाजले गर्दा कसैलाई भन्न सकेकी रहिनछन् । उक्त घटनापछि पुनः मबाट गल्ती भयो, तिमीलाई दिपकसँग भेट गराई विवाह गरिदिन्छु, निज पोखरामा छन्, त्यही मन्दिरमा तिम्रो विवाह गर्ने व्यवस्था मिलाएको छु भनी विवाह गराइदिने प्रलोभनमा पारी बोलाई कलंकीबाट पोखरा लिई गई त्यहाँ विभिन्न ठाउँमा राखी दिपक आज आउँछ भोलि आउँछ भनी त्यही अल्मल्याई राखी मिति २०७५।७।१३ मा नमालुम के कस्को डेरा घरमा लगी राखी जबरजस्ती करणी गरी घर जाउ भनी वीरगन्जको बसमा हाली पठाएको भन्ने जाहेरी दरखास्तबाट अनुसन्धान भई प्रतिवादी राजकिशोर साह कानु भन्‍ने राजकिशोर प्रसाद गुप्ताले वारदात मितिसम्म १६ वर्ष पुगेकी पीडित परिवर्तित नाम कलैया ३३ ङ ५५ लाई जबरजस्ती करणी गरेको कार्य मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (१)(२) र उपदफा (३) (घ) अनुसारको कसुर अपराध गरेको देखिँदा निज प्रतिवादीलाई ऐ. ऐनको दफा २१९ को उपदफा ३ (घ) बमोजिम सजाय हुन र ऐ. ऐनको दफा २२८ बमोजिम पीडितलाई प्रतिवादीबाट मनासिब क्षतिपूर्ति दिलाई भराइपाउँ भन्‍ने मिति २०७५।८।१८ मा अभियोग दाबी भएकोमा (०७५-C१-००४७) सुरू तनहुँ जिल्ला अदालतबाट प्रतिवादी राजकिशोर साह कानु भन्‍ने राजकिशोर प्रसाद गुप्तालाई १२(बाह्र) वर्ष कैद र पीडितलाई प्रतिवादीबाट रू.१,००,०००।– क्षतिपूर्ति भराउने गरी मिति २०७५।११।११ मा फैसला भएकोमा सो फैसलामा चित्त नबुझाई प्रतिवादीले उच्च अदालत पोखरामा पुनरावेदन गरेकोमा उच्च अदालत पोखराबाट प्रतिवादीले पीडितसँग यौनजन्य अस्वाभाविक व्यवहार गरी बालयौन दुरूपयोगको कसुर गरेको ठहर्‍याई २ वर्ष ८ महिना कैद र रू.२५,०००।– जरिवाना हुने र पीडितले रू.५०,०००।– क्षतिपूर्ति भराई लिन पाउने गरी मिति २०७६।११।१९ मा फैसला भएकोमा सो फैसलामा चित्त नबुझाई वादी नेपाल सरकार र प्रतिवादी राजकिशोर साह कानु भन्‍ने राजकिशोर गुप्ताको यस अदालतमा छुट्टाछुट्टै पुनरावेदन परी हाल विचाराधीन अवस्थामा रहेको छ ।\n३. त्यस्तैगरी मिति २०७५।७।२० मा जिल्ला प्रहरी कार्यालय बारामा दर्ता भएको सोही जाहेरी दरखास्तमा आफ्नी छोरी वर्ष १६ की परिवर्तित नाम कलैया ३३ ङ ५५ मिति २०७५।७।११ मा घरवाट निस्किएर लापत्ता भएकोले खोजतलासका लागि बारा प्रहरीमा निवेदन गरेको र जाहेरवालाकी छोरीलाई म निवेदकले कलङ्कीमा मेरो भान्जा दिपक पोखरामा छ त्यहाँ जानुपर्छ भनी बोलाई डर, त्रास देखाई ०७५।७।११ मा जबरजस्ती करणी गरेको कुरा छोरीले लोकलाजले गर्दा कसैलाई भन्न सकेकी रहिनछन् । उक्त घटनापछि पुनः म बाट गल्ती भयो, तिमीलाई दिपकसँग भेट गराई विवाह गरिदिन्छु, निज पोखरामा छन्, त्यहीँ मन्दिरमा तिम्रो विवाह गर्ने व्यवस्था मिलाएको छु भनी विवाह गराइदिने प्रलोभनमा पारी बोलाई कलंकीबाट पोखरा लिई गई त्यहाँ विभिन्न ठाउँमा राखी दिपक आज आउँछ भोलि आउँछ भनी त्यहीँ अल्मल्याई राखी मिति २०७५।७।१३ मा नमालुम के कस्को डेरा घरमा लगी राखी जबरजस्ती करणी गरी घर जाउ भनी वीरगन्जको बसमा हाली पठाएको भन्ने जाहेरी दरखास्तबाट अनुसन्धान भई प्रतिवादी राजकिशोर साह कानु भन्‍ने राजकिशोर प्रसाद गुप्तालाई मुलुकी अपराध संहिता, २०७४ को दफा २१९ को उपदफा (३) को खण्ड (घ) बमोजिमको सजाय मागदाबी लिई मिति २०७६।६।२८ मा ललितपुर जिल्ला अदालतमा अभियोग पत्र दायर भएकोमा (मुद्दा नं. ०७६-C१-००९९) ललितपुर जिल्ला अदालतबाट मिति २०७६।११।१५ मा थुनामा राख्‍ने गरी आदेश भई हाल कारागार कार्यालय, भीमफेदी मकवानपुरमा थुनामा रहेको अवस्था देखिन्छ ।\n४. उपर्युक्त मुद्दामा रिट निवेदक राजकिशोर प्रसाद गुप्ता विरूद्ध परिवर्तित कलैया ३३ ङ ५५ लाई मिति २०७५।०७।११ भन्दा अगाडि श्रावण र असोज महिनामा जबरजस्ती करणी गरेको भन्‍ने अभियोगमा मिति २०७५।०७।११ मा जाहेरी दरखास्त परी निजउपर तनहुँ जिल्ला अदालतमा (०७५-C१-००४७) नम्बरको मुद्दा दायर भएको र निजै राजकिशोर प्रसाद गुप्ता विरूद्ध मिति २०७५।०७।११ भन्दा अगाडि श्रावण र असोज महिनामा जबरजस्ती करणी गरेको भनी मिति २०७५।७।११ मा नै दिएको जाहेरी दरखास्तबाट उठान भएको मुद्दा ललितपुर जिल्ला अदालतमा २०७६-C१-००९९ को मुद्दा दायर भएको देखिन्छ । यसरी दुवै मुद्दाहरू जिल्ला अदालतमा दायर भई तनहुँ जिल्ला अदालतबाट भएको मुद्दाको फैसला भएपछि निजै राजकिशोर प्रसाद गुप्ता विरूद्ध निजै पीडितलाई जबरजस्ती करणी अभियोग मुद्दा ललितपुर जिल्ला अदालतमा दायर गरेको प्रस्तुत मुद्दामा दोहोरो खतराको सिद्धान्तका पक्षहरूको विवेचना गर्नुपर्ने देखिन आउँछ ।\n५. अब दोस्रो सवाल दोहोरो खतराको सिद्धान्त (Doctrine of Double Jeopardy) का आधारभूत विशेषता एवम् पक्षहरूको विवेचना गर्नुपर्ने देखिन्छ । तत् सम्बन्धमा हेर्दा नेपालको संविधानको धारा २० को उपधारा (६) मा \"कुनै पनि व्यक्ति विरूद्ध अदालतमा एकै कसुरमा एक पटकभन्दा बढी मुद्दा चलाउने र सजाय दिइने छैन\" भनी मौलिक हक प्रत्याभूत गरेको देखिन्छ । त्यसै प्रकार मुलुकी अपराध संहिता, २०७४ को दफा ९ ले पनि \"कुनै व्यक्ति विरूद्ध अदालतमा एकै कसुरमा एक पटकभन्दा बढी मुद्दा चलाइने र सजाय गरिने छैन ।\" भन्‍ने व्यवस्था गरेको देखिन्छ । सोहीबमोजिमको संवैधानिक व्यवस्था पूर्ववत् संविधानहरूमा प्रत्याभूत भएको देखिन्छ । दोहोरो खतराको सिद्धान्त मूलतः तीन प्रकृतिका सवालहरूमा आकर्षित हुन जान्छ । जस्तै एउटै कसुरमा अभियोग लागी सफाइ पाएपछि पुनः अनुसन्धान (Being tried again for the same offence after being acquitted); एउटै कसुरमा दोषी ठहर भएको अवस्थामा पुनः अनुसन्धान (Being tried again for the same offence after convicted) एउटै मुद्दामा एक पटक सजाय भइसकेपछि पुनः सजाय (Being subjected to more than one punishment for the same offence); दोहोरो खतराको सिद्धान्त फौजदारी न्याय प्रक्रियाको अपरिहार्य कडी मानिन्छ जसले व्यक्ति विरूद्ध राज्य शक्तिको सम्भावित दुरूपयोग वा अवाञ्छित बललाई नियन्त्रण गरी स्वच्छ सुनुवाइको अवसरलाई सुनिश्‍चितता प्रदान गर्दछ । अतः दोहोरो खतराको सिद्धान्तको मूलतः देहायका मूलभूत अवयवहरूका आधारमा यकिन गर्ने गरिन्छ ।\nसमान (एउटै) कसुर (Same offence)\nसमान प्रतिवादी (same offender)\nसक्षम निकायबाट अनुसन्धान (Investigation of competent authority)\nसक्षम न्यायिक निकायबाट मुद्दा सुनुवाइ (trial of competent judicial authority)\n\n६. कतिपय देशहरूले दोहोरो खतराको सिद्धान्तलाई स्वीकार गरे तापनि दूषित रिहाई (tainted acquittal) गहन अपराधमा नयाँ र विश्वासिलो प्रमाणको उपलब्धता (new and compelling evidence) जस्ता आधारलाई अपवादका रूपमा कानूनतः ग्रहण गरिएको फौजदारी न्याय प्रणालीको अहम् विशेषताको रूपमा रहेको दोहोरो खतराको सिद्धान्तको सम्बन्धमा नेपालको सर्वोच्च अदालतसमेतले धेरै मुद्दाहरूमा विहङ्गम व्याख्या गरेको पाइन्छ । जस्तो श्रीधरप्रसाद तिमिल्सिना विरूद्ध नेपाल राष्ट्र बैंक (ने.का.प. २०२२, अङ्क १, नि.नं. २९४) को मुद्दामा \"एकै अपराधमा एक पटकभन्दा बढी पटक मुद्दा चलाउन र दण्ड सजाय गर्न नमिल्ने\" भनी नेपालको संविधान, २०१९ को धारा ११ को उपधारा (४) तथा नागरिक अधिकार ऐन, २०१२ को दफा ११(२) को सम्बन्धमा व्याख्या भएको पाइन्छ । त्यस्तै प्रकारले \"एक पटक स.स.अ. तथा प्रहरीको संयुक्त अभियोग पत्र दायर भइसकेपछि पुनः सोही विषयमा उही प्रतिवादीहरूउपर अर्को अभियोग लगाई अभियोग पत्र दायर गर्न पाउने कानूनी व्यवस्था भएको नपाइने\" भनी उल्लेख गर्दै जय नारायण शाहसमेत विरूद्ध श्री ५ को सरकार (ने.का.प. २०४४, अङ्क १, नि.नं. ३०७७) भएको मुद्दामा बृहत् व्याख्या भएको पाइन्छ । सर्वोच्च अदालतको यस व्याख्याले एउटै कसुरमा एक पटक अभियोग लागिसकेपछि पटकपटक अनुसन्धान गरी अभियोग लगाउने कार्य गर्नबाट दोहोरो खतराको सिद्धान्तले रोक्दछ भन्‍ने न्यायिक सन्देश सम्प्रेषण गरेको पाइन्छ । यस अवधारणालाई अझ स्पष्ट गर्दै लालबहादुर कार्की विरूद्ध भूमि सुधार मन्त्रालयसमेत भएको मुद्दामा (ने.का.प. २०४७, अङ्क २, नि.नं. ४०६९) तत्कालीन संविधानको व्यवस्थाको स्पष्ट शब्दमा विश्लेषण गर्दै \"कुनै व्यक्तिउपर अदालतमा त्यसै कसुरमा एक पटकभन्दा बढ्ता मुद्दा चलाइने र सजाय गरिने छैन भनी नेपालको संविधान, २०१९ को धारा ११ को उपधारा (४) ले दोहोरो कारबाहीका विरूद्धको अधिकार सुरक्षित गरेको हुँदा उक्त मौलिक अधिकारको बर्खिलाप एक पटक कारबाही चली निर्णय भइसकेको विषयमा पुनः कारबाही गर्ने भनी गरिएको श्री ५ को सरकारको निर्णयलाई कानूनसङ्गत मान्न नमिल्ने\" भनी उल्लेख भएको पाइन्छ । सर्वोच्च अदालतबाट दोहोरो खतराका (Double jeopardy) सम्बन्धमा रामप्रसाद सिटौलासमेत विरूद्ध नेपाल सरकार भएको (ने.का.प. २०६४, अङ्क ९, नि.नं. ७८७८) जिउ मास्‍ने बेच्‍ने मुद्दामा यसका विश्‍वव्यापी मान्यता, यसका आधारभूत अवयवहरू एवम् फौजदारी न्याय प्रणालीसमेतका विहङ्गम पक्षहरूलाई सम्बोधन गर्दै उल्लेख भएको पाइन्छ कि \"एउटै तथ्यको अपराधमा अपराधीलाई एक पटकभन्दा बढी मुद्दा चलाइने विधिशास्त्रीय विकासलाई अक्सर धेरै राष्ट्रले स्वीकारेको अवस्था छ । लिखित संविधान भएका कतिपय राज्यले आफ्‍नो संविधानमा यो सिद्धान्तलाई उचित स्थान दिएको पाइन्छ । स्पष्ट कानूनी व्यवस्थाको अभावमा पनि दोहोरो खतराको सिद्धान्तअन्तर्गत फौजदारी कारबाहीमा कार्यविधिगत प्रतिरक्षा (procedural defense) को स्थान ग्रहण गर्न सक्‍ने\" भन्दै यसको \"प्रतिरक्षामा कसुर वा अभियोग लगाइएको कसुरमा पहिले नै मुद्दा चलाई सफाइ पाइसकेको (Autrefois acquit) वा कसुर वा अभियोग लगाइएको कसुरमा पहिले नै दोषी भइसकेको (Autrefois Convict) हुन अनिवार्य हुन्छ । तसर्थ यो सिद्धान्तले कुनै पनि व्यक्ति जसलाई कुनै खास फौजदारी कारबाहीमा पहिले मुद्दा चलाई सफाइ दिइएको होस् वा दोषी ठहर्‍याई सजाय दिएको होस्, पुनः सोही विषयमा अनुसन्धान तहकिकात सुरू गर्न मुद्दा चलाउन न्यायको रोहमा उपयुक्त नहुने ...एउटै फौजदारी अपराधका सम्बन्धमा एक पटकभन्दा बढी अनुसन्धान तहकिकात भई मुद्दा चल्ने अवस्थालाई दोहोरो खतराको सिद्धान्त (principle of double jeopardy) ले सुरक्षा प्रदान गर्ने... सक्षम अदालतबाट एक पटक फौजदारी कारबाही अन्तिम भएपछि पुनः सोही विषयमा त्यही व्यक्तिउपर मुद्दा चलाई सजाय गर्न राज्य विबन्धित हुन्छ । त्यसैले यो सिद्धान्तलाई वैयक्तिक अधिकारको रक्षकको रूपमा पनि लिइन्छ... एउटै कसुरको अभियोगमा पटकपटक अनुसन्धान तहकिकात गरी मुद्दा चलाउँदै जाने हो भने राज्यको फौजदारी न्याय प्रणाली न्यायअनुकूल नभई आतङ्कपूर्ण हुन सक्‍ने खतरा रहन्छ । नागरिकलाई यस अवस्थाबाट जोगाउन एउटा अपराधमा एकपटक भन्दा बढी सजायको व्यवस्था सिर्जना हुन नदिन र त्यसै फौजदारी मुद्दाको अन्त्य  (Finality of the case) लाई यो सिद्धान्तले अङ्गालेको छ ।\" सर्वोच्च अदालतबाट व्याख्या भएको यस मुद्दाले दोहोरो खतराको सिद्धान्तका आधारभूत अन्तरवस्तु, आवश्यकता र प्रयोग पक्षका सम्बन्धमा गरेको व्याख्यात्मक निर्देश प्रस्तुत मुद्दामा समेत अनुकरणीय हुन आउने देखिन्छ ।\n७. अब निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा भएको तथ्य एवम् दोहोरो खतराको सिद्धान्तलाई लगाव गरी हेर्दा, प्रस्तुत मुद्दामा प्रतिवादी राजकिशोर गुप्ताउपर पीडित परिवर्तित कलैया ३३ ङ ५५ उपर जबरजस्ती करणी गरेको अभियोगमा अनुसन्धान तहकिकात भई निजलाई तनहुँ जिल्ला अदालत र ललितपुर जिल्ला अदालतमा मुद्दा चलेको देखिन्छ । सो मुद्दाको कारण हेर्दा पीडितलाई प्रतिवादीले जबरजस्ती करणी गरेको भन्‍ने रहेको र सो करणी कसुर ललितपुर जिल्ला ललितपुर महानगरपालिका २ स्थित होटेलमा मिति २०७५।७।११ मा बिहान ९:०० बजे जबरजस्ती करणी भएको र सोही दिन मिति २०७५।०७।११ गतेको १२:०० बजे बिहान निजै प्रतिवादीले पीडितालाई तनहुँ जिल्ला बेलचौर लगी मिति २०७२।०७।१५ गतेको बिहान करिब १० बजे जबरजस्ती करणी गरेको भन्‍ने देखिन्छ । निज यसरी प्रतिवादीउपर पीडितलाई मिति २०७५।७।११ मा ललितपुर जिल्ला स्थित होटेलमा र मिति २०७५।७।१५ मा तनहुँ जिल्ला स्थित शारदा कुँवरको घरमा जबरजस्ती करणी गरेको भनी दुवै जिल्लाहरूबाट मुद्दा चलेको देखिएको र तनहुँ जिल्ला अदालतबाट निजउपर मुद्दा चली सजायसमेत भएको अवस्था देखिन्छ । प्रस्तुत मुद्दामा प्रतिवादीले पीडितालाई दुई जिल्लाहरूमा लगी फरक फरक मिति र समयमा जबरजस्ती करणी गरेको भनी मुद्दा चलेको देखिन्छ । अब दोहोरो खतराको सिद्धान्तका अवयवहरूलाई प्रस्तुत मुद्दासँग लगाव गरी हेर्दा प्रस्तुत दुवै जिल्लाहरूमा चलेको मुद्दा समान (same offence) देखिन्छ । प्रतिवादी (same offender) र पीडिता एउटै देखिन्छ । मुद्दाको जरिया जबरजस्ती करणी भई लगातार (Continue) रूपमा फरक फरक जिल्लामा जबरजस्ती करणी भएको देखिन्छ । निजलाई सो वारदातबापत तनहुँ जिल्ला अदालतमा मुद्दा दर्ता भई सजायसमेत भएकाले सक्षम निकायबाट अनुसन्धान भएको (Investigation of competent authority) र सक्षम न्यायिक निकायबाट मुद्दाको सुनुवाइ (trial of competent judicial authority) भएको देखिन्छ । यस्तो स्थितिमा फरक स्थानको कारणले दुई पटक मुद्दा चलेको कार्य एउटै कसुरमा एक पटकभन्दा बढी मुद्दा चलाइने र सजाय गरिने छैन भनी संविधान एवम् प्रचलित कानून तथा न्यायिक सिद्धान्तसमेतले अङ्गीकार गरेको दोहोरो खतराको सिद्धान्तसमेतको रोहबाट प्रतिवादीउपर ललितपुर जिल्ला अदालतमा अभियोग दायर भई सुनुवाइ भएको देखिन्छ । अतः परिवर्तित नाम कलैया ३३ ङ ५६ को जाहेरीले वादी नेपाल सरकार र प्रतिवादी राजकिशोर प्रसाद गुप्ता भएको जबरजस्ती करणी मुद्दामा तनहुँ जिल्ला अदालतको मिति २०७५।१२।११ को फैसला केही उल्टी भई उच्च अदालत पोखराबाट मिति २०७६।११।१९ मा प्रतिवादीलाई मुलुकी अपराध संहिता, २०७४ को दफा २२५ को उपदफा (३) बमोजिम २(दुई) वर्ष ८(आठ) महिना कैद र रू.२५,०००।- (पच्चिस हजार रूपैयाँ) जरिवाना एवम् रू.५०,०००।– (पचास हजार रूपैयाँ) क्षतिपूर्ति भराउने गरी भएको फैसलाबमोजिमको कैद सजाय निवेदकले मिति २०७५।०७।२२ देखि थुनामा रही मिति २०७८।३।२१ गते सम्ममा भुक्तान गरिसकेको अवस्थामा समान पीडित एवम् पीडक, समान तथ्य र समान प्रमाण एवम् समान वादी प्रतिवादी भई पुनः समान अभियोगमा ललितपुर जिल्ला अदालतमा चलेको मुद्दामा मिति २०७६।११।१५ को थुनछेक आदेशबाट निवेदक थुनामा रहेको देखियो । उच्च अदालत पोखराको फैसलाउपर वादी प्रतिवादी दुवै पक्षको पुनरावेदन परी यस अदालतमा मुद्दा विचाराधीन अवस्थामा उक्त थुनछेक आदेशबमोजिम भएको निजको थुना नेपालको संविधानको धारा २० को उपधारा (६) बमोजिम \"कुनै पनि व्यक्ति विरूद्ध अदालतमा एकै कसुरमा एक पटकभन्दा बढी मुद्दा चलाइने र सजाय दिइने छैन\" भनी व्यक्तिको न्यायसम्बन्धी हकलाई सुरक्षित राखेको परिप्रेक्ष्यमा उक्त संवैधानिक हक एवम् मुलुकी अपराध संहिता, २०७४ को दफा ९ समेतको विपरीत भई निज निवेदकको थुना गैरकानूनी देखिएकोले बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर्छ । निज निवेदकको थुना गैरकानूनी देखिँदा निज निवेदकलाई अन्य मुद्दा वा कारणबाट थुनामा राख्‍नु नपर्ने भएमा आजै थुनाबाट मुक्त गरिदिनु भनी विपक्षीहरूका नाउँमा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७ बमोजिम लेखि पठाइदिनु भनी संक्षिप्त आदेश जारी भइसकेको हुँदा केही गरिरहन परेन । यो आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त आदेशमा सहमत छु ।\nन्या.प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृतः- भेषराज भट्टराई\nइति संवत् २०७८ साल साउन २१ गते रोज ५ शुभम्"
}