{
    "Title": "निर्णय नं. ११०४२ - अंश नामसारी",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/१२/२० \t ३३४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nस.का.मु.प्रधान न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nफैसला मितिः २०७८।१२।२०\n०७२-CI-१९४५\n\nमुद्दा : अंश नामसारी\n\nपुनरावेदक/वादी : रूपन्देही जिल्ला सौ फर्साटिकर गा.वि.स. वडा नं. १ बस्ने विष्णु भट्टराईसमेत\nविरूद्ध\nप्रत्यर्थी/प्रतिवादी : रूपन्देही जिल्ला सौ फर्साटिकर गा.वि.स. वडा नं. १ बस्ने श्यामप्रसाद भट्टराईसमेत\n\n\nछुट्टी भिन्न भइसकेका व्यक्तिको स्याहार गरेबापत प्राप्त गरेको जग्गा निजी आर्जनको हुने अवस्थामा सो जग्गामा अन्य अंशियारहरूको अंश हक लाग्ने प्रकृतिको नदेखिने ।\n(प्रकरण नं. ४)\nजग्गा प्राप्तिको स्रोत नै निजी आर्जनको रहेको अवस्थामा ती जग्गाहरू बिक्री गरी आएको रकमबाट खरिद गरेको रहेछ भने ती जग्गाहरू पनि निजी आर्जनको हुने ।\n(प्रकरण नं. ५)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री रामबन्धु शर्मा\nप्रत्यर्थी / प्रतिवादीका तर्फबाट:  विद्वान्‌ अधिवक्ता श्री केदारप्रसाद दाहाल, श्री विश्‍वप्रकाश सिग्देल र श्री धिरेन्द्र रावल\nअवलम्बित नजिर :\nने.का.प.२०६९, अङ्क ३, नि.नं. ८७८८\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने\nमा. जि. न्या. श्री चन्द्रमणी ज्ञवाली\nरूपन्देही जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने\nमा. न्या. श्री टीकाबहादुर हमाल\nमा. न्या. श्री अब्दुल अजीज मुसलमान\nपुनरावेदन अदालत बुटवल\n\nफैसला\nन्या. तिलप्रसाद श्रेष्ठ : पुनरावेदन अदालत बुटवलको मिति २०७२।०१।२२ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा १२(१) को (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई पाउने निस्सा प्राप्त भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यस प्रकार रहेको छ:-\nमुद्दाको संक्षिप्त तथ्य\nमुल पुरूष पर्शुराम निजको पत्‍नी कर्मकुमारीका ६ भाइ छोरामा हरिप्रसाद, श्यामप्रसाद, कृष्णप्रसाद, रामप्रसाद, लक्ष्मणप्रसाद र ध्रुव छन् । प्रतिवादीमध्येका श्यामप्रसादका २ श्रीमती जेठी पुष्पा कान्छी र म वादी गंगा हौँ । जेठी पुष्पाको तर्फबाट ४ छोरीहरू कविता, मनु, आशा, र निशा तथा छोरा विपक्षी सन्तोष हुन् । म गंगाको तर्फबाट २ छोरी राजकुमारी र विष्णु तथा २ छोराहरू राजेन्द्र र रन्जित हौं । पर्शुराम, कर्मकुमारीको मृत्यु भइसकेको र श्यामप्रसाद दाजुभाइसँग भिन्न भइसक्नुभएको हो । कविता, मनु र राजकुमारीको विवाह भइसकेको छ । हाल हामी वादी प्रतिवादी गरी जम्मा ९ अंशियार एकासगोलमा छौँ । हामीबिच अंशबन्डा भएको छैन । विपक्षीले हामीहरूलाई हेला गाली गलौज गर्ने र घरबाट निकाल्नेसमेतका व्यवहार गरी आएकोमा हामीले इज्जतअनुसार खान बस्न दिनुस्, नभए अंश दिनुस् भनी माग गर्दा विपक्षीहरूले इन्कार गरी अंश नदिने भनी हाँक जवाफ दिएकोले बन्डा गर्नुपर्ने सम्पूर्ण सम्पत्ति विपक्षी जिम्मा भएकोले तायदाती फाँटवारी लिई बन्डा गर्नुपर्ने सम्पूर्ण सम्पत्तिलाई ९ भागमध्ये ३ भाग अंश दिलाई नामसारीसमेत गराई पाउँ भन्नेसमेत बेहोराको गंगादेवी भट्टराईसमेतको फिराद दाबी ।\nवादीमध्येका विष्णुको विवाह भइसकेकोले निज हाम्रो अंशियार नै होइन । अंशबन्डा नभएको भन्नेबाहेक वादीलाई खान लगाउन नदिई हेला गरेको अंश दिन्न भनेको होइन । खान लगाउन दिई शिक्षा स्वास्थ्य औषध उपचार गरी आएको छु । विष्णुको बुटवल नगरपालिका, वडा नं.९ दिपनगर बस्ने त्यस बखत त्रिवेणी डिष्टीलरीमा काम गर्ने भानुभक्त आचार्यको छोरा कृष्णप्रसाद आचार्यसँग विवाह भइसकेको\nहो । घर व्यवहार चलाउने ऋण कर्जा तिर्न केही जग्गा बिक्री व्यवहार गरेको हो । वादीलाई अंश भाग छुट्टयाई दिनु भन्दा विपक्षीले इन्कार गरेको हो, अंश दिन्नौं भनेको होइन । अविवाहिता र अन्य गरी ८ अंशको २ भाग अंश वादीलाई छुट्‍याइपाउँ भन्ने प्रतिवादी श्यामप्रसादसमेतको प्रतिउत्तरपत्र ।\nवादी विष्णुको विवाह भइसकेको छ । निज अंशियार होइन । विपक्षी राजेन्द्र गंगा अन्य सहप्रतिवादीहरूले हामीसमेतलाई अंश दिन इन्कार गरेकोले हामीले समेत अंश मुद्दा ०६७–०६८–१६६० (०६५-CP-०२३९) मा दाबी गरेका हौँ । मुल पुरूष पर्शुराम र कर्मकुमारी तथा निजका छोराहरूबिच पहिल्यै छुट्टिभिन्न भई अलग भइसकेको अवस्था हुँदा दाबीबमोजिम हुनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी पुष्पा भट्टराईसमेतको प्रतिउत्तरपत्र ।\nवादी प्रतिवादीहरूबिचमा अंशबन्डा भएको छैन । विष्णु भट्टराईको विवाह भएको छैन । वादी दाबीबमोजिम वादीले प्रतिवादीहरूबाट अंश पाउनुपर्ने हो भन्नेसमेत बेहोराको वादीका साक्षी निरज भट्टराईले सुरू अदालतमा गरेको बकपत्र ।\nवादी विष्णु भट्टराईको विवाह भइसकेकोले अंशियार ठहर्ने र अंश दिनुपर्ने होइन । पुष्पा भट्टराईले सेवा जतन गरी बकसपत्रबाट पाएको सम्पत्तिमा अंश पाउने होइनन् भन्नेसमेत बेहोराको प्रतिवादीका साक्षी भिमलाल पाण्डेले सुरू अदालतमा गरेको बकपत्र ।\nवादी प्रतिवादीबिच नाता पुस्तेवारीमा विवाद नभई कानूनबमोजिम अंशबन्डा गरेको लिखत प्रमाणसमेत रहेको नदेखिई वादीले प्रतिवादीबाट अंशहक छुट्‍याई लिन पाउने नै हुँदा पेस भएको तायदाती फाँटवारीमा उल्लिखित ऋणको हकमा साहुको उजुर परेका बखत ठहरेबमोजिम हुने नै हुँदा प्रतिवादी पुष्पा भट्टराईले पेस गरेको तायदातीमा उल्लिखित जिल्ला रूपन्देही सौ. फर्साटिकार वडा नं.१(क) कि.नं.९१७, सोमा बनेको घर एवम् ऐ.ऐ.१(ख) कि.नं. ५९०, ५९३ को जग्गा अंशबन्डाको महलको १८ नं.बमोजिम निजको निजी आर्जनको भई अन्य अंशियारले सोमा अंशबन्डा प्राप्त गर्न नसक्ने हुँदा सोबाहेकको अन्य वादी प्रतिवादीहरूले पेस गरेको दर्ता स्रेस्ता मिले भिडेको सम्पत्तिलाई ९ भाग लगाई सोको ३ भाग अंशहक वादीले प्रतिवादीहरूबाट छुट्टयाई लिन पाउने ठहर्छ भन्नेसमेत बेहोराको सुरू रूपन्देही जिल्ला अदालतको मिति २०७०।११।१२ को फैसला ।\nहामी पुनरावेदक एकासगोलमा अंशियार भएको तथ्य निर्विवाद रही अंशियार कायम भई अंश पाउने गरी भएको सुरू फैसलामा चित्त नबुझे पनि सगोलकै सासू कर्मकुमारीबाट हालैको बकसपत्रद्वारा प्रत्यर्थी पुष्पा भट्टराईका नाममा हक हस्तान्तरण भई आएको कि.नं.९१७ को जग्गामा बनेको घर सगोलकै सम्पत्तिबाट निर्माण भई हामीसमेत बसोबास गरी आएको घर जग्गा तथा राजीनामाबाट पुष्पा भट्टराईका नाममा खरिद गरिएको कि.नं. ५९० र ५९३ को जग्गालाई कुनै प्रमाण बिना तायदाती फाँटवारीमा पुष्पा भट्टराईले निजी उल्लेख गरेको भरमा अंशबन्डाको महलको १, २ तथा १८ नं. को व्याख्यामा त्रुटि गरी उक्त घर जग्गाहरू निजी ठहर हुने गरी भएको सुरू फैसला त्रुटिपूर्ण छ । म गंगा देवीलाई २०३१ सालमा श्यामप्रसादले विवाह गरी २ छोरा २ छोरी भएपश्चात् २०४९ सालमा घरबाट निकाला गरी दुःख हैरानी दिएबाट हामीहरूलाई अंश हकबाट वञ्चित गर्ने प्रत्यर्थी प्रतिवादीहरूको नियत प्रस्ट हुँदाहुँदै सोतर्फ ध्यान नदिई भएको सुरू फैसला उल्टी गरी पुष्पा भट्टराईले तायदाती फाँटवारीमा उल्लेख गरेको कि.नं.९१७ को जग्गा र सोमा बनेको घर एवम् कि.नं. ५९० र ५९३ का जग्गाबाट समेत दाबीबमोजिम अंश दिलाई पाउँ भन्नेसमेत बेहोराको वादीहरू गंगा भट्टाराईसमेत जना ३ को संयुक्त पुनरावेदनपत्र ।\nयसमा प्रत्यर्थी प्रतिवादीले आफ्नी सासूबाट कि.नं. ९१५ र ९१७ को जग्गामा बकपत्र प्राप्त गरेको अवस्थामा कि.नं.९१७ को जग्गामा बनेको घर बिना प्रमाण दाइजो पेवाको रकमबाट बनेको भन्ने आधार लिई बन्डा गर्न नपर्ने ठहराएको सुरू रूपन्देही जिल्ला अदालतको मिति २०७०।११।१२ को फैसला अंशबन्डाको १८ नं. को व्याख्याको सन्दर्भमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई आए वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्ने पुनरावेदन अदालत बुटवलको मिति २०७१।०९।१३ को\nआदेश ।\nसुरू रूपन्देही जिल्ला अदालतबाट मिति २०७०।११।१२ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको पुनरावेदन अदालत बुटवलबाट मिति २०७२।१।२२ मा भएको फैसला ।\nसुरू जिल्ला अदालत तथा पुनरावेदन अदालत बुटवलबाट फैसला गर्दा पुष्पा भट्टराईले मिति २०५३।०३।०२ मा कर्मकुमारीबाट हालैदेखिको बकसपत्रबाट हक प्राप्त गरिएको भनी स्रोत आधारमा निजी ठहरको मुख्य आधार मानिएको छ । प्रतिवादी पुष्पा भट्टराईले कि.नं. ९१७ को जग्गा मिति २०५३।०३।०२ मा र.नं.१२५५४ बाट सासू कर्मकुमारी भट्टराईले हालैदेखिको बकसपत्रको लिखत गरिदिएको भनी अन्य कसैको हक नलाग्ने जग्गा भएको भनी उल्लेख गरेका छन् भने सासू कर्मकुमारी भट्टराई एकासगोलको सासू रहनुभएकोमा कुनै विवाद छैन । मूल अंशियार श्यामप्रसाद भट्टराई र निजका दाजुभाइका बिचमा २०६१ साल फागुनमा अंशबन्डा भएको तथा सो बन्डापत्र कर्मकुमारी भट्टराईका नामबाट नामसारी भएको सम्पत्तिबाट भएकोबाट पनि उक्त सम्पत्ति हाम्रो पैतृक सम्पत्ति भई बराबर अंश लाग्ने सम्पत्ति भएको पुष्टि हुन्छ । प्रत्यर्थीहरूले म गंगादेवी भट्टराईलाई २०३१ सालमा श्यामप्रसाद भट्टराईले विवाह भई दुई छोरा र दुई छोरीको जन्मपश्चात् २०४९ सालमा घरबाट निकाला गरी मलाई अंशहकबाट वञ्चित गर्नका लागि षड्यन्त्र भएको छ । पति पिता श्यामप्रसादले श्रीमती पुष्पा भट्टराई र निजतर्फका सन्तानलाई लाभ पुर्‍याउन र हामीलाई हानि नोक्सानी पुर्‍याउन सगोलका आमाबाट बकसपत्र लिखतमार्फत सम्पत्ति हस्तान्तरण गराई पुष्पाको स्वामित्व कायम गराउने र आफ्ना नाममा दर्ता रहेका सम्पत्ति आफ्ना नामबाट बिक्री गरी हक हस्तान्तरण गरेको मिसिल संलग्न कागज प्रमाणबाट देखिन्छ । प्रत्यर्थी पुष्पा भट्टराईले कर्मकुमारी भट्टराईबाट प्राप्त गरेको सम्पत्ति र बकसपत्र भनी लेखेकै आधारमा मिति २०५३।०३।०२ को लिखतबाट प्राप्त गरेको सम्पत्ति निजी हुन सक्दैन । उक्त लिखतबाट हस्तान्तरण भएको सम्पत्ति नितान्त पैतृक हुने भनी मुलुकी ऐन अंशबन्डाको महलको १८ नं. तथा १९ नं. का कानूनी व्यवस्थाबमोजिम पनि पुष्टि हुन्छ । ने.का.प.२०६४, अङ्क २, नि.नं.७८१४ मा प्रतिपादित सिद्धान्तसमेतका मुलुकी ऐन, अंशबन्डाको महलको १, २, ३, ४, १८, १९(२), २८, अदालती बन्दोबस्तको महलको १८४(क), १८५ नं. तथा प्रमाण ऐन, २०३१ को दफा ६(क) र दफा ५४ समेतको कानूनी त्रुटि हुँदा सुरू रूपन्देही जिल्ला अदालत तथा पुनरावेदन अदालत बुटवलबाट पुष्पा भट्टराईको नाउँ दर्ताको जग्गा बन्डा नलाग्ने गरी भएको फैसला बदर गरी न्याय गरिपाउँ भन्नेसमेत बेहोराको विष्णु भट्टराईसमेतको मुद्दा दोहोर्‍याइपाउँ भन्ने निवेदन ।\nयसमा विवादित कि.नं. ५९० र ५९३ को जग्गा पुष्पा भट्टराईले मिति २०६४।१०।२३ मा र.नं.२५२३(ग) को राजीनामा लिखतबाट ललिता कुमारीबाट खरिद गरी लिएको देखिन्छ । सो लिखत पारित हुँदाका बखत यी वादी प्रतिवादीहरू सगोलमा नै रहेको देखिएको, प्रमाण ऐन, २०३१ को दफा ६(क) मा सगोलको जुनसुकै अंशियारका नाममा रहेको सम्पत्ति सगोलको मान्नुपर्ने कानूनी व्यवस्था रहेकोमा उक्त जग्गाहरू बन्डा नलाग्ने गरी पुनरावेदन अदालत बुटवलबाट मिति २०७०।११।१२ मा भएको फैसलामा अंशबन्डाको महलको १८ नं., प्रमाण ऐन, २०३१ को दफा ६(क), ३, ५४, अ.बं.१८४क नं. को त्रुटि देखिनुका साथै ने.का.प.२०६९, अङ्क ३, नि.नं.८७८८ मा प्रतिपादित नजिरसमेतको त्रुटि देखिँदा न्याय प्रशासन ऐन, २०४८ को दफा १२(१)(क) र (ख) को आधारमा प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान गरिदिएको छ भन्नेसमेत बेहोराको मिति २०७३।०२।२१ को यस अदालतको आदेश ।\nयस अदालतको ठहर\nनियमानुसार पेसी सूचीमा चढी आज यस इजलासमा पेस हुन आएको प्रस्तुत मुद्दामा रहेको विवादको सन्दर्भमा प्रथमत: पुस्तेवारीतर्फ हेर्दा, मूल पुरूषमा पर्शुराम र निजकी पत्‍नी कर्मकुमारी रहेकोमा निजहरूका ६ छोरा हरिप्रसाद, श्यामप्रसाद, कृष्णप्रसाद, रामप्रसाद, लक्ष्मणप्रसाद र ध्रुव रहेका\nछन् । प्रतिवादीमध्येका श्यामप्रसादका दुई श्रीमतीहरूमध्ये जेठी पुष्पाको तर्फबाट कविता, मनु, आशा, निशा र सन्तोषको जन्म भएकोमा कान्छी गंगाको तर्फबाट राजकुमारी, विष्णु, राजेन्द्र र रन्जितको जन्म भएको रहेछ । सोमध्ये कविता, मनु र राजकुमारीको विवाह भइसकेकोले वादी र प्रतिवादीहरू गरी जम्मा ९ अंशियारहरू एकासगोलमा रहे भएको देखिँदा बन्डा गर्नुपर्ने सम्पूर्ण सम्पत्तिको तायदाती फाँटवारी लिई बन्डा गर्नुपर्ने सम्पत्तिलाई ९ भाग लगाई ६ भाग विपक्षीको परसारी ३ भाग अंशहक दिलाई नामसारीसमेत गरिपाउँ भन्ने मागदाबीसहित वादीहरूको फिराद परेको रहेछ । सुरू रूपन्देही जिल्ला अदालतबाट तायदातीमा उल्लिखित रूपन्देही जिल्ला, सौ फर्साटिकार वडा नं.१(क) कि.नं.९१७ र सोमा बनेको घर एवम् ऐ.ऐ. ब(ख) कि.नं. ५९० र ५९३ को जग्गा अंशबन्डाको महलको १८ नं.बमोजिम अंशियारमध्येका पुष्पा भट्टराईको निजी आर्जनको रहेको भन्ने भई सोबाहेकका अन्य सम्पत्तिलाई ९ भाग लगाई सोको ३ भाग अंशहक वादीहरूले पाउने ठहर्‍याई फैसला भएको रहेछ । सो फैसलाउपर प्रतिवादीहरू विष्णु भट्टराई, राजेन्द्र भट्टराई र गंगादेवी भट्टराईको पुनरावेदन अदालत बुटवलमा पुनरावेदन परेकोमा पुनरावेदन अदालत बुटवलबाट सुरू रूपन्देही जिल्ला अदालतबाट भएको फैसलालाई सदर हुने ठहर्‍याई मिति २०७२।०१।२२ मा फैसला भएको रहेछ । उक्त फैसलाउपर यस अदालतमा मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदन परेकोमा मिति २०७३।०२।२१ मा मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भई प्रस्तुत मुद्दा आज यस इजलासमा सुनुवाइको लागि पेस हुन आएको रहेछ ।\nपुनरावेदन अदालत बुटवलको फैसलाउपर चित्त नबुझेको बुँदाहरूलाई वादीहरूले आफ्नो पुनरावेदनपत्रमा देहायअनुसार उल्लेख गरेको देखिएको छ :\nक. पुष्पा भट्टराईले सगोलमा रहेकी सासू कर्मकुमारी भट्टराईबाट सगोलकै सम्पत्ति हालैको बकसपत्रको लिखतबाट पाएको भए तापनि सगोलमा रहे भएका व्यक्तिबाट हस्तान्तरण भई सगोलमा रहेका व्यक्तिले बुझेको हुँदा उक्त सम्पत्तिलाई निजी आर्जनको मान्न नमिल्ने,\nख. सगोलमा रहेका आमाबाट बकसपत्र लिखतमार्फत पुष्पालाई हस्तान्तरण भएको श्रीसम्पत्ति सगोलकै सम्पत्ति मान्नुपर्ने भएको,\nग. बकसपत्रको लिखतको सम्पत्ति पैतृक सम्पत्ति नै भएको हुँदा उक्त सम्पत्तिसमेत बन्डा गरिनुपर्ने,\nआज सुनुवाइका क्रममा पुनरावेदक वादीहरूका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री रामबन्धु शर्माले मूलत: पुनरावेदनपत्रमा लिइएको जिकिरहरूमै आधारित रहेर प्रतिवादी पुष्पा भट्टराईले सगोलमा रहेका सासूबाट हालैदेखिको बकसपत्रको लिखतमार्फत प्राप्त गरेको श्रीसम्पत्ति निजी आर्जनको नभई बन्डा लाग्ने सगोलको सम्पत्ति रहेको हुँदाहुँदै उक्त सम्पत्तिलाई निजी आर्जनको ठहर्‍याई बन्डा नलाग्ने गरी भएको फैसला मिलेको छैन भनी बहस प्रस्तुत गर्नुभयो । प्रत्यर्थी प्रतिवादी पुष्पा भट्टराईको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री विश्‍वप्रकाश सिग्देल र श्री धिरेन्द्र राउत तथा प्रत्यर्थी प्रतिवादी श्यामप्रसाद भट्टराईका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री केदारप्रसाद दाहालले पुनरावेदक वादी विष्णु भट्टराई विवाहित भएको हुँदा सम्पूर्ण श्रीसम्पत्तिलाई ८ भाग मात्र लगाई बन्डा गरिनुपर्नेमा सो नगरी ९ भाग बन्डा गरी वादीलाई अंश दिने गरी भएको फैसला नमिलेको हुँदा सो हदसम्म पुनरावेदन अदालत बुटवलको फैसला उल्टी हुनुपर्ने भनी बहस प्रस्तुत गर्नुभयो ।\nपुनरावेदक वादीहरूका तर्फबाट प्रस्तुत पुनरावेदनमा लिइएका जिकिरहरू, वादी तथा प्रतिवादी दुवैका तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूबाट प्रस्तुत हुन आएका बहस बुँदाहरू र मिसिल संलग्न कागज प्रमाणहरूको अध्ययन गरी इन्साफतर्फ विचार गर्दा, प्रस्तुत मुद्दामा मुख्यत: देहायका प्रश्नहरूमा निरूपण हुनुपर्ने देखिन आयो:\n(१) कर्मकुमारी भट्टराईले हालैदेखिको बकसपत्रको लिखत गरी प्रतिवादी पुष्पा भट्टराईलाई हस्तान्तरण गरेको विवादित कि.नं. ९१७ को जग्गा निजी आर्जनको सम्पत्ति मान्नुपर्ने देखिन्छ वा देखिँदैन ?\n(ख) विवादित कि.नं. ५९० र ५९३ का जग्गाहरू वादी तथा प्रतिवादीहरूमा बन्डा लाग्ने हो वा होइन ?\n\n२. निरूपण हुनुपर्ने उपर्युक्त प्रश्‍नहरूमध्ये सर्वप्रथम प्रतिवादी पुष्पा भट्टराईले कर्मकुमारी भट्टराईबाट हालैदेखिको बकसपत्रको लिखतमार्फत प्राप्त गरेको कि.नं.९१७ को जग्गा निजी सम्पत्ति मान्नुपर्ने हो वा होइन भन्ने प्रश्‍नमा विचार गरौँ । प्रस्तुत मुद्दामा वादी र प्रतिवादीहरूको नाता सम्बन्धमा कुनै विवाद देखिँदैन । वादीहरूले वादी तथा प्रतिवादीहरूका बिचमा अंशबन्डा नभई एकासगोलमै रहेको भन्ने दाबी गरेको देखिन्छ । यस सम्बन्धमा, कर्मकुमारी भट्टराईले अंश माग गरेकोमा पर्शुरामले दिन मन्जुर भएको र अन्य पाँच जनालाई एकासगोलमा राखी रूपन्देही जिल्ला, सौ फर्साटिकर गा.वि.स., वडा नं.१(क) को कि.नं. ७५ को ०-१५-१५ मध्येको ०-८-८ जग्गा अंशबापत बुझिलिएको भन्ने मिति २०४५।०८।१२ को अंश बुझेको भरपाईको प्रतिलिपिबाट देखिन्छ । उल्लिखित अंश बुझेको भरपाईको प्रतिलिपिबाट कर्मकुमारी भट्टराईले आफ्नो भागमा पर्ने अंश बुझी छुट्टी भिन्न भइसकेको देखिन्छ । सोपश्चात् प्रतिवादीमध्येका पुष्पा भट्टराईले सासू कर्मकुमारी भट्टराईको स्याहार सुसार गरी रिझाएको कारणबाट निजकी सासू कर्मकुमारी भट्टराईले निजले अंशबापत प्राप्त गरेको जग्गामध्येको कि.नं. ९१७ को ज.वि. ०-०-३१/२ र  ऐ., कि.नं. ९१५ को ज.वि. ०-०-१० जग्गा मिति २०५३।०३।०२ मा र.नं.१८५७ को हालैदेखिको बकसपत्रको लिखतमार्फत प्रतिवादी पुष्पा भट्टराईले प्राप्त गरेको लिखतको प्रतिलिपिबाट देखिन्छ ।\n३. हालैदेखिको बकसपत्रको लिखतबाट प्रतिवादी पुष्पा भट्टराईले प्राप्त गरेको जग्गामध्ये कि.नं. ९१५ को ज.वि. ०-०-१० जग्गा निज प्रतिवादीले मिति २०६४।०९।०२ मा र.नं. १७२३(ग) को लिखतबाट दयाराम अधिकारीलाई रू.१,५०,०००।– मा बिक्री गरेको देखिन्छ । उक्त जग्गा बिक्री गरेको केही समयपछि मिति २०६४।१०।२३ मा प्रतिवादी पुष्पा भट्टराईले ललिताकुमारी सापकोटाबाट रूपन्देही जिल्ला, सौ फर्साटिकर गा.वि.स, वडा नं.१(ख) कि.नं. ५९० ज.वि. ०-१-४१/२ र ऐ.कि.नं. ५९३ ज.वि. ०-५-६१/२ जग्गा रू.१,३५,०००।– थैली कायम गरी र.नं.२५२३(ग) को राजीनामाबाट प्राप्त गरेको\nदेखिन्छ ।\n४. मुलुकी ऐन, अंशबन्डाको महलको १८ नं. मा \"...कुनै अंशियारले आफ्नो ज्ञान वा सिप वा प्रयासबाट निजी आर्जन गरेको वा कसैबाट निजी तवरले दान वा बकस पाएको वा कुनै अपुताली परेको वा स्त्री अंश धनको महलको ५ नम्बरबमोजिम पाएकोमा त्यस्तो आर्जन वा पाएको सम्पत्ति सो आर्जन गर्ने वा पाउने अंशियारको निजी ठहरी आफूखुसी गर्न पाउँछ । बन्डा गर्न कर लाग्दैन...\" भन्ने कानूनी व्यवस्था रहेको पाइन्छ । सोहीबमोजिम स्त्री अंश धनको महलको ५ नं.मा \"स्वास्नी मानिसले आफ्नो दाइजो पेवा आफूखुस गर्न पाउँछन् भन्ने कानूनी व्यवस्था रहेको पाइन्छ । उल्लिखित कानूनी व्यवस्थाहरूसमेतलाई विचार गर्दा, अंश बुझी छुट्टी भिन्न भइसकेका सासू कर्मकुमारीले आफ्नो स्याहारसुसार गरी रिझाएबाट प्रतिवादी पुष्पा भट्टराईलाई हालैदेखिको बकसपत्रको लिखत गरी कि.नं.९१७ को जग्गा दिएको देखिँदा मुलुकी ऐन, अंशबन्डाको महलको १८ नं. ले उक्त जग्गा प्रतिवादी पुष्पा भट्टराईको निजी आर्जनको हुने\nदेखिन्छ । प्रतिवादी पुष्पा भट्टराईले छुट्टी भिन्न भइसकेका सासू कर्मकुमारीको स्याहार गरेबापत प्राप्त गरेको उक्त जग्गा निजी आर्जनको हुने अवस्थामा सो जग्गामा अन्य अंशियारहरूको अंश हक लाग्ने प्रकृतिको देखिएन ।\n५. प्रतिवादी पुष्पा भट्टराईले सासू कर्मकुमारीबाट हालैदेखिको बकसपत्रबाट प्राप्त गरेको कारण निजी आर्जनकै हुने ठहरेको अर्को कि.नं. ९१५ को जग्गा मिति २०६४।०९।०२ मा र.नं.१७२३(ग) को राजीनामा लिखतबाट प्रतिवादी पुष्पा भट्टराईले दयाराम अधिकारीलाई रू.१,५०,०००।– बिक्री गरेको र सोपछि मात्र कि.नं. ५९३ र ५३० का जग्गाहरू खरिद गरी लिएको देखिन्छ । यो स्थितिमा यी कि.नं. ५९० र ५९३ का जग्गाहरू पहिलेको जग्गा बिक्रीबाट प्राप्त रकममध्येबाट खरिद गरेको मान्नुपर्ने भयो । जग्गा प्राप्तिको स्रोत नै निजी आर्जनको रहेको अवस्थामा ती जग्गाहरू बिक्री गरी आएको रकमबाट खरिद गरेको रहेछ भने ती जग्गाहरू पनि निजी आर्जनको हुने कुरामा विवाद रहेन । त्यसैले कि.नं. ५९३ र ५९० का जग्गाहरूसमेत प्रतिवादीको निजी आर्जनको भई वादीहरूका लागि बन्डा लाग्ने प्रकृतिको देखिन\nआएन ।\n६. ने.का.प.२०६९, अङ्क ३, नि.नं. ८७८८ मा प्रकाशित सिद्धान्तअनुसार लिखतमा बकस लेख्दैमा मात्र निजी आर्जनको नमानिने हो । तर प्रस्तुत मुद्दामा सासू कर्मकुमारीले जुन सम्पत्ति बकसपत्र गरिदिएको हो । सो सम्पत्ति निज सासू सगोलमा रहँदाका बखत बकस गरिदिएको नभई अन्य अंशियारहरूबाट भिन्न भइसकेपछि आफ्नो अंश भागको सम्पत्ति हालैको बकसपत्र गरिदिएको देखिन्छ । मुलुकी ऐन, अंशबन्डाको महलको १९(४) मा उल्लेख भए अनुसार आफूखुसी गर्न नपाउने अवस्थाको सम्पत्ति भए पनि आफ्नो अंश हकको जति सम्पत्ति आफूखुसी गर्न पाउने व्यवस्था रहेको पाइन्छ । मुलुकी ऐन, स्त्री अंश धनको महलको २ नं. बमोजिम कुनै महिलाको आफ्नो अंश हकको चल अचल सम्पत्ति आफूखुसी गर्न पाउने व्यवस्था भएको देखिन्छ । यसैगरी सोही महलको ५ नं ले यस्तो सम्पत्ति पाउनेको आफूखुसी गर्न पाउने प्रकृतिको सम्पत्ति मान्नुपर्ने व्यवस्था गरेको देखिन्छ । सासू कर्मकुमारी छुट्टीभिन्न भइसकेको अवस्था र निजको व्यक्तिगत तवरले स्याहार टहल गरेबापतमा पुष्पा भट्टराईले हालैदेखिको बकसपत्र पाएको स्थितिलाई हेर्दा प्रस्तुत विवादमा रहेको हालैको बकसपत्रको लिखतमा लिखतमा मात्र बकसपत्र जनिएको नभई वास्तविक अर्थमै बकस पाएको मान्नुपर्ने देखिन आएको छ । यो स्थितिमा प्रस्तुत मुद्दामा दोहोर्‍याई पाउने गरी निस्सा दिँदा उल्लेख गरिएको नजिर सिद्धान्त सान्दर्भिक हुने देखिएन ।  यस प्रकार, जिल्ला रूपन्देही, सौ. फर्साटिकार  गा.वि.स., वडा नं.१(क) कि.नं. ९१७ र सोमा बनेको घर एवम् ऐ.ऐ.१(ख) कि.नं. ५९०, ५९३ को जग्गा अंशबन्डाको महलको १८ नं.बमोजिम निजको निजी आर्जनको भई अन्य अंशियारले सोमा अंशबन्डा प्राप्त गर्न नसक्ने हुँदा सोबाहेकको अन्य वादी प्रतिवादीहरूले पेस गरेको दर्ता स्रेस्ता मिले भिडेको सम्पत्तिलाई ९ भाग लगाई सोको ३ भाग अंशहक वादीहरूले प्रतिवादीहरूबाट छुट्टयाई लिन पाउने ठहर्‍याई रूपन्देही जिल्ला अदालतबाट भएको फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत बुटवलबाट भएको फैसला मिलेकै देखिँदा अन्यथा गर्नुपर्ने देखिएन । पुनरावेदक वादीहरूको पुनरावेदन जिकिर तथा यस अदालतमा मुद्दा दोहोर्‍याई पाउने निस्सा प्रदान गर्दा लिइएका आधार कारणसँग सहमत हुन सकिएन ।\n७. तसर्थ, माथि विवेचित प्रमाण, कारण र सिद्धान्तहरूका आधारमा जिल्ला रूपन्देही सौ. फर्साटिकार वडा नं.१(क) कि.नं.९१७ र सोमा बनेको घर एवम् ऐ.ऐ.१(ख) कि.नं.५९० र ५९३ को जग्गा अंशबन्डाको महलको १८ नं.बमोजिम पुष्पा भट्टराईको निजी आर्जनको भई अन्य अंशियारले सोमा अंशबन्डा प्राप्त गर्न नसक्ने हुँदा सोबाहेकको अन्य सम्पत्तिलाई ९ भाग लगाई सोको ३ भाग अंशहक वादीहरूले प्रतिवादीहरूबाट छुट्टयाई लिन पाउने ठहर्‍याई रूपन्देही जिल्ला अदालतबाट भएको फैसला सदर हुने ठहर्‍याई पुनरावेदन अदालत बुटवलबाट मिति २०७२।०१।२२ मा भएको फैसला मिलेकै देखिँदा सदर हुने\nठहर्छ । पुनरावेदक वादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nका.मु.प्र.न्या.दीपककुमार कार्की\n\nइजलास अधिकृत :–  कृष्णशोभा सुवाल\nइति संवत् २०७८ साल चैत्र २० गते रोज १ शुभम् ।"
}