{
    "Title": "निर्णय नं. १०४२४ - परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७६/१०/१२ \t १९६४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश डा.श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।१०।१२\n०६९-CI-१०५२\n\nमुद्दा:- परमादेश\n\nपुनरावेदक / निवेदिका : राजमानको नातिनी हरिभक्तको छोरी भक्तपुर जिल्ला झौखेल गाउँ विकास समिति वडा नं.८ बस्ने कविता आगन्जा\nविरूद्ध\nप्रत्यर्थी / विपक्षी : भक्तपुर जिल्ला झौखेल गाउँ विकास समिति वडा नं.८ स्थित झौखेल गाउँ विकास समितिसमेत\n\nसंविधानमा कुनै व्यक्तिको जन्म हुँदा निजको बाबु वा आमा नेपालको नागरिक रहेमा नेपालभित्र फेला परेको पितृत्व वा मातृत्वको ठेगान नरहेको प्रत्येक नाबालक निजको बाबु वा आमा फेला नपरेसम्म वंशजको आधारमा नेपालको नागरिक ठहर्ने व्यवस्था तथा नेपाली नागरिक आमाबाट नेपालमा जन्म भई नेपालमा नै बसोवास गरेको र बाबुको पहिचान हुन नसकेको व्यक्तिलाई समेत वंशजको आधारमा नागरिकता दिने व्यवस्थाहरू आलंकारिक व्यवस्था\nहोइनन् । ती व्यवस्था कार्यान्वयन गराउनु सबै सम्बन्धित निकायको कर्तव्यभित्रको विषय हुने ।\n(प्रकरण नं.१०)\nनिवेदन दिएको दश वर्षभन्दा बढीको समय हुँदासमेत निवेदकले पेस गरेको कागजमा उल्लिखित नाता वास्तविक हो वा होइन सो नाताको आधारमा नभए कुन कानूनी आधारमा सिफारिस गर्न सकिन्छ भन्‍ने सम्बन्धमा टुङ्गो नलाग्दा निज हालसम्म राज्यविहीन अवस्थामा बसेको देखिने ।\nकुनै पनि विषयमा लामो समयसम्म पनि अनिर्णित अवस्थामा रहनुलाई कुनै पनि कारणले उचित मान्न सकिँदैन । अरूलाई दोष पन्छाएर कोही कसैले पनि आफ्नो जिम्मेवारी तथा उत्तरदायित्वबाट उन्मुक्ति पाउन नसक्ने ।\n(प्रकरण नं.११)\n\nपुनरावेदक / निवेदिकाका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री उमेशप्रसाद गौतम तथा विद्वान् अधिवक्ताहरू श्री उपेन्द्रप्रसाद अर्याल र श्री रिना डंगोल\nप्रत्यर्थी / विपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nस्थानीय स्वायत्त शासन ऐन, २०५५\nनेपाल नागरिकता ऐन, २०६३\n\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री टीकाबहादुर हमाल\nमाननीय न्यायाधीश श्री सत्यराज गुरूङ\nउच्च अदालत पाटन\n\nआदेश\nन्या.अनिलकुमार सिन्हा : उच्च अदालत पाटनको मिति २०६९।१०।३ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा ९(१) (क) अन्तर्गत यस अदालतमा निवेदिकाको पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यसप्रकार छः\nतथ्य-खण्ड\nम निवेदिका भक्तपुर जिल्ला झौखेल गा.वि.स. वडा नं.८ बस्ने हरिभक्त र नारायणमायाको छोरी, रामचन्द्र आगन्जाकी बहिनी भई हालसम्म एकासगोलमा बसी आएको र २०६४ सालमा एस.एल.सी. र २०६७ सालमा १२ कक्षामा उत्तीर्ण गरेको शैक्षिक एवं चारित्रिक प्रमाण पत्रसमेत प्राप्त गरेको\nछु । मैले वंशजको नाताले नेपाली नागरिकता प्रमाण पत्र प्राप्त गर्ने कुरामा शंका छैन । नागरिकता प्रमाण पत्र जिल्ला प्रशासन कार्यालयले दिने भए पनि जन्मस्थान र नाता खुल्ने गरी स्थानीय निकायको सिफारिस लिनुपर्ने हुन्छ । सो सिफारिस लिनको लागि म गाउँ विकास समिति कार्यालय, झौखेलमा जाँदा उक्त कार्यालयका पियन राजेश सिजख्वाले मसँगको व्यक्तिगत रिसइवीका कारण तत्कालीन गा.वि.स. सचिव धातामणी पोखरेलले नागरिकताबाट वञ्चित गराउन सर्जमिन कागजहरूमा समेत सही गराउन खोजेको र निजको सचिवको सरूवा भइसकेपछि पुन: सिफारिसको निम्ति जाँदा सो गा.वि.स. कार्यालयका पियन राजेश सिजख्वाले आफू उक्त कार्यालयमा रहेसम्म सिफारिस नदिने भनी बारम्बार हप्काउने गरेको र वर्तमान सचिव श्री बद्री कोइरालाज्यूले पनि सिफारिस दिन आलटाल गरी पन्छन खोजेकोले नेपाल नागरिकता ऐन, २०६३ को दफा ३ ले प्रत्याभूत गरेको हक अधिकारमा आघात पुग्ने गरी प्रचलित कानूनबमोजिम सिफारिस गर्ने दायित्व भएका विपक्षीले आफ्नो कर्तव्य पूरा गर्न उदासीनता देखाएको हुँदा यो निवेदनसाथ आएकी छु । शैक्षिक एवं चारित्रिक प्रमाण पत्रबमोजिम निवेदिकाद्वारा प्रस्तुत नेपाल नागरिकता नियमावली, २०६३ को अनुसूची १ बमोजिमको फाराममा जिल्ला प्रशासनसमक्ष आवश्यक सिफारिस गर्न गराउन दिन दिलाउनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी गरिपाउँ भन्‍ने बेहोराको निवेदिका कविता आगन्जाको पुनरावेदन अदालत पाटनमा निवेदन मागदाबी ।\nयसमा के-कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार, कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र लिखित पेस गर्नु भन्‍ने पुनरावेदन अदालत पाटनको मिति २०६९।६।८ को आदेश ।\nनिवेदिकाले सिफारिसको लागि लिई आएको फाराममा निजको पिताको महलमा आफ्ना मामाघरका हजुरबुबा (आमाका पिता) हरिभक्त आगन्जाको छोरी भनी बेहोरा उल्लेख गरेको जन्मदर्ता मातापिताको विवाह दर्तासमेत पेस नगरेको तथा गाउँका पञ्च भद्रभलाद्मी बुझ्दासमेत विपक्षी निवेदिका हरिभक्त आगन्जाको छोरी नभई नातिनी भएको हुँदा जानी जानी झुट्टा बेहोराको सिफारिस नगरिएको हो भन्‍ने बेहोराको गा.वि.स. कार्यालय झौखेल र ऐ. का सचिवको तर्फबाट पुनरावेदन अदालत पाटनमा पर्न आएको संयुक्त लिखित जवाफ ।\nनिवेदन बेहोरा हेर्दा निवेदिकाले विपक्षी गा.वि.स. का तत्कालीन सचिव श्री धातामणी पोखरेलले मलाई नागरिकताबाटै वञ्चित गराउन सर्जमिन नामक कागजहरूसमेतमा सही गराउन खोज्नुभयो, त्यसपछि म सतर्क भएकी छु भन्‍ने बेहोरा निवेदन पत्रमा उल्लेख गरेको र उक्त सर्जमिन कागजको फोटोकपीसमेत निवेदनसाथ पेस गरेको देखिन्छ । निवेदिकाले आफ्नो बाबु हरिभक्त आगन्जा भनी नागरिकता प्रमाण पत्र पाउनको लागि पेस गरिने निवेदन फाराममा उल्लेख गरी सिफारिस माग गरेको र साथै पेस गरेका शैक्षिक प्रमाण पत्रमा हरिभक्त आगन्जाको छोरी भनी उल्लेख भएकोसमेत देखिए पनि निवेदिकाले निवेदनसाथ पेस गरेको सर्जमिनको फोटोकपी हेर्दा त्यसमा निज हरिभक्त आगन्जाकी छोरी नभई छोरीकी छोरी भनी उल्लेख भएको देखिन्छ । निवेदिकाले बाबु भनी दाबी गरेका हरिभक्त अगन्जा निज निवेदिकाका मावली हजुरबुबा हुन् भन्‍ने सर्जमिनबाट बुझिएको र सर्जमिनमा समेत निवेदिका उपस्थित नभई जन्मदर्तासमेतका प्रमाणसमेत पेस नगरेको कारणले सिफारिस नगरिएको हो भनी विपक्षीहरूले लिखित जवाफमा खुलाएको\nदेखिन्छ । नागरिकताको लागि सिफारिस गर्ने विपक्षीहरूले सर्जमिन बुझेको भन्‍ने कुरालाई निवेदिकाले समेत स्वीकार गरेको देखिन आउँछ । सर्जमिन बुझ्दा अन्यथा देखिएको अवस्थामा विना आधार प्रमाण निवेदिकाको भनाइबमोजिम हरिभक्तकी छोरी भनी सिफारिस गर्नैपर्छ भने विपक्षीलाई बाध्य गर्नसमेत मिल्ने देखिएन । साथै, निवेदिका हरिभक्त आगन्जाको छोरी हो, होइन भन्‍ने तथ्यगत प्रश्नमा प्रमाण बुझी निर्णय गर्ने कार्य परमादेशको निवेदनबाट नहुने हुँदा निवेदिकाको निवेदन दाबीअनुसार विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुन सक्ने देखिएन, निवेदन खारेज हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनको मिति २०६९।१०।३ गतेको आदेश ।\nनेपाल नागरिकता ऐन, २०६३ को दफा ३(१) ले अन्य नेपाली नागरिकसरह पुनरावेदिकालाई पनि नागरिकताको प्रमाण पत्र पाउने हक दिएको हो । यो हक प्रचलन गराउन उक्त ऐनको दफा ८ (१)(ख) र नेपाली नागरिकता नियमावलीको नियम ३(१)(क)(ख) ले मार्ग निर्दिष्ट गरेको हो । उपर्युक्त ऐनको दफा ८(१)(ख) र नियमावलीको नियम ३(१)(ख) को मार्ग अनुशरण गर्न निवेदिकाले उपर्युक्त नियमावलीको अनुसूची १ मा उल्लिखित फाराम भरी प्रत्यर्थीकहाँ बुझाएकी हुँ । ऐन नियमद्वारा प्रशस्त गरिएको मार्ग हक प्राप्तिमा कोही कसैले पनि अंकुश लगाउन सक्दैन । स्थानीय स्वायत शासन ऐन, २०५५ को दफा २९(छ) ले तोकेको सिफारिस गर्नुपर्ने कर्तव्य प्रत्यर्थीले पूरा नगरेको कारण मैले नागरिकताप्राप्त गर्न नसकेपछि न्यायको लागि निवेदन पुनरावेदन अदालतसमक्ष उपस्थित भएकोमा उक्त अदालतले मेरो निवेदन खारेज गरेको छ । जसको कारण म हालसम्म पनि नागरिकताविहिन अवस्थामा छु । त्यति मात्र नभई पुनरावेदन अदालतको निर्णयमा मेरो शैक्षिक र चारित्रिक प्रमाण पत्रलाई \"बिना आधार प्रमाणको भनाइ भन्दै\" भविष्यमा समेत काममा नआउने बनाई दिएको छ, सदाको लागि नागरिकताबाट पनि वञ्चित गरिदिएको छ । हक प्राप्तिका लागि फाराम बुझाई सिफारिस माग्नु र सो नपाउँदा ऐन नियम औंल्याई न्यायको लागि अदालतको ढोका ढकढक्याउनु मेरो संवैधानिक अधिकार हो, दोष होइन । माता पिताको विवाह दर्ता एवं माताको नागरिकताको प्रमाणपत्र छोरी वा बाबु प्रमाणित हुन सक्ने एक मात्र आधार हुनै सक्तैन । बाबु हरिभक्त आगन्जा र आमा नारायणमाया आगन्जाले सम्बन्धित स्थानीय निकायमा अर्थात प्रत्यर्थी कार्यालयमा यसअघि निवेदिकाको जन्मदर्ता नगराएको कारण देखाई बाबुलाई बाजेमा परिणत गर्न सकिने होइन । शैक्षिक र चारित्रिक प्रमाणपत्र एवं आमाबाबुको भनाइ गैरकानूनी वा अप्रमाणित पनि ठहर्‍याउन सकिने होइन । जन्मदर्ता पेस नगरेको भन्‍ने लिखित जवाफको कथनसमेतलाई निर्णयमा स्थान दिई पुनरावेदन अदालत पाटनले मउपर ठूलो अन्याय गर्न पुगेको छ भन्‍नेसमेत बेहोराको निवेदक कविता आगन्जाले यस अदालतमा  दायर गरेको पुनरावेदन पत्र ।\nयसमा विपक्षी झौखेल गाउँ विकास समितिबाट भएको सर्जमिनको प्रमाणित प्रतिलिपि पुनरावेदकहरूबाट पेस गर्न लगाई पेस गर्नु भन्ने बेहोराको यस अदालतको मिति २०७०।१०।६ को आदेश ।\nयसमा यी निवेदिकाले नागरिकताको प्रमाणपत्र बनाउनको लागि सिफारिस गरिपाउँ भनी दिएको निवेदनको सक्‍कलै प्रति र सो नागरिकता प्रमाणपत्रको सिफारिस दिन नमिल्ने भन्‍ने निर्णयसहितको मिसिल सम्बन्धित गाउँ विकास समितिको कार्यालयबाट झिकाई आएपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७१।६।५ गतेको आदेश ।\nयसमा निवेदकले निवेदनमा नागरिकताको प्रमाणपत्रको लागि गा.वि.स.को कार्यालय सिफारिस दिन इन्कार गरेकोले नेपाल नागरिकता नियमावली, २०६३ को अनुसूची १ बमोजिमको फाराममा जिल्ला प्रशासन कार्यालय, भक्तपुरसमक्ष आवश्यक सिफारिस गराई पाउन माग गरेकोमा आफूसमक्ष सिफारिसको लागि पर्न आएको निवेदनमा मागबमोजिम सिफारिस गर्न हुने, नहुने सम्बन्धमा विपक्षी गा.वि.स.बाट कुनै निर्णय भएको नदेखिएको अवस्थामा निवेदन खारेज हुने ठहर्‍याई भएको पुनरावेदन अदालतको आदेश प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. बमोजिम प्रत्यर्थी झिकाई नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७३।५।१९ गतेको आदेश ।\nविपक्षीले हाल पुनरावेदन अदालत पाटनको मिति २०६९।१०।३ मा रिट निवेदन खारेज गर्ने गरी गरिएको फैसला बदर गरिपाउँ भनी लिएको प्रस्तुत दाबी सरासर गलत छ । विपक्षीले नागरिकता सिफारिस लिनको लागि निजले माग गरेको बेहोरा प्रमाणित हुने आवश्यक कागज प्रमाणहरू जन्मदर्ता, आमाबाबुको विवाह दर्तासमेतका प्रमाण संलग्न नगरेपछि गा.वि.स.बाट प्रक्रियागत रूपमा गराइएको सर्जमिन मुचुल्का गरी स्थानीय टोलमा बुझ्दा निजले मामाघरको हजुरबुबा (आमाको पिता) लाई आफ्नो पिता भनी गलत बेहोरा साबित गराई नागरिकता लिने उद्देश्य लिएको भनी जानकारी हुन आएको कारणले मात्र सिफारिस हुन नसकेको हो । विपक्षीले आफ्नो वास्तविक बाबुआमा लुकाई हुँदै नभएको गलत नाता हजुरबाबुलाई बाबु उल्लेख गरी नागरिकता सिफारिस गराउन खोजी स्थानीय निकाय र कर्मचारीसमेतलाई फसाउने र बदनाम गराउने नियतको विपक्षीको मागअनुसार सिफारिस हुन सक्ने अवस्था कुनै पनि हालतमा थिएन र छैन । विपक्षीको मामाघरको हजुरबाबुको सँगसाथमा रही पालनपोषण रेखदेखमा मामाघरमै बसी हुर्की आएकोले मामाघरका हजुरबाबु हरिभक्त आगन्जाको नाम उल्लेख गरेको हो भन्‍ने सर्जमिनबाट अवस्था देखिएको छ । विपक्षीले आफूले गलत माग गरेको व्यवहारबाट केबल उम्किनको लागि मात्र कहिले किर्ते भनी फिरादको रूपमा भक्तपुर जिल्ला अदालतमा, कहिले रिटमा भनी पुनरावेदन अदालत पाटनमा, कहिले अदालतको अपहेलनासमेत भनी सम्मानित सर्वोच्च अदालतमा विभिन्न मुद्दा मामिलामा लागिरहेको अवस्था भएकोले प्रस्तुत दाबी पनि दोषारोपण मात्र हो । विपक्षीले आफ्नो बेहोरा वास्तविक उल्लेख गरी स-प्रमाणसहित माग गरेको भए तत्काल सिफारिस नहुने थिएन होला । हालसम्म स्थानीय निकायबाट सिफारिस सेवा लिने अन्य सम्पूर्ण सेवाग्राहीले वास्तविकताको आधारमा सेवा सुविधाप्राप्त गरेकै अवस्था विद्यमान छ । विपक्षीले आफ्नो झुठा माग दाबी पूरा गर्न नपाएपछि दुःख दिने मनसायले हुँदै नभएको काल्पनिक कुरामा मसमेत उपर अनेकौं मुद्दा लाञ्छना लगाउने र आरोपित गर्ने कार्य गरेको स्पष्ट हुने हुँदा पुनरावेदन अदालत पाटन ललितपुरको मिति २०६९।१०।३ को फैसला कानूनसम्मत नै भएकोले सो फैसला सदर कायम रहने गरी, विपक्षीको प्रस्तुत झुट्टा पुनरावेदन खारेज गरी पाउन भनी तारेखमा नै नबस्ने गरी उपस्थित हुन आएको छु भन्‍नेसमेत बेहोराको हाल चाँगुनारायण नगरपालिकाका सचिव शंकर के.सी.ले यस अदालतमा पेस गरेको लिखित प्रतिवाद ।\nठहर-खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री उमेशप्रसाद गौतम तथा विद्वान् अधिवक्ताहरू श्री उपेन्द्रप्रसाद अर्याल र श्री रिना डंगोलले विद्यालयको चारित्रिक प्रमाणपत्रलगायतका प्रमाणबाट निज कविता आगन्जा हरिभक्त आगन्जाको छोरी भएको पुष्टि हुँदाहुँदै विपक्षीहरूले सिफारिस नदिएका कारण एक नेपाली नागरिकले नागरिकता प्राप्त गर्न नसकेको हुँदा निजको संविधान प्रदत्त मौलिक हकको हनन भएकाले पुनरावेदन अदालतको आदेश उल्टी गरी परमादेशको आदेश जारी हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो । इजलासबाट पटक पटक पुकार गर्दासमेत प्रत्यर्थीका तर्फबाट कोही पनि उपस्थित भएको पाइएन । हाल नगरपालिका भएको अवस्थामा नगरपालिकाको प्रतिनिधित्व गरी यी निवेदिकाको विषयमा उत्पन्‍न विवादलाई टुङ्गो लगाउन पहल हुनुपर्नेमा स्थानीय सरकारको तर्फबाट प्रतिनिधित्व नै नहुनुलाई यस अदालतले गम्भीरतापूर्वक लिएको छ ।\nनिवेदकको तर्फबाट उपस्थित विद्वान् कानून व्यवसायीहरूको बहससमेत सुनी मिसिल अध्ययन गरी हेर्दा यसमा निवेदन मागदाबीबमोजिम आदेश जारी गर्नुपर्ने नपर्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निवेदिकाले आफू भक्तपुर जिल्ला झौखेल गा.वि.स. वडा नं.८ बस्ने हरिभक्त र नारायणमायाको छोरी, रामचन्द्र आगन्जाकी बहिनी भई एकासगोलमा बसी आएको, मिति २०६४ सालमा एस.एल.सी. र मिति २०६७ सालमा १२ कक्षामा उत्तीर्ण गरेको शैक्षिक एवं चारित्रिक प्रमाण पत्रसमेत प्राप्त गरेको, नागरिकता प्रमाण पत्र जिल्ला प्रशासन कार्यालयले दिने भए पनि जन्मस्थान र नाता खुल्ने गरी स्थानीय निकाय वा गा.वि.स. को सिफारिस लिनुपर्ने हुँदा सो सिफारिस लिनको लागि गा.वि.स. कार्यालय झौखेलमा जाँदा नागरिकताबाट वञ्चित गराउन सर्जमिन कागजहरूमा समेत सही गराउन खोजेको र सिफारिस दिन आलटाल गरी पन्छन खोजेकोले नेपाल नागरिकता ऐन, २०६३ को दफा ३ ले प्रत्याभूत गरेको हक अधिकारमा आघात पुग्ने गरी प्रचलित कानूनबमोजिम सिफारिस गर्ने दायित्व भएका विपक्षीले आफ्नो कर्तव्य पूरा गर्न उदासीनता देखाएको भनी निवेदन दिएको देखिन्छ । शैक्षिक एवं चारित्रिक प्रमाण पत्रबमोजिम निवेदिकाद्वारा प्रस्तुत नेपाल नागरिकता नियमावली, २०६३ को अनुसूची १ बमोजिमको फाराममा जिल्ला प्रशासनसमक्ष आवश्यक सिफारिस गर्न गराउन दिन दिलाउनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी गरिपाउँ भन्‍ने निवेदिका कविता आगन्जाको निवेदन माग दाबीसहित पुनरावेदन अदालत पाटनमा निवेदन रहेकोमा उक्त निवेदन पुनरावेदन अदालत पाटनबाट मिति २०६९।१०।३ मा निवेदिकाले आफ्नो बाबु हरिभक्त आगन्जा भनी नागरिकता प्रमाण पत्र पाउनको लागि पेस गरिने निवेदन फाराममा उल्लेख गरी सिफारिस माग गरेको र साथै पेस गरेका शैक्षिक प्रमाण पत्रमा हरिभक्त आगन्जाको छोरी भनी उल्लेख भएकोसमेत देखिए पनि निवेदिकाले निवेदनसाथ पेस गरेको सर्जमिनको फोटोकपी हेर्दा त्यसमा निज हरिभक्त आगन्जाकी छोरी नभई छोरीकी छोरी भनी उल्लेख भएको, निवेदिकाले बाबु भनी दाबी गरेका हरिभक्त आगन्जा निज निवेदिकाका मावली हजुरबुबा हुन् भन्‍ने सर्जमिनबाट बुझिएको र सर्जमिनमा समेत निवेदिका उपस्थित नभई जन्मदर्तासमेतका प्रमाणसमेत पेस नगरेको कारणले सिफारिस नगरिएको हो भनी विपक्षीहरूले लिखित जवाफमा खुलाएको तथा सर्जमिन बुझ्दा अन्यथा देखिएको अवस्थामा विना आधार प्रमाण निवेदिकाको भनाइबमोजिम हरिभक्तकी छोरी भनी सिफारिस गर्नैपर्छ भन्ने विपक्षीलाई बाध्य गर्नसमेत मिल्ने नदेखिएको साथै, निवेदिका हरिभक्त आगन्जाको छोरी हो, होइन भन्‍ने तथ्यगत प्रश्नमा प्रमाण बुझी निर्णय गर्ने कार्य परमादेशको निवेदनबाट नहुने हुँदा निवेदिकाको निवेदन दाबीअनुसार विपक्षीहरूको नाउँमा परमादेशको आदेश जारी हुन सक्ने देखिएन भन्‍ने आधार लिई पुनरावेदन अदालत पाटनले निवेदन खारेज गरेको देखिन्छ ।\n३. यस अदालतबाट विपक्षी झिकाउने आदेशपश्‍चात् हाल चाँगुनारायण वडा नं.५, ६, ७ को संयुक्त वडा कार्यालयबाट लिखित प्रतिवाद पेस भएको देखिन्छ । उक्त लिखित प्रतिवादमा पुनरावेदन अदालत पाटनको मिति २०६९।१०।३ को आदेश नेपाल नागरिकता ऐन, २०६३ को दफा ३(१) ले अन्य नेपाली नागरिकसरह पुनरावेदिकालाई पनि नागरिकताको प्रमाण पत्र पाउने हक दिएको, सो हक प्रचलन गराउन उक्त ऐनको दफा ८ (१)(ख) र नेपाली नागरिकता नियमावलीको नियम ३(१)(क)(ख) ले मार्ग निर्दिष्ट गरेको मार्ग अनुशरण गर्न निवेदिकाले उपर्युक्त नियमावलीको अनुसूची १ मा उल्लिखित फाराम भरी प्रत्यर्थी कहाँ बुझाएकी भनी दाबी लिएको र स्थानीय स्वायत्त शासन ऐन, २०५५ को दफा २९(छ) ले तोकेको कर्तव्य प्रत्यथीले पूरा नगरेको भनी जिकिर लिएको देखिन्छ । विपक्षीले आफ्नो वास्तविक बाबुआमा लुकाई हुँदै नभएको गलत नाता हजुरबाबुलाई बाबु उल्लेख गरी नागरिकता सिफारिस गराउन खोजी स्थानीय निकाय र कर्मचारीसमेतलाई फसाउने र बदनाम गराउने नियतको विपक्षीको मागअनुसार सिफारिस हुन सक्ने अवस्था कुनै पनि हालतमा थिएन र छैन । विपक्षीको मामाघरको हजुरबाबुको सँगसाथमा रही पालनपोषण रेखदेखमा मामाघरमै बसी हुर्की आएकोले मामाघरका हजुरबाबु हरिभक्त आगन्जाको नाम उल्लेख गरेको हो भन्‍ने कुरा कुनै पनि तवरले स्थलगत रूपमा हालै बुझ्दा पनि सो कुरा छर्लङ्ग हुने अवस्था देखिएको छ । विपक्षीले आफूले गलत माग गरेको व्यवहारबाट केबल उम्किनको लागि मात्र कहिले किर्ते भनी फिरादको रूपमा भक्तपुर जिल्ला अदालतमा, कहिले रिटमा भनी पुनरावेदन अदालत पाटनमा, कहिले अदालतको अपहेलनासमेत भनी सम्मानित सर्वोच्च अदालतमा विभिन्न मुद्दा मामिलामा लागिरहेको अवस्था भएकोले प्रस्तुत दाबी पनि दोषारोपण मात्र हो । विपक्षीले आफ्नो वास्तविक बेहोरा उल्लेख गरी सप्रमाणसहित माग गरेको भए तत्काल सिफारिस नहुने थिएन होला । हालसम्म स्थानीय निकायबाट सिफारिस सेवा लिने अन्य सम्पूर्ण सेवाग्राहीले वास्तविकताको आधारमा सेवा सुविधाप्राप्त गरेकै अवस्था विद्यमान छ भन्‍ने बेहोरा रहेको छ ।\n४. नागरिकताको लागि कारबाही अगाडि बढाउन निवेदन पर्न आएमा प्राथमिकताका साथ एवं निष्पक्ष रूपमा कारबाही अगाडि बढाउनु पर्ने साबिक स्थानीय निकाय तथा हाल स्थानीय सरकारको पनि कर्तव्यको विषय हो भन्‍ने सम्बन्धमा विवाद हुन सक्दैन । मिसिल संलग्न कविता आगन्जा अध्ययन गरेको विद्यालयको चारित्रिक प्रमाणपत्र हेर्दा, उक्त प्रमाणपत्रहरूमा निजको पिताको नाम हरिभक्त आगन्जा उल्लेख भएको पाइन्छ । मिति २०६७ साल ६ महिनामा भएको भनिएको सर्जमिन मुचुल्कामा कविता आगन्जाको निवेदनअनुसार सर्जमिन गरिएको भनिएको उक्त मुचुल्काको रोहवर खण्डमा निवेदक कविता आगन्जाको नाम राखिएको भए पनि निजको हस्ताक्षर देखिँदैन भने काम तामेल गर्ने कर्मचारी जगदिश दाहालको समेत हस्ताक्षर\nछैन । सम्बन्धित गाउँ विकास समितिको कार्यालयको छाप पनि लगाइएको छैन । यस्तै सर्जमिन गर्दा निवेदकले आफ्नो पिता भनी दाबी गरेका व्यक्ति हरिभक्त आगन्जा वा निजको एकाघरका परिवारलाई समेत बुझिएको छैन । निवेदकले अध्ययन गरेको विद्यालयको चारित्रिक प्रमाणपत्रमा पिता भनी उल्लेख भएका हरिभक्त आगन्जालाई समेत केही नबुझी गरिएको सर्जमिन मुचुल्काले पूर्णता पाएको अवस्था देखिँदैन । सर्जमिन गर्दा कविता आगन्जा अनुपस्थित भएको भन्ने सम्बन्धित कार्यालयको लिखित जवाफ भए पनि सर्जमिन बेहोरामा निजलाई त्यस सर्जमिनको जानकारी थियो भनी खुलाएकोसमेत देखिँदैन । यसरी विवादसँग प्रत्यक्ष रूपले सरोकार राख्ने सम्बन्धित व्यक्तिहरूको अनुपस्थितिमा भएको उक्त सर्जमिन मुचुल्का रीतपूर्वक भएको अवस्था नहुँदा अपूर्ण कारबाहीलाई शिरोधार गरी नागरिकता जस्तो गम्भीर विषयलाई यति लामो समयसम्म अनिर्णयको बन्दी बनाउनु राज्यको कुनै पनि निकायको लागि शोभनीय विषय होइन ।\n५. नेपालको संविधानको धारा १०(१) मा “कुनै पनि नेपाली नागरिकलाई नागरिकता प्राप्त गर्ने हकबाट वञ्‍चित गरिने छैन” भन्‍ने किटानी संवैधानिक व्यवस्था छ । संविधानको धारा ११ ले नेपालको नागरिक ठहर्ने सम्बन्धमा निम्नलिखित व्यवस्था गरेको छ:-\nधारा ११: नेपालको नागरिक ठहर्ने\n(१) यो संविधान प्रारम्भ हुँदाका बखत नेपालको नागरिकता प्राप्त गरेका र यस मागबमोजिम नागरिकता प्राप्त गर्न योग्य व्यक्तिहरू नेपालको नागरिक हुनेछन ।\n(२) यो संविधान प्रारम्भ हुँदाका बखत नेपालमा स्थायी बसोवास भएको देहायको व्यक्ति वंशजको आधारमा नेपालको नागरिक ठहर्नेछ ‌:-\n(क) यो संविधान प्रारम्भ हुनुभन्दा अघि वंशजको आधारमा नेपालको नागरिकता प्राप्त गरेको व्यक्ति,\n(ख) कुनै व्यक्तिको जन्म हुँदाका बखत निजको बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति,\n(३) यो संविधान प्रारम्भ हुनुभन्दा अघि जन्मको आधारमा नेपालको नागरिकता प्राप्त गरेको नागरिकको सन्तानले बाबु र आमा दुवै नेपालको नागरिक रहेछन् भने निज बालिग भएपछि वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्नेछ ।\n(४) नेपालभित्र फेला परेको पितृत्व र मातृत्वको ठेगान नभएको प्रत्येक नाबालक निजको बाबु वा आमा फेला नपरेसम्म वंशजको आधारमा नेपालको नागरिक ठहर्नेछ ।\n(५) नेपालको नागरिक आमाबाट नेपालमा जन्म भई नेपालमा नै बसोवास गरेको र बाबुको पहिचान हुन नसकेको व्यक्तिलाई वंशजको आधारमा नेपालको नागरिकता प्रदान गरिनेछ ।\nतर बाबु विदेशी नागरिक भएको ठहरेमा त्यस्तो व्यक्तिको नागरिकता संघीय कानूनबमोजिम अंगीकृत नागरिकतामा परिणत हुनेछ ।\n(६) नेपाली नागरिकसँग वैवाहिक सम्बन्ध कायम गरेकी विदेशी महिलाले चाहेमा संघीय कानूनबमोजिम नेपालको अंगीकृत नागरिकता लिन सक्नेछ ।\n(७) यस धारामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि विदेशी नागरिकसँग विवाह गरेकी नेपाली महिला नागरिकबाट जन्मिएको व्यक्तिको हकमा निज नेपालमा नै स्थायी बसोवास गरेको र निजले विदेशी मुलुकको नागरिकता प्राप्त गरेको रहेनछ भने निजले संघीय कानूनबमोजिम नेपालको अंगीकृत नागरिकता प्राप्त गर्न सक्नेछ ।\nतर नागरिकता प्राप्त गर्दाका बखत निजका आमा र बाबु दुवै नेपाली नागरिक रहेछन् भने नेपालमा जन्मेको त्यस्तो व्यक्तिले वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्न सक्नेछ ।\n(८) यस धारामा लेखिएदेखि बाहेक नेपाल सरकारले संघीय कानूनबमोजिम नेपालको अंगीकृत नागरिकता प्रदान गर्न सक्नेछ ।\n(९) नेपाल सरकारले संघीय कानूनबमोजिम नेपालको सम्मानार्थ नागरिकता प्रदान गर्न सक्नेछ ।\n(१०) नेपालभित्र गाभिने गरी कुनै क्षेत्र प्राप्त भएमा त्यस्तो क्षेत्र भित्रबसोवास भएको व्यक्ति संघीय कानूनको अधीनमा रही नेपालको नागरिक हुनेछ ।\n\n६. यस्तै नेपाल नागरिकता ऐन, २०६३ को दफा ३(१) ले  “कुनै व्यक्तिको जन्म हुँदा निजका बाबु वा आमा नेपालको नागरिक रहेछ भने त्यस्तो व्यक्ति वंशजको नाताले नेपालको नागरिक हुनेछ”  भन्ने व्यवस्था गरेको छ भने नेपाल नागरिकता नियमावली, २०६३ को नियम ३ ले वंशजको आधारमा नागरिकता प्राप्त गर्ने कार्यविधि यसप्रकार निर्धारण गरेको छः\nनियम ३ : वंशजको नाताले नेपाली नागरिकताको प्रमाणपत्र प्राप्त गर्ने कार्यविधिः\n(१) वंशजको नाताले नेपाली नागरिकताको प्रमाणपत्र लिन चाहने सोह्र वर्ष उमेर पूरा भएको नेपाली नागरिकले सम्बन्धित प्रमुख जिल्ला अधिकारीसमक्ष देहायका कागजात संलग्न राखी अनुसूची–१ बमोजिमको ढाँचामा निवेदन दिनु पर्नेछ :-\n(क) बाबु वा आमा वा आफ्ना वंशतर्फका तीन पुस्ताभित्रको नातेदारको नेपाली नागरिकताको प्रमाणपत्र,\n(ख) जन्मस्थान र नाता खुल्ने गरी सम्बन्धित स्थानीय निकायले गरिदिएको सिफारिस वा जन्मदर्ता प्रमाणपत्र,\n(ग) खण्ड (क) बमोजिम तीन पुस्ताभित्रको नातेदारको नागरिकताको प्रमाणपत्र पेस गरेको अवस्थामा उक्त नातेदारसँगको नाता खुल्ने नाता प्रमाणित पत्र ।\n(२) उपनियम (१) बमोजिमका प्रमाण निवेदनसाथ पेस गर्न नसक्ने नेपाली नागरिकलाई देहायका कागजातका आधारमा नेपाली नागरिकताको प्रमाणपत्र दिन सकिनेछ :-\n(क) निवेदकका बाबु वा आमा नेपाली नागरिक भएकोले निज वंशजको नाताले नेपालको नागरिक भएको र नेपालमा जन्म भई निरन्तर रूपमा नेपाल सरहदभित्र स्थायी रूपमा बसोवास गरी आएको बेहोरा खुल्ने गरी स्थानीय निकायका प्रतिनिधिको रोहवरमा अनुसूची–३ बमोजिमको ढाँचामा नेपाली नागरिकताको प्रमाणपत्र प्राप्त स्थानीय बासिन्दाहरूले गरिदिएको स्थलगत सर्जमिन,\n(ख) सम्बन्धित वडामा बसोवास गर्ने तीनजना नेपाली नागरिकताको प्रमाणपत्र प्राप्त नेपाली नागरिकले अनुसूची–४ बमोजिमको ढाँचामा सर्जमिनस्थलमै गरिदिएको     सनाखत ।\nतर नागरिकताको सिफारिस गर्ने वा नागरिकता प्रदान गर्ने अधिकारीलाई सनाखत गर्ने व्यक्तिले शंकास्पद रूपमा सनाखत गरेको लागेमा त्यस्तो अधिकारीले त्यसउपर थप छानबिन गर्न सक्नेछ ।\n\n७. पुनरावेदक कविता आगन्जा निजले दाबी गरेबमोजिम हरिभक्त आगन्जाको छोरी हुन् वा\nहोइनन् ? कसको छोरी हुन ? भन्‍ने विषयमा हेर्दा प्रस्तुत मुद्दामा पुनरावेदक कविता आगन्जाको वारेस हरिभक्त आगन्जा आफैँ रहेको देखिन्छ । आफ्नो छोरी भनी  निजको तर्फबाट आफैँ वारेस बसी यस अदालतमा पुनरावेदन गरेको र कविता आगन्जाले अध्ययन गरेको विद्यालयहरूमा पिताको नाम हरिभक्त आगन्जा उल्लेख\nदेखिन्छ । सोहीबमोजिम आफूले नागरिकता प्रमाणपत्र पाउनु पर्दछ भन्ने कविता आगन्जाको दाबी रहेको\nछ । साबिकको झौखेल गा.वि.स. कार्यालयमा आफ्नो चारित्रिक प्रमाण पत्रमा उल्लेख भएको विवरणअनुसार सिफारिस माग गरी निजले २०६७ सालमा नै दिएको निवेदन हालसम्म पनि टुङ्गो नलागेको कारण निजले नागरिकताको प्रमाण पत्र प्राप्त गर्न नसकेको देखियो ।\n८. कुनै पनि व्यक्तिको नागरिकता निजको जीवन, परिचय तथा अस्तित्वसँग गाँसिएर बस्ने भएकोले सबै निकायले यसलाई गम्भीर रूपमा लिनुपर्दछ । हलुका रूपमा कसैको बाधा विरोध छ भन्दैमा अप्रमाणित तर्कका आधारमा नकारात्मक धारणा बनाउनु वाञ्‍छनीय हुँदैन । कोही पनि राज्यविहीन हुनु नपरोस् भन्‍ने संविधान र त्यसअन्तर्गत बनेको कानूनको मनसाय हो । यी निवेदिका नेपाली नागरिक नभई अन्य मुलुकको नागरिक हो वा अन्य मुलुकको नागरिक बन्‍ने हैसियतको व्यक्ति हो भनी कुनै पनि लिखित जवाफमा जिकिर लिएको पाइँदैन ।\n९. राज्यको जानकारीमा कुनै कुरा आइसकेपछि सो सम्बन्धमा यथोचित समयमा निष्‍कर्षमा अनिवार्य रूपमा पुर्‍याउनु पर्ने हुन्छ । कुनै पनि कार्य समयमै सम्पन्न गर्नु पर्ने दायित्वबाट भने कोही पनि पन्छिन मिल्ने देखिँदैन । यो सुशासनको विषय पनि हो । कुनै पनि सार्वजनिक निकायले आफ्नो काम कारबाही गर्दा सेवाग्राहीप्रति उत्तरदायी हुनु नै पर्दछ । सार्वजनिक उत्तरदायित्व वहन गरेको निकायमा कुनै व्यक्तिले कुनै विषय लिएर निवेदन दिएमा सोबमोजिम गर्न मिल्ने नमिल्नेमा तत्काल निर्णय दिनुपर्दछ । निर्णय गर्दा आधार र कारण खुलेकै हुनुपर्दछ ।\n१०. संविधानमा कुनै व्यक्तिको जन्म हुँदा निजको बाबु वा आमा नेपालको नागरिक रहेमा नेपालभित्र फेला परेको पितृत्व वा मातृत्वको ठेगान नरहेको प्रत्येक नाबालक निजको बाबु वा आमा फेला नपरेसम्म वंशजको आधारमा नेपालको नागरिक ठहर्ने व्यवस्था तथा नेपाली नागरिक आमाबाट नेपालमा जन्म भई नेपालमा नै बसोवास गरेको र बाबुको पहिचान हुन नसकेको व्यक्तिलाई समेत वंशजको आधारमा नागरिकता दिने व्यवस्थाहरू आलंकारिक व्यवस्था होइनन् । ती व्यवस्था कार्यान्वयन गराउनु सबै सम्बन्धित निकायको कर्तव्यभित्रको विषय\nहो । लिखित जवाफ दिने वा लिखित प्रतिवाद पेस गर्ने विपक्षी प्रत्यर्थीहरूले यी पुनरावेदक निवेदिका नेपालको नागरिकता पाउन अयोग्य व्यक्ति हुन्, निज विदेशी आमा वा बाबुका सन्तान हुन् वा नेपाल राज्यभित्र स्थायी बसोवास गर्ने व्यक्ति होइनन् भन्‍ने जस्ता कुनै पनि जिकिर लिन सकेको देखिँदैन । नेपालको संविधानले नेपाली नागरिक आमाबाट नेपालमा जन्म भई नेपालमै बसोवास गरेको र बाबुको पहिचान हुन नसकेकोलाई वा नेपाली आमाकै आधारमा नागरिकता लिन पाउने व्यवस्था गरेबाट यी निवेदिकाबारे आफूले वस्तुनिष्ठ रूपमा सत्यतथ्य उल्लेख गरी के कुन पूर्वावस्थाको आधारमा नागरिकता पाउन सक्ने रहेछन् भन्‍ने कुराको निर्णय गरी तदनूरूपमा सिफारिस गर्न कुनै बाधा पुगेको देखिँदैन ।\n११. कविता आगन्जाले नेपाली नागरिकता प्राप्त गर्ने उद्देश्यले सिफारिसको लागि सम्बन्धित स्थानीय निकायमा निवेदन दिएपश्चात् उक्त निवेदनमा कुनै रीतपूर्वकको फाइल खडा गरेको पनि देखिँदैन भने लामो समयसम्म कुनै कारबाही नभई अनिर्णित अवस्थामा रहेबाट निज लामो अवधिसम्म नागरिकताविहीन अवस्थामा रहनु परेको दुष्परिणाम स्वरूप उच्च शिक्षाको अध्ययन र छात्रवृत्ति, मताधिकार, नोकरीलगायतका धेरै मौलिक र कानूनी हकको उपभोग गर्नबाट वञ्चित भइरहेको टड्कारो रूपमा नै देखियो । निवेदिकाले निवेदन दिएको दश वर्षभन्दा बढीको समय हुँदासमेत निजले पेस गरेको कागजमा उल्लिखित नाता वास्तविक हो वा होइन सो नाताको आधारमा नभए कुन कानूनी आधारमा सिफारिस गर्न सकिन्छ भन्‍ने सम्बन्धमा टुङ्गो नलाग्दा निज हालसम्म राज्यविहीन अवस्थामा बसेको अवस्था छ । कुनै पनि विषयमा यति लामो समयसम्म पनि अनिर्णित अवस्थामा रहनुलाई कुनै पनि कारणले उचित मान्न सकिँदैन । अरूलाई दोष पन्छाएर कोही कसैले पनि आफ्नो जिम्मेवारीबाट उन्मुक्ति पाउन सक्दैन ।\n१२. जनताको प्रतिनिधित्व भएको निकायले सकारात्मक सोचबाट काम गर्नुपर्ने\nहुन्छ । कसैले गलत मार्ग अपनाएमा पनि निजलाई सही मार्ग अवलम्बन गराउनु यस्ता जनप्रतिनिधि र जनप्रतिनिधि मातहत रहने प्रशासनको पनि कर्तव्य हो । नागरिकताको प्रमाणपत्रविहीन अवस्थामा दशक बिताउनु पर्ने बाध्यताको पीडाको अनुभूति गर्न सकेमा मात्र जनप्रतिनिधि वा राष्‍ट्रसेवकहरूको औचित्य पुष्‍टि हुन्छ । आफ्नो कार्यालयलाई जनमुखी, जवाफदेही तथा उत्तरदायी बनाई कुशल व्यवस्थापन र अनुशासनभित्र राखी जोसुकै सेवाग्राहीलाई पटक पटक कार्यालय धाउनु पर्ने बाध्यता समाप्त गर्नु सुशासनको परिकल्पनाको प्रारम्भिक चरण हो । यसो नगरिएमा त्यस्ता जिम्मेवार जनप्रतिनिधि र कर्मचारीको कार्यकुशलता तथा जिम्मेवारीपनमै प्रश्‍न लाग्ने हुन्छ ।\n१३. निज पुनरावेदक कविता आगन्जा विदेशी नागरिक हो भनी लिखित जवाफ प्रस्तुतकर्ता वा कथित रूपमा सर्जमिन गर्ने / गराउनेको भनाइ पनि रहेको छैन । निज नेपाली नागरिकता पाउन योग्यता नभएका कारणले नागरिकताको सिफारिस दिन नमिल्ने भन्ने सम्बन्धित वडा कार्यालयको दाबी पनि देखिँदैन । हरिभक्त आगन्जाले कविता आगन्जा आफ्नो छोरी भएको उल्लेख गरेको, विद्यालयमा चारित्रिक प्रमाणपत्रहरूमा सोही कुरा उल्लेख भएको छ । निज पुनरावेदक संविधानका आधारमा कुनै फरक योग्यता धारक हो भने सोही बेहोरा खुलाई सिफारिस दिनमा पनि बाधा देखिँदैन । अतः काम तामेल गर्ने कर्मचारीको हस्ताक्षर र कार्यालयको छापसमेत नभएको र सम्बन्धित पक्षको उपस्थिति विना गरिएको कथित सर्जमिन मुचुल्कालाई आधार लिई पुनरावेदक निवेदिकाको राज्यविहीनताको अवस्थालाई निरन्तरता दिने गरी निवेदन खारेज गर्ने गरी भएको मिति २०६९।१०।३ को पुनरावेदन अदालतको आदेश कानूनत: मिलेको देखिन आएन ।\n१४. उपर्युक्त आधार र कारणबाट पुनरावेदन अदालत पाटनबाट मिति २०६९।१०।३ मा भएको आदेश उल्टी हुने ठहर्छ । अब निज पुनरावेदक कविता आगन्जाले नागरिकताको प्रमाणपत्रको सिफारिसका लागि रीतपूर्वक निवेदन दिन ल्याएमा साबिकका विवादका आधारमा कुनै पूर्वाग्रह नराखी निवेदन प्राप्त भएका मितिले ३० (तिस) दिनभित्र कानूनबमोजिम गर्नुपर्ने सम्पूर्ण प्रकिया पूरा गरी निजले कुन हैसियतमा नागरिकताको प्रमाणपत्र पाउन सक्ने हुन्, सो खुलाई सिफारिस दिनु, सिफारिस दिनु नपर्ने कुनै वस्तुनिष्ट आधार र कारण भए कानूनबमोजिम निर्णय गरी सोको जानकारी निवेदकलाई दिनु भनी विपक्षीहरूका नाममा परमादेश जारी हुने ठहर्छ । तपसिलबमोजिम गर्नू ।\nतपसिल-खण्ड\nपुनरावेदन अदालत पाटनको मिति २०६९।१०।३ को आदेश बदर भई निज कविता आगन्जाले नागरिकताको प्रमाणपत्र पाउनका लागि सिफारिस माग गरी रीतपूर्वक निवेदन दिन ल्याएमा उक्त निवेदन लिई ३० (तिस) दिनभित्र कानूनबमोजिम निजलाई सिफारिस दिनु, कानूनबमोजिम सिफारिस दिनुनपर्ने कुनै वस्तुनिष्ट आधार र कारण भए कानूनबमोजिम निर्णय गरी सोको जानकारी निवेदकलाई गराउनु भनी विपक्षीहरूका नाममा परमादेश जारी भएकाले सोहिबमोजिम गर्नु भनी विपक्षीहरू भक्तपुर जिल्ला, साबिक झौखेल गाउँ विकास समितिको कार्य गरी आएको हाल चाँगुनारायण नगरपालिका वडा नं. ५, ६ र ७ नं. का संयुक्त वडा कार्यालय, उक्त कार्यालयको सचिव र चाँगुनारायण नगरपालिकालाई समेत लेखी पठाउनू --------------------------------------------१\nसरोकारवालाले नक्‍कल पाउँ भनी निवेदन दिन आएमा नियमानुसार गरी नक्‍कल दिनू -------------१\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाई दिनू ---------------------१\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत:- अञ्‍चन भट्टराई\nइति संवत्‌ २०७६ साल माघ १२ गते रोज १ शुभम् ।"
}