{
    "Title": "निर्णय नं. १०६६६ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/०७/२५ \t २०८६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७७।७।२५\n०७५-CR-००११\n\nमुद्दाः- कर्तव्य ज्यान\n\nनिवेदक / प्रतिवादी : रोल्पा जिल्ला साबिक थवाङ गा.वि.स. वडा नं. ९ हाल थवाङ गाउँपालिका वडा नं. २ घर भई जिल्ला कारागार रोल्पामा कैदमा रहेका विरबल बुढा\nविरूद्ध\nप्रत्यर्थी / वादी : अमृत बुढाको जाहेरीले नेपाल सरकार\n\nमनसाय पहिलेदेखि नै योजनाबद्ध रूपले हुनुपर्छ भन्‍ने नभई वारदातकै समयमा पनि मनसाय विकसित हुन सक्ने । बञ्चरो जस्तो धारिलो हतियारले टाउको जस्तो संवेदनशील अङ्गमा प्रहार गर्दा मृत्यु हुन सक्छ भन्‍ने कुरा सामान्य सुझबुझ भएको मानिसको जानकारीमा रहने नै देखिने ।\n(प्रकरण नं.५)\nजोखिमी हतियारको प्रयोग गरी श्रीमान् श्रीमती भएकै आधारमा श्रीमान्‌ले श्रीमतीलाई र श्रीमतीले श्रीमान्‌लाई वा कसैले कसैलाई मार्ने हक बन्दैन । यस्तो कार्यलाई सामान्य हो जस्तो गरी कम सजाय गर्दा गलत एवम् क्रूर कार्यलाई प्रश्रय दिएको देखिन जाने ।\n(प्रकरण नं.७)\n\nनिवेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री दीर्घलाल गिरी\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री कमलप्रसाद ज्ञवाली\nरोल्पा जिल्ला जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमाननीय न्यायाधीश श्री महेश शर्मा पौडेल\nमाननीय न्यायाधीश श्री ईश्वरराज आचार्य\nउच्च अदालत तुलसीपुर\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) बमोजिम दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य खण्ड एवम् ठहर खण्ड यसप्रकार रहेको छ:-\nतथ्य खण्ड\nजिल्ला रूकुम महत गा.वि.स. वडा नं. ५ गुनामकोङ स्थित पूर्वमा खर पाखो जंगल, पश्चिममा खर पाखो, उत्तरमा खर पाखो पहरा भएको भिरालो जंगल, दक्षिणमा थबाङदेखि रूकुम महततर्फ जाने कच्ची मोटरबाटो यति चार किल्लाभित्र पूर्व पश्चिम लम्बाइ आकारमा जमिन खनेको, छेउ छाउमा निगालका लठ्ठीमा सेतो धोजा लगाइएको, सो लठ्ठी हटाई जमिन खनी खोतल्दा हरियो झिँगा लागिरहेको, ढुङ्गा माटो हटाई अन्दाजी ७ फिट लम्बाइ १.५ फिट गहिरो खाल्डो अन्दाजी २ फिट तलबाट निगालको मान्द्रोले मृतक सीता बुढाको लास बेरी राखेको अवस्थामा र मान्द्रोले बेरिएको लास सडीगली किरा औंसा परेको झिँगा लागी हेर्न नमिल्ने अवस्थाको लास अनुहारको दायाँतर्फ सुन्निएको जस्तो गले सडेको मासु, उक्त अनुहारको दायाँ आँखामा गम्भीर अन्दाजी 2cm भन्दा गहिरो थेप्चिएको / खोप्पिएको जस्तो चोट, निधारमा दायाँतर्फ थेचिएको जस्तो गम्भीर चोट, सोही निधारमा ३ वटा काटिएको जस्तो अन्दाजी 2cm भन्दा बढी गहिरो चोट लागेको मृतक लास सडीगलेको हुँदा ओल्टाई पल्टाई गर्न नमिल्ने अवस्थामा रहेको भन्‍नेसमेत बेहोराको मिति २०७२।११।१५ को घटनास्थल लास जाँच मुचुल्का ।\nजिल्ला रोल्पा थबाङ-९ दहबाङस्थित पूर्वमा भोजमान रोकामगरको घर, पश्चिममा अमृत बुढाको जौ बारी, उत्तरमा रोल्पातर्फ जाने कच्ची बाटो, दक्षिणमा वीरबल बुढाको जौ बारी यति चारकिल्लाभित्र पूर्वपश्चिम लम्बाइ भएको एक तल्ला दुई कोठाको ढुङ्गा माटोले बनेको हरियो कलरको टिनले छाएको वीरबल बुढाको घर, सो घरको उत्तरतर्फको मूल ढोका, सो ढोकाबाट भित्र पसी हेर्दा भान्सा कोठा तथा सुत्‍ने कोठामा बेड बिस्तरा लगाइएको, भाँडाकुँडा छरपस्ट अवस्थामा रहेको, सो कोठाको भुइँमा गोबरले लिपेको जस्तो देखिएको र भुइँमा रातो रगत जस्तो थोपा-थोपा परेको अवस्थामा ठाउँ ठाउँमा रगत जस्तो सुकेको थोपा रहेको, बिस्तरामा रहेको सिरकमा रातो सुकेको रगत जस्तो पदार्थ र सोही स्थानमा बियरको बोतल रहेको भन्‍नेसमेत बेहोराको मिति २०७२।११।१५ को घटनास्थल मुचुल्का ।\nजिल्ला रोल्पा थबाङ-९ दहबाङस्थित पूर्वमा भोजमान रोकामगरको घर, पश्चिममा अमृत बुढाको जौ बारी, उत्तरमा रोल्पातर्फ जाने कच्ची बाटो, दक्षिणमा वीरबल बुढाको जौ बारी यति चारकिल्लाभित्र पूर्वपश्चिम लम्बाइ भएको एक तल्ला दुई कोठाको ढुङ्गा माटोले बनेको हरियो रङ्गको टिनले छाएको निज वीरबल बुढाको घर, सो घरको उत्तरतर्फको मूल ढोकाबाट भित्र पसी हेर्दा भान्सा कोठा र सोही कोठाको खाटमा बिस्तरा लगाइएको र सो खाटको मुनि हेर्दा २.१० इन्च लम्बाइ भएको डिम्बुरको जस्तो बिँड र बञ्चरो फलामको धारसम्मको लम्बाइ ७.२ इन्च भएको बिँडमा रातो रगत जस्तो पदार्थ थोपा लागिरहेको बञ्चरो थान-१, Tuborg लेखेको बियरको बोतल थान-१ र सोही कोठाको खाटमा रहेको रातो कालो चेक बुट्टा भएको रगत जस्तो रातो छिटा लागेको ढाका टोपी थान-१ रहेको भन्‍नेसमेत बेहोराको मिति २०७२।११।१५ को खानतलासी मुचुल्का ।\nमेरो ठुलोबुबाको छोरा दाजु वीरबल बुढाले मेरो जेठी भाउजू अर्को ठाउँमा पोइल गएपछि निज दाजु भारत इन्डिया बस्दाको समयमा मृतक भाउजू सीता बुढालाई श्रीमतीको रूपमा ल्याएको १०-११ वर्षजति भयो । निजहरूबाट अन्दाजी ७ वर्षको छोरा शिबराज बुढा छ । निज श्रीमान् श्रीमती सन्तान भएपछि रक्सी खाने त्यति राम्रो मेलमिलाप थिएन, झगडा भइरहन्थ्यो । सोही झगडाको क्रममा के-कुन कारणले हो दाइले मिति २०७२।११।८ गते राति अन्दाजी १०:०० बजे सँगै रक्सी खाई झगडा गरी मृतक भाउजूलाई बञ्चरोसमेतले शरीरको विभिन्न भागमा प्रहार गरी रातको समयमा मारी भोलिपल्ट बिहान बेकसुर ठहरिनको लागि मृतक भाउजू सीता बुढा भिरबाट लडी मरेको हुँदा लडेको स्थानबाट उक्त लास बोकी अघिल्लो राति घरमा ल्याएको भनी गाउँका स्थानीय बासिन्दालाई विश्वास दिलाई उक्त लास प्रहरीलाई खबर नगरी दाह संस्कार गरेको हुँदा लडेर मरेको भनी मलाई विश्वास नलागेपछि निज दाजुले मारेको हुन सक्छ भनी प्रहरीमा खबर गरी गाडिएको स्थानमा प्रहरी आई उक्त लास निकाली हेर्दासमेत कञ्चट र निधारमा गम्भीर प्रकृतिको चोट देखिन आई घटना अझ पुष्टि हुन आएकोले निज वीरबल बुढालाई मुलुकी ऐन, ज्यानसम्बन्धी महलअन्तर्गत कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको अमृत बुढाको मिति २०७२।११।१६ को जाहेरी दरखास्त ।\nमिति २०७२।११।८ गते अन्दाजी ७:०० बजेतिर म काम गरी रक्सी खाई घरमा आएको\nथिएँ । मृतक श्रीमती घरमा थिइनन्, त्यही राति अन्दाजी १०:०० बजेतिर रक्सीले मातिएको अवस्थामा श्रीमती घरमा आइन् । म सुतिरहेको थिएँ र मेरो श्रीमतीले मलाई गालीगलौज गरी बोलेपछि झगडा भयो । सोही क्रममा श्रीमतीले तेरो बाबुको सम्पत्ति खाएको छु भन्दै हँसियाले मेरो टाउकोमा घाउचोट बनाएपछि मैले पनि दाउरोले ठटाउनु पर्‍यो भनी खाटको मुनिबाट दाउरा निकाल्न खोज्दा बञ्चरो फेला परी त्यही बञ्चरोले मृतक श्रीमतीको टाउकोमा हानी रगताम्य पारी निज भुइँमा लडेपछि मैले सिरकले छोपी राखेको र टाउकोबाट रगत धेरै बगेपछि रगत रोकिन्छ कि भनी सिरकले टाउको च्यापेर राति सुतेँ । सोही राति अन्दाजी ३:०० बजे उठेर हेर्दा श्रीमती मरेको देखेपछि टेन्सन भयो र रक्सी खाई सुतेँ । भोलिपल्ट बिहान गाउँ समाजका व्यक्तिहरूलाई बोलाएर मेरो श्रीमती भिरबाट लडेर मरेछ सोही राति नै मैले बोकेर ल्याएँ । अब यसलाई दाह संस्कार गरौं भनी रूकुम महत-५ का मेघबहादुर श्रेष्ठ, जंगे रोका, थबाङ-९ बस्ने आशु रोका, भोजमान रोकालगायत अन्य व्यक्तिहरू बोलाउँदा निजहरूले लडेर मरेको भए पनि प्रहरीमा खबर गरौँ भने । तर मैले मानिनँ । आफैँ लडेर मरेको हो, यसमा जिम्मा मेरो भयो, प्रहरीलाई बोलाउने होइन खर्च बढ्छ, दुःख हुन्छ\nभनेँ । मेरो जबरजस्तीबाट जातीय परम्पराअनुसार मृतक लास गाडेर दाह संस्कार गरेको हो भन्‍नेसमेत बेहोराको प्रतिवादी वीरबल बुढाले अनुसन्धान अधिकारीसमक्ष मिति २०७२।११।१८ मा गरेको बयान ।\nLacerated wound on the frontal head largest of 3x2 cm on the right frontal region, lacerated wound of 2x2 cm on the right orbital region, laceration on the left parietal-temporal region 7x3 cm, the cause of death is head injury भन्‍नेसमेत बेहोराको मिति २०७२।११।२१ को शव परीक्षण प्रतिवेदन ।\nमिति २०७२।११।८ गते अन्दाजी १०:०० बजे राति म आफ्नै घरमा थिएँ । उक्त भोलिपल्ट वीरबल बुढाको श्रीमती मृतक सीता बुढा लडी मरेको खबर पाई घटनास्थलमा गएको हुँ । म जाँदा मृतक लडी मरेको भनी समाजका व्यक्तिहरूलाई भ्रममा पारी घटना सम्बन्धमा प्रहरीमा खबर गरेपछि दुःख, खर्च हुन्छ भनी जातीय दाह संस्कार गर्ने तयारीमा थियो । त्यसपछि मसमेतले प्रहरीमा खबर गरौं भन्दा प्रतिवादी वीरबल बुढाले मानेनन् र मृतक लास जातीय परम्पराअनुसार गाडिएकोमा निज प्रतिवादीउपर किटानीसहित प्रहरीमा खबर पुगेपछि मिति २०७२।११।१५ गते गाडिएको लास निकाली हेर्दा लास सडीगली निधारमा गम्भीर चोट देखेको हुँ । यसमा समाजलाई झुक्याएर उक्त घटना घटाउने प्रतिवादी वीरबल बुढाले मृतकलाई कर्तव्य गरी मारेको मलाई पूर्ण विश्वास लाग्छ भन्‍नेसमेत बेहोराको मेघबहादुर श्रेष्ठले मिति २०७२।११।२८ मा गरेको घटना विवरण कागज ।\nमिति २०७२।११।८ गते अन्दाजी १०:०० बजे राति म आफ्नै घरमा थिएँ । उक्त भोलिपल्ट वीरबल बुढाको श्रीमती मृतक सीता बुढा लडी मरेको खबर पाई घटनास्थलमा गएको हुँ । म जाँदा मृतक लडी मरेको भनी समाजका व्यक्तिहरूलाई भ्रममा पारी घटना सम्बन्धमा प्रहरीमा खबर गरेपछि दुःख, खर्च हुन्छ भनी जातीय दाह संस्कार गर्ने तयारीमा थियो । घटनाको कोठा लिपेको थियो । पछि तलमाथि केही गलत देखिएमा निज कारबाहीको लागि तयार भएको हुँदा मृतक लास जातीय परम्पराअनुसार गाडिएको हो । घटना घटाएर समाजलाई भ्रममा पारेका निज प्रतिवादी वीरबल बुढाले मृतकलाई कर्तव्य गरी मारेको मलाई पूर्ण विश्वास लाग्छ भन्‍नेसमेत बेहोराको जंगे रोकामगरले मिति २०७२।११।२८ मा गरेको घटना विवरण कागज ।\nमिति २०७२।११।८ गते अन्दाजी १०:०० बजे राति म आफ्नै घरमा थिएँ । भोलिपल्ट वीरबल बुढाको श्रीमती मृतक सीता बुढा लडी मरेको खबर पाई घटनास्थलमा गएको हुँ । म जाँदा मृतक लडी मरेको भनी समाजका व्यक्तिहरूलाई भ्रममा पारी घटना सम्बन्धमा प्रहरीमा खबर गरेपछि दुःख, खर्च हुन्छ भनी जातीय दाह संस्कार गर्ने तयारीमा\nथियो । त्यसपछि मसमेतले प्रहरीमा खबर गर्ने आग्रह गर्दा प्रतिवादी वीरबल बुढाले मानेनन् र कतैबाट कैफियत देखिएमा आफू जिम्मेवार हुने विश्वास दिलाएपछि मृतक लास जातीय परम्पराअनुसार गाडिएको हो । निज प्रतिवादीउपर किटानीसहित प्रहरीमा खबर पुगेपछि मिति २०७२।११।१५ गते गाडिएको लास निकाली हेर्दा लास सडीगली निधारमा गम्भीर चोट देखेको\nहुँ । यसमा समाजलाई झुक्याएर उक्त घटना घटाउने प्रतिवादी वीरबल बुढाले मृतकलाई कर्तव्य गरी मारेको मलाई पूर्ण विश्वास लाग्छ भन्‍नेसमेत बेहोराको भोजमान रोकामगरले मिति २०७२।११।२८ मा गरेको घटना विवरण कागज ।\nमिति २०७२।११।८ गते रोल्पा थबाङ-१ स्थित ससुराली गएको थिएँ । भोलिपल्ट प्रतिवादी वीरबल बुढाको श्रीमती सीता बुढा भिरबाट लडी मृत्यु भएको सुनी थाहा पाए तापनि सो स्थानमा म गइनँ । निजले आफू बेकसुर ठहरिन समाजलाई लडेर मरेको भनी दाहसंस्कार गर्न आग्रह गरी उक्त लास दाहसंस्कार गरेको रहेछ । घटना भएको रात निज वीरबल बुढा तथा मृतकले रक्सी सेवन गरी आपसी झगडा गरी निजले सीता बुढाउपर बञ्चरो हानी घटनास्थलमै मृत्यु हुने गरी मारेको रहेछन् र निजले नै मृतकको निधार, कन्चटमा बञ्चरोले हानी मारेको मलाई विश्वास लाग्छ भन्‍नेसमेत बेहोराको आशु रोकामगरले मिति २०७२।११।२८ मा गरेको घटना विवरण कागज ।\nमिति २०७२।११।८ गते आफ्नै घरमा थिएँ । भोलिपल्ट वीरबल बुढाले आफ्नै श्रीमती सीता बुढालाई मारी भिरबाट लडेको भनी समाजलाई भ्रममा पारी लास गाडेको भन्‍ने सुनी थाहा पाएको हुँ । उक्त घटना निज दुईजना झगडा गरी एक अर्कामा हँसिया बञ्चरो प्रहार गरी प्रतिवादीले मृतकको टाउकोमा बञ्चरोले हानी घटनास्थलमा नै मारेको भन्‍ने सुनी पाएको\nहुँ । यसमा निजले नै मारेको विश्वास लाग्छ भन्‍नेसमेत बेहोराको रेशमकुमार शाहले मिति २०७२।११।२८ मा गरिदिएको घटना विवरण कागज ।\nमिति २०७२।११।८ गते आफ्नै घरमा\nथिएँ । भोलिपल्ट वीरबल बुढाले आफ्नै श्रीमती सीता बुढालाई लास भिरबाट लडेको भनी समाजलाई भ्रममा पारी लास गाडेको भन्‍ने सुनी थाहा पाएको हुँ । निज दुवैजना रक्सी खाई झगडा गरी एक अर्कामा हँसिया बञ्चरो प्रहार गरी प्रतिवादीले मृतकको टाउकोमा बञ्चरोले हानी घटनास्थलमा नै मारेको भन्‍ने सुनी थाहा पाएको हुँ । यसमा निजले नै मारेको विश्वास लाग्छ भन्‍नेसमेत बेहोराको फर्कबहादुर बुढामगरले मिति २०७२।११।२८ मा गरिदिएको घटना विवरण कागज ।\nप्रतिवादी वीरबल बुढाले मिति २०७२।११।८ गते राति अन्दाजी १०:०० बजेको सुनसान समयमा जघन्य प्रकृतिले बञ्चरोसमेतको हतियार प्रयोग गरी मृतक सीता बुढाको टाउको तथा कञ्चटसमेतमा हानी घटनास्थलमै मृतकलाई मारी वारदातको अपराध लुकाउन भोलिपल्ट समाजका व्यक्तिहरूलाई वारदात मितिमा लडी मरेको भनी भ्रममा पारी जातीय रीतिरिवाजअनुसार लास दाह संस्कार गरी गाडी प्रतिवादीले मुलुकी ऐन, ज्यानसम्बन्धी महलको १, ४ र १३ नं. विपरीत कसुरजन्य अपराध गरेको पुष्टि हुन आई निज प्रतिवादीउपर सोही ऐनको ४ नं. र १३ (३) नं. बमोजिम हदैसम्मको सजाय गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७२।१२।१ को अभियोग पत्र ।\nवारदात भएको दिन म र मेरो श्रीमतीले मदिरा सेवन गरेका थियौँ र झगडा पनि गरेका थियौँ । सोही क्रममा एक-आपसमा हानाहान गर्दा मैले श्रीमतीलाई बञ्चरोले प्रहार गरेको हुँ । सोही चोटका कारण श्रीमतीको घटनास्थलमै मृत्यु भएको हो । उक्त लास दबाउनको लागि र आफू बच्नको लागि प्रहरीमा खबर नगरी दाहसंस्कार गरेको हो । मैले जानाजान श्रीमतीको हत्या गरेको होइन । त्यसैले मलाई थोरै सजाय हुनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादी वीरबल बुढाले सुरू रोल्पा जिल्ला अदालतमा मिति २०७२।१२।२ मा गरेको बयान ।\nयसमा प्रतिवादीले प्रहार गरेको बञ्चरोको चोटबाट मृतक सीता बुढाको मृत्यु भएको तत्काल प्राप्त प्रमाणबाट देखिइरहेको अवस्थामा यी प्रतिवादीलाई अहिले नै निर्दोष रहेछन् भन्न सकिने अवस्था नरहेबाट पछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई यी प्रतिवादी वीरबल बुढालाई मुलुकी ऐन, अ.बं. ११८ को देहाय २ नं. बमोजिमको अवस्था हुँदा निजलाई सिधा खान पाउने गरी थुनुवा पुर्जी दिई कारागार कार्यालय रोल्पामा थुनामा राख्‍न पठाउनु भन्‍नेसमेत बेहोराको मिति २०७२।१२।२ को सुरू रोल्पा जिल्ला अदालतको थुनछेक आदेश ।\nवीरबल बुढाले आफ्नो श्रीमती सीता बुढालाई मारेको मैले देखेको होइन । निज मृतक सीता बुढाले अत्यधिक रक्सी पिउने गर्नुहुन्थ्यो । दाजु-भाउजूको बिचमा घरायसी झगडा हुँदा उक्त घटना भएको हुनसक्छ । प्रतिवादीले के-कसरी मारेका हुन् थाहा भएन । मृतकले पहिले हँसियाले प्रतिवादीको निधारमा प्रहार गरेको र पछि सोही रिस थाम्न नसकी उक्त घटना घट्न गएको हो । मागबमोजिम सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको जाहेरवाला अमृत बुढामगरले सुरू रोल्पा जिल्ला अदालतमा मिति २०७२।१२।१७ मा गरेको बकपत्र ।\nसीता बुढालाई कसले मारेको हो भन्‍ने मलाई केही थाहा छैन । बिहान मरेको खबर सुनेपछि दाहसंस्कार गर्ने गाउँतर्फ हिँडेको हुँ । मृतकले रक्सी खाएको बखत लडेर मरेको हो रे भन्‍ने मैले सुनेको हुँ भन्‍नेसमेत बेहोराको घटना विवरण कागज गर्ने मेघबहादुर श्रेष्ठले सुरू रोल्पा जिल्ला अदालतमा मिति २०७२।१२।१७ मा गरेको बकपत्र ।\nप्रतिवादीको श्रीमतीले राति रक्सी खाएर मातिएर श्रीमान्‌सँग झगडा गर्दै हँसियाले हानेपछि प्रतिवादीले रिसको झोंकमा केले हानेको हो थाहा नभएको, त्यसैले मरेको हुनुपर्छ भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी भुजमान रोकाले सुरू रोल्पा जिल्ला अदालतमा मिति २०७२।१२।१७ मा गरेको बकपत्र ।\nप्रतिवादी वीरबल बुढाले मौकामा एवम् अदालतमा बयान गर्दा आरोपित कसुर स्वीकार गरी बयान गरेको र शव परीक्षण प्रतिवेदन, मिसिल संलग्न रहेका स्वतन्त्र कागज प्रमाण एवम् यी प्रतिवादीकै साक्षीसमेतको बकपत्रबाट प्रतिवादी वीरबल बुढाले अभियोग दाबीबमोजिमको कसुर गरेको पुष्टि भइरहेकोले प्रतिवादी वीरबल बुढाले अभियोग पत्र दाबीबमोजिमको कसुर गरेको देखिँदा निज प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धीको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने ठहर्छ । प्रतिवादी वीरबल बुढालाई उपर्युक्तबमोजिमको सजाय गर्दा चर्को पर्ने हो की भन्‍नेतर्फ हेर्दा यी प्रतिवादीले मौकामा एवम् अदालतमा बयान गर्ने क्रममा घटनाको सत्य तथ्य यथार्थ बेहोरा उल्लेख गरी न्यायिक प्रक्रियामा सहयोग गरेको र यी मृतक सीता बुढा एवम् प्रतिवादी वीरबल बुढाको तर्फबाट एक मात्र वर्ष ९ को छोरा रहेको भन्‍ने निज प्रतिवादीले आज यसै इजलासमा जानकारी गराएकोले एक्लो नाबालक छोराको शिक्षा दीक्षा पालन पोषणसमेतलाई विचार गरी यी प्रतिवादीलाई उपर्युक्तबमोजिम सजाय गर्दा चर्को पर्ने मेरो चित्तले देखेकोले निज प्रतिवादी वीरबल बुढालाई मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम १५ (पन्ध्र) वर्ष कैद गर्न मनासिब हुने देखेकोले सोबमोजिम हुन रायसहित साधक जाहेर गरेको छु भन्‍नेसमेत बेहोरा सुरू रोल्पा जिल्ला अदालतको मिति २०७३।७।८ को फैसला ।\nमिसिल संलग्न स्वतन्त्र कागज, प्रमाण एवम् मेरा साक्षी प्रमाणसमेतबाट मेरो श्रीमती मृतक सीता बुढालाई मैले मनसायगत रूपमा वा षड्यन्त्रपूर्वक योजना बनाई हत्या गरेको होइन । घटनाको दिन दुवैले रक्सी खाई मातिएको सुरमा झगडा भई पहिले मृतक श्रीमतीले नै हँसियाले मलाई रगताम्य हुने गरी प्रहार गरेपछि रन्थनिएको र आवेगको अवस्थामा अरू कुनै लाठी आदिले हानी रोकथाम गर्न खोज्दा-खोज्दै पनि बञ्चरो फेला पारी हान्दा रगताम्य भएपछि सिरकले बगेको रगत रोक्न खोज्दा खोज्दै मृत्यु भएको, घटनाबारे प्रहरीमा खबर गरेपछि दु:ख र खर्च हुन्छ भनी समाजलाई झुक्‍याएर (थाहा नदिई) दाह संस्कार गरिएको हो । जानी-जानी हत्या नगरेकाले थोरै मात्रामा सजाय हुनुपर्ने हो भनी मैले अदालतमा गरेको बयानमा उल्लेख गरेको तथ्यसमेतको आधारमा मेरो विरूद्धको सुरू जाहेरीदेखि अभियोगपत्रसम्मको दाबी पुष्टि हुन सकेको छैन । मैले आफ्नो सत्यतथ्य बेहोरा लेखाई अदालत र न्यायिक प्रक्रियालाई सहयोग गरेको छु । मैले स्वीकार गरेको हदसम्म कानूनबमोजिम हालसम्म सजाय भोगिसकेको हुँदा अभियोग मागदाबीबमोजिम सुरू अदालतबाट मेरो विरूद्धमा भएको उक्त फैसला त्रुटिपूर्ण एवम् गैरन्यायिक भएकाले बदर गरी सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी वीरबल बुढाले मिति २०७४।१।२० मा उच्च अदालत तुलसीपुरमा दायर गरेको पुनरावेदन पत्र ।\nयी पुनरावेदक प्रतिवादीले आफ्नो श्रीमतीलाई बञ्चरो जस्तो घातक हतियारले प्रहार गरेको कारणबाट मृतकको मृत्यु भएको र श्रीमतीको मृत्यु भइसकेपछि प्रहरीलाई खबर नगरी सबैलाई झुक्यानमा पारी लास दाहसंस्कार गरेको देखिएकाले सुरू जिल्ला अदालतबाट यी पुनरावेदक प्रतिवादी वीरबल बुढालाई मुलुकी ऐन, ज्यानसम्बन्धीको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने ठहराई भएको फैसला मिलेको देखिँदा सदर हुने र अ.बं. १८८ नं. बमोजिम व्यक्त रायमा सहमत हुन सकिएन भन्‍नेसमेत बेहोराको मिति २०७४।१०।१८ को उच्च अदालत तुलसीपुरको फैसला ।\nघरमा मृतक श्रीमती रक्सी खाई मातिई ढिलो आएको कारण सम्झाई बुझाई गर्दा झगडा भएको हुँदा पहिले श्रीमतीले मलाई रगतपच्छे चोट पुऱ्याई हानेपछि रिसको झोँकमा पहिले चेतावनी स्वरूप (लठ्ठी) दाउरा खोजी हान्न खोज्दा कोठाको खाटमुनि प्राप्त भएको अन्य कुनै सामान्य चीजवस्तु सम्झी बञ्चरो प्रयोग भई नसोचेको घटना भएको, त्यसमा पनि रगत रोकावट गर्न सिरक आदि प्रयोग गर्दागर्दै श्रीमतीको मृत्यु भएको हो । त्यस्तै मैले अदालतमा बयान गर्दा मदिरा सेवनको कारण आपसमा झगडा भई बञ्चरोको प्रहारबाट श्रीमतीको घटनास्थलमा मृत्यु भए तापनि मैले जानाजान श्रीमतीको हत्या गरेको होइन, त्यसैले थोरै मात्रामा सजाय हुनुपर्छ भनी बेहोरा लेखाएको छु । बरामदी मुचुल्काअनुसार बञ्चरोसमेतका हातहतियार मैले पहिले नै सुनियोजित र मनसायगत रूपमा आफूसँग लिई घटनामा प्रयोग गरेको भन्‍ने देखिँदैन । गाउँघरको कोठामा घरायसी प्रयोजनमा बञ्चरो भेटिनु कुनै अन्यथा होइन । यति हुँदाहुँदै, मेरो उल्लिखित बयान बेहोराले अभियोग दाबीलाई स्वीकार गरेको भनी फैसलाको आधार बनाइनु त्रुटिपूर्ण देखिन्छ । शव परीक्षण प्रतिवेदनमा उल्लिखित Head Injury उल्लेख हुँदैमा मैले मृतक श्रीमतीलाई बञ्चरोले टाउकोमा हानेकै चोटको कारणले मृत्यु भएको हो भन्‍ने कुरा लासजाँच प्रकृति मुचुल्का एवम् मिसिल संलग्न अन्य स्वतन्त्र प्रमाण कागजले समर्थन गर्न नसकेको हुँदा अभियोग दाबीबमोजिमको सजाय नगरी कम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी वीरबल बुढाले यस अदालतमा मिति २०७५।३।११ मा दायर गरेको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस भएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी वीरबल बुढाको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री दीर्घलाल गिरीले प्रतिवादी वीरबल बुढा तथा मृतक श्रीमती सीता बुढाले रक्सी खाएको अवस्थामा वादविवाद भई एक-अर्कामा हानाहान गर्ने क्रममा प्रतिवादीबाट रिसको आवेगमा आई कुन हतियारले हानेको भन्‍ने थाहा नभई बञ्चरोले हानेको, सोही चोटको कारण मृत्यु भएको भनी अनुसन्धान र अदालतमा समेत साबित भई बयान गरी अनुसन्धान प्रक्रियामा सहयोग गरेको हुँदा निजलाई सुरू तथा उच्च अदालतको फैसला उल्टी गरी अभियोग दाबीभन्दा घटी सजाय गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nउल्लिखित बहस जिकिर र पुनरावेदन पत्रसहितको मिसिल संलग्न कागजातहरू अध्ययन गरी प्रस्तुत मुद्दामा उच्च अदालत तुलसीपुरबाट भएको फैसला मिलेको छ वा छैन, पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन सोही सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा, प्रतिवादी वीरबल बुढाले रातको सुनसान समयमा बञ्चरोसमेतको हतियार प्रयोग गरी जघन्य प्रकृतिले मृतक सीता बुढाको टाउको तथा कञ्चटसमेतमा हानी कर्तव्य गरी मारी अपराध लुकाउन भोलिपल्ट समाजका व्यक्तिहरूलाई निज सीता बुढा भिरबाट लडी मरेको भनी भ्रममा पारी जातीय रीतिरिवाजअनुसार लास दाहसंस्कार गरेको कार्य मुलुकी ऐन, ज्यानसम्बन्धी महलको १, ४ र १३ नं. विपरीत कसुरजन्य अपराध गरेको पुष्टि हुन आई निज प्रतिवादीउपर सोही ऐनको ४ नं. र १३ (३) नं. बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग मागदाबी रहेकोमा सुरू रोल्पा जिल्ला अदालतबाट प्रतिवादी वीरबल बुढालाई अभियोग माग दाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धीको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने र मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम १५ (पन्ध्र) वर्ष कैद गर्न मनासिब हुने भनी राय जाहेर गरी भएको फैसलाउपर प्रतिवादीको तर्फबाट पुनरावेदन परी सो फैसला सदर गरी मुलुकी ऐन, अ.बं. १८८ नं. बमोजिमको रायलाई बदर गरी उच्च अदालत तुलसीपुरबाट फैसला भएको रहेछ । उक्त फैसलामा प्रतिवादी वीरबल बुढाले चित्त नबुझाई यस अदालतमा पुनरावेदन दायर गरेको देखियो ।\n२. सो सन्दर्भमा हेर्दा, मृतक श्रीमती रक्सी खाई मातिई ढिलो गरी घरमा आएको विषयमा झगडा हुँदा रिसको झोंकमा बञ्चरोको प्रयोग भई नसोचेको घटना भएको, रगत रोकावट गर्न सिरकको प्रयोग गर्दा-गर्दै श्रीमतीको मृत्यु भएको, अदालतमा आफूले गरेको कार्य स्वीकार गरी बयान गरेको, प्रयोग भएको बञ्चरो पहिले नै सुनियोजित र मनसायगत रूपमा राखेको होइन । अभियोग दाबीलाई स्वीकार गरेको भनी फैसलाको आधार बनाइनु त्रुटिपूर्ण देखिन्छ । सत्य-तथ्य बेहोरा खुलाई अनुसन्धान प्रक्रियामा सहयोग गरेको हुँदा अभियोग दाबीबमोजिमको सजाय नगरी कम सजाय गरिपाउँ भन्‍ने प्रतिवादी वीरबल बुढाको मुख्य पुनरावेदन जिकिर रहेको पाइयो ।\n३. मृतक भाउजू सीता बुढा भिरबाट लडी मरेको भनी गाउँका मानिसहरूलाई विश्वास दिलाई प्रहरीलाई खबर नगरी दाहसंस्कार गरेको हुँदा आफूलाई विश्वास नलागेकोले दाजु वीरबल बुढाले मारेको हुनसक्छ भनी प्रहरीमा खबर गरी गाडिएको लास निकाली हेर्दा कञ्चट र निधारमा गम्भीर चोट देखिएकोले निज दाजु वीरबल बुढालाई कारबाही गरिपाउँ भन्‍ने अमृत बुढाको जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको अनुसन्धान सुरू भएको देखिन्छ । मृतक सीता बुढाको शव परीक्षण प्रतिवेदन हेर्दा Lacerated wound on the frontal head largest of 3x2 cm on the right frontal region, lacerated wound of 2x2 cm on the right orbital region, laceration on the left parietal-temporal region 7x3 cm, the cause of death is head injury भन्‍ने उल्लेख भएको देखिई निज सीता बुढाको मृत्यु टाउकोमा भएको सोही चोटहरूको कारण अत्यधिक रगत बगेको कारण भएको देखिन्छ । प्रतिवादी वीरबल बुढाले अनुसन्धान अधिकारीसमक्ष र अदालतमा बयान गर्दा \"श्रीमतीले रातको १०:०० बजे रक्सी सेवन गरी घरमा आई आफूलाई गालीगलौज गरी झगडा हुँदा श्रीमतीले आफ्नो टाउकोमा हँसियाले प्रहार गरेपछि रिस उठी दाउराले पिटनु पर्‍यो भनी खाटमुनि हेर्दा बञ्चरो भेटाएकोले सोही बञ्चरोले निजको टाउकोमा प्रहार गरी निज ढलेपछि धेरै रगत बगेको देखी रगत रोक्न सिरकले छोपी उक्त घाउमा थिचिदिएको हुँ । आफूले थप रक्सी सेवन गरी निदाएकोले भोलिपल्ट बिहान श्रीमतीको मृत्यु भइसकेकोले गाउँ छिमेकका मानिसहरू जम्मा गरी अघिल्लो दिन साँझ श्रीमती भिरबाट लडेकोले बोकी ल्याई घरमा राखेको भनी विश्वास दिलाई जंगलमा लगी आफ्नो रीत परम्पराअनुसार सदगत गरेको हुँ\" भनी कसुरमा साबित भई बयान गरेको देखिन्छ ।\n४. प्रतिवादीको उक्त बयान बेहोरा समर्थन हुने गरी जाहेरवाला अमृत बुढाको किटानी जाहेरी र घटना विवरण कागज गर्ने मेघबहादुर श्रेष्ठसमेतले मृतक लडी मरेको भनी समाजका व्यक्तिहरूलाई भ्रममा पारी घटना सम्बन्धमा प्रहरीमा खबरसमेत नगरेकोमा प्रहरीमा खबर गर्ने आग्रह गर्दा पनि प्रतिवादी वीरबल बुढाले नमानी पछि केही भएमा आफू जिम्मेवार रहने भनी मृतकको लास जातीय परम्पराअनुसार गाडिएको भनी कागज गरेको र सोही बेहोरालाई समर्थन गरी अदालतमा समेत बकपत्र गरेको पाइन्छ । प्रतिवादीकै साक्षी भुजमान रोकाले एकआपसमा झगडा गर्ने क्रममा प्रतिवादीले रिसको झोंकमा मृतकलाई केले हानेको हो थाहा भएन, त्यसैको चोटले मरेको हुनुपर्छ भनी गरेको बकपत्रबाट समेत निज प्रतिवादी वीरबल बुढाले मृतकलाई कर्तव्य गरी मारेको तथ्य पुष्टि भएको\nदेखियो ।\n५. प्रतिवादी वीरबल बुढाले तत्काल उठेको रिस थाम्न नसकी खाटमुनि भएको बञ्चरो निकाली मृतक सीता बुढालाई प्रहार गरी मृत्यु भएको तर निजलाई मार्ने आफ्नो मनसाय नरहेको हुँदा अभियोग दाबीभन्दा कम सजाय गरिपाउँ भन्‍ने पुनरावेदन जिकिरतर्फ हेर्दा, प्रतिवादीले अनुसन्धान अधिकारीसमक्ष र अदालतमा बयान गर्दा श्रीमतीले रक्सी सेवन गरी हँसियाले आफ्नो टाउकोमा हानेकोले सोही रिसको झोंकमा आफूले बञ्चरो प्रहार गरेको भनी जिकिर लिए तापनि आफ्नो शरीरमा भएको चोटको सम्बन्धमा घा जाँच केस फाराम गराई पुष्टि गराउन सकेको देखिँदैन । बञ्चरो जस्तो धारिलो हतियारले अन्धाधुन्दा प्रहार गर्दा मान्छे मर्न सक्छ भन्‍ने सामान्य जानकारी प्रहारकर्तालाई थिएन होला भन्‍न मिल्दैन । मृतकलाई मार्ने मनसाय नभएको भए बञ्चरो जस्तो धारिलो हतियार प्रयोग गरी टाउको जस्तो संवेदनशील अङ्गमा धेरै चोट छाडी घाइते बनाउने, त्यसरी घाइते भएको श्रीमतीलाई तत्काल उपचार गर्न नलगी सिरकले थिची सिरक ओडाई राख्नुपर्ने र आफू थप रक्सी सेवन गरी निदाउनुपर्ने थिएन । रातको समयमा वारदात घटेको भए पनि निजले छरछिमेकलाई खबर गरी निजहरूको सहायताबाट तत्काल घाइते श्रीमतीको उपचारार्थ अस्पताल वा नजिकको स्वास्थ्य संस्था लैजान सक्ने वा घटनाका बारेमा प्रहरीमा जानकारी गराउन सक्ने अवस्था\nथियो । तर निजले श्रीमतीलाई मारिसकेपछि वारदातको भोलिपल्ट बिहान गाउँ छिमेकका मानिसहरूलाई भिरबाट लडी मरेको भनी विश्वासमा पारी प्रहरीलाई खबर गर्नसमेत नदिई मृतकको लासलाई सदगत गरेको देखिँदा यी प्रतिवादीको मृतकलाई मार्ने कुनै मनसाय थिएन भन्न मिल्ने देखिएन । मनसाय पहिलेदेखि नै योजनाबद्ध रूपले हुनुपर्छ भन्‍ने नभई वारदातकै समयमा पनि मनसाय विकसित हुन सक्छ । बञ्चरो जस्तो धारिलो हतियारले टाउको जस्तो संवेदनशील अङ्गमा प्रहार गर्दा मृत्यु हुन सक्छ भन्‍ने कुरा सामान्य सुझबुझ भएको मानिसको जानकारीमा रहने नै देखिन्छ । प्रतिवादी पनि त्यस्तो जानकारी राख्न नसक्ने तथा सोको पूर्वानुमान गर्न नसक्ने अवस्थामा रहे भएको भन्‍ने प्रमाण मिसिल संलग्न रहेको देखिँदैन । यी प्रतिवादीले मृतकलाई मार्नेसम्मको पूर्वरिसइवी रही सोअनुसारको तयारी तथा योजना बनाएको नदेखिए पनि यस्तो परिणामको पूर्वजानकारी रहन सक्ने प्रशस्त अवस्था रहेको स्थितिमा गरेको कार्यलाई मनसाय नभएको भनी मान्न सकिँदैन । यस्तो परिणामको पूर्वजानकारी भएको प्रमाणित हुने अवस्थाले नै तत्काल मात्र भए पनि यी प्रतिवादीमा मार्नेसम्मको मनसाय तत्त्वको सिर्जना भएको स्वतः प्रमाणित हुन जान्छ ।\n६. प्रतिवादीले मदिरा सेवनको कारण झगडा भई अनजानमा श्रीमतीको मृत्यु भएकोले सजायमा छुट पाउनुपर्छ भन्‍ने पुनरावेदन जिकिरतर्फ हेर्दा, श्रीमतीको हत्या गरी कसैले थाहा नपाओस् भनी वारदातका बारेमा भाग्न उम्कन सक्ने जति हतकन्डा प्रयोग गरी अपराध लुकाउन खोजेको र वारदातपछि प्रहरीसमक्ष समर्पण गरेको नभई पक्राउ परी उपस्थित गराइएको\nदेखिन्छ । यसप्रकार वारदातपछि प्रहरीले पक्राउ गरेपश्‍चात मात्र निजले साबिती बयान दिएकै भरमा सजायमा छुट दिन मिल्ने आधार नभएकोले निजको पुनरावेदन जिकिरसँग समेत सहमत हुन सक्ने अवस्था नदेखिँदा प्रतिवादी वीरबल बुढाले मृतकलाई टाउको जस्तो संवेदनशील अङ्गमा बञ्चरो जस्तो धारिलो हतियार प्रहार गरी कर्तव्य गरी मारेको मिसिल प्रमाणबाट पुष्टि हुन आएकोले मुलुकी ऐन, ज्यानसम्बन्धीको महलको १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैद हुने ठहराई सुरू रोल्पा जिल्ला अदालतबाट भएको फैसला सदर गरेको उच्च अदालत तुलसीपुरको फैसलामा अन्यथा गरिरहनु परेन ।\n७. प्रतिवादी वीरबल बुढालाई ठहर भएको सजाय चर्को पर्ने देखी सुरू रोल्पा जिल्ला अदालतबाट मुलुकी ऐन, अ.बं. १८८ नं. बमोजिम प्रतिवादीलाई १५ (पन्ध्र) वर्ष कैद गर्न मनासिब हुने भनी रायसहित साधक जाहेर गरेको सन्दर्भमा यी प्रतिवादीले बञ्चरो जस्तो धारिलो हतियारले मृतकको टाउकोमा धेरै चोट छाडी घाइते बनाई बगेको रगत रोक्न सिरकले थिचेको र थप रक्सी सेवन गरी निदाएको, वारदातको भोलिपल्ट बिहान गाउँ छिमेकका मानिसहरूलाई निज श्रीमती भिरबाट लडी मरेको भनी विश्वासमा पारी प्रहरीलाई खबरसमेत नगरी मृतकको लासलाई सदगत गरेको देखिँदा प्रस्तुत वारदातमा यी प्रतिवादीको मृतकप्रतिको क्रूरता प्रस्ट देखिन्छ । यी प्रतिवादीले बञ्चरो जस्तो धारिलो तथा जोखमी हतियारले मानव शरीरको टाउको जस्तो संवेदनशील अङ्गमा प्रहार गरेको पाइन्छ । सानोतिनो घरायसी विवादमा जोखमी हतियारको प्रयोग गरी श्रीमान् श्रीमती भएकै आधारमा श्रीमान्‌ले श्रीमतीलाई र श्रीमतीले श्रीमान्‌लाई वा कसैले कसैलाई मार्ने हक बन्दैन । यस्तो कार्यलाई सामान्य हो जस्तो गरी कम सजाय गर्दा गलत एवम् क्रूर कार्यलाई प्रश्रय दिएको देखिन जान्छ । त्यसकारण सुरू रोल्पा जिल्ला अदालतबाट मुलुकी ऐन, अ.बं.१८८ नं. बमोजिम प्रतिवादीलाई कम सजाय गर्न व्यक्त रायसँग सहमत हुन नसकिने भनी उच्च अदालत तुलसीपुरबाट भएको फैसला मिलेको देखिन्छ ।\n८. अतः माथि विवेचित आधार र कारणबाट अभियोग दाबीबमोजिम प्रतिवादी वीरबल बुढालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. अनुसार सर्वस्वसहित जन्मकैद हुने ठहराएको रोल्पा जिल्ला अदालतको मिति २०७३।७।८ को फैसला सदर गरी मिति २०७४।९।१८ मा उच्च अदालत तुलसीपुरबाट भएको फैसला मिलेकै देखिँदा पुनरावेदन अदालत जनकपुरको फैसला सदर हुने ठहर्छ । साथै तत्कालीन मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. मा रहेको ज्यानमारालाई सर्वस्वसहित जन्मकैदको सजाय हुने व्यवस्थाको सन्दर्भमा प्रस्तुत मुद्दामा प्रतिवादी वीरबल बुढालाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं. अनुसार सर्वस्वसहित जन्मकैद हुने ठहराई सुरू रोल्पा जिल्ला अदालतबाट भएको फैसला सदर हुने गरी उच्च अदालत तुलसीपुरबाट भएको फैसला मिलेको देखिन आए तापनि मुलुकी अपराध संहिता, २०७४ को दफा ४०(२), फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ र केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२)(ख) मा “...तर कुनै फौजदारी कसुरको सजाय मुलुकी अपराध संहितामा लेखिएको भन्दा बढी रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय हुने छ” भन्‍ने कानूनी व्यवस्था भएको परिप्रेक्ष्य तथा मुलुकी अपराध संहिता, २०७४ को दफा ४०(२) मा \"कानूनमा कुनै कसुरबापतमा सर्वस्वको सजाय हुने रहेछ भने यो ऐन प्रारम्भ भएपछि त्यस्तो कसुरमा सजाय निर्धारण गर्दा सर्वस्व हुने गरी सजाय गरिने छैन\" भनी सर्वस्वसहित जन्मकैदको कानूनी व्यवस्था नभएको र दफा १७७(२) मा “ज्यान मार्ने कसुर गर्ने गराउने व्यक्तिलाई जन्मकैदको सजाय मात्र हुने छ” भनी कानूनी व्यवस्था रहे, भएको तथा उक्त ऐनहरू मिति २०७५।५।१ गतेदेखि र संशोधित व्यवस्था मिति २०७६।१।२ देखि लागु भइसकेको सन्दर्भमा प्रस्तुत मुद्दामा पनि यी प्रतिवादी वीरबल बुढालाई जन्मकैदको मात्र सजाय हुने ठहर्छ । पुनरावेदक प्रतिवादी वीरबल बुढाको पुनरावेदन जिकिर पुग्न सक्दैन । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि ठहर खण्डमा लेखिएबमोजिम मुलुकी अपराध संहिता, २०७४ को दफा ४०(२), फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ र केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२)(ख) मा रहेको व्यवस्थाबमोजिम प्रतिवादी वीरबल बुढालाई जन्मकैद मात्र हुने ठहर भएकाले सोहीबमोजिम लगत कस्नु भनी सुरू रोल्पा जिल्ला अदालतमा लेखी पठाउनू.........................................................१\nप्रतिवादी वीरबल बुढालाई जन्मकैद मात्र हुने ठहर भएकाले निज प्रतिवादी वीरबल बुढाको चल अचल सम्पत्ति रोक्का राखेको भए तत्काल फुकुवा गरी सोको जानकारी निज प्रतिवादी र निजका हकवालालाई दिनु भनी सुरू रोल्पा जिल्ला अदालतमा लेखी\nपठाउनू.........................................................२\nप्रस्तुत फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू...........................................३\nसरोकारवालाले फैसलाको नक्कल माग्न आएमा नियमानुसार गरी दिनू.......................................४\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार गरी अभिलेख शाखामा बुझाई दिनू.......................५\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत: करूणा श्रेष्‍ठ\nइति संवत् २०७७ साल कार्तिक २५ गते रोज ३ शुभम् ।"
}