{
    "Title": "निर्णय नं. १०६५७ - मानव बेचबिखन तथा ओसारपसार / हाडनाता करणी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/०३/०७ \t १२२२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nफैसला : २०७७।३।७\n०७३-CR-०५४७\n\nमुद्दाः- मानव बेचबिखन तथा ओसारपसार / हाडनाता करणी\n\nपुनरावेदक / प्रतिवादी : जिल्ला बर्दिया ताराताल गा.वि.स. वडा नं. १ घर भई हाल कारागार कार्यालय बाँकेमा थुनामा रहेको जितबहादुर सुनार\nविरूद्ध\nविपक्षी / वादी : परिवर्तित नाम \"कालिका सी\" को जाहेरीले नेपाल सरकार\n\nविधायिकाले मानव बेचबिखनजन्य कार्यलाई अति गम्भीर र संवेदनशील अपराधको कोटीमा राखी जाहेरी र अनुसन्धानको क्रममा पीडितले गरेको कागजलाई पछि यस्ता पीडित व्यक्ति सो कसुर गर्ने व्यक्तिको प्रभावमा परी अदालतमा बकपत्र गर्ने क्रममा आफ्नो मौकाको भनाइबाट विमुख नहुन भनी राखिएको देखिने ।\n(प्रकरण नं.४)\nवारदातको प्रकृति, पीडितको बयान बेहोरा र मिसिल संलग्न अन्य परिस्थितिजन्य प्रमाणबाट करणी भएको होइन भन्‍न नसकिने अवस्था हुँदा पीडितको अनुसन्‍धानको क्रममा स्वास्थ्य परीक्षण नगराएको कारणले मात्र प्रतिवादीले उन्मुक्ति पाउने नदेखिने ।\n(प्रकरण नं.७)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वैतनिक अधिवक्ता श्री ईन्दिरा सिलवाल\nविपक्षी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्यायाधीश श्री हरिप्रताप के.सी.\nबाँके जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री यज्ञप्रसाद बस्याल\nमा. न्यायाधीश श्री भानुभक्त शर्मा न्यौपाने\nपुनरावेदन अदालत नेपालगन्ज\n\nफैसला\nन्या.दीपककुमार कार्की : साबिक न्याय प्रशासन ऐन, २०४८ तथा न्याय प्रशासन ऐन, २०७३ को दफा ९(१) बमोजिम यस अदालतको क्षेत्राधिकारअन्तर्गत पुनरावेदन दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यसप्रकार छः-\nतथ्य खण्ड\nम जाहेरवालीको आमा वैदेशिक रोजगारको सिलसिलामा कुवेतमा गएको र अन्यायी बुबा जितबहादुर सुनार भारत कानपुरमा कुक काम\nगर्थे । घरमा म, भाइ र बहिनी थियौं । बुबा २०६९ साल वैशाख महिनामा घर आई म र भाइलाई सँगै भारतमा लाने कुरा गरी निजले म र भाइलाई भारत कानपुर स्थित आफू काम गर्ने ठाउँमा लगी राखेकोमा मलाई रिँगटा लाग्ने र टाउको दुख्ने भएको हुँदा बुबाले मलाई उपचार गर्न लखनउ लगेपश्चात् अस्पतालमा आज उपचार हुँदैन भोलि मात्र हुने भयो, आज यहीँ बसौं भनी छेदिलाल धर्मशालामा बास बस्यौँ । साँझको खाना खाई म दुईवटा खाट भएको कोठामा सुत्न गई एउटामा म सुतेपछि अन्यायी बाबुले रक्सी खाई म सुतेको बेडमा आई सँगै बेडमा सुती मेरो संवेदनशील अङ्गहरू छुन लागेपछि मैले होइन के गर्नुभएको भन्दा निजले मलाई गुण्डाहरू लगाएर यहीँ मारी दिन्छु मलाई छोरी भए पनि आमा भए पनि मतलब छैन भनी विभिन्न डर त्रास दिई जबरजस्ती करणी गरेका हुन् । भोलिपल्ट कानपुर स्थित डेरा कोठामा लगी मिति २०६९।६।११ र १२ गते पनि कोही नभएको मौका छोपी करणी गर्नुभएको र त्यहीँको एक नाम थाहा नभएको होटलमा लगी बन्द गरी राखी हिन्दी बोल्ने मानिससँग निजले पैसा लिई कोठामा पठाई उक्त हिन्दी बोल्ने मानिससमेतले मलाई करणी गरेको हो । त्यसपछि निज बाहिर आई अन्यायी जितबहादुर सुनारसँग यसलाई मुम्बइसम्म पुर्‍याउनु पर्छ राम्रै पैसामा बेच्न सकिन्छ यसको लागि दुई चार दिन समय लाग्छ भनी कुराकानी गरेकोमा सो कुरा मैले सुनी विदेशमा रहेकी आमासँग बताएपश्चात् आमाको सहयोगमा मिति २०६९।६।२७ गते म नेपाल आउन सफल भएको हुँदा निज अन्यायी जितबहादुर सुनारलाई पक्राउ गरी कानूनबमोजिम कारबाही गरिपाउँ भन्ने बेहोराको परिवर्तित नाम \"कालिका सी\" को मिति २०६९।६।२९ को जाहेरी दरखास्त ।\nमलाई अन्यायी बुबा जितबहादुर सुनारले २०६९ साल वैशाख महिनामा घर आई म र भाइलाई भारत कानपुर स्थित आफू काम गर्ने ठाउँमा लगेका हुन् । मलाई रिँगटा लाग्ने र टाउको दुख्ने भएको हुँदा बुबाले उपचार गर्न लखनउ जाउँ भनी लखनउमा लगी अस्पतालमा आज उपचार हुँदैन भोलि मात्र हुने भयो आज यहीँ बसौं भनी छेदिलाल धर्मशालामा राखेकोमा विभिन्न डर त्रास दिई जबरजस्ती करणी गरेका\nथिए । भोलिपल्ट कानपुर स्थित डेरा कोठामा लगी मिति २०६९।६।११ र १२ गते पनि कोठामा कोही नभएको मौका छोपी करणी गरी हिन्दी बोल्ने मानिससमेतले मलाई करणी गरेको र यसलाई मुम्बइसम्म पुर्‍याउनुपर्छ राम्रै पैसामा बेच्न सकिन्छ भनी अन्‍यायी बाबुले निजसँग कुराकानी गरेकोमा सो कुरा मैले सुनी विदेशमा रहेकी आमासँग बताएपछि आमाको सहयोगमा मिति २०६९।६।२७ गते म नेपाल आउन सफल भएको हुँ । हिन्दी बोल्ने मानिसलाई चिन्दैन भन्ने बेहोराको परिवर्तित नाम \"कालिका सी\" को अनुसन्धान अधिकृतसमक्ष गरेको प्रमाणित बयान ।\nम विगत १५/२० वर्षपहिलेदेखि भारत कानपुरमा कुकको काम गर्ने भएको र मेरो श्रीमतीसमेत घरको आर्थिक अवस्था कमजोर भएका कारण रोजगारको सिलसिलामा कुवेतमा गएकी हुन् । मेरो बर्दिया ताराताल स्थित घरमा जाहेरवाली छोरीसहित अन्य ३ जना गरी चारजना बालबच्चाहरू बस्दै आएका थिए । संवत् २०६९ सालको वैशाख महिनामा म घरमा आई जाहेरवाली र छोरालाई भारत कानपुर स्थित डेरा कोठामा लगी राखेको अवस्थामा छोरी बिरामी भएको हुँदा निजलाई मैले लखनउमा उपचार गर्न भनी मिति २०६९।५।२३ मा लखनउ ल्याएकोमा उक्त दिन डाक्टर फेला नपरेको र भोलिपल्ट आउँदा जाँदा खर्चसमेत बढी लाग्ने हुँदा सोही ठाउँमा रहेको छेदीलाल धर्मशालाको कोठामा गई म र निज जाहेरवाली छोरी बसेकोमा मैले साँझ रक्सी खाई यौन इच्छा लागेकोले आफ्नो यौन चाहनालाई खप्न नसकी म जाहेरवाली सुतेको ठाउँमा गई निजलाई करणी गरेको हुँ । निजलाई भोलिपल्ट कानपुर स्थित कोठामा लगी त्यहाँ पनि आश्विन महिनाको ११ र १२ गते निजलाई करणी गरी मसँग भेट भएका मुम्बई घर बताउने व्यक्तिसँग जाहेरवालीलाई मुम्बई पठाउँदा के कस्तो होला भनी कुरा गर्दा निजले पुर्‍याउँदा राम्रो पैसामा बेच्न सकिन्छ भनी बताएका थिए । सो कुरा मेरो कुवेतमा रहेकी श्रीमतीले के कहाँबाट थाहा पाई निज म भएको ठाउँ भारत कानपुरमा गई छोरी र मसमेतलाई नेपाल जानुपर्छ भनी नेपाल आएको हुँ । नेपालमा आएपछि निज छोरीले म विरूद्ध मानव बेचबिखन मुद्दा दिएकी रहिछिन् पछि मलाई प्रहरीले पक्राउ गरेका हुन् । मैले मुम्बई घर बताउने व्यक्तिसँग निज जाहेरवालीलाई बेचबिखन गर्ने कुरा गरेको हुँ भन्नेसमेत बेहोराको जितबहादुर सुनारको अधिकारप्राप्‍त अधिकारीसमक्ष भएको बयान ।\nम रोजगारको सिलसिलामा कुवेतमा रहेकी र मेरो श्रीमान् जितबहादुर सुनार भारत कानपुरमा कुकको काम गर्ने भएको हुँदा मेरो घर बर्दिया तारातालमा जाहेरवाली छोरी, अर्की छोरी र छोरा बस्दै आएका थिए । यस्तैमा जाहेरवाली छोरी बिरामी भएपश्चात् निज श्रीमान् संवत् २०६९ साल वैशाख महिनामा घरमा आई निजले जाहेरवाली छोरीलाई उपचार गर्न भारत लखनउमा लगी ताहाँ रहेको छेदीलाल धर्मशालामा राखी छोरीलाई विभिन्न डर, त्रास, धम्की दिई करणी गरी कानपुर स्थित कोठामा लगी सो ठाउँमा समेत पटकपटक करणी गरेपश्चात् निजले ताहाँको होटलमा लगी मुम्बई घर भएका व्यक्तिसँग छोरीलाई बिक्री वितरण गर्ने कुरा गरेको कुरा जाहेरवाली छोरीले थाहा जानकारी पाई मलाई टेलिफोनबाट जानकारी गराएकी हुँदा म कुवेतबाट नेपाल आई भारत गई निज अन्यायीको पन्जाबाट छोरीलाई उद्धार गरी नेपालमा ल्याएको\nहुँ । अत: निज अन्यायीले आफ्नै छोरीमाथि करणी गरी बिक्री वितरण गर्न लागेकाले कानूनबमोजिम सजाय होस् भन्ने बेहोराको अनुसन्धान अधिकारीसमक्ष गरेको लक्ष्मी सुनारको कागज ।\nम जाहेरवाली तथा प्रतिवादी भनिएका जितबहादुर सुनारलाई चिन्दछु । निजहरूको आर्थिक अवस्था कमजोर भएका कारण जाहेरवालीको आमा रोजगारको सिलसिलामा कुवेतमा थिइन् । घरमा जाहेरवालीसमेत अन्य बच्चाहरू थिए । जाहेरवालीलाई प्रतिवादी जितबहादुर सुनारले उपचार गर्न भनी भारत लखनउमा लगी ताहाँ छेदीलाल धर्मशालामा करणी गरी आफ्नो डेरा कोठासमेतमा पटकपटक करणी गरी मुम्बई घर भएका व्यक्तिसँग निजलाई बेचबिखन गर्ने कुरा गरेको हुँदा सो कुरा जाहेरवालीले थाहा जानकारी पाई आमासँग सम्पूर्ण कुरा बताएपछि आमा लक्ष्मी सुनारले हामी आफन्त र प्रहरीकहाँ भनेपछि थाहा पाएको हुँ भन्ने बेहोराको मोतिलाल वि.क.को अनुसन्धान अधिकारीसमक्ष गरेको कागज ।\nमेरो आमा कुवेतमा काम गर्न जानु भएको र बुबा जितबहादुर सुनार भारत कानपुरमा कुकको काम गर्ने भएकोमा हामी घरमा जाहेरवाली दिदी, मसमेत बस्दै आएका थियौँ । संवत् २०६९ साल वैशाख महिनामा बुबा घरमा आई जाहेरवाली दिदी बिरामी भएको हुँदा निजलाई उपचार गर्न भनी म र दिदीलाई लिई भारत कानपुरमा गएकोमा बुबाले दिदीलाई उपचार गर्न भनी लखनउमा लिई जानु भएको हो । ताहाँ दिदीलाई छेदीलाल धर्मशालामा राखी करणी गर्नुभएको रहेछ सो कुरा दिदी कानपुर आएपश्चात् मैले थाहा पाएको हुँ । कोठामा बुबाले मलाई बस्न नदिई दिदीलाई मात्र राखी पटकपटक करणी गर्ने गर्दा रहेछन् तत्‌पश्चात्‌समेत बुबाले दिदीलाई मुम्बई बस्ने व्यक्तिसँग बेचबिखन गर्ने कुरा गरेको र सो कुरा दिदीले थाहा जानकारी पाई आमासँग भनेपछि आमा हामी भएको ठाउँमा गई दिदीलाई नेपाल ल्याउनु भएको हो भन्ने बेहोराको गणेशबहादुर सुनारको कागज ।\nप्रतिवादी जितबहादुर सुनारले मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२) को (क) र (ख) को कार्य गरी ऐ. दफा ३ को कसुर गरेको हुँदा निजलाई सोही ऐनको दफा १५(१) को देहाय (ङ)(१) बमोजिम सजाय गरी ऐ. दफा १५(४) बमोजिम थप सजाय हुनका साथै ऐ.दफा १७ बमोजिम पीडितलाई क्षतिपूर्ति दिलाई भराई पाउन र प्रतिवादीले आफ्नो छोरी पीडित जाहेरवाली परिवर्तित नाम \"कालिका सी\" लाई जबरजस्ती करणी गरेको कार्य मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. तथा हाडनातामा करणी गर्नेको महलको १ नं. को कसुर गरेको हुँदा निज प्रतिवादीलाई सोही ऐनको जबरजस्ती करणीको महलको ३(४) नं. बमोजिम सजाय गरी जबरजस्ती करणीको महलको २ नं. ले हाडनातामा करणी गर्नेको महलको १ नं. बमोजिम सजाय गरी ऐ.जबरजस्ती करणीको महलको १० नं. बमोजिम प्रतिवादीबाट पीडितलाई मनासिब क्षतिपूर्ति दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको अभियोग पत्र ।\nजाहेरी बेहोरा झुट्टा हो । मैले जाहेरवालीलाई जबरजस्ती करणी गरेको होइन । हालको श्रीमती मेरो कान्छी श्रीमती हुन् । निज मसँग झगडा गरी विदेश कुवेत गएकीमा मैले छोराछोरीको अभिभावक भई भारतमा लगी पढाएको हुँ । निज श्रीमतीले छोरीलाई उक्साई मलाई फसाउन छोरीद्वारा जाहेरी हाल्न लगाएकी हुन् । अनुसन्धान अधिकृतसमक्ष मैले गरेको भनिएको बयान बेहोरामा मलाई जबरजस्ती सही गराएका हुन् । मैले अभियोग दाबीबमोजिम कुनै कसुर नगरेको हुँदा सजाय हुनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी जितबहादुर सुनारले सुरू अदालतमा गरेको बयान ।\nमिति २०६९।६।२९ को जाहेरी बेहोरा सही हो । सोमा भएको सहीछाप पनि मेरै हो । विपक्षी बुबाले विदेश भारत लगी उपचार गराउने बहानामा मलाई जबरजस्ती करणी गरेका हुन् । पछि मैले आमालाई खबर गरेपश्‍चात् मेरो उद्धार भएको हो भन्‍नेसमेत बेहोराको जाहेरवाली पीडित परिवर्तित नाम \"कालिका सी\" ले सुरू अदालतमा गरेको बकपत्र ।\nजाहेरी बेहोराबारे मलाई थाहा भएन । वादी प्रतिवादीबिच झगडा हुने र निजहरूको छोरा छोरीलाई प्रतिवादीको जिम्मा लगाई जाहेरवालीकी आमा विदेश कुवेत गएकी हुन् भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी भद्रबहादुर सुनारले सुरू अदालतमा गरेको बकपत्र ।\nम संवत् २०६८ साल फागुन महिनामा कुवेत गएकोमा संवत् २०६९ साल भाद्र महिनामा छोरीले फोन गरी उक्त घटनाबारे बताएकी हुँदा म नेपाल आई बुझ्दा निज प्रतिवादीले जाहेरवालीलाई विभिन्‍न डर धाक धम्की दिई जबरजस्ती करणी गर्ने गरेको भन्‍ने थाहा पाई जाहेरवालीलाई भारतीय प्रहरीको सहयोगमा नेपाल ल्याएको हुँ भन्‍नेसमेत बेहोराको घटना विवरणको मानिस लक्ष्मी सुनारले अदालतमा गरेको बकपत्र ।\nप्रतिवादीका नाउँमा जग्गा जमिन नदेखिएको भन्‍ने मालपोत कार्यालय, बर्दियाको च.नं.३६८९ मिति २०७१।९।४ को पत्र ।\nप्रतिवादीले आफ्नै छोरी पीडित \"कालिका सी\" लाई नेपालबाट भारत लगी आफूले पटकपटक करणी गरी अन्य मानिसलाई करणी गर्न लगाएको कार्य मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४ को देहाय २(ख) र ऐ.ऐनको दफा ३ अन्तर्गतको र मुलुकी ऐन, जबरजस्ती करणीको र हाडनाता करणीको महलको १ नं. बमोजिमको कसुरमा निजलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१) को देहाय (ङ)(१) बमोजिम १५(पन्ध्र) वर्ष ऐ.१५(४) ले थप १ वर्ष ६ महिना कैद र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवाना तथा मुलुकी ऐन, जबरजस्ती करणीको महलको ३ को देहाय ४ बमोजिम आठ (८) वर्ष कैद र ऐ. हाडनाता करणीको महलको १ नं. बमोजिम १० वर्षसमेत गरी जम्मा ३४ (चौंतिस) वर्ष ६ महिना कैद र रू.१,००,०००।- जरिवाना हुने र ऐ. जबरजस्ती करणीको महलको १० नं. बमोजिम रू.५०,०००।- र मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १७(१) ले रू.५०,०००।- समेत जम्मा रू.१,००,०००।- (एक लाख रूपैयाँ) क्षतिपूर्तिसमेत पाउने गरी सुरू बाँके जिल्‍ला अदालतको मिति २०७१।९।२३ को फैसला ।\nजाहेरवालीलाई जबरजस्ती करणी गरेको र बेचबिखन गरेको भन्‍ने मिसिल संलग्न प्रमाणबाट पुष्‍टि हुन नसकेकोमा केवल जाहेरवालीको भनाइलाई मात्र आधार लिई म निर्दोष मानिसलाई सुरू बाँके जिल्‍ला अदालतबाट मिति २०७१।९।२३ मा फैसला हुँदा ३४ वर्ष ६ महिना कैद र पीडितलाई रू.१,००,०००।- क्षतिपूर्ति दिलाउने गरी भएको फैसला त्रुटिपूर्ण हुँदा उक्त फैसला बदर उल्टी गरी आरोपित कसुरबाट सफाइ दिलाई पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादी जितबहादुर सुनारको पुनरावेदन अदालत नेपालगन्जमा दायर भएको पुनरावेदनपत्र ।\nप्रतिवादीले आफ्‍नो छोरी पीडित परिवर्तित नाम \"कालिका सी\" लाई भारतमा जबरजस्ती करणी गरेको भनी निज प्रतिवादीलाई जबरजस्ती करणीको महलको ३(४) नं. बमोजिम ८ वर्ष र हाडनाता करणी महलको १ नं. बमोजिम १० वर्ष कैदसमेत गर्ने ठहर्‍याई भएको बाँके जिल्‍ला अदालतको मिति २०७१।९।२३ को फैसला कानूनको व्याख्याको सन्दर्भमा फरक पर्नसक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्‍ने पुनरावेदन अदालत नेपालगन्जबाट मिति २०७२।९।१२ मा भएको आदेश ।\nसुरू बाँके जिल्‍ला अदालतबाट मिति २०७१।९।२३ मा भएको फैसलामा यी पुनरावेदक प्रतिवादीलाई मानव बेचबिखन तथा ओसारपसार (नियन्‍त्रण) ऐन, २०६४ को दफा १५(१)(ङ)(१) बमोजिम हदैसम्मको पन्‍ध्र वर्ष र जबरजस्ती करणीको महलको ३ नं. को देहाय ४ को हदैसम्मको आठ वर्ष कैदको सजाय तोकिएकोमा न्यायको रोहमा सो हद मिलेको नदेखिँदा सो हदसम्मको कैदको मात्रालाई केही उल्‍टी गरी मानव बेचबिखन तथा ओसारपसार (नियन्‍त्रण) ऐन, २०६४ को दफा १५ (१)(ङ)(१) बमोजिम दश वर्ष कैद र दफा १५(४) अनुसार एक वर्ष थप तथा जबरजस्ती करणीको ३ नं. को देहाय (४) अनुसार ६ वर्ष तजबिजी कैद कायम हुने र सोबाहेकको अन्‍य कसुर र सजायको हकमा सुरू फैसला मिलेकै देखिँदा सदर हुने भन्नेसमेत बेहोराले पुनरावेदन अदालत नेपालगन्जबाट मिति २०७२।१०।५ मा भएको फैसला ।\nप्रस्तुत मुद्दामा सुरू बाँके जिल्ला अदालत तथा पुनरावेदन अदालतले मलाई हराई फैसला गर्दा मैले अनुसन्धानको क्रममा आरोपित कसुरमा साबित रहेको बयानलाई आधार लिइएको पाइन्छ । सो बयानलाई मैले सुरू अदालतमा बयान गर्दा झुठ्ठा हो भनी उल्लेख गरेकोले सो बयानलाई प्रमाण ऐन, २०३१ को दफा १८ ले प्रमाणमा लिन मिल्दैन । प्रस्तुत मुद्दामा मैले पीडितलाई भारतमा लगी पटकपटक जबरजस्ती करणी गरी भारतीय मूलका मानिसलाई समेत करणी गर्न लगाई पैसा लिएको र निजलाई मुम्बई लगी बिक्री गर्ने कुरासमेत गरेको भनी पीडितको जाहेरी दरखास्तलाई मात्र प्रमाणमा लिएको आधारसमेत कानूनसम्मत\nछैन । म प्रतिवादीको बयानबाट हालकी श्रीमती कान्छी भएको र मसँग झगडा गरी विदेश गएकी हुन् । निज कुवेत गएपछि घरमा पीडितसमेतको अभिभावक कोही पनि नभएकाले आफू काम गरी आएको भारतको कानपुरमा लिई गएको हुँ । पीडितले जाहेरवाली आमाको बहकाउमा आई जाहेरी दिएको कुरा मेरो साक्षीले समेत अदालतमा आई बकपत्र गरिदिएकोमा सोलाई प्रमाणमा ग्रहण नै नगरी फैसला भएको छ । म पुनरावेदकले जबरजस्ती करणी गरी पीडित रोए चिच्चाएको भए धर्मशालामा बस्ने अन्य मानिस तथा चौकीदारहरूले थाहा पाउनुपर्ने हो । धर्मशालामा चौबिसै घण्टा चौकीदार हुन्छन् । यसबाट जाहेरवालीले आमाको बहकाउमा आएर मेराउपर आरोप लगाएको अवस्था विद्यमान देखिन्छ । फौजदारी मुद्दामा कसुर प्रमाणित गर्ने भार वादीमा रहन्छ । मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ मा प्रमाणको भार अभियुक्तमा सारिएको छ भन्दैमा हर अवस्थामा हरेक मुद्दामा वादी आफूले चाहिँ केही प्रमाण जुटाउन नपर्ने होइन अतः जाहेरी दरखास्त र अनुसन्धान अधिकृतसमक्ष मैले गरेको बयान मात्र अभियोग पुष्टि गर्ने प्रमाण हुन नसक्ने हुँदा अभयोग दाबीबाट सफाइ पाउँ भनी पुनरावेदक प्रतिवादी जितबहादुर सुनारले यस अदालतमा दायर गरेको पुनरावेदनपत्र ।\nयसमा प्रतिवादी अदालतसमक्ष आरोपित कसुरमा इन्कार रहेको र पीडितको शारीरिक परीक्षण नै नभएको अवस्थामा जबरजस्ती करणीको कसुरसमेत गरेको ठहर्‍याई सोतर्फ सजाय गर्ने गरेको पुनरावेदन अदालत नेपालगन्जको मिति २०७२।१०।५ को फैसला विचारणीय देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई सूचना दिई नियमानुसार पेस गर्ने भन्‍ने बेहोराको यस अदालतबाट मिति २०७५।२।२२ मा भएको आदेश ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादी जितबहादुर सुनारको तर्फबाट उपस्थित विद्वान् वैतनिक अधिवक्ता श्री ईन्दिरा सिलवालले प्रतिवादीले अदालतमा कसुरमा इन्कार रही बयान गरेका छन् । सो कुरालाई निजका साक्षीले अदालतमा आई यी प्रतिवादीले पीडितलाई बेचबिखन तथा जबरजस्ती करणी गरेको होइन भनी बकपत्र गरिदिएका छन् । निजलाई अनुसन्धानको क्रममा आरोपित कसुरमा कुटपिट गरी साबिती बयान गराइएको हो । पुनरावेदकले पीडितलाई भारतमा लगी आफू र भारतीय मूलका मानिसलाई करणी गर्न लगाएको होइन । निजले पीडितलाई जबरजस्ती करणी गरेको भए धर्मशालामा रहेका चौकीदारले थाहा पाउनुपर्ने थियो । पीडितको स्वास्थ्य परीक्षण पनि भएको छैन । अतः मिसिल संलग्न रहेका प्रमाणहरूबाट यी प्रतिवादीले कसुर गरेको भन्ने कहीँकतैबाट नदेखिएकाले निजहरूलाई सुरू जिल्ला अदालतले कसुरमा सजाय गर्ने गरी गरेको फैसलालाई कसुर यथावत् राखी सजायमा केही घटाई पुनरावेदन अदालत बुटवलले गरेको फैसला उल्टी गरी अभियोग दाबीबाट सफाइ दिनुपर्ने भन्नेसमेत बेहोराको बहस गर्नुभयो ।\nप्रत्यर्थी / वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री शान्तिप्रसाद लुइँटेलले पीडित परिवर्तित नाम \"कालिका सी\" ले यी प्रतिवादीउपर किटानी जाहेरी दिएकी छन् । जाहेरीपश्चात् निजले अनुसन्धान अधिकृतसमक्ष गरेको बयानमा जाहेरी बेहोरालाई समर्थन हुने गरी बयान दिई सो बयान सुरू जिल्ला अदालतबाट प्रमाणितसमेत भएको छ । प्रतिवादीले मौकामा गरेको बयानमा पीडितलाई भारतमा लगी आफूसमेतले करणी गरी निजलाई बेचबिखन गर्ने मनसाय राखेको कुरा स्वीकार गरेका छन् । घटना विवरण कागज गर्ने पीडितकी आमाले यी प्रतिवादीले पीडितलाई बेचबिखन गर्ने उद्देश्यले भारतको कानपुरमा लगेको भनी लेखाई दिएकोसमेतका मिसिल संलग्न रहेका प्रमाणहरूबाट पुनरावेदन अदालत बुटवलले गरेको फैसलालाई सदर गरिपाउँ भन्नेसमेत बेहोराको बहस गर्नुभयो ।\nप्रतिवादी जितबहादुर सुनारले पीडित नाम परिवर्तित \"कालिका सी\" लाई बेचबिखन गर्न भारतमा लगेको कार्य मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२) को (क) र (ख) को कार्य गरी ऐ. दफा ३ को कसुर गरेको हुँदा निजलाई सोही ऐनको दफा १५(१) को देहाय (ङ)(१) बमोजिम सजाय गरी ऐ.१५(४) बमोजिम थप सजाय हुनका साथै ऐ. ऐनको दफा १७ बमोजिम पीडितलाई क्षतिपूर्ति दिलाई भराई पाउन र निजले आफ्नो छोरी पीडित जाहेरवाली परिवर्तित नाम \"कालिका सी\" लाई जबरजस्ती करणी गरेकोले निजलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. तथा मुलुकी ऐन, हाडनातामा करणी गर्नेको महलको १ नं. को कसुरमा निजलाई सोही ऐनको जबरजस्ती करणीको महलको ३(४) नं. बमोजिम सजाय गरी जबरजस्ती करणीको महलको २ नं. ले हाडनातामा करणी गर्नेको महलको १ नं. बमोजिम सजाय गरी ऐ. जबरजस्ती करणीको महलको १० नं. बमोजिम प्रतिवादीबाट पीडितलाई मनासिब क्षतिपूर्ति दिलाई भराई पाउँ भन्‍नेसमेत बेहोराको अभियोग माग दाबी रहेकोमा सुरू जिल्ला अदालतबाट प्रतिवादी जितबहादुर सुनारलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४ को देहाय २(ख) र ऐ. ऐनको दफा ३ अन्तर्गतको तथा मुलुकी ऐन, जबरजस्ती करणीको र हाडनाता करणीको महलको १ नं. बमोजिमको कसुरमा निजलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १५(१) को देहाय (ङ)(१) बमोजिम १५ वर्ष,  सोही ऐनको दफा १५(४) ले थप १ वर्ष ६ महिना कैद र रू.१,००,०००।- जरिवाना तथा मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नं. को देहाय ४ बमोजिम ८ वर्ष कैद र ऐ. हाडनाता करणीको महलको १ नं. बमोजिम १० वर्षसमेत ३४ वर्ष ६ महिना कैद र रू.१,००,०००।- जरिवाना हुने र ऐ. जबरजस्ती करणीको महलको १० नं. बमोजिम रू.५०,०००।- र मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १७(१) ले रू.५०,०००।- समेत रू.१,००,०००।- क्षतिपूर्ति पाउने गरी सुरू बाँके जिल्ला अदालतबाट फैसला भएको देखिन्छ । जिल्ला अदालतबाट भएको फैसलामा चित्त नबुझाई प्रतिवादी जितबहादुर सुनारले आफूले सफाइ पाउनुपर्ने भन्नेसमेत बेहोराले पुनरावेदन अदालत नेपालगन्जमा पुनरावेदनपत्र दर्ता गरेकोमा पुनरावेदन अदालत बुटवलबाट कैदको मात्रालाई केही उल्‍टी गरी मानव बेचबिखन तथा ओसारपसार (नियन्‍त्रण) ऐन, २०६४ को दफा १५ (१)(ङ)(१) बमोजिम दश वर्ष कैद र दफा १५(४) अनुसार एक वर्ष थप तथा जबरजस्ती करणीको ३ नं. को देहाय (४) अनुसार ६ वर्ष कैद कायम हुने र सोबाहेकको अन्‍य कसुर र सजायको हकमा सुरू फैसलालाई सदर गर्ने गरी फैसला भएको देखिन्छ । सो फैसलामा चित्त नबुझाई अभियोग दाबीबाट सफाइ पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादी जितबहादुर सुनारको यस अदालतमा पुनरावेदनपत्र दायर हुन आएको देखिन्छ ।\nप्रस्तुत मुद्दामा पुनरावेदन अदालत नेपालगन्जबाट यी प्रतिवादीलाई सुरू बाँके जिल्ला अदालतबाट अभियोग दाबीबमोजिमको कसुरमा सजाय गर्ने गरी गरेको फैसलामा कसुरलाई यथावत राखी कैदमा केही उल्टी गरी प्रतिवादीलाई सजाय गर्ने गरी भएको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीको पुनरावेदन जिकिरअनुसार हुनुपर्ने हो, होइन ? भन्ने  विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, जाहेरवाली परिवर्तित नाम \"कालिका सी\" ले म जाहेरवालीको आमा वैदेशिक रोजगारको सिलसिलामा कुवेत गएकी र अन्‍यायी बाबु जितबहादुर सुनार भारतको कानपुरमा कुक काम गर्दै आएकोमा म र भाइलाई समेत साथै लगेकोमा मलाई रिङ्गटा लाग्‍ने र टाउको दुख्‍ने भएकोले उपचारको लागि लखनउ लगेको बेलामा डर, धाक देखाई पटकपटक करणी गरी त्‍यस्को भोलिपल्‍ट कानपुर लगि पुन: जबरजस्ती गरी नचिनेको हिन्‍दी बोल्ने मानिससँग पैसा लिई जबरजस्ती करणी गराएको र मुम्बईमा लगी बिक्री गर्ने सल्‍लाहसमेत गरेको हुँदा उक्त कुरा आमालाई बताएपश्‍चात् आमाको सहयोगमा नेपाल आउन सफल भएको हुँदा निजलाई कानूनबमोजिम सजाय गरिपाउँ भन्‍नेसमेत बेहोराको पीडितको जाहेरी परेको देखिन्छ । पीडितको जाहेरीपश्चात् अनुसन्धान अधिकृतसमक्षको बयानमा आफ्नो जाहेरीलाई समर्थन हुने गरी बयान गरी सो बयान बाँके जिल्ला अदालतबाट प्रमाणितसमेत भएको देखिन्छ । त्यसैगरी निजले सुरू जिल्ला अदालतमा बकपत्र गर्दा आफ्नो जाहेरी बेहोरा र सोमा भएको सहीछाप मेरै हो । विपक्षी बुबाले विदेश भारत लगी उपचार गराउने बहानामा मलाई जबरजस्ती करणी गरेका हुन् । पछि मैले आमालाई खबर गरेपश्‍चात् आमाले मेरो उद्धार गरेको हो भनी उल्लेख गरी बकपत्र गरिदिएको देखिन्छ ।\n३. मौकामा बुझिएकी पीडितको आमा लक्ष्मी सुनारले म रोजगारको सिलसिलामा कुवेतमा रहेकी र प्रतिवादी मेरो श्रीमान् जितबहादुर सुनारसमेत भारत कानपुरमा काम गर्ने गरेका थिए । मेरो घर बर्दिया तारातालमा जाहेरवाली छोरी, अर्की छोरी र छोरा बस्दै आएका थिए । यस्तैमा जाहेरवाली छोरी बिरामी भएपश्चात् प्रतिवादीले छोरीलाई उपचार गर्न भारत लखनउमा लगी छेदीलाल धर्मशालामा राखी छोरीलाई विभिन्न डर त्रास धम्की दिई करणी गरी कानपुर स्थित कोठामा लगी सो ठाउँमा समेत पटकपटक करणी गरेपश्चात् निजले कानपुरकै एउटा होटलमा लगी मुम्बई घर भएका व्यक्तिसँग छोरीलाई बिक्री वितरण गर्ने कुरा गरेको कुरा जाहेरवाली छोरीले थाहा जानकारी पाई मलाई टेलिफोनबाट जानकारी गराएकी हुँदा म कुवेतबाट नेपाल आई भारत गई निज अन्यायीको पन्जाबाट छोरीलाई उद्धार गरी नेपाल ल्याएको हुँ भन्ने बेहोराले गरेको आफ्‍नो मौकाको कागजलाई समर्थन हुने गरी बकपत्र गरिदिएको पाइन्‍छ । त्यसैगरी मौकामा बुझिएका पीडितका भाइ गणेशबहादुर सुनारले यी प्रतिवादीले पीडितलाई लखनउ र कानपुरको निजहरूको डेरा कोठामा पटकपटक जबरजस्ती करणी गरी मुम्बई घर भएका मानिसलाई बिक्री गर्न लागेको भनी दिदीले मलाई भनेकोले थाहा पाएको हुँ भनी घटना विवरण कागज गरी आफ्नो उक्त बेहोरा समर्थन हुने गरी अदालतमा बकपत्र गरिदिएको देखिन्छ । त्यसैगरी निजहरूको उक्त भनाइलाई अनुसन्धान अधिकृतसमक्ष स्वयं यी प्रतिवादीले पनि आरोप स्वीकार गरी बयान गरेबाट आरोपित वारदात स्थापित भएको मान्नुपर्ने देखिन्छ ।\n४. मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ५ बमोजिम पीडित आफैँले दिएको उजुरलाई अनुसन्धान अधिकृतले सोही ऐनको दफा ६(१) बमोजिम तुरून्तै बयान लिनुपर्ने र सो बयानलाई जिल्ला अदालतमा सोही ऐनको दफा ६(२)  बमोजिम तत्काल प्रमाणित गराउनुपर्ने कानूनी व्यवस्था विद्यमान रहेको देखिन्छ । सो कानूनी व्यवस्था विधायिकाले मानव बेचबिखनजन्य कार्यलाई अति गम्भीर र संवेदनशील अपराधको कोटीमा राखी जाहेरी र अनुसन्धानको क्रममा पीडितले गरेको कागजलाई पछि यस्ता पीडित व्यक्ति सो कसुर गर्ने व्यक्तिको प्रभावमा परी अदालतमा बकपत्र गर्ने क्रममा आफ्नो मौकाको भनाइबाट विमुख नहुन भनी राखिएको हो । सो ऐनको दफा ६ को उपदफा (३) मा “उपदफा (२) बमोजिम बयान प्रमाणित गरिएकोमा त्यस्तो पीडित मुद्दाको कारबाहीको सिलसिलामा अदालतमा उपस्थित नभए पनि त्यसरी प्रमाणित गरिएको बयान अदालतले प्रमाणमा लिन सक्ने छ” भन्ने कानूनी व्यवस्था गरी पीडित अदालतमा नआई बकपत्र नगरेको खण्डमा पनि निजले अनुसन्धान अधिकृतसमक्ष गरेको बयान बेहोरा यदि अदालतबाट प्रमाणित छ भने सो प्रमाणित बयानलाई प्रमाणमा ग्रहण गर्नुपर्ने कानूनी व्यवस्थाको कानूनले नै प्रत्याभूत गरिदिएको देखिन्छ । प्रस्तुत मुद्दामा पीडित भनिएकी जाहेरवालीले अदालतमा आई बकपत्र गरी आफ्नो जाहेरी बेहोरा र अदालतमा निजको प्रमाणित रहेको बयान बेहोरालाई समेत पुष्टि हुने गरी प्रतिवादीले आफूलाई भारतको  लखनउ र कानपुरमा पटकपटक करणी गरी भारतीय नागरिकसमेतलाई करणी गर्न लगाई मुम्बईमा लगी बेच्ने योजना बनाएको भनी बकपत्र गरी दिएकोबाट मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ६(३)  बमोजिम निज पीडितको भनाइलाई प्रमाणमा ग्रहण गर्नुपर्ने देखिन्छ ।\n५. मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४(२) मा “कसैले देहायको कुनै कार्य गरेमा मानव ओसारपसार गरेको मानिने छ” भन्दै सोको खण्ड (क) मा “किन्ने वा बेच्ने उद्देश्यले मानिसलाई विदेशमा लैजाने” र खण्ड (ख) मा “वेश्यावृत्तिमा लगाउने वा शोषण गर्ने उद्देश्यले कुनै प्रकारले ललाई फकाई, प्रलोभनमा पारी, झुक्याई, जालसाज गरी, प्रपञ्च मिलाई, जबरजस्ती गरी, करकापमा पारी, अपहरण गरी, शरीर बन्धक राखी, नाजुक स्थितिको फाइदा लिई, बेहोस पारी, पद वा शक्तिको दुरूपयोग गरी, अभिभावक वा संरक्षकलाई प्रलोभनमा पारी, डर, त्रास, धाक, धम्की दिई वा करकापमा पारी कसैलाई बसिरहेको घर, स्थान वा व्यक्तिबाट छुटाई लग्ने वा आफूसँग राख्ने वा आफ्नो नियन्त्रणमा लिने वा कुनै स्थानमा राख्ने वा नेपालभित्रको एक ठाउँबाट अर्को ठाउँमा वा विदेशमा लैजाने वा अरू कसैलाई दिने” उल्लिखित कानूनी व्यवस्था हेर्दा किन्ने वा बेच्ने उद्देश्यले कसैले कसैलाई विदेशमा पुर्‍याएमा मानव ओसारपसार गरेको मान्नुपर्ने देखिन्छ । तर प्रस्तुत मुद्दाको तथ्यबाट सुरूमा पीडित बिरामी रहेको कारणले निजका बाबु प्रतिवादीले यी पीडितको उपचार गर्ने भनी पीडित र निजका भाइसमेतलाई सँगै आफू काम गर्ने ठाउँ कानपुरमा लगेको देखिन्छ । एउटा बाबुले आफ्नो बिमारी छोरीलाई उपचारको लागि भारतमा लाने कुरालाई मात्र अन्यथा मान्नुपर्ने देखिँदैन । तर यी प्रतिवादीले उपचारको लागि पीडितलाई कानपुरबाट लखनउ लगेको समयमा डर, त्रास, धाक, धम्की दिई करकापमा पारी, नाजुक स्थितिको फाइदा लिई, पहिलोपटक जबरजस्ती करणी गरी सोपश्चात् कानपुरमा आई पटकपटक करणी गरेको र पछि एकजना भारतीय नागरिकलाई पनि करणी गर्न लगाई निजसँग मुम्बईमा लगी बेच्ने योजना बनाएको कुरा उल्लिखित कानूनी व्यवस्थाले अपराध घोषणा गरेको विषयभित्र नै पर्ने देखिन्छ ।\n६. प्रतिवादीले मेरो कान्छी श्रीमती तथा पीडितको सौतेनी आमा लक्ष्मी सुनारसँग मेरो घर झगडाको कारणले मलाई फसाउन पीडितलाई उस्काई मेरो विरूद्ध झुठ्ठा जाहेरी दिन लगाएको हो भन्ने जिकिरका सम्बन्धमा विचार गर्दा, पीडितका यी प्रतिवादी आफ्नो पिता  र लक्ष्मी सुनार निजको आमा रहेको कुरामा विवाद रहेको देखिँदैन । पीडितको उमेर जाहेरी गर्दाको समयमा १६ वर्षको रहेको कुरा निजले दिएको जाहेरी दरखास्तमा लेखाएको उमेरबाट देखिन्छ । १६ वर्ष उमेर पुगेको बालिकाले आफूलाई जन्म दिने बाबुको विरूद्धमा अनाहकमा यति ठुलो गम्भीर आरोप लाउनुपर्ने कारण नदेखिँदा प्रतिवादीले लिएको उल्लिखित जिकिर विश्वासयोग्य देखिँदैन ।\n७. प्रतिवादीले पीडितको स्वास्थ्य परीक्षणबिनै जबरजस्ती करणीको कसुर कायम गर्न मिल्ने होइन भनी लिएको जिकिरतर्फ विचार गर्दा, वारदातको प्रकृति, पीडितको बयान बेहोरा र मिसिल संलग्न अन्य परिस्थितिजन्य प्रमाणबाट करणी भएको होइन भन्‍न नसकिने अवस्था हुँदा पीडितको अनुसन्‍धानको क्रममा स्वास्थ्य परीक्षण नगराएको कारणले मात्र यी प्रतिवादीले उन्मुक्ति पाउने देखिँदैन ।\n८. प्रमाण ऐन, २०३१ को दफा १८ ले “कुनै काम, घटना वा अवस्थाका सम्बन्धमा भएको तहकिकात वा जाँचबुझको सिलसिलामा प्रचलित नेपाल कानूनबमोजिम तयार भएको कुनै लिखतमा उल्लेख भएको कुनै कुरा सो कुरा व्यक्त गर्ने व्यक्ति साक्षीको रूपमा अदालतमा उपस्थित भई बयान गरेमा प्रमाणमा लिन हुन्छ” र सोही ऐनको दफा २५ “फौजदारी मुद्दामा आफ्नो अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ” भन्ने कानूनी व्यवस्था रहेको अवस्थामा प्रस्तुत मुद्दामा वादी नेपाल सरकारले अदालतसमक्ष पेस गरेका पीडितलगायतका व्यक्तिहरूले प्रतिवादीले पीडितलाई बेचबिखन गरेको भनी लेखाई दिएका मिसिल संलग्न आधार प्रमाणहरूबाट प्रस्तुत मुद्दामा वादीले आफ्नो दाबी माथि उल्लिखित तथ्यका आधारमा वस्तुनिष्ठ प्रमाणद्वारा पुष्टि गर्न सकेको नै देखिन्छ । यस अवस्थामा आरोपित कसुरमा सफाइ पाउँ भनी पुनरावेदक प्रतिवादीले लिएको पुनरावेदन तथा निजको तर्फबाट उपस्थित विद्वान् वैतनिक अधिवक्ताको बहस जिकिर र यस अदालतबाट भएको प्रत्यर्थी झिकाउने आदेशको बुँदासँग समेत सहमत हुन सकिएन ।\n९. तसर्थ, उपर्युक्त विवेचित आधार कारणबाट सुरू बाँके जिल्ला अदालतबाट प्रतिवादी जितबहादुर सुनारलाई मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा ४ को देहाय २(ख) र ऐ. ऐनको दफा ३ अन्तर्गतको कसुरमा सोही ऐनको दफा १५(१) को देहाय (ङ)(१) बमोजिम १५(पन्ध्र) वर्ष कैद गरी सोही दफाको उपदफा (४) ले थप १ वर्ष ६ महिना कैद र रू.१,००,०००।- (एक लाख रूपैयाँ) जरिवाना गरी मुलुकी ऐन, जबरजस्ती करणीको महलको ३ को देहाय ४ बमोजिम आठ (८) वर्ष कैद र ऐ. ऐनको हाडनाता करणीको महलको १ नं. बमोजिम १० वर्षसमेत गरी जम्मा ३४ (चौंतिस) वर्ष ६ महिना कैद र रू.१,००,०००।- जरिवाना हुने तथा मुलुकी ऐनको जबरजस्ती करणीको महलको १० नं. बमोजिम रू.५०,०००।- (पचास हजार) र मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४ को दफा १७(१) ले रू.५०,०००।- समेत जम्मा रू.१,००,०००।- क्षतिपूर्तिसमेत पाउने गरी मिति २०७१।९।२३ मा गरेको फैसलामा कैदको मात्रालाई केही उल्‍टी गरी मानव बेचबिखन तथा ओसारपसार (नियन्‍त्रण) ऐन, २०६४ को दफा १५ (१)(ङ)(१) बमोजिम दस वर्ष कैद र दफा १५(४) अनुसार एक वर्ष थप तथा जबरजस्ती करणीको ३ नं. को देहाय (४) अनुसार ६ वर्ष कैद कायम हुने र सोबाहेकको अन्‍य कसुर र सजायको हकमा सुरू फैसलालाई सदर गर्ने गरी पुनरावेदन अदालत नेपालगन्जबाट मिति २०७२।१०।५ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादी जितबहादुर सुनारको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.विश्वम्भरप्रसाद श्रेष्ठ\n\nइजलास अधिकृत : नवराज जोशी\nइति संवत् २०७७ साल असार ७ गते रोज १ शुभम् ।"
}