{
    "Title": "निर्णय नं. १११२९ - विद्युतीय कारोबार ऐनअन्तर्गतको कसुर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७९/०९/१७ \t १०५३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश  डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति: २०७९।९।१७\n०७४-CR-०२४६\n\nमुद्दाः- विद्युतीय कारोबार ऐनअन्तर्गतको कसुर\n\nपुनरावेदक/वादी: परिवर्तित नाम भक्तपुर १ को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी/प्रतिवादी: सिराहा जिल्ला, धनगढी गाउँ विकास समिति, वडा नं.५ घर भई हाल भक्तपुर जिल्ला बस्ने ध्रुवकुमार वि.सी. को छोरा आकाश वि.सी.\n\nवैज्ञानिक परीक्षणबाट स्थापित तथ्य वैज्ञानिक परीक्षणबाटै खण्डित नभएसम्म सो तथ्यलाई अन्यथा भन्न\nनमिल्ने । पीडितले अदालतमा आई गरेको बकपत्रबाट वैज्ञानिक परीक्षणबाट स्थापित तथ्य खण्डित हुनसक्ने स्थिति नहुँदा सो तथ्य यथावत् रहँदासम्म प्रस्तुत मुद्दाको सन्दर्भमा पीडितको बकपत्र गौण रहने ।\nकुनै महिलाको नग्न तस्वीर सामाजिक सञ्जालमा प्रदर्शन गर्ने कार्य केबल निजको मर्यादामा आँच आउने कार्य मात्र नभई आम महिलालाई अपमान गर्ने एवम् विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७(१) ले निषेध गरेको सार्वजनिक नैतिकता र शिष्टाचार विरूद्धको सामग्री प्रकाशन गर्ने कार्यसमेत भएकाले पीडित जाहेरवालाले अदालतमा आई बकपत्र नगरेकै आधारमा प्रतिवादीलाई सफाइ दिन नमिल्ने ।\nअनुसन्धान तथा अभियोजन पक्षले वारदात परिदृश्यमा देखा परेका अन्य व्यक्तिका सन्दर्भमा समेत अनुसन्धान गरी निजलाई समेत अभियोजन गर्नुपर्ने देखिन आए तापनि अनुसन्धान वा अभियोजन पक्षबाट सो सम्बन्धमा थप अनुसन्धान नगरेका जस्ता प्राविधिक कमीकमजोरीको लाभ प्रतिवादीले पाउनुपर्ने भन्ने दृष्टिकोण लिँदा पीडितले न्याय नपाउने, समाजमा दण्डहीनता मौलाउने र न्याय पराजित हुने अवस्था सिर्जना हुने हुँदा न्यायकर्ताले मिसिलमा देखिएका अनुसन्धानका सानातिना त्रुटि कमजोरी केलाउनेभन्दा पनि समग्रमा न्यायको अनुभूति गर्न सक्ने गरी न्याय निरूपण गर्नुपर्ने ।\n(प्रकरण नं. ९)\n\nपुनरावेदक / वादीका तर्फबाट: विद्वान् उपन्यायाधिवक्ता श्री अर्जुन कोइराला\nप्रत्यर्थी / प्रतिवादीका तर्फबाट:\nअवलम्बित नजिर:\nसम्बद्ध कानून:\nविद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३\n\nसुरू तहको फैसला गर्ने:\nमा. जि. न्या. श्री महम्मद जुनैद आजाद\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहको फैसला गर्ने:\nमा. न्या. श्री शिवनारायण यादव\nमा. न्या. श्री तिल प्रसाद श्रेष्ठ\nपुनरावेदन अदालत पाटन\n\nफैसला\nन्या. नहकुल सुवेदी : न्याय प्रशासन ऐन, २०७३ को दफा १२(१) (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भई दर्ता हुन आएको प्रस्तुत मुद्दाको संवेदनशीलतालाई मध्यनजर गरी पीडित जाहेरवालीको पहिचान गोप्य राख्न आवश्यक देखिएकाले विशेष प्रकृतिका मुद्दाहरूको कारबाहीमा पक्षको गोपनीयता कायम राख्नेसम्बन्धी कार्यविधि निर्देशिका, २०६४ तथा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १८३ बमोजिम पीडितको पहिचान खुल्ने विवरण गोप्य राखी साङ्केतिक नाम 'परिवर्तित नाम भक्तपुर १' प्रयोग गरिएको छ । प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यसप्रकार रहेको छः\nतथ्य खण्ड\nप्रतिवादी आकाश वि.सी.ले मेरो फेसबुक आई.डि.बाट चरित्र हत्या हुने प्रकारका धम्की विभिन्न नक्कली फेसबुक आई.डि.मा पठाई आएकोमा पटक-पटक अनुरोध गर्दा पनि नमानेको, निजको आई.डि. बन्द तथा ह्याक गरेको, त्यसपछि मेरो अश्लील फोटाहरू बनाई नक्कली फेसबुक आई.डि.बनाएर सो आई.डि.को म्यासेज बक्समा मिति २०७०।१०।१ बाट मेरो आफन्त तथा साथीहरूलाई अनर्गल शब्दहरू राखी चरित्र हत्या हुने खालको एस.एम.एस. पठाएको रहेछ । सो सम्बन्धमा साथीहरूले समेत जानकारी गराएपछि मैले कम्प्युटर हेर्दासमेत देखेँ । निज प्रतिवादीले विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ अन्तर्गतको अपराध गरेको हुँदा कानूनबमोजिम कारबाही गरिपाउँ भन्नेसमेत बेहोराको जाहेरवाली ‘परिवर्तित नाम भक्तपुर १’ को जाहेरी दरखास्त ।\nकाठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ३४ बानेश्वर शान्तिनगरस्थित गेटअगाडि पूर्वतर्फ भि.एस. निकेतन बोर्डिङ स्कुलतर्फ जाने बाटो, पश्चिमतर्फ नयाँबानेश्वर चोक तथा तीनकुने जाने पक्की सडक बाटो, उत्तरतर्फ नयाँबानेश्वर पुलतर्फ जाने बाटो र दक्षिणमा बानेश्वर चोकतर्फ जाने बाटो यति चार किल्लाभित्र रहेको सार्वजनिक स्थान पेटीमा निज प्रतिवादीलाई फेला पारी निजले बोकेको झोलामा निजले प्रयोग गर्ने डेल कम्पनीको ल्यापटपसमेत फेला पारी बरामद गरी निज प्रतिवादीलाई पक्राउ गरिएको भन्नेसमेत बेहोराको खानतलासी बरामदी मुचुल्का ।\nआदेशानुसार निज प्रतिवादीलाई खोज तलास गर्दै जाँदा मिति २०७०।१०।३ गते काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. ३४ स्थित शान्तिनगर गेटअगाडि सार्वजनिक सडकमा फेला पारी पक्राउ गरी निजको खानतलासी गर्दा निजले प्रयोग गर्ने डेल कम्पनीको ल्यापटप थान १ समेत फेला पारी दशी र मानिस यसैसाथ दाखिला गरेका छौं भन्नेसमेत बेहोराको प्रहरी प्रतिवेदन ।\nजाहेरवालीलाई मैले कुनै प्रकारको फेक आई.डि.बनाई धाकधम्कीहरू दिएको छैन । निज मेरो श्रीमती भएको कारणले निजको फेसबुक आई.डि.थाहा थियो । निजसँग सम्बन्ध विच्छेद भएपश्चात् सम्पर्क भएको छैन । निजले मलाई चरित्र हत्या गरेको भन्ने सम्बन्धमा अनुरोध गरेकी छैनन् । Owais nazar भन्ने आई.डि. को बारेमा मलाई कुनै थाहा छैन । उक्त आई.डि. मैले प्रहरी कार्यालयमा आउँदा मात्र देखेको हुँ । मेरो फेसबुक आई.डि. Chetri Akash मा Lbef leak नाम भएको आई.डि. बाट रिक्वेस्ट आएकोमा मैले उक्त प्रोफाइल खोली हेर्दा निज जाहेरवालीको अश्लील तस्विरहरू राखेको देखेपछि मैले उक्त आई.डि. एसेप्ट नगरी बन्द गरिराखेको हुँ । मैले निज जाहेरवालीको चरित्र हत्या हुने खालको अश्लील एस.एम.एस.हरू पनि पठाएको छैन । विवाह हुनुभन्दा पहिले र विवाहपश्चात् हामी दुवै जनाको सहमतिमा खिचेका फोटोहरू मेरो ल्यापटपमा राखेको थिएँ, केही अश्लील फोटाहरूसमेत थिए भन्नेसमेत बेहोराको प्रतिवादीको मौकाको बयान ।\nप्रतिवादी आकाश बुढाथोकीले जाहेरवालीको विभिन्न अश्लील तस्विरहरू तथा एस.एम.एस. हरू लेखी सामाजिक सञ्जाल फेसबुकमार्फत सार्वजनिक बदनाम गरेको ठिक साँचो हो, निजलाई सो सम्बन्धमा पटक पटक अनुरोध गर्दासमेत नमानी जाहेरवालीका आफन्त तथा साथीहरूको समेत प्रोफाइलमा उक्त अश्लील तस्विरहरू तथा एस.एम.एस. पठाउने कार्यसमेत गरेको हुँदा निजलाई कानूनबमोजिम हदैसम्मको कारबाही होस् भन्नेसमेत बेहोराको अम्बिशा श्रेष्ठ (प्रधान) ले गरिदिएको घटना विवरण कागज ।\nप्रतिवादी आकाश बुढाथोकीले विभिन्न फेक आइ.डी. बनाई सामाजिक सञ्जाल फेसबुकमार्फत जाहेरवालीको विभिन्न अश्लील तस्विरहरू म्यासेजसमेत पठाई चरित्र हत्या गरेको र निजलाई सो सम्बन्धमा पटक पटक सम्झाइ बुझाइ गर्दासमेत नमानेको हुँदा निजलाई कानूनबमोजिम हदैसम्मको कारबाही होस् भन्नेसमेत बेहोराको प्रदीप अधिकारीको घटना विवरण कागज ।\nप्रतिवादी आकाश वि.सी.ले जाहेरवाली ‘परिवर्तित नाम भक्तपुर १’ को नक्कली फेसबुक एकाउन्ट तथा नक्कली आई.डि.बनाई अश्लील तस्विरहरू राखी सो आई.डि.को म्यासेज बक्समा अनर्गल शब्दहरू राखी सन्देश पठाई विद्युतीय कारोबारको माध्यमबाट चरित्र हत्या हुने गरी जाहेरवालीका आफन्त तथा साथीहरूको प्रोफाइलमा उक्त अश्लील तस्विरहरू तथा एस.एम.एस. पठाएको स-प्रमाण पुष्टि हुन आएकोले निज प्रतिवादी आकाश वि. सी. लाई विद्युतीय कारोबार ऐन, २०६३ को दफा ४७(१) बमोजिमको अपराधमा सोही दफा ४७(१) बमोजिम सजाय गरिपाउँ तथा सोही ऐनको दफा ५६ बमोजिम बरामदी डेल कम्पनीको ल्यापटप जफतसमेत गरिपाउँ भन्नेसमेत बेहोराको अभियोग मागदाबी ।\nजाहेरवाली ‘परिवर्तित नाम भक्तपुर १’ सँग मेरो प्रेम सम्बन्ध भई मिति २०७० सालको जेठ महिनामा जिल्ला प्रशासन कार्यालय ललितपुरबाट कोर्ट म्यारिजसमेत गरेका थियौं । विवाहपश्चात् निजले मसँग अनावश्यक झै-झगडा गर्न थालेपछि निजले नै सम्बन्ध विच्छेदको मुद्दा दायर गरेपछि सम्बन्ध विच्छेद हुने गरी मिलापत्र गरेका हौं । निजले जाहेरीमा उल्लेख गरे जस्तो फेसबुकबाट कुनै धम्की दिएको र चरित्र हत्या गर्नेसमेतका कार्य गरेको छैन । निजसँग सम्बन्ध विच्छेद गरिसकेपछि मैले निजको चरित्र हत्या गर्नुको कुनै कारण नै छैन । हामी दुवैको सम्बन्ध राम्रो भएको बेलाका हामी दुवै जनाका फोटाहरू ल्यापटपमा थिए । सो फोटाहरू मैले फेसबुकमा राखेको छैन, जाहेरवालीले मलाई फसाउन षड्यन्त्र गरेको हो । अभियोग दाबीबमोजिम मैले कसुर गरेको छैन सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी आकाश वि.सी.ले सुरू अदालतमा गरेको बयान ।\nप्रतिवादीबाट नगद रू.३०,०००।- (तीस हजार) वा सो बराबरको जेथा जमानी दिए लिई तारेखमा राखी मुद्दाको पुर्पक्ष गर्नु, सो धरौटी दिन नसके थुनुवा पुर्जी दिई मुद्दा पुर्पक्षको लागि सम्बन्धित कारागार कार्यालयमा पठाइदिनु भन्ने सुरू काठमाडौं जिल्ला अदालतको मिति २०७०।१०।२९ को आदेश ।\nप्रतिवादीउपर लगाइएको आरोप झुट्टा\nहो । जाहेरवाली प्रतिवादीकी पूर्वपत्नी हुन् । प्रतिवादीले पूर्वपत्नीको फोटाहरू फेसबुकमा राख्न, अनावश्यक एस.एम.एस. पठाउन कुनै जरूरी नै छैन । प्रतिवादीलाई फसाउने षड्यन्त्र हो । प्रतिवादी निर्दोष छन् भन्ने बेहोराको प्रतिवादीका साक्षी शंकर बस्नेतले सुरू अदालतमा गरेको बकपत्र ।\nसुरू अदालतबाट भएको आदेशानुसार वादी पक्षको कुनै साक्षी उपस्थित भई बकपत्र गरेको मिसिलबाट नदेखिएको ।\nयी जाहेरवाली र प्रतिवादीबिच साबिकमा पति पत्नीको सम्बन्ध भए रहेकोमा मुख मिलेको देखिएको, केही अश्लील फोटो तत् समयको दुवैको सहमतिमा खिचिएको फोटो भनी प्रतिवादीले बयानमा भनेको, बरामद ल्यापटपबाटै अश्लील फोटाहरू प्रवाहित भएको पुष्टि हुन नसकेको जिकिर रहेकोमा पीडित जाहेरवालीले कसुर खम्बिर गर्न अदालतसमक्ष प्रस्तुत भई बकपत्रसमेत गरेको स्थिति नहुँदा प्रस्तुत कसुरका सम्बन्धमा वादी नेपाल सरकारको यी प्रतिवादीउपरको अभियोग दाबी पुग्न नसक्ने भई प्रतिवादी आकाश वि. सी. ले सफाइ पाउने ठहर्छ । बरामद दशीको सामान ल्यापटप थान एक जफत हुने नभई प्रतिवादीले निवेदनमार्फत फिर्ता माग गरेमा फिर्ता लिनपाउने ठहर्छ भन्ने सुरू काठमाडौं जिल्ला अदालतको मिति २०७१/२/१८ को फैसला ।\nप्रतिवादीले वैवाहिक जीवनका गोप्य अश्लील फोटोहरू निजको ल्यापटप र मोबाइलमा रहेको तथा उक्त ल्यापटप निज प्रतिवादीसँगै रहेको स्वीकार गरी बयान गरेका छन् । विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७ मा विद्युतीय माध्यमबाट अश्लील फोटोहरू Facebook मा राखी प्रचारप्रसार गर्ने कार्यलाई अपराध मानी सजाय हुने स्पष्ट र बोधगम्य (Clear and Unambiguity) कानूनी प्रावधान रहेको छ । महानगरीय प्रहरी अपराध महाशाखाको कम्प्युटर शाखाबाट निज प्रतिवादी आकाश वि. सी. को साथबाट बरामद भएको Dell Vostro 1014 ल्यापटप र निज प्रतिवादीको फेसबुक आई. डी. परीक्षण गर्दा उक्त ल्यापटपको D:/my doc/Trimester6 भन्ने फोल्डरमा जाहेरवालाको अश्लील फोटाहरू भेटिएको र जाहेरवालीको अश्लील फोटाहरू र चरित्र हत्या हुने खालका म्यासेजहरू प्रतिवादीको फेसबुक एकाउन्टबाट निजको साथी प्रवेश के.सी.को फेसबुक आई.डि.मा प्रवाहित भएको परीक्षण प्रतिवेदनबाट समेत देखिएबाट निज प्रतिवादीबाट नै अश्लील फोटोहरू फेसबुक सामाजिक सञ्जालमा प्रवाह भएको स्थापित हुँदाहुँदै निजलाई सफाइ दिएको फैसला त्रुटिपूर्ण हुँदा बदर मरी अभियोग माग दाबीबमोजिम गरिपाउँ भन्ने बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन ।\nअभियोग मागदाबीबाट प्रतिवादीलाई सफाइ दिने र बरामदी दशी जफत नहुने गरी सुरू काठमाडौं जिल्ला अदालतबाट मिति २०७१।२।१८ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्ने भन्ने पुनरावेदन अदालत पाटनको मिति २०७२।१०।१२ को फैसला ।\nप्रतिवादीको ल्यापटपबाटै अश्लील फोटो निजको साथी Prabesh k.c.को फेसबुकमा Post भई सोमा सार्वजनिक रूपमा comment समेत भएको देखिनुको साथै उक्त कार्यबाट जाहेरवालीको नैतिकता, चरित्र तथा स्वाभिमानमा गम्भीर असर परेको छ भने प्रतिवादीले निजको फेसबुक ह्याक भएको तथा मोबाइल हराएको कुरा पुष्टि गर्न सकेको छैन । जाहेरवालीको अश्लील फोटो प्रतिवादीले आफूले राखेको भनी स्वीकार गरेको र प्रतिवादीले प्रयोग गर्ने laptop को ID बाट उक्त अश्लील Message र फोटो अरूलाई पठाएको भौतिक सबुदको परीक्षणबाट देखिई विद्युतीय (इलेक्ट्रोनिक) कारोबार  ऐन, २०६३ को दफा ४७ बमोजिमको कसुर स्थापित भइरहेको स्थितिमा केबल कोरा इन्कारी बयानको आधारमा प्रतिवादीको सफाइ दिने गरी भएको पुनरावेदन अदालत पाटनको फैसलामा कानूनको गम्भीर त्रुटि हुँदा मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने वादी नेपाल सरकारले यस अदालतमा गरेको निवेदन ।\nयसमा जाहेरवालाको मान मर्यादामा असर पर्ने गरी भएको प्रतिवादीको काम कारबाहीबाट विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७(१) को कसुर स्थापित भएको स्थितिमा कसुरबाट सफाइ दिने गरी पुनरावेदन अदालतबाट भएको फैसलामा मुलुकी ऐन, अ.बं. १८४ क. १८५ नं. तथा प्रमाण ऐन, २०३१ को दफा ३ र ५४ समेतको प्रमाण मूल्याङ्कनको त्रुटि भएको भई न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) को अवस्था विद्यमान रहेको देखिँदा प्रस्तुत मुद्दामा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको छ भन्ने यस अदालतको मिति २०७४।०५।०६ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक/वादी नेपाल सरकारको तर्फबाट उपस्थित हुनुभएका विद्वान् उपन्यायाधिवक्ता श्री अर्जुन कोइरालाले प्रतिवादीको ल्यापटपबाटै अश्लील फोटो फेसबुकमा प्रविष्ट भएपछि सार्वजनिक भएको र सो फोटो आफूले मोबाइल र ल्यापटपमा राखेकोमा प्रतिवादी साबिती रहेको स्थितिमा निजलाई अभियोग दाबीबाट सफाइ दिएको पुनरावेदन अदालत पाटनको फैसला मिलेको नहुँदा सो फैसला उल्टी गरी प्रतिवादीलाई अभियोग मागदाबीबमोजिम सजाय हुनुपर्छ भनी बहस गर्नुभयो ।\nयसमा, प्रतिवादी आकाश वि. सी. ले जाहेरवाली ‘परिवर्तित नाम भक्तपुर १’ को नक्कली फेसबुक आई. डी. बनाई निजको चरित्र हत्या हुने नग्न तस्विरहरू सार्वजनिक गरेकाले निजलाई विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७(१) बमोजिमको अपराधमा ऐ. दफा ४७(१) बमोजिम सजाय गरी दफा ५६ बमोजिम बरामद ल्यापटप जफत गरिपाउँ भन्ने अभियोग मागदाबी भएको प्रस्तुत मुद्दामा सुरू काठमाडौं जिल्ला अदालतले अभियोग दाबी नपुगी प्रतिवादीले सफाइ पाउने र बरामद भएको ल्यापटपसमेत प्रतिवादीले फिर्ता लिनपाउने ठहर्‍याई फैसला गरेको देखियो । सो फैसलाउपर चित्त नबुझाई वादी नेपाल सरकारको तर्फबाट पुनरावेदन अदालत पाटनमा पुनरावेदन परेकोमा सो अदालतबाट सुरू फैसला सदर हुने ठहरेकोमा उक्त फैसलामा कानूनको व्याख्यात्मक त्रुटि रहेको भन्दै वादी नेपाल सरकारले यस अदालतमा दायर गरेको मुद्दा दोहोर्‍याई हेरिपाउँ भन्ने निवेदनमा अनुमति प्रदान भई पुनरावेदनसरह दर्ता हुन आएको देखियो ।\nउल्लिखित तथ्य, पुनरावेदन जिकिर तथा बहस बुँदा भएको प्रस्तुत मुद्दामा पुनरावेदनसहितको मिसिल संलग्न कागजात अध्ययन गरी तत्कालीन पुनरावेदन अदालत पाटनको फैसला मिलेको छ वा छैन, पुनरावेदक वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. अब निर्णयतर्फ विचार गर्दा, प्रतिवादी आकाश वि.सी.ले विभिन्न धाकधम्की दिई आफ्नो अश्लील फोटाहरू बनाई नक्कली फेसबुक आई.डि.को म्यासेज बक्सबाट आफन्त तथा साथीहरूलाई अनर्गल शब्दहरू राखी आफ्नो चरित्र हत्या हुने कार्य गरेकाले विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ अन्तर्गत सजाय गरिपाउँ भन्ने बेहोराको ‘परिवर्तित नाम भक्तपुर १’ को जाहेरी दरखास्तबाट प्रस्तुत मुद्दाको उठान भएको देखिन्छ । प्रतिवादीले अदालत तथा मौकामा अधिकारप्राप्त अधिकारीसमक्षको बयानमा आफूले जाहेरवालीको चरित्र हत्या हुनेगरी निजको नग्न फोटो र SMS सामाजिक सञ्जाल फेसबुकमा पठाएको होइन भनी आरोपित कसुरमा इन्कार रही बयान गरेको देखिए तापनि जाहेरवाली निजको पूर्वपत्नी भएको र निजहरू सम्बन्धमा रहेको समयमा खिचेका जाहेरवालीका केही नग्न फोटाहरू आफ्नो ल्यापटपमा रहेको तथ्यलाई प्रतिवादीले स्वीकार गरेको देखिन्छ । यस अतिरिक्त निजले आफ्नो बयानमा आफ्नो फेसबुक आइ.डी. Chettri Akash मा Lbef leak नाम भएको आई. डि. बाट रिक्वेष्ट आएकोमा उक्त प्रोफाइल खोली हेर्दा जाहेरवालीको अश्लील तस्विरहरू राखेको देखेपछि आफूले बन्द गरेको र आफ्नो साथी प्रवेश के. सी. को फेसबुक अकाउन्टमा पनि जाहेरवालीको अश्लील फोटा तथा मेसेजहरू आएको भन्ने तथ्य उल्लेख गरेको पाइन्छ ।\n३. मिसिल संलग्न बरामदी मुचुल्काबाट प्रतिवादीको साथबाट Dell Vostro 1014 ल्यापटप बरामद भएको देखिन्छ । निजको फेसबुक आइ. डी. Chettri Akash परीक्षण गर्दा उक्त ल्यापटपको D: /Mydec/Trimester६ भन्ने फोल्डरमा भएका फोटाहरू नै प्रतिवादी आकाश वि.सी. को फेसबुक आइ.डि. Chettri Akash बाट निजको साथी प्रवेश के.सी. को फेसबुक आइ.डि. pravesh.kc.3 मा फोटो तथा म्यासेजहरू पठाएको भन्ने महानगरीय प्रहरी अपराध महाशाखाको कम्प्युटर शाखाको च.नं. १३६६, मिति २०७०/१०/१५ को परीक्षण प्रतिवेदनबाट खुल्न आएको अवस्था छ । जाहेरवालीले जाहेरीसाथ पेस गरेका फोटाहरू नै प्रतिवादी आकाश वि. सी. को ल्यापटपमा भई निजले आफ्नो फेसबुक आइ. डि. बाट प्रवेश के. सी. को फेसबुक आइ.डी. मा पठाएको प्राविधिक परीक्षणबाट पुष्टि भई आएको देखियो ।\n४. यस अतिरिक्त, प्रतिवादी आकाश वि.सी. को फेसबुक आइ.डि. Chettri Akash र निजको साथी प्रवेश के.सी. को फेसबुक आइ.डि. pravesh.kc.3 बिच भएको विभिन्न मितिको संवाद हेर्दा “के पठाको यो”, “हेर न तँ पनि बाँकी किरनको फेसबुक मेसेज हेर Pics हरू छ” भन्दै प्रतिवादीले जाहेरवालीलाई अत्यन्त अश्लील अपशब्दहरू प्रयोग गरेको र जाहेरवालीको आमा बाबुलाई समेत फोटो देखाउन (Show her mom that she was with me that night in Kulekhani) भन्ने सन्देश पठाई जाहेरवालीलाई मानसिक तनाव दिने काम गरेको भन्ने देखिन आउँछ । यसरी यी पीडितको वैयक्तिक मर्यादा र इज्जतमा आँच पुर्‍याउने नियतले योजनाबद्ध रूपले आफ्नो कम्प्युटरमा रहेका फोटाहरू अन्य व्यक्तिको अकाउन्टमा प्रेषित गरी सार्वजनिक गरेको देखियो ।\n५. अब प्रतिवादीले गरेको उक्त कार्य विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ अन्तर्गतको कसुर हो होइन भनी निर्क्यौल गर्नका लागि विद्युतीय माध्यमबाट हुने कसुरको प्रकृति र स्वरूपलाई बुझ्नुपर्ने हुन्छ । विद्युतीय अपराध मुख्य गरी सूचना प्रणालीमा आधारित वा कम्प्युटर प्रणाली, यसको नेटवर्क तथा इन्टरनेट (Cyber space) को माध्यमबाट गरिने कसुरजन्य कार्य हो । यसमा कुनै व्यक्ति समूह वा समुदायको इज्जत वा प्रतिष्ठामा आँच पुर्‍याउने वा शारीरिक, मानसिक पीडा दिने वा अन्य कुनै व्यक्ति वा संस्थालाई कुनै ढङ्गले प्रत्यक्ष वा परोक्ष रूपमा हानि नोक्सानी पुर्‍याउने उद्देश्य (Criminal Intent) ले पीडितको इच्छा वा चाहनाविपरीत अदृश्य रूपमा वा भौतिक शक्तिको प्रयोग नगरिकनै कम्प्युटर वा इन्टरनेट प्रणालीको दुरूपयोग (Manipulating Cyber space) गरी निजसँग सम्बन्धित सूचना वा सामग्री कब्जा गर्ने, सिर्जना गर्ने (Creating), प्रवाह गर्ने (transmitting), वितरण गर्ने (distributing), चोरी गर्ने (stealing) तथा नष्ट गर्ने (destroying) जस्ता कार्य गरिएको हुन्छ । यद्यपि, विद्युतीय अपराधअन्तर्गत पर्ने कसुरको पूर्ण सूची निर्धारण गर्नु सम्भव वा व्यावहारिक छैन तापनि European Convention on Cyber Crime, 2001 (Budapest Convention) ले कम्प्युटर वा यसको नेटवर्कमा अनधिकृत पहुँच (Illegal Access), अनधिकृत अवरोध (Illegal Interception), तथ्याङ्कमा हस्तक्षेप (Data Interference), दुरूपयोग (Misuse Of Devices), जालसाजी (Computer-Related Forgery), धोका (Computer-Related Fraud), अश्लीलता (Child Pornography) र प्रतिलिपि अधिकार उल्लङ्घन (Copyright Infringements) आदिलाई विद्युतीय अपराधअन्तर्गतको कसुरका रूपमा सूचीकृत गरेको पाइन्छ ।\n६. नेपालमा वि.सं. २०६३ मा जारी भएको विद्युतीय (इलेक्ट्रोनिक) कारोबार  ऐन, २०६३ ले विद्युतीय अपराधको परिभाषा गरेको नदेखिए तापनि सो ऐनको प्रस्तावनामा विद्युतीय तथ्याङ्क आदान–प्रदानको माध्यमबाट वा अन्य कुनै विद्युतीय सञ्चार माध्यमबाट हुने कारोबारलाई भरपर्दो र सुरक्षित बनाई विद्युतीय अभिलेखको सिर्जना, उत्पादन, प्रशोधन, सञ्चय, प्रवाह तथा सम्प्रेषण प्रणालीको मान्यता, सत्यता, अखण्डता र विश्वसनीयतालाई प्रमाणीकरण तथा नियमित गर्ने व्यवस्था गर्न र विद्युतीय अभिलेखलाई अनधिकृत तवरबाट प्रयोग गर्न वा त्यस्तो अभिलेखमा गैरकानूनी तवरबाट परिवर्तन गर्ने कार्यलाई नियन्त्रण गर्नका लागि उक्त ऐन जारी गर्नुपरेको उल्लेख भएको देखिँदा सो ऐनको परिच्छेद ९ मा उल्लिखित कम्प्युटरसम्बन्धी कसुरको परिभाषा गर्दा ऐनको प्रस्तावनाको आलोकमा गरिनुपर्ने देखिन आउँछ ।\n७. यस पृष्ठभूमिमा प्रस्तुत मुद्दाका प्रत्यर्थी प्रतिवादीउपर अभियोजन पक्ष वादी नेपाल सरकारले लगाएको अभियोग हेर्दा निजले जाहेरवाला पीडित ‘परिवर्तित नाम भक्तपुर १’ को नग्न तस्वीरहरू सामाजिक सञ्जाल फेसबुकमार्फत सार्वजनिक गरी विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७(१) बमोजिमको कसुर गरेको भन्ने देखिन्छ । प्रस्तुत वारदात घटित हुँदा कायम रहेको सो ऐनको ४७(१) को व्यवस्था हेर्दा कम्प्युटर, इन्टरनेटलगायतका विद्युतीय सञ्चार माध्यमहरूमा प्रचलित कानूनले प्रकाशन तथा प्रदर्शन गर्न नहुने भनी रोक लगाएका सामग्रीहरू वा सार्वजनिक नैतिकता, शिष्टाचार विरूद्धका सामग्री वा कसैप्रति घृणा वा द्वेष फैलाउने वा विभिन्न जात जाति र सम्प्रदायबिचको सुमधुर सम्बन्धलाई खलल पार्ने किसिमका सामग्रीहरू प्रकाशन वा प्रदर्शन गर्ने वा गर्न लगाउने कार्यलाई उल्लिखित दफाले कसुरका रूपमा परिभाषित गरी सो कार्य \"गर्न गराउन\" निषेध गरेको देखिन्छ । सूचना प्रविधिमा आएको अभूतपूर्व विकास, इन्टरनेटमा पहुँच एवम् फेसबुक ट्वीटरलगायतका सामाजिक सञ्जालको प्रयोगमा आएको बढोत्तरीसँगै विद्युतीय अपराधहरूसमेत बढ्दो प्रवृत्ति (Trend) मा रहेको तथ्याङ्कहरूबाट देखिन आएको सन्दर्भमा प्रचलित कानूनले प्रकाशन तथा प्रदर्शन गर्न नहुने भनी रोक लगाएका सामग्री वा सार्वजनिक नैतिकता र शिष्टाचार विरूद्धका सामग्री वा कसैप्रति घृणा वा द्वेष फैलाउने वा व्यक्तिको इज्जत वा मर्यादामा आँच पुर्‍याउने वा व्यक्तिलाई अपमान गर्ने हैरानी गर्ने वा गाली बेइज्जती गर्ने प्रकृतिका सामग्रीहरू सामाजिक सञ्जालमा प्रकाशन वा प्रदर्शन गर्ने गराउने कार्य गरेमा विद्युतीय (इलेक्ट्रोनिक) कारोबार  ऐन, २०६३ को दफा ४७(१) आकर्षित हुने नै देखिन आयो । उक्त दफामा प्रयुक्त \"सार्वजनिक नैतिकता शिष्टाचार विरूद्धका सामग्री\" र कसैप्रति घृणा वा द्वेष फैलाउने\" भन्ने वाक्यांशले महिलालाई जिस्काउने, हैरानी गर्ने, अपमान गर्ने वा अन्य कुनै किसिमले दुःख दिने नियतले अश्लील शब्द वा नग्न तस्वीरहरू प्रेषित गर्ने जस्ता अमर्यादित कार्य गर्ने कार्यलाई समेत कसुरको परिभाषामा समेटेको देखिएको स्थितिमा प्रतिवादीले सामाजिक सञ्जालबाट महिलाविरूद्ध गरेको अमर्यादित क्रियाकलाप ऐनको दफा ४७(१) अन्तर्गतको निषेधित कसुर भन्ने देखिन आयो ।\n८. प्रस्तुत मुद्दामा प्रतिवादीले आफ्नो मोबाइल हराएको र फेसबुक ह्याक भएको हुँदा आफ्नो हराएको मोबाइलबाट एवम् फेसबुक ह्याक गरी आफ्नो ल्यापटपमा भएका तस्वीरहरू सार्वजनिक भएको हुनसक्ने भनी जिकिर लिएको देखिन्छ । तर, प्रतिवादीले तत्कालै सो कुराको सूचना, उजुरी वा जानकारी कोही कसैलाई दिएको देखिँदैन । प्रमाण ऐन, २०३१ को दफा २८ मा कुनै पक्षले कुनै खास कुराको अस्तित्वमा अदालतलाई विश्वास दिलाउन चाहेमा सो कुरा प्रमाणित गर्ने भार त्यस्तो विश्वास दिलाउन चाहने पक्षमाथि नै रहने कानूनी व्यवस्था गरेको\nछ । सो सन्दर्भमा आफ्नो मोबाइल हराई वा फेसबुक ह्याक भएबाट आफ्नो मोबाइल वा ल्यापटपमा भएका पीडितका फोटा सार्वजनिक भएको भनी प्रमाणित गर्ने भार प्रतिवादीमा हुनेमा प्रतिवादीले सो तथ्य पुष्टि हुने कुनै विश्वसनीय प्रमाण पेस गर्न सकेको देखिएन । बरू यी प्रतिवादी आकाश वि.सी. र निजको साथी भनिएका व्यक्ति प्रवेश के.सी. बिच भएका संवादले पीडित जाहेरवाली ‘परिवर्तित नाम भक्तपुर १’को सार्वजनिक रूपमा अपमान र बेइज्जत गर्ने नियतले प्रतिवादीले आफूसँग भएका निज जाहेरवालीका नग्न तस्वीरहरू प्रवेश के.सी. लाई पठाएको भन्ने स्पष्ट हुन आउँछ । उक्त संवाद उतार (Transcribe) बाट यी प्रतिवादीले पीडित आफूसँग वैवाहिक सम्बन्धमा रहँदा आफूलाई दुःख दिने गरेकाले पीडितका बुबाआमा र आफन्तलाई समेत सो फोटो देखाउन भनेको देखिँदा यी प्रतिवादीको संलग्नताबिना उनाउ व्यक्ति प्रवेश के.सी.ले पीडितका नग्न फोटाहरू सार्वजनिक गर्नुपर्ने कुनै कारण देखिन आउँदैन । यी प्रतिवादीले पीडितका नग्न तस्वीरहरू सिधै आफ्नो मोबाइल वा ल्यापटपबाट फेसबुकमा सार्वजनिक नगरी निजले अर्को प्रयोगकर्ता प्रवेश के.सी. लाई पठाएको देखिएको र निजको फेसबुक आइ.डी. pravesh.kc.3 बाट ती तस्वीरहरू सार्वजनिक भएको भन्ने प्राविधिक परीक्षणबाट पुष्टि भएको स्थितिमा स्वयम् सूचना प्रविधिको राम्रो जानकार यी प्रतिवादीले कानूनलाई छल्ने र कसुर अपराधबाट बच्ने उद्देश्यले जाहेरवालीका नग्न तस्वीरहरू अर्को व्यक्तिमार्फत सार्वजनिक गरेको पुष्टि हुन आउँछ ।\n९. यस स्थितिमा सुरू तथा तत्कालीन पुनरावेदन अदालतले मुख्य गरी पीडितले अदालतमा आई बकपत्र नगरेको भन्ने आधारमा अभियोग दाबी पुग्न नसक्ने र पीडितले आरोपित कसुरबाट सफाइ पाउने ठहर गरेको देखिन्छ । सोउपर नेपाल सरकारको निवेदन परेकोमा विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७(१) को कसुर स्थापित भएको भन्ने आधारमा मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान भएको र तत्पश्चात् प्रतिवादीका नाममा म्याद सूचना जारी गर्दा निज उपस्थित हुन नआएको अवस्था\nछ । कानूनबमोजिम म्याद सूचना जारी गर्दा प्रतिवादी हाजिर हुन नआए पनि न्यायकर्ताले विवादित प्रश्नको निरूपण गर्दा मिसिल संलग्न प्रमाणबाट अभियोगदाबी पुग्न सक्ने नसक्ने निर्क्यौल गर्नुपर्ने हुन्छ । मिसिल संलग्न महानगरीय प्रहरी अपराध महाशाखाको कम्प्युटर शाखाको मिति २०७०।१०।१५ को परीक्षण प्रतिवेदनबाट जाहेरवालीको जाहेरीसाथ पेस गरिएको सामाजिक सञ्जालबाट निकालेका तस्वीरहरू प्रतिवादीको फेसबुक आइ.डी.बाट प्रवेश के.सी.को फेसबुकमा पठाइएको पुष्टि भएको र सो तथ्यलाई प्रतिवादीले इन्कार गर्न नसकेको अवस्थाबाट उक्त तथ्य वैज्ञानिक प्रमाण (Scientific Evidence) बाट स्थापित भएको मान्नुपर्ने हुन्छ । वैज्ञानिक परीक्षणबाट स्थापित तथ्य वैज्ञानिक परीक्षणबाटै खण्डित नभएसम्म सो तथ्यलाई अन्यथा भन्न मिल्दैन । पीडितले अदालतमा आई गरेको बकपत्रबाट वैज्ञानिक परीक्षणबाट स्थापित तथ्य खण्डित हुनसक्ने स्थिति नहुँदा सो तथ्य यथावत् रहँदासम्म प्रस्तुत मुद्दाको सन्दर्भमा पीडितको बकपत्र गौण रहने स्थिति\nदेखिन्छ । कुनै महिलाको नग्न तस्वीर सामाजिक सञ्जालमा प्रदर्शन गर्ने कार्य केबल निजको मर्यादामा आँच आउने कार्य मात्र नभई आम महिलालाई अपमान गर्ने एवम् कानूनले निषेध गरेको सार्वजनिक नैतिकता र शिष्टाचार विरूद्धको सामग्री प्रकाशन गर्ने कार्यसमेत भएकाले पीडित जाहेरवालाले अदालतमा आई बकपत्र नगरेकै आधारमा प्रतिवादीलाई सफाइ दिन मिल्ने देखिएन । मुद्दाको प्रकृति हेर्दा अनुसन्धान तथा अभियोजन पक्षले वारदात परिदृश्यमा देखा परेका अन्य व्यक्तिका सन्दर्भमा समेत अनुसन्धान गरी निजलाई समेत अभियोजन गर्नुपर्ने देखिन आए तापनि अनुसन्धान वा अभियोजन पक्षबाट सो सम्बन्धमा थप अनुसन्धान नगरेका जस्ता प्राविधिक कमी कमजोरीको लाभ प्रतिवादीले पाउनुपर्ने भन्ने दृष्टिकोण लिँदा पीडितले न्याय नपाउने, समाजमा दण्डहीनता मौलाउने र न्याय पराजित हुने अवस्था सिर्जना हुने हुँदा न्यायकर्ताले मिसिलमा देखिएका अनुसन्धानका सानातिना त्रुटि कमजोरी केलाउने भन्दा पनि समग्रमा न्यायको अनुभूति गर्न सक्ने गरी न्याय निरूपण गर्नुपर्ने हुन्छ ।\n१०. यसप्रकार प्रतिवादी आकाश वि.सी.बाट विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७(१) बमोजिमको कसुर पुष्टि भएको अवस्थामा सो ऐनको दफा ५६ मा “यस ऐनबमोजिम कम्प्युटरसम्बन्धी कसुर ठहर्ने कुनै कसुर गर्न प्रयोग गरिएको कुनै पनि कम्प्युटर, कम्प्युटर प्रणाली, फ्लपी, कम्प्याक्ट डिक्स, टेप, ड्राइभ, सफ्टवेयर वा अन्य सहायक उपकरणहरू जफत गरिने छ” भन्ने व्यवस्था रहेको सन्दर्भमा उल्लिखित कसुर वारदातमा प्रयोग भएको र प्रतिवादीबाट बरामद भएको प्रतिवादीको Dell Vostro 1014 ल्यापटपसमेत जफत गर्नुपर्ने देखिन आयो । अभियोगपत्रमा पीडितलाई क्षतिपूर्तिसमेत भराइदिने अभियोगदाबी लिएको भए तापनि पीडित जाहेरवाली अदालतसमक्ष उपस्थित भई बकपत्र गरी न्यायिक प्रक्रियालाई वाञ्छित सहयोग गरेको स्थिति नदेखिँदा निजलाई अभियोग दाबीबमोजिम क्षतिपूर्ति भराइदिनुपर्ने अवस्था देखिन आएन ।\n११. तसर्थ, माथि उल्लिखित आधार, कारण एवम् कानूनी व्यवस्थासमेतबाट प्रतिवादी आकाश वि.सी. ले अभियोग दाबीबमोजिम विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७(१) को कसुर गरेको पुष्टि भइरहेको अवस्थामा निजलाई अभियोग दाबीबाट सफाइ दिने ठहराएको सुरू काठमाडौं जिल्ला अदालतको फैसला सदर गरेको तत्कालीन पुनरावेदन अदालत पाटनको मिति २०७२।१०।१२ को फैसला मिलेको नदेखिँदा उल्टी भई प्रतिवादी आकाश वि.सी.लाई विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ४७(१) बमोजिम  रू.२५,०००।– (पच्चिस हजार रूपैयाँ) जरिवाना हुने र प्रतिवादीबाट बरामद भएको Dell Vostro 1014 ल्यापटपसमेत सोही ऐनको दफा ५६ बमोजिम जफत हुने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा लेखिएबमोजिम तत्कालीन पुनरावेदन अदालत पाटनको फैसला उल्टी भई प्रतिवादी आकाश वि.सी.लाई विद्युतीय (इलेक्ट्रोनिक) कारोबार  ऐन, २०६३ को दफा ४७(१) बमोजिम रू. २५,०००।– (पच्चिस हजार रूपैयाँ) जरिवाना हुने ठहरेकोले उक्त जरिवानाको लगत कसी असुलउपर गर्नु भनी सुरू काठमाडौं जिल्ला अदालतमा लेखी पठाउनू ।\nप्रतिवादी आकाश वि.सी.बाट बरामद भएको Dell Vostro 1014 ल्यापटप विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ को दफा ५६ बमोजिम जफत हुने ठहरेकोले उक्त ल्यापटप जफत गर्नु भनी सुरू काठमाडौं जिल्ला अदालतमा लेखी पठाउनू ।\nप्रस्तुत फैसलाको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालय, काठमाडौं र प्रतिवादी आकाश वी.सी.लाई दिनू ।\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. डा. आनन्दमोहन भट्टराई\n\nइजलास अधिकृत : कर्णबहादुर राई / शिव वाग्ले\nइति संवत् २०७९ साल पुस १७ गते रोज १ शुभम् ।"
}