{
    "Title": "निर्णय नं. १०७१३ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०६/१४ \t ३६३०",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७८।६।१४\n०७७-WF-००१४\n\nमुद्दाः बन्दीप्रत्यक्षीकरण\n\nनिवेदक : जिल्ला पाँचथर साबिक एकतिन गा.वि.स. वडा नं. २ हाल फालेलुङ्ग गाउँपालिका वडा नं. २ घर भई जिल्ला झापा दमक नगरपालिका वडा नं. ५ ट्राफिक मार्ग बस्ने हाल कारागार कार्यालय नख्खुमा गैरकानूनी थुनामा रहेका भेषराज खत्री\nविरूद्ध\nप्रत्यर्थी : उच्च अदालत पाटनसमेत\n\nहदम्याद, हकदैया, अधिकारक्षेत्रसम्बन्धी कुनै गम्भीर त्रुटि कायम रहेको वा न्यायको दुरूपयोग (Miscarriage of Justice) हुन गई निवेदकउपर गम्भीर अन्याय (Gross Injustice) भएको स्थिति देखिन आएको अवस्थामा यदाकदा रिट क्षेत्राधिकारबाट पनि न्यायिक उपचार प्रदान गर्नुपर्ने स्थिति रहन सक्तछ । तर यसलाई अपवाद अवस्थाको रूपमा ज्यादै सीमित अर्थमा (Rarest of the rare case मा) मात्र प्रयोग गर्न सकिने । थुनामा राख्‍ने सम्बन्धमा भएको आदेशमा कायम रहन पुगेको कुनै सामान्य कानूनी त्रुटि औंल्याएर सो आदेश कायम छँदै बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु हामीले अख्तियार गरी आएको न्यायिक मान्यता र प्रचलनअनुकूल नहुने ।\n(प्रकरण नं.४)\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ तथा न्याय प्रशासन ऐन, २०७३ को दफा १५ बमोजिम दायर हुन आएका निवेदनका सन्दर्भमा सुनुवाइ गर्दा तल्लो अदालतबाट भएको आदेश / निर्णय फरक पर्न सक्ने देखिएमा उल्लिखित निवेदन /\nप्रतिवेदनउपर सुनुवाइ गर्ने अदालतले सुनुवाइको लागि प्रत्यर्थी (अवस्थानुसार वादी वा प्रतिवादी) पक्षलाई सुनुवाइमा उपस्थित हुन सूचना दिई प्रतिवादको अवसर प्रदान गरेर मात्र मातहतका अदालतबाट भएका आदेशमा कानूनबमोजिम परिवर्तन गर्ने गर्नु र यसरी सूचना दिँदा सो निवेदनसम्बन्धी मुद्दा दायर रहेको अदालतमार्फत जनाउ दिने गर्नू ।\n(प्रकरण नं.१३क)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ताद्वय श्री सतिशकृष्ण खरेल र श्री चन्द्रकान्त ज्ञवाली, तथा विद्वान् अधिवक्ताहरू श्री टिकाराम भट्टराई, श्री प्रबल शर्मा र श्री भावेश गौतम\nप्रत्यर्थीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nअवलम्बित नजिर :\nने.का.प.२०२७, नि.नं.५४७\n\nसम्बद्ध कानून :\nनेपालको संविधान\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nन्याय प्रशासन ऐन, २०७३\n\nयस अदालतमा आदेश गर्नेः\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम पर्न आएको प्रस्तुत रिट निवेदनमा यस अदालतको मिति २०७७।०१।१३ को संयुक्त इजलासबाट बसर्वोच्च अदालत नियमावली, २०७४ को नियम २३ २(ग) बमोजिम पूर्ण इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं ठहर यस प्रकार रहेको छ:\nतथ्यगत बेहोरा\nम निवेदक भेषराज खत्री प्रचलित कानूनबमोजिम आफ्नो पेसा, व्यवसाय सञ्चालन गरी Everest Engineering Consultancy सञ्चालन गरेको एक रजिस्टर्ड इन्जिनियर तथा मूल्याङ्कनकर्ता हुँ । ऋणी जग्गाधनी सुरेन्द्र श्रेष्ठले बैंक अफ काठमाडौंमा आफ्नो नाममा दर्ता भएको झापा जिल्ला कन्काई नगरपालिका वडा नं. ९ को कि.नं. ३५९६ र ३२७१ को क्षेत्रफल क्रमश: ०-२-१० र ०-२-० जग्गाहरू महेन्द्र राजमार्गसँग जोडिएको भनी झुक्याई बैंकमा पेस गरी एक ठाउँको जग्गा देखाई अर्को ठाउँको जग्गा धितो राखी, गलत मूल्याङ्कन गरी गराई बैंकलाई हानि नोक्सानी गरेको र सो क्रममा पेस गरिएका कागजातहरू नक्कली भएको भनी मलाई मूल्याङ्कनकर्ता देखाई जरिया एकै भएकोमा झापा जिल्ला अदालतमा लिखतसम्बन्धी कसुर सरकारी छाप दस्तखत किर्ते मुद्दा (०७६-C१-०२३५) एवम् उच्च अदालत पाटनमा बैंकिङ कसुर मुद्दा (०७६-CB-०५७२) दर्ता गरिएको रहेछ । यी मुद्दाहरूको प्रारम्भिक सुनुवाइ हुँदा झापा जिल्ला अदालतले ३,००,०००।– (तीन लाख) धरौटी माग गरेको साथै उच्च अदालत पाटनले बैंकिङ कसुर मुद्दा चलाई १,५८,००,०००।– (एक करोड अन्ठाउन्न लाख) धरौट रकम माग गरेको अवस्था छ । यी दुवै मुद्दामा मैले कसुर स्वीकार नगरी अदालतबाट माग गरेको धरौट रकम बुझाई कानूनबमोजिम दुवै मुद्दामा तारेखमा बसी मुद्दाको पुर्पक्ष गर्दै आएको छु । यसै क्रममा झापा जिल्ला अदालतमा २०७६।०९।०३ गतेबाट तारेखमा बस्दै आएकोमा अन्तिम पटक २०७७।११।२१ गतेको दिन हाजिर भएको देखिन्छ भने उच्च अदालत पाटनमा २०७६।७।२१ गतेबाट अन्तिम पटक २०७७।१२।१६ गतेसम्मै साधारण तारेखमा रहेको उच्च अदालत पाटनको तारेख पर्चाबाट समेत देखिन्छ । यही क्रममा मिति २०७७।१२।१६ गते उच्च अदालतको पत्र संख्या ०७७/७८ च.नं. ३२६९ बमोजिम उच्च अदालत पाटनले माग गरेको धरौट रकम सर्वोच्च अदालतबाट भएको आदेशद्वारा बदर भएकाले निज प्रतिवादीलाई कानूनबमोजिम सिधा खान पाउने गरी थुनामा राख्‍न पठाएको बेहोरा अनुरोध छ भन्ने बेहोरा लेखिएको पत्र मलाई थमाई उच्च अदालत पाटन परिसरबाट पक्राउ गरी हाल कारागार कार्यालय नख्खुमा थुनामा राखिएको छ । सर्वोच्च अदालतबाट भएको आदेशको सम्बन्धमा कानून व्यवसायीमार्फत नक्कल सारी बुझ्ने क्रममा यस अदालतको संयुक्त इजलासबाट २०७७।०३।१५ गतेका दिन मलाई मुलुकी फौजदारी कार्यविधि संहिताको, २०७४ को दफा ६८ बमोजिम थुनुवा पुर्जी दिई थुनामा पठाउनु भन्ने आदेश भएको रहेछ । यसरी सर्वोच्च अदालतबाट मेरा विरूद्ध आदेश हुँदासमेत मलाई सो बारेमा केही जानकारी नगराइनु, सर्वोच्च अदालतबाट आदेश भएपश्चात्‌समेत ९ पल्टसम्म तारेखमा नै रहेको तथ्यसमेत अदालतबाट जारी गरिएका तारेख पर्चाबाट स्थापित भइसकेको छ ।\nयसरी अदालतको आदेशबमोजिम तारेख वा धरौटमा छुटी कानूनबमोजिम निरन्तर तारेखमा रहेको प्रतिवादीलाई समेत कुनै जानकारी नदिई अभियोजन पक्षले गरेको निवेदनको एकतर्फी सुनुवाइ गरी थुनामा पठाउने कार्य नेपालको संविधानले संरक्षण गरेको धारा २० को स्वच्छ सुनुवाइको हकको मर्मविपरीत छ । आफ्ना विरूद्ध हुने सबै कारबाहीको जानकारी पाउने हक संविधानको धारा २०(८) मा संरक्षित रहेकोमा आदेश भएको ९ महिनापछि मात्रै आफू विरूद्ध भएको आदेश तारेख लिन जाने क्रममा मात्रै थाहा पाउनु र थाहा हुँदाका बखत नै समाती थुनामा राख्‍ने कार्य असंवैधानिक रहेको प्रस्टै छ । तल्लो अदालतबाट भएको थुनछेक आदेशउपर माथिल्लो पुनरावेदन सुन्ने तहमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम निवेदन सुन्दा व्यक्ति निवेदक रहेको अवस्थामा नेपाल सरकारलाई सूचना सम्प्रेषित गरी दफा ७३ बमोजिमको निवेदनमा नेपाल सरकारको प्रतिरक्षा सरकारी वकिलमार्फत गरिन्छ भने दफा ७३ बमोजिमको निवेदनमा नै निवेदक नेपाल सरकार रहेको अवस्थामा प्रतिवादीलाई निजका कुरा राख्‍न नदिई एकतर्फी सुनुवाइ गरी आदेश गर्नु दुवै पक्षको बहस सुनी आदेश गर्नुपर्ने प्राकृतिक न्यायको सिद्धान्तविपरीत छ । यस्तो कार्यले मलाई Miscarriage of Justice भएकाले यस्तो अवस्थामा मेरो थुनाको सम्बन्धमा पुनः न्यायिक पुनरावलोकन गरिनु अनिवार्य छ । हालको थुना मौलिक तथा वैयक्तिक हकको प्रतिकूल भई गैरकानूनी एवम् प्राकृतिक न्याय विरूद्ध भएकाले संविधानको १३३(२) र (३) साथै सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७ बमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरी मलाई गैरकानूनी थुनाबाट मुक्त गरिपाउँ भन्नेसमेत बेहोराको मिति २०७७।१२।२० गतेको भेषराज खत्रीको रिट निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटाको म्यादबाहेक म्याद सूचना पाएको मितिले ३ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखितजवाफ पेस गर्नु भनी प्रस्तुत आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखितजवाफ परे वा अवधि व्यतीत भएपछि महान्यायाधिवक्ताको कार्यालयलाई पेसीको जानकारीसमेत दिई मुद्दा नं. ०७६-CB-०५७२ को बैंकिङ कसुर मुद्दाको सक्कल मिसिल उच्च अदालत पाटनबाट झिकाई साथै राखी नियमानुसार पेस गर्नु भन्ने मिति २०७७।१२।२४ को यस अदालतको आदेश ।\nरिट निवेदक / विपक्षी भेषराज खत्रीबाट १,५८,००,०००।– (एक करोड अन्ठाउन्न लाख) नगद वा सो बराबरको जेथा जमानत वा बैंक ग्यारेन्टी लिनु दिन नसके कानूनबमोजिम थुनामा राख्‍न पठाइदिनु भनी मिति २०७६।०६।१० को थुनछेक आदेश । उक्त आदेशबमोजिम धरौटी दिन नसकी थुनामा रही पछि जेथा जमानत राखी तारेखमा रहेकोमा उक्त आदेशउपर त्यहाँ सम्मानित अदालत निवेदन परी ०७६-RE-०१४४ को निवेदनमा मिति २०७७।०३।१५ मा आदेश हुँदा यस अदालतको आदेश बदर भई भेषराज खत्रीलाई थुनामा राख्‍न पठाउनु भनी आदेश प्राप्त हुन आएकोले सम्मानित अदालतकै आदेशबमोजिम थुनामा राख्‍न पठाइएको विषय हुँदा विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्ने उच्च अदालत पाटनको मिति २०७८।०१।०३ गते यस अदालतमा पेस भएको लिखित जवाफ ।\nरिट निवेदक / विपक्षी भेषराज खत्री भएको बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनको च.नं. ३२६९ मिति २०७७।१२।१६ को थुनुवा पुर्जीअनुसार थुनामा राखिदिन लेखी आएबमोजिम निजलाई नियमानुसार सिधा खान पाउने गरी थुनामा राखिएको हुँदा निज निवेदकको मागबमोजिम यस कार्यालयको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनु नपर्ने भएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्ने कारागार कार्यालय, नख्खु ललितपुरका कार्यालय प्रमुखको मिति २०७८।०१।०३ गते यस अदालतमा पेस भएको लिखित जवाफ ।\nयसमा प्रतिक श्रेष्ठको जाहेरीले वादी नेपाल सरकार प्रतिवादी सुरेन्द्र श्रेष्ठसमेत भएको बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनबाट मिति २०७६।०६।१० मा भएको आदेशउपर यस अदालतमा परेको निवेदन / प्रतिवेदन ०७६-RE-०१४४, ०७६-re-०१९९ समेतमा यस अदालतबाट मिति २०७७।०३।१५ मा भएको आदेशसहितको मिसिल साथै राखी प्रस्तुत रिट निवेदन मिति २०७८।०१।१३ मा पेसी तोकी नियमानुसार पेस गर्नु भन्ने मिति २०७८।०१।१० यस अदालतको आदेश ।\nनिवेदकका विरूद्ध दायर गरेको बैंकिङ कसुरसम्बन्धी ०७६-CB-०५७२ को मुद्दामा उच्च अदालत पाटनबाट मिति २०७६।०६।१० मा रू. एक करोड अन्ठाउन्न लाख धरौट माग भएकोमा सो बुझाई तारेखमा मुद्दाको पुर्पक्ष गरिरहेको थिए । उक्त मुद्दामा सर्वोच्च अदालतको मिति २०७७।०३।१५ को आदेशले पुर्पक्षका निम्ति मलाई थुनामा राख्नु भनी आदेश भएको रहेछ । सो कुरा उक्त मुद्दामा तारेख लिन जाँदा पक्राउ परी मिति २०७७।१२।१६ मा थाहा\nभयो । उल्लिखित मुद्दाको न्यायिक कारबाहीमा मलाई सरिक नगराई जानकारी पाउने हक, स्वच्छ सुनुवाइको हक र आफूले रोजेको कानून व्यवसायीको सल्लाह लिन पाउने तथा प्रतिनिधित्व गराउन पाउने हकबाट वञ्चित गरी एकपक्षीय कुरा सुनी मलाई थुनामा राख्‍ने गरी भएको आदेश प्राकृतिक न्यायको सिद्धान्त, समानताको सिद्धान्त एवं नेपालको संविधानको धारा २०(२), २०(८) समेतको विपरीत हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरिपाउँ भन्ने निवेदकको मुख्य निवेदन जिकिर रहेको देखियो ।\nउच्च अदालत पाटनबाट भएको उल्लिखित मिति २०७७।०६।१० को आदेश बेरितको हुँदा बदर गरिपाउँ भनी सो आदेशउपर यस अदालतसमक्ष मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम वादी नेपाल सरकारको तर्फबाट परेको निवेदनमा यस अदालतबाट सुनुवाइ हुँदाको न्यायिक काम कारबाहीको क्रममा यी निवेदकलाई सूचना तथा जानकारी दिएको देखिँदैन । अर्कोतर्फ यी निवेदकको तर्फबाट कानून व्यवसायी उपस्थित भई बहस पैरवी प्रतिनिधित्व गरेको भनी यस अदालतबाट भएको आदेशमा उल्लेख भएको पाइँदैन । निवेदकलाई उल्लिखित मुद्दामा थुनामा राख्‍ने गरी मिति २०७७।०३।१५ मा यस अदालतबाट आदेश भएको देखिन्छ र यस अदालतबाट भएको उक्त आदेशसमेत बदर गरिपाउँ भन्ने निवेदकको मागदाबी भए पनि प्रस्तुत निवेदनमा यस अदालतलाई विपक्षी बनाइएको अवस्था देखिँदैन ।\nबेरितको आदेश बदर गरिपाउँ भनी नेपाल सरकारको तर्फबाट उक्त संहिताको दफा ७३ अन्तर्गत दिएको निवेदनमा विपक्षीलाई जानकारी सूचना नदिई अन्तिम आदेश गर्ने प्रचलन यस अदालतबाट आत्मसात् गरिआएकै देखिन्छ । तर व्यक्तिका तर्फबाट सोही कानूनअन्तर्गत बेरितको आदेश बदर गरिपाउँ भनी पर्न आएको निवेदनमा भने सामान्यतया नेपाल सरकारलाई सुनुवाइ हुँदाको क्रममा उपस्थित हुने सूचना तथा पेसीको जानकारी दिने परिपाटी अवलम्बन गरेको पाइन्छ ।\nनेपालको संविधानको धारा २०(२) मा “पक्राउ परेको व्यक्तिलाई पक्राउ परेको समयदेखि नै आफूले रोजेको कानून व्यवसायीसँग सल्लाह लिन पाउने तथा कानून व्यवसायीद्वारा पुर्पक्ष गर्ने हक हुने छ । त्यस्तो व्यक्तिले आफ्नो कानून व्यवसायीसँग गरेको परामर्श र निजले दिएको सल्लाह गोप्य रहने\nछ । तर शत्रु देशको नागरिकको हकमा यो लागु हुने\nछैन ।” त्यसैगरी धारा २०(८) मा “प्रत्येक व्यक्तिलाई निज विरूद्ध गरिएको कारबाहीको जानकारी पाउने हक हुने छ ।” र धारा २०(९) मा “प्रत्येक व्यक्तिलाई स्वतन्त्र निष्पक्ष र सक्षम अदालत वा न्यायिक निकायबाट स्वच्छ सुनुवाइको हक हुने छ” । तथा धारा १२६(१) मा “नेपालको न्यायसम्बन्धी अधिकार यो संविधान अन्य कानून र न्यायका मान्य सिद्धान्तबमोजिम अदालत तथा न्यायिक निकायबाट प्रयोग गरिने छ” भन्ने संवैधानिक व्यवस्था रहेको पाइन्छ ।\nउल्लिखित तथ्य र संवैधानिक प्रावधान अन्तरनिहित हुन आएको प्रस्तुत विवादमा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ अन्तर्गत बेरितको आदेश बदर गरिपाउँ भनी नेपाल सरकारको तर्फबाट परेको निवेदनमा यसै अदालतबाट मिति २०७७।०३।१५ मा अन्तिम आदेश भएपछि सो आदेश अगाडि सुनुवाइ हुँदाको न्यायिक काम कारबाहीमा आफूलाई जानकारी नदिएको, स्वच्छ सुनुवाइको हक र कानून व्यवसायीबाट प्रतिनिधित्व गर्न पाउने हकबाट वञ्चित गरिएको भन्ने आधारमा यस अदालतबाट मिति २०७७।०३।१५ मा भएको आदेशसमेत उत्प्रेषणको आदेशले बदर गरिपाउँ भनी प्रस्तुत निवेदन पर्न आएको देखियो । यस अदालतबाट भएको उल्लिखित आदेश बदर गरिपाउँ भन्ने मागदाबी भए पनि निवेदनमा यस अदालतलाई विपक्षी बनाएको अवस्था छैन । अब उल्लिखित संहिताको दफा ७३ को निवेदनको रोहमा यसै अदालतले आदेशसमेत गरी निवेदनको अन्तिम टुङ्गो लगाइसकेपछि यस अदालतलाई विपक्षी नबनाएको अवस्थामा र सुनुवाइ हुँदाको न्यायिक कामकारबाहीमा आफूलाई जानकारी नदिएको, स्वच्छ सुनुवाइको हक तथा कानून व्यवसायीबाट प्रतिनिधित्व गर्न पाउने हकबाट वञ्चित गरिएको भन्ने आधारमा यस अदालतबाट भएको उक्त आदेशसमेत नेपालको संविधानको धारा १८, धारा २०(२), धारा २०(९), धारा १२६(१), धारा १३३(२)(३) बमोजिम र सुनुवाइ हुँदाको क्रममा माथि उल्लिखित सूचना दिने नदिने दुवै प्रकारको न्यायिक परिपाटी प्रचलनसमेतका आधारमा परीक्षण र बदर गर्न सकिने नसकिने गम्भीर संवैधानिक प्रश्नको निराकरणमा जटिलता उत्पन्न भई सोको व्याख्या र निरूपण पूर्ण इजलासबाट हुन उपयुक्त देखिएकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम २३(२)(ग) बमोजिम पूर्ण इजलासमा पेस गर्नुहोला भन्ने मिति २०७८।०१।१३ को यस अदालतको आदेश ।\nयसमा यस अदालतको संयुक्त इजलासबाट आदेश भएको ०७६-RE-०२३१, ०७६-RE-०२३२, ०७६-RE-०२३४, ०७६-RE-०२३५, ०७६-RE-०२४७, ०७६-RE-०३०६ को मिसिलहरूसमेत साथै राखी मिति २०७८।०४।२८ को पेसी तोकी नियमानुसार पेस गर्नु भन्ने मिति २०७८।०४।२१ को यस अदालतको आदेश ।\nयस अदालतको आदेश\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ताद्वय श्री सतिशकृष्ण खरेल र श्री चन्द्रकान्त ज्ञवाली, तथा विद्वान् अधिवक्ताहरू श्री टिकाराम भट्टराई, श्री प्रबल शर्मा र श्री भावेश गौतमले रिट निवेदक भेषराज खत्रीलाई झापा जिल्ला अदालतमा सरकारी छाप दस्तखत किर्ते एवं उच्च अदालत पाटनमा बैंकिङ कसुर मुद्दामा क्रमश ३,००,०००।– (तीन लाख) र १,५८,००,०००।– (एक करोड अन्ठाउन्न लाख) धरौट रकम माग गरेको अवस्थामा कसुर स्वीकार नगरी अदालतबाट माग भएको धरौट रकम बुझाई मुद्दाको पुर्पक्ष गर्दै आएकोमा उच्च अदालत पाटनले माग गरेको धरौट रकम सर्वोच्च अदालतबाट मिति २०७७।०३।१५ मा भएको आदेशद्वारा बदर भएकोले थुनामा पठाउनु भन्ने आदेशबमोजिम रिट निवेदकलाई उक्त अदालतको परिसरबाट पक्राउ गरी हाल कारागार कार्यालय नख्खुमा थुनामा राखेको अवस्था छ । यसरी अदालतको आदेशअनुसार निरन्तर तारेखमा रहेको निवेदक / प्रतिवादीलाई कुनै थाहा जानकारीसमेत नदिई एकतर्फी सुनुवाइ गरी निवेदकलाई थुनामा पठाउने कार्य संविधानद्वारा प्रदत्त मौलिक हकअन्तर्गतको धारा २० को स्वच्छ सुनुवाइको हकको मूल मर्मविपरीत छ । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम निवेदन सुन्दा व्यक्ति निवेदक रहेमा नेपाल सरकारको प्रतिरक्षा गर्न महान्यायाधिवक्ताको कार्यालयलाई सूचना प्रदान गरिन्छ भने सोही निवेदनमा निवेदक नेपाल सरकार रहेको अवस्थामा प्रतिवादीलाई सूचना / जानकारी नदिई एकतर्फी सुनुवाइ गर्ने कार्य उल्लिखित कानूनी व्यवस्थाको मात्र नभई प्राकृतिक न्यायको सिद्धान्तसमेतको प्रतिकूल हुन जान्छ । यसरी निवेदकको नेपालको संविधानद्वारा प्रदत्त मौलिक एवं कानूनी हक र मानव अधिकारसम्बन्धी अन्तर्राष्ट्रिय दस्ताबेजले सुनिश्चित गरेको अधिकारसमेतमा बाधा परेको छ । यस्तो कार्यले निवेदकलाई Miscarriage of Justice भएकोले निजको थुनाको सम्बन्धमा पुनः न्यायिक पुनरावलोकन गरी विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणको आदेशसमेत जारी गरी निवेदकलाई गैरकानूनी थुनाबाट मुक्त गरिनु पर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nनेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम नेपाल सरकारको निवेदन परेमा विपक्षीलाई झिकाउने वा सूचना / जानकारी दिने कार्य अदालतको अभ्यासमा रहेको पाइँदैन । उक्त दफाबमोजिम परेको निवेदनमा तल्लो अदालतबाट भएको आदेशको रीत बेरित मात्रै हेरिने हो । स्वच्छ सुनुवाइको हक संवैधानिक अधिकार हो जुन प्रत्येक नागरिकलाई समान प्रयोगको हक हुन्छ । कानूनबमोजिम तल्लो अदालतबाट भएको आदेशको रीत बेरितसम्मको मूल्याङ्कनका लागि नेपाल सरकारको तर्फबाट परेको निवेदनमा विपक्षीलाई झिकाउँदा प्रक्रिया लम्बिन गई विचाराधीन मुद्दामा समेत निर्णय गर्न ढिलाई हुन सक्ने अवस्था सिर्जना हुन सक्छ । साथै रिट निवेदकले यस अदालतको मिति २०७७।०३।१५ को आदेश बदर गर्न माग नगरेको र सर्वोच्च अदालतलाई विपक्षीसमेत नबनाई रिट निवेदन दायर गरेकोमा अदालतबाट भएको एउटा आदेश बदर नगरिकनै अर्को आदेश जारी गर्न मिल्ने अवस्था\nरहँदैन । निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुन सक्दैन रिट निवेदन खारेज हुनुपर्दछ भनी बहस जिकिर गर्नुभयो ।\nअब यसमा निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने वा नहुने के\nहो ? स्वच्छ सुनुवाइको प्रत्याभूति दिने गरी कुनै प्रकारको निर्देशनात्मक आदेश जारी गर्नुपर्दछ वा\nपर्दैन ? भन्नेसमेतका प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदक भेषराज खत्रीउपर चलेको ०७६-CB-०५७२ को बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनबाट मिति २०७६/६/१० मा रू.१,५८,००,०००।– धरौट लिने गरी आदेश भएको र निज सोबमोजिम धरौट राखी तारिखमा रहेको देखिन्छ । यसपछि वादी नेपाल सरकारको तर्फबाट यस अदालतमा परेको निवेदनअनुसार मिति २०७७/३/१५ मा निज प्रतिवादी भेषराज खत्रीलाई मुद्दामा पुर्पक्षका लागि थुनामा राख्‍ने गरी आदेश भएको पाइयो । सो आदेशअनुसार भनी निजलाई मिति २०७७/१२/१६ मा थुनामा राख्‍न पठाएको\nदेखिन्छ । मिति २०७७/३/१५ मा यस अदालतबाट थुनामा राख्‍ने आदेश भएपश्चात् पनि निवेदक भेषराज खत्रीलाई करिब नौ महिनासम्म पटकपटक विभिन्न नौ पटक तारिख तोकिएको र त्यसपछि मात्र थुनामा राख्‍न पठाइएको देखियो । यसपछि मिति २०७७/१२/२२ मा यस अदालतमा बन्दीप्रत्यक्षीकरणको निवेदन पर्न आएको पाइयो ।\n३. प्रस्तुत विवादसम्बन्धी रिट निवेदनमा मुद्दामा पुर्पक्षका लागि निवेदकलाई थुनामा राख्‍ने भनी आदेश गर्ने सर्वोच्च अदालतलाई प्रत्यर्थीको रूपमा उल्लेख नगरिएको हुँदा उक्त निवेदनअनुसार उपचार प्रदान गर्न मिल्दैन भनी प्रत्यर्थीका तर्फबाट जिकिर प्रस्तुत हुन आएको देखिन्छ । अदालत विवादको पक्ष वा विपक्ष नभएर विवादको निरूपण गर्ने न्यायिक निकाय हो । अदालतबाट हुने गरेका न्यायिक निर्णयहरूउपर पुनरावेदन गर्दा निर्णय / फैसला गर्ने अदालतलाई प्रत्यर्थी बनाउनु आवश्यक र शोभनीय हुँदैन । प्रशासनिक प्रकृतिका काम कुरामा बाहेक यस अदालतबाट गरिएका न्यायिक प्रकृतिको आदेश, फैसला वा निर्णयको विषयमा यस अदालतलाई विपक्षी बनाउनुपर्ने कुराको कुनै कानूनी आवश्यकता देखिँदैन; त्यसो गर्नुको औचित्य पनि छैन । विवादका अन्य सरोकारवाला पक्षलाई विपक्षी बनाई मुद्दा दायर भएको अवस्थामा यस अदालतबाट भएका फैसला, आदेश वा न्यायिक निर्णयको विषयलाई लिएर परेका निवेदनका सन्दर्भमा यस अदालतलाई विपक्षी वा प्रत्यर्थीको रूपमा उल्लेख नगरिएको कुरालाई कानूनी रीत नपुगेको वा बेरित भएको भनी मान्न मिल्दैन । विवादका सम्बन्धित पक्षलाई प्रत्यर्थीको रूपमा उल्लेख गर्नु नै पर्याप्त\nहुन्छ । त्यसैले यस अदालतलाई प्रत्यर्थीको रूपमा उल्लेख नगरेको भन्ने आधारमा निवेदन रीतपूर्वक नपरेको भनी मान्न मिल्ने देखिँदैन ।\n४. प्रस्तुत विवादमा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने हो वा होइन भन्ने मूल प्रश्न रहेको देखिन्छ । बन्दीप्रत्यक्षीकरणको आदेश जारी हुनका लागि थुना गैरकानूनी छ भन्ने देखिनु आवश्यक हुन्छ । नियमित न्यायिक प्रक्रियाअन्तर्गत साधिकार अदालतबाट भएको आदेशको परिणामस्वरूप मुद्दामा पुर्पक्षका लागि थुनामा राखिएको कुरालाई सामान्यतया: गैरकानूनी थुना भनी मान्न मिल्ने देखिँदैन । प्रस्तुत विवादका सन्दर्भमा हेर्दा केही विषय वा कानूनी पक्षहरू विचारणीय र न्याय प्रणाली प्रभावित हुने प्रकृतिका कारणहरू विद्यमान रहेका देखिन आएका छन् । पहिलो कारण: मुद्दाको पक्ष वादी नेपाल सरकारलाई प्रत्यर्थीको रूपमा उल्लेख गरी निवेदन परेको देखिँदैन । बैंकिङ कसुरसम्बन्धी मुद्दाको वादी पक्ष नेपाल सरकारको तर्फबाट यस अदालतमा परेको निवेदनका आधारमा मिति २०७७/३/१५ मा यस अदालतबाट प्रमाणको मूल्याङ्कन गरी मुद्दामा पुर्पक्षका लागि निवेदक भेषराज खत्रीलाई थुनामा राख्‍ने गरी आदेश भएको देखिन्छ । सो बैंकिङ कसुरसम्बन्धी मुद्दाको वादी नेपाल सरकार र प्रतिवादी भेषराज खत्रीसमेत रहेको कुरामा विवाद छैन । यस अवस्थामा मुद्दाको पक्षको रूपमा रहेको नेपाल सरकारलाई प्रत्यर्थीको रूपमा उल्लेख नै नगरी केवल मुद्दा चलेको उच्च अदालत पाटन र अदालतको आदेशअनुसार निवेदकलाई थुनामा राख्‍ने कारागार कार्यालय नख्खुलाई मात्र प्रत्यर्थीको रूपमा उल्लेख गरेको देखियो । यस अर्थमा हेर्दा प्रस्तुत रिट निवेदन रीतपूर्वक दायर हुन आएको देखिएन । दोस्रो कारण: निवेदक प्रतिवादीलाई थुनामा राख्‍ने गरी भएको यस अदालतको मिति २०७७/३/१५ को आदेश बदरका लागि निवेदन जिकिर रहेको देखिँदैन । जुन आदेश वा निर्णयका आधारमा थुनामा राखिएको हो, सो आदेश वा निर्णय बदरतर्फ दाबी नै नगरिएको र आदेश वा निर्णयको अस्तित्व कायम रहिरहेको अवस्थामा साधिकार अदालतको निर्णय वा आदेशद्वारा स्थापित मान्यता प्रतिकूल हुने गरी बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु सामान्यतया: मनासिब हुँदैन । हदम्याद, हकदैया, अधिकार क्षेत्रसम्बन्धी कुनै गम्भीर त्रुटि कायम रहेको वा न्यायको दुरूपयोग (Miscarriage of justice) हुन गई निवेदकउपर गम्भीर अन्याय (Gross injustice) भएको स्थिति देखिन आएको अवस्थामा यदाकदा रिट क्षेत्राधिकारबाट पनि न्यायिक उपचार प्रदान गर्नुपर्ने स्थिति रहन सक्तछ । तर यसलाई अपवाद अवस्थाको रूपमा ज्यादै सीमित अर्थमा (Rarest of the rare case मा) मात्र प्रयोग गर्न सकिन्छ । थुनामा राख्‍ने सम्बन्धमा भएको आदेशमा कायम रहन पुगेको कुनै सामान्य कानूनी त्रुटि औंल्याएर सो आदेश कायम छँदै बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु हामीले अख्तियार गरी आएको न्यायिक मान्यता र प्रचलनअनुकूल हुँदैन । तेस्रो कारण: यस अदालतको संयुक्त इजलासबाट नियमित न्यायिक प्रक्रियाअनुसार मुद्दाको रोहमा प्रमाणको मूल्याङ्कन गरी भएको आदेशलाई बन्दीप्रत्यक्षीकरणको विषय बनाउनु मनासिब देखिँदैन । यदि संयुक्त इजलासको आदेशमा त्रुटि रहेका कारणबाट पक्षलाई मर्का परेको छ भने सो कुराका लागि कानूनमा व्यवस्था भएबमोजिम मुद्दामा पुनरावलोकन गरी हेरिने मार्ग अवलम्बन गरिनुपर्दछ । बन्दीप्रत्यक्षीकरणको रिटलाई पुनरावेदन वा पुनरावलोकनको वैकल्पिक व्यवस्थाको रूपमा हेरिनु हुँदैन । यस अदालतबाट भएको न्यायिक प्रकृतिको आदेश वा निर्णयलाई बन्दीप्रत्यक्षीकरणको विषय बनाउने हो भने निर्णयको अन्तिमताको सिद्धान्त (Doctrine of Finality of Judgement) सम्बन्धी न्यायिक अवधारणासमेत प्रभावित हुन जाने देखिन्छ । यसरी विविध पक्षमा विचार गर्दा निवेदकलाई गैरकानूनी रूपमा बन्दी बनाएको भनी बन्दीप्रत्यक्षीकरणको आदेश जारी हुनेसम्मको पर्याप्त आधार र कारण देखिन\nआएन । तसर्थ, निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन ।\n५. रिट निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनेसम्मको अवस्था नदेखिए तापनि निवेदकले सुनुवाइको स्वच्छतासम्बन्धी केही महत्त्वपूर्ण प्रश्नहरू उठाउनु भएको सन्दर्भमा ती प्रश्नहरूको सम्बोधन हुन आवश्यक देखिन्छ । मुलुकी ऐन, अदालती बन्दोबस्तको १७ नं. तथा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम मुद्दाको कारबाहीका क्रममा बेरित भयो भनी पर्ने निवेदनउपर पुनरावेदन सुन्ने अदालतबाट सुनुवाइ गर्दा अर्को पक्ष सामेल हुन आएमा सामेल हुन दिने र निजको भनाइसमेतको सुनुवाइ गर्ने गरिएको पाइन्छ । यसरी आफैँ सामेल हुन नआएको अवस्थामा पनि सरकारवादी भई चलेका मुद्दामा व्यक्ति (प्रतिवादी) को निवेदन परेको अवस्थामा सम्बन्धित सरकारी वकिलको कार्यालयलाई सुनुवाइको मौका स्वरूप सूचना दिने गरिएको देखिन्छ । तर सरकारवादी हुने फौजदारी मुद्दामा नेपाल सरकारको तर्फबाट पर्न आएका निवेदनका सन्दर्भमा भने सामान्यतया: (केही अपवाद अवस्थामा बाहेक) सम्बन्धित प्रतिवादीलाई उपस्थितिका लागि सूचना नै नदिइने र एकतर्फी सुनुवाइको आधारमा मातहत अदालतबाट भएको आदेश बदर, परिवर्तन, उल्टी आदि गर्ने प्रचलन रही आएको पाइन्छ । यस प्रकारको अभ्यास स्वच्छ सुनुवाइका दृष्टिले त्रुटिपूर्ण छ भनी निवेदकतर्फबाट प्रश्न उठाइएको पाइयो ।\n६. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४० को उपदफा (३) मा पुनरावेदनको सुनुवाइ गर्दा “तल्लो अदालतबाट भएको निर्णय फरक पर्न सक्ने देखिएमा त्यसको कारण खुलाई पुनरावेदन सुन्ने अदालतले सुनुवाइको लागि प्रत्यर्थी झिकाउने आदेश गर्ने” र यसरी आदेश भएपछि उपदफा (४) बमोजिम “पुनरावेदन सुन्ने अदालतले पुनरावेदनपत्रको प्रतिलिपि साथै राखी प्रत्यर्थीको नाउँमा बाटोको म्यादबाहेक पन्ध्र दिनभित्र उपस्थित हुन म्याद जारी गर्नुपर्ने” व्यवस्थासमेत रहेको छ । तर दफा ७३ बमोजिम परेका निवेदनउपर सुनुवाइ गर्ने सन्दर्भमा यसरी अर्को पक्षलाई झिकाउने र म्याद जारी गर्ने कुरा उल्लेख भएको देखिँदैन । यस पक्षमा कानूनले प्रस्ट मार्गदर्शन गरेको नदेखिएको हुँदा नेपालको संविधानको धारा १८, धारा २०, धारा १२६ र धारा १३३ समेतका प्रावधान तथा न्यायिक मान्यता / सिद्धान्तसमेतका आधारमा अबको न्यायिक अभ्यास निर्देशित हुनु वाञ्छनीय देखिन्छ ।\n७. नेपालको संविधानको धारा १८(१) मा “सबै नागरिक कानूनको दृष्टिमा समान हुने छन् । कसैलाई पनि कानूनको समान संरक्षणबाट वञ्चित गरिने छैन” भनी समानताको हकसम्बन्धी व्यवस्था रहेको छ । व्यक्तिले (प्रतिवादीले) गरेको निवेदनको सन्दर्भमा वादी पक्ष नेपाल सरकारलाई सुनुवाइका लागि उपस्थित हुन सूचना दिने, तर वादी नेपाल सरकारको तर्फबाट परेको निवेदनका सन्दर्भमा भने प्रतिवादीलाई सुनुवाइको सूचना नदिने गरिँदा कानूनको समान संरक्षणको हकबाट वञ्चित हुन पुग्ने स्थितिसमेत आइपर्दछ । यस प्रकारको प्रचलनबाट मानव अधिकार विधिशास्त्रका सन्दर्भमा विकसित प्रतिरक्षा कार्यमा समानता (Equality of Arms) सम्बन्धी अवधारणाको समेत प्रतिकूल हुन जाने देखिन्छ ।\n८. नेपालको संविधानको धारा २० मा न्यायसम्बन्धी केही महत्त्वपूर्ण हकहरू व्यवस्थित छन् । यसमध्ये उक्त धाराको उपधारा (२) मा रहेको “पक्राउमा परेका व्यक्तिलाई पक्राउ परेको समयदेखि नै आफूले रोजेको कानून व्यवसायीसँग सल्लाह लिन पाउने तथा कानून व्यवसायीद्वारा पुर्पक्ष गर्ने हक हुने छ” भन्ने प्रावधान; उपधारा (८) मा रहेको “प्रत्येक व्यक्तिलाई निज विरूद्ध गरिएको कारबाहीको जानकारी पाउने हक हुने छ” भन्ने प्रावधान, उपधारा (९) मा रहेको “प्रत्येक व्यक्तिलाई स्वतन्त्र, निष्पक्ष र सक्षम अदालत वा न्यायिक निकायबाट स्वच्छ सुनुवाइको हक हुने छ” भन्ने प्रावधान; र उपधारा (१०) मा रहेको “असमर्थ पक्षलाई कानूनबमोजिम निःशुल्क कानूनी सहायता पाउने हक हुने छ” भन्ने प्रावधान प्रस्तुत विवाद निरूपणको क्रममा सान्दर्भिक र महत्त्वपूर्ण देखिन्छ । उल्लिखित धारा २० को उपधारा (२) र (१०) ले थुनामा राखिएको विषयमा सुनुवाइ हुँदाको अवस्थामा कानून व्यवसायीको सहयोग लिन पाउने हकलाई मौलिक अधिकारको रूपमा व्यवस्थित गरेको छ । कानून व्यवसायीद्वारा पुर्पक्ष गर्ने अवसर नै प्राप्त नहुने गरी सम्बन्धित पक्ष वा निजको कानून व्यवसायीलाई जानकारी नै नदिई एकतर्फी रूपमा वादी पक्षको जिकिर मात्र सुनुवाइ गरेर मातहत अदालतको आदेश परिवर्तन गरी प्रतिवादीबाट धरौट लिने वा थुनामा राख्‍ने आदेश गरिँदा संविधानको धारा २० को उपधारा (२) र (१०) बमोजिमको हकमा आघात पर्न जाने अवस्था रहन्छ । यसका साथै, प्रतिवादीलाई सुनुवाइसम्बन्धी कुराको सूचना नै नदिई एकतर्फी रूपमा वादी पक्षको जिकिर मात्र सुनी निज प्रतिवादीको हित प्रतिकूल हुने गरी आदेश गरिँदा संविधानको धारा २० को उपधारा (८) मा रहेको “कारबाहीको जानकारी पाउने हक” तथा उपधारा (९) मा रहेको “स्वच्छ सुनुवाइको हक” समेत प्रभावित हुन जाने स्थिति देखिन्छ ।\n९. नेपालको संविधानको धारा १२६(१) मा “नेपालको न्यायसम्बन्धी अधिकार यो संविधान, अन्य कानून र न्यायका मान्य सिद्धान्तबमोजिम अदालत तथा न्यायिक निकायबाट प्रयोग गरिने छ” भनी न्यायसम्बन्धी अधिकारको प्रयोग गर्दा “न्यायका मान्य सिद्धान्तबमोजिम” गर्नुपर्ने कुरा निर्देशित गरेको देखिन्छ । संविधानको धारा २०(९) मा “स्वच्छ सुनुवाइको हक” यदि उल्लेख नभएकै अवस्था हुन्थ्यो भने पनि धारा १२६ बमोजिम न्यायका मान्य सिद्धान्तको रूपमा रहेको स्वच्छ सुनुवाइसम्बन्धी सिद्धान्तको अनुसरण गर्नु अदालतको कर्तव्य बन्ने थियो । तर वर्तमान संविधानले “स्वच्छ सुनुवाइ” गर्नुपर्ने कुरालाई व्यक्तिको मौलिक हकको रूपमा समेत उल्लेख गरेको अवस्था हुँदा प्रचलन, परम्परा वा अभ्यास जस्ता कुराको आडमा स्वच्छ सुनुवाइको मान्यता प्रतिकूलका काम कारबाहीको औचित्य प्रमाणित हुन सक्ने देखिँदैन ।\n१०. स्वच्छ सुनुवाइसम्बन्धी सिद्धान्त लामो समयको न्यायिक अभ्यासबाट स्थापित मान्यता हो । यस विषयमा अमेरिकी सर्वोच्च अदालतले सन् १९६६ मा नै Miranda v. Arizona (384 U.S. 436) को विवादमा विशद व्याख्या गरेको पाइन्छ । बेलायत, भारतलगायत अनेकौं देशका न्यायिक अभ्यासका सन्दर्भमा यो स्वच्छ सुनुवाइको सिद्धान्तको अनुसरण गर्नुपर्ने अनिवार्यता स्वीकार गरिएको देखिन्छ । International Covenant on Civil and Political Rights, 1966 को धारा १४ मा समेत राज्यहरूले स्वच्छ सुनुवाइको प्रत्याभूति दिनुपर्ने अनिवार्यता औंल्याइएको छ । यज्ञमुर्ति बञ्जाडेको विवाद® लगायत यस अदालतबाट समय समयमा भएका अनेकौं फैसलाहरूका सन्दर्भमा स्वच्छ सुनुवाइको प्रत्याभूति दिइनुपर्ने भनी व्याख्या भएको र न्यायिक सिद्धान्तको विवेचना गरिएको देखिन्छ । यस प्रकार आम अभ्यासमा रहेको विधिशास्त्रीय मान्यता प्रतिकूल हुने गरी अहिले हाम्रो सन्दर्भमा न्यायिक काम कारबाही सञ्चालित भइरहनु शोभनीय हुँदैन ।\n११. मुद्दामा गरिएको कारबाहीका सन्दर्भमा रीत बेरितसम्बन्धी प्रश्न उठाई पुनरावेदन सुन्ने तहको अदालतमा गरिने निवेदन सम्बन्धमा मुलुकी ऐन, अदालती बन्दोबस्तको १७ नं. मा “पुनरावेदन सुन्ने अड्डाले आफ्ना मातहतका अड्डामा परेका मुद्दाको कामकारबाहीमा म्याद नाघेको वा बेरित भएको छ भन्ने कुरा झगडियाका निवेदनबाट वा अरू कुनै किसिमसँग थाहा पाएमा आवश्यकताअनुसार सो मुद्दाको मिसिलसमेत झिकी पन्ध्र दिनसम्ममा कैफियत तलब गरी बुझ्दा म्याद नघाएको वा बेरित भएको देखिएमा कानूनबमोजिम गर्न लाउनुपर्छ” भन्ने व्यवस्था रहेको थियो । उक्त ऐनलाई प्रतिस्थापन गरी जारी भएको मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ मा “यस परिच्छेदबमोजिम भएको थुनछेक वा तोकिएको धरौट, जमानत वा बैंक जमानतमा चित्त नबुझ्ने पक्षले एक तहसम्म पुनरावेदन सुन्ने अदालतमा निवेदन दिन सक्ने छ । तर जन्मकैद वा दश वर्ष वा सोभन्दा बढी कैद सजाय हुन सक्ने कसुरमा भएको थुनछेकको आदेश बेरित भएको प्रश्नमा एक तहभन्दा माथिको पुनरावेदन सुन्ने अदालतमा पनि निवेदन दिन सकिने छ” भन्ने प्रावधान रहेको देखिन्छ । वर्तमान कानूनमा “अरू कुनै किसिमसँग थाहा पाएमा” भनी पूर्ववर्ती कानूनमा उल्लेख भएजस्तो प्रावधान समावेश रहेको देखिँदैन । यस सम्बन्धमा न्याय प्रशासन ऐन, २०७३ को दफा १५(१) मा पनि “प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कुनै अदालत, निकाय वा अधिकारीबाट मुद्दाको पुर्पक्षको लागि प्रतिवादीलाई तारिख, जमानत वा थुनामा राख्‍ने गरी भएको आदेश वा मुद्दाको कारबाहीको सिलसिलामा भएको अन्य कुनै अन्तरकालीन आदेशउपर चित्त नबुझ्ने पक्षले एक तहमाथिको पुनरावेदन सुन्ने अदालतमा निवेदन दिन सक्ने छ” भन्ने प्रावधान रहेको\nदेखिन्छ । सो दफाको उपदफा (२) ले “दश वर्ष वा सोभन्दा बढी कैदको सजाय हुन सक्ने मुद्दामा प्रतिवादीलाई पुर्पक्षको लागि तारिख, जमानत वा थुनामा राख्‍ने गरी भएको आदेशउपर कानूनी त्रुटि वा कार्यविधिसम्बन्धी अनियमितताको प्रश्नमा सर्वोच्च अदालतमा निवेदन दिन” सकिने अपवादस्वरूपको व्यवस्था गरेको देखिन्छ । यस प्रकार पक्षले निवेदन गर्न पाउने कुरालाई कार्यविधिगत र उपचारात्मक प्रत्याभूतिको रूपमा वर्तमान कानूनले स्वीकार गरेको देखिन्छ । उल्लिखित प्रावधानहरूको प्रयोग पनि न्यायशील रूपमा नै गरिनु वाञ्छनीय छ ।\n१२. नेपालको संविधानको धारा १३३ को उपधारा (२) मा “यस संविधानद्वारा प्रदत्त मौलिक हकको प्रचलनका लागि वा अर्को उपचारको व्यवस्था नभएको वा अर्को उपचारको व्यवस्था भए पनि त्यस्तो उपचार अपर्याप्त वा प्रभावहीन देखिएको अन्य कुनै कानूनी हकको प्रचलनका लागि वा सार्वजनिक हक वा सरोकारको कुनै विवादमा समावेश भएको कुनै संवैधानिक वा कानूनी प्रश्नको निरूपणका लागि आवश्यक र उपयुक्त आदेश जारी गर्ने, उचित उपचार प्रदान गर्ने, त्यस्तो हकको प्रचलन गराउने वा विवाद टुङ्गो लगाउने असाधारण अधिकार सर्वोच्च अदालतलाई हुने छ” भनी उल्लेख भएको छ ।\n१३. अत: स्वच्छ सुनुवाइको सिद्धान्तको अनुसरण गरी नेपालको संविधानको धारा १८ को उपधारा (१); धारा २० को उपधारा (२), (८), (९) र (१०); धारा १२६ को उपधारा (१) मा रहेका प्रावधान तथा न्यायका मान्य सिद्धान्त र प्रचलन अनुकूल हुने गरी सुनुवाइ प्रक्रिया व्यवस्थित हुनु वाञ्छनीय देखिएकाले नेपालको संविधानको धारा १३३ को उपधारा (२) बमोजिम आवश्यक र उपयुक्त आदेशको रूपमा यस अदालतको प्रशासन / मुद्दा व्यवस्थापन तथा मातहतका सबै अदालतहरूका नाउँमा देहायबमोजिमको निर्देशनात्मक आदेश जारी हुने ठहर्छ:\nक. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ तथा न्याय प्रशासन ऐन, २०७३ को दफा १५ बमोजिम दायर हुन आएका निवेदनका सन्दर्भमा सुनुवाइ गर्दा तल्लो अदालतबाट भएको आदेश / निर्णय फरक पर्न सक्ने देखिएमा उल्लिखित निवेदन / प्रतिवेदनउपर सुनुवाइ गर्ने अदालतले सुनुवाइको लागि प्रत्यर्थी (अवस्थानुसार वादी वा प्रतिवादी) पक्षलाई सुनुवाइमा उपस्थित हुन सूचना दिई प्रतिवादको अवसर प्रदान गरेर मात्र मातहतका अदालतबाट भएका आदेशमा कानूनबमोजिम परिवर्तन गर्ने गर्नु र यसरी सूचना दिँदा सो निवेदनसम्बन्धी मुद्दा दायर रहेको अदालतमार्फत जनाउ दिने गर्नु भनी मातहतका सबै अदालतहरूका नाउँमा यो निर्देशनात्मक आदेश जारी गरिएको छ ।\nख. मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ तथा न्याय प्रशासन ऐन, २०७३ को दफा १५ बमोजिम दायर हुन आएका निवेदन / प्रतिवेदनका सन्दर्भमा सुनुवाइ गर्दा अपनाउने कार्यविधि कानूनद्वारा निर्धारण गर्नु वाञ्छनीय देखिएकाले सबै तहका अदालतसम्बन्धी नियमावलीहरूमा सोसम्बन्धी आवश्यक प्रक्रियागत प्रावधान समावेश गर्न नियमावलीहरूमा आवश्यक संशोधनका लागि मसौदा-प्रस्ताव तयार गरी यथाशीघ्र यस सर्वोच्च अदालतको पूर्ण बैठकमा विचारार्थ पेस गर्नु भनी यस अदालतका मुख्य रजिस्ट्रारको नाउँमा यो निर्देशनात्मक आदेश जारी गरिएको छ ।\nग. मुद्दाको प्रकृति, रिट निवेदक भेषराज खत्रीसरहका प्रतिवादीबाट धरौट लिई तारिखमा राख्‍ने गरी आदेश भएको स्थिति, मुद्दा दायर भएको दुई वर्ष नाघिसकेको अवस्थासमेतका समग्र पक्षमा विचार गर्दा निज निवेदकउपर चलेको ०७६-CB-०५७२ को बैंकिङ कसुर मुद्दा छिटो-छरितो रूपमा किनारा हुन आवश्यक देखिएको हुँदा उक्त मुद्दालाई विशेष प्राथमिकताका साथ अग्राधिकार दिई यथाशीघ्र किनारा गर्नु भनी प्रत्यर्थीमध्येको उच्च अदालत पाटनका नाउँमा निर्देशनात्मक आदेश जारी गरिएको छ ।\n\n१४. प्रत्यर्थीहरूसमेतको जानकारीका लागि यो आदेशको प्रतिलिपिसहित महान्यायाधिवक्ताको कार्यालयमा लेखी पठाइदिनू । निवेदन दायरीको लगत कट्टा गरी, यो आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउपर्युक्त रायमा हामीहरू सहमत छौं ।\nन्या.मीरा खडका\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत:- सदिक्षा नेपाल / नम्रता गैरे\nइति संवत् २०७८ साल आश्विन १४ गते रोज ५ शुभम् ।"
}