{
    "Title": "निर्णय नं. १०९२५ - जग्गा खिचोला",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/०८/२८ \t ७५३",
    "Faisala Detail": "सर्वोच्‍च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति : २०७८।८।२८\n०७०-CI-११५३\n\nमुद्दाः जग्गा खिचोला\n\nपुनरावेदक / प्रतिवादी : जिल्ला रौतहट, गौर नगरपालिका वडा नं. २ बस्ने नगिनाप्रसाद चौधरी कलवार\nविरूद्ध\nप्रत्यर्थी / वादी : जिल्ला रौतहट, गौर नगरपालिका वडा नं. २ बस्ने सनझरिया कुमारी साह\n\nनेपाल सरकारको नाममा कायम रहेको तथा नक्सामा सार्वजनिक बाटो कायम देखिएको जग्गामा कानूनबमोजिम बाहेक कुनै पनि व्यक्तिले निर्माण कार्य गरी भोगचलन गर्न तथा बसोबास गर्न नपाउने । सार्वजनिक जग्गा मिची निर्माण भएको घर भत्काई खिचोला मेटाउन हदम्यादको प्रश्न बाधक नहुने ।\n(प्रकरण नं.६)\n\nप्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा र विद्वान्‌ अधिवक्ता श्री गोमा सुवेदी\nवादीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री सुरज अधिकारी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा.जिल्ला न्या. श्री कृष्‍णप्रसाद बास्तोला\nरौतहट जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्‍ठ\nमाननीय न्यायाधीश श्री सरिता शर्मा\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या.नहकुल सुवेदी : पुनरावेदन अदालत हेटौंडाको मिति २०७०/१०/५ को फैसलाउपर न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम प्रतिवादीको यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nमैले रूकमणी मानन्धरबाट मिति २०६४/१०/२ मा लिखत पारित गराई लिएको जिल्ला रौतहट, गौर नगरपालिका, वडा नं. ८ कि.नं. ६०२ को ०-०-८१/२ (साढे आठ धुर) जग्गा सोही दिन गौर नगरपालिकाले प्रमाणित गर्दा सो जग्गामा घर नभई ट्रान्सफर्मर चोकदेखि गाउँ जाने इँटा सोलिङ गरेको बाटोसँग जोडिएको जग्गा हो भनी प्रमाणित गरिदिएको छ । सो जग्गाको उत्तरतर्फ महेश्‍वरको कि.नं. ६०० तथा विपक्षीहरू शम्भु साह र हरिश्‍चन्द्र साहको नाममा संयुक्त नामसारी दर्ता भएको कि.नं. ६०१ को ०-०-७३/४ जग्गाको दक्षिणतर्फ नक्सामा अङ्कित सडक र सोदेखि दक्षिण प्रतिवादी नगिनाप्रसाद चौधरीको कि.नं. ७९९ को ०-०-१२१/२ धुर जग्गा कित्ता रहेको र मेरो कि.नं. ६०२ को जग्गाको दक्षिण र नगिनाप्रसादको जग्गाको पूर्वतर्फ प्रतिवादी लक्ष्मीनियादेवीको कि.नं. ९६३ को ०-१-६१/२ जग्गा रहेको छ । यसरी कि.नं. ६०२ को दक्षिण मुखमा सार्वजनिक सडक रहेको र सडकभन्दा दक्षिणमा निज प्रतिवादीहरू नगिनाप्रसाद र लक्ष्मीनियादेवीको जग्गा भएकोमा विपक्षीहरू आपसमा मिली २०६६/२/२ का दिन बिहान प्रतिवादी नगिनाप्रसाद र लक्ष्मीनिया देवीले मेरो जग्गाभन्दा दक्षिणको नक्साको सार्वजनिक पूरै सडकलाई र सो सडकभन्दा उत्तर पर्ने मेरो कि.नं. ६०२ को जग्गाको दक्षिणबाट करिब ०-०-२१/२ जग्गालाई समेत जबरजस्तीका साथ मिची कब्जा गरी प्रतिवादी नगिनाप्रसादले खिचोला गरी पक्की घरसमेत निर्माण गर्न लागेका छन् । अर्का प्रतिवादी लक्ष्मीनियादेवीले पनि सो मेरो जग्गाभन्दा दक्षिण १८/२० फिट चौडा भएको सार्वजनिक सडक पूरै मिची मेरो नम्बरी जग्गामध्येको दक्षिणतर्फबाट करिब ०-०-११/२ धुर जग्गासमेत जबरजस्ती मिची चापी खिचोला गरेको र उत्तरतर्फबाट पनि सोही मिति समयमा प्रतिवादी हरिश्‍चन्द्र साह र शम्भु साहले ०-०-१, अर्का प्रतिवादी महेश्‍वर साह तेलीले ०-०-१ जग्गा मिची मेरो जग्गाको बिचबाट प्रतिवादीहरूले बाटो बनाई मेरो सम्पूर्ण जग्गा कब्जा गरी खिचोला गरेका छन् । मेरो जग्गा खाली गरिदिनुस् भन्दा खाली गरिदिन इन्कार गरी उल्टै प्रतिवादी नगिनाप्रसादले पक्की घर तथा बाउन्ड्री दिवालसमेत लगाइदिएका छन् । मेरो केही जग्गालाई प्रतिवादीहरूले बाटोको रूपमा प्रयोग गरी मेरो सम्पूर्ण जग्गामा खिचोला गरेकोले खिचोला छोडाई मेरो नम्बरी जग्गा तथा सार्वजनिक सडक मिची बनाएको हदसम्मको घर तथा कम्पाउन्ड दिवालसमेत हटाई मेरो जग्गा तथा सार्वजनिक सडक खाली गराई अड्डैबाट चलन चलाइपाउँ भन्ने बेहोराको फिरादपत्र ।\nमेरो नाम दर्ताको जिल्ला रौतहट गौर नगरपालिका वडा नं. ८ कि.नं. ७९७ को ०-०-१२१/२ धुर जग्गाको साँधमा सार्वजनिक सडक भएको र वादीको जग्गा मेरो साँधमा नभएकोले वादीको जग्गा च्यापी खिचोला गरेको भन्ने दाबी झुठ्ठा हो । मैले मिति २०५८/३/५ मा कि.नं. ७९७ को जग्गा खरिद गरी सो जग्गामा इँटाको घर र बाउन्ड्रीवाल बनाई भोगचलन गरी आएको भन्ने नापी शाखा रौतहटको मिति २०५९/६/१४ को प्रतिवेदन तथा मिति २०५९/६/१३ को सरजमिन मुचुल्काबाट देखिएको हुँदा वादीले फिराद दाबिमा उल्लेख गरेको वारदात मिति २०६६/२/२ झुठो देखिन्छ । यसरी मिति २०५९/६/१३ भन्दा अघिको पक्की घर र कम्पाउन्ड रहेको देखिँदा जग्गा मिच्नेको १८, घर बनाउनेको ११ नं. को म्याद नाघी दायर भएको प्रस्तुत फिराद खारेजभागी छ भन्ने बेहोराको नगिनाप्रसाद चौधरी कलवारको प्रतिउत्तरपत्र ।\nवादी दाबीबमोजिम मैले वादीको जग्गा र सार्वजनिक सडक खिचोला गरेको होइन । मेरो आमा मूर्तिदेवीले कि.नं. ६०० को ०-०-९ जग्गा २०४६/११/२ मा राजीनामाबाट खरिद गरी लिएको र कि.नं. ४१ को ०-०-१४ जग्गा मिति २०४६/२/३१ मा लिखत पारित गरी लिएका जग्गा हुन् । सो जग्गाहरूमा २०४७ साल कार्तिकमा घर बनाई भोगचलन गर्दै आएको छु । कि.नं. ६०० र कि.नं. ४१ को जम्मा ज.वि. ०-१-३ घर जग्गा एकै ठाउँ सँधियारमा भएकोले सो घर जग्गा आमा मूर्तिदेवीको शेषपछि मैले भोगचलन गर्दै आएकोले वादीको जग्गामा मैले कम्पाउन्डवाल लगाएको होइन । सार्वजनिक बाटो पनि च्यापेको छैन वादी दाबी झुठ्ठा भएकोले खारेज गरिपाउँ भन्ने बेहोराको महेश्‍वरप्रसाद साहको प्रतिउत्तरपत्र ।\nप्रतिवादी शम्भु साह तेली, हरिश्‍चन्द्र साह तेली र लक्ष्मीनियादेवीका नाउँमा इतलायनामा तामेल भएकोमा निजहरूले म्यादभित्र प्रतिउत्तरपत्र नफिराई सुरू म्यादै गुजारी बसेका छन् ।\nवादी दाबीको जग्गा र सार्वजनिक सडकसमेत प्रतिवादीहरूले मिची आफ्नो जग्गामा मिसाई खिचोला गरेका हुन् भन्ने बेहोराको वादीका साक्षी जोगिन्द्रप्रसाद साहले गरेको बकपत्र ।\nप्रतिवादी महेश्‍वरप्रसाद साहले वादी दाबीको जग्गा च्यापी खिचोला गरेका होइनन् । वादी दाबी झुठ्ठा हो भन्ने बेहोराको प्रतिवादी महेश्‍वरप्रसाद साहका साक्षी महमद रेयाजले गरेको बकपत्र ।\nप्रतिवादी नगिनाप्रसाद चौधरीले वादी दाबीबमोजिमको जग्गा र सार्वजनिक बाटोको जग्गा मिची घर तथा कम्पाउन्ड बनाएका होइनन् । वादी दाबी झुठ्ठा हो भन्ने बेहोराको प्रतिवादी नगिनाप्रसाद चौधरीका साक्षी रामअसिस पासवानले गरेको बकपत्र ।\nवादी प्रतिवादीहरूको विवादित जग्गा र विवादित सार्वजनिक बाटोसमेतको मिति २०६८/५/१७ मा भई आएको नाप नक्सा मुचुल्का ।\nसडक चलनमा रहेको न.नं. ८, ६ को जग्गा यी वादीलाई सार्वजनिक आवागमन नै बन्द हुने गरी चलन दिन मिल्ने देखिएन । प्रतिवादी नगिनाप्रसादको भोगमा रहेको न.नं. १२ को जग्गा र न.नं. ५ को महेश्‍वर साहको भोगमा रहेको २ कनुवा जग्गासम्म प्रतिवादीहरूले खिचोला गरेको ठहर्छ । अन्य कि.नं. ४१, कि.नं. ६००, ६०१ समेत जग्गातर्फको वादी दाबी पुग्न नसक्ने ठहर्छ । न.नं. १२ मा पक्की घरसमेत रहेको सो घर २०५९ सालमा नै बनेको देखिँदा घर भत्काइपाउँ भन्ने दाबी नपुग्ने भई घर भत्किई पाताल भएका बखत वादीले चलन पाउने ठहर्छ । प्रतिवादी महेश्‍वरको दर्ता भोग चलनमा रहेको कि.नं. ४१ न.नं. १, कि.नं. ६०० न.नं. २ र कि.नं. ६०१ न.नं. ३ को जग्गा एकै ठाउँमा भई सो जग्गामा घर रहेको देखिएकोले सो घरले चर्चेको न.नं. ५ को जग्गा प्रतिवादी महेश्‍वरको भोग चलनमा रहेको देखिँदा सो न.नं. ५ को जग्गा घरले चर्चेको हुँदा घर पाताल भई गएपछि चलन पाउने हुँदा चलन चलाइपाउँ भन्ने वादी दाबी नपुग्ने ठहर्छ । न.नं. १३ र १६ को जग्गा सार्वजनिक सडककै हुँदा प्रतिवादी नगिनाप्रसाद, लक्ष्मीनियादेवीसमेतले खिचोला गरेको ठहर्छ । न.नं. १२ मा प्रतिवादी नगिनाप्रसादको पक्की घर बनिसकेको देखिँदा घर भत्की पाताल भएका बखत र खाली रहेको न.नं. १३ र १६ को जग्गा तत्काल सडककै कायम हुनेसमेत ठहर्छ भन्ने बेहोराको रौतहट जिल्ला अदालतको मिति २०६८/६/३० को\nफैसला ।\nमेरो कि.नं. ६०२ को ज.वि. ०-०-८१/२ भएकोमा नक्सा ट्रेसबमोजिम ज.वि. ०-०-५१/४ रहेको छ । मेरो यो जग्गाको ट्रेस नापबमोजिम दक्षिणतर्फ ३७’ पूर्वतर्फ ३५’ पश्‍चिमतर्फ २०’ छ । मेरो यो जग्गाको दक्षिणतर्फको साँध नै सर्भे नक्सामा १२’ चौडाइ भएको सार्वजनिक सडक छ । अदालतबाट भई आएको नक्सा मुचुल्कामा न.नं. १५ निर्विवादित जग्गा होइन । कि.नं. ६०२ को न.नं. १५ को ज.वि. ०-०-२ प्रतिवादी लक्ष्मीनिया देवीको भोगमा रहेको छ । न.नं. ६ र ८ को जग्गा सडकको होइन मेरो नम्वरी जग्गा हो । सडक मेरो जग्गामा देखाई भएको फैसला वस्तुनिष्‍ठ प्रमाणमा आधारित छैन । न.नं. १३ मा सार्वजनिक बाटो छ । सो बाटोको नाप उल्लेख छैन । न.नं. १६ मा बाटो भई प्रतिवादी लक्ष्मीनियाले भोग गरेकी छन् । भौतिक स्वरूप मिलाई नाप नक्सा भएको छैन । छुट्टाछुट्टै सबै विवादित जग्गा, सडक देखिने गरी नापनक्सा गर्नुपर्नेमा सो नगरी भएको फैसला त्रुटिपूर्ण छ । एकातिर जग्गा मेरो हो भन्ने अर्कोतिर मेरो जग्गामा बनाएको घर कम्पाउन्ड पाताल भएपछि चलन पाउने भनी विरोधाभाषपूर्ण ढङ्गले गरिएको फैसला बदरभागी छ भन्ने बेहोराको वादीको पुनरावेदन अदालत हेटौंडामा परेको पुनरावेदनपत्र ।\nन.नं. ६ र ८ हाल सडक देखिएको, त्यसको क्षेत्रफलसमेत न.नं. ५, १२, १५ मा जोड्दा वादीको जग्गा पुग्ने भए पनि न.नं. ६ र ८ सडक जनिएकोले न.नं. ५ र १५ पाताल भएको अवस्थामा न.नं. १२ को जग्गासमेत खिचोला गरेकोले खिचोला मेटाई चलन पाउने तथा कि.नं. ४१ र ६०० क्रमशः न.नं. १ र २ को जग्गामा दाबी नपुग्ने गरी भएको सुरूको फैसला सो हदसम्म मिलेकै देखियो । न.नं. १३ र १६ को हकमा साबिकदेखिकै सार्वजनिक बाटो जनिएको जग्गा देखिँदा घर भत्की पाताल भएका बखत चलन पाउने ठहराएको सो हदसम्म नमिलेकोले सुरू रौतहट जिल्ला अदालतबाट मिति २०६८/६/३० मा भएको फैसला सो हदसम्म केही उल्टी भई न.नं. १३ र १६ मा देखिएको बाटोमा भएको प्रतिवादीको खिचोला मेटाई घर कम्पाउन्ड हटाई सार्वजनिक सडक कायम भई सार्वजनिक रूपमा चलनसमेत पाउने ठहर्छ भन्‍ने बेहोराको पुनरावेदन अदालत हेटौंडाको मिति २०७०/१०/५ फैसला ।\nम प्रतिवादीले पहिलेदेखि आफ्नै नम्बरी जग्गामा बाटो दिई चलन चलाई आएको र सोही बाटो हालसमेत चलनचल्तीमा रहेको अवस्था छ । सनझरीया कुमारी साहले मिति २०६४ सालमा जग्गा खरिद गरी लिएको र मैले २०५८ सालमा नै घर कम्पाउन्ड बनाइसकेको अवस्थामा विपक्षीको जग्गा मिच्ने तथा खिचोला गर्ने अवस्था नै आउँदैन । म प्रतिवादीको कि.नं. ७९७ को जग्गामा २०५९ सालमा नै पक्की घर बनेको तथ्य नापी शाखा गौरको मिति २०५९/६/११ को पत्रबमोजिम घर जग्गा छुट्ट्याएको मिति २०५९/६/१३ को सर्जमिन मुचुल्का र अमिनको प्रतिवेदनबाट समेत प्रस्ट देखिन्छ । नक्सा मुचुल्काले देखाएको न.नं. १६ को जग्गा म प्रतिवादीको कित्ता नं. ७९७ को कम्पाउन्ड वालभन्दा बाहिर रहेको प्रस्ट देखाउँछ । कम्पाउन्डवालभन्दा बाहिर रहेको जग्गामा घर कम्पाउन्ड हटाउने गरी गरिएको फैसला बदरभागी छ । मिति २०६४/१०/२ मा विपक्षी वादीले रूकमिणी मानन्धरबाट कि.नं. ६०२ को जग्गा खरिद गर्दाको मितिमा सो जग्गामा सार्वजनिक बाटो कायम भइसकेको अवस्था छ । वादीले खरिद गर्दाकै मितिमा अस्तित्वमा नरहेको जग्गालाई वादीको फिराद दाबीबमोजिम कायम गर्नु त्रुटिपूर्ण रहेको छ । आफ्नो जग्गा एकातिर बाटो दिई घटिरहेको अवस्थामा म प्रतिवादीले वादीलाई जग्गा दिनुपर्ने अवस्था रहेको छैन । अतः पुनरावेदन अदालत हेटौंडाको त्रुटिपूर्ण भएकोले बदर गरी वादी दाबी खारेज गरिपाउँ भन्‍ने बेहोराको प्रतिवादी नगिनाप्रसाद चौधरी कलवारको यस अदालतमा परेको पुनरावेदनपत्र ।\nयसमा न.नं. ६ र ८ को जग्गा नक्सामा बाटोको रूपमा प्रयोग भई आएको भन्‍ने नक्सा मुचुल्काबाट निर्विवाद रूपमा स्थापित भइरहेको स्थितिमा बाटो खिचोला नठहर्‍याई भएको पुनरावेदन अदालत हेटौंडाको मिति २०७०/१०/५ मा भएको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा अ.बं. २०२ नं. बमोजिम प्रत्यर्थी झिकाई नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतको मिति २०७५/२/६ को आदेश ।\nजग्गा खिचोला भए नभएको सम्बन्धमा नक्सा मुचुल्का नै अन्तिम प्रमाण हो । सुरू जिल्ला अदालतबाट विवादित जग्गाहरूको नाप नक्सा भई अदालत अन्तिम निष्कर्षमा पुगेको र सो नाप नक्सालाई विपक्षीले स्वीकार नै गरेर बसेको अवस्थामा सो सबै कुरालाई गुमराहमा राखी पुनरावेदनपत्र दायर भएको छ । तसर्थ, पुनरावेदन अदालत हेटौंडाबाट मिति २०७०/१०/५ मा भएको फैसला कानूनसम्मत रहेकोले सो फैसला सदर गरी विपक्षीको पुनरावेदन जिकिर खारेज गरिपाउँ भन्‍ने बेहोराको वादी सनझरिया कुमारी साहको यस अदालतमा परेको लिखित प्रतिवाद ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री शम्भु थापा र विद्वान्‌ अधिवक्ता श्री गोमा सुवेदीले हाम्रो पक्षले २०५९ सालमै घर बनाइसकेको थियो । विपक्षीले पछि जग्गा किनेको हुँदा जग्गा किन्दै बाटो कहाँ रहेको छ भनी देखेरै किनेको हो । बाटोमा घर परेको तथ्यमा विवाद छैन । आफ्नो जग्गाको उत्तरतर्फबाट बाटो दिने सहमतिमा दक्षिणतर्फको बाटोमा घर बनाएको हो । पहिलेको दक्षिणतर्फको बाटोले २ जनालाई मात्र प्रयोग हुने तर पछि हाम्रो पक्षले दिएको जग्गाबाट खोलिएको बाटोले धेरै जनाको प्रयोगमा आउने भएकोले गाउँले सबैको सहमतिबाट नै उत्तरतर्फबाट बाटो खोलिएको हो । चलनचल्तीमा नै नरहेको बाटोलाई बाटो कायम गर्न हाम्रो पक्षको घर भत्काउनु न्यायसङ्गत हुँदैन । तसर्थ, बाटोमा भएको प्रतिवादीको खिचोला मेटाई घर कम्पाउन्ड हटाई सार्वजनिक सडक कायम गरी सार्वजनिक रूपमा चलनसमेत पाउने ठहर गरेको पुनरावेदन अदालत हेटौंडाको फैसला उल्टी गरी वादी दाबी खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादीतर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री सुरज अधिकारीले न.नं. १३ र १६ को जग्गा सार्वजनिक भएको तथ्यलाई प्रतिवादीले स्वीकार गरेको अवस्था छ । नक्साबाट सार्वजनिक बाटो देखिएको नेपाल सरकारको स्वामित्वको जग्गामा व्यक्तिले निजी प्रयोजनको लागि निर्माण कार्य गरी भोगचलन गर्न पाउँदैन । प्रतिवादीको घर कम्पाउन्ड सार्वजनिक बाटोमा परेको भन्ने नक्सा मुचुल्काबाट देखिन्छ । प्रतिवादीले उक्त नक्सा स्वीकार गरेको\nछ । यस स्थितिमा प्रतिवादीबाट भएको खिचोला मेटाई चलन चलाइदिने ठहर्‍याएको पुनरावेदन अदालत हेटौंडाको फैसला मिलेकै हुँदा सो फैसला सदर गरी प्रतिवादीको पुनरावेदन जिकिर खारेज गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nयसमा, मेरो नाउँ दर्ताको जग्गामा विपक्षीहरूले पक्की घर बनाउने, दिवाल लगाउने, सार्वजनिक जग्गामा समेत दिवाल लगाउने र मेरो जग्गा मिची आफ्नो जग्गामा घुसाउने गरी खिचोला गरेको हुँदा जग्गा खिचोला मेटाई सार्वजनिक कायम गरी चलनसमेत चलाइपाउँ भन्ने फिराद दाबी र वादी दाबीबमोजिम खिचोला गरेका छैनौँ, वादीले जग्गा किन्नुभन्दा अगावै आफ्नै जग्गामा घर दिवाल बनाएको हुँदा झुठ्ठा फिराद दाबीबाट फुर्सद पाउँ भन्ने प्रतिवादी नगिनाप्रसाद चौधरी कल्वार र महेश्वरप्रसाद साह तेलीको प्रतिउत्तर जिकिर भई अन्य प्रतिवादीहरूले प्रतिवाद नगरी सुरू म्यादै गुजारी बसेको प्रस्तुत मुद्दामा सुरू रौतहट जिल्ला अदालतबाट न.नं. ५, १२ र १५ मा खिचोला ठहर गरी प्रतिवादी नगिनाप्रसादको घर भत्की पाताल भएका बखत न.नं. १२ वादीले चलन चलाइपाउने र न.नं. १३ र १६ को जग्गा सडक कायम हुने, अन्यमा वादी दाबी पुग्न नसक्ने ठहर्‍याएको फैसलाउपर वादीको पुनरावेदन परेकोमा पुनरावेदन अदालत हेटौंडाबाट उक्त फैसला केही उल्टी भई न.नं. १३ र १६ सार्वजनिक सडक कायम भई सार्वजनिक रूपमा चलनसमेत पाउने ठहर भएकोमा उक्त फैसलाउपर चित्त नबुझाई प्रतिवादीमध्येका नगिनाप्रसाद चौधरी कलवारले यस अदालतमा पुनरावेदन गरेको देखियो ।\nप्रतिवादीमध्येका नगिनाप्रसाद चौधरी कलवारले यस अदालतमा पुनरावेदन गर्दा मिति २०६४/१०/२ मा विपक्षी वादीले रूकमिणी मानन्धरबाट कि.नं. ६०२ को जग्गा खरिद गर्दा सो जग्गामा सार्वजनिक बाटो कायम भइसकेको अवस्था छ । वादीले खरिद गर्दाकै मितिमा अस्तित्वमा नरहेको जग्गालाई फिराद दाबीबमोजिम कायम गर्नु त्रुटिपूर्ण रहेको छ । आफ्नो जग्गा एकातिर बाटो दिई घटिरहेको अवस्थामा म प्रतिवादीले वादीलाई जग्गा दिनुपर्ने अवस्था नरहेको हुँदा पुनरावेदन अदालत हेटौंडाको फैसला उल्टी गरी वादी दाबी खारेज गरिपाउँ भनी मुख्य जिकिर लिएको देखियो ।\nप्रतिवादीको पुनरावेदन जिकिरसमेतलाई विचार गरी वादी प्रतिवादी दुवैतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता तथा अधिवक्ताहरूले गर्नुभएको तर्कपूर्ण बहस जिकिरसमेत सुनी मिसिल अध्ययन गरी हेर्दा पुनरावेदन अदालत हेटौंडाले गरेको फैसला मिलेको छ वा छैन ? पुनरावेदकको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. अब निर्णयतर्फ विचार गर्दा, जिल्ला रौतहट गौर नगरपालिका वडा नं. ८ कि.नं. ६०२ को ०-०-८१/२ जग्गा वादी सनझरियादेवीको नाउँमा कायम रहेको देखिन्छ । उक्त जग्गा वादीले मिति २०६४/१०/२ मा रूकमिणी मानन्धरबाट लिखत पारित गरी लिएको मिसिल संलग्न लिखतको प्रतिलिपिबाट देखिन आउँछ । सो जग्गाको स्रेस्तामा ०-०-८१/२ क्षेत्रफल जनिए तापनि नापी शाखा गौरको मिति २०६७/४/१३ को टायल चेकबाट उक्त कि.नं. ६०२ को क्षेत्रफल ०-०-५१/४ रहेको भनी खुलाई आएको देखिँदा वादीको जग्गा स्रेस्तामा भन्दा कम रहेको तथ्यमा विवाद रहेन । वादीले आफ्नो कि.नं. ६०२ को जग्गाको दक्षिणतर्फबाट प्रतिवादीहरू नगिनाप्रसाद, लक्ष्मीनियादेवी र महेश्वर साहले तथा उत्तरतर्फबाट हरिश्चन्द्र साह र शम्भू साहले मिची प्रतिवादी नगिनाप्रसादले सार्वजनिक सडकमा पर्ने गरी घरसमेत बनाएका र अन्य प्रतिवादीहरूले मेरो जग्गामा पर्ने गरी सडकसमेत बनाई खिचोला गरेको भनी दाबी गरेको देखिन्छ । सो सम्बन्धमा सुरू अदालतबाट मिति २०६८/५/१७ मा भई आएको नक्सा मुचुल्का हेर्दा वादीको कि.नं. ६०२ को जग्गा प्रतिवादी लक्ष्मीनिया देवीको भोगमा रहेको न.नं. १५ मा क्षेत्रफल ०-०-२-०, न.नं. ५ प्रतिवादी महेश्वर साहको भोगमा रहेको क्षेत्रफल ०-०-०-२, न.नं. १२ नगिनाप्रसाद चौधरी कलवारको भोगचलनमा रहेको क्षेत्रफल ०-०-१-१११/२, न.नं. ६ र ८ वादीको जग्गाको उत्तरतर्फको इँटा सोलिङ बाटोमा क्षेत्रफल क्रमशः मा ०-०-१-४ र ०-०-१-१२ रहेको भन्ने देखिन आउँछ । वादीको कि.नं. ६०२ को जग्गाको टायल चेकपछि जम्मा क्षेत्रफल ०-०-५१/४ देखिएकोमा नक्साबाट देखिएको उक्त कि.नं. ६०२ मध्येको महेश्वर साहको भोगचलनमा रहेको न.नं.५, नगिनाप्रसाद चौधरीको भोगचलनमा रहेको न.नं. १२ तथा प्रतिवादी लक्ष्मीनियादेवीको भोग चलनमा रहेको न.नं. १५ र हाल चलनचल्तीको इँटा सोलिङको सडकमा परेको न.नं. ६ र ८ समेतको जग्गाको क्षेत्रफल जोड्दा टायल चेकबमोजिमको क्षेत्रफल पुग्ने देखिन्छ ।\n३. सुरू जिल्ला अदालतले सोही नक्सा मुचुल्काबमोजिम नै न.नं. ५, १२ र १५ का जग्गामा प्रतिवादी महेश्वर साह, नगिनाप्रसाद चौधरी र लक्ष्मीनियादेवीले खिचोला ठहर गरेको र न.नं. १२ र १३ का हकमा प्रतिवादी नगिनाप्रसाद चौधरीले २०५९ सालमा नै घर बनाइसकेको भन्नेसमेत आधारमा घर पाताल भएका बखत वादीले चलन पाउने ठहर गरेकोमा प्रतिवादीहरूले त्यसतर्फ पुनरावेदन गरेको देखिँदैन । वादीले खिचोला ठहर भइसकेपछि पनि घर पाताल भएपछि मात्र चलन पाउने ठहर्‍याएको समेतका प्रश्नमा सुरू फैसलाउपर पुनरावेदन गरेकोमा पुनरावेदन अदालत हेटौंडाले सुरू फैसला केही उल्टी गरी न.नं. १३ र १६ मा सम्म घर हटाई सार्वजनिक सडक कायम भई चलन पाउने ठहर गरेको र प्रतिवादीले सो हदसम्म मात्र यस अदालतमा पुनरावेदन गरेको देखिँदा न.नं.१३ र १६ को सार्वजनिक सडक चलन चलाउने विषयसम्म प्रस्तुत मुद्दाको रोहबाट निरूपण गर्नुपर्ने देखिँदा सोबाहेकका अन्य विषयतर्फ विचार गरिरहन परेन ।\n४. यस सम्बन्धमा पुनरावेदक प्रतिवादी नगिना प्रसाद चौधरीले मिति २०५९/५/२९ मा नाप जाँच गरिपाउँ भनी नापी शाखा रौतहटमा निवेदनसमेत दिएकोमा सो कार्यालयका अमिनले नाप जाँच गरी मिति २०५९/६/१४ मा दिएको प्रतिवेदनमा \"नक्सामा कायम रहेको बाटोमा निवेदकले बनाएको पक्की घर रहेको देखिएको र हाल चलनचल्तीमा रहेको इँटा सोलिङ बाटो निवेदकको नम्बरी जग्गामा पर्ने देखिएको” भन्ने बेहोरा उल्लेख भएको देखिन\nआउँछ । उक्त मिसिल संलग्न सरजमिन मुचल्का हेर्दासमेत निवेदककै जग्गाबाट सार्वजनिक सडक गएको र निवेदकले सार्वजनिक सडक आवागमनमा अवरोध गरेको भन्ने देखिन आउँदैन ।\n५. यसबाहेक, प्रतिवादी नगिनाप्रसाद चौधरीले विवादित कि.नं. ७९७ मा बनाएको घर कम्पाउन्डबाट सार्वजनिक बाटोको आवागमनमा बाधा अवरोध भएको भनी प्रत्यर्थी वादीले मिति २०६६/५/१६ मा गौर नगरपालिकाको कार्यालयमा निवेदन दिएकोमा सो नगरपालिकाले मिति २०५९/७/१० मा यी प्रतिवादीलाई उक्त विषयमा छलफल गर्न भनी उपस्थित हुन पत्राचार गरेकोमा पुनरावेदक प्रतिवादीले \"गौर नगरपालिकाबाट, जिल्ला प्रशासन कार्यालयबाट र नापी शाखा रौतहट गौरबाट खटी गएको कर्मचारीहरूको साथै गौर नगरपालिकाको प्रमुख कार्यकारिणी अधिकृतको अध्यक्षतामा जग्गा नाप जाँच गरी हालको चलनचल्तीमा कायम रहेको जग्गा छुट्याई किला खुट्टासमेत गडाई सोही नाप जाँचअनुसार कार्यकारिणीको निगरानीमा मैले आफ्नो जग्गामा कम्पाउन्ड वाल लगाएको” भनी उक्त कार्यालयमा लिखित जवाफ पेस गरेको मिसिल संलग्न प्रमाणबाट देखिन्छ । यसबाट प्रतिवादी नगिनाप्रसाद साहले गौर नगरपालिकाको प्रतिनिधिसमेतको रोहबरमा जग्गा छुट्याई २०५९ सालमा नै पक्की घर बनाएको भन्ने मिसिल संलग्न कागजहरूबाट देखिन आयो । उक्त तथ्य स्वयं वादी सनझरीया कुमारी साहले मिति २०६४/१०/२ मा दाबीको कि.नं. ६०२ को जग्गाको लिखत पारित गरी लिँदा निजले पेस गरेको मिति २०६४/१०/२ को घर / बाटो प्रमाणित बारेको पत्रको बेहोराबाट समेत खुल्न आउँछ । सो पत्रबाट वादीको कि.नं. ६०२ को जग्गा ट्रान्सफर्मर चोकदेखि गौर गाउँ जाने इँटा सोलिङ बाटोसँग जोडिएको भन्ने देखिन्छ । यसबाट न.नं. ६ र ८ समेतको जग्गा इँटा सोलिङ भएको चलनचल्तीको सडक २०५९ सालमा नै कायम भइसकेको अवस्था देखिन आयो ।\n६. तथापी नक्सा मुचुल्काबाट न.नं. १३ र १६ को जग्गा साबिक बाटोमा रहेको तथ्यमा विवाद देखिँदैन । नेपाल सरकारको नाममा कायम रहेको तथा नक्सामा सार्वजनिक बाटो कायम देखिएको जग्गामा कानूनबमोजिम बाहेक कुनै पनि व्यक्तिले निर्माण कार्य गरी भोगचलन गर्न तथा बसोबास गर्न पाउने अवस्था हुँदैन । सार्वजनिक जग्गा मिची निर्माण भएको घर भत्काई खिचोला मेटाउन हदम्यादको प्रश्न बाधक हुने अवस्था देखिँदैन । तर, प्रस्तुत विवादमा वादीले कि.नं. ६०२ को जग्गा खरिद गर्नुपूर्व नै पुनरावेदक प्रतिवादीसमेतका उक्त जग्गाका सँधियारहरूले नक्सामा कायम रहेको न.नं. १३ र १६ को बाटोको सट्टा अन्य सँधियारहरूलाई समेत निकासमा पायक पर्ने गरी पुनरावेदकको समेत नम्बरी जग्गामा पर्ने गरी न.नं. ६ र ८ को बाटो कायम गरेको देखिन\nआउँछ । सो तथ्य मिसिल संलग्न स्थानीय व्यक्तिहरूले गरी दिएको सरजमिन मुचुल्काबाट समेत समर्थित हुन आउँछ । यस स्थितिमा नापी शाखा रौतहटका अमिनले दिएको प्रतिवेदन एवम् गौर नगरपालिकामा भएको छलफलसमेतबाट प्रतिवादी नगिनाप्रसाद चौधरीले आफ्नै नम्बरी जग्गाबाट न.नं. ६ र ८ को बाटो खुलाई २०५९ सालमा नै न.नं. १३ मा घर बनाएको भन्ने देखिन आएको र यसबाट सार्वजनिक आवागमनमा कुनै अवरोध वा असुविधा उत्पन्न भएको भन्नेसमेत देखिन नआएकोले पछिबाट जग्गा खरिद गरी लिएकी प्रत्यर्थी वादीको फिराद दाबीबमोजिम न.नं. १३ को घर भत्काई चलन दिनु न्यायको रोहबाट मिल्ने अवस्था\nदेखिएन । न.नं. १२ को जग्गामध्ये घरले चर्चेको क्षेत्रफल घर पाताल भएका बखत वादीले चलन पाउने ठहर्‍याएको पुनरावेदन अदालतको फैसला वादीले स्वीकार नै गरेको अवस्था छ । न.नं. १३ र १६ को जग्गामध्ये पुनरावेदक प्रतिवादीको घरले चर्चेबाहेकको खाली जग्गा तत्कालै र घरले चर्चेजति क्षेत्रफल पुनरावेदक प्रतिवादीको घर पाताल भएका बखत सडक कायम भई चलन पाउनुपर्ने देखियो ।\n७. तसर्थ, सुरू जिल्ला अदालतले न.नं. ६ र ८ सडक जनिएकोले खिचोला कायम गर्न नमिल्ने न.नं. ५, १२ र १५ को जग्गा प्रतिवादीहरूले खिचोला गरेको ठहर्‍याई न.नं. १२ र १३ मा भएको घर पाताल भएको अवस्थामा चलन पाउने तथा कि.नं. ४१ र ६०० मा दाबी पुग्न नसक्ने ठहर्‍याएको फैसला केही उल्टी गरी न.नं. १३ र १६ को हकमा प्रतिवादीको खिचोला मेटाई सार्वजनिक रूपमा चलन पाउने ठहर गरेको पुनरावेदन अदालत हेटौंडाको मिति २०७०/१०/५ को फैसला सो हदसम्म मिलेको नदेखिँदा बदर भई न.नं. १३ मा रहेको प्रतिवादी नगिनाप्रसादको घर भत्की पाताल भएका बखत र खाली रहेको न.नं. १३ र १६ को जग्गा तत्काल सडक कायम हुने ठहर गरेको सुरू रौतहट जिल्ला अदालतको मिति २०६८/६/३० को फैसला सदर हुने ठहर्छ ।\n८. प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.अनिलकुमार सिन्हा\n\nइजलास अधिकृत:- गेहेन्द्रराज रेग्मी\nइति संवत् २०७८ साल मंसिर २८ गते रोज ३ शुभम् ।"
}