{
    "Title": "निर्णय नं. १०५७४ - उत्प्रेषण / प्रतिषेध / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७६/१०/२३ \t १०७१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश  डा. आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nआदेश मिति : २०७६।१०।२३\n०६८-WO-०८८५\n\nमुद्दाः- उत्प्रेषण / प्रतिषेध / परमादेश\n\nनिवेदक : कान्छा तण्डुकारको छोरा काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.३५ तिनकुने बस्ने रामबहादुर तण्डुकार\nविरूद्ध\nविपक्षी : नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालय, सिंहदरबार काठमाडौंसमेत\n\nराज्यले सार्वजनिक प्रयोजन एवं बृहत्तर राष्ट्रिय हितका लागि व्यक्तिको सम्पत्तिसम्बन्धी हकमा नियन्त्रण, नियमन र अङ्कुश लगाउन सक्ने ।\n(प्रकरण नं.३)\nएकपटक जग्गा छाडी सडक विस्तार भइसकेकोमा अब त्यस्ता व्यक्तिहरूलाई आफ्नो पूर्वसहमतिबाट भाग्ने अवसर प्राप्त नहुने ।\n(प्रकरण नं.४)\nसडक सीमा तोकेको स्थितिमा पर्खालबाहेकका संरचना निर्माण गर्न मिल्दैन । कानूनको अवज्ञा गरी संरचना निर्माण गरेमा त्यसको परिणाम सम्बन्धित व्यक्तिले भोग्नुपर्ने ।\n(प्रकरण नं.७)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता श्री रामप्रसाद गौडेल\nविपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ता श्री नारायणप्रसाद देवकोटा\nअवलम्बित नजिर :\nने.का.प.२०७५, अङ्क ९, नि.नं.१०१०२\nसम्बद्ध कानून :\nजग्गा प्राप्ति ऐन, २०३४\nसार्वजनिक सडक ऐन, २०३१\n\nआदेश\nन्या.डा.आनन्दमोहन भट्टराई : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ तथा धारा १०७ बमोजिम दायर हुन आएको यस अदालतको क्षेत्राधिकारभित्रको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् आदेश यसप्रकार रहेको छ:\nतथ्य-खण्ड\nम निवेदक का.जि.का.म.न.पा. वडा नं. ३५ को स्थायी बासिन्दा हुँ । का.जि.का.म.न.पा. वडा नं १०, (जुन हाल परिवर्तन भई वडा नं. ३५ कायम भएको छ) कि नं. १६४, २०७, २१० र १०३ को क्रमशः क्षे.फ. ०-२-२-०, ०-१-०-०, ०-६-३-२ र ०-१-२-० जग्गा म निवेदकको निर्विवाद हक भोग स्वामित्वको जग्गा हो । उक्त जग्गा कानूनबमोजिम म निवेदकको नाममा दर्ता भई म निवेदकले जग्गाधनी प्रमाण पुर्जा प्राप्त गरी अद्यापिसम्म निर्वाध रूपमा हकभोग चलन गर्दै कानूनबमोजिम लाग्ने मालपोतलगायतका करहरू अविच्छिन्न रूपमा तिर्दै बुझाउँदै आएको छु । मेरो नाममा दर्ता रहेको उक्त जग्गामा काठमाडौं महानगरपालिकाबाट कानूनबमोजिम नक्सा पास गरी तथा स्वीकृति लिई नियमानुसार लाग्ने दस्तुर तिरी घर भवनलगायत अन्य संरचनासमेत निर्माण गरी व्यापार व्यवसाय एवं बसोबास गर्दै आएको छु ।\nउल्लिखित घर जग्गाको पूर्व दक्षिणतर्फ काठमाडौं तिनकुने चोक (अरनिको राजमार्ग) र चक्रपथ जोड्ने लिंक रोड (शाखा सडक) पर्दछ । विपक्षी का.म.न.पा. र काठमाडौं उपत्यका नगर विकास समितिले तोकेको मापदण्डभित्रै सीमित रही घर तथा अन्य संरचना निर्माण गरेको अवस्थामा पनि विपक्षीहरूले मिति २०६८।१०।२२ मा म निवेदकको घरवास रहेको स्थानमा सो शाखा सडकको केन्द्र रेखादेखि २० मिटरसम्मको मेरो जग्गामा निर्मित संरचना भत्काई जबरजस्ती सडक विस्तार गर्ने भन्दै म निवेदकले आफ्नो जग्गामा निर्माण गरेको संरचनामा चिह्न लगाई सो चिह्नसम्मको संरचना भत्काउनु पर्छ भनी मौखिक सूचनासमेत दिई जानुभयो । प्रचलित कानून तथा विपक्षीहरूले तोकेको मापदण्डभन्दा बढीको मेरो जग्गामा जबरजस्ती सडक विस्तार गर्ने कार्य रोकिपाउँ भनी म निवेदकले विपक्षी नगर विकास समितिमा मिति २०६८।१०।२२ मा द.नं. २५७७ को निवेदन दिएकोमा उक्त निवेदनमा के कारबाही भयो भनी मिति २०६८।१२।०२ मा विपक्षी नगर विकास समितिमा गई सोधखोज तथा तरताकेता गर्दा विपक्षी समितिका पदाधिकारी तथा कर्मचारीले तपाइँको निवेदनमा कुनै सुनुवाइ हुँदैन, चिह्न लगाएजतिको जग्गामा जति सक्दो छिटो तपाइँले निर्माण गरेको संरचना भत्काई बाटो खुला गरिन्छ भन्ने ठाडो जवाफ दिएको हुँदा विपक्षीहरूले जुनसुकै समयमा मेरो जग्गामा रहेको मेरो घर तथा निर्मित संरचना भत्काई जबरजस्ती सडक विस्तार गर्न सक्ने प्रचुर सम्भावना भएकोले म निवेदकलाई संविधानद्वारा प्रदत्त सम्पत्तिसम्बन्धी अधिकारबाट वञ्चित गराउने विपक्षीहरूको उक्त गैरकानूनी कार्यलाई रोकी म निवेदकको संविधान प्रदत्त हक संरक्षण गरी पाउने अन्य प्रभावकारी वैकल्पिक उपचारको अभाव भएबाट नेपालको अन्तरिम संविधान, २०६३ को धारा ३२, १०७(२) अन्तर्गत सम्मानित अदालतसमक्ष यो रिट निवेदन गर्न उपस्थित भएको छु ।\nविपक्षीमध्येको काठमाडौं उपत्यका नगर विकास समितिले जारी गरेको काठमाडौं उपत्यकाभित्रको नगरपालिका र नगरोन्मुख गा.वि.स.हरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ को पृष्ठ ४० मा कोटेश्वर क्रसिङको केन्द्रबाट उत्तरतर्फ चक्रपथको पश्चिम ३०३ मिटरभित्र केन्द्र रेखादेखि १५ मिटरसम्म निर्माण कार्य गर्न नदिने भन्ने उल्लेख छ । यसरी म निवेदकले सूचना र मापदण्डले तोकेअनुसारको सडकको केन्द्र रेखादेखि १५ मिटर जग्गा छाडिरहेको अवस्थामा पनि सो सूचना र मापदण्डकै विपरीत गई सूचना र मापदण्डले तोकेभन्दा बढी अर्थात् मेरो २० मिटर जग्गा तथा संरचनामा सडक विस्तार गर्ने भनी चिह्न लगाउने विपक्षीहरूको कार्य गैरकानूनी एवं अनधिकृत छ ।\nसडक सीमाभित्र पर्ने भनिएको जग्गासमेत कानूनबमोजिम प्राप्ति नगरी सडक विस्तार गर्न मिल्दैन भने सडक सीमाभन्दा पनि बाहिर रहेको म निवेदकको जग्गामा सडक विस्तार गर्न पाउने अधिकार कुनै पनि कानूनले विपक्षीलाई प्रदान गरेको छैन । प्रचलित कानूनबमोजिम अधिग्रहण गरी मुआब्जा तथा क्षतिपूर्ति दिई जग्गा प्राप्त नगरेसम्म म निवेदकको जग्गामा विपक्षीहरूले सडक विस्तार गर्न सक्ने, पाउने आधार र अवस्था नै छैन । कानूनतः जग्गा प्राप्ति नै नगरी मुआब्जा तथा क्षतिपूर्ति नै नदिई मेरो हक भोग एवं स्वामित्वको जग्गालाई जबरजस्ती सडक विस्तार तथा सीमाभित्र पार्ने उद्देश्यले विपक्षीहरूबाट भइरहेको काम कारबाही सार्वजनिक सडक ऐन, २०३१ को दफा ३, ३क., ४ तथा जग्गा प्राप्ति ऐन, २०३४ को दफा ३, ४, ५, ६, ७, ८, ९, १०, ११, १२, १६, १८, १९ को प्रतिकूल रहेको छ ।\nअत, विपक्षीहरूको उल्लिखित काम कारबाही सार्वजनिक सडक ऐन, २०३१ को दफा ३, ३क., ४ तथा जग्गा प्राप्ति ऐन, २०३४ को दफा ३, ४, ५, ६, ७, ८, ९, १०, ११, १२, १६, १८, १९ को विपरीत हुनुको साथै नेपालको अन्तरिम संविधान, २०६३ को धारा १२(२), १२(३)(ङ), (च), धारा १३, धारा १९ तथा २७ द्वारा प्रदत्त म निवेदकको मौलिक हकमा आघात तथा कुण्ठा पुगेको र अन्य उपचारको अभावमा नेपालको अन्तरिम संविधान, २०६३ को धारा ३२, १०७(२) अन्तर्गत यो रिट निवेदन गर्न आएको छु । म निवेदकको नाममा दर्ता रहेको जग्गामा निर्माण गरी बसोबास, व्यापार, व्यवसाय गरी आएको घर तथा अन्य संरचना भत्काउन उद्धत रही सडकको केन्द्र रेखादेखि २० मिटरसम्मको म निवेदकको घर जग्गा तथा संरचनामा चिह्न लगाई विपक्षीहरूले भत्काउन लागेको कानून प्रतिकूलको कार्य रोक्नको लागि प्रतिषेधको आदेश जारी गरी निवेदकको घर तथा संरचना भत्काउने सम्बन्धमा विपक्षीहरूबाट कुनै निर्णय आदेश भए गरिएको देखिन आएमा उक्त निर्णय आदेशसमेत उत्प्रेषणको आदेशद्वारा बदर गरी अब उप्रान्त संविधान तथा प्रचलित कानूनबमोजिम मात्र सडक विस्तारको कार्य गर्नु गराउनु भनी विपक्षीहरूका नाममा परमादेशलगायत उपयुक्त आज्ञा, आदेश वा पुर्जी जारी गरिपाऊँ । साथै विपक्षीहरूले म निवेदकको घर तथा संरचना भत्काई हालेमा म निवेदकलाई अपूरणीय क्षति पुग्ने भएको र सुविधा सन्तुलनको दृष्टिकोणले पनि विपक्षीहरूको निर्णय तथा कार्य तुरून्त रोक्नुपर्ने अवस्था भएकोले यो रिट निवेदनको अन्तिम टुंगो नलागुन्जेलसम्म सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) बमोजिम तीनकुने चोक (अरनिको राजमार्ग) देखि चक्रपथ जोड्ने लिङ्क रोडको पश्चिम उत्तरतर्फ रहेको (साबिक लिङ्क रोडको केन्द्र रेखादेखि १५ मिटरभन्दा बाहिरको) निवेदकको जग्गा अतिक्रमण गर्ने, सो जग्गामा बनेको घर तथा संरचना भत्काउन चिनो लगाउने, भत्काउने कार्य नगर्नु, नगराउनु यथास्थितिमा राख्‍न लगाउनु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍नेसमेत बेहोराको रामबहादुर तण्डुकारले यस अदालतमा दायर गरेको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? यो आदेश प्राप्त भएको मितिले बाटाका म्यादबाहेक १५ (पन्ध्र) दिनभित्र सम्बन्धित मिसिलसाथ राखी महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पठाउन रिट निवेदनको एकप्रति नक्कल साथै राखी विपक्षीहरूलाई सूचना दिनू । साथै निवेदकले अन्तरिम आदेश माग गरेको देखिएकोले व्यक्तिगत सम्पत्तिसम्बन्धी हकको विषय समावेश भएको कारण दुवै पक्षबिच छलफल गरी अन्तरिम आदेश जारी हुने नहुने सम्बन्धमा निर्णय गर्नु वाञ्छनीय देखिँदा सोसम्बन्धी छलफलमा उपस्थित हुनु भनी विपक्षीलाई मिति २०६८।१२।२७ को सूचना दिई नियमबमोजिम पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति ०६८।१२।२० को आदेश ।\nनिवेदकले आफ्नो नाममा दर्ता र भोग रहेको कि.नं. १६४, २०७, २१० र १०३ का जग्गामा रहेको संरचना कानूनले तोकिएको १५ मिटरको सडक सीमाभित्र नपरेकोमा सडक सीमाबाट २० मिटरसम्म भत्काउने गरी प्रत्यर्थीहरूले चिनो (Mark) लगाई गएकोमा तोकिएको सडक सीमाभन्दा बढी जग्गा मुआब्जा वा क्षतिपूर्ति नदिई नभत्काउनु भन्ने माग गरेको पाइयो । निवेदकले पेस गरेको जग्गाधनी प्रमाण पुर्जा तथा नक्सा प्रिन्टबाट उक्त जग्गा निजको नाउँमा दर्ता रहेको देखिए पनि सो जग्गामा निजको वासस्थान वा कुनै अन्य स्थायी संरचना रहेको नक्साबाट\nदेखिँदैन । कानूनबमोजिम नक्सा पास गरी कुनै स्थायी संरचना बनाएको भन्ने निजको कथन पनि छैन । सार्वजनिक सडक ऐन, २०३१ बमोजिम नेपाल राजपत्रमा मिति २०५८ मङ्सिर १८ अतिरिक्तांक ५४(क) मा प्रकाशित सूचनाबाट उक्त क्षेत्रमा सडकको केन्द्रविन्दुबाट दायाँबायाँ १५/१५ मिटर सडक सीमा तोकिएको पाइन्छ । त्यसरी तोकिएको सडक सीमाभन्दा बढी जग्गामा सडक विस्तार गर्नु परे प्रचलित कानूनबमोजिम क्षतिपूर्ति वा मुआब्जा दिनुपर्ने र लिन पाउने कानूनी व्यवस्था रहेको छ । निवेदकको उक्त जग्गा रहेको क्षेत्रमा सो तोकिएको सडक सीमाभन्दा बढी जग्गा लिन आवश्यक परेको भनी प्रत्यर्थीहरूबाट कुनै सार्वजनिक सूचना प्रकाशन भएको निवेदन लेखबाट देखिन नआई उक्त जग्गामा रहेको पर्खालमा चिनोसम्म लगाएको भन्ने निवेदकको कथन रहेको देखिन्छ । त्यसरी तोकिएको सडक सीमाभन्दा निवेदकको बढी जग्गा पर्ने गरी सडक विस्तार गर्न परे कानूनबमोजिम क्षतिपूर्ति पाउने नै हुन्छ तर सोबमोजिम निवेदकको बढी जग्गा पर्ने गरी सडक विस्तार भए नभएको कुरा प्रस्तुत रिटको अन्तिम निर्णय भएपछि मात्र यकिन हुन सक्ने अवस्था भएको तथा हाल निवेदकको स्थायी संरचना वा वासस्थानमा असर परी अपूरणीय क्षति हुन सक्ने अवस्था वा सुविधा सन्तुलन (Balance of Convenience) को दृष्टिबाट बढी मर्का पर्ने अवस्थासमेत नहुँदा मागबमोजिम अन्तरिम आदेश जारी गर्न मिलेन । कानूनबमोजिम गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०६८।१२।२७ को आदेश ।\nयसमा निवेदकको हकभोगको भनिएको निवेदनमा उल्लिखित कि.नं.१६४, २०७, २१० र १०३ समेतका जग्गाहरूमध्ये के कति जग्गाहरू सडक विस्तारमा परेका छन्, तथा के कति जग्गाहरू बाँकी छ तथा निवेदक रामबहादुर तण्डुकारले मुआब्जा पाएको छ, छैन भनी काठमाडौं उपत्यका नगर विकास योजना कार्यान्वयन समितिबाट यथार्थ विवरण माग गरी नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७३।०८।१३ को आदेश ।\nयसमा मिति २०७३।८।१३ को आदेशबमोजिमको जवाफ अझै प्राप्त भएको देखिएन । अतः सो विषयको जवाफ काठमाडौं उपत्यका विकास प्राधिकरणबाट लिई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७६।०२।०९ को आदेश ।\nविपक्षीले रिट निवेदनमा जिकिर लिएअनुरूपको घर पर्खालको संरचना भत्काउन उद्धत रही यस ट्राफिक प्रहरी शाखाबाट कुनै काम कारबाही गरिएको छैन । घर पर्खालको संरचना भत्काउन चिह्न लगाउने, भत्काई सडक विस्तार गर्ने, फराकिलो बनाउने यस कार्यालयको काम होइन । सडक विस्तार गर्ने, कत्रो बनाउने अधिकार भौतिक योजना तथा निर्माण मन्त्रालय, डिभिजन सडक कार्यालय, उपत्यका नगर विकास समिति र काठमाडौं महानगरपालिकाको हो भन्ने कुरा विपक्षी रामबहादुर तन्डुकारलाई स्पष्ट जानकारी हुँदाहुँदै पनि घरपर्खालहरूको संरचना भत्काउनको लागि चिह्न लगाउने र भत्काउने कार्य यस कार्यालयबाट भयो भनी आरोप लगाई दायर भएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको महानगरीय ट्राफिक प्रहरी महाशाखाको लिखित जवाफ ।\nनगर विकास समितिले नियम र मापदण्डअनुसार मात्र चिह्न लगाई सडक विस्तार गरी बढ्दो सवारी चाप आवागमनमा सुविधा दिन चालिएको कदम मात्र हो । विपक्षीको संवैधानिक र मौलिक हक अधिकारमा कुनै असर नपारी सामाजिक न्याय, मापदण्ड, सडक ऐन, २०३१, नगर विकास ऐन, २०४५, काठमाडौं उपत्यकाको भित्र लागु गरिने मापदण्ड, २०६४ अनुसार कार्यालयको कार्य पद्धति र स्थानीय उपभोक्ताको मागअनुसार गरिएको काम, कारबाहीलाई विपक्षीले अन्यथा लिन मिल्दैन । यसको अतिरिक्त विपक्षीले लगाएका आरोपहरू दुवै मिथ्या र शब्दजालपूर्ण मात्र छन् । सार्वजनिक सूचना, माइकिङ उपभोक्ताहरूको सुझाव र रायको आधारमा यस समितिले कानूनसम्मत कार्य गरेको हुँदा रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं उपत्यका नगर विकास समितिको तर्फबाट पेस भएको लिखित जवाफ ।\nएकीकृत रूपमा नगरको भौतिक विकास गर्न, भइरहेको नगरको पुन:निर्माण विकास र विस्तार गर्न तथा नयाँ नगरहरूको निर्माण गर्न, नगर विकासको लागि भू-उपयोग क्षेत्र निधारण गर्न, भौतिक विकासको मापदण्ड तोक्न तथा जनघनत्वको आधारमा सडक, यातायात, बिजुली, ढल निकास, सरसफाइ खुल्ला क्षेत्रलगायतको सेवा तथा सुविधा उपलब्ध गराउन काठमाडौं उपत्यका नगर विकास समिति प्रयत्नशील रहेको अवस्था हो । नगर योजनाको तर्जुमा गर्नेलगायत मापदण्डविपरीत भएका निर्माण कार्यहरूको नियन्त्रण वा निषेध गर्न सक्ने कानूनी अधिकारसमेत यसलाई छ । सर्वसाधारण जनताको सुविधा तथा आर्थिक हित कायम राख्न सबै किसिमका सार्वजनिक सडकहरूको वर्गीकरण गरी तिनीहरूको निर्माण, मर्मत, सम्भार वा सुधार गर्न आवश्यक पर्ने जग्गा प्राप्त गर्न र त्यसको लागि मुनासिब माफिकको मुआब्जा वितरण गर्न सार्वजनिक सडक ऐन, २०३१ जारी भएको छ । सार्वजनिक सडकलाई नेपाल सरकारले राज मार्ग, सहायक मार्ग, जिल्ला मार्ग र सहरी मार्गमा वर्गीकरण गरी त्यस्तो सडकको केन्द्र रेखाबाट दायाँबायाँ दुवैतिर एकतिस मिटरमा नबढाई सडक सीमा तोक्ने व्यवस्था सार्वजनिक सडक ऐन, २०३१ को दफा ३ मा गरेको छ । यसरी सडक सीमा तोकिएकोमा सडक सीमाको र सडक सीमा नतोकिएकोमा सार्वजनिक सडकको किनाराबाट ६/६ मिटरमा नबढ्ने गरी सूचना प्रकाशित गरी तोकेको फासलाभित्र पर्खालबाहेक अन्य कुनै किसिमको स्थायी संरचना वा भवन निर्माण गर्न नपाउने गरी निषेध गर्न सक्ने र नगर विकाससम्बन्धी योजना लागु भएको क्षेत्रमा तत्सम्बन्धी प्रचलित कानूनबमोजिम हुने व्यवस्था सोही ऐनको दफा ३क. मा गरिएको छ । काठमाडौं उपत्यका नगर विकास योजना कार्यान्वयन समितिले प्रचलित कानूनको अधीनमा रही निर्माणसम्बन्धी मापदण्ड बनाई लागु गरेको परिप्रेक्ष्यमा त्यसरी मापदण्डविपरीत बनाइएका भौतिक संरचना हटाई बाटो विस्तार गर्दा निवेदकलाई मर्का पर्ने नभई आवागमनमा थप सुविधा पुग्ने कुरालाई अन्यथा मान्न मिल्ने होइन । प्रचलित कानूनको सीमामा रही सम्बन्धित निकायबाट भएको कार्यका सम्बन्धमा यस मन्त्रालयलाई बिनाकारण विपक्षी बनाई दायर गरिएको रिट निवेदन कानूनसम्मत नहुँदा खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार भौतिक योजना तथा निर्माण मन्त्रालयको तर्फबाट पेस भएको लिखित जवाफ ।\nरिट निवेदकको हक हितमा असर पर्ने कुनै कार्य यस कार्यालयबाट नभएको हुँदा यस कार्यालयलाई अनाहकमा कपोलकल्पित बेहोरा उल्लेख गरी दायर भएको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको जिल्ला प्रशासन कार्यालय, काठमाडौंको तर्फबाट पेस भएको लिखित जवाफ ।\nसर्वसाधारण जनताको सुविधा तथा आर्थिक हित कायम राख्‍नको लागि सबै किसिमको सार्वजनिक सडकहरूको वर्गीकरण गरी तिनीहरूको निर्माण, सरसफाइ, विस्तार वा सुधार गर्न आवश्यक पर्ने जग्गा प्राप्त गर्न र त्यसको लागि मनासिब माफिकको मुआब्जा वितरण गर्न आएको सार्वजनिक सडक ऐन, २०३१ को दफा ३ मा सार्वजनिक सडकलाई नेपाल राजपत्रमा सूचना प्रकाशन गरी राजमार्ग, सहायक मार्ग, जिल्ला मार्ग र सहरी मार्गमा वर्गीकरण गरी त्यस्तो सडकको केन्द्र रेखादेखि दायाँबायाँ दुवैतिर एकतिस मिटरमा नबढाई सडक सीमा तोक्ने व्यवस्था रहेको छ । साथै दफा ३क. मा दफा ३ बमोजिम सडक सीमा तोकिएकोमा सडक सीमाको र सडक सीमा नतोकिएकोमा सार्वजनिक सडकको किनाराबाट ६/६ मिटरमा नबढ्ने गरी नेपाल सरकारले सूचना प्रकाशन गरी तोकेको फासलाभित्र पर्खालबाहेक कुनै किसिमको स्थायी संरचना वा भवन कसैले निर्माण गर्न नपाउने गरी निषेध गर्न सक्ने छ र नगर विकाससम्बन्धी योजना लागु भएको क्षेत्रमा तत्सम्बन्धी प्रचलित नेपाल कानूनमा व्यवस्था भएबमोजिम हुने छ भन्ने कानूनी व्यवस्था रहेको पाइन्छ । यसरी काठमाडौं उपत्यका नगर विकास योजना कार्यान्वयन समितिले प्रचलित कानूनको अधीनमा रही निर्माणसम्बन्धी मापदण्ड बनाई लागु गरेको र नगर विकास ऐन, २०४५ को दफा १० बमोजिम सो मापदण्डअनुरूपको निर्माण नभएका कुनै पनि भौतिक संरचनाहरू हटाउन वा भत्काउन सक्ने नै हुन्छ । अख्तियार प्राप्त निकायले कानूनको अधीनमा रही गरेको कार्यका सम्बन्ध दायर भएको निवेदन मागबमोजिमको आदेश जारी हुनुपर्ने अवस्था नभएकोले रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को तर्फबाट पेस भएको लिखित जवाफ ।\nविपक्षी रिट निवेदकले रिट निवेदनमा जिकिर लिएअनुरूपको कुनै काम कारबाही यस कार्यालयबाट नगरिएको एवम् नभएको र कानूनबमोजिम सरकारी तवरबाट भएको आदेश निर्देशनहरूको कार्यान्वयनको क्रममा शान्ति सुरक्षा प्रदान गर्नेसम्मको कार्य भइरहेको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको महानगरीय प्रहरी परिसर, काठमाडौंको तर्फबाट पेस भएको लिखित जवाफ ।\nविकास निर्माणमा बाधा उत्पन्न गर्ने गरी दायर गरेको रिट निवेदन खारेजभागी छ खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं महानगरपालिका कार्यालयको तर्फबाट पेस भएको लिखित जवाफ ।\nसार्वजनिक सडक ऐन, २०३१ को दफा १९ ले “सडक विभागको स्वीकृति प्राप्त नगरी कसैले सार्वजनिक सडकसँग जोडिने गरी प्रवेश मार्ग बनाउन, सार्वजनिक सडक वा सडक सीमाभित्र खाडल वा कुलो खन्न वा भत्काउन, डिला, लट्ठा, तगारो आदि गाड्न वा हाल्न वा घर टहरो वा छाप्रो बनाउन वा सडक सीमाभित्रको जग्गा आवादी गर्न वा यस्तै अन्य कुनै कार्य गर्न हुँदैन” भनी निषेध गरेको छ । सडकको स्वामित्वमा आएको र सार्वजनिक सडक ऐन, २०३१ को दफा ३ र ३क. ले निर्धारण गरेको सडक सीमालाई राजपत्रमा सूचना प्रकाशित गरी सार्वजनिक जानकारीमा आएपछि उक्त सडक सीमाभित्रका जग्गाहरू अतिक्रमण गरी घर टहरा निर्माण गर्नु प्रचलित कानूनको अवज्ञा हो । हाल कानूनको यो व्यवस्थाको बर्खिलाप सडक सीमाभित्र बनाएको संरचना हटाई सडक सीमाभित्र व्यवस्थित सडक निर्माण गर्ने उद्देश्यले मात्र सडक विस्तारको कार्यहरू भएका हुन् । सम्बन्धित निकायहरूबाट कानूनबमोजिम गरिएका कामका सम्बन्धमा बिनाकारण यस विभागलाई विपक्षी बनाउने काम कानूनसम्मत\nछैन । निवेदकको कानूनी हक अधिकारसमेतलाई बाधा पुग्ने कुनै गैरकानूनी कारबाही यस विभागबाट भए गरेको नहुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार भौतिक योजना तथा निर्माण मन्त्रालय, सडक विभागको तर्फबाट पेस भएको लिखित जवाफ ।\nउपरोक्त सम्बन्धमा तहाँ सम्मानित अदालतको च.नं. १४३७५ मुद्दा नं.०६८-WO-०८८५ मिति २०७६।७।१ को पत्र प्राप्त भई बेहोरा अवगत भयो । तत् सम्बन्धमा पत्रबाट माग भई आएको का.म.न.पा वडा नं. १० (जुन हाल परिवर्तित भई वडा नं. ३५ कायम भएको) कि.नं.१६४, २०७, २१० र १०३ कित्ता जग्गाका सम्बन्धमा कि.नं. २०७ बाट सडकमा परेको क्षे.फ.२१.२५६ वर्गमिटर हाल फिल्डमा बाँकी रहेको क्षे.फ.१०.५३ व.मि., कि.नं. १६४ र २१० बाट सडकमा नपरेको तथा कि.नं.१०३ बाट सडकमा परेको क्षे.फ.२८.१२ व.मि. हाल फिल्डमा बाँकी रहेको १९.५७ व.मि. देखिएको भनी प्राविधिक प्रतिवेदन प्राप्त भएको साथै पत्रमा उल्लिखित रामबहादुर तण्डुकारले हालसम्म क्षतिपूर्ति लिएको अभिलेखबाट नदेखिएको भन्‍ने सहरी विकास मन्त्रालय, काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय, काठमाडौंबाट प्राप्त मिति २०७६।०७।२२ को पत्र मिसिल सामेल रहेको ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस भएको प्रस्तुत निवेदन तथा लिखित जवाफसमेतका मिसिल कागजातहरूको अध्ययन गरियो । निवेदक रामबहादुर तण्डुकारको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता श्री रामप्रसाद गौडेलले सडक विस्तार भइसकेको\nछ । आयुक्तको कार्यालयको पत्रानुसार कि.नं. २०७ बाट २१.२५६ र कि. नं.१०३ बाट २८.१२ वर्गमिटर सडकमा परेको छ । मुआब्जा पाएको छैन । कानूनबमोजिम मुआब्जा दिनु भनी परमादेश जारी गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nकाठमाडौं उपत्यका नगर विकास कार्यालयका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री नारायणप्रसाद देवकोटाले सडक विस्तार गरी बढ्दो सवारी चाप र आवागमनलाई सुविधायुक्त बनाउन नियम, कानून र मापदण्डअनुसार चिह्न लगाई सडक विस्तारको काम गरिएको हो । कानूनबमोजिम क्षतिपूर्ति पाउने निवेदकको हक सुरक्षित छ । विकास निर्माणलाई नै बाधा गर्ने गरी दायर गरिएको रिट निवेदन खारेज गरिपाउँ भनी बहस प्रस्तुत\nगर्नुभयो । अन्य विपक्षीहरूको तर्फबाट बहस पैरवीका लागि कुनै कानून व्यवसायी उपस्थित हुनु भएन ।\nयसमा निर्णयतर्फ हेर्दा, प्रस्तुत रिट निवेदन काठमाडौं तिनकुने चोक अरनिको राजमार्ग र चक्रपथ जोड्ने लिङ्क रोड (शाखा सडक) को विस्तारसँग सम्बन्धित देखिन्छ । यी निवेदकले आफू साबिक काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा १० हाल ऐ. वडा नं. ३५ मा पर्ने काठमाडौं तीनकुने चोक अरनिको राजमार्ग र चक्रपथ जोड्ने लिङ्क रोड (शाखा सडक) को पश्चिम उत्तरमा आफ्नो कि.नं. १६४ समेतका जग्गा भई सोही जग्गासमेतमा घर संरचना निर्माण गरी बसोबास व्यवसाय गरी बसेको छु सोही ठाउँको बासिन्दा हुँ भनी लेखाएको\nदेखिन्छ । काठमाडौं उपत्यका नगर विकास समितिले जारी गरेको काठमाडौं उपत्यकाभित्रको नगरपालिका र नगरोन्मुख गा.वि.स.हरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ को पृष्ठ ४० मा कोटेश्वर क्रसिङको केन्द्रबाट उत्तरतर्फ चक्रपथको पश्चिम ३०३ मिटरभित्रको उक्त सडकको केन्द्रविन्दुबाट १५/१५ मिटरसम्म निर्माण कार्य गर्न नदिने भन्‍ने उल्लेख भएकोमा विपक्षी का.म.न.पा. र काठमाडौं उपत्यका नगर विकास समितिले म निवेदकको घरबास भएको उक्त  स्थानमा तोकिएको मापदण्डविपरीत उक्त शाखा सडकको केन्द्र रेखादेखि २० मिटरसम्म सडकको सीमा तोकिएको भन्दै मेरो जग्गामा मिति २०६८।१०।२२ मा चिह्न लगाई सो सीमाभित्र पर्ने घर संरचना भत्काउने भनी हिँडेको विषय कानूनविपरीत छ । प्रचलित कानून र विपक्षीहरूले नै तोकेको मापदण्डविपरीत मेरो जग्गामा चिह्न लगाउने गरी भएको कार्य रोकिपाउँ भनी विपक्षी नगर विकास समितिमा मिति २०६८।१०।२२ मा नै निवेदन दिएकोमा सोउपर के कारबाही भयो भनी बुझ्न जाँदा तपाइँको निवेदनउपर कुनै सुनुवाइ हुँदैन चिह्न लगाएको जति जग्गाको संरचना भत्काई जति सक्दो छिटो बाटो खुला गरिन्छ भनी ठाडो जवाफ दिइयो । उक्त विषयलाई लिएर म निवेदकसँग कुनै किसिमको सहमति लिइएको छैन । विपक्षीहरूको उक्त कार्य सार्वजनिक सडक ऐन, २०३१ को दफा ३, ३क., ४, तथा जग्गा प्राप्ति ऐन, २०३४ को दफा ३, ४, ५, ६, ७, ८, ९, १०, ११, १२, १६, १८ र १९ समेतको प्रतिकूल हुँदा प्रत्यर्थीहरूको त्यस्तो काम कारबाही तथा सो सम्बन्धमा कुनै निर्णय आदेश भए गरिएको भए उक्त निर्णयसमेत नेपालको अन्तरिम संविधान, २०६३ को धारा १०७(२) बमोजिम उत्प्रेषणको आदेशद्वारा बदर गरी अब उप्रान्त संविधान तथा प्रचलित कानूनबमोजिमको प्रक्रिया पूरा गरेर मात्र सडक विस्तारको कार्य गर्नु गराउनु भनी विपक्षीहरूको नाउँमा परमादेशसमेत जारी गरिपाउँ भन्‍ने निवेदक रामबहादुर तण्डुकारको मुख्य निवेदन जिकिर रहेको देखिन्छ ।\nविपक्षीहरूको लिखित जवाफ हेर्दा, सार्वजनिक सडक ऐन, २०३१, नगर विकास ऐन, २०४५, काठमाडौं उपत्यकाको भित्र लागु गरिने मापदण्ड, २०६४, कार्यालयको कार्य पद्धति, स्थानीय उपभोक्ताको मागसमेतका आधारमा सार्वजनिक सूचना, माइकिङ उपभोक्ताहरूको सुझाव र रायको आधारमा कानूनसम्मत कार्य गरेको हो । सार्वजनिक सडक ऐन, २०३१ को दफा ३ ले नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको सीमाभित्र बनाइएका संरचनाहरू हटाई सडक सीमाभित्र व्यवस्थित सडक निर्माण गर्ने उद्देश्यले मात्र सडक विस्तारको कार्यहरू भएका हुन् । सार्वजनिक सडक ऐन, २०३१ को दफा १९ ले सडक विभागको स्वीकृति प्राप्त नगरी कसैले सार्वजनिक सडकसँग जोडिने गरी प्रवेश मार्ग बनाउन, सार्वजनिक सडक वा सडक सीमाभित्र खाडल वा कुलो खन्न वा भत्काउन डिला, लठ्ठा, तगारो आदि गाड्न वा हाल्न वा घर टहरो वा छाप्रो बनाउने वा सडक सीमाभित्रको जग्गा आवादी गर्न वा यस्तै अन्य कुनै कार्य गर्न हुँदैन भनी उल्लेख गरेको छ । सडकको स्वामित्वमा आएको र सार्वजनिक सडक ऐन, २०३१ को दफा ३ र ३क. ले निर्धारण गरेको सडक सीमालाई राजपत्रमा सूचना प्रकाशित गरी सार्वजनिक जानकारीमा आएपछि उक्त सडक सीमाभित्रका जग्गाहरू अतिक्रमण गरी घर टहरा निर्माण गर्नु प्रचलित कानूनको अवज्ञा हो । सार्वजनिक हित एवं सडक आवागमनलाई व्यवस्थित गरी सबैलाई सहज ढङ्गले आवागमन गर्ने उद्देश्यअनुरूप प्रचलित कानूनबमोजिम सडक विस्तारको लागि चिनो लगाउने कार्य गरिएको हुँदा रिट निवेदन खारेज हुनुपर्छ भन्ने प्राय: सबै विपक्षीहरूको अलगअलग लिखित जवाफ रहेको देखिन्छ ।\n२. सो सन्दर्भमा हेर्दा निवेदकले निवेदनमा उल्लेख गरेको सडक काठमाडौं उपत्यकाभित्रको सडक भएको कुरा निवेदन बेहोरा र विपक्षीहरूको लिखित जवाफसमेतबाट देखिन्छ । उक्त सडकको विस्तारको क्रममा निवेदकको घर जग्गासमेतमा सडक विस्तार गर्ने गरी चिनो लगाएका कारण प्रस्तुत निवेदन परेको देखिन्छ । काठमाडौं उपत्यकाभित्रको नगरपालिका र नगरउन्मुख गा.वि.स.हरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ को पृष्ठ ४० मा उक्त सडक केन्द्र रेखादेखि १५।१५ मिटरसम्म निर्माण कार्य गर्न नदिने भनी उल्लेख भएकोमा सडक केन्द्रदेखि २०।२० मिटरसम्मको म निवेदकको घर जग्गामा चिह्न लगाएको कार्य कानून र तोकिएको मापदण्डसमेत विपरीत भयो भनी निवेदकले जिकिर लिएको भए तापनि सार्वजनिक प्रयोजनको लागि राज्यले जग्गा अधिग्रहण गर्न सक्दैन भनी भन्न सकेको अवस्था छैन । मात्र कानूनको प्रक्रिया पूरा गरी उचित मुआब्जा दिएर मात्र सार्वजनिक प्रयोजनको लागि जग्गा अधिग्रहण गरी बाटो बिस्तारको काम गर्नुपर्नेमा कानूनको प्रक्रिया पूरा नगरी साम्पत्तिक हकको अपहरण गर्ने गरी भएको विपक्षीको काम कारबाही गैरकानूनी भयो भन्‍ने निवेदकको मुख्य भनाइ रहेको देखिन्छ ।\n३. उपरोक्त सम्बन्धमा संवैधानिक एवं कानूनी व्यवस्थातर्फ हेर्दा, नेपालको अन्तरिम संविधान, २०६३ को धारा १९ मा प्रत्येक नागरिकलाई प्रचलित कानूनको अधीनमा रही सम्पत्ति आर्जन गर्ने, भोग गर्ने, बेचबिखन गर्ने र सम्पत्तिको अन्य कारोबार गर्ने हक हुने कुराको प्रत्याभूति गरेको देखिन्छ । सोही धारामा “सार्वजनिक हितको लागि बाहेक राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण वा प्राप्त गर्ने वा त्यस्तो सम्पत्तिउपर अरू कुनै प्रकारले कुनै अधिकारको सिर्जना गर्ने\nछैन । तर सार्वजनिक हितको लागि राज्यले कुनै व्यक्तिको सम्पत्ति अधिग्रहण वा प्राप्त गर्दा वा त्यस्तो सम्पत्तिउपर कुनै अधिकारको सिर्जना गर्दा कानूनबमोजिमको क्षतिपूर्ति दिइने छ । क्षतिपूर्ति र सोको आधार र कार्य प्रणाली कानूनद्वारा निर्धारण गरिएबमोजिम हुने छ” भन्ने संवैधानिक व्यवस्था रहेको देखिन्छ । यसरी नेपालको अन्तरिम संविधानले व्यक्तिको सम्पत्तिको हकलाई मौलिक हकको रूपमा प्रत्याभूत गरेको अवस्था छ भने हाल प्रचलनमा रहेको नेपालको संविधानले पनि व्यक्तिको साम्पत्तिक हकलाई मौलिक हककै रूपमा धारा २५ मा प्रत्याभूत गरेको अवस्था छ । निवेदकले रिट निवेदन दर्ता गर्दाको अवस्थामा क्रियाशील रहेको र हाल प्रचलनमा रहेको दुवै संविधानले व्यक्तिको सम्पत्तिसम्बन्धी अधिकारलाई मौलिक हकका रूपमा स्वीकार गरेको अवस्था छ । त्यसै गरी प्रस्तावनामा नै जग्गा प्राप्त गर्नेसम्बन्धी प्रचलित नेपाल कानूनमा संशोधन र एकीकरण गर्न वाञ्छनीय भएकोले भन्‍ने उल्लेख भई जारी भएको जग्गा प्राप्ति ऐन, २०३४ को दफा ३ मा “नेपाल सरकारले कुनै सार्वजनिक कामको निमित्त कुनै जग्गा प्राप्त गर्न आवश्यक ठहराएमा यस ऐनबमोजिमको मुआब्जा दिने गरी नेपाल सरकारले जुनसुकै ठाउँको जतिसुकै जग्गा प्राप्त गर्न सक्ने छ” भन्‍ने उल्लेख भएको पाइन्छ । अर्थात् राज्यले सार्वजनिक प्रयोजनको लागि आफ्नो क्षेत्राधिकारभित्रको सम्पत्ति प्राप्त गर्ने भएबाट बृहत्तर राष्ट्रिय हितका लागि राज्यले व्यक्तिको सम्पत्तिसम्बन्धी हकमा नियन्त्रण, नियमन र अङ्कुश लगाउन सक्ने नै देखिन्‍छ । सार्वजनिक हितको लागि राज्यलाई आवश्यक परेको खण्डमा कानूनले तोकेको प्रक्रिया पूरा गरी समुचित क्षतिपूर्ति दिएर मात्र नागरिकको सम्पत्ति अधिग्रहण गर्न सक्ने व्यवस्था रहे भएबाट संवैधानिक एवं कानूनी व्यवस्थाको सन्दर्भमा सम्पत्तिमाथिको स्वेच्छाचारी अतिक्रमणबाट जनताको साम्पत्तिक अधिकारको संरक्षण संविधान र कानूनले गरेको देखिन्छ ।\n४. सरकारले बाटो बिस्तार गर्न लाग्दा कसैले आफूखुसी जग्गा छाड्न सक्ने अवस्था पनि रहन्छ । त्यसरी छाडेको र बाटो विस्तार भइसकेको अवस्था बेग्लै हो । सहमतिले जग्गा छाडी सडक बनिसकेको अवस्थामा अब सहमति रहेन छ भन्‍न पनि मिल्ने\nहुँदैन । एकपटक जग्गा छाडी सडक विस्तार भइसकेकोमा अब त्यस्ता व्यक्तिहरूलाई आफ्नो पूर्वसहमतिबाट भाग्ने अवसर प्राप्त हुँदैन । तर यी रिट निवेदकको हकमा हेर्दा यी निवेदकसँग बाटो बिस्तार गर्ने सन्दर्भमा कुनै सहमति भएको भन्ने देखिँदैन र विपक्षीहरूले उक्त बाटो बिस्तारका सम्बन्धमा यी निवेदकसँग कुनै लिखत वा सहमति भएको थियो भनी सहमति पत्र देखाउन सकेको अवस्था पनि\nछैन । बाटो बिस्तारका सम्बन्धमा भएको अतिक्रमणलाई चुनौती दिँदै कानूनी प्रक्रिया पूरा गर्नुपर्ने र क्षतिपूर्ति प्रदान गरेर मात्र विस्तार गर्नुपर्ने भन्‍ने निवेदकको भनाइलाई आधारहीन वा कानून बर्खिलापको जिकिर भन्न मिल्ने पनि देखिँदैन ।\n५. प्रस्तुत विषय सडक विस्तारसँग सम्बन्धित हुँदा सार्वजनिक सडक ऐन, २०३१ को दफा ३ पनि सान्दर्भिक हुने देखियो । सो दफामा तत्कालीन श्री ५ को सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी सार्वजनिक सडकलाई देहायबमोजिम वर्गीकरण गरी त्यस्तो सडकको केन्द्र रेखादेखि दायाँबायाँ दुवैतिर एकतिस एकतिस मिटरमा नबढाई सडक सीमा तोक्ने छ । तर एकै किसिमको सडकको सम्पूर्ण लम्बाईमा पनि भौगोलिक स्थिति, टोपोग्राफी र बस्तीको कारण त्यस्तो सडक सीमा कम बेसी गरी तोक्न सकिने छ भनी राजमार्ग, सहायक मार्ग, जिल्ला मार्ग र शहरी मार्ग गरी सडकहरूको वर्गीकरण गरेको पाइन्छ ।\n६. उक्त दफा ३ बमोजिम सडक सीमा तोकिएकोमा सडक सीमाको र सडक सीमा नतोकिएकोमा सार्वजनिक सडकको किनाराबाट ६/६ मिटरमा नबढ्ने गरी नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको फासलाभित्र पर्खालबाहेक अन्य कुनै किसिमको स्थायी बनौट (स्ट्रक्चर) वा भवन कसैले निर्माण गर्न नपाउने गरी निषेध गर्न सक्ने छ भन्ने व्यवस्था रहेको देखिन्छ भने सोही दफाको उपदफा (२) नगर विकाससम्बन्धी योजना लागु भएको क्षेत्रमा तत्सम्बन्धी प्रचलित नेपाल कानूनमा व्यवस्था भएबमोजिम हुने छ भन्‍ने उल्लेख भएको\nदेखिन्छ । त्यसैगरी उपदफा (१) बमोजिम निषेध गरिएको फासलाभित्र कसैले कुनै किसिमको स्थायी बनौट वा भवन निर्माण गरेमा त्यस्तो बनौट वा भवन सडक विभागको आदेशले भत्काउन सकिने छ भन्‍ने र सडक विभागले त्यस्तो बनौट वा भवन भत्काउँदा लागेको खर्चसमेत सम्बन्धित व्यक्तिबाट भराउन सक्ने छ भन्‍ने कानूनी व्यवस्थासमेत रहेको देखिन्छ । त्यसैगरी सोही ऐनको दफा ४ मा सार्वजनिक सडकको निर्माण विस्तार वा सुधार गर्न वा सडक सीमाको निमित्त कुनै जग्गा प्राप्त गर्नु परेमा नेपाल सरकारले जग्गा प्राप्तिसम्बन्धी प्रचलित कानूनबमोजिम जग्गा प्राप्त गर्न सक्ने छ भन्‍ने व्यवस्था रहेको देखिन्छ ।\n७. उक्त कानूनी व्यवस्थाको अध्ययनबाट सडक सीमा तोकेको स्थितिमा पर्खालबाहेकका संरचना निर्माण गर्न मिल्दैन । कानूनको अवज्ञा गरी संरचना निर्माण गरेमा त्यसको परिणाम सम्बन्धित व्यक्तिले भोग्नुपर्ने हुन्छ । यसका साथसाथै सडक सीमा तोक्दैमा जग्गामाथिको जग्गाधनीको स्वामित्व स्वत: समाप्त हुन्छ भन्न मिल्दैन । राज्यले व्यक्तिको निजी सम्पत्तिमाथि अधिकार सिर्जना गर्नका लागि जग्गा प्राप्तिसम्बन्धी प्रचलित कानूनबमोजिमको प्रक्रिया अनिवार्य रूपमा पूरा गरेको हुनुपर्दछ । जग्गा प्राप्ति ऐन, २०३४ अनुरूपको प्रक्रिया अवलम्बन नगरी राज्यले नागरिकको सम्पत्ति अतिक्रमण गर्न सक्ने अवस्था रहँदैन ।\n८. जग्गा प्राप्ति ऐन, २०३४ को दफा ३, १३, १४ र १८ समेतका कानूनी व्यवस्थाहरूको अध्ययनबाट सार्वजनिक कामको लागि सरकारले जग्गा प्राप्त गर्न सक्दछ, तर उचित र समुचित मुआब्जा निर्धारण गरी सो मुआब्जा (क्षतिपूर्ति) दिएर मात्र जग्गा प्राप्त गर्न सक्दछ भन्‍ने सहज निष्कर्ष निकाल्न   सकिन्छ ।\n९. जग्गा प्राप्ति र क्षतिपूर्तिबारे यति कुरा भनेर अब प्रस्तुत निवेदनमा हेर्दा, विपक्षीहरूद्वारा पेस भएको लिखित जवाफसमेतको अध्ययनबाट निवेदनमा उल्लिखित सडकको सीमा २०५८।८।१८ अतिरिक्ताङ्क ५४(क) को सूचनाद्वारा सडकको केन्द्रविन्दुबाट १५/१५ मिटर कायम गरी सडक सीमा तोकेको देखिन्छ । काठमाडौं उपत्यकाभित्रको नगरपालिका र नगरउन्मुख गा.वि.स.हरूमा गरिने निर्माणसम्बन्धी मापदण्ड, २०६४ को पृष्ठ ४० मा उक्त सडकको केन्द्र रेखादेखि १५/१५ मिटरसम्म निर्माण कार्य गर्न नदिने भनी उल्लेख भएको\nपाइन्छ । उल्लिखित सूचना र मापदण्डमा तोकिएको भन्दा बढी सडक केन्द्रबाट २०/२० मिटरसम्म सडक सीमा तोकी बाटो विस्तारको लागि मिति २०६८।१०।२२ मा चिनो लगाएको भन्‍ने निवेदकको जिकिर रहेको देखिन्छ । तर उक्त सडक केन्द्र रेखादेखि २०/२० मिटरमा चिनो लगाएको भन्‍ने कुनै आधिकारिक लिखत पेस भएको देखिँदैन । यदि उक्त सडकको केन्द्रदेखि २०/२० मिटर कायम गरी सडक विस्तार गरेको अवस्था भएमा यी निवेदकले सडकमा परेको आफ्नो जग्गाको क्षतिपूर्ति कानूनबमोजिम पाउनुपर्ने नै हुन्छ ।\n१०. निवेदकको हकभोगको भनिएको निवेदनमा उल्लिखित कि.नं.१६४, २०७, २१० र १०३ समेतका जग्गाहरूमध्ये के कति जग्गाहरू सडक विस्तारमा परेको छन्, के कति जग्गाहरू बाँकी छन् तथा निवेदक रामबहादुर तण्डुकारले मुआब्जा पाएको छ, छैन काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय काठमाडौंबाट यथार्थ विवरण माग गर्नु भनी यस अदालतबाट मिति २०७३।८।१३ मा भएको आदेशबमोजिम काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय, काठमाडौंबाट प्राप्त पत्रमा निवेदकको कि.नं.२०७ बाट २१.२५६ र कि.नं.१०३ बाट २८.१२ वर्गमिटर जग्गा सडकमा परेको छ । निवेदकले अहिलेसम्म उक्त जग्गाको मुआब्जा नपाएको भन्‍ने कुरा काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय, काठमाडौंबाट प्राप्त मिसिल संलग्न पत्र जवाफबाट देखिन्छ । साथै हाल उक्त सडक विस्तारको काम सम्पन्न भइसकेको भन्‍ने निवेदक र विपक्षी तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता र अधिवक्ताको बहससमेतबाट देखिन आयो ।\n११. यसरी सडक विस्तारको काम सम्पन्न भइसकेको, काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालय, काठमाडौंको पत्र बेहोराबाट निवेदकको जग्गा बाटो बिस्तारको क्रममा सडकमा परेको देखिएको र सोको मुआब्जा निजले प्राप्त गरेको नदेखिएको यस अवस्थामा कानूनबमोजिम निवेदकले मुआब्जा (क्षतिपूर्ति) पाउनुपर्ने विषयमा विवाद देखिएन ।\n१२. क्षतिपूर्तिबारे यस अदालतको धारणा स्पष्ट गर्ने सन्दर्भमा सानु श्रेष्ठसमेतको रिट निवेदनमा “विकास निर्माण र सोको पूर्वाधारको निर्माणको लागि जग्गा प्राप्त नगरी सरकारको अधिकार सिर्जना हुने वा प्राप्त जग्गाको मुआब्जा दिनु नपर्ने कल्पनासम्म पनि गर्न सक्ने अवस्था नरहने, सम्पत्तिको सुरक्षा प्रत्याभूत गर्ने संवैधानिक र कानूनी व्यवस्थाको प्रतिकूल कार्य गर्न सकिन्छ भनी मान्यता प्रदान गर्ने हो भने सरकार र मातहत निकाय वा पदाधिकारीको इच्छा र चाहनाले कानूनमाथि शासन गर्न पुग्छ, जो सर्वथा कानूनी शासनको सिद्धान्तको प्रतिकूल हुन जान्छ” भन्ने पूर्ण इजलासको धारणा रहेको देखिन्छ ।\n१३. त्यसपछि सान्त्वना सुवेदीको रिट निवेदन (ने.का.प.२०७५, अङ्क ९, नि.नं.१०१०२, पृष्ठ १७६६) मा “लामो समयदेखि सडक बनी प्रयोगमा रहेको र कसैले त्यसमा विरोध नगरी चित्त बुझाई बसेको अवस्थामा एक दुईजना व्यक्तिले कानूनको छिद्र समाई विकास निर्माणको कार्यलाई प्रभावित गर्ने कुरालाई अदालतले कदापि प्रोत्साहन गर्दैन” भन्ने धारणा व्यक्त पनि गरिसकेको छ । सो धारणालाई परिवर्तन गर्नुपर्ने कुनै आवश्यकता देखिँदैन । सडकको लागि आफूखुसी जग्गा छाडिसकेको र सडक बनिसकेको अवस्थामा सो स्थितिमा गर्न खोजिने परिवर्तनलाई अदालतले स्वीकार गर्दैन भनी नजिर सिद्धान्तसमेत प्रतिपादन भएको अवस्थासमेत छ ।\n१४. अब प्रस्तुत रिट निवेदनमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने अवस्था छ वा छैन भनी हेर्दा काठमाडौं उपत्यकाअन्तर्गत तिनकुने चोक अरनिको राजमार्ग र चक्रपथ जोड्ने लिङ्क रोड (शाखा सडक) लाई सडकको केन्द्रविन्दुबाट १५/१५ मिटर सडक सीमा तोक्ने गरी सार्वजनिक सडक ऐन, २०३१ बमोजिम मिति २०५८।०८।१८ अतिरिक्ताङ्क ५४(क) मा नेपाल राजपत्रमा सूचना प्रकाशन भएको मिसिल अध्ययनबाट देखिन्छ । सोही सूचनाबमोजिम बाटो विस्तारको क्रममा मिति २०६८।१०।२२ मा चिनो लगाउने काम भएको देखिन्छ । तोकिएको मापदण्डभन्दा बढी सडक केन्द्रबाट २०/२० मिटरमा चिनो लगायो भन्‍ने निवेदकको जिकिर रहेको छ । निवेदकले सडक केन्द्र रेखादेखि २०/२० मिटरलाई सडक सीमा तोकी चिनो लगाएको कार्य मापदण्डविपरीत हुँदा उक्त सडक विस्तार सम्बन्धमा भएका निर्णय र कामकारबाही उत्प्रेषणको आदेशद्वारा बदर गरी कानूनबमोजिमको प्रक्रिया पूरा गरी मुआब्जा दिएर मात्र सडक विस्तारको कार्य गर्नु भनी विपक्षीको नाउँमा परमादेश जारी गरिपाउँ भन्‍ने मुख्य निवेदन जिकिर रहेको देखिन्छ । तोकिएको मापदण्डविपरीत सडक विस्तारको लागि चिनो लगाएको कार्य गैरकानूनी छ भनी निवेदकले जिकिर लिएको भए तापनि सार्वजनिक प्रयोजनको लागि राज्यले जग्गा अधिग्रहण गर्न सक्दैन भनी भन्न सकेको अवस्था छैन । मात्र कानूनको प्रक्रिया पूरा गरी उचित मुआब्जा दिएर मात्र सार्वजनिक प्रयोजनको लागि जग्गा अधिग्रहण गरी बाटो बिस्तारको काम गर्नुपर्नेमा कानूनको प्रक्रिया पूरा नगरी साम्पत्तिक हकको अपहरण गर्ने गरी भएको विपक्षीको काम कारबाही गैरकानूनी भयो भन्‍ने मुख्य भनाइ रहेको देखिन्छ । दुवै पक्षका कानून व्यवसायीको बहससमेतबाट उक्त सडक निर्माणको कार्य सम्पन्न भइसकेको भन्‍ने पाइयो भने निवेदकको निश्चित क्षेत्रफल जग्गा सडक विस्तारमा परेको भनी विपक्षी काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालयले स्वीकार गरी पेस भएको पत्रबाट देखिएको छ । यसरी निवेदकको निश्चित जग्गा बाटोमा परेको र सोको मुआब्जा निजले नपाएको कुरा विपक्षी काठमाडौं उपत्यका विकास प्राधिकरण जिल्ला आयुक्तको कार्यालयबाट प्राप्त पत्रबाट देखिएको यस अवस्थामा निजले उक्त जग्गाको मुआब्जा प्राप्त गर्न नसक्ने भनी भन्न सकिने अवस्था रहँदैन । सडक बिस्तारको कार्य सम्पन्न भइसकेको अवस्थामा निवेदन मागबमोजिम सडक विस्तार सम्बन्धमा भएका निर्णय र आदेशसमेत बदर गर्दा विकास निर्माण नै अवरूद्ध हुन जाने हुन्छ । तसर्थ सडक निर्माण सम्बन्धमा भएका निर्णय र आदेश उत्प्रेषणको आदेशद्वार बदर गरिपाउँ भन्‍ने निवेदन जिकिर पुग्न सक्दैन । तर सडक सीमा बिस्तारका क्रममा सडकमा परेको निवेदकको जग्गाको क्षतिपूर्ति निजले प्राप्त गरेको नदेखिँदा निवेदकले क्षतिपूर्ति प्राप्त गर्नुपर्ने कुरालाई नकार्न सकिँदैन । अत: निवेदकलाई कानूनबमोजिम समुचित क्षतिपूर्ति प्रदान गर्नु भनी विपक्षीहरूको नाममा परमादेश जारी हुने ठहर्छ । जानकारीको लागि यो आदेशको प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमा पठाई प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृतः- ताराकुमारी शर्मा\nइति संवत् २०७६ साल माघ २३ गते रोज ५ शुभम् ।"
}