{
    "Title": "निर्णय नं. ११००९ - आयकर",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७८/१२/२१ \t ४३७",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशमान सिंह राउत\nफैसला मिति : २०७८।१२।२१\n०७१-RB-०२१२\n\nमुद्दाः- आयकर\n\nपुनरावेदक : ठुला करदाता कार्यालय, हरिहर भवन, ललितपुरको तर्फबाट ऐ. का प्रमुख कर प्रशासक आनन्दराज ढकाल\nविरूद्ध\nप्रत्यर्थी : प्राइम इन्टरनेशनल प्रा.लि. त्रिपुरेश्वर, काठमाडौं\n\nकरदाता कम्पनीले उधारो बिक्री गरेको सामानको रकम समयमा नै असुल हुन सकोस् भन्ने उद्देश्यले गरेको सम्झौताको सर्तलाई आधार मानेर बाध्यात्मक रूपमा ब्याज असुल भएकै हुनुपर्ने भनी व्याख्या गरिनु मनासिब नहुने । भएको आम्दानीमा आयकर लाग्ने हो, सम्भावित वा अनुमानित लाभको कुरालाई गणना गरेर केवल शंका र अनुमानको आधारमा करदातालाई अनुचित रूपमा आयकरको दायित्व वहन गराउन नमिल्ने ।\n(प्रकरण नं.२)\n\nपुनरावेदकका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nप्रत्यर्थीका तर्फबाट : विद्वान् अधिवक्ता श्री रमणकुमार कर्ण\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nआयकर ऐन, २०५८\n\nसुरू निर्णय गर्ने पदाधिकारीः-\nश्री नवराज भण्डारी\nप्रमुख कर प्रशासक\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय अध्यक्ष श्री गोपाल पराजुली\nराजस्व सदस्य श्री तारादेव जोशी\nलेखा सदस्य श्री भगिराज इङ्गनाम\nराजस्व न्यायाधिकरण काठमाडौं\n\nफैसला\nन्या.ईश्वरप्रसाद खतिवडा : राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(घ) बमोजिम यस अदालतमा पुनरावेदन गर्ने अनुमति प्रदान भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार छः\nतथ्यगत बेहोरा\nकरदाता प्राइम इन्टरनेसनल प्रा.लि.ले आ.व. २०५९/०६० को लागि आयकर ऐन, २०५८ को दफा ९६ बमोजिम पेस गर्नुपर्ने आय विवरणमा रू.१,०८,९३,५९१।५४ करयोग्य आय कायम गरी नाफा नोक्सान हिसाब, वासलातसहितको मिति २०६०/०९/३० मा पेस गरेको आय विवरण ।\nकरदाताको यस आ.व. ०५९।०६० को सम्बन्धमा आयकर ऐन, २०५८ बमोजिम कट्टी गर्न नपाइने खर्चसमेत दाबी भएको देखिएकोले सोही ऐनको दफा १०१ बमोजिम रू. १,८०,०२,१०४।३९ संशोधित कर निर्धारण भएकोमा सोबमोजिम गर्नु नपर्ने कुनै ठोस प्रमाण भए पत्र प्राप्त भएको मितिले १५ दिनभित्र पेस गर्न आयकर ऐन, २०५८ को दफा १०१(६) बमोजिम करदातालाई मिति २०६३/१२/२० मा सूचना गरिएको । करदाताले मिति २०६३/१२/२२ मा बुझिलिएको ।\nBad debt खर्च सम्बन्धमा पटकपटक पत्राचार, टेलिफोन सम्पर्क गरी आसामी उठाउन हरसम्भव प्रयास गरेको, बिमा प्रिमियम खर्च, टेलिफोन महसुल, दुर्गा मार्केटिङलाई ब्याज दिएको रकम, घटी बिक्री देखाएको खर्च, Load unload expenses बापतको खर्च, closing stock घटी valuation बापतको खर्च, उधारो बिक्रीमा ब्याज नलिएको तथा गत वर्षको घाटा कट्टी गरेको रकम खर्च कट्टी गरी कम्पनीले पेस गरेको आय विवरण नै वास्तविक आय विवरण हो । संशोधित कर निर्धारण हुन नपर्ने भन्ने मिति २०६४/०१/०७ मा करदाताले पेस गरेको जिकिर ।\nBad Debt अन्तर्गत आयकर ऐन, २०५८ को दफा २५.२(ख) बमोजिम डुबेको ऋणको रूपमा अपलेखन गर्नुपर्ने पर्याप्त प्रमाण साथ पुष्टयाईं पेस हुन नआएकाले यस्तो दाबी खर्चलाई कट्टी दिन नमिल्ने, आफ्नो स्वामित्वमा नभएको भवनको बिमाबापतको खर्च, गत वर्षको टेलिफोन महसुल यस वर्ष भुक्तानी दिएको खर्च, कम्पनीले दुर्गा मार्केटिङलाई ब्याज रकम दिएको खर्च, घटी बिक्री देखाएको खर्च, Load unload expenses बापतको खर्च, closing stock घटी valuation बापतको खर्च, उधारोमा बिक्री गरेको सामानको सम्झौताबमोजिम वार्षिक १३ प्रतिशत ब्याज लिनुपर्ने रकम आयमा समावेश नगरी खर्च कट्टी गरेको र यो वर्षको छुट खर्च ऐनको दफा १३ बमोजिम नभएकोले खर्च कट्टी दिन नमिल्ने भनी करदाताको आ.व. २०५९/०६० को लागि करयोग्य आय रू. १,८०,०२,१०४।३९ कायम गरी संशोधित कर निर्धारण गर्ने गरी सुरू ठुला करदाता कार्यालयबाट मिति २०६४/०३/२५ मा निर्णय पर्चा खडा भएको र सोबमोजिम मिति २०६४/०३/२७ मा करदाताका नाममा जारी भएको कर निर्धारण आदेश ।\nBad debt खर्च सम्बन्धमा पटकपटक पत्राचार, टेलिफोन सम्पर्क गरी आसामी उठाउन हर सम्भव प्रयास गरेको, बिमा प्रिमियम खर्च, टेलिफोन महसुल, दुर्गा मार्केटिङलाई ब्याज दिएको रकम, घटी बिक्री देखाएको खर्च, Load unload expenses बापतको खर्च, closing stock घटी valuation बापतको खर्च, उधारो बिक्रीमा ब्याज नलिएको तथा गत वर्षको घाटा कट्टी गरेको रकम खर्च कट्टी पाउनुपर्ने हुँदा ठुला करदाता कार्यालयको मिति २०६४/०३/२५ को निर्णय बदर गरिपाउँ भनी आन्तरिक राजस्व विभागमा मिति २०६४/०६/१० मा करदाताले दिएको प्रशासकीय पुनरावलोकनको लागि निवेदन ।\nकार्यालयको निर्णय ऐनको दफा १३ तथा २५ समेतका प्रावधानबमोजिम मिलेकै देखिँदा सोउपर करदाताको जिकिर पुग्न नसक्ने ठहर्छ भन्ने आन्तरिक राजस्व विभागको मिति २०६५/०७/२८ को निर्णय ।\nठुला करदाता कार्यालयबाट आ.व. २०५९/०६० को आय विवरण र आयकर सम्बन्धमा कर निर्धारण गर्दा Bad debt अन्तर्गतको खर्च रू.३५,११,६७९।४७, इन्स्योरेन्सबापतको खर्च रू ४,०७३।-, गत वर्षको टेलिफोन महसुल खर्च रू. १५,९६६।९७,  दुर्गा मार्केटिङलाई ब्याज रकम भुक्तानी गरेको खर्च रू. ४२,०००।-, घटी बिक्री देखाएको खर्च रू.१६,०६६।-, Load unload expenses बापतको खर्च रू. ३,८८,११४।-, closing stock घटी valuation बापतको खर्च रू. ७,६५०।-, उधारो बिक्रीमा ब्याज प्राप्त नगरेको रू. १३,०६,३०३।-, गत वर्षको घाटा कट्टी गरेको रकम रू.१८,१६,६६०।४१ समेत रू.१,८०,०२,१०४।३९ संशोधित कर निर्धारण गरी मिति २०६४/०३/२५ मा संशोधित कर निर्धारण आदेश जारी गरेको र सोउपर आन्तरिक राजस्व विभागमा प्रशासकीय पुनरावलोकनका लागि निवेदन गरेकोमा आन्तरिक राजस्व विभागबाट सुरूको निर्णयलाई सदर गर्ने गरी मिति २०६५/०७/२८ मा भएको निर्णय प्रचलित कानूनविपरीत त्रुटिपूर्ण एवं अनियमित भएकोले उक्त निर्णय बदर गरी थप गरिएको कर, शुल्क, ब्याज र विशेष शुल्कमा लगाइएको ब्याजसमेतको दायित्वबाट मुक्त गरिपाउँ भनी करदाताले मिति २०६५/११/२६ मा राजस्व न्यायाधिकरण, काठमाडौंमा गरेको पुनरावेदन ।\nआसामीहरूसँग सम्झौता अवधि नाघेपछि पनि ब्याज असुलउपर नगरेको भनी एकमुष्ट ब्याज गणना गरी आयतर्फ समावेश गर्ने गरी भएको सुरू कार्यालयको निर्णय फरक पर्न सक्ने अवस्था हुँदा अ.बं. २०२ नं. बमोजिम छलफलको लागि सरकारी वकिल, आन्तरिक राजस्व विभागलाई पेसीको सूचना दिई पेस गर्नु भनी राजस्व न्यायाधिकरणबाट मिति २०६६/०६/०२ मा भएको आदेश ।\nउधारो बिक्रीमा ब्याज गणना गरी आयमा समावेश गर्ने गरेको ठुला करदाता कार्यालयको मिति २०६४/०३/२५ को निर्णय र सोलाई समर्थन गर्ने गरेको आन्तरिक राजस्व विभागको मिति २०६५/०७/२८ को निर्णय मिलेको नदेखिँदा सो हदसम्म केही उल्टी हुने ठहर्‍याएको राजस्व न्यायाधिकरण काठमाडौंको मिति २०६८/१०/०४ मा भएको फैसला ।\nकरदाताले आ.व. २०५८/५९ मा कारोबार गर्न आवश्यक नगद कोषको कमी भई बैंक ओभरडाफ्टबाट प्राप्त गरेको अवस्थामा विभिन्न थोक खरिदकर्तालाई मिति २०५८/०४/०१ को सम्झौतामा राखिएको सर्तबमोजिम २१ दिनभन्दा बढी अवधिको १३ प्रतिशतका दर भनी खुलाएको अवस्थामा सर्त सम्झौतामा उल्लेख भएको देखिँदादेखिँदै सम्झौताविपरीत त्यस्तो रकम लामो समयसम्म असुल नगर्ने कार्यलाई व्यावसायिकताको सिद्धान्तका साथै यस प्रकार नलिनुलाई करार तथा विबन्धनसमेतबाट विश्लेषण गरी तर्कपूर्ण फैसला भएको देखिएन । विधायिकाद्वारा निर्मित विशेष ऐनका रूपमा अस्तित्वमा आएको र आयकर ऐन, २०५८ तथा ऐ. ऐनको दफा १४२ ले प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि सालबसाली लागु हुने आर्थिक ऐनले यस ऐनमा संशोधन गरी कर लगाउने, कर निर्धारण गर्ने, बढाउने, घटाउने, छुट दिने वा मिनाहा दिनेसम्बन्धी व्यवस्था गरेको बाहेक अन्य कुनै पनि ऐनले यस ऐनबमोजिमका करका व्यवस्थाहरूमा कुनै पनि संशोधन परिवर्तन वा करसम्बन्धी अन्य व्यवस्थाहरू गर्न सक्ने छैन भन्ने प्रावधानका सम्बन्धमा केही उल्लेख नै नगरी आफूखुसी ऐच्छिक शब्दावलीको प्रयोग गरी भएको राजस्व न्यायाधिकरण, काठमाडौंको फैसला त्रुटिपूर्ण भई बदरभागी छ भनी ठुला करदाता कार्यालयले पुनरावेदनका लागि अनुमति पाउँ भनी यस अदालतमा गरेको निवेदन ।\nराजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८ (ग) र (घ) अनुरूप पुनरावेदनको अनुमति प्रदान गरिएको छ भन्ने यस अदालतको मिति २०७१/११/०१ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदकको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले आयकर ऐन, २०५८ को दफा १४ बमोजिम सापटी रकममा ब्याज भुक्तानी गरेको देखिएकोमा सम्झौताको सर्तबमोजिमको उधारो बिक्रीमा ब्याज असुल गरेको छैन; ब्याज खर्च दाबी गर्नेले उधारो उठाउन पहल गरेको हुनुपर्ने थियो; सर्तबमोजिम ब्याज असुल गरी आयमा समावेश हुनुपर्ने हो; सुरू कार्यालयको निर्णय सदर हुनुपर्दछ भनी बहस जिकिर गर्नुभयो । प्रत्यर्थी करदाताको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री रमणकुमार कर्णले उधारोमा बिक्री गरेको सामानको सम्झौताबमोजिम वार्षिक १३ प्रतिशत ब्याज लिनुपर्ने रकम असुल नभएकाले आयमा समावेश गर्न मिल्दैन; आयतर्फ गणना गरेको सुरू निर्णय केही उल्टी गरेको राजस्व न्यायाधिकरणको फैसला मनासिब हुँदा सदर कायम रहनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा राजस्व न्यायाधिकरण, काठमाडौंको फैसला मिलेको छ वा छैन ? पुनरावेदक ठुला करदाता कार्यालयको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, उधारो बिक्रीमा ब्याज प्राप्त नगरेको भनी औंल्याएको रू. १३,०६,३०३।– को विषयलाई लिएर पुनरावेदन पर्न आएको देखियो । सो सम्बन्धमा हेर्दा २१ दिनभन्दा बढी अवधिको उधारो बिक्रीमा वार्षिक १३ प्रतिशत ब्याज लिने भनी सम्झौतामा उल्लेख भएको\nदेखिन्छ । तर सोबमोजिमको ब्याज रकम असुल भएको भन्ने तथ्य पुष्टि हुन आएको देखिँदैन । आयकर ऐन, २०५८ को दफा ९ अनुसार उक्त व्यवस्था लगानीको आय गणना गर्दा लागु हुने देखिन्छ । करदाता कम्पनीले उधारो बिक्री गरेको सामानको रकम समयमा नै असुल हुन सकोस् भन्ने उद्देश्यले गरेको सम्झौताको सर्तलाई आधार मानेर बाध्यात्मक रूपमा ब्याज असुल भएकै हुनुपर्ने भनी व्याख्या गरिनु मनासिब हुँदैन । भएको आम्दानीमा आयकर लाग्ने हो, सम्भावित वा अनुमानित लाभको कुरालाई गणना गरेर केवल शंका र अनुमानको आधारमा करदातालाई अनुचित रूपमा आयकरको दायित्व वहन गराउन मिल्दैन । तसर्थ राजस्व न्यायाधिकरणबाट सुरू कर निर्धारण आदेश उल्टी हुने ठहर गरेको फैसला मनासिब देखियो ।\n३. अतः सुरू कर निर्धारण आदेश केही उल्टी गरेको राजस्व न्यायाधिकरण, काठमाडौंको मिति २०६८/१०/४ को फैसला मनासिब देखिँदा सदर हुने ठहर्छ । ठुला करदाता कार्यालयको पुनरावेदन जिकिर पुग्न सक्तैन ।\n४. प्रस्तुत फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत पुनरावेदक कार्यालयलाई दिई, फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी, दायरीको लगत कट्टा गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशमान सिंह राउत\n\nइजलास अधिकृत:- विनोदप्रसाद घिमिरे / हरिप्रसाद आचार्य\nइति संवत् २०७८ साल चैत्र २१ गते रोज २ शुभम् ।"
}