{
    "Title": "निर्णय नं. १०६३७ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: बैशाख | अंक: १",
    "Post Meta": "फैसला मिति :२०७७/११/०६ \t २८४८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्‍ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७७।११।६\n०७६-WO-००३०\n\nमुद्दाः उत्प्रेषण / परमादेश\n\nनिवेदक : काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १४ बल्खु कुमारी क्लब बस्ने सुवास बोगटी\nविरूद्ध\nविपक्षी : सुवास बोगटीको श्रीमती काठमाडौं जिल्ला, साबिक गोठाटार गाउँ विकास समिति वडा नं. ८ को हाल काठमाडौं जिल्ला कागेश्‍वरी मनहरा नगरपालिका वडा नं. ९ बस्ने मार्था पुर्कुटीसमेत\n\nअसाधारण अधिकारक्षेत्रअन्तर्गत दायर हुने रिट निवेदनले साधारण अधिकारक्षेत्रअन्तर्गत पेस हुने पुनरावेदनको स्थान ग्रहण गर्न मिल्ने नदेखिने । प्रमाणको मूल्याङ्कनसम्बन्धी विषय वा तजबिजी अधिकारको प्रयोग गर्दा विविध मानवीय दृष्टिकोणमा रहने स्वाभाविक विविधताको कारणबाट देखा पर्ने अन्तरभिन्नता जस्ता कुरालाई हेरेर मातहतका अदालतले साधारण अधिकारक्षेत्रअन्तर्गत मुद्दाको नियमित प्रक्रियाका सन्दर्भमा गरेको निर्णय वा आदेशमा प्रमाणको मूल्याङ्कनमा कमी कमजोरी भई त्रुटि भयो भन्‍ने जस्ता विषयलाई लिएर रिट क्षेत्राधिकारअन्तर्गत प्रवेश गर्न नमिल्ने ।\n(प्रकरण नं.५)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री नेत्र आचार्य र विद्वान्‌ अधिवक्ता श्री मदनबहादुर कार्की\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री गोपालप्रसाद रिजाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी देवानी संहिता, २०७४\nमुलुकी देवानी कार्यविधि संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nआदेश\nन्या.बमकुमार श्रेष्ठ : नेपालको संविधानको धारा ४६ र १३३(२) बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार रहेको छ :-\nतथ्य खण्ड\nम निवेदक नेपाली नागरिक हुँ । काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. १४ मा बसोबास गर्दै आएको छु । मिति २०६९।११।७ गते  काठमाडौं जिल्लाको गोठाटार गा.वि.स. वडा नं. ८ बस्ने मार्था पुर्कुटीसँग मागी विवाह भएको\nहो । हाम्रो सम्बन्धबाट मिति २०७०।१२।२४ मा एक छोरा आरोग्य बोगटीको जन्म भएको थियो । करिब ३ वर्षपहिला श्रीमती मार्था पुर्कुटी माइत जान्छु भनेर गएकोमा बिनासूचना ६ महिना माइत बसी आइन् । निजको काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. १४ कालिमाटी भिममुक्तेश्‍वर बस्ने वर्ष ३५ को रवि शाही भन्‍नेसँग भएको प्रेमको कारण बानी बेहोरामा परिवर्तन भइसकेको रहेछ । निजसँग प्रेममा फसेको कारण फोन तथा च्याटमा कुरा गर्ने एक्लै बसी मोबाइल मात्र खेलाउने अब तँसँग बस्दिनँ मेरो अर्कोसँग प्रेम बस्यो भनी मिति २०७५।५।२५ गते बिहानै विभिन्न बहाना बनाई निहुँ खोजी निजको मोबाइलमा समेत अश्लील हर्कतको फोटोहरू र मेसेन्जरमा पनि विभिन्न अतिरन्जित अश्लील प्रेमका वार्तालापहरू देखिएको\nछ ।\nछोरा आरोग्य बोगटी साबिकदेखि नै हाम्रो साथमा नै रही आएका छन् । निजले भनेको समयमा सम्बन्ध विच्छेदको निवेदन दर्ता गर्न आलटाल गरेकोले मैले नै मिति २०७५।५।३१ मा काठमाडौं जिल्ला अदालतमा सम्बन्ध विच्छेदको फिराद दायर गरेँ, निजले प्रतिउत्तर फिराउँदा मबाट अंशसमेत लिने गरी सम्बन्ध विच्छेदको प्रत्युत्तर पत्र पेस गरिन् । उनाउ व्यक्तिको प्रेममा डुबेकी विपक्षीले मसँग अंश दाबी गर्न कानूनतः मिल्दैन । मुलुकी देवानी संहिता, २०७४ को दफा ९४, ९८ र ९९ को उपदफा (६) मा यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दफा ९४ को खण्ड (ख), (ग), (घ) बमोजिम आधारमा सम्बन्ध विच्छेदको लागि निवेदन गरेकोमा पत्‍नीलाई यस परिच्छेदबमोजिम अंश दिन वा खर्च भराउन पति बाध्य हुने छैन । विपक्षी मार्था पुर्कुटी र निजको प्रेमी रवी शाहीबिचको अत्यन्त घृणित संवादका साथै अनैतिक शारीरिक सम्बन्ध सम्पर्क आदिको लिखित वार्तालापको प्रतिलिपि र उच्छृङ्खल व्यवहारको फोटो पेस गरी उक्त मुद्दा विचाराधीन अवस्थामा छ ।\nविपक्षीले  काठमाडौं जिल्ला अदालतसमक्ष मिति २०७५।९। ११ मा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५६ (१) र (२) बमोजिम नाबालक छोरालाई वादीबाट छुटाई मेरो जिम्मा राखी पाउँ भन्‍ने निवेदन पेस गरिन् । काठमाडौं जिल्ला अदालतबाट उक्त निवेदनको सुनुवाइको क्रममा निज मार्था पुर्कुटीले गरेको हर्कत, परपुरूषसँग गरेको प्रेम वार्ताको कपी र निज पटकपटक अन्य व्यक्तिसँग रातबिरात सँगै बस्ने भएको हुँदा निजको जिम्मामा मेरो छोरा आरोग्य बोगटीलाई जिम्मा दिँदा निजले राख्दा बच्चाको सुरक्षा, रेखदेख, स्याहार सुसार, पढाई लेखाई आदिमा बच्चालाई गम्भीर नकारात्मक असर पर्ने भएकोले निज मार्था पुर्कुटीले बच्चाको लालन पालन, स्याहार सुसार, रेखदेख गर्न असक्षम छिन् । छोराको उमेर ५ वर्ष पूरा भइसकेकोले मुलुकी देवानी संहिता को दफा १५५ उपदफा ५ (ख) अनुसार मेरो बच्चालाई म बाबुले नै साथमा राख्‍न पाउने  प्रस्ट कानूनी व्यवस्था हुँदाहुँदै मैले नै लालन पालन, शिक्षा, दीक्षा गरिआएकोले अब पनि मेरो सँग साथमा राखेर मैले नै शिक्षा दीक्षा लालनपालन रेखदेख गर्न पाउनुपर्छ भनी म वादीले समेत निवेदन गरेकोमा सुनुवाइ\nभएन । बालबालिकासम्बन्धी ऐन, २०७५ दफा ३ ले बालबालिकाको अधिकारको व्यवस्था,  दफा १६ले  बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिनुपर्ने, दफा १७ ले परिवार वा संरक्षकको दायित्व ऐ.को दफा २० ले बाल न्याय सम्पादन गर्दा विचार गर्नुपर्ने कुराहरूसमेतका कानूनी व्यवस्थासमेतलाई ध्यानमा राखी बालकको सर्वोत्तम हितको लागि बालकको बाबु, हजुरआमा, बुबासँग राख्दा सुरक्षा, स्वास्थ्य शिक्षा आदिको उचित व्यवस्था हुने र साबिकदेखि बालक निवेदकसँगै बसेको अवस्थासमेत भएको र हामीसँग नै बच्चा रमाई रहेको भनी निवेदकका कानून व्यवसायी तथा स्वयं निवेदकले समेत अनुरोध गरेकोमा नाबालकको रक्षाको लागि न्याय मूर्तिबाट न्यायिक मनको प्रयोग गरिएन । बच्चाको हित मसँग राख्दा हुने कि पतिको धर्ममा नबसी उनाउ व्यक्तिसँग अनैतिक सम्बन्ध कायम गरी आफूखुसी हिँड्ने आमाको साथमा राख्दा हुने भन्‍ने गाम्भीर्यको यथार्थ मूल्याङ्कन, सत्य तथ्य कुराको विवेचना र न्यायिक मनको प्रयोग नै नगरी मेरो छोराको जन्ममिति २०७०।१२।२४ ले मिति २०७५।१२।१३ मा  छोराको उमेर ४ वर्ष ११ महिना १९ दिन पुगेको अवस्थामा अन्यथा त्रुटिपूर्ण व्याख्या गरी ४ वर्ष ८ महिना मात्र पुगेको भनी मुलुकी देवानी संहिताको दफा १५५ उपदफा ५ (ख) को अनदेखा गरी नाबालक आरोग्य बोगटीको पालन पोषण, स्वास्थ्य उपचार, शिक्षा दीक्षा, खेलकुद, मनोरञ्‍जनसमेतको लागि मासिक रू.१०,०००।– (दस हजार) वादीबाट निवेदकलाई दिने र आमा मार्था पुर्कुटीलाई बच्चा जिम्मा लगाउने भनी  भएको आदेशसमेत सर्वथा त्रुटिपूर्ण रहेको छ ।\nमेरो अस्थायी प्रकृतिको १०।१५ हजारको सामान्य जागिर मात्र छ । अदालतको आदेशअनुसारको उक्त रकम तिर्न सक्ने हैसियत र अवस्था\nछैन । मेरो  कमाइले नपुगेर छोराको लागि थप खर्च शिक्षा दीक्षा खर्चसमेत मेरा बाबुले गर्दै आउनु भएको छ भने अर्कोतर्फ आमासँग राख्दा मेरो छोरा असुरक्षित हुन्छ । विपक्षीले पटक पटक नाबालक छोरालाई छाडेर हिँड्ने अन्य परपुरूषसँग साथमा रमाउने कार्य गर्दै आइरहेकी छिन् । निवेदकले उच्च अदालतमा सुरू आदेश बदर गरी पाउन निवेदन पेस गरी उच्च अदालत पाटनबाट मिति २०७६।३।१२ मा आदेश हुँदा सुरूको आदेशमा यी वादी तथा विपक्षी मार्था पुर्कुटीको नाबालक छोरा आरोग्य पुर्कुटी ५ वर्षको भन्‍ने देखिँदा नाबालकको उमेरलाई विचार गरी निजको स्याहार संहार, हेरविचार र शिक्षा, दीक्षासमेतको लागि आमासँग सम्बन्ध राख्‍नुपर्ने देखिँदा परिवर्तन गरिरहन  परेन  भनी जिल्ला अदालतबाट मिति २०७५।१२।१३ मा भएको आदेश सदर भएको छ ।\nउक्त मितिको आदेश पूर्णरूपमा त्रुटिपूर्ण हुँदा बदर हुनुपर्नेमा सो नभएकोले र यस विषयमा अन्य उपचारको मार्गसमेत नभएकोले यसै सम्मानित अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत संविधानको धारा १७, १८, २०, २५, २७, ३३, ३५, ३९, ४६, १३३(२)(३), सर्वोच्च अदालत नियमावली, २०७४ को नियम ३२,४० (२), ४९ तथा मुलुकी देवानी संहिता, २०७४ को दफा ११५ (५) (ख) तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्त तथा बालबालिकासम्बन्धी ऐन, २०७५ को उपर्युक्त दफाहरूअनुरूप म निवेदकको संवैधानिक तथा कानूनी हक तथा नाबालकको हितको लागि काठमाडौं जिल्ला अदालतको आदेश तथा उच्च अदालत पाटनको आदेशले आघात परेकोले सो विषयमा उजुर गर्ने अन्य वैकल्पिक मार्ग नभएकोले यो रिट निवेदन लिएर अदालतसमक्ष आएको छु । नाबालकको सर्वोत्तम हितका लागि काठमाडौं जिल्ला अदालतबाट मिति २०७५।१२।१३ र उच्च अदालत पाटनबाट मिति २०७६।३।१२ र २०७६।३।१८ मा भएको संशोधित आदेश उत्प्रेषणको आदेशले बदर गरी उक्त आदेश कार्यान्वयन नगर्नु, नगराउनु भनी विपक्षीहरूका नाममा  सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेश जारी गरी बालबालिकाको सर्वोपरि हितको लागि प्रस्तुत मुद्दालाई अग्राधिकार प्रदान गरी नाबालक छोरा आरोग्य बोगटीलाई म निवेदक बाबुले नै साबिकदेखि लालन पालन, शिक्षा दीक्षा हेरचाह गरी आएकोमा सोहीअनुसार बाबुको जिम्मामा राख्‍न दिनु भन्‍ने परमादेशको आदेश जारी गरी न्याय पाउँ भन्‍ने बेहोराको रिट निवेदक सुवास बोगटीले यस अदालतमा दिएको निवेदन ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुननपर्ने हो ? आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार कारण भए सोसमेत साथै राखी यो आदेश प्राप्‍त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र विपक्षी नं. २ र ३ का हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र विपक्षी नं. १ का हकमा आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । साथै निवेदकले माग गरेको अन्तरिम आदेशको सम्बन्धमा विचार गर्दा तत्काल अन्तरिम आदेश जारी गर्नुपर्नेसम्मको आधार र कारण नदेखिएकोले मागबमोजिम अन्तरिम आदेश जारी गरिरहनु परेन । प्रस्तुत रिट निवेदनलाई सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३ बमोजिम अग्राधिकार प्रदान गरी नियमानुसार पेस गर्नू भन्‍ने यस अदालतको आदेश ।\nनिवेदक तथा विपक्षीको छोरा आरोग्य हाल पाँच वर्षभन्दा कम उमेरको नाबालक रहेको देखिएको र निज विपक्षी बाबु सुवास बोगटीसँग रहेको भन्‍ने देखिन आएको छ । पाँच वर्षभन्दा मुनिको नाबालक आमाको जिम्मा दिँदा निजको उचित हेरविचार संरक्षण हुन सक्ने अवस्था देखिन आएकोले निज नाबालक आरोग्य बोगटीलाई निवेदक आमा मार्था पुर्कुटीको जिम्मामा दिने र नाबालकको पालन पोषण स्वास्थ्य उपचार, शिक्षा, दीक्षा, खेलकुद मनोरञ्‍जनसमेतको लागि मासिक रू.१०,०००/- (दस हजार रूपैयाँ) विपक्षी वादी सुवास बोगटीले निवेदकलाई दिने र विपक्षी बाबुलाई बालकको अहित नहुने गरी बढीमा हप्‍ताको १ पटक र कम्तीमा १५ दिनको १ पटक भेटघाट गर्न आवश्यक प्रबन्ध मिलाई सो कार्यमा कुनै अवरोध नगर्नु, नगराउनु भनी मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५६ बमोजिम निवेदक तथा विपक्षीको नाममा यो आदेश जारी गरिदिएको छ, आदेशको जानकारी दुवै पक्षलाई दिई कानूनबमोजिम गर्ने भन्‍नेसमेत बेहोराको मिति २०७५।१२।१३ मा भएको आदेश बेरितको हुँदा बदर गरिपाउँ भनी निवेदक वादी सुवास बोगटीले उच्च अदालत पाटनमा मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५७(१) (२) (३) (४) एवं न्याय प्रशासन ऐन, २०७३ को दफा ८ बमोजिम दिएको निवेदनमा वादी तथा विपक्षी मार्था पुर्कुटीको नाबालक छोरा आरोग्य बोगटी ५ वर्षको भन्‍ने देखिँदा नाबालकको उमेरलाई विचार गरी निजको उचित स्याहार सम्हार हेरविचार र शिक्षा, दीक्षासमेतका लागि आमासँग सम्बन्ध राख्‍नुपर्ने देखिँदा काठमाडौं जिल्ला अदालतबाट मिति २०७५।१२।१३ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन । कानूनबमोजिम गर्नु भनी उच्च अदालत पाटनबाट मिति २०७६।३।१२ मा कानूनबमोजिम भएको आदेशबाट निवेदकले माग गरेबमोजिम कुनै पनि हकमा आघात पर्ने काम कारबाही नभएको नगरेको हुँदा कानूनबमोजिम भए गरेको कार्यमा निवेदन मागबमोजिमको आदेश जारी हुनु नपर्ने हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतबाट पेस भएको लिखित जवाफ ।\nमुलुकी देवानी संहिता, २०७४ को दफा ११५(१) र (५) को व्यवस्थाअनुसार सम्बन्ध विच्छेद भएपश्‍चात् आमाले अर्को बिहे गरे पनि नगरे पनि आमाको जिम्मा र आमा बुबा कानूनबमोजिम भिन्न भए पनि आमाकै जिम्मामा रहने व्यवस्था छ । अर्थात् उक्त कानूनले ५ वर्षभन्दा कमको नाबालक भए जस्तोसुकै अवस्थामा पनि आमाकै साथमा रहँदा बालकको सर्वोत्तम हित हुने परिकल्पना गरेको भन्‍ने\nदेखिन्छ । ऐ. को दफा ११७(१) बमोजिम आमाको जिम्मामा रहेको नाबालकलाई बाबुसँग र बाबुको जिम्मा रहेको नाबालकलाई आमासँग समय समयमा भेट गर्न दिनुपर्ने व्यवस्था गरेको छ । विपक्षी रिट निवेदकले म प्रत्यर्थीलाई मिति २०७४।५।२५ मा घरबाट निकाला गरेपश्‍चात् कहिल्यै पनि छोरालाई मसँग भेट्ने, फोनमा कुरा गर्नसम्म दिनुभएन । स्कुलमा समेत मलाई भेट्न नदिनु भनेकोले स्कुलको सर मिसलाई अनुनय विनय गरी २०७५ साल पौष महिनामा बल्लबल्ल पाँच मिनेटको लागि दुई पटक भेट्न पाएकी थिएँ । म प्रत्यर्थी आमाले स्कुलमा गई भेटेको थाहा पाएपश्‍चात् विपक्षीले छोराको स्कुल नै बदलिदिनुभयो । जिल्ला अदालतबाट छोरालाई म प्रत्यर्थीको जिम्मा लगाउने आदेश भई सो आदेशलाई उच्च अदालतले सदर गरेको अवधि नै दुई महिना बितिसक्दा पनि अदालतको आदेश पालन गरी मलाई बालक जिम्मा लगाउने होइन कि भेट्नसम्म पनि नदिई अदालतको अवहेलनाजन्य कार्यसमेत विपक्षी रिट निवेदकबाट भएको अवस्था छ । विपक्षीको कार्यले नाबालकले आमालाई भेट्न पाउने अधिकारसमेतमा प्रतिकूल प्रभाव परेको, तत्काल प्राप्‍त प्रमाणबाट नाबालक आमाको जिम्मामा लगाउँदा नै बालकको हित हुनेदेखि सोहीबमोजिमको आदेश भएको हुँदा रिट निवेदन खारेज भागी छ भन्‍नेसमेत बेहोराको मार्था पुर्कुटीले यस अदालतमा पेस गरेको लिखित जवाफ ।\nयी निवेदक वादी तथा विपक्षी मार्था पुर्कुटीको नाबालक छोरा आरोग्य बोगटी ५ वर्षको भन्‍ने देखिँदा नाबालकको उमेरलाई विचार गरी निजको उचित स्याहार संहार हेरविचार र शिक्षा दीक्षासमेतको लागि आमासँग सम्बन्ध राख्‍नुपर्ने देखिँदा काठमाडौं जिल्ला अदालतबाट मिति २०७५।१२।१३ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन । कानूनबमोजिम गर्नू । निवेदन संलग्न कागज प्रमाणको मूल्याङ्कन र विश्‍लेषण गरी तथ्य प्रमाण र कानूनको आधारमा आदेश भएको अवस्थामा यस अदालतको हकमा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने होइन रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको उच्च अदालत पाटनबाट पेस भएको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदक तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री नेत्र आचार्य र विद्वान्‌ अधिवक्ता श्री मदनबहादुर कार्कीले निवेदककी श्रीमती मार्था पुर्कुटीले आफ्ना पतिलाई छोडी  रवि शाह भन्‍ने व्यक्तिसँग माया प्रेम गरी फेसबुकमार्फत विभिन्‍न वार्तालापहरू गरेको कागज प्रमाणसहितका फोटासमेत मिसिलसाथ पेस भएको\nछ । निवेदक र विपक्षी मार्था पुर्कुटीबिच काठमाडौं जिल्ला अदालतमा सम्बन्ध विच्छेद गरिपाउँ भन्‍ने मुद्दा चली हाल विचाराधीन रहेकोमा नाबालक बच्चा आरोग्य बोगटीलाई बाबुले पालन पोषण र शिक्षा दीक्षासमेतको कार्य गरी आएकोमा विपक्षी मार्था पुर्कुटीले नाबालकको हेरचाह र संरक्षण गरिपाउँ भनी काठमाडौं जिल्ला अदालतमा निवेदन दिएकोमा नाबालक आरोग्य बोगटी आमा मार्था पुर्कुटीको जिम्मामा रहने र बाबुले मासिक दस हजार रूपैयाँ बच्चाको पालन पोषण र शिक्षा दीक्षाबापत उपलब्ध गराउने गरी भएको आदेश सदर हुने गरी उच्च अदालत पाटनबाट आदेश भएकोले उक्त आदेश बालबालिकासम्बन्धी ऐन, २०७५ र मुलुकी देवानी संहिता, २०७४ को दफा ११५ (५) (ख) तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तअनुरूप नभई सो आदेशले निवेदकको संवैधानिक तथा कानूनी हक तथा नाबालकको हितमा आघात पारेकोले सो विषयमा उजुर गर्ने अन्य वैकल्पिक मार्ग नहुँदा रिट क्षेत्राधिकारबाट उपचार माग गरिएको हो । नाबालकको सर्वोत्तम हितविपरीत काठमाडौं जिल्ला अदालतबाट मिति २०७५।१२।१३ र उच्च अदालत पाटनबाट मिति २०७६।३।१२ र २०७६।३।१८ मा भएको  आदेश उत्प्रेषणको आदेशले बदर गरी नाबालक छोरा आरोग्य बोगटीलाई निवेदक बाबुले नै साबिकदेखि लालन पालन, शिक्षा दीक्षा हेरचाह गरी आएकोमा सोहीअनुसार बाबुको जिम्मामा नै राख्‍न दिनु भन्‍ने परमादेशको आदेश जारी गरिपाउँ भन्‍ने बेहोरासमेतको बहस प्रस्तुत गर्नुभयो ।\nविपक्षीमध्येका उच्च अदालत पाटनसमेतको तर्फबाट उपस्थित हुनु भएका विद्वान्‌ सहन्यायाधिवक्ता श्री गोपालप्रसाद रिजालले रिट निवेदकले साधारण अधिकार क्षेत्रको मार्ग अवलम्बन गरी काठमाडौं जिल्ला अदालतमा दायर गरेको सम्बन्ध विच्छेद मुद्दा विचाराधीन अवस्थामा रहेको र उक्त मुद्दामा भएको आदेशलाई चुनौती दिई यस अदालतमा असाधारण अधिकार क्षेत्रको माध्यमबाट रिट क्षेत्रमा प्रवेश गरेको देखिँदा उक्त रिट निवेदनबाट निवेदनमा माग गरिएको विषयमा उपचार प्रदान गर्न मिल्ने देखिँदैन । रिट निवेदकको नाबालक छोरा आरोग्य बोगटीलाई आमाको संरक्षणमा रहने भनी भएको  अदालतको आदेशबाट कसरी मौलिक हक हनन हुन गएको हो सोको वस्तुनिष्ठ कारण देखाउन नसकेको हुँदा विपक्षीको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको बहस प्रस्तुत गर्नुभयो ।\nदुवै पक्षबाट उपस्थित हुनु भएका विद्वान्‌हरूले प्रस्तुत गर्नुभएको उल्लिखित बहससमेत सुनी  निवेदन मागबमोजिमको आदेश जारी हुनु पर्ने हो, होइन ? सोही विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदकको पत्‍नी मार्था पुर्कुटी अन्य व्यक्ति रवि शाहसँग माया प्रेम बसी  घरबाट अन्यत्र बस्ने गरेकीले निजसँग सम्बन्ध विच्छेद गरिपाउँ भनी काठमाडौं जिल्ला अदालतमा चलेको सम्बन्ध विच्छेद मुद्दा विचाराधीन रहेकोमा निवेदकको नाबालक बच्चा आरोग्य बोगटीलाई आमाको संरक्षकत्वमा रहने गरी काठमाडौं जिल्ला अदालतबाट भएको आदेशलाई सदर गर्ने गरी उच्च अदालत पाटनबाट भएको आदेश बालबालिकासम्बन्धी ऐन, २०७५ र मुलुकी  देवानी कार्यविधि संहिता, २०७४ को दफा १५६ विपरीत भएकोले उक्त आदेश बदर गरी नाबालक बच्चालाई रिट निवेदक बाबुको जिम्मामा रहने गरी परमादेशसमेतको आदेश जारी गरिपाउँ भन्‍ने निवेदन दाबी रहेकोमा वादी तथा विपक्षी मार्था पुर्कुटीको नाबालक छोरा आरोग्य बोगटी ५ वर्षको भन्‍ने देखिँदा नाबालकको उमेरलाई विचार गरी निजको उचित स्याहार संहार हेरविचार र शिक्षा, दीक्षासमेतको लागि आमासँग सम्बन्ध राख्‍नुपर्ने देखिँदा काठमाडौं जिल्ला अदालतबाट भएको आदेश  सदर गर्ने गरी उच्च अदालत पाटनबाट आदेश भएकोले निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने होइन रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको  विपक्षीहरूको लिखित जवाफ रहेको पाइयो ।\n३. रिट निवेदक सुवास बोगटी र विपक्षी मार्था पुर्कुटीबिचमा काठमाडौं जिल्ला अदालतमा सम्बन्ध विच्छेद मुद्दा चली हाल विचाराधीन अवस्थामा रहेको र निजको नाबालक छोरा आरोग्य बोगटी बाबुको सँगसाथमा रहेको अवस्थामा बच्चाको सर्वोत्तम हितका लागि मुलुकी देवानी संहिता, २०७४ को दफा ११५(१) बमोजिम नाबालक बच्चा आमाको जिम्मा राखिपाउँ भनी विपक्षीमध्येकी मार्था पुर्कुटीले काठमाडौं जिल्ला अदालतसमक्ष निवेदन दिई नाबालक बच्चा आमा मार्था पुर्कुटीको जिम्मामा दिने नाबालकको पालन पोषण, स्वास्थ्य उपचार, शिक्षा, दीक्षा, उचित हेरविचारसमेतका लागि मासिक दस हजार रूपैयाँ बाबु सुवास बोगटीबाट नाबालकको आमा मार्था पुर्कुटीलाई दिने र बच्चाको अहित नहुने गरी बाबुले बढीमा हप्‍ताको १ पटक र कम्तीमा १५ दिनको १ पटक भेटघाट गर्न आवश्यक प्रबन्ध मिलाई सो कार्यमा कुनै अवरोध नगर्नु, नगराउनु भनी मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १५६ बमोजिम काठमाडौं जिल्ला अदालतबाट मिति २०७५।१२।१३ मा भएको आदेश उच्च अदालत पाटनबाट समेत सदर भएको बेहोरा मिसिल संलग्न कागज प्रमाणबाट देखिन्छ । बालकको सर्वोत्तम हित र भलाई संवेदनशील कुरा हो । सो कुरालाई बालबालिकासम्बन्धी ऐन, २०७५ र नेपाल पक्ष राष्ट्र भएको बाल अधिकारसम्बन्धी महासन्धि, १९८९ ले समेत स्वीकार गरेको पाइन्छ । त्यसलाई नजर अन्दाज गर्न मिल्‍ने अवस्था देखिँदैन ।\n४. रिट निवेदक र विपक्षीमध्येकी मार्था पुर्कुटीबिच सम्बन्ध विच्छेद मुद्दा साधारण अधिकार क्षेत्रअन्तर्गत नियमित अदालतमा चली हाल विचाराधीन अवस्थामा रहेको भनी स्वयम् रिट निवेदकको निवेदन बेहोराबाट नै देखिन्छ । रिट निवेदकले  तल्लो अदालतबाट भएका आदेशहरूमा अधिकारक्षेत्रात्मक तथा कानूनी त्रुटि हुन गएको भनी देखाउन सकेको\nदेखिँदैन । त्यस्तो अवस्था विद्यमान नरहेकोबाट मुद्दाको औचित्यमा प्रवेश गरी असाधारण अधिकार क्षेत्रअन्तर्गत दायर भएको प्रस्तुत निवेदनबाट प्रमाणको मूल्याङ्कन र विवेचना गरी निर्णय गर्न मिल्ने देखिँदैन ।\n५. असाधारण अधिकार क्षेत्रअन्तर्गत दायर हुने रिट निवेदनले साधारण अधिकार क्षेत्रअन्तर्गत पेस हुने पुनरावेदनको स्थान  ग्रहण गर्न मिल्ने देखिँदैन । प्रमाणको मूल्याङ्कनसम्बन्धी विषय वा तजबिजी अधिकारको प्रयोग गर्दा विविध मानवीय दृष्टिकोणमा रहने स्वाभाविक विविधताको कारणबाट देखा पर्ने अन्तरभिन्नता जस्ता कुरालाई हेरेर मातहतका अदालतले साधारण अधिकार क्षेत्रअन्तर्गत मुद्दाको नियमित प्रक्रियाका सन्दर्भमा गरेको निर्णय वा आदेशमा प्रमाणको मूल्याङ्कनमा कमी कमजोरी भई त्रुटि भयो भन्‍ने जस्ता विषयलाई लिएर रिट क्षेत्राधिकारअन्तर्गत प्रवेश गरेको कुरा मिल्ने देखिएन । तसर्थ, नियमित अदालतले गरेको काम कारबाहीबाट निवेदकको मौलिक हक हनन भएको नदेखिँदा रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृत : नारायण सापकोटा\nइति संवत् २०७७ साल फागुन ६ गते रोज ५ शुभम् ।"
}