{
    "Title": "निर्णय नं. १११४२ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७८/१०/२६ \t ४०३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री तेजबहादुर के.सी.\nआदेश मिति : २०७८।१०।२६\n०७८-WH-०१३०\n\nविषय : बन्दीप्रत्यक्षीकरण\n\nनिवेदक : जिल्ला मोरङ, रंगेली न.पा. वडा नं. ६ घर भई हाल कारागार कार्यालय वीरगन्ज पर्सामा रहेको सुरज भुसालको तर्फबाट अधिवक्ता दिनेश लामिछाने\nविरूद्ध\nप्रत्यर्थी : पर्सा जिल्ला अदालतसमेत\n\nपुनरावेदन सुन्ने अदालतले नियमित न्यायिक प्रक्रियाबाट हेर्ने विषयमा अन्यथा पर्याप्त र मनासिब कारण विद्यमान नभएसम्म रिट क्षेत्राधिकारबाट हेर्न मनासिब\nनहुने । पुनरावेदन सुन्ने अदालतबाट प्रदान गरिने कानूनी उपचारको वैकल्पिक व्यवस्थाको रूपमा रिट क्षेत्राधिकारलाई प्रयोग गर्न नमिल्ने । पक्षको रूचि, चाहना वा सुविधाका आधारमा मात्रै नियमित न्यायिक प्रक्रियाबाट प्राप्त हुने उपचारको मार्ग छाडेर रिट क्षेत्राधिकारमा प्रवेश गर्नु उचित र तर्कसङ्गत नहुने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री शेरबहादुर के.सी. तथा विद्वान् अधिवक्ताहरू श्री रामचन्द्र पौडेल, श्री लेखनाथ स्वर्णकार, श्री निरूजा भुसाल र श्री दिनेश लामिछाने\nप्रत्यर्थीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री संजिवराज रेग्मी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nमुलुकी अपराध संहिता, २०७४\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ तथा १३३(२) र (३) बमोजिम यस अदालतमा दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छ:-\nतथ्यगत बेहोरा\nनिवेदक सुरज भुसालउपर चलेको ०७६-CR-०९५६ को चोरी मुद्दामा काठमाडौं जिल्ला अदालतबाट मिति २०७७/११/४ मा ६ महिना कैद र रू. २५,०००।- जरिवाना भई रू.२,०००।- पीडित राहत कोषमा जम्मा गर्नु भनी फैसला भएको र निवेदकउपर चलेको ०७६-CR-१०१८ को चोरी मुद्दामा २ वर्ष कैद र रू.२०,०००।- जरिवाना हुने ठहरी काठमाडौं जिल्ला अदालतबाट फैसला भएको थियो । उल्लिखित मुद्दामा अदालतबाट लागेको कैद तथा जरिवानाभन्दा बढी कैद/थुनामा राखेको कारण सर्वोच्च अदालतमा ०७८-WH-०१२० को बन्दीप्रत्यक्षीकरणको निवेदन दिएको थिएँ । उक्त निवेदनउपर सुनुवाइ भई मिति २०७८/१०/१० मा बन्दीप्रत्यक्षीकरणको आदेश जारी भई काठमाडौं जिल्ला अदालतको च.नं. १३९० मिति २०७८/१०/११ गते को पत्रमार्फत थुनामुक्त हुनुपर्नेमा जिल्ला प्रहरी कार्यालय अपराध अनुसन्धान तथा कारबाही शाखा, प्रदेश नं. २ वीरगन्जको च.नं. ०७-११०३० मिति २०७८/१०/११ को पत्रअनुसार थुनामुक्त नगरी नेपाल सरकार वादी म निवेदक सुरज भुसाल प्रतिवादी भएको लिखतसम्बन्धी कसुरमा अनुसन्धान पूरा भई पर्सा जिल्ला अदालतमा मुद्दा पेस भइसकेकोले सो प्रयोजनको लागि भनी मलाई हाल जिल्ला प्रहरी कार्यालय, वीरगन्ज पर्सामा ल्याई हिरासतमा राखिएको छ । म निवेदक फैसलाबमोजिम लागेको कैदभन्दा बढी अवधि कैदमा बसिसकेको र जरिवानासमेत भुक्तान गरिसकेको छु । सर्वोच्च अदालतबाट जारी भएको बन्दीप्रत्यक्षीकरणको आदेशबमोजिम थुनामुक्त हुनुपर्नेमा पुनः कारागारबाटै पक्राउ गरी हिरासतमा राखेको छ । तसर्थ, निवेदक सुरज भुसाल मिति ०७६/४/४ देखि निरन्तर थुनामा रहेको र लागेको कैद जरिवाना भुक्तान भइसकेको अवस्थामा पनि थुनामुक्त नगरी पहिले नै थाहा भइसकेको मुद्दाको सम्बन्धमा पुनः मुद्दा पुर्पक्ष गर्ने नाममा गिरफ्तार गर्ने कार्य स्वच्छ सुनुवाइको सिद्धान्तअनुकूल मान्न सकिँदैन । नेपालको संविधानको धारा १७, १८, २० मा उल्लिखित मौलिक हकको गम्भीर हनन भएकोले बन्दीलाई स-शरीर अदालतमा उपस्थित गराई थुनामुक्त गर्नु भनी बन्दीप्रत्यक्षीकरणलगायत अन्य जो चाहिने उपयुक्त आदेश जारी गरिपाऊँ । साथै, बन्दीलाई अन्यत्र स्थानान्तरण नगर्नु भनी प्रारम्भिक सुनुवाइको आदेशसमेत जारी गरी राज्यको तर्फबाट निरन्तर बदनियतपूर्वक गैरकानूनी थुनामा राखिएकोले उचित क्षतिपूर्तिको व्यवस्थासमेत गरिपाउँ भन्ने बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने कुनै आधार र कारण भए ३ (तीन) दिनभित्र विद्युतीय माध्यम (Email) द्वारा महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी प्रत्यर्थीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि पेस गर्नू । साथै, करागार कार्यालय, पर्सालाई समेत प्रत्यर्थी कायम गरिपाउँ भनी निवेदकले द.नं. ९८६१ मिति २०७८/१०/१६ मा निवेदन दर्ता गराएको देखिँदा प्रत्यर्थी कायम गरिदिएको छ । कारागार कार्यालय पर्साका नाममा समेत म्याद सूचना जारी गर्नु र मु.नं. ०७६-C१-०२८७ को लिखतसम्बन्धी कसुर मुद्दामा अभियोगपत्र, थुनछेक आदेशलगायतका मुख्य मुख्य कागजातहरूको प्रमाणित प्रतिलिपि पर्सा जिल्ला अदालतबाट विद्युतीय माध्यमद्वारा झिकाई आएपछि ०७८-WH-०१२० को मिसिलसमेत अवलोकनार्थ साथै राखी पेस गर्नु भन्ने यस अदालतबाट मिति २०७८/१०/१६ मा भएको आदेश ।\nप्र.नि. प्रदिपकुमार डि.सी.को प्रतिवेदनले वादी नेपाल सरकार प्रतिवादी सुरज भुसाल भएको लिखितसम्बन्धी कसुर मुद्दा जिल्ला प्रहरी कार्यालय, पर्साबाट अनुसन्धान भई अनुसन्धानको क्रममा निज प्रतिवादीलाई बयान कार्यको लागि यस कार्यालयमा उपस्थित गराएकोमा बयान तथा अनुसन्धान कार्य सम्पन्न गरी यस कार्यालयमा सक्कल मिसिल पेस भएको हो । यस कार्यालयमा प्राप्त सक्कल मिसिल अध्ययन गरी हेर्दा थप अनुसन्धान गर्नुपर्ने देखिएकोले मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ३१(४) बमोजिम मिति २०७७/८/१९ गते निर्देशन दिई सक्कल मिसिल जिल्ला प्रहरी कार्यालय पर्सामा फिर्ता पठाइएको र निर्देशनबमोजिमको थप अनुसन्धान कार्य सम्पन्न भई निर्णयार्थ मिसिल अध्ययन गरी यस कार्यालयबाट मिति २०७८/९/१२ गते पर्सा जिल्ला अदालतमा अभियोगपत्र दायर गरिएको हो । पर्सा जिल्ला अदालतबाट मिति २०७८/१०/१४ गते निज प्रतिवादीलाई रू.१,००,०००।- धरौट माग्ने आदेश भएकोमा निज प्रतिवादीले धरौट रकम तिर्न नसकी पर्सा जिल्ला अदालतकै आदेशबमोजिम पुर्पक्षको लागि थुनामा राख्न पठाएको देखिन्छ । अदालतको आदेशबमोजिम निवेदक प्रतिवादी हालसम्म कारागार कार्यालय, पर्सामा रहे भएको देखिँदा यस कार्यालयबाट निवेदकको संवैधानिक एवं कानूनी हक अधिकार हनन हुने कुनै कार्य नभएबाट रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय वीरगन्ज, पर्साको लिखित जवाफ ।\nप्र.नि. प्रदिपकुमार डि.सी.को प्रतिवेदनले नेपाल सरकार वि. सुरज भुसाल भएको ०७६-C१-०२८७ को लिखतसम्बन्धी कसुर मुद्दामा प्रतिवादी सुरज भुसाललाई मुलुकी अपराध संहिता, २०७४ को दफा २७६(१) र (२) बमोजिमको कसुरमा ऐ. दफा २७६ को उपदफा ३(ग) बमोजिम सजाय हुन तथा प्रतिवादी सुरज भुसाललाई तनहुँ जिल्ला अदालतबाट मिति २०७५/०९/२४ गते मोटरसाइकल चोरी मुद्दामा ६ महिना कैद र रू.२,८४,९००/- जरिवाना हुने भएको फैसलाको प्रतिलिपिबाट देखिँदा निजलाई ऐ. दफा ४४(२) बमोजिम थप सजाय गरिपाउँ भनी यस अदालतमा अभियोगपत्र दायर भएको देखिन्छ । उक्त मुद्दामा प्रतिवादी सुरज भुसालले यस अदालतमा बयान गर्दा आरोपित कसुर गरेकोमा इन्कार रही बयान गरेको देखिन्छ । पछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने हुँदा हाल प्रतिवादी सुरज भुसालबाट मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६८ बमोजिम रू. एक लाख नगद वा सो बराबरको जेथा जमानी दिए तारेखमा राख्नु, सो नदिए वा दिन नसके नियमानुसारको थुनुवा पुर्जी दिई कारागार कार्यालय पर्सामा थुनामा पठाइदिनु भनी मिति २०७८/१०/१४ मा यस अदालतबाट भएको आदेशबमोजिमको धरौटी तिर्न नसकेकोले थुनामा राख्न पठाइएको हो । निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन, निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको पर्सा जिल्ला अदालतको लिखित जवाफ ।\nमहानगरीय प्रहरी वृत्त बौद्ध काठमाडौंको च.नं. ७१०१ मिति २०७६/८/८ को पत्र जाहेरीले वादी नेपाल सरकार प्रतिवादी सुरज भुसाल भएको लिखतसम्बन्धी कसुर मुद्दा यस कार्यालयको कसुर दर्ता किताबमा मिति २०७६/९/१५ गते मु.द.नं. ४६५ मा दर्ता गरी अनुसन्धान पूरा गरी मिति २०७७/७/२३ गते अनुसन्धान प्रतिवेदनसहित मिसिल जिल्ला सरकारी वकिल कार्यालय पर्सामा पेस गरेको हो । सो कार्यालयबाट थप अनुसन्धानको लागि निर्देशनसहित यस कार्यालयमा मिसिल फिर्ता भई आएकोले निर्देशनबमोजिमको अनुसन्धान कार्य सम्पन्न गरी पुनः मुद्दा पेस भई जिल्ला सरकारी वकिल कार्यालयमार्फत पर्सा जिल्ला अदालतमा अभियोगपत्र दर्ता भएको\nथियो । पर्सा जिल्ला अदालतको मिति २०७८/१०/१४ गतेको थुनछेक आदेशानुसार माग गरिएको धरौटी रकम निवेदकले तिर्न नसकी पुर्पक्षको लागि कारागार कार्यालय पर्सामा पठाइएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला प्रहरी कार्यालय, वीरगन्ज पर्साको लिखित जवाफ ।\nप्रतिवादी सुरज भुसाललाई पर्सा जिल्ला अदालतको च.नं. ७८-५१-६३०३ मिति २०७८/१०/१४ गतेको थुनुवा पुर्जीअनुसार लिखतसम्बन्धी कसुर मुद्दामा थुनामा राखिएको\nहो । थुनामा राख्नेसम्म यस कार्यालयको जिम्मेवारी भएकाले यस कार्यालयलाई प्रत्यर्थी बनाउनुपर्ने कारण नै छैन । रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको कारागार कार्यालय, पर्साको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत विवादमा निवेदकको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री शेरबहादुर के.सी. तथा विद्वान् अधिवक्ताहरू श्री रामचन्द्र पौडेल, श्री लेखनाथ स्वर्णकार, श्री निरूजा भुसाल र श्री दिनेश लामिछानेले निवेदकउपर काठमाडौं जिल्ला अदालतमा ०७६-CR-०९५६ र ०७६-CR-१०१८ समेतको चोरी मुद्दा चलेको थियो; सो मुद्दामा भएको कैद तथा जरिवानाभन्दा बढी अवधि थुनामा राखिएकाले सर्वोच्च अदालतमा परेको ०७८-WH-०१२० को बन्दीप्रत्यक्षीकरणको निवेदनका सन्दर्भमा गैरकानूनी थुनाबाट मुक्त गर्नु भनी आदेश जारी भएको छ; उक्त आदेशबमोजिम थुना मुक्त हुनुपर्नेमा पुनः अर्को मुद्दामा पुर्पक्ष गर्ने नाममा हालसम्म कारागार कार्यालय पर्सामा गैरकानूनी रूपमा थुनामा राखिएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरिनुपर्दछ भनी गर्नुभएको बहस जिकिर सुनियो । प्रत्यर्थीहरूको तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री संजिवराज रेग्मीले निवेदक प्रतिवादीउपर लिखतसम्बन्धी कसुर मुद्दा दायर भएको र जिल्ला अदालत पर्साको आदेशले थुनछेक प्रयोजनको लागि निजबाट माग गरिएको धरौटी तिर्न बुझाउन नसकेको कारणबाट थुनामा राखिएको हो; कानूनविपरीत थुनामा राखिएको होइन; रिट निवेदन खारेज हुनुपर्दछ भनी गर्नुभएको बहस जिकिरसमेत सुनियो ।\nअब यसमा रिट निवेदकलाई गैरकानूनी रूपमा थुनामा राखिएको हो वा होइन ? निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणसमेतको रिट आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदक सुरज भुसालउपर चलेको ०७६-CR-०९५६ को चोरी मुद्दामा काठमाडौं जिल्ला अदालतबाट मिति २०७७/११/४ मा ६ महिना कैद र रू.२५,०००।- जरिवाना भई रू.२०००।- पीडित राहत कोषमा जम्मा गर्नु भनी फैसला भएको तथा निजउपर चलेको ०७६-CR-१०१८ को चोरी मुद्दामा २ वर्ष कैद र रू.२०,०००।- जरिवाना हुने ठहरी काठमाडौं जिल्ला अदालतबाट फैसला भएको देखियो । सो फैसलाअनुसार लागेको कैद तथा जरिवानाभन्दा बढी अवधि कैदमा राखेको भनी यस अदालतबाट ०७८-WH-०१२० को रिट निवेदनका सन्दर्भमा निवेदकलाई गैरकानूनी थुनाबाट मुक्त गर्नु भनी मिति २०७८/१०/१० मा आदेश भएको पाइयो । यसपछि लिखतसम्बन्धी कसुर मुद्दामा अनुसन्धान गर्ने प्रयोजनको लागि भनी जिल्ला प्रहरी कार्यालय वीरगन्जमा हिरासतमा राखिएको, निजउपर लिखतसम्बन्धी कसुर मुद्दा दायर भएको, सो ०७६-C१-०२८७ को लिखतसम्बन्धी कसुर मुद्दामा पर्सा जिल्ला अदालतबाट भएको थुनछेक आदेशबमोजिमको रू. एक लाख धरौटी राख्न वा जमानत दिन नसकेकोले मुद्दामा पुर्पक्षका लागि थुनामा राखिएको देखियो । यसरी कारबाही चलाइएको लिखतसम्बन्धी कसुर मुद्दामा अनुसन्धान कार्यमा ढिलाई गरेको तथा स्वच्छ अनुसन्धान र सुनुवाइ नभएको भनी प्रस्तुत विषयको रिट निवेदन पर्न आएको देखिन्छ ।\n३. निवेदक सुरज भुसाललाई विभिन्न चोरी मुद्दामा काठमाडौं जिल्ला अदालतबाट ठेकिएको कैद र जरिवानाभन्दा बढी अवधि गैरकानूनी थुनामा बसेको भन्ने आधारमा यस अदालतबाट ०७८-WH-०१२० को बन्दीप्रत्यक्षीकरणको निवेदनका सन्दर्भमा मिति २०७८/१०/१० मा आदेश जारी भएको देखिँदा चोरी मुद्दाको सन्दर्भमा थुनामा रहेको विषयमा थप विवेचना गरिरहन परेन । निज निवेदक सुरज भुसाललाई चोरी मुद्दाबाट थुनामुक्त भएपश्चात् लिखतसम्बन्धी कसुर मुद्दाका सन्दर्भमा थुनामा राखिएको कार्य कानूनअनुकूल छ वा छैन भन्ने प्रश्नको अहिले निरूपण गर्नुपर्ने\nदेखिन्छ । निवेदक सुरज भुसालउपर लिखतसम्बन्धी कसुर मुद्दा चलेको कुरामा विवाद छैन । निवेदकउपर चलेको लिखतसम्बन्धी कसुर मुद्दा र निजैउपर काठमाडौंमा चलेको चोरी मुद्दा आपसमा अन्तर-सम्बन्धित रहेको भन्ने देखिँदैन । चोरी मुद्दा काठमाडौंमा चलेकोमा लिखतसम्बन्धी मुद्दा पर्सा जिल्ला अदालतमा दायर भएको देखिन्छ । निवेदकउपर चलेको लिखतसम्बन्धी कसुर छुट्टै कसुरको विषय देखिन्छ भने पहिले चलेको चोरीसम्बन्धी कसुरको सन्दर्भ फरक रहेको देखिन्छ । नेपाल सरकार वि. सुरज भुसाल भएको ०७६-C१-०२८७ को उल्लिखित लिखतसम्बन्धी कसुर मुद्दामा प्रतिवादी सुरज भुसाललाई मुलुकी अपराध संहिता, २०७४ को दफा २७६(१) र (२) को कसुरमा ऐ. दफा २७६(ग) बमोजिम सजाय हुन तथा निज प्रतिवादी सुरज भुसाललाई तनहुँ जिल्ला अदालतबाट मिति २०७५/९/२४ गते मोटरसाइकल चोरी मुद्दामा ६ महिना कैद र रू.२,८४,९००।- जरिवाना हुने ठहरी फैसला भएको देखिँदा उक्त संहिताको दफा ४४(२) बमोजिम थप सजायसमेत हुन भनी पर्सा जिल्ला अदालतमा अभियोगपत्र दायर भएको पाइयो । यसपछि पर्सा जिल्ला अदालतबाट मिति २०७८/१०/१४ गते आदेश हुँदा निज प्रतिवादी सुरज भुसालबाट मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६८ बमोजिम रू. एक लाख नगद वा सो बराबरको जेथा जमानी दिए लिई निजलाई तारेखमा राखी पुर्पक्ष गर्ने गरी आदेश भएको\nदेखिन्छ । अदालतबाट मुद्दाको रोहमा भएको आदेशअनुसारको धरौट राख्न वा जमानत दिन नल्याएको कारणबाट निवेदकलाई थुनुवा पुर्जी दिई कानूनी प्रक्रियाअनुसार कारागार कार्यालय पर्सामा थुनामा राखिएको देखियो ।\n४. निवेदकबाट धरौट वा जमानत लिने भनी जिल्ला अदालतबाट भएको आदेश त्रुटिपूर्ण रहेको वा सो आदेशमा चित्त नबुझेको अवस्थामा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ७३ बमोजिम सम्बन्धित उच्च अदालतमा निवेदन दिन पाउने प्रभावकारी, नियमित र वैकल्पिक न्यायिक उपचारको मार्ग उपलब्ध रहेको देखिन्छ । तर निवेदकले सोबमोजिम न्यायिक उपचारको मार्ग अपनाएको देखिएन । पुनरावेदन सुन्ने अदालतले नियमित न्यायिक प्रक्रियाबाट हेर्ने विषयमा अन्यथा पर्याप्त र मनासिब कारण विद्यमान नभएसम्म रिट क्षेत्राधिकारबाट हेर्नु मनासिब हुँदैन । पुनरावेदन सुन्ने अदालतबाट प्रदान गरिने कानूनी उपचारको वैकल्पिक व्यवस्थाको रूपमा रिट क्षेत्राधिकारलाई प्रयोग गर्न पनि मिल्दैन । पक्षको रूचि, चाहना वा सुविधाका आधारमा मात्रै नियमित न्यायिक प्रक्रियाबाट प्राप्त हुने उपचारको मार्ग छाडेर रिट क्षेत्राधिकारमा प्रवेश गर्नु उचित र तर्कसङ्गत\nहुँदैन । हदम्याद, हकदैया, अधिकारक्षेत्र जस्ता महत्त्वपूर्ण र आधारभूत कानूनी प्रश्न समावेश रहेको वा प्राकृतिक न्यायको सिद्धान्तको अनुशरणलगायतका स्वच्छ सुनुवाइसम्बन्धी मान्यताको उल्लङ्घन गरिएको वा गम्भीर अन्यायको स्थिति देखिएको जस्ता केही अपवाद अवस्थामा नियमित न्यायिक प्रक्रियामा रहेका विषयमा समेत रिट क्षेत्राधिकारबाट उपचार प्रदान हुन सक्तछ । यस प्रकारको न्यायिक अभ्याससमेत रही आएको छ । तर यसको तात्पर्य जुनसुकै कुरामा पनि रिट क्षेत्राधिकारबाट हेरिने मार्ग खुल्ला गरियो भने त्यसबाट नियमित अदालतबाट सम्पादन हुनुपर्ने न्यायिक काम कारबाहीमा अनुचित हस्तक्षेप हुन पुग्दछ र नियमित न्यायिक प्रक्रिया निष्प्रभावी बन्न जाने खतरा\nरहन्छ । त्यसैले रिट क्षेत्राधिकारको प्रयोग गर्दा विवेकपूर्ण न्यायिक संयमता अपनाइनु वाञ्छनीय देखिन्छ ।\n५. प्रस्तुत रिट निवेदनका सन्दर्भमा हेर्दा, जिल्ला अदालतबाट थुनछेकको सन्दर्भमा भएको आदेशउपर उच्च अदालतमा निवेदन नगरी यस अदालतमा रिट निवेदन दायर गर्नुपर्ने कुनै उचित, मनासिब वा पर्याप्त कारण खुलाइएको देखिएन । निवेदकले हदम्याद, हकदैया, अधिकारक्षेत्र जस्ता महत्त्वपूर्ण र आधारभूत कानूनी प्रश्न उठाएको भन्ने पनि देखिँदैन । स्वच्छ सुनुवाइ तथा प्राकृतिक न्यायका सिद्धान्तको अनुशरण नगरिएको वा गम्भीर अन्यायको स्थिति रहेको भन्ने सम्बन्धमा पनि कुनै तार्किक र वस्तुगत आधार प्रस्तुत हुन आएको पाइएन । यस अवस्थामा आरोपित कसुर सम्बन्धमा अनुसन्धान कार्य छिटोछरितो रूपमा हुनुपर्दथ्यो, केही समय ढिलो गरियो भन्ने जस्ता कारण अगाडि सारेर नियमित फौजदारी न्याय प्रक्रियाबाट थुनामा राखिएको कुरालाई लिएर बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नु मनासिब हुँदैन ।\n६. यस प्रकार निवेदक सुरज भुसालउपर पर्सा जिल्ला अदालतमा लिखतसम्बन्धी कसुर मुद्दा चलेको र हाल विचाराधीन अवस्थामा रहेको\nदेखियो । सो मुद्दामा भएको आदेशअनुसार धरौट नराखेको तथा जमानत नदिएको कारणबाट मुद्दामा पुर्पक्षका सिलसिलामा निवेदकलाई थुनामा राखिएको पाइयो । यस विषयमा यस अदालतबाट रिट क्षेत्राधिकारबाट उपचार प्रदान गर्नुपर्नेसम्मको कुनै उचित आधार वा कारण विद्यमान रहेको देखिन\nआएन । अत: निवेदकलाई कानून प्रतिकूल थुनामा राखेको भनी मान्न सकिनेसम्मको अवस्था नदेखिएको हुँदा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन । रिट निवेदन खारेज हुने ठहर्छ ।\n७. प्रत्यर्थीहरूको जानकारीका लागि यो आदेशको एक प्रति प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमा पठाइदिनू । निवेदन दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.तेजबहादुर के.सी.\n\nइजलास अधिकृत:- डल्लुराम चौधरी, माधवप्रसाद लोहनी\nइति संवत् २०७८ साल माघ २६ गते रोज ४ शुभम् ।"
}