{
    "Title": "निर्णय नं. १०७४१ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: पौस | अंक: ९",
    "Post Meta": "फैसला मिति :२०७७/१०/०८ \t ५२४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nफैसला मिति : २०७७।१०।८\n०७६-WO-०५१९\n\nमुद्दाः उत्प्रेषण\n\nनिवेदक : काठमाडौं जिल्ला, बुढानिलकण्ठ नगरपालिका-४, पासिकोट बस्ने महेन्द्रप्रसाद पौड्याल\nविरूद्ध\nविपक्षी : नेपाल सरकार, शिक्षा मन्त्रालय, सिंहदरबार काठमाडौंसमेत\n\nDissertation बुझाउनु र Viva-voce लिने कार्य हुनु दुई फरक कुरा हुन् । सामान्यतयाः Dissertation बुझाएको दिन नै Viva-voce कार्य सम्पन्न\nहुँदैन । Dissertation बुझाउने काममा सम्म विद्यार्थीको जिम्मेवारी रहन्छ, Viva-voce को व्यवस्थापन गर्ने कार्य विश्वविद्यालयको हुने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट :\nविपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्की\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ तथा १३३(२) र (३) बमोजिम यस अदालतमा दायर भएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छ:\nतथ्यगत बेहोरा\nनिवेदकले पूर्वाञ्चल विश्वविद्यालयअन्तर्गत चक्रवर्ती हबी एजुकेसन एकेडेमी, कलेज अफ लबाट शैक्षिक-सत्र २०१४-२०१६ मा कानूनमा स्नातकोत्तर तहमा नियमित विद्यार्थीको रूपमा अध्ययन गरी नियमित रूपमा उक्त तहको परीक्षा पास गरी कानूनमा स्नातकोत्तर तहको डिग्री हासिल गरेको छु । पूर्वाञ्चल विश्वविद्यालयले मिति २०७६ मङ्सिर १४ को कान्तिपुर दैनिकमा सूचना प्रकाशित गरी २०७६ मङ्सिर २७ मा सम्पन्न हुने नवौं दीक्षान्त समारोहमा विभिन्न तहका शैक्षिक कार्यक्रमहरूको परीक्षामा सर्वोत्तम स्थान हासिल गरी स्वर्ण पदक प्राप्त गर्ने विद्यार्थीहरूको नामावली परीक्षा व्यवस्थापन कार्यालयको Website “puexam.edu.np” मा प्रकाशित गरिएको भनी सूचना गरेको थियो । उक्त Website को सूचनामा विभिन्न वर्षका लागि विभिन्न शैक्षिक कार्यक्रममा सर्वोत्तम स्थान हासिल गरी स्वर्ण पदक प्राप्त गर्नेहरूको नामावलीसमेत प्रकाशित भएको छ । सो सूचनामा वर्ष सन् २०१६ का लागि कानूनमा स्नातकोत्तर तह (LL.M.) मा सर्वोत्तम भई स्वर्ण पदक प्राप्त गर्नेमा Mahendra Prasad Poudel, Registration No.087-5-3-06141-2014 उल्लेख गरी मेरो नाम सि.नं. १६ मा प्रकाशित गरेको छ । पछि २०७६ मङ्सिर २० गते परीक्षा व्यवस्थापन कार्यालयले उल्लिखित website मा अर्को सूचना प्रकाशित गरेको र उक्त सूचनामा स्वर्ण पदक प्राप्त गर्नेहरूको सूचीबाट मेरो नाम हटाइएको रहेछ । पूर्वप्रकाशित नाम हटाइएको भन्ने सम्बन्धमा कुनै विवरण वा कारण खुलाइएको छैन । सन् २०१६ का लागि कानूनमा स्नातकोत्तर तह (LL.M.) का लागि स्वर्ण पदक प्राप्त गर्नेमा मेरो सट्टामा अर्को कुनै व्यक्तिको नामसमेत खुलाइएको छैन । स्वर्ण पदक मैले पाउने भनी नामावली प्रकाशित भइसकेको र त्यसउपर कसैको दाबी वा उजुरी परेको अवस्थासमेत नदेखिएको, कसैको दाबी वा उजुरी परेको थियो भन्ने बेहोरासमेत सूचनामा उल्लेख नगरिएको अवस्थामा मैले नै स्वर्ण पदक पाउनुपर्ने हो । विनाकारण मैले नपाउने गरी मेरो नाम सूचीबाट हटाइएको छ । पहिले मेरो नाम स्वर्ण पदक प्राप्त गर्ने भनी सार्वजनिक गर्ने र पछि विनाकारण मलाई जानकारीसमेत नदिई मेरो नाम सूचीबाट हटाउने विपक्षीहरूको कार्य निष्पक्ष तथा पारदर्शी ढङ्गले भएको छैन । विपक्षीको कार्यले मलाई अन्याय गरी संविधान र कानून प्रदत्त हक अधिकार हनन गरेको हुँदा सो कार्य नेपालको संविधानको धारा १६, १८ र २७ ले प्रत्याभूत गरेको मौलिक हकको प्रतिकूल छ । तसर्थ नेपालको संविधानको धारा ४६ तथा धारा १३३(२) र (३) बमोजिम मलाई स्वर्ण पदक नदिने गरी भएको निर्णय उत्प्रेषणको आदेशले बदर गरी उल्लिखित वर्ष र शैक्षिक कार्यक्रमका लागि स्वर्ण पदक उपलब्ध गराउन परमादेशको आदेश जारी गरिपाउँ भन्‍ने बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुनु नपर्ने कुनै आधार कारण भए सबुद प्रमाणसहित म्याद सूचना पाएका मितिले बाटाका म्यादबाहेक १५ (पन्ध) दिनभित्र लिखित जवाफ पेस गर्नु भनी आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । निवेदनमा उल्लिखित विषयवस्तुको प्रकृति हेर्दा छिटो किनारा हुन उपयुक्त देखिएकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३(१) बमोजिम अग्राधिकार प्रदान गरिएको छ भन्‍ने यस अदालतको मिति २०७६।८।३० को आदेश ।\nयस शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको काम कारबाहीबाट रिट निवेदकको नेपालको संविधान वा प्रचलित कानूनद्वारा प्रदत्त हक अधिकार हनन् गरिएको छैन । रिट निवेदनमा विनाआधार र कारण यस मन्त्रालयलाई विपक्षी बनाई दायर गरिएको\nछ । निवेदन प्रथमदृष्टि (Prima Facie) मै खारेजभागी रहेको छ । पूर्वाञ्चल विश्वविद्यालय ऐन, २०५० को दफा ४ को उपदफा (१) बमोजिम पूर्वाञ्चल विश्वविद्यालय अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्थाको रूपमा रहेको, सोही ऐनको दफा ९ को खण्ड (ङ) ले विश्वविद्यालयबाट प्रदान गरिने उपाधिहरू निर्धारण गर्ने र प्रदान गर्ने अधिकार विश्वविद्यालय सभालाई प्रदान गरेको, विश्वविद्यालयका तर्फबाट प्रदान गरिने उपाधि वा पदक निर्धारण गर्ने र प्रदान गर्ने विषयमा यस मन्त्रालयको कुनै किसिमको संलग्नता र भूमिका नरहने भएको, उक्त प्रक्रियामा यस मन्त्रालयको यो यस्तो संलग्नता र भूमिका रहने भनी रिट निवेदकले उल्लेख गर्न सक्नु भएको अवस्थासमेत नरहेको हुँदा ऐनद्वारा स्थापित स्वशासित र सङ्गठित संस्था पूर्वाञ्चल विश्वविद्यालयबाट भए गरेका काम कारबाहीका सम्बन्धमा असम्बद्ध निकाय यस मन्त्रालयलाई समेत विपक्षी बनाई दायर भएको निवेदन खारेज गरिपाउँ भन्‍ने शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको लिखित जवाफ ।\nविपक्षी निवेदकले माग गरेको शैक्षिक वर्ष २०१४-२०१६ को स्नातकोत्तर तह उत्तीर्ण गरेपछि प्राप्त गर्ने स्वर्ण-पदकको विषयमा नियमानुसार सो पदक प्राप्त गर्ने निवेदकबाहेक अन्य विद्यार्थीहरूको प्राप्त अङ्कबाट देखिएकाले निजहरूलाई २०७६।०८।२७ मा सम्पन्न भएको दीक्षान्त समारोह (Convocation) मा वितरण गरिसकिएको छ । त्यसरी सम्पन्न भइसकेको कामको कुरामा रिट निवेदन निरर्थक\nछ । पूर्वाञ्चल विश्वविद्यालय ऐन, २०५० र सोअन्तर्गत बनेको नियमावली, २०५३ को नियम २२ बमोजिम प्राज्ञिक परिषद्को निर्णयानुसार स्वर्ण-पदक प्रदान गर्ने गरिएको छ । विद्यार्थीहरूले नियमित रूपमा सम्पन्न गरेको शैक्षिक सत्रको शिक्षा पूरा गरी उत्तीर्ण भएका विद्यार्थीहरूमध्ये स्वर्णपदक पाउनेहरूको नियमानुसार निर्धारण गरिने गरिएको, प्राज्ञिक परिषद्‌को निर्णयानुसार मापदण्ड तय गरिएको, सन् २०१४-१६ को शैक्षिक-सत्र पूरा गरी परीक्षा दिएका विद्यार्थीहरूमध्ये परीक्षाफल प्रकाशित भएको मितिले ३ महिनाभित्र Thesis वा Dissertation बुझाइसक्नुपर्ने भन्ने मिति २०७२।०८।२६ मा निर्णय भएको, विपक्षी निवेदकको उपर्युक्त शैक्षिक सत्रको परीक्षाफल मिति २०७४।०२।२२ गते प्रकाशित भएको, सो मितिले मिति २०७४।०५।२१ गतेसम्ममा Thesis वा Dissertation बुझाइसक्नुपर्नेमा निजको Viva-voce Exam मिति २०७४।०५।२२ गते सम्पन्न भएको देखिएकोले उपर्युक्त ३ महिना व्यतीत भएको हुनाले निजलाई नियमित विद्यार्थी नमानी आंशिक विद्यार्थीसरह मानी प्राप्त अङ्क गणना गरिएको र निज निवेदक स्वर्णपदक प्राप्त गर्ने तहमा नपरेकाले नदिएको हो । विश्वविद्यालयको ऐन, नियम र प्राज्ञिक परिषद्लाई प्राप्त अधिकार प्रयोग गरी गरिएको निर्णयमा कुनै त्रुटि नभएको हुँदा निवेदन खारेज गरिपाउँ भन्‍ने विपक्षी पूर्वाञ्‍चल विश्वविद्यालय, विराटनगरसमेतको लिखित जवाफ ।\nयस अदालतको आदेश\nनियमबमोजिम पेसीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत विवादमा निवेदकको तर्फबाट निज निवेदक स्वयम्‌ले बहस गर्दा निजले पूर्वाञ्चल विश्वविद्यालयअन्तर्गत चक्रवर्ती हबी एजुकेसन एकेडेमी कलेज अफ ल, काठमाडौंबाट शैक्षिक सत्र २०१४-२०१६ मा कानूनमा स्नातकोत्तर (LL.M.) तहमा नियमित विद्यार्थीको रूपमा अध्ययन गरी सो डिग्री हासिल गरेको; आफूले सर्वोत्तम स्थान हासिल गरेको; आफूले स्वर्ण पदक प्राप्त गर्ने कुरा मिति २०७६ मङ्सिर १४ मा कान्तिपुर दैनिकमा प्रकाशित सूचनामा उल्लेख भएको; तर मिति २०७६ मङ्सिर २० गतेको website मा प्रकाशित सूचनाबाट मेरो नाम विनाआधार र कारण हटाइएको हुँदा सो निर्णय उत्प्रेषणको आदेशले बदर गरी कानूनमा स्नातकोत्तर तह (LL.M.) मा सर्वोत्तम स्थान हासिल गरेको हुँदा स्वर्ण पदक दिनु भनी प्रत्यर्थीहरूको नाउँमा परमादेशको आदेशसमेत जारी हुनुपर्दछ भनी गर्नुभएको बहस सुनियो । प्रत्यर्थी शिक्षा मन्त्रालयको तर्फबाट उपस्थित महान्यायाधिवक्ता कार्यालयका विद्वान् उपन्यायाधिवक्ता श्री विदुरकुमार कार्कीले शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले रिट निवेदकको नेपालको संविधान र प्रचलित कानूनद्वारा प्रदत्त हक अधिकारहरू हनन गरेको छैन; रिट निवेदकको हक अधिकार शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले हनन गरेको कुरा खुलाउन सकेको छैन; विनाआधार र कारण मन्त्रालयलाई समेत विपक्षी बनाई दायर गरिएको निवेदन खारेजभागी छ भनी गर्नुभएको बहससमेत सुनियो । पूर्वाञ्चल विश्वविद्यालयको तर्फबाट सुनुवाइको क्रममा कुनै कानून व्यवसायी उपस्थित हुन आएको पाइएन ।\nअब यसमा निवेदकले निजको शोधपत्र ढिलो गरी बुझाएको भनी पूर्वाञ्‍चल विश्वविद्यालय, विराटनगरले निवेदकलाई स्वर्ण-पदक प्रदान गर्न इन्कार गरेको निर्णयसमेतको काम कारबाही कानूनअनुकूल छ वा छैन ? निवेदन मागबमोजिम आदेश जारी हुने हो वा होइन ? भन्ने प्रश्नमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदक महेन्द्रप्रसाद पौडेल पूर्वाञ्चल विश्वविद्यालयअन्तर्गत चक्रवर्ती हबी एजुकेसन एकेडेमी कलेज अफ ल, काठमाडौंका शैक्षिक सत्र २०१४-२०१६ मा कानूनमा स्नातकोत्तर (LL.M.) तहका नियमित विद्यार्थी रहेको कुरामा विवाद देखिएन । निजले सो तहको परीक्षामा सर्वोत्तम स्थान हासिल गरेको भन्ने निवेदकको जिकिरलाई प्रत्यर्थीहरूले खण्डन गरेको समेत\nपाइएन । मिति २०७६ मङ्सिरमा नवौं दीक्षान्त समारोह सम्पन्न हुने कुराको सूचना मिति २०७६ मङ्सिर १४ को कान्तिपुर दैनिकमा प्रकाशित गरिएको र Website: “puexam.edu.np” मा सर्वोत्तम स्थान हासिल गरी स्वर्ण पदक प्राप्त गर्ने विद्यार्थीहरूको नामावली सूचीमा निवेदक Mahendra Prasad Poudel, Registration No. 087-5-3-06141-2014 भन्नेसमेत उल्लेख भएको कुरामा पनि विवाद देखिएन । पछि मिति २०७६ मङ्सिर २० गतेको website मा प्रकाशित सूचनामा भने निजको नाम हटाइएको पाइयो । यसरी नाम हटाउनुपर्ने कारणको रूपमा प्रत्यर्थी विश्वविद्यालयले “शोधपत्र ढिलो गरी बुझाएकाले नियमित विद्यार्थी मान्न नमिल्ने” भनी लिखित जवाफमा उल्लेख गरेको पाइयो । निवेदक महेन्द्रप्रसाद पौडेलले आफ्नो ब्याच (समूह) मा सर्वोत्कृष्ट अङ्क हासिल गरेको थिएन वा छैन भन्ने प्रत्यर्थी विश्वविद्यालयको जिकिर रहेको पाइएन ।\n३. पूर्वाञ्चल विश्वविद्यालय ऐन, २०५० को दफा १० बमोजिम गठित प्राज्ञिक परिषद्‌ले दफा ११ बमोजिम “विद्यार्थीहरूको शैक्षिक कार्यक्रमको मूल्याङ्कन गर्ने”, “मानार्थ उपाधिहरूको व्यवस्था गर्ने” व्यवस्था रहेको देखिन्छ । पूर्वाञ्चल विश्वविद्यालय नियमावली, २०५३ को नियम २२ मा प्राज्ञिक परिषद्को निर्णयानुसार स्वर्ण पदक प्रदान गर्ने प्रावधान रहेको पाइयो । यिनै प्रावधानका आधारमा प्राज्ञिक परिषद्‌ले स्वर्ण-पदक प्रदान गर्ने सर्तहरू निर्धारण गरेको र यसरी निर्धारण गरिएका सर्तहरूमध्ये परीक्षाफल प्रकाशित भएको मितिले तीन महिनाभित्र शोधपत्र (Thesis / Dissertation) पेस गरेको हुनुपर्ने भन्नेसमेत सो परिषद्ले सर्त तोकेको देखियो ।\n४. निवेदकको परीक्षाफल मिति २०७४/२/२२ मा प्रकाशित भएको तथ्यमा कुनै विवाद छैन । निवेदकको Viva voce Exam मिति २०७४/५/२२ मा भएको तथ्य विश्वविद्यालय स्वयम्‌ले स्वीकार गरेको देखिन्छ । Viva-voce कार्य Dissertation बुझाएपछि मात्र हुने कुरामा विवाद गर्नुपर्ने कारण देखिँदैन । Dissertation बुझाउनु र Viva-voce लिने कार्य हुनु दुई फरक कुरा हुन् । विद्यार्थीले शोधपत्र पेस गरेपछि Viva-voce का लागि व्यवस्थापन मिलाउन विश्वविद्यालयलाई केही समय लाग्ने कुरा स्वाभाविक मानिन्छ । सामान्यतयाः Dissertation बुझाएको दिन नै Viva-voce कार्य सम्पन्न हुँदैन । Dissertation बुझाउने काममा सम्म विद्यार्थीको जिम्मेवारी रहन्छ, Viva-voce को व्यवस्थापन गर्ने कार्य विश्वविद्यालयको हुन्छ । यसरी हेर्दा मिति २०७४/५/२२ मा  Viva-voce कार्य सम्पन्न भएकाले सो मितिभन्दा पहिले नै (मिति २०७४/२/२२ मा परीक्षाफल प्रकाशित भएको मितिले तीन महिनाभित्र नै) Dissertation पेस भएको थियो भनी स्वाभाविक रूपमा अनुमान गर्न\nसकिन्छ । तथ्यगत सन्दर्भमा हेर्दासमेत Chakrabarti Habi Education Academy (College of Law) ले मिति २०७४/४/१६ मा डिनलाई सम्बोधन गरी निवेदकसमेतको Viva-voce का लागि पत्राचार गरेको देखिँदा परीक्षाफल प्रकाशित भएको मितिले तीन महिनाभित्र नै निवेदकले Dissertation बुझाइसकेको कुरा प्रमाणित भएको देखिन्छ । त्यसैले परीक्षाफल प्रकाशित भएको मितिले तीन महिना नाघेपछि निवेदक महेन्द्रप्रसाद पौडेलले Dissertation बुझाएको भनी सम्झन मिलेन । Viva voce का लागि विश्वविद्यालयले समय लगाउने र विश्वविद्यालयले ढिलाई गरेको कुराको दुष्परिणाम विद्यार्थीलाई वहन गराउने कुरा उचित\nहुँदैन । Dissertation बुझाएको अवधिको कुराबाहेक अन्य कुनै कारण प्रत्यर्थीहरूले तथ्यगत रूपमा किटान गरी खुलाउन सकेको देखिँदैन । यस अवस्थामा केवल Viva लिएको मितिलाई आधार मानेर नियमित विद्यार्थी नमानिएको र पदक प्रदान गर्न इन्कार गरिएको कार्यलाई मनासिब ठान्न मिलेन । प्रत्यर्थीहरूको उल्लिखित कार्यबाट विश्‍वविद्यालयका एक जेहेन्दार विद्यार्थीले नियमबमोजिम प्राप्त गर्ने पदकबाट वञ्चित हुनुपरेको, निजको वैध अपेक्षामा अनुचित असर परेको र परिणामतः निवेदकको समानता तथा शैक्षिक उपाधि हासिल गर्ने निजको हकमा प्रतिकूल असर पर्न गएको देखिन आयो । निवेदकलाई प्रदान गर्नुपर्ने पदक यसबिच अन्य कसैलाई प्रदान गरिएको रहेछ भने पनि अनुचित र नियम प्रतिकूल प्रदान गरिएको पदकले मान्यता नपाउने हुँदा निवेदकलाई पदक प्रदान गर्न बाधा पर्ने देखिँदैन ।\n५. अतः अनुचित, असङ्गत तथा स्वेच्छाचारीपूर्ण तर्क उल्लेख गरी प्रत्यर्थीले निवेदक महेन्द्रप्रसाद पौड्याललाई नियमित विद्यार्थी नमानेको र नियमबमोजिम निजलाई पदक प्रदान गर्न इन्कार गरेकोसम्बन्धी प्रत्यर्थी पूर्वाञ्चल विश्‍वविद्यालयको निर्णय, काम-कारबाही तथा सूचनासमेत उत्प्रेषणको आदेशले बदर गरिएको छ । अन्य कुराको सर्त र प्रक्रिया पूरा भएको भए विश्‍वविद्यालयको नियमबमोजिम प्रदान गरिने पदक प्राप्‍त गर्नबाट निज निवेदकलाई वञ्‍चित नगर्नु, निजलाई नियमित विद्यार्थी मानेर सोहीबमोजिम प्राप्‍ताङ्कको आधारमा स्वर्ण पदक पाउने अवस्था भए सो पदक दिनु, दिलाउनु भनी प्रत्यर्थीहरूका नाउँमा परमादेशसमेत जारी हुने ठहर्छ । आदेशको जानकारी प्रत्यर्थीहरूलाई दिनु भनी एकप्रति प्रतिलिपि महान्यायाधिवक्ताको कार्यालयमा समेत पठाइदिनू । निवेदन दायरीको लगत कट्टा गरी, आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\nइजलास अधिकृत:- मोहनप्रसाद बेल्वासे\nइति संवत् २०७७ साल माघ ८ गते रोज ५ शुभम् ।"
}