{
    "Title": "निर्णय नं. १०५६४ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/०२/१८ \t २२७२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७७।२।१८\n०७५-CR-१९७५\n\nविषयः- जबरजस्ती करणी\n\nपुनरावेदक / वादी : नाम परिवर्तित ३१(०७४-०७५-३३) को जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला मकवानपुर हेटौंडा उपमहानगरपालिका वडा नं. ९ पशुपतिनगर बस्ने सिंहबहादुर तामाङको छोरा विरेन्द्रकुमार तामाङ\n\nजाहेरवाली तथा पीडितको एकआपसमा बाझिरहेको बकपत्रमा उल्लिखित कथनहरूले जाहेरी बेहोरा तथा अभियोग दाबीलाई खण्डित गरिरहेको देखिन्छ । जबरजस्ती करणी जस्तो गम्भीर फौजदारी अभियोगमा पीडित तथा जाहेरवालीको यस्तो परस्पर विरोधी कथनलाई प्रमाणको रूपमा ग्रहण गर्न नमिल्ने ।\n(प्रकरण नं.१०)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री कमलराज पन्थी\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री खडानन्द तिवारी\nमकवानपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री शिवराज अधिकारी\nमाननीय न्यायाधीश श्री पुष्पराज कोइराला\nउच्च अदालत पाटन, हेटौंडा इजलास\n\nफैसला\nन्या.डा.मनोजकुमार शर्मा : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ग) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nतथ्य खण्ड\nजाहेरवालीको छोरी वर्ष ७ की नाम परिवर्तित ३१(०७४-०७५-३४) मिति २०७४/१०/०१ गते दिउँसो अन्दाजी १:०० बजेको समयमा घर नजिकै रहेको चौरमा खेलिरहेको अवस्थामा विपक्षी विरेन्द्रकुमार तामाङले मैले भनेको जसले मान्छ उसलाई म पैसा दिन्छु भनी म जाहेरवालीको छोरीलाई पानी लिन जाऔं भनी हात समाती लगी नयाँ बन्दै गरेको संगिता थिङको घरको भर्‍याङमाथि लगी छोरीलाई समाई सुरूवालको पछाडि तर्फबाट हात लगी औंलाले योनिमा घोचेको भनी छोरीले बताएकीले निज विपक्षीले जबरजस्ती करणी गर्ने उद्देश्यले औंलाले छोरीको योनिमा घोचेकोले निज विपक्षीलाई पक्राउ गरी जबरजस्ती करणीको महलअनुसार कानूनबमोजिम गरी कारबाही गरिपाउँ भन्‍ने बेहोराको नाम परिवर्तित ३१(०७४-०७५-३३) को जाहेरी दरखास्त ।\nमकवानपुर जिल्ला हेटौंडा उपमहानगरपालिका वडा नं. ९ स्थित पूर्वमा मिनबहादुर थापा मगरको घर, पश्चिममा ट्याक्टर ग्यारेजको खाली जग्गा, उत्तरमा क्षेत्रबहादुर लामिछानेको घर र दक्षिणमा खाली खेत यति चार किल्लाभित्र संगिता थिङ तामाङको बन्दै गरेको घर रहेको, सो बन्दै गरेको घरको भुइँ तल्लाबाट माथि छतमा जाने भर्‍याङ रहेको, सोही भर्‍याङको सिँढीमा विरेन्द्रकुमार तामाङले पीडित नाम परिवर्तित ३१(०७४-०७५-३४) ले लगाएको सुरूवालको पछाडितर्फबाट हात लगी हातको औंलाले योनिको भागमा घोची जबरजस्ती करणी उद्योग गरेको भन्‍ने बेहोराको घटनास्थल मुचुल्का ।\n“Presence of dark coloured area” भन्‍नेसमेत बेहोराको पीडित नाम परिवर्तित ३१(०७४-०७५-३४) को स्वास्थ्य परीक्षण प्रतिवेदन ।\nमिति २०७४/१०/०१ गते दिउँसो अं.१:०० बजेको समयमा म आफ्नै घर नजिक रहेको खाली चौरमा साथीहरूसँग खेल्न गई साथीहरूसँग भाँडाकुटी खेलिरहेको अवस्थामा विरेन्द्रकुमार तामाङ हामी खेलिरहेको ठाँउमा आई जसले मैले भनेको कुरा मान्छ म उसलाई पैसा दिन्छु भनी मेरो हातमा समाई पानी लिन जाऔं हिँड् भनी जिल्ला मकवानपुर हेटौंडा उपमहानगरपालिका वडा नं.९ पशुपतिनगरस्थित मेरो घरभन्दा अलि पर बन्दै गरेको नयाँ घरको भर्‍याङमाथि मलाई लगी समाती मैले लगाएको सुरूवालको पछाडिबाट मेरो पिसाब फेर्ने ठाँउमा औंलाले घोचेको हुँदा मलाई दुखेकोले म कराएपछि निज विरेन्द्रकुमार तामाङ त्यहाँबाट भागी गएको हो । पछि घटनाको बारेमा आफ्नो ममीलाई बताएको हो भन्‍ने बेहोराको पीडित नाम परिवर्तित ३१(०७४-०७५-३४) ले गरेको कागज ।\nमिति २०७४/१०/०१ गते दिउँसो अन्दाजी १३:०० बजेको समयमा मकवानपुर जिल्ला हेटौंडा उपमहानगरपालिका वडा नं. ९ पशुपतिनगरस्थित आफ्नै घर नजिक रहेको चौरमा जाहेरवालीकी छोरी नाम परिवर्तित ३१(०७४-०७५-३४) ३/४ जना बच्चाहरूसँग खेलिरहेको देखी करणी गर्न उत्तेजना भएकोले निजहरू खेलिरहेको स्थानमा गई जसले मैले भनेको मान्छ उसलाई पैसा दिन्छु भनी सोही नजिक बन्दै गरेको मेरो दिदी संगिता तामाङको घरमा पानी लिन जाउँ भनी जाहेरवालीको छोरीको हात समाई उक्त घरको भर्‍याङमा लगी निजलाई काखमा बोकी करणी गर्ने उद्देश्यले निजले लगाएकी सुरूवालको पछाडिबाट निजको योनिमा औंला पसाउन खोज्दा निज बालिका कराएकीले मैले निजलाई सोही स्थानमा छाडी गएँ । तत्‌पश्चात् निज नाम परिवर्तित ३१(०७४-०७५-३४) ले सोही कुरा जाहेरवालीलाई बताएपश्चात् जाहेरवालीले प्रहरीमा आई उजुरी गरेको हुँदा म भागी फरार भएकोमा प्रहरीले मलाई खोजतलास गर्ने क्रममा मिति २०७४/११/०९ गते मेरै घरमा फेला पारी पक्राउ गरी ल्याएको हो भन्‍ने बेहोराको प्रतिवादी विरेन्द्रकुमार तामाङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nनाम परिवर्तित ३१(०७४-०७५-३३) को जाहेरीले वादी नेपाल सरकार प्रतिवादी विरेन्द्रकुमार तामाङ भएको जबरजस्ती करणी उद्योग मुद्दाको अनुसन्धानको सिलसिलामा पीडित नाम परिवर्तित ३१(०७४-०७५-३४) ले गरिदिएको घटना विवरण कागज, प्रतिवादी विरेन्द्रकुमार तामाङको बयान कागजसमेतको मिसिल संलग्न कागजहरूबाट उक्त मुद्दा जबरजस्ती करणीतर्फ अनुसन्धान गर्नुपर्ने देखिएको हुँदा जबरजस्ती करणीतर्फ थप अनुसन्धान गर्न निर्देशन दिएको भन्‍ने बेहोराको जिल्ला सरकारी वकिल कार्यालय, मकवानपुरको मिति २०७४/११/१४ को निर्देशनपत्र ।\nमिति २०७४/१०/०१ गते दिउँसो अं.१:०० बजेको समयमा जाहेरवाली नाम परिवर्तित ३१(०७४-०७५-३३) को छोरी वर्ष ७ की नाम परिवर्तित ३१(०७४-०७५-३४) मकवानपुर जिल्ला हेटौंडा उपमहानगरपालिका वडा नं.९ पशुपतिनगरस्थित घर नजिकै रहेको चौरमा खेलिरहेको अवस्थामा विरेन्द्रकुमार तामाङ सोही स्थानमा आई मैले भनेको जसले मान्छ उसलाई म पैसा दिन्छु भनी ललाई फकाई जाहेरवालीको छोरीलाई हातमा समाई लगी ऐ.ऐ. स्थितमा नयाँ बन्दै गरेको संगिता थिङको घरको भर्‍याङमाथि लगी समाई सुरूवाल पछाडिबाट हात लगी योनिमा औंलाले घोचेको भन्‍ने सुनी थाहा पाएको हो भन्‍ने बेहोराको गोमा क्षेत्री, सुशिला गौतम र कौशिला स्याङतानसमेतले गरेको घटना विवरण कागज ।\nमिति २०७४/१०/०१ गते दिउँसो अन्दाजी १:०० बजेको समयमा जाहेरवालीकी छोरी वर्ष ७ की नाम परिवर्तित ३१(०७४-०७५-३४) लाई प्रतिवादी विरेन्द्रकुमार तामाङले मकवानपुर जिल्ला हेटौंडा उपमहानगरपालिका वडा नं.९ पशुपतिनगरस्थित रहेको चौरमा खेलिरहेको अवस्थामा जाहेरवालीको छोरीलाई हातमा समाई संगिता थिङको घरको भर्‍याङमाथि लगी योनिमा औंला पसाई जबरजस्ती करणी गरेकाले निजको सो कार्य मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को कसुर हुँदा सोहीअनुसारको कसुर ठहर गरी पीडित १० वर्षभन्दा कम उमेरकी बालिका देखिँदा निज प्रतिवादीलाई ऐ. महलको ३(१) नं.बमोजिम सजाय गरी ऐ. महलको १० र १०ग नं.बमोजिम प्रतिवादीबाट पीडितलाई क्षतिपूर्ति भराइपाउँ भन्‍ने अभियोग मागदाबी ।\nमिति २०७४/१०/०१ गते दिउँसो म संगिता थिङको नयाँ बन्दै गरेको घरमा रङ लगाउने काम गरी बसेको थिएँ । सोही घर नजिकै छिमेकी भाइको जन्मदिन भएको हुँदा जाहेरवालीको छोरीसमेतका केटाकेटीहरू खेलिरहेको र जन्मदिन मनाउन मासु पकाइरहेको ठाउँमा पानी आवश्‍यकता परेकोले मैले पानी लिन को जाने भनी भन्दा जाहेरवालाको छोरीसमेतका तीनजना नानीहरूले पानी लिन हामी जानी भनी आएकोमा नयाँ बन्दै गरेको घरमा पानी लिन केटाकेटीहरूलाई पठाउँदा फलामको टुक्राहरूसमेतले काट्ला भनी मैले पर्दैन नानीहरू म आफैँ जान्छु भनी पानीको भाँडो लिई जाने क्रममा जाहेरवालीको छोरी पनि म तपाइँसँगै जान्छु भनी आएकीले पानी लिन जाने क्रममा निज पीडित लडेकी हुँदा मैले पानी लिई फर्किने क्रममा उक्त घरको भर्‍याङमा पुन: लडलिन् भनी मैले बोकी ल्याइदिएकोसम्म हो । मैले पीडितलाई पानी लिन जाऔं भनी हात समाती लगी निज पीडितको सुरूवालको पछाडितर्फबाट औंलाले निजको योनिमा घोचेको छैन । मउपरको जाहेरी बेहोरा झुठ्ठा हो । मौकाको बयान मैले भनी लेखाएको होइन । प्रहरीले मलाई नपढी नसुनाई सही गराएका हुन् । मैले जाहेरवालीको छोरी पीडितलाई जबरजस्ती करणी गर्ने उद्देश्यले निजको सुरूवालको पछाडिको भागबाट औंलाले निजको योनिमा घोचेको नहुँदा मलाई अभियोग माग दाबीबमोजिम सजाय हुनुपर्ने होइन र क्षतिपूर्तिसमेत दिलाई भराई दिनुपर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी विरेन्द्रकुमार तामाङले सुरू अदालतमा गरेको बयान ।\nमिति २०७४/११/१३ गते भएको कागज बेहोरा र सोमा भएको सहीछाप मेरो हो । मलाई विरेन्द्रकुमार तामाङले म खेलिरहेको ठाउँबाट पानी भर्न जाऔं भनी हातमा समाई बन्दै गरेको घरमा लगी पछाडिबाट विरेन्द्रकुमार तामाङले आफ्नो हात छिराई निजको औंला मेरो सु सु गर्ने ठाउँमा छिराउनुभएको\nहो । लुगा खोल्नुभएको थिएन । मलाई दुखेपछि म कराउँदा त्यही स्थानमा छाडी भाग्नुभएको हो । अनि मेरो आमालाई मैले उक्त घटनाको सम्बन्धमा बताएको हुँ भन्‍नेसमेत बेहोराको पीडित नाम परिवर्तित ३१(०७४-०७५-३४) ले गरेको बकपत्र ।\nजाहेरी दरखास्त, त्यसमा भएको बेहोरा र सहीछाप मेरो हो । मेरो छोरीलाई मैले चौरमा खेल्न पठाएको थिएँ । प्रतिवादीले मेरो छोरीले लगाएको लुगाभित्र हात हालेर सु सु गर्ने ठाउँमा छिराएको भनी ४ दिनपछि भनेकी थिइन । मैले छोरीलाई फकाएर के भएको हो भनी भन्दा कहिले प्रतिवादीले जबरजस्ती करणी गरेको हो भन्छिन् भने कहिले होइन भन्छिन् । वास्तममा घटना घटेको हो, होइन मलाई थाहा छैन । छोरीले भनेको आधारमा जाहेरी दिएको हुँ । मैले देखेको होइन भन्‍नेसमेत बेहोराको जाहेरवाली नाम परिवर्तित ३१(०७४-०७५-३३) ले गरेको बकपत्र ।\nमिति २०७४/१०/०१ गते ९:०० बजे सुनिता थिङको घरमा म वायरिङको काम गर्दै\nथिए । सो घरमा प्रतिवादी विरेन्द्रकुमार तामाङ पेन्टिङको काम गरिरहेको थियो । त्यही घरमा बच्चाहरू खेल्दै थिए । सो घरको भर्‍याङमा फलामका टुक्राहरू थिए । रङ पोख्छन् भनेर विरेन्द्रकुमारले ती बच्चाहरू र नानीलाई गाली गरिरहेको थियो । त्यो दिन त्यो घटना घटेको नै थिएन । सो दिन सो घरको तल्लो तल्लामा म स्वयम् काम गरिरहेको थिएँ । प्रतिवादीले सो कार्य नगरेको हुँदा निज निर्दोष छन् । अभियोग दाबी झुठ्ठा हो । निजले सफाइ पाउनुपर्दछ भन्‍नेसमेत बेहोराको प्रतिवादीका साक्षी मिनबहादुर थापाले गरेको बकपत्र ।\nपीडित नाम परिवर्तित ३१(०७४-०७५-३४) को स्वास्थ्य परीक्षण मैले गरेको हो । पीडितको मलद्वार बाहिर वरिपरि दाग जस्तो देखिएको थियो भन्‍नेसमेत बेहोराको पीडितको स्वास्थ्य परीक्षण गर्ने चिकित्सक बन्दना अधिकारीले गरेको बकपत्र ।\nपीडितको कागज, जाहेरी बेहोरा, प्रतिवादीको मौकाको बयान, पीडितको बकपत्र, पीडितको शारीरिक परीक्षणसमेतबाट पीडितलाई करणी गर्ने उद्देश्यले एकान्तमा लगी काखमा राखी योनिमा औंला छिराउने प्रयास गर्दागर्दै पीडित कराएकोले थप कार्य हुन नपाएको तथ्य स्थापित हुने देखिन आयो । करणीका लागि प्रयास भएको करणी हुन नपाएको अवस्था देखिन आएकाले प्रतिवादीको कार्य मुलुकी ऐन, जबरजस्ती करणीको महलको ५ नं. बमोजिमको जबरजस्ती करणीको उद्योगको देखिन आएकाले सोहीबमोजिम कसुर गरेको देखियो । मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नं. को देहाय १ नं. ले हुने सजायको आधा सोही महलको ५ नं. बमोजिमको आधा सजाय हुने हुँदा प्रतिवादी विरेन्द्रकुमार तामाङलाई तजबिजी सजाय ५ (पाँच) वर्ष कैदको सजाय हुने ठहर्छ । जबरजस्ती करणी उद्योगमा सजाय भएकाले पीडितलाई क्षतिपूर्ति भराइरहनुपर्ने अवस्था रहेन । जबरजस्ती करणी गरेको भन्‍ने अवस्था देखिन नआएकाले प्रतिवादीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नं. को देहाय १ बमोजिम सजाय गरिपाउँ भन्‍ने अभियोग दाबी पुग्न सक्दैन भन्‍नेसमेत बेहोराको मकवानपुर जिल्ला अदालतको मिति २०७५।०२।२० गतेको फैसला ।\nपीडितलाई म ज्याला मजदुरी तथा आफ्नो पेसा गरी खाने मानिसले दिउसो मध्याह्नको समयमा घरको तल्लो तलामा वायरिङको काम भइरहेको बखत र धेरैजना बालबालिकाहरू खेलिरहेको परिस्थितिमा सानो बालिकालाई लगी जबरजस्ती करणीको उद्योग गर्‍यो भन्‍ने अनुमान एवम् कल्पनासम्म पनि गर्न सकिने अवस्था छैन । म निर्दोष मानिसलाई जबरजस्ती करणी उद्योग गरेको ठहरी ५ वर्ष कैद सजाय हुने गरी मकवानपुर जिल्ला अदालतबाट मिति २०७५/०२/२० मा भएको फैसला कानूनी रूपमा त्रुटिपूर्ण रहेकोले उक्त फैसला उल्टी गरी मेरो पुनरावेदन जिकिरबमोजिम न्याय इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी विरेन्द्र तामाङको उच्च अदालत पाटन, हेटौंडा इजलासमा दायर भएको पुनरावेदनपत्र ।\nप्रतिवादी विरेन्द्रकुमार तामाङले अदालतमा बयान गर्दा कसुरमा इन्कार रही बयान गरे तापनि वारदातस्थलमा आफू उपस्थित रहेको र पीडित लड्‌लिन् भनी मैले बोकी ल्याइदिएकोसम्म हो पीडितलाई बोकेकोमा साबित रहेको । मौकामा बयान गर्दा आफूले पीडितलाई काखमा बोकी करणी गर्ने उद्देश्‍यले निजले लगाएकी सुरूवालको पछाडिबाट निजको योनिमा औंला पसाउन खोजेको तथ्यलाई स्वीकारै गरी बयान गरेको र निजको सो बयान इच्छाविरूद्ध भएको भन्‍ने पुष्टि नहुँदा उक्त बयानमा भएको बेहोरा निजको विरूद्धमा प्रमाण लाग्ने हुँदाहुँदै प्रतिवादीले पीडितको योनिमा ‍औंला छिराई जबरजस्ती करणी गरेको पुष्टि हुँदा मुलुकी ऐन, जबरजस्ती करणीको महलको १० र १० ग. नं. बमोजिम पीडितलाई प्रतिवादीबाट क्षतिपूर्तिसमेत दिलाई भराई पाउनुपर्नेमा सो नगरी भएको फैसला त्रुटिपूर्ण हुँदा मागदाबीभन्दा कम सजाय हुने गरी भएको फैसला उल्टी गरी अभियोग दाबीबमोजिम प्रतिवादीलाई सजाय गरिपाउँ भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन पत्र ।\nवादी नेपाल सरकार र प्रतिवादी विरेन्द्रकुमार तामाङको समेत दोहोरो पुनरावेदन परेको देखिँदा पुनरावेदन परेको जानकारी एक अर्कालाई गराई छलफलका लागि अ.बं.२०२ नं. तथा मुलुकी (फौजदारी) कार्यविधि संहिता ऐन, २०७४ को दफा १४०(३), उच्च अदालत नियमावली, २०७३ को नियम ११२ को प्रयोजनार्थ प्रत्यर्थी / प्रतिवादी झिकाई आएपछि वा म्याद नाघेपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको उच्च अदालत पाटन, हेटौंडा इजलासको मिति २०७५/०७/२७ को आदेश ।\nतथ्यगत प्रमाण तथा सम्मानित सर्वोच्च अदालतबाट प्रतिपादित नजिर सिद्धान्त एवम् फैसला आधारसमेतबाट प्रतिवादीले मुलुकी ऐन, जबरजस्ती करणी महलको १ नं. को कसुर गरेको हुँदा सोहीअनुसारको कसुर ठहर गरी पीडित १० वर्षभन्दा कम उमेरकी बालिका देखिँदा प्रतिवादीलाई ऐ. महलको ३(१) नं. बमोजिम सजाय गरी ऐ. महलको १० र १० ग. नं.बमोजिम मनासिब क्षतिपूर्ति भराई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्‍ने वादी नेपाल सरकारको तर्फबाट पर्न आएको बहसनोट ।\nमिसिल संलग्न रहेको तथ्यगत प्रमाणहरूको न्यायिक विश्लेषणसम्म नगरी मलाई हराई मैले कसुर अपराध नै नगरेको अवस्थामा जबरजस्ती करणी उद्योग गरेको ठहर गरी ५ वर्ष कैद सजाय गरी मकवानपुर जिल्ला अदालतबाट मिति २०७५/०२/२० मा भएको फैसला कानूनी रूपमा स्वतः बदरभागी रहेकोले बदर गरी झुठ्ठा अभियोग दाबीबाट सफाइ पाउने गरी हक इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको प्रतिवादीको तर्फबाट अधिवक्ता श्री अमृतकुमार लामाले पेस गरेको बहस नोट ।\nवादी पक्षबाट प्रतिवादीले पीडितको संवेदनशील अङ्गमा औंला छिराएको कुनै ठोस आधार प्रमाण पुर्‍याउन नसकेको, प्रत्यक्षदर्शी नभएको, जाहेरवालीको बकपत्रलगायत बुझिएका मानिसले पनि किटानीपूर्वक भन्न नसकेको परिप्रेक्ष्यमा प्रतिवादीले आरोपित कसुर गरेको भन्न सकिने अवस्था देखिन आएन । तसर्थ अभियोग दाबीबमोजिम सजाय हुनुपर्ने भन्ने नेपाल सरकारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन । तसर्थ, मकवानपुर जिल्ला अदालतले प्रतिवादीलाई जबरजस्ती करणीको उद्योग गरेको ठहर्‍याई मिति २०७५/०२/२० मा गरेको फैसला मिलेको नदेखिँदा सो फैसला उल्टी भई निज प्रतिवादीले अभियोग दाबीको कसुरबाट सफाइ पाउने ठहर्छ भन्‍नेसमेत बेहोराको मिति २०७५।९।१७ मा उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला ।\nजाहेरवालीको छोरीलाई प्रतिवादीले जबरजस्ती करणी गर्ने उद्देश्यले औंलाले योनिमा घोचेको भन्‍नेसमेत बेहोराको पीडितकी आमाको किटानी जाहेरी रही सो जाहेरी बेहोरालाई समर्थित हुने गरी अदालतमा बकपत्र गरेबाट जाहेरी बेहोरा पुष्टि भइरहेको\nदेखिन्छ । सात वर्षकी नाबालिका पीडितले मौकामा कागज गर्दा विरेन्द्रकुमार तामाङले मैले लगाएको सुरूवाल पछाडिबाट मेरो पिसाब फेर्ने ठाउँमा औंलाले घोचेको भनी कागज बेहोरा लेखाएको र अदालतमा आई बकपत्र गर्दासमेत सोही बेहोरा उल्लेख गरेकोले प्रतिवादीले पीडितको योनिमा औंलाले घोचेको पुष्टि भइरहेको देखिन्छ । जबरजस्ती करणी मुद्दामा प्रत्यक्ष साक्षी नहुने हुनाले पीडित नै आधारभूत गवाह हो । निजले अदालत र प्रहरीमा गरेको बयानलाई नै प्रमुख प्रमाणको रूपमा लिनुपर्ने भनी सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०६५, अङ्क १, नि.नं. ७९२३, पृ.११० मा प्रतिपादित सिद्धान्त प्रतिकूल फैसला रहेको छ । प्रतिवादी विरेन्द्रकुमार तामाङले मौकामा बयान गर्दा पीडितलाई करणी गर्ने उद्देश्यले घटनास्थलमा लगी निजको योनिमा औंला पसाउन खोज्दा निज बालिका कराएकीले मैले निजलाई सोही स्थानमा छाडी गएको हुँ भनी आफूले पीडितको योनिमा औंला लगेको र औंला पसाउन खोज्दा दुखी कराएकीले छोडी गएको भनी गरेको तथ्यलाई स्वीकार गरेको एवं पीडितको बकपत्रसमेतको मिसिल संलग्न प्रमाणहरूबाट प्रतिवादीले पीडितले योनिमा औंलाले घोचेको पुष्टि भइरहेको छ । मुलुकी ऐन, जबरजस्ती करणी महलको १ नं. को खण्ड (घ) मा गुद्‌द्वार वा मुखमा लिङ्ग पसाएमा वा लिङ्गबाहेक अन्य कुनै वस्तु योनिमा प्रवेश गराएमा पनि जबरजस्ती करणी गरेको मानिने छ भन्‍ने व्यवस्था हुँदा प्रतिवादीले पीडितको योनिमा लिङ्गबाहेक अन्य कुनै वस्तु (औंला) प्रवेश गराएको पुष्टि हुँदाहुँदै पनि निज प्रतिवादीलाई सफाइ दिनेगरी भएको फैसला त्रुटिपूर्ण छ । अतः माथि उल्लिखित आधार प्रमाण एवं कारणहरूबाट प्रतिवादी विरेन्द्रकुमार तामाङलाई अभियोग दाबीबाट सफाइ दिने गरी उच्च अदालतबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी सुरू अभियोग माग दाबीबमोजिम निज प्रतिवादीलाई सजाय गरी पीडितलाई क्षतिपूर्ति दिलाई भराई पाउन भन्‍नेसमेत बेहोराको वादी नेपाल सरकारको यस अदालतमा दायर भएको\nपुनरावेदनपत्र ।\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री कमलराज पन्थीले यी प्रतिवादीले पीडितको योनिमा औंला प्रवेश गराएको पुष्टि भइरहेको अवस्थामा प्रतिवादीलाई अभियोग दाबीबाट सफाइ दिने गरी उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला त्रुटिपूर्ण भएकोले बदर गरी सुरू अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रस्तुत मुद्दामा विद्वान्‌ उपन्यायाधिवक्ताको बहस जिकिरसमेत सुनी मिसिल संलग्न सम्पूर्ण कागजातहरूको अध्ययन गरी उच्च अदालत पाटन, हेटौंडा इजलासबाट भएको फैसला मिलेको छ वा छैन ? तथा पुनरावेदक नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्छ वा सक्दैन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, सुरू मकवानपुर जिल्ला अदालतबाट प्रतिवादीलाई जबरजस्ती करणीको उद्योगतर्फ कसुर ठहर गरी ५ वर्ष कैद गर्नेगरी भएको फैसलाउपर वादी तथा प्रतिवादीको पुनरावेदन परेकोमा उच्च अदालत पाटन, हेटौंडा इजलासबाट सुरू फैसला उल्टी भई प्रतिवादीलाई सफाइ दिए विरूद्ध वादी नेपाल सरकारको पुनरावेदन परेको देखियो । प्रतिवादीले पीडितको योनिमा औंला प्रवेश गराएको पुष्टि हुँदाहुँदै पनि निज प्रतिवादीलाई अभियोग दाबीको कसुरबाट सफाइ दिई भएको फैसला त्रुटिपूर्ण हुँदा बदरभागी छ । अतः उच्च अदालतबाट भएको उल्लिखित फैसला त्रुटिपूर्ण हुँदा बदर गरी सुरू अभियोग माग दाबीबमोजिम निज प्रतिवादीलाई सजाय गरी पीडितलाई क्षतिपूर्ति दिलाई भराई पाउन भन्‍ने वादी नेपाल सरकारको पुनरावेदन दाबी रहेको पाइन्छ ।\n३. प्रस्तुत पुनरावेदन पत्रमा जिकिर लिएको मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. को खण्ड (घ) मा “गुद्‌द्वार वा मुखमा लिङ्ग पसाएमा वा लिङ्गबाहेक अन्य कुनै वस्तु योनिमा प्रवेश गराएमा पनि जबरजस्ती करणी गरेको मानिने छ” भनी गरिएको कानूनी व्यवस्थाले पीडितको मुख वा गुद्‌द्वारमा लिङ्ग प्रवेश गराए वा योनिमा लिङ्गबाहेक अन्य कुनै वस्तु छिराए वा पसाएको अवस्थामा समेत जबरजस्ती करणीको कसुर हुनसक्ने देखिन्छ । प्रस्तुत वारदातमा प्रतिवादीले पीडितको गुद्‌द्वार वा मुखमा लिङ्ग पसाएको वा लिङ्गबाहेक अन्य कुनै वस्तु योनिमा प्रवेश गराएको भन्ने मिसिल सामेल कागज प्रमाणबाट देखिन आएन ।\n४. मिति २०७४/१०/०५ मा भएको घटनास्थल मुचुल्का, वारदातको करिब ४२ दिनपछि (मिति २०७४/११/१३ मा) पीडित स्वयम्‌ले गरेको कागज, जाहेरवालीको किटानी जाहेरी, स्वास्थ्य परीक्षण प्रतिवेदनको प्रकरण ५.३ र सोअन्तर्गतका प्रकरणहरूलाई हेर्दा पीडितको योनिद्वारमा औंलाले घोचेको देखिने घाउ चोटपटक निल डाम तथा कोत्रिएको वा रगत निस्किएकोलगायतका कुनै पनि दाग चिह्न रहेको अवस्था रहेको देखिँदैन ।\n५. योनिमा औंलाले घोचेको भन्ने अभियोग दाबी, जाहेरी र पीडितको मौकाको कागजको साथै घटना विवरण कागज रहेकोमा मिसिल संलग्न पीडितको स्वास्थ्य परीक्षण प्रतिवेदनमा पीडितको Perineum मा presence of dark coloured area भन्ने साथै योनि र योनि वरिपरिको भाग सामान्य रहेको भन्ने उल्लेख भएको देखिन्छ । जाहेरीलगायत कुनै पनि प्रमाणले सम्बोधनसमेत नगरेको, पीडित स्वयम्‌को कागजातबाट समेत नखुलेको पेरिनल क्षेत्र गुद्‌द्वार खुल्ने प्वालको छेउमा भएको जन्मजात हुनसक्ने सामान्य दागलाई प्रमाणको रूपमा ग्रहण गरी अभियोग दर्ता भएको देखिन्छ । नाबालिगको योनि जस्तो संवेदनशील अङ्गमा एक वयस्क पुरूषले औंलाले घोचेको कारण पीडा भई पीडित बालिका चिच्याएर भागेको भनिएकोमा घोचेको भनेको स्थानमा घाउका कुनै चिह्न, दाग वा संकेतहरू हुनुपर्नेमा पीडितको शारीरिक परीक्षण प्रतिवेदनमा कुनै घाउ चिह्न देखिएको अवस्था पाइँदैन ।\n६. वारदात भएको भनिएको करिब ३८ दिनपछि मात्र छिमेकीलाई नाबालिगले मौखिक रूपमा भनेको आधारमा प्रतिवादीलाई पक्राउ गरिएको देखिन्छ । यसैगरी सुरू मकवानपुर जिल्ला अदालतमा भएको जाहेरवालीको बकपत्रको स.ज. ६ मा मेरो छोरीलाई मैले चौरमा खेल्न पठाएको थिएँ । प्रतिवादीले मेरो छोरीले लगाएको लुगाभित्र हात हालेर सू सू गर्ने ठाउँमा औंला छिराएको भनी ४ दिनपछि भनेकी\nथिइन् । मैले छोरीलाई फकाएर के भएको हो ? भनी सोध्दा कहिले प्रतिवादीले जबरजस्ती करणी गरेको भन्छिन् भने कहिले होइन भन्छिन् । वास्तवमा घटना घटेको हो, होइन मलाई थाहा छैन । छोरीले भनेको आधारमा जाहेरी दिएको हुँ । मैले देखेको होइन भन्ने र स.ज. ८ मा घटनाबारे छोरीले आफ्नो साथीलाई भनेको सुनेको हुँ । स.ज.१० मा अलिअलि पैसाको लेनदेन कारोबार छ । प्रतिवादीसँगबाट मैले लिनुपर्ने\nछ । स.ज.१३ मा प्रतिवादीले कसुर गरेका हुन् कि होइनन् मलाई थाहा छैन । होइन जस्तो पनि लाग्छ । हो जस्तो पनि लाग्छ । यकिन गर्न सक्दिन भन्ने उल्लेख भएको पाइन्छ ।\n७. यसैगरी जाहेरवालीको सुरू अदालतमा भएको बकपत्रको स.ज.१५ मा २०७४।१०।१ गते तपाइँकी छोरी बिरामी भएको जस्तो देखिन्थ्यो कि देखिँदैन्थ्यो ? पिसाब गर्दा दुख्यो पोल्यो भनी रूने कराउने गरेको थिइन् कि थिइनन् ? भन्ने सवालमा थिएन भन्ने जाहेरवालीको जवाफ रहेको देखिन्छ । यसैगरी स.ज.१७ मा तपाइँको छोरीले कहिलेकाहीँ बाबु आमालाई झुक्याउने, उल्लु बनाउने, नभएको कुरा पनि हो भन्ने क्यारिकेचर गर्ने बानी छ ? भन्ने सवालको जवाफमा मेरो छोरीको त्यस्तो क्यारिकेचर गर्ने बानी\nछ । स.ज.१८ मा तपाइँको छोरीले आफ्नो संवेदनशील अङ्ग २०७४।१०।०१ देखि ०५ गतेसम्म दिशापिसाब गर्दा वा अन्य कारणले दुख्यो भनेपछि हेर्नुभयो\nभएन ? भन्ने सवालको जवाफमा सधैँ मैले दिसा पिसाब गराउने गरेको छु । उक्त मितिमा पनि मैले नै गराएको थिएँ । कुनै घाउ चोटपटक थिएन । छोरीले दुख्‍यो पनि भनेकी थिइनन् भनी उल्लेख गरेको\nदेखिन्छ । पीडित नाबालिगकी आमासमेत रहेकी जाहेरवालीले अदालतमा आई गरेको बकपत्रको उल्लिखित कथन आपसमा परस्पर विरोधी रही जाहेरी बेहोरालाई समर्थन गरेको अवस्था देखिँदैन ।\n८. पीडितले स.ज. ६ मा मलाई विरेन्द्रकुमार तामाङले म खेलिरहेको ठाउँबाट पानी भर्न जाँउ भनी हातमा समाई बन्दै गरेको घरमा लगी मेरो कपडा खोली पछाडिबाट आफ्नो हातको ‍औंलाले सू सू गर्ने ठाउमा छिराउँदा दुखेकोले म कराउँदा मलाई त्यही ठाउँमा छाडी भाग्नुभएको हो । अनि मैले मेरो आमालाई बताएको हुँ भनी सुरू अदालतमा बकपत्र गरेको रहेछ । पीडितको उल्लिखित कथन जाहेरवालीको बकपत्रको स.ज. ८ मा घटनाबारे छोरीले आफ्नो साथीलाई भनेको सुनेको हुँ भन्ने बेहोरासँग बाझिएको पाइन्छ भने पीडितको स्वास्थ्य परीक्षण गर्ने डाक्टर वन्दना अधिकारीको बकपत्रको स.ज. ७ मा पीडितको योनिमा केही लक्षणहरू देखा नपरेको भनी उल्लेख भएको अवस्थामा प्रतिवादीले पीडितको योनिमा औंला छिराएको भए निजको योनिबाट रगत आउनुपर्ने, कन्याजाली च्यातिनुपर्ने, कोतरिएको हुनुपर्ने, कुनै दाग वा निलडामसमेत लागेको हुनुपर्नेमा यी कुनै लक्षण पनि देखिन आएन ।\n९. सुरू जिल्ला अदालतमा भएको प्रतिवादीको बयान (स.ज ४) मा नयाँ बन्दै गरेको घरमा पानी लिन केटाकेटीहरूलाई पठाउँदा फलामका टुक्राहरूसमेतले काट्ला भनी आफैँ पानी लिन जाने क्रममा जाहेरवालीकी छोरी पनि साथै आएकी र जाने क्रममा निज पीडित लडेकी हुँदा पानी लिई फर्किने क्रममा पुन: लड्लिन भनेर बोकी ल्याइदिएकोसम्म हो । मैले निजलाई हात समाती लगी सुरूवालको पछाडितर्फबाट औंलाले निजको योनिमा घोचेको छैन भन्ने उल्लेख भएको पाइन्छ ।\n१०. जाहेरवाली तथा पीडितको यसरी एकआपसमा बाझिरहेको बकपत्रमा उल्लिखित कथनहरूले जाहेरी बेहोरा तथा अभियोग दाबीलाई खण्डित गरिरहेको देखिन्छ । जबरजस्ती करणी जस्तो गम्भीर फौजदारी अभियोगमा पीडित तथा जाहेरवालीको यस्तो परस्पर विरोधी कथनलाई प्रमाणको रूपमा ग्रहण गर्न मिल्ने देखिँदैन ।\n११. माथिका प्रकरणहरूमा विवेचना गरिएबमोजिम जाहेरवालीलगायत घटना विवरणका मानिसले सुनी थाहा पाएको भनेको र पीडितको आमाले प्रतिवादीले सो कसुर गरेको थाहा छैन, यकिन गर्न सक्दिन भनी बकपत्रसमेत गरेको र छोरीको साथीबाट थाहा पाएको भनेको अवस्थामा वादी पक्षबाट प्रतिवादीले पीडितको संवेदनशील अङ्ग योनिमा औंला छिराएको कुनै ठोस आधार प्रमाण पुर्‍याउन नसकेको, पीडितको स्वास्थ्य परीक्षण प्रतिवेदनले समेत समर्थन नगरेको, प्रत्यक्षदर्शी नभएको, जाहेरवालीको बकपत्रलगायत बुझिएका मानिसले पनि किटानीपूर्वक भन्न नसकेको परिप्रेक्ष्यमा प्रतिवादीले आरोपित कसुर गरेको भन्न सकिने अवस्था देखिन आएन । तसर्थ, सुरू अभियोग दाबीबमोजिम सजाय हुनुपर्ने भन्ने नेपाल सरकारको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n१२. अत: मिसिल सामेल कागज प्रमाण तथा माथि विवेचित आधार कारणबाट शंकारहित रूपमा प्रतिवादीले कसुर गरेको भन्ने कुराको ठोस प्रमाणको अभावमा जबरजस्ती करणी उद्योगको कसुरमा यी प्रतिवादीलाई ५(पाँच) वर्ष कैदको सजाय ठहर्‍याएको मकवानपुर जिल्ला अदालतको मिति २०७५/०२/२० को फैसला नमिलेको भनी उल्टी गरी प्रतिवादीलाई सफाइ दिएको उच्च अदालत पाटन, हेटौंडा इजलासबाट मिति २०७५/०९/१७ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत पुनरावेदनको दायरी लगत कट्टा गरी यो फैसला विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत : विकास बस्नेत\nइति संवत् २०७७ साल जेठ १८ गते रोज १ शुभम् ।"
}