{
    "Title": "निर्णय नं. १००७९ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७५/०५/२० \t २१६९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nआदेश मिति : २०७५।५।२०\n०७२-WO-०७११\n\nविषयः उत्प्रेषण / परमादेश\n\nनिवेदक : बालचन माझीको नाति हिनु माझी थारूको छोरा जिल्ला मोरङ कटहरी गा.वि.स. वडा नं.२ जमटोकी टोल बस्ने वर्ष ४३ को लक्ष्मण माझी थारू\nविरूद्ध\nविपक्षी : जिल्ला प्रशासन कार्यालय मोरङ, विराटनगरसमेत\n\nव्यक्तिको जग्गा अधिग्रहण गर्ने निकायबाट समान अवस्था र हैसियतको जग्गाको मुआब्जा तथा क्षतिपूर्ति प्रदान गर्ने मापदण्ड नै फरक हुनु, समान अवस्थाको कुनै जग्गावालालाई अत्यन्तै धेरै मुआब्जा प्रदान गर्ने र कसैलाई ज्यादै न्यून मुआब्जा प्रदान गर्ने कार्य न त कानूनद्वारा निर्धारित प्रक्रिया (Due process of law) को पालना गरिएको भन्‍ने हुन्छ, न त समानताको सिद्धान्तअनुकूल नै हुन्छ । समानहरूका बीच राज्यले गर्ने व्यवहार समान नै हुनुपर्छ । असमानहरूका बीच मात्र राज्यले असमान व्यवहार गर्ने अवस्था रहन्छ । नितान्त आत्मगत तर्कको आधारमा कुनै व्यक्तिप्रति एउटा व्यवहार र अरूलाई अर्कै व्यवहार गरी असमान र भेदभावपूर्ण हुने गरी गरिएको निर्णयलाई स्वेच्छाचारी निर्णय मान्‍नु पर्ने ।\n(प्रकरण नं.१५)\nराज्यबाट नागरिकले प्राप्त गर्ने मुआब्जा रकम एकै स्थानमा फरकफरक निर्धारण हुनु समन्याय, सदविवेक र समानताको सिद्धान्‍तले मिल्दैन । मूलतः यस अदालतको पूर्व आदेशबमोजिम निर्धारण भएको मापदण्डलाई आधार मानी विपक्षी निकायबाट निवेदकलाई मुआब्जा प्रदान गर्नुपर्ने नै देखिन्छ । अन्यथा एक व्यक्तिले समान अवस्थामा राज्यबाट प्राप्त गर्ने मुआब्जा धेरै बढी र कसैले न्यून रकम प्राप्त गर्नुपर्ने असमान व्यवहार हुन जाने ।\n(प्रकरण नं.१७)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री सनद देवकोटा एवं श्री रमेश कोइराला र विद्वान्‌ अधिवक्ता श्री सुमनकुमार पौडेल\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवाली\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या. विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधानको धारा ४६ तथा धारा १३३(२) र (३) बमोजिम यसै अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत दायर भएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्‍य र आदेश यसप्रकार छ:-\nतथ्य खण्ड\nमेरो नाउँमा दर्ता कायम रही भोगचलनमा रहेको जिल्ला मोरङ कटहरी गा.वि.स. वडा नं.२ सिट नं.१७८०७०५० कि.नं.१३८ को क्षेत्रफल ७१५.०० ब.मि. र कि.नं.१४४ को ज.वि. १,०७५.०० व.मि. जग्गा जोगवनी विराटनगर रेल्वे सेवा निर्माण आयोजनाको सिमाङ्कनभित्र परेको हो । जग्गा प्राप्ति ऐन, २०३४ को प्रयोजनका लागि सिमाङ्कन रेखाङ्कन गरी मिति २०६८।०३।०७ मा जग्गा अधिग्रहण गर्न ३० दिने सार्वजनिक सूचना प्रकाशित भएको हो । मिति २०६८।१०।०५ को निर्णयअनुसार मिति २०६८।११।०६ मा राष्ट्रिय राजधानी दैनिक पत्रिकामा जग्गाको मुआब्जा तथा क्षतिपूर्ति निर्धारणसम्बन्धी सूचना प्रकाशित भएकोमा मेरो उल्लिखित कि.न.१३८ र १४४ को जग्गासमेत अधिग्रहणमा परेको छ । मेरो उक्त जग्गा विराटनगर रंगेली पिच सडकको मापदण्ड (Right of way) सिमानाबाट ५०० मिटरभित्र पर्दछ । सूचनाअनुसार निर्धारित विराटनगर रंगेली पिच सडकको दुवैतर्फ पहिलो ५० मिटर, त्यसपछिको २५० मिटरसमेत जम्मा ३०० मिटर र त्यसपछि पनि २५० मिटरको मापदण्ड कायम भई ५५० मिटर (५०+२५०+२५०) हुनुपर्ने उक्त जग्गाहरू  मुआब्जा निर्धारणसम्बन्धी सूचनाको सि.नं.४१ अन्तर्गत पर्नुपर्ने हो । उक्त मुआब्जा निर्धारित सूचनाविपरीत मेरो उपर्युक्त जग्गाको मुआब्जा निर्धारणसम्बन्धी सूचनाको सि.नं.४२ अन्तर्गत रहेको भन्दै पूर्वाग्रही रूपमा जग्गा अधिग्रहण गर्नेसम्बन्धी सूचनाबाट मेरो जग्गाको मुआब्जा निर्धारण गरेउपर चित्त नबुझेको हो । ऐनबमोजिम म निवेदकले गृह मन्त्रालयमा पुनः मूल्याङ्कन गरिपाउन निवेदन गरेकोमा मिति २०६९।०२।३० मा गृह मन्त्रालयबाट निवेदनको मागबमोजिम पुनः मूल्याङ्कन गरिदिनु भनी निर्देशनसहितको तोक आदेश भएको हो ।\nराजेन्द्रप्रसाद गौतमसमेतले यिनै प्रत्यर्थीउपर सम्मानित पुनरावेदन अदालत विराटनगरमा निषेधाज्ञायुक्त परमादेशको रिट निवेदन दायर गर्नुभएकोमा पुनरावेदन अदालत विराटनगरबाट परमादेशको आदेश जारी भएको छ । सो फैसलाउपर प्रत्यर्थीहरूले सर्वोच्च अदालतमा पुनरावेदन गरेकोमा सर्वोच्च अदालतबाट ०७०-CI-०८१५ को मुद्दामा पुनरावेदन अदालत विराटनगरको आदेश सदर गरी फैसलासमेत भएको छ । सो फैसलाबमोजिम राजेन्द्रप्रसाद गौतमसमेतले मुआब्जा बुझी लिइसकेका छन् । सो परिप्रेक्ष्यमा समानता,  सुविधा र सन्तुलनको आधारमा म निवेदकसमेतको कि.नं.१३८ र कि.नं.१४४ को पुनः मूल्याङ्कन गरी मुआब्जा दिन विपक्षीसमक्ष मिति २०७२।०४।१७ मा निवेदन गरेको हो । रेल्वे मार्ग मुआब्जा निर्धारण समितिको मिति २०७२।०८।१३ मा बसेको बैठकले सर्वोच्च अदालतबाट मिति २०७१।०९।२० मा भएको फैसलाले निवेदकहरूको हकमा केही नबोलेको देखिँदा आफैँले गरेको निर्णयउपर पुनःमूल्याङ्कन गर्न सक्ने कानूनी व्यवस्था मुआब्जा निर्धारण समितिलाई नभएकोले निवेदकहरूको निवेदन मागबमोजिम पुनःमूल्याङ्कन गर्न सकिने देखिएन भनी निर्णय भएको छ ।\nविपक्षीको उक्त निर्णय कानून तथा समानताको सिद्धान्तसमेतको विपरीत रही त्रुटिपूर्ण रहेकोले मिति २०७२।०८।१३ को निर्णय उत्प्रेषणको आदेशले बदर शून्य घोषित गरिपाऊँ । म निवेदकको नाउँमा दर्ता कायम रहेको कि.नं.१३८ र कि.नं.१४४ को सम्पूर्ण जग्गा रेल्वे मार्गको रेखाङ्कन नक्साभित्र परी उल्लिखित जग्गा विराटनगर-रंगेली राजमार्ग (पिच सडक) को मापदण्ड सिमानाबाट उत्तर सूचनाद्वारा निर्धारित रंगेली राजमार्गको दुवैतर्फ पहिलो ५० मिटर त्यसपछिको २५० मिटर र त्यसपछिको २५० मिटर (५०+२५०+२५०) मिटरभित्र रहेकोले उक्त सूचनाको सि.नं.४१ अन्तर्गत पर्ने हुँदा सो सि.नं.४१ अन्तर्गत कायम गरिएको मुआब्जा म निवेदकलाई वितरण गरी भुक्तानी दिनु दिलाउनु भनी विपक्षीहरूको नाममा परमादेशको आदेशसमेत जारी गरिपाऊँ ।\nमिति २०७२।०८।१३ मा रेल्वे मार्ग मुआब्जा निर्धारण समितिले गरेको निर्णयपछि म निवेदकको जग्गाहरू, जग्गा मुआब्जा निर्धारणसम्बन्धी सूचनाको सि.नं.४१ बमोजिम अनिवार्यतः मुआब्जा निर्धारण गरी मुआब्जा वितरण गर्न आलटाल गरी इन्कार गर्दै मेरो जग्गाको माटो काट्ने, पुर्ने जस्ता कार्यहरू विपक्षीहरूले गर्न थालेका छन् । मेरो सम्पत्तिसम्बन्धी हक अधिकार कुण्ठित हुने, हनन् हुने प्रवल आशंकाको स्थिति विद्यमानता भएकोले कि.नं.१३८ र कि.नं.१४४ को जग्गामा प्रवेश गरी माटो काट्ने, पुर्ने र कुनै पनि अस्थायी तथा स्थायी प्रकृतिको निर्माण कार्य नगर्नु नगराउनु, जग्गामा प्रवेश नगर्नु र यथास्थितिमा राख्नु भनी विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्ने निवेदनपत्र ।\nयसमा निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो, सोको आधार र कारण भए सोसमेत खुलाई यो आदेश प्राप्‍त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको नक्कल साथै राखी विपक्षीहरूको नाउँमा म्याद सूचना जारी गरी लिखित जवाफ पेस गरेपछि वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । साथै निवेदकले अन्तरिम आदेशसमेत माग गरेको सन्दर्भमा विचार गर्दा, विपक्षीहरूसमेतलाई झिकाई छलफल गरी आदेश हुन उपयुक्त हुँदा मिति २०७२।१२।३० को अन्तरिम आदेश छलफलमा उपस्थित हुनु भनी विपक्षीहरूलाई सूचना दिई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७२।१२।१५ को आदेश ।\nयसमा निवेदक तथा निवेदकले जिकिर लिएको पदमप्रसाद गौतमसमेतको मुआब्जासम्बन्धी मिसिल महान्यायाधिवक्ताको कार्यालय, रामशाहपथमार्फत यस इजलासमा देखाई फिर्ता लैजाने गरी झिकाई अन्तरिम आदेशको छलफलको निमित्त मिति २०७३।०१।०७ को पेसी तोकी सोको सूचना विपक्षीलाई दिई नियमानुसार गरी पेस गर्नु भन्‍ने यस अदालतको मिति २०७२।१२।३० को आदेश ।\nयसमा निवेदकले लिएको जिकिरको निकास यस रिटको पूर्ण सुनुवाइबाट हुने स्थिति रहेकोले अन्तरिम आदेश जारी गरिरहन परेन । सर्वोच्च अदालत नियमावली, २०४९ को नियम ६३(३)(च)(५) बमोजिम प्रस्तुत रिट निवेदनलाई अग्राधिकार दिई पेस गर्नु भन्‍ने यस अदालतको मिति २०७३।०१।०७ को आदेश ।\nजग्गा प्राप्ति ऐन, २०३४ बमोजिम गठित मुआब्जा निर्धारण समितिबाट रेल्वे मार्ग निर्माणसम्बन्धी कार्य अघि बढाउन मूल्य निर्धारण गरी मिति २०६८।०३।०७ मा सूचना प्रकाशित गरिएको थियो । मिति २०६८।१०।०५ मा मुआब्जा तथा क्षतिपूर्तिको दररेट निर्धारण भई २०६८।११।०६ मा राजधानी राष्ट्रिय दैनिक पत्रिकामा सूचना प्रकाशित भएको हो । सोबमोजिम नेपाल सरकारले आवश्यक बजेट व्यवस्था गरी आयोजनाले मुआब्जा तथा क्षतिपूर्ति वितरण गर्ने कार्य प्रारम्भ भई हाल ८५ प्रतिशतसम्म मुआब्जा तथा क्षतिपूर्ति कानूनी दायराभित्रै रही वितरण गरिसकेको अवस्था छ । ०७०-CI-०८१५ एवं ०७०-CI-०८८९ को निषेधाज्ञायुक्त परमादेश मुद्दामा सम्मानित सर्वोच्च अदालतबाट मिति २०७१।०९।२० मा निषेधाज्ञा र परमादेशको आदेश जारी भएको छ । मिति २०६८।०३।०७ मा जग्गा अधिग्रहण गर्न सूचना प्रकाशित भएपछि जग्गा प्राप्ति ऐन, २०३४ को दफा १८ (२) को उपदफा १ बमोजिम चित्त नबुझ्ने व्यक्तिले त्यस्तो सूचना जारी भएको मितिले १५ दिनभित्र नेपाल सरकार, गृह मन्त्रालयमा उजुर गर्नुपर्नेमा विपक्षीले त्यसो गर्न सक्नु भएको छैन । सामान्य नागरिकले विकासको अधिकार (Right to development) उपभोग गर्ने गराउने कार्यबाट वञ्चित हुनुपर्ने स्थिति सृजना हुने हुँदा प्रस्तुत रिट निवेदन विलम्बको सिद्धान्तअनुसार प्रथम दृष्टि (Prima Facie)  मा नै खारेज गरिपाउँ भन्ने रेल्वे विभाग तथा आयोजना विराटनगरको तर्फबाट यस अदालतमा मिति २०७३।०१।२१ मा पेस भएको लिखित जवाफ ।\nपुनः मूल्याङ्कन गरी मुआब्जा पाउँ भन्ने निवेदन लक्ष्मण माझीसमेतको यस कार्यालयमा परेको हो । सो सम्बन्धमा रेल्वे मार्ग निर्माण आयोजना जोगवनी-विराटनगर खण्डको जग्गा अधिग्रहणसम्बन्धी मुआब्जा निर्धारण समितिको मिति २०७२।०८।१३ मा बैठक बसेको हो । सो बैठकमा निज निवेदकले ऐनका म्यादभित्र सम्बन्धित निकायमा पुनरावेदन नगरेको र सर्वोच्च अदालतबाट मिति २०७१।०९।२० मा भएको फैसलामा समेत निज निवेदकको हकमा केही नबोलेको साथै यस समितिलाई आफैँले गरेको निर्णयउपर पुनः मूल्याङ्कन गर्न सक्ने कानूनी व्यवस्था नभएकोले पुनः मूल्याङ्कन गर्न सकिएन भन्‍ने निर्णय भएको छ । जग्गा अधिग्रहण गर्ने सूचना प्रकाशित भएपछि चित्त नबुझ्ने व्यक्तिले समयमा नै न्यायको ढोका ढक्ढकाउनु पर्नेमा निवेदकले त्यसरी उजुर गरेकोसमेत छैन । विलम्बको सिद्धान्तबमोजिम निवेदकको रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको जिल्ला प्रशासन कार्यालय मोरङसमेतका तर्फबाट यस अदालतमा मिति २०७३।०१।१४ मा पेस भएको लिखित जवाफ ।\nयसमा जग्गा अधिग्रहणसम्बन्धी मुआब्जा निर्धारण समितिको मिति २०७२।०८।१३ को निर्णयउपर पुनरावेदन अदालत विराटनगरमा परेको निवेदनमा पुनरावेदन अदालत विराटनगरबाट भएको निर्णयमा चित्त नबुझाई जिल्ला प्रशासन कार्यालय, मोरङको तर्फबाट यस अदालतमा पुनरावेदन परी विचाराधीन रहेको देखिन्छ । यस रिट निवेदनमा पनि सोही मिति २०७२।०८।१३ को निर्णय बदरतर्फ दाबी परेको देखिएकोले जिल्ला प्रशासन कार्यालय, मोरङको तर्फबाट दायर भएको उक्त ०७३-CI-१३५३  को मिसिल यसैसाथ राखी पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।०१।०७ को आदेश ।\n\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकतर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताद्वय श्री सनद देवकोटा एवं श्री रमेश कोइराला र विद्वान्‌ अधिवक्ता श्री सुमनकुमार पौडेलले निवेदकको कि.नं.१३८ र १४४ को जग्गा जोगवनी-विराटनगर रेल्वे मार्गको रेखाङ्कनभित्र परेको हो । मुआब्जा निर्धारणसम्बन्धी सूचनाको सि.नं.४१ अन्तर्गत पर्नुपर्ने हो । तर सो जग्गा सि.नं.४२ मा पर्ने भनी निर्धारित मापदण्ड र प्रतिपादित न्यायिक सिद्धान्तविपरीत हाम्रो पक्षको सम्पत्तिमा असमानपूर्वक न्यून मूल्य निर्धारण गरेको हो । सोउपर चित्त नबुझी गृह मन्त्रालयसमक्ष पुनः मूल्याङ्कनको लागि निवेदन गरेकोमा गृह मन्त्रालयबाट मागबमोजिमको पुनः मूल्याङ्कन गरी दिनु भनी तोक आदेशसमेत भएको हो । सो आदेश विपक्षीहरूबाट पालना भएको छैन । यस्तै प्रकृतिको राजेन्द्रप्रसाद गौतमसमेतले दिएको रिट निवेदनमा सर्वोच्च अदालतबाट विपक्षीको नाउँमा रिट जारी हुने ठहर भएको आदेशबमोजिम नै विपक्षीहरूबाट पुनः मूल्याङ्कन भई निजहरूले मुआब्जासमेत बुझिसकेका छन् । विपक्षीहरूबाट विभेदपूर्ण असमान मापदण्ड निर्धारण गरेबाट रिट निवेदकउपर समानताको हकविपरीत व्यवहार गरेकाले मागबमोजिमको आदेश जारी गरिपाउँ भनी बहस गर्नुभयो ।\nयसैगरी विपक्षीहरूको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री खेमराज ज्ञवालीले मुआब्जा निर्धारण समितिबाट मिति २०६८।०३।०७ मा जग्गा अधिग्रहण गर्न सूचना प्रकाशित भएपछि जग्गा प्राप्ति ऐन, २०३४ को दफा १८(२) बमोजिम १५ दिनभित्र नेपाल सरकार, गृह मन्त्रालयमा उजुर गर्न सक्ने व्यवस्था छ । निवेदकहरूले कानूनी हदम्यादभित्र सम्बन्धित निकायमा निवेदन गर्न जानुपर्नेमा समयमा सो गरेको छैन । मिति २०७२।०८।१३ मा रेल्वे मार्ग निर्माण आयोजना जोगवनी-विराटनगर खण्डको जग्गा अधिग्रहणसम्बन्धी मुआब्जा निर्धारण समितिको बैठक बसेको हो । आफैँले गरेको निर्णयउपर पुनः मूल्याङ्कन गर्न सक्ने कानूनी व्यवस्था मुआब्जा निर्धारण समितिमा रहेको छैन । अतः प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी बहस गर्नुभयो ।\nउक्त बहस सुनी प्रस्तुत रिट निवेदनमा निवेदकको मागबमोजिम उत्प्रेषणयुक्त परमादेशको आदेश जारी हुने हो वा होइन भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदकका नाउँमा दर्ता रहेको कि.नं.१३८ र १४४ को जग्गा नेपाल भारत सीमा जोगवनीदेखि विराटनगरसम्म रेल्वे सेवा निर्माण गर्न भनी जग्गा प्राप्‍ति ऐन, २०३४ को प्रयोजनको लागि सिमाङ्कन गरी जग्गा अधिग्रहण गर्ने भनी मुआब्जा तथा क्षतिपूर्ति निर्धारण समितिबाट निर्णय भई सूचनासमेत प्रकाशन भयो । उक्त सूचनाअनुसार विराटनगर रंगेली पिच सडकको उत्तरतर्फको निवेदकको जग्गालाई सि.नं.४१ अन्तर्गतको मुआब्जा निर्धारण गर्नुपर्नेमा सि.नं.४२ अन्तर्गत रहेको भनी समान अवस्थाको अन्य व्यक्तिलाई प्रदान गरिएको मुआब्जाभन्दा घटी मुआब्जा प्रदान गर्ने भनी मुआब्जा निर्धारण समितिबाट निर्णय गरियो । सो निर्णयउपर रिट निवेदकले गृह मन्त्रालयमा उजुर गरेकोमा गृह मन्त्रालयबाट निवेदकको मागबमोजिम पुन: मूल्याङ्कन गरीदिनु भनी आदेश गर्दासमेत मुआब्जा समितिले सि.नं.४१ बमोजिमको मुआब्जा प्रदान नगर्ने भनी मिति २०७२।०८।१३ मा निर्णय गरी निवेदकको जग्गाको माटो काट्ने, पुर्ने जस्ता कार्य गरेकाले निवेदकलाई मर्का पर्ने गरी विपक्षी समितिबाट गरिएको मिति २०७२।०८।१३ को निर्णय उत्प्रेषणको आदेशले बदर गरी निवेदकको कि.नं.१३८ र १४४ को सम्पूर्ण जग्गा रेल्वे मार्गको नक्साङ्कनभित्र परी विराटनगर रंगेली राजमार्गको मापदण्ड सिमानाबाट उत्तर सूचनाद्वारा निर्धारित सि.नं.४१ मा पर्ने हुँदा सि.नं.४१ अन्तर्गतको जग्गा कायम गरी मुआब्जा वितरण गर्नु भनी परमादेशसमेत जारी गरिपाउँ भन्‍ने रिट निवेदकको मुख्य मागदाबी रहेको पाइन्छ ।\n३. विपक्षीहरूको लिखित जवाफमा सर्वोच्च अदालतको फैसलामा पदमप्रसाद गौतमसमेतको हकमा जग्गाको मुआब्जा पुनः मूल्याङ्कन गर्ने निर्णय भएकोमा यी निवेदकको हकमा केही नबोलिएको, यी रिट निवेदकले मुआब्जा निर्धारण समितिको मिति २०६८।०३।०७ को सूचनामा चित्त नबुझे म्यादभित्र गृह मन्त्रालयमा उजुर गर्नुपर्नेमा नगरेको र विलम्ब गरी रिट दायर गरेकोसमेत आधारबाट रिट खारेज हुनुपर्ने भन्नेसमेत जिकिर लिएको पाइन्छ ।\n४. यस सम्बन्धमा प्रस्तुत रिट निवेदनमा जिकिर लिइएको विषयवस्तुको तथ्यगत अवस्थालाई हेर्दा, रेल्वे तथा मेट्रो विकास आयोजना जोगवनी-विराटनगर खण्ड साइट कार्यालयले नेपाल भारत सीमा जोगवनीदेखि विराटनगरसम्म रेल्वे सेवा निर्माण गर्नको लागि जग्गा प्राप्ति ऐन, २०३४ बमोजिम रेल्वे मार्गको रेखाङ्कनभित्र पर्ने जग्गाको मुआब्जा तथा क्षतिपूर्ति प्रदान गर्न मुआब्जा निर्धारण समिति गठन भई सो समितिबाट मिति २०६८।१०।०५ मा रेल्वे मार्गको रेखाङ्कनभित्र पर्ने जग्गाको मुआब्जा तथा क्षतिपूर्ति निर्धारण गरी मिति २०६८।११।०६ को राजधानी दैनिक पत्रिकामा सरोकारवालाहरूको जानकारीको लागि सार्वजनिक सूचना प्रकाशित गरेको देखिन्छ ।\n५. उक्त मिति २०६८।११।०६ मा प्रकाशित सूचनाको सि.नं.४१ मा कटहरी गा.वि.स. वडा नं.२ विराटनगर रंगेली पिच सडक उत्तर राजमार्गको मापदण्ड सिमानाबाट ३०० मिटरदेखि उत्तरतिरको राजमार्गबाट ४०० मिटरसम्मको जग्गाको मुआब्जा प्रतिकट्ठा रू.८ लाख तोकिएको देखिन्छ भने सि.नं.४२ मा उपर्युक्तबमोजिमको जग्गाको राजमार्गको सिमानाबाट ४०० मिटरदेखि उत्तरको कटहरी २ख र ३ख को खेतीयोग्य सबै जग्गाको मुआब्जा मूल्य प्रतिकठ्ठा रू.२ लाख तोकिएको देखिन्छ । राजमार्गबाट उत्तरतर्फ रहेको आफ्नो कि.नं.१३८ र १४४ को सम्पूर्ण जग्गा नै सूचनाद्वारा अधिग्रहण भएको र सर्वोच्च अदालतबाट ०७०-CI-०८१५ को मुद्दामा विराटनगर रंगेली राजमार्गको दक्षिणतर्फको दुरीसरह उत्तरतर्फको दुरीलाई पनि ५०+२५०+२५० मिटर कायम गरी दुरीअनुसार कायम भएको मुआब्जा प्रदान गर्नु भनी निर्णय भएकोमा आफ्नो जग्गालाई पनि सि.नं.४१ मा तोकिएबमोजिमको मुआब्जा प्राप्त गर्नुपर्नेमा सि.नं.४२ अन्तर्गन पर्ने भनी आफैँले निर्धारण गरेको मापदण्ड र सर्वोच्च अदालतबाट ०७०-CI-०८१५ को मुद्दाको फैसलाविपरीत सोही ठाउँ, प्रकृति र समान दुरीभित्रको जग्गामा दिइएको मुआब्जाभन्दा असमान र विभेदकारी मूल्याङ्कन गरेकाले मुआब्जा निर्धारण समितिको निर्णय बदर भई अन्य जग्गावालासरह समान रूपमा आफूले पनि मुआब्जा पाउनुपर्ने भन्‍ने निवेदकको कथन रहेको देखिन आयो ।\n६. वस्तुत: प्रस्तुत रिट निवेदनमा निवेदकले आफ्नो कि.नं.१३८ र १४४ को जग्गा विपक्षी रेल्वे तथा मेट्रो विकास आयोजनाले जोगवनीदेखि विराटनगरसम्म निर्माण गर्न लागेको रेल्वेमार्गको रेखाङ्कनभित्र पर्ने भई जग्गा प्राप्ति ऐन, २०३४ बमोजिम अधिग्रहण गर्न लागिएको काम कारबाहीउपर आपत्ति जनाएको वा चुनौती दिएको अवस्था\nहोइन । रेल्वेमार्गको लागि आवश्यक पर्ने आफ्नो हक भोग दर्ताको जग्गा उक्त आयोजनालाई प्रदान गर्ने कुरामा रिट निवेदकको कुनै प्रकारको बाधा विरोध रहेको पनि देखिँदैन । आयोजना निर्माणको लागि गठित क्षतिपूर्ति तथा मुआब्जा समितिले सर्वोच्च अदालतको फैसला र आफैँले निर्धारण गरेको मापदण्डविपरीत समान अवस्थाको जग्गावालाभन्दा असमान रूपमा आफूलाई घटी मुआब्जा प्रदान गर्ने निर्णय गरिएकाले मुआब्जाको विवरण समान रूपमा हुनुपर्ने भन्‍नेसम्म निवेदकको माग रहेको छ । रिट निवेदकको उक्त मागदाबीका सम्बन्धमा विपक्षीहरूको लिखित जवाफमा तर्कसम्मत रूपमा खण्डन गर्न सकिएको पाइँदैन । न त लिखित जवाफमा रिट निवेदकको जग्गा मिति २०६८।११।०६ मा प्रकाशित सूचनाको सि.नं.४१ मा उल्लिखित मापदण्डभित्र पर्ने जग्गा नभएको भन्‍ने जिकिर लिइएको पाइन्छ ।\n७. मुआब्जा निर्धारण समितिको मिति २०६८।१०।०५ को निर्णयउपर म्यादभित्र सम्बन्धित निकायमा पुनरावेदन नगरेको र सर्वोच्च अदालतबाट ०७०-CI-०८१५ को मुद्दामा मिति २०७१।०९।२० मा भएको फैसलामा यी रिट निवेदकको हकमा केही नबोलेको हुँदा आफैँले गरेको निर्णयउपर पुनः मूल्याङ्कन गर्ने कानूनी अधिकार मुआब्जा निर्धारण समितिलाई नभएकाले रिट निवेदकको मागबमोजिम मुआब्जा पुन: मूल्याङ्कन गर्न नसकिएको भन्‍ने लिखित जवाफ जिकिर लिएको पाइयो ।\n८. अब, विपक्षीहरूको लिखित जवाफमा यी रिट निवेदकले मुआब्जा निर्धारण समितिबाट मिति २०६८।११।०५ को निर्णयउपर कानूनको म्यादभित्र पुनरावेदन नगरेको र यो रिट निवेदन विलम्ब गरी दायर गरेकाले यो रिटबाट उपचार प्राप्त हुन नसक्ने भनी लिइएको जिकिर सम्बन्धमा विचार गर्दा, जग्गा प्राप्ति ऐन, २०३४ को दफा १८(२) मा मुआब्जाको सूचनामा चित्त नबुझ्ने व्यक्तिले त्यस्तो सूचना जारी भएको मितिले १५ दिनभित्र नेपाल सरकार गृह मन्त्रालयमा उजुर गर्न सक्ने भन्‍ने कानूनी व्यवस्था रहेको\nपाइन्छ । यी रिट निवेदकले निवेदनपत्रमा मुआब्‍जा समितिको निर्णयउपर चित्त नबुझी आफूले गृह मन्त्रालयमा उजुर गरेको र गृह मन्त्रालयबाट निवेदकको मागबमोजिम पुन: मूल्याङ्कन गरिदिनु भनी मिति २०६९।०२।३० मा निर्णय भएको भनी जिकिर लिएकोमा उक्त जिकिरका सम्बन्धमा विपक्षीको लिखित जवाफमा अन्यथा भन्‍न सकेको देखिँदैन । गृह मन्त्रालयको उक्त निर्णय कहिँकतैबाट बदर भएको पनि देखिँदैन । यस अवस्थामा निवेदकले मुआब्जा निर्धारण समितिको निर्णयउपर पुनरावेदन नगरेको भन्‍ने विपक्षीको जिकिर मनासिब देखिएन ।\n९. वस्तुत: जग्गा प्राप्‍ति ऐन, २०३४ को दफा १८(२) को कानूनी व्यवस्थाअनुसार रिट निवेदकले मुआब्जा निर्धारण समितिको निर्णयउपर गृह मन्त्रालयमा पुनरावेदनसमेत गरी गृह मन्त्रालयबाट निवेदकको मागबमोजिम पुन: मूल्याङ्कन गरिदिने भनी निर्णय भइसकेपछि सोही कानूनी व्यवस्थाअनुसार मुआब्जा समितिले मुआब्जा सम्बन्धमा पुन: मूल्याङ्कन गर्नुपर्नेमा आफ्नो कानूनबमोजिमको कर्तव्य पूरा नगरी रिट निवेदकको जग्गाको मुआब्जाको पुन: मूल्याङ्कन हुन नसक्ने भनी मुआब्जा समितिले गरेको मिति २०७२।०८।१३ को निर्णय जग्गा प्राप्‍ति ऐन, २०३४ को दफा १८(२) प्रतिकूल रहेको देखिन आयो ।\n१०. यसका अतिरिक्त पुनरावेदक जिल्ला प्रशासन कार्यालय, मोरङसमेत प्रत्यर्थी पदमप्रसाद गौतमसमेत भएको ०७०-CI-०८१५ को निषेधाज्ञायुक्त परमादेश मुद्दामा यस अदालतबाट मिति २०७१।०९।२० मा भएको फैसलामा रंगेली सर्उसडकको दक्षिणतर्फ रंगेली सडकबाट पहिलो ५० मिटर, त्यसपछि २५० मिटर र त्ससपछि २५० मिटर कायम गरी मूल्याङ्कन गरेकोमा उत्तरतर्फ भने सडकबाट पहिलो ५० मिटर, त्यसपछि २५० मिटर र त्यसपछि १०० मिटर कायम गरी दुरीको आधारमा फरक पारी दुवैतर्फ एकनासको दुरी कायम नहुने गरी मुआब्जा निर्धारण समितिले गरेको निर्णय न्यायोचित नभएकाले रंगेली सडकबाट दक्षिणतर्फको आधार लिएको दुरीसरह उत्तरतर्फ पनि ५०+२५०+२५० मिटर कायम गरी दुरीअनुसारको मुआब्जा कायम गरी पुन: मूल्याङ्कन गर्नु भनी क्षेत्रीय प्रशासकबाट मिति २०६९।०६।२९ मा भएको निर्णय कानूनसम्मत भएकाले उक्त निर्णयमा उल्लेख भएको रंगेली सडकको दक्षिणतर्फको दुरीसरह उत्तरतर्फका दुरीलाई पनि ५०+२५०+२५० मिटर कायम गरी सो दुरीअनुसार मुआब्जा दिई जग्गा प्राप्त गर्ने व्यवस्था गर्नु गराउनु भनी आदेश भएको देखिन्छ ।\n११. सर्वोच्च अदालतको मिति २०७१।०९।२० को फैसलामा रंगेली सडकको दक्षिणतर्फ पर्ने जग्गाको मापदण्डबमोजिम नै उत्तरतर्फको जग्गाको पनि मापदण्ड कायम गरी मुआब्जा प्रदान गर्नु भनी मुआब्जा निर्धारण समितिलाई परमादेश जारी भई उक्त आदेशबमोजिम सो मुद्दाका निवेदक पदमप्रसाद गौतमका हकमा विराटनगर रंगेली सडकको उत्तरतर्फ पनि ५०+२५०+२५० मिटर कायम गरी मुआब्जा प्रदान गर्ने भनी मुआब्जा निर्धारण समितिले मिति २०७२।०२।२१ मा निर्णय गरेको र सो मुद्दाका निवेदक पदमप्रसाद गौतमको जग्गा र यी रिट निवेदकको जग्गा समान अवस्था र दुरीमा रहेको अवस्थामा यी रिट निवेदकलाई समान रूपमा मुआब्जा प्रदान गर्नुपर्नेमा नगरी घटी क्षतिपूर्ति प्रदान गर्ने भनी मुआब्जा समितले गरेको निर्णय त्रुटिपूर्ण रहेको देखिन आयो ।\n१२. अब, प्रस्तुत रिट निवेदन विलम्ब गरी दायर भएकाले विलम्बको सिद्धान्तअनुसार यो रिटबाट उपचार प्राप्त हुन नसक्ने भनी विपक्षीहरूको लिखित जवाफ र विपक्षीहरूको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ताले बहसको क्रममा लिनु भएको जिकिर सम्बन्धमा हेर्दा, रिट निवेदकको जग्गाको मुआब्जा सम्बन्धमा मुआब्जा निर्धारण समितिको मिति २०६८।११।०६ मा पत्रिकामा प्रकाशित सूचनाउपर रिट निवेदकले गृह मन्त्रालयमा उजुर गरेको तथ्यमाथि उल्लेख भइसकेको छ । गृह मन्त्रालयबाट मुआब्जा सम्बन्धमा पुन: मूल्याङ्कन गर्ने भनी आदेश भएपश्चात् पनि विपक्षी मुआब्जा निर्धारण समितिले मुआब्जा पुन: मूल्याङ्कन नगर्ने भनी निर्णय गरेकाले वैकल्पिक उपचारको अभाव रहेको भनी रिट निवेदकले प्रस्तुत रिट निवेदन दायर गरेको अवस्था छ । यस तथ्यबाट यी रिट निवेदक आफ्नो कानूनी हकप्रति सजग रही साधारण कानूनी उपचारको मार्ग अवलम्बन गरी सो मार्गबाट आफूलाई उपचार प्राप्त नभएको भनी यस अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत प्रस्तुत रिट निवेदन दायर गरेको अवस्था देखिन आयो ।\n१३. वस्तुतः आफ्नो हक अधिकारप्रति सजग र सचेत नरही चुप लागेर बसी लामो समयको अन्तरालपछि न्यायको उपचारको लागि आउने व्यक्तिलाई अदालतले मद्दत गर्न सक्तैन भन्‍ने विलम्बको सिद्धान्तको मूल मर्म हो । आफ्नो हक अधिकारप्रति उदासीन रहने व्यक्तिका हकमा आकर्षित हुने विलम्बको सिद्धान्त कानूनले व्यवस्था गरेजस्तो हदम्यादको सिद्धान्त होइन । हदम्यादको सिद्धान्तजस्तो समय तत्त्वको गणना गरी विलम्ब गरी आएको भनी उपचार प्राप्त गर्न नसक्ने भन्‍ने कुरा विलम्बको सिद्धान्तभित्र पर्ने अवधारणा होइन । आफ्नो हक अधिकारप्रति सजग रहने व्यक्तिका सम्बन्धमा निजले उपचार प्राप्त गर्न गरेको प्रयास, मुद्दाको विषयवस्तु तथा त्यसको प्रकृति जस्ता तथ्यगत अवस्थाको पृष्ठभूमिमा मात्र विलम्बको सिद्धान्त आकर्षित हुन्छ । प्रस्तुत रिट निवेदनको सम्बन्धमा यी रिट निवेदक आफ्नो साम्पत्तिक हक हनन् भएको कुराप्रति सजग र सचेत रही सामान्य कानूनको उपचारको मार्गबाट आफूलाई न्याय नपरेको पृष्ठभूमिमा यस अदालतको असाधारण अधिकार क्षेत्रमा प्रवेश गरेको तथ्यगत अवस्था र रिट निवेदकले माग गरेको उपचार प्राप्त भएमा अर्को पक्ष वा तेस्रो पक्षलाई कुनै प्रकारको मर्का पर्ने अवस्थासमेत भएको नदेखिएबाट प्रस्तुत विवादमा विलम्बको सिद्धान्त आकर्षित हुने अवस्था देखिएन ।\n१४. व्यक्तिको सम्पत्तिको हकलाई संविधान र कानूनले संरक्षण प्रदान गरेको हुन्छ । सम्पत्तिको हकलाई संविधान र कानूनले संरक्षण प्रदान गरेको भएपनि सार्वजनिक हितको कार्यमा राज्यले व्यक्तिको जग्गा अधिग्रहण गर्न नसक्ने भन्‍ने हुँदैन । तर त्यसरी अधिग्रहण गर्नु पर्दा कानूनद्वारा निर्धारित सम्पूर्ण प्रक्रिया अनिवार्य रूपमा पूरा भएकै हुनुपर्दछ । हाम्रो सन्दर्भमा जग्गा प्राप्‍ति ऐन, २०३४ द्वारा निर्धारित कानूनी प्रक्रिया अवलम्बन नगरी व्यक्तिको जग्गा अधिग्रहण गर्न सकिने हुँदैन । कानूनद्वारा निर्धारित प्रक्रियाअन्तर्गत अन्य कुराको अतिरिक्त एकै स्थानको एकै हैसियत र प्रकृतिको जग्गाको मुआब्जा प्रदान गर्ने मापदण्ड समान हुनुपर्ने र समान रूपमा मुआब्जा र क्षतिपूर्ति प्रदान गर्नुपर्ने भन्‍ने कुरा देखिन आउँछ । असमान अवस्थाको जग्गाको सम्बन्धमा मुआब्जाको मापदण्ड पनि असमान हुनु स्वाभाविक हुन्छ ।\n१५. तर व्यक्तिको जग्गा अधिग्रहण गर्ने निकायबाट समान अवस्था र हैसियतको जग्गाको मुआब्जा तथा क्षतिपूर्ति प्रदान गर्ने मापदण्ड नै फरक हुनु, समान अवस्थाको कुनै जग्गावालालाई अत्यन्तै धेरै मुआब्जा प्रदान गर्ने र कसैलाई ज्यादै न्यून मुआब्जा प्रदान गर्ने कार्य न त कानूनद्वारा निर्धारित प्रक्रिया (Due process of law) को पालना गरिएको भन्‍ने हुन्छ, न त समानताको सिद्धान्तअनुकूल नै\nहुन्छ । समानहरूका बीच राज्यले गर्ने व्यवहार समान नै हुनुपर्छ । असमानहरूका बीच मात्र राज्यले असमान व्यवहार गर्ने अवस्था रहन्छ । नितान्त आत्मगत तर्कको आधारमा कुनै व्यक्तिप्रति एउटा व्यवहार र अरूलाई अर्कै व्यवहार गरी असमान र भेदभावपूर्ण हुने गरी गरिएको निर्णयलाई स्वेच्छाचारी निर्णय मान्‍नु पर्ने हुन्छ ।\n१६. प्रस्तुत विवादको सन्दर्भमा हेर्दा, जोगवनी-विराटनगर रेल्वे सेवा निर्माणको क्रममा विराटनगर रंगेली राजमार्ग छेउका यी रिट निवेदकसमेतको जग्गा रहेको क्षेत्रको राजमार्गदेखि दक्षिण र उत्तर दुवैतर्फ समान मापदण्ड कायम गरी मुआब्जा वितरण गर्नु भनी यस अदालतबाट मिति २०७१।०९।२० मा नै आदेश भइसकेको छ । यस अदालतको उक्त आदेशले असमान रूपमा प्रदान गर्न लागिएको मुआब्जासम्बन्धी मापदण्ड बदर भइसकेको स्थितिमा राजमार्गको दुरीबाट समान अवस्थाका सबै जग्गाहरूलाई समान रूपमा मुआब्जा प्रदान गरी रेल मार्गको निर्माण प्रक्रिया अघि बढाई जिम्मेवारीपूर्ण रूपमा आफ्नो कार्य सम्पादन गर्नुपर्नेमा विपक्षी निकायबाट आफ्नो कानूनबमोजिमको कर्तव्य पूरा गर्न सकेको देखिएन ।\n१७. माथि उल्लेख भएको तथ्यबाट विपक्षी मुआब्जा निर्धारण समितिले समान अवस्थाका व्यक्तिहरूबीच असमान व्‍यवहार गरी कसैलाई बढी र कसैलाई घटी मुआब्जा प्रदान गर्ने भनी निर्णय गरेको देखिन आयो । समान अवस्थाको जग्गा अधिग्रहण गर्दा प्रदान गरिने मुआब्जा घटी बढी गरिनु न्यायोचित हुँदैन । राज्यबाट नागरिकले प्राप्त गर्ने मुआब्जा रकम एकै स्थानमा फरकफरक निर्धारण हुनु समन्याय, सदविवेक र समानताको सिद्धान्‍तले मिल्दैन । मूलतः यस अदालतको पूर्वआदेशबमोजिम निर्धारण भएको मापदण्डलाई आधार मानी विपक्षी निकायबाट निवेदकलाई मुआब्जा प्रदान गर्नुपर्ने नै देखिन्छ । अन्यथा एक व्यक्तिले समान अवस्थामा राज्यबाट प्राप्त गर्ने मुआब्जा धेरै बढी र कसैले न्यून रकम प्राप्त गर्नुपर्ने असमान व्यवहार हुन जाने हुन्छ । यस अवस्थामा यी रिट निवेदकलाई अन्य जग्गावालासरह मुआब्जा प्रदान नगर्ने भनी विपक्षी मुआब्जा निर्धारण समितिको निर्णय त्रुटिपूर्ण र बदरभागी रहेको देखिन आयो ।\n१८. तसर्थ, माथि प्रकरणहरूमा विवेचित आधार प्रमाणबाट जोगवनी-विराटनगर रेल्वे सेवा निर्माणको लागि जग्गा अधिग्रहण गर्दा विराटनगर रंगेली राजमार्ग खण्डमा पर्ने जग्गा सम्बन्धमा दक्षिण र उत्तरतर्फको जग्गाको मुआब्जासम्‍बन्धी मापदण्ड असमान भएको भन्‍ने आधारमा उक्त मापदण्ड बदर भई राजमार्गको दक्षिणतर्फ सरहकै मापदण्डबमोजिम राजमार्ग उत्तरतर्फका जग्गाको मुआब्जा प्रदान गर्नु भनी यस अदालतबाट परमादेशसमेत जारी भइसकेको परिप्रेक्ष्यमा सोही मुद्दामा भएको आदेशको आधारमा समान अवस्थामा रहेको यी रिट निवेदकको जग्गा सम्बन्धमा पनि समान रूपमा मुआब्जा प्रदान गर्नुपर्नेमा अदालतको आदेश र गृह मन्त्रालयको आदेशलाई नजरअन्दाज गरी आत्मगत रूपमा रिट निवेदकलाई असमान र भेदभावपूर्ण तरिकाले घटी मुआब्जा प्रदान गर्ने भनी मुआब्जा निर्धारण समितिले गरेको मिति २०७२।०८।१३ को निर्णय र सोसम्बन्धी काम कारबाही त्रुटिपूर्ण देखिएकोले उत्प्रेषणको आदेशले बदर हुने ठहर्छ । अब, यी रिट निवेदकको दाबीबमोजिम ०७०-CI-०८१५ को मुद्दाको निवेदकले पाएसरह समान रूपमा विराटनगर रंगेली राजमार्गको उत्तरतर्फको जग्गालाई पनि राजमार्गको दक्षिणतर्फ निर्धारण भएको ५०+२५०+२५० मिटरको मापदण्डसरह मापदण्ड कायम गरी मुआब्जा निर्धारण समितिले प्रकाशन गरेको सूचनाको सि.नं.४१ अन्तर्गतको मुआब्जा रकम प्रदान गर्नु भनी विपक्षीहरूका नाममा परमादेशसमेत जारी हुने ठहर्छ । यो आदेशको कार्यान्वयनको लागि आदेशको प्रतिलिपिसहित जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई रिट निवेदनको दायरी लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृतः कालीबहादुर साम्यू लिम्बू\nइति संवत् २०७५ साल भाद्र २० गते रोज ४ शुभम् ।"
}