{
    "Title": "निर्णय नं. १०९५२ - आयकर (२०६१/०६२)",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७८/०४/१८ \t ७८६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nफैसला मिति : २०७८।४।१८\n०७२-RB-०४९८\n\nमुद्दाः आयकर (२०६१/०६२)\n\nपुनरावेदक : ठुला करदाता कार्यालय, हरिहरभवन, ललितपुरको तर्फबाट ऐ. कार्यालयका प्रमुख कर प्रशासन आनन्दराज ढकाल\nविरूद्ध\nप्रत्यर्थी : कान्तिपुर पब्लिकेसन्स प्रा.लि. सुविधानगर, काठमाडौं\n\nकरदाताको उद्देश्यअनुरूपकै कार्य सम्पादनका लागि भ्रमणमा गएका प्रतिनिधिको भ्रमण खर्चलाई व्यक्तिगत प्रकारको खर्च रहेछ भनी मान्न र यस्तो खर्चबाट उक्त कम्पनीको व्यवसाय प्रवर्द्धन एवम् कम्पनीको आयआर्जन हुने कार्यमा सहयोग नपुग्ने भनी मान्न नसकिने । कम्पनीको उद्देश्य मुताबिकको कार्यका सन्दर्भमा भएको भ्रमण शीर्षकहरूको खर्चलाई खर्चकट्टी गर्न मिल्ने नै देखिने ।\n(प्रकरण नं.४)\nपत्रिका प्रकाशन गर्ने कार्यमा समाचारदाताको रूपमा कार्य गर्ने स्ट्रिञ्जरहरूलाई प्रतिष्ठानको कर्मचारी / कामदार भनी परिभाषा गर्न सकिने । त्यस प्रकारका कामदारहरूलाई गरेको भुक्तानी सेवा शुल्क नभई पारिश्रमिक नै मान्नुपर्ने ।\n(प्रकरण नं.७)\n\nपुनरावेदकका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवाली\nप्रत्यर्थीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क ८, नि.नं.१०३२०\nसम्बद्ध कानून :\nराजस्व न्यायाधिकरण ऐन, २०३१\nश्रम ऐन, २०४९\nश्रमजीवी पत्रकारसम्बन्धी ऐन, २०५१\nआयकर ऐन, २०५८\n\nसुरू तहमा निर्णय गर्ने अधिकारी:\nप्रमुख कर प्रशासक श्री खुमराज पुंजाली\nठुला करदाता कार्यालय, ललितपुर\nप्रशासकीय पुनरावलोकनको निर्णय गर्ने अधिकारी:\nमहानिर्देशक श्री शान्तबहादुर श्रेष्ठ\nआन्तरिक राजस्व विभाग, काठमाडौं\nराजस्व न्यायाधिकरणमा फैसला गर्ने अधिकारी:\nमाननीय अध्यक्ष श्री दीपककुमार कार्की\nराजस्व सदस्य श्री तारादेव जोशी\nलेखा सदस्य श्री भगिराज इङ्गनाम\nराजस्व न्यायाधिकरण, काठमाडौं\n\nफैसला\nन्या.हरिकृष्ण कार्की : राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(घ) बमोजिम पुनरावेदनको अनुमतिको लागि निवेदन परी यस अदालतबाट मुद्दा हेर्ने अनुमति प्रदान भई पुनरावेदनको रोहमा दर्ता हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\n\nतथ्य खण्ड\nकरदाता कान्तिपुर पब्लिकेसन्स् प्रा.लि. ले. आ.व.०६१।०६२ को कुल नोक्सानी रू.१०,५४,११६।१५ कायम गरिपाउँ भनी ठुला करदाता कार्यालय, ललितपुरमा मिति २०६२।९।१२ मा बुझाएको स्वयं कर निर्धारण विवरण ।\nकान्तिपुर पब्लिकेसन्स् प्रा.लि.ले ऐनको दफा ९६ बमोजिम मिति २०६२।९।१२ मा ठुला करदाता कार्यालय, ललितपुरमा पेस गरेको आ.व.०६१।०६२ को स्वयम् कर निर्धारण आय विवरण र सोसाथ संलग्न नाफा नोक्सान वासलातलाई विस्तृत छानबिन गरी कर लेखा परीक्षण गर्नुपर्ने भएकोले आवश्यक कागजात तथा फाँटवारीहरू पेस गर्न ऐनको दफा ८३(१) बमोजिम कागजात तथा फाँटवारी पेस गर्ने सम्बन्धमा ठुला करदाता कार्यालयले करदाता कान्तिपुर पब्लिकेसन्स् प्रा.लि.लाई मिति २०६५।१०।२१ मा प्रेसित गरेको पत्र ।\nमिति २०६५।१०।२१ को पत्रमा उल्लिखित रकमको सम्बन्धमा बोनस रकम रू.७,६५,३३८।६० को सम्बन्धमा सो रकम कम्पनीको व्यवस्थापन तथा कर्मचारीहरूबिच भएको सहमतिबमोजिम मासिक तलबको ७ देखि १० दिन बराबरको रकमलाई सञ्चित गरी १ महिनाको तलब बराबरको रकम पुर्‍याएर भुक्तानी गर्ने गरिएकोले सो रकम आ.व.२०६१।०६२ मा भुक्तानी नगरी आगामी आ.व. मा भुक्तानी गरिएको\nहो । उपदान खर्च रू.९,६३,७९३।३२ श्रम ऐन, २०४८ बमोजिम कम्पनीमा काम गर्ने कामदारहरूलाई निश्चित अवधिसम्म काम गरेबापत अवकाश भएपश्चात् उपदान भुक्तानी गर्ने व्यवस्थाअनुसार नै उपदान रकमको व्यवस्था गरिएको हो । व्यापार प्रवर्द्धन खर्चअन्तर्गत लेखाङ्कन भएका मध्ये रू.२,१३,७२७।७२५ । Nepalese society (Inc.) Texas, USA लाई ANA Convention २००५ को Sponsorship गरेबापतको भुक्तानी भएको र रू.२,७५,७४३ विज्ञापन एजेन्सीहरूसँगको वार्षिक व्यापार प्रवर्द्धनसम्बन्धी छलफल कार्यक्रम गोष्ठीमा भएको खर्च भएको साथै व्यक्तिगत प्रकृतिको भनिएको खर्च रू.१,११,८५४ व्यवसायको प्रकृतिअनुरूप भएको खर्च भएकाले यी खर्चहरू व्यवसायसँग सम्बन्धित खर्च हुन् । घरबहाल भुक्तानी कर घरधनीसँग भएको सम्झौताबमोजिम नै तिरिएको हो । Renewal खर्च, भ्रमण खर्चसमेत कम्पनीको कारोबारसँग सम्बन्धित खर्च हो । ह्रास खर्च रू.१७,४७८।१३ को सम्बन्धमा कम्पनीले लेखाङ्कन गरेको स्थिर सम्पत्ति कम्पनीको स्वामित्वमा रहेको तथा कम्पनीको लागि प्रयोग भएको हुनाले सो खर्चसमेत ऐन नियमको परिधिभित्रै रहेर दाबी गरिएको हो । Stringer लाई दिएको रकमको सम्बन्धमा कम्पनीले नियुक्त गरेको Stringer कम्पनीको कर्मचारी हुने भएको तथा ती व्यक्तिहरूले Independently अन्य कम्पनीहरूको लागि पत्रकारिता गर्न नसक्ने भएकोले उनीहरूलाई consultant भनी करकट्टी माग गर्न मिल्दैन भन्नेसमेत बेहोराको करदाताको तर्फबाट मिति २०६५।११।६ मा ठुला करदाता कार्यालयमा दर्ता गराएको जवाफ ।\nकरदाता कान्तिपुर पब्लिकेसन्स् प्रा.लि.को आ.व.०६१।०६२ को लागि करयोग्य आय रू.२३,४४,३३९।१९ कायम गरी संशोधित कर निर्धारण गर्ने भनी ठुला करदाता कार्यालयबाट मिति २०६५।११।९ मा संशोधित कर निर्धारण गर्न निर्णय पर्चा खडा गरेको र सो निर्णयअनुसार ऐनको दफा १०२ बमोजिम करदातालाई मिति २०६५।११।१३ मा पठाएको संशोधित कर निर्धारणको सूचना ।\nठुला करदाता कार्यालयले गरेको कर निर्धारण आदेशमा करदाताले चित्त नबुझाई प्रशासकीय पुनरावलोकनको लागि आन्तरिक राजस्व विभागमा निवेदन दिएकोमा सो निवेदनमा कारबाही हुँदा करदाताको निवेदन सम्बन्धित कार्यालयको प्रतिक्रिया तथा सक्कल फायल संलग्न कागजातहरू अध्ययन गर्दा, करदाताले निवेदनमा व्यवसाय प्रवर्द्धन शीर्षकबाट अमेरिकामा प्रायोजन गरेबापत भुक्तानी भएको, पब्लिकेसन्सका प्रतिनिधिको भ्रमण खर्च लेखिएको तथा विज्ञापनबापतको खर्च भएको तथा भ्रमण खर्च सम्बन्धमा कम्पनीको सञ्चालकको भ्रमण भत्ता कम्पनीको उद्देश्यबमोजिम आयआर्जनसँग सम्बन्धित कार्यका लागि खर्च भएकोले मिन्हा हुनुपर्ने बेहोरा खुलाएको देखिँदा ती शीर्षकका सम्बन्धमा पुनः अध्ययन गरी आवश्यक निर्णय गर्नुपर्ने देखिन्छ । अन्य बुँदाको हकमा कार्यालयको निर्णय आयकर ऐनको दफा ७, १३, १९ र २५(१) समेतका प्रावधानबमोजिम मिलेकै देखिँदा सोउपर करदाताको जिकिर पुग्न नसक्ने ठहर्छ भनी आन्तरिक राजस्व विभागका महानिर्देशकबाट मिति २०६६।२।१२ मा भएको निर्णय ।\nठुला करदाता कार्यालयले मिति २०६५।११।९ मा हाम्रो निम्न आयलाई खर्च कट्टी नदिने गरी गरेको संशोधित कर निर्धारण आदेश र त्यसलाई आंशिक सदर गर्ने गरेको आन्तरिक राजस्व विभागको मिति २०६६।२।१२ को निर्णय गैरकानूनी एवं अन्यायपूर्ण भएकोले उक्त कर निर्धारण आदेशलाई बदर गरी हामीले स्वीकृत कर लेखा परीक्षकद्वारा लेखापरीक्षण गराई कानूनबमोजिम पेस गरेको स्वयम् कर निर्धारणबमोजिमको खुद नोक्सानी रू.१०,५४,११६।१५ कायम गर्नेगरी इन्साफ गरिपाउँ भन्नेसमेत बेहोराको करदाता कान्तिपुर पब्लिकेसन्स् प्रा.लि.ले राजस्व न्यायाधिकरण, काठमाडौंमा मिति २०६६।३।२८ मा पेस गरेको पुनरावेदनपत्र ।\nनिम्न\nबोनस Provision को रकम ........रू.७६५,३३८।६०\nअवकाश कोषमा राखिएको रकम...रू.९,६३,७९३।३२\nDeferred Revenue expenses........................रू.३,८१,६६४।८२\nBusiness promotion अन्तर्गत चन्दा तिरेको देखिएको रकम रू.....................२१३,७२५।–\nBusiness promotion अन्तर्गत घरेलु तथा व्यक्तिगत प्रकृतिको देखिएको खर्च........रू.२,७५,७४३।–\nBusiness promoting अन्तर्गत उपहार एवं सहयोग प्रकृतिको देखिएको रकम..................रू.१,११,८५४।–\nविज्ञापन खर्चअन्तर्गतको भाडा खर्च...रू.४८,५२९।–\nRegistration and Renewal Expense................रू.१५,९०२।–\nभ्रमण खर्च............................रू.२,९५,०२३।४७\nमनोरन्जन खर्च.........................रू.३,०९,४०४।–\nकम्प्युटर ल्यापटपको ह्रासकट्टी बापतको रकम...........  रू.१७,४७८।१३\nStringer Remuneration खर्च ..रू.३२,५२,६८९।-\n\nयसमा बोनस प्रोभिजन रकमलाई वितरण नगरेको भनी आयतर्फ समावेश गर्ने गरेको सुरू कार्यालयको निर्णय फरक पर्न सक्ने अवस्था हुँदा अ.बं.२०२ नं.बमोजिम छलफलको लागि सरकारी वकिल, आन्तरिक राजस्व विभागलाई पेसीको सूचना दिई नियमानुसार पेस गर्नु भनी राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०६७।२।७ मा भएको आदेश ।\nBusiness Promotion खर्च, भ्रमण खर्च र ल्यापटपको ह्रास खर्चलाई अमान्य गरी आयतर्फ समावेश गर्ने गरेको र Stringer Remuneration मा TDS माग गर्ने गरेको ठुला करदाता कार्यालयको मिति २०६५।११।९ को निर्णय र सोलाई समर्थन गर्ने गरेको आन्तरिक राजस्व विभागको मिति २०६६।२।१२ को निर्णय सो हदसम्म नमिल्ने हुँदा केही उल्टी हुने ठहर्छ । सोबाहेक अवितरित बोनस रकम, उपदान रकम, स्थलगत खर्च, विज्ञापन खर्चअन्तर्गतको घर भाडा भुक्तानी रकम र दर्ता तथा नवीकरण खर्चको हकमा पुनरावेदन जिकिर पुग्न सक्दैन भन्नेसमेत बेहोराको राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०६८।११।१ मा भएको फैसला ।\nBusiness Promotion अन्तर्गतको चन्दा प्रकृतिको रू.२,१३,७२५।- का सम्बन्धमा प्रशासकीय पुनरावलोकनबाटै पुन: अध्ययन गरी निर्णय गर्नु भनी उल्लेख भएकाले यस विषयमा प्रवेश गरी फैसलामा उल्लेख गरिनु कानूनीरूपमा गम्भीर त्रुटि भएकोले श्री राजस्व न्यायाधिकरण, काठमाडौंको फैसला त्रुटिपूर्ण भई बदरभागी छ । Business Promotion अन्तर्गतको रू.२,७५,७४३।- र १,११,८५४।- का सम्बन्धमा स्वाभाविक खर्च हुने र आयआर्जनसँग असम्बन्धित, घरेलु तथा व्यक्तिगत प्रकृतिको खर्च भन्न मिलेन । यसमा प्रशासकीय पुनरावलोकनबाटै पुन: अध्ययन गरी आवश्यक निर्णय गर्न भनी उल्लेख भएकाले यस विषयमा प्रवेश गरी फैसलामा उल्लेख गरिनु कानूनीरूपमा गम्भीर त्रुटि भएकोले राजस्व न्यायाधिकरण, काठमाडौंको फैसला त्रुटिपूर्ण भई बदरभागी छ । भ्रमण खर्चअन्तर्गतको रकम रू.२,९५,०२३।४७ रकम रू.३,०९,४०४।- को सम्बन्धमा करदाताले लिएको जिकिर पुष्टि हुने र यसै आ.व.को र कारोबारसँग सम्बन्धित हो भन्ने यकिन खुल्ने गरी आफ्नो जिकिर प्रमाणित गर्नेतर्फ कुनै प्रमाण पेस नगरेबाट प्रमाणको भार दाबी गर्नेमा निहित हुने कानूनको सिद्धान्तबमोजिम खर्च कट्टी दिनेसम्मको ठोस प्रमाण पेस नभएको अवस्थामा कानूनबमोजिम गर्नुपर्ने कर अधिकृतले आयकर ऐन, २०५८ को दफा १३ बमोजिम खर्चकट्टी गर्न नै नमिल्ने विषयलाई समेत केही उल्लेख तथा विश्लेषण नै नगरी कानूनको मान्य सिद्धान्तविपरीत राजस्व न्यायाधिकरण, काठमाडौंले गरेको फैसला त्रुटिपूर्ण भई बदरभागी छ । ल्यापटपको ह्रासकट्टीबापतको खर्च रू.१७,४७८।१३ का सम्बन्धमा तत्काल लेखा परीक्षणका बखत बिल भरपार्इ पेस नगर्ने र किन पेस गर्न नसकेको हो भन्नेतर्फ पनि यकिन खुल्ने गरी आफ्नो जिकिर प्रमाणित गर्नेतर्फ कुनै प्रमाण पेस नगरेबाट प्रमाणको भार दाबी गर्नेमा निहित हुने कानूनको सिद्धान्तबमोजिम खर्च कट्टी दिनेसम्मको ठोस प्रमाण पेस नभएको अवस्थामा कानूनबमोजिम गर्नुपर्ने कर अधिकृतले आयकर ऐन, २०५८ को दफा १३ बमोजिम खर्चकट्टी गर्न नै नमिल्ने विषयलाई समेत केही उल्लेख तथा विश्लेषण नै नगरी कानूनको मान्य सिद्धान्तविपरीत राजस्व न्यायाधिकरण, काठमाडौंले गरेको फैसला त्रुटिपूर्ण भई बदरभागी छ । Stringer Remuneration भनी लेखेको खर्च रू.३२,५२,६८९।- को TDS माग गरेको सम्बन्धमा प्रकाशित समाचारको आधारमा भुक्तानी पाउने गरी करार सेवामा नियुक्त गरिएका Stringer अर्थात् समाचारदाताहरूलाई भुक्तान गरेको पारिश्रमिकलाई मासिक तलबको रूपमा नतोकिएको, समाचार प्रेषित भएबापत भुक्तानी प्राप्त गर्ने गरेको, सोबाहेक अन्य कुनै आय आर्जन गरेको थिएन भन्ने प्रमाणित नभएको, अन्य रोजगारी गर्न वा व्यवसाय सञ्चालन गर्न प्रतिबन्ध नरहेको र सो रकमलाई पारिश्रमिक हो भनी परिभाषा गर्न सक्ने अवस्था नरहेकोले त्यस्तो रकम सम्बन्धमा आयकर ऐन, २०५८ को दफा ८८ बमोजिम नै हुनु गर्नुपर्नेमा सोबमोजिम नगरी राजस्व न्यायाधिकरण, काठमाडौंले गरेको फैसला त्रुटिपूर्ण भई बदरभागी छ । अत: माथि उल्लिखित आधार र कारणबाट राजस्व न्यायाधिकरण, काठमाडौंबाट भएको फैसला राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(घ) बमोजिम त्रुटिपूर्ण भएकोले साबिककै कर निर्धारण आदेशबमोजिम गरी पाउन सम्मानित अदालतसमक्ष अनुरोध गर्दछु भन्नेसमेत बेहोराको ठुला करदाता कार्यालय, ललितपुरको तर्फबाट मिति २०६९।०६।११ मा यस अदालतमा पर्न आएको निवेदनपत्र ।\nयसमा कान्तिपुर पब्लिकेसन्स् प्रा.लि.ले Stringer Remuneration भनी लेखेको खर्च रू.३२,५२,६८९।– उक्त लिमिटेडको आयमा समावेश गर्ने गरी गरेको ठुला करदाता कार्यालय, काठमाडौंको निर्णय सदर गर्ने गरेको आन्तरिक राजस्व विभाग, काठमाडौंको निर्णय उल्टी हुने ठहर्‍याई राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०६८।११।१ मा भएको फैसलामा आयकर ऐन, २०५८ को दफा ८८ को व्याख्यात्मक त्रुटि विद्यमान रहेको देखिँदा प्रस्तुत मुद्दामा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(घ) बमोजिम पुनरावेदनको अनुमति प्रदान गरिदिएको छ । कानूनबमोजिम गर्नु भन्ने यस अदालतको मिति २०७३।१।३१ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी आज इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक ठुला करदाता कार्यालय, हरिहरभवन, ललितपुरको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री हरिशंकर ज्ञवालीले राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०६८।११।१ मा भएको फैसला राजस्व न्यायाधिकरण ऐन, २०३१ दफा ८(घ) बमोजिम त्रुटिपूर्ण भएकाले बदर गरी साबिकको कर निर्धारण आदेशबमोजिम हुनुपर्छ भनी गर्नुभएको बहस सुनियो ।\nपुनरावेदकको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ताको बहस सुनी पुनरावेदनसहितको मिसिल अध्ययन गरी हेर्दा, राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०६८।११।१ मा भएको फैसला मिलेको छ, छैन ? र पुनरावेदक कार्यालयको पुनरावेदन जिकिर पुग्ने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\nयसमा प्रत्यर्थी करदाता कान्तिपुर पब्लिकेसन्स् प्रा.लि.को आ.व.०६१।०६२ को आय विवरणमा समावेश भएकामध्ये व्यवसाय प्रवर्द्धन खर्चतर्फ रू.२,१३,७२५।-, रू.२,७५,७४३l- र रू.१,११,८५४।-, भ्रमण खर्चतर्फको रू.२,९५,०२३।४७ र रू.३,०९,४०४।-, ल्यापटप कम्प्युटरको ह्रासकट्टी खर्च रू.१७,४७८।१३ लाई अमान्य गरी आयतर्फ समावेश गर्ने गरेको र स्ट्रिञ्जर रिमुनेसन (Stringer Remuneration) को रू.३२,५२,६८९।- मा TDS माग गर्ने गरी भएको ठुला करदाता कार्यालयको मिति २०६५।११।०९ को निर्णय र सोलाई समर्थन गर्ने गरेको आन्तरिक राजस्व विभागको मिति २०६६।२।१२ को निर्णय सो हदसम्म नमिलेको हुँदा केही उल्टी हुने भनी राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०६८।११।१ मा भएको फैसला आयकर ऐन, २०५८ को दफा १३ एवम् दफा ८८ को विपरीत भएकाले उक्त फैसला बदर गरिपाउँ भनी ठुला करदाता कार्यालयको यस अदालतमा राजस्व न्यायाधिकरण ऐन, २०५८ को दफा ८(घ) बमोजिमको निवेदन परेको पाइयो । सो निवेदनमा राजस्व न्यायाधिकरण काठमाडौंबाट मिति २०६८।११।१ मा भएको फैसलामा आयकर ऐन, २०५८ को दफा ८८ को व्याख्यात्मक त्रुटि विद्यमान रहेको भनी राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(घ) बमोजिम मुद्दा पुनरावेदन गर्न मिति २०७३।१।३१ मा यस अदालतबाट अनुमति प्रदान भई आज निर्णयार्थ यस इजलाससमक्ष पेस भएको\nपाइयो । राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(घ) को अध्ययन गर्दा राजस्व न्यायाधिकरण काठमाडौंबाट भएको फैसलामा गम्भीर कानूनी त्रुटिसम्बन्धी प्रश्न रहेको अवस्थामा पुनरावेदनको अनुमति प्रदान हुने कानूनी व्यवस्था भएको देखिएकाले सोअनुसार राजस्व न्यायाधिकरणबाट भएको उक्त फैसलामा त्यस्तो कानूनी त्रुटि भएको छ छैन, सो सम्बन्धमा हेरी निरूपण गर्नुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा, यसमा प्रत्यर्थी कान्तिपुर पब्लिकेसन्स् प्रा.लि.को आ.व.०६१।०६२ को आय विवरणमा समावेश भएकामध्ये व्यवसाय प्रवर्द्धन खर्चतर्फ रू.२,१३,७२५।, रू.२,७५,७४३l- र रू.१,११,८५४।-, भ्रमण खर्चतर्फको रू.२,९५,०२३।४७ र रू.३,०९,४०४।-, ल्यापटप कम्प्युटरको ह्रासकट्टी रू.१७,४७८।१३ आयकर ऐन, २०५८ को दफा १३ बमोजिम खर्चकट्टी गर्न नै नमिल्ने र स्ट्रिञ्जर रिमुनेसन (Stringer Remuneration) को रू.३२,५२,६८९।- लाई पारिश्रमिक भनी परिभाषा गर्न सक्ने अवस्था नरहेकोले त्यस्तो रकममा आयकर ऐन, २०५८ को दफा ८८ बमोजिम स्रोतमा करकट्टी (TDS) माग गर्ने गरी भएको ठुला करदाता कार्यालयको कर निर्धारण नमिलेको भनी केही उल्टी गर्ने गरी भएको राजस्व न्यायाधिकरणको फैसला बदर गरियोस् भन्ने पुनरावेदक ठुला करदाता कार्यालयको पुनरावेदन जिकिर सम्बन्धमा देहायका प्रश्नमा विचार गरी निष्कर्षमा पुग्नुपर्ने देखियो ।\n१. करदाता कान्तिपुर पब्लिकेसन्स् प्रा.लि.को आ.व.०६१/०६२ को आय विवरणमा समावेश व्यवसाय प्रवर्द्धन खर्चसमेतमा ठुला करदाता कार्यालयबाट भएको कर निर्धारणउपरको प्रशासकीय पुनरावलोकनबाट पुन:अध्ययन गरी आवश्यक निर्णय गर्नुपर्ने भनी निर्णय भएको स्थितिमा ती विषयमा प्रवेश गरी राजस्व न्यायाधिकरणले फैसला गर्नु त्रुटिपूर्ण हो, होइन ?\n२. कान्तिपुर पब्लिकेसन्स् प्रा.लि.को आ.व.०६१/०६२ को आय विवरणमा समावेश रहेका देहायका शीर्षकमा देखाइएका खर्च रकमहरू उक्त प्रा.लि. को कारोबारसँग सम्बन्धित हुन् वा व्यक्तिगत वा घरेलु प्रकृतिका हुन् ? यी करदाताले सो रकमहरूमा खर्चकट्टी गर्न पाउने हो,\nहोइन ?\nक. व्यवसाय प्रवर्द्धन खर्चतर्फका रू.२,१३,७२५।, रू. २,७५,७४३l- र रू. १,११,८५४।-,\nख. भ्रमण खर्चतर्फ समावेश गरिएका रू. २,९५,०२३।४७ र रू. ३,०९,४०४।-\nग. ल्यापटपको ह्रासकट्टीबापतको रू. १७,४७८।१३\n३. करदाता प्रा.लि.ले स्ट्रिञ्जर रिमुनेसन (Stringer Remuneration) भनी लेखेको खर्च रकम रू. ३२,५२,६८९।- पारिश्रमिक हो, वा सेवा शुल्क हो ? सो रकममा आयकर ऐन, २०५८ को दफा ८७ वा दफा ८८ कुन दफाबमोजिम करकट्टी गर्नुपर्ने हो ?\n\n२. पहिलो प्रश्नतर्फ विचार गर्दा, यी पुनरावेदकले प्रशासकीय पुनरावलोकनबाट पुनः निर्णय गर्नु भनेका विषयमा प्रवेश गरी राजस्व न्यायाधिकरणबाट भएको फैसला त्रुटिपूर्ण रहेको भनी जिकिर लिएको देखिन्छ । प्रत्यर्थी करदाताको प्रशासकीय पुनरावलोकनको निवेदनमा व्यवसाय प्रवर्द्धन शीर्षकबाट अमेरिकामा प्रायोजन गरेबापत भुक्तानी भएको, पब्लिकेसन्सको प्रतिनिधिको भ्रमण खर्च लेखिएको तथा विज्ञापनबापतको खर्च भएको तथा भ्रमण खर्च सम्बन्धमा कम्पनीको सञ्चालकको भ्रमण भत्ता कम्पनीको उद्देश्यबमोजिम आयआर्जनसँग सम्बन्धित कार्यका लागि खर्च भएकोले मिन्हा हुनुपर्ने बेहोरा खुलाएको देखिँदा ती शीर्षकका सम्बन्धमा पुनः अध्ययन गरी आवश्यक निर्णय गर्नुपर्ने देखिन्छ र बाँकी विषयमा भने ठुला करदाता कार्यालयको निर्णय सदर हुने भनी आन्तरिक राजस्व विभागका महानिर्देशकबाट मिति २०६६।२।१२ मा निर्णय भएको देखिन आयो । प्रशासकीय पुनरावलोकनको निर्णयमा ठुला करदाता कार्यालयबाट भएको कर निर्धारण सम्बन्धमा यी शीर्षकमा करदाताले दाबी गरेको खर्चकट्टी गर्न पाउने वा नपाउने भन्ने विषयमा स्पष्ट निर्णय नगरी पुनः अध्ययन गरी आवश्यक निर्णय गर्नुपर्ने भन्नेसम्म निर्णय भएको देखिन्छ । सोही  निर्णयको तपसिल खण्डमा यस निर्णयमा चित्त नबुझे यी प्रत्यर्थी करदाता नियमानुसार पुनरावेदनमा जानसक्ने भनी उल्लेखसमेत भएको पाइयो । प्रशासकीय पुनरावलोकनले पुनः निर्णय गर्नु भनेका यी शीर्षकका विषयमा पुनरावेदक ठुला करदाता कार्यालयले अध्ययन गरी कुनै निर्णय गरेको भन्ने पनि देखिँदैन । यस विषयमा प्रत्यर्थी करदाताले राजस्व न्यायाधिकरणमा गरेको पुनरावेदनमा पुनरावेदक ठुला करदाता कार्यालयले कुनै प्रतिवाद गरेको भन्ने पनि खुलाउन सकेको देखिँदैन । यस स्थितिमा राजस्व न्यायाधिकरणको क्षेत्राधिकारसम्बन्धी कानूनी व्यवस्थाको अध्ययन गर्दा, आयकर ऐन, २०५८ को दफा ११६ को उपदफा ४ ले “दफा ११४ को उपदफा (१) मा जनुसकै कुरा लेखिएको भए तापनि सो उपदफामा प्रशासकीय पुनरावलोकन हुन सक्ने निर्णय महानिर्देशकले गरेको भए राजस्व न्यायाधिकरणमा पुनरावेदन लाग्ने छ” भन्ने कानूनी व्यवस्था भएको देखिन्छ । सो कानूनी व्यवस्थाअनुसार प्रत्यर्थी करदाताको निवेदनमा राजस्व न्यायाधिकरणका महानिर्देशकबाट भएको प्रशासकीय पुनरावलोकनउपरको पुनरावेदन राजस्व न्यायाधिकरणमा लाग्न सक्ने नै देखिन आयो । त्यसैगरी राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ६ ले राजस्व न्यायाधिकरणको क्षेत्राधिकारबारे व्यवस्था गरी सोको उपदफा (१) मा “राजस्वसम्बन्धी मद्दामा न्यायाधिकरणको पुनरावेदन र निवेदन सुन्ने अधिकार यो ऐन र प्रचलित अन्य नेपाल कानूनबमोजिम हुने छ” भन्ने र सोही ऐनको दफा ६ को उपदफा २(ग) ले “सुरू किनारा गर्ने अड्डा वा अधिकारीले गरेको फैसला वा आदेशलाई सदर, उल्टी वा केही उल्टी गर्ने र सो तल्ला अड्डा वा अधिकारीले गर्न पाउने कारबाही वा निर्णय गर्ने” भन्ने कानूनी व्यवस्था गरेको देखिन्छ । सो कानूनी व्यवस्थाअनुसार यी प्रत्यर्थी करदाताको पुनरावेदन राजस्वसम्बन्धीको भएको हुँदा राजस्व न्यायाधिकरणले पुनरावेदन लिई सुनुवाइ गर्नसक्ने र त्यस्तो पुनरावेदनको रोहमा तल्ला अड्डा वा अधिकारीले गर्न पाउने कारबाही वा निर्णयसमेत आवश्यकताअनुसार गर्नसक्ने नै देखिएको स्थितिमा प्रशासकीय पुनरावलोकनले पुन: निर्णय गर्नु भनेका विषयमा समेत सुरू क्षेत्राधिकार ग्रहण गरी पुनरावेदन सुन्ने अदालत वा निकायले सुनुवाइ वा निर्णय गर्नसक्ने नै देखियो । पुनरावेदन सुन्ने निकायले आफ्ना मातहतका अदालत वा निकायको सुरू क्षेत्राधिकार ग्रहण गरी सुरू तहका निकायले गर्नसक्ने सुरू कारबाही र किनारालगायतका काम कारबाही गर्नसक्ने सम्बन्धमा पुनरावेदक / वादी नेपाल सरकार विरूद्ध प्रत्यर्थी / प्रतिवादी रत्नबहादुर के.सी. समेत भएको लागु औषध खैरो हिरोइन (ने.का.प. २०७६, मङ्सिर, नि.नं.१०३२०) मा “पुनरावेदकीय क्षेत्राधिकारमा प्रारम्भिक क्षेत्राधिकारको विस्तार (Extension of Original Jurisdiction) हुने भएको कारण सुरू अदालतसरह माथिल्लो तहको अदालतले पनि आवश्यकताअनुसार सबुत प्रमाण बुझ्नेलगायतका कार्यविधि पूरा गरी निर्णय गर्न सक्ने र दोहोर्‍याई हेर्ने निवेदनमा माथिल्लो अदालतले सुपरिवेक्षकीय क्षेत्राधिकार (Supervisory Jurisdiction) अन्तर्गत ऐनमा तोकिएको सीमित आधारमा हेरिनुपर्ने” भनी सिद्धान्तसमेत प्रतिपादन भएको पाइयो । यस स्थितिमा प्रशासकीय पुनरावलोकनबाट पुनरावेदक ठुला करदाता कार्यालय, ललितपुरलाई यी प्रत्यर्थी करदाता कान्तिपुर पब्लिकेसन्स् प्रा.लि.को आ.व.०६१/०६२ को आय विवरणमा समावेश रहेका व्यवसाय प्रवर्द्धन एवम् भ्रमण खर्च शीर्षकमा देखाइएका खर्च रकमहरूका सम्बन्धमा पुनः निर्णय गर्नु भनेका विषयमा समेत पुनरावेदन सुन्ने निकाय राजस्व न्यायाधिकरणले हेरी सुनुवाइ गर्न सक्ने नै हुँदा कानूनबमोजिमको क्षेत्राधिकार ग्रहण गरी राजस्व न्यायाधिकरणबाट ठुला करदाता कार्यालयको कर निर्धारणको निर्णयमा केही उल्टी गर्ने गरी भएको फैसला मनासिब नै देखिँदा पुनः निर्णय गर्नु भनेका विषयमा समेत प्रवेश गरी भएको उक्त फैसला त्रुटिपूर्ण रहेको भन्ने पुनरावेदकको जिकिर पुग्न सक्ने देखिँदैन ।\n३. दोस्रो प्रश्नतर्फ विचार गर्दा, प्रत्यर्थी प्रा.लि.को व्यवसाय प्रवर्द्धन खर्चअन्तर्गत लेखाङ्कन भएकामध्ये रू.२,१३,७२५।- Nepalese society (Inc.) Texas USA लाई ANA Convention २००५ को Sponsorship गरेबापतको भुक्तानी भएको र रू.२,७५,७४३।- विज्ञापन एजेन्सीहरूसँगको वार्षिक व्यापार प्रवर्द्धनसम्बन्धी छलफल कार्यक्रम गोष्ठीमा भएको खर्च रहेको साथै व्यक्तिगत प्रकृतिको भनिएको खर्च रू.१,११,८५४।- व्यवसायको प्रकृतिअनुरूप भएको खर्च भएको साथै यी खर्चहरू व्यवसायको प्रवर्द्धनसँग सम्बन्धित खर्चहरू भएकाले खर्चकट्टी हुनुपर्ने भनी करदाताले आय विवरण पेस गरेकोमा ठुला करदाता कार्यालयबाट सो रकमहरूमध्ये रू.२,१३,७२५।- चन्दा प्रकृतिको खर्च भएको देखिएकोले आयकर ऐन, २०५८ को दफा १३(ग) बमोजिम खर्चकट्टी नपाउने भनी निर्णय गरेको देखिन आयो । त्यसैगरी व्यवसाय प्रवर्द्धन खर्चअन्तर्गतको रू.२,७५,७४३।- मनोरञ्जन खर्च भएको र  रू.१,११,८५४।- उपहार एवम् सहयोग प्रकृतिको खर्च भई घरेलु वा व्यक्तिगत प्रकृतिका खर्च भएकाले ऐनको दफा २१(१)(क) अनुसार करदाताले खर्चकट्टी गर्न नपाउने भनी निर्णय गरेको पाइयो । प्रत्यर्थी करदाताले आय विवरणमा समावेश गरेका उल्लिखित शीर्षकका खर्चहरू उक्त प्रा.लि.को कारोबारसँग सम्बन्धित खर्च हुन्, वा घरेलु वा व्यक्तिगत प्रकृतिका खर्च भनी हेर्नुपर्ने हुन आयो । यस सम्बन्धमा आयकर ऐन, २०५८ को दफा १३ ले कुनै आय वर्षमा कुनै व्यवसाय वा लगानीबाट भएको आय गणना गर्ने प्रयोजनको लागि कारोबारसँग सम्बन्धित (क) सो आय वर्षमा भएका, (ख) सो व्यक्तिबाट भएका र (ग) व्यवसाय वा लगानीबाट आय आर्जन हुने कार्यमा भएका खर्चहरू कट्टी गर्न पाउने व्यवस्था गरेको देखिन्छ । उक्त ऐनको दफा २१(१)(क) मा घरेलु वा व्यक्तिगत प्रकृतिका खर्च कट्टी गर्न नपाउने भनी उल्लेख भएको छ । यी प्रत्यर्थी करदाता पत्रिका प्रकाशन गर्ने कम्पनी भएकोले पत्रिकाको प्रचारप्रसार गर्न, विज्ञापन गर्न र विभिन्न विज्ञापन एजेन्सीसँग वार्षिक व्यापार प्रवर्द्धनका लागि स्वदेश र विदेशमा समेत छलफल गोष्ठी कार्यक्रम गर्नु स्वाभाविकै देखिन्छ । यसरी आ.व.०६१।०६२ मा पत्रिकाको बजार विस्तार गर्नका लागि भएको कार्यक्रम करदाताको व्यवसायसँग सम्बन्धित भएको देखिएको, यस शीर्षकअन्तर्गतका उल्लिखित खर्चहरू चन्दा, मनोरञ्जन, उपहार र सहयोग प्रकृतिको भएकाले खर्च कट्टी नहुने भनी ठुला करदाता कार्यालयबाट कर निर्धारण गरे पनि सोको ठोस आधार खुलाउन सकेको देखिँदैन । यसै शीर्षकमा यी करदाताले खर्चकट्टी दाबी गरी आन्तरिक राजस्व विभागका महानिर्देशकसमक्ष दिएको प्रशासकीय पुनरावलोकनको निवेदनमा व्यवसाय प्रवर्द्धन शीर्षकबाट अमेरिकामा प्रायोजन गरेबापत भुक्तानी भएको र कम्पनीको उद्देश्यबमोजिम आयआर्जनसँग सम्बन्धित कार्यमा खर्च भएकोले मिन्हा हुनुपर्ने बेहोरा खुलाएको देखिँदा पुनः अध्ययन गरी आवश्यक निर्णय गर्नुपर्ने भनी निर्णय भएको देखिएकोमा करदाताको खर्चकट्टी दाबीलाई अमान्य हुने गरी निर्णय गर्न सकेकोसमेत नदेखिँदा व्यवसाय प्रवर्द्धन खर्च शीर्षकअन्तर्गतका यी रकमहरू उक्त कम्पनीको आय आर्जन हुने कार्यका लागि भएका होइनन् भनी मान्न मिल्ने अवस्था देखिएन । साथै यो शीर्षकको खर्च सम्बन्धमा करदाताले राजस्व न्यायाधिकरणमा पेस गरेका बिल भरपाईबारे कुनै प्रश्न नउठाई प्रशासकीय पुनरावलोकनबाट पुनः निर्णय गर्नु भनेका विषयमा प्रवेश गरी फैसला गरेको नमिलेको भन्नेसम्म पुनरावेदकको जिकिर रहेकोमा माथि पहिलो प्रश्नमा विवेचना भएबमोजिम पुनरावेदकको सो जिकिर पुग्न नसक्ने भएकाले कानूनी रूपमा त्रुटिपूर्ण रहेको राजस्व न्यायाधिकरणको फैसला बदर होस् भन्ने पुनरावेदक ठुला करदाता कार्यालयको पुनरावेदन जिकिर मनासिब देखिएन ।\n४. दोस्रो प्रश्नअन्तर्गतकै भ्रमण खर्च सम्बन्धमा हेर्दा, पुनरावेदक कार्यालयबाट प्रत्यर्थी प्रा.लि.ले दाबी गरेको खर्च रकम रू.२,९५,०२३।४७ दैनिक भ्रमण भत्ता दिइसकेपछि भ्रमणमा भएको खर्च रकम दाबी गरेको र रू.३,०९,४०४।- भ्रमण खर्चको प्रमाण पेस नभएको साथै मनोरञ्जनात्मक प्रकृतिको खर्च भएकोले आयकर ऐन, २०५८ को दफा १३ बमोजिम छुट दिन नमिल्ने बेहोरा उल्लेख गरी कर निर्धारणको निर्णय भएको पाइयो । आयकर ऐन, २०५८ को दफा १३(ग) ले व्यवसाय वा लगानीबाट आय आर्जन हुने कार्यमा भएका खर्चहरू कट्टी गर्न पाउने व्यवस्था गरेको देखिन्छ । प्रत्यर्थी करदाताले उक्त कम्पनीका लागि आवश्यक पर्ने कागज News prints sales corporation, Delhi र Panesia Paper company, Singapore बाट आयात गर्ने गरेकोले निर्देशकहरूलाई न्युज प्रिन्ट कागजको गुणस्तर र बजार मूल्यसमेत बारे बुझी पब्लिकेसन्सको लागि फाइदा हुने कार्यको सिलसिलामा भारतको नयाँदिल्ली र सिंगापुरको भ्रमणमा खटाएको हुँदा पब्लिकेसनको आयआर्जन हुने कार्यमा भएका खर्चकट्टी पाउनुपर्ने भनी प्रशासकीय पुनरावलोकनको निवेदनमा जिकिर गरेकोमा प्रत्यर्थी करदाताको सो जिकिरलाई अन्यथा भन्न सकेको देखिँदैन । यस स्थितिमा कम्पनीको उद्देश्यअनुरूपकै कार्य सम्पादनका सिलसिलामा कर्मचारीहरूलाई भ्रमणमा खटाएकोलाई स्वाभाविकै मान्नुपर्ने हुन्छ । यसबाट प्रत्यर्थी प्रा.लि.ले आफूले खरिद गर्ने कागजको खरिदसम्बन्धी कार्यका लागि कम्पनीका कर्मचारीहरूलाई दिल्ली र सिंगापुर भ्रमणमा खटाउनु र त्यसरी खटाउँदा भ्रमणमा जाने पदाधिकारीलाई भ्रमण खर्च दिनुलाई अस्वाभाविक भन्न सकिँदैन । यस प्रकार प्रत्यर्थी करदाताको उद्देश्यअनुरूपकै कार्य सम्पादनका लागि भ्रमणमा गएका प्रतिनिधिको भ्रमण खर्चलाई व्यक्तिगत प्रकारको खर्च रहेछ भनी मान्न र यस्तो खर्चबाट उक्त कम्पनीको व्यवसाय प्रवर्द्धन एवम् कम्पनीको आयआर्जन हुने कार्यमा सहयोग नपुग्ने भनी मान्नसमेत नसकिने भएकाले कम्पनीको उद्देश्य मुताबिकको कार्यका सन्दर्भमा भएको उल्लिखित भ्रमण शीर्षकको खर्चहरूलाई खर्चकट्टी गर्न नमिल्ने भन्न सकिने देखिँदैन । दैनिक भ्रमण भत्ता दिएपछि भ्रमणको उद्देश्यअनुरूपका कार्यहरू सम्पादन गर्ने गराउने सिलसिलामा हुनसक्ने अन्य खर्चहरू दिन लिन नपाइने भन्ने स्पष्ट कानूनी व्यवस्था पनि रहे भएको पाइँदैन । यस शीर्षकअन्तर्गतका उल्लिखित खर्चहरू दैनिक भ्रमण भत्ता दिइसकेपछि भ्रमण खर्च दिएको, सोको प्रमाण पेस नगरेको र मनोरञ्जन प्रकृतिको भएकाले खर्चकट्टी गर्न नपाउने भनी ठुला करदाता कार्यालयबाट कर निर्धारण गरेकोमा सोको ठोस आधार र कारण खुलाउन सकेको पनि पाइएन । भ्रमण खर्च शीर्षकअन्तर्गतका यी खर्च रकम खर्चकट्टी गर्न पाउनुपर्ने भनी करदाताले आन्तरिक राजस्व विभागका महानिर्देशकसमक्ष दिएको प्रशासकीय पुनरावलोकनको निवेदनमा पब्लिकेसनका प्रतिनिधिको भ्रमण खर्च लेखिएको...भ्रमण खर्चका सम्बन्धमा कम्पनीका सञ्चालकको भ्रमण भत्ता कम्पनीको आयआर्जनसँग सम्बन्धित कार्यका लागि खर्च भएकाले मिन्हा हुनुपर्ने बेहोरा खुलाएको देखिँदा ती शीर्षकका सम्बन्धमा पुनः अध्ययन गरी आवश्यक निर्णय गर्नुपर्ने देखिन्छ भनी निर्णय भएको देखिएकोमा उक्त शीर्षकअन्तर्गत करदाताबाट खर्चकट्टी दाबी गरिएको रकमलाई अन्यथा भएको भनी निर्णय गरेको पनि पाइँदैन । अतः भ्रमण खर्च शीर्षकमा देखाइएका उल्लिखित खर्च प्रा.लि.को कारोबारसँग सम्बन्धित रहेको देखिएकाले आयकर ऐन, २०५८ को दफा १३(ग) बमोजिम खर्च कट्टी सुविधा दिन मिल्ने नै देखिँदा पुनरावेदक कार्यालयको कर निर्धारण आदेशमा केही उल्टी गर्ने गरी भएको राजस्व न्यायाधिकरणको फैसला बदर गरी कार्यालयको कर निर्धारणबमोजिम होस् भन्ने पुनरावेदन जिकिर पुग्नसक्ने देखिएन ।\n५. दोस्रो प्रश्नमा नै समावेश रहेको प्रत्यर्थी प्रा.लि.को ल्यापटप कम्प्युटरको ह्रासकट्टी खर्चबापतको रू.१७,४७८।१३ का सम्बन्धमा हेर्दा, प्रत्यर्थी प्रा.लि. ले रू.२,०९,७३७।५० को कम्प्युटर ल्यापटप खरिद गरी भौचर नं.०४०५००९७७ बाट पुँजीकृत गरिएको भन्ने मिसिलबाट देखिएको छ । पुनरावेदक कार्यालयले ल्यापटप कम्प्युटरको खरिदको प्रमाण पेस नगरेकाले ऐनको दफा १९ बमोजिम खर्चकट्टी दाबी गर्न नमिल्ने भनी कर निर्धारणको निर्णय गरेको देखिन्छ । पुनरावेदक कार्यालयमा प्रत्यर्थी प्रा.लि. ले दिएको जवाफमा कम्पनीले लेखाङ्कन गरेको स्थिर सम्पत्ति कम्पनीको स्वामित्वमा रहेको तथा कम्पनीको कार्यको लागि प्रयोग भएको हुँदा सो ह्रास खर्च कट्टी गर्न पाउनुपर्ने भनी उल्लेख भएकोमा कर निर्धारण गर्दा निर्णय गर्ने अधिकारीले सो बेहोरालाई अन्यथा भन्न सकेको पाइँदैन । आयकर ऐन, २०५८ को दफा १९ को उपदफा (१) मा कुनै व्यक्तिले कुनै व्यवसाय वा लगानीबाट भएको आय गणना गर्ने प्रयोजनको लागि सो व्यवसाय वा लगानीबाट सो व्यक्तिको आय आर्जन गर्न सो वर्षमा आफ्नो स्वामित्वमा रही प्रयोग गरेको ह्रासयोग्य सम्पत्तिको ह्रास भएबापत अनुसूची २ बमोजिम ह्रास खर्च कट्टी गर्नुपर्ने छ । उक्त अनुसूची २ को सि.नं. १ को ह्रासयोग्य सम्पत्तिको वर्गीकरणको (ख) मा कम्प्युटर पर्ने देखियो । सो कानूनी व्यवस्थाअनुसार करदाताको आय आर्जन गर्न सो वर्षमा आफ्नो स्वामित्वमा रही प्रयोग गरेको ह्रासयोग्य सम्पत्ति ल्यापटपको ह्रास भएबापत खर्च कट्टी गर्नपाउने नै देखिएको स्थितिमा परीक्षणका समयमा खरिदको प्रमाण पेस नगरेकोले दफा १९ बमोजिम खर्च दाबी गर्न नमिल्ने भनी कर अधिकृतले गरेको कर निर्धारणसम्बन्धी निर्णय मनासिब भन्न नसकिने भएकाले उक्त ल्यापटपको ह्रासकट्टी रकमलाई खर्चकट्टी दिने गरी भएको राजस्व न्यायाधिकरण काठमाडौंको फैसला मिलेकै देखिन आयो ।\n६. तेस्रो तथा अन्तिम प्रश्नतर्फ हेर्दा, पुनरावेदक कार्यालयबाट भएको कर निर्धारणमा प्रत्यर्थी प्रा.लि.ले Stringer Remuneration बापत भनी आ.व.२०६१।०६२ को आय विवरणमा देखाएको खर्च रू.३२,५२,६८९।– को ऐनको दफा ८८ बमोजिम १५ प्रतिशतका दरले करकट्टी हुनुपर्ने भनी उल्लेख गरेको देखिन्छ । स्ट्रिञ्जर अर्थात् समाचारदाता प्रकाशित समाचारको आधारमा भुक्तानी पाउने गरी करार सेवामा नियुक्त गरिएका, भुक्तानी गरेको पारिश्रमिकलाई मासिक तलबको रूपमा नतोकिएको, समाचार प्रेषित भएबापत भुक्तानी प्राप्त गर्ने गरेको, सोबाहेक अन्य कुनै आय आर्जन गरेको थिएन भन्ने प्रमाणित नभएको, अन्य रोजगारी गर्न वा व्यवसाय सञ्चालन गर्न प्रतिबन्ध नरहेको र सो रकमलाई पारिश्रमिक हो भन्न सक्ने अवस्था नरहेको भन्ने पुनरावेदकको जिकिर रहेको देखिन्छ । स्ट्रिञ्जरहरू कम्पनीको कर्मचारी हुने र निजहरूलाई कन्सल्टेन्ट भन्न नमिल्ने भन्ने सुरू मिसिल संलग्न प्रत्यर्थी प्रा.लि.को मिति २०६५।११।६ को जवाफमा उल्लेख भएको पाइन्छ । स्ट्रिञ्जर करारमा नियुक्त भई पारिश्रमिक पाउने भएकाले सेवा शुल्क मान्न नसकिने भई दफा ८८ आकर्षित नहुने हुँदा दफा ८७ नै आकर्षित हुने भनी ठुला करदाता कार्यालयबाट भएको कर निर्धारणको निर्णयमा केही उल्टी गर्ने गरी राजस्व न्यायाधिकरणबाट फैसला भएको पाइन्छ । यस स्थितिमा स्ट्रिञ्जर रिमुनेसनबापतको खर्चमा आयकर ऐन, २०५८ को दफा ८७ वा  दफा ८८ कुन दफा आकर्षित हुने हो भनी हेर्नुपर्ने देखियो । आयकर ऐन, २०५८ को दफा ८८ मा लगानी प्रतिफल र सेवा शुल्कको भुक्तानी गर्दा गर्नुपर्ने करकट्टीसम्बन्धी व्यवस्था रहेकोमा सोको उपदफा (१) मा “बासिन्दा व्यक्तिले नेपालमा स्रोत भएको ब्याज, प्राकृतिक स्रोत, भाडा, रोयल्टी, सेवा शुल्क भुक्तानी गर्दा सो व्यक्ति स्वीकृत अवकाश कोष भएमा कुनै अवकाश भुक्तानीको रकम भुक्तानी गर्दा कुल भुक्तानी रकमको पन्ध्र प्रतिशतका दरले करकट्टी गर्नुपर्ने छ” भन्ने व्यवस्था गरेको देखिन्छ । ऐ. दफाको उपदफा (४) को देहाय (ग) ले कर छुट पाएको भुक्तानी वा दफा ८७ बमोजिम करकट्टी हुनुपर्ने भुक्तानीमा यो दफा लागु हुने छैन भन्नेसमेत व्यवस्था गरेको पाइन्छ । उक्त कानूनी व्यवस्थाअनुसार स्ट्रिञ्जर रिमुनेसनबापतको भुक्तानी खर्च दफा ८७ अनुसार करकट्टी हुनुपर्ने भुक्तानी हो, होइन भन्ने यकिन गरेर मात्र सो सम्बन्धमा दफा ८८ आकर्षित हुने वा नहुने भनी निष्कर्षमा पुग्नुपर्ने देखिन आयो । ऐनको दफा ८७ को उपदफा (१) ले “प्रत्येक बासिन्दा रोजगारदाताले रोजगारीबाट कुनै कर्मचारी वा कामदारले प्राप्त गरेको आयको गणना गर्दा समावेश गरिने नेपालमा स्रोत भएको कुनै रकम भुक्तानी गर्दा अनुसूची १ बमोजिमको दरले करकट्टी गर्नुपर्ने छ” भन्ने कानूनी व्यवस्था रहेको पाइन्छ । सो कानूनी व्यवस्थाअनुसार कम्पनीको कर्मचारीको रूपमा रहने स्ट्रिञ्जरहरूलाई गरिएको भुक्तानी पारिश्रमिक वा सेवा शुल्क के हो भन्ने सम्बन्धमा विद्यमान कानूनी व्यवस्थाको अध्ययन गरी विवेचना गर्नुपर्ने हुन आयो ।\n७. आयकर ऐन, २०५८ को दफा ८(२)(घ) ले रोजगारीको कुनै सर्तमा सहमति जनाएबापत गरिएको भुक्तानी र ८(२)(छ) ले रोजगारीको सम्बन्धमा गरिएका अन्य भुक्तानीसमेतलाई पारिश्रमिकमा समावेश गर्नुपर्ने व्यवस्था गरेको देखिन्छ । प्रत्यर्थी प्रा.लि.कम्पनी भएको र कम्पनीमा रहेका स्ट्रिञ्जरहरूलाई गरिएको भुक्तानी पारिश्रमिकको हो वा सेवा शुल्क हो भन्ने सम्बन्धमा श्रम कानूनको समेत अध्ययन गरी टुङ्गोमा पुग्न उपयुक्त हुने देखिन्छ । यस सन्दर्भमा हेर्दा, श्रम ऐन, २०४८ को दफा (२)(घ) ले गरेको कामदारको परिभाषामा प्रतिष्ठानको उत्पादन कार्य वा सेवा प्रदान गर्ने कार्य वा अरू कुनै आकस्मिक सेवा वा अरू कुनै आकस्मिक काम गरेबापत पारिश्रमिक दिई काम लगाइएको व्यक्ति तथा करारअन्तर्गत काम गर्ने व्यक्तिसमेत कामदार हुन् भनी परिभाषा गरेको\nपाइन्छ । त्यसैगरी कामदार वा कर्मचारीले प्रतिष्ठानमा काम गरेबापत प्रतिष्ठानको तर्फबाट नगदी वा जिन्सीको रूपमा पाउने पारिश्रमिक वा ज्याला सम्झनुपर्ने र सो शब्दले पिस रेट वा ठेक्कामा काम गरेबापत पाउने नगदी वा जिन्सी रकमसमेतलाई ज्याला भनी श्रम ऐन, २०४८ को दफा २ (द) ले पारिश्रमिकको समेत परिभाषा गरेको देखिन्छ । उक्त कानूनी व्यवस्थाअनुसार प्रतिष्ठानको उत्पादन वा सेवा प्रदान गर्ने कार्यमा संलग्न करार सेवामा रहेका व्यक्तिसमेतलाई गरिने भुक्तानीलाई पारिश्रमिक / ज्याला मान्नुपर्ने देखिँदा प्रत्यर्थी करदाताको पत्रिका प्रकाशन गर्ने कार्यमा समाचारदाताका रूपमा कार्य गर्ने स्ट्रिञ्जरहरू प्रतिष्ठानको कर्मचारी / कामदार भनी परिभाषित गर्न सकिने देखिएको सन्दर्भमा स्ट्रिञ्जरहरूलाई गरेको भुक्तानीलाई सेवा शुल्क नभई पारिश्रमिक नै मान्नुपर्ने देखियो ।\n८. प्रत्यर्थी करदाता प्रा.लि. को मुख्य कार्य पत्रिका प्रकाशन गर्ने रहेको देखिँदा सो कार्यमा समाचारदाता वा संवाददाताको भूमिकामा रहने स्ट्रिञ्जरहरू पत्रकार भएको सन्दर्भमा निजहरूलाई भुक्तानी गरिएको रकमलाई पारिश्रमिक मान्न मिल्ने वा नमिल्ने भन्ने सम्बन्धमा यससम्बन्धी कानूनको समेत अध्ययन गरी विवेचना गर्नुपर्ने देखियो । यस सन्दर्भमा श्रमजीवी पत्रकारसम्बन्धी ऐन, २०५१ दफा २ को (घ) मा “श्रमजीवी पत्रकार” भन्नाले कुनै पत्रिका व्यवस्थापनमा व्यवस्थापकीय तथा प्रशासकीय अधिकार प्राप्त गरेको व्यक्तिबाहेक पत्रकारिता पेसालाई प्रमुख व्यवसाय अपनाई पारिश्रमिक लिई कुनै पत्रिका व्यवस्थापनमा पूर्ण वा आंशिक समय काम गर्ने व्यक्ति सम्झिनुपर्छ र सो शब्दले समाचारपत्रको प्रधान सम्पादक, सम्पादक, वा सम्पादक मण्डलका सदस्यहरू, संवाददाता, शीर्षक लेखक, स्तम्भ लेखक, प्रेस फोटोग्राफर वा व्यङ्ग्य चित्रकारसमेतलाई जनाउँछ” भनी पत्रिका व्यवस्थापनमा पारिश्रमिक लिई पूर्ण वा आंशिक समय काम गर्ने संवाददातासमेत श्रमजीवी पत्रकारका रूपमा परिभाषित भएकोमा स्ट्रिञ्जर प्रत्यर्थी करदाता प्रा.लि.मा संवाददाता वा समाचारदाताका रूपमा कार्यरत रहेको भन्ने देखिएको र श्रमजीवी पत्रकारसम्बन्धी ऐनको २०६४ सालमा भएको प्रथम संशोधनबाट संशोधित दफा २ को (घ) मा “श्रमजीवी पत्रकार” को परिभाषाभित्र स्ट्रिञ्जरसमेतलाई समावेश गरी परिभाषा संशोधन गरेको देखिएबाट स्ट्रिञ्जरलाई श्रमजीवी पत्रकारका रूपमा समेत हेर्न सकिने\nदेखियो । श्रमजीवी पत्रकारसम्बन्धी ऐन, २०५१ को दफा २ को (च) मा “पारिश्रमिक” भन्नाले श्रमजीवी पत्रकारले पत्रिका व्यवस्थापनमा काम गरेबापत पत्रिका व्यवस्थापनको तर्फबाट पाउने तलब सम्झनुपर्छ” भनी पारिश्रमिकको परिभाषा भएको हुँदा श्रमजीवी पत्रकारको रूपमा समेत रहने स्ट्रिञ्जरलाई गरिने भुक्तानी रकमलाई यस सन्दर्भमा पारिश्रमिक नै मान्नुपर्ने हुन आयो ।\n९. यसप्रकार स्ट्रिञ्जर रिमुनेसनलाई सेवा शुल्क नभई पारिश्रमिक नै मान्नुपर्ने देखिएको स्थितिमा आयकर ऐन, २०५८ को दफा ८७ आकर्षित हुने भएकाले आयकर ऐन, २०५८ को दफा ८८ को उपदफा (४) को देहाय (ग) बमोजिम दफा ८७ बमोजिम करकट्टी हुनुपर्ने भुक्तानीमा दफा ८८ आकर्षित नहुने भएकाले प्रत्यर्थी करदातालाई Stringer ले दिएको सेवाबापतको शुल्कमा दफा ८८ बमोजिम १५ प्रतिशतका दरले करकट्टी हुनुपर्ने भनी पुनरावेदक कार्यालयबाट भएको कर निर्धारणको निर्णय कानूनसम्मत रहेभएको मान्न मिल्ने देखिएन । यस आधारमा राजस्व न्यायाधिकरण, काठमाडौंबाट भएको फैसलामा राजस्व न्यायाधिकरण ऐन, २०३१ को दफा ८(घ) बमोजिम त्रुटिपूर्ण भएकोले साबिककै कर निर्धारण आदेशबमोजिम गरिपाउँ भन्ने पुनरावेदक ठुला करदाता कार्यालयको तर्फबाट प्रस्तुत विद्वान् उपन्यायाधिवक्ताको बहस जिकिर र राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०६८।११।१ मा भएको फैसलामा आयकर ऐन, २०५८ को दफा ८८ को व्याख्यात्मक त्रुटि विद्यमान रहेको भनी पुनरावेदनको अनुमति प्रदान गर्ने यस अदालतको मिति २०७३।१।३१ को संयुक्त इजलासको रायसँग समेत सहमत हुन सकिएन ।\n१०. तसर्थः माथि विश्लेषण गरिएबमोजिम सुरू तहको कार्यालयमा प्रत्यर्थी करदाताले पेस गरेको आर्थिक वर्ष २०६१/०६२ को आय विवरणमा देखाएकोमध्ये व्यवसाय प्रवर्द्धन खर्च, भ्रमण खर्च, ल्यापटपको ह्रासकट्टी र स्ट्रिञ्जरहरूलाई गरिएको भुक्तानी खर्च पुष्टि भएको हुँदा सुरू ठुला करदाता कार्यालयको कर निर्धारणको निर्णयमा केही उल्टी गर्ने गरी राजस्व न्यायाधिकरण, काठमाडौंबाट मिति २०६८।११।०१ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । पुनरावेदक ठुला करदाता कार्यालयको पुनरावेदन जिकिर पुग्न सक्दैन । फैसलाको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयलाई पठाइदिनू । प्रस्तुत फैसलाको विद्युतीय प्रति यस अदालतको विद्युतीय प्रणालीमा प्रविष्ट गरी दायरीको लगत कट्टा गरी मिसिल नियमानुसार गर्न सम्बन्धित शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.बमकुमार श्रेष्ठ\n\nइजलास अधिकृत : टीकाबहादुर थापा\nइति संवत् २०७८ साल साउन १८ गते रोज २ शुभम् ।"
}