{
    "Title": "निर्णय नं. १०६८९ - मिलापत्र बदर",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: असोज | अंक: ६",
    "Post Meta": "फैसला मिति :२०७६/१०/२२ \t २७३५",
    "Faisala Detail": "सर्वोच्च अदालत संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७६।१०।२२\n०७३-CI-१०६६\n\nमुद्दा : मिलापत्र बदर\n\nपुनरावेदक / प्रतिवादी : जिल्ला सप्‍तरी, राजविराज नगरपालिका वडा नं.२ बस्ने राधाकान्त झाको छोरा प्रविणकुमार झासमेत\nविरूद्ध\nविपक्षी / वादी : जिल्ला सप्‍तरी, राजविराज नागरपालिका वडा नं.२ घर भई हाल ऐ. गा.वि.स. बरही विरपुर वाड नं.६ माइतीमा बस्ने प्रविणकुमार झाको पत्‍नी वर्ष २२ की राखीकुमारी झा\n\nअंशको हक सगोलका अंशियार भएका नाताले स्वत: प्राप्त गर्ने हक हुँदा अंश जस्तो नैसर्गिक कानूनी हकलाई कुनै प्रक्रियाबाट निष्क्रिय वा सङ्कुचित पार्ने गरी भएका कुनै लिखतले कानूनी मान्यता प्राप्‍त गर्न नसक्ने ।\nपरिवारको एक सदस्यको अंश मार्ने उद्देश्यले आफ्नो पतिबाट पाउने सम्पत्तिलाई अस्वाभाविक रूपमा कम गरी भएको मिलापत्र कानून एवम्‌ न्यायोचित\nनदेखिने । व्यक्तिको नैसर्गिक हकलाई निष्क्रिय वा सङ्कुचित गरी हक अधिकारबाट वञ्‍चित गराउनका लागि भएको मिलापत्रले कानूनी मान्यता प्राप्‍त गर्न नसक्ने ।\n(प्रकरण नं.२)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव र विद्वान् अधिवक्ताहरू श्री देवेन्द्र झा, श्री पुनम झा ठाकुर\nविपक्षी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nने.का.प. २०६८, अङ्क ९, नि.नं.८६९०\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री राजेन्द्र अधिकरी\nसप्‍तरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय मुख्य न्याधीश श्री कुमार चुडाल\nमाननीय न्यायाधीश श्री उमेशकुमार सिंह\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.सपना प्रधान मल्ल : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्र परी पुनरावेदन दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एंव ठहर यसप्रकार छ:-\nतथ्य खण्ड\nमुलपुर्खा राधाकान्त झाको १ मात्र पत्‍नी विपक्षी मोतीदेवी भई निजहरूका ३ जना छोरामा जेठा विपक्षी जेठाजु अरविन्द झा माहिला नविन झा र कान्छा पति लोग्ने प्रविणकुमार झा रहनु भई मलाई विपक्षीहरूले खान लाउन नदिई घरबाट निकाला गरी दिएकाले यसै अदालतमा CP-१२८४ को अंश दर्ता मुद्दा २०६९।१२।७ मा दायर गरेकी छु । विपक्षीहरूले मलाई अंशबाट वञ्चित गराउने उद्देश्यले २०६९।१२।७ मा सा.दे.नं. CP-१२७३ को अंश मुद्दा मिलापत्र गर्दा फिरादीका पति प्रविणकुमार झालाई मलेठ गा.वि.स. वडा नं. ७(क) अन्तर्गतको कि.नं. ८२ को ०-१-३ जग्गा र नगद रू. ५०,०००।- लिई दिई बाँकी धेरै मोल पर्ने सम्पूर्ण घर जग्गा अन्य प्रतिवादीले राखी मिलापत्र गरेकाले मेरो भागमा पर्न आउने हक अंशबाट वञ्चित भएकी हुँदा उक्त मिति २०६९।१२।७ गतेको मिलापत्र बदर गरिपाउँ भन्‍नेसहित वादी दाबी ।\nप्रतिवादी प्रविणकुमार झा हामी प्रतिवादी राधाकान्त र मोती देवीको छोरा हुन् र यी वादी निज प्रविणकुमारकी पत्‍नी भएकीले हाम्रो अंशियार होइन अ.बं. ८२ नं. र ८६ नं. को कानूनी व्यवस्था मूल अंशियारबिचको भएकाले वादी दाबीबाट फुर्सद पाउँ भन्‍नेसमेत प्रतिवादी राधाकान्त झा, अरविन्दकुमार झा, नविनकुमार झा, मोतीदेवी झासमेतको संयुक्त प्रतिउत्तर पत्र ।\nविपक्षी वादी म प्रतिवादीसँग पत्‍नीको रूपमा सम्बन्ध नजोडी आर्थिक फाइदा लिनमात्र सम्बन्ध जोडेको र म निजको भनाइमा लागि धेरै आर्थिक नोकसानी गरेपश्चात् बुबा आमासँग अंश बन्डा गरेको हो, पुन: आर्थिक फाइदा लिन मुद्दा दिएको हुँदा वादी दाबीबाट फुर्सद पाउँ भन्‍नेसमेत प्रतिवादी प्रविणकुमार झाको प्रतिउत्तर पत्र ।\nयिनै वादी प्रतिवादीबिचको २०६९ सालको CP-१२७३ को अंश दर्ता मुद्दा लगाउमा रहि साथै पेस भएको ।\nअन्य प्रतिवादीका समान अंशियार वादीका पतिले मिति २०६९।१२।७ को मिलापत्रलाई अन्यथा भनेको अवस्था नदेखिँदा वादीको फिराद जिकिरकै आधारमा मात्र भएको मिलापत्र बदर हुन सक्ने अवस्था नदेखिँदा सो मिलापत्र बदर गरिपाउँ भन्‍ने वादी दाबी पुग्न सक्दैन भन्‍ने सप्‍तरी जिल्ला अदालतबाट मिति २०७१।१।२९।२ मा भएको फैसला ।\nमलाई अंश नदिन निरअंशी बनाउन विपक्षीहरू भित्रभित्रै मिली करौंडौको सम्पतिबाट प्रविणकुमार झाले नाम मात्रको अंश लिई मिलापत्र गरी सो मिलापत्र भई प्रविणकुमार झाले प्राप्त गरेको सम्पत्तिवाट मात्र अंश पाउने हो भने मिली भगत गरी मेरो अंश हक मार्ने उद्देश्यले षडयन्त्र पूर्वक गरिएको मिलापत्र बदर नगर्ने गरी भएको सुरू सप्‍तरी जिल्ला अदालतको फैसला कानूनी त्रुटिपूर्ण रहेकाले उल्टी गरिपाउ भन्‍नेसमेत बेहोराको वादी राखीकुमारी झाको पुनरावेदन अदालत राजविराजसमक्ष परेको पुनरावेदन पत्र ।\nयसमा फिराद पत्रमा उल्लेख भएको पुस्तेवारीमा प्रतिवादीहरूले कुनै किसिमको विवाद नदेखाएको र पुनरावेदक वादी यी प्रत्यर्थी प्रतिवादीहरूको अंशियार रहे भएको अवस्थामा CP-१२७३ को अंश दर्ता मुद्दामा यी वादीको लोग्ने प्रविणकुमार झाले आफूले पाउनु पर्ने अंशभन्दा ज्यादै न्यून अंश हक दिई मिति २०६९।१२।७ मा प्रतिवादीहरूले गरेको मिलापत्रलाई बदर नगर्ने गरी सुरू जिल्ला अदालतबाट भएको फैसला ने.का.प.२०६८, अङ्क ९, नि.नं.८६९०, पृष्ट १५९९ र ने.का.प.२०६८, अङ्क १०, नि.नं.८७०१, पृष्ठ १७०७ मा प्रकाशित सम्मानित श्री सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेतको परिप्रेक्ष्यमा फरक पर्न सक्ने देखिँदा छलफलको लागि अ.बं.२०२ नं. को प्रयोजनार्थ पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थीहरूको नाउँमा म्याद सूचना जारी गरी झिकाई हाजिर भए वा अवधि नोघेपछि पुनरावेदन पत्र तथा फिराद पत्रमा उल्लिखित २०६९ सालको CP-१२७३ को अंश दर्ता मुद्दा र २०६९ सालको CP-१२८४ को अंश दर्ता मुद्दाको मिसिल सप्‍तरी जिल्ला अदालतवाट झिकाई नियमानुसार गरी पेस गर्नु भन्‍नेसमेत बेहोराको पुनरावेदन अदालत राजविराजको मिति २०७१।१२।१०।३ को आदेश ।\nमहिलाले प्राप्त गर्ने अंश हकको स्रोत भनेको वैवाहिक नाताले पतितर्फको पैतृक सम्पति र अविवाहित अवस्थामा जन्मको नाताले बाबुतर्फको पैतृक सम्पत्तिबाट अंश प्राप्त गर्ने कानूनबमोजिमका अंशको हकदार हुन्‌ । यिनिहरूले कसैको कृपा वा दया मायाबाट अंश पाउने नभई कानूनी प्रावधानबाट नै अंश पाउने हकदार भएकोले महिला तथा बालबालिकालाई नाम मात्रको अंश दिने सगोलमै रही बसी आएको परिवारको एक सदस्यको अंश मार्ने उद्देश्यले निजले आफ्नो पतिबाट पाउने सम्पत्तिलाई अस्वाभाविक रूपमा कम गरी भएको मिलापत्र कानून एवम्‌ न्यायसम्मत् नभएको, व्यक्तिको नैसर्गिक हकलाई निष्क्रिय वा सङ्कुचित गर्नकै लागि भएको अवस्था मिसिल कागजातबाट स्थापित भएको प्रस्तुत मिलापत्र कानूनसम्मत् भएको मान्न मिलेन । माथि विवेचित आधार प्रमाण र कारणबाट मिति २०६९।१२।७ को मिलापत्र बदर गरिपाउँ भन्‍ने वादी दाबी पुग्न नसक्ने ठहर गरी सुरू सप्‍तरी जिल्ला अदालतबाट मिति २०७१।१।२९ मा भएको फैसला मिलेको नदेखिँदा सो फैसला उल्टी भई पुनरावेदक वादीको फिराद दाबीबमोजिम उक्त मिलापत्र बदर हुने ठहर्छ भन्‍ने पुनरावेदन अदालत राजविराजबाट मिति २०७३।५।२० मा भएको फैसला ।\nसप्‍तरी जिल्ला अदालतमा CP-१४४४ नं. को मिलापत्र बदर मुद्दा, CP-१२८४ नं.को अंश दर्ता मुद्दा र CP-०७११ नं. को खान लाउन माना चामल दिलाई भराई पाउँ भन्‍ने एकै साथ लगाउमा रही सप्‍तरी जिल्ला अदालतबाट मिति २०७१।१।२९ मा पेसी चढी अंश दर्ता मुद्दामा तायदाती फाँटवारी माग्ने आदेश भएको छ । उक्त आदेश हुँदा आदेशमा CP-१४४४ को अंश दर्ता मुद्दाका वादीका पति र अन्य प्रतिवादीहरूबिच भएको २०६९।१२।७ को मिलापत्र बदर नहुने ठहरी फैसला भइरहेको अवस्थामा प्रतिवादी प्रविणकुमार झाबाहेकका अन्य प्रतिवादीबाट यी वादीले अंश पाउने अवस्था नदेखिएको भनी बोलिएको छ सो आदेशानुसार विपक्षीले २०७१ साल जेष्ठ ६ गते तायदाती फाँटवारी लिई हाजिर हुनेछु भनी तोरख लिएको छ अर्थात् विपक्षी उक्त CP-१४४४ नं.को मिलापत्र बदर मुद्दा फैसला भएको जानकारी २०७१।१।२९ मा नै लिखित रूपमा थाहा पाइसकेको छ । विपक्षीले २०७१।१।२९ बाट ६५ दिनभित्रै उक्त फैसलाउपर पुनरावेदन गर्नु पर्नेमा सो गरिएको छैन । विपक्षीको सोही मितिबाट म्याद चालु भइसकेकोले सो हदम्याद भित्र, पुनरावेदन गरेको छैन । लिखित रूपमा उक्त आदेशानुसार तायदती फाँटवारी पेस गर्छु भनी तारेख लिइसकेपश्‍चात् त्यसलाई अन्यथा भन्न सक्ने अवस्था छैन ।\nविपक्षी वादीले उक्त मुद्दाको फिराद मुलुकी ऐन, अ.बं. ८६ नं. लाई मुख्य कानूनी आधार टेकी गरेको छ जुन कानूनी व्यवस्था हेर्दा समान अंशीको लागि हो विपक्षी हाम्रो समान अंशी होइन । वादीको पतिले मिलापत्र बदरतर्फ दाबी लिएको छैन । वादीको पति हाम्रो समान अंशी हो । वादी आफैँ सम्बन्ध विच्छेद गर्न मन्जुर भई हामीलाई हैरान गर्ने मनसायबाट मात्र यो मुद्दा गरेको हो । सम्मानित सर्वोच्च अदालतबाट ने.का.प. २०६९, अङ्क १२, नि.नं. ८९२९, पृष्ठ १७९५ मा यस्तै प्रकृतिको मुद्दामा आफनो लोग्नेबाट मात्र अंश पाउने हो मिलापत्र बदर हुने होइन भनी सिद्धान्त कायम भएको छ । उल्लिखित जिकिर एवंम हाम्रो प्रमाण बुझी मुद्दा सुनुवाइको क्रममा हाम्रोतर्फबाट नियुक्त हुने का.व्य. को जिकिरलाई यस मुद्दाको अभिन्‍न अङ्ग मानी विपक्षीको दाबी नपुग्ने गरी सप्‍तरी जिल्ला अदालतको मिति २०७१।१।२९ को फैसला कानूनसम्मत् रहेकोले सोही फैसला सदर गरी हक इन्साफ गरिपाउँ भन्‍ने पुनरावेदक प्रतिवादी प्रविणकुमार झासमेतको यस अदालतमा परेको पुनरावेदन जिकिर ।\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल अध्ययन गरी पुनरावेदक प्रतिवादीहरूका तर्फबाट उपस्थित हुनु भएका विद्वान् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव र विद्वान् अधिवक्ताहरू श्री देवेन्द्र झा, श्री पुनम झा ठाकुरले वादी हाम्रो पक्षको अंशियार नभएकोले मिलापत्र बदर गर्नेतर्फ दाबी लिने अधिकार निजलाई छैन । वादीको लोग्ने र निजबिच सम्बन्ध विच्छेद मुद्दासमेत चली हाल सुरू सप्‍तरी जिल्ला अदालतमा कार्यवाहीयुक्त अवस्थामा रहेको\nछ । विपक्षीले आफ्नो प्रतिउत्तर पत्रको प्रकरण ८ मा अंश दर्ता मुद्दाबाट जे पाउँछु त्यसैमा सन्तोष गर्नुपर्ने अवस्था छ । विपक्षीसँग सम्बन्ध कायम राख्‍ने चाहना नभएकोले विपक्षीसँग अंश लिई छुट्टै बस्न चाहेकाले विपक्षीसँग लोग्ने स्वास्नीको सम्बन्ध विच्छेद गर्न मेरो मन्जुरी छ भनी लिखित रूपमा स्वीकार गरेकी हुँदा हाम्रो पक्षमाथि मुद्दा गर्ने हकदैया वादीलाई नहुँदा विपक्षी वादीको फिराद दाबी नपुग्ने गरी सप्‍तरी जिल्ला अदालतबाट मिति २०७१।१।२९ को फैसला कानूनसम्मत् रहेकोले सोही फैसला सदर गरिपाउँ भन्‍ने बहस प्रस्तुत गर्नुभयो ।\nउपयुर्क्त विद्वान्‌हरूले गर्नुभएको बहससमेत सुनी मिसिल अध्ययन गरी पुनरावेदन अदालत राजविराजबाट भएको फैसला मिलेको छ, छैन ? पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने नसक्ने विषयमा निर्णय दिनुपर्ने देखियो ।\nफिरादीका पति प्रविणकुमार झालाई कि.नं. ८२ को ०-१-३ जग्गा र नगद रू.५०,०००।- लिई दिई बाँकी धेरै मोल पर्ने सम्पूर्ण घर जग्गा अन्य प्रतिवादीले राखी मिलापत्र गरेकाले मेरो भागमा पर्न आउने अंश हकबाट वञ्चित भएकी हुँदा उक्त मिति २०६९।१२।७ को मिलापत्र बदर गरिपाउँ भन्‍ने वादी दाबी भई वादी प्रविणकुमारकी पत्‍नी भएकीले हाम्रो अंशियार होइन अ.बं. ८२ नं. र ८६ नं. को कानूनी व्यवस्था मूल अंशियारबिचको भएकाले वादी दाबीबाट फुर्सद पाउँ भन्‍ने राधाकान्त झासमेतका प्रतिवादीहरूको संयुक्त र विपक्षी वादीको भनाइमा लागि धेरै आर्थिक नोकसानी गरेपश्चात् बुबा आमासँग अंश बन्डा गरेको हो, दाबीबाट फुर्सद पाउँ भन्‍नेसमेत प्रतिवादी प्रविणकुमार झाको प्रतिउत्तर जिकिर रही, प्रतिवादीका समान अंशियार वादीका पतिले मिति २०६९।१२।७ को मिलापत्रलाई अन्यथा भनेको अवस्था नदेखिँदा वादीको फिराद जिकिरकै आधारमा मात्र भएको मिलापत्र बदर हुन सक्ने अवस्था नदेखिँदा मिलापत्र बदर गरिपाउँ भन्‍ने वादी दाबी पुग्न नसक्ने भनी सप्‍तरी जिल्ला अदालतबाट मिति २०७१।१।२९ मा भएको फैसलाउपर वादी राखीकुमारी झाको पुनरावेदन अदालत राजविराजमा पुनरावेदन परी सुरू सप्‍तरी जिल्ला अदालतबाट भएको फैसला उल्टी भई फिराद दाबीबमोजिम मिलापत्र बदर हुने गरी भएको फैसलाउपर प्रतिवादीहरूको यस अदालतमा पुनरावेदन परेको पाइयो ।\n२. निर्णयतर्फ विचार गर्दा, वादी राखीकुमारी झाले यी पुनरावेदक प्रतिवादीहरूउपर सुरू सप्‍तरी जिल्ला अदालतमा दिएको CP-१२८४ को अंश मुद्दा मिति २०६९।१२।७ मा दर्ता गराएको देखिन्छ । मिति २०६९।१२।७ मा अंश मुद्दा दर्ता गरेकै दिन यी वादीका पति प्रविणकुमार झाले अन्य प्रतिवादीहरूउपर दायर गरेको  CP-१२७३ को अंश दर्ता मुद्दामा मिलापत्र गरी प्रविणकुमार झाले ०-१-३ जग्गा र रू.५०,०००।- लिई अन्य सम्पत्तिहरू प्रतिवादीहरूको सगोलमा रहने गरी मिलापत्र भएको बेहोरा मिसिल संलग्न रहेको मिलापत्र बदर मुद्दामा पेस भएको मिति २०६९।१२।०७ को मिलापत्रको प्रतिलिपिबाट देखिन्छ । वादी राखी कुमारी झाले विपक्षी राधाकान्त झासमेतका उपर दायर गरेको CP-१२८४ को अंश मुद्दा मिति २०६९।१२।७ मा दर्ता भएकोमा सोही दिन प्रतिवादीहरूबिच एकापसमा मिलापत्र भएकोले सो मितिसम्म वादी प्रतिवादीहरू सगोलमै रहेको भएको नै देखिन्छ । वादी राखीकुमारी झाले प्रतिवादीहरूउपर दिएको CP-१२८४ को अंश मुद्दामा प्रतिवादीहरू सबैको तायदाती फाँटवारी लिई मिलापत्र बदर मुद्दासमेत अंश मुद्दाका साथ लगाउ राखी फैसला गर्नुपर्नेमा सो नगरी मिलापत्र बदर मुद्दामा मात्र फैसला भएको देखिन्छ । मुलुकी ऐन, अंशबन्डाको १ नं. ले अंशबन्डा गर्दा बाबु, आमा, लोग्ने, स्वास्नी, छोरा, छोरीहरूको जियजियैको अंश गर्नु पर्छ र सोहीको २ नं. ले अंशबन्डा गर्दा अंश पाउने सबैको बराबर अंश गर्नुपर्छ भन्‍ने कानूनी व्यवस्था भएकोमा, सगोलमै रहेका सम्पूर्ण अंशियारको सम्पत्ति खुलाई कानूनले निर्दिष्ट गरेको कार्यविधि अपनाई प्रस्तुत मुद्दाको न्याय निरूपण गर्नुपर्नेमा, पत्‍नीले आफ्नो पतिबाट अंश पाउने नैसर्गिक अधिकारको विषय समावेश भएकोमा सोतर्फ दृष्टीकोण नपुर्‍याई मिलापत्र हुँदा वादीको पतिसँग कम सम्पत्ति हुने गरी मिलापत्र भएको कुरामा वादीले लिएको दाबी जिकिरलाई अन्यथा भन्‍न मिल्ने\nदेखिँदैन । अंशको हक सगोलका अंशियार भएका नाताले स्वत: प्राप्त गर्ने हक हुँदा अंश जस्तो नैसर्गिक कानूनी हकलाई कुनै प्रक्रियाबाट निष्क्रिय वा सङ्कुचित पार्ने गरी भएका कुनै लिखतले कानूनी मान्यता प्राप्‍त गर्न सक्दैन । यस सम्बन्धमा (ने.का.प. २०६८, अङ्क ९, नि.नं.८६९०) मा “अंशियारको बराबर अंश हक लाग्ने कुरामा कुनै द्विविधा छैन । महिलाले प्राप्‍त गर्ने अंश हकको स्रोत भनेको वैवाहिक नाताले पतितर्फको पैतृक सम्पत्ति र अविवाहित अवस्थामा जन्मको नाताबाट बाबुतर्फको पैतृक सम्पत्तिबाट अंश प्राप्‍त गर्ने कानूनबमोजिमका अंशका हकदार हुन् । यिनीहरूले कसैको कृपा वा दया मायाबाट अंश पाउने नभई कानूनी प्रावधानबाट नै अंश पाउने हकदार भएकाले महिला तथा बालबालिकालाई नाम मात्रको अंश दिने कलुषित भावना तथा उद्देश्यले अभिप्रेरित भई गरिएका त्यस्ता लिखतलाई आधार मानी नाम मात्रको अंश दिने किसिमले निचोडमा पुग्नु भनेको न्यायको मार्ग अवरोध गर्नु समान हुने” भन्‍ने सिद्धान्तसमेत प्रतिपादित भएको देखिन्छ । एक विवाहिता नारीलाई निजको सहमती मन्जुरी नलिई निजले दिएको अंश मुद्दालाई प्रभावित पार्ने गरी पतिले सगोलको घरसमेत नलिई अन्य आंशियारलाई छोडी नाम मात्रको जग्गा लिएर मिलापत्र गर्नु न्यायसङ्गत मान्‍न मिल्ने देखिएन । कसैले आफ्नो हक परित्याग गर्दैमा अन्य अंशियारको अंश हक पनि गुमेको अर्थ गर्न मिल्दैन । परिवारको एक सदस्यको अंश मार्ने उद्देश्यले आफ्नो पतिबाट पाउने सम्पत्तिलाई अस्वाभाविक रूपमा कम गरी भएको मिलापत्र कानून एवम्‌ न्यायोचित भएको देखिएन । व्यक्तिको नैसर्गिक हकलाई निष्क्रिय वा सङ्कुचित गरी हक अधिकारबाट वञ्‍चित गराउनका लागि भएको मिलापत्रले कानूनी मान्यता प्राप्‍त गर्न सक्‍दैन ।\n३. तसर्थ, माथि विवेचित आधार, प्रमाण र कारणबाट मिति २०६९।१२।७ को मिलापत्र बदर गरिपाउँ भन्‍ने वादी दाबी पुग्न नसक्ने ठहर गरी सुरू सप्‍तरी जिल्ला अदालतबाट मिति २०७१।१।२९ मा भएको फैसला मिलेको नदेखिँदा सो फैसला उल्टी भई पुनरावेदक वादीको फिराद दाबीबमोजिम उक्त मिलापत्र बदर हुने भनी पुनरावेदन अदालत राजविराजबाट मिति २०७३।५।२० मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन । दायरीको लगत कट्टा गरी मिसिल नियामानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत : नारायण सापकोटा\nइति संवत् २०७६ साल माघ २२ गते रोज ४ शुभम् ।"
}