{
    "Title": "निर्णय नं. १०४७५ - परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७६/०८/०८ \t २०१२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।८।८\n०७२-CI-००७०\n\nमुद्दा:- परमादेश\n\nपुनरावेदक / विपक्षी : मालपोत कार्यालय चाबहिल, काठमाडौंको तर्फबाट प्रमुख मालपोत अधिकृत गोविन्दप्रसाद अधिकारी\nविरूद्ध\nप्रत्यर्थी / निवेदक : काठमाडौं जिल्ला, खड्का भद्रकाली गा.वि.स. वडा नं.१ स्थित यशस्वी प्रोपर्टिज प्रा.लि. को अख्तियार प्राप्त ऐ.का सञ्चालक काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.७ बस्ने रेणु लामा\n\nअर्धन्यायिक निकायले पनि आफूसमक्ष पर्न आएको निवेदनहरूलाई प्रचलित कानून र न्यायका मान्य सिद्धान्तलाई अवलम्बन गरी निर्णय निरूपण गर्नुपर्दछ । कानूनबमोजिम रीत पुगी पर्न आएको निवेदनमा निर्णय गर्न कर्तव्य तोकिएको अधिकारी वा निकायले दुवै पक्षको कुरा सुनी पक्षहरूबाट पेस भएका प्रमाणहरूको मूल्याङ्कन गरी आधार र कारणसमेत खुलाई ठहर निर्णय गर्नु पर्दछ । ठहर निर्णय नगरी अन्य कुनै कारण देखाई निर्णय गर्न इन्कार गर्नु वा निर्णयमा ढिला सुस्ती गर्नुलाई न्यायोचित एवं कानूनसङ्गत कार्य भन्‍न नमिल्ने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / विपक्षीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री महेशप्रसाद खत्री\nप्रत्यर्थी / निवेदकका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nजग्गा (नाप जाँच) ऐन, २०१९\n\nसुरू तहमा फैसला गर्ने :-\nमाननीय न्यायाधीश श्री विनोद शर्मा\nमाननीय न्यायाधीश श्री नित्यानन्द पाण्डेय\nपुनरावेदन अदालत पाटन\n\nआदेश\nन्या.मीरा खडका : तत्कालीन न्याय प्रशासन ऐन, २०४८ को दफा ९(१) बमोजिम यस अदालतमा पुनरावेदन परेको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य र ठहर यसप्रकार रहेको छः-\nतथ्य खण्ड\nनिवेदक यशस्वी प्रोपर्टिज प्रा.लि.को नाममा मालपोत कार्यालय चाबहिलमा दर्ता स्रेस्ता कायम रहेको काठमाडौं जिल्ला चपली भद्रकाली गा.वि.स. वडा नं.८(ख) कि.नं.११०७ को क्षेत्रफल ४-११-१-० जग्गा म निवेदकले हकभोग चलन गरी आएको छु । उक्त जग्गा मैले कोही कसैलाई हक हस्तान्तरण गरेको छैन । उक्त जग्गा रहेको क्षेत्रमा नयाँ नापी नक्सा भएको\nरहेछ । सोहीबमोजिम नयाँ नाप नक्साबमोजिम हालसाबिक गरिपाउँ भनी मैले मिति २०६९।१२।२२ मा द.नं. ८८३७ बाट विपक्षी मालपोत कार्यालय चाबहिलमा निवेदन गरेको थिएँ ।\nजग्गा (नाप जाँच) ऐन, २०१९ को दफा ६(५) को कानूनी व्यवस्थाबाट समेत पुनः नाप जाँच भएको क्षेत्रमा जग्गा नापी गरी क्षेत्रीय किताबमा दर्ता गर्दा गराउँदा यसअघि नाप जाँच गरी तयार भएको मौजुदा नक्सा एवं दर्ता स्रेस्ता हेरी भिडाई क्षेत्रीय किताबको प्रमाण संकेतमा सोको विवरण जनाउनु पर्ने हो । यसरी नयाँ नापी नक्साबमोजिम हाल साबिक दर्ताको लागि निवेदन परेकोमा म निवेदकले पटक-पटक विपक्षी कार्यालयमा उपस्थित भई मौखिक एवं लिखित रूपमै २०७०।७।१५ द.नं.४६५१, २०७०।०९।२३ द.नं.७४०२ बाट निवेदन दर्ता गरेकोमा कानूनबमोजिम हाल साबिक दर्ता गरी दिनुपर्ने निकायले कुनै निर्णय नगरी आफ्नो कानूनी कर्तव्यबाट पन्छिने नियतवश निवेदकलाई विपक्षी मालपोत कार्यालयले मिति २०७०।१०।१० मा च.नं.४६७४ को पत्र दिएको अवस्था हो । उक्त पत्रमा निवेदनबमोजिम हाल साबिक गर्ने क्रममा नेपाल नेत्रहीन संघ र यशस्वी प्रोपर्टिज प्रा.लि.बिच एकआपसमा सिमाना विवाद भई सीमामा सहमति हुन नसकी हाल साबिक गर्ने कार्यमा बाधा पर्न गएकोले सक्‍कलै हाल साबिक फाइल फिर्ता आएकोले विवाद समाधान भई नापी कार्यालय चाबहिलबाट नाप नक्सा भई हाल साबिक भिडी आएमा मात्र कारबाही अगाडि बढाउन सकिने बेहोरा उल्लेख छ । यसरी हाल साबिक एवं सोसम्बन्धी निर्णय गर्ने कार्य विपक्षी कार्यालयको भएकोमा कुनै कारबाही नगरी आफ्नो जिम्मेवारीबाट पन्छिई गर्नुपर्ने कार्य नगरेको कारणबाट निवेदकको साम्पत्तिक अधिकार हनन हुन गएकोले निवेदन मागबमोजिम साबिक नक्सा एवं दर्ता स्रेस्ताबमोजिम अविलम्ब हाल साबिक दर्ता निर्णय गरी जग्गाधनी प्रमाण पुर्जा दिनु भनी न्याय प्रशासन ऐन, २०४८ को दफा ८(२) बमोजिम विपक्षीको नाममा परमादेशको आदेश जारी गरी न्याय पाउँ भन्‍नेसमेत बेहोराको यशस्वी प्रोपर्टिज प्रा.लि.को निवेदन बेहोरा ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आफ्नो भएको बेहोराको लिखित जवाफ लिई १५ दिनभित्र हाजिर हुन आउनु होला भनी विपक्षीहरूका नाउँमा आदेश र निवेदनको प्रतिलिपि साथै राखी म्याद जारी गरी पठाई लिखित जवाफ परेपछि वा अवस्था नाघेपछि पेस गर्नु भन्‍ने मिति २०७०।१२।१० को पुनरावेदन अदालत पाटनको आदेश ।\nरिट निवेदकले यशस्वी प्रोपर्टिज प्रा.लि.नाममा दर्ता स्रेस्ता कायम भएको काठमाडौं जिल्ला, चपली भद्रकाली गा.वि.स. वडा नं.८(ख) कि.नं.११०७ क्षेत्रफल ४-११-१-० जग्गा हाल साबिक गरिपाउँ भनी मिति २०६९।१२।२२ मा द.नं.८८३७ बाट मालपोत कार्यालय चाबहिलमा निवेदन दर्ता गराएका रहेछन् । सो जग्गामा नेपाल नेत्रहीन संघ र रिट निवेदक यशस्वी प्रोपर्टिज प्रा.लि. बिच एकआपसमा सिमाना विवाद भई सीमामा सहमति हुन नसकेकोले हाल साबिक हुन नसकी नापी कार्यालय, चाबहिलबाट सक्‍कलै फाइल फिर्ता हुन आएकाले नापी कार्यालय, चाबहिलबाट नाप नक्सा भई हाल साबिक विवाद मिली आए मात्र कारबाही अगाडि बढाउन सकिने भन्‍ने बेहोराको च.नं.४६७४ मिति २०७०।१०।१० को पत्रबाट निवेदकलाई जानकारी दिइएको बेहोरा कानूनसम्मत नै हुँदा बिनाआधार र कारण यस कार्यालयलाई विपक्षी बनाई दर्ता गराएको रिट निवेदन खारेजभागी छ भन्‍नेसमेतको बेहोराको विपक्षी मालपोत कार्यालय, चाबहिलको लिखित जवाफ ।\nनयाँ नापी भएको जग्गाको सम्बन्धमा साबिकको दर्ता स्रेस्ता नक्सासमेत भिडाई स्रेस्ता खडा गर्नुपर्ने, मौजुदा दर्ता स्रेस्ताबमोजिम जग्गा दर्ता गर्नुपर्ने तथा तेरो मेरोसम्बन्धी प्रश्‍न उठेमा तत्काल बलियो प्रमाण हुने व्यक्तिका नाउँमा अस्थायी दर्ता गरी चित्त नबुझेमा अदालतमा उजुर गर्न जानु भनी सुनाई दिनुपर्ने कानूनी दायित्व विपक्षीहरूमा रहे भएको देखिएकोमा दुई पक्षबिच सीमा विवाद भई सहमति हुन नसकेको भन्‍ने कारण देखाई निवेदकको निवेदनबमोजिमको हाल साबिकसम्बन्धी विषय अनिर्णयको अवस्थामा राखिनु कानूनसम्मत देखिन आएन । तसर्थ, निवेदकले हाल साबिक गरिपाउँ भनी दिएको निवेदनमा कानूनबमोजिम जो जे गर्नु बुझ्नु पर्ने हो गरी बुझी अविलम्ब निर्णय गर्नु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी हुने ठहर्छ भन्‍ने बेहोराको पुनरावेदन अदालत पाटनको मिति २०७१।५।२५ को फैसला ।\nजग्‍गा नाप जाँच ऐन, २०१९ अनुसार सम्बन्धित नापी कार्यालयबाट हाल साबिकको विवरण प्राप्‍त भएपछि मात्र सम्बन्धित मालपोत कार्यालयले हाल साबिक निर्णय दिने हो । रिट निवेदक यशस्वी प्रोपर्टिज प्रा.लि. को नाममा मालपोत कार्यालय, चाबहिलमा दर्ता स्रेस्ता कायम रहेको कि.नं. ११०७ क्षेत्रफल ४-११-१-० जग्गा हाल साबिक गराउने प्रक्रियामा रिट निवेदक र नेपाल नेत्रहीन संघबिच सिमाना विवाद भई सहमति हुन नसकेकोले हाल साबिक हुन नसकी नापी कार्यालय, चाबहिलबाट सक्‍कलै फाइल फिर्ता हुन आएकोले नापीको हाल साबिक विवरण प्राप्‍त भएपछि मात्र निर्णय दिन सक्ने हुँदा निर्णय दिन नसकेको जानकारी रिट निवेदकलाई दिइएको हुँदा परमादेश जारी हुनुपर्ने होइन । तसर्थ, पुनरावेदन अदालत पाटनबाट भएको फैसला उल्‍टी गरी रिट निवेदन खारेज गरिपाउँ भन्‍ने बेहोराको मालपोत कार्यालय, चाबहिलको तर्फबाट यस अदालतमा परेको पुनरावेदनपत्र ।\n\nठहर खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदन पत्रसहितको मिसिल अध्ययन गरी पुनरावेदक मालपोत कार्यालय, चाबहिलको तर्फबाट बहस गर्न उपस्थित विद्वान् उपन्यायाधिवक्ता श्री महेशप्रसाद खत्रीले नापी कार्यालयबाट हाल साबिकको निर्णय प्राप्‍त हुन नसकेको अवस्थामा मालपोत कार्यालयले निर्णय गर्न सक्दैन । त्यसकारण रिट निवेदकको निवेदनमा निर्णय गर्न नसकिने बेहोराको जानकारी गराइएकोले रिट निवेदकको मागबमोजिम परमादेशको आदेश जारी हुने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण रहेकोले उक्त फैसला उल्टी गरी निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nप्रस्तुत मुद्दामा पुनरावेदन अदालत पाटनबाट जारी भएको परमादेशको आदेश मिलेको छ, छैन ? पुनरावेदक मालपोत कार्यालय, चाबहिलको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, काठमाडौं जिल्ला, चपली भद्रकाली गा.वि.स. वडा नं. ८(ख) कि.नं. ११०७ क्षेत्रफल ४-११-१-० जग्गा पुनः नाप जाँच भएको रहेछ । नाप जाँचको कार्य सम्पन्‍न भएपछि निवेदकले उल्लिखित जग्गा हाल साबिक गरी पाउन मालपोत कार्यालय, चाबहिलमा मिति २०६९।१२।२२ मा र त्यसमा पनि पटक पटक निवेदन दिएकोमा मालपोत कार्यालयले निवेदन दाबीको जग्गाको सिमाना सम्बन्धमा निवेदक र नेपाल नेत्रहीन संघबिच सिमाना विवाद भई सीमामा सहमति हुन नसकेकोले हाल साबिक गर्ने कार्यमा बाधा पर्न गएको भनी सक्‍कल फाइल फिर्ता हुन आएकोले तपाइँले दिएको निवेदनका सम्बन्धमा विवाद समाधान भई नापी कार्यालय, चाबहिलबाट नाप नक्सा भई हा.सा. भिडी आएमा मात्र कारबाही अगाडि बढाउन सकिने बेहोराको जानकारी दिएकोले निवेदकले मालपोत कार्यालयसमेतलाई विपक्षी बनाई तत्कालीन पुनरावेदन अदालतसमक्ष परमादेशको आदेश जारी पाउँ भनी रिट निवेदन दिएको रहेछ । सो निवेदनउपर कारबाही भई पुनरावेदन अदालत, पाटनबाट निवेदकले हाल साबिक गरिपाउँ भनी दिएको निवेदनमा कानूनबमोजिम जे जो बुझ्नु पर्ने बुझी अविलम्ब निर्णय गर्नु भनी विपक्षीहरूका नाममा परमादेशको आदेश जारी भएकोमा सो आदेशमा चित्त नबुझाई विपक्षी मालपोत कार्यालय, चाबहिलको तर्फबाट प्रस्तुत पुनरावेदन पर्न आएको देखिन्छ ।\n३. रिट निवेदक र नेपाल नेत्रहीन संघबिच सीमा विवाद परी नापी कार्यालय, चाबहिलबाट हाल साबिकको विवरण प्राप्‍त नभएसम्म यस कार्यालयबाट निर्णय गर्न नसकिने हुँदा मिति २०७०।१०।१० को पत्रबाट निवेदकलाई जानकारी दिइएको बेहोरा कानूनसम्मत नै हुँदा रिट निवेदन खारेज हुनु पर्दछ भनी मालपोत कार्यालयबाट प्रस्तुत गरिएको लिखित जवाफलाई नै टेकी परमादेशको आदेश जारी हुनु पर्ने होइन । तसर्थ, पुनरावेदन अदालत पाटनको फैसला उल्टी गरी रिट निवेदन खारेज गरिपाउँ भन्‍ने पुनरावेदन जिकिर लिएको देखिन्छ ।\n४. रिट निवेदक यशस्वी प्रोपर्टिज प्रा.लि.ले काठमाडौं जिल्ला, चपली भद्रकाली गा.वि.स. वडा नं. ८(ख) कि.नं. ११०७ क्षेत्रफल ४-११-१-० जग्गा पुनः नापी भएपश्चात् हाल साबिक गरी पाउन मालपोत कार्यालय, चाबहिलमा मिति २०६९।१२।२२ मा र पुनः मिति २०७०।७।१५ र २०७०।९।२३ मा निवेदन दर्ता गराएको भन्‍ने रिट निवेदन बेहोराबाट\nदेखिन्छ । उक्त निवेदनउपर कानूनबमोजिम कारबाही चलाई निर्णय निरूपण गर्नु पर्नेमा निवेदकको दाबीको कि.नं. ११०७ को जग्गामा निवेदक र नेपाल नेत्रहीन संघबिच सिमाना विवाद भई सहमति हुन नसकेकोले मालपोत कार्यालयबाट निर्णय गर्न नसकिने हुँदा सोको जानकारी रिट निवेदकलाई मिति २०७०।१०।१० को पत्रबाट गराइएको भन्‍ने कुरा पुनरावेदक मालपोत कार्यालयको तर्फबाट प्रस्तुत गरिएको लिखित जवाफबाट देखिन आएको छ ।\n५. जग्गा (नाप जाँच) ऐन, २०१९ को दफा ६(९) ले ऐनबमोजिम पहिला नाप जाँच भई दर्ता स्रेस्ता तयार भइसकेको ठाउँमा पुनः नाप जाँच हुँदा मौजुदा दर्ता स्रेस्ताबमोजिमका जग्गामा दुई वा दुईभन्दा बढी व्यक्तिहरूको बिच तेरो मेरोसम्बन्धी प्रश्‍न उठेमा तोकिएको अधिकारीले मौजुदा दर्ता स्रेस्ता भिडाई जग्गा दर्ता गर्नु पर्ने छ भनी गरेको कानूनी व्यवस्थासमेतलाई आधार बनाई पुनरावेदन अदालत पाटनले विपक्षीहरूको नाममा परमादेशको आदेश जारी गरेको भन्ने पुनरावेदन अदालत पाटनको फैसलाबाट देखिन्छ ।\n६. अर्ध न्यायिक निकायले पनि आफूसमक्ष पर्न आएको निवेदनहरूलाई प्रचलित कानून र न्यायका मान्य सिद्धान्तलाई अवलम्बन गरी निर्णय निरूपण गर्नु पर्दछ । कानूनबमोजिम रीत पुगी पर्न आएको निवेदनमा निर्णय गर्न कर्तव्य तोकिएको अधिकारी वा निकायले दुवै पक्षको कुरा सुनी पक्षहरूबाट पेस भएका प्रमाणहरूको मूल्याङ्कन गरी आधार र कारणसमेत खुलाई ठहर निर्णय गर्नु पर्दछ । ठहर निर्णय नगरी अन्य कुनै कारण देखाई निर्णय गर्न इन्कार गर्नु वा निर्णयमा ढिला सुस्ती गर्नुलाई न्यायोचित एवं कानूनसङ्गत कार्य भन्‍न मिल्दैन ।\n७. कुनै सार्वजनिक निकाय र पदाधिकारीले कानूनबमोजिम आफूलाई तोकिएको कानूनी कर्तव्य पूरा नगरेको वा गर्न इन्कार गरेको कारण कसैको कानून प्रदत्त अधिकारमा आघात पुग्न गएको अवस्थामा त्यस्तो कानून प्रदत्त अधिकारको प्रचलन गराउन परमादेशको आदेश जारी गर्ने अधिकार तत्कालीन पुनरावेदन अदालत पाटनसँग रहे भएको तथा विपक्षी बनाइएका पुनरावेदक मालपोत कार्यालय, चाबहिलसमेत निवेदकको हाल साबिक गरिपाउँ भन्‍ने निवेदनका सम्बन्धमा कानूनबमोजिमको प्रक्रिया अपनाई निर्णय निरूपण गरेको नदेखिएको कारणले निवेदकले रिट निवेदनमा विपक्षी बनाएकाहरूलाई कानूनले तोकेको कर्तव्य पूरा गराउनका लागि पुनरावेदन अदालत पाटनबाट जारी भएको परमादेशको आदेश कानूनसम्मत देखिँदा सो आदेश बदर गरिपाउँ भन्‍ने मालपोत कार्यालय, चाबहिलले लिएको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n८. अतः माथि विवेचित तथ्य, आधार र कारणसमेतबाट पुनरावेदन अदालत पाटनबाट मिति २०७१।५।२५ मा जारी भएको परमादेशको आदेश मिलेको देखिँदा सदर हुने ठहर्छ । प्रस्तुत फैसला विद्युतीय अपलोड गरी मुद्दाको दायरी लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत : भगवती शर्मा ढुंगाना\nइति संवत् २०७६ साल मङ्सिर ८ गते रोज १ शुभम् ।"
}