{
    "Title": "निर्णय नं. १११९५ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०५/१५ \t ८०८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री  आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७९।०५।१५\n०७७-CR-०७६९\n\nमुद्दाः- कर्तव्य ज्यान\n\nपुनरावेदक / प्रतिवादी : जिल्ला पश्चिम रूकुम, साबिक पिपल गा.वि.स., वडा नं. २ हाल बाँफिकोट गाउँपालिका, वडा नं. १ लागिम घर भई हाल कारागार कार्यालय, अर्घाखाँचीमा थुनामा रहेका रमेश वि.क.समेत\nविरूद्ध\nप्रत्यर्थी / वादी : बिना घर्ती मगरको जाहेरीले नेपाल सरकार\n\nआवेश प्रेरित हत्यामा पीडितको कारणबाट पनि प्रतिवादीले आफूले आफैँलाई नियन्त्रण गर्न नसकी तत्काल उत्पन्न कुनै कारणबाट उत्तेजित भई आफ्नो कार्यबाट हुने परिणामको ख्यालै नगरी पीडितउपर आक्रमण गर्दा सोही आक्रमणको कारणबाट पीडितको मृत्यु भएको अवस्था हो । यसमा प्रतिवादीलाई उत्तेजित पार्ने काम पीडित अर्थात् मृतकबाटै हुनुपर्ने । यो उत्तेजना योजनाबद्ध वा पहिलेदेखि नै विद्यमान रहेको नभई तत्काल नै मृतकको व्यवहारका कारणले जन्मेको हुनुपर्ने र आत्मनियन्त्रण गुमाउने अवस्था थियो थिएन घटनाको परिस्थिति तथा मानवीय संवेदनशीलता जस्ता कुरामा भर पर्ने ।\n(प्रकरण नं.६)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट :\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\n\nसुरू फैसला गर्ने :\nमाननीय न्यायाधीश श्री रामचन्द्र पौडेल\nअर्घाखाँची जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमा.न्यायाधीश श्री कृष्णकमल अधिकारी\nमाननीय न्यायाधीश श्री राज्यलक्ष्मी बज्राचार्य\nउच्च अदालत तुलसीपुर, बुटवल इजलास\n\nफैसला\nन्या.डा.आनन्दमोहन भट्टराई : न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यस प्रकार छः\nतथ्य खण्ड\nजिल्ला अर्घाखाँची, सन्धिखर्क नगरपालिका, वडा नं. १२ डिभर्ना सिमलका रूख स्थित पूर्व निमान्द बस्यालको बारी, पश्चिममा सार्वजनिक जमिन, उत्तर भेषराज बस्यालको जमिन (खर्‍यान), दक्षिण हुमप्रसाद बस्यालको जमिन यति चार किल्लाभित्र बस्याल टोलादेखि टाकुरातर्फ जाने कच्ची सडक सो सडकदेखि अं. १५ फिट दक्षिण बुद्धिराम बस्यालको खर्‍यानमा पर्ने सिमलको रूख भन्ने खोल्सामा बाँसको गाँजमुनि पहेंलो रंगको प्लास्टिकको बोरा टाउकोतर्फ र सेतो रंगको प्लास्टिकको बोरा कम्मरदेखि मुनि खुट्टातर्फ भई उत्तर टाउको, बायाँ हरले भुइँ टेकेको अवस्थामा अधवैंशे पुरूष व्यक्ति (पछि मात्र खुलेको धनबहादुर घर्ती मगर) को शव फेला परेको, उक्त बोरा खोली हेर्दा शवको घाँटी र खुट्टामा हरियो रंगको डोरीले बाँधेको, लासमा औंसा किरा परेको, अनुहार नचिनिने, सम्पूर्ण शरीर सडिसकेको, दुर्गन्धित भएको मृतकको बायाँ हातमा सिल्भर रंगको Millenium कम्पनीको घडी लगाएको, सम्पूर्ण शरीर कालो भएको, मृतकको शरीरमा भेस्ट (खैरो भएको) खैरो हाप कट्टु लगाएको, Boman Animal लेखिएको सेतो, गुलावी, खैरो रंगको पेन्टी लगाएको, कम्मरमा कालो बेल्ट बाँधेको, बोरा तथा मृतकको शरीर एवम् कपडा भिजेको अवस्थामा रहेको सो स्थान वरपरका घाँसहरू नमडारिएको, उक्त शवलाई पोस्टमार्टमको लागि प्रहरीले लगेको ठिक\nहो । साथै तत्काल शवको पहिचान नभएकोले मृतकको घाँटी र खुट्टामा बाँधेको डोरी, हातको घडीसमेत बरामद गरेको भन्ने बेहोराको लास जाँच प्रकृति मुचुल्का ।\nजिल्ला अर्घाखाँची, सन्धिखर्क नगरपालिका, वडा नं. १२ डिभर्ना बस्याल टोलास्थित पूर्व पुनाराम बस्यालको पाखो बारी, पश्चिम र उत्तर सार्वजनिक जंगल, दक्षिण मोटर बाटो यति चार किल्लाभित्र ढुङ्गा माटोले जडान गरी बनाएको ढुङ्गाको छानो भएको दक्षिण मोहडाको अगाडि पाली भएको दक्षिण मोहडाको पुनाराम बस्यालको कच्ची घर रहेको, उक्त घरको अगाडि पालीमा लगाउने कपडा झुन्डाएको अवस्थामा र नजिकै दाउरा मकैको पोक्सर रहेको, सोही नजिकैको ढोकाबाट भित्र पसी हेर्दा घरमा प्रयोग गर्ने भाँडा तथा अन्य सामान र लत्ता कपडासमेत रहेको, चुलोदेखि केही पूर्व भुइँमा बिस्तारा लगाएको कपडासमेत रहेको, सोही चुलोदेखि उत्तर आधा गारो रहेको, सोही गारोको पछाडि बिस्तारा रहेको, सोही कोठाको चुलोको पूर्वतर्फको बिस्तारामा सुतिरहेका धनबहादुर घर्ती मगरलाई मिति २०७५।०५।१३ गते राति अं. ११:५५ बजेको समयमा राधा घर्ती मगरसमेतले कर्तव्य गरी मारेको घटनासँग सम्बन्धित प्रमाण लाग्ने चिजबस्तुसमेत नरहेको भन्ने घटनास्थल मुचुल्का ।\nमेरा देवर धनबहादुर घर्ती मगर मजुरीको लागि बागलुङतर्फ जान्छु भनी मिति २०७५।०५।०६ गते जानुभएको र निज देवर घरबाट हिँडेको ३ दिनपछि निजको श्रीमती राधा घर्ती मगरले रमेश वि.क. वैदेशिक रोजगारको क्रममा साउदीबाट मिति २०७५।०५।०९ गते फर्कने क्रममा कपिलवस्तुको बनगाई भन्ने स्थानको बसपार्कमा गई लिई आएपछि ३ दिनसम्म घरमा नै राखी ऐ.१२ गते रमेश वि.क. र देउरानी राधा घर्ती मगर तथा राधाको आमा बसुन्धरा बस्याल भई सन्धिखर्कतर्फ हिँडेकोमा सो कुरा देवर धनबहादुर घर्ती मगरले थाहा पाई मिति २०७५।०५।१३ गते बिहान अं. ०२:०० बजेको समयमा घरमा आई सोही बिहान निज देवरले श्रीमती राधा घर्ती मगरले ससुरालीमा बोलाएकी छिन् भनी छिमेकी दिदी नाताकी गोमा सिंजालीसँग एक हजार रूपैयाँ सापटी लिई सन्धिखर्कतर्फ आउनुभएको\nथियो । मिति २०७५।०५।१४ गते देउरानी राधा घर्ती मगर एक्लै घरमा फर्केकी हुँदा देवर खोई भनी सोध्दा निज देउरानीले मसँग भेट भएन, मलाई थाहा भएन भनेकी र मिति २०७५।०५।१८ गते बिहान मेरो देवरसँग मेल खाने हुलियाको लास बोरामा हाली फालेको अवस्थामा फेला परेको भन्ने फेसबुकसमेतमा देखी प्रहरीसमेतको खबरबाट जिल्ला अस्पताल अर्घाखाँचीमा गई लास हेर्दा शारीरिक अवस्था, निजले लगाएको घडी, हाप कट्टुसमेतबाट हामीहरूले देवर भएको यकिन गर्दा पनि निज राधा घर्ती मगरले आफ्नो श्रीमान् नभएको दाबी गरी हामी कपिलवस्तुतर्फ फर्किएकोमा निज राधालाई प्रहरीले सोधपुछको क्रममा उक्त मृतक लास मेरो श्रीमान्‌को हो, हामीहरूले मिति २०७५।०५।१३ गते राति अं. ११:५५ बजेको समयमा मेरा केटा साथी रमेश वि.क. र मसमेत भई निज श्रीमान् धनबहादुर घर्ती मगरलाई कर्तव्य गरी मारी गाउँका मानिसहरूले थाहा पाउँछन् कि भनेर सोही राति नै बोरामा हाली घरदेखि केही पर रहेको सिमलको रूख खोल्सामा  लगी फालेका हौं भनी आफैँले लास सनाखत तथा मुख साबितीसमेत भएकोले निज देवरलाई विभिन्न परिपञ्च मिलाई योजनाबद्ध तरिकाले ससुरालीमा बोलाई केटा साथी रमेश वि.क. सँग मिलेमतो गरी कर्तव्य गरी मारेको हुँदा निज विपक्षी राधा घर्ती मगर र रमेश वि.क. तथा विभिन्न परिबन्द मिलाइदिने राधा घर्ती मगरको आमा बसुन्धरा बस्यालसमेतलाई मुलुकी अपराध संहिता ऐन, २०७४ को ज्यानसम्बन्धी कसुरअन्तर्गत कारबाही गरिपाउँ भन्ने विना घर्ती मगरको जाहेरी दरखास्त ।\nउपर्युक्त सम्बन्धमा बिना घर्ती मगरको जाहेरीले वादी नेपाल सरकार प्रतिवादी राधा घर्ती मगरसमेत भएको ज्यानसम्बन्धी कसुरमा जाहेरी दरखास्तबमोजिमका जिल्ला कपिलवस्तु, बाणगंगा नगरपालिका, वडा नं.७ धैरेनीडाँडा बस्ने वर्ष ३३ की राधा घर्ती मगर र जिल्ला अर्घाखाँची, सन्धिखर्क नगरपालिका, वडा नं.१२ डिभर्ना बस्यालटोला बस्ने वर्ष ६१ की बसुन्धरा बस्याललाई उक्त कसुर सम्बन्धमा अनुसन्धान गरी कानूनबमोजिम गर्नुपर्ने भएकोले निजहरूलाई पक्राउ गरी यस कार्यालयमा दाखिला गर्नु हुन भन्ने यस कार्यालयका नि. कार्यालय प्रमुखको मौखिक आदेशअनुसार निजहरूलाई खोजतलासको क्रममा सन्धिखर्क नगरपालिका, वडा नं.१ शान्ति बगैँचा स्थितबाट मिति २०७५।०५।२१ गते अं. १७:०० बजेको समयमा पक्राउ गरी यसै प्रतिवेदनसाथ दाखिला गरेका छौं, कानूनबमोजिम होस् भन्ने प्रहरी प्रतिवेदन र प्रस्तुत विषयमा बिना घर्ती मगरको जाहेरीले वादी नेपाल सरकार प्रतिवादी जिल्ला पश्चिम रूकुम बाफिकोट गाउँपालिका वडा नं. १ बस्ने वर्ष ३० को रमेश वि.क.समेत भएको कर्तव्य ज्यान मुद्दामा निज प्रतिवादी रमेश वि.क. लाई इलाका प्रहरी कार्यालय शीतलपाटी सल्यानको च.नं. ४८ मिति २०७५।०५।२३ गतेको पत्रसाथ मजकुर कार्यालयको मौखिक आदेशानुसार यस कार्यालयबाट प्रहरी नायब निरीक्षक शम्शेरबहादुर जि.सी.समेत टोली खटिई गई आवश्यक कारबाहीको लागि मजकुर कार्यालयबाट खटिई आएका प्रहरी नायब निरीक्षक अच्युतराज आचार्यको जिम्मा लगाई मजकुर कार्यालयमा पठाइएको भन्ने बेहोराको इलाका प्रहरी कार्यालय ठाडा, अर्घाखाँचीको पत्र ।\nराधा घर्ती मगर मेरो प्रेमिका हुन् । हामीहरूको शारीरिक सम्पर्कबाट राधाको गर्भमा बच्चा रहेकोले हामी दुवैजना काठमाडौंतर्फ गई अब तिमीलाई यस्तो अवस्थामा स्वीकार्दैनन्, तिमी कोठा लिएर बस, म पैसा पठाइदिन्छु भन्दा राधाले नमानेपछि निज आफ्नो आमा बसुन्धरा बस्यालको घरमा जान्छु भनेकीले मैले अर्घाखाँचीमा आउने बसमा चढाई पठाइदिई म विदेशतर्फ गएँ । हामीहरूको IMO मा कुराकानी हुन् थाल्यो । कुराकानीको क्रममा निज राधा घर्ती मगरले आफ्नो नाममा १०/१२ लाख छ, पति धनबहादुरले आफूलाई दु:ख दिने हुँदा सिध्याउनुपर्छ भनी मलाई भनेकी थिइन् । २८ महिना विदेशमा बसी मिति २०७५।०५।०८ गते काठमाडौं आएर ऐ. ९ गते राति बसमा चढी ऐ.१० गते बिहान अं.३:४५ बजे कपिलवस्तुको बनगाईमा उत्रिएँ भने मलाई लिनको लागि राधा र एकजना महिला पनि आएकी थिइन् । २ दिन निजैको घरमा बसी ऐ.१२ गते राधाकी आमा, राधा र म भई राधाको आमाको घर जिल्ला अर्घाखाँची सन्धिखर्क नगरपालिका वडा नं. १२ डिभर्ना आई उक्त राति सोही घरमा नै बस्यौं । हामीहरू डिभर्ना गएको कुरा निज राधाको श्रीमान् धनबहादुर घर्ती मगरले थाहा पाई मिति २०७५।०५।१३ गते साँझ अं. १९:०० बजेको समयमा मदिरा सेवन गरी डिभर्ना आइपुगी मलाई यो को हो भनी सोधेकोमा राधाको आमा बसुन्धरा बस्यालले मेरो मितिनीको छोरा भनी बताएकी हुन् । सोही राति रक्सी खायौं, धनबहादुर घर्ती मगरलाई रक्सी बेस्सरी लागेकोले राधा र धनबहादुर अगेना नजिकै ओछ्यानमा सुतेका तथा म र पुनाराम बस्याल माथिल्लो तलामा सुतेकोमा पुनाराम निदाए पछि ऐ.२२:३० बजेको समयमा हामीहरूको पूर्वयोजनाअनुसार म तल झरेर मैले निज धनबहादुर घर्ती मगरलाई घाँटीमा जोडले समातें भने राधा घर्ती मगरले निजको अण्डकोष (पुरूष जनेन्द्रिय) मा २/३ मुक्का हानी च्यापिरहिन् र छटपटाउन छाडेपछि निजको मृत्यु भएको यकिन भई उक्त लासलाई लुकाउनको लागि राधाले नजिकै रहेको डोरी लिई आइन् भने मैले मृतकको घाँटी र खुट्टामा बाँधेँ । राधाको आमा बसुन्धरा बस्यालले बोरा लिई आइन् र उक्त लास सिमलका रूख भन्ने स्थानमा लगी फाल्नको लागी बसुन्धरा बस्यालले बाटो देखाइदिएकी हुन् । म र राधा बस्यालले उक्त लास बोकेर फालेका\nहौं । पुनाराम बस्याललाई उक्त कुरा थाहा छैन भन्नेसमेत बेहोराको प्रतिवादी रमेश वि.क. ले अनुसन्धानमा गरेको बयान कागज ।\nमैले पुनाराम बस्यालसँग १४।१५ वर्ष अगाडि बिहे गरी उनकै घरमा बस्दै आएकी छु । मिति २०७५।०५।५ गते म पनि आफन्त भेटघाट तथा घुमघामको लागि बुटवलतिर गई आफन्तहरूकोमा बसी मिति २०७५।०५।११ गते साँझ कपिलवस्तु वाणगंगा ७ स्थित छोरी राधाको घरमा आएँ । छोरीको घरमा नयाँ मान्छेलाई देखी को हो भनेर सोध्दा तपाइँको ज्वाइँको साथी हो भनिन् त्यसपछि मैले त्यो मान्छेको बारेमा धेरै जान्न खोजिन, ज्वाइँ घरमा थिएनन् । भोलिपल्ट छोरी राधा, म अनि रमेश वि.क. ३ जना भई घरमा\nआयौं । ऐ. १३ गते बेलुका राधा र रमेशले सल्लिकोटबाट मासु र रक्सी लिएर आउँदा ज्वाइँ पनि आउँदै हुनुहुन्छ भनेकी थिइन् । साँझ परेपछि निज ज्वाइँ\nआउनुभयो । सन्चो बिसन्चोको कुरा भयो । ज्वाइँले रक्सी खाई आउनुभएको रहेछ । घरमा पनि ज्वाइँले सबैभन्दा धेरै रक्सी खाई ठुलो ओछ्यानमा सुत्नुभयो । झारफुक गर्नको लागी देवर नातापर्ने ध्रुव बस्याल र बाटुली भन्ने महिला घरमा आएका हुँदा श्रीमान् पुनारामले लगभग १ घण्टा झारफुक गरेपछि उनीहरू आफ्नो घरतिर गए । योबिचमा रमेश वि.क. सुत्नको लागि माथिल्लो तला (आँटीमा) गए । झारफुक सकेपछि श्रीमान् पुनाराम पनि सुत्नको लागि माथि आँटीमा\nजानुभयो । छोरी राधा ज्वाइँ धनबहादुरसँग तल नै सुतिन् भने अगेनाभन्दा केही पछाडि ओछ्यान लगाई म सुतेँ । राति अं.१०:३० बजेतिर ख्याँक-ख्याँक र मुक्का प्रहार गरे जस्तो आवाज सुनी म एक्कासी बिउँझिएँ, अँध्यारो थियो, के भएको भनी राधालाई सोध्दा राधा र रमेश वि.क.ले एकै स्वरमा तपाइँ चुप लागेर सुत्नुस् भनी डर देखाए, धनबहादुरलाई मारिसकेपछि लास जतिसक्दो चाँडो लुकाउनुपर्छ भनी हामी तीनै जनाको सल्लाहअनुसार मैले उक्त लास राख्नको लागी बोरा दिएँ भने छोरीले सोही घरमा राखेको डोरी लिई\nआइन । उक्त लासलाई रमेश र छोरीले घाँटी र खुट्टामा बाँधी बोरामा राखी उक्त लास बोकी सिमलको रूख भन्ने खोल्सामा लगी फाली तीनै जना घरमा आयौं भन्नेसमेत बेहोराको बसुन्धरा बस्यालले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nमेरो चेतबहादुर थापासँग प्रेम विवाह भएकोमा निजको घर परिवारसँग सम्बन्ध राम्रो हुन नसकेपछि माइतीघरमा बसेको थिएँ । धनबहादुर घर्ती मगरले विवाह गर्ने प्रस्ताव राखी हामीहरूले सहमतिमै विवाह गर्‍यौं । केही वर्षपहिला काठमाडौं स्थित बसोबास गर्ने मेरो माइती घरको बुबाको घरमा गई गाडीमा फर्कने क्रममा हाल हिरासतमा रहेका प्रतिवादी रमेश वि.क. सँग भेट भई चिनजान तथा कुराकानी भई मोबाइल नम्बर लेनदेनसमेत भई हामीहरूको निरन्तर कुराकानी हुन थाल्यो । फोनमा कुराकानी भएको अं.३ हप्तामा दाङमा बोलाएकोले म दाङमा गई होटलमा एक रात सँगै बसी अर्को दिन घरमा फर्किएँ । ८।९ महिनापछि निज रमेश वि.क. ले भारततर्फ सँगै जाउँ भनी प्रस्ताव राखेकोले मैले पनि स्वीकार गरी हामीहरू सँगै भारतको केरला भन्ने स्थानमा गयौं । यसै क्रममा हामीहरूको शारीरिक सम्पर्कबाट गर्भ रहन गएको र गर्भ रहेको अं. ८ महिनापछि रमेश वि.क. को विदेश जाने भिषा लागेकोले दुवै जना काठमाडौं गयौं । रमेश वि.क. विदेश गएपछि म माइतीघर डिभर्नामा आई बसेको धनबहादुरले थाहा पाई घरमा लिई गए, निज श्रीमान्‌ले रक्सी खाई हिँड्ने र रमेशसँग प्रेम रहेको हुँदा पहिला श्रीमान् धनबहादुर घर्ती मगरलाई सिध्याउने भनी रमेशसँग सल्लाह भई निज श्रीमान् धनबहादुर घर्ती मगरको जग्गामध्येको पैसाले घडेरी खरिद गरी उक्त घडेरी मेरै नाममा पास गरेको हुँ । यस्तैमा मेरो श्रीमान् धनबहादुर घर्ती मगर कामको सिलसिलामा बाग्लुङ जिल्लामा गएकोले दशैंभन्दा पहिला २/३ दिन मेरो घरमा बस्ने गरी आउनु भनी मैले निज रमेश वि.क.लाई बोलाएपछि निज मिति २०७५।०५।१० गते बिहान अं. ०३:४५ बजेको समयमा विदेशबाट सरासर मेरो घरमा आएका हुन् । मैले निजलाई बनगाई बस बिसौनीसम्म लिन गएको हुँ । मिति २०७५।०५।१२ गते मेरो आमा बसुन्धरा बस्याल, म र मेरो प्रेमी रमेश वि.क. भई जिल्ला अर्घाखाँची सन्धिखर्क नगरपालिका वडा नं. १२ बस्यालटोला स्थित आमा बसुन्धरा बस्यालको घरमा आई बसेकोमा मेरो श्रीमान् धनबहादुर घर्ती मगरले उक्त कुरा थाहापाई काम गर्न छोडी घरमा आई ऐ.१३ गते हामीहरू बसेको ठाउँमा रक्सी खुवाई सोही राति अं. २२:३० बजेको समयमा हामीहरूको पूर्वयोजनाअनुसार निज रमेश वि.क.ले धनबहादुरको घाँटीमा जोडले समाते भने मैले श्रीमान्‌को अण्डकोष (पुरूष जननेन्द्रिय) मा २/३ पटक मुक्काले प्रहार गरी कर्तव्य गरी मारी रमेश र मैले उक्त लास बोरामा राखी बोक्यौं भने आमाले लास लुकाउन/दबाउनको लागि गोप्य ठाउँ देखाई सिमलका रूख भन्ने खोल्सामा लगी लास फाली तीनै जना राति नै घर फर्किएका हौं भन्नेसमेत बेहोराको प्रतिवादी राधा घर्ती मगरले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nमेरो पहिलाको श्रीमतीले झुन्डिएर आत्महत्या गरेपछि बसुन्धरा बस्याललाई विवाह गरेको हुँ । निज बसुन्धराको पहिलाको श्रीमान्‌तर्फको छोराछोरीहरू पनि मेरो घरमा आउने जाने गर्दथे । यसै क्रममा मिति २०७५।०५।०५ गते बुटवलमा रहेका आफन्तहरूलाई भेट्नको लागि मेरो श्रीमती बसुन्धरा बस्याल गएकीमा ऐ. १२ गते श्रीमती बसुन्धरा बस्याल, निजको छोरी राधा घर्ती मगर र हाल हिरासतमा रहेका रमेश वि.क.समेत मेरो घरमा आएका हुन् । मिति २०७५।०५।१३ गते बेलुका राधा र रमेश वि.क.ले मासु र रक्सी लिई आएका र साँझ १७:३० बजे राधाको श्रीमान् (हालको मृतक) धनबहादुर घर्ती मगर पनि आउनुभएकोले सँगै बसी रक्सी, खानासमेत खाई म माथिल्लो तला (आँटी) मा गई सुतेकोमा मैले झारफुकको काम गर्ने भएकोले गाउँका ध्रुव बस्याल र गाउँकै बाटुली भनी चिनिने महिला आएको भनी मलाई श्रीमतीले झारफुक गरी निज ध्रुव बस्याल र बाटुलीसमेत निस्की आफ्नो घरतर्फ गएपछि म पुन: आँटीमा गई सुतेको हुँ । यसरी अर्को दिन बिहान उठ्दा छोरी ज्वाइँ नदेखी कहाँ गए भनी श्रीमती बसुन्धरा बस्याललाई सोध्दा निजहरू बिहानै जानुभयो भनी बताएकीले मैले उक्त कुरा विश्वास गरी बसेको थिएँ । मिति २०७५।०५।१८ गते म गिद्देनी भन्ने स्थानमा गई फर्कने क्रममा गाउँका मानिसहरूले घर नजिकै सिमलका रूख भन्ने खोल्सामा मानिसलाई बोरामा राखी फालेको सडिगलेको अवस्थामा लास फेला परेको भन्ने सुनी थाहा पाई उक्त स्थानमा गई हेर्दा बोरामा लास रहेको र उक्त लासको घाँटीमा डोरी बाँधेको र दुवै खुट्टामा समेत डोरी बाँधेको अवस्थामा सडिगलेको लास देखेको हुँ । यसरी उक्त लास को कसले मारी फालेका होलान् भनी मनमा सोचाइ आएको र केही छिन पछि म घरमा जाँदा मेरो श्रीमती घरमा नै बसेकी तथा गाउँका अन्य मानिसहरू घटनास्थलमा गएका छन् तिमी किन नगएको लास हेर्नलाई भन्दा श्रीमतीले मलाई लास हेर्न डर लाग्छ भनी बताएकी थिइन् । केही दिनपछि प्रहरीले निज श्रीमतीलाई पक्राउ गरी लिई गएको हुँदा र उक्त लास ज्वाइँ धनबहादुर घर्ती मगरको रहेको तथा निज ज्वाइँलाई मेरो घरमा मिति २०७५।०५।१३ गते राति अं. १०:३० बजेको समयमा रमेश वि.क. र राधा घर्ती मगरको योजनामा मारी, मेरो श्रीमतीसमेतको मिलेमतोमा लुकाई छिपाई गरी बोरामा राखी फालेको भन्ने सुनी थाहा पाएको हुँ । मैले उक्त वारदातपछि बिहान उठेर छोरी ज्वाइँहरू कता जानुभयो भनी श्रीमतीलाई सोधपुछ गर्दा बिहानै घरमा जानुभयो भनी श्रीमतीले झुट बोली घटनालाई लुकाई छिपाई गरेकीले यस्तो खालको क्रियाकलाप गर्ने निज श्रीमतीलगायतका घटनामा संलग्न प्रतिवादीहरूलाई कानूनबमोजिम कारबाही होस् भन्ने बेहोराको प्रतिवादी बसुन्धरा बस्यालको श्रीमान् पुनाराम बस्यालले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nमृतक धनबहादुर घर्ती मगर मेरो फुपाज्यू र राधा घर्ती मगर फुपू नाताकी पर्नुहुन्छ । मेरो घर र राधा घर्ती मगरको घर नजिकै पर्छ । मिति २०७५।०५।६ गते निज फुपाज्यू कामको सिलसिलामा गाउँकै प्रतिमान घर्ती मगरसँग ज्याला मजदुरी काम गर्नको लागी बाग्लुङतर्फ जानुभएको थियो । यसै क्रममा मिति २०७५।०५।०९ गते बिहान अं. १/२ बजेको समयमा हाल पक्राउ परि हिरासतमा रहेकी प्रतिवादी राधा घर्ती मगरले मेरो घरमा गई मेरो मामाको छोरा दाई विदेशबाट आउँदै हुनुहुन्छ । मेरो घरमा आउने भन्नुभएको छ । म एक्लै भए जाउँ भनेकीले एक्लै भएको भए हुन्छ जाउँ भनी निज राधा घर्ती मगर र म भई कपिलवस्तु जिल्लाको बनगाई स्थितमा गई केही छिन उक्त स्थानमा हामी बस्यौं कुऱ्यौं । अं. ३ बजेतिर निज रमेश वि.क.आयो । उक्त स्थानबाट निजको झोलासमेत लिई रातिको मौका भएकोले हिँड्दै राधाको घरसम्म छाडी म केही छिन पछि आफ्नो घरमा गई सुतेँ । २/३ दिन जति निज रमेश वि.क. राधाको घरमा नै बसी ऐ.११ गते निज राधा घर्ती मगरको आमा बसुन्धरा बस्याल पनि उक्त घरमा आई बस्नुभएको रहेछ भने सोही १२ गते दिउँसोतिर राधा घर्ती मगर, राधाको आमा बसुन्धरा बस्याल र निजको मामाको छोरा भनिएका रमेश वि.क.समेत भई बसुन्धराको घरमा जिल्ला अर्घाखाँची सन्धिखर्क नगरपालिका वडा नं. १२ डिभर्ना बस्यालटोलामा आई बसेको भनी पछि मात्र सुनी थाहा पाएको हुँ । यसै क्रममा उक्त सम्पूर्ण कुरा फुपाज्यू धनबहादुर घर्ती मगरले थाहा पाई काम गर्ने स्थान बाग्लुङबाट हिँडी मिति २०७५।०५।१३ गते बिहान अं.२/३ बजेतिर आई ऐ. दिउँसोतिर आफ्नो श्रीमती राधा घर्ती मगरले ससुराल (अर्घाखाँची जिल्लाको सन्धिखर्क नगरपालिका वडा नं. १२ डिभर्ना) भन्ने स्थानमा गएको भनी सुनी थाहा पाएको हुँ भने मिति २०७५।०५।१४ गते दिउँसो निज फुपू राधा घर्ती मगर आफ्नो घरमा एक्लै आएको र फुपाज्यूसमेत निज रहेबसेको (माइती) घरमा गएकोमा किन एक्लै आउनुभएको निज फुपाज्यू कहाँ जानुभयो । तपाइँ एक्लै आउनुभएको भनी निज राधा घर्ती मगरसँग सोध्दा निज धनबहादुर घर्ती मगर हेल्परको रूपमा हिँड्ने गाडी साहुले बोलाएको छ उतैतिर जान्छु भन्नुभएको थियो उतै जानुभयो कि भनी राधा घर्ती मगरले मसमेतसँग भन्नुभएको थियो । यसै क्रममा निज फुपाज्यू धनबहादुर घर्ती मगर घरमा नआएपनि निजको श्रीमती राधा घर्ती मगरले कुनै मतलब नगर्ने खोजतलाससमेत गर्नुभएको थिएन । यस्तैमा मिति २०७५।०५।१८ गते जिल्ला अर्घाखाँची सन्धिखर्क नगरपालिका वडा नं.१२ डिभर्ना स्थित खोल्सामा एक जना पुरूष मानिसको मृतकको लास बोरामा सडिगलेको अवस्थामा फेला परेको भनी फेसबुकसमेतमा राखेको र सोही कुरालाई जिल्ला प्रहरी कार्यालय अर्घाखाँचीसमेतबाट निज धनबहादुर घर्ती मगर हुन सक्ने हुँदा सनाखतसमेत गर्नको लागि बोलाएकोमा धनबहादुर घर्ती मगरको श्रीमती राधा घर्ती मगर र स्थानीय मानिसहरूसमेत भई जिल्ला अस्पताल अर्घाखाँचीमा आई लास हेर्दा अन्य मानिसहरूले उक्त लास धनबहादुर घर्ती मगरको हुन सक्छभन्दा समेत निज राधा घर्ती मगरले मेरो श्रीमान्‌को लास होइन भनी जिद्दी गरेकीले गर्दा पनि निजकै श्रीमान्‌लाई निजहरूले कर्तव्य गरी मारेको हुनुपर्छ भन्ने स्थानीय मानिसहरूले शंका गर्नुभएको र पुन: अर्को दिन निज राधा घर्ती मगरको जेठानी दिदी (प्रस्तुत मुद्दाको जाहेरवाली) बिना घर्ती मगर र स्थानीय मानिसहरूसमेत भई जिल्ला अस्पताल अर्घाखाँचीमा गई मृतकले लगाएको घडी, निजको कपडा तथा निजको शारीरिक बनावटसमेतबाट उक्त मृत लास धनबहादुर घर्ती मगरको भएको यकिन भएको हो । यसरी पछि उक्त घटना के कसरी भयो भनी बुझ्दा राधा घर्ती मगर र रमेश वि.क.समेतले योजना बनाई निज बसुन्धरा बस्यालको घरमा कर्तव्य गरी मारी उक्त लास लुकाउन छिपाउनको लागी बसुन्धरा बस्यालले सहयोग गरेकी भनी सुनी थाहा पाएकी हुँ । यसरी योजनाबद्ध तरिकाले राधा घर्ती मगरले आफ्नो माइती घरमा बोलाई आफ्नो प्रेमी रमेश वि.क.सँग मिलेर कर्तव्य गरी मारेको र बसुन्धरा बस्यालसमेतले मिलेमतो गरी लासलाई लुकाउने छिपाउने कार्य गरेकोले निज प्रतिवादीहरू र उक्त घटनामा संलग्न कोही भए कानूनबमोजिम कारबाही होस् भन्नेसमेत बेहोराको लक्ष्मी सिंजाली तथा सोही बेहोरासँग मिल्दो जुल्दो गोमा सिंजाली र मीनबहादुर घर्ती मगरको अलग अलग बेहोराको घटना विवरण कागज ।\nमृतक धनबहादुर घर्ती मगर मेरो बुबा र प्रतिवादीमध्येकी राधा घर्ती मगर मेरो आमा\nहुनुहुन्छ । म निजहरूको जेठो छोरा हुँ भने भाइ सानो छ । मेरो बुबा मिति २०७५।०५।०६ गते गाउँकै प्रतिमान घर्तीमगरसँग ज्याला मजदुरीको कामको लागि बाग्लुङतर्फ जानुभएकोमा ऐ.१० गते बिहान उठ्दा मेरो घरमा एक अपरिचित व्यक्ति अर्को कोठामा सुतिरहेको अवस्थामा देखी को हो भनी आमालाई सोध्दा तिम्रो मामा हुन् नमस्ते गर भनी भन्नुभएको थियो । यसै क्रममा निज अं. २/३ दिन हाम्रो घरमा नै बस्नुभएको र मिति २०७५।०५।११ गते साँझ मामाघरको हजुर आमा बसुन्धरा बस्याल आई उक्त रात हाम्रो घरमा बस्नुभयो । निज रमेश वि.क. हाम्रो घरमा आएपछि मेरो बाबा धनबहादुर घर्ती मगरले फोन गर्नुहुन्छ भनेर मेरो आमा राधा घर्ती मगरले आफ्नो मोबाइलको सिमकार्ड भाँचेर फाल्नुभयो र बाबाले फोन गर्नुभयो भने मोबाइल पानीमा खसेर बिग्रिएको छ भनी भन है भनी मलाई अह्राउनुभएको थियो । मिति २०७५।०५।१२ गते दिउँसो मेरो आमाले म बिरामी छु झारफुक गर्नुछ भनी निज आमा, हजुरआमा बसुन्धरा बस्याल र रमेश वि.क. भई जानुभयो । यसै क्रममा मिति २०७५।०५।१३ गते बिहान अं. २/३ बजेतिर मेरो बुबा काम गर्ने स्थान (बागलुङ) बाट घरमा आउनुभयो र ऐ. दिउँसोतिर (मेरो आमा गई बसेको भन्ने स्थान) अर्घाखाँची जिल्लाको सन्धिखर्क नगरपालिका वडा नं. १२ डिभर्ना स्थित जाने भनी जानुभएछ । मिति २०७५।०५।१४ गते मेरो आमा राधा घर्ती मगर र रमेश वि.क. हाम्रो घरमा आई निज रमेश वि.क.ले हाम्रो घरमा राखेको रातो रंगको सुडकेशमा राखेको सामानहरू झिकेर सुटकेश हाम्रो घरमा नै छाडी उक्त सुटकेशबाट झिकेको सामान लिई हतार हतार जानुभयो भने मेरो आमा घरमा नै\nबस्नुभयो । यसरी निज आमालाई बुबा कता जानुभयो त भनी सोध्दा निज आमाले खै मलाई थाहा भएन मैले सँगै आउनको लागि कति कुरेँ फोनसमेत गर्दा भोलि आउँछु भन्नुभयो । आजसम्म पनि निज नआएकोले म एक्लै आएको हुँ भनी जानकारी दिएकोले बुबा काम विशेषले कतै जानुभएको होला भनी यत्तिकै बसेका थियौं । यसै क्रममा निज बुबासँग मेल खाने हुलियाको लास फेला परेको भनी जिल्ला प्रहरी कार्यालय अर्घाखाँचीसमेतबाट मेरो आमा तथा स्थानीय मानिसहरूलाई जानकारी गराई सनाखत गर्न आउनु भनी बोलाएकोमा निज मेरो आमा राधा घर्ती मगर, म र स्थानीय मानिसहरू उक्त स्थानमा पुगी जिल्ला अस्पतालमा रहेको लास हेर्न म गइन भने हाम्रो गाउँका स्थानीय मानिसहरू र मेरो आमा राधा घर्ती मगरसमेत गई  लास हेर्दा मेरो आमाले निज धनबहादुर घर्ती मगरलाई सम्पूर्ण कपडाहरू मैले किनिदिने हुँदा लासमा रहेको कपडाहरूसमेत मैले हेर्दा निज मृतक मेरो श्रीमान् होइनन् भनी जिद्दी गर्नुभएको र आज यतै बसौं अन्य कुनै थप कुराहरू खुल्न सक्छन् भनी गाउँका हामीसँग रहेका मानिसहरूले भन्दासमेत मेरो आमा राधाले नमानी जिद्दिसमेत गरी सोही राति घरतर्फ गएका हौं । सो क्रममा गाडीमा रहेका अन्य मानिसहरूले उक्त लास धनबहादुर घर्ती मगरको हुन सक्छ भनी अड्कलसमेत गर्नुभएको थियो । यसै क्रममा अर्को दिन गाउँका अन्य मानिसहरू र मेरो ठुली मम्मी (प्रस्तुत मुद्दाको जाहेरवाली) समेत गई उक्त लास सनाखत गरिसकेपछि उक्त लास मेरो बुबाको नै हो भनी यकिन हुन गएको हो भने मेरो आमासमेतलाई प्रहरीले पक्राउ गरेको हो । यसरी मेरो बुबालाई विभिन्न योजना बनाई कर्तव्य गरी मार्ने मेरो आमा राधा घर्ती मगर, मेरो हजुरआमा बसुन्धरा बस्याल र रमेश वि.क.लाई समेत कानूनबमोजिम कारबाही होस् भन्ने बेहोराको मृतकका छोरा सौगात घर्ती मगरको घटना विवरण कागज ।\nमिति २०७५।०५।१३ गते साँझ मेरो गाउँकै दिदी बाटुली भन्ने कुमारी बस्याल बिरामी हुनुभएको र गाउँकै पुनाराम बस्याल (बसुन्धरा बस्यालको श्रीमान्) ले सामान्य झारफुकसमेतको कार्य गर्ने भएकोले निज दिदीलाई झारफुकको लागि सोही राति अं.०९:१५ बजेको समयमा निज पुनाराम बस्यालको घरमा पुग्दा पुनाराम बस्याल सुतिसक्नुभएको रहेछ भने निज पुनारामको श्रीमती बसुन्धरा बस्यालसमेत सुत्ने तयारीमा थिइन् । मैले निज बसुन्धरा बस्याललाई निजको श्रीमान्‌लाई उठाउनको लागि आग्रह गरेकोमा निजले तल्लो तलाबाट बोलाउँदा नबोलेपछि मैले चर्को स्वरमा बोलाएको केही छिन पछि निज तल झरेर निज बाटुली भन्ने कुमारी बस्याल दिदीलाई झारफुक गर्दा अं.४५ मिनेट जति सोही घरमा हामीहरू बस्यौं । निज पुनारामले बाटुली भन्ने कुमारी बस्याललाई झारफुक गरिरहेको समयमा सोही घरको ठुला ओछ्यानमा एक जना पुरूष मानिस उत्तानो अवस्थामा दुवै हात आफ्नो छातीमा राखी सुती निदाएको अवस्थामा र एक जना महिलासमेत सोही स्थानमा बसिरहेकी हामीहरूले देखेपछि मैले निज बसुन्धरा बस्याललाई यिनीहरू को हुन् भनी सोध्दा यी महिला मेरो छोरी हुन् भने सुतेका पुरूष मेरा ज्वाइँ हुनुहुन्छ भनी बताएकी हुन् भने सोही बखतमा एक जना पुरूष बाहिरबाट सरासर भित्र आई हामीहरूलाई देखेपछि निजले आफ्नो हातले आफ्नो अनुहार छोपेर हामीहरूलाई नहेरी सोही घरको माथिल्लो तला (आँटी) मा गएको देखी पुन: मैले निज बसुन्धरा बस्याललाई यी पुरूष को हुन् भनी सोध्दा यी मेरा सैना आमाको छोरा हुन् भनी बताएकी थिइन । यसै क्रममा उक्त झारफुकको काम सम्पन्न गरेपछि दिदीलाई केही निको भएपछि उक्त स्थानबाट सोही राति अं. १०:०० बजेतिर निस्किएर आफ्नो घरतर्फ गएका\nहौं । यसरी मिति २०७५।०५।१८ गते बिहान जिल्ला अर्घाखाँची सन्धिखर्क नगरपालिका वडा नं. १२ डिभर्ना बस्यालटोल सिमलका रूख नजिकै खोल्सामा बोरामा हाली फालेको अवस्थामा लास फेला परेको भनी सुनी उक्त स्थानमा गई हेर्दा उक्त लास सडिगली किरा परेको र दुर्गन्धित अवस्थामा देखेको र पछि बुझ्दै जाँदा लास जिल्ला कपिलवस्तु बाणगंगा नगरपालिका वडा नं. ७ धैरेनिडाँडा बस्ने धनबहादुर घर्ती मगरको रहेको र निजलाई निजकै श्रीमती राधा घर्ती मगर, निज राधाको केटा साथी रमेश वि.क. र निज राधाको आमा बसुन्धरा बस्यालसमेतले ऐ. बसुन्धरा बस्यालको घरमा कर्तव्य गरी मारेर उक्त लास लुकाउन छिपाउनको लागि सिमलका रूख नजिकै खोल्सामा लगी फालेको भनी सुनी थाहा पाएको हुँ । यसरी मिति २०७५।०५।१३ गते राति अं. ०९:१५ बजेको समयमा निज बसुन्धरा बस्यालको घरमा हामीहरू जाँदा सोही घरको ठुला ओछ्यानमा रहेको विस्तारामा उत्तानो अवस्थामा आफ्नो छातीमा दुवै हात राखी घडीसमेत लगाई सुतेका थिए । उक्त स्थानमा केही अँध्यारो रहे तापनि घडी टल्किएकोले मैले अझ नियालेर हेरी निज को हुन् भनी बसुन्धरा बस्याललाई सोध्दा ज्वाइँ हुनुहुन्छ भनी बताएकी हुँदा र पछि उक्त लास सनाखतको क्रममा सोही घरमा मारिएको भन्ने थाहा पाएपछि मलाई उक्त घडी निज (हालका मृतक धनबहादुर घर्ती मगर) को हातमा रहेको थियो भनी यकिन भएको हो । यसरी योजनाबद्ध तरिकाले क्रूर यातना दिई घाँटीमा डोरी र खुट्टामा डोरी बाँधी अण्डकोषसमेतमा प्रहार गरी कर्तव्य गरी मारेको भन्ने सुनेकोमा उक्त घटना घटाउने तथा घटनालाई लुकाउने छिपाउने प्रतिवादीहरूलाई यकिन गरी कानूनबमोजिम कारबाही होस् भन्ने बेहोराको ध्रुव भन्ने चेतनारायण बस्याल र सोही बेहोरासँग मिल्दो जुल्दो बाटुली भन्ने कुमारी बस्यालको घटना विवरण कागज ।\nमृतक धनबहादुर घर्तीमगरको शव परीक्षण प्रतिवेदनमा मृतकको मृत्युको कारण opinion on cause of death मा based on history and examination findings cause of death is undetermined र opinion on time since death मा more than ४ days भन्नेसमेत बेहोराको मृतक धनबहादुर घर्ती मगरको शव परीक्षण प्रतिवेदन रहेको छ ।\nप्रतिवादी राधा घर्ती मगरले आफ्नो श्रीमान् मृतक धनबहादुर घर्ती मगरलाई कर्तव्य गरी मार्ने पूर्वयोजना, मनसाय र उद्देश्यका साथ आफ्नो केटा साथी रमेश वि.क. (प्रेमी) को प्रयोग गरी मिति २०७५।०५।१३ गते राति अं. १०:३० बजेको समयमा जिल्ला अर्घाखाँची सन्धिखर्क नगरपालिका वडा नं. १२ डिभर्ना बस्यालटोला स्थित आफ्नो माइतीको (पुनाराम बस्याल) घरमा बोलाई योजनाबद्ध तरिकाले प्रेमी रमेश वि.क. सँग मिलेर कर्तव्य गरी मारेको र बसुन्धरा बस्यालले उक्त लासलाई लुकाउने छिपाउने उद्देश्यले बोरा ल्याइदिएको र लासलाई दबाउने कार्यमा प्रतिवादीहरूसँग मिलो मतोगरी ज्यानसम्बन्धी कसुर अपराध गरेको पुष्टि हुन आएकोले निज प्रतिवादीहरू राधा घर्ती मगर र रमेश वि.क. को उल्लिखित कार्य मुलुकी अपराध संहिता ऐन, २०७४ परिच्छेद १२ ज्यानसम्बन्धी कसुरअन्तर्गत दफा १७७ को उपदफा (१) विपरीतको कसुरजन्य अपराध गरेको हुँदा निज प्रतिवादीहरू राधा घर्ती मगर र रमेश वि.क. लाई सोही ऐनको दफा १७७ को उपदफा (२) बमोजिम जन्मकैदको सजाय हुन र अर्का प्रतिवादी बसुन्धरा बस्यालले ज्यानसम्बन्धी कसुरको दफा १७७ बमोजिमको कसुर अपराधमा मतियार देखिएकोले निज प्रतिवादी बसुन्धरा बस्याललाई मुलुकी अपराध संहिता ऐन, २०७४ को दफा ३६ को उपदफा (१) को निषेधित तथा उपदफा (२) को परिभाषित कसुर अपराध गरेको देखिँदा निज प्रतिवादी बसुन्धरा बस्याललाई सोही ऐनको दफा ३६ को उपदफा (३) को देहाय (ख) बमोजिम सजाय गरिपाउँ भन्नेसमेतको अभियोगपत्र ।\nमृतक धनबहादुर सहप्रतिवादी राधा घर्ती मगरको श्रीमान् हुन् । राधा घर्ती मगर र मबिच करिब ४ वर्षअगाडि म काठमाडौं पासपोर्ट बनाउन गएको बेला गाडिमा चिनजान भएको थियो । त्यसपछि म विदेशतर्फ लागेको थिएँ । निजसँग चिनजानपछि प्रेम सम्पर्क हुँदै आएको थियो । विदेशमा बस्दा IMO मा कुराकानी हुने गर्थ्यो । यसै क्रममा म २०७५।०५।०८ गते विदेशबाट सहप्रतिवादी राधा घर्तीको घरमा आएँ । २ दिन सोही स्थानमा बसी कपिलवस्तुबाट अर्घाखाँचीतर्फ म सहप्रतिवादी राधा र बसुन्धरा भई आयौं । राधाको श्रीमान् घरमा थिएनन् । अर्घाखाँचीतर्फ आई राधाको माइतीमा १२ गते बसी घुम्यौं र ऐ.१३ गते पनि सहप्रतिवादी राधाको अनुरोधमा निजकै माइतीमा\nबस्यौं । ऐ.१३ गते साँझ मृतक धनबहादुर सो स्थामा आएपछि सोधपुछ भयो । सहप्रतिवादी बसुन्धरा बस्यालले मलाई मितेनीको छोरा हो भनी निज धनबहादुरलाई चिनाउनुभयो । त्यसपछि दुवैजना भई रक्सी खाई बस्यौं । मृतक र सहप्रतिवादी राधाबिच सामान्य झगडा भइरहने रहेछ । उक्त स्थान अर्थात् अर्घाखाँचीको डिभर्नामा पनि सामान्य भनाभन भयो । मैले नगरौं भनी सम्झाएँ, त्यसपछि सबैजना भई खाना खाई मलाई आँटी (बैठक) मा विस्तारा लगाइदिनुभएको रहेछ, सोही ठाउँमा सुत्न गएँ । राधा र धनबहादुर तल भुइँतलामा सुते । सहप्रतिवादी बसुन्धरा चुल्होमा सुत्नुभयो । धनबहादुलाई रक्सी लागेकोले निदाइसक्नुभएको थियो । त्यसपछि सहप्रतिवादी राधाले मलाई बोलाई तल आउनु भनी भनेकोले म निजहरू भएतर्फ आएँ । त्यसपछि राधा र धनबहादुरको भित्री रिस रहेछ, मलाई राधाले धनबहादुरलाई तिमीले घाँटीमा समाउ, म तल समाउँछु भनिन् । मैले पनि धनबहादुरको घाँटी छोपेँ । हातले बेसरी घाँटीमा समाएँ, राधाले अण्डकोषमा समाई हान्दै थिइन् । घाँटीमा समाइरहँदा ख्याँक ख्याँक गरेका थिए, त्यसपछि धनबहादुरको मृत्यु भयो । मृत्यु भएपछि सहप्रतिवादी बसुन्धरा बस्याललाई उठायौं र मृतक लासलाई बोरामा राखी बाँधी मैले बोकेँ र सहप्रतिवादीहरूले आड लगाइदिए । त्यसपछि बसुन्धराले बाटो देखाइदिएपछि खर्‍यानको खोल्सामा लगी मृतक धनबहादुरलाई खोल्सामा फाली अर्को दिन म तथा सहप्रतिवादी राधा भई कपिलवस्तु फर्किई साँझ घर रूकुमतर्फ\nगएँ । त्यसपछि सहप्रतिवादीले मलाई फोन गरी सामान लिन आऊ भनेकाले आउँदै गर्दा सल्यान बजारबाट प्रहरीले प्रक्राउ गरेका हुन् । धनबहादुरलाई मार्ने भन्ने मेरो कुनै पूर्वयोजना थिएन । म सुतिरहेको मानिसलाई सहप्रतिवादी राधा घर्ती मगरले तल आफूहरू सुतेको ठाउँमा बोलाई आफ्नो पति धनबहादुरलाई मार्नुपर्दछ भनी भनेकीले म पनि निजको सङ्गतमा लागी धनबहादुरलाई म तथा सहप्रतिवादी राधा घर्ती मगरले कर्तव्य गरी मार्‍यौं । म र मृतक धनबहादुरबिच कुनै रिसइवी केही थिएन । यस्तो घटना घट्छ भन्ने भए म अर्घाखाँची आउँदैनथेँ भन्नेसमेत बेहोराको प्रतिवादी रमेश वि.क. ले अदालतमा गरेको बयान ।\nसहप्रतिवादी बसुन्धरा बस्याल बुटवलतर्फ जानुभएको र मिति २०७५।०५।११ गते साँझ घरमा बस्न आउनुभयो । अर्को दिन ऐ.१२ गते म, सहप्रतिवादी आमा बसुन्धरा बस्याल र प्रतिवादी रमेश वि.क. मेरो साथी भई अर्घाखाँचीतर्फ आयौं । सहप्रतिवादी आमा बसुन्धरा बस्याल मेरो बाबालाई छोडेर अर्घाखाँची डिभर्ना स्थित पुनाराम बस्यालसँग दोस्रो विवाह गरी आउनुभएको हो । उक्त १२ गते साँझ डिभर्ना माइत आई प्रतिवादी रमेश वि.क. सँगै डिभर्नामा बसी अर्को दिन अर्थात् ऐ.१३ गते पनि डिभर्नामा नै घुमफिर गर्‍यौं । श्रीमान् धनबहादुर बागलुङतर्फ काम गर्न भनी जानुभएको थियो । कहिले कहाँ, कहिले कहाँ गर्नुहुन्थ्यो । मादक पदार्थ अत्यधिक पिउने गर्नु\nहुन्थ्यो । ऐ.१२ गते राति मृतक पति कपिलवस्तु स्थित घरमा आउनुभएको रहेछ । अर्को दिन ऐ. १३ गते साँझ रक्सी खाई अर्घाखाँची डिभर्ना स्थित मसमेत बसेको स्थानमा आउनुभयो र मसँग रिसाउनुभयो । सामान्य भनाभन भयो । मसँगै आएको रमेश वि.क. र मृतक पति धनबहादुर भई साँझ मासु रक्सी खानुभयो, त्यसपछि खाना खाई करिब ९ बजेतिर मेरो आमा बसुन्धरा बस्याल खाना लगाई सबैले खाना\nखायौं । मसँगै आएको मेरो साथी रमेश वि.क. र मेरो बाबा पर्ने पुनाराम बस्याललाई आँटी (बैठक) मा बिस्तारा लगाइदिनुभयो । बाबा पुनाराम बस्याल पहिल्यै निदाई सक्नुभएको रहेछ । भुइँ तल्लामा म र पति धनबहादुर चौकामा सुत्यौं । आमा चुल्होतर्फ सुत्नु भयो । मृतक धनबहादुर निदाइसकेका थिए । त्यसपछि रमेश वि.क. आँटीबाट तल झरी धनबहादुरलाई मार्नुपर्छ भन्नुभयो । मैले किन यस्तो अपराध नगरौं भन्दा निज रमेश वि.क.ले हाम्रो प्रेममा असर पर्छ मार्नुपर्छ भन्नुभयो । त्यसपछि रमेश वि.क.ले मृतक धनबहादुरलाई घाँटीमा छोपी अँठ्याई चल्न\nदिएनन् । मलाई पनि धनबहादुरलाई छोप भनेपछि मैले पनि अण्डकोषमा च्यापी अठ्याएँ । रमेश वि.क.ले घाँटीमा छोपी श्वास फेर्न नदिई धनबहादुरलाई मार्नुभयो । ख्वाक्क, ख्वाक्क गरेको आवाज मात्र आयो । अरू धनबहादुर चल्ने केहि गर्नुभएन । धनबहादुरको मृत्यु भइसकेपछि आमाले के हो, के हो भन्नुभयो । त्यसपछि रमेश वि.क. ले चुप लाग्नुहोस्, हल्ला नगर्नुहोस् भनेपछि आमा बसुन्धरा चुप लाग्नु भयो । त्यसपछि मृतक धनबहादुरलाई बोरामा हाल्यौं । रमेश र म भई मृतकलाई बोरामा राखेपछि आमालाई बोलायौं । मृतकलाई कता फाल्ने\nभन्यौं । आमाले यहाँ त हुँदैन भन्नुभयो, त्यसपछि बाटो देखाइदिनुहोस् भनी आमालाई अगाडि लगाई, म पछिपछि लागी रमेशले बोराको लास बोकी खर्‍यानको खोल्सामा लगी फाली फर्कियौं, समय करिब रातको १२ बजेको थियो होला । त्यसपछि अर्को दिन अर्थात् ऐ.१४ गते बिहान म तथा सहप्रतिवादी रमेश वि.क. भई कपिलवस्तु फर्किएका हौं । उक्त घटनामा आमाको सहमति सल्लाह केही छैन । आमालाई हामीलाई बाटो देखाउन बोलाएका हौं । म तथा रमेश वि.क.ले एक्कासि सल्लाह गरी योजना बनाएको हो, पूर्वयोजना केही होइन । प्रतिवादी रमेश वि.क.ले हाम्रो प्रेममा असर पुग्छ भनेको हुँदा दुवैको सल्लाहले धनबहादुरलाई कर्तव्य गरी मारेका हौं भन्नेसमेत बेहोराको प्रतिवादी राधा घर्तीमगरले अदालतमा गरेको बयान ।\nमिति २०७५।०५।०५ गते बुटवलतर्फ आफन्त भेट्न भनी गई करिब ५ दिनजति बुटवलतर्फ बसी ऐ. ११ गते सहप्रतिवादी छोरी राधा घर्ती मगरको घरमा साँझ आएँ । एकदिन त्यहाँ बसी अर्को दिन अर्थात् ऐ. १२ गते खाना खाई म छोरी राधा र निज राधाको घरमा २/३ दिनअघिदेखि बस्दै आएका प्रतिवादी रमेश वि.क. भई अर्घाखाँचीतर्फ घरमा आयौं । त्यसपछि साँझ घरमा खाना खाई म तथा राधा र रमेश वि.क. तथा मेरो श्रीमान् भई केही गफ गरी सुत्यौं । मैले राधालाई यी बाबु को हुन् भनी सोधे, राधा छोरीले तपाइँको ज्वाइँको साथी हुन् भनी बताइन् । अर्को दिन अर्थात् ऐ. १३ गते बिहानको खाना खाई म घरमै बसेँ । राधा र रमेश वि.क. घुम्न भनी सल्लीकोट स्थानतिर गए । साँझ साँझ पर्न लाग्दा फर्किएपछि निजहरूले मासु लिई आएका रहेछन्, त्यसपछि मैले खाना तयार गरी खाना खाने तरखरमा रहेको बेला ज्वाइँ मृतक धनबहादुर के गर्नुभएको छ भनी भित्र छिर्नुभयो । मैले ठिकै छु, पानी खानु हुन्छ कि भनी सोधेँ, पानी खाँदैन एक बोतल रक्सी खाएर आएको छु, तिर्खा लागेको छैन भन्नुभयो । त्यसपछि अरू केही कुराकानी नभई सँगै यी प्रतिवादी रमेश वि.क. र मृतकले  रक्सी खान बस्नुभयो । रक्सी खाएपछि निजहरूलाई मैले खाना खान दिएँ । खाना खाएर मेरो श्रीमान् सुत्न जानुभयो । त्यसपछि ज्वाइँ धनबहादुरले निद्रा लाग्यो भनेपछि मूल चौका भुइँमा बिस्तारा लगाइदिएपछि निज धनबहादुर निदाउनुभयो । रमेश वि.क. भन्ने कता थिए थाहा भएन । सहप्रतिवादी राधा ज्वाइँ धनबहादुर सुतेको सिरानतर्फ बसेकी थिइन् । म चुलामा बिस्तारा लगाई सुतेँ । निदाएको बेलामा मानिस घुरेको जस्तो आवाज आयो । त्यसपछि राधालाई सोध्दा रमेश वि.क. ले केही होइन, नकराई सुत्नुहोस् भनेपछि म घोप्टो परी सुतेँ । राधा र रमेशले के बिराम गरे भन्ने भयो । एकछिन पछि खस्याङ खुसुङ गर्न थाले, मैले यिनीहरूले ज्वाइँलाई केही गरे कि भनी उठ्दा ज्वाइँ धनबहादुरलाई मारिसकेका\nथिए । तपाइँ चुप लाग्नुपर्छ भनी मलाई हप्काएपछि मलाई पनि यस्तै मार्ने पो हुन् की भन्ने सोची चुप लागिरहेँ । राति अन्दाज ११-१२ बजेतिर मृतक धनबहादुरलाई सहप्रतिवादीहरू दुवैजनाले बोकेर बाहिर हिँडे‍ । मलाई फाल्ने ठाउँ कता छ देखाइदिनुहोस् भनी धम्काए हप्काएपछि म पनि पछि लागि खर्‍यानको खोल्सोमा लगी दुवै जनाले मृतकलाई फाली आएका हुन् । कसैलाई यस्तो कुरा गरे तपाइँलाई पनि केही हुन्छ भनी रमेश वि.क.ले भनेपछि मैले कसैलाई घटनाको बारेमा भनिनँ । मृतक ज्वाइँ राम्रो मानिस हुन् । निजलाई मार्नमा मेरो कुनै संलग्नता छैन । मेरो सल्लाह पनि भएको होइन । मलाई पनि दुवैले मार्ने पो हुन् कि भनी डरले बाटो बताइदिएकी हुँ । मृतकलाई मार्ने योजनामा म संलग्न छैन भन्नेसमेत बेहोराको प्रतिवादी बसुन्धरा बस्यालले अदालतमा गरेको बयान ।\nप्रतिवादी रमेश वि.क. लाई देउरानी राधा घर्तीमगरसँगै घरमा यो घटना घट्नुभन्दा केही दिनअघि देखेको हुँ । मैले बच्चाहरूलाई तिम्रो घरमा को आएको छ भनी सोध्दा मामा आउनुभएको छ भनी बच्चाहरूले भनेका थिए । सो समयमा मृतक धनबहादुर घर्ती मगर काम गर्नको लागि बागलुङमा हुनुहुन्थ्यो । मृतक मिति २०७५।५।१३ गते घरमा आउनुभएको थियो । देवर धनबहादुर घरमा आउँदा प्रतिवादी राधा घर्ती मगर, प्रतिवादी बसुन्धरा बस्याल र प्रतिवादी रमेश वि.क. घरमा थिएनन् । देवर धनबहादुर मिति २०७५।०५।१३ गते दिउँसो नै कपिलवस्तु आफ्नो घरबाट अर्घाखाँची डिभर्ना बस्याल टोल जानुभएको हो । देउरानी राधा घर्तीमगर मिति २०६५।५।१४ गते घरमा आएकी हुन् । निजलाई देवर धनबहादुर खोई त भनी सोध्दा निजले मलाई थाहा भएन, मसँग भेट भएन भनी जवाफ दिएकी थिइन् । प्रतिवादी रमेश वि.क.लाई मैले देउरानी राधाको घरमा देखेको हो । यी प्रतिवादीहरूले मेरो देवर धनबहादुर घर्ती मगरलाई कर्तव्य गरी मारेको कुरा मिति २०७५।०५।२० गते थाहा पाई उक्त दिन नै जाहेरी दिएकी हुँ । यी तीनै जना प्रतिवादीहरूको मिलोमतोमा नै मृतकलाई कर्तव्य गरी मारेका हुन्, अरूको संलग्नता छैन । मृतकको शव फुलिएको र किरा लागेको अवस्थामा देखेकी हुँ, उक्त शव हेर्दासाथ मैले उक्त शव मेरो देवरको नै हो भनी चिनेकी हुँ । शवको खुट्टा, चेहरा, जिउडाल दुरूस्तै देवरको नै थियो । जाहेरी बेहोरा ठिक साँचो हो, मैले भनेअनुसार नै लेखिएको हो । जाहेरी दरखास्तमा भएको सहीछापसमेत मेरो हो भन्नेसमेत जाहेरवाला विना घर्तीमगरले अदालतमा गरेको बकपत्र ।\nपुनराम बस्यालको घरमा हामीहरू बेलुकाको समयमा पुग्दा घरभित्र आमा बसुन्धरा बस्याल र छोरी राधा घर्तीमगर थिए । बसुन्धरा बस्यालको श्रीमान् सुत्न बैठक कोठामा गइसकेका रहेछन्, त्यही भित्रपट्टि चौकामा बसुन्धरा बस्यालका ज्वाइँ सुतेका थिए । त्यसै समयमा रमेश वि.क. बाहिरबाट मुख ढाकी आएका थिए । मैले अरूलाई नचिनेको हुँदा बसुन्धरासँग सोधेर उनीहरूको नाता थाहा पाएको हुँ भन्नेसमेत बेहोराको घटना विवरण कागज गर्ने ध्रुव भन्ने चेतनारायण बस्यालले अदालतमा गरेको बकपत्र ।\nमिति २०७५।०५।१३ गते दिउसो ११:०० बजेतिर मृतक धनबहादुर मेरो घरमा गई मलाई अर्घाखाँची डिभर्ना जानुपर्‍यो, सासू र श्रीमती राधाले बोलाएका छन्, जान भाडा छैन, मलाई एक हजार दिनुहोस् भनी भनेकोले मैले रू.१,०००।- दिएपछि निज अर्घाखाँचीतिर लागेका हुन् भन्नेसमेत घटना विवरण कागज गर्ने गोमा सिंजालीले अदालतमा गरेको बकपत्र ।\nघटनाबारे मैले मिति २०७५।६।१८ गते फेसबुकबाट थाहा पाएकी हुँ । मैले घटना भएको प्रत्यक्ष देखेकी होइन । घटना भएको मितिमा म मेरो आफ्नो घर कपिलवस्तु धैरेनी डाँडामा थिएँ भन्नेसमेत घटना विवरण कागज गर्ने घटना विवरण कागज गर्ने लक्ष्मी सिंजालीले अदालतमा गरेको बकपत्र ।\nमिति २०७५।६।९ गते राति रमेश वि.क. मेरो घरमा आएका रहेछन् । म अर्को दिन बिहान उठ्दा निज रमेश वि.क.लाई देखेको हुँ । निज को हुन् भनी मम्मीलाई सोध्दा मामा हुनुहुन्छ भन्नुभएको हो । निज ३ दिनसम्म घरमा बसी ऐ. १२ गते बिहान अर्घाखाँची मावली गाउँमा जान भनी घरबाट हिँडेका थिए । मामालाई छोड्न जान्छौं, मलाई सन्चो छैन झारफुक पनि गरेर आउँछु भनी मेरो मम्मी राधा घर्ती मगरले मसँग भन्नुभएको हो । उक्त समयमा मेरो बुवा बागलुङ जिल्लामा काममा हुनुहुन्थ्यो । मिति २०७५।०५।१२ गते राति घरमा फर्किनुभएको हो । मैले बुबासँग मेरो मम्मी राधा घर्ती मगर र हजुरआमा बसुन्धरा बस्याल एवम् मेरो मम्मीले मसँग मामा भन्ने रमेश वि.क.समेत भई मेरो मावली गाउँ अर्घाखाँचीमा जानुभएको कुरा बुबासँग बताएँ । त्यसपछि मेरो बुबा मेरो मावलीतर्फ आउनुभएको हो । मेरो बुबाले गाउँको मेरो माइजू पर्नेसँग रू.१,०००।- मागी लिएर मेरो मावलीतर्फ जानुभएको हो भन्नेसमेत घटना विवरण कागज गर्ने सौगात घर्ती मगरले अदालतमा गरेको बकपत्र ।\nघटना घट्दाको दिन म आफ्नै घरमा\nथिएँ । प्रतिवादी रमेश वि.क., प्रतिवादी राधा घर्ती मगर, प्रतिवादी बसुन्धराले मलाई रक्सी र मासु खुवाई मलाई झ्याप पारेर सुताए । म आँटी बैठकमा गएर सुतेको\nहुँ । मैले उक्त घटनाको सम्बन्धमा केही थाहा पाइनँ । बिहान उठ्दा प्रतिवादी रमेश वि.क. र प्रतिवादी राधा घर्ती मगर घरमा थिए, बिहान ६:०० बजेतिर त्यहाँबाट गएका हुन् । उक्त घटनाका बारेमा छिमेकीहरूले भनेर जानकारी पाएको हुँ भन्नेसमेत बेहोराको बसुन्धरा बस्यालका पति पुनाराम बस्यालले अदालतमा गरेको बकपत्र ।\nमैले घटना भएको प्रत्यक्ष देखेको होइन, पछि लास बोरामा फालेको स्थानमा सबै जना जाँदा गई देखेको हो भन्नेसमेत घटना विवरण कागज गर्ने बाटुली भन्ने कुमारी बस्यालले अदालतमा गरेको बकपत्र ।\nप्रतिवादी राधा घर्ती मगर र रमेश वि.क.लाई मुलुकी अपराध संहिता ऐन, २०७४ को दफा १७७(२) बमोजिम जन्म कैदको सजाय हुने प्रतिवादी बसुन्धरा बस्याललाई ऐ. को दफा ३६(३) (ख) बमोजिम कैद वर्ष ६ (छ) हुने र  ऐ. ऐनको दफा १८६ बमोजिम प्रतिवादीहरूबाट मृतकका छोराहरू सौगात घर्ती मगर र संगम घर्ती मगरले जनही रू.५०,०००।- (पचास हजार रूपैयाँ) का दरले क्षतिपूर्तिसमेत भराइपाउने ठहर्छ भन्नेसमेत बेहोराको सुरू अर्घाखाँची जिल्ला अदालतको मिति २०७५।०९।१७ को फैसला ।\nमृतक र म राधा घर्ती मगरबिच झगडा भएको, म राधा घर्ती र रमेश वि.क.ले निज मृतकलाई सम्झाउने क्रममा समाउन पुग्दा निजको मृत्यु भएकोमा हामीहरूलाई आवेश प्रेरित हत्यातर्फ सजाय नगरी जन्म कैदको सजाय गर्ने गरेको सुरू फैसला त्रुटिपूर्ण हुँदा उल्टी गरी मुलुकी अपराध संहिता, २०७४ को दफा १७९ बमोजिम सजाय हुने गरी इन्साफ गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीहरू राधा घर्ती मगर र रमेश वि.क.को पुनरावेदन जिकिर ।\nमैले मृतकलाई मार्ने मराउने कार्यमा सहयोग पुग्ने कुनै कार्य नगरेको र केवल वारदातपश्चात् मृतक लास फाल्ने खोल्सासम्म प्रतिवादीहरूको पछि लागी गएको कार्यलाई मतियारको संज्ञा दिई कसुरदार कायम गरी मलाई ६ वर्ष कैद सजाय हुने ठहर्‍याएको सुरू फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्ने बेहोराको प्रतिवादी साहिँली भन्ने बसुन्धरा बस्यालको पुनरावेदन जिकिर ।\nसुरू अर्घाखाँची जिल्ला अदालतबाट मिति २०७५।९।५ मा कसुर ठहर भई प्रतिवादीहरू राधा घर्ती मगर र रमेश वि.क. लाई अभियोग दाबीबमोजिम जनही जन्मकैद (२५ वर्ष) र प्रतिवादी बसुन्धरा बस्याललाई ६(छ) वर्ष कैदको सजाय निर्धारण गरी निज प्रतिवादीहरूबाट मृतकका छोराहरूलाई रू.५०,०००।- क्षतिपूर्ति भराई दिने ठहर्‍याई मिति २०७५।९।१७ मा भएको फैसला मिलेको देखिँदा सदर हुने ठहर्छ भन्नेसमेत बेहोराको मिति २०७६०३।१० को उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसला ।\nउच्च अदालत तुलसीपुर, बुटवल इजलासबाट फैसला गर्दा कसुरमा पूर्ण साबित भई बयान गरेको भनी आधार लिइएको छ । हामी प्रतिवादीहरूले इमान्दारीपूर्वक कसुर स्वीकार गरे पनि उक्त कसुर प्रतिवादीहरूले के कसरी कुन परिबन्दबाट गरे गराएका हुन् वा मृतकसँग तत्काल रिस उठी आवेशमा हत्या भएको हो वा होइन भनी हेरिनुपर्नेमा सोतर्फ कुनै विवेचना गरिएको छैन । म प्रतिवादी रमेश वि.क. अर्की प्रतिवादी राधाको माइतीमा राधासँगै आएको थाहा पाई मृतक धनबहादुर घर्ती मगर पनि ससुराली आउनुभएकाले साँझ हामी सबैले सँगै बसी मादक पदार्थ सेवन गरेको, मृतक र निजको पत्नी राधा घर्ती मगरबिच भनाभन भएको र खाना खाई सुतेपश्चात् प्रतिवादी म, राधा र मृतकबिच पुन: विवाद भएकोले हामीहरूबिच भएको झगडामा म प्रतिवादी रमेशले मृतकलाई सम्झाउँदा मृतक मातेकाले निजलाई हामीहरूले समाउन पुग्दा भएको वारदातमा मृतकको मृत्यु भएको कुरा मिसिल संलग्न प्रमाण हुँदाहुँदै हामीहरूलाई आवेश प्रेरित हत्यातर्फ सजाय नगरी मुलुकी अपराध संहिता ऐन, २०७४ को दफा १७७ (२) बमोजिम जन्म कैदको सजाय गर्ने गरेको सुरू अर्घाखाँची जिल्ला अदालतको फैसलालाई सदर गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७६।०३।१० को फैसला त्रुटिपूर्ण छ ।\nहामीहरूले सम्पूर्ण सत्य साँचो बेहोराहरू अनुसन्धान अधिकारीसमक्ष र अर्घाखाँची जिल्ला अदालतमा बयान गरी सुरूदेखि न्यायिक प्रक्रियामा सहयोग पुर्‍याई न्याय सम्पादनमा सहयोग पुगेको कुराको कुनै विवेचना नगरी ऐनले दिएको सुविधासमेतबाट वञ्चित हुने भनी जन्म कैदको सजाय भएको फैसला कानूनविपरीत छ । अतः न्यायकर्ताबाट हाम्रो उपर्युक्त पुनरावेदन जिकिरका अलावा सक्कल मिसिलसमेत हेरी बुझी गम्भीर उत्तेजना वा रिसको आवेशबाट हामीहरूद्वारा कसुर अपराध भएकाले हामी प्रतिवादीहरू स्वयम्‌ले अनुसन्धान अधिकारीसमक्ष र सुरू अदालतमा समेत वारदात स्वीकार गरी वारदातको कुनै पनि तथ्य नलुकाई न्याय सम्पादन र न्यायिक प्रक्रियामा सहयोग गरेकोमा हामीहरूलाई मुलुकी अपराध संहिता ऐन, २०७४ को दफा १७७ (२) बमोजिमको कसुर ठहर गरी जन्मकैदको सजाय हुने ठहर्‍याएको सुरू अर्घाखाँची जिल्ला अदालतको मिति २०७६।०३।१० को फैसला सदर गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसला त्रुटिपूर्ण भएकोले सो फैसला उल्टी गरी हामी प्रतिवादीहरूलाई मुलुकी अपराध संहिता ऐन, २०७४ को ज्यानसम्बन्धी कसुरको दफा १७९ को आवेशप्रेरित हत्याको कसुरमा कमभन्दा कम सजाय हुने गरी इन्साफ दिलाइपाउँ भन्नेसमेत बेहोराको मिति २०७७।०८।१६ गतेको प्रतिवादी रमेश वि.क. र सहप्रतिवादी राधा घर्तीमगरको पुनरावेदन पत्र ।\nयसमा पुनरावेदक प्रतिवादी साँहिली भन्ने बसुन्धरा बस्याल वारदातमा प्रत्यक्ष वा अप्रत्यक्ष रूपमा संलग्न रहेको प्रामाणिक विश्लेषण नगरी निजलाई मतियारमा सजाय गर्ने गरेको सुरूको फैसला विचारणीय देखिँदा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १४० को उपदफा (३) को प्रयोजनार्थ प्रत्यर्थी झिकाई उपस्थित भए वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नु भन्ने यस अदालतको मिति २०७६।०२।०७ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीहरूको नाममा पेसीको सूचना कारागार कार्यालय, अर्घाखाँचीमार्फत दुवैजना प्रतिवादीले बुझेको मिसिल संलग्न अदालतको मिति २०७९।०४।२३ को पत्रबाट देखिएको, निजहरूको कानून व्यवसायीसमेत रहेको र पटकपटक इजलासबाट पुकार गर्दा प्रतिवादीहरूको तर्फबाट कोही पनि कानून व्यवसायी उपस्थित हुन आएको नभए पनि पेसी चढिसकेका मुद्दाको सुनुवाइ रोक्नुपर्ने देखिएन ।\nयसमा मिसिल संलग्न कागज प्रमाणहरू अध्ययन गरी हेर्दा, देवर धनबहादुर घर्ती मगरलाई निजको पत्नीसमेतले विभिन्न परिपञ्च मिलाई योजनाबद्ध तरिकाले ससुरालीमा बोलाई केटा साथी रमेश वि.क. सँग मिलेमतो गरी कर्तव्य गरी मारेको हुँदा प्रतिवादी रमेश वि.क. तथा सहप्रतिवादी राधा घर्ती मगर र विभिन्न परिपञ्च मिलाइदिने राधा घर्ती मगरको आमा बसुन्धरा बस्यालसमेतलाई मुलुकी अपराध संहिता ऐन, २०७४ को ज्यानसम्बन्धी कसुरअन्तर्गत कारबाही गरिपाउँ भन्ने मृतकको भाउजू विना घर्ती मगरको जाहेरीबाट अनुसन्धान प्रारम्भ भएको प्रस्तुत मुद्दामा प्रतिवादी रमेश वि.क. र राधा घर्ती मगरउपर मुलुकी अपराध संहिता, २०७४ को दफा १७७ को उपदफा (१) विपरीतको कसुरमा सोही दफा १७७ को उपदफा (२) बमोजिम जन्मकैदको सजाय हुने र अर्का प्रतिवादी बसुन्धरा बस्याललाई ऐ. ऐनको दफा १७७ को कसुरमा मतियार रहेको देखिँदा ऐ. ऐनको दफा ३६(१) ले निषेधित तथा उपदफा (२) ले परिभाषित कसुरमा ऐ. ऐनको दफा ३६ (३) (ख) बमोजिम सजाय हुन मागदाबी लिई अभियोग पत्र दायर भएको, तत्पश्चात् प्रस्तुत मुद्दामा प्रतिवादीहरूउपर आरोपित कसुर कायम गरी रमेश वि.क. र राधा घर्तीलाई जन्मकैद (२५वर्ष) को सजाय हुने र अर्का प्रतिवादी बसुन्धरा बस्याललाई ६(छ) वर्ष कैदको सजाय भई प्रतिवादीहरूबाट मृतकका छोराहरूलाई रू.५०,०००।- क्षतिपूर्ति भराई दिने ठहर्‍याई अर्घाखाँची जिल्ला अदालतबाट भएको फैसलालाई सदर गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासबाट मिति २०७६।०३।१० मा भएको फैसलामा चित्त नबुझाई अनुसन्धान अधिकारी र अदालतमा कसुर स्वीकार गरी न्याय निरूपणमा अदालतसमेतलाई सहयोग पुर्‍याएको र घटना घटाउने पूर्वयोजनासमेत नभएकाले हामी प्रतिवादीहरू रमेश वि.क. र राधा घर्ती मगरलाई जन्मकैदको सजाय गर्ने गरेको सुरू अर्घाखाँची जिल्ला अदालतको फैसलालाई सदर गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासको फैसला उल्टी गरी आवेशप्रेरित हत्याको कसुर कायम गरी उक्त कसुरमा सजाय गरिपाउँ भन्ने जिकिर लिई प्रतिवादीहरू रमेश वि.क. र राधा घर्ती मगरको पुनरावेदन परेको देखियो । सहप्रतिवादी बसुन्धरा बस्यालको पुनरावेदन नपरेबाट निजको हकमा बोल्नु नपरी प्रतिवादी रमेश वि.क. र सहप्रतिवादी राधा घर्ती मगरको हकमा निर्णय दिनुपर्ने देखियो ।\n२. सो सन्दर्भमा हेर्दा, प्रस्तुत मुद्दा राधा घर्ती मगरको प्रेमी रमेश वि.क.समेत संलग्न भई निज राधाको पति धनबहादुरलाई मिति २०७५।०५।१३ गतेको राति हत्या गरेको विषयसँग सम्बन्धित\nदेखियो । यो घटना राधाको आमा बसुन्धराको घर अर्घाखाँची जिल्लाको डिभर्ना भन्ने स्थानमा रातको समयमा भएको देखिन्छ । घटनाक्रम हेर्दा राधा र रमेश वि.क. को लामो समयदेखि प्रेम सम्बन्ध रहेको, रमेश वैदेशिक रोजगारबाट फर्केपछि निजलाई मिति २०७५।०५।०९ गते कपिलवस्तु वनगाईको बसस्टपमा राधासमेत भई लिन गई राधाको घरमा ल्याई तीन दिनसम्म राखी त्यसपछि राधाको आमा बसुन्धाराको घर अर्घाखाँची जिल्लाको डिभर्नामा रमेश वि.क., राधा र बसुन्धरा आएको, त्यहाँ नै श्रीमती खोज्दै धनबहादुर आएपछि मिति २०७५।०५।१३ को रात यो घटना घट्न गएको देखिन आयो । खसीको मासु र साँझको खानासमेत सबैजनाले खाई सुतेकोमा एकै ठाउँमा सँगै सुतेकी मृतककी श्रीमती राधाले रमेशलाई बोलाई रमेशले घाँटी थिच्ने, राधाले अण्डकोषसमेतमा प्रहार गर्ने कार्य गरी धनबहादुरलाई मारेको र आमा बसुन्धरासमेतको सहयोग लिई राति नै बोरामा हाली घर नजिकको खर्‍यान खोल्सामा फालेको देखिन्छ ।\n३. लास प्रकृति मुचुल्कामा, लास बोराभित्र पाइएको, बोरा खोली हेर्दा लासको घाँटी र खुट्टामा डोरी बाँधिएको पाइएबाट कर्तव्य हो भन्नेमा शंका\nरहेन । सुरूमा सो लास धनबहादुरको हो वा होइन भन्नेमा प्रश्न उठेको, राधाले लास सनाखत गर्न इन्कार गरे पनि धनबहादुरको भाउजू जाहेरवाली बिना घर्तीमगरले अनुहार, आकृति, कपडा, घडीसमेत हेरी सनाखत गरेपछि मृतक धनबहादुर नै हुन् भन्ने यकिन भएको र त्यसपछि राधा, रमेश र बसुन्धरा पक्राउ परेको देखिन्छ । तत्पश्चात् रमेश वि.क., राधा घर्तीमगर र बसुन्धरा बस्यालको अनुसन्धान र अदालतमा भएको बयानबाट धनबहादुरको मृत्यु कर्तव्यबाट भएको रहेछ र सो कार्यमा रमेश वि.क., राधा घर्तीमगर संलग्न रहेको र बसुन्धरा बस्यालले सो कार्यमा सहयोग गरेको रहेछ भन्ने कुरामा शंका गर्नुपर्ने अवस्था देखिएन ।\n४. अब घटनाबारे साबित रही अनुसन्धानलाई सहयोग गरेको, मार्ने पूर्वयोजना आदि केही नरहेको हुँदा आफूलाई कम सजाय हुनुपर्ने भनी यी प्रतिवादीहरू राधा र रमेशले लिएको जिकिरतर्फ हेर्दा निजहरू कसुरमा अदालत र अनुसन्धान दुवैमा साबित रहेको कुरा सत्य भए पनि निजहरूको मार्ने मनसाय नरहेको कुरामा विश्वास गर्न मिल्ने देखिँदैन । घटना रातको समयमा भएको छ, निहत्था र सुती निदाइरहेको व्यक्तिलाई घाँटी थिची मारिएको छ र सो कार्य दुई प्रेमी राधा र रमेशले गरेका छन् । यिनीहरूको प्रेम कहानी पनि लामो रहेको भन्ने निजहरूकै बयानबाट खुल्छ । धनबहादुर घरमा नभएको समयमा प्रेमी विदेशबाट आइपुगेको, निजलाई सुरूमा आफ्नै घरमा राखी त्यसपछि आमाको घरमा ल्याएको, काममा बागलुङतर्फ गएका पति फर्की घरमा आई श्रीमतीबारे सोधखोज गर्दै, निजहरूलाई पछ्याउँदै सासू बसुन्धराको घरसम्म आएको, त्यहाँ राधा र धनबहादुरबिच केही भनाभन भएको भन्नेसमेत देखिएको छ । निजलाई नमार्दा आफ्नो प्रेममा असर पर्ने भयो भनी दुवैले सल्लाह गरेको भन्ने पनि बयानबाट खुल्न आएको देखिन्छ । यसरी दुवै जनाले आफूहरूको प्रेममा बाधकको रूपमा हेरी धनबहादुरको हत्या गर्ने जस्तो जघन्य कसुर गरेको देखिन्छ । तसर्थ, निजहरूले साबिती बयान हेरी अनुसन्धानलाई सहयोग गरेको भन्ने आधारमा निजहरूलाई कम सजाय गर्न न्यायको रोहमा मिल्ने देखिएन ।\n५. अब, जहाँसम्म आवेशप्रेरित हत्या हो भनी निजहरूले लिएको जिकिरतर्फ हेर्दा, आवेश प्रेरित घटनाका सम्बन्धमा मुलुकी अपराध संहिता ऐन, २०७४ को दफा १७९ मा गम्भीर उत्तेजना वा रिसको आवेशबाट ज्यान लिन नहुने (१) देहायको अवस्थामा ज्यान लिने व्यक्तिलाई दशदेखि पन्ध्र वर्षसम्म कैद र एक लाख रूपैयाँदेखि एक लाख पचास हजार रूपैयाँसम्म जरिवाना हुने छः कसैले तत्काल गम्भीर उत्तेजना दिलाउने कुनै काम गरेबाट कसुरदारले आत्मसंयम्‌को शक्ति गुमाई त्यस्तो उत्तेजना दिलाउने व्यक्तिको ज्यान मारेकोमा, निजी रक्षाको अधिकार असल नियतले प्रयोग गर्दा त्यस्तो अधिकारको सीमा नाघ्न गई जसको विरूद्ध त्यस्तो अधिकार प्रयोग भएको हो सो व्यक्तिको ज्यान मरेकोमा, एकाएक भएको झगडामा उठेको रिसको आवेशमा तत्काल कसैको ज्यान मरेकोमा, तर यस खण्डबमोजिमको काम गर्दा कसुरदारले अनुचित लाभ हासिल गरेको वा क्रूर वा अस्वाभाविक तवरबाट काम गरेको हुनुहुँदैन । (२) उपदफा (१) को खण्ड (ख) र (ग) मा जुनसुकै कुरा लेखिएको भए तापनि इवी लिएर वा सोच विचार गरेर ज्यान लिएकोमा सो खण्डहरूमा लेखिएको व्यवस्था लागु हुने छैन भन्ने कानूनी व्यवस्था रहेको छ ।\n६. आवेशप्रेरित हत्यामा पीडितको कारणबाट पनि प्रतिवादीले आफूले आफैँलाई नियन्त्रण गर्न नसकी तत्काल उत्पन्न कुनै कारणबाट उत्तेजित भई आफ्नो कार्यबाट हुने परिणामको ख्यालै नगरी पीडितउपर आक्रमण गर्दा त्यो आक्रमणको कारणबाट पीडितको मृत्यु भएको अवस्था हो । यसमा प्रतिवादीलाई उत्तेजित पार्ने काम पीडित अर्थात् मृतकबाटै हुनुपर्दछ । यो उत्तेजना योजनाबद्ध वा पहिलेदेखि नै विद्यमान रहेको नभई तत्काल नै मृतकको व्यवहारका कारणले जन्मेको हुनुपर्ने  र आत्मनियन्त्रण गुमाउने अवस्था थियो थिएन घटनाको परिस्थिति तथा मानवीय संवेदनशीलता जस्ता कुरामा भर पर्ने हुन्छ । प्रस्तुत मुद्दामा त्यस्तो उत्तेजना मृतकको तर्फबाट घटाइएको नै देखिँदैन । सुतिरहेको व्यक्तिलाई प्रतिवादीहरूले हत्या गरेको देखिँदा सोतर्फको निजहरूको जिकिर स्वीकारयोग्य देखिएन ।\n७. अतः माथि विवेचित आधार कारणसमेतबाट मृतक धनबहादुर घर्ती मगरको मृत्यु प्रतिवादीहरू रमेश वि.क. र राधा घर्ती मगरबाट भएको भन्ने जाहेरी दर्खास्त, घटना विवरण कागज गर्ने मानिसहरूको बकपत्र तथा स्वयम् प्रतिवादीहरूको बयानबाट पुष्टि भएकाले प्रतिवादीहरू राधा घर्ती मगर र रमेश वि.क.लाई मुलुकी अपराध संहिता ऐन, २०७४ को दफा १७७ (२) बमोजिम जन्म कैदको सजाय हुने र ऐ. ऐनको दफा १८६ बमोजिम प्रतिवादीहरूबाट मृतकका छोराहरू सौगात घर्ती मगर र संगम घर्ती मगरलाई जनही रू.५०,०००।- (पचास हजार रूपैयाँ) का दरले क्षतिपूर्तिसमेत भराइदिने ठहर्‍याई सुरू अर्घाखाँची जिल्ला अदालतले मिति २०७५।०९।१७ मा गरेको फैसलालाई सदर गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७६।०३।१० को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको जन्म कैदको सजाय उल्टी गरी आवेशप्रेरित हत्या कायम गरिपाउँ भन्ने पुनरावेदन जिकिर पुग्न सक्तैन । प्रस्तुत फैसलाको जानकारी प्रतिवादीहरूलाई दिई, फैसला विद्युतीय प्रणालीमा अपलोड गरी, प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत: निर्मलाकुमारी खड्का\nइति संवत् २०७९ साल भाद्र १५ गते रोज ४ शुभम् ।"
}