{
    "Title": "निर्णय नं. ११२०७ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७९/०५/०९ \t ६८५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७९।०५।०९\n०७१-CR-१२७१\n\nमुद्दाः कर्तव्य ज्यान\n\nपुनरावेदक / वादी : रूद्रबहादुर जिमीको जाहेरीले नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : जिल्ला संखुवासभा, तामाफोक गा.वि.स. वडा नं. ५ वतन भएका रामकुमार जिमीसमेत\n\nकतिपय अवस्थामा मुख्य अभियुक्त लामो समयदेखि फरार रही पक्राउ नपरे तापनि अन्य मतियार प्रतिवादीहरू तत्काल पक्राउ परेका हुन्छन् । मौकामा पक्राउ परेका कसुरदारले गरेको कसुरको मात्रा र कसुरको गम्भीरतासमेतका आधारमा त्यस्ता कसुरदारलाई सजाय निर्धारण गर्नु फौजदारी न्यायको मान्य सिद्धान्तअनुकूल हुने । यस्तोमा एउटा कसुरदारले जुन हदसम्म कसुर गरेको हुन्छ सोभन्दा बढी हुने गरी कसुरमा सजाय गर्नु न्यायोचित नहुने ।\n(प्रकरण नं.१३)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री रेशम आचार्य\nप्रत्यर्थी / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता प्रा.डा. श्री रजितभक्त प्रधानाङ्ग तथा विद्वान् अधिवक्ताहरू श्री नविनकुमार सुब्बा र श्री दानबहादुर बुढा\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री टिकाराम आचार्य\nसङ्खुवासभा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय मुख्य न्यायाधीश श्री बलराम विष्ट\nमाननीय न्यायाधीश श्री चित्रदेव जोशी\nपुनरावेदन अदालत धनकुटा\n\nफैसला\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम दायर भई न्याय प्रशासन ऐन, २०७३ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारको भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यस प्रकार रहेको छः-\nमुद्दाको तथ्य\nजिल्ला सङ्खुवासभा तामाफोक गा.वि.स. वडा नं. ६ स्थित पूर्वमा श्यामकुमार जिमीको दुई तले जस्ताको छानो भएको घर, पश्चिममा तीन तले फुसको छानो भएको हस्तबहादुर नेपालीको घर, उत्तरमा तीन तले जस्ता लगाएको जगनबहादुर जिमीको घर र दक्षिणमा फुसले छाएको दुई तले भिमबहादुर जिमीको घर यति चार किल्लाभित्र घटनास्थल भएको भन्ने घटनास्थल मुचुल्का ।\nसङ्खुवासभा जिल्ला तामाफोक गा.वि.स. वडा नं. ६ स्थित ओटेम्मा टोलको फुटबल खेल्ने चौरभन्दा तल बाटोमा मिति २०६८।११।०३ गते साँझ अं. ६:०० बजेतिर बुधे भन्ने बुद्धिराज जिमी, भुन्टे भन्ने विजय जिमी, मुकुन्दे भन्ने थामबहादुर जिमी, रामे भन्ने रामबहादुर जिमीसमेत लुकीछिपी बसी दाजु रविन जिमीलाई नियन्त्रणमा लिई ज्यान मार्ने उद्देश्यले चिरपट, ढुङ्गा, मुढासमेतले शरीरका टाउको, छाती, पेटसमेतमा मरणासन्न हुने गरी प्रहार गर्दा दीपेन्द्र जिमी, उदिमान जिमी, दिपक जिमी, देशबहादुर जिमी, मिलन जिमीसमेतले छुट्याइदिएकोमा सोही चोटपीरका कारण मिति २०६८।११।०६ गते रविन जिमीको मृत्यु भएको हुँदा कर्तव्य ज्यानतर्फ कारबाही गरिपाउँ भन्नेसमेत बेहोराको रूद्रबहादुर जिमीको मिति २०६८।११।०६ गतेको जाहेरी दरखास्त ।\nमिति २०६८।११।०३ गते जगन जिमीको छोरीको विवाहमा म पनि गएको थिएँ । बिहे घरमा दिपक जिमीले विजय जिमीको बहिनीलाई प्रेमविवाह गरी लगेको र माइतीले वास्ता नगरेको भन्ने विषयमा विवाद भयो । घर फर्कने क्रममा जाहेरीमा उल्लिखित साक्षीहरूले निहुँ खोजी खुकुरी, छुरी झिकी आइलागेकोले दुवै पक्षबिच हानाहान कुटाकुट चल्दा बुधे भन्ने बुद्धिराज जिमीले दाउराको चिरपटले मृतक रविन जिमीको टाउकोमा पछाडिबाट हानेको र मसमेतले लात्ती, मुक्का प्रहार गरी घाइतेलाई छाडी गएको\nहो । घाइतेको उपचारको क्रममा ऐ. ६ गते मृत्यु भएको भन्ने थाहा पाएँ । सो घटनामा मेरो पनि संलग्नता थियो भन्नेसमेत बेहोराको प्रतिवादी थामबहादुर जिमीले अनुसन्धानको क्रममा गरेको बयान ।\nमिति २०६८।११।०३ गते जगन जिमीको छोरीको विवाहको निम्तो मान्न गएको थिएँ । ऐ. बिहे घरमा दिपक जिमीले विजय जिमीको बहिनीलाई प्रेम विवाह गरी लगेको, माइतीले बेवास्ता गरेको विषयमा विवाद भयो । घरतर्फ फर्कंदा हामी प्रतिवादीहरूसँग जाहेरीमा उल्लिखित साक्षीहरू आई निहुँ खोजी खुकुरी, छुरी बोकी हामीमाथि आइलाग्दा दुवै पक्षबिच कुटाकुट हुँदा बुधे भन्ने बुद्धिराज जिमीले दाउराको चिरपटले रविन जिमीको टाउकोमा हानेको र मसमेतले ढुङ्गा प्रहार गरी घाइते बनाई भागी गएकोमा रविन जिमीको उपचारको क्रममा  ऐ. ६ गते मृत्यु भएको हो । सो घटनामा मसमेत संलग्न भई घटना घटाएको हो भन्नेसमेत बेहोराको प्रतिवादी रामबहादुर जिमीले अनुसन्धानको क्रममा गरेको बयान ।\nतामाफोक गा.वि.स. वडा नं. ६ स्थित पूर्वमा जगनबहादुर जिमीको दाउरा राख्ने कटेरो, पश्चिममा हस्तबहादुर दर्जीको घर, उत्तरमा भीमबहादुर जिमीको बारी, दक्षिणमा आटेम्मा जाने बाटो यति चार किल्लाभित्र दाउराको चिरपट बरामद भएको ठिक हो भन्नेसमेत बेहोराको मिति २०६८।११।१६ गतेको बरामदी मुचुल्का ।\nमिति २०६८।११।०३ गते म छिमेकी जगनबहादुर जिमीको घरमा छोरीको विवाहमा गएको थिएँ । बिहे घरमा विजय जिमी र दिपक जिमीको विवाद भई मृतक रविन जिमी र दिपक जिमी घर जाँदै गर्दा जाहेरीमा उल्लिखित चारै जना प्रतिवादीले हातमा दाउराको चिरपट बोकेर गई बुधे भन्ने बुद्धिराज जिमीले रविन जिमीलाई दाउराको चिरपटले टाउको पछाडि प्रहार गरी भुइँमा लडाई चारै जनाले कुटपिट गरी मरणासन्न तथा रगताम्मे बनाएकोले मसमेत भई उपचारको लागि विराटनगर लगेकोमा उपचारकै क्रममा निजको ऐ. ६ गते मृत्यु भएको हुँदा विजय जिमी र बुधे भन्ने बुद्धिराज जिमीलाई पक्राउ गरी हदैसम्म सजाय गरिपाउँ भन्नेसमेत बेहोराको बुझिएका मानिस उद्धिमान जिमीले मौकामा गरिदिएको कागज ।\nमिति २०६८।११।०३ गते छिमेकी जगनबहादुर जिमीको छोरीको बिहेमा गएकोमा त्यहाँ विजय जिमीसमेतका मानिसहरू पनि आएका\nथिए । विजयको कान्छी बहिनीलाई मैले प्रेम विवाह गरी लगेकोमा मसँग सो विषयमा निहुँ खोजे । अब झगडा हुन्छ भनी मृतक रविन जिमीलाई साथ लिई आटेम्मा टोल जाने बाटोमा पुग्दा विजय जिमीसमेत आई भाग्न उम्कन नदिई दाउराको चिरपटले भाइ रविन जिमीलाई बुधे भन्ने बुद्धिराज जिमीले टाउकोमा हानी, लडाई, चारै जना प्रतिवादीले कुटपिट गरी मरणासन्न अवस्थामा पारेकोले उपचारको लागि विराटनगरस्थित न्युरो अस्पतालमा लगेकोमा भाइको उपचारकै क्रममा ऐ. ६ गते मृत्यु भयो । निज विजय जिमी, बुधे भन्ने बुद्धिराज जिमीसमेतलाई पक्राउ गरी सजाय गरिपाउँ भन्नेसमेत बेहोराको दिपक जिमीले मौकामा गरेको कागज ।\nमृतक रविन जिमीको दाहिने आँखामा पूरै कालो निलडाम भएको, दायाँँ कानमुनि र कानमा ४ इन्चको निलडाम भएको, बायाँ आँखा सुन्निएको, दायाँँ बायाँ साइडको चल्ली सुन्निएको, घाँटीदेखि मुनि बायाँ साइडको कुमछेउमा १ इन्च गोलाइको खोस्रिएको घाउको डाम भएको भन्ने बेहोराको मिति २०६८।११।०६ को घटनास्थल/लास जाँच मुचुल्का ।\nमृतक रविन जिमीको मृत्युको कारण महलमा Seems to head injury/ intracranial hematoma भन्नेसमेत बेहोराको मिति २०६८।११।१२ को शव परीक्षण प्रतिवेदन ।\nमिति २०६८।११।०३ गते छिमेकी जगनबहादुर जिमीको छोरीको विवाह भएकोले बिहानदेखि बिहे घरमा भएकोमा जाहेरीमा उल्लिखित विजय जिमीसमेतका मानिसहरू र मृतक रविन जिमीसमेत त्यहाँ आएका थिए । यस्तैमा दिपक जिमी र विजय जिमी पहिलाको कुरालाई लिएर वादविवाद गरी आटेम्मा टोल बाटो हुँदै जाँदा दुवै पक्षबिच झडप भई बुधे भन्ने बुद्धिराज जिमीले रविन जिमीलाई पछाडि टाउकोमा दाउराको चिरपटले हानी लडाई चारै जना अभियुक्तहरूले कुटपिट गरी घाइते बनाएकाले उपचारको क्रममा निजको विराटनगरस्थित न्युरो अस्पतालमा मुत्यु भएको हो भन्नेसमेत बेहोराको दीपेन्द्र जिमी, मिलन जिमी, लाखुमान जिमी र लहरूमाया जिमीको करिब एकै मिलानको वस्तुस्थिति मुचुल्का ।\nप्रतिवादी विजय जिमी, बुद्धिराज जिमी, थामबहादुर जिमी र रामकुमार जिमीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. विपरीत कसुरमा ऐ. १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैदको सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको अभियोग पत्र ।\nमिति २०६८।११।०३ गते गाउँमा विवाह भएकोले म, रामकुमार, बुद्धिराज, रविन, विजय, दिपकसमेत बिहे घरमा गई जाँड रक्सी खायौँ । बेलुकी मृतक रविन जिमी, दिपक जिमीसमेतका ४ जना बिहे घरभन्दा तल नारायण सुब्बाको पसलमा गई मातेर बिहे घरमा आई निहुँ खोजे । म, विजय, बुद्धिराज, रामकुमार आफ्नो घरतर्फ जाँदै गर्दा दिपक जिमी, रविन जिमी र नाम थाहा नभएको २ जनाले हातमा नाङ्गो खुकुरी, छुरी बोकेर आई हामीहरूलाई कुटपिट गर्न थाल्दा म त्यहाँबाट भागी उकालो लागेँ । मृतक रविन मलाई खेदाउँदै आउँदा म अलैंची बगानभित्र लुकेँ । सोही अवस्थामा निजलाई प्रतिवादी बुद्धिराजले चिरपट दाउराले टाउकोमा प्रहार गरी लडाएछ । मृतकलाई मैले कुटपिट गरी मारे, मराएको होइन भन्नेसमेत बेहोराको प्रतिवादी थामबहादुर जिमीले सुरू अदालतमा गरेको बयान ।\nमिति २०६८।११।०३ गते गाउँमा जगनबहादुर जिमीको छोरीको विवाह थियो । मसमेत उक्त बिहेमा गएकोमा छोरीचेलीको निहुँमा दिपक जिमी र विजय जिमीको बिच विवाद भयो । विजय, थामबहादुर र म घरतर्फ आउँदै गर्दा दिपेन्द्रले हातमा नाङ्गो खुकुरी, दिपक जिमीले छुरी बोकेर आए । निजहरूले हामीमाथि आक्रमण गर्न थाल्दा गाउँलेहरूले छुट्याए । मृतक रविनले प्रतिवादी थामबहादुरलाई लखेट्दै गरेको प्रतिवादी बुधे भन्ने बुद्धिराज जिमीले देखी निजले पनि मृतकलाई खेद्‌दै गई पछाडिबाट बरामद भएको चिरपट दाउराले टाउकोमा प्रहार गर्दा निज ढली बेहोस भएकोले उपचारको लागि लगेकोमा निजको मृत्यु भएको भन्ने सुनेँ । मैले मृतकलाई कुटपिट गरेको होइन भन्नेसमेत बेहोराको प्रतिवादी रामकुमार जिमीले सुरू अदालतमा गरेको बयान ।\nपछि प्रमाण बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाल मुलुकी ऐन, अ.बं. ११८ को देहाय (२) को अवस्था विद्यमान भएकोले निज प्रतिवादीहरूलाई पुर्पक्षका लागि थुनामा राख्न कारागारमा पठाइदिनु भन्नेसमेत बेहोराको सुरू अदालतको थुनछेक आदेश ।\nमिति २०६८।११।०३ गते जगनबहादुर जिमीको छोरीको विवाहको निम्तो मान्न गएको थिएँ । साथीहरू रामकुमार, थामबहादुर, मृतक रविन जिमी, उदिमान जिमीसमेत आएका थिए । सबैले जाँड रक्सी खायौँ । बेलुकी घरतर्फ फर्कन लाग्दा बारीमा आगो बालेको ठाउँमा कमल जिमी, बुद्धिराज, रामकुमार, थामबहादुर र मैले आगो ताप्दै गर्दा रामकुमार जिमी, दिपक जिमी, थामबहादुर जिमी, दीपेन्द्र जिमी, बुद्धिराज जिमीले बाँसको टुक्राहरूले कुटपिट गर्न थालेपछि कमल जिमी, १ जना दिदी र मैले छुट्याई बाँस र पछि दिपेन्द्र जिमीले झिकेको खुकुरीसमेत खोसेपछि घरतर्फ जाने क्रममा बुद्धिराज जिमीले मृतक रविन जिमीको टाउकोमा चिरपट दाउरा प्रहार गरेका हुन् । सोही चोटले उपचार गराउने क्रममा निजको मृत्यु भएको हो । मैले कुटपिट गरेको होइन भन्नेसमेत बेहोराको प्रतिवादी विजय जिमीले सुरू अदालतमा गरेको बयान ।\nपछि बुझ्दै जाँदा ठहरेबमोजिम हुने गरी हाललाई प्रतिवादी विजय जिमीलाई मुलुकी ऐन, अ.बं. ११८ को देहाय २ बमोजिम पुर्पक्षका लागि थुनामा राख्न कारागारमा पठाइदिनु भन्नेसमेत बेहोराको सुरू अदालतको थुनछेक आदेश ।\nमिति २०६८।११।०३ गते जेठी सासूको बिहे खान गएकोमा विजय र दिपक जिमीको सामान्य विवाद भयो । रविन जिमीले झगडा नगर्नुहोस् भनी सम्झाउँदा सम्झाउँदै बुद्धिराज जिमीले रविन जिमीको टाउकोमा पछाडिबाट चिरपट दाउराले प्रहार गरी मरणासन्न अवस्थामा पारेपछि उपरचारको क्रममा निजको मृत्यु भएको हो । उक्त घटनामा विजय जिमी, रामकुमार जिमी र थामप्रसाद जिमीको कुनै संलग्नता छैन भन्नेसमेत बेहोराको मौकामा कागज गर्ने उद्धिमान जिमीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६८।११।०३ गते जगन जिमीको घरमा छोरीको विवाह भएकोले म त्यहीँ थिएँ । रविन जिमीले झगडा गर्नेहरूलाई सम्झाउँदै गर्दा बुद्धिराजले रविनलाई पछाडिबाट टाउकोमा चिरपट दाउराले हानेकाले उसको मृत्यु भयो । प्रतिवादी विजय जिमी, थामबहादुर जिमी र रामकुमार जिमीको संलग्नता छैन, बुद्धिराजले मात्र मारेको हो भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस लहरूमाया जिमीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६८।११।०३ गते जगन जिमीको आँगनमा मृतक र प्रतिवादीहरूबिच सामान्य विवाद भएकोमा प्रतिवादीमध्येका बुद्धिराज जिमीले एक्कासि चिरपट दाउराले मृतक रविन जिमीलाई टाउकोमा पछाडिबाट प्रहार गर्दा रविन जिमी बेहोस भई उपचारको क्रममा निजको मृत्यु भएको भन्ने सुनेको हुँ । मृतक रविनको मृत्यु प्रतिवादी बुद्धिराज जिमीको दाउरा प्रहारबाट भएकोमा विश्वास लाग्छ, अन्य प्रतिवादीहरूले कुटपिट गरेकोमा विश्वास लाग्दैन भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस मिलन जिमीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६८।११।०३ गते म बिहे घरमा\nथिएँ । दिपक जिमी र विजय जिमी वादविवाद गरिरहेका थिए । थामप्रसाद जिमी, रामकुमार जिमी, बुद्धिराज जिमी के भयो भनी त्यहाँ आएपछि बुद्धिराज जिमीले रविन जिमीको टाउकोमा दाउराको चिरपटले हानी घाइते पारेपछि अस्पतालमा लगी उपचार गराउँदा गराउँदै निजको मृत्यु भएको हो । अरूले कुटपिट गरे भन्ने मलाई विश्वास लाग्दैन भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस दिपेन्द्र जिमीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६८।११।०३ गते गाउँकै विजय जिमीको बहिनी दिपक जिमीले विवाह गरेको विषयमा भनाभन भएकोमा रविन जिमी झगडा नगर भनी छुट्याउन जाँदा प्रतिवादी बुद्धिराज जिमीले रविन जिमीको पछाडिबाट एक्कासि चिरपट प्रहार गरी रविन जिमीलाई घाइते बनाई उपचारको क्रममा रविन जिमीको मृत्यु भएको हो । निजको मृत्यु हुनुमा पक्राउ परेका प्रतिवादीहरूको कुनै संलग्नता छैन । वारदात भएको समयमा उपस्थितसम्म भएका हुन् भन्नेसमेत बेहोराको जाहेरवाला रूद्रबहादुर जिमीले सुरू अदालतमा गरेको बकपत्र ।\nघटना कसरी घटाए सोको जानकारी\nभएन । प्रतिवादीहरू सबै थिए भन्ने सुनेको हुँ । तीमध्ये बुद्धिराज जिमीले कुटपिट गरी सोही चोटका कारण रविन जिमीको मृत्यु भएको हो भन्ने सुन्नमा आएको\nहो । अन्य प्रतिवादीले कुटपिट गरेको भन्ने सुन्नमा आएको होइन । मैले घटना आँखाले देखेको होइन भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस लाखुमान जिमीले सुरू अदालतमा गरेको बकपत्र ।\nउक्त दिन जगन जिमीको घरमा बिहे खान गएकोमा विजय र मबिच सामान्य विवाद भयो । यस्तैमा रविनले के विवाद गरेको घर जाउँ भन्दा बुद्धिराजले तँ बाठो हुन्छस् भनी एक्कासि रविन जिमीको टाउकोमा बाँसको फेदले हानेपछि रविन त्यहीँ बेहोस भई ढले । निजको आमाले तत्काल उपचारको लागि विराटनगर लगेकोमा निजको मृत्यु भयो भन्ने सुनेको हुँ । विजय जिमी, रामकुमार र थामप्रसाद उक्त स्थानमा भए तापनि घटना निजहरूले घटाएका होइनन् । बुद्धिराज जिमीले मात्र रविन जिमीलाई बाँसको फेदले एकपटक प्रहार गरेको हो भन्नेसमेत बेहोराको मौकामा कागज गर्ने दिपक जिमीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६८।११।०३ गते गाउँमा विवाह भएकोले म विवाह घरमा थिएँ । विजय र दिपक जिमीबिच वादविवाद हुँदै गर्दा रविनले वादविवाद नगर्नु भनी सम्झाउँदै थिए । एक्कासि बुद्धिराज जिमी आई दाउराको चिरपटले पछाडिबाट रविन जिमीको टाउकोमा हान्दा रविन जिमी भुइँमा ढले । बेहोस भई घाइते रविनको उपचारको क्रममा मृत्यु भएको हो । मृतकको मृत्यु हुनुमा अन्य प्रतिवादीहरू रामकुमार जिमी, थामप्रसाद जिमी र विजय जिमीको संलग्नता छैन भन्नेसमेत बेहोराको प्रतिवादी रामकुमार जिमीका साक्षी रमेश जिमीले सुरू अदालतमा गरेको बकपत्र ।\nमिति २०६८।११।०३ गते मेरो दाजुको छोरीको विवाह भएकोले म सोही बिहे घरमा थिएँ । बिहे घरमा विजय जिमी र दिपक जिमीले झगडा गर्दै गर्दा मृतक रविन जिमीले झगडा छुट्याउन र सम्झाउन खोज्दै थिए । प्रतिवादी बुद्धिराज जिमी आई उत्तिसको चिरपटले एक्कासि रविन जिमीलाई पछाडिबाट टाउकोमा प्रहार गरेका कारण भुइँमा ढली उपचार गर्न लाँदालाँदै मृत्यु भएको सुनेको हुँ । हानेको आँखाले देखिनँ । मृतकको मृत्यु बुद्धिराज जिमीले प्रहार गरेको चोटबाट भएको हो । घटनामा अन्य प्रतिवादीहरूको संलग्नता छैन भन्नेसमेत बेहोराको प्रतिवादी विजय जिमीका साक्षी धनबहादुर जिमीले सुरू अदालतमा गरेको बकपत्र ।\nप्रतिवादी बुद्धिराज जिमीका नाउँमा सुरू अदालतबाट जारी भई मिति २०६९।०३।०३ मा तामेल भएको ७० दिने म्यादी पुर्जीको म्यादभित्र निज बुद्धिराज जिमी हाजिर वा पक्राउ परी नआई सुरू म्यादै गुजारी बसेको ।\nप्रतिवादीहरूमध्ये बुद्धिराज जिमीको हकमा अ.बं. १९० नं.बमोजिम मुल्तबी रहने । प्रतिवादी थामप्रसाद जिमीको मिति २०७०।०५।१७ मा मृत्यु भएको भनी कारागारबाट लेखी आएकोले निजका हकमा केही गरिरहनु नपर्ने । मृतक रविन जिमीको मृत्यु प्रतिवादीहरू विजय जिमी र रामकुमार जिमीसमेतले ढुङ्गा, लात, मुक्का प्रहार गरी सोही चोटका कारण उपचार हुँदाहुँदै भएको पुष्टि हुन आएकाले निज प्रतिवादीहरूलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. विपरीतको कसुरमा ऐ. १३(३) नं.बमोजिम सर्वस्वसहित जन्मकैदको सजाय\nहुने । प्रतिवादी विजय जिमी र रामकुमार जिमीलाई ठहरेअनुसारको सर्वस्वसहित जन्मकैद गर्दा चर्को पर्ने चित्तले देखेको हुँदा निज प्रतिवादीहरूलाई १२ वर्ष कैद हुनका लागि अ.बं. १८८ नं.बमोजिम राय व्यक्त गरेको छु भन्नेसमेत सुरू सङ्खुवासभा जिल्ला अदालतको मिति २०७०।०९।२३ को फैसला ।\nअदालतमा कसुरमा इन्कार रहेको, जाहेरवाला र बुझिएका व्यक्तिहरूले फरारी बुद्धिराज जिमीले मृतकलाई प्रहार गरेको भनी बकपत्र गरेको, बुद्धिराज जिमीले गरेको प्रहारबाट मृतकको टाउकोमा चोट लागेको र त्यो चोटको कारणले मृतकको मृत्यु भएको बेहोरालाई शव परीक्षण प्रतिवेदनले पुष्टि गरिरहेको, मौकामा बुझिएका उद्धिमान जिमी र दिपक जिमीले बुद्धिराजबाहेकका प्रतिवादीहरूको संलग्नता छैन भनी अदालतमा गरेको बकपत्रसमेतलाई प्रमाणमा नलिई भएको सुरू फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउँ भनी प्रतिवादी रामकुमार जिमी र विजय जिमीको पुनरावेदन अदालत धनकुटामा परेको पुनरावेदनपत्र ।\nप्रतिवादी रामकुमार जिमी र विजय जिमीबाट हुन गएको आपराधिक कार्यको मात्रालाई हेर्दा सुरू जिल्ला अदालतले मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं.को कसुरमा ऐ. १३(३) नं.अनुसार सर्वस्वसहित जन्मकैदको सजाय गरी, सर्वस्वसहित जन्मकैद गर्दा चर्को पर्न जाने भनी अ.बं. १८८ नं.अनुसार १२ वर्ष कैद सजायको लागि राय व्यक्त गरेको मिलेको नदेखिँदा बदर गरिदिएको छ । फरार प्रतिवादी बुद्धिराज जिमीको हकमा मुल्तबी राखी प्रतिवादी थामप्रसाद जिमीको मृत्यु भइसकेकाले निजको हकमा केही बोलिरहनुपरेन भनी भएको हदसम्म सुरू इन्साफ मनासिब देखिन्छ । प्रतिवादी रामकुमार जिमी र विजय जिमीको हकमा निजहरूको आपराधिक कार्य र त्यसबाट हुन गएको परिणामसमेतलाई विचार गर्दा मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(३) नं.अनुसारको कसुरमा ऐ.१७(३) नं.अनुसार ३ वर्ष कैद गर्दा पुग्ने नै देखिँदा निजहरूलाई ३ वर्ष कैद हुने ठहर्छ भन्ने पुनरावेदन अदालत धनकुटाको मिति २०७१।०८।२२ को फैसला ।\nशव परीक्षण प्रतिवेदनमा मृतकको मृत्युको कारण Head injury भन्ने उल्लेख छ । लास जाँच विवरणमा मृतकको शरीरको दाहिने आँखा, कान र कानमुनि निलडाम, बायाँ आँखा र दुवैतिर चल्नी सुन्निएको समेत मृतकको शरीरमा चोटहरू लागेको, जाहेरी बेहोरामा प्रतिवादी रामकुमार जिमी र विजय जिमीसमेतका चार जना भई मृतकलाई प्रहार गरेको भन्ने उल्लेख छ । सो बेहोरा शव परीक्षण प्रतिवेदन र लास जाँच विवरणले पुष्टि गरिरहेको छ । प्रतिवादी रामकुमार जिमीले सहअभियुक्तहरूउपर पोल गरी मौकामा साबिती बयान गरेका छन् । प्रत्यक्षदर्शी दिपक जिमी र दिपेन्द्र जिमीले प्रतिवादी रामकुमार जिमी र विजय जिमीसमेत भई कुटपिट गरेको भनी लेखाइदिएका छन् । उक्त प्रमाणहरूको मूल्याङ्कन नगरी भएको पुनरावेदन अदालत धनकुटाको फैसला बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको तर्फबाट यस अदालतमा पर्न आएको पुनरावेदनपत्र ।\nयसमा कसको चोटबाट रविन जिमीको मृत्यु भएको हो भन्ने कुरा यकिन नभई र मुख्य प्रतिवादी को हो भन्ने प्रस्टरूपमा कायम हुन नसकेको अवस्थामा प्रतिवादीहरूलाई ज्यानसम्बन्धी महलको १७(३) नं.बमोजिम सजाय गरेको पुनरावेदन अदालत धनकुटाको मिति २०७१।०८।२२ को फैसला फरक पर्ने देखिँदा मुलुकी ऐन, अदालती बन्दोबस्तको २०२ नं. प्रयोजनार्थ प्रत्यर्थी झिकाई आएपछि वा अवधी नाघेपछि नियमानुसार पेस गर्नु भन्ने यस अदालतबाट मिति २०७४।०८।१९ मा भएको आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दाको मिसिल कागजातहरू अध्ययन गरी हेरियो ।\nपुनरावेदक वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान् उपन्यायाधिवक्ता श्री रेशम आचार्यले मृतक रविन जिमीको मृत्युको कारण Head injury भन्ने उल्लेख भएको, लास जाँच मुचुल्काबाट मृतकको शरीरका विभिन्न भागमा घाउचोट, निलडाम देखिएको, प्रतिवादीहरू चारै जनाले मृतकलाई प्रहार गरेको भनी जाहेरी परेको, अनुसन्धानको क्रममा प्रतिवादी रामकुमार जिमीले सहअभियुक्तहरूलाई पोल गरी कसुरमा साबिती बयान गरेकोसमेतका प्रमाणहरू मूल्याङ्कन नगरी पुनरावेदन अदालत धनकुटाबाट फैसला भएकाले सो फैसला उल्टी गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय हुनुपर्छ भन्नेसमेत बहस गर्नुभयो ।\nप्रत्यर्थी प्रतिवादीहरू विजय जिमी र रामकुमार जिमीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता प्रा.डा. श्री रजितभक्त प्रधानाङ्ग, विद्वान् अधिवक्ताहरू श्री नविनकुमार सुब्बा र श्री दानबहादुर बुढाले जाहेरी दरखास्त किटानी नभएको, यी प्रतिवादीहरू वारदातमा संलग्न रहेको भन्ने पुष्टि हुन नसकेको, यी प्रतिवादीहरूले कसुरमा इन्कार रहेर अदालतमा बयान गरेको, बुझिएका मानिसहरू उद्धिमान जिमी र दिपक जिमीले फरार प्रतिवादी बुद्धिराज जिमीले मृतकलाई चिरपट प्रहार गरेको, विजय जिमी र रामकुमार जिमीको संलग्नता नरहेको भनी बकपत्र गरेकोसमेतका प्रमाणहरूबाट प्रतिवादीहरू विजय जिमी र रामकुमार जिमी निर्दोष रहेकोले अभियोग दाबीबाट सफाइ पाउनुपर्नेमा सजाय हुने ठहर गरेको सुरू तथा पुनरावेदन अदालत धनकुटाको फैसला नमिलेको हुँदा बदर गरी आरोपित कसुरबाट सफाइ दिनुपर्छ भन्नेसमेत बहस गर्नुभयो ।\nउपर्युक्तबमोजिम दुवै पक्षका तर्फबाट उपस्थित विद्वान्‌हरूले प्रस्तुत गर्नुभएको बहस सुनी तत्कालीन पुनरावेदन अदालत धनकुटाबाट मिति २०७१।०८।२२ मा भएको फैसला मिले नमिलेको के रहेछ ? वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? सोही विषयमा निर्णय दिनुपर्ने देखिन आयो ।\nनिर्णयतर्फ विचार गर्दा मिति २०६८।११।०३ गते साँझ सङ्खुवासभा तामाफोक गा.वि.स. वडा नं. ६ बस्ने बुधे भन्ने बुद्धिराज जिमी, ऐ. वडा नं. ५ बस्ने भुन्टे भन्ने विजय जिमी, ऐ.ऐ. बस्ने मुकुन्दे भन्ने थामबहादुर जिमी, ऐ.ऐ. बस्ने रामे भन्ने रामबहादुर जिमीसमेत ४ जनाले जाहेरवालाका दाजु रविन जिमीलाई चिरपट, ढुङ्गा, मुढासमेतले मरणासन्न हुने गरी प्रहार गरी सोही चोटपीरका कारण मिति २०६८।११।०६ गते घाइते रविन जिमीको मृत्यु भएको हुँदा कर्तव्य ज्यानतर्फ कारबाही गरिपाउँ भनी मृतकका भाइ रूद्रबहादुर जिमीले मिति २०६८।११।०६ मा दिएको जाहेरी दरखास्तका आधारमा प्रस्तुत मुद्दाको अनुसन्धान प्रारम्भ भएको पाइन्छ । प्रतिवादी विजय जिमी, बुद्धिराज जिमी, थामबहादुर जिमी र रामकुमार जिमीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. विपरीत कसुरमा ऐ. १३(३) नं. बमोजिम सर्वस्वसहित जन्मकैदको सजाय गरिपाउँ भन्ने वादी नेपाल सरकारको अभियोग दाबी रहेको\nछ । प्रतिवादीहरूमध्ये बुद्धिराज जिमीको नाममा जारी भएको म्यादी पुर्जीको म्यादभित्र निज हाजिर नभई म्याद गुजारी बसेकोले निजका हकमा अ.बं. १९० नं.बमोजिम मुल्तबी रहने, अर्का प्रतिवादी थामप्रसाद जिमीको मिति २०७०।०५।१७ मा मृत्यु भएकोले निजका हकमा केही गरिरहनु नपर्ने र प्रतिवादीहरू विजय जिमी र रामकुमार जिमीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ र १३(३) नं. विपरीतको कसुरमा ऐ. १३(३) नं.बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहर गरेकोमा उक्त सजाय चर्को हुने भनी १२ वर्ष कैद हुन अ.बं. १८८ नं.बमोजिम राय व्यक्त गरी सुरू सङ्खुवासभा जिल्ला अदालतबाट मिति २०७०।०९।२३ मा फैसला भएको देखिन्छ । उक्त फैसलाउपर प्रतिवादीहरू रामकुमार जिमी र विजय जिमीको तत्कालीन पुनरावेदन अदालत धनकुटामा पुनरावेदन परेकोमा पुनरावेदन अदालत धनकुटाबाट मिति २०७१।०८।२२ मा सुरू फैसला बदर गरी प्रतिवादीहरू रामकुमार जिमी र विजय जिमीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(३) नं.बमोजिम जनही ३ वर्ष कैद सजाय हुने ठहर गरेको फैसलाउपर चित्त नबुझाई वादी नेपाल सरकारको तर्फबाट यस अदालतमा पुनरावेदन पर्न आएको देखियो । प्रतिवादीहरू रामकुमार जिमी र विजय जिमी सो फैसलाउपर यस अदालतमा कुनै कानूनी उपचारको लागि प्रवेश गरेको पाइँदैन ।\nवादी नेपाल सरकारको पुनरावेदन जिकिर हेर्दा मृतक रविन जिमीको मृत्युको कारण Head injury भन्ने शव परीक्षण प्रतिवेदनमा उल्लेख छ । लास जाँच मुचुल्कामा मृतकको शरीरको विभिन्न भागमा घाउचोट र निलडाम रहेको देखिएको छ । जाहेरी बेहोरामा प्रतिवादीहरू रामकुमार जिमी र विजय जिमीसमेत भई मृतकलाई प्रहार गरेको भन्ने उल्लेख छ । प्रतिवादी रामकुमार जिमीले अनुसन्धानको क्रममा सहअभियुक्तहरूलाई पोल गरी कसुरमा साबित भई बयान गरेका छन् । प्रत्यक्षदर्शी दिपक जिमी र दिपेन्द्र जिमीले प्रतिवादी रामकुमार जिमी र विजय जिमीसमेत भई मृतकलाई कुटपिट गरेको भनी मौकामा लेखाइदिएकोसमेतका प्रमाणहरू मूल्याङ्कन नगरी भएको पुनरावेदन अदालत धनकुटाको फैसला बदर गरी प्रतिवादीहरूलाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्ने मुख्य जिकिर रहेको पाइन्छ ।\n२. अब मृतक रविन जिमीको मृत्यु के कसरी भएको रहेछ ? कर्तव्यबाट भएको भए उक्त वारदातमा को कस्को के कस्तो संलग्नता रहेको छ वा छैन ? भन्ने सम्बन्धमा हेर्दा मिति २०६८।११।०३ गते साँझ अं. ६:०० बजेतिर बुधे भन्ने बुद्धिराज जिमी, भुन्टे भन्ने विजय जिमी, मुकुन्दे भन्ने थामबहादुर जिमी र रामे भन्ने रामबहादुर जिमीसमेत चार जनाले लुकीछिपी बाटो ढुकेर बसी जाहेरवालाका दाजु रविन जिमीलाई भाग्न उम्कन नदिई ज्यानै मार्ने उद्देश्यले चिरपट, ढुङ्गा, मुढासमेतले शरीरका संवेदनशील अङ्ग टाउको, छाती, पेटसमेतमा प्रहार गरिरहेको अवस्थामा दीपेन्द्र जिमी, उदिमान जिमी, दिपक जिमीसमेतले छुट्याइदिएको र थप प्रहार हुनबाट रोकेकोमा सोही चोटपीरका कारण उपचारको क्रममा मिति २०६८।११।०६ गते निजको मृत्यु भएकाले कर्तव्य ज्यानमा कारबाही गरिपाउँ भनी मृतकका भाइ रूद्रबहादुर जिमीले जाहेरीमा उल्लेख गरेको पाइन्छ ।\n३. प्रतिवादी थामबहादुर जिमीले वारदातका दिन बिहे घरमा मसमेतले मादक पदार्थ सेवन गर्‍यौं । मृतक रविन जिमीसमेत बिहे घरभन्दा तल नारायण सुब्बाको पसलमा गई मातेर बिहे घरमा आई निहुँ खोज्न थाले । त्यसपछि घर फर्कंदा मृतकसमेतले खुकुरीसमेत बोकेर आई हामीलाई कुटपिट गर्न थालेपछि म अलैंची बगानभित्र लुकेँ । प्रतिवादी बुद्धिराज जिमीले दाउराको चिरपटले मृतकको टाउकोमा प्रहार गरे भनी वारदातस्थलमा भएकोसम्म स्वीकारी अदालतमा बयान गरेको देखिन्छ । तथापि प्रतिवादी थामबहादुर जिमीले मौकामा बयान गर्दा उक्त दिन जगन जिमीको छोरीको विवाहमा मृतक र प्रतिवादीहरूसमेत सहभागी भएका थिए । दिपक जिमीले विजय जिमीको बहिनीलाई प्रेमविवाह गरी लगेको विषयमा बिहे घरमा विवाद\nभयो । त्यसपछि प्रतिवादीहरू घरतर्फ फर्कंदा बाटोमा दिपक जिमीसमेत आई निहुँ खोजे । दुई पक्षबिच जे पायो त्यहीले हानाहान भयो । सो क्रममा बुधे भन्ने बुद्धिराज जिमीले दाउराको चिरपटले मृतक रविन जिमीको टाउकोमा पछाडिबाट हाने । मसमेतले लात्ती, मुक्का प्रहार गरी घाइतेलाई छाडी भागी गएको भन्नेसमेत बयानमा लेखाइदिएको देखिन्छ ।\n४. त्यसैगरी प्रतिवादी रामकुमार जिमीले अदालतमा बयान गर्दा आफू वारदातस्थलमा भएकोसम्म स्वीकारी मृतकलाई प्रतिवादी बुद्धिराज जिमीले बरामद भई आएको दाउराको चिरपटले टाउकोमा प्रहार गर्दा निज बेहोस भई उपचारको क्रममा निजको मृत्यु भएको भन्ने लेखाइदिएको देखिन्छ । यद्यपि मौकामा बयान गर्दा बिहे घरमा सामान्य विवाद भएको र घर फर्कने क्रममा दिपक जिमीसमेतले बाटोमा निहुँ खोज्दा दुवै पक्षबिच कुटाकुट भयो । सो क्रममा बुधे भन्ने बुद्धिराज जिमीले दाउराको चिरपटले मृतक रविन जिमीको टाउकोमा हानेको र आफूसमेतले ढुङ्गा प्रहार गरी घाइते बनाई भागी गएको भन्ने लेखाएको पाइन्छ ।\n५. सुरू जिल्ला अदालतमा अभियोगपत्र दर्ता भएपछि पक्राउ परी अदालतमा उपस्थित गराइएका प्रतिवादी विजय जिमीले अदालतमा बयान गर्दा मिति २०६८।११।०३ गते जगनबहादुर जिमीको छोरीको विवाहमा आफूसमेत गएको । गाउँका रामकुमार, थामबहादुर, मृतक रविन जिमी, उदिमान जिमीसमेत बिहेमा सहभागी भएको र बिहे घरमा सबैले जाँड रक्सी खायौँ । बेलुकी घर फर्कंदा रामकुमार जिमी, दिपक जिमी, थामबहादुर जिमी, दीपेन्द्र जिमी, बुद्धिराज जिमीले बाँसको टुक्राले कुटपिट गर्न\nथाले । आफूसमेतले उक्त बाँसका टुक्रा र खुकुरीसमेत खोसेको भए पनि प्रतिवादी बुद्धिराज जिमीले मृतक रविन जिमीको टाउकोमा चिरपट दाउरा प्रहार गरेका हुन् भन्ने बेहोरा लेखाएको देखिन्छ ।\n६. घटनास्थलबाट चिरपट दाउरा फेला परेको बरामदी मुचुल्काबाट देखिन्छ । शव परीक्षण प्रतिवेदन हेर्दा मृतक रविन जिमीको मृत्युको कारण Head injury/ intracranial hematoma भन्ने उल्लेख छ । साथै लास जाँच मुचुल्कामा मृतक रविन जिमीको दाहिने आँखामा कालो निलडाम भएको, दायाँँ कानमुनि र कानमा ४ इन्चको निलडाम भएको, बायाँ आँखा सुन्निएको, दायाँँ बायाँ साइडको चल्ली सुन्निएको, घाँटीदेखि मुनि बायाँ साइडको कुमछेउमा १ इन्च गोलाइको खोस्रिएको घाउको डाम रहेको उल्लेख छ ।\n७. मौकामा कागज गर्ने उदिमान जिमी र दिपक जिमीले मृतकलाई बुधे भन्ने बुद्धिराज जिमीले दाउराको चिरपटले टाउकोमा प्रहार गरी भुइँमा\nलडाए । त्यसपछि प्रतिवादीहरू चारै जनाले कुटपिट गरी मरणासन्न अवस्थामा पारे भन्ने बेहोरा लेखाइदिएको पाइन्छ । तर निजहरूले अदालतमा बकपत्र गर्दा विजय जिमी र दिपक जिमीबिच बिहे घरमा सामान्य विवाद हुँदा झगडा नगर भनी रविन जिमीले सम्झाएकोमा प्रतिवादी बुद्धिराजले रविनलाई दाउराको चिरपटले हानेका हुन् । प्रतिवादीहरू विजय जिमी र रामकुमार जिमीसमेतको वारदातमा संलग्नता नभएको भनी बकपत्र गरेको देखिन्छ ।\n८. त्यसैगरी वस्तुस्थिति मुचुल्काका मानिस दिपेन्द्र जिमीसमेतले मौकामा प्रतिवादी बुद्धिराज जिमीले मृतकको टाउकोमा चिरपटले हानेर लडाई चारै जना प्रतिवादीहरूले कुटपिट गर्दा घाइते भई उपचारको क्रममा रविनको मृत्यु भएको भन्ने लेखाइदिएकोमा अदालतमा बकपत्र गर्दा अन्य प्रतिवादी वारदातमा संलग्न नभएको, प्रतिवादी बुद्धिराज जिमीले चिरपट दाउराले मृतकको टाउकोमा हान्दा बेहोस भई उपचारको क्रममा निजको मृत्यु भएको भन्ने बेहोरा लेखाएको पाइन्छ ।\n९. उपर्युक्तबमोजिम तथ्य र प्रमाणको विश्लेषण गर्दा प्रतिवादीहरू चारै जनाले चिरपटसमेतले मरणासन्न हुने गरी प्रहार गर्दा मृतक रविन जिमीको मृत्यु भएको भन्ने जाहेरी छ । वारदातस्थलमा आफूसमेत उपस्थित रहेको र मृतकलाई बुद्धिराज जिमीले चिरपट प्रहार गर्दा घाइते भई उपचारको क्रममा निजको मृत्यु भएको भन्ने प्रतिवादी रामकुमार जिमी र विजय जिमीसमेतले अदालतसमक्ष बयान गर्दा लेखाएको देखिन्छ । मृतक रविन जिमीको शरीरमा दाहिने आँखामा कालो निलडाम, दायाँँ कानमुनि र कानमा ४ इन्चको निलडाम, बायाँ आँखा सुन्निएको, दायाँ बायाँ साइडको चल्ली सुन्निएको, घाँटीदेखि मुनि बायाँ साइडको कुमछेउमा १ इन्च गोलाइको खोस्रिएको घाउ रहेको भन्ने लास जाँच मुचुल्कामा उल्लेख भएको पाइन्छ । मृत्युको कारण Head injury/ intracranial hematoma भन्ने शव परीक्षण प्रतिवेदनमा उल्लेख छ । उक्त तथ्य र प्रमाणहरूबाट मृतक रविन जिमीको मृत्यु स्वाभाविक रूपमा भएको नदेखिई मृतक रविन जिमीलाई दाउराको चिरपटसमेतले प्रहार गर्दा टाउकोमा लाग्न गएको घाउचोटका कारण प्रतिवादीहरूकै कर्तव्यबाट भएको पुष्टि हुन आयो ।\n१०. अब उक्त वारदातमा प्रतिवादीहरूमध्ये को कस्को के कस्तो प्रकारको संलग्नता रहेको छ भन्ने सम्बन्धमा हेर्दा मृतकको शरीरमा दाहिने आँखामा कालो निलडाम, दायाँँ कानमुनि र कानमा ४ इन्चको निलडाम, बायाँ आँखा सुन्निएको, दायाँ बायाँ साइडको चल्ली सुन्निएको, घाँटीदेखि मुनि बायाँ साइडको कुमछेउमा १ इन्च गोलाइको खोस्रिएको घाउ रहेको भन्ने लास जाँच मुचुल्काबाट देखिन्छ । मृत्युको कारण Head injury/ intracranial hematoma भन्ने शव परीक्षण प्रतिवेदनबाट देखिएको छ । अनुसन्धानको क्रममा र अदालतमा मृतक रविन जिमीलाई प्रतिवादीमध्ये बुद्धिराज जिमीले दाउराको चिरपटले प्रहार गरेको भनी प्रतिवादीहरू रामकुमार जिमी र थामप्रसाद जिमीको बयान तथा बुझिएका मानिसहरू उदिमान जिमीसमेतको मौकाको कागज र अदालतमा निजहरूले गरेको बकपत्रसमेतबाट\nदेखिन्छ । जाहेरवाला रूद्रबहादुर जिमीले अदालतमा आई मृतकलाई प्रतिवादी बुद्धिराजले नै चिरपटले प्रहार गरेका हुन् भनी बकपत्र गरेका छन् । निज प्रतिवादी बुद्धिराज जिमी फरार रही अदालतबाट जारी भएको म्यादी पुर्जीको म्यादभित्र अदालतमा हाजिर नभई म्यादै गुजारी बसेको र निजका हकमा अ.बं. १९० नं.बमोजिम मुल्तबी रहेको पाइन्छ ।\n११. जाहेरी दरखास्तको बेहोराबाट प्रतिवादीहरू रामकुमार जिमी र विजय जिमीसमेतका चारै जना प्रतिवादीहरू वारदातमा संलग्न रहेको भन्ने देखिन्छ । मृतकको शरीरको विभिन्न भागमा निलडाम, घाउचोटहरू रहेको भन्ने लास जाँच मुचुल्काको बेहोराबाट देखिएको छ । आफूसमेत संलग्न भई मृतक रविन जिमीलाई कुटपिट गरेको भन्ने प्रतिवादीहरू थामप्रसाद जिमी र रामकुमार जिमीले मौकामा बयान गरेका छन् । यद्यपि आफूहरूले नभई प्रतिवादीमध्ये बुद्धिराज जिमीले मृतकलाई दाउराको चिरपटले प्रहार गरेको भनी निजहरूले अदालतको बयानमा लेखाएको पाइन्छ ।\n१२. वस्तुस्थिति मुचुल्का र घटना विवरण कागज गर्ने दिपेन्द्र जिमी, उदिमान जिमी, दिपक जिमीसमेतले आपसी विवाद हुँदा प्रतिवादीहरूमध्ये बुद्धिराज जिमीले मृतकलाई चिरपट प्रहार गरी भुइँमा लडाए । प्रतिवादीहरू रामकुमार जिमी र विजय जिमीसमेतका चारै जना प्रतिवादीहरूले कुटपिट गरी घाइते पारे भन्ने बेहोरा लेखाइदिएको देखिन्छ । अदालतमा उपस्थित भई बकपत्र गर्दा प्रतिवादीहरू रामकुमार जिमी र विजय जिमीसमेत वारदातस्थलमा उपस्थित रहेको भए तापनि वारदातमा संलग्न नभएको भन्ने बेहोरा लेखाएको पाइन्छ । यसबाट यी प्रतिवादीहरू रामकुमार जिमी र विजय जिमीसमेतले मृतकलाई कुटपिट गरी घाइते बनाएको भन्ने मौकाको कागजमा लेखाएको बेहोरा बकपत्रबाट समर्थित भएको पाइएन । तसर्थ बकपत्रबाट समर्थित हुन नसकेको मौकाको कागज बेहोरालाई प्रमाणमा लिन मिल्ने देखिएन । तथापि प्रतिवादीहरूले बयानमा स्वीकारेको कुरा र बुझिएका मानिसहरूले अदालतमा बकपत्र गर्दा लेखाइदिएको बेहोरालाई प्रमाणमा लिन सकिने नै हुँदा प्रतिवादीहरू रामकुमार जिमी र विजय जिमीसमेत वारदातस्थलमा उपस्थित रहेकोसम्म देखिन आयो ।\n१३. प्रतिवादीहरू रामकुमार जिमी, थामप्रसाद जिमी मौकामा र अर्का प्रतिवादी विजय जिमी अदालतमा अभियोगपत्र दर्ता भएपश्चात् पक्राउ परी आएकोमा निज प्रतिवादीहरू रामकुमार जिमी, थामप्रसाद जिमी, विजय जिमीसमेत वारदातस्थलमा उपस्थित रहेको तथ्य पुष्टि हुन आएको छ । कतिपय अवस्थामा मुख्य अभियुक्त लामो समयदेखि फरार रही पक्राउ नपरे तापनि अन्य मतियार प्रतिवादीहरू तत्काल पक्राउ परेका हुन्छन् । मौकामा पक्राउ परेका कसुरदारले गरेको कसुरको मात्रा र कसुरको गम्भीरतासमेतका आधारमा त्यस्ता कसुरदारलाई सजाय निर्धारण गर्नु फौजदारी न्यायको मान्य सिद्धान्तअनुकूल हुने\nहुन्छ । यस्तोमा एउटा कसुरदारले जुन हदसम्म कसुर गरेको हुन्छ सोभन्दा बढी हुने गरी कसुरमा सजाय गर्नु न्यायोचित हुँदैन ।\n१४. यस सन्दर्भमा साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(३) नं.मा \"अरू किसिमसँग मतसल्लाहमा पसेकोमा मार्ने ठाउँमा गई अरू कुरा केही नगरी हेरिरहनेलाई र लेखिएदेखिबाहेक अरू किसिमका मतलबीलाई छ महिनादेखि तीन वर्षसम्म कैद गर्नुपर्छ\" भन्ने कानूनी व्यवस्था रहेको छ । जाहेरवाला रूद्रबहादुर जिमीले अदालतमा उपस्थित भई मृतकलाई प्रतिवादी बुद्धिराजले नै चिरपटले प्रहार गरेका हुन् भनी बकपत्र गरेको पाइन्छ । बुझिएका मानिसहरू उदिमान जिमी, दिपक जिमीसमेतले अदालतमा बकपत्र गर्दा प्रतिवादी रामकुमार जिमी, विजय जिमीसमेत घटनास्थलमा उपस्थित भए तापनि निजहरूको वारदातमा संलग्नता नरहेको भनी लेखाइदिएको देखिन्छ । बकपत्रको उक्त बेहोरासमेतका मिसिल संलग्न तथ्य र प्रमाणबाट प्रतिवादीहरू रामकुमार जिमी, विजय जिमीसमेत प्रतिवादीहरूको आपसी मतलबमा पसी मृतकको ज्यान मारिरहेको ठाउँमा गएकोसम्म देखियो ।\n१५. यसरी प्रतिवादीहरू र पीडित पक्षबिच एकआपसमा वादविवाद, कुटपिट भएको देखिएको, मृतकको शरीरको विभिन्न भागमा घाउचोट, निलडाम रहेको पाइएको, प्रतिवादीहरू रामकुमार जिमी र विजय जिमीसमेत आपसी मतसल्लाहमा पसी वारदातस्थलमा उपस्थित भएको देखिएको तर मृतकलाई मार्नको लागि अरू केही गरेको भन्ने सप्रमाण पुष्टि हुन नआएको अवस्थामा प्रतिवादीहरू रामकुमार जिमी र विजय जिमीसमेतलाई सर्वस्वसहित जन्मकैदको सजाय हुने ठहर गरी उक्त सजाय चर्को हुने देखी मुलुकी ऐन, अ.बं. १८८ नं.बमोजिम १२ वर्ष कैद हुन राय व्यक्त गरेको सुरू सङ्खुवासभा जिल्ला अदालतको फैसला केही उल्टी गरी प्रतिवादीहरू रामकुमार जिमी र विजय जिमीलाई ऐ. ज्यानसम्बन्धी महलको १७(३) नं.बमोजिम तीन वर्ष कैद सजाय हुने ठहर गरेको तत्कालीन पुनरावेदन अदालत धनकुटाको फैसला मिलेकै देखियो ।\n१६. अतः माथि विवेचित तथ्य र आधार कारणबाट प्रतिवादीहरू रामकुमार जिमी र विजय जिमीका हकमा निजहरू वारदातस्थलमा मौजुद रहेकोसम्म देखिएको, तर निज प्रतिवादीहरूले मृतक रविन जिमीलाई हातहतियार वा कुनै वस्तुले प्रहार गरेको वा निजहरूले छोडेको चोटको कारणबाट मृतक रविन जिमीको मृत्यु भएको भन्ने नदेखिएको अवस्थामा प्रतिवादीहरू रामकुमार जिमी र विजय जिमीलाई तत्काल प्रचलित मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) नं.बमोजिम सर्वस्वसहित जन्मकैदको सजाय हुने ठहर गरी उक्त सजाय चर्को पर्न जाने भनी अ.बं. १८८ नं.बमोजिम १२ वर्ष कैद हुने राय व्यक्त गरेको सुरू सङ्खुवासभा जिल्ला अदालतको मिति २०७०।०९।२३ को फैसला केही उल्टी गरी तत्कालीन पुनरावेदन अदालत धनकुटाबाट प्रतिवादीहरू रामकुमार जिमी र विजय जिमीलाई ऐ. मुलुकी ऐन, ज्यानसम्बन्धी महलको १७(३) नं.बमोजिम तीन वर्ष कैद सजाय हुने ठहर गरेको मिति २०७१।०८।२२ को फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादीहरूलाई अभियोग माग दाबीबमोजिम जन्मकैदको सजाय हुनुपर्छ भन्ने वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसलाको विद्युतीय प्रति विद्युतीय प्रणालीमा प्रविष्ट गरी प्रस्तुत फैसलाको छायाँ प्रतिसहित फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई, दायरीको लगत कट्टा गरी, सुरू तथा रेकर्ड मिसिलहरू सम्बन्धित अदालतमा फिर्ता पठाई प्रस्तुत मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत (उपसचिव):- कृतिबहादुर बस्नेत\nइति संवत् २०७९ साल भाद्र ९ गते रोज ५ शुभम् ।"
}