{
    "Title": "निर्णय नं. १०६०९ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७६/१०/२२ \t ९३१",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्‍वरप्रसाद खतिवडा\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति : २०७६।१०।२२\n०७५-WO-११७४\n\nमुद्दाः- उत्प्रेषण / परमादेश\n\nनिवेदक : साबिक बाग्लुङ जिल्ला, बाग्लुङ नगरपालिका वडा नं. ५ हाल काठमाडौं जिल्ला, का.म.न.पा. वडा नं. ३१ शंखमुल घर भई हाल राष्ट्रिय अनुसन्धान विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा कार्यरत वर्ष ५५ को यादवप्रसाद रेग्मी\nविरूद्ध\nविपक्षी : नेपाल सरकार मन्त्रिपरिषद्‌, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय सिंहदरबार, काठमाडौं\n\nवस्तुतः कुनै सरकारी निकायका कर्मचारीहरूको दरबन्दी नेपाल सरकारले आवश्यकतानुसार आफ्नो तजबिजले थपघट गर्न सक्दछ । यो सरकारको अधिकारको कुरा हो । यसरी दरबन्दी थपघट गर्दा सेवा प्रवाहलाई नियमित, सुव्यवस्थित र प्रभावकारी कायम गर्ने कुरालाई हेरिन्छ; हेरिनु पर्दछ । कसैलाई पदमा बहाली गर्ने वा कसैलाई हटाउने / फाजिलमा पार्ने अभिप्रायले दरबन्दी थपघट गर्नु उचित र जवाफदेहीपूर्ण कार्य हुँदैन । कुनै उचित कारण, अवस्था र प्रक्रियाबाट दरबन्दी फाजिलमा परेको वा कटौती भएको अवस्थामा पनि सो पदमा रहेका कर्मचारीको न्यायोचित व्यवस्थापन गरिनु वाञ्छनीय हुने ।\n(प्रकरण नं.४)\nस्वेच्छाले पद त्याग गरेको, वा मृत्यु भएको, वा तोकिएको उमेर हद नाघेको, वा सेवा अवधि (पदावधि) नाघेको, वा कुनै विभागीय कारबाही र सजायको परिणामस्वरूप सेवा-निवृत्त भएको अवस्थामा बाहेक कुनै पनि कर्मचारीलाई निजको पदाधिकार रहेको पदबाट हटाउन वा तल्लो तहको पदमा खटाउन नहुने ।\n(प्रकरण नं.५)\nकानूनबमोजिम भएको विभागीय कारबाहीको परिणामस्वरूप दर्जा वा पद घटुवा गरेको अवस्थामा बाहेक कुनै पनि माथिल्लो तहको कर्मचारीलाई निजको इच्छाविपरीत तल्लो श्रेणी वा तहको पदमा घटुवा गरिएको कार्य परिणामतः सजाय नै हुने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्तात्रय श्री बद्रीबहादुर कार्की, श्री राघवलाल वैद्य, श्री हरिप्रसाद उप्रेती तथा विद्वान्‌ अधिवक्ताद्वय श्री  किशोरकुमार विष्ट र श्री दिनमणी पोखरेल\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ताद्वय श्री खेमराज भट्ट र श्री प्रकाश मरासिनी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपाल विशेष सेवा ऐन, २०४२\nसुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४\n\nआदेश\nन्या.ईश्वरप्रसाद खतिवडा : नेपालको संविधानको धारा ४६ र १३३ बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यस प्रकार छः\nम निवेदक २०४६ साल असारमा खुल्ला प्रतिस्पर्धामार्फत साबिक नेपाल जनसम्पर्क प्रधान कार्यालयअन्तर्गत निरीक्षक (रा.प. तृतीयसरह) पदमा नियुक्ति भई विशेष सेवामा प्रवेश गरेको हुँ । २०५४ सालमा नायब उपरीक्षक पदमा पदोन्नति भएको, नेपाल सरकारको मिति २०६२।१२।३० को निर्णयबाट उपअनुसन्धान निर्देशक पदमा बढुवा भएको तथा नेपाल सरकारको मिति २०६९।०३।२२ को निर्णयबाट सहअनुसन्धान निर्देशक पदमा मेरो बढुवा भएको हो । यसपछि नेपाल सरकार (मन्त्रिपरिषद्‌) को मिति २०७१।०७।२७ को निर्णयबाट अनुसन्धान निर्देशक पदमा र नेपाल सरकार (मन्त्रिपरिषद्‌) को मिति २०७४।१०।१० को निर्णयबाट हालको पद अर्थात् अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा बढुवा भई हाल राष्ट्रिय अनुसन्धान विभागमा कार्यरत रहेको छु ।\nम कार्यरत रहेको सेवा विशेष सेवा हो । नेपाल विशेष सेवा ऐन, २०४२ को कार्यान्वयनको लागि मन्त्रिपरिषद्‌ले नियम बनाउन सक्ने र त्यस्तो नियम सार्वजनिक रूपमा प्रकाशन नगर्ने व्यवस्था उक्त ऐनको दफा १२ मा रहेको छ । गोपनीयतासम्बन्धी यो व्यवस्था राष्ट्रिय सुरक्षाको लागि हो, विपक्षीहरूले स्वेच्छाचारी रूपमा कुनै कर्मचारीको पद घटुवा गर्न सक्ने भन्ने होइन । विशेष सेवा नियमावलीमा साबिकमा ३० वर्षे सेवा अवधि, पदअनुसार उमेर हद र पदावधि जुन पहिला पुग्छ त्यसैका आधारमा अनिवार्य अवकाश पाउने व्यवस्था रहेको थियो, पछिल्लो संशोधनबाट ३० वर्षे सेवा अवधिको प्रावधान हटाइएको छ । विशेष सेवाअन्तर्गतका कर्मचारीले पदअनुसारको उमेर हद र पदावधिमध्ये जुन पहिला पुग्छ सोही आधारमा मात्र अवकाश पाउने व्यवस्था रहेको छ । म कार्यरत अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा उमेर हद ५८ वर्ष र पदावधि ५ वर्ष रहेकोले झण्डै ३ वर्षजति सेवारत रहने मेरो कानूनी हक रहेको छ । अहिले मलाई “राष्ट्रिय अनुसन्धान विभागमा फाजिलमा रहेको दरबन्दी व्यवस्थापन गर्ने सम्बन्धमा नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७६।१।२३ मा यहाँलाई राष्ट्रिय अनुसन्धान विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशकको पदबाट अनुसन्धान निर्देशक पदमा अर्थात् हालको पदभन्दा एक तहमुनिको पदमा घटुवा गर्ने निर्णय भएको बेहोरा निर्णयानुसार जानकारी गराउँदछु” भन्ने बेहोराको प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको पत्र मिति २०७६।२।६ मा बुझाइएको छ । म निवेदक कानूनबमोजिम अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा बढुवा भई झन्डै डेढ वर्षदेखि कार्यरत रहेको छु । मलाई विभागीय कारबाही भएर मेरो पद घटुवा भएको होइन, मेरो बढुवा बदर भएको अवस्था पनि होइन । मलाई फाजिल दरबन्दीमा राखिएको कुरा थाहा जानकारीसमेत छैन । म बढुवा हुँदा उक्त पद नियमित दरबन्दीभित्रकै पदमा बढुवा भई नियुक्ति पाएको हो । दरबन्दी फाजिलमा हुनु भनेको पद घटुवा हुनु किमार्थ होइन । सुशासनसम्बन्धी ऐन, २०६४ को दफा १७ बमोजिम निर्णय गर्दा आधार र कारणसमेत खुलाउनुपर्छ । मेरो पद एक तह घटुवा गरिएको भनिएको उक्त निर्णय कुन कानूनको आधारमा कुन कानूनले दिएको अख्तियारी प्रयोग गरी घटुवा गर्ने निर्णय गरिएको हो सो पत्रमा कुनै उल्लेख भएको देखिँदैन ।\nअत: सम्मानित अदालतबाट संविधानको धारा १३३(२) बमोजिम असाधारण अधिकारक्षेत्र ग्रहण गरी विपक्षी नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०७६।१।२३ को निर्णय तथा प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको मिति २०७६।१।२६ को पत्रलगायत यस सम्बन्धमा म निवेदकलाई प्रतिकूल असर पर्ने गरी भए गरेका निर्णय, पत्राचार, सूचना आदि सम्पूर्ण कामकारबाही उत्प्रेषणको आदेशले बदर गरिपाउँ, निवेदकलाई हाल कार्यरत रहेकै पद अर्थात् अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा कामकाज गर्न दिनु दिलाउनु र वृत्तिविकासका अवसरसहित खाइपाई आएको तलब भत्तालगायतका सुविधाहरू उपलब्ध गराउनु भनी विपक्षीहरूका नाममा परमादेशको आदेशलगायत अन्य जो चाहिने उपयुक्त आदेश जारी गरिपाउँ; साथै सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम विपक्षीहरूको नाउँमा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको निवेदनपत्र ।\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिम आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने भए सोको आधार र कारणसहित बाटोको म्यादबाहेक सूचना म्याद पाएका मितिले १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी आदेश र रिट निवेदनको एक / एक प्रति नक्कलसमेत साथै राखी विपक्षीहरूका नाउँमा सूचना म्याद जारी गरी म्यादभित्र लिखित जवाफ परे वा अवधि व्यतीत भएपछि नियमानुसार पेस गर्नू ।\nसाथै, अन्तरिम आदेश जारी गरिपाउँ भन्ने मागको सम्बन्धमा विचार गर्दा निर्णयको जानकारी गराइएको मिति २०७६।१।२६ को पत्रमा “फाजिलमा रहेको दरबन्दी व्यवस्थापन गर्ने सम्बन्धमा ...” भन्ने उल्लेख भएबाट निवेदकलाई पुग्न जाने अपूरणीय क्षति एवं सुविधा सन्तुलनको दृष्टिले मुद्दाको अन्तिम टुङ्गो नलागेसम्म नेपाल सरकार (मन्त्रिपरिषद्) को मिति २०७६।१।२३ को निर्णय र प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको मिति २०७६।१।२६ को पत्र कार्यान्वयन नगर्नु, नगराउनु, यथास्थितिमा राख्नु भनी विपक्षीहरूका नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (२) (क) बमोजिम यो अन्तरिम आदेश जारी गरिदिएको छ । आदेशको जानकारी विपक्षीहरूलाई गराई नियमानुसार पेस गर्नु भन्नेसमेत बेहोराको यस अदालतको आदेश ।\nमिति २०७६।१।२३ को मन्त्रिपरिषद्‌को निर्णयअनुसार निवेदकलाई तल्लो तहमा घटुवा गर्ने निर्णयका विरूद्ध रिट निवेदन देखिन्छ । यस सम्बन्धमा गृह मन्त्रालयको के कस्तो काम कारबाहीको कारणले निवेदकलाई मर्का पर्न गएको हो भन्ने सम्बन्धमा कुनै विषय उल्लेख गर्न सक्नु भएको छैन । रिट निवेदनसँग तात्विक सरोकार र सार्थक सम्बन्ध नै नभएको विषयमा यस मन्त्रालयलाई समेत विपक्षी बनाई दायर भएको रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्नेसमेत बेहोराको गृह मन्त्रालयको लिखित जवाफ ।\nविपक्षी निवेदकले दाबी गरेजस्तो निजलाई पूर्वाग्रहपूर्वक तल्लो पदमा घटुवा गर्ने गरी पत्र दिइएको अवस्था होइन । मिति २०७४।०९।२७ सम्म अतिरिक्त मुख्य अनसन्धान निर्देशकको दुई पद कायम भएकोमा मिति २०७४।०९।२८ को संशोधनबाट विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक दरबन्दी थप भई तीन जनाको दरबन्दी कायम गरिएको\nथियो । उक्त दरबन्दीबाट सङ्गठन संरचना, Chain of Command, पदसोपानमा असर पर्ने भएकोले मिति २०७५ माघ २१ गतेको निर्यणबाट विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक पदको एक मात्र दरबन्दी कायम भई उक्त पदमा ज्येष्ठताका आधारमा विपक्षीभन्दा सिनियर कार्यरत रहेकाले विपक्षी यादवप्रसाद रेग्मी कनिष्ठ कर्मचारी हुन गएको हुँदा निजलाई एक तह तल्लो पदको दरबन्दीमा व्यवस्था गरिएको हो । उक्त पदमा हाल बहालवाला कर्मचारीको पदावधि विपक्षीको भन्दा कम सेवा अवधि बाँकी रहेको, आगामी समयमा बढ़ुवा हुँदा विपक्षी स्वयम्‌ले अवसर पाउने भएको तथा विपक्षी तत्कालीन समयमा कार्यरत पदको स्वीकृत दरबन्दी फाजिलमा परेकोले निजलाई स्वेच्छिक राजीनामाको अवसर रोज्नका लागि मौखिक जानकारी गराइएकोमा निजले सो अवसरको सदुपयोग नगरी सेवामा नै रहन चाहेकाले फाजिलको दरबन्दी हटाई कायम भएको तल्लो पदको दरबन्दीमा निजलाई पद व्यवस्थापन गरिएकोसम्म हो । कुनै पदमा दरबन्दी नै नभएको अवस्थामा दरबन्दी भएको पदमा स्थानान्तरण गरी सेवा सञ्चालन गरेको कार्यलाई अन्यथा भन्न मिल्ने नहुँदा विपक्षीको निवेदनको आधारमा एकतर्फी सुनुवाइ गरी जारी भएको अन्तरिम आदेश त्रुटिपूर्ण छ । अन्य सुरक्षा निकायमा अवलम्बन गरिएको अभ्याससमेतलाई मध्यनजर गर्दै सङ्गठनमा वृत्ति विकासको अवसरलाई ध्यान दिई दरबन्दी व्यवस्थापन गर्ने काम गरेको हुँदा एकतर्फी सुनुवाइ गरी जारी भएको अन्तरिम आदेश रद्द गरिपाउँ भन्नेसमेत बेहोराको प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको निवेदनपत्र । सोही बेहोरा मिलानको उक्त कार्यालयको लिखित जवाफ ।\nनेपाल राज्यको अति संवेदनशील सुरक्षा निकायको रूपमा रहेको यस सङ्गठनको संरचना र दरबन्दीमा आवश्यकता र औचित्यताका आधारमा नेपाल सरकारले बेला-बेलामा सर्वेक्षण गरी हेरफेर थपघट गर्दै आएको छ । यसै सन्दर्भमा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले मिति २०७५।१०।२१ मा पुनः यस सङ्गठनको संरचना तथा दरबन्दी व्यवस्थापन गरेको थियो । मिति २०७४।०९।२७ सम्म अतिरिक्त मुख्य अनुसन्धान निर्देशकको पद २ कायम भएकोमा उक्त दरबन्दीमा मिति २०७४।०९।२८ गतेको संशोधनबाट विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक दरबन्दी थप भई ३ जनाको दरबन्दी कायम गरिएको थियो । सोही थप दरबन्दीमा निवेदक पनि बढुवा भई अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा कार्यरत रहँदै आएकोमा मिति २०७५ माघ २१ गतेको निर्णयबाट अतिरिक्त मुख्य अनुसन्धान निर्देशकको पद कटौती गरी १ मात्र दरबन्दी कायम भई निजको पद फाजिलमा परेको हो । पदसोपानको सिद्धान्तबाट सङ्गठन संरचना एवं Chain of Command मा असर पर्न गएकोले निजलाई एक तह तल्लो पदको दरबन्दीमा मिलान गरिएको हो । निवेदकले दाबी गरेजस्तो निजलाई पूर्वाग्रहपूर्वक तल्लो पदमा घटुवा गर्ने गरी पत्र दिइएको अवस्था होइन । निवेदकको पद फाजिलमा पर्न गएकोले निजलाई सोही पदमा जिम्मेवारी तोक्न नसकेको कारणले गर्दा निज निवेदक सङ्गठनमा निष्क्रिय रूपमा रहँदै आउनु भएको थियो । यस विभागले कुनै पूर्वाग्रह वा गलत मनसाय राखी कारबाहीको प्रयोजनले कार्य गरेको होइन । सङ्गठनको विद्यमान परिस्थिति र आवश्यकताअनुरूप दरबन्दी मिलान गरिएको छ । यस कार्यले निजको कानूनी र संवैधानिक हकमा आघात परेको छैन । नेपाल सरकारले गरेको निर्णयको पालना गर्नु र दिएको जिम्मेवारी पूरा गर्नु निवेदकको कर्तव्य एवं दायित्व भएकोमा सोको विरूद्ध नेपाल सरकारको नीति निर्देशनको अवज्ञा गरी दायर गरेको रिट निवेदन खारेज होस् भन्नेसमेत बेहोराको राष्ट्रिय अनुसन्धान विभागको लिखित जवाफ ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनउपर सुनुवाइको सन्दर्भमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्तात्रय श्री बद्रीबहादुर कार्की, श्री राघवलाल वैद्य, श्री हरिप्रसाद उप्रेती तथा विद्वान्‌ अधिवक्ताद्वय श्री  किशोरकुमार विष्ट, र श्री दिनमणी पोखरेलले बहस गर्नुभयो । वहाँहरूले सारतः निवेदक २०४६ सालमा सेवा प्रवेश गरी तहतह बढुवा हुँदै नेपाल सरकार, मन्त्रिपरिषद्‌को मिति २०७४।१०।१० को निर्णयबमोजिम हालको अतिरिक्त मुख्य निर्देशक पदमा बढुवा भई राष्ट्रिय अनुसन्धान विभागमा कार्यरत रहेको हो, नेपाल सरकार मन्त्रिपरिषद्‌को मिति २०७६।१।२३ को निर्णयबाट निवेदकलाई फाजिल दरबन्दी व्यवस्थापन गर्ने नाममा एक तह घटुवा गर्ने निर्णय कुनै कानूनमा आधारित छैन, सोको कुनै उचित कारण पनि छैन, विभागीय कारबाहीसमेत नभएका निवेदकलाई नेपाल सरकारको  स्वेच्छाचारी निर्णयबाट घटुवा गरिएको छ, यसबाट निवेदकको संवैधानिक एवं कानूनी हकमा आघात परेकोले नेपाल सरकारको मिति २०७६।१।२३ को निर्णय र प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको मिति २०७६।१।२६ को पत्र उत्प्रेषणको आदेशले बदर हुनु पर्दछ र निवेदकलाई निज कार्यरत रहेको अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा कामकाज गर्न दिनु दिलाउनु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी हुनुपर्दछ भनी बहस गर्नुभयो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ताद्वय श्री खेमराज भट्ट र श्री प्रकाश मरासिनीले मिति २०७५।१०।२१ को निर्णयबाट अतिरिक्त मुख्य अनुसन्धान निर्देशक पदको एक मात्र दरबन्दी कायम भएको, अरू दरबन्दी कटौती गरिएको हुँदा निवेदक फाजिलमा परेका हुन् । उक्त फाजिल दरबन्दी व्यवस्थापन गर्ने क्रममा निवेदकलाई तल्लो पदको दरबन्दीमा पद व्यवस्थापन गरिएकोसम्म हो । एक तहमुनिको पदमा घटुवा गर्नेसम्बन्धी काम कारबाहीलाई अन्यथा भयो भनी भन्न मिल्दैन, रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा दरबन्दी कटौती भएको कारणबाट फाजिलमा रहेको भनी कर्मचारीलाई एक तह घटुवा गरी दरबन्दी व्यवस्थापन गर्ने गरी भएको नेपाल सरकारको मिति २०७६।१।२३ को निर्णय कानूनअनुकूल छ वा छैन ? निवेदकको मागबमोजिम उत्प्रेषण तथा परमादेशसमेतका आदेश जारी हुने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा निवेदक यादवप्रसाद रेग्मी नेपाल सरकारको मिति २०७४।१०।१० को निर्णयअनुसार राष्ट्रिय अनुसन्धान विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा बढुवा नियुक्ति भई कार्यरत रही आएको तथ्यमा कुनै विवाद देखिँदैन । नेपाल सरकार मातहतको कानूनबमोजिम स्थापित सरकारी निकायमा स्थायी सरकारी कर्मचारीको रूपमा निज कार्यरत रहेको देखिन्छ । निजउपर कुनै अभियोग लगाइएको, कुनै प्रकारको विभागीय कारबाही र सजाय भएकोसमेत देखिँदैन । निजको पदस्थापन भएको राष्ट्रिय अनुसन्धान विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक पद (दरबन्दी) कटौती भएको भन्नेसम्म कारण जनाई फाजिलमा रहेको दरबन्दी व्यवस्थान गर्ने सन्दर्भमा नेपाल सरकारको मिति २०७६।१।२३ को निर्णयबाट निज यादवप्रसाद रेग्मीलाई एक तह तल्लो अनुसन्धान निर्देशक पदमा घटुवा गरेको पाइयो । नेपाल सरकारको मिति २०७५।१०।२१ गतेको निर्णयले राष्ट्रिय अनुसन्धान विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक पदको दरबन्दी एउटा मात्र कायम गरेको भन्नेसमेत देखिन आएको छ ।\n३. निवेदक यादवप्रसाद रेग्मी नेपाल विशेष सेवा ऐन, २०४२ बमोजिम गठित विशेष सेवाका कर्मचारी हुन् भन्ने प्रस्ट छ । सो ऐनको दफा ६ मा कर्मचारीहरूको नियुक्ति, सरूवा, बढुवा बर्खासीलगायतका सेवाका अन्य सर्तहरू सम्बन्धमा उल्लेख भएको देखिन्छ । दफा १२ मा “यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियमहरू बनाउन सक्ने छ र त्यस्ता नियमहरू नेपाल सरकारले सार्वजनिक रूपमा प्रकाश गर्ने छैन” भनी उल्लेख भएकोसमेत पाइयो । यसरी ऐनले नेपाल सरकारलाई नियम बनाउने अधिकार दिएको र सो नियम प्रकाशित नगरिने (गोपनीय राख्ने) व्यवस्था गर्नुको तात्पर्य वा प्रयोजन राज्यको विविध सुरक्षा संवेदनशीलतासँग सम्बन्धित रहेको\nदेखिन्छ । यसको तात्पर्य नेपाल सरकारलाई विशेष सेवाका कर्मचारीहरूका सम्बन्धमा असीमित स्वेच्छाचारी अधिकार प्रदान गरेको छ भनी सम्झनु मनासिब हुँदैन । विशेष सेवाका सम्बन्धमा समेत स्वच्छता, निष्पक्षतालगायत सार्वजनिक प्रशासन सञ्चालनसँग सम्बन्धित कानूनका आधारभूत सिद्धान्तहरूको परिपालना गरिनु वाञ्छनीय हुन्छ । सरकारबाट गरिने निर्णयहरू विवेकपूर्ण र तर्कसङ्गत हुनुपर्दछ, अन्यथा त्यस्तो निर्णयले कानूनी वैधानिकता प्राप्त गर्न सक्दैन । प्रस्तुत विवादका सन्दर्भमा विशेष सेवासम्बन्धी नियमावलीको प्रावधानअनुसार यो यस आधारमा पद घटुवा गरिएको हो भन्ने कुनै कुरा विपक्षीहरूले उल्लेख गर्न सकेको देखिँदैन ।\n४. नेपाल विशेष ऐन, २०४२ लगायत प्रचलित कुनै पनि कानूनले भएको दरबन्दी कटौती गरी पद फाजिलमा परेको भनी दरबन्दी व्यवस्थान गर्ने नाउँमा कर्मचारीको पद घटुवा गर्न पाउने अधिकार नेपाल सरकारलाई प्रदान गरेको देखिँदैन । राष्ट्रिय अनुसन्धान विभागमा मिति २०७४।९।२७ सम्म अतिरिक्त मुख्य अनुसन्धान निर्देशकको दुई पद रहेकोमा मिति २०७४।९।२८ देखि एक पद थप भई तीन पद दरबन्दी कायम गरिएको देखिन्छ । यसरी करिब १६ महिनाअगाडि मात्र २ पदबाट बढाई ३ पद कायम गरिएको अवस्थामा अहिले आएर केवल एक पदको मात्र दरबन्दी कायम गरिएको भन्ने देखिएको छ । साङ्गठनिक सुव्यवस्था र सुदृढीकरणका लागि यसरी दरबन्दी कटौती गरिएको हो वा अन्य कुनै अभिष्ट राखेर दरबन्दी कटौती गरिएको हो भन्ने कुरामा पनि स्पष्टता देखा परेन । वस्तुतः कुनै सरकारी निकायका कर्मचारीहरूको दरबन्दी नेपाल सरकारले आवश्यकतानुसार आफ्नो तजबिजले थपघट गर्न सक्दछ । यो सरकारको अधिकारको कुरा हो । यसरी दरबन्दी थपघट गर्दा सेवा प्रवाहलाई नियमित, सुव्यवस्थित र प्रभावकारी कायम गर्ने कुरालाई हेरिन्छ; हेरिनु पर्दछ । कसैलाई पदमा बहाली गर्ने वा कसैलाई हटाउने / फाजिलमा पार्ने अभिप्रायले दरबन्दी थपघट गर्नु उचित र जवाफदेहीपूर्ण कार्य हुँदैन । कुनै उचित कारण, अवस्था र प्रक्रियाबाट दरबन्दी फाजिलमा परेको वा कटौती भएको अवस्थामा पनि सो पदमा रहेका कर्मचारीको न्यायोचित व्यवस्थापन गरिनु वाञ्छनीय हुन्छ । तर निवेदकको हकमा न्यायोचित रूपमा पद व्यवस्थापन गरिएको पाइएन । यस दृष्टिले हेर्दा विवादित निर्णय र पद घटुवासम्बन्धी काम कारबाही त्रुटिपूर्ण देखियो ।\n५. नेपाल सरकारअन्तर्गतको राष्ट्रिय अनुसन्धान विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा निवेदक यादवप्रसाद रेग्मीको विधिवत् बढुवा नियुक्ति भएको र पदाधिकार रहेको देखिएको छ । स्वेच्छाले पद त्याग गरेको, वा मृत्यु भएको, वा तोकिएको उमेर हद नाघेको, वा सेवा अवधि (पदावधि) नाघेको, वा कुनै विभागीय कारबाही र सजायको परिणामस्वरूप सेवा-निवृत्त भएको अवस्थामा बाहेक कुनै पनि कर्मचारीलाई निजको पदाधिकार रहेको पदबाट हटाउन वा तल्लो तहको पदमा खटाउन हुँदैन । यसरी हेर्दा निवेदक यादवप्रसाद रेग्मीलाई निज मिति २०७४।१०।१० देखि कार्यरत अतिरिक्त मुख्य अनुसन्धान निर्देशक पदबाट हटाउने र सोभन्दा तल्लो पदमा खटाउने कुराको कानूनी औचित्य पुष्टि हुन आएको पाइएन ।\n६. निवेदक यादवप्रसाद रेग्मीउपर कुनै अभियोग लगाइएको, कुनै प्रकारको विभागीय कारबाही र सजाय भएको देखिँदैन । केवल पद (दरबन्दी) कटौती भएको भन्नेसम्म कारण जनाई फाजिलमा रहेको दरबन्दी व्यवस्थान गर्ने सन्दर्भमा एक तह तल्लो अनुसन्धान निर्देशक पदमा घटुवा गरेको देखिन्छ । कानूनबमोजिम भएको विभागीय कारबाहीको परिणामस्वरूप दर्जा वा पद घटुवा गरेको अवस्थामा बाहेक कुनै पनि माथिल्लो तहको कर्मचारीलाई निजको इच्छाविपरीत तल्लो श्रेणी वा तहको पदमा घटुवा गर्न हुँदैन । पद घटुवा गरिएको कार्य परिणामतः सजाय नै\nहो । यसरी सजाय गर्दा कानूनी प्रक्रिया अपनाई सम्बन्धित कर्मचारीलाई सुनुवाइको उचित मौका प्रदान गरी कानून, तथ्य र प्रमाणको आधारमा निर्णय गरिनुपर्ने हुन्छ । त्यस प्रकारको कानूनी प्रक्रिया अपनाएको अवस्था यस विवादका सन्दर्भमा देखिन आएन । स्वेच्छाचारी तवरबाट निवेदकको दर्जा घटाएको देखियो ।\n७. सुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४ को दफा १७ मा “ यस ऐन वा अन्य प्रचलित कानूनबमोजिम निर्णय गर्दा सम्बन्धित पदाधिकारीले गरेको निर्णय कुन कुन कुरामा आधारित छ र त्यस्तो निर्णय किन गर्नु परेको हो सोको स्पष्ट आधार र कारण खुलाई निर्णय गर्नुपर्ने छ” भन्ने कानूनी व्यवस्था रहेको देखिन्छ । तर निवेदकलाई अतिरिक्त मुख्य अनुसन्धान निर्देशक पदबाट अनुसन्धान निर्देशक पदमा घटुवा गरी पद व्यवस्थापन गर्दा कुनै वैध आधार र कारण खुलाइएको पाइएन । दरबन्दी कटौती भएको वा पद फाजिलमा परेको भन्ने कुरालाई पद घटुवा गर्ने उचित र पर्याप्त कारण मान्न सकिँदैन । दरबन्दी कटौती गरिएको अवस्थामा पनि तत्काल बहाल रहेका पदाधिकारी कानूनबमोजिम सो पदबाट हटेपछि पदपूर्ति नगर्ने गरी सङ्क्रमणकालीन व्यवस्थापन मिलाउन सकिने नै देखिन्छ । यस प्रकारको अभ्यास गरिएका दृष्टान्तहरू पनि छन् । यसरी हेर्दासमेत विवादित निर्णय त्रुटिपूर्ण देखियो ।\n८. अतः अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा कार्यरत निवेदक यादवप्रसाद रेग्मीलाई अनुसन्धान निर्देशक पदमा (निज बहाल रहेको पदभन्दा एक तहमुनिको पदमा) घटुवा गर्ने गरी भएको नेपाल सरकार (मन्त्रिपरिषद्‌) को मिति २०७६।१।२३ को निर्णय, सो निर्णयबमोजिम लेखिएको प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयको मिति २०७६।१।२६ को पत्र र सोको आधारमा भएका काम कारबाहीसमेत उत्प्रेषणको आदेशले बदर गरिदिएको छ । निज निवेदक यादवप्रसाद रेग्मीलाई राष्ट्रिय अनुसन्धान विभागको अतिरिक्त मुख्य अनुसन्धान निर्देशक पदमा रही साबिकबमोजिम कामकाज गर्न दिनु दिलाउनु, र सोही पदअनुसारको तलब भत्तालगायतका कानूनबमोजिम पाउने सुविधाहरू प्रदान गर्नु, गराउनु भनी विपक्षीहरूको नाममा परमादेशसमेत जारी हुने ठहर्छ । आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डा.मनोजकुमार शर्मा\n\nइजलास अधिकृत:- डल्लुराम चौधरी\nइति संवत् २०७६ साल माघ २२ गते रोज ४ शुभम् ।"
}