{
    "Title": "निर्णय नं. १०९२३ - उत्प्रेषणसहितको परमादेश",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/१२/०६ \t २२२९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\n\nमाननीय न्यायाधीश डा। श्री आनन्दमोहन भट्टराई\n\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\n\nआदेश मिति स् २०७७।१२।६\n\n०७५(ध्इ(०५९९\n\n\n\nमुद्दाः( उत्प्रेषणसहितको परमादेश\n\n\n\nरिट निवेदक स् स्याङ्जा जिल्ला साबिक सातुपसल गा।वि।स। वडा नं। ८ को परिवर्तित पुतलीबजार नगरपालिका वडा नं।१३ स्थायी ठेगाना भई हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं। ३२ बस्ने अधिवक्ता प्रकाश नेपाली\n\nविरूद्ध\n\nविपक्षी स् व्यवस्थापिका संसद् सचिवालय, सिंहदरबार, काठमाडौंसमेत\n\n\n\nसंविधानप्रदत्त हकहरूको प्रचलनमार्फत जनतालाई न्यायको अनुभूति गराउनु अदालतको प्रमुख कर्तव्य हो । अदालतको फैसलामार्फत स्थापित अधिकारहरूको कार्यान्वयन हुँदा नै समाजमा न्याय सुनिश्‍चित हुने ।\n\nअदालतहरूले कानूनको औचित्यमा प्रश्न नउठाए पनि उपयुक्त विधायिकी नीति यस्तो हुनु वाञ्छनीय हुन्छ भन्न सक्ने । संविधानले अङ्गीकार गरेको नीतिअनुरूप कानून बनेको छैन भने न्यूनतमरूपमा पनि यी सर्तहरू पूरा गर्ने कानून बनाउनु भनी निर्देश गर्नु संविधानको अभिभावकको नाताले अदालतको कर्तव्य हुने ।\n\n९प्रकरण नं।५२०\n\nसंविधानले प्रचलनीय हक भनी प्रत्याभूत गरिसकेको अवस्थामा राज्यको आर्थिक क्षमता वा स्रोत साधनको सीमितता देखाएर हक अधिकारको कार्यान्वयनमा कागजी रूपमा केही ऐनहरू निर्माण गरी यथार्थमा हकहरूको उपयोगको विषयमा न्यूनतम कार्य पनि नगरी राज्य उम्कने र यस्तो गम्भीर विषयमा अदालत निस्क्रिय रहने भन्ने नै नहुने । संविधानले समाजवाद उन्मुख राज्य व्यवस्था अङ्गीकार गरेको सन्दर्भमा भुइँ सतहबाट काम सुरू गर्न र जनताको सबैभन्दा कमजोर वर्गको जीवन निर्वाहको हक ९क्गदकष्कतभलअभ च्ष्नजत० सुनिश्चित गर्दै प्रतिष्ठापूर्ण जीवनको हकको सम्मान र उपभोगको प्रत्यभूत गर्नेतर्फ राज्य संयन्त्र परिचालित हुनु वाञ्छनीय हुने ।\n\n९प्रकरण नं।५३०\n\nअमुक कानून संविधानविपरीत छ भन्ने नभएसम्म संविधानअनुकूल नै छ भनी अनुमान गर्नुपर्ने । ऐन एउटा वा एकभन्दा धेरै बन्नुपर्छ भन्ने कुरा विषयवस्तु र विधायिकी रणनीतिले निर्धारण गर्ने विषय हुने ।\n\n९प्रकरण नं।५४०\n\n\n\nरिट निवेदकका तर्फबाट स् विद्वान् अधिवक्ता प्रकाश नेपाली\n\nविपक्षीका तर्फबाट स्\n\nअवलम्बित नजिर स्\n\nने।का।प।२०४८, नि।नं।४४३०, पृ।८१०\n\nने।का।प।२०४९, नि।नं।४६७०, पृ।१०१०\n\nने।का।प।२०५४, नि।नं।६३९६, पृ।३३५\n\nने।का।प।२०५६, नि।नं।६७४९, पृ।५०४\n\nने।का।प।२०५९, नि।नं।५०८८, पृ।२७८\n\nने।का।प।२०५९, नि।नं।७१३२, पृ।६०४\n\nने।का।प।२०६३, नि।नं।७७०५, पृ।६३१\n\nने।का।प।२०६३, नि।नं।७७४४, पृ।९९२\n\nने।का।प।२०६४, नि।नं।७८१५, पृ।१४७\n\nने।का।प।२०६५, नि।नं।७९६१, पृ।५४५\n\nने।का।प।२०६६, नि।नं।८०८२, पृ।२६१\n\nने।का।प।२०६७, नि।नं।८३७९, पृ।८४८\n\nने।का।प।२०६८, नि।नं।८६८५, पृ।१५२३\n\nने।का।प।२०७०, नि।नं।८९४०, पृ।२१\n\nने।का।प।२०७०, नि।नं।८९७०, पृ।३०३\n\nने।का।प।२०७२, नि।नं।९४९१, पृ।१८७७\n\nने।का।प।२०७३, नि।नं।९६३६, पृ।१३२०\n\nने।का।प।२०७३, नि।नं।९८४९, पृ।१२९१\n\nने।का।प।२०७५, नि।नं।९९९१, पृ।७०९\n\nने।का।प।२०७६, नि।नं।१०१६३, पृ।१\n\nसम्बद्ध कानून स्\n\nनेपालको संविधान\n\nमुलुकी अपराध संहिता, २०७४\n\nनेपालको अन्तरिम संविधान, २०६३\n\nनेपाल अधिराज्यको संविधान, २०४७\n\nसरकारी मुद्दासम्बन्धी ऐन, २०४९\n\nजातीय तथा अन्य छुवाछुत र भेदभाव ९कसुर र सजाय० ऐन, २०६८\n\nनिजामती सेवा ऐन, २०४९\n\nअनिवार्य तथा निस्शुल्क शिक्षासम्बन्धी ऐन, २०७५\n\nआवासको अधिकारसम्बन्धी ऐन, २०७५\n\nछात्रवृत्तिसम्बन्धी ऐन, २०२१\n\nभूमिसम्बन्धी ऐन, २०२१\n\n\n\nआदेश\n\nन्या।डा।आनन्दमोहन भट्टराई स् नेपालको संविधानको धारा ४६ र १३३९२० र ९३० बमोजिम यस अदालतको असाधारण क्षेत्राधिकारभित्र दायर भएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य खण्ड एवम् आदेश खण्ड यस प्रकार रहेको छस्(\n\nतथ्य खण्ड\n\nम रिट निवेदक दलित समुदायको व्यक्ति\n\nहुँ । सामाजिक न्याय स्थापनार्थ विगत लामो समयदेखि कार्यरत छु । दलित समुदायको व्यक्ति भएको नाताले यस समुदायप्रति मेरो गहिरो माया, सद्‌भाव तथा चिन्ता छ । यस रिट निवेदनमा म सरोकारवाला व्यक्ति हुँ ।\n\nनेपालका दलित समुदायहरूमाथि ऐतिहासिक कालखण्डदेखि विभिन्न प्रकार र प्रकृतिका जातीय विभेद तथा छुवाछुत, बहिष्करण, अलगाव र अपमानजन्य व्यवहार गरिएको कारण आर्थिक, राजनीतिक, सामाजिक, शैक्षिक तथा सांस्कृतिक रूपमा पछाडि पारिएको वर्ग समुदाय हो । मानव विकास सूचकाङ्कमा यो समुदाय पछि छ । राज्य सञ्चालन तथा नीति निर्माण र कार्यान्वयन तहमा दलित समुदायको प्रतिनिधित्व कम छ । देशको समग्र स्थितिलाई नियाल्दा वर्तमान समयमा पनि दलित समुदायको अवस्था कमजोर रहेको देखिन्छ । विगतको राज्यको विभेदजन्य नीति तथा बहिष्करण विरूद्ध नेपालको इतिहासमा विभिन्न समयमा भएका विभिन्न जनआन्दोलनहरू, सशस्त्र जनयुद्ध, दलित आन्दोलन, महिला आन्दोलन, मधेस आन्दोलन र आदिवासी जनजातिलगायतका आन्दोलनहरूका कारण नेपालका उत्पीडित तथा सीमान्तकृत समुदायका केही हक अधिकारहरू सुनिश्चित हुने क्रममा नेपालको संविधानको धारा ४० मा दलितको हकअन्तर्गत केही मौलिक हकको व्यवस्था गरिएको छ ।\n\nधारा ४० मा उल्लिखित मौलिक हक कार्यान्वयनको लागि संविधान जारी भएको मितिले ३ वर्षभित्र कानून बनाउने संवैधानिक व्यवस्थाअनुसार व्यवस्थापिका संसद्‌ले विभिन्न कानूनहरू बनाएको छ । संविधानमा उल्लिखित मानव अधिकार कार्यान्वयनको लागि नेपाल सरकारले केही कानूनहरू जारी गरेको छ । उपर्युक्तमध्ये भूमिसम्बन्धी ९सातौं संशोधन० ऐन, २०७५, सामाजिक सुरक्षा ऐन, २०७५, अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५, जनस्वास्थ्य सेवा ऐन, २०७५ र आवासको अधिकारसम्बन्धी ऐन, २०७५ जस्ता ऐनहरू संविधानको धारा ४० को दलितको हकअन्तर्गतका मौलिक हकहरूसँग प्रत्यक्ष सरोकार राख्दछन् । हालै जारी गरिएका नयाँ ऐनहरू तथा प्रचलित कानूनी व्यवस्थाहरूको विश्लेषण गर्दा धारा ४० अन्तर्गतको संवैधानिक हकलाई कार्यान्वयन गर्नको लागि बनेका निर्वाचनसम्बन्धी कानूनहरू संविधानसम्मत देखिन्छन् तर सरकारी जागिरमा सहभागी गराउने निजामती सेवा ऐन, शिक्षण सेवा ऐनलगायतका ऐनहरू संविधानको भावनाअनुरूप देखिँदैनन् । संविधानको धारा ४०९१० को समानुपातिक समावेशी सिद्धान्तअनुसार राज्यका सबै निकायमा दलित समुदायको जनसङ्ख्या १३।८ प्रतिशत सहभागिता तथा प्रतिनिधित्व सुनिश्चित गर्नुपर्नेमा निजामती सेवा र शिक्षण सेवामा ९ प्रतिशत मात्र आरक्षणको व्यवस्था गरिएको छ । उक्त व्यवस्था संविधानसँग बाझिएको कारण बदरभागी\n\nछ । संवैधानिक व्यवस्थाअनुसार सरकारी रोजगारीका सबै क्षेत्र र राज्यका सबै निकाय तथा तहमा १३।८ प्रतिशत दलित समुदायको सहभागिता सुनिश्‍चित गर्ने गरी र गैरसरकारी क्षेत्रमा समेत दलित समुदायको प्रतिनिधित्वलाई सुनिश्‍चितता गर्ने गरी कानून निर्माण गर्नुपर्छ र भएका कानूनहरूलाई संशोधन गर्नुपर्छ ।\n\nशिक्षासँग सम्बन्धित प्रचलित ऐन, नियम तथा हाल जारी गरिएको अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५ ले संविधानको धारा ४०९२० को संवैधानिक भावनालाई सम्बोधन गर्न सकेको छैन । उच्च शिक्षासम्म दलित समुदायले निःशुल्क शिक्षा प्राप्त गर्न पाउने र पुग्ने गरी छात्रवृत्तिको रकम किटान गर्ने तथा प्राविधिक तथा व्यावसायिक उच्च शिक्षा अध्यापन गर्ने शैक्षिक संस्थाले दलित विद्यार्थीको लागि विशेष व्यवस्था गर्ने गरी हाल जारी भएको नयाँ ऐन तथा प्रचलनमा रहेका शिक्षासम्बन्धी ऐन नियम संविधानको भावनाअनुसार संशोधन गरी नयाँ कानून निर्माण गर्नुपर्छ । सामाजिक सुरक्षा ऐन, २०७५ र जनस्वास्थ्य सेवा ऐन, २०७५ ले संविधानको धारा ४०९३० बमोजिम दलित समुदायको सामाजिक सुरक्षा तथा स्वास्थ्य सम्बन्धमा कहीँकतै विशेष व्यवस्था गरेको छैन । धारा ४०९४० अनुरूपको व्यवस्थाको कार्यान्वयनको लागि कुनै पनि विधेयक मसौदा भएको तथा कुनै कार्यविधि तयार गर्नेतर्फ विपक्षीहरूले तत्परता देखाएको अवस्था छैन । संविधानको धारा ४० को उपधारा ९५० र ९६० मा भएको भूमिहीन र आवासविहीन दलितलाई कानूनबमोजिम एक पटक जमिन उपलब्ध गराउने र बसोबासको व्यवस्था गर्नेसम्बन्धी व्यवस्थाहरू कार्यान्वयन गर्नको लागि भूमिसम्बन्धी ऐन, २०२१ लाई संशोधन गर्न बनेको विधेयक र आवासको अधिकार सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, २०७५ संसद्‌मा दर्ता भएका\n\nछन् । यी दुवै विधेयकले संविधानको धारा ४० को उपधारा ९५० र ९६० उल्लिखित संविधानको भावनालाई आत्मसात् गरेका छैनन् । भूमिहीन दलित समुदायका व्यक्तिले जमिन पाउने कि नपाउने वा कस्तो र कति पाउने भन्‍ने अन्योल सिर्जना भएको छ । धारा ४०९७० मा दलित समुदायलाई धारा ४० द्वारा प्रदत्त सुविधा दलित महिला, पुरूष र सबै समुदायमा रहेका दलितले समानुपातिक रूपमा प्राप्त गर्ने गरी न्यायोचित वितरण गर्नुपर्ने व्यवस्था छ । यस सम्बन्धमा पनि कुनै मस्यौदा तथा कार्यविधि तयार भएको छैन । यसर्थ धारा ४० को मौलिक हक कार्यान्वयन गर्नतर्फ विपक्षीको कुनै चासो तथा तत्परता देखिएको छैन ।\n\nसंविधान अधिकारको मात्र दस्ताबेज नभई न्यायको दस्ताबेज पनि हो । धारा ४० मा उल्लिखित मौलिक हकसँग सम्बन्धित विपक्षी मन्त्रालय तथा कानून आयोगले कानून निर्माण प्रक्रियामा हेलचेक्र्याइँ गरेको देखिन्छ । उक्त निकायहरूबाट कार्यविभाजन नियमावलीले प्रदान गरेको कानूनी दायित्वअनुसार सही ढङ्गले कार्य गरेको र विषयवस्तुको सही ढङ्गले उठान गरी मस्यौदा विधेयक तयार पारिएको देखिँदैन । संवैधानिक दायित्व निर्वाह गर्नको लागि मात्र हतारमा मस्यौदा विधेयक निर्माण गरिएको\n\nदेखिन्छ । संविधानको धारा ४० मा उल्लिखित दलितको मौलिक हकलाई कार्यान्वयन गर्नका लागि पर्याप्त र प्रभावकारी ऐनहरू जारी गरिएका छैनन् । उक्त ऐनहरूले संविधानको भावाना र व्यवस्थाअनुसार सारभूत, विशेष तथा विशिष्ट ढङ्गले दलित समुदायको लागि कानूनी व्यवस्था गरेको देखिँदैन ।  पर्याप्त र प्रभावकारी ऐन जारी नभएको कारण संविधानमा धारा ४० मा उल्लिखित मौलिक हकहरू कागजमा सीमित हुन पुगेका छन् । उक्त हक कार्यान्वयनका लागि यथेष्ट र प्रभावकारी कानून निर्माण नभएको कारण धारा ४०९१० मा उल्लिखित समानुपातिक समावेशी सिद्धान्तअनुसार सहभागिता तथा प्रतिनिधित्वलाई कार्यान्वयन गर्नका लागि प्रचलनमा रहेका संविधानविपरीत ऐन, कानून तथा नियमहरू बदर गर्न वा संविधानसम्मत संशोधन गर्न र धारा ४० को उपधारा ९२० देखि ९७० सम्म उल्लेख गरिएका मौलिक हक कार्यान्वयनको लागि एकीकृत दलित अधिकार ऐन निर्माणका लागि विपक्षीहरूको नाममा परमादेश जारी गरिपाऊँ । विपक्षीहरूका नाममा सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम एकीकृत दलित अधिकार ऐन निर्माणका लागि अन्तरिम आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको अधिवक्ता प्रकाश नेपालीले यस अदालतमा मिति २०७५।९।१६ मा दायर गरेको निवेदन ।\n\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो रु आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार, कारण भए सोसमेत साथै राखी यो आदेशप्राप्त भएको मितिले बाटाको म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भए वा अवधि नाघेपछि नियमबमोजिम पेस गर्नू । साथै निवेदकले माग गरेको अन्तरिम आदेशको सम्बन्धमा विचार गर्दा तत्काल अन्तरिम आदेश जारी गर्नुपर्नेसम्मको आधार र कारण नदेखिएकोले मागबमोजिम अन्तरिम आदेश जारी गरिरहनुपरेन । प्रस्तुत रिट निवेदनको विषयवस्तुसमेतलाई विचार गर्दा चाँडो किनारा लगाउनुपर्ने प्रकृतिको देखिएकोले सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३ बमोजिम अग्राधिकार प्रदान गरिदिएको छ । नियमानुसार गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७५।९।२२ मा भएको आदेश ।\n\nनेपाल कानून आयोग कानूनको तर्जुमा, संहिताकरण तथा प्रचलित कानूनको संशोधन, एकीकरण र पुनरावलोकन गर्न तथा कानून र न्यायसम्बन्धी विषयमा अध्ययन र अनुसन्धान गर्न नेपाल कानून आयोग ऐन, २०६३ द्वारा स्थापित निकाय हो । यस आयोगबाट अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५ मस्यौदा मात्र भएको तथा उक्त ऐनको दफा २३ मा मानव विकास सूचकाङ्कको दृष्टिकोणले तोकिएको सूचकाङ्कभन्दा पछाडि परेका क्षेत्रका तोकिएका समुदाय वा आर्थिक रूपले विपन्‍न वा अपाङ्गता भएका नागरिकको परिवारका बालबालिकालाई सम्बन्धित स्थानीय तहले आधारभूत तहसम्मको शिक्षा प्राप्त गर्न तोकिएबमोजिमको मासिक छात्रवृत्ति प्रदान गर्ने व्यवस्था भएको तथा सोही ऐनको दफा ३३ मा अपाङ्गता तथा दलित नागरिकको विशेष अधिकारअन्तर्गत उपदफा ९२० मा अपाङ्गता भएका तथा विपन्‍न दलित नागरिकलाई शिक्षा प्राप्त गर्ने सम्बन्धमा यस ऐनमा लेखिएका अधिकारका अतिरिक्त प्रचलित कानूनबमोजिम थप विशेष अधिकार प्राप्त हुने छ भनी उल्लेख भएको छ । यसरी आयोगबाट मस्यौदा भएको विधेयकमा दलित नागरिकको शिक्षाको अधिकार सम्बन्धमा कानूनबमोजिम विशेष व्यवस्था गर्न सकिने उल्लेख भएको छ । नेपाल सरकारलाई आवश्यक पर्ने कानूनहरूको मस्यौदा गर्ने यस आयोगको अधिकार भए तापनि रिट निवेदनमा उल्लिखित भूमिसम्बन्धी ९सातौं संशोधन० ऐन, २०७५, सामाजिक सुरक्षा ऐन, २०७५, जनस्वास्थ्य सेवा ऐन, २०७५ र आवासको अधिकारसम्बन्धी ऐन, २०७५ को मस्यौदामा आयोगको संलग्नता नरहेको र अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५ को मस्यौदा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले सङ्घीय संसद्‌मा पेस गरी सोमा आवश्यक परिमार्जन भई उक्त ऐन निर्माण भएकोले विपक्षीको संवैधानिक हकमा आघात पुग्ने गरी आयोगले कुनै पनि कार्य नगरेकोले यस आयोगको हकमा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल कानून आयोगको तर्फबाट मिति २०७५।१०।९ मा परेको लिखित जवाफ ।\n\nरिट निवेदकले रिट निवेदनमा नेपालको संविधानको धारा ४० अन्तर्गत बन्नुपर्ने ऐनहरू निर्माण भइसकेको तथ्यलाई स्वीकार गरिसक्नु भएको\n\nछ । संविधान प्रदत्त मौलिक हकको प्रचलनको लागि विभिन्न ऐनहरू कार्यान्वयनमा आइसकेका छन् । यस मन्त्रालयको हकमा संविधानको धारा ४० को उपधारा ९५० को हकको प्रचलनको लागि भूमिसम्बन्धी ऐन, २०२१ मा संशोधन गरी भूमिहीन दलितलाई जमिन उपलब्ध गराउने सारवान् व्यवस्था गरिसकिएको र सो ऐनअन्तर्गत बनाउनुपर्ने नियमावलीको मस्यौदा गरी स्वीकृतिको चरणमा रहेको हुँदा विपक्षीको माग दाबी सम्बोधन भइसकेको र नेपालको संविधानको धारा ४० मा उल्लिखित दलितको हकको कार्यान्वयनको लागि विभिन्न ऐनहरूमा व्यवस्था गरिएको हुँदा हाललाई एकीकृत ऐनको आवश्यकता नरहेको र त्यस्तो ऐनको आवश्यकता महसुस भएका बखत नेपाल सरकारले बनाउने नै हुँदा यस सम्बन्धमा तत्काल आदेश जारी गरिरहन नपर्ने हुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको तर्फबाट मिति २०७५।१०।१० मा परेको लिखित जवाफ ।\n\nरिट निवेदकको मागदाबी सम्बन्धमा नेपालको संविधानको धारा ४० अनुसार मौलिक हकको कार्यान्वयनका लागि आवश्यकताअनुसार राज्यले कानून तर्जुमा गरी राजपत्रमा समेत प्रकाशित भई कार्यान्वयन भइरहेको, नेपाल सरकारले यस मन्त्रालयबाट समेत अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५ जारी भई उक्त ऐनको दफा ३ अनुसार दलित नागरिकलाई निःशुल्क उच्च शिक्षा प्राप्त गर्ने अधिकारसमेतको व्यवस्था भइसकेको र अन्य मन्त्रालय वा निकायबाट सम्बन्धित विषयवस्तु समावेश गरी ऐन जारी भइसकेको हुँदा निवेदकको मागदाबी सान्दर्भिक छैन । नेपालको संविधानअनुसार संविधानको अधीनमा रही सङ्घीय संसद्‌लाई आफ्नो काम कारबाही र निर्णय गर्ने विशेषाधिकार रहेको संवैधानिक व्यवस्थाको विरूद्धमा प्रस्तुत रिट निवेदन परेको र एकीकृत दलित अधिकार ऐनको कार्यान्वयन भनी दाबी लिने निवेदकले असम्बद्ध र बेसरोकार निकायलाई विपक्षी बनाई दायर भएको प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार, शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको तर्फबाट मिति २०७५।१०।११ मा परेको लिखित जवाफ ।\n\nनेपालको संविधानले कानून निर्माण गर्ने कार्य मूलतः विधायिकालाई संवैधानिक अख्तियारीभित्र रही सम्पन्न गर्ने गरी सुम्पिएको छ । नेपाल सरकार ९कार्य विभाजन० नियमावली, २०७४ ले तोकेबमोजिम यस मन्त्रालयले आफ्नो क्षेत्रभित्र पर्ने विषयका कानूनको मस्यौदा तयार गरी विधायिकालाई उपलब्ध गराइरहेको र विधायिकाबाट पारित कानूनको अक्षरशस् कार्यान्वयन गरी आएको छ । नेपालको संविधानको धारा ४० विपरीतका ऐन कानून बदर वा संशोधन गरिपाउँ भन्‍ने सम्बन्धमा कुनै ऐन वा त्यसको कुनै दफा संविधानसँग बाझिएको छ भने जिकिर लिने पक्षले सो कुरा स्पष्ट किसिमले प्रमाणित गर्नुपर्छ र एउटा सामान्य विवेक भएको मानिसले समेत सहजरूपमा थाहा पाउन सक्ने पनि हुनुपर्छ । अन्यथा विधायिका निर्मित कानून सामान्यतस् संविधानसम्मत रहेको अनुमान गर्ने गरिन्छ, हाम्रो न्यायिक अभ्याससमेत सोहीअनुसार रही आएको छ । कुनै ऐन वा नियम बाझिएको छ भनी दाबी गर्ने पक्षले दाबी गरेअनुसारको कानूनी व्यवस्था के कसरी संविधानसँग बाझिएको हो भन्‍ने कुरा प्रमाणित गरी अदालतलाई विश्वास दिलाउन सक्नुपर्नेमा विपक्षी रिट निवेदकले संविधानको उक्त धारासँग यो(यो ऐनको यो(यो दफा यो यति कारणले बाझेको छ भनी जिकिर लिन सक्नुभएको छैन, केवल गोलमटोल रूपमा बाझिएका ऐन कानून बदर गर्न वा संशोधन गर्न माग गर्नुभएको देखिँदा अनुमानको भरमा दाबी लिई दायर भएको प्रस्तुत निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको संस्कृति पर्यटन तथा नागरिक उड्‍डयन मन्त्रालयको तर्फबाट मिति २०७५।१०।११ मा परेको लिखित जवाफ ।\n\nआवासको अधिकारसम्बन्धी ऐन, २०७५ संसद्‌बाट पारित भइसकेको र उक्त ऐनको दफा ७९क० मा नेपाल राज्यभित्र आफ्नो वा आफ्नो परिवारको स्वामित्वमा घरजग्गा नभएको र आफ्नो वा आफ्नो परिवारको आय आर्जन, स्रोत वा प्रयासबाट आवासको प्रबन्ध गर्न असमर्थ रहेको व्यक्तिलाई आवास सुविधा उपलब्ध गराइने उल्लेख भएको साथै दफा ८९२० मा आवासको व्यवस्था गर्न नसक्ने अति विपन्‍न र वैकल्पिक व्यवस्था गर्न नसक्ने आवासविहीन व्यक्ति तथा परिवारलाई प्राथमिकताका आधारमा तोकिएबमोजिम क्रमशः आवास सुविधा उपलब्ध गराइने छ भन्‍ने उल्लेख भएको त्यस्तै दफा १७९२० मा नेपाल सरकारले तोकेकोभन्दा कम वार्षिक आय गर्ने व्यक्ति तथा निजको परिवारलाई यस ऐनबमोजिमको आवासको सुविधा उपलब्ध गराउन बाधा पर्ने छैन भनी उल्लेख गरेको हुँदा आवासविहीन व्यक्तिलाई आवासको व्यवस्था गर्ने सन्दर्भमा उक्त ऐन कार्यान्वयनमा रहेको र सोबमोजिम आवश्यक नियमावलीसमेत तर्जुमा गरी कार्यान्वयन गर्ने सम्बन्धमा मन्त्रालय सदैव प्रयासरत रहेको छ । संविधानको धारा ४० को उपधारा ९५० बमोजिम राज्यले भूमिहीन दलितलाई कानूनबमोजिम एकपटक जमिन उपलब्ध गराउनुपर्ने छ भन्‍ने उल्लेख भएको व्यवस्था कार्यान्वयन गर्ने कार्य यस मन्त्रालयको कार्यक्षेत्रभित्र नपर्ने हुँदा यस मन्त्रालयको हकमा प्रस्तुत रिट खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सहरी विकास मन्त्रालयको तर्फबाट मिति २०७५।१०।११ मा परेको लिखित जवाफ ।\n\nरिट निवेदकले जिकिर लिनुभएको दलितको हक कार्यान्वयनको सम्बन्धमा रिट निवेदकले जिकिर लिएजस्तो दलितको हकको सम्बन्धमा कुनै कानून नबनेको अवस्था होइन । भूमिसम्बन्धी ऐन, २०२१ लाई सातौं संशोधन गरी उक्त ऐनमा दफा ५२क थप गरी भूमिहीन दलितलाई जमिन उपलब्ध गराउने व्यवस्था गरिएको विधेयक मिति २०७५।६।२ देखि नै लागु भइसकेको छ । यसै गरी उक्त विधेयकलगायत मौलिक हकको कार्यान्वयनसम्बन्धी अन्य १६ वटा विधेयकसमेत नेपालको संविधानको धारा ४७ ले निर्धारण गरेको समयसीमाभित्रै अर्थात् मिति २०७५।६।२ भित्रै प्रमाणीकरण भई लागु भइसकेको अवस्थासमेत भएकोले दलितको हक कार्यान्वयनको लागिसमेत अझै थप कानूनी व्यवस्था गर्नुपर्ने आवश्यकता महसुस गरी नेपाल सरकारले अन्य विधेयकसमेत पेस गरेको अवस्थामा सङ्घीय संसद्‌बाट विधि र प्रक्रियाबमोजिम पारित हुन सक्ने नै हुँदा रिट निवेदकले यस सचिवालयलाई विपक्षी बनाई दायर गर्नुभएको प्रस्तुत रिट निवेदनमा माग गरेबमोजिमको कुनै आदेश जारी हुनुपर्ने अवस्था छैन । रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको व्यवस्थापिका संसद् सचिवालय हाल सङ्घीय संसद् सचिवालयको तर्फबाट मिति २०७५।१०।१३ मा परेको लिखित जवाफ ।\n\nनेपालको संविधानको धारा ४० को उपधारा ९१० देखि उपधारा ९७० सम्म दलित समुदायको समुचित विकासको लागि विभिन्‍न व्यवस्थाहरू रहेको छ । दलित समुदायको राज्यमा पहुँच, प्रतिनिधित्व र सहभागिता सुनिश्‍चित गर्न धारा ८४ को उपधारा ९२०, धारा ८६, धारा १७६ को व्यवस्था गरेको छ । संविधानको धारा २५५ मा राष्ट्रिय दलित आयोगको व्यवस्था तथा धारा २५६ मा राष्ट्रिय दलित आयोगको काम, कर्तव्य र अधिकारको व्यवस्था गरिएको छ । उल्लिखित संवैधानिक व्यवस्थालाई कार्यान्वयन गर्न अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५ को दफा ३९८० ले आर्थिक रूपमा विपन्‍न, अपाङ्गता भएका र दलित नागरिकलाई निःशुल्क उच्च शिक्षा प्राप्त गर्ने अधिकारको व्यवस्था गरेको, आवासको अधिकारसम्बन्धी ऐन, २०७५ को दफा ७ मा आवास उपलब्ध गराउने भन्‍ने व्यवस्था रहेको, छात्रवृत्तिसम्बन्धी ऐन, २०२१ को दफा ३क। मा नेपाल सरकारलाई प्राप्त भएको छात्रवृत्तिमध्ये विपन्‍न, महिला, अपाङ्ग, जनजाति र दलित तथा तोकिएको दुर्गम क्षेत्रका व्यक्तिलाई तोकिएबमोजिम सुरक्षित गरिने छ भन्‍ने व्यवस्था रहेको तथा भूमिसम्बन्धी ऐन, २०२१ को दफा ५२क। को उपदफा ९१० मा नेपाल सरकारले भूमिहीन दलितलाई एकपटक तोकिएबमोजिम तीन वर्षभित्र जमिन उपलब्ध गराउनेछ भन्‍ने व्यवस्था रहेको र रोजगारीको हकसम्बन्धी ऐन, २०७५ को दफा ८ मा नेपाल सरकार, प्रदेश सरकार तथा स्थानीय तहले बेरोजगार व्यक्तिलाई न्यूनतम रोजगार प्रदान गर्न आवश्यक रोजगार कार्यक्रम सञ्चालन गर्दा दलितसमेतलाई प्राथमिकता दिनुपर्ने व्यवस्था रहेको छ । निजामती सेवालाई समावेशी बनाउन खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदमध्ये पैंतालिस प्रतिशत पद छुट्याई सो प्रतिशतलाई सतप्रतिशत मानी नौ प्रतिशत उम्मेदवारबिचमा दलितलाई मात्र प्रतिस्पर्धा गराई पदपूर्ति गरिने व्यवस्था निजामती सेवा ऐन, २०४९ ले गरेको छ । प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४, प्रदेश सभा सदस्य निर्वाचन ऐन, २०७४, राष्ट्रिय सभा सदस्य निर्वाचन ऐन, २०७५, स्थानीय तह निर्वाचन ऐन, २०७३ समेतले संवैधानिक व्यवस्थाबमोजिम दलितलाई राज्यका निकायमा प्रतिनिधित्व सुनिश्चित गराएको छ । दलित समुदायको मानव अधिकारको सम्मान तथा हक हितको संरक्षण र संवर्द्धन तथा सो समुदायको सशक्तीकरण गर्ने उद्देश्यले राष्ट्रिय दलित आयोग ऐन, २०७४ समेत जारी भएको छ । एकीकृत दलित अधिकार ऐन निर्माण गर्ने विषयको सम्बन्धमा दलित समुदायको हक हित र कल्याणको लागि पृथक्(पृथक् ऐनमा ऐनको प्रकृतिअनुसार दलितको अधिकारसँग सम्बन्धित विषय समावेश भएको उल्लिखित कानूनी व्यवस्थाले स्पष्ट गरेको सन्दर्भमा एकीकृत दलित अधिकार ऐन निर्माणको लागि निवेदकको परमादेशको जिकिर औचित्यहीन\n\nछ । समानुपातिक समावेशी सिद्धान्तअनुसार दलितको सहभागिता तथा प्रतिनिधित्वलाई कार्यान्वयन गर्नका लागि संविधानविपरीतका ऐन, कानून तथा नियमहरू बदर गर्ने जिकिर निवेदकले निवेदनमा स्पष्ट खुलाउन नसकेको हुँदा रिट निवेदन खारेज भागी छ भन्‍नेसमेत बेहोराको कानून न्याय तथा संसदीय मामिला मन्त्रालयको तर्फबाट मिति २०७५।१०।१७ मा परेको लिखित जवाफ ।\n\nसंविधान प्रदत्त मौलिक हकका सम्बन्धमा यस मन्त्रालयको कार्य क्षेत्रभित्र पर्ने विषयहरूको कानून निर्माण र संशोधन गर्ने सम्बन्धमा यस मन्त्रालय गम्भीर रहेको छ । नेपाल सरकारको कार्य विभाजन नियमावलीले तोकेको यस मन्त्रालयको क्षेत्राधिकारभित्रको विषयमा यस मन्त्रायबाट संविधान कार्यान्वयन गर्ने सम्बन्धमा कानून निर्माण नभएको भनी रिट निवेदकले स्पष्ट रूपमा उल्लेख गरेकोसमेत नहुँदा रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको नेपाल सरकार श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयको तर्फबाट मिति २०७५।१०।२५ मा परेको लिखित जवाफ ।\n\nनेपालको संविधानले निर्देशित गरेका विषयमा आवश्यकतानुसार कानून तर्जुमा भइरहेका छन् । विपक्षीले उल्लेख गरेबमोजिम दलित अधिकार सम्बन्धमा यस मन्त्रालयको कार्यक्षेत्रभित्रका विषयमा आवश्यकतानुसार कानून निर्माण र संशोधन गर्ने विषयमा यो मन्त्रालय सचेत नै रहेको छ । दलित सम्बन्धमा भिन्दाभिन्दै वा एकीकृत कुन रूपमा कानून निर्माण गर्ने भन्‍ने विषय नेपाल सरकार र व्यवस्थापिकाले आवश्यकतानुसार विचार गर्ने विषय हो । यस्तो विषयमा यस मन्त्रालयलाई विपक्षी बनाई दायर गरिएको रिट खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सङ्घीय मामिला तथा समान्य प्रशासन मन्त्रालयको तर्फबाट मिति २०७५।१०।२८ मा परेको लिखित जवाफ ।\n\nनेपालको संविधानको धारा ३५९१० ले प्रत्येक नागरिकलाई राज्यबाट आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्त गर्ने हकको प्रत्याभूति गर्नुका साथै आकस्मिक स्वास्थ्य सेवाबाट वञ्‍चित गरिने छैन भन्‍ने व्यवस्था गरेको हुँदा सो संवैधानिक व्यवस्था कार्यान्वयन गर्नका लागि यस मन्त्रालयले जनस्वास्थ्य सेवा ऐन, २०७५ को तर्जुमा गरी उक्त हक कार्यान्वयनको सुनिश्‍चितता प्रदान गरेको छ । यस मन्त्रालयअन्तर्गत सञ्चालनमा रहेका स्वास्थ्य विज्ञान प्रतिष्ठानहरूमा अध्ययन हुने विषयहरूमा दलित वर्गसमेतको विद्यार्थीलाई छात्रवृत्ति उपलब्ध गराउने व्यवस्था कार्यान्वयनमा नै रहेकोले यस मन्त्रालयको हकमा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको स्वास्थ्य तथा जनसंख्या मन्त्रालयको तर्फबाट मिति २०७५।१२।१० मा परेको लिखित जवाफ ।\n\nयस अदालतको आदेश\n\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ यस इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा रिट निवेदक अधिवक्ता प्रकाश नेपालीले यस अदालतबाट तोकिपाएको मिति २०७६।१२।१३ को तारेख गुजारी बसेको देखियो । सर्वोच्च अदालत नियमावली, २०७४ को नियम ५६९१० को व्यवस्थाबाट प्रस्तुत रिट निवेदन तामेलीमा राख्न नमिल्ने यस परिस्थितिमा रिट निवेदनसहितका सम्पूर्ण मिसिल कागजात अध्ययन गरी रिट निवेदकको मागबमोजिमको परमादेशसमेतको आदेश जारी गर्नुपर्ने हो वा होइन भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो । सो सन्दर्भमा हेर्दा प्रस्तुत रिट निवेदनमा देहायका प्रश्नहरू निरूपण गर्नुपर्ने हुन आएको छस्(\n\n१। निवेदकले उठाएको दलित समुदायको हक अधिकारसम्बन्धी प्रश्नमा सन्निहित सार्वजनिक हक र सरोकारको विषय र निवेदकको त्यसमा सार्थक सम्बन्ध रहेको देखिन्छ वा देखिँदैन । सार्वजनिक सरोकारको प्रश्नमा निवेदकले उठाएका प्रश्नहरूमा मात्र सीमित रहन जरूरी छ वा छैन ।\n\n२। नेपालमा दलित समुदायको अवस्था, इतिहास र वर्तमानमा भोग्नुपरेको विभेद, बहिष्करण र उत्पीडनको अवस्था के(कस्तो छ रु\n\n३। वर्तमान संविधानमा वर्णित नेपाल राष्ट्रको स्वरूप र संविधानका मूल्य मान्यता एवं समानता, विभेदहीनता, समता र सहभागिता, सामाजिक न्यायका सिद्धान्तहरूको रोहमा यो विषयलाई कसरी हेरिनुपर्छ रु\n\n४। मानव अधिकार कानूनको आलोकमा दलितहरूको अधिकारलाई कसरी हेर्न सकिन्छ रु राष्ट्रिय कानूनमा त्यसको सन्देश के हुन सक्छ रु\n\n५। संविधान वर्णित छुवाछुत तथा भेदभाव विरूद्धको हक र दलितको हकले के कस्तो विषयलाई सम्बोधन गर्न खोजेको छ रु यसले न्यायका कुन सिद्धान्तहरूलाई स्वीकार\n\nगर्छ रु\n\n६। संविधान वर्णित हक अधिकारको कार्यान्वयनको सन्दर्भमा पर्ने चुनौतीहरूलाई कसरी सम्बोधन गर्नु उपयुक्त हुन्छ रु निवेदकको मागको सन्दर्भमा के कस्तो आदेश जारी गर्नु वाञ्छनीय हुन्छ रु\n\n\n\n२। सर्वप्रथम निवेदकले उठाएको दलित समुदायको हक अधिकारसम्बन्धी प्रश्नमा सन्निहित सार्वजनिक हक र सरोकारको विषय र निवेदकको त्यसमा सार्थक सम्बन्ध रहेको देखिन्छ वा देखिँदैनस सार्वजनिक सरोकारको प्रश्नमा निवेदकले उठाएका प्रश्नहरूमा मात्र सीमित रहन जरूरी छ वा छैन भन्ने पहिलो प्रश्नबारे विवेचना गरौं ।\n\n३। निवेदकले आफूलाई दलित समुदायको व्यक्ति भएको र आफू सामाजिक न्याय स्थापनार्थ विगत लामो समयदेखि कार्यरत छु भनेको देखिन्छ । ूदलित समुदायको व्यक्ति भएको नाताले यस समुदायप्रति मेरो गहिरो माया, सद्‍भाव तथा चिन्ता छ । यस रिट निवेदनमा म सरोकारवाला व्यक्ति हुँ” भन्ने दाबी पनि निजले लिएको पाइन्छ । साथै दलित समुदायमाथि ऐतिहासिक कालखण्डदेखि विभिन्न प्रकार र प्रकृतिका जातीय विभेद तथा छुवाछुत, बहिष्करण, अलगाव र अपमानजन्य व्यवहार भइरहेको सन्दर्भमा नेपालको संविधानद्वारा प्रत्याभूत उनीहरूका अधिकारहरूको के(कसरी प्रभावकारीरूपमा कार्यान्वयन गर्न सकिन्छ भन्ने प्रश्न निवेदकले रिट निवेदनमा उठाएको पाइन्छ । अर्को शब्दमा, नेपालको जनसंख्याको १३।८ प्रतिशत जनताले दैनिक जीवनमा भोग्नुपरेको अन्याय र पीडाको विषयलाई निवेदनमा उठाएको छ जुन अवश्य पनि सार्वजनिक हक, सरोकार र चासोको विषय होस यसमा दुईमत हुनुपर्ने कारण छैन । साथै निवेदक स्वयं सोही समुदायको व्यक्ति हुँदा निज आफैँले भोगेको र आफ्नो समुदायका लाखौं आवाजविहीन व्यक्तिहरूको जीवन गाथा र व्यथासँग सम्बन्धित विषय यहाँ प्रस्तुत गरिएको छ । त्यसैले यो विषयमा निवेदकको सार्थक सम्बन्ध रहने कुरामा समेत कुनै विवाद देखिँदैन ।\n\n४। सार्वजनिक सरोकारको क्षेत्राधिकारलाई यस अदालतले सधैँ उदारतापूर्वक हेर्ने गरेको\n\nछ । यस बारेमा यस अदालतले पटक(पटक आफ्नो धारणा व्यक्त गरी सिद्धान्तहरू कायम गरेको छ । ती सिद्धान्तहरूको पुनः उल्लेखन यहाँ जरूरी देखिँदैन । तर सार्वजनिक हक वा सरोकारको विवादमा राधेश्याम अधिकारीको रिट निवेदनमा व्यक्त ूखास व्यक्ति वा व्यक्तिहरूको हक वा सरोकारमा मात्र सीमित विवाद नभएर सर्वसाधारण जनता वा अर्थपूर्ण सम्बन्ध वा तात्त्विक सरोकार रहेको हुनुपर्ने” भन्‍ने धारणा त्यसपछि पनि पटक(पटक उल्लेख हुँदै आएको छ । सो गर्दा ूसार्वजनिक सरोकार” र ूअर्थपूर्ण सम्बन्ध” सम्बन्धी अवधारणागत मूल्य मान्यताहरू यथावत कायम नै रहेको देखिन्छ । साथै ूसार्वजनिक हक र सरोकारको विवादमा निवेदकको भूमिका सूचनाकर्ता एवं विषयवस्तुको छलफलमा सहजकर्ताकोसम्म हुने भएबाट निवेदनमा सोझै उठाइएको विषयसँग जोडिएका अन्य विषयमा पनि अदालत प्रवेश गर्न र विवादहरूलाई न्यायपूर्ण रूपले सम्बोधन गर्न सक्ने नै हुन्छ” भन्ने व्याख्या पनि यस अदालतले गरेको छ ।\n\n५। प्रस्तुत रिट निवेदनकै सन्दर्भमा एउटा थप कुराबारे पनि उल्लेख गर्नु आवश्यक देखिएको\n\nछ । सार्वजनिक सरोकारको विवादमा उपचार प्रदान गर्ने नेपालको संविधानको धारा १३३ ले यस अदालतलाई प्रदान गरेको क्षेत्राधिकारलाई सबैलै गम्भीरतापूर्वक लिनु र बुझ्नुपर्छ । यो क्षेत्राधिकारले निवेदकको सो विषयवस्तुसँग सार्थक सम्बन्ध र तात्त्विक सरोकार मात्र नभई गहिरो अध्ययन मनन, विश्‍लेषण र निरन्तरको लगाव पनि खोज्दछ । यही कुरालाई दृष्टिगत गर्दै सर्वोच्च अदालत नियमावली, २०७४ को नियम ४२९२० मा सार्वजनिक हक वा सरोकारको विवादको विषयमा निरन्तर अध्ययन अनुसन्धान गरी विवाद निरूपण गर्न अदालतलाई हरसम्भव सहयोग पुर्‍याउनुपर्ने दायित्व निवेदकलाई सुम्पिएको छ । प्रस्तुत विवादमा निवेदकले तारेख छाडी बसेबाट विषयवस्तुलाई अदालतमा प्रवेश गराइसकेपछि निवेदकले थप अध्ययन र अनुसन्धान गरी अदालतलाई विवाद निरूपण गर्न सहयोग गर्नुपर्ने दायित्व निर्वाह गरेको भन्‍न सकिएन । तथापि निवेदकमार्फत जुन विषयलाई यहाँ उठाइएको छ, त्यो अत्यन्त गम्भीर विषय हुँदा रिट निवेदनमा उठाइएका एवं नउठाइएको भए पनि दलित समुदायको हक अधिकारसँग सम्बन्धित अन्य कैयौँ सान्दर्भिक प्रश्नहरूमा प्रवेश गरी उपयुक्त निर्क्यौल निकाल्नु वाञ्छनीय देखिन्छ । सार्वजनिक सरोकारको विवादमा अदालतले त्यसो गर्न सक्दछ । निवेदकले तारिख छाडेको भनेर यो विषयलाई त्यसै छाड्न मिल्ने अवस्था यहाँ देखिँदैन । नेपालको संविधानले यस अदालतउपर सुम्पेको जिम्मेवारी तथा सर्वोच्च अदालत नियमावलीको माथि उल्लिखित व्यवस्थासमेतले त्यसो गर्न अनुमति दिँदैन । तसर्थ, प्रस्तुत विषयमा निवेदकलाई विषयवस्तुको उठानकर्ता मानेर निवेदनमा उठाइएका तथा लिखित जवाफबाट देखिएका र अदालत आफैँले नेपालको संविधानद्वारा प्रत्याभूत दलित समुदायको हक अधिकारसँग सम्बन्धित अन्य सान्दर्भिक विषय र सरोकारवाला निकायहरूको दायित्वमा समेत एउटा स्पष्ट दृष्टिकोण प्रस्तुत गर्दै राज्यका सम्बन्धित निकायहरूको ध्यानाकर्षित गर्ने उपयुक्त न्यायिक पहलकदमी लिनु वाञ्छनीय हुने देखियो ।\n\n६। अब नेपालमा दलित समुदायको अवस्था, इतिहास र वर्तमानमा भोग्नुपरेको विभेद, बहिष्करण र उत्पीडनको अवस्था के कस्तो छ रु भन्ने दोस्रो प्रश्नतर्फ हेरौं ।\n\n७। माथि नै उल्लेख गरिएको छ कि औपचारिक तथ्याङ्कहरूमा नेपालमा ूदलित” समुदाय को उपस्थिति कुल जनसङ्ख्याको १३।८ प्रतिशत छ । वि।सं। २०६८ सालको जनगणनाअनुसार यो जनसंख्या ४१,२४,०३९ छ र यो जनसंख्या देशैभरि फैलिएर रहेको छ । राष्ट्रिय दलित आयोगले नेपालमा रहेका २६ जातहरूलाई दलित भनी सुचीकृत गरेको छ । सुचीकृत गर्दा आयोगले ूहिन्दू वर्णाश्रम जाति व्यवस्थाअनुसार वि।सं। १९१० सालको मुलुकी ऐनबाट पानी नचल्ने र छोइछिटो हाल्नुपर्ने जात जाती भनी जातीय भेदभाव एवं समाजमा अछुत मानिएका सामाजिक, आर्थिक, राजनीतिक, तथा धार्मिकरूपमा राज्यको मूलप्रवाहबाट पछाडि पारिएका जातजातिका समुदायलाई दलित वर्ग भन्ने गरिएको छ” पनि भनेको छ । जनसंख्या, त्यसको प्रतिशत र राष्ट्रिय दलित आयोगले गरेको वर्गीकरणमा संलग्न जात जातिसहितको समुदायको स्थितिसमेतका दृष्टिबाट यो सानो समुदाय होइन । यति ठुलो, भौगोलिकरूपमा विस्तीर्ण र ऐतिहासिक रूपमा शोषण, दलन र बहिष्करणमा परेको तथा आर्थिक, सामाजिक रूपमा उपेक्षित समुदायको हक अधिकार र न्यायसँग सम्बन्धित विषयलाई कुनै रूपमा पनि उपेक्षा वा अनदेखा गर्न मिल्ने विषय होइन ।\n\n८। नेपालमा दलित समुदायको अवस्थाबारे विवेचना गर्ने सन्दर्भमा इतिहासतर्फ पनि केही दृष्टि दिनुपर्ने हुन्छ । जात व्यवस्थालाई परिभाषित गर्ने र जातीय आधारमा दण्ड व्यवस्था कायम गर्ने सन्दर्भमा वि।सं। १९१० सालको मुलुकी ऐनलाई लिइए पनि नेपालमा जात व्यवस्था, जातीय विभेद र छुवाछुतको इतिहास भने अन्य दक्षिण एसियाली मुलुकहरूमा जस्तै अत्यन्त पुरानो र करिब(करिब एकै प्रकृतिको देखिन्छ । सुरूमा मानवको सृष्टि वा कार्य विभाजन भनिए पनि श्रुति, स्मृतिका व्यवस्थाहरूलाई विभिन्न कालका शासकहरूले अरू मजबुत बनाउँदै समाजमा विभेद, छुवाछुत, उपेक्षा र शोषणको परिपाटी कायम गर्ने वा त्यसलाई निरन्तरता दिने गरेको अध्ययनले देखाउँछ । नेपालमा पछिल्लो समयमा वर्णव्यवस्थालाई कानूनको रूपमा ढाल्ने र ूछोटा बडा सबैलाई खतजात माफिकको सजाय” समेतको व्यवस्था गर्ने कार्य १९१० सालको ऐनले गरेको\n\nथियो । यही कारण समाजमा कथित उपल्लो जात र तल्लो जातको नाममा समाजको एउटा ठुलो वर्ग राजनीतिक, सामाजिक, आर्थिक विभेद, वञ्चना, बहिष्करण, अपमान र उपेक्षामा परेको यथार्थ हाम्रो सामुन्ने छ । २००७ सालको क्रान्तिपछि जात अनुसारको सजाय गर्ने व्यवस्था कायम\n\nरहेन । यस्तो व्यवस्थाको अन्त्य गर्ने कार्य धेरै हदसम्म २०२० सालमा जारी भएको मुलुकी ऐनले गर्‍यो । तर छुवाछुतलाई दण्डनीय बनाउने कुरामा सुरूमै खास व्यवस्था हुन सकेन । नयाँ मुलुकी ऐन, २०२० साल भाद्र १ गते जारी भए पनि सामाजिक र धार्मिक क्षेत्रमा तात्त्विक असर नपरेको र छुवाछुत जस्ता कुरीति समाजमा कायमै रहेबाट नेपाल अधिराज्यको संविधान, २०४७ मार्फत छुवाछुतलाई दण्डनीय\n\nबनाइयो । त्यसपछि मात्र मुलुकी ऐनमा ूकसैले कसैलाई जातिपातीको आधारमा छुवाछुतको भेदभावपूर्ण व्यवहार गरेमा वा सार्वजनिक स्थलमा उपस्थित हुन वा सार्वजनिक उपयोगका कुराहरूको प्रयोग गर्नबाट वञ्चित गरेमा एक वर्षसम्म कैद वा तीन हजार रूपैयाँसम्म जरिवाना वा दुवै सजाय हुन सक्ने छू भन्ने व्यवस्था मुलुकी ऐनमा राखियो । त्यति हुँदाहुँदै पनि सोही दफाको स्पष्टीकरण खण्डमा ूकुनै मन्दिर वा धार्मिकस्थलमा परम्परादेखि चलिआएको व्यवहारलाई भेदभावपूर्ण व्यवहार मानिने छैन” भन्ने उल्लेख गरिएबाट कानूनले दण्डनीय घोषित गरिसकेको विषयलाई निस्तेज बनाएको भनी तत्कालीन कानूनी व्यवस्थाको आलोचना हुने गर्छ । यो आलोचना दुई कारणले सही रहेको देखिन्छ । पहिलो, मुलुकी ऐनमा यो व्यवस्था राखिएको दशकौंसम्म छुवाछुतको व्यवहार गरेकोमा कसैलाई कैदको सजाय भएको विरलै पाइन्छ, ऐनमा रहेको ूहुन सक्ने छ” भन्ने शब्दावलीको अर्थ ूनहुन पनि सक्ने छ” भन्ने जस्तो पनि लाग्न सक्ने र कसुर नै ठहरेमा पनि सामान्य जरिवाना गरिएको यथार्थताबाट सो व्यवस्थाले मूल व्यवस्थालाई निस्तेज पारेको भनी लिइएको जिकिरमा दम रहेको देखिन्छ । दोस्रो, सर्वोच्च अदालत स्वयंले पनि सो ूस्पष्टीकरणले परम्परादेखि चली आएको व्यवहारलाई भेदभावपूर्ण नमानी सार्वजनिक स्थल जस्तो मन्दिर वा धार्मिकस्थलमा भेदभावपूर्ण व्यवहारलाई।।। भेदभावपूर्ण व्यवहार मानिने छैन भनी भेदभावपूर्ण कार्यको परिभाषा गरी मूल दफा नम्बरको दायरा सङ्कुचित र सीमित गर्ने”।। र ूअपवादात्मक खण्डको रूपमा कार्य गरेको” बाट सो व्यवस्था संविधान र मुलुकी ऐनको विपरीत देखियो भनी उद्‌घोष गरेको अवस्था छ । विद्यमान कानूनी व्यवस्थाको अपर्याप्तता र जातीय व्यवस्थाको विद्यमानतालाई आपत्तिजनक मानेकै कारण २०५९ सालमा राष्ट्रिय दलित आयोगको स्थापना र २०६३ सालमा प्रतिनिधिसभाले नेपाललाई ूछुवाछुत मुक्त राष्ट्र” घोषणा गरेको, अन्तरिम संविधानमार्फत छुवाछुत विरूद्धको हक घोषणा गर्दै छुवाछुत र जातीय भेदभावलाई दण्डनीय करार गरेको र सो विरूद्ध कानूनी प्रबन्धसमेत गरेको रहेछ भनी बुझ्न सकिन्छ ।\n\n९। उपर्युक्त ऐतिहासिक सन्दर्भ र समाजमा छुवाछुत तथा जातीय भेदभाव रहेको कुरासमेतलाई दृष्टिगत गरी वर्तमान संविधानले ऐतिहासिक भुललाई सच्याउने दृढ कोसिस गरेको छ । वर्तमान संविधान जारी हुँदाको अवस्थासम्म विद्यमान जातीय विभेद र छुवाछुतको विरूद्ध गरिएका संवैधानिक र कानूनी प्रयासहरूको जगमा उभिएर यसले दलित समुदायको समस्यालाई आर्थिक, सामाजिक, धार्मिक र सांस्कृतिक दृष्टिबाट समेत सम्बोधन गर्न खोजेको छ । यस बारेमा केही पछि चर्चा गरिने छ तर सोपूर्व वर्तमान समयमा नेपालमा दलित समुदायको आर्थिक, सामाजिक र शैक्षिक अवस्थाको बारेमा केही चर्चा गर्नु आवश्यक देखिन्छ ।\n\n१०। नेपालमा दलित समुदायको अवस्थाबारे विवेचना गर्ने क्रममा यो कुरा पनि स्पष्ट गर्नु जरूरी छ कि दलित समुदायको समस्या बहुआयामिक\n\nछ । लामो समयसम्म यसलाई धार्मिक वा सामाजिक समस्याको रूपमा मात्र हेरियो, तर हजारौं वर्षको विभेद र वञ्चितीकरणको कारण आर्थिकरूपमा पिँधमा परेको तथा आफ्नो मात्र सङ्घर्षपूर्ण प्रयासले गरिबीको दुश्चक्रबाट मुक्ति पाउन नसक्ने एउटा निश्चित वर्गको रूपमा देशैभर छरिएको दलित वर्गको समस्यालाई पछिल्लो समयमा आर्थिक र राजनीतिक दृष्टिबाट पनि हेर्नु आवश्यक रहेको र त्यसरी नहेरेसम्म यस विषयमा गरिने अध्ययन अपूर्ण रहने अनुभूति हुन थालेको छ । गरिबी, अशिक्षा, बेरोजगारी, कमजोर आर्थिक हैसियत, जातीय भेदभाव र छुवाछुत, सामाजिक अन्तरघुलनमा समस्या, भूमिहीनता, राज्यका विभिन्न निकायमा न्यून उपस्थिति र सहभागिता आदि दलितहरूले भोगेका साझा समस्याहरू हुन् । यो सही हो कि नेपाल गरिब छस जनसंख्याको ठुलो अंशलाई अझै पनि साँझ बिहान हातमुख जोर्न मुस्किल छ तर त्यसभित्र पनि दलितहरूको वञ्‍चितीकरण भयावह छ । सुखी जीवनको लागि आवश्यक मानिएका केही मानकहरू जस्तो शिक्षा, स्वास्थ्य, सम्पत्ति, रोजगारी, सरदर आयु, राज्यका संरचनामा सहभागिता आदिमा दलित समुदाय पिँधमा रहेको देखिन्छ । कृषि कर्ममा हुनेहरूको जग्गा जमिन नहुने, अन्य रोजगारीमा हुनेहरू पनि न्यून आय आर्जन गर्न मात्र सक्षम हुने, परम्परागत पेसा गर्नेहरू प्रविधि वा बजारीकरणमा आएको परिवर्तनको कारण व्यवसायको मूल प्रवाहबाट बाहिर पर्ने र अन्ततः पेसाबाटै पलायन हुने अवस्था पर्ने र समग्रमा गरिबीको जाँतोमा निरन्तर पिसिइरहनुपर्ने यी यावत् कुराहरूले दलित समुदायले भोगेको आम यथार्थलाई चित्रण\n\nगर्छन् ।\n\n११। रिट निवेदकले दलितहरूको वर्तमान अवस्थालाई मानव विकास सूचकाङ्कको नजरबाट पनि हेर्ने कोसिस गरेको पाइन्छ । यो कुरा धेरै महत्त्वपूर्ण छ । संविधानको धारा २५९ को उपधारा ९१० को देहाय खण्ड ९छ० ले अल्पसंख्यक र सीमान्तकृतको स्थितिको पुनरावलोकन गर्ने सन्दर्भमा, धारा २८१ ले महिला र दलित समुदायको विशेष अधिकारको व्यवस्थाको कार्यान्वयन र त्यसको प्रभावको सन्दर्भमा र धारा ३०६ को उपधारा ९१० को देहाय खण्ड ९ड० ले सीमान्तकृत समुदायको पहिचान गर्ने सन्दर्भमा समेत मानव विकास सूचकाङ्कलाई आधार मानेको छ । पछिल्लो समयमा मानव विकास प्रतिवेदनहरू कुनै पनि मुलुकको विकास, गरिबी र असमानता बुझ्ने बलियो स्रोत बनेका छन् । दलित अधिकारको कुरा गर्दा गरिबी, असमानता र विकासविहीनताको पनि कुरा गर्नुपर्ने भएबाट पनि मानव विकास प्रतिवेदन र त्यसमा सन्निहित सिद्धान्त विश्लेषणको बलियो आधार बन्न सक्छ ।\n\n१२। रिट निवेदनमा सन् २०१४ को नेपाल मानव विकास प्रतिवेदनको हवाला दिँदै केही तथ्याङ्कहरू प्रस्तुत गरिएको छ । अन्य समुदायको तुलनामा दलितहरूको स्थिति के छ भनी बुझ्नलाई यी सूचकाङ्कहरूले मद्दत गर्छन्, जसको बारेमा केही पछि चर्चा गरिने छ । तर यस विषयमा प्रवेश गर्नुपूर्व नै के स्पष्ट गर्न जरूरी छ भने एउटा उपयोगी माध्यम हुँदाहुँदै पनि हाम्रा अदालतहरूले असमानता र विभेदको स्थिति वा हक अधिकारको प्रचलनको अवस्थाको विश्लेषण गर्न मानव विकास सूचकाङ्कको सहारा लिएको वा प्रतिवेदन हेरी र विश्लेषण गरी सार्थक निष्कर्षमा पुगेको विरलै भेटिन्छ । तर संविधानले नै सुशासन, समृद्धि, विकास र सामाजिक न्यायलाई संविधानको मूल मुद्दा बनाउँदै समतामूलक समाजको निर्माण गर्ने संकल्प गरेको वर्तमान अवस्थामा मानव विकासका अवधारणा र सोसम्बन्धी सूचकाङ्कतर्फ समेत दृष्टि दिँदै संविधानका व्यवस्थालाई कार्यरूपमा उतार्ने प्रयास गर्नु आवश्यक देखिन्छ ।\n\n१३। दलित अधिकारबारे अध्ययन र विश्लेषणको क्रममा मानव विकास सूचकाङ्कहरू यस कारण पनि महत्त्वपूर्ण हुन्छन् कि वस्तुतः यी सूचकाङ्कहरूले विकासलाई अर्थतन्त्रको तहमा मात्र नभई व्यक्तिको तहमा हेर्छन् । अर्थात्, यसमा विश्लेषणको इकाइ व्यक्ति हुन्छस विकासको मापन, आयको होइन कि सक्षमता र स्वतन्त्रताको उपभोगमा के कति प्रगति हुन सक्यो भन्ने आधारमा गरिन्छ । साथै, यी विकल्पहरूको के कति प्रयोग हुन सक्यो भन्ने कुरा समुदायको तहमा पनि विकास र गरिबीको मापन गर्दा हेरिन्छ । आधारभूत स्वतन्त्रता र जनताले सारभूत ठानेका विकल्पहरूको उपयोग हुन सक्यो वा सकेन भन्ने कुरालाई दृष्टिगत गरेर नै मानव विकास ९ज्गmबल म्भखभयिऊभलत० को आधार तयार गरिन्छ ।\n\n१४। मानव विकासको विषयमा अमर्त्य सेन ९ब्mबचतथब क्भल० को ठुलो योगदान छ । विकासलाई राष्ट्रिय आयको वृद्धिसँग जोड्ने सङ्कीर्ण सोचबाट मुक्त भई यसलाई जनताहरूले उपभोग गर्ने वास्तविक स्वतन्त्रताको विस्तारसँग आवद्ध गर्छन् । विकासको लागि स्वतन्त्रताविहीनता ९ग्लाचभभमयmक० का स्रोतहरू हटाइनुपर्छ भन्‍ने उनको मत छ । उनको मतअनुसारः\n\nम्भखभयिऊभलत चभत्रगष्चभक तजभ चझयखब िया mबवयच कयगचअभक या गलाचभभमयmस् उयखभचतथ बक धभिि बक तथचबललथ, उययच भअयलयmष्अ यउउयलगलष्तष्भक बक धभिि बक कथकतझबतष्अ कयअष्ब िमभउचष्खबतष्यल, लभनभिअत या उगदष्अि ाबअष्ष्तिष्भक बक धभिि बक ष्लतयभिचबलअभ यच यखभचबअतष्खष्तथ या चभउचभककष्खभ कतबतभक। म्भकउष्तभ गलउचभअभमभलतभम ष्लअचभबकभक ष्ल यखभचबिि यउगभिलअभ, तजभ अयलतझउयचबचथ धयचमि मभलष्भक भझिभलतबचथ ाचभभमयmक तय खबकत लगmदभचक(उभचजबउक भखभल तजभ mबवयचष्तथ या उभयउभि।\n\n\n\n१५। सेनका अनुसार गरिबी हटाउनु जति आवश्यक छ निरङ्कुशता हटाइनु पनि उत्तिकै जरूरी छ । स्वतन्त्रताको उपभोग गर्न पाउँदा मात्र व्यक्तिहरूले आफ्नो जीवन सुखी बनाउन चाहिने सबै अवसरहरूको उपयोग गर्न पाउँछन् जसबाट उनीहरू व्यक्तिगत विकासका सम्भावनाहरू स्वयं खोज्न सक्छन् । त्यसैले व्यक्तिगत तहमा आधारभूत स्वतन्त्रताको उपयोग के कति हुन सक्यो भन्ने कुरा विकासको आधारभूत चासोको विषय हो । यही कारणले विकासलाई आर्थिक उपार्जनबाट माथि उठाई ूमानव विकास” भन्नु परेको हो भन्ने सेनको मान्यता छ । मानव विकासको सन्दर्भमा चर्चा गर्नुपर्ने अर्को कुरा के पनि छ भने विकास, गरिबी र असमानता तीन अलग(अलग तर एक अर्कासँग अन्योन्याश्रित सम्बन्ध भएका अवधारणाहरू हुन् । यी तीनवटै कुराहरू बहुआयामिक छन् र सेनको सक्षमतासम्बन्धी अवधारणाबाट प्रभावित छन् ।\n\n१६। अन्य समुदायको तुलनामा दलितहरू गरिब उपेक्षित छन् भन्ने देखाउन निवेदकले मानव विकास सूचकाङ्कको सहारा लिएको देखिन्छ, जुन गरिबीको विश्लेषणको लागि महत्त्वपूर्ण छ । मानव विकासको दृष्टिबाट गरिबीलाई एउटा जटिल र बहुआयामिक विषय मानिएको छ । यसलाई बुझ्नको लागि जनताका विविध विशेषता र परिस्थितिहरूलाई दृष्टिगत गरिनु आवश्यक हुन्छ । गरिबिमा परेको मानिससँग आय मात्र नहुने होइन, उसँग शिक्षा, स्वास्थ्य, सरसापट वा अरू उत्पादनमूलक स्रोत र न्यायसम्मको पहुँच र पहुँच राख्ने मौका पनि हुँदैन । भौतिक र आर्थिक असुरक्षा, भविष्यबारेको त्रास, निरन्तरको जोखिम र आत्मविश्वास हराएको, समाजबाट अवहेलित रहेको र विश्वास टुटेको अवस्था, शिक्षा, सूचना र सीपको अभावमा शोषणमा पर्ने सम्भावनाको स्थिति आदि सबै कुराहरू गरिबीसँग जोडिन्छन् । गरिबी सुखी जीवनको लागि आवश्यक मौलिक हक र स्वतन्त्रताहरूको उपभोग गर्नमा रहने असक्षमतासमेत हो । यो यस्तो अन्त्यरहित दुष्चक्र हो जसबाट आक्रान्त व्यक्ति सहजरूपमा मुक्त हुन सक्दैनस समाजले आशा गरेको सिर्जनात्मक भूमिका पनि खेल्न सक्दैन । त्यसैले गरिबीलाई आय मात्र होइन सक्षमताको वञ्‍चितीकरण ९मभउचष्खबतष्यल या अबउबदष्ष्तिथ० सँग जोडेर हेरिनुपर्छ, यथार्थमा यो सक्षमताको विफलता ९अबउबदष्ष्तिथ ाबष्गिचभ० हो ।\n\n१७। गरिबीलाई व्यक्तिगत रूपमा मात्र नभई समुदायको तहमा पनि हेर्न सकिन्छ । यो तहमा गरिबी सम्मानपूर्ण जीवनको लागि आवश्यक पर्ने खाना, आधारभूत सेवा र सुविधाहरू प्राप्त गर्न नसकेको कारण समुदायमा सार्थक भूमिका खेल्न असमर्थ रहेको अवस्था हो । गरिबी यस्तो अवस्था हो जुन उल्झनको रूपमा सम्बन्धित व्यक्ति र समुदायमा सदा रहन्छ र आपत विपत, बाढी पहिरो, आगलागी, भुकम्प ज्वालामुखी जस्ता विषम परिस्थितिमा राहत र पुनरूद्धारमा हुने भेदभावको रूपमा अरू भयावह किसिमले मुखरित हुन्छ । नेपालमा दलित समुदायको गरिबीको विषयलाई सैद्धान्तिक तवरबाट हेर्दै सन् २००८ को एउटा अध्ययनमा सयुक्त राष्ट्रसङ्घीय विकास कार्यक्रमले यसलाई ूभौतिक तथा आर्थिक असुरक्षा, भविष्यको चिन्ता र निरन्तरको जोखिम” भनेको छ । यही कारण दलितहरू सम्मानपूर्ण जीवनबाट वञ्‍चित भई कलात्मक सिर्जना गर्ने एवं समुदायको आर्थिक, सामाजिक र राजनीतिक जीवनमा योगदान दिने तथा आफ्ना आध्यात्मिक तथा साँस्कृतिक सम्भावनाहरू हासिल गर्न असक्षम रहन्छन् भन्ने धारणा पनि अध्ययनमा व्यक्त गरिएको छ ।\n\n१८। मानव विकासको तेस्रो कडी अर्थात्, असमानताबारे के भन्न सकिन्छ भने गरिबी विकासको बाधक हो भने असमानता त्यसको कारण र परिणाम दुवै हो । सेनको सक्षमतासम्बन्धी अवधारणाले असमानताको पनि विश्लेषण गरेको छ, जुन समानतासम्बन्धी संवैधानिक विधिशास्त्रसँग ठ्याक्कै नमिले पनि त्यसको नजिक(नजिक छ । यथार्थमा सेनको स्वतन्त्रता, न्याय र मानव विकाससम्बन्धी अवधारणाको भावभूमि पनि लोकतन्त्र र खुला अर्थव्यवस्था नै हो । सेनका अनुसार असमानता हटाउनुको लक्ष्य परिणाममा समानता सुनिश्‍चित गर्ने होइन कि जनता आफूले बहुमूल्य ठानेका सुख, शान्ति र समृद्धिका साधनहरू खोज्ने र प्राप्त गर्ने स्वतन्त्रता बढाउने हो । किनभने प्राप्त अवसरहरूलाई सुख, शान्ति र समृद्धिमा बदल्ने क्षमताहरू व्यक्ति(व्यक्तिमा फरक हुन्छन् । मुलुकमा स्वास्थ्य रक्षा, शिक्षा, अपराधको रोकथाम, समुदायबिचको सम्बन्ध, सहभागिता, समावेशिता, लोकतन्त्र सामाजिक न्यायको स्थिति, विकासवादी संस्कृति आदि कुराहरूको अवस्थाले पनि सुख, शान्ति र समृद्धिको सुनिश्‍चिततामा फरक पार्छ ।\n\n१९। सारांशमा, मानव विकास, गरिबी र असमानता बहुआयामिक र जनता केन्द्रित अवधारणा हुन् । यी सबैले फरक(फरक तरिकाले जनताको सुख र शान्ति ९ध्भििदभष्लन० मा केन्द्रित रहँदै सक्षमताको विकासमा जोड दिन्छन् । मानव विकास भनेको व्यक्तिहरूका सक्षमताको अभिवृद्धि होस गरिबी सक्षमताहरूको वञ्‍चितीकरण हो भने असमानता भनेको यिनै सक्षमताहरूको पहिचान र छनौट गर्ने क्षमता र स्वतन्त्रतामा रहेको असमानता हो ।\n\n२०। प्रस्तुत विवादमा विकास, गरिबी र असमानताबारे यति कुरा भन्नुपरेको कारण दलितहरू गरिबिमा पिल्सिएका छन् वा असमानता र वञ्‍चितीकरणमा परेका छन् वा विकासको लाभ लिन सकेका छैनन् भनेर मात्र होइन कि उनीहरूले संविधानद्वारा प्रत्याभूत हकहरू कसरी उपभोग गर्न सक्छन् वा उपभोग गर्न सक्ने बनाउन राज्य वा नागरिकको तहबाट के(कस्तो जिम्मेदारी निर्वाह गरिनुपर्छ भनी बुझ्न र बुझाउन सजिलो होस् भनेर पनि हो । साथै मानव विकासको सहारा लिई गरिने विकास, गरिबी र असमानताको चर्चाले संविधानद्वारा परिकल्पित विकास, गरिबी निवारण वा समानता, विभेदहीनता, समावेशिता, सहभागिता र सम्मानको उपयुक्त भाष्य निर्माण गरी व्यक्ति र समुदायको तहमा पुर्‍याउन र राज्यको तहमा संविधान परिकल्पित समाजवाद उन्मुख राज्यव्यवस्था कायम गर्दै सर्वोत्त्ममुखि र दिगो विकासको मार्गमा अघि बढ्न यसले मद्दत गर्छ भन्ने विश्वास गरिएकोले पनि हो ।\n\n२१। उपर्युक्त सैद्धान्तिक चर्चापछि अब दलितहरूको अवस्थाबारे हेर्दा रिट निवेदकले सन् २०१४ को नेपाल मानव विकास प्रतिवेदनबारे उल्लेख गरेको कुरातर्फ फर्कौं । उनी ूसन् २०१४ को मानव विकास सूचकाङ्कको तथ्याङ्कअनुसार पहाडी दलितको गरिबी ४३।६ र तराई दलितको ३८।२ रहेको र दलितको स्थान ०।४३४ रहेको छ, ब्राह्मण क्षेत्रीको ०।५३८ रहेको छ” भन्छन् । यथार्थमा यो तथ्याङ्क केही अपुरो, तर सही छ । सन् २०१४ को नेपाल मानव विकास प्रतिवेदनले जातीय विभेद र असमानतालाई पनि दृष्टिगत गर्दै मानव विकास सूचकाङ्क प्रस्तुत गरेको छ । प्रतिवेदनका अनुसार मानव विकासको इन्डेक्समा समग्र देशको स्थिति ०।४९० छ जबकि जातीयताको आधारमा हेर्दा सबै ब्राह्मण क्षेत्री ९पहाड तराई सबै गरी० ०।५३८, मधेसी अन्य जातको ०।४६० र सबै दलितहरूको ०।४३४ ९पहाडे दलितको ०।४४६ र तराईका दलितको ०।४००० नेवार समुदायको ०।५६५ र नेवारबाहेक सबै जनजातिको ०।४८२ र मुसलमानको ०।४२२ उल्लेख भएको छ । प्रतिवेदनमा कुन समुदाय कति प्रतिशत गरिब छ भनी व्यक्तिको तह ९जभबम अयगलत चबतभ० मा पनि हेर्ने कोसिस गरिएको छ । यसअनुसार नेपालीको सालाखाला गरिबी २५।२ प्रतिशत छ भने पहाडे ब्राह्मण र नेवारहरूमा गरिबी सबैभन्दा कम अर्थात् १०।३५ देखिन्छ । अर्कोतर्फ पहाडे दलितको गरिबी ४३।६५ र तराईका दलितको गरिबी ३८।२५ देखिन्छ । यस दृष्टिबाट हेर्दा दलितहरू अन्य समुदायभन्दा मानव विकास सूचकाङ्कमा निकै पछि रहेको प्रतिवेदनले देखाउँछ । यद्यपि सन् २०२० को मानव विकास प्रतिवेदनले जातीयताको आधारमा तथ्याङ्क उपलब्ध गराउँदैन तर यसले समाजमा विद्यमान असमानतालाई मध्यनजर गर्दै तुलनात्मक तथ्याङ्क उपलब्ध गराएको छ, जसअनुसार नेपालको सालाखाला मानव विकास स्थिति ९ज्म्क्ष्० ०।५८७ छ भने असमानतालाई आधार मान्दा मानव विकासको स्थिति ९ज्म्क्ष्० ०।४३९ हुन आउँछ । प्रतिवेदनअनुसार यी दुई सूचकाङ्कहरूबिचको फरकले असमानताको खाडललाई सङ्केत गर्छ । दुई सूचकाङ्कबिचको फरक ९न्बउ० तथा दलित समुदाय असमानताले पिल्सिएको वर्तमान परिस्थिति र अवस्थालाई हेर्दा यो समुदाय मानव विकास सूचकाङ्कमा पिँधमा रहेको सहजै अनुमान गर्न सकिन्छ ।\n\n२२। रिट निवेदकले उल्लेख गरेदेखि बाहेक दलितहरूको आर्थिक, सामाजिक र शैक्षिक स्थितिलाई देखाउने अन्य तथ्याङ्कहरू पनि सार्वजनिक रूपमा उपलब्ध छन् । उदाहरणको लागि २०६८ सालको जनगणनाअनुसार राष्ट्रिय रूपमा नेपालीहरूको साक्षरता दर ६५।९ प्रतिशत रहँदा दलितहरूको साक्षरता दर ५२।४ प्रतिशत मात्र छ, त्यसमा पनि तराईमा रहने दलितहरूको साक्षरता दर ३४।५ प्रतिशत र दलित महिलाहरूको साक्षरता दर ४५।५ प्रतिशत मात्र छ । अध्ययनहरूले दलित विद्यार्थीहरूले भोग्नुपरेकोस क० प्रत्यक्ष विभेदको कारण बिचैमा पढाइ छाडनुपरेको अवस्था, ख० संरचनागत विभेदका कारण पढाइका स्रोत साधन र शैक्षिक सामाग्रीमा पहुँचमा बाधा, ग० व्यवस्थापन समितिको मौन विभेदका कारण दलित विद्यार्थीउपर सहपाठी, शिक्षक, अभिभावक र व्यवस्थापन समितिसमेतबाट हुने हेलत्व, विभेद र अवहेलनाजन्य व्यवहारमा कारबाही नहुने स्थिति, घ० पाठ्यक्रम, पाठ्यपुस्तकमा र पढाइमा शिक्षकहरूबाट दलितहरूलाई होच्याउने शब्दावली र दृष्टान्त प्रयोग हुनु एवं दलितहरूको पेसा, संस्कृति र सीपलाई सम्मानपूर्वक व्यवहार नगरिनुलाई शैक्षिक पछौटेपनको कारण मानेका छन् ।\n\n२३। गरिबी र भूमिहीन अवस्था दलितहरूले बेहोर्नुपरेको अर्को आम समस्या हो । अध्ययनहरूले नेपालमा अधिकांश दलितहरू गरिब रहेको देखाएका छन् । तथ्याङ्कमा भन्नुपर्दा, औसत गरिबीको रेखामुनि रहेका जनसंख्या १८।७ प्रतिशत छ तर अझै पनि ४२ प्रतिशत दलितहरू गरिबीको रेखामुनि\n\nछन् । त्यसैगरी पहाडमा १५।३२ प्रतिशत र तराईमा ४४ प्रतिशत दलितहरू भूमिहिन रहेको भन्ने देखिएको छ । मुलुकको अर्थतन्त्र अझै पनि कृषिमा आधारित रहेको परिस्थितिमा भूमिहीन अवस्थाले प्रत्यक्षरूपमा कुपोषण, भोकमरी तथा परोक्षरूपमा विभेद, वञ्‍चितीकरण एवं शक्तिहीनताको निरन्तरतालाई सङ्केत र परिपुष्टि गर्छ । भूमिहीन भएकै कारण हलिया, कमैया, कम्लरी हरूवा, चरूवा, वालिघरे, डोली, सिनो खाने, सिनो फ्याँक्ने, बेठवेगारी, र कटुवाली, चौकिदारी ९तराईमा० जस्ता अवहेलनाजनक, दासताजन्य कार्यहरूमा दलितहरू पर्छन् । गरिबी, उपेक्षा र आधारभूत सेवाबाट वञ्चित रहेकै कारण दलितहरूको आयुमा पनि प्रतिकूल असर परेको, राष्ट्रियरूपमा नेपालीहरूको औसत आयु ६८।८ वर्ष रहँदा दलितहरूको औसत आयु ५८ वर्ष मात्र रहेको पाइन्छ । सहभागिता र समावेशिताको सवालमा पनि दलितहरूले उपेक्षा बेहोर्नुपरेको अवस्था छ । संवैधानिक व्यवस्थाका कारण राजनीतिक पहुँच बढेको भए तापनि सरकारी सेवामा दलितहरूको सहभागिता २ प्रतिशत मात्र रहेको अध्ययनहरूले देखाएका छन् ।\n\n२४। यद्यपि माथि उल्लिखित तथ्याङ्कहरू केही वर्ष पहिलेका हुन्स नयाँ जनगणनाबाट प्राप्त हुने तथ्याङ्कहरूले केही सकारात्मक र फरक तस्विर प्रस्तुत गर्न सक्छन् । तर हालसम्मको स्थिति हेर्दा शिक्षा, रोजगारी, आय आर्जन र भूमिमाथिको स्वामित्वमा दलितसमुदायको अवस्था अन्य समुदायको तुलनामा दयनीय छ भन्ने कुरा यी तथ्याङ्कहरूले विवादरहित रूपमा पुष्टि गर्छन् । रङ, जाति, धर्म एउटै हुँदाहुँदै पनि, संस्कृति र परम्परा उस्तै हुँदाहुँदै पनि पहाडी वा मधेशी दुवै समुदायका दलित विभेद, अवहेलना, वञ्‍चितीकरण तथा शक्तिशाली समुहको चेपुवामा परेको अवस्था छ । उनीहरू आफ्नै धर्तीभित्र लुकेको । छेकिएको रंगभेद ९ज्ष्ममभल बउबचतजभष्म० को शिकार बनेको भनी गरिएको विश्लेषण तथ्य र तथ्याङ्करहित छ भन्न सकिने अवस्था छैन ।\n\n२५। सामाजिक विभेदको चर्चा गर्दा छुवाछुत र त्यसद्वारा सिर्जित उपेक्षा, हेलत्व र वञ्‍चितीकरणबारे विशेष चर्चा गरिनुपर्छ । छुवाछुतकै कारण सयौँ वर्षदेखि दलितहरूले गरिबी र सम्मानविहीनताको स्थिति बेहोर्नु परिरहेको छ । छुवाछुत उन्मूलन गरेको दशकौँ भइसक्दा र यसलाई दण्डनीय बनाइसक्दा पनि धर्म, प्रथा वा परम्पराको नाममा छुवाछुत र जातीय विभेदका घटनाहरू घटिरहेका छन्स अवहेलना र उपेक्षाको सिलसिला जारी छ । घर, मन्दिरमा पस्न नदिने, धारा पानी छुन नदिने, होटल रेस्टुराँ वा गाउँघरका चिया पसलमा सजिलो र सम्मानपूर्वक व्यवहार नगर्ने, छोइछिटो गर्ने, दुध दही, घिउ र खाद्य सामाग्रीको किनबेचमा छुवाछुत गर्ने, सजिलोसँग खरिद बिक्री नगर्ने वा गर्न नदिने, अन्तरजातीय प्रेम सम्बन्ध र विवाहलाई तिरस्कार गर्ने, स्वीकार नगर्ने, भोज भतेर, दाहसंस्कार काज किरियामा विभेद गर्ने, स(सानो निहुँमा हिंसामा उत्रने आदि कुराहरू अहिले पनि भइरहेका छन् । परिस्थिति यस्तो छस ूआज कानूनका पुस्तकमा छुवाछुत कतै भेटिँदैन, तर यथार्थ जीवनमा छुवाछुत ज्युँका त्युँ छ” भन्न सकिन्छ । छुवाछुत र उँच(निचको व्यवहार सामाजिक मनोविज्ञानमा यसरी गडेर रहेको छ कि कतिपय अवस्थामा दलित समुदायभित्र पनि छुवाछुत र उँच(निचको व्यवहार गरिएको\n\nपाइन्छ । यो अवस्य पनि हो कि छुवाछुत र विभेदमा हिन्दु धर्मको हात छ तर गैर(हिन्दु समाजमा पनि छुवाछुत र जातीय विभेद कायम रहेको दृष्टान्त नेपाललगायतका दक्षिण एसियाली मुलुकहरूमा पाइएबाट छुवाछुत हिन्दु धर्मद्वारा सिर्जित सामन्तवादी सोचको अन्तरधार्मिक प्रभाव र वर्चस्व तथा लहरजन्य प्रभाव ९च्ष्उउभि भाभअत० वा अन्य धार्मिक समूहको सामाजिक तह स्वपानमा सिर्जना गरेको साँस्कृतिक, सामाजिक कुप्रथा एवं रूढिगत मनोविज्ञानको अवशेष रहेछ भन्नुपर्ने देखिन्छ । यसले राजनीतिक वा सामाजिक सहभागिता, विकासमा साझेदारी र समानता र सम्मान र न्यायको अभिलासामा प्रतिकूल असर पारिरहेकै छ । सङ्क्षेपमा, दलित समुदायको वर्तमान अवस्थाबारे कुरा गर्दा जातपातमा आधारित विभेदपूर्ण व्यवस्थाको कारण राजनीतिक, आर्थिक, सामाजिक, सांस्कृतिक, शैक्षिकलगायत राष्ट्रिय जीवनका समग्र पक्षमा उनीहरू सीमान्तीकरणमा परेको स्थिति छ । यी समग्र पक्षहरूमा अर्थपूर्ण र रूपान्तरणकारी हस्तक्षेप नगरेसम्म समानता, सम्मान र सहभागिताको स्थितिमा आसलाग्दो स्थिति बन्‍ने अवस्था देखिँदैन ।\n\n२६। दलित समुदायले बेहोर्नुपरेको विभेदबारे चर्चा गरिसकेपछि वर्तमान संविधानमा वर्णित नेपाल राष्ट्रको स्वरूप र संविधानका मूल मान्यता एवं समानता, विभेदहीनता, समता र सहभागिता, सामाजिक न्यायका सिद्धान्तहरूको रोहमा यो विषयलाई कसरी हेरिनुपर्छ भन्ने तेस्रो प्रश्नबारे विचार गरौं ।\n\n२७। दलित समुदायको विशेष अवस्थालाई सम्बोधन गर्न राखिएका व्यवस्थाहरूबारे विवेचना र विश्लेषण गर्नुपूर्व संविधानका मूल मान्यता र यसले तय गर्न खोजेको यात्रा, लक्ष्य र आकांक्षाको विषयमा दृष्टि दिनु आवश्यक हुन्छ । संविधानको भावभूमि र मान्यताहरूको रोहमा मात्र अधिकारका विशेष व्यवस्थाहरू चहकिलो रूपमा प्रकट हुन सक्छन् । यस परिप्रेक्ष्यमा हेर्दा सार्वभौमसत्ता सम्पन्न नेपाली जनताका प्रतिनिधिहरूले संविधानसभामार्फत जारी गरेको वर्तमान संविधानले मुलुकमा लोकतन्त्र र अग्रगामी परिवर्तनको लागि नेपाली जनताले गरेका विभिन्न आन्दोलन र सङ्घर्षको बलिदानपूर्ण इतिहास र त्यसद्वारा सिर्जित राज्यको रूपान्तरणको मुद्दालाई स्मरण गरेको छ । रूपान्तरणकै क्रममा नेपाललाई ूबहुजातीय, बहुभाषिक, बहुधार्मिक, बहुसांस्कृतिक विविधतायुक्त” राष्ट्र घोषित गर्दै ूजातीय, क्षेत्रीय, भाषिक, धार्मिक, लैङ्गिक विभेद र सबै प्रकारका जातीय छुवाछुत” लाई अन्त्य गर्ने ूसामाजिक न्याय सुनिश्‍चित” गर्दै ूसमानुपातिक समावेशी र सहभागितामूलक सिद्धान्तका आधारमा समतामूलक समाजको निर्माण गर्ने संकल्प” गरेको छ । यी संकल्पहरूको सोझो सम्बन्ध दलित मुक्तिसँग पनि छ । दलित समुदायलाई जात, भाषा, धर्म, संस्कृति र लिङ्गको आधारमा विभेद, वहिष्करण र सीमान्तीकरण गरिएको कुरालाई संविधानले दृष्टिगत गरेको\n\nदेखिन्छ । संविधानको प्रस्तावनामा नै यी कुराहरू पर्नुको विशेष महत्त्व हुन्छ । प्रथमतः प्रस्तावनाले सार्वभौम जनताको चाहना र मुलुकले अवलम्बन गरेको आदर्श, आकांक्षा र प्राप्त गर्न खोजेको उद्देश्यलाई अभिव्यक्त गर्दछ । यो आदर्श र आकांक्षा ूसामाजिक न्याय” को सुदृढीकरण र लोकतान्त्रिक मूल्य र मान्यतामा आधारित ूसमतामूलक समाज” को निर्माण नै हो । समतामूलक समाजले कुनै हालतमा पनि ूजातीय, क्षेत्रीय, भाषिक, धार्मिक, लैङ्गिक विभेद र।।। जातीय छुवाछुत” लाई स्वीकार गर्दैन । संविधानको प्रस्तावना र विभिन्न धारामा अभिव्यक्त संविधानको आत्मालाई नियालेर हेर्दा यसले विगतको विभेद र उत्पीडनलाई अन्त्य गर्दै लोकतान्त्रिक मूल्य र मान्यतामा आधारित, समाजवादप्रति प्रतिवद्ध एउटा समृद्ध राष्ट्र निर्माण गर्ने र त्यसको जगमा स्वतन्त्रता, समता, सहभागिता, समावेशिता र सामाजिक न्याय जस्ता मूल्यहरूलाई जनताको दैनिक जीवनको यथार्थ भोगाइमा प्राप्त गर्ने अभिलाशा र आकांक्षा राखेको देखिन्छ ।\n\n२८। निश्चय नै, संविधान कुनै एक समय, एक पुस्ताको लागि मात्र बन्‍ने दस्ताबेज होइन । वस्तुतः यो पुस्ता(पुस्ताबिच गरिएको समझदारीको दस्ताबेज ९क्ष्लतभच(नभलभचबतष्यलब िऋयmउबअत० हो । संविधान निर्माणको श्रृङ्खलामा वर्तमान संविधान सातौं संविधान रहेको तथ्य र प्रस्तावनामा अभिव्यक्त नेपाली ूजनताले पटक(पटक गर्दै आएका ऐतिहासिक जन आन्दोलन, सशस्त्र सङ्घर्ष, त्याग र बलिदानको गौरवपूर्ण इतिहासलाई स्मरण” गरिएको कुरालाई यही अन्तरपुस्ता समझदारीको अभिव्यक्तिको रूपमा बुझ्नुपर्ने हुन्छ । त्यसैले विगतको योगदानलाई स्मरण गर्दै वर्तमान संविधानको आलोकमा भविष्यको मार्ग कोर्नु अहिलेको आवश्यकता हो । संविधानको व्याख्यामा पनि विगतको स्मरणको साथै सतत रूपमा विस्तारित भविष्य ९भ्हउबलमष्लन ागतगचभ० को पनि विचार गर्दै नमनशील व्याख्या गरिनु आवश्यक देखिन्छ । यसै सन्दर्भमा न्यायमूर्ति कोर्डोजोले ूब् अयलकतष्तगतष्यल कतबतभक यच यगनजत तय कतबतभ लयत चगभिक ायच तजभ उबककष्लन जयगच, दगत उचष्लअष्उभिक ायच बल भहउबलमष्लन ागतगचभ।” भनेको कुरा पनि मननयोग्य देखिन्छ । संविधानको व्याख्याकै सन्दर्भमा यसको विषयवस्तु, कुन परिस्थितिमा सो विषयवस्तु चयन गरिएको हो र चयनकर्ताको मनसाय के हो भन्ने समग्र कुराहरूउपर विचार गरेर संविधानको व्याख्या गरिनुपर्छ भन्ने न्यायमूर्ति जोन मार्सलको पनि भनाइ\n\nछ । उनी ‘क्ष्ल अयलकष्मभचष्लन तजष्क त्रगभकतष्यल, तजभल, धभ mगकत लभखभच ायचनभत, तजबत ष्त ष्क ब अयलकतष्तगतष्यल धभ बचभ भहउयगलमष्लन।’\n\nभन्छन् । संविधान वस्तुतः युग युगको लागि बन्‍ने दस्ताबेज हो । त्यसैले यसको व्याख्या गरिँदा यो एउटा कालजयी र जीवन्त दस्ताबेज हो भनी, अर्थात् वर्तमानको सीमित सोच र चाहनाभन्दा बाहिर निस्की उदाउँदो भविष्यसमेतलाई हेरेर गरिनुपर्छ भन्ने न्यायमूर्ति मार्सल र कोर्डोजोको भनाइ हाम्रो सन्दर्भमा पनि त्यतिकै महत्त्वपूर्ण देखिन्छ ।\n\n२९। अन्तरपुस्ता समझदारीको रूपमा संविधानलाई हेरिनुको पछाडि संविधान वर्णित अधिकारहरूको पनि योगदान छ । अधिकारहरूको वर्णन र कार्यान्वयनको भरपर्दो व्यवस्थामार्फत संविधानले यो समझदारीलाई घोषणादेखि उपभोगको तहसम्म पुर्‍याउँछ र उदाउँदो भविष्यतर्फ समाजलाई डोर्‍याउँछ । वर्तमान संविधानले पनि त्यसै गर्न खोजेको छ । यसले मौलिक अधिकारहरूको लामो सूची प्रस्तुत गरेको छ, यसभित्र चलनचल्तीको भाषामा भनिने नागरिक र राजनीतिक अधिकार, आर्थिक, सामाजिक र सांस्कृतिक अधिकार र विकास र समृद्धिसम्बन्धी अधिकारहरू पनि राखिएका छन् । लोकतान्त्रिक शासन पद्धति र विधिको शासन अनुशरण गर्दै यी अधिकारहरूको प्रचलन गरिनुपर्छ भन्ने संविधानको मान्यता छ ।\n\n३०। अधिकारहरू आफैँ कार्यान्वयन हुँदैनन्स यिनलाई कार्यान्वयन गर्न सरकारका सबै निकायहरूको र विशेषतः कार्यपालिकी निकायको समन्वयात्मक अगुवाई जरूरत पर्छ । अधिकारहरूको कुरा गर्दा लामो समयसम्म कार्यपालिकी निकायको नकारात्मक दायित्व र सीमाको नै बढी चर्चा\n\nभयो । यसको सकारात्मक दायित्वको बारेमा त्यति चर्चा भएन । तर पछिल्लो समयमा मानव अधिकार कानूनको विकाससँगै र विशेषतः आर्थिक, सामाजिक र सांस्कृतिक अधिकारलाई प्रचलनीय अधिकारको रूपमा घोषणा गरिएसँगै राज्यले अधिकारको प्रेरक, निर्देशक, सल्लाहकारको भूमिका खेल्नुपर्ने, त्यसैगरी अधिकारको उपयोगमा जनतामा चेतनाको सञ्चार, जागरूकता एवं सक्षमताको विकास गराउनुपर्ने, स्रोत साधन जुटाउनुपर्ने, हक उपयोग हुन सक्ने गरी पूर्वाधारको विकास गर्नुपर्ने र आधारभूत रूपमा पनि अधिकारको संरक्षण सम्मान र प्रयोग गर्न सकिने वातावरण बनाउने आदि कार्यमा राज्यले भूमिका खेल्नुपर्ने अवस्था र आवश्यकता पर्न\n\nगयो । यसै परिप्रेक्ष्यमा सरकारले सकारात्मक रूपमा केही पनि गर्न पाउँदैन भन्ने कुरालाई अस्वीकार अहिले गर्दै सकारात्मक र नकारात्मक दुवै प्रकारको संविधानवादलाई महत्त्व दिई उचित सन्तुलनभित्र राख्न थालिएको छ । यही संवैधानिक दृष्टिकोणभित्र रहेर मौलिक हक तथा ूराज्यका निर्देशक सिद्धान्त, नीति र दायित्व” हरूलाई हेरी हक अधिकारहरूको उपभोगको सहज वातावरण बनाउनुपर्ने दायित्व राज्यमा रहेको मानिन्छ । हाम्रो संविधानले राज्यका सकारात्मक र नकारात्मक दुवै दायित्वहरूलाई स्वीकार गर्दै अघि बढ्न खोजेको देखिन्छ ।\n\n३१। जहाँसम्म संविधान वर्णित समानता, विभेदहीनता, समता र सहभागिता, सामाजिक न्यायका सिद्धान्तहरूले यो विषयलाई हेरेका छन् रु भन्ने प्रश्न छ यस अदालतले विनयकुमार पञ्जियार को मुद्दामा यस विषयमा प्रकाश पार्दै ूलोकतन्त्रको यात्रा मूलतः समानता, समता र सहभागिताको यात्रा हो । यही मार्गबाट समाजमा दिगो शान्ति, सामाजिक सहिष्णुता, सामाजिक सौहार्दता कायम हुन सक्ने\n\nहो । लामो कालखण्ड मुलुक सामन्ती निरङ्कुश शासन व्यवस्थाबाट गुज्रेको, राज्य व्यवस्थाले विभेद र उत्पीडनको अन्त्य गर्नेभन्दा पनि यसलाई कुनै न कुनै रूपमा निरन्तरता दिएको, समाज विभिन्न प्रकारका विभेदबाट आक्रान्त रही सोही कारण मुलुकले आन्तरिक द्वन्द्वसमेत बेहोर्नुपरेको यथार्थताको बिच नेपालको संविधानले सबै प्रकारका विभेद र छुवाछुतसमेतको अन्त्य गर्दै समता, समावेशिता र सहभागितामूलक समाजको स्थापना गर्ने संकल्प गरेको हुँदा समता, समावेशिता र सहभागिताको संविधानसम्मत भाष्य विकास गरिनु हामी सबैको कर्तव्य हुने देखिन्छ” भन्ने व्याख्या गरेको छ । अदालतको यो दृष्टिकोणलाई हामी सबैले आत्मसात् गर्नुपर्ने हुन्छ ।\n\n३२। वर्तमान संविधानले कानूनको दृष्टिमा समानता, कानूनको समान संरक्षण तथा कानूनको प्रयोगमा विभेदहीनताको अवधारणागत मान्यतालाई स्वीकार गरेको छ । समानता र विभेद एक अर्काका विपरीत धारणा हुन् । विभेदको विद्यमानताले अधिकारको समान मान्यता, प्रयोग वा उपभोगलाई अस्वीकार गर्छस समानतालाई यथार्थमा शून्य, कमजोर वा निस्तेज पार्ने उद्देश्य वा प्रयोजन राखी वहिष्करणलाई प्रोत्साहन गर्छ । अर्कोतर्फ समानताले जन्मको वंशीय आधार, सम्पत्ति, सामाजिक हैसियत वा पकड, प्रथा, परम्परा, लिङ्ग, जात, धर्म आदिको आधारमा कोही ठुलो वा सानो हुने सामन्तवादी सोचलाई अस्वीकार गर्छ र मुलुकभित्र आर्थिक, सामाजिक र सांस्कृतिक रूपमा समेत समतामूलक समाजको स्थापना गर्ने कोसिस गर्छ । समतामूलक समाजको तात्पर्य पूर्ण समानता नभई व्यक्तिले जीवनमा महत्त्वपूर्ण ठानेका मूल्य मान्यताहरूको छनौट गर्ने स्वतन्त्रतामा जात, जाति, वर्ण, लिङ्ग, जन्मको वंशीय उत्पत्ति वा त्यसको आधारमा दाबी गरिने हक जस्ता असान्दर्भिक आधारमा कुनै रोकावटको सिर्जना नगरियोस् भन्ने\n\nहो । समाजमा व्यक्तिहरूका योग्यता, क्षमता, सीप, उर्जा, चाहना, समर्पण आदि फरक हुन सक्छन् । समानताको अर्थ पूर्ण समानता भन्ने अवश्य पनि\n\nहोइन । तर जीवन, स्वतन्त्रता, प्रतिष्ठा, र सुखको खोजी जस्ता अहस्तान्तरणीय अधिकारहरूको उपभोगमा समानता भन्ने हो । समानता र विभेदहीनताको चर्चा गर्दा अब्राहम लिङ्कनको देहायको भनाइ अक्सर सम्झिइन्छ, अमेरिकी संविधानमा उल्लिखित समानताको अधिकारको सन्दर्भमा उनी भन्छन्स\n\nत्जभ ब्गतजयचक ृया तजभ द्यष्िि या च्ष्नजतके ष्लतभलमभम तय ष्लअगिमभ बिि mभल दगत तजभथ मष्म लयत ष्लतभलम तय मभअबिचभ बिि mभल भत्रगब िष्ल बिि चभकउभअतक। त्जभथ मष्म लयत mभबल तय कबथ बिि धभचभ भत्रगब िष्ल अययिच, कष्शभ, ष्लतभििभअत, mयचब िमभखभयिऊभलतक, यच कयअष्ब िअबउबअष्तथ। त्जभथ मभाष्लभ धष्तज तयभिचबदभि मष्कतष्लअतलभकक ष्ल धजबत चभकउभअतक तजभथ मष्म अयलकष्मभच बिि mभल अचभबतभम भत्रगब(ि भत्रगब िधष्तज ूअभचतबष्ल ष्लबष्भिलबदभि चष्नजतक, बmयलन धजष्अज बचभ षिभ, ष्दिभचतथ, बलम तजभ उगचकगष्त या जबउउष्लभकक”। त्जष्क तजभथ कबष्म, बलम तजष्क तजभथ mभबलत। त्जभथ मष्म लयत mभबल तय बककभचत तजभ यदखष्यगक गलतचगतज तजबत बिि धभचभ बअतगबििथ भत्रगब िभलवयथष्लन तजबत भत्रगबष्तिथ, यच थभत तजबत तजभथ धभचभ बदयगत तय अयलाभच ष्त ष्mmभमष्बतभथि गउयल तजझ। क्ष्ल ाबअत, तजभथ जबम लय उयधभच तय अयलाभच कगअज ब दययल। त्जभथ mभबलत कष्mउथि तय मभअबिचभ तजभ चष्नजत, कय तजबत भलायचअझभलत या ष्त mष्नजत ायिियध बक ाबकत बक अष्चअगmकतबलअभक कजयगमि उभचmष्त।\n\n\n\n३३। समानताको विधिशास्त्रमा वैध एवं न्यायपूर्ण उद्देश्यको लागि बोधगम्य एवं तर्कपूर्ण आधारमा गरिने वर्गीकरणलाई स्वीकार गरिन्छ । हाम्रो अदालतले पनि यसलाई स्वीकार गरेको छ । तर तर्कपूर्ण वर्गीकरणको प्रयोग समानता प्राप्तितर्फ उन्मुख छ वा समाजमा विद्यमान असमानतालाई एक वा अर्को बहानामा स्वीकार गर्ने वा निरन्तरता प्रदान गर्नको निम्ति प्रयोग भइरहेको छ भन्ने कुरा चाहिँ सतर्कतासाथ हेरिनु आवश्यक हुन्छ । वास्तविक जीवनमा समान अवसर र हक तथा स्वतन्त्रताहरूको पूर्ण उपभोग नै अधिकार प्रत्याभूतिको उद्देश्य हो । यसलाई राम्रोसँग दक्षिण अफ्रिकाको संविधानमा राखिएको छ । सो संविधानको धारा ९९२० मा भनिएको छः\n\nभ्त्रगबष्तिथ ष्लअगिमभक तजभ ागिि बलम भत्रगब िभलवयथmभलत या बिि चष्नजतक बलम ाचभभमयmक। त्य उचयmयतभ तजभ बअजष्भखझभलत या भत्रगबष्तिथ, भिनष्कबितष्खभ बलम यतजभच mभबकगचभक मभकष्नलभम तय उचयतभअत यच बमखबलअभ उभचकयलक यच अबतभनयचष्भक या उभचकयलक, मष्कबमखबलतबनभम दथ गलाबष्च मष्कअचष्mष्लबतष्यल mबथ दभ तबपभल।\n\n\n\n३४। हाम्रो संविधान वर्णित सकारात्मक विभेदको व्यवस्थाको उद्देश्य पनि समानताको प्राप्ति ९बअजष्भखझभलत या भत्रगबष्तिथ० नै हो । यद्यपि यो कुरा दक्षिण अफ्रिकाको संविधानमा जस्तो स्पष्टसँग राखिएको छैन, तर संविधानद्वारा प्रत्याभूत सम्मानपूर्ण जीवनको हकलगायत स्वतन्त्रता, समानता, सकारात्मक विभेद, समावेशिता, सहभागिताका सामाजिक न्यायसम्बन्धी अधिकारहरूको समग्रतामा अर्थ गर्दा यी व्यवस्थाहरूले यथास्थितिवाद र तदर्थवादलाई अस्वीकार गर्दै समानताको प्राप्तितर्फ नै हाम्रो राज्य व्यवस्थालाई निश्चित मार्गचित्रसहित डोहोर्‍याउँछन् ।\n\n३५। समानता र विभेदहीनताको लक्ष्य जात, जाति, धर्म, लिङ्गसमेतका आधारमा गरिने विभेदबाट मुक्त समाजको स्थापना हो । यदि समानता र विभेदहीनता जस्ता धारणाले समाजमा वास्तविक समानताको प्रवर्द्धन गर्दैनन् भने यी लक्ष्यविहीन अवधारणा बन्न पुग्छन् । संविधानलाई लक्ष्यविहीन दस्ताबेजको रूपमा स्वीकार गर्न सकिँदैनस जसरी व्यक्ति समाज र राष्ट्रको लक्ष्य हुन्छ संविधानको पनि लक्ष्य हुन्छ र हुनुपर्छ । यो लक्ष्य समानताको प्राप्ति र समतामूलक समाजको निर्माण ९बअजष्भखझभलत या भत्रगबष्तिथ बलम भत्रगष्तथ० नै हुनुपर्छ । संवैधानिक नैतिकताको सिद्धान्तले देखाउने मार्ग पनि यही हो । त्यसैले जहाँ असमान व्यवहार गरियो भन्ने आरोप लाग्छ, गरिएको व्यवहार कानूनद्वारा अनुमति प्राप्त छ र आधार लिइएको कानून संविधानसम्मत छ भन्ने पुष्टि गरिनुपर्ने दायित्व सरकारमा रहन्छ । दलित अधिकारको सन्दर्भमा कुरा गर्दा यी समस्त कुराहरूबारे हामीहरूले विशेषरूपमा ध्यान दिनुपर्ने देखिन्छ ।\n\n३६। समानता, विभेदहीनताको कुरा गर्दा समानुपातिक समावेशिताको पनि चर्चा गर्नुपर्ने हुन्छ । दलित अधिकारको सन्दर्भमा मात्र होइन, सामाजिक न्यायको सन्दर्भमा पनि ूसमानुपातिक समावेशिता” भन्ने शब्दावली संविधानमा प्रयोग भएको छ । नेपाल बहुभाषिक, बहुधार्मिक, बहुसांस्कृतिक विशेषतायुक्त मुलुक हो र हामीले अँगालेको लोकतन्त्र समावेशी लोकतन्त्र हो भन्ने कुरामा दुईमत छैन । विनयकुमार पञ्जियारको रिट निवेदनमा संविधानको धारा ४२९१० र धारा १८९३० को प्रतिबन्धात्मक वाक्यांशको चर्चा गर्दा यस विषयमा प्रकाश पारिएको छ । यहाँ यति भन्नु पर्याप्त छ कि समानुपातिक समावेशिताको सिद्धान्त नेपालको संविधानले समतामूलक समाजको निर्माणबारेमा राखेको दूरदृष्टि ९खष्कष्यल० हो । यसको लक्ष्य राज्य संरचनामा सहभागिता हो । योग्यता, क्षमता आदिका नाममा राज्य संरचनामा सीमित वर्ग र व्यक्तिले कब्जा गर्न नपाओस्, उपेक्षित वर्गको शासन व्यवस्थामा सक्रिय सहभागिता बढोस्, समावेशी लोकतन्त्र शासन व्यवस्थाको दीर्घकालीन आधार बनोस्, समाजमा न्याय सुनिश्‍चित होस्, निर्णय प्रक्रियामा र लाभको वितरणमा अर्थपूर्ण सहभागिता आधार बनोस् भन्ने हो । निश्चित कालखण्डभित्र गरिने अङ्कगणितीय अनुपात पनि समानुपातिक समावेशिताको दृष्टिभित्र रहन सक्ला, तर यो सोभन्दा उन्नत दीर्घकालीन दृष्टिकोण र सोच हो । अमुक कार्यक्रम समानता, समता र सहभागिताको दृष्टिबाट प्रगतिशील व्यवस्था हो, कार्यक्रमभित्र योजना छ, सो प्राप्त गर्ने रणनीति छ, समयावधि र बजेटको समेत व्यवस्था छ र यो संवैधानिक दुरदृष्टि ९ऋयलकतष्तगतष्यलब िखष्कष्यल० भित्र पर्छ, यसले संवैधानिक लक्ष्य पछ्याएको छ र विवेकसम्मत छ भन्ने भएसम्म अङ्कगणितीय अनुपातलाई मात्र हेरेर समानुपातिक समावेशिताको सिद्धान्तले सकारात्मक विभेदको कार्यक्रमलाई अवैध करार गर्दैन ।\n\n३७। सङ्क्षेपमा, वर्णित नेपाली राष्ट्रको स्वरूप र संविधानका मूल मान्यताहरू हेर्दा यसले समानता, विभेदहीनता, समता र सहभागिता, सामाजिक न्यायका सिद्धान्तहरूले धर्म, रूढिवादी परम्पराको चेपमा परी उपेक्षा र बहिष्करणको मारमा परेका दलित समुदायले वर्तमानमा भोगेका मुख्य मुख्य चुनौतीहरूलाई सम्बोधन गर्न खोजेको\n\nदेखिन्छ । जातीय विभेद र उपेक्षा अब एक राष्ट्रको घरायसी समस्या मात्र होइन समस्त विश्व समुदायसमेतको चासोको विषय बनेको हुँदा मानव अधिकार कानून र संविधानले संस्थापना गर्न खोजेको सामाजिक न्यायको मार्गबाट समाजको एउटा ठुलो समुदाय कसरी आफ्ना आधारभूत स्वतन्त्रताहरूको उपयोग गर्न सक्षम हुन्छ एवं व्यक्तिगत र सामूहिक समुन्नतिमा अन्य समुदायसँग हातेमालो गरी अघि बढ्न सक्छ भन्ने गम्भीर समीक्षाको विषयसमेत बन्‍ने देखिन्छ ।\n\n३८। संविधानको अवधारणा, मूल मान्यता, संवैधानिक आकाङ्क्षा र लक्ष्यसमेतको रोहमा दलित अधिकारको विषयलाई हेरिसकेपछि अब मानव अधिकार कानूनको आलोकमा दलितहरूको अधिकारलाई कसरी हेर्न सकिन्छस राष्ट्रिय कानूनमा त्यसको सन्देश के हुन सक्छ भन्ने चौथो प्रश्नबारे\n\nहेरौं ।\n\n३९। मानव अधिकार कानूनको आधारभूत मान्यता ूजन्मदा नै सबै मानवहरू स्वतन्त्र र समान जन्मेका हुन् र सबैको प्रतिष्ठा र अधिकार समान हुन्छ” भन्ने नै हो । समानता जन्मसिद्ध कुरा होस असमानता र विभेद त समाज सिर्जित बन्धन र व्यवधान हो भनेर मानव अधिकार कानूनले जुन उद्‍घोष गरेको छ त्यसले विभेदका कारणहरू खोज्दै तिनलाई हटाई व्यक्तिहरूबिच वास्तविक र सारभूत समानता कायम गर्नेतर्फ लाग्न निर्देश गर्छ । विभेदलाई नबुझेसम्म र नहटाएसम्म समानताको यात्रा अधुरो र अपुरो\n\nरहन्छ । विभेदको परिभाषा हाल धेरै मानव अधिकारसम्बन्धी महासन्धिहरूले गरेका छन् । तर यसको सुरूवात भने सबै प्रकारका जातीय विभेदहरूको उन्मूलनसम्बन्धी महासन्धि ९क्ष्ऋभ्च्म्०, १९६५ ले नै गरेको कुरा यहाँ स्मरणयोग्य छ । जातीय उच्चतामा आधारित रंगभेद, अलगाव र विभाजनलाई प्रश्रय दिने उपनिवेशवादी युगको अन्त्य गर्ने मान्यताका साथ जारी गरिएको उक्त महासन्धिले ूसमानता र प्रतिष्ठा” मानव मात्रका अन्तरनिहित अधिकार हुन् भन्दै ूजातीय भिन्नताको आधारमा उच्चताको दाबी गर्नु वैज्ञानिकरूपले गलत, नैतिकरूपले भर्त्सनायोग्य र सामाजिकरूपले अन्यायपूर्ण र खतरनाक” रहेकोसमेत घोषणा गरेको छ । महासन्धिले ूजातीय विभेद” लाई ूजाति, रंग, वंश वा राष्ट्रिय वा जातीय उत्पत्तिको आधारमा गरिने अधिकारको समान मान्यता, प्रयोग वा उपभोगलाई शून्य, कमजोर वा निस्तेज पार्ने उद्देश्य वा प्रयोजनको लागि गरिएका वहिष्करण, बन्देज, प्रतिबन्ध वा प्राथमिकता ९एचभाभचभलअभ० समेत सम्झनुपर्छ” भनेको छ । यो सही हो कि यो महासन्धिले जात ९अबकतभ० भन्ने शब्द प्रयोग नगरी जाति ९चबअभ०, वंश ९मभकअभलत० जस्ता शब्द प्रयोग गरेको छ तर महासन्धिको सामान्य टिप्पणी नं २९ ले वंश ९मभकअभलत० को आधारमा गरिने विभेदअन्तर्गत जन्मसँगै जोडिएर आउने जात र त्यस्तै आधारमा मानव अधिकारको उपभोगलाई शून्य बनाउने वा निस्तेज पार्ने विभेदलाई पनि समेटेको पाइन्छ । जातीय विभेदसम्बन्धी महासन्धिअन्तर्गत गठित समितिले जारी गरेको यो टिप्पणीमार्फत सदस्य राष्ट्रहरूलाई पुस्ता पुस्ता सरेर आउने वंशगत जात र सोसरहको । समान व्यवस्था ९अबकतभ बलम बलबयिनयगक कथकतझक० वा वंशीय स्थितिको कारण विभेदमा परेका, वंशीय स्थितिलाई आफैँ परिवर्तन गर्न नसक्ने वा परिवर्तन गर्ने सीमित सामर्थ्य राख्ने, समुदायभन्दा बाहिर विवाह गर्न सामाजिक रूपमा लगाइएको बन्देजमा परेका, आवास, शिक्षा, सार्वजनिक सुविधास्थलको पहुँच, पूजा गर्ने स्थल, खाना तथा पानीका सार्वजनिक स्रोतसम्मको पहुँचमा व्यक्तिगत वा सार्वजनिक तवरमा रोक लगाइएको कारण अलगाव ९कभनचभनबतष्यल० मा परेका, ऋणको दासत्वमा पारिएका, प्रदूषण, छुवाछुत जस्ता अपमानजनक मान्यताले सताइएका, मानवीय प्रतिष्ठा र समानताबाट वञ्चित गरिएका समुदायको पहिचान गर्न आह्वान गरेको छ । पछिल्लो समयमा जातीय विभेदलाई संयुक्त राष्ट्रसङ्घीय दस्ताबेजहरूमा ूकाम र वंशको आधारमा गरिने विभेद ९मष्कअचष्mष्लबतष्यल दबकभम यल धयचप बलम मभकअभलत(म्ध्म् ष्ल कजयचत० भनी नामाकरण गरिएको छ । यसलाई स्पष्ट गर्दै भनिएको छः\n\nूम्ष्कअचष्mष्लबतष्यल दबकभम यल धयचप बलम मभकअभलत ष्क बलथ मष्कतष्लअतष्यल, भहअगिकष्यल, चभकतचष्अतष्यल, यच उचभाभचभलअभ दबकभम यल ष्लजभचष्तभम कतबतगक कगअज बक अबकतभ, ष्लअगिमष्लन उचभकभलत यच बलअभकतचब ियअअगउबतष्यल, ाबmष्थि, अयmmगलष्तथ यच कयअष्ब ियचष्नष्ल, लबmभ, दष्चतज उबिअभ, उबिअभ या चभकष्मभलअभ, मष्बभिअत बलम बअअभलत तजबत जबक तजभ उगचउयकभ यच भााभअत या लगििषथष्लन यच ष्mउबष्चष्लन तजभ चभअयनलष्तष्यल, भलवयथmभलत, यच भहभचअष्कभ, यल बल भत्रगब िाययतष्लन, या जगmबल चष्नजतक बलम ागलमबmभलतब िाचभभमयmक ष्ल तजभ उयष्तिष्अब,ि भअयलयmष्अ, कयअष्ब,ि अगतिगचब,ि यच बलथ यतजभच ाष्भमि या उगदष्अि षिभ। त्जष्क तथउभ या मष्कअचष्mष्लबतष्यल ष्क तथउष्अबििथ बककयअष्बतभम धष्तज तजभ लयतष्यल या उगचष्तथ बलम उयििगतष्यल बलम उचबअतष्अभक या गलतयगअजबदष्ष्तिथ, बलम ष्क मभभउथि चययतभम ष्ल कयअष्भतष्भक बलम अगतिगचभक धजभचभ तजष्क मष्कअचष्mष्लबतष्यल ष्क उचबअतष्अभम”।\n\n\n\n४०। अध्ययनहरूले काम र वंशका आधारमा मुख्यतः क० निषेध, पृथकीकरण, र प्रतिबन्ध ९एचयजष्दष्तष्यलक, मष्कतष्लअतष्यल बलम चभकतचष्अतष्यलक० ख० जबरजस्ती र दासजन्य श्रम ९ँयचअभम बलम ःभलष्ब िीबदयच० ग० नागरिक सुविधाबाट बहिस्कार र विभेद ९म्ष्कअचष्mष्लबतष्यल बलम भहअगिकष्यल ाचयm अष्खष्अ बmभलष्तष्भक०, र घ० हिंसा ९ख्ष्यभिलअभ० गरी चार किसिमका विभेदहरूको चर्चा गरेका छन् । पछिल्ला दुई दशकमा संयुक्त राष्ट्रसङ्घीय महासन्धिअन्तर्गतका विभिन्न निकायहरूअन्तर्गत विभिन्न समिति र कार्यदलद्वारा जातीय विभेदबारेमा गहिरो अध्ययन गरी विभेद हटाउन विभिन्न सुझावहरू दिएको पाइन्छ । यहाँ ती सबै सुझावहरू राख्न सम्भव छैन । तथापि सङ्क्षेपमा भन्दा, राज्यले वहन गर्नुपर्ने दायित्वको सन्दर्भमा प्रतिवेदनमार्फत दिइएको साझा सुझावमा आ(आफ्नो मुलुकमा काम र वंशको आधारमा गरिने विभेद रहेको यथार्थतालाई स्वीकार गर्दै यस्तो विभेदको रोकथाम गर्न, उन्मूलन गर्न र विशेषतः भौतिक सुरक्षा, अलगावको प्रतिरोध, न्यायमा पहुँच, समान राजनीतिक सहभागिता, रोजगारीका समान अवसर तथा पेसाको स्वतन्त्र छनौट, इच्छा विरूद्धको काम, दासत्व वा बाल श्रम, स्वास्थ्य, शिक्षा, पर्याप्त खाना, पानी, आवास, जनचेतनाको अभिवृद्धि, महिलाउपर गरिने बहुविभेद, सर्वेक्षण र अनुसन्धान, अन्तर्राष्ट्रिय सहयोग र मानवीय सहायतासमेतका विषयहरूमा संवैधानिक, कानूनी, प्रशासनिक, बजेटको विनियोजन, न्यायिक र शैक्षिक उपायहरू अपनाई काम र वंशको आधारमा गरिने विभेदमा परेका जनताको मानव अधिकारको सम्मान, संरक्षण, प्रवर्द्धन, अनुगमन र कार्यान्वयन गर्नुपर्ने कुराहरू परेका छन् ।\n\n४१। दलितहरूको वहिष्करण कुनै पनि देशको आन्तरिक मामला मात्र हुन सक्दैन । यो आधारभूत मानव अधिकारको विषय हुँदा यसको खुला छलफल गरिनुपर्छ र हरेक किसिमको विभेद अन्त्य गर्न दह्रो प्रयास गरिनुपर्छ । मानव अधिकारको सर्वव्यापकतालाई घरेलु कानूनले नकार्न सक्ने\n\nहुँदैन । जातीय विभेद मानव अधिकार कानूनको एउटा जल्दोबल्दो प्रश्न हो । यो प्रश्नको सम्बोधन गर्ने क्रममा मानव अधिकार दस्ताबेजहरूले जातीय विभेदको व्यापक परिभाषा गर्दै यसभित्र काम र वंशको आधारमा गरिने विभेदलाई समेटने र सारभूत समानताको अवधारणाको विकास गरी स्रोत र साधनमा पहुँच र निर्णय प्रक्रियामा सहभागिता सुनिश्चित गर्ने, एवं राज्यपक्षलाई छुवाछुत र जातीय विभेदको रोकथाम र उन्मूलनको निम्ति संवैधानिक, कानूनी, प्रशासनिक, बजेटको विनियोजनलगायत न्यायिक र शैक्षिक साथै सकारात्मक विभेदका अस्थायी उपायहरू अपनाउनको लागि जुनरूपमा विस्तृत निर्देशन दिने कार्य गरेका छन् यसलाई मानव अधिकारको स्थिति सुधारमा प्रेरणा र सन्देशको रूपमा लिन सकिन्छ ।\n\n४२। माथिल्ला दुई खण्डमा दलित अधिकारसँग सरोकार राख्ने संविधानका मुलभूत मूल्य र मान्यता तथा अन्तर्राष्ट्रिय मानव अधिकार कानूनको विषयमा चर्चा गरिसकेपछि अब संविधानमा वर्णित छुवाछुत र भेदभाव विरूदको हक र दलितको हकले के कस्तो विषयलाई सम्बोधन गर्न खोजेको छ रु यसले न्यायका कुन सिद्धान्तहरूलाई स्वीकार गर्छ भन्ने पाँचौं प्रश्नको निरूपण गरौं ।\n\n४३। वर्तमान संविधानका मूल्य मान्यताबारे चर्चा गर्दा यसले सम्मान, समानता, समता, समावेशिता, सहभागिता, सामाजिक न्याय र सुरक्षा प्राप्त गर्ने अभीष्ट राखेको कुराको चर्चा माथि चौथो प्रश्नको निरूपण गर्ने क्रममा गरिसकिएको छ । जातीय विभेद विरूद्ध अन्तर्राष्ट्रिय मानव अधिकार कानूनको साझा सन्देश पनि वंश र कामको आधारमा गरिने विभेद मानव अधिकारको उपभोगमा चुनौती हुँदा त्यस्तो विभेदलाई रोक्न र निर्मूल गर्न योजनावद्ध रूपमा विस्तृत उपायहरू गरिनुपर्छ भन्ने नै हो । वर्तमान संविधानले नागरिक स्वतन्त्रता, मौलिक अधिकार र मानव अधिकारको रक्षालाई उच्च प्राथमिकतामा राख्दै अधिकारहरूको विस्तृत खाका प्रस्तुत गरेको छ । संविधानको भाग(३ मा गरिएका व्यवस्थाहरूलाई दलित अधिकारको सन्दर्भमा हेर्दा मोटामोटी रूपमा तीन प्रकृतिका व्यवस्थाहरू भेटिन्छन्स् क० सम्मान, समानता र विभेदहीनता, समावेशिता र सकारात्मक विभेदबारे गरिएका समान्य व्यवस्थाहरू, जसले जातको आधारमा गरिने विभेदलाई अस्वीकार गर्छन् र जसमा दलितहरूले पनि अन्य नागरिकसरह सम्मान र समानताको प्रत्याभूतिको उपभोग गर्ने, विभेदलाई अस्वीकार गर्ने र राज्यका निकायहरूमा समानुपातिक समावेशिताको सिद्धान्तको आधारमा सहभागिता र सामाजिक वा साँस्कृतिक रूपमा पिछडिएको वर्गको रूपमा ूसंरक्षण, सशक्तीकरण वा विकासको लागि” विशेष व्यवस्थाको दाबी गर्न सक्छन्स ख० आर्थिक, सामाजिक, साँस्कृतिक र न्याय, विकास तथा पर्यावरण, उपभोक्तासम्बन्धी अधिकारहरू, त्यसैगरी महिला, बालबालिका, जेष्ठ नागरिक तथा सामाजिक सुरक्षासम्बन्धी अधिकारहरू जुन प्रत्याभूतिको फाइदा अन्य नागरिकसरह दलित वर्गका नागरिकहरूले पनि लिन सक्छन्स र ग० दलित समुदायलाई नै लक्षित गरी राखिएको ूछुवाछुत तथा भेदभाव विरूद्धको हक” र ूदलितको हक” जुन व्यवस्थाहरूले नेपालमा धर्म प्रथा परम्पराको नाममा सदियौंदेखि उत्पीडन, उपेक्षा र वहिष्करणमा पारिएका नागरिकहरूको विशेष अवस्थालाई सम्बोधन गर्न खोजेका छन्, यसको दाबीकर्ता र प्रत्याभूतिको उपयोगकर्ता केवल दलित समुदायका व्यक्ति मात्र हुन सक्छन् । प्रस्तुत विवादको प्रसङ्ग यही तेस्रो प्रकृतिका अधिकारहरूबारे हुँदा त्यसैमा केन्द्रित रही विषयवस्तुको निरूपण गरिने छ ।\n\n४४। प्रस्तुत रिट निवेदनमा निवेदकले दलितवर्गका व्यक्तिले भोगेका विशिष्ट समस्याहरू, ती समस्याहरूलाई सम्बोधन गर्न गरिएका कानूनी प्रयासहरू र ती प्रयासहरूको अपर्याप्तताको विषयमा जिकिर राख्दै ती समस्याहरूको सम्बोधन गर्न एकीकृत दलित अधिकार कानूनको निर्माण होस् भन्ने माग गरेको देखिन्छ । त्यसैले ती हकहरू के हुन् र ती हकहरूको कार्यान्वयनमा हालसम्म भएका प्रयासहरू के के हुन्, एउटा स्वाभाविक चासोको विषय बन्छ । तलको तालिकामा वर्तमान संविधानमा प्रत्याभूत दलित वर्गका व्यक्ति र समुदायका अधिकार एवं लिखित जवाफसमेतबाट ती अधिकारहरूको कार्यान्वयनमा गरिएका प्रयासहरूबारे चित्रण गरिएको छः\n\nधारा संवैधानिक व्यवस्था ऐन, नियम, र कार्यविधिका व्यवस्था सम्बन्धित निर्णयहरू\n\n२४ छुवाछुत तथा भेदभाव विरूद्धको हकः ९१० कुनै पनि व्यक्तिलाई निजको उत्पत्ति, जात, जाति, समुदाय, पेसा, व्यवसाय वा शारीरिक अवस्थाको आधारमा कुनै पनि निजी तथा सार्वजनिक स्थानमा कुनै प्रकारको छुवाछुत वा भेदभाव गरिने छैन ।\n\n९२० ९२० कुनै वस्तु, सेवा वा सुविधा उत्पादन वा वितरण गर्दा त्यस्तो वस्तु, सेवा वा सुविधा कुनै खास जात वा जातिको व्यक्तिलाई खरिद वा प्राप्त गर्नबाट रोक लागाइने वा त्यस्तो वस्तु, सेवा वा सुविधा कुनै खास जात वा जातिको व्यक्तिलाई मात्र बिक्री वितरण वा प्रदान गरिने छैन ।\n\n९३०  ९३० उत्पत्ति, जात, जाति वा शारीरिक अवस्थाको आधारमा कुनै व्यक्ति वा समुदायलाई उच्च वा नीच दर्शाउने, जात, जाति वा छुवाछुतको आधारमा सामाजिक भेदभावलाई न्यायोचित ठान्ने, छुवाछुत वा जातीय उच्चता वा घृणामा आधारित विचारको प्रचार प्रसार गर्न वा जातीय विभेदलाई कुनै पनि किसिमले प्रोत्साहन गर्न पाइने छैन ।\n\n९४०  ९४० जातीय आधारमा छुवाछुत गरी वा नगरी कार्यस्थलमा कुनै प्रकारको भेदभाव गर्न पाइने छैन ।\n\n९५० यस धाराको प्रतिकूल हुने गरी भएका सबै प्रकारका छुवाछुत तथा भेदभावजन्य कार्य गम्भीर सामाजिक अपराधका रूपमा कानूनबमोजिम दण्डनीय हुने छन् र त्यस्तो कार्यबाट पीडित व्यक्तिलाई कानूनबमोजिम क्षतिपूर्ति पाउने हक हुने छ । जातीय भेदभाव तथा छुवाछुत ९कसुर र सजाय० ऐन, २०६८\n\nदफा ३ मा जातीय भेदभाव र छुवाछुतलाई कसुर कायम गरिएको, दफा ४ मा जातीय भेदभावको विस्तृत परिभाषा गरिएको छ । दफा ७ अनुसार जातीय भेदभाव र छुवाछुतको कसुर गर्नेलाई ३ महिनादेखि ३ वर्षसम्म कैद वा एक हजारदेखि २५ हजारसम्म जरिवाना वा दुवै सजाय हुन सक्ने, सार्वजनिक पद धारण गरेको व्यक्तिले सो कसुर गरेमा पचास प्रतिशत थप सजाय हुन सक्नेस दफा ८ अनुसार पीडितलाई रू। २५,००० देखि १,००,०००।( सम्म क्षतिपूर्ति भराइने, दफा ११ ले जातीय भेदभाव र छुवाछुतसम्बन्धी मुद्दा सरकारवादी हुने र अनुसूची १ मा समावेश भएको मानिनेस\n\nमुलुकी अपराध संहिता २०७४ को दफा १६० र १६१ मा भेदभावसम्बन्धी कसुर र सजाय र दफा १६६ मा जातिपातीको आधारमा छुवाछुत वा भेदभावजन्य कसुर गरेमा सजायको व्यवस्था गरिएकोस\n\nजातीय भेदभाव तथा छुवाछुत तथा दलित अधिकार प्रवर्द्धनसम्बन्धी कार्यविधि, २०७३ ले जातीय भेदभावको छुवाछुतको अन्त्य र दलित अधिकार प्रवर्धनमा केन्द्रदेखि जिल्लासम्म संयन्त्रको निर्माण गरेकोस\n\nजातीय भेदभाव तथा छुवाछुत ९कसुर र सजाय० नियमावली, २०७४ ले जातीय भेदभाव र छुवाछुतको विषयमा उजुर दिने प्रक्रिया र निकायबारे विस्तृत व्यवस्था गरेकोस मनबहादुर विश्वकर्मा वि। कानून तथा न्याय मन्त्रालयसमेत ने।का।प। २०४९ नि।न। ४६७० पृ १०१०स रत्नबहादुर वाग्चन्दसमेत वि। प्रधानमन्त्री तथा म।प।स। समेत, मानव अधिकार तथा लैङ्गिक न्याय भाग ३ दोस्रो भाग २०६६ पृ। १६३स रत्नबहादुर बाग्चन्दसमेत वि। प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयसमेत, सार्वजनिक कल्याणसम्बन्धी पहिलो भाग ९२०१५(६२० पृ ३०१स विमल विश्वकर्मासमेत वि। प्रधानमन्त्री तथा मन्त्रिपरिषद्‌ कार्यालयसमेत ने।का।प। २०६४ नि।न। ७८१५ पृ १४७स\n\nसत्येन्द्र झा वि। नेपाल सरकार ने।का।प। २०६८ नि।नं ८६८५ पृ १५२३स श्याम कुमार विश्वकर्मासमेत वि। प्र।म। तथा म।प।का। समेत ने।का।प। २०७३ नि।न।९६३६ पृ १३२०\n\n४० दलितको हकः ९१० राज्यका सबै निकायमा दलितलाई समानुपातिक समावेशी सिद्धान्तको आधारमा सहभागी हुने हक हुने छ । सार्वजनिक सेवालगायतका रोजगारीका अन्य क्षेत्रमा दलित समुदायको सशक्तिकरण, प्रतिनिधित्व र सहभागिताका लागि कानूनबमोजिम विशेष व्यवस्था गरिने छ ।\n\n९२० दलित विद्यार्थीलाई प्राथमिकदेखि उच्च शिक्षासम्म कानूनबमोजिम छात्रवृत्तिसहित निःशुल्क शिक्षाको व्यवस्था गरिने छ । प्राविधिक र व्यावसायिक उच्च शिक्षामा दलितका लागि कानूनबमोजिम विशेष व्यवस्था गरिने छ ।\n\n९३० दलित समुदायलाई स्वास्थ्य र सामाजिक सुरक्षा प्रदान गर्न कानूनबमोजिम विशेष व्यवस्था गरिने छ ।\n\n९४० दलित समुदायलाई आफ्नो परम्परागत पेसा, ज्ञान, सिप र प्रविधिको प्रयोग, संरक्षण र विकास गर्ने हक हुने छ । राज्यले दलित समदायका परम्परागत पेसासँग सम्बन्धित आधुनिक व्यवसायमा उनीहरूलाई प्राथमिकता दिई त्यसका लागि आवश्यक पर्ने सीप र स्रोत उपलब्ध गराउने छ ।\n\n९५० राज्यले भूमिहिन दलितलाई कानूनबमोजिम एक पटक जमिन उपलब्ध गराउनु पर्नेछ ।\n\n९६० राज्यले आवासविहीन दलितलाई कानूनबमोजिम बसोवासको व्यवस्था गर्नेछ ।\n\n९७० दलित समुदायलाई यस धाराद्वारा प्रदत्त सुविधा दलित महिला, पुरूष र सबै समुदायमा रहेका दलितले समानुपातिकरूपमा प्राप्त गर्ने गरी न्यायोचित वितरण गर्नुपर्ने छ । निजामती सेवा ऐन, २०४९ को दफा ७ ले खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदमध्ये पैंतालिस प्रतिशत पद छुट्याई सो प्रतिशतलाई सतप्रतिशत मानी नौ प्रतिशत दलितले मात्र प्रतिस्पर्धा गरी पदपूर्ति गरिने व्यवस्था गरेको, प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४, राष्ट्रिय सभा सदस्य निर्वाचन ऐन, २०७५, प्रदेश सभा सदस्य निर्वाचन ऐन, २०७४, स्थानीय तह निर्वाचन ऐन, २०७३ समेतले दलितलाई राज्यका निकायमा प्रतिशतको आधारमा प्रतिनिधित्वको व्यवस्था गरेको, अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५ को दफा ३९८० ले आर्थिक रूपमा विपन्‍न, अपाङ्गता भएका र दलित नागरिकलाई निःशुल्क उच्च शिक्षा प्राप्त गर्ने अधिकारको व्यवस्था गरेको, आवासको अधिकारसम्बन्धी ऐन, २०७५ को दफा ७ मा नेपाल राज्यभित्र आफ्नो वा परिवारको स्वामित्वमा जग्गा जमिन नभएको र आफ्नो स्रोतबाट आवासको प्रबन्ध गर्न नसक्ने नागरिकलाई आवास उपलब्ध गराउने भन्‍ने व्यवस्था रहेको, छात्रवृत्तिसम्बन्धी ऐन, २०२१ को दफा ३क। मा नेपाल सरकारलाई प्राप्त भएको छात्रवृत्तिमध्ये विपन्‍न, महिला, अपाङ्ग, जनजाति र दलित तथा तोकिएको दुर्गम क्षेत्रका व्यक्तिलाई तोकिएबमोजिम सुरक्षित गरिने छ भन्‍ने व्यवस्था रहेको तथा भूमिसम्बन्धी ऐन, २०२१ को दफा ५२क। को उपदफा ९१० मा नेपाल सरकारले भूमिहीन दलितलाई एक पटक तोकिएबमोजिम तीन वर्षभित्र जमिन उपलब्ध गराउने छ भन्‍ने व्यवस्था रहेको र रोजगारीको हकसम्बन्धी ऐन, २०७५ को दफा ८ मा नेपाल सरकार, प्रदेश सरकार तथा स्थानीय तहले बेरोजगार व्यक्तिलाई न्यूनतम रोजगार प्रदान गर्न आवश्यक रोजगार कार्यक्रम सञ्चालन गर्दा दलितसमेतलाई प्राथमिकता दिनुपर्ने व्यवस्था रहेको, संविधानको धारा २५५ र २५६ को प्रयोजनार्थ बनेको राष्ट्रिय दलित आयोग ऐन, २०७४ समेत जारी भएको,\n\nप्रदेश स्तरमा बनेका ऐन र कार्यविधि\n\nप्रदेश नं २ ूदलित सशक्तिकरण ऐन २०७६स मुख्य मन्त्री दलित आयआर्जन ९रोजगार० प्रवर्धन कार्यक्रम सञ्चालन कार्यविधि, २०७७स सुदूर पश्चिम प्रदेश ूदलित सशक्तीकरण ऐन, २०७७ विनयकुमार पञ्जियार वि। चिकित्सा शिक्षा आयोगसमेत ९०७७(धय(२३७० नि। मिति ०७७।९।१०स डुमरे कामीसमेत वि। नेपाल सरकार, प्र।म। तथा म।प।का समेत ने।का।प। २०७५ नि।न। ९९९१ पृ ७०९स सोमप्रसाद पनेरू वि। प्र।म। तथा म।प।का। समेत ने।का।प। ने।का।प। २०६३ निन ७७०५ पृ ६३१स टेक ताम्राकारसमेत वि। मपस समेत सार्वजनिक कल्याणसम्बन्धी पहिलो भाग ९२०१५(६२० पृ ३२३स डिल बहादुर विश्वकर्मा वि। म।प।स। समेत संवैधानिक कानून पहिलो भाग ९२०१५(६२० भाग १० ख पृ। ३७६स मोहन\n\nसासंकर वि। शिक्षा तथा खेलकुद मन्त्रालयसमेत ने।का।प। २०६७ नि।नं। ८३७९ पृ। ८४८\n\n\n\n\n\n\n\n४५। माथि चर्चा गरिएकामध्ये धारा २४ मा उल्लिखित छुवाछुत तथा भेदभाव विरूद्धको हकले छुवाछुत र छुवाछुतजन्य विभेदलाई सम्बोधन गर्न खोजेको छ । यो हक पहिलो पटक अन्तरिम संविधानमा राखिएकोमा त्यसलाई थप परिमार्जन गरी वर्तमान संविधानमा राखिएको छ । सो गर्ने क्रममा निजी वा सार्वजनिक स्थान र कार्यस्थलमा गरिने भेदभावलाई समेट्ने, त्यस्तो भेदभाव र छुवाछुतलाई ूगम्भीर सामाजिक अपराध” मानी दण्ड र क्षतिपूर्तिसमेतको व्यवस्था वर्तमान संविधानले गरेको छ ।\n\n४६। छुवाछुत र जातीय भेदभावका कार्यहरूलाई गम्भीर समाजिक अपराध मानिनुको विशेष तात्पर्य छ । छुवाछुतले मानवीय सम्मान र स्वतन्त्रता खोस्छ । जातीय भेदभावको वैधताले कमजोर, असक्षमताको तर्कलाई स्वीकार गर्छ । छुवाछुतको अवस्था विभेद मात्र नभई स्वतन्त्रताको अभाव रहेको अवस्था पनि हो । छुवाछुतजन्य व्यवहार बेहोर्ने व्यक्तिलाई जीवनपर्यन्त मनोवैज्ञानिकरूपमा असर गर्छस पीडा र अपमानवोध भैरहन्छस आत्मविश्वास घट्छस यही अपमान, पीडा र आत्मविश्वासको कमी बोकेर बाँच्न ऊ बाध्य हुन्छ । छुवाछुतले वैयक्तिक स्वतन्त्रता, सुरक्षा, समानता, विवेकको स्वायत्तता तथा स्वतन्त्रता ९ष्दिभचतथ या अयलकअष्भलअभ० विचार र अभिव्यक्ति, भेटघाट, भेला, प्रतिनिधित्व गर्ने गराउने, सार्वजनिक पदमा आसीन हुने र काम गर्ने अधिकारमा प्रत्यक्षतः असर गर्छ । छुवाछुतको विद्यमानताले प्रभुत्व, हेपाई, निषेध, वहिष्करण, अवहेलना, सामुहिक हिंसा र अत्याचारलाई जन्म दिन्छ । यसको अन्त्यले स्वतन्त्रताको उपभोगमा रहेका बाधाहरूको अन्त्य गर्छ र अन्ततः विभेदहीन यात्रा सुरू हुन्छ । अर्थात् व्यक्ति, समुदाय र समाजको तहमा समानता, समता, सम्मान र सहभागिताको यात्रा सुरू हुन्छ ।\n\n४७। सदियौंदेखि छुवाछुतजन्य व्यवहारले समाजको एउटा तप्कालाई सीमान्तीकृत गरेको, आतङ्कित पारेको, अपहेलित गरेको र सो समूहउपर अपमान र अवहेलना गरिएको, लोकतन्त्र, नागरिक स्वतन्त्रता र मानव अधिकारको घाम नलागेको अवस्थामा यसका प्रत्यक्ष र परोक्ष प्रभावसमेतलाई दृष्टिगत गरी त्यस्तो व्यवहारलाई रोक्ने र निर्मूल गर्नेतर्फ राज्य र समस्त समाज एकाकार भई लाग्नु आवश्यक छ । मानव सभ्यतामा नै प्रश्न चिह्न उब्जाउने यस्ता घटनाहरू धर्म, संस्कृति र परम्पराको नाममा के स्वीकार्य हुन सक्छन् रु जातको नाममा गरिने अवहेलना, तिरस्कार, वञ्‍चितीकरण र हिंसा के क्षम्य हुन सक्छन् रु के यी कुराहरू संविधान, कानून र अन्तर्राष्ट्रिय मानव अधिकारको कसीमा खरो उत्रन सक्छन् रु, गम्भीरतापूर्वक सोच्नु आवश्यक छ । वर्तमान संविधानले छुवाछुत तथा भेदभाव विरूद्धको हक प्रत्याभूत गरी स्वतन्त्रता, समानता, समता र सहभागिताको आधारभूत मानक स्थापित गरेको\n\nछ । त्यसैले वर्तमान संविधानको छुवाछुत तथा भेदभाव विरूद्धको व्यवस्थालाई २०६८ मा बनेको ऐनले कति समेट्छ, अदालतमा सार्वजनिक सरोकारको रूपमा उठाइएका विवादहरूमा भएका निर्णय र निर्देशनहरूलाई ऐनका व्यवस्थाले दृष्टि पुर्‍याउन सकेका छन् वा छैनन्, अन्तर्राष्ट्रिय मानव अधिकार कानूनका सन्देशहरूलाई कानून निर्माणको क्रममा के कसरी बुझिएको छ, त्यसैगरी छुवाछुतसम्बन्धी ऐनको व्यवस्था र मुलुकी अपराध संहिताको व्यवस्थाबिचमा के कस्तो तादात्म्य छस त्यसैगरी सङ्घीय र प्रदेश वा स्थानीय तहमा बन्‍ने कानूनमार्फत राज्यका तह र निकायहरूबिच के कस्तो समन्वय र सहकार्य हुन सक्छ सो पनि अध्ययनको विषय बन्‍ने देखिन्छ । यी सबैभन्दा महत्त्वपूर्ण कुरा विद्यमान कानूनको के कसरी कार्यान्वयन गरिएको छ, कार्यान्वयन संविधानको शब्द, भावना र मर्मबमोजिम भएको छ वा छैन, कार्यान्वयनलाई चुस्त गराउन के गर्न सकिन्छ न्यायको रोहमा विचारणीय देखिन्छ ।\n\n४८। वर्तमान संविधानको धारा ४० को महत्त्व यस अर्थमा छ कि यसले दलित समुदायका समस्याहरू विशिष्ट छन् भन्ने कुरा स्वीकार गर्छ । चाहे राज्यका निकायमा सहभागिता होस् वा रोजगारीका क्षेत्रहरू, वा शिक्षा, स्वास्थ्य, आवास, स्व(रोजगारी नै किन नहोस्, यी समस्त क्षेत्रमा दलितहरू उपेक्षित र सीमान्तीकृत छन् । एकातर्फ विकल्पको अभावमा उनीहरूले आफ्नो परम्परागत पेसा छोड्न सकेका छैनन्, अर्कोतर्फ उनीहरूले परम्परागत ज्ञानको रक्षा पनि गर्न सकेका छैनन् । विज्ञान र प्रविधि र भूमण्डलीकरणको प्रभावले उनीहरू आफ्नो परम्परागत पेसाबाट पनि विस्थापित भइरहेको तथ्यलाई र समष्टिमा दलित समुदायले भोग्नुपरेका आर्थिक, समाजिक, शिक्षा, स्वास्थ्य, भूमिविहीनता, आवासविहीनता तथा सहभागिता एवं प्रतिनिधित्व र दलित समुदायभित्रै समानुपातिकताका समस्याहरूलाई धारा ४० को व्यवस्थाले जानकारीमा लिई यी समस्याहरूको सम्बोधन गर्ने उद्देश्य राखेको पाइन्छ । यस अर्थमा समकालीन लोकतान्त्रिक संविधानहरू र विशेषतः दक्षिण एसियाली संविधानहरूमध्ये नेपालको संविधानले दलित समुदायको समस्यालाई बृहत्‌रूपमा सम्बोधन गर्न खोजेको छ भन्न सकिन्छ । तर माथिको तालिकाले देखाएजस्तै समस्या भने प्रत्याभूत अधिकारहरूको कार्यान्वयनमा रहेको भेटिन्छ । रिट निवेदकले उल्लेख गरेझैं राजनीतिक क्षेत्रमा दलित समुदायको सहभागितामा सापेक्षिकरूपमा उपलब्धिहरू हासिल भएका छन् तर सरकारी र सङ्गठित क्षेत्रमा रोजगारी वा शिक्षा, स्वास्थ्य, आवास, वा भूमिहीन अवस्थामा सुधार गर्न केही कानूनी व्यवस्था गरिए पनि ती व्यवस्थाहरूको प्रभावकारी कार्यान्वयन हुन सकेको छैन । अधिकांश क्षेत्रमा योजना, बजेट, पूर्वाधार र संविधान र कानूनले कर्तव्य तोकेका निकायहरूबिच समन्वयको अभाव भएकोले गरिएका व्यवस्थाहरू प्रभावकारी रूपमा कार्यान्वयन हुन नसकेको देखिन्छ । संविधानको धारा २५६ ले नै ूदलित समुदायको समग्र स्थितिको अध्ययन तथा अन्वेषण गरी तत्सम्बन्धमा गर्नुपर्ने नीतिगत, कानूनी संस्थागत सुधारका विषय पहिचान गरी नेपाल सरकारलाई सिफारिस गर्ने” त्यसैगरी छुवाछुत र विभेदको अन्त्यको निम्ति नीति तय गर्नेलगायत ूदलित हितसँग सम्बन्धित कानूनको प्रभावकारी कार्यान्वयन” को अनुगमन गर्ने दायित्व सुम्पिएको राष्ट्रिय दलित आयोगबाट यस विषयमा के कति कार्य हुन सकेको छ भन्ने प्रश्नले पनि चित्तबुझ्दो उत्तरको अपेक्षा गरेको देखिन्छ । सङ्घीय तथा प्रदेश तहमा बजेटको व्यवस्था गरिएका शिक्षा, स्वास्थ्य, रोजगारी, आवास, भूमिमा पहुँच, सीप विकास, कानूनी सहायता जस्ता कार्यक्रमहरूको हकमा तिनको कार्यान्वयनको स्थिति के छ र वास्तविक उपभोगको तहमा के प्रभाव पारेको छ भन्ने पनि प्रश्नकै रूपमा रहेको छ ।\n\n४९। यसरी हेर्दा, सङ्क्षेपमा वर्तमान संविधानले दलित अधिकारको सम्बन्धमा छुवाछुत, जातीय विभेद तथा बहुविभेदका समस्या र यो समुदायले बेहोर्नुपरेका आर्थिक, सामाजिक, शैक्षिक, रोजगारी, सीप आदिका विषयमा नेपालमा उठेका मूल मुद्दाहरूलाई पक्रेको देखिन्छ । दक्षिण एसियाको समकालीन संवैधानिक व्यवस्था र अवस्थालाई हेर्दा यो सापेक्षिकरूपमा आशलाग्दो परिस्थिति पनि हो । नेपालमा गरिएका संवैधानिक व्यवस्थाहरूले आवास तथा भूमिको व्यवस्था र शिक्षामा छात्रवृत्तिको व्यवस्था गरेर परिपूरणात्मक न्याय ९च्भउबचबतष्खभ व्गकतष्अभ० को ढोकासमेत खोलेका छन् । उपेक्षित वर्गलाई प्रदान गरिने समाजिक न्याय र सकारात्मक विभेदका व्यवस्थाहरूमा दलित समुदायलाई एउटा वर्गको रूपमा स्वीकार गरेर मुलुकले अङ्गिकार गरेको समानता, समता, र समावेशी व्यवस्था तथा समृद्धिको यात्रामा दलित समुदायलाई महत्त्वपूर्ण सहयात्री बनाएको पाइन्छ । तर प्रत्याभूत अधिकारहरूको प्रभावकारी कार्यान्वयन भने चुनौतीकै अवस्थामा रहेको\n\nदेखिन्छ । यस विषयमा केही कानूनी र बजेटको समेत व्यवस्था गरिए पनि कार्यान्वयनको स्थिति सन्तोषजनक छ भन्न सकिने स्थिति प्राप्त लिखित जवाफ तथा यस विषयमा गरिएको अध्ययनबाट देखिँदैन ।\n\n५०। उपर्युक्त समस्त सन्दर्भमा अब संविधान वर्णित हक अधिकारको कार्यान्वयनको सन्दर्भमा पर्ने चुनौतीहरूलाई कसरी सम्बोधन गर्नु उपयुक्त हुन्छस निवेदकको मागको सन्दर्भमा के कस्तो आदेश जारी गर्नु वाञ्छनीय हुन्छ भन्ने अन्तिम प्रश्नतर्फ हेरौं ।\n\n५१। संविधान वर्णित हक अधिकारको कार्यान्वयनको सन्दर्भमा प्रमुख चुनौती भनेको अधिकारको घोषणा हुनु तर प्रभावकारी कार्यान्वयन नहुनु नै हो । यो हाम्रो मात्र नभई विकासोन्मुख मुलुक र विशेषतः दक्षिण एसियाको साझा समस्या हो । दलित अधिकारको कुरा गर्दा हामीहरूले यस पक्षतर्फ विशेष दृष्टि दिनुपरेको छ । माथि उल्लेख गरिएझैं समकालीन संविधानहरूमा नेपालको संविधानमार्फत गरिएको व्यवस्थाले दलित समुदायका हक अधिकारका मुख्य मुख्य पाटोहरूलाई समेटेको छ त्यसैले कानून, संस्थागत संरचना, योजना, बजेट, उचित समन्वय र सुशासनमार्फत यी हकहरूको कार्यान्वयन गर्नेतर्फ अदालतलगायत सम्बन्धित सबैको ध्यान जानु आवश्यक देखिन्छ ।\n\n५२। यसै सन्दर्भमा यो विषयमा अदालतले किन ध्यान दिनुपर्छ भन्ने पनि प्रश्न उठ्न सक्छ । ध्यान दिनु किन आवश्यक छ भने संविधान मूलतः अधिकार तथा न्यायको दस्ताबेज हो । न्याय सुनिश्चित गर्नकै निम्ति अधिकारहरूको घोषणा गरिएको हो । अधिकारहरूको घोषणा मात्र होइन घोषित अधिकारको उपभोगसमेतको सुनिश्चितता गर्नु पनि न्यायको प्रमुख ध्येय हो र रहनुपर्छ । हक अधिकारहरूको सहजरूपमा प्रचलन हुँदा मात्रै जनताले न्यायको अनुभूति गर्न\n\nसक्छन् । संविधानप्रदत्त हकहरूको प्रचलनमार्फत जनतालाई न्यायको अनुभूति गराउनु अदालतको प्रमुख कर्तव्य हो । अदालतको फैसलामार्फत स्थापित अधिकारहरूको कार्यान्वयन हुँदा नै समाजमा न्याय सुनिश्चित हुन्छ । हकहरूले संवैधानिक नीतिलाई प्रतिनिधित्व गर्छन् भने ती हकहरूको प्रचलन हुँदा मात्र समाजमा न्याय कायम हुन्छ । संविधानले परिकल्पना गरेअनुरूप समाजमा न्याय स्थापित गर्नेतर्फ अदालतको ध्यान केन्द्रित हुनुपर्छ । हेपिएका जनताहरूको हक मुखरित गर्न र दबिएका आवाजहरूलाई वाणी प्रदान गर्ने कार्य पनि अदालतको न्यायिक जिम्मेवारीभित्र पर्छ । यही कारणले पछिल्लो समयमा सार्वजनिक सरोकारका निवेदनहरूमार्फत अदालतहरूले विधायिकी नीति निर्माणतर्फ पनि भूमिका खेल्दै नीति शून्यता ९एयष्अिथ खयष्म० को स्थितिमा निर्देशनात्मक आदेशहरू जारी गर्ने गरेका छन् । अर्थात् ूनीति र न्याय” दुवै विषयहरू हाम्रो न्यायिक रडार ९वगमष्अष्ब िचबमबच० भित्र पर्ने विषयहरू हुन् । अदालतहरूले कानूनको औचित्यमा प्रश्न नउठाए पनि उपयुक्त विधायिकी नीति यस्तो हुनु वाञ्छनीय हुन्छ भन्न सक्ने नै हुन्छन् । संविधानले अङ्गीकार गरेको नीतिअनुरूप कानून बनेको छैन भने न्यूनतमरूपमा पनि यी सर्तहरू पूरा गर्ने कानून बनाउनु भनी निर्देश गर्नु संविधानको अभिभावकको नाताले अदालतको कर्तव्य पनि हो ।\n\n५३। दलित अधिकारको सन्दर्भमा नीति र न्यायको कुरा किन महत्त्वपूर्ण हुन्छ भने एक्काइसौं शताब्दीमा पनि धर्म, प्रथा, परम्परा, प्रचलन वा अन्य कुनै जातीय आधारमा मानिसले मानिसलाई भेदभाव गर्छ वा छुवाछुतको व्यवहार गर्छ, अवहेलना गर्छ वा प्रताडना दिन्छ, उनीहरूको निरन्तर शोषण हुन्छ, उनीहरू निरन्तर गरिबिमा पिसिएर रहन्छन्, व्यक्तिगत र सामूहिक उन्नतिका अवसरहरूबाट वञ्चित हुन्छन् भनिनु कुनै हिसाबले पनि नेपाल राष्ट्र र नेपाली समाजलाई सुहाउने कुरा होइन । जातीय भेदभाव तथा छुवाछुत ९धारा २४० र दलित अधिकार ९धारा ४०० सम्बन्धमा व्यवस्था गर्दा संविधान निर्माताहरूले यसतर्फ दृष्टि पुर्‍याएको नै देखिन्छ । शिक्षामा छात्रवृत्ति, स्वास्थ्य सुरक्षामा विशेष व्यवस्था, भूमिहीनको लागि जमिन, आवासविहीनको लागि बसोबासको व्यवस्था गर्दा सदियौँदेखि भएको विभेद र वञ्‍चनालाई विशेष गरेर ध्यान दिई परिपूरणात्मक न्याय ९च्भउबचबतष्खभ व्गकतष्अभ० का मान्यतालाई दृष्टिगत गरेको र नेपाली समाजलाई समता, समानता, र समावेशिताको मार्गमा हिँडाउने जमर्को गरेको देखिन्छ । तसर्थ, संविधानले प्रचलनीय हक भनी प्रत्याभूत गरिसकेको अवस्थामा राज्यको आर्थिक क्षमता वा स्रोत साधनको सीमितता देखाएर हक अधिकारको कार्यान्वयनमा कागजी रूपमा केही ऐनहरू निर्माण गरी यथार्थमा हकहरूको उपयोगको विषयमा न्यूनतम कार्य पनि नगरी राज्य उम्कने र यस्तो गम्भीर विषयमा अदालत निस्क्रिय रहने भन्ने नै हुँदैन । संविधानले समाजवाद उन्मुख राज्य व्यवस्था अङ्गीकार गरेको सन्दर्भमा भुइँ सतहबाट काम सुरू गर्न र जनताको सबैभन्दा कमजोर वर्गको जीवन निर्वाहको हक ९क्गदकष्कतभलअभ च्ष्नजत० सुनिश्चित गर्दै प्रतिष्ठापूर्ण जीवनको हकको सम्मान र उपभोगको प्रत्यभूति गर्नेतर्फ राज्य संयन्त्र परिचालित हुनु वाञ्छनीय हुन्छ ।\n\n५४। जहाँसम्म संविधानद्वारा प्रत्याभूत हकहरूको प्रभावकारी कार्यान्वयनको लागि के कस्तो आदेश जारी गर्नु उपयुक्त हुन्छ भन्ने प्रश्न छ, निवेदकको मुख्य जिकिर संविधान वर्णित दलित अधिकारसम्बन्धी व्यवस्थालाई कार्यान्वयनका लागि यथेष्ट र प्रभावकारी कानून निर्माण नभएको कारण धारा ४० को उपधारा ९१० मा उल्लिखित समानुपातिक समावेशी सिद्धान्तअनुसार सहभागिता तथा प्रतिनिधित्वलाई कार्यान्वयन गर्नका लागि प्रचलनमा रहेका संविधानविपरीत ऐन, कानून तथा नियमहरू बदर गर्न वा संविधानसम्मत संशोधन गर्न र धारा ४० को उपधारा ९२० देखि ९७० सम्म उल्लेख गरिएका मौलिक हक कार्यान्वयनको लागि एकीकृत दलित अधिकार ऐन निर्माणका लागि विपक्षीहरूको नाममा परमादेश जारी गरिपाउँ भन्‍ने रहेको देखिन्छ । रिट निवेदनमा आरक्षणको व्यवस्था जनसंख्याअनुरूप छैन भन्नेबाहेक धारा ४०९१० को सन्दर्भमा विद्यमान कानूनहरू के कसरी संविधानविपरीत छन् भन्ने विषयमा कुनै कुरा स्पष्ट गरिएको छैन । अमुक कानून संविधानविपरीत छ भन्ने नभएसम्म संविधानअनुकूल नै छ भनी अनुमान गर्नुपर्ने हुन्छ । ऐन एउटा वा एकभन्दा धेरै बन्नुपर्छ भन्ने कुरा विषयवस्तु र विधायिकी रणनीतिले निर्धारण गर्ने विषय हो । तर निर्मित ऐनहरूले संवैधानिक लक्ष्यलाई सार्थक रूपमा पछ्याउँछन् वा पछ्याउँदैनन्, त्यसै गरी ऐनको कार्यान्वयनमा अन्तर निकाय समन्वयबारे व्यवस्था गरिएको छ वा छैन, दलित अधिकारसँग सम्बन्धित समग्र कानूनी व्यवस्थाहरू उद्देश्यमूलक र परिणाममुखी छन् वा छैनन् र सो बनाउने जिम्मेदारी कसले लिएको छ, दलित अधिकारसँग सम्बन्धित नीति, कानून र कार्यान्वयन योजनासम्बन्धी निर्णय प्रक्रियामा उनीहरूको सहभागिता छ वा छैन भन्ने कुराले त्यसको प्रभावकारितामा असर गर्छ । हाम्रो बारेमा कुनै कार्य गर्दा हाम्रो सहभागिताबेगर गरिनु हुँदैन ९ल्यतजष्लन बदयगत गक धष्तजयगत गक० भन्ने सहभागिता र समावेशिताको सिद्धान्तमा अन्तरनिहित संवैधानिक मर्मलाई नीति निर्माणको तहदेखि नै मनन र अनुशरण गरिनु आवश्यक देखिन्छ ।\n\n५५। नेपालको अन्तरिम संविधानले भन्दा वर्तमान संविधानले आरक्षणको लागि योग्य समूह थप गरेको सन्दर्भमा शिक्षामा आरक्षणबारे विनयकुमार पञ्जियारको रिट निवेदनमा ूचिकित्सा शिक्षा र अन्य शिक्षामा समेत सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि शिक्षाको गुणस्तरमा सम्झौता नहुने गरी के कस्तो नीति, कानून र संस्थागत व्यवस्था बनाइनु समानता, समता र सहभागिताको दृष्टिबाट उचित हुन्छ भन्ने विषयमा बृहत् रूपमा अध्ययन र छलफल गरी संविधानको शब्द, भावना र मर्मअनुरूप यथाशीघ्र उपयुक्त नीतिगत र कानूनी व्यवस्था गर्नु, गराउनुू भनी प्रधानमन्त्री तथा मन्त्रिपरिषद्‌ कार्यालयसमेतका नाममा निर्देशनात्मक आदेश जारी भइसकेको अवस्था छ । सामाजिक वा सांस्कृतिक दृष्टिले पिछडिएका नागरिकको संरक्षण, सशक्तीकरण वा विकासका लागि सकारात्मक व्यवस्था गरिँदा शिक्षाको साथै रोजगारीको पक्षसमेत उपर विचार गर्न सकिने हुँदा त्यसबारेमा एकैसाथ यो विषयलाई पनि हेर्नु भन्नेबाहेक अलग्गै आदेश जारी गर्नुपर्ने आवश्यकता देखिँदैन । अर्थात्, नीति र कानून निर्माणको तहमा यी कुराहरूबारे एकैसाथ सम्बोधन गर्न सकिने हुँदा प्रस्तुत विवादमा धारा ४० को उपधारा ९१० को विषयलाई लिएर ऐनहरूको संवैधानिकताको विषयमा अहिले नै प्रवेश गरिरहनु आवश्यक पनि देखिएन । तर यहाँ संविधानको धारा ४०९२० को व्यवस्थाको सन्दर्भमा दलित विद्यार्थीको हकमा भनिनुपर्ने थप कुरा के छ भने उनीहरू गरिबीको कारण विद्यालय तहमा नै पढाइ छाड्न बाध्य हुने अवस्थालाई मध्यनजर गर्दा छात्रवृत्तिको साथै छोराछोरीहरूलाई विद्यालय पठाउन र पढाइमा निरन्तरता कायम गराउन बाबुआमा प्रोत्साहित हुने गरी सम्बन्धित विद्यालयमार्फत पारिवारिक आर्थिक सहायतासहित छात्र छात्राहरूको लागि शैक्षिक तथा जीवन निर्वाह खर्च ९भमगअबतष्यलब िबलम mबष्लतभलबलअभ अयकत० पुग्ने गरी प्राथमिक तहदेखि उच्च शिक्षा प्राप्त गर्ने अवस्थासम्म शिक्षा आर्जन गर्न व्यावहारिकरूपमा पुग्ने गरी छात्रवृत्तिको व्यवस्था र व्यावसायिक उच्च शिक्षामा प्रयोगशाला, पाठ्यपुस्तक र छात्रावासको खर्चसमेत बेहोर्न सकिने गरी छात्रवृत्तिको विशेष व्यवस्था गर्ने सम्बन्धमा वार्षिक बजेटसहित शैक्षिक क्षेत्रमा उपयुक्त नीति, कानून र संस्थागत व्यवस्थाको प्रबन्ध मिलाइनुपर्ने हुन्छ । त्यस निम्ति संविधानका समग्र व्यवस्था अर्थात् धारा १८९३० को प्रतिबन्धात्मक व्यवस्था, धारा ४० र धारा ४२ समेतका व्यवस्थाहरूको भावना र मर्मअनुसार न्यायपूर्ण व्यवस्था गर्न सबै सरोकारवालाहरूसँग छलफल र परामर्श गरी अघि बढ्नु आवश्यक देखिन्छ ।\n\n५६। रिट निवेदनमा ूजातीय विभेद तथा छुवाछुत” ले पारेको प्रभावबारे चर्चा गरेपनि संविधानको धारा २४ को व्यवस्थाको प्रभावकारिता बारेमा खासै जिकिरहरू गरिएको छैन । तर धारा २४ मा छुवाछुतको मात्र कुरा नगरी जातीय भेदभावको विषयसमेत परेको र यी दुवै कुराहरूबाट दलित समुदाय प्रताडित हुँदा दुवै संवैधानिक व्यवस्थाहरूको प्रभावकारिताको प्रश्न अन्योन्याश्रित रूपमा जोडिएको भन्नेमा द्विविधा छैन । साथै वर्तमान संविधानले अन्तरिम संविधानमा उल्लेख भएका ूजात, वंश, समुदाय वा पेसा” भन्दा अघि बढेर ूउत्पत्ति, जात, जाति, समुदाय, पेसा, व्यवसाय वा शारीरिक अवस्थाको आधारमा निजी वा सार्वजनिक स्थानमा” कुनै प्रकारको भेदभाव र छुवाछुत गर्न नपाइने व्यवस्था गरेको, त्यसै गरी ूकार्यस्थलमा” हुने छुवाछुत वा भेदभावलाई पनि समेटिएको र ूसबै प्रकारका छुवाछुत तथा भेदभावजन्य कार्य गम्भीर सामाजिक अपराध” मानेको अवस्था छ । तसर्थ, यस सन्दर्भमा अन्तरिम संविधानको व्यवस्थालाई दृष्टिगत गरी जारी भएको जातीय भेदभाव तथा छुवाछुत ९कसुर र सजाय० ऐन, २०६८ र त्यसैगरी मुलुकी अपराध संहिताका व्यवस्थासमेतको पुनरावलोकन भई वर्तमान संविधानद्वारा प्रत्याभूत गोप्यताको हकलगायत समग्र मौलिक हकसम्बन्धी व्यवस्थाहरू, तिनका दायरा र अन्तरसम्बन्धबिच व्यावहारिक तालमेल ९एचबअतष्अबि ऋयलअयचमबलअभ० मिलाउँदै अन्तर्राष्ट्रिय मानव अधिकार कानून तथा श्रमसम्बन्धी कानून समेतको व्यवस्थाको रोहमा पुनरावलोकन गरिनुपर्ने देखिन्छ ।\n\n५७। जातीय भेदभाव र छुवाछुतसम्बन्धी विषयमा न्यायमा पहुँचको स्थिति सन्तोषजनक नरहेको परिप्रेक्ष्यमा त्यसमा सुधार ल्याउन जाहेरी दरखास्तको दर्ता, अनुसन्धान, अभियोजनसमेतलाई प्रभावकारी बनाउन नेपाल प्रहरी र महान्यायाधिवक्ताको कार्यालयसमेतको सहभागितामा सङ्घ र प्रदेश तहमा समेत विशेष ब्युरो गठन गरी दलित आयोग वा प्रदेश तहमा जारी भएका दलित सशक्तीकरण ऐनअन्तर्गतका संरचनाहरूको सहभागिता र संलग्नतालाई प्रोत्साहित गरी अनुसन्धानमा निष्पक्षता एवं व्यावसायिकतालाई प्रवर्द्धन गर्ने कानूनी र संस्थागत व्यवस्था मिलाइनु वाञ्छनीय देखिन्छ ।\n\n५८। संविधानले छुवाछुतलाई दण्डनीय बनाएपछि मुलुकी ऐनले तोकेको सजायको उपयुक्तताको साथै वर्तमानमा जातीय भेदभाव तथा छुवाछुत ९कसुर र सजाय० ऐन, २०६८ ले गरेको दण्डसम्बन्धी व्यवस्थाको प्रभावकारिताको विषयमा यस अदालतमा सुरूमा मनबहादुर विश्वकर्माको रिट निवेदन लगायत विभिन्न कालखण्डमा विभिन्न रिट निवेदनहरू परेको देखिन्छ । उदाहरणको लागि श्यामकुमार विश्वकर्माको रिट निवेदनमा ूऐनको व्यवस्था कार्यान्वयन गर्न नियमावली जारी गर्नु” भन्ने, त्यसैगरी रत्नबहादुर वाग्चन्दको रिट निवेदन मा ूसमाजमा व्याप्त रहेको कुरीति सिर्फ कानून बनाएर मात्र जान नसक्ने हुँदा अशिक्षाको कारणले समाजमा देखिइरहेको कुरीति हटाउनलाई चेतना अभिवृद्धि गर्ने खालका उद्देश्यमूलक कार्यक्रम लागु गरी जनचेतना अभिवृद्धि गर्नेतर्फ प्रभावकारी कदम चाल्न निर्देशनात्मक आदेश जारी” भएको देखिन्छ । त्यसै गरी विमल विश्वकर्माको रिट निवेदनमा ूलामो समयदेखि व्याप्त रहेको छुवाछुत प्रथाको अन्त्यको लागि जनचेतनामूलक कार्य ूनेपाल सरकार, सरकारका निकाय, स्थानीय निकाय, नागरिक समाज, सङ्घ सङ्गठन एवं चेतनशील नागरिकहरूको” तहबाट समेत जातिपातीको आधारमा गरिने छुवाछुत र भेदभाव अन्त्य गर्नको लागि जनचेतनामूलक कार्यक्रम सञ्चालन गर्नु भनी विपक्षीहरूका नाउँमा परमादेशको आदेश जारी” भएको अवस्था छ । छुवाछुत मात्र होइन जातीय विभेदका विरूद्ध पिछडिएका समुदायका जनताको उत्थानको लागि पनि जनचेतनामूलक र शैक्षिक कार्यक्रमसहित विस्तृत र सार्थक हस्तक्षेपलाई अदालतले महत्त्व दिएको अन्य दृष्टान्तहरू पनि\n\nछन् । जातीय विभेद विरूद्ध कडा दृष्टिकोण प्रस्तुत गर्दै सर्वोच्च अदालतले सत्येन्द्र झाको मुद्दामा कथित उपल्लो जात र तल्लो जातका केटा केटीबिच भएको प्रेम सम्बन्धलाई अस्वीकार गर्दै हत्याको तहसम्म पुगेकोमा साबिक मुलुकी ऐन अ।वं। १८८ को प्रयोग गर्न अस्वीकार गरेको अवस्था छ । तसर्थ, नीति र कानूनको पुनरावलोकनको क्रममा अदालतले गरेका आदेश निर्देशहरूसमेतलाई दृष्टिगत गरी जातीय विभेद र छुवाछुत विरूद्ध सघनरूपमा शैक्षिक एवं जनचेतनामूलक कार्यक्रमहरू सञ्चालन गर्नु वाञ्छनीय देखिन्छ ।\n\n५९। नेपालको संविधानको धारा ४० द्वारा प्रत्याभूत हकहरूको प्रभावकारी कार्यान्वयनको सन्दर्भमा सर्वप्रथम राज्यले सार्थक हस्तक्षेप गर्नुपर्ने जनसंख्या यकिन हुनु अनिवार्य हुन्छ । महिला, दलितहरूको हकमा संविधानले नै मानव विकास सूचकाङ्कलाई आधार मानी प्रत्येक दश वर्षमा उनीहरूको हक अधिकारको कार्यान्वयनको पुनरावलोकन गर्ने व्यवस्था गरेको र सीमान्तीकृत जनताको पहिचान पनि मानव विकास सूचकाङ्कको आधारमा गर्ने प्रावधान राखेको कुरा माथि परेकै छ । दश वर्षमा गरिने जनगणनाले देखाउने दलित समुदायको आर्थिक, सामाजिक, शैक्षिक, स्वास्थ्य, रोजगारी, परम्परागत पेसा, ज्ञान, सीप र प्रविधि, भूमिहीनता, बसोबास आदि विषयमा आधारभूत तथ्याङ्क राखिनु वर्तमान विज्ञान र प्रविधिको युगमा कुनै असम्भव कुरा होइन । यसले राज्यको तहबाट निर्माण गरिने योजनाको स्वरूप, विस्तार र लक्षित व्यक्ति र परिवार पत्ता लगाउन, सकारात्मक हस्तक्षेप र त्यसको प्रभावबारे आँकडा राख्न, सङ्घ, प्रदेश र दोहोरो पर्ने स्थितिको अन्य गर्दै सामाजिक न्यायको पहुँचमा बढीभन्दा बढी जनतालाई समेट्न तथा कार्यान्वयनमा सुशासन कायम गरी स्रोत र साधनको चुहावट रोक्न चुस्त र दुरूस्त व्यवस्था गर्न मद्दत\n\nगर्छ । वर्तमान परिस्थितिमा राष्ट्रियरूपमा नै तथ्याङ्कहरू लिई व्यवस्थित रूपमा र उच्च प्राथमिकता दिई दलित अधिकारका विषयहरू उपभोगयोग्य बनाउन सकेमा मात्र धारा ४० द्वारा प्रत्याभूत हकहरूको प्रचलनमा प्रभावकारी अवस्था बन्‍ने हुन्छ ।\n\n६०। धारा ४० ले प्रत्याभूत गरेका हकहरूबारे कुरा गर्दा नेपालमा दलित समुदायले बेहोर्नुपरेको भूमिहीनता र बसोबासका समस्यालाई विशेष दृष्टि दिइएको कुरालाई गम्भीरतापूर्वक लिइनुपर्ने हुन्छ । यी दुई समस्याहरूबारे हलियाहरूको हक अधिकारसम्बन्धी डुमरे कामीको रिट निवेदनमा यस अदालतले उनीहरूको ूबसोबासको न्युनतम आवश्यकता पूरा गर्न भूकम्प प्रतिरोधी घर, खेतीको लागि उनीहरूलाई सुविधा पुग्ने ठाउँमा खोलो पहिरोको जोखिम नभएको र राम्रो उर्वराशक्ति भएको खेतीयोग्य जग्गा प्रदान गर्ने, आय आर्जनका अवस्थाहरू सिर्जना गर्ने, सो नभएसम्म र जग्गाबाट उब्जनी नआएसम्मको अवधिको लागि पोषणयुक्त खाद्यान्न उपलब्ध गराउने र स्वास्थ्यको सुरक्षा र छोराछोरीको शिक्षा दीक्षाको प्रबन्धसमेत मिलाई पारदर्शी हिसाबले समस्त कार्यहरू।।। सम्पन्न गर्नु” भनी परमादेशको आदेश जारी भएको अवस्था छ । धारा ४० को उपधारा ९५० मा वर्णित जमिन उपलब्ध गराउने र उपधारा ९६० मा वर्णित बसोबासको हकको विषयमा उक्त निर्णय निर्देशात्मक महत्त्वको हुन सक्छ । विद्यमान भूमिसम्बन्धी ऐन, २०२१ को दफा ५२क। को उपदफा ९१० मा नेपाल सरकारले भूमिहीन दलितलाई एक पटक तोकिएबमोजिम तीन वर्षभित्र जमिन उपलब्ध गराउने छ भन्ने उल्लेख भएको कुराले निराशालाई मात्र जन्माएको छ । संविधानले ऐन देखाउने, ऐनले पनि फेरि ूतोकिएबमोजिम” भन्ने कुराले कहीँ पुर्‍याउँदैन । सम्भवतः यही कारणले संविधान बनेको छ वर्षसम्म दलित समुदायको भूमिहीनताको समस्या जहाँको त्यहीँ रहेको अवस्था छ । तसर्थ, हक अधिकारको कार्यान्वयनमा रहेको यो उदासीनतालाई तत्काल तोडिनु आवश्यक\n\nदेखिन्छ । दलितहरू देशैभरि छरिएर रहेको अवस्थामा कुन क्षेत्रको व्यक्तिलाई कहाँ पायक पर्छ, सम्बन्धित क्षेत्रमा माटोको उर्वराशक्ति के कस्तो छ, कति बाली लाग्न सक्छ, के कति जमिन प्रदान गरिँदा जमिन प्राप्त गर्ने भूमिहीन दलितको प्रतिष्ठापूर्ण जीवन सुनिश्चित हुन सक्छ भन्ने हेरी उनीहरूको सहभागितामा जमिन र बसोबासको प्रबन्ध गर्ने, उनीहरूको आर्थिक अवस्था स्थिर नभएसम्मको सङ्क्रमणकालीन अवस्थाको लागि खाद्य, औषधी आदिका सुविधाहरूसमेत जुटाइनुपर्ने हुँदा सोतर्फ समेत नीति निर्माताहरूको ध्यान गई योजनावद्धरूपमा कार्य हुनु अनिवार्य देखिन्छ । साथै ऐनमा जमिन र बसोबासको व्यवस्था गरिँदा सम्बन्धित प्रदेश र स्थानीय तहमा समेत दलित समुदायका व्यक्तिहरूको स्वास्थ्य सेवामा सहज पहुँचको लागि स्वास्थ्य बिमा र सामाजिक सुरक्षाको विशेष प्रबन्ध गर्ने विषयमा समेत नीति र कानूनमा विशेष व्यवस्था गरिनु आवश्यक देखिन्छ ।\n\n६१। संविधानको धारा ४० को उपधारा ९४० ले दलित समुदायका परम्परागत पेसासँग सम्बन्धित आधुनिक व्यवसायमा उनीहरूलाई प्राथमिकता दिइनुपर्ने कुरालाई स्वीकार गरेकोमा यस विषयलाई विद्यमान कानूनले सम्बोधन गर्न सकेको पाइँदैन । अधिकांश उद्योग तथा व्यवसाय निजी क्षेत्रमा रहेको कारण यसको यो हकको कार्यान्वयनमा निजी क्षेत्रको समेत सहयोग र सहभागिता जरूरत हुन्छ । संविधान राज्य र जनताबिचको सम्बन्ध मात्र नभई जनता जनताबिचको सम्बन्धको पनि सेतु हो । संविधान प्रदत्त हकको सम्मान गर्दिन भन्न कसैले पनि मिल्दैन । तर यो सम्बन्धको रेखा हकहरूको समग्रताको बिचमा मात्र कोरिन सक्छ । धारा ४०९४० द्वारा प्रत्याभूत हकको प्राथमिकताको विषय निजी सम्पत्ति, व्यवसाय गर्ने हकलगायतका थुप्रै हकहरूसँग उचित तालमेल गरेर मात्र कार्यान्वयन गर्न सकिने हुन्छ । हाल केही प्रदेशहरूमा दलित सशक्तीकरण ऐनहरू जारी भएको अवस्था छ तर यसबारेमा सारभूत रूपमा कार्य हुन सकेको भने नपाइँदा यी विषयहरूमा समेत नीति र कानून, कार्यान्वयनको योजनासमेत बन्नुपर्ने\n\nदेखिन्छ । साथै परम्परागत पेसा, ज्ञान, सीप र प्रविधिको प्रयोग, संरक्षण र विकास गर्ने सन्दर्भमा दलित समुदायलाई लक्षित गरी उनीहरूको आर्थिक सबलीकरण, उन्नति र उद्यमशीलताको विकासको लागि निर्णय प्रक्रिया र कार्यान्वयनमा समेत उनीहरूको अर्थपूर्ण र सक्रिय सहभागिता रहने गरी स्थानीय तहमा समूहगत कार्यक्रमको तर्जुमा गरी इच्छुक समुदायका युवाहरूमार्फत उद्यमशीलता, उद्योग र व्यवसायमूलक तालिम प्रदान गरी व्यवसाय स्थापनार्थ अनुदानसमेत उपलब्ध गराउनेतर्फ योजनाबद्धरूपले कार्य गर्नु वाञ्छनीय देखिन्छ ।\n\n६२। दलित अधिकारको कुरा गर्दा बहु(विभेदको ९mगतिष्उभि मष्कअचष्mष्लबतष्यल० पनि कुरा उठ्छ । यसमा विशेषतः महिला र मधेसी दलितहरूको चर्चा हुन्छ । उदाहरणको लागि मधेसी समुदायभित्रको पनि दलित महिलालाई लिन सकिन्छ । दलित हुनु, मधेसी हुनु, मधेसी दलित महिला हुनुले यस्तै बहु(विभेदलाई सङ्केत गर्छस पहिचानको समस्याले बहु(विभेदलाई अरू जटिल बनाउँछ । धारा ४० को उपधारा ९७० ले सुविधाहरू वितरण गरिँदा समानुपातिकताको आधारमा न्यायोचित वितरण गरिनुपर्ने कुरा गरे पनि यस विषयमा कानून र कार्यान्वयनको तहमा खासै काम हुन सकेको पाइँदैन । समानुपातिकताको व्यवस्था दलित समुदायभित्रै पनि आर्थिक, शैक्षिक, र मानव विकास सूचकाङ्कको आधारमा पिँधमा रहेका लिङ्ग, जात र समूहको प्राथमिकीकरण गरी र पहिचान भएको दलित समुदायको पहाड र तराईमा रहेको जातीय अनुपातलाई समेत दृष्टिगत गरी गर्न सकिने हुन्छ । धारा ४०९७० को कार्यान्वयन गर्ने सन्दर्भमा नीति, कानून र कार्यान्वयन योजना बनाउँदा यसतर्फ दृष्टि दिनु आवश्यक देखिन्छ ।\n\n६३। संविधानले नै दलित समुदायको समग्र स्थितिको अध्ययन तथा अन्वेषण गरी तत् सम्बन्धमा गर्नुपर्ने नीतिगत, कानूनी र संस्थागत सुधारका विषय पहिचान गर्न, सम्बन्धित कानूनको प्रभावकारी रूपमा पालना भए वा नभएको विषयमा अनुगमनसमेत गर्नको लागि राष्ट्रिय दलित आयोगको व्यवस्था गरेको कुरा माथि उल्लेख भएकै छ । सो आयोगले आवश्यकताअनुसार प्रदेशमा समेत आफ्नो कार्यालय स्थापना गर्न सक्ने अवस्था रहेको र राष्ट्रिय दलित आयोगले अन्य आयोगहरूसँग समेत समन्वय गर्न सक्ने नै हुन्छ । संविधानमा वर्णित दलित अधिकारका कतिपय विषयहरू सङ्घ, प्रदेश र स्थानीय तहको अधिकारक्षेत्रमा पर्ने देखिएको समेत सन्दर्भमा आयोगले तीनै तहका सरकारहरूसँग समन्वय गर्न र सहयोग लिन सक्ने हुँदा तथ्याङ्क सङ्कलनदेखि नीति, कानून र संस्थागत व्यवस्थाको साथै हक अधिकारको प्रभावकारी कार्यान्वयनको अनुगमनसमेतको लागि नेपाल सरकारको तहमा उपयुक्त निर्णय गरी राष्ट्रिय दलित आयोगलाई एउटा सहकारी निकायको रूपमा स्वीकार गरी धारा ४० का हक अधिकारहरूको प्रभावकारी कार्यान्वयनको व्यवस्था गर्नु वाञ्छनीय देखिन्छ ।\n\n६४। तसर्थ, माथि प्रश्न नं। १ देखि ५ मा उल्लिखित प्रश्नहरूको निरूपणको क्रममा उल्लिखित आधार र कारणहरूबाट संविधानको धारा २४ तथा धारा ४० द्वारा प्रदत्त हकको प्रभावकारी कार्यान्वयन गर्ने सन्दर्भमा प्रश्न नं। ६ को निरूपणको क्रममा माथि उल्लिखित कुराहरूलाई मध्यनजर गर्दै तथ्याङ्क सङ्कलनदेखि, बृहत् नीति निर्माण, सो नीतिको आधारमा कानूनहरूको पुनरावलोकन, नीति र कानूनअनुरूप योजना निर्माण, बजेटको व्यवस्था र उचित समन्वयसहित संस्थागत अगुवाईको समेत आवश्यकता पर्ने देखिँदा निवेदकले जिकिर लिएजस्तो एकीकृत दलित अधिकार ऐनले मात्र जातीय विभेद तथा छुवाछुत एवं दलित अधिकारको प्रभावकारी कार्यान्वयनको आवश्यकता सम्बोधन हुने अवस्था रहेन । कतिपय क्षेत्रमा नीति शून्यताको स्थिति रहेकोसमेतबाट माग भएबमोजिम परमादेशको आदेश जारी गर्नु उचित र आवश्यक देखिएन । परमादेशको आदेश जारी गरिपाउँ भन्ने रिट निवेदन खारेज हुने ठहर्छ । तर विनयकुमार पञ्जियारको रिट निवेदनमा प्रधानमन्त्री तथा मन्त्रिपरिषद्‌ कार्यालयसमेतका नाममा निर्देशनात्मक आदेश जारी भइसकेको अवस्थासमेतलाई मध्यनजर गरी र माथि विभिन्न प्रकरणमा उल्लिखित कुराहरूलाई दृष्टिगत गर्दै संविधानले व्यवस्था गरेबमोजिम दलित समुदायको हक अधिकारको कार्यान्वयनमा नीति निर्माण, कानूनको पुनरावलोकन र सुदृढीकरण, योजना, बजेट, कार्यान्वयन प्रणाली र प्रक्रियासमेत निर्धारण गरी योजनाबद्ध रूपमा कार्य गर्नु आवश्यक हुँदा र संविधानले नै यस विषयमा अग्रणी संस्थाको रूपमा राष्ट्रिय दलित आयोगलाई स्वीकार गरेको पाइएबाट आयोगको सहकारिता र समन्वयलाई प्राथमिकता दिई यस विषयमा आदेश प्राप्त मितिले तीन महिनाभित्र उपयुक्त संयन्त्र गठन गरी सो संयन्त्रमार्फत कार्य प्रारम्भ गरी नेपालको संविधानको धारा २४ तथा धारा ४० द्वारा प्रत्याभूत हकहरूको प्रभावकारी कार्यान्वयनको लागि सरोकारवालाहरूको परामर्शमा विद्यमान नीति र कानूनको पुनरावलोकन, सुधार र सुदृढीकरण गर्दै अल्पकालीन, मध्यकालीन र दीर्घकालीन लक्ष्य र समय(सारिणीको निर्धारण, वार्षिक बजेट विनियोजन तथा मानव स्रोत साधनको समेत व्यवस्था गरी दलित समुदाय र सो समुदायका व्यक्तिका समानता, विभेदहीनता, समता, समावेशिता, सहभागितासम्बन्धी हक अधिकारको प्रचलन र सामाजिक न्याय सुनिश्चित हुने आवश्यक प्रबन्ध गर्नु, गराउनु भनी नेपाल सरकार र विपक्षीहरूका नाममा निर्देशनात्मक आदेश जारी गरिएको छ । आदेशको कार्यान्वयनको अनुगमनको लागि यस अदालतको फैसला कार्यान्वयन महानिर्देशनालयलाई लेख्नु, साथै आदेशको जानकारी विपक्षीहरूलाई गराउन र आदेशको कार्यान्वयन एवं अनुगमनको सन्दर्भमा नेपाल सरकार, सरकारका सरोकारवाला मन्त्रालयहरू, निकायहरू तथा संविधानद्वारा स्थापित आयोगहरूसमेतसँग आवश्यक समन्वय गर्न गराउन संविधानको धारा १५८ बमोजिम महान्यायाधिवक्ताको कार्यालयलाई लेखी प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी आदेश विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\n\n\nउक्त रायमा सहमत छु ।\n\nन्या।प्रकाशकुमार ढुंगाना\n\n\n\nइजलास अधिकृतस् करूणा श्रेष्ठ\n\nअनुसन्धान सहयोगः रंजना विश्वकर्मा, रक्षाराम हरिजन, श्रेया संजेल\n\nइति संवत् २०७७ साल चैत्र ६ गते रोज ६ शुभम् ।"
}