{
    "Title": "निर्णय नं. १००६७ - लागु औषध",
    "Edition Info": "भाग: ६० | साल: २०७५ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७३/१२/२१ \t ४१९९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ओमप्रकाश मिश्र\nमाननीय न्यायाधीश श्री चोलेन्द्र शमशेर ज.ब.रा.\nफैसला मिति : २०७३।१२।२१\n०७१-CR-०७३८\n\nमुद्दाः लागु औषध\n\nपुनरावेदक / प्रतिवादी : जिल्ला नुवाकोट वेतिनी गा.वि.स. वडा नं.७ घर भई हाल कारागार कार्यालय जगन्नाथदेवल काठमाडौंमा कैदमा रहेका सङ्गबहादुर तामाङ\nविरूद्ध\nप्रत्यर्थी / वादी : प्र.ना.नि.हरिप्रसाद भट्टसमेतको जाहेरीले नेपाल सरकार\n\nकानूनले लागु औषधको कसुरलाई Possessory Crime को रूपमा परिभाषित गरी प्रमाणको भार प्रतिवादीमा निहित राखिदिएको र प्रतिवादीले लगाएको ट्रयाकसुटको खल्तीबाट ५९ ग्राम लागु औषध खैरो हिरोइन बरामद भएको अवस्थामा निजको अदालतको इन्कारी बयानलाई मात्र आधार मानी अभियोग दाबीको कसुर निजले गरेको रहेनछ भनी मान्न नमिल्ने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री नवराज थपलिया र श्री पुष्पराज पौडेल\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराई\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nलागु औषध (नियन्त्रण) ऐन, २०३३\n\nसुरू फैसला गर्ने:-\nमाननीय न्यायाधीश श्री भोजराज शर्मा\nकाठमाडौं जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री भिमबहादुर बोहरा\nमा. न्यायाधीश श्री सहदेवप्रसाद बास्तोला\nपुनरावेदन अदालत, पाटन\n\nफैसला\nन्या.ओमप्रकाश मिश्र : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम दायर भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य र ठहर यसप्रकार रहेको छः-\nमिति २०६९।५।२७ को दिउँसो अं. १६:०० बजेको समयमा का.जि. गंगबु गा.वि.स. वडा नं. ४ गंगबु चोकस्थित सार्वजनिक सडक खण्डमा एकजना व्यक्ति ना १० प ९३५५ नं. को निलो रंगको १५० सि.सि. को पल्सर मोटरसाइकलमा यताउती हेरी शंकास्पद अवस्थामा बसेको देखी निजलाई नियन्त्रणमा लिई निजले लगाएको पाइन्टको बायाँपट्टिको पछाडिको खल्तीमा निजकै नामको सवारीचालक अनुमति पत्र, ना १० प ९३५५ नं. को मोटरसाइकलको सवारी दर्ता किताब र शरीरको माथिल्लो भागमा लगाएको ट्रयाकको दायाँ साइडको खल्तीमा सेतो रंगको प्लास्टिक फेला परेको उक्त प्लास्टिक खोली हेर्दा लागु औषध खैरो हिरोइन जस्तो पदार्थ फेला परेकोले उक्त पदार्थ सम्बन्धमा निजलाई सोधपुछ गर्दा उक्त लागु औषध वीरगञ्जबाट सेवन, बिक्री वितरणको लागि साथमा बोकी लिई आएको भनी बताएको हुँदा नजिकै रहेको धौलागिरी सुनचाँदी पसलमा लगी प्लास्टिकसहित तौल गर्दा ६१ ग्राम रहेको र प्लास्टिक हटाई तौल गर्दा ५९ ग्राम खैरो हिरोइन जस्तो पदार्थ फेला परेको हुँदा निज सङ्गबहादुर तामाङलाई पक्राउ गरी दाखिला गरेका छौं कानूनबमोजिम गरिपाउँ भन्‍नेसमेत बेहोराको खानतलासी बरामदी मुचुल्का तथा प्रहरी प्रतिवेदन ।\nप्रतिवादी सङ्गबहादुर तामाङको साथबाट बरामद भई आएको ५९ ग्राम लागु औषध खैरो हिरोइन जस्तो देखिने पदार्थमध्येबाट परीक्षण प्रयोजन, अदालत प्रयोजन, अनुसन्धान अधिकृत प्रयोजनको लागि ३।३ ग्रामको दरले र बाँकी रहेको ५० ग्राम नष्‍टको लागि छुट्टाछुट्टै खाममा खामबन्दी गरी नमुना छुट्याइएको भन्‍नेसमेत बेहोराको नमुना संकलन गरिएको मुचुल्का ।\nप्रतिवादी सङ्गबहादुर तामाङको साथबाट बरामद भई आएको लागु औषध खैरो हिरोइन जस्तो देखिने धुलो पदार्थ नमुना छुट्याई बाँकी रहन गएको ५० ग्राम लागु औषध खैरो हिरोइन जस्तो पदार्थ नष्‍ट गरिएको भन्‍नेसमेत बेहोराको नष्‍ट मुचुल्का ।\nप्रतिवादी सङ्गबहादुर तामाङको साथबाट बरामद भई आएको लागु औषध खैरो हिरोइन जस्तो देखिने धुलो पदार्थ परीक्षणको लागि पठाइएको भन्‍नेसमेत बेहोराको परीक्षणको लागि लेखिएको पत्र ।\nमिति २०६९।५।२७ गतेको दिन काठमाडौं जिल्ला गंगबु गा.वि.स. वडा नं. ४ गंगबु चोकबाट हाल थुनामा रहेका प्रतिवादी सङ्गबहादुर तामाङको साथबाट लागु औषध खैरो हिरोइन ६१ ग्राम फेला परेको भन्‍ने सुनी थाहा पाएको हो भन्‍नेसमेत बेहोराको खडगबहादुर गुरूङको कागज ।\nबिगत २ वर्षअगाडिदेखि चितवन जुगंडी भन्‍ने स्थानमा स्टाफ होटल सञ्चालन गर्दै आएकोमा त्यही होटलमा आउने जाने लागु औषध सेवन ओसार पसार गर्ने मानिसहरूसँग चिनजान सङ्गत भई कहिलेकाही सेवनसमेत गर्दै आएकोमा मिति २०६९।५।२७ गतेको बिहान साथी च्यासे भन्‍ने साथीसँग प्रतिग्राम रू.९००।– को दरले रू.४,५००।– दिई ५ ग्राम खैरो हिरोइन मागेकोमा निजले मलाई प्लास्टिकमा ल्याई दिएको हो, उक्त प्लास्टिकमा के कति लागु औषध थियो मलाई जानकारी भएन पछि प्रहरी आई मलाई सोधपुछ गरी नियन्त्रणमा लिई चेकजाँच गर्दा मेरो साथबाट लागु औषध खैरो हिरोइन फेला परेको र नजिकैको सुन पसलमा गई जोख्दा प्लास्टिकसहित ६१ ग्राम र प्लास्टिक हटाई तौल गर्दा ५९ ग्राम रहेको थियो । मैले लागु औषध बेचबिखन गर्दिन सेवन गर्छु भन्‍नेसमेत बेहोराको प्रतिवादी सङ्गबहादुर तामाङले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी सङ्गबहादुर तामाङको साथबाट बरामद भई आएको लागु औषधमा हिरोइन पाइएको छ भन्‍नेसमेत बेहोराको मिति २०६९।६।२४ को परीक्षण प्रतिवेदन ।\nमिति २०६९।५।२७ का दिन का.जि. गंगबु गा.वि.स. वडा नं. ४ गंगबु चोकमा केही मानिसहरू भिडभाड गरी बसेको देखी एकजना व्यक्तिलाई के भएको भनी सोध्दा सङ्गबहादुर तामाङ नाम गरेको व्यक्तिलाई ना १० प ९३५५ नं. को मो.सा. मा लागु औषध खैरो हिरोइनसहित पक्राउ गरी लगेको भन्‍ने सुनी थाहा पाएको हुँ भन्‍नेसमेत बेहोराको गेलपोन तामाङले अनुसन्धानको क्रममा लेखाई दिएको कागज ।\nयकिन नाम थर वतन नखुलेको च्यासे भन्‍ने व्यक्तिलाई खोजतलास गर्दा हालसम्म फेला नपरेको भन्‍नेसमेत बेहोराको प्रहरी प्रतिवेदन ।\nमिति २०६९।५।२७ का दिन का.जि. गंगबु गा.वि.स. वडा नं. ४ गंगबु चोकमा सङ्गबहादुर तामाङको साथबाट प्रहरीहरूले लागु औषध  खैरो हिरोइन शरीरको माथिल्लो भागको ट्रयाकको खल्तीमा फेला पारी प्रहरीले लगेको हो भन्‍नेसमेत बेहोराको मिति २०६९।८।७ गतेको महेश स्थापितको कागज ।\nप्र.ना.नि. हरिप्रसाद भट्टसमेतले दिएको प्रतिवेदन, बरामदी मुचुल्का, प्रतिवादीले गरेको बयान, लागु औषध परीक्षण प्रतिवेदन र अनुसन्धानको क्रममा बुझिएका मानिसहरूले गरिदिएको कागजसमेतका कागज प्रमाणहरूको आधारमा हेर्दा मिति २०६९।५।२७ को दिन दिउँसो ४ बजेतिर का.जि.गंगबु गा.वि.स. वडा नं. ४ गंगबु चोक स्थित सार्वजनिक सडकमा प्रतिवादी सङ्गबहादुर तामाङबाट ५९ ग्राम लागु औषध खैरो हिरोइन बरामद भएको देखिन आएकोले निज प्रतिवादी सङ्गबहादुर तामाङले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ को खण्ड (घ) र (च) बमोजिमको कसुर गरेको पुष्टि भएकोले निजलाई ऐ. को दफा १४ (१) (छ) (२) बमोजिम सजाय हुन र बरामद भएको बा १० प ९३५५ नं. को पल्सर मोटरसाइकल ऐ.को दफा १८ बमोजिम जफत हुन मागदाबी लिइएको छ भन्नेसमेत बेहोराको अभियोग दाबी ।\nअधिकारप्राप्त अधिकारीसमक्षको बयान बेहोरा आफैँले बनाई कुटपिट गरी सहिछाप गर्न लगाएको हो । मबाट कुनै पनि लागु औषध खैरो हिरोइन बरामद भएको छैन । मलाई प्रहरीले बरामद भएको स्थानबाट पक्राउ गरेको होइन । मलाई मुलपानी नर्सिङ होटलअगाडिबाट पक्राउ गरेको हो । म साथीको घरमा जाँदै गरेको अवस्थामा पक्राउ गरेको हो । मबाट कुनै पल्सर मोटरसाइकल र लागु औषध खैरो हिरोइन बरामद भएको छैन । मैले कसुर नगरेकोले मैले सजाय पाउनु पर्ने होइन भन्‍नेसमेत बेहोराको प्रतिवादी सङ्गबहादुर तामाङले काठमाडौं जिल्ला अदालतसमक्ष गरेको बयान ।\nप्रतिवादीको साक्षी कमन सिंह तामाङ, प्रतिवेदक हरिप्रसाद भट्ट, प्रतिवेदक हरिप्रसाद पाण्डेले सुरू अदालतसमक्ष गरेको बकपत्र मिसिल सामेल रहेको ।\nप्रतिवादी सङ्गबहादुर तामाङले बरामद लागु औषध खरिद गरी आफ्नो साथमा राखेको देखिएकाले निजलाई लागु औषध नियन्त्रण ऐन, २०३३ को दफा ४ को खण्ड (घ) र (च) बमोजिमको अपराधमा सोही ऐनको दफा १४(१) (घ)(२)  बमोजिम ११(एघार) वर्ष कैद र रू.९०,०००।- (नब्बे हजार) जरिवाना हुने तथा बरामद मोटरसाइकल जफततर्फको दाबी पुग्न नसक्ने ठहर्छ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतबाट भएको फैसला ।\nअनुसन्धानको क्रममा फेला परेका दशी प्रमाणलाई विधिवत् बरामदी मुचुल्का खडा गरी दशी संकलन गर्नुपर्ने हुन्छ । कानूनविपरीत संकलन गरिएको प्रमाणले कानूनी मान्यता प्राप्त गर्न सक्दैन । प्रहरीसमक्ष भएको मेरो बयान अन्य स्वतन्त्र प्रमाणबाट पुष्टि नभएसम्म प्रमाणमा लिन मिल्दैन । म पुनरावेदकलाई अभियोजन पक्षले अधिकारप्राप्त अधिकारीसमक्षको बयानमा कहिँकतै पनि लागु औषध बिक्री वितरण एवं कारोबार गरेको भनी उल्लेख गर्न सकेको छैन । मैले वादी दाबीबमोजिम कुनै लागु औषधसम्बन्धी कारोबार नगरेकोले  काठमाडौं जिल्ला अदालतबाट तथ्य र कानूनको समेत उचित विवेचना नगरी भएको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी सङ्गबहादुर तामाङको पुनरावेदन अदालत पाटनमा परेको पुनरावेदन पत्र ।\nकाठमाडौं जिल्ला अदालतबाट भएको फैसलामा प्रतिवादी सङ्गबहादुर तामाङलाइ लागु औषध नियन्त्रण ऐन, २०३३ को दफा १४ (१) (घ) (२) बमोजिम ११ (एघार) वर्ष कैद र रू.९०,०००।- (नब्बे हजार) जरिवाना हुने तथा बरामद मोटरसाइकल जफततर्फको दाबी पुग्न नसक्ने ठहर्‍याई भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी अभियोग माग दाबीबमोजिम लागु औषध नियन्त्रण ऐन, २०३३ को दफा १४(१) (छ)(२) बमोजिम सजाय गरी बरामद मोटरसाइकलसमेत दाबीबमोजिम जफत गरिपाउँ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनमा परेको वादी नेपाल सरकारको पुनरावेदन पत्र ।\nयसमा प्रतिवादी सङ्गबहादुर तामाङ र वादी नेपाल सरकारसमेतको पुनरावेदन पर्न आएको हुँदा उक्त पुनरावेदन पत्रहरू परस्परमा एक अर्का पक्षलाई मुलुकी ऐन अ.बं.२०२ नं.को प्रयोजनार्थ सुनाई पेस गर्नु भन्‍ने पुनरावेदन अदालत पाटनबाट भएको\nआदेश ।\nप्रतिवादी सङ्गबहादुर तामाङले बरामद लागु औषध खरिद गरी आफ्नो साथमा राखेको देखिएकाले निजलाई लागु औषध नियन्त्रण ऐन, २०३३ को दफा ४ को खण्ड (घ) र (च) बमोजिमको कसुर अपराधमा सोही ऐनको दफा १४(१) (घ)(२) बमोजिम ११(एघार) वर्ष कैद र रू.९०,०००।- (नब्बे हजार) जरिवाना गरेको हदसम्म सुरू फैसला सदर हुने र मोटरसाइकलमा बसिरहेको अवस्थामा निजबाट लागु औषध खैरो हिरोइन ५९ ग्राम बरामद भएको देखिइरहेको अवस्थामा लागु औषधको कारोबारमा प्रयोग भएको अभियोग दाबीको बरामद मोटरसाइकलसमेत जफत गर्नुपर्नेमा उक्त मोटरसाइकल जफत नगर्ने गरेको फैसला सो हदसम्म उल्टी भई अभियोग दाबीमा उल्लिखित मोटरसाइकल लागु औषध नियन्त्रण ऐन, २०३३ को दफा १८ बमोजिम जफत हुने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत पाटनबाट भएको\nफैसला ।\nविधि विज्ञान प्रयोगशालामा परीक्षणमा पठाएको लागु औषध मसँग बरामद भएको चिजवस्तु होइन । मलाई लागु औषध बिक्री वितरण गरेको भनी गडाउ गर्नको लागि प्रमाणको रूपमा बरामद गरिएको भनी बनाएको तथाकथित बरामदी मुचुल्का मुलुकी ऐन, अ.बं.१७२ नं. सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा ८ र लागु औषध नियन्त्रण ऐन, २०३३ को दफा ८ विपरीत खडा गरिएको छ । जबरजस्ती ढंगबाट म पुनरावेदकबाट बरामद नभएको चिजवस्तु बरामद भएको भनी कागज बनाइएको छ । सोका आधारमा उक्त वस्तु मसँग पाइएको भनी आधार लिई गरेको फैसला त्रुटिपूर्ण छ । केबल मोटरसाइकलमाथि लागु औषध थियो भनि अभियोजन पक्षले पेस गरेको तर स्वतन्त्र साक्षी प्रमाणहरूबाट पुष्टि गर्न नसकेको कथाकथित बरामदी मुचुल्काका आधारमा मेरो मोटरसाइकल बरामद गरेको पनि मिलेको छैन । फौजदारी मुद्दामा शंकाको सुविधा अभियुक्तले पाउने फौजदारी न्यायको व्यवस्थाविपरीत बेरीतको मुचुल्कालाई आधार लिई प्रमाणको उचित मूल्याङ्कनविना सुरू जिल्ला अदालत काठमाडौंको मिति २०७०।२।१ को फैसलालाई कैद र जरिवाना सजायका हकमा सदर र बरामद मोटरसाइकलसमेत जफत गर्ने गरी पुनरावेदन अदालत पाटनबाट भएको फैसला त्रुटिपूर्ण र न्यायका मान्य सिद्धान्तविपरीत हुँदा उक्त फैसला उल्टी गरी मलाई सफाइ दिलाई पाउँ भन्नेसमेत बेहोराको पुनरावेदक प्रतिवादीको यस अदालतमा परेको पुनरावेदन पत्र ।\nलागु औषध नियन्त्रण ऐन, २०३३ को दफा ८(२) को प्रतिबन्धात्मक वाक्यांशअनुसार कम्तीमा दुईजना लागु औषध नियन्त्रण अधिकारी वा कम्तीमा दुईजना प्रहरी सहायक निरीक्षक दर्जासम्मको कर्मचारीको रोहबरमा खानतलासी मुचुल्का तयार गर्नुपर्नेमा सोविपरीत मुचुल्का तयार भएको देखिएको एवम् बरामदी मुचुल्कामा रोहबरमा राखिएका स्थानीय भलाद्‌मीलाई अदालतसमक्ष उपस्थित गराउन नसकेको अवस्थामा उक्त बरामदी मुचुल्कालाई आधार मानी प्रतिवादीलाई सजाय गर्ने गरेको जिल्ला अदालतको फैसला सदर गरेको पुनरावेदन अदालत पाटनको मिति २०७१।३।१७ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन अ.बं.२०२ नं.बमोजिम प्रत्‍यर्थी झिकाई पेस गर्नु भन्नेसमेत बेहोराको यस अदालतबाट भएको आदेश ।\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको मिसिल संलग्न सम्पूर्ण कागज अध्ययन गरियो । पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री नवराज थपलिया र श्री पुष्पराज पौडेलले लागु औषध नियन्त्रण अधिकारी वा कम्तीमा दुईजना प्रहरी सहायक निरीक्षक दर्जासम्मको कर्मचारीको रोहबरमा खानतलासी मुचुल्का तयार गर्नुपर्ने कानूनी कर्तव्य अनुसन्धान अधिकारीको हो । तर बरामदी मुचुल्कामा एकजना मात्र कानूनले तोकेका अधिकारीको सहिछाप छ । बरामदी मुचुल्कामा रोहबरमा राखिएका स्थानीय भलाद्‌मीलाई अदालतसमक्ष उपस्थित गराउन सकेको अवस्था पनि छैन । कानूनविपरीतको बरामदी मुचुल्कालाई आधार मानेको र जिल्ला अदालत एवं पुनरावेदन अदालतसमेतबाट सजाय गर्दा लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४(१) (घ) (२) बमोजिमको सजाय  भनी ऐ. (छ) (२) बमोजिम सजाय गरेको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी प्रतिवादीले सफाइ पाउनुपर्छ भनी बहस प्रस्तुत गर्नुभयो ।\nप्रत्यर्थी वादी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ सहन्यायाधिवक्ता श्री श्यामकुमार भट्टराइले अभियोगमा दाबी लिएको दफामा उल्लेख भएको सजायअनुसार नै सजाय गरिएको छ । फैसला लेख्दा (छ) (२) उल्लेखन हुनुपर्नेमा टाइपको त्रुटिले (घ) (२) हुन गएको सम्म हो । दशी बरामद गरी बरामदी मुचुल्का गर्ने अधिकारप्राप्त अधिकारीको अदालतको बकपत्रबाट मौकामा प्रतिवादीबाट उल्लिखित लागु औषध बरामद भएको भन्‍ने पुष्टि भएकोले पुनरावेदन अदालतबाट भएको फैसला मिलेको हुँदा सदर होस् भनी बहस प्रस्तुत गर्नुभयो ।\nउपर्युक्तबमोजिमको तथ्य एवम् बहस जिकिर रहेको प्रस्तुत मुद्दामा पुनरावेदन अदालत पाटनबाट भएको फैसला मिलेको छ वा छैन ? प्रतिवादीको पुनरावेदन जिकिरबमोजिम हुने हो वा होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, मिति ०६९।५।२७ को दिन दिउँसो ४ बजेतिर का.जि.गंगबु गा.वि.स. वडा नं. ४ गंगबु चोक स्थित सार्वजनिक सडकमा पुनरावेदक प्रतिवादी सङ्गबहादुर तामाङबाट ५९ ग्राम लागु औषध खैरो हिरोइन बरामद भई निजले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ को खण्ड (घ) र (च) बमोजिमको कसुर गरेको पुष्टि भएकोले निजलाई ऐ. को दफा १४ (१) (छ) (२) बमोजिम सजाय हुन र बरामद भएको बा. १० प ९३५५ नं. को पल्सर मोटरसाइकल ऐ.को दफा १८ बमोजिम जफत हुन अभियोगपत्रमा मागदाबी लिइएको देखिन्छ । लागु औषध नियन्त्रण ऐन, २०३३ को दफा ४ को खण्ड (घ) र (च) बमोजिमको कसुरमा सोही ऐनको दफा १४(१) (घ)(२)  बमोजिम ११(एघार) वर्ष कैद र रू.९०,०००।- (नब्बे हजार) जरिवाना हुने तथा बरामद मोटरसाइकल जफततर्फको दाबी पुग्न नसक्ने गरी काठमाडौं जिल्ला अदालतबाट भएको फैसलाअनुसारको कैद र जरिवाना सजायका हकमा मनासिब ठहर्‍याई बरामद मोटरसाइकल जफत नगर्ने गरेको हदसम्म सुरूको फैसला उल्टी हुने ठहरी पुनरावेदन अदालत पाटनबाट फैसला भएको\nपाइयो । उक्त फैसला मिलेन उल्टी गरिपाउँ भनी पुनरावेदक प्रतिवादीको तर्फबाट प्रस्तुत पुनरावेदन पर्न आएको रहेछ ।\n३. पुनरावेदक प्रतिवादी सङ्गबहादुर तामाङ ना. १० प ९३५५ नं.को मोटरसाइलमा बसिरहेको अवस्थामा निजले लगाएको ट्रकको दायाँ साइडको खल्तीबाट ५९ ग्राम लागु औषध खैरो हिरोइन बरामद भएको खानतलासी तथा बरामदी मुचुल्काबाट\nदेखिन्छ । सो बरामद भएको वस्तु परीक्षण गर्न पठाउँदा लागु औषध खैरो हिरोइन हो भनी परीक्षण प्रतिवेदन प्राप्त भई मिसिल संलग्न रहेको पाइन्छ । मौकामा बरामद गर्ने प्रतिवेदक प्रहरी कर्मचारी हरिप्रसाद भट्ट र हरिप्रसाद पाण्डेले विशेष सुराकीका आधारमा प्रतिवादीले बरामद लागु औषध खैरो हिरोइन बिक्री गर्न ग्राहक खोजी बसिरहेको अवस्थामा बरामद गरेका हौं भनी अदालतमा आई बकपत्र गरेको देखिन्छ । पुनरावेदक प्रतिवादीले अदालतमा बयान गर्दा कसुरमा इन्कार रही बयान गरे तापनि अनुसन्धान अधिकारीसमक्ष बयान गर्दा च्यासे भन्‍ने साथीसँग प्रतिग्राम ९००।- का दरले रू. ४५००।- दिई ५ ग्राम मागेकोमा प्लाष्टिकमा ल्याई दिएको हो तौल गर्दा ५९ ग्राम थियो भनी बयान गरेको देखिन्छ । प्रतिवेदक प्रहरी कर्मचारीहरूको अदालतको बकपत्रबाट प्रतिवादीको अधिकारप्राप्त अधिकारीसमक्ष भएको बयान समर्थित भएको स्थिति छ ।\n४. लागु औषध (नियन्त्रण) ऐन, २०३३ को उद्देश्य सर्वसाधारण जनतामा सार्वजनिक सदाचार कायम राख्‍ने भन्‍ने देखिन आउँछ । यसैले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १२ ले कुनै व्यक्तिका साथमा कुनै लागु ‍औषध फेला परेमा सो लागु ‍औषध निजले कानूनबमोजिम राखेको हो भन्ने कुराको प्रमाण पेस गर्नुपर्दछ भनी प्रमाणको भार लागु ‍औषध राखेको व्यक्तिले पेस गर्नुपर्ने दायित्व तोकेको\nपाइन्छ । कानूनले लागु औषधको कसुरलाई Possessory Crime को रूपमा परिभाषित गरी प्रमाणको भार प्रतिवादीमा निहित राखिदिएको र प्रतिवादीले लगाएको ट्रयाकसुटको खल्तीबाट ५९ ग्राम लागु औषध खैरो हिरोइन बरामद भएको अवस्थामा निजको अदालतको इन्कारी बयानलाई मात्र आधार मानी अभियोग दाबीको कसुर निजले गरेको रहेनछ भनी मान्न मिलेन ।\n५. पुनरावेदक प्रतिवादीले लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ८(२) अनुसार स्थानीय नगरपालिका वा गाउँ विकास समितिका पदाधिकारीलाई रोहबरमा नराखी मुचुल्का भएको अवस्था हुँदा ऐ. को प्रतिबन्धात्मक वाक्यांशबमोजिम कम्तीमा दुईजना लागु औषध नियन्त्रण अधिकारी वा कम्तीमा दुईजना प्रहरी सहायक निरीक्षक दर्जासम्मको कर्मचारीको रोहबरमा खानतलासी मुचुल्का तयार हुनुपर्नेमा सोविपरीत मुचुल्का तयार भएको हुँदा त्यसलाई प्रमाणमा लिन मिल्दैन भनी पुनरावेदनमा जिकिर लिएको र यस अदालतबाट प्रत्यर्थी झिकाउँदा पनि यसैलाई आधार लिइएको पाइन्छ ।  उक्त दफा ८ (२) को प्रतिबन्धात्मक वाक्यांशमा तर नगरपालिका वा गाउँ विकास समिति वा वडा समितिका सदस्य वा त्यस ठाउँका भलाद्‌मी वा कुनै अर्को सरकारी कार्यालयका कर्मचारीको रोहबरमा मुचुल्का तयार गर्ने प्रयास गर्दा पनि त्यस्ता व्यक्तिहरू उपलब्ध नभएको उचित आधार भएमा कम्तीमा दुईजना प्रहरी सहायक निरीक्षक दर्जासम्मको कर्मचारीको रोहबरमा मुचुल्का तयार गर्न सकिनेछ भन्‍ने कानूनी व्यवस्था भएको पाइन्छ । माथि साभार गरिएको कानूनमा विधिकर्ताले लागु औषध बरामद गर्दा नगरपालिका वा गाउँ विकास समिति वा वडा समितिका सदस्य वा त्यस ठाउँका भलाद्‌मी वा कुनै अर्को सरकारी कार्यालयका कर्मचारीसमेतका ४ वटा समूहमध्ये कुनै एक समूहमा पर्ने व्यक्तिहरू रोहबरमा राखिएमा त्यस्तो मुचुल्काले कानूनी मान्यता पाउने भन्‍ने देखिन्छ । प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीबाट ५९ ग्राम लागु औषध खैरो हिरोइन अनुसन्धान अधिकारीले बरामद गर्दा बरामद भएको स्थान वरिपरि बस्ने एकबहादुर राईसमेतका ५ जना स्थानीय भलाद्‌मी रोहबरमा राखी सहिछाप गराएको मिसिल संलग्न मुचुल्काबाट देखिन\nआउँछ । यसका अतिरिक्त उक्त मुचुल्का हुँदा धौलागिरी सुन चाँदी पसलका सञ्चालक निरज सुनार रोहबरमा रही सहिछाप गरेको देखिन्छ । बरामदी मुचुल्का तयार गर्ने प्रहरी कर्मचारीहरू हरिप्रसाद भट्ट र हरिप्रसाद पाण्डे अदालतमा उपस्थित भई बरामदी मुचुल्कालाई समर्थन गर्ने गरी बकपत्र गरेको पाइन्छ । उपर्युक्त आधार प्रमाणबाट मौकाको बरामदी मुचुल्का रीतपूर्वकको नै रहेको देखिँदा उक्त बरामदी मुचुल्कालाई प्रमाणमा लिन मिल्दैन भन्‍ने प्रतिवादीको पुनरावेदन जिकिर र यस अदालतको प्रत्यर्थी झिकाउने आदेशसँग सहमत हुन सकिएन ।\n६. प्रतिवादीले जिल्ला अदालत र पुनरावेदन अदालतको फैसलाको ठहर खण्डमा मलाई सजाय गर्दा लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४  (१) (घ) (२) उल्लेख गरी ऐ. (छ) (२) बमोजिम हुने सजाय गरेको फैसला त्रुटिपूर्ण छ भनी लिएको पुनरावेदन जिकिरतर्फ हेर्दा अभियोग दाबीमा लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १४ (१) (छ) (२) बमोजिमको सजायको मागदाबी रहेको देखिन्छ । दुवै अदालतको फैसलाको ठहरमा उक्त सजाय दाबीको दफालाई उल्लेखन गरिएको देखिन्छ । तर, टाइपको त्रुटिले सजाय तोक्दा (घ) (२) उल्लेख हुन गएको देखिन्छ । अभियोग दाबी (छ) (२) कै भएको, खैरो हिरोइनमा (छ) (२) नै आकर्षित हुने र टाइपको त्रुटिले हुन गएका सानातिना भूलचूक कानूनबमोजिम सुधार गर्न सकिने हुँदा त्यसैलाई आधार मानी समग्र फैसला नै कानूनी त्रुटिपूर्ण रहेको मान्‍न मिलेन ।\n७. प्रतिवादी सङ्गबहादुर तामाङ ना. १० प ९३५५ नं.को मोटरसाइलमा बसिरहेको अवस्थामा निजले लगाएको ट्रयाकको दायाँ साइडको खल्तीबाट ५९ ग्राम लागु औषध खैरो हिरोइन बरामद भएको खानतलासी तथा बरामदी मुचुल्काबाट देखिन्छ । लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १८ को अन्तिम वाक्यांशमा लागु औषध राखी ओसारपसार गर्न प्रयोग गरिएका रेल तथा हवाइजहाजबाहेक जुनसुकै सवारी जफत गर्नुपर्छ भन्‍ने उल्लेख भएको पाइन्छ । माथि उल्लिखित बरामदी मुचुल्काको बेहोराबाट प्रतिवादीबाट बरामद भएको लागु औषध खैरो हिरोइन मोटरसाइकलमा राखी ओसार पसार गरेको नभई प्रतिवादीले लगाएको ट्रयाकसुटको खल्तीबाट बरामद भएको अवस्था हुँदा सवारी साधन मोटरसाइकल जफत गर्ने गरेको पुनरावेदन अदालत पाटनको फैसला सो हदसम्म मिलेको देखिन आएन ।\n८. तसर्थ, माथि विवेचित आधार, प्रमाण र कानूनको विश्लेषणबाट प्रतिवादी सङ्गबहादुर तामाङले बरामद लागु औषध खरिद गरी आफ्नो साथमा राखेको देखिएकाले निजलाई लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा ४ को खण्ड (घ) र (च) बमोजिमको अपराधमा सोही ऐनको दफा १४(१) (छ) (२) बमोजिम ११ (एघार) वर्ष कैद र रू.९०,०००।- (नब्बे हजार) जरिवाना हुने ठहर गरेको पुनरावेदन अदालत पाटनको मिति २०७१।३।१७ को फैसला मिलेको देखिँदा सदर हुने र बरामद ना. १० प. ९३५५ नं.को मोटरसाइकल लागु औषध खैरो हिरोइन ओसार पसारमा प्रयोग भएको तथ्यबाट प्रमाणित भएको नदेखिँदा उक्त सवारी साधन मोटरसाइकल लागु औषध (नियन्त्रण) ऐन, २०३३ को दफा १८ बमोजिम जफत हुने ठहर्‍याएको हदसम्म पुनरावेदन अदालत पाटनको मिति २०७१।३।१७ को फैसला नमिलेकोले केही उल्टी हुने ठहर्छ । अरू तपसिलबमोजिम गर्नू ।\nतपसिल\nमाथि ठहर खण्डमा उल्लेख भएबमोजिम पुनरावेदन अदालत पाटनको फैसला केही उल्टी भई बरामद ना. १० प. ९३५५ नं. को मोटरसाइकल जफत नहुने ठहर भएको हुँदा पुनरावेदन अदालत पाटनको फैसलाअनुसार मोटरसाइकल जफततर्फ राखेको लगत कट्टा गर्नु र उक्त मोटरसाइकल फिर्ता पाउँ भनी कानूनको म्यादभित्र प्रतिवादीको दरखास्त परे निजलाई फिर्ता दिनु भनी काठमाडौं जिल्ला अदालतमा लेखी पठाई दिनू ।\nप्रस्तुत मुद्दाको पुनरावेदन दायरीको लगत कट्टा गरी मिसिल नियमानुसार यस अदालतको अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.चोलेन्द्र शमशेर ज.ब.रा.\n\nइजलास अधिकृत : रामु शर्मा\nइति संवत् २०७३ साल चैत्र २१ गते रोज २ शुभम् ।"
}