{
    "Title": "निर्णय नं. ११०५४ - उत्प्रेषण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: असार | अंक: ३",
    "Post Meta": "फैसला मिति :२०७८/०८/१९ \t ३२८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति स् २०७८।८।१९\n०७५(ध्इ(०४३८\n\nमुद्दाः उत्प्रेषण\n\nनिवेदक स् नेपाल सरकार, जिल्ला प्रशासन कार्यालय, काठमाडौंमा दर्ता नं।५६र०६०र०६१ मा दर्ता भई काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं।३५ सुविधानगर स्थित कार्यालय रहेको उपत्यका सन्ध्याकालीन राष्ट्रिय दैनिक पत्रिकाको सम्पादक जयप्रकाश गुप्‍ता मायालु\nविरूद्ध\nविपक्षी स् प्रेस काउन्सिल नेपाल, सञ्‍चारग्राम, तिलगंगा, काठमाडौंसमेत\n\nपत्रपत्रिकाको वर्गीकरण सम्बन्धमा कानूनले तोकेका प्रक्रिया तथा सर्तहरूको परिपालना गरी वर्गीकरणमा समावेश हुन सहमति नै नभएको र पछि सहभागी नै नभएको पक्षले वर्गीकरणको नतिजाको परिणामबाट आफ्नो अधिकार हनन भएको भन्नु कानून तथा न्यायको रोहमा मान्य नहुने । कानूनले नै निर्दिष्ट गरेको निश्चित प्रक्रिया तथा सर्तहरूसहित सम्परीक्षणमार्फत वर्गीकृत गराउनुपर्ने अवस्थामा उक्त बाटोको अवलम्बन नै नगरी आफ्नो हकहितमा असर पर्‍यो भन्‍न कानूनतः मिल्ने नदेखिने ।\nमापदण्डबमोजिम आफूले पूरा गर्नुपर्ने कर्तव्य नै पूरा नगरेको अवस्थामा स्वतः अधिकारको सिर्जना हुन नसक्ने । कानूनबमोजिमको कर्तव्य पालन गर्दागर्दै पनि अधिकारको हनन भएको खण्डमा मात्र त्यसको कानूनी उपचार तथा क्षतिपूर्ति प्राप्त गर्नलाई हक प्राप्त भएको मानिने ।\n९प्रकरण नं। ६०\n\nनिवेदकका तर्फबाट स् विद्वान् वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, श्री रामकृष्ण निराला, श्री शेरबहादुर के।सी।, श्री प्रेमबहादुर खड्का, श्री चन्द्रकान्त ज्ञवाली, श्री रिजेश त्रिपाठी र विद्वान् अधिवक्ताहरू श्री पूर्णप्रसाद राजवंशी, श्री सन्तोष भण्डारी, श्री शिवकुमार यादव, श्री ललित बस्नेत, श्री बद्रीराज भट्ट\nविपक्षीको तर्फबाट स्  विद्वान् सहन्यायाधिवक्ता श्री संजिवराज रेग्मी र विद्वान् अधिवक्ता श्री ज्ञानरत्‍न शाक्य\nअवलम्बित नजिर स्\nसम्बद्ध कानून स्\nप्रेस काउन्सिल ऐन, २०४८\nसर्वोच्च अदालत नियमावली, २०७४\n\nआदेश\nन्या। सपना प्रधान मल्ल स् नेपालको संविधानको धारा ४६ र १३३ ९२०९३० बमोजिम यस अदालतको असाधारण अधिकार क्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार रहेको छस्\nतथ्य खण्ड\nम निवेदकले छापाखाना तथा प्रकाशनसम्बन्धी ऐन, २०४८ तथा छापाखाना तथा प्रकाशनसम्बन्धी नियमावली, २०४९ बमोजिम दर्ता भई प्रकाशन गरी आएको पत्रपत्रिकाहरूको सार्वजनिक रूपमा बिक्री वितरणमा छन् । ऐनको दफा ३५ ले तोकिएको अधिकारले पत्रपत्रिकाको श्रेणी विभाजन गर्नसक्ने कानूनी व्यवस्था गरेको छ । सो श्रेणी विभाजन के को लागि भन्दा नेपाल सरकार, सूचना तथा सञ्‍चार मन्त्रालयबाट पत्रपत्रिकालाई उपलब्ध गराउने सहयोग तथा सुविधा दिने प्रयोजनको लागि हो भन्‍ने कुरा छापाखाना तथा प्रकाशनसम्बन्धी नियमावली, २०४९ को नियम १७ ले व्यवस्था गरेको देखिन्छ । निवेदकले आफ्नो श्रेणीअनुसारको नेपाल सरकारको सहयोग सुविधा पाई आएको पनि हो । नेपाल सरकारले श्रेणीअनुसार पत्रपत्रिकालाई केही आर्थिक सहयोग र सरकारी विज्ञापन उपलब्ध गराउने गरेको छ । निवेदकले पत्रपत्रिकामार्फत आ(आफ्नो क्षमता, योग्यता, ज्ञान, बुद्धि विवेकले लोकतन्त्र, विधिको शासन, मानव अधिकारको बहाली, सुशासनको प्रत्याभूतिको लागि निरन्तररूपमा जनतालाई सुसूचित गराउँदै आएको छ । सार्वभौम जनता नै लोकतान्त्रिक गणतन्त्रको असली हकदार र मालिक भएकोले शासन शक्तिमा रहने जनताको सेवकले जनताको हक हित रक्षार्थ कर्तव्य निर्वाह गरे नगरेको विषयमा समाचारको सामग्रीहरू प्रकाशित हुन्छन् ।\nविपक्षी समितिबाट प्रत्येक वर्ष गर्दै आएको र गर्नुपर्ने वर्गीकरण आ।व।०६९र०७० मा नगरी ०६९र०७० र ०७०र०७१ मा पछिल्लो वर्ष र चालु वर्षको एकै पटक गरेको, यसबाट विपक्षीको काम कारबाही नियमित नभई अनियमित तथा मन लागे गर्ने, नलागे नगर्ने मनोमानी र स्वेच्छाचारी रहेको, चालु आर्थिक वर्षको अन्तिममा वर्गीकरण नै नगरी एकै पटक दुई वर्षको गर्नुले अघिल्लो वर्षको वर्गीकरणबिना कुनै तथ्य प्रमाण मनगढन्तेरूपमा वर्गीकरण गर्नु हो । यसअघि आ।व। ०७१र०७२ मा गरिएको वर्गीकरणमा यस्तै विभेद गरी १८ वर्षदेखि प्रकाशन हुँदै आएको र ‘ख” वर्गको वर्गीकरणमा पर्दै आएको नेसनल न्युज साप्‍ताहिकलाई मनोमानी स्वेच्छाचारीरूपमा एकाएक दुई तह अर्थात्‌ “ख” वर्गबाट “घ” वर्गमा र आ।व।०६३र०६४ देखि प्रकाशित हुँदै आएको जनआज्ञा मासिकलाई “‘ख” वर्गबाट तल्लो वर्ग अर्थात्‌ “ग” वर्गमा घटुवा गरिएको र २०६३ सालदेखि “ग” वर्गमा पर्दै आएको उपत्यका सन्ध्याकालीन राष्ट्रिय दैनिक पत्रिकालाई कुनै पनि वर्गीकरणमा समावेश नै नगरी वर्गीकरणबाटै बाहिर राख्ने गरी मनोमानी स्वेच्छाचारी वर्गीकरण गर्ने गरी विपक्षीबाट मिति २०७३।८।२९ मा प्रतिवेदन पेस गरेको र सोको स्वीकृत गर्ने गरी प्रेस काउन्सिलबाट मिति २०७३।९।१३ मा निर्णय गरेकोमा सो प्रतिवेदन एवं निर्णयसमेत बदर गरिपाउन यसै सम्मानित अदालतमा रिट नं।०७३(ध्इ(०९०७ को निवेदन दायर गरी हाल विचाराधीन नै रहेको छ ।\nयसरी विपक्षीबाट पूर्वाग्रही ढङ्गले मन नपर्ने निवेदकलगायतका केही पत्रिकाहरूलाई भइरहेको वर्गीकरणबाट घटुवा गर्ने र कुनैलाई वर्गीकरणभित्रै नपार्ने गरी भेदभावपूर्ण वर्गीकरण गरिएकोमा सो गैरकानूनी कार्य विरूद्ध सङ्घर्ष समिति गठन गरी सो समितिको म निवेदक संयोजक भई आफ्ना असहमतिका स्वरहरू तथा विपक्षीको विभेदपूर्ण रूपले खडा गरिएको अन्याय विरूद्ध आफ्नो पत्रिका र प्रेस विज्ञप्‍तिमार्फत् आवाज उठाउने कार्य गर्दै आएका\nथियौं । लोकतन्त्रमा अन्याय विरूद्धको आवाज बुलन्द गर्न पाउनु संवैधानिक हक हो । पत्रकारिताको मर्म पनि हो । पत्रकारलाई आवाजविहीनहरूको आवाज भनिन्छ । तर विपक्षी प्रेस काउन्सिल नेपालका का।मु।अध्यक्ष किशोर श्रेष्ठसमेतबाट म निवेदकजस्तो पत्रकारलाई आफ्नै हक हितको लागि आवाजविहीन बनाई उक्त मुद्दा दायर गरेको कारणले नै प्रतिशोधपूर्ण भावना राखी मेरो पत्रिकालाई नेपाल सरकारबाट प्राप्‍त सुविधा अनिश्चितकालसम्म वञ्‍चित गरी प्रेस पाससमेत निलम्बन गर्ने भनी मिति २०७४।५।३१ मा निर्णय गरी पत्रकारको घाँटी निमोठ्ने कार्य गरेकोमा यस अदालतमा रिट नं।०७४(ध्इ(०२७४ को अर्को उत्प्रेषण परमादेशको रिट निवेदन दायर गरी हाल विचाराधीन रहेको छ । उक्त रिट निवेदनउपर सुनुवाइ गर्दै यस अदालतको एकल इजलासबाट मिति २०७४।०७।१३ मा काउन्सिलको उक्त गैरकानूनी निर्णय कार्यान्वयन नगर्नु नगराउनु भनी अन्तरिम आदेशसमेत जारी गरिएको अवस्था छ ।\nयसरी विपक्षीहरू यस अदालतबाट जारी अन्तरिम आदेशको कारण म निवेदक पत्रिकालाई कारबाही गर्न असमर्थ भएपछि म निवेदकको पत्रिकामा प्रकाशित समाचारलाई आधार बनाई विपक्षी प्रेस काउन्सिल पदाधिकारीहरू कार्यवाहक अध्यक्ष श्री किशोर श्रेष्ठ, सदस्यहरू  खिलाबहादुर भण्डारी र सुदर्शन आचार्य तथा मुख्य अधिकृत झविन्द्र भुषालबाट निवेदकप्रति प्रवृत्त भावना राखी म निवेदकलाई विद्युतीय कारोबार ऐनको कसुरमा कारबाही उठाई निवेदकको वैयक्तिक स्वतन्त्रता कुण्ठित गर्न धरपकड, थुनछेक गर्नलाई केन्द्रीय अनुसन्धान ब्युरोमा पत्राचार गरियो र ममाथि विद्युतीय कारोबारसम्बन्धी कसुरमा काठमाडौं जिल्ला अदालतमा २०७४ सालको मु। नं।०७४(ऋच्(०६९९ को विद्युतीय कारोबार मुद्दासमेत चलाइयो । काठमाडौं जिल्ला अदालतबाट उक्त मुद्दामा विपक्षीको वादी दाबी पुग्न नसक्ने ठहरी भई मिति २०७५।०५।३१ मा फैसला भएको अवस्था छ ।\nपत्रिकाको वर्गीकरणसम्बन्धी विवाद यस अदालतमा विचाराधीन नै रहेको अवस्थामा विपक्षीबाट आफ्नो वेबसाइटमा आ।व।०७२र०७३ र आ।व।०७३र०७४ को दुई आर्थिक वर्षको एकैपटक वर्गीकरण गरिएको सूची प्रकाशित गरी मिति २०७५।०४।२४  मा सोको पुनरावलोकन गरी मिति २०७५।०६।१० मा नतिजाको सूची प्रकाशन गरिएको छ । विपक्षीबाट प्रकाशित वर्गीकरणको सूचीबमोजिम भए गरेका निर्णयको प्रतिलिपि माग गर्दा निवेदकको निवेदन नै दर्ता गर्न इन्कार गरी कुनै पनि कागज पत्र दिइएन । तसर्थ, प्रस्तुत निवेदन दर्ताको प्रयोजनार्थ उक्त उल्लिखित मितिका वेबसाइटको सूचना र सूची डाउनलोड गरी यसैसाथ पेस गरेको छु । विपक्षीबाट सो सूची प्रकाशित गरेको तथ्य लिखितरूपमा मिति २०७५।७।६ मा प्रकाशित गरेको प्रेस विज्ञप्‍तिबाट पनि प्रस्ट हुने भएकोले उक्त विज्ञप्‍ति वेबसाइटबाट डाउनलोड गरी यसैसाथ पेस गरेको\nछु । उक्त वर्गीकरणमा म निवेदकको पत्रिका उपत्यका सन्ध्याकालीन राष्ट्रिय दैनिकलाई कुनै पनि वर्गमा नराखी वर्गविहीन कायम गरिएको अवस्था छ । प्रत्येक आर्थिक वर्षमा निकाल्नुपर्ने वर्गीकरणको सूची हचुवाको भरमा दुई दुई वर्षमा प्रकाशित गर्ने गरेकोमा त्यसै पनि उक्त वर्गीकरण हचुवापूर्ण रहेको प्रस्ट देखिन्छ । यसबाट विपक्षीले वस्तुगतरूपमा तथ्यपरक ढङ्गले प्रत्येक वर्षको पत्रपत्रिकाको मूल्याङ्कन नगरेको छर्लङ्ग\nहुन्छ । प्रत्येक आर्थिक वर्षको यो यति कारणले उक्त आर्थिक वर्षको यो यस्तो वर्गमा पर्ने वा नपर्ने वस्तुगत आधार कारण दिई वर्गीकरण गर्नु गराउनुपर्नेमा सो नगरी केवल हचुवाको भरमा दुई आर्थिक वर्षको एकैपटक गर्ने गरेको वर्गीकरण प्रेस काउन्सिल ऐन, २०४८ को दफा १०,११ को प्रतिकूल, मनोमानी र स्वेच्छाचारी रहेको प्रस्ट देखिन्छ ।\nप्रेस काउन्सिल ऐन, २०४८ को दफा १९ ले विपक्षी समितिलाई पत्रपत्रिकाको वितरण स्थितिको आधारमा प्रकाशन संख्या निर्धारण गर्ने र त्यसको अद्यावधिक अभिलेख राख्‍ने र पत्रपत्रिकाको प्रकाशन संख्यासमेतको आधारमा पत्रपत्रिकाको वर्गीकरण गर्नेसम्मको काम, कर्तव्य र अधिकार तोकिदिएको\nछ । यसबाट निश्चित वर्गीकरणभित्र कुनै पत्रपत्रिकालाई राख्‍नुबाहेक वर्गीकरणभित्रै नपार्ने वा वर्गीकरण बाहिर राख्‍ने अधिकार विपक्षी समितिलाई नरहेको प्रस्ट देखिन्छ । भइरहेको वर्गीकरणबाट घटुवा गर्ने अधिकार पनि कानूनले प्रदान गरेको देखिँदैन । कुन पत्रिका कुन वर्गभित्र पर्ने भन्‍ने कुरा वस्तुनिष्ठ आधार प्रमाणबाट निर्धारण हुने विषय हो । वर्गीकरणभित्र परिसकेकोलाई घटुवा गर्न वा वर्गीकरणबाट हटाउन मिल्दैन । घटुवा वा वर्गीकरणबाट हटाउने कार्य हचुवा र मनगढन्ते आधारमा गर्न मिल्दैन । कानूनले वर्गीकरण गर्ने अधिकार दिएकोमा वर्गीकृत भइरहेको पत्रिकालाई कुनै वर्गभित्रै नपारी आर्थिक नाकाबन्दी लगाउने र वर्गीकरणबाट हटाई आर्थिकरूपमा धरासायी बनाई अन्ततोगत्वा बन्द गराउन बाध्य पार्ने कार्य विचार र अभिव्यक्तिको स्वतन्त्रता भएको सञ्चारको हक र सूचना माग्ने एवं पाउने मौलिक हक प्रत्याभूत भएको विधिको शासन भएको मुलुकमा कदापि पनि गर्न मिल्दैन ।\nविपक्षी प्रेस काउन्सिलबाट दुई आर्थिक वर्षको एकै पटक वर्गीकरण गरिएको सूची प्रकाशित गरी मिति २०७५।०४।२४ मा सोको पुनरावलोकन गरी मिति २०७५।०६।१० मा प्रकाशित नतिजाको सूची सो हदसम्म गैरकानूनी घोषित गरी उक्त सूची प्रकाशनको सम्बन्धमा विपक्षीहरूबाट भए गरेको एवं खडा गरेको अन्य प्रतिवेदन, निर्णय एवं पत्राचारहरूसमेतका सम्पूर्ण काम नेपालको संविधानको धारा ४६, १३३९२०९३० बमोजिम उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकको उपत्यका सन्ध्याकालीन राष्ट्रिय दैनिकलाई “ग” वर्गको वर्गीकरणभित्र पारी निवेदकलाई नेपाल सरकारबाट पाउने सेवा सुविधा तथा विज्ञापन लिन पाउनबाट वञ्‍चित नगर्नु नगराउनु, सो सुविधा उपलब्ध गर्नु गराउनु भनी विपक्षी विपक्षीहरूको नाममा प्रतिषेधयुक्त परमादेशसमेतको जो चाहिने उपयुक्त आदेश जारी गरिपाउँ भन्‍ने बेहोराको रिट निवेदन ।\nयसमा के कसो भएको हो रु निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो रु आदेश जारी हुन नपर्ने भए आधार र कारणसहित यो आदेश प्राप्‍त भएका मितिले बाटाको म्यादबाहेक १५ दिनभित्र विपक्षी नं। ३ र ४ को हकमा महान्यायाधिवक्ताको कार्यालयमार्फत र अन्य विपक्षीहरूको हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी विपक्षीहरूका नाममा यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी म्याद सूचना पठाई सोको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि सर्वोच्च अदालत नियमावली, २०७४ को नियम ७३९१० बमोजिम प्रस्तुत निवेदन अग्राधिकार दिई ०७३(ध्इ(०९०७ र ०७४(ध्इ(००२७ को निवेदनहरू साथै राखी नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७५।०७।२० को आदेश ।\nकेही वर्षयता केही पत्रपत्रिकाले आफूले खोजी गरी मौलिक सामग्री प्रकाशित नगर्ने, अरू पत्रपत्रिकाको हुबहु नक्‍कल गरी अनुचित दबाब र प्रभावमा आफ्नो पत्रिकालाई वर्गीकरणमा पारी राज्य कोषबाट अनुचित लाभ लिने बढ्दो प्रवृत्तिलाई रोक्नको लागि हुबहु गर्ने पत्रपत्रिकालाई वर्गीकरण नगर्ने कानूनसम्मत मापदण्ड जारी गरिएको छ । विपक्षीले प्रकाशन गर्दै आएको सन्ध्याकालीन राष्ट्रिय दैनिक हुबहु रहेको भनी पत्रपत्रिका जाँचकी विशेषज्ञले दिएको प्रतिवेदनमा आ।व। ०७२र०७३ मा उक्त पत्रिका हुबहुमा परेको उल्लेख हुँदा वर्गीकरणमा समावेश हुन नसकेको\nहो । आ।व। ०७३र०७४ मा निजले वर्गीकरणको लागि आवेदन फाराम नभरेको हुँदा वर्गीकरणमा नपरेको हो । विशेषज्ञले दिएको स्वतन्त्र प्रतिवेदनको आधारमा हुबहु गरेको भन्‍ने उल्लेख गरिदिएको स्वतन्त्र प्रतिवेदनको आधारमा हुबहु गरेको भन्‍ने उल्लेख भएको हुँदा आ।व।०७२र०७३ मा सो पत्रिका वर्गीकरणमा नपरेको हो । आ।व।०७२र०७३ मा विपक्षीले प्रकाशित गरेको ३०३ अङ्कमध्ये ३१ वटामा मौलिक सामग्री प्रकाशित नगरी हुबहु नक्‍कल गरी प्रकाशित गरेको\nछ । सचिवालयबाट गरिएको वर्गीकरणको नतिजाउपर चित्त नबुझेमा पुनरावलोकनका लागि समितिसमक्ष निवेदन दिन सकिने व्यवस्थासमेत गरिएकोमा सो प्रक्रिया निजले पूरा गरेको देखिँदैन । विपक्षीलाई अरू सञ्‍चार माध्यममा प्रकाशित सामग्री हुबहु गरी आफ्नो पत्रिकामा प्रकाशित नगर्नु भनी सचेत गराइँदै आए पनि निजले सो निर्देशनलाई पालना गरेका\nछैनन् । पत्रपत्रिका स्वतस् सम्परीक्षण गरिने व्यवस्था छैन र सम्परीक्षणको लागि सम्बन्धित पत्रिकाले तोकिएको म्यादभित्र आवेदन फर्म भरे मात्र वर्गीकरण गरिने हो । विपक्षीले आ।व। ०७३र०७४ को लागि आवेदन फर्म नै नभरेको हुँदा सो आ।व।को लागि निजको वर्गीकरणमा दाबी लाग्ने होइन । आवेदन फर्म नभरेको आ।व।को पनि वर्गीकरणको लागि परेको विपक्षीको रिट निवेदन स्वतः खारेजीभागी हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रेस काउन्सिल, नेपाल वितरण सम्परीक्षण समिति सञ्चारग्राम, काठमाडौंका अधिकारप्राप्‍त कार्यबाहक अध्यक्ष बालकृष्ण घिमिरे र प्रेस काउन्सिल नेपाल वितरण सम्परीक्षण समिति सञ्चारग्राम, काठमाडौंका अधिकारप्राप्‍त कार्यवाहक अध्यक्ष किशोर श्रेष्ठको एकै बेहोराको अलगअलग लिखित जवाफ ।\nछापाखाना र प्रकाशनसम्बन्धी ऐन, २०४८ को दफा ३५ मा तोकिएको अधिकारीले पत्रपत्रिकालाई तोकिएको आधारमा श्रेणी विभाजन गर्न सक्ने छ भन्‍ने व्यवस्था रहेको एवं छापाखाना र प्रकाशनसम्बन्धी नियमावली, २०४९ को नियम १७ मा नेपाल सरकार, सञ्‍चार मन्त्रालयले दर्ता भएका पत्रपत्रिकालाई सहयोग तथा सुविधा दिने प्रयोजनको लागि श्रेणी विभाजन गर्दा प्रेस रजिस्ट्रारको कार्यालय र प्रेस काउन्सिलले दिएको प्रतिवेदनको आधारमा गर्ने छ भन्‍ने व्यवस्था रहेको छ । प्रेस काउन्सिल ऐन, २०४८ को दफा १० मा पत्रपत्रिका वितरण सम्परीक्षण समितिको गठन र दफा ११ मा उक्त समितिको काम, कर्तव्य र अधिकारको व्यवस्थाबमोजिम पत्रपत्रिकाको वितरणको स्थितिको आधारमा प्रकाशन र संख्या निर्धारण गर्ने र त्यसको अभिलेख राख्‍ने तथा पत्रपत्रिकाको प्रकाशन संख्यासमेतको आधारमा पत्रपत्रिकाको वर्गीकरण कार्य उक्त पत्रपत्रिका वितरण सम्परीक्षण समितिको हो । सम्परीक्षण समितिले पत्रपत्रिकाको वर्गीकरणलाई व्यवस्थित र पारदर्शी बनाउन स्वीकृत पत्रपत्रिका वितरण सम्परीक्षण मापदण्ड, २०६६ ९परिमार्जन,२०७३० को व्यवस्थाबमोजिम आ।व।०७२र०७३ को लागि मिति २०७३।११।२४ र आ।व।०७३र०७४ को लागि मिति २०७४।९।५ मा सूचना प्रकाशित भई आ।व।०७२र०७३ को लागि ९१३ र आ।व। ०७३र०७४ को लागि ९५३ पत्रपत्रिकाले श्रेणी विभाजनको लागि आवेदन गरेका थिए । रिट निवेदकले आ।व।०७२र०७३ को श्रेणी विभाजनको लागि आवेदन दिएकोमा मापदण्डबमोजिम विशेषज्ञबाट मूल्याङ्कन हुँदा निवेदकको “उपत्यका सन्ध्याकलीन दैनिक” मापदण्डको दफा ३०।३ विपरीत कार्य ९हुबहु प्रकाशन० गरेको हुँदा मूल्याङ्कनमा समावेश नभएको हो । साथै श्रेणी विभाजनको नतिजा प्रकाशन भएपश्चात् श्रेणी विभाजनमा चित्त नबुझ्नेले १५ दिनभित्र पुनरावलोकनको लागि निवेदन दिन पाउने व्यवस्थाबमोजिम रिट निवेदकबाट पुनरावलोकनको निवेदन नदिई उक्त मूल्याङ्कनलाई चित्त बुझाई बसेको अवस्था हो । आ।व। ०७३र०७४ मा श्रेणी विभाजनको लागि निवेदन माग गरिएकोमा तोकिएको समयावधिभित्र रिट निवेदकले निवेदन गरेको अवस्था छैन । स्वीकृत मापदण्डबमोजिम पत्रपत्रिका प्रकाशन नगर्ने र श्रेणी विभाजनका लागि पूरा गर्नुपर्ने प्रक्रिया पनि नपुर्‍याउने र मर्का पर्‍यो भनी अदालत प्रवेश गरेको विषयलाई सफाहात लिई अदालत प्रवेश गरेको मान्‍न मिल्दैन । तसर्थ निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सूचना तथा प्रसारण विभागको लिखित जवाफ ।\nरिट निवेदकको “उपत्यका सन्ध्याकालीन दैनिक” आ।व। ०७२र०७३ मा पत्रपत्रिका वितरण सम्परीक्षण मापदण्डको दफा ३०।३ बमोजिम हुबहु प्रकाशन गरेको देखिएकोले वर्गीकरणमा नपरेको एवं सोउपर पुनरावलोकनका लागि निवेदन नदिई बसेको र आ।व। ०७३र०७४ को वर्गीकरणका लागि निवेदनसमेत नगरेको हुँदा सम्परीक्षण समितिले पेस गरेको प्रतिवेदनका आधारमा वर्गीकरणमा नपरेको\nहो । कुनै पनि व्यक्ति वा संस्थाले कानूनबमोजिम सरकारी सुविधा पाउनका लागि कानूनबमोजिम तोकिएको प्रक्रिया पूरा गर्नुपर्ने हुन्छ । निवेदकले स्वीकृत मापदण्डबमोजिम पत्रपत्रिका प्रकाशन नगर्ने, श्रेणी विभाजनका लागि पूरा गर्नुपर्ने कर्तव्य पूरा नगर्ने र मर्का पर्‍यो भनी अदालत प्रवेश गरेको विषयलाई सफाहात लिई अदालत प्रवेश गरेको मान्‍न मिल्दैन । तसर्थ, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको सञ्‍चार तथा सूचना प्रविधि मन्त्रालयको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम पेसी सूचीमा चढी यस इजलाससमक्ष पेस भएको प्रस्तुत निवेदनको निवेदनपत्रसमेतको सम्पूर्ण मिसिल अध्ययन गरी निम्नबमोजिमको बहस सुनियो ।\nनिवेदकको तर्फबाट विद्वान् वरिष्ठ अधिवक्ताहरू श्री शम्भु थापा, श्री रामकृष्ण निराला, श्री शेरबहादुर के।सी।, श्री प्रेमबहादुर खड्का, श्री चन्द्रकान्त ज्ञवाली, श्री रिजेश त्रिपाठी र विद्वान् अधिवक्ताहरू श्री पूर्णप्रसाद राजवंशी, श्री सन्तोष भण्डारी, श्री शिवकुमार यादव, श्री ललित बस्नेत, श्री बद्रीराज भट्टले निवेदकको २०६३ सालदेखि ूगू वर्गमा पर्दै आएको उपत्यका सन्ध्याकालीन राष्ट्रिय दैनिक पत्रिकालाई कुनै पनि वर्गीकरणमा समावेश नै नगरी वर्गीकरणबाटै बाहिर राख्‍ने गरी विपक्षीहरूबाट भएको निर्णय मनोमानी र स्वेच्छाचारी रहेको छ । हरेक आर्थिक वर्षमा पत्रपत्रिकाको वर्गीकरण गर्नुपर्नेमा विपक्षीहरूबाट दुई आर्थिक वर्ष ०६९र०७० र ०७०र०७१ को वर्गीकरण एकैपटक अर्थात्‌ आर्थिक वर्ष ०७०र०७१ मा वर्गीकरण गरी प्रतिवेदन पेस भएकोबाट विपक्षीहरूको कार्य नियमबमोजिमको नदेखिएको र त्यस्तो स्वेच्छाचारी ढङ्गले गरेको कार्यले निवेदकको पत्रिका वर्गीकरणविहीन भई नेपाल सरकारबाट पाउने सेवा सुविधा तथा विज्ञापन लिन पाउनबाट वञ्चित हुनुपर्ने अवस्थासमेत रहेको हुँदा विपक्षीहरूको उक्त निर्णयहरू उत्प्रेषणको आदेशले बदर गरी निवेदकको पत्रिका उपत्यका सन्ध्याकालीन राष्ट्रिय दैनिकलाई ूगू वर्गमा वर्गीकरणभित्र पारी निवेदकलाई नेपाल सरकारबाट पाउने सेवा सुविधा तथा विज्ञापन लिन पाउनबाट वञ्‍चित नगर्नु नगराउनु, सो सुविधा उपलब्ध गर्नु गराउनु भनी विपक्षीहरूको नाममा प्रतिषेधयुक्त परमादेशसमेत जारी गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविपक्षी सूचना विभाग र सञ्‍चार तथा सूचना प्रविधि मन्त्रालयको तर्फबाट विद्वान् सहन्यायाधिवक्ता श्री संजिवराज रेग्मीले विपक्षी निवेदकले प्रेस काउन्सिलले आ।व। ०७२र०७३ को श्रेणी विभाजनको लागि आवेदन दिएकोमा मापदण्डबमोजिम विशेषज्ञबाट मूल्याङ्कन हुँदा निवेदकको उपत्यका सन्ध्याकालीन दैनिकले मापदण्डको दफा ३०।३ विपरीत कार्य ९हुबहु प्रकाशन० गरेको हुँदा मूल्याङ्कनमा समावेश नभएको हो । श्रेणी विभाजनको नतिजा प्रकाशन भएपश्चात् श्रेणी विभाजनमा चित्त नबुझ्नेले १५ दिनभित्र पुनरावलोकनको लागि निवेदन दिन पाउने व्यवस्थाबमोजिम रिट निवेदकबाट पुनरावलोकनको निवेदन नदिई उक्त मूल्याङ्कनलाई चित्त बुझाई बसेको अवस्था देखिन्छ । आ।व। ०७३र०७४ मा श्रेणी विभाजनको लागि निवेदन माग गरिएकोमा तोकिएको समयावधिभित्र रिट निवेदकले निवेदन गरेको अवस्था नरहेकोमा श्रेणी विभाजनका लागि पूरा गर्नुपर्ने प्रक्रिया पनि नपुर्‍याउने र आफैँ मर्का पर्‍यो भनी अदालत प्रवेश गरेको कार्य आफैँमा बदनियतपूर्ण रहेको हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसैगरी विपक्षी प्रेस काउन्सिलको तर्फबाट विद्वान् अधिवक्ता श्री ज्ञानरत्‍न शाक्यले निवेदकले प्रकाशन गर्दै आएको सन्ध्याकालीन राष्ट्रिय दैनिक हुबहु रहेको भनी पत्रपत्रिका जाँचकी विशेषज्ञले दिएको प्रतिवेदनमा आ।व। ०७२र०७३ मा उक्त पत्रिका हुबहुमा परेको उल्लेख हुँदा वर्गीकरणमा समावेश हुन नसकेको हो । आ।व। ०७३र०७४ मा निजले वर्गीकरणका लागि आवेदन फाराम नै नभरेको हुँदा वर्गीकरणमा नपरेको हो । विशेषज्ञले दिएको स्वतन्त्र प्रतिवेदनको आधारमा हुबहु गरेको भन्‍ने उल्लेख भएको हुँदा आ।व। ०७३र०७४ मा सो पत्रिका वर्गीकरण नपरेको हो । सचिवालयबाट गरिएको वर्गीकरणको नतिजाउपर चित्त नबुझेमा पुनरावलोकनका लागि समितिसमक्ष निवेदन दिन सकिने व्यवस्थासमेत गरिएकोमा सो प्रक्रिया निज निवेदकले पूरा गरेकोसमेत नभएकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउल्लिखित बहससमेत सुनी निर्णयतर्फ विचार गर्दा निवेदनमा मागबमोजिमको आदेश जारी हुने हो वा होइन रु भन्‍ने सम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२। यसमा विपक्षी प्रेस काउन्सिलबाट दुई आर्थिक वर्षको एकै पटक वर्गीकरण गरिएको सूची प्रकाशित गरी मिति २०७५।०४।२४ मा सोको पुनरावलोकन गरी मिति २०७५।०६।१० मा प्रकाशित नतिजाको सूची उत्प्रेषणको आदेशद्वारा बदर गरी निवेदकको उपत्यका सन्ध्याकालीन राष्ट्रिय दैनिकलाई “ग” वर्गको वर्गीकरणभित्र पारी निवेदकलाई नेपाल सरकारबाट पाउने सेवा सुविधा तथा विज्ञापन लिन पाउनबाट वञ्‍चित नगर्नु नगराउनु, सो सुविधा उपलब्ध गर्नु गराउनु भनी विपक्षी विपक्षीहरूको नाममा उत्प्रेषणयुक्त परमादेशसमेतको जो चाहिने उपयुक्त आदेश जारी गरिपाउँ भन्‍ने मुख्य निवेदन दाबी रहेको देखिन्छ । उल्लिखित दाबीको वर्गीकरण नतिजा कानूनसम्मत रहेकोले झुठ्ठा निवेदन खारेज गरिपाउँ भन्नेसमेत लिखित जवाफ रहेको देखिन्छ ।\n३। पत्रपत्रिकाको वर्गीकरणको सम्बन्धमा प्रेस काउन्सिल ऐन, २०४८ को दफा १० मा वितरण सम्परीक्षण समितिको व्यवस्था गरेको र सोही समितिले वर्गीकरणको कार्य गरी काउन्सिलमा सिफारिस गर्ने र काउन्सिलले स्वीकृत गरी सोको जानकारी सूचना तथा सञ्‍चार मन्त्रालय र सूचना विभागमा दिने गर्दै आएको देखिन्छ । आ।व। ०७२र०७३ को पत्रपत्रिकाको वर्गीकरणको लागि ९१४ र आ।व। ०७३र७४ को लागि ९५३ पत्रपत्रिकाले आवेदन दिएका र सोको वर्गीकरणसम्बन्धी कार्य सम्पन्‍न गरी पत्रपत्रिका वितरण सम्परीक्षण समितिले मिति २०७५।०३।३२ मा काउन्सिलसमक्ष प्रतिवेदन पेस गरेको भन्‍ने तथ्य प्रेस काउन्सिल नेपालसमक्ष पेस भएको आ।व। ०७२र०७३ र ०७३र०७४ को पत्रपत्रिका वर्गीकरण नतिजासम्बन्धी प्रतिवेदन, २०७५ बाट देखिन्छ ।\n४। पत्रपत्रिका वितरण सम्परीक्षणको मापदण्ड(२०६६, ९परिमार्जन, २०७३० को दफा १०।१ मा आवेदन दिनुपर्ने व्यवस्था गरेको पाइन्छ । जसमा “यस व्यवस्थाअनुरूप प्रत्येक आर्थिक वर्षको असार मसान्तसम्ममा माथि निर्धारण भएबमोजिमको अङ्कहरू प्रकाशित गरी प्रकाशन र वितरणको लेखा परीक्षकद्वारा सम्परीक्षण गराएर असोज मसान्तभित्र आवेदन दिने पत्रपत्रिकाको मात्र सम्परीक्षण मूल्याङ्कन हुनेछ । म्याद समाप्‍त भएको मितिले ७ दिनभित्र दोब्बर दस्तुर तिरी आवेदन दिन सकिने छ” भन्ने व्यवस्था रहेको छ । त्यसैगरी दफा १०।२ मा वितरण फारामसम्बन्धी व्यवस्था रहेको छ । जसमा “वितरण सम्परीक्षण समितिले सम्परीक्षण मूल्याङ्कनको निम्ति आवेदन दिने पत्रपत्रिकाको मात्र प्रकाशन र वितरणको सम्परीक्षण एवं मूल्याङ्कन गर्ने छ । पत्रपत्रिकाहरूले वितरण सम्परीक्षण समितिद्वारा निर्धारण गरिएको वितरण फारामको ढाँचामा आवेदन दिनुपर्ने छू भनी उल्लेख गरेको पाइन्छ । उक्त मापदण्डको दफा ३४। मा पुनर्योगरपुनः मूल्याङ्कनको व्यवस्थाअन्तर्गत ूमूल्याङ्कन वर्गीकरणको निर्णयमा चित्त नबुझ्नेले पुनर्योग पुनः मूल्याङ्कन निम्ति निवेदन दिन सक्ने छू भनी व्यवस्था गरेको छ ।\n५। आ।व। ०७२र०७३ को पत्रपत्रिका वर्गीकरणका लागि निवेदकले निवेदन दिई निजको पत्रिकाले ३१ वटा समाचार ूहुबहुू गरेको कारण देखाई ूहुबहुू मा परेको आ।व। ०७२र७३ र ०७३र७४ को पत्रपत्रिका वर्गीकरण नतिजासम्बन्धी प्रतिवेदन, २०७५ बाट देखिन्छ । निवेदकको पत्रिका हुबहुमा परी वर्गीकरणभित्र समावेश हुन नसकेपछि पत्रपत्रिका वितरण सम्परीक्षणको मापदण्ड(२०६६, ९परिमार्जन, २०७३० को दफा ३४ बमोजिम मूल्याङ्‍कन वर्गीकरणको निर्णयमा चित्त नबुझे पुनर्योगरपुनः मूल्याङ्कनका निम्ति निवेदन दिन सक्नेमा सोबमोजिम पुनर्योगरपुनः मूल्याङ्कनका निम्ति निवेदन दिएको देखिँदैन । यसैगरी पत्रपत्रिका वितरण सम्परीक्षणको मापदण्ड(२०६६, ९परिमार्जन, २०७३ को० दफा १०।२ बमोजिम वितरण सम्परीक्षण समितिले सम्परीक्षण मूल्याङ्कनको निम्ति आवेदन दिने पत्रपत्रिकाको मात्र प्रकाशन र वितरणको सम्परीक्षण एवं मूल्याङ्कन गर्ने छ भन्ने कानूनी व्यवस्था रहेकोमा निवेदकले आ।व। ०७२र०७३ को वर्गीकरणमा हुबहुमा परेकोउपर पुनरावलोकन समितिसमक्ष निवेदन नदिएको, आ।व। ०७३र७४ को पत्रिका वर्गीकरणका लागि आवेदन फारामसमेत भरेको देखिँदैन । यस अवस्थामा सम्परीक्षण मूल्याङ्कनका लागि कुनै आवेदन नै नदिने निवेदकको पत्रिकालाई वर्गीकरणमा समावेश नगरेको भनी निवेदकले लिएको जिकिरलाई कानूनसम्मत रहेको देखिन आएन ।\n६। वस्तुतः कानूनबमोजिको प्रक्रियामा सहभागी हुनुपर्ने, विधिगत प्रक्रिया पूरा गर्नुपर्ने दायित्व निवेदकउपर भएको कुरामा कुनै सन्देह छैन । कानूनले तोकेका प्रक्रिया तथा सर्तहरूको परिपालना गरी वर्गीकरणमा समावेश हुन सहमति नै नभएको र पछि सहभागी नै नभएको पक्षले वर्गीकरणको नतिजाको परिणामबाट आफ्नो अधिकार हनन भएको भन्नु कानून तथा न्यायको रोहमा मान्य हुन सक्दैन । कानूनले नै निर्दिष्ट गरेको निश्चित प्रक्रिया तथा सर्तहरूसहित सम्परीक्षणमार्फत वर्गीकृत गराउनुपर्ने अवस्थामा उक्त बाटोको अवलम्बन नै नगरी आफ्नो हकहितमा असर पर्‍यो भन्‍न कानूनतः मिल्ने देखिएन । निवेदकले पत्रपत्रिका वितरण सम्परीक्षणको मापदण्ड(२०६६, ९परिमार्जन, २०७३० को दफा १०।२ बमोजिम आ।व। ०७३र०७४ का लागि आफ्नो पत्रिकाको सम्परीक्षण मूल्याङ्कनको निम्ति आवेदनसमेत दिएको\nदेखिँदैन । मापदण्डबमोजिम आफूले पूरा गर्नुपर्ने कर्तव्य नै पूरा नगरेको अवस्थामा स्वतः अधिकारको सिर्जना हुन सक्दैन । कानूनबमोजिमको कर्तव्य पालन गर्दागर्दै पनि अधिकारको हनन भएको खण्डमा मात्र त्यसको कानूनी उपचार तथा क्षतिपूर्ति प्राप्त गर्नलाई हक प्राप्त भएको मानिन्छ । त्यस्तै ०७२र०७३ को वर्गीकरणको सम्बन्धमा निवेदकले कानूनले निर्दिष्ट गरेको प्रक्रियाबमोजिम आफ्नो पत्रिकाको सम्परीक्षण मूल्याङ्कनको निम्ति तथा हुबहुमा परेको सूचना प्राप्‍त भएपछि सो निर्णयमा चित्त नबुझाई पुनर्योगर पुनः मूल्याङ्कनका निम्ति निवेदन दिई उपचार प्राप्त गर्ने बाटो अवलम्बन गरेकोसमेत देखिँदैन । प्रेस काउन्सिल ऐन, २०४८ को दफा ११ ले पत्रपत्रिकाको वितरणको स्थितिको आधारमा प्रकाशन संख्या निर्धारण गर्ने र त्यसको अद्यावधिक राख्ने र प्रकाशन संख्याको आधारमा पत्रपत्रिकाको वर्गीकरण गर्न सक्ने नै देखियो । वर्गीकरण गर्दा पत्रिकाको वितरणको संख्या विषयवस्तु प्रस्तुति साजसज्जा साथै हुबहु देखिएमा वर्गीकरणमा समावेश नगरिने व्यवस्था पत्रपत्रिका वितरणसम्बन्धी मापदण्डले गरेको देखिन्छ । वर्गीकरण गर्दा आवश्यक प्राप्ताङ्क प्रतिशत, वितरण संख्या परीक्षण विधि, समाचारको अन्तर्वस्तुमा विविधताको मूल्याङ्कन गरिने स्पष्टता सम्परीक्षणको मापदण्डले गरेको छ । चित्त नबुझ्ने पक्षले पुनरावलोकन गराउन सक्ने व्यवस्थासमेत सम्परीक्षण मापदण्ड, २०६६ ले गरेको देखिन्छ । यसरी वैकल्पिक कानूनी उपचारको बाटो रहेकोमा सोको प्रयोगसमेत नगरी असाधारण अधिकार क्षेत्रअन्तर्गत प्रस्तुत रिट निवेदकहरू आएको देखिन्छ । यसरी रिट निवेदकले ०७२र०७३ को वितरण सम्परीक्षणको वर्गीकरणको सम्बन्धमा पुनरावलोकन नै नगरेको तथा ०७३र०७४ मा सम्परीक्षणको निमित्त निवेदन नै दिइएको नदेखिएकोले निवेदन मागबमोजिमको आदेश जारी हुन अवस्थाको विद्यमानता रहेको नदेखिएकोले प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ ।\n७। प्रस्तुत रिट निवेदन खारेज हुने ठहरे तापनि प्रेस काउन्सिल ऐन, २०४८ पत्रकारिताको विकास र संरक्षणको निमित्त जारी भएको र पत्रपत्रिकाको वितरणको स्थितिको आधारमा प्रकाशन संख्या निर्धारण गर्ने र त्यसको अद्यावधिक अभिलेख राख्ने दायित्वसमेत सो ऐनको दफा ७९घ० र ११९क० ले व्यवस्था गरेको तथा सोको नियमित सम्परीक्षण गर्न ऐ। ऐनको दफा १० मा पत्रपत्रिका वितरण सम्परीक्षण समितिको गठनसमेत गरेको देखिन्छ । प्रेस काउन्सिल नियमावली, २०४९ को नियम ५ ले प्रकाशन वितरणको प्रत्येक आर्थिक वर्ष समाप्‍त भएको ३ महिनाभित्र लेखापरीक्षकबाट सम्परीक्षण गराई बुझाउनुपर्ने व्यवस्था गरेको छ । पत्रपत्रिका वितरण सम्परीक्षण मापदण्ड, २०६६ ले प्रत्येक वर्ष प्रकाशन हुनुपर्ने न्यूनतम आधार तोकेको छ । कुन वर्गीकरणमा परेको छ भन्ने परीक्षणका आधारमा पत्रपत्रिकाले आवश्यक सेवा सुविधा लिन सक्ने देखिन्छ । तर प्रत्यर्थी प्रेस काउन्सिल र सोअन्तर्गत गठित पत्रपत्रिका वर्गीकरण सम्परीक्षण समितिले प्रत्येक वर्ष पत्रपत्रिका वितरण सम्परीक्षण गरिएको सूची नदेखिएको र यी माथि उल्लिखित दुई आर्थिक वर्षको सूची नतिजा पनि २०७५।०४।२४ मा मात्र प्रकाशन भएको देखिन्छ भने पुनरावलोकनको नतिजा २०७५।०६।१० मात्र प्रकाशन भएको देखिएकोले पत्रपत्रिकाको प्रकाशन र वितरणको सम्परीक्षण एवं मूल्याङ्कन सम्बन्धमा विपक्षीहरूको नाउँमा देहायबमोजिम गर्नु भनी निर्देशनात्मक आदेशसमेत जारी गरिदिएको छः\n९क० पत्रपत्रिका वितरण तथा सम्परीक्षणको मापदण्ड, २०६६ ९परिमार्जन(२०७५० को मापदण्ड ७ मा प्रेस काउन्सिल ऐन, २०४८ को दफा ११९१०९क० को व्यवस्थाबोजिम वितरण तथा सम्परीक्षण समितिले आवेदन दिने पत्रपत्रिकाको हरेक आर्थिक वर्षमा वितरण स्थितिका आधारमा प्रकाशन संख्याको एकिन गरी अभिलेख अद्यावधिक गर्ने छ भन्‍ने व्यवस्थानुसार पत्रपत्रिकाको वितरणको स्थितिको आधारमा प्रकाशन संख्या निर्धारण गर्ने र त्यसको अद्यावधिक विवरण प्रत्येक वर्षको अलगअलग राख्ने व्यवस्था मिलाउनू ।\n९ख० पत्रपत्रिकाको अलगअलग आर्थिक वर्षको सम्परीक्षण र मूल्याङ्कन एकै वर्ष गर्दा प्रत्येक वर्षको मूल्याङ्कनको यथार्थ अवस्था प्रतिविम्बित हुन नआउने हुँदा वितरण तथा सम्परीक्षण समितिले प्रत्येक वर्षको अलगअलग सम्परीक्षण र मूल्याङ्कन गरी प्रतिवेदन पेस गर्ने व्यवस्था गर्नु गराउनू ।\n९ग० पत्रपत्रिका वितरण सम्परीक्षणको मापदण्ड, २०६६९परिमार्जन(२०७५० को दफा ३८ मा पुनर्योगरपुनस् मूल्याङ्कन समितिको व्यवस्था रहेको देखियो । उक्त व्यवस्थाबमोजिम पुनर्योगर पुनस् मूल्याङ्कनका लागि निवेदन लिन तथा समिति गठन गर्ने र निर्णय गर्नेसमेत समय निर्धारण गर्ने आवश्यक प्रबन्ध\nमिलाउनू ।\n९घ० प्रेस काउन्सिल ऐन, २०४८, प्रेस काउन्सिल ९कार्य व्यवस्था० नियमावली, २०४९ तथा पत्रपत्रिका वितरण सम्परीक्षणको मापदण्ड, २०६६ ९परिमार्जन(२०७५० समेतमा पत्रपत्रिकामा प्रकाशित के कस्तो समाचारलाई हुबहु गरेको मान्‍ने भन्‍ने विषयमा स्पष्ट व्यवस्था गरेको नदेखिँदा हुबहुको प्रकृति, प्रतिशत र पटकबारे स्पष्ट गरी वैज्ञानिक ढङ्‍गबाट मूल्याङ्कन गर्ने कार्यविधि निर्माण गरी लागु गर्नू ।\n\n८। उपर्युक्तानुसार विपक्षीहरूको नाउँमा निर्देशनात्मक आदेशसमेत जारी भएकोले आदेशको जानकारी विपक्षीहरूलाई दिनू । साथै आदेश कार्यान्वयनको लागि सर्वोच्च अदालत नियमावली, २०७४ को नियम १२७९४० बमोजिम आदेशको प्रतिलिपि फैसला कार्यान्वयन निर्देशनालयलाई दिई प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी यो आदेश विद्युतीय प्रणालीमा प्रविष्ट गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या। प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृतस् उदवीर नेपाली, इन्द्रकुमार श्रेष्ठ, हिरा डंगोल\nइति संवत् २०७९ साल वैशाख ७ गते रोज ४ शुभम् ।"
}