{
    "Title": "निर्णय नं. १०९०२ - उत्प्रेषणसमेत",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: कार्तिक | अंक: ७",
    "Post Meta": "फैसला मिति :२०७८/१२/२९ \t ४९४",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nआदेश मिति : २०७८।१२।२९\n०७६-WO-०६४४\n\nमुद्दा :- उत्प्रेषणसमेत\n\nनिवेदक : सिराहा जिल्ला, कुशहा गा.वि.स. लक्ष्मीनियाँ वडा नं. ५ परिवर्तित सुखीपुर नगरपालिका वडा नं. ३ स्थायी घर भई स्वास्थ्य कार्यालय, धनुषाको नेपाल स्वास्थ्य सेवा, हेल्थ इन्स्पेक्सन समूह, अधिकृत छैठौं तहको खोप सुपरभाइजर पदमा कार्यरत बालेश्वरप्रसाद यादव\nविरूद्ध\nविपक्षी : नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालय, रामशाहपथ, काठमाडौंसमेत\n\nएकै तहमा पनि फरक फरक पदनाममा रहेर गर्नुपर्ने कार्य विवरण फरक हुन\nसक्ने । कर्मचारीले आफ्नो कार्य सम्पादनको सिलसिलामा स्तरवृद्धि भई प्राप्त गरिसकेको पदलाई जुनसुकै कारण र बेहोराले पनि फरक पर्ने गरी समायोजन गरिँदा निजले गर्नुपर्ने कार्य प्रकृतिमा फरक मात्र पर्ने नभई यसले कर्मचारीको मनोवृत्तिमा समेत प्रतिकूल असर पर्न गई समग्र कार्य सम्पादनमा नै नकारात्मक प्रभाव पर्न जाने ।\n(प्रकरण नं.११)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री दिप नारायण साह\nविपक्षीका तर्फबाट : विद्वान् सहन्यायाधिवक्ता श्री सोमकान्त भण्डारी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको संविधान\nकर्मचारी समायोजन ऐन, २०७५\n\nआदेश\nन्या.विश्वम्भरप्रसाद श्रेष्ठ : नेपालको संविधानको धारा ४६ तथा धारा १३३ को उपधारा (२) र (३) बमोजिम यस अदालतमा दर्ता हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार छः-\nतथ्य खण्ड\nम निवेदकको स्थायी घर बसोबास तथा कार्यरत प्रदेश नं. २ अन्तर्गतको कार्यालय नेपाल स्वास्थ्य सेवा, हेल्थ इन्स्पेक्सन समूहको खोप सुपरभाइजर पदको कर्मचारीलाई विपक्षीबाट समायोजन गर्दा पद घटुवा तथा समायोजनको लागि माग गरिएको प्रदेश नं. २ मा समायोजन नगरी अन्यत्र माग नै नगरिएको कर्णाली प्रदेशमा पदीय मान मर्यादासमेतमा आँच आउने गरी गरिएको विपक्षी सङ्घीय मामिला मन्त्रालयको मिति २०७६।०३।०१ को पत्रानुसार विपक्षी स्वास्थ्य मन्त्रालयको मिति २०७६।०४।०८ को निर्णय र मिति २०७६।०४।०९ को पत्र सच्याई पाउनको लागि तत्कालै विपक्षी सङ्घीय मामिला मन्त्रालयमा घरायसी समस्यासमेतको कारण देखाई निवेदन दिएकोमा विपक्षी सङ्घीय मामिला मन्त्रालयले च.नं.३०, मिति २०७६।०६।०१ मा विपक्षी स्वास्थ्य मन्त्रालयलाई समायोजन संशोधन सम्बन्धमा पत्राचार गरेको भए तापनि म निवेदकको हकमा सो विषयमा हालसम्म कुनै सुनुवाइ नगरी समग्रमा विपक्षी सङ्घीय मामिला मन्त्रालयले मिति २०७६।०९।०९ मा विभिन्न निकायलाई गरिएको पत्राचारको आधारमा जबरजस्ती रमाना बुझ्नु भनी कार्यरत कार्यालयले दबाब दिँदै आएकोले अन्य वैकल्पिक बाटोको अभावमा न्यायको लागि प्रस्तुत रिट निवेदन लिई सम्मानित अदालतमा आएको छु ।\nकर्मचारी समायोजन ऐन, २०७५ को दफा ४ को उपदफा (१) मा निजामती किताबखाना (राष्ट्रिय किताबखाना) मा अभिलेख रहेको विवरणलाई कर्मचारीको समायोजनको आधार मानिने छ भन्ने कानूनी व्यवस्था रहेको र उक्त विवरणमा समेत म निवेदकको पद खोप सुपरभाइजर रही दर्ता तथा अभिलेख रहेको छ । म निवेदकलाई मिति २०७१।०३।१६ को निर्णयबाट प्राप्त भइसकेको खोप सुपरभाइजर पदलाई समायोजनको क्रममा घटुवा गरी कोल्डचेन निरीक्षकमा समायोजन गरिएको छ । ऐ. ऐनको दफा ८ को उपदफा (२) को (ग) मा कर्मचारी हाल कार्यरत रहेको प्रदेश वा स्थानीय तह (घ) हालको स्थायी बसोबासको ठेगाना (ङ) मा नागरिकताको प्रमाणपत्रमा उल्लिखित ठेगानासमेतको आधारमा समायोजन गर्नुपर्ने कानूनी व्यवस्था रहेकोमा म निवेदक २ नं. प्रदेशको स्थायी घर तथा बसोबास रहेको जाहान परिवारसहित सोही स्थानमा बसोबास गर्दै आएको र हाल सोही प्रदेशमा कार्यरत रहेको, नागरिकतासमेत सोही स्थानबाट लिएकोले समायोजनको लागि पनि सोही प्रदेश रोजेकोमा म निवेदकलाई विनासहमति अपायक पर्ने गरी कर्णाली प्रदेशमा समायोजन गर्ने गरिएको विपक्षीको कार्य उल्लिखित कानूनी व्यवस्थाविपरीत रहेको छ ।\nविपक्षीहरूको उल्लिखित कार्यले म निवेदकलाई नेपालको संविधानको धारा १७(२)(च), १८, २५, ३३ समेतद्वारा प्रदत्त संवैधानिक हक तथा समायोजन अध्यादेश र ऐनको दफा ४, दफा ७, दफा ८ समेतद्वारा प्रदत्त कानूनी हकमा आघात पुग्न गएको र सोको प्रचलनको लागि प्रभावकारी वैकल्पिक कानूनी उपचारको मार्गसमेत नरहेकोले नेपालको संविधानको धारा ४६ र १३३ (२) र (३) बमोजिम सम्मानित अदालतको असाधारण क्षेत्राधिकारअन्तर्गत प्रस्तुत निवेदन लिएर आएको छु । म निवेदकले समायोजनको लागि मागेको स्थानलाई प्राथमिकता दिई समायोजन गर्नुपर्नेमा सोबमोजिम नगरी म निवेदकको पदीय मान मर्यादामा आँच आउने गरी, पारिवारिक समस्यालाई ओझेलमा पारी माग नै नगरिएको अपायक स्थानमा समायोजन गर्ने गरिएको विपक्षी सङ्घीय मामिला मन्त्रालयको मिति २०७६।०३।०१ को पत्रानुसार विपक्षी स्वास्थ्य मन्त्रालयको मिति २०७६।०४।०८ को निर्णय र मिति २०७६।०४।०९ को पत्रलगायत सो गैरकानूनी एवं गैरन्यायिक निर्णय र पत्र र सो निर्णय र पत्र कार्यान्वयन गर्ने गराउने गरी विपक्षी सङ्घीय मामिला मन्त्रालयको मिति २०७६।०९।०९ को पत्र तथा सोसम्बन्धी सम्पूर्ण कामकारबाही उत्प्रेषणको आदेशद्वारा बदर गरी म निवेदकलाई समायोजन ऐनको दफा ४(१), ५, दफा ७, दफा ८ को उपदफा (२) को (ग), (घ), (ङ) कानूनी व्यवस्थाबमोजिम म निवेदकले समायोजनको लागि फाराम भर्दा माग गरिएको स्थायी घर तथा बसोबास तथा कार्यरत रहेको स्थान प्रदेश नं.२ मा हाल कायम रहेको खोप सुपरभाइजर अधिकृत पदमा समायोजन पदस्थापन गर्नु गराउनु भनी विपक्षीहरूको नाममा परमादेशलगायत अन्य जो चाहिने उपयुक्त आदेश जारी गरिपाऊँ ।\nसाथै, विपक्षी निकायहरूबाट भएको उल्लिखित समायोजनसम्बन्धी निर्णय, पत्र र सोसम्बन्धी काम कारबाही कार्यान्वयन नगरी सोको आधारमा रमाना दिई पठाउने कार्य नगर्न, नगराउन, हाल कार्यरत कार्यालयमा पूर्ववत् रूपमा कामकाज गर्न दिनु, दिलाउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२) बमोजिम विपक्षीहरूको नाममा अन्तरिम आदेशसमेत जारी गरिपाउँ भन्नेसमेत बेहोराको बालेश्वरप्रसाद यादवले यस अदालतमा दर्ता गराएको रिट निवेदन पत्र ।\nयसमा के, कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको आधार र कारण खुलाइ यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्न भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाउँमा सूचना म्याद जारी गरी लिखित जवाफ प्राप्त भएपछि वा अवधि नाघेपछि नियमानुसार पेस गर्नू ।\nनिवेदकले अन्तरिम आदेश माग गरेको सम्बन्धमा हेर्दा, निवेदकको हकमा समायोजन न्यायपूर्ण छ वा छैन भन्ने विचारणीय हुँदा प्रस्तुत निवेदनको अन्तिम टुङ्गो नलागेसम्म सङ्घीय मामिला मन्त्रालयको २०७६।०९।०९ को निर्णय र सोबमोजिमको पत्रहरू कार्यान्वयन नगरी यथास्थितिमा राख्नु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९(२)(क) बमोजिम यो अन्तरिम आदेश जारी गरिदिएको छ । यसको जानकारी विपक्षीलाई दिनु भनी यस अदालतबाट मिति २०७६।१०।०२ मा जारी भएको आदेश ।\nनेपालको संविधान तथा कर्मचारी समायोजन ऐन, २०७५ मा भएको कानूनी व्यवस्थाबमोजिम रिट निवेदकको समायोजन भएको हो । खोप सुपरभाइजर निरीक्षक र कोल्डचेन निरीक्षक दुवै छैठौं तहको पदनाम भएको र निज सुरू नियुक्ति हुँदा प्रवेश गरेको चौथो तहको हे.ई. समूहको स्तरवृद्धिका माध्यमबाट प्राप्त हे.ई. समूहको खोप सुपरभाइजर निरीक्षक छैठौं तहमा निजको समायोजन गरिएको र उक्त समायोजनबाट रिट निवेदकले प्राप्त गर्ने पदीय सेवा सुविधामा कुनै फरक पर्न गएको छैन ।\nसमायोजनका क्रममा प्राविधिक त्रुटि सच्याउन र चित्त नबुझेका कर्मचारीहरूको हकमा समायोजनको पत्र प्राप्त भएपश्चात् आफूलाई परेको मर्का उल्लेख गरी मन्त्रालयमा गुनासो गर्ने व्यवस्था गरिएको र सो गुनासो सम्बोधन गर्नका लागि मन्त्रालयमा ६ सदस्यीय “गुनासो व्यवस्थापन एवं सहजीकरण समिति” समेत गठन भई मन्त्रालयस्तरमा गुनासो व्यवस्थापन गर्ने व्यवस्था गरिएकोमा सोको वैकल्पिक उपचारको प्रक्रिया समाप्त नहुँदै अदालतको क्षेत्राधिकारमा प्रवेश गरेको हुँदा रिट निवेदन खारेजभागी छ ।\nनेपाल स्वास्थ्य सेवामा कार्यरत कतिपय कर्मचारीहरूको पद र तहको सम्बन्धमा केही समस्या रहेको र सोको निकासाको लागि नीतिगत रूपमा नै निर्णय हुनुपर्ने देखी निर्णयार्थ नेपाल सरकार मन्त्रिपरिषद्‍मा प्रस्ताव पेस गरिएकोमा नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७६।०९।०७ मा “राष्ट्रिय किताबखानामा अद्यावधिक व्यक्तिगत विवरण (PIS) अनुसार कायम भएको पदनामअनुसार समायोजन पत्र दिन स्वीकृति दिने” निर्णय भई आएको हुँदा उक्त निर्णयबमोजिम समायोजनको पत्र सच्चाउनेतर्फ यस मन्त्रालयबाट आवश्यक कारबाही भइरहेको हुँदा मागबमोजिम आदेश हुनुपर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको स्वास्थ्य तथा जनसंख्या मन्त्रालयको तर्फबाट यस अदालतमा पेस भएको लिखित जवाफ ।\nसंविधान कार्यान्वयनको सवालमा सङ्घीय सरकारबाट सातै प्रदेश सरकार र स्थानीय सरकारमा कार्य सञ्‍चालन र सेवा प्रवाह गर्नका लागि सरकारी सेवामा कार्यरत राष्ट्र सेवक कर्मचारीलाई नेपाल सरकारले कानूनबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था मिलाउन अन्य सेवाका कर्मचारीलाई समेत सङ्घ, प्रदेश र स्थानीय तहको सेवामा समायोजन गर्ने सम्बन्धमा कानूनी व्यवस्था गरी कर्मचारी समायोजन भइरहेको अवस्था छ । यस समायोजन प्रक्रियामा प्रदेश सरकारको कहीँकतै कुनै संलग्नता नरहेको र सङ्घीय सरकारबाट नै सम्पूर्ण कार्य भएको सन्दर्भमा प्रदेश सरकारलाई विपक्षी बनाइराख्न आवश्यक नरहेको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको प्रदेश सरकार, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, प्रदेश नं. २ को तर्फबाट पेस हुन आएको लिखित जवाफ ।\nकर्मचारी समायोजन ऐन, २०७५ को दफा ३ बमोजिम सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना नेपाल सरकारबाट स्वीकृतसमेत भई सो स्वीकृत सङ्गठन संरचना र दरबन्दीभित्र सरकारी सेवाका कर्मचारीलाई सङ्घमा समायोजन गर्नुपर्दा ऐनको दफा ८ को उपदफा (१) बमोजिम क्रमश: कार्यरत पदको जेष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको जेष्ठता, उमेरको जेष्ठता जस्ता प्राथमिकताका आधारमा समायोजन गर्नुपर्ने र सोही दफाको उपदफा (२) बमोजिम प्रदेश वा स्थानीय तहका पदमा समायोजन गर्नुपर्दा क्रमशः कार्यरत पदको जेष्ठता, कार्यरत पदभन्दा तल्लो श्रेणी वा तहको पदको जेष्ठता, कर्मचारी हाल कार्यरत रहेको प्रदेश वा स्थानीय तह, हालको स्थायी बसोबासको ठेगाना, नागरिकताको प्रमाणपत्रमा उल्लिखित ठेगाना, उमेरको जेष्ठताका आधारमा समायोजन गर्नुपर्ने हुन्छ । साथै, सो दफाको उपदफा (३) बमोजिम प्रदेश वा स्थानीय तहको सेवामा कर्मचारी समायोजन गर्दा सम्भव भएसम्म पति पत्नीलाई एकै जिल्लामा पर्ने गरी समायोजन गर्नुपर्ने पनि हुन्छ । सोही प्रक्रिया र आधारबमोजिम निजको पनि समायोजन भएको हो ।\nकर्मचारी समायोजन भएको विवरण हेर्दा, निज छैठौं तहको कर्मचारी भएको र समायोजन गर्दा पनि छैठौं तहमा नै समायोजन सिफारिस गरिएको देखिन्छ । जहाँसम्म पदनामसम्बन्धी विषय हो सो सम्बन्धमा स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट प्राप्त विवरणबमोजिम नै हुने गरी यस मन्त्रालयले समायोजनको सिफारिससम्म गरेको थियो । समायोजनको निर्णय र पत्राचारसमेतका अन्य कार्य स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट भएको हुँदा यस मन्त्रालयलार्इ विपक्षी बनार्इ रिट दायर गर्नुपर्ने अवस्था नहुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका तर्फबाट यस अदालतमा पेस हुन आएको लिखित जवाफ ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको निवेदनपत्र, लिखित जवाफलगायत मिसिल संलग्न सम्पूर्ण कागजातहरूको अध्ययन गरियो । रिट निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान् अधिवक्ता श्री दिप नारायण साहले निवेदक आयुर्वेद विभागको मिति २०७३।०२।०५ को निर्णयबाट मध्यमाञ्‍चल क्षेत्रीय स्वास्थ्य निर्देशनालय हेटौंडाको मिति २०७१।०३।१६ को निर्णयले खोप सुपरभाइजर पदमा स्तरवृद्धि भई प्रदेश नं. २ अन्तर्गतको धनुषा जिल्लामा सो पदमा कार्यरत कर्मचारी हुन् । निवेदक प्रदेश नं. २ कै स्थायी बासिन्दा भई निजको जहान परिवारसमेत सोही प्रदेशमा नै बसोबास गर्दै आइरहेका छन् । निजले समायोजनको लागि पनि २ नं. प्रदेशमा नै रोजेकोमा विपक्षीहरू सङ्घीय मामिला मन्त्रालयको मिति २०७६।०३।०१ को पत्र र स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०७६।०४।०८ को निर्णयबाट निवेदकले स्तरवृद्धिबाट प्राप्त गरिसकेको पदबाट घटुवा हुने गरी कोल्डचेन निरीक्षक पदमा माग नै नगरेको अपायक स्थानीय तह कर्णाली प्रदेशमा समायोजन गरिएको छ । यसरी विपक्षीहरूबाट भएको समायोजनसम्बन्धी कार्य संविधान तथा कानूनविपरीत भएकोले उक्त निर्णयहरू बदर गरी निवेदकलाई हाल कायम रहेको खोप सुपरभाइजर पदमा समायोजनको लागि माग गरेको स्थानीय तहमा नै समायोजन गरी पदस्थापना गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षीतर्फबाट उपस्थित हुनुभएका विद्वान् सहन्यायाधिवक्ता श्री सोमकान्त भण्डारीले, खोप सुपरभाइजर निरीक्षक र कोल्डचेन निरीक्षक दुवै स्वास्थ्य सेवाअन्तर्गत हेल्थ इन्स्पेक्सन समूहको छैठौं तहको पदनाम रहेको हुँदा यी दुवै पदनाम समान भएको र निवेदकहरूले पाउने सेवा सुविधासमेत समान रहेको हुँदा निज निवेदकलाई घटुवा गरी समायोजन गरिएको भन्ने प्रस्तुत रिट निवेदन खारेजभागी छ भन्नेसमेत बहस पैरवी गर्नुभयो ।\nउपर्युक्त विद्वान् अधिवक्ता तथा विद्वान् सहन्यायाधिवक्ताले गर्नुभएको बहस तथा मिसिल संलग्न कागजातसमेत अध्ययन गरी हेर्दा, निवेदकको मागबमोजिमको उत्प्रेषणसमेतको आदेश जारी हुने हो वा होइन ? सोही विषयमा निर्णय गर्नुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, म निवेदक मिति २०७१।०३।१६ को निर्णयबाट खोप सुपरभाइजर पदमा स्तरवृद्धि भई प्रदेश नं. २ मा कार्यरत रहेको\nछु । म निवेदकको स्थायी घर प्रदेश नं. २ मा भई जहान परिवारसहित सोही स्थानमा बसोबास गर्दै आएको र हाल सोही प्रदेशमा कार्यरत रहेकोले समायोजनको लागि पनि सोही प्रदेश रोजेकोमा म निवेदकलाई विनासहमति अपायक पर्ने गरी कर्णाली प्रदेशमा मैले स्तरवृद्धि भई प्राप्त गरिसकेको खोप सुपरभाइजर पदबाट घटुवा गरी कोल्डचेन निरीक्षकमा समायोजन गर्ने गरी विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६।०३।०१ को पत्रानुसार विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट २०७६।०४।०८ को निर्णय र सोसँग सम्बद्ध अन्य निर्णय तथा पत्रहरूबाट म निवेदकको संविधान तथा कानून प्रदत्त हकमा आघात पुग्न गएको हुँदा विपक्षी निकायहरूबाट भएका निर्णयहरू उत्प्रेषणको आदेशले बदर गरी मेरो प्राप्त भइसकेको खोप सुपरभाइजर निरीक्षकको पदमा माग गरेको स्थानीय तहमा नै पदस्थापना गराइपाउँ भन्ने नै निवेदक बालेश्वरप्रसाद यादवको मुख्य निवेदन दाबी रहेको देखिन्छ ।\n३. विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयको तर्फबाट परेको लिखित जवाफ हेर्दा, खोप सुपरभाइजर निरीक्षक र कोल्डचेन निरीक्षक दुवै छैठौं तहको पदनाम भएको र उक्त समायोजनबाट रिट निवेदकले प्राप्त गर्ने पदीय सेवा सुविधामा कुनै फरक पर्न गएको छैन । नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७६।०९।०७ मा “राष्ट्रिय किताबखानामा अद्यावधिक व्यक्तिगत विवरण (PIS) अनुसार कायम भएको पदनामअनुसार समायोजन पत्र दिन स्वीकृति दिने” निर्णय भई आएको हुँदा समायोजनको पत्र सच्चाउनेतर्फ यस मन्त्रालयबाट आवश्यक कारबाही भइरहेको हुँदा निवेदन मागबमोजिम आदेश हुनुपर्ने होइन भन्नेसमेत बेहोरा उल्लेख भएको देखियो । उक्त समायोजन प्रक्रियामा प्रदेश सरकारको कहीँकतै कुनै संलग्नता नरहेको र सङ्घीय सरकारबाट नै सम्पूर्ण कार्य भएको हुँदा प्रदेश सरकारलाई विपक्षी बनाइराख्न आवश्यक नरहेको भन्नेसमेत प्रदेश सरकार, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, प्रदेश नं. २ को तर्फबाट पेस हुन आएको लिखित जवाफ देखियो । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका तर्फबाट पेस हुन आएको लिखित जवाफ हेर्दा, पदनामसम्बन्धी विषयको सम्बन्धमा स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट प्राप्त विवरणबमोजिम नै हुने गरी यस मन्त्रालयले समायोजनको सिफारिससम्म गरेको हो । समायोजनको निर्णय र पत्राचारसमेतका अन्य कार्य स्वास्थ्य तथा जनसंख्या मन्त्रालयबाट भएको हुँदा यस मन्त्रालयलार्इ विपक्षी बनार्इ रिट दायर गर्नुपर्ने अवस्था नरहेकोले प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोरा उल्लेख भएको देखियो ।\n४. निवेदक बालेश्वरप्रसाद यादव मिति २०५३।०८।०५ को निर्णयबाट नेपाल स्वास्थ्य सेवाको हेल्थ इन्सपेक्सन समूहअन्तर्गत कोल्डचेन असिस्टेन्टको रूपमा नियुक्ति पाई सेवा प्रवेश गरेको भन्ने देखिन्छ । विभिन्न मितिमा स्तरवृद्धि हुने क्रममा मध्यमाञ्‍चल क्षेत्रीय स्वास्थ्य निर्देशनालय, हेटौंडाको मिति २०७१।०३।१६ को निर्णयबाट खोप सुपरभाइजर पाँचौं तहमा स्तरवृद्धि भई मिति २०७१।०४।०१ को निर्णयबाट खोप सुपरभाइजर निरीक्षक, छैठौं तहमा स्तरवृद्धि भई उक्त पदमा जिल्ला स्वास्थ्य कार्यालय, धनुषामा कार्यरत रहेको भन्ने तथ्य निवेदनसाथ पेस भएको जिल्ला जनस्वास्थ्य कार्यालयबाट प्राप्त भएको कर्मचारीसम्बन्धी विवरण तथा निजको स्तरवृद्धिसम्बन्धी पत्रहरूको प्रतिलिपिबाट देखिन्छ ।\n५. मिसिल संलग्न रहेको  विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयले मिति २०७६।०४।०९ मा रिट निवेदक बालेश्वरप्रसाद यादवलाई समायोजन सम्बन्धमा दिएको पत्रको प्रतिलिपिबाट, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं. ७५९, मिति २०७६।०३।०१ को पत्रानुसार कर्मचारी समायोजन ऐन, २०७५ को दफा ७ बमोजिम मन्त्रालयको (सचिवस्तर) को मिति २०७६।०४।०८ को निर्णयानुसार निवेदकलाई हाल कार्यरत रहेको नेपाल स्वास्थ्य सेवा, हेल्थ इन्सपेक्सन समूह / उपसमूहअन्तर्गत पदनाम खोप सुपरभाइजर, अधिकृत छैठौं श्रेणी / तहको पदमा जिल्ला स्वास्थ्य कार्यालय, धनुषाबाट स्थानीय सेवाको ऐ. सेवा, ऐ. समूहअन्तर्गत कोल्डचेन निरीक्षक, अधिकृत छैठौं श्रेणी / तहको पदमा कर्णाली प्रदेशमा समायोजन भएको भन्ने तथ्य खुल्न आएको छ । अब निवेदक बालेश्वरप्रसाद यादवलाई कायम भइरहेको खोप सुपरभाइजर / अधिकृत छैठौं तहबाट कोल्डचेन निरीक्षक / छैठौं तहको पदमा समायोजन गरेको मिलेको छ वा छैन भन्ने सम्बन्धमा हेर्नुपर्ने देखियो ।\n६. नेपालको संविधानको धारा ३०२ को उपधारा (१) मा, “प्रदेश र स्थानीय तहमा आवश्यक सेवा प्रवाह गर्न नेपाल सरकारले आवश्यक व्यवस्था गर्ने छ” भन्ने प्रावधान छ । सोही उपधारा (२) मा, “उपधारा (१) बमोजिमको व्यवस्था गर्दा यो संविधान प्रारम्भ हुँदाका बखत सरकारी सेवामा कार्यरत राष्ट्रसेवक कर्मचारीलाई नेपाल सरकारले कानूनबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गरी सेवा प्रवाहको व्यवस्था मिलाउन सक्ने छ” भन्ने व्यवस्था छ । उक्त संवैधानिक व्यवस्थाको कार्यान्वयनको लागि कर्मचारी समायोजन ऐन, २०७५ जारी भई कर्मचारी समायोजनसम्बन्धी विस्तृत व्यवस्था गरेको छ । उक्त कर्मचारी समायोजन ऐन, २०७५ को दफा ४(१) मा सरकारी सेवाका कर्मचारी समायोजन गर्ने प्रयोजनको लागि राष्ट्रिय किताबखानामा रहेको कर्मचारीको विवरणलाई आधार मानिने छ । ऐ. दफाको उपदफा ४ मा उपदफा (२) र (३) मा जुनसुकै कुरा लेखिएको भए तापनि मन्त्रालयमा सम्बन्धित निकायबाट प्राप्त भएका विवरण तथा मन्त्रालयले विभिन्न माध्यमबाट सङ्कलन गरेको विवरणलाई समेत कर्मचारी समायोजन गर्ने प्रयोजनको लागि आधार मान्न सकिने छ भन्ने व्यवस्था गरेको पाइन्छ । कर्मचारी समायोजन ऐन, २०७५ को दफा ५(१) मा सरकारी सेवाको कर्मचारीलाई सङ्घ, प्रदेश र स्थानीय तहको पदमा समायोजन गर्ने प्रयोजनको लागि समायोजन गरिने सेवा समूहको पद तथा तहगत विवरण खुलाई कर्मचारीबाट निवेदन माग गर्ने सूचना मन्त्रालयले प्रकाशन गर्ने छ भनी उल्लेख भएको पाइन्छ । ऐ. ऐनको दफा ७ मा दफा ३ बमोजिमको सङ्गठन संरचना र दरबन्दीमा दफा ५ बमोजिम प्रकाशित सूचना परेको निवेदनसमेतको आधारमा सङ्घ, प्रदेश र स्थानीय तहको सङ्गठन संरचना तथा दरबन्दीको सेवा सञ्‍चालन गर्ने निकायले दफा ८ मा उल्लिखित आधारमा सङ्घ, प्रदेश र स्थानीय तहको सेवामा समायोजन गर्ने छ भन्ने उल्लेख भई ऐनको दफा ८ मा सङ्घ, प्रदेश र स्थानीय तहमा समायोजन गर्दा के कुन आधारमा गरिने भनी प्राथमिकताक्रमसमेत निर्धारण गरेको पाइन्छ ।\n७. संविधान तथा कानूनमा निर्धारित आधार र प्रक्रिया अपनाई सरकारले सरकारी सेवामा कार्यरत कर्मचारीको समायोजन गर्न सक्ने नै हुन्छ । तथापि कर्मचारीको माग र आवश्यकता र मनोवृत्तिलाई समेत दृष्टिगत गरी न्यायोचित तवरबाट समायोजन गर्नु सम्बन्धित निकायको दायित्व पनि हो । कायम भइसकेको पद, नाम र सोसँग सम्बन्धित कार्य प्रकृतिमा नै प्रतिकूल असर पार्ने र तात्त्विक फरक पर्ने गरी कर्मचारीको समायोजन गर्नु उक्त ऐनको भावना र मर्मअनुकूल हुँदैन ।\n८. सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको च.नं. ७५९, मिति २०७६।०३।०१ को पत्रानुसार विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयको मिति २०७६।०४।०८ को निर्णयानुसार निवेदक बालेश्वरप्रसाद यादवलाई हाल कार्यरत खोप सुपरभाइजर पद, अधिकृत छैठौं तह, जिल्ला स्वास्थ्य कार्यालय धनुषाबाट कोल्डचेन निरीक्षक, अधिकृत छैठौं तहको पदमा कर्णाली प्रदेशमा समायोजन भई पदस्थापना गरिएको भन्ने तथ्यमा विवाद देखिँदैन ।\n९. स्वास्थ्य तथा जनसंख्या मन्त्रालयको उल्लिखित मिति २०७६।०४।०८ को समायोजन संशोधन गरी पाउनको लागि निज निवेदकले “...मेरो घरायसी समस्या अत्यन्त नै जटिलतापूर्ण रहेका कारण समायोजन भएको कर्णाली प्रदेशमा गई कामकाज गर्न मलाई अत्यन्त अप्ठ्यारो हुँदा सो समायोजनपत्रलाई संशोधन गरी प्रदेश नं. २ मा गराइपाऊँ” भनी विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयसमक्ष समेत निवेदन दिएकोमा निवेदकको उक्त निवेदनउपर सुनुवाइ गर्दै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले “...निवेदकको मागबमोजिम समायोजन हुनका लागि आवश्यक समन्वय गरिदिन...” भनी विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रीको निजी सचिवालयलाई मिति २०७६।०६।०१ मा पत्राचार गरेकोसम्म देखिन्छ । तथापि विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले समायोजन भएको निकायमा हाजिर हुन पठाउने सम्बन्धमा “...कर्मचारी समायोजन ऐन, २०७५ बमोजिम विभिन्न मितिको निर्णयानुसार प्रदेश तथा स्थानीय तहमा समायोजन भई हाल सङ्घअन्तर्गतका निकायमा कार्यरत विभिन्न सेवा समूहका कर्मचारीहरूलाई अनिवार्य रूपमा समायोजन भएको तहमा नियमानुसार ७ दिनभित्र रमाना दिई हाजिर हुन पठाउनु हुन र सोको जानकारी यस मन्त्रालयमा दिनु हुन...” भनी मन्त्रालयहरूलाई मिति २०७६।०९।०९ मा पत्राचार गरेको पनि\nदेखिन्छ ।\n१०. अब, नेपाल स्वास्थ्य सेवा नियमावली, २०५५ मा भएको पदनामसम्बन्धी व्यवस्था के रहेछ भनी हेर्दा, उक्त नियमावलीको नियम ७ सँग सम्बन्धित पदनामहरू सोही नियमावलीको अनुसूची-३ मा व्यवस्था गरिएको पाइन्छ । जसमध्ये हेल्थ इन्स्पेक्सन समूहअन्तर्गत क्रमसंख्या १९ मा खोप सुपरभाइजर निरीक्षक, तह ६ उल्लेख छ भने क्रमसंख्या २६ मा कोल्डचेन निरीक्षक, तह ६ उल्लेख भएको\nपाइयो । यी दुई पदनाम एउटै तहको भए तापनि कोल्डचेन निरीक्षकभन्दा खोप सुपरभाइजर निरीक्षक पद माथिल्लो क्रममा उल्लेख भएको देखिएकोले समायोजनपूर्व नै माथिल्लो क्रममा रहेको पदनाममा यी रिट निवेदक स्तरवृद्धि भई पदस्थापन भइसकेको अवस्थामा तत्पश्चात् भएको समायोजनले तल्लो क्रममा उल्लेख गरिएको पदनाममा समायोजन गरेको भन्ने देखिन आयो ।\n११. कुनै पनि निजामती कर्मचारीको पदनामसँग उसले पाउने सेवा सुविधाको मात्र सम्बन्ध नभएर सम्पन्न गर्नुपर्ने कार्यको पहिचान पनि गाँसिएको हुन्छ । निजले आफ्नो काम कर्तव्य कुशलतापूर्वक पूरा गरी कानूनबमोजिम स्तरवृद्धि भई प्राप्त गरेको पदमा रहेर काम गर्ने इच्छा राख्नु वैध अपेक्षा (Legitimate Expectation) पनि हो । स्वास्थ्य सेवा आफैँमा विशिष्टीकृत सेवा प्रदान गर्ने सेवा हो । त्यसभित्र पनि हरेक पदनाममा रहेर गर्नुपर्ने कार्य प्रकृति तथा कार्य विवरण (Nature of Job and Job Description) समेत फरकफरक प्रकृतिको हुन्छ । एकै तहमा पनि फरकफरक पदनाममा रहेर गर्नुपर्ने कार्य विवरण फरक हुनसक्छ । कर्मचारीले आफ्नो कार्य सम्पादनको सिलसिलामा स्तरवृद्धि भई प्राप्त गरिसकेको पदलाई जुनसुकै कारण र बेहोराले पनि फरक पर्ने गरी समायोजन गरिँदा निजले गर्नुपर्ने कार्य प्रकृतिमा फरक मात्र पर्दैन यसले कर्मचारीको मनोवृत्तिमा समेत प्रतिकूल असर पर्न गई समग्र कार्य सम्पादनमा नै नकारात्मक प्रभाव पर्न जान्छ । पदनामअनुसार समायोजन पत्र दिने निर्णयअनुसार समायोजनपत्र सच्याउन आवश्यक कार्य भइरहेको भनी प्रत्यर्थी स्वास्थ्य तथा जनसंख्या मन्त्रालयको लिखित जवाफमा उल्लेख छ । यसर्थ, निवेदकलाई समायोजन गरिँदा निजले पाएको पदनामअनुसार समायोजन नगरिएको र सोही मन्त्रालयबाट सच्चाउने भनी स्वीकार गरेको भए पनि हालसम्म सच्याइसकेको बारेमा जानकारी प्राप्त भएको पाइएन । यस अवस्थामा खोप सुपरभाइजर निरीक्षक र कोल्डचेन निरीक्षक दुवै छैठौं तहको पदनाम भएकोले उल्लिखित समायोजनबाट निवेदकहरूको सेवा सुविधामा कुनै फरक नपर्ने हुँदा घटुवा गरी समायोजन गरियो भन्न नमिल्ने भन्ने विपक्षीहरू स्वास्थ्य तथा जनसंख्या मन्त्रालय र प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको लिखित जवाफसँग सहमत हुन सकिएन ।\n१२. अतः माथि उल्लिखित आधार र कारणबाट निवेदक बालेश्वरप्रसाद यादव मिति २०७१।०४।०१ को निर्णयले खोप सुपरभाइजर निरीक्षक, अधिकृत छैठौं पदमा स्तरवृद्धि भई सोही पदनाममा कार्यरत रहेको भन्ने देखिँदा निजलाई समायोजन गरिँदा कोल्डचेन निरीक्षक, अधिकृत छैठौं पदमा समायोजन गर्ने गरेको हदसम्म मात्र विपक्षी सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको मिति २०७६।०३।०१ को पत्रानुसार विपक्षी स्वास्थ्य तथा जनसंख्या मन्त्रालयले मिति २०७६।०४।०८ मा गरेको निर्णय त्रुटिपूर्ण रहेकोले अब निवेदकको हकमा निजको तह र पदमा असर नपर्ने गरी पदनाम खोप सुपरभाइजर निरीक्षक कायम हुने गरी समायोजनपत्र सच्याई सो संशोधित पदनामको जानकारी निवेदकलाई दिनु भनी विपक्षीहरू सङ्घीय मामिला तथा सामान्य मन्त्रालय र स्वास्थ्य तथा जनसंख्या मन्त्रालयको नाउँमा परमादेश जारी हुने ठहर्छ । प्रस्तुत आदेशको जानकारी महान्यायाधिवक्ताको कार्यालयमार्फत विपक्षीहरूलाई दिई प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः हेमा पाण्डे\nइति संवत् २०७८ साल चैत्र २९ गते रोज ३ शुभम् ।"
}