{
    "Title": "निर्णय नं. १०९६९ - सर्त करारबमोजिम रकम दिलाई पाऊँ ।",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७९/०७/१५ \t १९४८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nसम्माननीय का.मु.प्रधान न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री नहकुल सुवेदी\nफैसला मिति : २०७९।७।१५\n०७५-CI-०४४१\n\nमुद्दाः सर्त करारबमोजिम रकम दिलाई पाऊँ ।\n\nपुनरावेदक / प्रतिवादी : कास्की जिल्ला, साबिक काहुँ गा.वि.स., वडा नं.९ हाल परिवर्तित पोखरा लेखनाथ महानगरपालिका, वडा नं.११ को ऐ.१६ को लामाचौर बस्ने टेकबहादुर खत्रीको श्रीमती देवी खत्री\nविरूद्ध\nप्रत्यर्थी / वादी : कास्की जिल्ला, साबिक काहुँ गा.वि.स., वडा नं.९ को परिवर्तित पोखरा लेखनाथ महानगरपालिका, वडा नं.११ बस्ने लिलाबहादुर गुरूङको छोरा देवबहादुर गुरूङ\nकुनै काम गर्ने वा नगर्ने भन्ने सर्त राखी करार वा सर्तनामा गरिएकोमा कारणवश त्यस्तो करारनामा बदर भएमा करारबमोजिम लिए खाएको नगद वा जिन्सी फिर्ता गर्नु नपर्ने भन्ने तर्क समन्यायको दृष्टिले समेत उचित मान्न नसकिने । करारका पक्षले करारबमोजिमको दायित्व पनि पूरा नगर्ने र करार बदर भएको आधारमा लिए खाएको नगद जिन्सी वा अन्य सुविधा पनि फिर्ता नगर्दा करारको एक पक्षलाई अनुचित संवृद्धि (unjust enrichment) हुने ।\nएक पक्षले अर्को पक्षबाट करारबमोजिमको कार्य सम्पन्न गर्ने भनी रकम लिए खाएको पुष्टि भएको अवस्थामा करारनामा बदर भएमा त्यस्तो रकम फिर्ता गर्नुपर्ने भन्ने सर्त नराखेकै आधारमा त्यस्तो रकम फिर्ता गर्नु नपर्ने भनी अर्थ गरिएमा रकम बुझाएको पक्षलाई मर्का पर्ने र अर्को पक्षलाई अनुचित लाभ पुग्ने अवस्था सिर्जना हुने ।\n(प्रकरण नं.५)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव र विद्वान् अधिवक्ता श्री देवीप्रसाद कोइराला\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् अधिवक्ता श्री राजु खड्का\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी देवानी संहिता, २०७४\nकरार ऐन, २०५६\n\nसुरू तहमा फैसला गर्नेः\nमा.जिल्ला न्यायाधीश श्री नरिश्वर भण्डारी\nकास्की जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री पवनकुमार शर्मा\nमाननीय न्यायाधीश श्री नरबहादुर शाही\nउच्च अदालत पोखरा\n\nफैसला\nन्या.नहकुल सुवेदी : उच्च अदालत पोखराको मिति २०७५।०२।१५ को फैसलाउपर न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई पाउने निस्सा प्राप्त भई पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवम् ठहर यस प्रकार रहेको छ:-\nतथ्य खण्ड\nमेरो चिनजानका विपक्षीमध्येका देवी खत्रीले जग्गा खरिद गरिदिनुपर्‍यो भनी मसमक्ष प्रस्ताव राखेकोले विपक्षीमध्येका विदेशमा विपक्षी देवी खत्रीका श्रीमान् टेकबहादुर खत्रीसँग फोन सम्पर्क गरी सोध्ने क्रममा निजले जग्गा बिक्री गर्ने हो, अहिले मेरी श्रीमतीले व्यवहार गरेकी छिन्, जग्गा म आएपछि पारित गरी दिउँला भनी जग्गाको थैलीको लेनदेन श्रीमतीमार्फत गर्नुहोला भनी बताएकोले विपक्षी टेकबहादुर खत्रीका नाउँमा दर्ता रहेको कास्की जिल्ला, काहुँ गा.वि.स., वडा नं. ९ को कि.नं.१३० क्षेत्रफल २-११-३-१ रोपनीको जग्गाको मूल्य रू.३२,००,०००।- (बत्तिस लाख रूपैयाँ) कायम गरी ३ महिनाभित्रमा जग्गा पारित गरिदिने सहमतिमा मैले मिति २०७२।१२।२६ गते विपक्षीमध्येका देवी खत्रीलाई रू.२२,००,०००।-(बाइस लाख रूपैयाँ) बैना स्वरूप दिई करार सर्तनामाको कागज खडा गरेका थियौँ । तोकिएको भाखामा बाँकी रकमको जोहो गरी जग्गा राजीनामा पारित गर्न आउनुहोस् भनी विपक्षीहरूलाई भन्दा आलटाल गर्दै आउनुभएको र सोही जग्गा तेस्रो व्यक्तिलाई हक छोडाई बैनापट्टाको कागज गरी २५ लाख बुझी लिनुभएको छ भन्ने सुन्नमा आएकोले विपक्षीमध्येका देवी खत्रीलाई भेटी बुझ्दा निजले जग्गा पारित गरिदिन पनि सक्दिन र बैना रकम फिर्ता दिन पनि सक्दिन भनी जवाफ दिएकाले विपक्षीबाट करारबमोजिमको रकम रू.२२,००,०००।- (बाइस लाख रूपैयाँ) र उचित क्षतिपूर्ति र कोर्ट फीसमेतका दस्तुरहरू दिलाई भराइपाउँ भन्नेसमेत बेहोराको फिरादपत्र ।\nवादीको फिराद दाबी झुठ्ठा हो । विपक्षी वादीले मलाई फोनमा सम्पर्क गरेको र मेरो मन्जुरी लिई मेरी श्रीमतीलाई रकम बुझाएको हुँ भन्ने जस्ता दाबी लिएको सम्बन्धमा विपक्षी र प्रतिवादी श्रीमती देवी खत्रीले कुनै पनि बेला फोन गर्नुभएको छैन । मसँग देवी खत्री र यी वादीले बार्गेनिङ गरी मबाट रकम असुल्नका लागि काल्पनिक मुद्दा दायर गरिएको हो । मेरो नाउँमा दर्ता कायम रहेको जग्गा बिक्री गर्ने विषयमा मेरी श्रीमती देवी खत्रीले गरेको करारनामाले कानूनी मान्यता नपाउने हुँदा विपक्षीको दाबी नपुग्ने गरी इन्साफ दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी टेकबहादुर खत्रीको हकमा संरक्षक भई अकलबहादुर खत्रीको\nप्रतिउत्तरपत्र ।\nमेरो पति टेकबहादुर खत्रीसँग ३ वर्षयता मेरो कुनै भेटघाट तथा बोलचालसमेत भएको\nछैन । मेरो पति टेकबहादुरले मेरो र छोराछोरीको कुनै खोजखबर नगरेकाले के गर्ने होला भनी चिनजानका विपक्षी वादीसँग सल्लाह गर्दा निजले म एउटा कागज बनाएर ल्याउँछु,  हजुरले त्यसमा सही गरिदिनुहोस् अनि म तपाइँको हक खोज्न वा दाजुको नाउँको जग्गा तपाइँको नाउँमा बनाउन अदालतमा मुद्दा गरिदिन्छु भनेकाले निजले तयार गरेर ल्याएको लिखतमा सहीछाप गरेकी हुँ । मैले विपक्षी वादीबाट कुनै रकम लिएको छैन र विपक्षीले मेराउपर प्रस्तुत मुद्दा दायर गर्ने कानून अधिकारसमेत नहुँदा झुठ्ठा फिराद दाबीबाट फुर्सद पाउँ भन्नेसमेत बेहोराको प्रतिवादी देवी खत्रीको प्रतिउत्तरपत्र ।\nप्रतिवादी देवी खत्रीले आफ्नो जग्गा खरिद गरिदिनुपर्‍यो भनी वादी देवबहादुर गुरूङलाई कर गरेकोले रू.३२,००,०००।- (बत्तिस लाख रूपैयाँ) जग्गाको मूल्य कायम गरी रू.२२,००,०००।– (बाइस लाख रूपैयाँ) बैना रकम प्रतिवादीलाई बुझाएकोमा जग्गा पास गर्ने समयमा जग्गासमेत नदिने र बैना रकमसमेत फिर्ता नगरेकोले वादीले मुद्दा दायर गर्नुपरेको हो । बैनाबापतको रकम रू.२२,००,०००।– (बाइस लाख रूपैयाँ) वादीले प्रतिवादीबाट भराई पाउनुपर्छ भन्नेसमेत बेहोराको वादीका साक्षी अमृतबहादुर गुरूङले सुरू अदालतमा बकेको बकपत्र ।\nवादी र प्रतिवादी देवी खत्रीबिच मिति २०७२।१२।२६  मा रू.२२,००,०००।– (बाइस लाख रूपैयाँ) रकम लिनुदिनु गरी करारनामा लिखत भएको, प्रतिवादी टेकबहादुर खत्री करार गर्ने देवी खत्रीको एकासगोलका लोग्ने भई निजका नाउँको जग्गा बिक्री गर्ने विषयमा करारनामा भएको, लोग्नेको नाउँको जग्गा बिक्री गर्नका लागि वादीकी पत्नी देवी खत्रीले करारनामा गरे पनि त्यस्तो करारनामाले करार ऐन, २०५६ को दफा १३ अनुसार मान्यता नपाउने भई बदर हुने देखिएको र यसरी करार रद्द वा बदर भए पनि लिनुदिनु गरेको रकम र नोक्सानी सो लगानी गर्ने र नोक्सानी बेहोर्ने पक्षले करार ऐन, २०५६ को दफा ८४ बमोजिम पाउन सक्ने कानूनी व्यवस्था रहेको हुँदा यी वादीले प्रतिवादीलाई जग्गा खरिद गर्न भनी दिएको बैना रकम रू.२२,००,०००।- (बाइस लाख रूपैयाँ) र सो बैनाको करारनामामा भएको मितिदेखि वादीले रकम फिर्ता नपाउन्जेलसम्म सयकडा पाँचका दरले हुन आउने रकम क्षतिपूर्ति स्वरूप यी वादीले प्रतिवादीहरूबाट भराइपाउने ठहर्छ भन्नेसमेत बेहोराको सुरू कास्की जिल्ला अदालतको मिति २०७३।१२।७ को फैसला ।\nविपक्षी वादीले मलाई विश्वास दिलाई मेरो पतिसँगको कानूनी हक दिलाइदिन्छु भन्ने प्रलोभनमा पारी विपक्षीले तयार गरी ल्याएको लिखतमा सहीछाप गराएका हुन् । उक्त लिखतमा भएको बेहोराको जानकारी मलाई सुनाएका हैनन् । करार ऐन, २०५६ बमोजिम विपक्षीले दाबी लिएको फिरादअनुसार प्रस्तुत लिखत वादीले पेस गरेको लिखत २ प्रति तयार गरी एकएक प्रति सक्कल तयार गरी दुवै पक्षको रोहबरमा सहीछाप गर्दा लिखतको परिणाम र मतलबसमेत सुनाई साक्षीको रोहबरमा कागज गरिएको हुनुपर्नेमा सो रीत पुगेको छैन । कागजमा लेखिएका साक्षीसमेत बुझिएको\nछैन । करार ऐनभित्रको लिखत नहुँदा बदर हुने ठहर्छ भनी सुरू कास्की जिल्ला अदालतले फैसला गरिसकेपछि सोही रीत नपुगेको लिखतको आधारमा लिनुदिनु गरिएको फैसला नै नगरेको रकम लिनुदिनु गरिएको छ भनी दिने तिर्ने ठहर्छ भनी वादी दाबी पुग्ने गरी गरिएको फैसला प्रचलित करार ऐन, २०५६ समेतको विपरीत रहे भएकोले सुरू कास्की जिल्ला अदालतको फैसला बदर गरी विपक्षी वादीको झुठ्ठा दाबीबाट अलग फुर्सद दिलाई न्याय पाउँ भन्नेसमेत बेहोराको प्रतिवादी देवी खत्रीको पुनरावेदनपत्र ।\nलगाउको ०७४-DP-०००९ को मुद्दासँग प्रस्तुत मुद्दा अन्तरप्रभावी देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. तथा उच्च अदालत नियमावली, २०७३ को नियम ६४ प्रयोजनार्थ प्रत्यर्थी झिकाई आए वा अवधि व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्ने उच्च अदालत पोखराको मिति २०७४।०५।२६ को आदेश ।\nकरारका पक्ष नै नभएका टेकबहादुर खत्रीसमेतबाट लिखतबमोजिमको रकम भराई लिन पाउने ठहर्‍याई भएको कास्की जिल्ला अदालतको मिति २०७३।१२।०७ को फैसला प्रतिवादी टेकबहादुर खत्रीको हदसम्म मिलेको नदेखिँदा केही उल्टी भई अरूमा सुरू सदर हुने ठहर्छ भन्नेसमेत बेहोराको उच्च अदालत पोखराको मिति २०७५।२।१५ को फैसला ।\nविपक्षीले प्रतिवादी टेकबहादुर खत्रीको नाउँमा रहेको कास्की जिल्ला, काहुँ गा.वि.स., वडा नं.९ को कि.नं.१३० क्षेत्रफल २-११-३-१ को जग्गाको मूल्य रू.३२,००,०००।– कायम गरी तीन महिनाभित्र पारित गरिदिने गरी रू.२२,००,०००।– बैना स्वरूप मिति २०७२।१२।२६ मा करार गरी बुझाएको भन्ने दाबीअनुसार मैले कुनै रकम लिएको छैन । विपक्षीले मलाई झुक्याई, मेरो हक जाने, नोक्सान पार्ने र मलाई बर्बाद पारी आफूलाई फाइदा लिने हिसाबले जालसाजिपूर्ण तरिकाले कागज गराएका हुन् । पति टेकबहादुर वैदेशिक रोजगारीका लागि विदेशमा रहेकोमा निजले बेवास्ता गरेको हुँदा के गर्ने होला भनी विपक्षीसँग सामान्य सल्लाह गर्दा विपक्षीले मलाई विश्वास दिलाई मेरो पतिसँगको कानूनी हक दिलाइदिन्छु भन्ने प्रलोभनमा पारी विपक्षीले तयार गरी ल्याएको लिखतमा सहीछाप गराएका हुन् । उक्त लिखतमा भएको बेहोराको जानकारी मलाई सुनाएका हैनन् । विपक्षीले दाबी गरेअनुरूपको रकम कुन बैंकमा कुन मितिमा दाखिला गरेको भनी भन्न सकेका\nछैनन् । करारको लिखत बदर हुने गरी फैसला भएकोमा करारबमोजिम रकम भराउने गरी उच्च अदालत पोखराबाट भएको फैसला सर्वोच्च अदालतबाट ने.का.प.२०६६, अङ्क ९, नि.नं.८२२२ मा “कार्य जालसाजी हुने परिणाम जालसाजी नहुने अर्थ गर्नु न्यायसङ्गत नहुने; ... जालसाजी क्रियाको लाभ जालसाजी गर्नेले प्राप्त गर्न सक्दैन । जालसाजी ठहरेको कार्यबाट कसैको हकाधिकार सिर्जना हुन नसक्ने” भन्ने प्रतिपादित सिद्धान्त, मुलुकी ऐन, अ.बं.१८४, १८५ नं. तथा प्रमाण ऐन, २०३१ को दफा ३ र ५४ समेत प्रतिकूल रहेको हुँदा उच्च अदालत पोखराबाट भएको फैसला मिलेको छैन । विपक्षीले जालसाजिपूर्ण तरिकाले गराएको करार करार ऐन, २०५६ को दफा ७३ को (ङ) र दफा ७९(२)(क)बमोजिमको करार भएको हुनाले मैले विपक्षीलाई कुनै रकम तिर्नु बुझाउनुपर्ने होइन । मैले विपक्षीबाट कुनै रकम नलिएकोमा दाबी गरिएको करारमा मेरोतर्फबाट को को साक्षी उपस्थित थिए, विपक्षीले खुलाउन सकेका छैनन् । विपक्षीले दाबी गरेको करार मबाट कार्यान्वयन हुन नसक्ने करार भएको हुँदा उच्च अदालत पोखराबाट भएको फैसला ने.का.प.२०७१, अङ्क१०, नि.नं.९२६४ मा “वैध करारको लागि सम्झौता वा सहमति हुनु मात्रै पर्याप्त नभई सोका लगि आवश्यक सर्तहरू पूरा भएको हुनुपर्ने” भनी प्रतिपादित सिद्धान्तसमेत विपरीत रहेको छ । मैले प्रतिउत्तरमा समेत मैले विपक्षीले दाबी गरेबमोजिमको रकम नलिएको जिकिर गरेकोमा मेरा साक्षीहरूसमेतलाई नबुझी उच्च अदालत पोखराबाट भएको फैसला सर्वोच्च अदालतबाटस्थापित कानूनी सिद्धान्त र प्रचलित कानूनसमेतको प्रतिकूल भई न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को देहाय (क), (ख) र (घ) को अवस्था विद्यमान हुँदा मुद्दा दोहोर्‍याई हेरिपाउँ भन्नेसमेत बेहोराको प्रतिवादी देवी खत्रीको निवेदनपत्र ।\nमिति २०७२।१२।२६ को करारको कागज करार ऐन, २०५६ को दफा १३ अनुसार मान्यता नपाउने भई करार रद्द र बदर भएको अवस्थामा सोही करारको कागजबमोजिम उल्लिखित रकम यी निवेदक प्रतिवादीले तिर्नुपर्ने गरी भएको उच्च अदालत पोखराको मिति २०७५।०२।१५।३ को फैसलामा प्रमाण ऐन, २०३१ को दफा ३ र ५४ को व्याख्यात्मक त्रुटि तथा ने.का.प.२०६६, अङ्क ९, नि.नं.८२२२, पृष्ठ १४८९ र ने.का.प.२०७१, अङ्क १०, नि.नं. ९२६४, पृष्ठ १७१२ मा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तसमेत विपरीतको देखिँदा न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिदिएको छ भन्नेसमेत बेहोराको यस अदालतको मिति २०७५।०७।१६ को आदेश ।\nयस अदालतको ठहर\nनियमबमोजिम पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको सुरू तथा प्रमाण मिसिलहरूसमेत अध्ययन गरी पुनरावेदक/प्रतिवादी देवी खत्रीको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव र विद्वान् अधिवक्ता श्री देवीप्रसाद कोइरालाले प्रतिवादी देवी खत्रीले वादीले दाबी गरेको बैनाको रकम लिएका होइनन् । विदेशमा रहेका पतिले बेवास्ता गरेको कारण के गर्ने भनी सल्लाह गर्दा प्रतिवादीका पतिबाट अंश पाउने व्यवस्था मिलाइदिने भनी झुक्याई कागज गरेका\nहुन् । उक्त बैना / करारको लिखतको बेहोरा प्रतिवादीलाई सुनाइएको पनि छैन । कास्की जिल्ला अदालतको मिति २०७३।१२।०७ को फैसलाले लोग्नेको नाउँमा रहेको जग्गा बिक्री गर्नका लागि वादीकी पत्नीले प्रतिवादी देवी खत्रीले करारनामा गरे तापनि त्यस्तो लिखत करार ऐन, २०५६ को दफा १३ अनुसार बदर हुने हुँदा वादी र प्रतिवादीका बिच भएको करार बदर भइसकेको अवस्थामा बदर भइसकेको करारबमोजिम रकम भराउनु न्यायसङ्गत हुने होइन । प्रतिवादीले प्रतिउत्तरमा कागजसम्म भएको भए पनि रकम लिएको होइन भनी प्रतिउत्तर फिराएकोमा साक्षीहरूलाई बुझ्नुपर्नेमा साक्षी प्रमाण नबुझी रकम भराउने गरी कास्की जिल्ला अदालतबाट भएको फैसला सदर गरेको उच्च अदालत पोखराको फैसला नमिलेको बदर हुनुपर्ने भनी गर्नुभएको बहससमेत सुनियो ।\nप्रत्यर्थी/वादीका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री राजु खड्काले प्रतिवादी देवी खत्रीका पति टेकबहादुर खत्रीले देवबहादुर गुरूङसमेतलाई प्रतिवादी कायम गरी दायर गरेको करारनामा भनिएको लिखत बदर गरिपाउँ भन्ने २०७३ सालको दु.दे.नं.६५३ को मुद्दामा करार बदर भए पनि सो करारबमोजिम लिनुदिनु गरेको रकम र मनासिव क्षतिपूर्ति करार ऐन, २०५६ को दफा ८४बमोजिम मर्का पर्ने पक्षले फिर्ता पाउने गरी मिति २०७३।१२।०७ मा भएको फैसला अन्तिम भई बसेको छ । सोउपर यी प्रतिवादीका पतिले पुनरावेदन गरेको देखिँदैन । उक्त फैसलालाई स्वीकारी बसेका प्रतिवादीले हाल रकम भराउने गरी भएको फैसलालाई अन्यथा भन्न मिल्ने होइन । प्रतिवादी देवी खत्रीले करारमा भएको सहीछाप आफ्नो नभई किर्ते गरेको भनी जिकिर गरेको पनि देखिँदैन । लिखतमा हस्तलिखित सहीछाप गरेका प्रतिवादीले पेटबोलीको बेहोरा नहेरी सहीछाप गरेका हुन् भनी अनुमान गर्न मिल्दैन । करार ऐन, २०५६ को दफा ८४ ले करार रद्द भएमा नगदी दिएको भए फिर्ता दिनुपर्ने भन्ने कानूनी व्यवस्था रहेको र त्यस्तै व्यवस्था हाल कायम रहेको मुलुकी देवानी संहिता, २०७४ को दफा ५३८ मा समेत रहेबाट पनि वादीले प्रतिवादीबाट करारको रकम फिर्ता लिन पाउने नै हुँदा उच्च अदालत पोखराको फैसला सदर हुनुपर्ने भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा, प्रतिवादी देवी खत्रीसँग निजका पति टेकबहादुर खत्रीको नाउँमा रहेको कास्की जिल्ला, काहुँ गा.वि.स., वडा नं.९ को क्षेत्रफल २-११-३-१ जग्गा तीन महिनाभित्र राजीनामा पारित गरिदिने भनी रू.३२,००,०००।– मूल्य कायम गरी रू.२२,००,०००।– बैना लिई करार भएकोमा उक्त समयभित्र राजीनामा पारित पनि नगरेको र बैना रकम फिर्ता गर्न पनि आलटाल गरेको हुँदा करारबमोजिम रकम दिलाई भराइपाउँ भन्ने वादी देवबहादुर गुरूङको फिराद दाबी रहेकोमा करारबमोजिमको कुनै रकम लिएको छैन । करार लिखत पनि मलाई झुक्याई गरेको र उक्त करार कानूनबमोजिम कार्यान्वयन गर्न सकिने प्रकृतिको नभएको हुँदा रकम भराउनुपर्ने होइन भन्ने प्रतिउत्तर जिकिर रहेको प्रस्तुत मुद्दामा वादी र प्रतिवादीका बिचमा भएको करार बदर हुने भए तापनि करार ऐन, २०५६ को दफा ८४ बमोजिम वादीले प्रतिवादीबाट बैना रकम र करारनामा भएको मितिदेखि रकम फिर्ता नपाउन्जेलसम्म सयकडा पाँचका दरले हुन आउने क्षतिपूर्ति रकमसमेत पाउने गरी कास्की जिल्ला अदालतबाट भएको फैसला उच्च अदालत पोखराबाट सदर भएउपर चित्त नबुझाई प्रतिवादी देवी खत्रीको तर्फबाट परेको मुद्दा दोहोर्‍याई हेरी पाउने निवेदनमा दोहोर्‍याई हेर्ने अनुमति प्रदान भई पेस हुन आएको देखिन्छ ।\nप्रतिवादी देवी खत्रीले वादीबाट कुनै पनि रकम प्राप्त नगरेको, वादीले झुक्यानमा पारी करारको लिखत गरेको, कानूनबमोजिम कार्यान्वयनयोग्य करार नभएको, प्रतिवादीका साक्षी प्रमाणहरू नबुझेको र करार नै बदर भइसकेको अवस्थामा करारबमोजिमको रकम र क्षतिपूर्तिसमेत भराउने गरी कास्की जिल्ला अदालतबाट भएको फैसला सदर गरेको उच्च अदालत पोखराको फैसला त्रुटिपूर्ण हुँदा बदर हुनुपर्ने भन्ने प्रतिवादी देवी खत्रीको मुख्य पुनरावेदन जिकिर रहेको देखिन्छ ।\nउपर्युक्तानुसारको मुद्दाको तथ्य तथा पुनरावेदन जिकिर रहेको प्रस्तुत मुद्दामा दुवैतर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता र विद्वान् अधिवक्ताहरूको बहस बुँदासमेत मनन गरी उच्च अदालत पोखराबाट भएको फैसला मिलेको छ, छैन ? र प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ?  भन्ने सम्बन्धमा निर्णय गर्नुपर्ने देखिन्छ ।\n२. निर्णयतर्फ विचार गर्दा, पुनरावेदक/प्रतिवादी देवी खत्री र प्रत्यर्थी/वादी देवबहादुर गुरूङबिच प्रतिवादीका पति टेकबहादुर खत्रीका नाउँमा रहेको कास्की जिल्ला, काहुँ गा.वि.स., वडा नं.९ को कि.नं१३० क्षेत्रफल २-११-३-१ को जग्गा तीन महिनाभित्र वादीलाई राजीनामा पारित गरिदिने भनी मिति २०७२।१२।२६ मा करारनामाको लिखत भएको तथ्यमा विवाद देखिँदैन । करारनामाको लिखतमा रू.२२,००,०००।– बैना लिएको बेहोरा उल्लेख भए तापनि आफूले उक्त रकम बुझी लिएको होइन भन्ने पुनरावेदक/प्रतिवादीको जिकिर देखिन्छ । तथापि, लिखतमा भएको सहीछाप आफ्नो नभई किर्ते गरेको भन्ने प्रतिवादीको जिकिर देखिँदैन । आफूले लिखत गरिदिएको तथ्यलाई स्वीकार गरेकै देखिन्छ । प्रतिवादीले वादीबाट रकम नलिई कागज गरेको भनी उक्त करारको लिखतलाई चुनौती दिई बदर गराउन कुनै पहल गरेको वा सो कुराको पुष्टि हुने प्रमाण पेस गरेको देखिँदैन ।\n३. पुनरावेदक/प्रतिवादी देवी खत्रीले प्रतिउत्तरमा वैदेशिक रोजगारीमा रहेका श्रीमान्‌ले बेवास्ता गरेको हुँदा पतिसँग अंश दिलाइदिने भनी वादीले झुक्याई करारनामाको कागजमा सहीछाप गराएको भन्ने जिकिर लिएको देखिन्छ । तर, प्रतिवादीका पतिबाट प्रतिवादीलाई अंश दिलाइदिने भनी उनाउ व्यक्ति यी प्रत्यर्थी/वादीले प्रतिवादीलाई कागजमा सही गराउनुपर्ने कुनै मनासिब र तर्कसङ्गत कारण देखिँदैन । लिखतमा दस्तखतसमेतको लेखात्मक सहीछाप गरेकी यी प्रतिवादीले लिखतको बेहोरा नै नहेरी नपढी सहीछाप गरेको भन्ने जिकिर पनि विश्वासयोग्य देखिँदैन । कानूनबमोजिम करार गर्न योग्यता पुगेका व्यक्तिहरूबिच परस्पर दायित्व सिर्जना हुने गरी गरिएको करार पक्षहरूले जानी बुझी स्वेच्छाले गरेको हो भनी अदालतले अनुमान गर्नुपर्ने हुन्छ । पुनरावेदक/प्रतिवादी देवी खत्री र निजका पति टेकबहादुर खत्रीबिच अंश दिलाउने भराउने सम्बन्धमा कुनै मुद्दा मामिला भए गरेको मिसिलबाट देखिन नआएकाले पतिबाट अंश दिलाउन भनी झुक्याई वादीले कागजमा सहीछाप गराएको भन्ने प्रतिवादीको कथन मिसिल प्रमाणबाट समर्थित हुन आउँदैन ।\n४. अपितु पुनरावेदक/प्रतिवादीका पति टेकबहादुर खत्रीले उल्लिखित करारनामाको लिखत बदर गरिपाउँ भनी यी प्रतिवादी देवी खत्री र वादी देवबहादुर गुरूङसमेतलाई प्रतिवादी कायम गरी कास्की जिल्ला अदालतमा करारनामा भनिएको लिखत बदर गरिपाउँ भन्ने (२०७३ सालको दे.पु.नं.६५३) दायर गरेकोमा टेकबहादुर खत्री र देवी खत्री एकासगोलका लोग्ने स्वास्नी नाताका व्यक्ति भए तापनि लोग्नेको नाउँमा भएको जग्गा राजीनामा पारित गर्ने अधिकार निजकी पत्नी अर्थात् यी पुनरावेदक/प्रतिवादी देवी खत्रीलाई नरहेको भन्नेसमेत आधारमा कास्की जिल्ला अदालतबाट मिति २०७३।१२।०७ मा उक्त लिखत बदर भएको देखिए तापनि सो फैसलामा” करार बदर भए पनि सो करारबमोजिम लिनुदिनु गरेको रकम र मनासिब क्षतिपूर्ति रकम करार ऐन, २०५६ (संशोधनसहित) को दफा ८४ बमोजिम मर्का पर्ने पक्षले फिर्ता पाउनेसमेत ठहर्छ” भनी उल्लेख भएको देखिन्छ । उक्त फैसलाउपर यी प्रतिवादीका पति टेकबहादुर खत्रीले पुनरावेदन गरेको देखिँदैन । जुन मुद्दाको फैसलाबाट करारनामाको लिखत नै बदर भइसकेकाले रकम फिर्ता गर्नु नपर्ने भनी प्रतिवादीले जिकिर लिएको छ, सोही मुद्दाको फैसलाको बेहोराबाट यी प्रतिवादीले करारबापत लिए खाएको रकम र मनासिब क्षतिपूर्तिसमेत वादीलाई फिर्ता दिनुपर्ने देखिएकोमा फैसलाले बोलेको बेहोरालाई नै अन्यथा हुने गरी करारनामा बदर भइसकेकोले बैना रकम फिर्ता गर्नु नपर्ने भनी प्रतिवादीले लिएको जिकिर न्यायोचित देखिँदैन ।\n५. यससम्बन्धी कानूनी व्यवस्था हेर्दा, करार ऐन, २०५६ को दफा ८४(१) मा “करार गर्ने कुनै पक्षले अर्को पक्षबाट करारबमोजिम केही नगद, जिन्सी वा अन्य कुनै लाभ लिइसकेपछि वा करारबमोजिमका दायित्वहरू आंशिक रूपमा पूरा गरिसकेपछि पक्षहरूको सहमतिबाट करार रद्द भएमा वा यस ऐन वा अन्य प्रचलित कानूनबमोजिमको करारको परिपालना गर्नु नपर्ने भएमा वा कानूनबमोजिम बदर भएमा वा यस ऐनबमोजिम अमान्य वा रद्द भएमा त्यसरी दिएको नगद वा जिन्सी करार बहाल रहेको दिनसम्मको हिसाब मिलान गरी फिर्ता गर्नुपर्ने नगद वा जिन्सी फिर्ता गर्नुपर्ने छ” भन्ने व्यवस्था रहेको\nपाइन्छ । सोहीअनुरूपको कानूनी व्यवस्था हाल कायम रहेको मुलुकी देवानी संहिता, २०७४ को दफा ५३८ मा पनि रहेको देखिन्छ । वस्तुत: कुनै काम गर्ने वा नगर्ने भन्ने सर्त राखी करार वा सर्तनामा गरिएकोमा कारणवश त्यस्तो करारनामा बदर भएमा करारबमोजिम लिए खाएको नगद वा जिन्सी फिर्ता गर्नु नपर्ने भन्ने तर्क समन्यायको दृष्टिले समेत उचित मान्न\nसकिँदैन । करारका पक्षले करारबमोजिमको दायित्व पनि पूरा नगर्ने र करार बदर भएको आधारमा लिए खाएको नगद जिन्सी वा अन्य सुविधा पनि फिर्ता नगर्दा करारको एक पक्षलाई अनुचित संवृद्धि (unjust enrichment) हुन\nजान्छ । मुद्दाको तथ्य प्रमाणबाट एक पक्षले अर्को पक्षबाट करारबमोजिमको कार्य सम्पन्न गर्ने भनी रकम लिए खाएको पुष्टि भएको अवस्थामा करारनामा बदर भएमा त्यस्तो रकम फिर्ता गर्नुपर्ने भन्ने सर्त नराखेकै आधारमा त्यस्तो रकम फिर्ता गर्नु नपर्ने भनी अर्थ गरिएमा रकम बुझाएको पक्षलाई मर्का पर्ने र अर्को पक्षलाई अनुचित लाभ पुग्ने अवस्था सिर्जना\nहुन्छ । करार ऐन, २०५६ को दफा ८४ र मुलुकी देवानी संहिता, २०७४ को दफा ५३८ मा करारबाट एक पक्षलाई मर्का र अर्को पक्षलाई अनुचित लाभ हुने अवस्था सिर्जना नहोस् भन्ने उद्देश्यले विधायिकाले उक्त व्यवस्था राखेको देखिन आउँछ ।\n६. प्रस्तुत मुद्दामा प्रतिवादी देवी खत्रीले वादी देवबहादुर गुरूङबाट बैना स्वरूप रकम लिएको कुरामा इन्कार रहे तापनि सो इन्कारीलाई सप्रमाण पुष्टि गर्न सकेको अवस्था छैन । करारनामामा यी प्रतिवादी देवी खत्रीले वादी देवबहादुर गुरूङलाई जग्गा राजीनामा पारित गरिदिने भनी सो करार गर्दाकै समयमा रू.२२,००,०००।– बैना स्वरूप प्राप्त गरेकोमा करारबमोजिम जग्गा राजीनामा पारितसमेत नगरिदिएको अवस्था हुँदा उल्लिखित कानूनी व्यवस्था तथा समन्यायका दृष्टिले समेत पुनरावेदक/प्रतिवादीले वादीसँग बैना स्वरूप लिए खाएको रकम र सोबाट वादीलाई पर्न गएको हानि नोक्सानीको मुनासिब हर्जानासमेत वादीलाई दिलाई भराइदिनुपर्ने हुन आउँछ ।\n७. जहाँसम्म यस अदालतबाट मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गर्दा करार नै बदर भइसकेको अवस्थामा करारबमोजिमको रकम भराइदिने ठहराएको फैसला नमिलेको भन्ने आधार लिइएको छ । माथि उल्लिखित कानूनी व्यवस्था तथा अनुचित संवृद्धिसम्बन्धी मान्यताका आधारमा समेत प्रतिवादीले बैनाबापत लिए खाएको रकम वादीलाई फिर्ता गर्नुपर्ने नै देखिन आएकाले निस्सा प्रदान गर्दा लिएका आधारबमोजिम हुनुपर्ने भन्ने पुनरावेदकको तर्फबाट उपस्थित कानून व्यवसायीको बहस जिकिरसँग सहमत हुन सकिएन ।\n८. यस प्रकार, वादी प्रतिवादीका बिचमा भएको करार कास्की जिल्ला अदालतबाट मिति २०७३।१२।०७ को फैसलाबाट बदर भइसकेको भए तापनि करार ऐन, २०५६ को दफा ८४ मा सो करारबमोजिम प्राप्त गरेको नगद वा जिन्सी फिर्ता गर्नुपर्ने कानूनी व्यवस्था रहेको र उल्लिखित मिति २०७३।१२।०७ को फैसलामा समेत यी प्रतिवादीले बैनाबापत बुझेको रकम वादीलाई फिर्ता गर्नुपर्ने भनी स्पष्ट उल्लेख भएकोसमेतका आधारमा वादीले प्रतिवादीबाट बैनाबापत बुझेको रकम रू.२२,००,०००।– (बाइस लाख रूपैयाँ) र सो रकमको करारनामामा भएको मितिदेखि वादीले रकम फिर्ता नपाउन्जेलसम्म सयकडा पाँचका दरले क्षतिपूर्ति भराइपाउने ठहर्‍याएको उच्च अदालत पोखराको फैसला मनासिब देखिँदा अन्यथा गर्नुपर्ने देखिएन ।\n९. अत, माथि विवेचित आधार, कारण र कानूनी व्यवस्थासमेतबाट वादी दाबीबमोजिम प्रतिवादीले वादीबाट बैनाबापत बुझाएको रकम र सोको पाँच प्रतिशतका दरले हुने क्षतिपूर्ति रकमसमेत भराई पाउने, करारका पक्ष नै नभएका टेकबहादुर खत्रीसमेतबाट रकम भराई लिन पाउने ठहर्‍याई कास्की जिल्ला अदालतबाट भएको फैसला सो हदसम्म मिलेको नदेखिँदा केही उल्टी हुने ठहर्‍याई उच्च अदालत पोखराबाट मिति २०७५।०२।१५ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्दैन । प्रस्तुत फैसलाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nका.मु.प्र.न्या.हरिकृष्ण कार्की\n\nइजलास अधिकृत: कृष्णशोभा सुवाल\nइति संवत् २०७९ कार्तिक १५ गते रोज ३ शुभम् ।\n"
}