{
    "Title": "निर्णय नं. ११०६७ - उत्प्रेषण / परमादेश",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७९/०१/१६ \t ३६२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री विश्‍वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nआदेश मिति: २०७९।१।१६\n०७५-WO-००८१\n\nमुद्दा :- उत्प्रेषण / परमादेश\n\nनिवेदक : चिनक पासीको नाति, भुकुडु पासीको छोरा, जिल्ला रूपन्देही, सेमरा गा.वि.स. वडा नं. ६ हाल परिवर्तित मर्चवारी गाउँपालिका वडा नं.१ मौजा मनौरा बस्ने गंगाराम पासीसमेत\n\nविरूद्ध\nविपक्षी : विश्वनाथ कुर्मीको श्रीमती, जिल्ला रूपन्देही, सेमरा गा.वि.स. वडा नं. ५ को हाल परिवर्तित मर्चवारी गा.पा. वडा नं. १ मौजा इस्लामपुर बस्ने ज्ञानमति कुर्मी\n\nअदालतबाट फैसला भई अन्तिम भई बसेको फैसलालाई चुनौती दिई कुनै पक्ष अदालतमा नआएसम्म अर्को कुनै मुद्दामा त्यस्तो अन्तिम भई बसेको फैसलालाई अन्यथा गर्ने गरी आदेश वा फैसला गर्न नपाइने । पछिल्लो आदेश वा फैसलाले कानूनी मान्यता प्राप्त गर्न नसक्ने ।\nफैसला कार्यान्वयन गर्ने निकाय वा अधिकारीलाई फैसलाभन्दा फरक ढङ्गले कार्यान्वयन गर्ने अधिकार र छुट नहुने । नयाँ घटनाक्रम विकास भएर थप तथ्य सिर्जना नभएसम्म चुनौती नदिइएको फैसला कुनै पनि बाटोबाट बदर गर्न नसकिने ।\n(प्रकरण नं. ६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री कमलेश द्विवेदी\nविपक्षीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nआदेश\nन्या. विश्‍वम्भरप्रसाद श्रेष्ठ : नेपालको संविधान, २०७२ को धारा ४६ तथा १३३ (२) र (३) बमोजिम यसै अदालतको अधिकारक्षेत्रभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्त तथ्य र आदेश यसप्रकार छ:-\nतथ्य खण्ड\nरिट निवेदनपत्र\nमूल पुरूष भुकुडु पासीको २ छोरा जेठा विपक्षीमध्ये प्रहलाद पासी, कान्छा निवेदकमध्ये म गंगा पासी र प्रहलाद पासीको श्रीमती म निवेदकमध्ये ज्ञानमती र हामीबाट जायजन्म भएका दुई छोराहरू जेठा निवेदक दुवेस पासी र कान्छा निवेदक उमेश पासी हौं । हामी निवेदक वादी तथा विपक्षी प्रहलाद पासी प्रतिवादी भई अंश नामसारी (०७०-CP-०५५९) को मुद्दा चली रूपन्देही जिल्ला अदालतबाट अंश पाउने ठहर गरी मिति २०७१।८।१५ मा फैसला भई अन्तिम भई बसेको छ । त्यस्तै विपक्षी प्रहलाद पासीले सगोलको हक लाग्ने जग्गा ज्ञानमती कुर्मीलाई हाम्रो सहमति मन्जुरीबेगर र.नं.३४३७ग मिति २०७०।१०।६ को लिखतमार्फत बिक्री गरेउपर हामीले दायर गरेको लिखत दर्ता बदर (०७०-CP-०५६०) मुद्दामा रूपन्देही जिल्ला अदालतबाट हाम्रो अंश हकको हदसम्मको लिखत बदर हुने ठहर गरी २०७१।८।१५ मा फैसला भएको र तत्कालीन पुनरावेदन अदालत बुटवलबाट पनि सोही फैसला सदर हुने ठहरी मिति २०७२।६।१२ मा फैसला भएकोमा फैसलाबमोजिम तर्फ खुलाइपाउँ भनी हामी निवेदकहरूको रूपन्देही जिल्ला अदालतमा दरखास्त परी अदालतबाट डोर खटी गई मिति २०७४।७।२५ मा तर्फ छुट्याएको मुचुल्कासमेत खडा भई मिति २०७४।८।१३ का दिन तामेली आदेशसमेत भएको तर हालसम्म दा.खा. गराएका छैनौं ।\nयसैबिच विपक्षी ज्ञानमती कुर्मीले मौजा इसलामपुर बस्ने भनी विपक्षी प्रहलाद पासीको झुठा ठेगाना उल्लेख गरी लेनदेन (मु.नं. ०७२-CP-०७६४) मुद्दा दायर गरी वादी दाबीबमोजिम वादीले प्रतिवादीबाट भराई लिन पाउने ठहर्‍याई मिति २०७३।११।९ मा फैसला गराई सो फैसला कार्यान्वयनको क्रममा सगोलको सम्पत्तिबाट बिगो भराइपाउँ भनी हामी निवेदक सो लेनदेन मुद्दामा प्रतिवादी नै नभएका अवस्थामा पनि हाम्रो वतन गलत ढङ्गले उल्लेख गरी देखाई मिति २०७४।८।११ मा दरखास्त दर्ता गरेकोमा रूपन्देही जिल्ला अदालतका तहसिलदारज्यूले लिखत बदर मुद्दामा हामी निवेदकहरूको भाग जतिको लिखत बदर हुने ठहर्‍याई फैसला भइसकेको र अदालतबाट मिति २०७४।७।२५ मा डोर खटी तर्फसमेत छुट्याइदिएको तथ्यलाई उल्लेख गर्दै सो जग्गाबाट वादीको बिगो भरिभराउ गर्न नमिल्ने भनी मिति २०७४।८।११ मा कानूनसम्मत आदेश गर्नुभएको थियो । सो आदेश बदर गरिपाउँ भनी विपक्षी ज्ञानमती कुर्मीले दरखास्त दिएकोमा रूपन्देही जिल्ला अदालतबाट हामीहरूको नाउँमा ७ दिने म्याद जारी गरी झिकाउने गरी मिति २०७४।९।२१ मा आदेश भएको रहेछ । हामी निवेदक मौजा मनौरामा बस्ने भए तापनि मौजा इस्लामपुर बस्ने भनी हामीहरूका नाउँमा म्याद जारी भई खोजतलास गर्दा फेला नपरेको भन्दै मर्चवारी गा.पा. वडा नं. १ को कार्यालयको सूचना पाटीमा टाँस गरिएको जनाई म्याद तामेल भएको रहेछ । तत्पश्चात् रूपन्देही जिल्ला अदालतका माननीय न्यायाधीशज्यूले तहसिलदारको आदेश बदर गरिदिई सबै विपक्षीसमेतको सम्पत्तिबाट बिगो भरिभराउतर्फ कारबाही अगाडि बढाउनु भनी मिति २०७४।११।२५ मा आदेश गर्नुभएको रहेछ । साथै उच्च अदालत तुलसीपुर, बुटवल इजलासबाट पनि सोही आदेश सदर गर्दै मिति २०७५।२।३१ मा आदेश भई रूपन्देही जिल्ला अदालतबाट मिति २०७५।३।११ मा सूचनासमेत जारी गरी मिति २०७५।४।२१ मा हाम्रोसमेत हकाधिकारभित्रको जग्गा लिलाम हुन लागेको स्थिति छ ।\nविपक्षी प्रहलाद पासीले हाम्रो जानकारी र मन्जुरीबेगर हाम्रो अंशहकको जग्गा विपक्षी ज्ञानमती कुर्मीलाई बिक्री गरी राजीनामा पारित गरिदिँदा सो बिक्री भएको जग्गाको हकमा हाम्रो कुनै सहमति मन्जुरी नरहेको र सोको जानकारीसमेत नभएको भन्‍ने हाम्रो कानूनी दाबीलाई स्वयं सुरू अदालतले स्वीकार गरी मिति २०७१।८।१५ मा फैसला गरेको छ । सो फैसलाउपर विपक्षी ज्ञानमती कुर्मीले पुनरावेदन गर्दा साबिक पुनरावेदन अदालत बुटवलबाट सुरू फैसलालाई नै सदर कायम गर्ने गरी मिति २०७२।६।१२ मा फैसला भई विवाद अन्तिम भइसकेपश्चात् पुनः आफैँद्वारा गरिएको उपर्युक्त फैसलाउपर प्रहार हुने गरी उपर्युक्त लिखत पारित हुँदाको अवस्थामा हामी निवेदक छुट्टिई भिन्न नभई एकासगोलमा रहेको उल्लेख गरी फैसला गर्नु न्यायिक विडम्बना हो । यसरी लिखत बदर मुद्दाबाट हाम्रो हकमा शून्य दायित्वमा गएको लिखतलाई पुनः दण्ड सजायको २६ नं. को आधारमा परोक्ष रूपले दायित्व थुपार्ने सुरू तथा उच्च अदालतको आदेश आफैँमा अन्यायपूर्ण\nछ । विपक्षीहरूको काम कारबाहीबाट नेपालको संविधान २०७२ को धारा १७(२)(ङ) बमोजिम बसोबासको हक, धारा १८ बमोजिम कानूनको समान संरक्षणको हक तथा धारा २५ बमोजिम सम्पत्तिको हकउपर अनुचित बन्देज लागी हामीलाई घोर अन्याय भएको छ । सुरू तथा उच्च अदालतको त्रुटिपूर्ण आदेश बदर गराई पाउन अन्य कुनै वैकल्पिक उपचारको मार्ग प्रशस्त नभएको हुँदा बाध्य भई यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गतको प्रयोगबाट उपचार प्राप्त गर्न प्रस्तुत निवेदन लिई सम्मानित अदालतसमक्ष आएका छौं ।\nअतः विपक्षी वादी ज्ञानमती कुर्मी र प्रतिवादी प्रहलाद पासी भएको मु.नं.०७२-CP-०७६४ को लेनदेन मुद्दामा भएको मिति २०७३।११।९ को\nफैसलाको कार्यान्वयनको क्रममा विपक्षी ज्ञानमती कुर्मीद्वारा दायर मिति २०७४।८।११ को निवेदन दरखास्तउपर रूपन्देही जिल्ला अदालतका तहसिलदारज्यूबाट मिति २०७४।८।११ मा भएको कानूनसम्मत आदेशलाई बदर गरिदिने भनी सुरू अदालतबाट भएको मिति २०७४।११।२५ को आदेश र सो आदेशलाई सदर गर्ने गरी उच्च अदालत तुलसीपुर, बुटवल इजलासबाट भएको मिति २०७५।२।३१ को आदेश र सोको रोहमा सुरू रूपन्देही जिल्ला अदालतबाट हुन गइरहेको मिति २०७५।४।२१ को लिलामी प्रक्रियासम्बन्धी सम्पूर्ण काम कारबाही बदरभागी हुँदा उपर्युक्त आदेश एवं कामकारबाही उत्प्रेषणको आदेशले बदर गरी विपक्षी ज्ञानमती कुर्मी तथा विपक्षी प्रहलाद पासीबिच सिर्जित दायित्व निजहरूकै बिच कानूनबमोजिम समाधान हुने गरी नै कार्यान्वयन गर्न गराउन सुरू रूपन्देही जिल्ला अदालतको नाममा परमादेशको आदेश जारी गरिपाउँ । हाम्रो निर्विवाद अचल सम्पत्तिसमेतबाट बिगो असुलउपर गर्न हुन गइरहेको लिलामीसमेतको काम कारबाही कार्यान्वयन भएमा हामी निवेदकहरूको हकमा अपूरणीय क्षति पुगी प्रस्तुत निवेदनको अन्तिम फैसलासमेत प्रयोजनहीन हुने भएकोले प्रस्तुत मुद्दाको अन्तिम किनारा नभएसम्म रूपन्देही जिल्ला अदालतबाट मिति २०७५।४।२१ मा हुन गइरहेको लिलामी कार्य तत्काल कार्यान्वयन नगरी यथास्थितिमा राखिपाउन सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ बमोजिम अन्तरिम आदेशसमेत जारी गरिपाउँ भन्‍ने रिट निवेदन ।\n\nयस अदालतको आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने मनासिब आधार कारण भए सोसमेत खुलाई सूचना म्याद प्राप्त भएका मितिले बाटाका म्यादबाहेक १५ (पन्ध्र) दिनभित्र विपक्षी नं. १ र २ को हकमा आफैँ वा आफ्नो कानूनबमोजिमको प्रतीनिधिमार्फत र विपक्षी नं. ३ र ४ ले महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी निवेदन र आदेशको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाममा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्ने । साथै निवेदकहरूले माग गरेको अन्तरिम आदेश जारी गर्नुपर्ने नपर्नेतर्फ विचार गर्दा निवेदकहरूले लिखत बदर मुद्दा दायर गरी निवेदकहरूको हक पुग्ने जग्गाको लिखत बदर हुने ठहर भई निवेदकहरूको हक स्थापित भएकै जग्गा पुनः सोही बदर भएको लिखतको जग्गाको थैली यी निवेदकहरूले लिखत बदर मुद्दाबाट हक प्राप्त गरेको जग्गाबाट भरिभराउ गर्ने कार्य भएमा निवेदकहरूलाई अपूरणीय क्षति पुग्ने अवस्था देखिएकोले प्रस्तुत निवेदनको अन्तिम किनारा नभएसम्म लिखत बदर मुद्दाबाट हक प्राप्त भएको जग्गाबाट सोही लिखत बदर भएको जग्गाको बिगो भरिभराउको काम नगर्नु नगराउनु भनी सर्वोच्च अदालत नियमावली, २०७४ को नियम ४९ (२) (क) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ भन्‍ने बेहोराको यस अदालतको मिति २०७५।०४।२० को आदेश ।\n\nज्ञानमति कुर्मीको लिखित जवाफ\nविपक्षी निवेदकहरूले आफ्ना भाइ पति पिताउपर मिति २०७०।१२।७ मा अंश नामसारी मुद्दा दायर गर्दा घरको मुख्य कामकाज गर्ने विपक्षी प्रहलाद पासी नै भएको कुरा स्वीकार गरी नालेस दिएको र सुरू रूपन्देही जिल्ला अदालतबाट फिराद परेको दिनलाई मानो छुट्टिएको मिति कायम गरी तायदाती फाँटवारी माग गर्ने आदेश भएको थियो । जसवाट विपक्षी निवेदकहरू मिति २०७०।१२।७ सम्म एकासगोलमा रहे बसेकोमा कुनै विवाद छैन । अतः प्रत्यर्थी प्रहलाद पासीबाट मैले मिति २०७०।१०।६ मा जग्गा राजीनामा पारित गराई लिँदा सो जग्गा बिक्रीबाट प्राप्त रकम सबैले सँगै खाएको अवस्थालाई यी निवेदकहरूले इन्कार गर्न नसकेको हुँदा सगोलमा बस्दाको अवस्थामा खाएको ऋण तिर्दिन भनी विपक्षीहरूले फुर्सद पाउने अवस्था छैन । मुलुकी ऐन दण्ड सजायको २६ नं. तथा पवित्रा देवी तेलिन विरूद्ध महिनारायण साह तेलीको लिलाम बदर दर्ता बदर दर्ता कायम मुद्दा (ने.का.प. २०५९ अङ्क ३/४ नि.नं. ७०८५) मा प्रतिपादित नजिर सिद्धान्तसमेतको आधारमा सगोलको सम्पत्तिबाट बिगो भराउने गरी रूपन्देही जिल्ला अदालतबाट मिति २०७४।११।२५ मा भएको आदेशलाई सदर गर्ने गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७५।२।३१ को आदेश कानूनसम्मत हुँदा बदर हुनुपर्ने होइन ।\nनिज निवेदकहरू भारतमा स्थायी बसोबास गर्ने द्वैध नागरिकता प्राप्त अर्धनेपाली नागरिक भएकोले निजहरूमा सम्पत्तिको लोभबाहेक अरू केही छैन, नेपालको सम्पत्ति बिक्री गरी नगद कुम्ल्याउने र लेनदेनको दायित्वबाट पन्छिने निहित स्वार्थबाट अभिप्रेरित भई यो निवेदन दिएका हुन् । मुलुकी ऐन लेनदेन व्यवहारको २३ नं.बमोजिम लिखत कच्चा ठहर्न गएमा साहुले सावाँ ब्याजसमेत कपालीसरह भराई लिनपाउने अकाट्य कानूनी व्यवस्थाअनुसार सगोलको सबै अंशियारबाट बिगो भराउने गरी भएको आदेश कानूनसम्मत छ । तसर्थः कानूनबमोजिमबाहेक विपक्षी निवेदकहरूको कुनै पनि हक अधिकारमा आघात पार्ने किसिमको कुनै पनि कार्य मबाट नभएको र गर्ने मनसायसमेत नभएकोले रूपन्देही जिल्ला अदालतबाट मिति २०७४।११।२५ मा भएको आदेश सदर गर्ने गरेको उच्च अदालत तुलसीपुर, बुटवल इजलासबाट भएको मिति २०७५।२।३१ को कानूनसम्मत आदेशलाई सदर कायम राखी विपक्षीको आधारहीन रीट निवेदन खारेज गरी न्याय इन्साफ गरिपाउँ भन्‍ने बेहोराको विपक्षी ज्ञानमति कुर्मीको लिखित जवाफ ।\n\nरूपन्देही जिल्ला अदालतको लिखित जवाफ\nयसमा र.नं. ३४३७ग मिति २०७१।१०।०६ को लिखत बदर भई कच्चा ठहरेको र ०७०-CP-०५५९ को अंश मुद्दाबाट यी निवेदकहरू तथा प्रहलाद पासीसमेत एकासगोलका अशियार ठहरी अंश मुद्दा फैसला भएकोसमेतबाट मुलुकी ऐन दण्ड सजायको २६ नं.समेतका आधारमा प्रहलाद पासीसमेतका यी निवेदकहरूको सम्पत्तिबाट बिगो भरिभराउतर्फ कानूनबमोजिम कारबाही गर्नु भनी त्यहाँ अदालतबाट मिति २०७४।११।२५ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन भनी सम्मानित उच्च अदालत तुलसीपुर बुटवल इजलासबाट मिति २०७५।२।३१ मा आदेश भएको र सोही आदेशबमोजिम उक्त दरखास्तमा कारबाही गरिएको हुँदा यस अदालतबाट भएको काम कारबाही कानूनबमोजिम नै गरिएको हुँदा निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने होइन भन्‍ने बेहोराको विपक्षी रूपन्देही जिल्ला अदालतको लिखित जवाफ ।\n\nउच्च अदालत तुलसीपुर बुटवल इजलासको लिखित जवाफ\nयसमा र.नं. ३४३७ग मिति २०७१।१०।०६ को लिखत बदर भई कच्चा ठहरेको र ०७०-CP-०५५९ को अंश मुद्दाबाट यी निवेदकहरू तथा प्रहलाद पासीसमेत एकासगोलका अंशियार ठहरी अंश मुद्दा फैसला भएकोसमेतबाट मुलुकी ऐन दण्ड सजायको २६ नं.समेतका आधारमा प्रहलाद पासीसमेतका यी निवेदकहरूको सम्पत्तिबाट बिगो भरिभराउतर्फ कानूनबमोजिम कारबाही गर्नु भनी त्यहाँ अदालतबाट मिति २०७४।११।२५ मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन भन्‍ने बेहोराको मिति २०७५।२।३१ मा यस अदालतबाट आदेश भएको देखिन्छ । अतः यस अदालतबाट भएको उक्त आदेश कानूनबमोजिम भएको र संविधान एवं कानून प्रदत्त विपक्षीको हक अधिकार हनन हुने कार्य यस अदालतबाट भए गरेको नहुँदा विपक्षीको रिट निवेदन बदर भागी छ, खारेज गरिपाउँ भन्‍ने बेहोराको विपक्षी उच्च अदालत तुलसीपुर, बुटवल इजलासको लिखित जवाफ ।\nविपक्षी प्रहलाद पासीको नाउँको सूचना म्याद मिति २०७५।५।५ मा मर्चवारी गाउँपालिका वडा नं. १ को कार्यालयमा टाँस भई तामेल भएकोमा निजले लिखित जवाफ नफिराई बसेको देखिन्छ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा निवेदकका तर्फबाट उपस्थित विद्वान्‌ अधिवक्ता श्री कमलेश द्विवेदीले मेरो पक्ष रिट निवेदकहरूले विपक्षी विपक्षी प्रहलाद पासी विरूद्ध दिएको ०७०-CP-०५५९ को अंश नामसारी र ०७०-CP-०५६० को लिखत दर्ता बदर मुद्दाहरू फैसला भई अन्तिम भई बसेका छन् । उक्त मुद्दाहरूमा भएका फैसलाबमोजिम मेरो पक्षले कि.नं. ७३ को ०-२-०, कि.नं. ७६ को ०-१-३ र कि.नं. ८३ को ०-४-० गरी जम्मा ०-७-३ जग्गामध्ये २ भागको १ भाग निवेदक गंगारामले र बाँकी विपक्षी प्रहलाद पासीको १ भागबाट ४ भागको ३ भाग निवेदकहरू ज्ञानमति पासी, दुवेश र उमेशले दा.खा. गरी लिनपाउने हुन् । तर विपक्षीहरूको मिलेमतोमा अन्तिम भई कार्यान्वयनको क्रममा रहेको फैसलालाई निष्प्रभावी पार्ने नियतले लेनदेन मुद्दा दायर गरेको र सो मुद्दाको फैसला कार्यान्वयनको क्रममा सगोलको सम्पत्तिबाट बिगो भराई नमिल्ने भनी रूपन्देही जिल्ला अदालतका तहसिलदारज्यूले सुझबुझपूर्ण आदेश गरेको भए पनि सम्पूर्ण सम्पत्तिबाट नै बिगो भराउनु भनी जिल्ला अदालतबाट मिति २०७४।११।२५ मा र उच्च अदालत तुलसीपुर, बुटवल इजलासबाट मिति २०७५।२।३१ मा त्रुटिपूर्ण आदेश भएको अवस्था\nछ । सोही आधारमा रूपन्देही जिल्ला अदालतबाट मिति २०७५।४।२१ मा उक्त जग्गा लिलाम हुने भएको छ । अतः सुरू अदालतबाट भएको मिति २०७४।११।२५ को आदेश र सो आदेशलाई सदर गर्ने गरी उच्च अदालत तुलसीपुर, बुटवल इजलासबाट भएको मिति २०७५।२।३१ को आदेश र सोको रोहमा सुरू रूपन्देही जिल्ला अदालतबाट हुन गइरहेको मिति २०७५।४।२१ को लिलामी प्रक्रियासम्बन्धी सम्पूर्ण काम कारबाही उत्प्रेषणको आदेशले बदर गरी विपक्षीहरूबिच मात्र सीमित रहने गरी लेनदेन मुद्दको कार्यान्वयन गर्नु गराउनु भनी रूपन्देही जिल्ला अदालतको नाममा परमादेश जारी गरियोस् भनी बहस प्रस्तुत गर्नुभयो ।\nप्रस्तुत मुद्दामा विपक्षीहरू तथा निजहरूको तर्फबाट बहस गर्न इजलाससमक्ष कोही पनि कानून व्यवसायीहरू उपस्थित हुनुभएन ।\nनिवेदकका तर्फबाट उपस्थित विद्वान् कानून व्यवसायीको बहस जिकिरसमेत सुनी निवेदनसहितको मिसिल संलग्न सम्पूर्ण कागजातहरू अध्ययन गरी हेर्दा, प्रस्तुत रिट निवेदन मागबमोजिमको आदेश जारी हुने हो वा होइन ? सोही सम्बन्धमा निर्णय दिनुपर्ने हुन आयो ।\n२. निर्णयतर्फ विचार गर्दा, विपक्षी प्रहलाद पासीसँग अंश नामसारी तथा लिखत बदर मुद्दा चली फैसला भई कार्यान्वयनको क्रममा रहेको अवस्थामा उक्त फैसलाहरूलाई निष्प्रभावी पार्ने नियतले विपक्षीहरूले आपसमा लेनदेन मुद्दा दायर गरेको र सो मुद्दाको फैसला कार्यान्वयनको क्रममा सगोलको सम्पूर्ण सम्पत्तिबाट बिगो भराउनु भनी जिल्ला अदालत र उच्च अदालत तुलसीपुर, बुटवल इजलासबाट त्रुटिपूर्ण आदेश भएको र सो आधारमा आफूहरूको हक लाग्ने जग्गाको लिलामी प्रक्रिया सुरू भएकोले विपक्षीहरूको आदेश एवं काम कारबाही बदर गरिपाउँ भन्‍ने मुख्य निवेदन दाबी रहेको देखिन्छ । विपक्षी निवेदकहरूले मिति २०७०।१२।७ मा अंश नामसारी मुद्दा दायर गर्दा घरको मुख्य कामकाज गर्ने प्रहलाद पासी नै भएको कुरा स्वीकार गरेका र प्रहलाद पासीबाट मैले मिति २०७०।१०।६ मा जग्गा राजीनामा पारित गराई लिँदा सो जग्गा बिक्रीबाट प्राप्त रकम सबैले सँगै खाएको अवस्थालाई यी निवेदकहरूले इन्कार गर्न नसकेको हुँदा सगोलमा बस्दाको अवस्थामा खाएको ऋण तिर्दिन भनी विपक्षीहरूले फुर्सद पाउने अवस्था छैन भन्‍ने विपक्षी ज्ञानमति कुर्मीको लिखित जवाफ रहेको\nपाइन्छ । त्यस्तै, अदालतबाट कानूनबमोजिम नै काम कारबाही गरिएको हुँदा निवेदकको मागबमोजिम आदेश जारी हुनुपर्ने होइन भन्‍ने रूपन्देही जिल्ला अदालत र उच्च अदालत तुलसीपुर, बुटवल इजलासको एकै बेहोरा मिलानको छुट्टाछुट्टै लिखित जवाफ रहेको देखिन्छ ।\n३. मिसिल संलग्न कागजातहरूको अध्ययन गर्दा, स्व. भुकुडु पासीको २ छोराहरूमा जेठा विपक्षीमध्येका प्रहलाद पासी र कान्छा निवेदकमध्येका गंगाराम पासी भई प्रहलाद पासीको श्रीमती निवेदकमध्येकी ज्ञानमती पासी र निजहरूका छोराहरू जेठा निवेदक दुवेस पासी र कान्छा निवेदक उमेश पासी रहेकोमा विवाद छैन । यी निवेदकहरू वादी तथा विपक्षी प्रहलाद पासी प्रतिवादी भई मुद्दा नं. ०७०-CP-०५५९ को अंश नामसारी मुद्दा चलेकोमा रूपन्देही जिल्ला अदालतबाट बन्डा गर्नुपर्ने सम्पत्ति खुलाई आएका बखतपछि कानूनबमोजिम अंशहक छुट्याई लिनपाउने ठहर गरी मिति २०७१।८।१५ मा फैसला भई कसैको तर्फबाट पुनरावेदन नपरी अन्तिम भई बसेको देखिन्छ । त्यस्तै, यिनै निवेदकहरूले विपक्षी प्रहलाद पासी ज्ञानमती कुर्मीलाई प्रतिवादी बनाई सगोलको हक लाग्ने जग्गा आफ्नो सहमति मन्जुरीबेगर र.नं.३४३७ग मिति २०७०।१०।६ को राजीनामा लिखतमार्फत कि.नं. ७३ को ०-२-०, कि.नं. ७६ को ०-१-३ र कि.नं. ८३ को ०-४-० गरी जम्मा ०-७-३ जग्गाहरू आपसमा लिनुदिनु गरेको दाबी लिई उक्त लिखत बदर गरिपाउन मुद्दा नं. ०७०-CP-०५६० को लिखत दर्ता बदर गरी चलन चलाई पाउँ भन्‍ने मुद्दा दायर गरी रूपन्देही जिल्ला अदालतबाट यी निवेदकहरूको अंशहक जतिको लिखत बदर हुने गरी मिति २०७१।८।१५ मा फैसला भएको रहेछ । साथै सोही फैसला सदर हुने ठहरी तत्कालीन पुनरावेदन अदालत बुटवलबाट मिति २०७२।६।१२ मा फैसला भई सो फैसला कार्यान्वयनको क्रममा रूपन्देही जिल्ला अदालतबाट डोर खटी गई मिति २०७४।७।२५ मा तर्फ छुट्याएको मुचुल्कासमेत खडा भएको देखिन्छ ।\n४. अर्कातिर, ज्ञानमति कुर्मी वादी प्रहलाद पासी प्रतिवादी भएको मुद्दा नं. ०७२-CP-०७६४ को लेनदेन मुद्दामा वादीले प्रतिवादीबाट खरिद गरी लिएको र.नं. ३४३७ग, मिति २०७०।१०।६ को राजीनामा लिखतमा उल्लिखित कि.नं. ७३, ७६ र ८३ का जग्गाको ८ भागको ७ भाग लिखत बदर भएको अवस्थामा दाबीबमोजिम बिगो थैली र ब्याज र रजिस्ट्रेसन दस्तुरसमेत वादीले प्रतिवादीबाट भराई लिनपाउने ठहर गरी रूपन्देही जिल्ला अदालतबाट मिति २०७३।११।९ मा फैसला भएको मिसिल अध्ययनबाट देखिन्छ । सो लेनदेन मुद्दाको फैसला कार्यान्वयनको क्रममा ज्ञानमति कुर्मीले यी निवेदकहरूसमेतलाई विपक्षी बनाई रूपन्देही जिल्ला अदालतको तहसिल शाखामा सगोलको सम्पत्तिबाट बिगो भराइपाउँ भनी दरखास्त दिएको देखिन्छ र सो दरखास्तउपर तहसिलदारबाट मिति २०७४।८।११ मा आदेश हुँदा कि.नं. ७३, ७६ र ८३ का जग्गाहरू र.नं. ३४३७ग, मिति २०७०।१०।६ को राजीनामा लिखतको ८ भागको ७ भाग लिखत बदर हुने ठहरी फैसला भई मिति २०७४।७।२५ मा डोर खटिई तर्फ छुट्याइदिएको देखिँदा लिखत बदर भएको जग्गाबाट बिगो भरिभराउ गर्न नमिल्ने भनी आदेश भएको पाइन्छ । सो आदेशउपर परेको निवेदनमा तहसिलदारको आदेश बदर गरिदिई सम्पूर्ण सम्पत्तिबाट बिगो भराउनु भनी रूपन्देही जिल्ला अदालतबाट मिति २०७४।११।२५ मा आदेश भएको र सोउपर उच्च अदालत तुलसीपुर, बुटवल इजलासमा निवेदन परेकोमा जिल्ला अदालतकै आदेश सदर हुने भनी मिति २०७५।२।३१ मा आदेश भएको रहेछ । सोही आदेशहरूको आधारमा रूपन्देही जिल्ला अदालतबाट लेनदेन मुद्दाको बिगो भराउने प्रयोजनका लागि मिति २०७५।४।२१ मा उक्त जग्गा लिलाम हुने भनी मिति २०७५।३।११ मा सूचना प्रकाशित गरेको देखिन्छ ।\n५. यसरी यी रिट निवेदकहरू र विपक्षीमध्येका प्रहलाद पासीबिच अंश मुद्दा र लिखत बदर मुद्दा चली उक्त मुद्दाहरूमा फैसला भई फैसलाबमोजिम विवादित कि.नं. ७३, ७६ र ८३ का जग्गाहरूमा आआफ्नो अंशहक ठहर भएअनुसार छुट्याइसकेको देखिन्छ । त्यस्तै विपक्षी ज्ञानमति कुर्मीले प्रहलाद पासीबाट बिगो भराइपाउने ठहर गरी भएको लेनदेन मुद्दाको फैसलाबमोजिम कार्यान्वयनको क्रममा सोही विवादित जग्गाहरू मिति २०७५।४।२१ लिलाम हुने गरी मिति पनि तोकिएको देखिन्छ । अंश मुद्दा र लिखत बदर मुद्दाहरू टुङ्गिएर फैसला कार्यान्वयनको क्रममा अदालतबाट डोर खटी गई बन्डा छुट्टिएको मुचुल्कासमेत खडा भएको देखिन्छ । त्यसपछि लेनदेन मुद्दाको फैसला कार्यान्वयनको क्रममा लिखत बदर मुद्दाबाट बदर भएको सम्पूर्ण जग्गाको लिलाम कार्य सुरू भएको रहेछ ।\n६. कुनै पनि मुद्दाको फैसला भइसकेपछि फैसलाबमोजिम नै कार्यान्वयन भएपछि सो मुद्दाले विश्राम पाउँछ । कुनै मुद्दामा अदालतबाट फैसला भई अन्तिम भई बसेको अवस्थामा सो फैसलालाई चुनौती दिई कुनै पक्ष अदालतमा नआएसम्म अर्को कुनै मुद्दामा त्यस्तो अन्तिम भई बसेको फैसलालाई अन्यथा गर्ने गरी आदेश वा फैसला गर्न पाइँदैन र यस्तो गर्न खोजियो भने कुराले कानूनी मान्यता प्राप्त गर्न सक्दैन । जुन फैसलाको अन्तिमताको सिद्धान्त (Finality of Judgement) प्रतिकूल हुन जान्छ । अर्कोतिर फैसलाले अन्तिमता पाएपछि सो फैसलाको मर्म र भावनाभन्दा फरक ढङ्गले फैसला कार्यान्वयन हुन सक्दैन । फैसला कार्यान्वयन गर्ने निकाय वा अधिकारीलाई फैसलाभन्दा फरक ढङ्गले कार्यान्वयन गर्ने अधिकार र छुट हुँदैन । नयाँ घटनाक्रम विकास भएर र थप तथ्य सिर्जना नभएसम्म चुनौति नदिइएको फैसला कुनै पनि बाटोबाट बदर गर्न सक्ने अवस्था हुँदैन ।\n७. प्रस्तुत रिट निवेदनमा यी रिट निवेदकहरू र विपक्षी प्रहलाद पासीबिच अंश मुद्दा र लिखत बदर मुद्दा चलेर उक्त मुद्दाहरूको फैसलाबमोजिम विवादित कि.नं. ७३, ७६ र ८३ का जग्गाहरूमा आआफ्नो हकको बन्डा छुट्याउने काम सम्पन्‍न भएको छ । यस्तैमा विपक्षी ज्ञानमति कुर्मीले यी विपक्षी प्रहलाद पासीबाट बिगो भराइपाउने ठहर गरी भएको लेनदेन मुद्दाको फैसला भएको अवस्थामा सम्म यी निवेदकहरू सो लेनदेन मुद्दामा सरोकारवाला पक्ष रहेका छैनन् । सो लेनदेन मुद्दामा विपक्षी प्रहलाद पासीको अंशको जग्गाबाट मात्र बिगो असुल हुने भनी प्रस्ट लेखिएको पनि छ । तर सो लेनदेन मुद्दाको फैसला कार्यान्वयनको क्रममा तहसिल शाखामा दरखास्त दिने क्रममा यी निवेदकहरूसमेतलाई विपक्षी बनाई निजहरूको अंश हकको जग्गासमेतबाट बिगो असुलीको माग गरिएको देखिन्छ र सोहीबमोजिम सगोलको सम्पत्तिबाट बिगो असुलउपर गर्नु भनी जिल्ला अदालत र उच्च अदालतसमेतबाट आदेश भएको रहेछ । यसबाट उक्त आदेशले यी रिट निवेदकहरू र विपक्षी प्रहलाद पासीका बिच चलेका अंश मुद्दा र लिखत बदर मुद्दामा भएको फैसलालाई निष्प्रभावी बनाएको देखिन्छ । त्यसबाट यी निवेदकहरूको कानूनी अधिकारमाथि स्पष्टरूपमा आघात पुगेको समेत देखियो । अतः लेनदेन मुद्दाको बिगो यी निवेदकहरूबाट भराइदिनु मनासिब नदेखिँदा यी निवेदकहरूको समेतको सम्पत्तिबाट बिगो भराउने गरी रूपन्देही जिल्ला अदालतबाट २०७४।११।२५ मा भएको आदेश र सो आदेशलाई सदर गर्ने उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७५।२।३१ को आदेशमा न्यायिक मनको प्रयोग गरी विवेकसम्मत आदेश भएको देखिएन । यस्तो अवस्थामा उक्त आदेशहरू र सोबमोजिम भए गरेका काम कारबाहीहरू कायम रहने अवस्था देखिन आएन ।\n८. तसर्थ माथि विवेचित आधार र कारणहरूबाट यी विपक्षीहरू ज्ञानमति कुर्मी वादी र प्रहलाद पासी प्रतिवादी भई चलेको मुद्दा नं. ०७२-CP-०७६४ को लेनदेन मुद्दामा भएको फैसला कार्यान्वयनको क्रममा यी रिट निवेदकहरूसमेतको सम्पत्तिबाट बिगो भरिभराउ गर्नु भनी रूपन्देही जिल्ला अदालतबाट मिति २०७४।११।२५ मा भएको आदेश र सो आदेश सदर गर्ने उच्च अदालत तुलसीपुर, बुटवल इजलासबाट मिति २०७५।२।३१ मा भएको आदेश एवं सो आदेशबमोजिम रूपन्देही जिल्ला अदालतबाट यी निवेदकहरूको अंशहकभित्रको जग्गासमेत मिति २०७५।४।२१ मा लिलाम गर्ने भनी मिति २०७५।३।११ मा प्रकाशित सूचनालगायतका काम कारबाही विधिसम्मत नदेखिँदा उत्प्रेषणको आदेश जारी भई रूपन्देही जिल्ला अदालतको मिति २०७४।११।२५ र उच्च अदालत तुलसीपुर, बुटवल इजलासको मिति २०७५।२।३१ आदेश तथा मिति २०७५।४।२१ मा लिलाम हुने भनी मिति २०७५।३।११ मा प्रकाशित सूचनासमेत बदर हुने ठहर्छ । यस आदेशको जानकारी विपक्षीहरूलाई दिई प्रस्तुत रिट निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. डा. मनोजकुमार शर्मा\n\nफैसला तयार गर्नेः- शा.अ. कल्याण खड्का\nइति संवत् २०७९ साल वैशाख १६ गते रोज ६ शुभम् ।"
}