{
    "Title": "निर्णय नं. ११०७१ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७९/०१/११ \t ३५३",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश डा. श्री आनन्दमोहन भट्टराई\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७९।१।११\n०७८-WH-०१०५\n\nमुद्दाः- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : २० Avenue Every ७५०१३ Paris, France घर भई हाल कारागार कार्यालय, जगन्‍नाथदेवलमा कैदमा रहेको चाल्स शोभराज गुरूमुख\nविरूद्ध\nविपक्षी : प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार, काठमाडौंसमेत\n\nस्वविवेकीय अधिकारको प्रयोगमा वस्तुनिष्ठताको मात्रा के कति हुनुपर्छ, अमुक मुद्दामा सो मात्रा पुग्यो वा पुगेन भनी अदालतले हेर्ने, जाँच्ने र आदेश गर्ने कुरा हुँदैन । तर, निर्णयमा वस्तुनिष्ठता\nहुनुपर्ने । कैद छुट दिन मिल्ने हो वा होइन भन्ने विषयमा सम्बन्धित निकायहरूले उचित निर्णय गर्नुपर्ने ।\n(प्रकरण नं. ७)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ताहरू श्री सकुन्तला थापा, श्री रामबन्धु शर्मा तथा श्री निहिता विश्वास\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री लोकराज पराजुली\nअवलम्बित नजिर :\nने.का.प. २०७७, अङ्क ५, निर्णय नं. १०५०९\nसम्बद्ध कानून :\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन ,२०७४\nज्येष्ठ नागरिक ऐन, २०६३\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\n\nफैसला\nन्या.डा. आनन्दमोहन भट्टराई : म निवेदक चाल्स शोभराज गुरूमुख भक्तपुर जिल्ला अदालतबाट मिति २०७४।१२।०८ मा जारी भएको कैदपुर्जीको अनुसारमा कैद भुक्तान गरिरहेको छु । मेरो कैद मिति २०८०।०६।०१ मा भुक्तान हुन्छ । मेरो उमेर ७७ वर्ष भयो । कारागार नियमावली, २०२० को नियम २९(२क) अनुसार ६५ वर्ष पूरा भएका कैदीलाई ७५ प्रतिशतसम्म कैद छुट हुन सक्ने व्यवस्था रहेको छ जसको लागि मेरो योग्यता पुगिसकेको छ । यस सम्बन्धमा विपक्षी कारागार कार्यालय, जगन्नाथदेवलले मिति २०७४।०१।२० मा निवेदकलाई कैद छुटको सुविधा प्रदान गर्न जिल्ला प्रशासन कार्यालयबाट, काठमाडौंसमक्ष ज्येष्ठ नागरिक कैदीसरह बाँकी कैद मिनाहाका लागि सिफारिस भएको थियो तर सोउपर निर्णय भएन । सुविधा प्राप्त नभएपछि सो निवेदनउपर उच्च अदालतमा दयार गरेको निवेदनमा मिति २०७४।०३।२० मा (मुद्दा नं. ०७४-wo-१००७) मेरो हकमा समेत बिना भेदभाव कैदछुटको सुविधा प्रदान गर्नु भनी आदेश भएको थियो । त्यस्तै यस अदालतबाट पनि मिति २०७५।११।१२ मा निवेदकलाई कैद छुटको सुविधा दिनुपर्ने हो वा होइन भन्‍ने विषयको सम्बन्धमा तथ्ययुक्त र कानूनसङ्गत कारणसहित यो आदेश प्राप्त भएका मितिले ३ (तीन) महिनाभित्र निर्णय गर्नु भनी परमादेश जारी भएको थियो ।\nम मुटुसम्बन्धी रोग (Chronic Heart Disease) ले ग्रस्त भएको र मुटुको दायाँ भल्भ फेर्न शल्यक्रियासमेत गरिसकेको र पुनः अर्को शल्यक्रियासमेत गर्नुपर्ने अवस्था हुन सक्छ । यस्तो गम्भीर र जटिल शारीरिक अवस्था हुँदा पनि मेरो हकमा कैद छुट प्रदान गर्ने सम्बन्धमा केही निर्णय गरिएको छैन र मलाई अझै गोलघरमै राखिएको छ । गंगालाल हृदयरोग अस्पतालले मलाई कुनै पनि किसिमको सम्भावित सङ्क्रमणबाट बच्नुपर्ने सिफारिस गरेकोमा अहिलेको कोभिड १९ को महामारीको कारण मेरो जीवनसमेत जोखिममा रहेको अवस्था छ । मेरो मागदाबी नेपालको संविधानले निर्दिष्ट गरेको सम्मानपूर्वक बाँच्न पाउने हक (धारा १६), समानताको हक (धारा १८) र स्वास्थ्यसम्बन्धी हक (धारा ३५) सँगसमेत प्रत्यक्ष सम्बन्धित छ ।\nअतः मैले कारागार नियमावली, २०२० को नियम २९(२क) अन्तर्गत पाउनुपर्ने कैदछुटको सुविधा के कति कारणले पाउनुपर्ने हो वा होइन भन्ने सम्बन्धमा यस अदालतको आदेशअनुसार आजका मितिसम्म कुनै निर्णय नभएको र कैद छुटका लागि पहिलोपटक मिति २०७४।०१।२० को सिफारिस र दोस्रोपटक मिति २०७६।०१।३१ को सिफारिस फारामसमेतका आधारमा म निवेदकलाई तत्काल कैदमुक्त गर्नु भनी विपक्षीहरूको नाममा संविधानको धारा ४६ र धारा १३३ को उपधारा (२) र (३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३३ बमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गरी तत्काल कैदमुक्त गरिपाउँ भन्‍नेसमेत बेहोराको चार्ल्स गुरूमुख शोभराजको निवेदन ।\nयसमा गोकर्णबहादुर कार्कीको जाहेरीले वादी नेपाल सरकार प्रतिवादी यी निवेदकसमेत भएको कर्तव्य ज्यानसमेतको मुद्दामा सर्वस्वसहित जन्मकैद हुने ठहरी भएको फैसलाअनुसार कैदमा रहेका निवेदकले अन्य जेष्ठ नागरिकसरह कारागार नियमावली, २०२० को व्यवस्थाअनुसारको सुविधा नपाएको र सम्मानित अदालतबाटसमेत ३ दिनभित्र सुविधा दिन मिल्ने नमिल्ने सम्बन्धमा निर्णय गर्न परमादेश जारी भएको अवस्थामा समेत सुविधा प्रदान नभएको हुँदा कैद छुटका लागि भएका सिफारिसका आधारमा कैद मुक्त गर्नु भनी बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी प्रस्तुत निवेदन लिई आएको देखियो । यस अदालतबाट निवेदकलाई अन्य जेष्ठ नागरिकसरह कारागार नियमावलीअनुसारको सुविधा प्रदान गर्न मिल्ने नमिल्ने सम्बन्धमा ३ दिनभित्र निर्णय गर्नु भनी मिति २०७५/११/१२ मा परमादेशको आदेशसमेत जारी भएको र गोकर्णबहादुर कार्कीको जाहेरीले वादी नेपाल सरकार प्रतिवादी यी निवेदकसमेत भएको कर्तव्य ज्यानसमेतको मुद्दामा यस अदालतबाटसमेत भएको फैसलाअनुसार मिति २०८०/६/१ सम्म कैदमा बस्ने गरी कैदी पुर्जी दिएको देखिँदा कैदमुक्त गर्न बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भनी कारागारमार्फत पर्न आएको प्रस्तुत निवेदन सर्वोच्च अदालत नियमावली, २०७४ को नियम १८ बमोजिम दर्ता गर्न मिलेन । मुलुकी देवानी कार्यविधि संहिता, २०७४ को दफा १२८ तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम १८ बमोजिम दरपीठ गरी दिइएको छ । निवेदकलाई जानकारी दिई कानूनबमोजिम गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७८।५।२५ मा भएको आदेश ।\nनिवेदकले उठाएका प्रश्नहरूको इजलासबाट न्यायिक विवेक प्रयोग गरेर निरूपण गर्नु मनासिब देखिँदा यस अदालतका मुख्य रजिस्ट्रारबाट मिति २०७८।०५।२५ मा गरिएको दरपीठ आदेश बदर गरिएको छ । अरू कुराको रीत पुगेको भए निवेदन दर्ता गरी नियमानुसार गर्नु भन्नेसमेत यस अदालतको मिति २०७८।०९।०२ मा भएको आदेश ।\nयसमा के कसो भएको हो ? निवेदनको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुन नपर्ने आधार र कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक ३ (तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूको नाउँमा म्याद सूचना पठाई सोको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७८।०९।०८ मा भएको आदेश ।\nयी रिट निवेदक चार्ल्स शोभराज गुरूमुख कर्तव्य ज्यान मुद्दामा अदालतलको फैसलाअनुसार दोषी ठहर भई कैद सजायको फैसला कार्यन्वयनको सिलसिलामा थुनामा रहेका हुन् । सक्षम अदालतबाट भएको फैसलाकोअनुसार परेको थुनालाई Lawful Detention नै मानिन्छ र यसले व्यक्तिको स्वतन्त्रता अपहरण गरेको मानिँदैन । तसर्थ निजको हकमा गैरकानूनी थुनाबाट मुक्त गर्न जारी हुने बन्दीप्रत्यक्षीकरणको आदेश जारी हुन सक्दैन । मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९(४) अनुसार क्रूर तथा अमानवीय तरिकाले वा नियन्त्रणमा लिई ज्यान मारेको कसुरमा सजाय माफी गर्ने, मुलतबी राख्ने, परिवर्तन गर्ने वा कम गर्ने कारबाही गर्न सकिने छैन भनी उल्लेख भएको पाइन्छ । त्यस्तै गरी फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ ले कर्तव्य ज्यान मुद्दामा जन्मकैदको सजाय भएको कसुरलाई नकारात्मक सूचीमा राखेको र कैद कट्टाको सुविधा नपाउने व्यवस्था गरेको छ । यसरी कर्तव्य ज्यानसमेतको मुद्दामा सर्वस्वसहित जन्मकैदको सजाय पाएका निज निवेदक कैद कट्टाको लागि योग्य छैनन् । निज निवेदक अदालतको फैसलाअनुसार कैद भुक्तानको लागि कैदमा बसेको र उक्त कैद नकारात्मक सूचीमा रहेकोले निजले कैद कट्टाको सुविधा नपाउने हुँदा निजलाई कुनै संवैधानिक तथा कानूनी हकबाट वञ्चित हुने कार्य यस कार्यालयबाट भएको छैन । प्रस्तुत रिट निवेदन खारेज भागी छ भन्नेसमेत मिति २०७८।०९।१२ को जिल्ला प्रशासन कार्यालय काठमाडौंको लिखित जवाफ ।\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ अनुसार कर्तव्य ज्यान मुद्दामा जन्मकैदको सजाय भएको कसुर कैद कट्टाको सुविधा नपाउने नकारात्मक सूचीमा\nपर्दछ । वर्तमान कानूनी प्रावधान अनुरूप दिइने कैदकट्टाको सुविधा निज निवेदकको हकमा लागु नहुने देखिन्छ । कर्तव्य ज्यान जस्तो गम्भीर मुद्दामा सजाय पाएका यी रिट निवेदकको के कति कारणबाट निजको चालचलन असल भएको देखिने भनी निवेदनमा खुलाउन नसकेको र यस कार्यालयको के कस्तो कार्यले निवेदकको संवैधानिक तथा कानूनी हकमा के कसरी आघात पुगेको हो सोसमेत खुलाउन नसकेको हुँदा यस कार्यालयलाई विपक्षी बनाउनु आवश्यक छैन । प्रस्तुत रिट निवेदन खारेजभागी छ भन्‍नेसमेत बेहोराको मिति २०७८।९।१२ को जिल्ला प्रशासन कार्यालय काठमाडौंको लिखित जवाफ ।\nकुनै कैदीलाई कैद छुट दिने विषय कैदीको अधिकार नभई आचरण सुधारसमेतका आधारमा राज्यले दिने सुविधाको विषय हो । ज्येष्ठ नागरिक ऐन, २०६३ को दफा २ को परिभाषामा “ज्येष्ठ नागरिक” भन्नाले साठी वर्ष उमेर पूरा गरेको नेपाली नागरिक सम्झनुपर्छ भन्ने उल्लेख भएको हुँदा निज निवेदक नेपाली नागरिक नभई फ्रान्सेली नागरिक नभएकोले सो सुविधा प्राप्त गर्न योग्य छैनन् । नेपाल सरकारले कैद छुट तथा माफी मिनाहा दिने भन्ने प्रचलित कानूनी व्यवस्थाअनुसार कैद माफी मिनाहा पाउन सक्ने सर्त पूरा भएको कैदीको हकमा यस विभागबाट विना भेदभाव त्यस्ता कैदीहरूको विवरण तयार गरी गृह मन्त्रालयमा पेस गर्ने गरिएको र भविष्यमा समेत गरिने नै हुँदा यस विभागलाई विपक्षी बनाई दिएको रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७८।९।१३ को कारागार व्यवस्थापन विभागको लिखित जवाफ ।\nनेपाल सरकारले संविधान र कानूनको परिधिभित्र रहेर काम कारबाही गरिरहेको छ । फौजदारी कसुरमा अपराध पुष्टि भएपछि प्रचलित कानूनबमोजिम ठेकिएको कैद भुक्तानको लागि निज निवेदक थुनामा बसेको अवस्था हो । यसलाई गैरकानूनी मान्न\nमिल्दैन । रिट निवेदकले दायर गर्नुभएको बन्दीप्रत्यक्षीकरणको निवेदन खारेजभागी छ । संविधानको धारा २७६ मा राष्ट्रपतिले कानूनबमोजिम माफी, मुल्तबी, परिवर्तन वा कम गर्न सक्ने व्यवस्था रहेको हुँदा सोबाहेक कैदमा माफी मिनाहा तथा छुट हुन सक्दैन । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ ले कैदमा रहँदा कसुरदारको चालचलनमा सुधार आएमा र निजले पचास प्रतिशत कैद सजाय भुक्तान गरेमा निजलाई भएको कैद सजाय कारागारले तोकिएबमोजिम कट्टा गर्न सक्ने तर नकारात्मक सूचीमा रही जन्मकैदको सजाय पाएको कसुरदारको सजायमा छुट हुन नसक्ने व्यवस्था रहेको छ । रिट निवेदकले जिकिर लिनुभएको कैद छोट्याउने विषयका सम्बन्धमा कारागार नियमावली, २०२० मा गरिएको व्यवस्था कैद छुटको अधिकार नभई राज्यले सुविधाको रूपमा प्रदान गर्न सक्नेसम्मको व्यवस्था हो । यसै सम्बन्धमा ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ कोदफा १२ (१) मा सरकारवादी भई चलेको कुनै मुद्दामा कैद सजाय पाई कैद भोगिरहेको ज्येष्ठ नागरिकलाई निजको उमेर र कसुरको अवस्था हेरी कैद छुट दिन सकिने व्यवस्था रहेको र उपदफा (२) मा कैद सजाय पाएको अशक्त ज्येष्ठ नागरिक वा पचहत्तर वर्ष उमेर पूरा गरेको ज्येष्ठ नागरिकलाई अदालतले कसुरको गाम्भीर्य हेरी कारागारमा नराखी हेरचाह केन्द्रमा राख्न आदेश दिन सक्नेसम्म व्यवस्था रहेको छ । यो व्यवस्था नेपाली नागरिकको हकमा मात्र लागु हुने व्यवस्था ऐनले गरेको छ । निजको कसुरको गम्भीरताको आधारमा र निज विदेशी नागरिक भएकोबाट निज निवेदकलाई सजायमा छुट दिन मिल्ने होइन र दिनु पनि हुँदैन भन्‍नेसमेत बेहोराको मिति २०७८।९।१३ को नेपाल सरकार, प्रधानमन्त्री तथा मन्त्री परिषद्को कार्यालयको लिखित जवाफ ।\nरिट निवेदक अदालतको आदेशबमोजिम सजाय भुक्तान गर्न थुनामा रहेको हुँदा बन्दीप्रत्यक्षीकरणको निवेदन प्रथम दृष्टिमा नै खारेज भागी छ । फौजदारी कसुर (कैद कट्टा) नियमावली, २०७६ को नियम ३ (२) अनुसार जेष्ठ नागरिकलाई कानूनबमोजिम कैद कट्टा गर्न सकिने व्यवस्था गरेको भए तापनि ज्येष्ठ नागरिकसम्बन्धी ऐन, २०६३ को दफा २(क) मा “ज्येष्ठ नागरिक\" भन्नाले साठी वर्ष उमेर पूरा गरेको नेपाली नागरिक सम्झनुपर्छ भनी व्यवस्था गरिएको हुँदा निज निवेदक नेपाली नागरिक नभएकोले सो सुविधा प्रदान गर्न मिल्ने हुँदैन । साथै निज निवेदकलाई कर्तव्य ज्यानसमेतको मुद्दामा सर्वस्वसहित जन्मकैदको सजाय भएको र यस कसुरलाई फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ को देहाय (क) ले कैदकट्टा हुन नसक्ने व्यवस्था रहेको हुँदा प्रस्तुत रिट निवेदन खारेजभागी छ, खारेज गरिपाउँ भन्‍नेसमेत बेहोराको मिति २०७८।९।१२ को नेपाल सरकार, गृह मन्त्रालयको लिखित जवाफ ।\nविपक्षी रिट निवेदक चार्ल्स शोभराज गुरूमुख सम्मानित काठमाडौं जिल्ला अदालतको च.नं. ४१२८ मिति २०७३।०१।१२ को कैद म्याद ठेकिएको पत्र र भक्तपुर जिल्ला अदालतको च.नं. ७१० मिति ०७४।१२।०८ को संसोधित कैदी पुर्जीअनुसार कर्तव्य ज्यान तथा ज्यान मुद्दामा मिति २०६०।०७।०३ देखि यस कारागारमा थुनामा रहेको हो । रिट निवेदक यस कारागारको गोलघरमा रहेको सन्दर्भमा निजको चालचलन व्यवहार तथा निजको शारीरिक अवस्थाका कारण निज स्वयम्‌को र अन्य कैदीको शान्ति सुरक्षाको लागि कारागार अनुशासनको पालनामा गोलघरमा राखिएको हो । निज निवेदकको अन्य कैदीसरहको व्यवहारमा सुधार नभएको र निज कर्तव्य ज्यान मुद्दामा कैदमा रहेकै अवस्थामा सम्मानित काठमाडौं जिल्ला अदालतबाट ज्यान मार्ने उद्योग मुद्दामा ५ वर्षको सजाय भई उक्त सजाय कर्तव्य ज्यान मुद्दाको कैद सजाय भुक्तान भइसकेपछिबाट लागु हुने भन्ने मिति २०७३।०१।१२ को कैद ठेकी पठाएको पत्रसमेतबाट देखिएको हुँदा कारागार व्यवस्था ऐन, नियमावली र कार्यविधिसमेतको परिधिमा रही निजलाई कैद छुटको लागि सिफारिस गर्न नसकिएको हो । थुनामा राख्‍ने र थुना मुक्त गर्ने सम्बन्धमा यस कारागार कार्यालयको स्वविवेकीय अधिकार नभएको र अधिकारप्राप्त निकायको आदेशबाट मात्र थुनामा राख्‍ने र थुनामुक्त गर्न सक्ने हुँदा प्रस्तुत रिट निवेदन यस कार्यालयको हकमा खारेजभागी छ भन्‍नेसमेत बेहोराको मिति २०७८।९।१४ को कारागार कार्यालय जगन्‍नाथदेवलको लिखित जवाफ ।\nयस अदालतबाट ०७५-WO-०४३७ (आदेश मिति २०७५।११।१२) मा यी निवेदकको हकमा कारागार नियमावली, २०२० को नियम २६ (२क) बमोजिम सुविधा दिनुपर्ने हो, होइन भन्ने सम्बन्धमा तथ्ययुक्त कानूनसम्मत कारणसहित ३ महिनाभित्र निर्णय गर्न परमादेश जारी भएको सम्बन्धमा सोबमोजिम निर्णय भएको भए सोको प्रतिलिपि र निर्णय नभएको भए के कुन कारणबाट यस अदालतको आदेशबमोजिम अनिवार्य रूपमा गर्नुपर्ने निर्णय नगरेको हो सम्बन्धित निकायहरूबाट स्पष्ट खुलाउन लगाई ३ दिनभित्र जवाफ पेस गर्न, गर्न लगाउनु भनी महान्यायाधिवक्ताको कार्यालयलाई लेखी\nपठाउनू । तत्कालीन पुनरावेदन अदालत पाटनबाट ०७२-WH-००५६ (आदेश मिति २०७३।०१।२७) मा निवेदकलाई गोलघरमा नराखी कारागारभित्र उपयुक्त स्थानमा राख्ने व्यवस्था मिलाउनु भनी परमादेश जारी भएको देखिन्छ । तत्पश्चात् मिति २०७४।०२।२९ मा सहिद गंगालाल राष्ट्रिय ह्रदयरोग केन्द्रमा यी निवेदकको मुटुको शल्यक्रिया गरिएको देखिएको अवस्थामा पनि निरन्तर रूपमा निजलाई गोलघरमै राखिएको भन्ने विपक्षीहरूको लिखित जवाफमा उल्लेख भएको तथा निजको चालचलनको सम्बन्धमा यसअघि सिफारिस भई गएको भन्ने निवेदन बेहोरामा उल्लेख भए तापनि हाल सो सम्बन्धमा कारागार कार्यालयबाट स्पष्ट रूपमा उल्लेख गरी लिखित जवाफ पेस गरिएको नदेखिएकाले यसमा के कसो भएको हो ? तत्कालीन पुनरावेदन अदालत पाटनको आदेश कार्यान्वयन गर्ने सम्बन्धमा के कस्तो कारबाही गरिएको थियो ? सोसमेत लगायत यी बन्दीको स्वास्थ्य अवस्थाबारे स्पष्ट खुलाई ३ दिनभित्र जवाफ पेस गर्नु भनी सम्बन्धित कारागार कार्यालयमा लेखी पठाउनु भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७८।९।२३ मा भएको आदेश ।\nसम्मानित अदालतको च.नं. १८५५५ मिति २०७८/०९/२५ मुद्दा नं. ०७८-WH-०१०५ को पत्र प्राप्त भइ बेहोरा अवगत भयो । पत्रमा उल्लिखित कर्तव्य ज्यान तथा ज्यान मार्ने उद्योग मुद्दामा सम्मानित काठमाडौं तथा भक्तपुर जिल्ला अदालतको अदेशानुसार यस कारागारमा थुनामा/कैदमा रहेका चाल्स शोभराज गुरूमुखलाई निजको स्वास्थ्य अवस्था, निजको सुरक्षा तथा कारागारको सुरक्षाका दृष्टिले निजलाई राख्‍ने कारागारमा अन्यत्र त्यस्तो उपयुक्त स्थान नभएको र अन्यत्रका उपयुक्त कारागारमा स्थानान्तरण गर्न कारागार व्यवस्थापन विभागमा यस कार्यालयबाट पत्राचारसमेत भएको र निजकै असहमतिका कारण अन्यत्र उपयुक्त कारागारमा स्थानान्तरण गर्ने अनुमति प्राप्त हुन नसकेको, यस कारागारको क्षमता र कैदी बन्दीहरूको चापका कारण कारागारभित्रको अन्यत्र स्थानमा निजका लागि छुट्टै कोठाको व्यवस्था गरी राख्‍ने सम्भावना नभएका कारण अरू कैदी बन्दीहरूले पाउने सबै सुविधा उपलब्ध गराई गोलघरमा छुट्टै कोठामा राखिएको बेहोरा सम्मानित अदालतसमक्ष सादर अनुरोध छ । निजको हालको स्वास्थ्य अवस्था सामान्य रहेको र निजले विभिन्न ६ प्रकारका औषधीहरू सेवन गरिरहेको जानकारी हुन आएको बेहोराका साथै निजको चाल चलनका सम्बन्धमा कारागारभित्र निषेध गरिएका वस्तुहरू लुकाई छिपाई कारागारभित्र लगी निजको साथबाट बरामद भएको बरामदी मुचुल्कालगायतका कागजातहरू यसै पत्रसाथ संलग्न छन् । निजले पेस गरेको तर कारागार प्रमुखबाट सिफारिस नभएको अनुसूचीको आधारमा यसभन्दा अगाडि सिफारिस भएको भनी झुट्टा दाबी लिएको अनुसूचीको प्रमाणित प्रतिलिपिसमेत यसैसाथ संलग्न गरी निजको चाल चलनमा सुधार नभएका कारण यसभन्दा अगाडि र हालसमेत कैद छुटको सिफारिस गर्न नसकिएको बेहोरा सम्मानित अदालतको जानकारीका लागि सादर अनुरोध छ भन्‍ने बेहोराको मिति २०७८।०९।२८ को कारागार कार्यालय, काठमाडौंको जवाफ ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकतर्फ उपस्थित विद्वान्‌ अधिवक्ताहरू श्री सकुन्तला थापा, श्री रामबन्धु शर्मा तथा श्री निहिता विश्वासले निवेदकको उमेर ७७ वर्ष रहेको र निज मुटु रोगीसमेत हुन् । कैदमा रहँदा निजको चालचलन पनि असल रहेको हुँदा निजलाई कारागार नियमावली, २०२० को दफा २९(२ख) अनुसारको नेपाली र विदेशी नागरिकलाई समान रूपमा लागु हुने सुविधा प्रदान गरी बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्छ भन्नेसमेत बहस गर्नुभयो । प्रत्यर्थीहरू तर्फबाट उपस्थित विद्वान् सहन्यायाधिवक्ता श्री लोकराज पराजुलीले निवेदक कर्तव्य ज्यानसमेतको मुद्दामा सर्वस्वसहित जन्मकैदको सजाय पाई अदालतको आदेशबमोजिम कैदमा रहेकोलाई गैरकानूनी भन्न नमिल्ने हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिल्दैन । फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ अनुसार कर्तव्य ज्यान कैद कट्टा नहुने गरी नकारात्मक सूचीमा राखिएको हुँदा निज निवेदकले सो सुविधा पाउनुपर्ने होइन । कैदकट्टीको व्यवस्था अधिकार नभई सुविधा मात्र भएको र निज सो सुविधाको लागि योग्य नभएको हुँदा रिट निवेदन खारेजभागी छ भन्नेसमेत बहस गर्नुभयो ।\nउपर्युक्त निवेदन जिकिर, लिखित जवाफसहितको मिसिल संलग्न कागजात तथा बहससमेतलाई मध्यनजर गरी हेर्दा निवेदन मागबमोजिम रिट जारी हुनुपर्ने हो वा होइन भन्‍ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा यसमा यी निवेदकउपर कर्तव्य ज्यानसमेतका विभिन्‍न ४ मुद्दा चलेको र सोमध्ये गोकर्णबहादुर कार्कीको जाहेरीले वादी नेपाल सरकार प्रतिवादी यी निवेदक चार्ल्स गुरूमुख शोभराजसमेत भएको कर्तव्य ज्यान मुद्दामा भक्तपुर जिल्ला अदालतको फैसलाअनुसार सर्वस्वसहित जन्मकैद हुने ठहरी फैसला भएको परिप्रेक्ष्यमा निज पक्राउ परेको मिति २०६०।०६।०१ देखि २०८०।०६।०१ सम्म थुनामा राख्‍ने गरी मिति २०७४।१२।०८ मा कैदपुर्जी जारी भएको देखिन्छ । निवेदकको उमेर ७७ वर्ष भएको र निज मुटुको दीर्घ रोगी भएको तथा निजको कारागारमा चालचलन असल नरहेको भनी पुष्टि हुने आधार नभएको अवस्थामा पनि निजले कारागार नियमावली, २०२० को नियम २९ (२क) को व्यवस्थाअनुसारको कैद छुटको सुविधा नपाएको र यस अदालतबाट समेत ३ (तीन) महिनाभित्र सुविधा दिन मिल्ने नमिल्ने सम्बन्धमा निर्णय गर्नु भनी मिति २०७५/११/१२ मा परमादेश जारी भएको अवस्थामा समेत सुविधा प्रदान नभएको हुँदा कैद छुटका लागि भएका सिफारिसका आधारमा कैद मुक्त गरिपाउँ भनी निवेदकले प्रस्तुत बन्दीप्रत्यक्षीकरणको रिट निवेदन दायर गरेको देखिन्छ ।\n३. रिट निवेदक अदालतको आदेशअनुसार कानूनले निर्धारण गरेको विधि र प्रक्रियाबमोजिम नै कारागारमा रहेकोले निजको थुनालाई गैरकानूनी थुना वा कैद भन्ने मिल्ने अवस्था यो होइन । निजेले के कस्तो कार्य गरी असल चालचलन निर्वाह गरेको हो भन्ने कुरा निवेदनमा उल्लेख गर्न सकेको देखिँदैन । रिट निवेदकले कर्तव्य ज्यान जस्तो गम्भीर प्रकृतिका मुद्दामा सजाय पाएको र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन ,२०७४ को दफा ३७ ले कर्तव्य ज्यान मुद्दामा जन्मकैदको सजाय भएको कसुरलाई कैद कट्टाको सुविधा नपाउने गरी नकारात्मक सूचीमा राखेको हुँदा निजले सो सुविधा पाउनुपर्ने होइन । साथै कैद कट्टाको अधिकारको कुरा नभई राज्यले प्रदान गर्न सक्ने सुविधासम्म हो । तसर्थ निजको संवैधानिक तथा कानूनी हकको हनन नभएको हुँदा रिट निवेदन जारी गर्नुपर्ने होइन भन्ने विपक्षीहरूको भनाइ रहेको पाइन्छ ।\n४. निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुने वा नहुने विषयमा विचार गर्दा, निवेदकउपर चलेका मुद्दाहरूमध्ये गोकर्णबहादुर कार्कीको जाहेरीले वादी नेपाल सरकार प्रतिवादी यी निवेदकसमेत भएको कर्तव्य ज्यानसमेतको मुद्दामा सर्वस्वसहित जन्मकैद हुने ठहर भएको फैसलाको कार्यान्वयनको सिलसिलामा थुनामा रहेको देखिन्छ । भक्तपुर जिल्ला अदालतको मिति २०७४/१२/०८ को संशोधित कैदी पुर्जीअनुसार निज मिति २०६०।०६।०२ देखि कर्तव्य ज्यान र जाली राहदानी मुद्दाको अनुसन्धानको क्रममा थुनामा परी हालसम्म कैदमा रहेको र निजलाई तोकिएको सो कैद मिति २०८०/०६/०१ मा मात्र भुक्तान हुने देखिन्छ । अदालतबाट कानूनबमोजिम भएको फैसलाअनुसार सजाय पाएर निजलाई थुनालाई राखिएको हो । यसरी निवेदकलाई सक्षम अदालतबाट मुद्दाको रोहमा फैसला भई ठहरेको सजाय भुक्तानको लागि थुनामा राखिएको पाइँदा यसलाई गैरकानूनी थुना वा कैद भन्‍न मिल्ने अवस्था देखिँदैन । कसैलाई गैरकानूनी रूपमा थुना वा कैदमा राखिएको अवस्थामा मात्र बन्दीप्रत्यक्षीकरणको आदेश जारी हुने हो । निवेदक गैरकानूनी रूपमा नभई अदालतबाट भएको कानूनसम्मत आदेशबाट कैदमा रहेको देखिँदा निवेदन मागबमोजिमको बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने अवस्था देखिएन । साथै निवेदक गैरनेपाली नागरिक रहेकोले निजको हकमा जेष्ठ नागरिक ऐन, २०६३ आकर्षित नहुने भन्‍ने यसअघि निजले नै दायर गरेको ०७५-WO-०४३७ को रिट निवेदनमा उल्लेख भइसकेकोले यहाँ सोबारेमा थप बोलिरहनु परेन ।\n५. अब यी निवेदकले कारागार नियमावली, २०२० को नियम २९ (२क) को सुविधा पाउने हो वा होइन भन्‍ने सम्बन्धमा विचार गर्दा, उक्त नियम २९ (२क) मा, “उपनियम (१) र (१क) मा जुनसुकै कुरा लेखिएको भए तापनि असल चालचलन भएका पैंसठ्ठी वर्ष उमेर पुगेका कैदीहरूको हकमा पचहत्तर प्रतिशतसम्मको कैद सजाय छोट्याउन वा दवै आँखा नदेख्‍ने दुवै खुट्टा नचल्ने वा अङ्गभङ्ग भई ओछ्यान परी निको नहुने अवस्थामा पुगेको भनी सरकारी चिकित्सकले सिफारिस गरेका कैदीको हकमा बाँकी कैदको सजाय छोट्याउन सकिने छ ।” भन्‍ने उल्लेख भएको पाइन्छ । उक्त प्रवधानअनुसार ६५ वर्ष पूरा भएका कैदीको चालचलनलाई मध्यनजर गरी निजले पाएको कैद अवधीको ७५ प्रतिशतसम्म कैद छोट्याई कैद मुक्त गर्न सकिने स्वविवेकीय अधिकार सम्बन्धित अधिकारीलाई रहेको देखिन्छ । यो व्यवस्था नेपाली र विदेशी नागरिकलाई समान रूपमा लागु हुने पनि देखिन्छ । कैद छुटका लागि निवेदकले यसपूर्व यसै अदालतमा दिएको ०७५-WO-०४३७ को रिट निवेदनमा निज निवेदकको हकमा मानवोचित र विवेकपूर्ण निर्णय तत्काल हुनु वाञ्छनीय देखिएको हुँदा कारागार नियमावली, २०२० को नियम २९ (२क) बमोजिमको सुविधा निवेदकलाई दिनुपर्ने हो वा होइन भन्ने सम्बन्धमा तथ्ययुक्त र कानूनसम्मत कारणसहित ३ (तीन) महिनाभित्र आवश्यक निर्णय गर्नु भनी मिति २०७५।११।१२ मा परमादेश जारी भएकोमा उक्त विषयमा तोकिएको अवधिभित्र कुनै निर्णय भएको भन्‍ने लिखित जवाफबाट देखिएन ।\n६. विपक्षीहरूको बहस तथा लिखित जवाफमा निज निवेदकको कैद कट्टीको सम्बन्धमा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ (क) मा जन्मकैदको सजाय पाएको व्यक्तिलाई नकारात्मक सूचीमा राखिएको भए पनि निवेदक मिति २०६०।०६।०२ देखि कैदमा परेको र फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ मिति २०७५।०५।०१ गतेदेखि मात्र लागु भएको हुँदा निजको हकमा कसुर गर्दाको बखतमा प्रचलनमा नरहेको कानूनी व्यवस्था लागु नहुने र कारागार नियमावली, २०२० को व्यवस्था नै लागु हुने देखिन्छ । यसैबारेमा गोपाल सिवाकोटी (चिन्तन) समेत को रिट निवेदनमा “प्रचलित कानूनले ज्यानसम्बन्धी कसुरलाई नकारात्मक सूचीमा राखे तापनि यसअघि कारागार नियमावली, २०२० को नियम २९(१) ले\nज्यानसम्बन्धी कसुरलाई नकारात्मक सूचीमा नराखेको तर फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७(क) तथा मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा १५९(४) मा जन्मकैदको सजायलाई नकारात्मक सूचीमा राखेको हुँदा प्रस्तुत ऐन आउनुअघिसम्म कैद सजाय भोगेका कैदी बन्दीका हकमा पुरानो कानूनबमोजिमको सुविधा पाउने हकबाट वञ्‍चित गर्न मिल्ने देखिँदैन” भन्ने व्याख्या भएको कुरा पनि यहाँ स्मरणीय छ ।\n७. कारागार नियमावली, २०२० को व्यवस्था निवेदकको हकमा लागु हुने भनिसकेपछि पनि स्पष्ट गरिनुपर्ने कुरा के छ भने कुनै बन्दीको हकमा कैद छुट दिने वा नदिने भन्‍ने कुरा सम्बन्धित अधिकारीको स्वविवेकीय अधिकार हो । तर सो अधिकारको प्रयोग कानूनको सीमाभित्र रहेर मानवीय एवं वस्तुनिष्ट तरिकाबाट गरिनुपर्छ भन्‍ने अदालतको दृष्टिकोण हो । यसमा कैदीको उमेरको अतिरिक्त कैदीउपर चलेका मुद्दाको प्रकृति, उसको विगत र वर्तमानको चालचलन, कैद छुट दिँदा अन्य कैदी र सार्वजनिक रूपमा पर्ने प्रभाव आदि कुराहरू हेरी वस्तुनिष्टरूपमा कैद छुट दिने वा नदिने निर्णय गरिनुपर्ने हुन्छ । यद्यपि स्वविवेकीय अधिकारको प्रयोगमा वस्तुनिष्टताको मात्रा के कति हुनुपर्छ, अमुक मुद्दामा सो मात्रा पुग्यो वा पुगेन भनी अदालतले हर्ने, जाँच्ने र आदेश गर्ने कुरा हुँदैन तर निर्णयमा वस्तुनिष्ठता हुनु नै पर्दैन भन्ने हुँदैन । त्यसैले कैद छुट दिन मिल्ने हो वा होइन भन्ने विषयमा विपक्षीहरूले निर्णय गर्नुपर्ने हुन्छ । साथै यस अदालतबाट ०७५-WO-०४३७ को रिटमा मिति २०७५।११।१२ मा आदेश हुँदा ३ (तीन) महिनाभित्र निर्णय गर्नु भन्‍ने परमादेश जारी गरेकोमा विपक्षहरूबाट सो आदेशबमोजिम कुनै निर्णय भएको यहाँ\nदेखिएन । अदालतको आदेशबमोजिम कुनै निर्णय नगर्ने छुट विपक्षीहरूलाई छैन; यस्तो कार्य संविधानसम्मत पनि हुँदैन ।\n८. उपर्युक्त सन्दर्भमा प्रस्तुत रिट निवेदनमा हेर्दा सारांशमा निवेदक चार्ल्स शोभराज गुरूमुख विरूद्ध कर्तव्य ज्यानसमेतका विभिन्‍न मुद्दा चली अदालतको अन्तिम फैसलाबमोजिम निज हाल कैदमा रहेको र भक्तपुर जिल्ला अदालतको मिति २०७४/१२/०८ को संशोधित कैदी पुर्जीबमोजिम निजलाई तोकिएको कैद मिती २०८०/०६/०१ मा मात्र भुक्तान हुने देखिन्छ । यसरी अदालतको फैसलाबमोजिम नै निज कैदमा रहेको हुँदा निजको थुनालाई गैरकानूनी भन्‍न मिल्ने नदेखिँदा बन्दीप्रत्यक्षीकरणको आदेश जारी हुन सक्ने आवस्था देखिएन । तर यी निवेदकले यसपूर्व यसै अदालतमा दिएको ०७५-WO-०४३७ को रिट निवेदनमा निवेदकको हकमा मानवोचित र विवेकपूर्ण निर्णय तत्काल हुनु वाञ्छनीय देखिएको हुँदा कारागार नियमावली, २०२० को नियम २९ (२क) बमोजिमको सुविधा निवेदकलाई दिनुपर्ने हो वा होइन भन्‍ने सम्बन्धमा तथ्ययुक्त र कानूनसम्मत कारणसहित ३ (तीन) महिनाभित्र आवश्यक निर्णय गर्नु भनी मिति २०७५/११/१२ मा परमादेश जारी भएकोमा यस विषयमा सो अवधिभित्र कुनै निर्णय भएको देखिएन । हाल प्रस्तुत रिट निवेदन दर्ता भएपश्चात् यस अदालतको आदेशबमोजिम कारागार कार्यालय काठमाडौंबाट च. नं. २६५२ को मिति २०७८/०९/२८ मा प्राप्त जवाफमा निजको चालचलनमा सुधार आउन नसकेको कारण यसभन्दा अगाडि र हालसमेत कैद छुटको सिफारिस गर्न नसकिएको भन्‍ने उल्लेख भएको पाइयो । तर सो पत्रसाथ संलग्न महानगरीय अनाश्रित सशस्त्र प्रहरी गुल्मको मिति २०७३/०१/२७ को पत्र र सोसाथ संलग्न सोही मितिको मुचुल्का हेर्दा निवेदकको कोठा खानतलासी गर्दा एउटा मोबाइल भेटिएको भन्‍नेबाहेक चालचलनमा सुधार नआएको भन्‍ने अन्य कुनै वस्तुनिष्ठ तथ्य संलग्न भएको देखिएन । तसर्थ यी निवेदकउपर चलेको मुद्दाहरूको सन्दर्भमा निजको उमेर, भोगिसकेको र अब भुक्तान गर्न बाँकी कैदको अवधि, निजलाई मुटुको रोग (Mitral Valve Prolapse with severe MR) लागि शल्यक्रिया (open heart surgery) समेत गर्नुपरेको अवस्था र चालचलनको अवस्थासमेतलाई दृष्टिगत गर्दै यस अदालतबाट मिति २०७५/११/१२ मा भएको परमादेशको आदेशपश्चात्‌को तीन वर्षको अवधिमा निजको चालचलनमा कुनै समस्या थियो वा थिएन हेरी, शारीरिक अवस्थाको बारेमा चिकित्सकको परामर्शसमेत लिई कारागार नियमावली, २०२० को नियम २९ (२क) बमोजिम बाँकी कैदको सजाय छोट्याउन मिल्ने हो वा होइन भन्‍ने विषयमा आदेश प्राप्‍त मितिले १ (एक) महिनाभित्र निर्णय गर्नु गराउनु भनी परमादेशको आदेश जारी गरिएको छ । आदेशको जानकारी विपक्षीहरूलाई महान्यायाधिवक्ताको कार्यालयमार्फत दिई आदेशको विद्युतीय प्रति अपलोड गरी दायरी लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. नहकुल सुवेदी\n\nइजलास अधिकृत: विनिता भारती, श्रेया संजेल\nइति संवत् २०७९ साल वैशाख ११ गते रोज १ शुभम् ।\n"
}