{
    "Title": "निर्णय नं. १०७७१ - उत्प्रेषण",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: फागुन | अंक: ११",
    "Post Meta": "फैसला मिति :२०७६/११/२० \t ९३९",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री दीपककुमार कार्की\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nआदेश मिति : २०७६।११।२०\n०७१-WO-०४७९\n\nविषयः- उत्प्रेषण\n\nनिवेदक : निरन्जन भट्टराईको छोरा, काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. ३४ घर भई हाल ललितपुर जिल्ला, ललितपुर उपमहानगरपालिका, वडा नं. २ बस्ने अनुपरञ्‍जन भट्टराईसमेत\nविरूद्ध\nविपक्षी : नेपाल दूरसञ्चार कम्पनी लिमिटेड, केन्द्रीय कार्यालय, भद्रकाली प्लाजा, काठमाडौंसमेत\n\nकुनै पदमा यति समयभन्दा बढी कार्य गर्न नपाइने भनी सीमा तोकिएको कारणले कुनै कर्मचारी अनिवार्य अवकाश दिनुपर्ने अवस्था आए त्यस्ता कर्मचारीलाई अवकाश दिँदा निजहरूले नियुक्ति पाउँदाको समयमा रहेको अनिवार्य अवकाशको उमेर हद जतिरहेको थियो सो उमेर हदलाई सेवा अवधिमा गणना गरी अवकाश दिनुपर्ने ।\n(प्रकरण नं.६)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री माधवकुमार बस्नेत\nविपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री राजेश पण्डित र श्री सानुराज पोखरेल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nनेपालको अन्तरिम संविधान, २०६३\n\nआदेश\nन्या.दीपककुमार कार्की : नेपालको अन्तरिम संविधान, २०६३ को धारा ३२ र १०७(२) तथा नेपालको संविधानको धारा ४६ एवं धारा १३३(२) बमोजिम यसै अदालतको क्षेत्राधिकारभित्र पर्ने प्रस्तुत रिट निवेदनको संक्षिप्त विवरण यस प्रकार छः-\nनिवेदकमध्येका हामी अनुपरञ्जन भट्टराई र मधुसुदन कर्माचार्य विपक्षी नेपाल दूरसञ्चार कम्पनी लिमिटेड (यसपछि “टेलिकम” मात्र भनिएको) को पूर्वज नेपाल दूरसञ्चार संस्थानको मिति २०३८।१२।२२ मा अधिकृत स्तर तृतीय श्रेणी पदमा नियुक्ति पाई सेवा प्रवेश गरी तहतह बढुवा भई नेपाल दूरसञ्चार कम्पनी लिमिटेड, पदपूर्ति समितिको मिति २०६५।१२।६ को निर्णयबमोजिम मिति २०६५।१२।१ देखि ज्येष्ठता कायम हुने गरी अधिकृत स्तर तह ११ (प्रा.) निर्देशक पदमा र निवेदक जीवनरत्न शाक्य विपक्षी टेलिकमको पूर्वज नेपाल दूरसञ्चार संस्थानको सेवामा मिति २०३९।६।२८ मा अधिकृत तृतीय पदमा प्रवेश गरी पटकपटक बढुवा भई अन्तिम पटक मिति २०६६।२।८ अधिकृतस्तर तह ११ (प्रा.) निर्देशक पदमा बढुवा भएका थियौँ । साबिकमा सञ्चार संस्थान ऐनबमोजिम संस्थापित र सञ्चालित नेपाल दूरसञ्चार संस्थानलाई नेपाल सरकारले कम्पनीको माध्यमबाट सञ्चालन गर्ने निर्णय गरेको हुनाले सोहीबमोजिम कम्पनीमा दर्ता भई प्रबन्धपत्रको दफा ७ (ग) बमोजिम हामी पनि स्वतः विपक्षी टेलिकमका कर्मचारीमा परिणत भएका हौँ । यसरी संस्थान कम्पनीमा परिणत भएपछि साबिकको कर्मचारी सेवा सर्त विनियमावलीलाई नेपाल दूरसञ्चार कम्पनी लिमिटेडको नेपाल टेलिकम, कर्मचारी विनियमावली, २०६१ ले विस्थापन गरेको र सो नियमावली ४२ पटक मिति २०७१।९।६ मा संशोधन भई सोही मितिबाट लागु गरी हामी निवेदकलाई थप भएको विनियम १०५ को प्रतिबन्धात्मक व्यवस्थाको खण्ड (१) र (२) तथा विनियम ११५(क) समेतको आधारमा दिइएको च. नं. १२९ मिति २०७१।९।७ अवकाश पत्र र संशोधित विनियम कानूनसम्मत\nछैन । हामीले ५८ वर्ष पूरा हुञ्जेलसम्म सेवामा बहाल रहन पाउनुपर्ने हो । हाम्रो सेवालाई तत्कालै प्रत्यक्ष पश्चात्‌दर्शी असर पर्ने गरी विनियम बनाई लागु गर्ने अधिकार विपक्षीहरूसँग नरहेको हुनाले उक्त संशोधित नियमावली बदर हुनुपर्दछ । हामी निवेदकहरू सेवा प्रवेश गर्दाको समयमा कायम रहेको नेपाल दूरसञ्चार संस्था कर्मचारी सेवा सर्त विनियमावली, २०३३ देखि हालको संशोधन हुनुअघिसम्म सेवामा उमेरको हद ५८ वर्ष रहेको थियो र हामी निवेदकहरू पनि सोहीबमोजिम ५८ वर्षसम्म सेवा गर्न पाउने अपेक्षा राखेकोमा विपक्षीहरूले हामीहरूलाई सोअगावै सेवाबाट हटाई कानूनको समानताको हकबाट समेत बञ्चित गरेका छन् ।\nनिवेदकमध्येको म अनुपरञ्जन भट्टराईलाई विगतमा ६ महिनाको लागि प्रबन्ध निर्देशकको पदमा नियुक्त भई पछि म पुनः ११ तहको पदमा नै कार्यरत रहेको थिएँ । मलाई जसरी हुन्छ हटाउने नियत राखेर विपक्षीहरूले प्रतिबन्धात्मक व्यवस्थाको (१) मा यो प्रतिबन्धात्मक व्यवस्था लागु हुनुभन्दा अघि वा पछि प्रबन्ध निर्देशक भएको पदाधिकारी पनि सो पदमा नरहेमा स्वतः अवकाश पाउने भन्ने व्यवस्था गरी मलाई सेवाबाट हटाइएको छ । यसले विनियम बदनियतपूर्ण रूपमा व्यक्ति व्यक्तिलाई हेरेर ल्याइएको हो भन्ने स्थापित हुन्छ । नत्र अघि नै पूर्णता पाइसकेकोलाई पनि उही बेलामा प्रचलनमा रहेको विनियमावलीले नगरेको व्यवस्थालाई पश्चात्‌दर्शी असर दिई विनियमावली संशोधन गर्नुपर्ने तर्क देखिँदैन । निवेदकमध्येको म जीवनरत्न शाक्य आगामी वैशाख ६ गतेदेखि ५८ वर्षे उमेरको हदबाट अवकाश प्राप्त गर्दैछु । सो कुरा विपक्षी टेलीकमले मलाई मिति २०७१।९।२ मा अर्थात् सेवाबाट अवकाश दिने हालको पत्रभन्दा केवल ५ दिनअघि मात्र दिएको पत्रबाट नै स्थापित छ । यसरी आफैँले यसअघि नै पत्र दिइसकेको र केही महिनामात्र सेवाअवधि भएको व्यक्तिलाई पुनः बेइज्जतीपूर्ण तरिकाले विनियमावली संशोधन गरी सेवाबाट अवकाश दिनुपर्ने कारण रहेको छैन । विनियमावली ११५क थप गरी अवकाश पाएको ३ वर्षपछिसम्म पनि अन्यत्र हाम्रो ज्ञान, सिप, क्षमता र अनुभवलाई प्रयोग गर्न नदिने गरी प्रतिबन्ध लगाउने कार्यले नेपालको अन्तरिम संविधान, २०६३ को धारा १२(१), (२) र (३) (च), १३ (१), १९ (१) र ३० (१) द्वारा प्रदत्त मौलिक हकको उपभोगमा रोक लगाई आघात पारेको हुनाले धारा ३२ तथा १०७(२) बमोजिम नेपाल दूरसञ्चार कम्पनी लिमिटेड, कर्मचारी सेवा विनियमावली, २०६१ को ४२ ‌औं संशोधनबाट थप भएका विनियम १०५ को प्रतिबन्धात्मक व्यवस्थाको खण्ड (१) र (२) तथा ११५क लाई उत्प्रेषणको आदेशबाट प्रारम्भदेखि नै बदर गरी हाल संशोधन गरी थप गरिएको प्रतिबन्धात्मक खण्डको पश्चात्‌दर्शी असर दिई लागु गरी निवेदकहरूलाई एउटै च. नं. १२९ बाट दिइएका अवकाश पत्रहरू सबै बदर गरी निवेदकहरूलाई पूर्ववत् सेवामा लगाउनु भनी परमादेशको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको यस अदालतमा चढाएको निवेदनपत्र ।\nयसमा के कसो भएको हो निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो आधार र कारण खुलाई यो आदेश प्राप्त भएको मितिले बाटोका म्यादबाहेक १५ दिनभित्र आफैँ वा आफ्नो प्रतिनिधिमार्फत लिखितजवाफ पेस गर्नु भनी विपक्षीहरूलाई सूचना पठाई लिखित जवाफ परेपछि वा अवधि नाघेपछि नियमबमोजिम पेस गर्नु भन्ने र यसमा निवेदकहरूले ५८ वर्ष पुगेपछि अवकाश पाउने विनियमको व्यवस्थालाई पछिबाट ५ वर्ष अवधि पुगेपछि अवकाश पाउने भनी संशोधन गरी निवेदकमध्येका जीवनरत्न शाक्यलाई अवकाश पाउने पत्रसमेत दिएको विपक्षीहरूको काम कारबाही भेदभावपूर्ण, स्वेच्छाचारी र वैध अपेक्षाको सिद्धान्तविपरीत भूतलक्षीसमेत रहेको देखिएको र वर्तमान सुनुवाइको लामो प्रतिक्षाको सन्दर्भमा यो निवेदनको टुंगो लागुन्जेल प्रस्तुत निवेदनको प्रयोजन नै समाप्त हुने अवस्था रहेकोसमेतको पृष्ठभूमिलाई विचार गर्दा सुविधा र सन्तुलनको हिसाबले संशोधित विनियम १०५ को प्रतिबन्धात्मक वाक्यांश प्रयोग गरी निवेदकहरूलाई अवकाश दिने काम, नगर्नु भनी विपक्षीहरूको नाममा सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१(१) बमोजिम अन्तरिम आदेश जारी गरिदिएको छ । सोको सूचना विपक्षीहरूलाई दिई नियमानुसार पेस गर्नु भन्‍नेसमेत बेहोराको यस अदालतबाट मिति २०७१।९।१६ मा भएको आदेश ।\nनेपाल दूरसञ्चार कम्पनी लिमिटेड, नेपाल सरकार सूचना तथा सञ्चार मन्त्रालयको मिति २०६०।१२।२६ मा प्रकाशित नेपाल राजपत्र खण्ड ५३ अतिरिक्ताङ्क ७८ को सूचना नं.१ बमोजिम नेपाल दूरसञ्चार संस्थान विघटन भएको र ऐ.ऐ.को सूचना नं.२ बमोजिम संस्थापना भएको हो । नेपाल दूरसञ्चार कम्पनी लिमिटेड विघटन भएपछि सो संस्थानका कर्मचारी र सम्पत्तिको दायित्व २०६१ साल वैशाख १ गतेदेखि यस कम्पनीले पूरा गर्दै आएको छ । नेपाल सरकार मन्त्रिपरिषद्‌बाट मिति २०७१।५।१९ मा भएको कम्पनीको प्रबन्ध निर्देशकको नियुक्तिका विषयमा यी विपक्षीहरूसहितका केही कर्मचारीबाट भएको विरोध सम्बोधन गर्नको लागि मिति २०७१।६।१० मा गरिएको सहमतिलाई कार्यान्वयन गर्नको लागि मिति २०७१।९।६ को विनियमको ४२ औं संशोधन गरिएको थियो । सो सहमतिको बुँदा नं.२ मा प्रबन्ध निर्देशकको तल्लो तहको पदाधिकार नरहने तथा कुनै खास तहका कर्मचारीको पदावधिको सिलिंग तोक्ने, कर्मचारी वृत्ति विकासमा रहेको Bottle Neck हटाई समान वृत्ति विकासको अवसर प्रदान गर्नेलगायतका विषयमा उपयुक्त व्यवस्था गर्नेसमेत सहमति भएको थियो । उक्त सहमतिलाई विपक्षीहरूले अन्यथा भन्न सक्ने अवस्था छैन भने उक्त सहमतिको कार्यान्वयन गर्नु यी निवेदकहरूको समेत कर्तव्य हो । सेवा करार गरिसकेपछि विनियमावलीको पालन गर्ने प्रत्येक कर्मचारीको कर्तव्य हुन्छ । यी विपक्षीहरूको कुनै पेसा रोजगार गर्ने वा संविधानले प्रत्याभूत गरेका कुनै अधिकार केही हनन गरिएको छैन । प्रतिस्पर्धात्मक बजारलाई व्यवस्थित गर्न तथा कम्पनीको बजारलाई सुरक्षा गर्न कम्पनीको सेवाबाट अवकाश पाई निवृत्तिभरण प्राप्त कर्मचारीहरूलाई ३ वर्षसम्म अन्य कुनै प्रतिस्पर्धी कम्पनीमा काम गर्न नपाउने व्यवस्था गरिएको हो । कम्पनीको सेवामा रही निवृत्तिभरणलगायतका सुविधासमेत प्राप्त गर्ने र पुन: सोही प्रकृतिको अर्को प्रतिस्पर्धी कम्पनीमा कार्य गर्दा कम्पनीको गोपनीयतामा असर पुग्ने र कम्पनीको व्यावसायिक सूचना चुहावट भई प्रतिस्पर्धी बजारमा कम्पनीलाई ठुलो क्षति हुनजाने हुनाले यस्तो व्यवस्था गरिएको हो । विपक्षीहरूलाई संशोधित विनियमको ११४ को उपविनियम (२) को प्रतिबन्धात्मक वाक्यांशको (घ) र (ड) थप भई निजहरूको सेवा अवधि ५८ वर्ष नै कायम हुने गरी पेन्सन प्रयोजनको लागि गणना हुने र मिति २०४९।८।१२ अघिको नियुक्तिको थप २ वर्षसमेत जोडी जम्मा सेवा अवधि ६० वर्ष कायम गरी विनियम ११४ बमोजिम निवृत्तिभरण प्राप्त गर्ने हुँदा निवेदनमा उल्लेख भएबमोजिम विपक्षीहरूको जीवन निर्वाहमा असर पर्ने, भेदभावपूर्ण तथा स्वेच्छाचारी हुने गरी विनियमावली संशोधन नगरिएको हुँदा विपक्षीहरूको निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी नेपाल दूरसञ्चार कम्पनी लिमिटेडको सञ्चालक समितिको तर्फबाट पेस हुन आएको लिखित जवाफ ।\nविनियमावली संशोधन गरी लागु गर्ने अधिकार सञ्चालक समितिको अधिकारको विषय हो । विनियम संशोधनबाट कायम भएको १०५ को प्रतिबन्धात्मक वाक्यांश पश्चात्‌दर्शी किसिमको भनी अदालतबाट व्याख्या गर्न मिल्दैन । लामो समयसम्म संस्थानको सेवामा सेवारत रही पदावधिका कारणले सेवा निवृत्त हुनुपर्ने विषय रोजगारीको हकसँग सम्बन्धित हुन\nसक्दैन । सेवाका लागि के कस्ता सर्तहरू तोक्ने भन्ने कुरा पनि सम्बन्धित निकायले निश्चित गर्ने विषय हो । सबैलाई समानरूपमा लागु हुने गरी तोकिएको सर्तले तत्काल कसैलाई असर पर्‍यो भन्ने आधारमा न्यायपालिकाले हस्तक्षेप गर्ने हो भने त्यसबाट अरू जटिलताहरू उत्पन्न हुने खतरा हुन्छ । अतः यस अदालतको एकल इजलासबाट यस कम्पनी विरूद्ध मिति २०७१।९।१६ मा भएको अन्तरिम आदेश कानूनसम्मत नहुँदा बदर गरिपाउँ भन्नेसमेत बेहोराको नेपाल दूरसञ्चार कम्पनी लिमिटेडसमेतको\nनिवेदनपत्र ।\nयसमा निवेदकहरूले अवकाश प्राप्त गरिसकेको र मिति २०७१।९।६ मा निवेदनमा उल्लिखित विनियमावली संशोधन भई लागु भएको अवस्थामा रिट निवेदनमा भएको दाबी सम्बन्धमा पूर्ण सुनुवाइ हुँदा संशोधन कायम रहने वा नरहने सम्बन्धमा निष्कर्षमा पुग्ने भए पनि हाल लागु भइरहेको विनियमावली व्यवस्थाविपरीत यस अदालतबाट भएको मिति मिति २०७१।९।१६ को अन्तरिम आदेश कायम रहने नभई अर्को आदेश नभएसम्म सर्वोच्च अदालत नियमावली, २०४९ को नियम ४१ (३) बमोजिम निष्क्रिय गरिदिएको छ भन्नेसमेत बेहोराको यस अदालतको मिति २०७१।१०।११ को आदेश ।\nविपक्षीहरूको कुनै रोजगार गर्ने हक यस कम्पनीको सञ्चालक समितिको निर्णयबाट हनन गरिएको छैन । कम्पनीको आन्तरिक काम कारबाहीको लागि कर्मचारी विनियमावलीबाट सबै सुविधासहित १० र ११ तहको पदमा निश्चित अवधि सेवा भएपछि स्वतः अवकाश हुने संशोधित विनियमावलीको विनियम १०५ को प्रतिबन्धात्मक वाक्यांशले कर्मचारीहरूको वृत्ति विकासमा ठोस रूपमा सहयोगी भई कम्पनीलाई नयाँ उर्जा दिने भएको र विपक्षीहरूले प्राप्त गर्ने सुविधामा कुनै कटौती नभई सबै सुविधा प्राप्त गर्ने भएकोले निजहरूलाई अवकाश दिने निर्णय कानूनसम्मत रहेको छ । सर्वोच्च अदालतबाट मिति २०७१।९।१६ मा भएको अन्तरिम आदेश विरूद्ध नेपाल दूरसञ्चार कम्पनीबाट निवेदन भई सर्वोच्च अदालतको डिभिजन बेञ्चबाट मिति २०७१।१०।११ मा विनियमावली संशोधन भई लागु भएको अवस्थामा हाल लागु भइरहेको व्यवस्थाविपरीत उल्लिखित अन्तरिम आदेश अर्को आदेश नभएसम्म निष्क्रिय गरेबमोजिम विपक्षीहरूले अवकाश पाइसकेको र कम्पनीले जनशक्ति व्यवस्थापनसम्बन्धी अन्य काम कारबाही गरिसकेको छ । विपक्षीहरूले अवकाश पाउँदा पनि हाल अनुपरञ्जन भट्टराईले मासिक रूपमा रू.४०६५३।-, जीवनरत्न शाक्यले मासिक रूपमा रू.३६८७९।- र मधुसुदन कर्माचार्यले रू.३९१३१।- निवृत्तिभरण बुझ्नु हुन्छ । विपक्षीहरू साबिकको नेपाल दूरसञ्चारमा सेवा प्रवेश गर्दा तत्कालीन संस्थानको कर्मचारी सेवा विनियमावली, २०३३ विद्यमान\nथियो । त्यस विनियममा अवकाशको उमेर ६० वर्ष कायम थियो भने मिति २०४९।८।१२ को संशोधनले ५८ वर्ष कायम भयो । कर्मचारीका अवकाशका सेवा सर्तलाई असर नपर्ने गरी विनियम संशोधन भई लागु गर्न नपाइने हो भने निजहरूले ६० वर्षसम्म नोकरी गर्न पाउने गरी दाबी गर्नु पर्छ तर यी निवेदकहरूले सो विषयमा दाबी लिन सकेका छैनन् । संशोधन तथा कार्यान्वयनको विषयलाई नोकरको व्यवहार गरियो भनी भन्न मिल्दैन । कम्पनीको कर्मचारी विनियमावली, २०६१ को विनियम १०५ को प्रतिबन्धात्मक वाक्यांशको अवस्थाको कर्मचारीको नोकरी अवधिको गणना संशोधित विनियमावलीको विनियम ११४ (२) को प्रतिबन्धात्मक वाक्यांशको खण्ड (घ) र (ङ) बमोजिम थप हुने हो । सम्मानजनक रूपमा सुविधासहित नियुक्ति हुँदाकै अवकाश उमेरका आधारमा निवृत्तिभरणलगायतका सुविधा पाउने गरी सबै १० तह र ११ तहका कर्मचारीलाई तहअनुसार समान रूपमा अवकाश पाउने गरी गरिएको व्यवस्थालाई अन्यथा भन्न सक्ने अवस्था छैन । कम्पनीको विनियमावली संशोधनको कार्य सञ्चालक समितिको अधिकारको विषय हुँदा प्रस्तुत रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको विपक्षी नेपाल दूरसञ्चार कम्पनी लिमिटेडसमेतको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष निर्णयार्थ पेस हुन आएको प्रस्तुत निवेदनमा निवेदकतर्फबाट उपस्थित विद्वान् अधिवक्ता श्री माधवकुमार बस्नेतले निवेदकहरूमध्येका अनुपरञ्जन भट्टराई र मधुसुदन कर्माचार्य नेपाल दूरसञ्चार कम्पनी लिमिटेड, पदपूर्ति समितिको मिति २०६५।१२।६ को निर्णयबमोजिम मिति २०६५।१२।१ देखि ज्येष्ठता कायम हुने गरी र जीवनरत्न शाक्य मिति २०६६।२।८ अधिकृतस्तर तह ११ (प्रा.) निर्देशक पदमा बढुवा भएका हुन् । नेपाल दूरसञ्चार कम्पनी लिमिटेडको नेपाल टेलिकम, कर्मचारी विनियमावली, २०६१ विनियम १०५ निवेदकहरूले ५८ वर्ष पूरा हुन्जेलसम्म सेवामा बहाल रहन पाउनुपर्ने व्यवस्था रहेको छ । मिति २०७१।९।६ मा सो विनियमावलीमा ४२ औं संशोधनमा विनियम १०५ को प्रतिबन्धात्मक व्यवस्थाको खण्ड (१) र (२) संशोधन गरी सोही मितिबाट लागु गरी निवेदकहरूलाई अवकाश दिइएको कार्य पश्चात्‌दर्शी असर पर्ने गरी कानून बनाइनु हुँदैन भन्ने कानूनी सिद्धान्तविपरीत रहेको छ । यसरी विपक्षीहरूले निवेदकलाई तत्कालै विनियमावली संशोधन गरी अवकाश दिएको, अवकाशपछि पनि ३ वर्षसम्म अन्य निकायमा काम गर्नसमेत वञ्चित गरेको कार्यले नेपालको अन्तरिम संविधान, २०६३ को धारा १२(१), (२) र (३) (च), १३ (१), १९ (१) र ३० (१) द्वारा प्रदत्त मौलिक हकको विपरीत भएकोले सोही संविधानको धारा ३२ तथा १०७(२) बमोजिम नेपाल दूरसञ्चार कम्पनी लिमिटेड, कर्मचारी सेवा विनियमावली, २०६१ को ४२ औं संशोधनबाट थप भएका विनियम १०५ को प्रतिबन्धात्मक व्यवस्थाको खण्ड (१) र (२) तथा ११५क लाई उत्प्रेषणको आदेशबाट प्रारम्भदेखि नै बदर गरी निवेदकहरूलाई पूर्ववत् सेवामा लगाउनु भनी परमादेशको आदेश जारी गरिपाउँ भनी बहस गर्नुभयो ।\nविपक्षीको तर्फबाट उपस्थित विद्वान् अधिवक्ताद्वय श्री राजेश पण्डित र श्री सानुराज पोखरेलले रिट निवेदकहरूको कुनै रोजगार गर्ने हक यस कम्पनीको सञ्चालक समितिको निर्णयबाट हनन गरिएको छैन । कर्मचारी विनियमावली, २०६३ विनियम १०५ को(१) र (२) प्रतिबन्धात्मक वाक्यांशबमोजिम निजहरूलाई अवकाश दिने निर्णय कानूनसम्मत रहेको छ । सो कुरा सर्वोच्च अदालतको मिति २०७१।९।१६ मा भएको अन्तरिम आदेशलाई यसै अदालतको डिभिजन बेञ्चबाट मिति २०७१।१०।११ मा निष्क्रिय गरेबाट पनि प्रस्ट छ । विपक्षीहरूले अवकाश पाइसकेको र कम्पनीले जनशक्ति व्यवस्थापनसम्बन्धी अन्य काम कारबाही गरिसकेको छ । रिट निवेदकहरूले अवकाश पछि नियमित रूपमा निवृत्तिभरण बुझिरहनु भएको\nछ । विपक्षीहरूलाई साबिकको नेपाल दूरसञ्चारमा सेवा प्रवेश गर्दा कायम रहेको दूरसञ्चार संस्थानको कर्मचारी सेवा विनियमावली, २०३३ अनुसार अवकाशको उमेर ६० वर्ष कायम गरी निवृत्तिभरण दिइएको छ । विनियमावलीको संशोधित व्यवस्थाले ११ तहका कर्मचारीको ५ वर्ष सेवा अवधि भएपछि ५८ वर्षअगावै पनि अवकाश पाउने कानूनी व्यवस्थाअनुरूप यी निवेदकहरूलाई दिएको अवकाशपत्र कानूनसम्मत हुँदा रिट निवेदन खारेज गरिपाउँ  भनी बहस प्रस्तुत गर्नुभयो ।\nविद्वान् अधिवक्ताहरूको उपर्युक्त बहस सुनी मिसिल अध्ययन गरी हेर्दा, यसमा निवेदन मागबमोजिमको आदेश जारी हुने हो, होइन ? भन्ने सम्बन्धमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, यी रिट निवेदकहरूले आफूलाई नेपाल दूरसञ्चार कम्पनी लिमिटेडले मिति २०७१।९।७ मा अवकाश दिएको कार्य नेपाल दूरसञ्चार कम्पनी लिमिटेडको नेपाल टेलिकम, कर्मचारी विनियमावली, २०६१ विनियम १०५ खण्ड (१) र (२) र ११५(क)  नेपालको अन्तरिम संविधान, २०६३ को धारा १२(१), (२) र (३) (च), १३ (१), १९ (१) र ३० (१) द्वारा प्रदत्त मौलिक हकको विपरीत भएकोले  सोही संविधानको धारा ३२ तथा १०७(२) बमोजिम नेपाल दूरसञ्चार कम्पनी लिमिटेड, कर्मचारी सेवा विनियमावली, २०६१ को ४२ औं संशोधनबाट थप भएका विनियम १०५ को प्रतिबन्धात्मक व्यवस्थाको खण्ड (१) र (२) तथा ११५क लाई उत्प्रेषणको आदेशबाट प्रारम्भदेखि नै बदर गरी निवेदकहरूलाई पूर्ववत् सेवामा लगाउनु भनी परमादेशको आदेश जारी गरिपाउँ भनी प्रस्तुत रिट निवेदन दायर गरेको देखिन्छ ।\n३. निवेदकहरूले निवेदनमा उठाएका विषयतर्फ विचार गर्दा, निजहरूले आफूलाई नेपाल दूरसञ्चार कम्पनी लिमिटेडले मिति २०७१।९।६ मा नेपाल दूरसञ्चार कम्पनी लिमिटेड, कर्मचारी सेवा विनियमावली, २०६१ को ४२ औं पटक संशोधन गरी सोको विनियम १०५ खण्ड (१) र (२) र ११५(क) बमोजिम हामी रिट निवेदकप्रति दुराशय राखी सोको भोलिपल्ट नै अर्थात् मिति २०७१।९।७ मा अवकाश दिएको कार्य बदर गरिपाउँ भन्ने सम्बन्धमा विचार गर्दा, निजहरू कार्यरत दूरसञ्चार कम्पनीको विनियमावली संशोधन भएको कुरा निवेदकहरूले स्वीकार गरेको देखिन्छ । कम्पनी ऐन, २०६३ को अधीनमा रही नेपाल दुरसञ्चार कम्पनी लिमिटेडको प्रबन्धपत्रको दफा ४ को खण्ड (६) को उपखण्ड (२५) ले नेपाल दूरसञ्चार कम्पनी लिमिटेडको सञ्चालक समितिलाई विनियम निर्माण तथा सोमा आवश्यक संशोधन गर्न सक्ने अधिकार प्रदान गरेको देखिन्छ । नेपाल दूरसञ्चार कम्पनी लिमिटेडको सञ्चालक समितिलाई विनियम निर्माण तथा सोमा आवश्यक संशोधन गर्न सक्ने अधिकार भएबाट सो समितिले मिति २०७१।९।६ मा नेपाल टेलिकम, कर्मचारी विनियमावली, २०६१ लाई ४२ औं संशोधन गरेको कार्यको वैधतामाथि प्रश्न उठाउन सकिने अवस्था देखिँदैन ।\n४. अब प्रस्तुत ४२ औं संशोधनको आवश्यकताको पृष्ठभूमि हेर्दा, नेपाल सरकार, मन्त्रिपरिषद्को मिति २०७१ भाद्र १९ को निर्णयबमोजिम सो कम्पनीको प्रबन्ध निर्देशकको नियुक्तिपश्चात् कम्पनीमा कार्यरत प्राविधिक सेवाका कर्मचारीहरूबाट उक्त नियुक्तिसमेतमा असहमति जनाई विरोधका कार्यक्रमहरू सञ्चालन भएको देखिन्छ । ती विषयहरूलाई सम्बोधन गर्न मिति २०७१।६।१० मा प्रबन्ध निर्देशकको तल्लो तहको पदाधिकार नरहने तथा कुनै खास तहका कर्मचारीको पदावधिको सिलिङ्ग तोक्ने, कर्मचारी वृत्ति विकासमा रहेको Bottle Neck हटाई समान वृत्ति विकासको अवसर प्रदान गर्नेलगायतका विषयमा शीघ्र उपयुक्त व्यवस्था गर्ने भन्नेसमेतका विषयहरूमा नेपाल टेलिकम सञ्चालक समिति र नेपाल टेलिकम प्राविधिक कर्मचारी समूहसमेतका बिच सहमति भएको देखिन्छ । सो सहमतिलाई कार्यान्वयन गर्नको लागि नेपाल दूरसञ्चार कम्पनी लिमिटेड, कर्मचारी सेवा विनियमावली, २०६१ लाई मिति २०७१।९।६ मा ४२ औं पटक विनियमावलीका विभिन्न विनियमहरूलाई संशोधन गरेको देखिन्छ ।\n५. निवेदकहरूले उल्लिखित संशोधनले थप भएका विनियम १०५ को देहाय (१) र (२) तथा विनियम ११५क ले आफूहरूलाई मर्का पर्ने गरी अवकाश दिइएको भन्ने सम्बन्धमा विचार गर्दा, विनियम १०५ मा “कुनै कर्मचारीको उमेर ५८ वर्ष पूरा भएपछि निजलाई कम्पनीको नोकरीबाट अवकाश दिइने छ । यसरी कुनै कर्मचारीको उमेर ५८ वर्ष पूरा भएपछि अवकाश प्राप्त गर्दा संवत् २०४९।८।१२ सम्म साबिक नेपाल दूरसञ्चार संस्थानमा नियुक्ति पाएको कर्मचारीले निजको उमेर ६० वर्ष पूरा हुन जति अवधि बाँकी रहन्छ सो अवधि थप गरी निजको जम्मा सेवाअवधि कायम गरिने छ” भन्ने व्यवस्था गरी नेपाल टेलिकममा कार्यरत कर्मचारीको अनिवार्य अवकाशको उमेर हद मिति २०४९।८।१२ मा भएको संशोधनले ५८ वर्ष कायम गरी दिएको पाइन्छ । सो उमेर हद सो संशोधनपछि नियुक्त भएका कर्मचारीको हकमा लागु हुने देखिन्छ । उक्त संशोधनपूर्व सो कम्पनीमा कार्यरत कर्मचारीको हकमा निजहरूको उमेर ५८ वर्ष पूरा भएपछि अवकाश दिए पनि त्यस्ता कर्मचारीहरू ६० वर्ष पूरा हुन जति अवधि बाँकी रहन्छ सो अवधि थप गरी निजको जम्मा सेवाअवधि ६० वर्ष कायम गरी मात्र अवकाश दिनुपर्ने कुराको सुनिश्चितता गरेको देखिन्छ । ४२ औं संशोधनले विनियम १०५ मा “देहायको अवस्थामा कुनै पनि कर्मचारी कम्पनीको सेवाबाट स्वतः अवकाश हुने छ भनी” देहाय (१) मा “नेपाल सरकार, मन्त्रिपरिषद्‌बाट प्रबन्ध निर्देशकको पदमा काम गर्ने गरी नियुक्त भएको वा जिम्मेवारी तोकिएको कर्मचारी सो पदमा नरहेमा” भन्ने र देहाय (२) मा “कुनै कर्मचारीले तह एघारमा पाँच वर्ष काम गरेमा”  भन्ने थप गरी संशोधन गरेको देखिन्छ । सो संशोधनअनुसार प्रबन्ध निर्देशकको पदमा काम गर्ने गरी नियुक्त भएको वा जिम्मेवारी तोकिएको कर्मचारी सो पदमा नरहेमा र कुनै कर्मचारी तह एघारमा पाँच वर्ष काम गरेमा त्यस्ता कर्मचारीको उमेर ५८ वर्ष नभए पनि अवकाश पाउने देखिन्छ । निवेदकमध्येका अनुपरञ्जन भट्टराई र मधुसुदन कर्माचार्य नेपाल दूरसञ्चार कम्पनी लिमिटेडको अधिकृत स्तर तह ११ (प्रा.) निर्देशक पदमा मिति २०६५।१२।१ देखि ज्येष्ठता कायम हुने गरी र निवेदक जीवनरत्न शाक्य अधिकृतस्तर तह ११ (प्रा.) निर्देशक पदमा मिति २०६६।२।८ बढुवा भएको कुरा आफ्नो रिट निवेदनमा नै खुलाई दिएबाट निजहरू सो पदमा ५ वर्ष पूरा गरिसकेको देखिन्छ । ११ तहमा ५ वर्ष भइसकेको अवस्थामा नेपाल दूरसञ्चार कम्पनी लिमिटेड, कर्मचारी सेवा विनियमावली, २०६१ लाई मिति २०७१।९।६ मा गरिएको ४२ औं संशोधनबमोजिम अवकाश दिएको कुरालाई कानूनबमोजिम नै मान्नु पर्ने देखिन्छ ।\n६. यसरी कुनै पदमा यति समयभन्दा बढी कार्य गर्न नपाइने भनी सीमा तोकिएको कारणले कुनै कर्मचारी अनिवार्य अवकाश दिनुपर्ने अवस्था आए त्यस्ता कर्मचारीलाई अवकाश दिँदा निजहरूले नियुक्ति पाउँदाको समयमा रहेको अनिवार्य अवकाशको उमेर हद जतिरहेको थियो सो उमेर हदलाई सेवा अवधिमा गणना गरी अवकाश दिनुपर्ने देखिन्छ । यी निवेदकहरूलाई नेपाल टेलिकमले अनिवार्य अवकाश दिँदा निजहरूको नियुक्ति मिति २०४९।८।१२ अघिको रहेकोले थप २ वर्षसमेत जोडी जम्मा सेवा अवधि ६० वर्ष कायम गरी निवृत्तिभरण दिइएको देखिन्छ । यसरी सेवा निवृत्त भइसकेपछि निवेदक अनुपरञ्जन भट्टराईले मासिक रूपमा रू.४०६५३।, जीवनरत्न शाक्यले मासिक रूपमा रू.३६८७९।- र मधुसुदन कर्माचार्यले रू.३९१३१।- निवृत्तिभरण बुझ्दै आएको देखिएबाट निजहरूले दाबी लिएका उल्लिखित संशोधित विनियमका व्यवस्थाले मर्का परेको भनी लिएको निवेदन माग दाबीको औचित्य देखिँदैन ।\n७. रिट निवेदकहरूले विनियम ११५ मा विनियम ११५क थप गरी सो थप गरिएको कानूनी व्यवस्थाअनुसार आफूहरूलाई अवकाश दिई पेसा रोजगारी गर्ने संवैधानिक हकबाट समेत वञ्चित गरिएको भन्ने जिकिर लिएको सम्बन्धमा विचार गर्दा, विनियम ११५क (१) मा “निवृत्तिभरण पाउने गरी कम्पनीको सेवाबाट हटेको वा अवकाश पाएको कर्मचारीले त्यसरी हटेको वा अवकाश पाएको मितिले तीन वर्षसम्म प्रतिस्पर्धी अन्य कुनै संस्था वा कम्पनी, त्यस्तो संस्था वा कम्पनीको आपूर्तिकर्ता वा सो आपूर्तिकर्ताको एजेन्टसँग आवद्ध भई काम गर्न हुँदैन” भन्ने र विनियम ११५क (२) मा “उपविनियम (१) विपरीत कुनै कर्मचारीले काम गरेमा निज वा निजको हकवालाले यस विनियमावलीबमोजिम पाउने निवृत्तिभरणलगायतको कुनै पनि सुविधा पाउने छैन” भनी उल्लेख भएको विनियमावलीको व्यवस्थाले सो कम्पनीमा काम गरी अनिवार्य अवकाश पाएका कर्मचारीलाई सोही प्रकारको सेवा प्रदान गर्ने अन्य कम्पनीमा ३ वर्ष कार्य गर्न रोक लगाएको\nदेखिन्छ । नेपाल दूरसञ्चार कम्पनी लिमिटेडले अवकाश पाएका आफ्ना कर्मचारीलाई मासिक रूपमा निवृत्तिभरण दिँदै आएको देखिन्छ । उक्त कम्पनी एक व्यावसायिक सङ्गठन रहेको\nदेखिन्छ । यस सङ्गठनले आफ्नो कम्पनीमा कार्यरत जनशक्तिलाई कम्पनीले गरेको आय आर्जनबाट नै दायित्व बेहोरीरहेको हुन्छ । यी रिट निवेदकहरूलाई पनि कम्पनीले मासिक रूपमा निवृत्तिभरण दिँदै आएको कुरालाई निवेदकहरूले नै स्वीकार गरेको देखिन्छ । यसरी निवेदकहरूको अवकाशपश्चात् पनि कम्पनीले निजहरूलाई निवृत्तिभरणको व्यवस्था गरी आर्थिक दायित्व वहन गर्दै आएको देखिँदा दूरसञ्चार कम्पनीले आफ्नो बजारलाई सुरक्षित गर्न सेवा निवृत्त कर्मचारीलाई उल्लिखित कानूनी व्यवस्थाबमोजिम ३ वर्षसम्म अन्य कुनै प्रतिस्पर्धी कम्पनीमा काम गर्न नपाउने गरी बन्देज गरेको कुरालाई संविधानले प्रदत्त गरेको मौलिक हकको प्रतिकूल छ भन्न मिलेन ।\n८. रिट निवेदकहरूले नेपाल दूरसञ्चार कम्पनी लिमिटेडले अवकाश दिएको कार्य नेपाल दूरसञ्चार कम्पनी लिमिटेडको नेपाल टेलिकम, कर्मचारी विनियमावली, २०६१ र  नेपालको अन्तरिम संविधान, २०६३ को धारा १२(१), (२) र (३) (च), १३ (१), १९ (१) र ३० (१) द्वारा प्रदत्त मौलिक हकको हनन भएकोले सोही संविधानको धारा ३२ र १०७(२) बमोजिम संवैधानिक हकहरूको संरक्षणको लागि प्रस्तुत रिट क्षेत्राधिकारको दाबी लिएको\nदेखिन्छ । निजहरूले दाबी लिएको  संविधानको धारा १२(१), (२) र (३) (च), १३ (१), १९ (१) र ३० (१) मा व्यवस्था भएका मौलिक हकको निजहरूलाई अनिवार्य अवकाश गर्दा के कति कारणले संविधानको प्रतिकूल छ भनी रिट निवेदनमा प्रस्ट खुलाउन सकेको पाइँदैन । यस अवस्थामा आफूलाई नेपाल दूरसञ्चार कम्पनीले ११ तहमा पाँच वर्षे सेवा अवधि भएको भनी अनिवार्य अवकाश दिने गरी भएको निर्णयलाई बदर गरी सेवामा बहाल गरिपाउँ भन्नेसमेत बेहोराको रिट निवेदन तथा निजहरूको तर्फबाट उपस्थित विद्वान् अधिवक्ताहरूले गर्नुभएको बहससँग सहमत हुन सकिएन ।\n९. अतः माथि विवेचित आधार कारणबाट नेपाल दूरसञ्चार कम्पनी लिमिटेडले निवेदकहरूलाई नेपाल दूरसञ्चार कम्पनी लिमिटेड, कर्मचारी सेवा विनियमावली, २०६१ मा मिति २०७१।९।६ मा संशोधन गरी मिति २०७१।९।७ मा सेवाबाट अनिवार्य अवकाश दिने गरी भएको निर्णय कानूनसम्मत हुँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । दायरीको लगत कट्टा गरी मिसिल नियमानुसार बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत : नवराज जोशी\nइति संवत् २०७६ साल फागुन २० गते रोज ३ शुभम् ।"
}