{
    "Title": "निर्णय नं. १०९८९ - सामूहिक जबरजस्ती करणी",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७७/११/१४ \t ४०८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री ईश्वरप्रसाद खतिवडा\nमाननीय न्यायाधीश श्री प्रकाशकुमार ढुंगाना\nफैसला मिति : २०७७।११।१४\n०७२-CR-१४२८\n\nमुद्दाः सामूहिक जबरजस्ती करणी\n\nपुनरावेदक / प्रतिवादी : जिल्ला रौतहट, गा.वि.स. धर्मपुर वडा नं.९ बस्ने कृष्णनन्दन राय यादवसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : बुटन राय यादवको जाहेरीले नेपाल सरकार\n\nकुटपिटको जरियाबाट उठेको विवादलाई प्रतिशोधपूर्ण तवरबाट जबरजस्ती करणीको वारदातको रूपमा अगाडि सारिएको अवस्थामा नारी अस्मिताको प्रश्न अगाडि सारेर एक प्रकारको घटनालाई तोड-मरोड गरी कसुरको गम्भीरता देखाउनु र फौजदारी न्यायसम्बन्धी राज्यका संयन्त्रलाई निजी स्वार्थमा प्रयोग गर्नु उचित नहुने ।\nघटनाको वास्तविकता यकिन गर्नेतर्फ वाञ्छित गम्भीरता नअपनाई केवल औपचारिकता निर्वाह गर्ने अनुसन्धान र अभियोजन शैलीप्रति पनि सम्बद्ध निकायहरूको ध्यानाकर्षण हुनु आवश्यक देखिने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव, विद्वान् अधिवक्ताहरू श्री विजय मिश्र र श्री नवराज तिमिल्सिना\nप्रत्यर्थी / वादीका तर्फबाट : विद्वान् उपन्यायाधिवक्ता श्री लोकबहादुर कटवाल\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने:\nमा. न्यायाधीश श्री कृष्णप्रसाद बास्तोला\nरौतहट जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:\nमा. मुख्य न्या.श्री विश्वम्भरप्रसाद श्रेष्ठ\nमाननीय न्यायाधीश श्री तिलप्रसाद श्रेष्ठ\nपुनरावेदन अदालत हेटौंडा\n\nफैसला\nन्या.ईश्वरप्रसाद खतिवडा : न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) बमोजिम पुनरावेदन दर्ता हुन आएको प्रस्तुत मुद्दाको तथ्यगत बेहोरा र यस अदालतको ठहर यस प्रकार छः\nतथ्यगत बेहोरा\nमिति २०६६।८।१५ गते बेलुका अं. २०:०० बजेको समयमा प्रतिवादीहरूले मेरो नाबालिका छोरी वर्ष १५ की अमिकाकुमारी यादवलाई मेरो घरबाट एक्लो बसिरहेको मौका छोपी निज छोरीलाई जबरजस्ती समाती नजिकै रहेको कृष्णनन्दनको घरमा लगी निज नाबालिका छोरीलाई पालो-पालो गरी जबरजस्ती करणी गरी मरणासन्न अवस्थामा पारिदिएको कुरा निज छोरीलाई खोजतलास गर्दा प्रतिवादी कृष्णनन्दन राय यादवको घरमा अस्तव्यस्त अवस्थामा फेला परी निज छोरीबाट नै सम्पूर्ण कुरा थाहा पाई निज अपराधीहरूलाई खोजतलास होहल्ला गर्दा सबै जना सो ठाउँबाट भाग्न सफल भइसकेकोले छोरीको शारीरिक परीक्षण गराई निज प्रतिवादीहरूलाई मुलुकी ऐन, जबरजस्ती करणीको महलअन्तर्गत हदैसम्म सजाय हुने गरी कानूनी कारबाही गरी क्षतिपूर्तिसमेत पाउँ भन्नेसमेत बेहोराको बुटन राय यादवको जाहेरी दरखास्त ।\nपीडित अमिकाकुमारी यादवको गाला र छातीलगायतका भागहरूमा दाँतले टोकिएको समेतको डाम रहेको भन्ने बेहोरासमेतको स्वास्थ्य जाँच रिपोर्ट तथा घाउ जाँच केस फारम रिपोर्ट ।\nमिति २०६६।८।१५ गते बेलुकी अं. २०:०० बजेको समयमा मेरो बुबा आमा गोठतर्फ गएकोमा म घरमा एक्लै भएको मौका छोपी मेरो घरनजिकको मैले स्पष्ट चिनेको जाहेरी दरखास्तमा उल्लिखित प्रतिवादीहरूमध्ये कृष्णनन्दन राय यादव म बसेको ठाउँमा आई जबरजस्ती समाती मलाई बोल्न कराउन नदिई मुख थुनी बोकी आफ्नो घरमा लैजाँदा सो घरभित्र पहिलेदेखि योजनाबद्ध तरिकाले बसेका मैले चिनेका प्रतिवादीहरू विजय राय यादवसमेत चारै जना मिली मलाई बोल्न कराउन कुनै मौका नदिई प्रतिवादीहरूमध्येका कृष्णनन्दन राय यादवले मेरो मुख थुनेको, रामविर राय यादवले दुवै खुट्टा र विजय राय यादवले दुवै हात समाती भाग्न उम्कन नदिई जबरजस्ती सोही घरमा भुइँ जमिनमा लडाई उत्तानो सुताई नाङ्गै पारी प्रतिवादीमध्येका रामनन्दन राय यादवले मलाई उत्तानो पारेको अवस्थामा कम्मरबाट मेरो सुरूवाल खोली तल झारी निजले आफ्नो पिसाब फेर्ने लिङ्ग ठाडो बनाई मेरो पिसाब फेर्ने योनिभित्र बल जबरजस्ती पसाई जबरजस्ती करणी गरेपछि माथि उल्लिखित अन्य प्रतिवादीहरू कृष्णनन्दन राय यादव, रामविर राय यादव, विजय राय यादवसमेतले सोहीअनुसार क्रमश: पालैपालो गरी जबरजस्ती करणी गर्दा दुखी असाध्य पीडा भएपछि म सहन नसकी छटपटाई जोरले रून कराउन थालेपछि प्रतिवादीहरू सो ठाउँमा मलाई छोडी फरार भए र केहीबेरमा नै त्यहाँ वरपरका मानिसहरू आवाज सुनी आइपुगे र सोही क्रममा मेरो बुबा पनि उक्त स्थानमा आइपुग्नु भएकोले निजहरूलाई प्रतिवादीहरूले मलाई जबरजस्ती करणी गरेको सम्पूर्ण कुरा बताएको हुँ भन्नेसमेत बेहोराको पीडित नाबालिका अमिकाकुमारी यादवले गरेको कागज ।\nमिति २०६६।८।१५ गते राति अं. २०:०० बजेको समयमा जिल्ला रौतहट, गा.वि.स. धर्मपुर वडा नं. ९ अन्तर्गत प्रतिवादी कृष्णनन्दन राय यादवको घर कोठामा जाहेरवाला बुटन राय यादवको छोरी वर्ष १५ की अमिकाकुमारी यादवलाई निजको घरबाट जाहेरी दरखास्तमा उल्लिखित कृष्णनन्दन राय यादवसमेतका प्रतिवादीले बलपूर्वक उठाई आफ्नो घरमा लगी पालोपालो गरी जबरजस्ती करणी गरेको भनी पीडितले देखाएबमोजिम लेखिएको ठिक साँचो हो भन्नेसमेत बेहोराको घटनास्थल प्रकृति मुचुल्का ।\nअमिकाकुमारी यादवको जन्ममिति २०५३।७।१५ गते भएको हो भन्नेसमेत बेहोराको जन्मदर्ता प्रमाणपत्रको प्रतिलिपि ।\nमिति २०६६।८।१५ गते राति अं. २०:२० बजेको समयमा हामी आ-आफ्नै घरमा रहेको अवस्थामा एक्कासि छिमेकी कृष्णनन्दन राय यादवको घरमा केटी रोए कराएको पीडादायक आवाज सुनी के भयो भनी सोतर्फ बुझ्न जाँदा प्रतिवादीहरू विजय, रामनन्दन, रामविर र कृष्णनन्दन आफ्नो घरबाट निस्की हतार-हतार भाग्दै गरेको देखेको थिएँ । त्यसपछि मलगायतको छरछिमेकका मानिसहरू घरमा गई हेर्दा छिमेकी जाहेरवाला बुटन राय यादवको नाबालिका अविवाहित छोरी अमिकाकुमारी यादवले लगाएको कपडा खोलिएको र निजको शरीरको गालासमेतको अङ्गमा दाँतले टोकिएको डाम रहेको देखी निजलाई अनैतिक कार्य गरेको विश्वास लागी प्रस्ट बुझ्नको लागि के भएको हो भनी निजसँग सोधपुछ गर्दा म आफ्नो घरमा एक्लो भएको मौका छोपी प्रतिवादी कृष्णनन्दनले मलाई बल जबरजस्ती मेरो घर दरबाजाबाट उठाई आफ्नो घरमा ल्याउँदा यहाँ पहिलादेखि नै योजनाबद्ध तरिकाले बसेको विजय राय यादव, रामानन्दन राय यादव, रामविर राय यादव र कृष्णनन्दन राय यादवसमेतका प्रतिवादीहरू सबैजना मिली मेरो मुख थुनी बोल्न कराउन नदिई जबरजस्ती सुताई पालै-पालो जबरजस्ती करणी गरेको तथा सो क्रममा मेरो गाला, छातीको स्तनमा दाँतले टोकी असहनीय पीडादायक अवस्थामा पाउँदा जोरले रून कराउन थालेपछि भर्खरै मलाई छाडी भागी गएका हुन् भनी अमिकाकुमारी यादवले बताएको, तबसम्म सोबारेमा थाहा पाई जाहेरवाला पनि सो स्थानमा पुगी सम्पूर्ण कुरा थाहा पाएका हुन् । प्रतिवादीहरूको घरभित्र पीडितको कष्टदायक शारीरिक अवस्था एवं निजको भनाइबमोजिम प्रतिवादीहरू भागी फरार भएकोसमेतबाट यी प्रतिवादीहरूले नै निजलाई जबरजस्ती करणी गरेको स्पष्ट भएको ठिक साँचो हो भन्नेसमेत बेहोराको एकै मिलानको रूपलाल राय यादव भन्ने वतहु, सुरेन्द्र राय यादव, युनेश राय यादव, विरेन्द्र साह र रामविश्वास राय यादवसमेतले गरिदिएको कागज ।\nप्रतिवादीहरूले पीडित अमिताकुमारी यादवलाई जबरजस्ती करणी गरेको पुष्टि हुन आएको देखिँदा प्रतिवादीहरू सबैजनालाई सोही मुलुकी ऐन, जबरजस्ती करणीका  महलको ३ नं. को देहाय (२) बमोजिम सजाय र सोही ऐनको सोही महलको ३क नं. बमोजिम थप सजाय हुन र ऐ. महलको १०ग नं. बमोजिम प्रतिवादीहरूबाट पीडितलाई क्षतिपूर्तिसमेत भराइपाउँ भन्नेसमेत बेहोराको अभियोगपत्र ।\nमिति ०६६।८।१५ गते बेलुकी ८ बजेको समयमा म जिल्ला सर्लाही, गा.वि.स. सलमपुरमा\nथिएँ । जाहेरी दरखास्त सुनी पाएँ । निज पीडितलाई मैले जबरजस्ती करणी गरेको होइन, छैन । मुख थुनेको होइन, छैन । जाहेरी दरखास्तमा उल्लिखित कुनै कार्य गरेको होइन, छैन । जाहेरी दरखास्त बेहोरा झुठा हो । गाउँघरको पार्टी पोलिसीको कारण झुठा जाहेरी दिएको हो । म निर्दोष छु । पीडित अमिकाकुमारीको आङ जिउमा परेको घाउखत मैले गरेको होइन, छैन । जिल्ला रौतहट गा. वि. स. धरमपुर वडा नं. ९ बस्ने कपलेश्वर राय यादवको छोरीसँग झै-झगडा भएको भनी गाउँघरमा सुनी पाएको हुँ । पीडित अमिकाकुमारी यादवले गरेको कागज बेहोरा पढी बाची सुनी पाएँ । निजको कागज बेहोरा झुठा हो । अभियोग दाबीबमोजिमको कसुर मैले गरेको होइन, छैन । म निर्दोष हुँ, सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी कृष्णनन्दन राय यादवले सुरू अदालतमा गरेको बयान ।\nमिति २०६६।८।१५ गते बेलुकी ८ बजेको समयमा म जिल्ला सर्लाही, गा.वि.स. सलमपुरमा\nथिएँ । जाहेरी दरखास्त बेहोरा सुनी पाएँ । मैले जाहेरवालाको छोरी अमिकाकुमारी यादवलाई जबरजस्ती करणी गरेको होइन, छैन । जाहेरी दरर्खास्तमा उल्लिखित कुनै कार्य गरेको होइन, छैन । जाहेरी दर्खास्त बेहोरा झुठा हो । म निर्दोष छु । पीडित अमिकाकुमारी यादवको घाउखत केस फाराम बेहोरा देखाउँदा देखेँ । निजको घाउखत जिल्ला रौतहट, गा.वि.स. धर्मपुर वडा नं. ९ बस्ने कपलेश्वर रायको छोरीसँग झै-झगडा हुँदा घाउखत परेको कुरा गाउँघरमा सुनेको हुँ । अमिकाकुमारी र कपलेश्वरको छोरीबिचमा झडप हुँदा निज कपलेश्वर रायको छोरीसमेत बिचमा कुटपिट मुद्दा चलिरहेको छ । मबाट कुनै कसुर अपराध गरेको होइन,\nछैन । म निर्दोष हुँ । गाउँघरको पार्टीको कारण झुठा पोल गरेको हो । सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी विजय राय यादवले सुरू अदालतमा गरेको बयान ।\nमिति २०६६।८।१५ गते ८ बजेको समयमा म आफ्नो दिदीको घरमा जिल्ला बारा, गा.वि.स. इनर्वामाल थिएँ । जाहेरी दरखास्तको बेहोरा पढी बाची सुनी पाएँ । मैले जाहेरवालाको छोरी अमिकाकुमारी यादवलाई जबरजस्ती करणी गरेको होइन । जाहेरी दरखास्तमा उल्लिखित कुनै कार्य गरेको होइन, छैन । जाहेरी दर्खास्तमा लेखिएको बेहोरा झुठा हो । गाउँघरको पार्टी पोलिसीको कारण झुठा नाम पोल गरिदिएको हो । पीडित अमिकाकुमारी यादवको आङ जिउमा परेको घाउखत केस फारामको बेहोरा देखाउँदा देखेँ सुनी पाएँ । मेरो गाउँको सुनिताकुमारी यादवसमेत र अमिकाकुमारीसमेत बिचमा झै-झगडा भएको कुरा गाउँघरमा सुनेको हुँ । यिनीहरूबिच कुटपिट मुद्दा चलेको हो । मबाट कुनै कसुर अपराध भएको होइन, छैन । मउपरको पीडितको घाउखतको बेहोरा झुठा\nहो । म निर्दोष हुँ । पीडित अमिकाकुमारी यादवले गरेको कागज बेहोरा सुनी पाएँ । निज पीडितको सम्पूर्ण कागज बेहोरा झुठा हो । मेरो चरित्रमा आघात पुर्‍याउने किसिमसँग लाञ्छना लगाएको हो । निज पीडितसँग मेरो भेटघाट भएको होइन, छैन । अरू प्रतिवादीहरूसँग मेरो भेटघाट छैन । प्रतिवादी रामनन्दन राय यादव मसँग भेटघाट भएको थियो । अभियोग दाबी बेहोरा\nसुनेँ । म निर्दोष हुँ, अभियोग दाबी झुठा हो, सफाइ पाउँ भन्नेसमेत बेहोराको प्रतिवादी रामविर राय यादवले सुरू अदालतमा गरेको बयान ।\nमिति २०६६।८।१५ गते ८ बजेको समयमा म आफ्नो दिदीको घरमा जिल्ला बारा, गा.वि.स. इनर्वामाल थिएँ । जाहेरी दरखास्त बेहोरा पढी बाची सुनी पाएँ । मैले अमिकाकुमारी यादवलाई जबरजस्ती करणी गरेको होइन । मैले जाहेरीअनुसारको कुनै कार्य गरेको होइन । जाहेरी दर्खास्त बेहोरा झुठा हो । पीडित अमिकाकुमारी यादवको आङ जिउमा परेको घाउखत केस फाराम देखेँ, पढीबाची सुनी पाएँ । मेरो गाउँको सुनिताकुमारी यादवसमेत र अमिकाकुमारीसमेत बिचमा झैझगडा भएको कुरा गाउँघरमा सुनेको\nहुँ । यिनीहरूबिच कुटपिट मुद्दा चलेको छ । मबाट कुनै कसुर भएको होइन । मउपरको पीडितको घाउखतको बेहोरा झुठा हो । म निर्दोष हुँ । सम्पूर्ण कागज बेहोरा झुठा हो । गाउँघरको पार्टी पोलिसीको कारण झुठा कागज गरेको हुन् । पीडितसँग र अरू प्रतिवादीहरूसँग मेरो भेटघाट छैन । प्रतिवादी रामविरसँग साथ भई इनर्वा गएकोले भेटघाट भएको हो । म निर्दोष छु । मैले कुनै कसुर गरेको छैन भन्नेसमेत बेहोराको प्रतिवादी रामनन्दन राय यादवले सुरू अदालतमा गरेको बयान ।\nप्रतिवादीहरू रामनन्दन राय यादव, विजय राय यादव, कृष्णनन्दन राय यादव, रामविर राय यादवसमेत सबै मिली पीडित अमिकाकुमारीलाई घरबाट उठाई लगी जबरजस्ती करणी गरेको हो भन्नेसमेत बेहोराको वादी पक्षका साक्षी मुनेश राय यादव, वुटन राय यादव, अमिकाकुमारी यादव, सुरेन्द्र राय यादव, रूपलाल राय यादवसमेतको बकपत्र ।\nमिति २०६६।८।१५ गते प्रतिवादीहरू विजय राय यादव, कृष्णनन्द राय यादव मेरो घर जिल्ला सर्लाही, गा.वि.स. सलमपुरमा थिए । यी प्रतिवादीहरूमाथि दिएको जाहेरी, बुझिएका व्यक्तिको कागज र अभियोग दाबी झुठा हो भन्नेसमेत बेहोराको प्रतिवादीहरू कृष्णनन्दन राय, विजय रायको साक्षीहरू राम राय यादव, विन्दालाल राय यादवको बकपत्र ।\nमिति २०६६।८।१५ गते प्रतिवादीहरू रामवीर राय र रामनन्दन राय मेरो घर जिल्ला बारा, गा.वि.स. इनर्वामाल वडा नं. ६ मा थियो । जाहेरी दरखास्तबमोजिमको कसुर यी प्रतिवादीहरूले गरेको छैन भन्नेसमेत बेहोराको प्रतिवादीहरू रामवीर राय यादव, रामनन्दन राय यादवका साक्षीहरू गुडु राय यादव, कपलेश्वर राय यादवको बकपत्र ।\nजबरजस्ती करणीको अपराधमा जाहेरवाला र पीडितको मौखिक भनाइ अन्य स्वतन्त्र प्रमाणबाट पुष्टि नभएको अवस्थामा प्रतिवादीहरूले करणी गरेको भनी ठहराउन र क्षतिपूर्ति भराउनसमेत मिल्ने नदेखिँदा प्रतिवादीहरूले अभियोग दाबीबाट सफाइ पाउने ठहर्छ भन्ने सुरू रौतहट जिल्ला अदालतबाट मिति २०६८।५।२६ मा भएको फैसला ।\nप्रतिवादीहरूलाई अभियोग दाबीबाट सफाइ दिने गरी सुरू रौतहट जिल्ला अदालतबाट भएको फैसला त्रुटिपूर्ण हुँदा बदर गरी सुरू अभियोग दाबीबमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको वादी नेपाल सरकारको पुनरावेदन अदालत हेटौंडामा परेको पुनरावेदनपत्र ।\nपीडितले अदालतमा आई प्रत्यक्ष किटान गरी चारै जनाले करणी गरेको भनी लेखाई बकपत्र गरिदिएको र पीडितको शरीरमा देखिएको चोटपटकसमेतको सन्दर्भमा सुरू रौतहट जिल्ला अदालतको मिति २०६८।५।२६ को फैसला प्रमाण मूल्याङ्कनको दृष्टिकोणबाट विचारणीय भई फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ बमोजिम प्रत्यर्थी झिकाई पेस गर्नु भन्ने पुनरावेदन अदालत हेटौंडाको मिति २०६९।११।९ को आदेश ।\nहामी प्रत्यर्थी/प्रतिवादीहरूले सुरू अदालतमा निवेदनसाथ हाजिर भई बयान गर्ने क्रममा देखाइएको कथित वारदात मिति २०६६।८।१५ गतेको दिन हामीहरू आफ्नो गाउँघरमा नभई काम विशेषले अन्यत्र गएका थियौं, हामीले अभियोग दाबीबमोजिमको कसुर गरेको छैन, अभियोग दाबीबमोजिमको घटना वारदात पनि भएको छैन भनी कसुरमा इन्कार भई बयान गरेका छौं । हाम्रो इन्कारी बयान पुष्टि हुने गरी हाम्रो साक्षीसमेतले सुरू अदालतमा बकपत्र गरिदिएको छ । सोही इन्कारी बयान र सो समर्थित साक्षीको बकपत्रसमेतलाई आधार मानी सुरू अदालतबाट हामीलाई अभियोग दाबीबाट सफाइ दिने गरी भएको फैसला सदर गरिपाउँ भन्नेसमेत बेहोराको प्रतिवादीहरूको लिखित प्रतिवाद ।\nप्रतिवादीहरूले पीडितलाई जबरजस्ती करणीको उद्योग गरेको प्रमाणित भइरहेकोमा सुरू जिल्ला अदालतबाट जबरजस्ती करणी गरेको उद्योगसम्म पनि नठहराएको हुँदा सो सुरू रौतहट जिल्ला अदालतको प्रतिवादीहरूलाई पूरै सफाइ दिने गरी भएको फैसला आंशिक उल्टी हुने भई पीडित अमिकाकुमारीलाई प्रतिवादीहरूले मुलुकी ऐन, जबरजस्ती करणीको महलको ५ नं. बमोजिम जबरजस्ती करणी गर्ने उद्योग गरेको\nठहर्छ । सजायका हकमा निज पीडितको उमेर मिति २०५८।१२।३० मा जारी भएको जन्मदर्ताको प्रमाणपत्रअनुसार जन्ममिति २०५३।७।१५ रहेको देखिएकोमा वारदात मिति २०६६।८।१५ सम्ममा १० वर्षभन्दा बढी १४ वर्षभन्दा कम रहेको देखिएकोले प्रतिवादीहरूलाई जनही मुलुकी ऐन, जबरजस्ती करणीको महलको ३ नं. को देहाय (२) र (५) बमोजिम जबरजस्ती करणी गर्नेलाई हुने सजायको आधा ४ वर्ष कैद हुने ठहर्छ भन्ने पुनरावेदन अदालत हेटौंडाबाट मिति २०७१।७।३ मा भएको फैसला ।\nप्रतिवादीहरूले इन्कारी बयान गरेको, वारदातको दिन पुनरावेदक प्रतिवादीहरू वारदातस्थलमा नरहेको, पीडितको शरीरमा जबरजस्ती करणीको चिह्न तथा संकेत नदेखिएको, स्वास्थ्य परीक्षण रिपोर्टले करणी वा उद्योगको सङ्केतसमेत नगरेको, चश्मदिद साक्षीसमेत कोही नभएको अवस्थामा केवल किटानी जाहेरी र पीडितको गाला तथा स्तनमा लागेको चोट सविता कुमारीसँग भएको झगडाको कारण लाग्न गएको भन्ने आधारमा जबरजस्ती करणी उद्योग ठहर्ने गरी पुनरावेदन अदालत हेटौंडाबाट मिति २०७१/०७/०३ मा भएको फैसला बदर गरी सुरू रौतहट जिल्ला अदालतबाट भएको फैसला सदर गरिपाउँ भन्ने बेहोराको प्रतिवादीहरूको यस अदालतमा परेको पुनरावेदनपत्र ।\nप्रतिवादीहरू आरोपित कसुरमा इन्कार रही बयान गरेकोमा के, कुन प्रमाणहरूबाट प्रतिवादीहरूले जबरजस्ती उद्योग गरेको हो ? सोको विवेचना नगरी मात्र पीडितको स्वास्थ्य परीक्षण प्रतिवेदनको आधारमा जबरजस्ती करणी उद्योगको वारदात ठहर गरी सजाय गर्ने गरेको पुनरावेदन अदालत हेटौंडाको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. को प्रयोजनार्थ पुनरावेदनको जानकारीसहित छलफलको लागि महान्यायाधिवक्ताको कार्यालयलाई पेसीको जानकारी दिई पेस गर्नु भन्ने मिति २०७३।१२।२० को यस अदालतको\nआदेश ।\nयस अदालतको ठहर\nनियमबमोजिम दैनिक पेसी सूचीमा चढी पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीहरूको तर्फबाट उपस्थित विद्वान् वरिष्ठ अधिवक्ता श्री महादेवप्रसाद यादव, विद्वान् अधिवक्ताहरू श्री विजय मिश्र र श्री नवराज तिमिल्सिनाले अदालतमा बयान गर्दा प्रत्यर्थी प्रतिवादीहरू करणी गरेको कुरामा इन्कार रहेका छन्; प्रतिवादीहरूका साक्षीहरूले समेत प्रतिवादीहरूको निर्दोषिताको विवरण खुलाई बकपत्र गरेका छन्; पीडितको स्वास्थ्य परीक्षण प्रतिवेदनबाट जबरजस्ती करणी भएको कुरा समर्थित भएको छैन; फरक प्रसङ्गमा भएको कुटपिटको वारदातलाई लिएर जबरजस्ती करणीको उजुरी परेको छ; पीडित र प्रतिवादीहरूको एउटै गाउँमा नजिकै घर रहेको छ; पीडितलाई घरबाट प्रतिवादीहरूले जबरजस्ती उठाई लगी जबरजस्ती गरे भन्ने जाहेरी विश्वासलायक छैन; घटना भएको प्रत्यक्ष देख्ने साक्षी वादी पक्षले पेस गर्न सकेको छैन; अभियोग दाबी शंकारहित तरिकाले पुष्टि हुन सकेको छैन; प्रतिवादीहरूले जबरजस्ती करणीको उद्योग गरेको ठहर गरी सजाय गरेको पुनरावेदन अदालत हेटौंडाको फैसला वदर गरी निजहरूलाई सफाइ दिइनुपर्दछ भनी बहस जिकिर गर्नुभयो । प्रत्यर्थी वादी नेपाल सरकारको तर्फबाट विद्वान् उपन्यायाधिवक्ता श्री लोकबहादुर कटवालले प्रतिवादीहरूउपर किटानी जाहेरी परेको छ; पीडितले अनुसन्धानको क्रममा कागज गर्दा तथा अदालतमा बकपत्र गर्दा प्रतिवादीहरूले करणी गरेको कुरा बताएकी छन्; कृष्णनन्दले पीडितलाई निजको घरबाट उठाई आफ्नो घरमा लगेको र कृष्णनन्दसहित ४ जना प्रतिवादीहरूले सामूहिक रूपमा जबरजस्ती करणी गरेका हुन् भन्ने तथ्य मिसिलबाट देखिएको छ; मौकामा कागज गर्ने वादी पक्षका साक्षीहरूले अदालतमा आई वारदात भएको र प्रतिवादीहरूले नै करणी गरेका हुन् भनी बकपत्र गरिदिएका छन्; पुनरावेदन अदालत हेटौंडाको फैसला सदर हुनुपर्दछ भनी गर्नुभएको बहससमेत सुनियो ।\nअब यसमा सुरू रौतहट जिल्ला अदालतबाट प्रतिवादीहरूले जबरजस्ती करणीको अभियोग दाबीबाट सफाइ पाउने गरी भएको फैसला केही उल्टी गरी जबरजस्ती करणी उद्योगको कसुर ठहर गरेको पुनरावेदन अदालत हेटौंडाको फैसला मिलेको छ वा छैन ? प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्ने हो वा होइन ? भन्ने प्रश्नमा निर्णय दिनुपर्ने देखियो ।\nनिर्णयतर्फ विचार गर्दा‚ प्रतिवादीहरूउपर जबरजस्ती करणीको कसुरजन्य कार्य गरेको भनी अभियोग लगाइएको देखिन्छ । पुनरावेदन अदालत हेटौंडाले जबरजस्ती करणीको कसुर नठहर्ने, जबरजस्ती करणीको उद्योगसम्म गरेको ठहर हुने भनी फैसला गरेको पाइयो । सो फैसलाउपर वादी नेपाल सरकारको पुनरावेदन परेको देखिएन । तसर्थ, उल्लिखित कुराको हदसम्म थप विचार गरिरहन\nपरेन । वादी पक्षले पुनरावेदन नगरेको हुँदा सो हदसम्म दाबी छाडेको भनी अर्थ लगाउन सकिने अवस्था पनि देखियो ।\n२. अब विवादित वारदात जबरजस्ती करणी उद्योगको वारदात हो वा होइन भन्ने सम्बन्धमा प्रतिवादीहरूको पुनरावेदनको रोहमा विचार गर्दा,  मिति २०६६/०८/१५ गते बेलुकी (राति) ८ बजे घरमा कोही नभएको मौका छोपी प्रतिवादीमध्येका कृष्णनन्दले नाबालिका अमिकाकुमारी यादवलाई निजको घरबाट उठाई निजै प्रतिवादी कृष्णनन्दको घरमा लगी त्यहाँ मौजुद रहेका अन्य तीन जना प्रतिवादीहरूसमेत मिलेर पालैपालो जबरजस्ती करणी गरी भागेको भन्ने घटनाक्रम उल्लेख गरिएको पाइयो । वारदात साँझको ८ बजे भनी उल्लेख भएको हुँदा सो समयमा पीडक तथा पीडित दुवैको घरमा अन्य मानिसहरू उपस्थित रहेको हुनु स्वाभाविक देखिन्छ । यस अवस्थामा कृष्णनन्दले पीडितलाई निजको घरबाट उठाएर लैजाने, आफ्नो घरमा पुर्‍याउने र अन्य तीन जनासहित कूल चार जना उमेर पुगेका अवस्थाका पुरूषले नाबालिकाउपर पालै-पालो जबरजस्ती करणी गर्ने कुरा स्वाभाविक र विश्वासलायक देखिँदैन । जाहेरवाला र प्रतिवादी कृष्णनन्दको घर केवल ४ घरको दुरीमा रहेको भन्ने देखिन्छ । यस अवस्थामा पीडितले हारगुहार माग्ने अवस्था, प्रत्यक्षदर्शी साक्षी रहने तथा उद्धार हुनसक्ने सम्भावना पनि स्वाभाविक बन्न जाने देखिन्छ । तर त्यस प्रकारको कुनै कुरा तथ्यगत रूपमा प्रस्तुत हुन आएको पाइएन । जबरजस्ती करणीसम्बन्धी वारदात भएको देख्ने कुनै प्रत्यक्ष साक्षी प्रमाण पेस हुन आएको देखिँदैन ।\n३. वारदात भएको भनिएपश्चात् गरिएको पीडितको स्वास्थ्य परीक्षण प्रतिवेदनमा “No bleeding around the private parts (around vaginal area) Hyman intact” भनी उल्लेख भएको देखिन्छ । पीडितको स्वास्थ्य परीक्षण प्रतिवेदनमा उल्लेख भएको उक्त बेहोराबाट गम्भीर शंकाको स्थिति पैदा भएको छ । चार जना युवाले १६ वर्षभन्दा घटी उमेरकी नाबालिकाउपर पालैपालो जबरजस्ती करणी गरेको अवस्था हुन्थ्यो भने पीडितको गुप्ताङ्गमा bleeding भएको हुनु र Hyman च्यातिएको (फाटेको) हुनु स्वाभाविक\nथियो । तर पीडितको स्वास्थ्य परीक्षण प्रतिवेदनबाट त्यस प्रकारको अवस्था देखिँदैन । पीडित र जाहेरवालाको भनाइ तथा स्वास्थ्य परीक्षण प्रतिवेदन एक-अर्को तथ्य समर्थित हुने प्रकृतिको नभएर अन्तरविरोधपूर्ण वा विपरीत परिणाम-सूचक\nदेखिन्छन् । प्रमाणको यस प्रकारको असङ्गत स्थितिप्रति न्यायिक विवेक प्रयोग नगरी जबरजस्ती करणीको (अथवा उद्योगको) कसुर ठहर गर्नु सर्वथा अनुचित हुन जान्छ ।\n४. प्रतिवादीहरूले अदालतमा उपस्थित भई बयान गर्दा आरोपित कसुरमा पूर्णतः इन्कार रही  आ-आफ्नो निर्दोषिताको जिकिर गर्दै बयान गरेको पाइयो । मौकामा कागज गर्ने विरेन्द्र साहलगायतका मानिसहरू कोही पनि प्रत्यक्षदर्शी भन्ने देखिँदैन । उनीहरू सबैले जाहेरवाला वा पीडितको भनाइलाई आधार मानेर बेहोरा लेखाएको देखिन्छ । यही मितिमा कुटपिटको घटना भएको भनी सविताकुमारी यादवसमेत वादी तथा यस मुद्दामा पीडित भनिएकी अमिकाकुमारी यादवसमेत प्रतिवादी भई कुटपिट मुद्दा चलेको देखिन्छ । उक्त मुद्दामा मिति २०६६/८/१५ मा कुटपिट भएको भन्ने वारदात देखाइएको\nपाइन्छ । प्रस्तुत जबरजस्ती करणीको वारदात पनि सोही मितिकै देखाइएको पाइयो । यस परिप्रेक्ष्यमा विचार गर्दा कुटपिटको जरियाबाट उठेको विवादलाई प्रतिशोधपूर्ण तवरबाट जबरजस्ती करणीको वारदातको रूपमा अगाडि सारिएको प्रतीत\nहुन्छ । नारी अस्मिताको प्रश्न अगाडि सारेर एक प्रकारको घटनालाई तोड-मरोड गरी कसुरको गम्भीरता देखाउनु र फौजदारी न्यायसम्बन्धी राज्यका संयन्त्रलाई निजी स्वार्थमा प्रयोग गर्नु उचित होइन । यसलाई स्वस्थ र समुन्नत फौजदारी न्याय पद्धति विकासको दृष्टिले सुःखद सङ्केत मान्न सकिँदैन । प्रस्तुत मुद्दाका समग्र तथ्यगत सन्दर्भहरू दृष्टिगत गर्दा घटनाको वास्तविकता यकिन गर्नेतर्फ वाञ्छित गम्भीरता नअपनाई केवल औपचारिकता निर्वाह गर्ने अनुसन्धान र अभियोजन शैलीप्रति पनि सम्बद्ध निकायहरूको ध्यानाकर्षण हुनु आवश्यक देखिएको छ ।\n५. प्रमाण ऐन, २०३१ को दफा २५ अनुसार अभियोग दाबी प्रमाणित गर्ने भार वादी पक्षमा\nरहन्छ । तर प्रस्तुत मुद्दामा भरपर्दो र विश्वसनीय प्रमाण अभियोजन पक्षबाट पेस हुन आएको\nपाइएन । अपुष्ट र संदिग्ध शंकाको भरमा प्रतिवादीहरूलाई कसुरदार ठहर गर्नु न्यायोचित हुँदैन । अतः प्रतिवादीहरूले जबरजस्ती करणी उद्योगको कसुर गरेको भनी सजाय हुने ठहर गरेको पुनरावेदन अदालत हेटौंडाको मिति २०७१/७/३ को फैसला उल्टी हुन्छ र प्रतिवादीहरू कृष्णनन्द राय यादव, विजय यादव, रामानन्द राय यादव र रामविर राय यादवले अभियोग दाबीबाट सफाइ पाउने ठहर्छ । अरू तपसिलबमोजिम गर्नूः-\nतपसिल\n१. माथि ठहर खण्डमा देखिएबमोजिम प्रतिवादीहरू कृष्णनन्द राय यादव, विजय यादव, रामानन्द राय यादव र रामविर राय यादवले अभियोग दाबीबाट सफाइ पाउने ठहरी फैसला भएकोले पुनरावेदन अदालत हेटौंडाको फैसलाअनुसार निजहरूका नाउँमा कसिएको कैदको लगत कट्टा गरिदिनु भनी सुरू रौतहट जिल्ला अदालतमा लेखी\nपठाइदिनू ।\n२. प्रस्तुत फैसलाको प्रतिलिपिसहित जानकारीका लागि महान्यायाधिवक्ताको कार्यालयमा लेखी पठाइदिनू ।\n३. फैसलाको प्रतिलिपि सरोकारवालाहरूलाई नियमानुसार दिनू ।\n४. प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी; फैसला विद्युतीय प्रणालीमा प्रवृष्टि गरी; मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.प्रकाशकुमार ढुंगाना\n\nइजलास अधिकृत:- शैलेन्द्र खड्का\nइति संवत् २०७७ साल फाल्गुण १४ गते रोज ६ शुभम् ।"
}