{
    "Title": "निर्णय नं. १०७१९ - कुटपिट, अङ्गभङ्ग",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: मंसिर | अंक: ८",
    "Post Meta": "फैसला मिति :२०७७/०३/०९ \t १५११",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री मीरा खडका\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nफैसला मिति : २०७७।३।९\n०७५-CR-०८९६\n\nमुद्दा: कुटपिट, अङ्गभङ्ग\n\nपुनरावेदक / प्रतिवादी : सुनसरी जिल्ला, जाल्पापुर गा.वि.स. वडा नं.६ हाल परिवर्तित इनरूवा नगरपालिका वडा नं.१० बस्ने अब्बास मिया अन्सारी\nविरूद्ध\nविपक्षी / वादी : सुनसरी जिल्ला, जाल्पापुर गा.वि.स. वडा नं.६ हाल परिवर्तित इनरूवा नगरपालिका वडा नं.१० बस्ने मो.मुर्तुजा मियाको जाहेरीले नेपाल सरकार\n\nमुलुकी ऐन, कुटपिटको महलको २ र ६ नं. को व्याख्या गर्दा अविच्छिन्‍न यकिन गर्न सकिने तथ्य र प्रमाणको आधारमा मात्र दोषी ठहर गर्न मिल्ने देखिने । भाँचिएको हातखुट्टा वा अन्य अङ्ग उपचार गरी काम लाग्न सक्ने अवस्थामा आउने भएमा अङ्गभङ्गमा सजाय गर्न नमिल्ने र यस्तोमा मुलुकी ऐन, कुटपिटको महलको ६ नं.बमोजिम सजाय हुने ।\n(प्रकरण नं.११)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान्‌ वरिष्‍ठ अधिवक्ता श्री मोहमद सेख अब्बास\nविपक्षी / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री शिवप्रसाद अर्याल\nअवलम्बित नजिर :\nने.का.प.२०७१, अङ्क २, नि.नं.९१२५\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\n\nसुरू तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री चित्रबहादुर गुरूङ\nसुनसरी जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :\nमाननीय न्यायाधीश श्री उमेशराज पौड्याल\nमाननीय न्यायाधीश श्री हरिप्रसाद भण्डारी\nउच्च अदालत विराटनगर\n\nफैसला\nन्या.हरिप्रसाद फुयाल : न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को खण्ड (क) र (ख) बमोजिम मुद्दा दोहोर्‍याई हेर्ने निस्सा प्रदान भई पुनरावेदन दर्ता गरी पेस हुन आएको प्रस्तुत मुद्दाको संक्षिप्‍त तथ्य एवं ठहर यस प्रकार छः-\nतथ्य खण्ड\nमिति २०७१।०३।२४ गतेको दिन अन्दाजी १:०० बजेतिर म र मेरो श्रीमान्‌ मुर्तुजा मिया आफ्नो खेतबारीमा काम गरिरहेका बेला विपक्षी जिल्ला सुनसरी, जाल्पापुर गा.वि.स. वडा नं. ६ बस्ने अब्बास मिया अन्सारीले पुरानो रिसइवीको कुरा निकाली हातमा बाँसको लाठी बोकी आई हामी दुवैजनालाई नमारी छाड्दिन भन्दै कुटपिट गर्न लाग्दा हामी दुवैजना गुहार भनी कराउँदा गाउँलेले सुनी गाउँघर छिमेकीसमेतले कराउँदा निज अब्बास मिया अन्सारी भागेको हो । छिमेकीले तत्काल उपचार गराउन मेरो श्रीमान्‌ मुर्तुजा मियालाई इनरूवा अस्पताल ल्याई उपचार हुन नसकी वि.पी.कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान, धरानमा उपचार गर्न भनी लगेको र मेरो श्रीमान्‌को देब्रे हात भाँचिएको र अङ्गभङ्ग भई गम्भीर घाइते भई उपचार भइरहेको हुँदा घाजाँच केस फाराम गराइपाउँ भन्‍ने बेचनी मियानीको निवेदन ।\nसुनसरी जिल्ला, जाल्पापुर गा.वि.स. वडा नं ५ स्थित पूर्वमा शंकरपुर शाखा नहर, पश्चिममा मलाना जमीलको खेत, उत्तरमा काग्रेसी खोला र दक्षिणमा ईनुस मन्सुरीको खेत यति चारकिल्लाभित्र मिति २०७१।०३।२४ गते अब्बास मिया अन्सारीले मुर्तुजा मियालाई कुटपिट गरी देब्रे हातसमेत भाँची अङ्गभङ्गसमेत पारेको घटनास्थल मुचुल्का ।\nम जाहेरवाला मुर्तुजा मियालाई मिति २०७१।०३।२४ गते अन्दाजी दिनको १:०० बजेको समयमा आफ्नो खेतमा खेताला लगाई धान रोपाइँ गरिरहेको अवस्थामा एकाएक अब्बास मिया अन्सारी आई मेरा काम गर्ने खेतालासमेतलाई भड्काई खेतालामध्येका पानालाललाई गालीगलौज गरेको सुनी मेरा खेतालालाई किन यस्तो गर्नुहुन्छ भन्दा तलाई नै मैले खोजी पर्खिरहेको, आज फेला परिस् बाँचेर जान पाउँदैनस् भनी निजले हातमा बोकी ल्याएको लाठीले मेरो टाउकोमा प्रहार गर्न लाग्दा बायाँ हात माथि उठाई रोक्न लाग्दा मेरो हातको कुहिनामा उक्त लाठी बजारिन गई मेरो बायाँ हातको नाडी भाँचिन गई टाउकोमा समेत चोट लागी रगत बग्न गई म बेहोस भई भुइँमा\nपछारिए । सोपश्‍चात् पनि निजले मेरो शरीरको जत्रतत्र भागमा प्रहार गरे, देब्रे खुट्टाको जोर्नीमा लाग्न गई सोसमेत टुट्न गयो, सोही ठाउँमा रहेका पानालाल, दुखु मियासमेतले छुट्याउँदा मेरो ज्यान बच्न गएको\nहो । मेरो देब्रे हात र खुट्टासमेत टुट्न गई अङ्गभङ्गसमेत भएकोले तत्काल उपचारको लागि धरान घोपामा उपचार गराएको हो भन्‍ने बेहोराको मोहमद मुर्तुजा मियाको जाहेरी दरखास्त ।\nमिति २०७१।३।२४ गते वारदात स्थलमा होहल्ला भएको सुनी गई हेर्दा अब्बास मिया अन्सारीले मोहमद मुर्तुजा मियाको खेतमा काम गर्ने खेतालासमेतलाई किन काम गर्न आएको भनी विभिन्‍न शब्दमा गालीसमेत गरेको र अब्बास मिया अन्सारीले हातमा बोकेको बाँसको लाठीले जाहेरवाला र निजकै श्रीमतीसमेतलाई शरीरको जत्रतत्र भागहरूमा प्रहार गरी जाहेरवालाको बायाँ हात र खुट्टासमेत भाँचिदिएको अवस्थामा देखी मसमेत भई भुइँमा बेहोस भई लडेका जाहेरवालालाई तत्काल उपचारको लागि धरान घोपा लगेको हो । निज अब्बास मिया अन्सारीको कुटाइको कारण जाहेरवाला घाइते भई अङ्गभङ्गसमेत भएको हुँदा कानूनबमोजिम कडा कारबाही गरिपाउँ भनी रामतुल मन्सुरी मियासमेतले एकै मिलान हुने गरी लेखाई दिएको वस्तुस्थिति मुचुल्का ।\nमिति २०७१।०३।२४ गतेका दिन अन्दाजी १:०० बजेको समयमा अब्बास मिया अन्सारीले बाँसको लाठीले जाहेरवाला मोहमद मुर्तुजा मिया र निजको श्रीमतीसमेतलाई घरेलु हतियार बाँसको लाठीले प्रहार गर्दा गुहार मागी हल्ला गरेको सुनी घटनास्थलमा जाँदा जाहेरवाला भुइँमा लडेको रगताम्य अवस्थामा\nथियो । हामी नजिक पुग्दाको समयमा प्रतिवादी अब्बास मिया अन्सारी उक्त लाठी लिई भागी गएको हो । निज प्रतिवादी अब्बास मिया अन्सारीले प्रहार गरेको चोटबाट नै जाहेरवालाको हात खुट्टासमेत भाँचिई अङ्गभङ्ग भएको हो । निज प्रतिवादीलाई कानूनबमोजिम कडा कारबाही गरिपाउँ भन्‍नेसमेत बेहोराको ऐजुफ मिया र सोही मिलानको समा खातुन, पानालाल उराव, बेचनी खातुन मियानीसमेतले गरिदिएको घटना विवरण कागज ।\nमिति २०७१।०३।२४ गते जाहेरवाला मुर्तुजा मिया खेतमा काम गर्दै थिए । निजको र मेरो सोही खेतको विषयमा पहिलादेखि जग्गासम्बन्धी वादविवाद हुँदै पटकपटक झगडासमेत हुँदै आइरहेको थियो । सोही कारण उक्त दिन पनि मैले मेरो खेत मिची किन धान रोपिस् भनी कराउँदा वादविवाद भई झगडा हुँदा मैले बोकेको बाँसको लाठीले जाहेरवाला तथा निजको श्रीमतीसमेतलाई कुटपिट गरेको हो । सो पछि वारदात स्थानमा आई रघु उरावसमेतका मानिसहरूले छुट्याएको हो । वारदातपश्‍चात् म लुकीछिपी गाउँघरमा नै बसिरहेको थिएँ । जाहेरवालाको हात र खुट्टा भाँची घोपामा उपचार गराएको हो । मैले प्रहार गरेको बाँसको लाठीको चोटबाट नै जाहेरवालाको अङ्गभङ्ग हुन गएको हो भन्‍नेसमेत बेहोराको प्रतिवादी अब्बास मिया अन्सारीले अनुसन्धान अधिकारीसमक्ष गरेको बयान ।\nमिति २०७१।०३।२४ गते जाहेरवाला मुर्तुजा मियालाई प्रतिवादी अब्बास मिया अन्सारीले वादविवाद झगडा गरी बाँसको लाठीले कुटपिट गरेको र सोही कुटाइबाट निज जाहेरवालाको हात र खुट्टा भाँची अङ्गभङ्ग हुन गएकोले प्रतिवादी अब्बास मियाले मुलुकी ऐन, कुटपिटको महलको १ र २ नं. ले परिभाषित तथा ऐ. महलको ५ नं.बमोजिम कसुर अपराध गरेको हुँदा निज प्रतिवादी अब्बास मियालाई सोही महलको ६ नं.बमोजिम सजाय गरी उचित घा-खर्चसमेत दिलाई भराइपाउँ भन्‍ने अभियोगपत्र ।\nमिति २०७१।०३।२४ गते म मेरो हलो जोत्‍न खेतमा गएको थिएँ, उक्त दिन मेरो कसैसँग भेटघाट, वादविवाद भएकै छैन । यी जाहेरवालासँग मेरो वादविवाद भएको छैन । मैले जाहेरवालालाई कुटपिट गरेको भएको पनि छैन । जाहेरवालाको हात के कसरी भाँचिएको हो मलाई थाहा भएन । जाहेरी बेहोरा गलत हो, जाहेरवालाले मसँग चार लाख रूपैयाँ लगी मेरो रूपैयाँ पचाउने जाल गरेर झुठ्ठा जाहेरी दिएका हुन् । मैले अभियोग दाबीअनुसारको कुनै कसुर नगरेको हुँदा सजाय हुनुपर्ने होइन सफाइ पाउँ भन्‍नेसमेत बेहोराको प्रतिवादी अब्बास मिया अन्सारीले अदालतसमक्ष गरेको बयान ।\nमिति २०७१।०३।२४ गते प्रतिवादी अब्बास मिया अन्सारीले मलाई कुटपिट, अङ्गभङ्ग बनाएको हो । बाँसको लाठीले मेरो दाहिने हातको कान्छी औंला भाँची दिई अन्य शरीरको कम्मरलगायत विभिन्‍न भागमा बाँसको लाठीले कुटपिट अङ्गभङ्ग गराएको हो । शरीर पूरै चल्दैन भने कान्छी औंला भाँचिएको छ, काम गर्न सक्दिन, त्यस वारदातमा मेरो श्रीमान्‌को देब्रे हात भाँचिएको छ भन्‍ने जाहेरवाला बेचनी मियानीले गरेको बकपत्र ।\nमिति २०७१।०३।२४ गते दिनको अन्दाजी १:०० बजेको समयमा जाहेरवाला मोहमद मुर्तुजा मियालाई बाँसको लाठीले मरणासन्‍न हुने गरी कुटपिट, अङ्गभङ्ग गरी मोहमद मुर्तुजाको श्रीमतीको समेत दाहिने हातको कान्छी औंला भाँचिदिएको हो । मोहमद मुर्तुजाको देब्रे हातको कुईनाको हड्डी भाँचिएकोले काम गर्न सक्दैन भने बेचनी मियानीको दाहिने हातको कान्छी औंलाले केही काम गर्न सक्दैन, निजको औंला चल्दैन भन्‍ने घटना विवरणका ऐजुव मियाले गरेको बकपत्र ।\nलडाइँ झगडा भएको भनिएको मिति, समयमा प्रतिवादी थिएनन् । जाहेरवाला मुर्तुजाको हात २५ वर्षअगाडि रूखहरूबाट लडी भाँचिएको हो । अहिले हात भाचिएको भए प्लाष्टर ब्यान्डेज गर्नुपर्नेमा सो गरेको छैन । जाहेरवाला मुर्तुजाले जग्गा दिन्छु भनी अब्बासबाट चार लाख रूपैयाँ लिएर जग्गा नदिएको कारणले जाहेरी दिएको हो भनी प्रतिवादीका साक्षी तैयव मंसुरीले गरेको बकपत्र ।\nमिति २०७१।०३।२४ गते दिनको १:०० बजेको समयमा प्रतिवादी अब्बासले जाहेरवाला मोहमद मुर्तुजासमेतलाई बाँसको लाठीले मरणासन्‍न हुने गरी कुटपिट गरी अङ्गभङ्ग बनाएको हो । जाहेरवालालाई धरानमा लगी उपचार गराएको हो । मोहमद मुर्तुजाको देब्रे हात पूरै बाङ्गो काम नलाग्ने अवस्थामा छ भने निजको श्रीमती बेचनी मियानीको दाहिने हातको कान्छी औंलाले केही काम गर्दैन, अवस्था कमजोर नाजुक छ भनी वस्तुस्थिति मुचुल्काका रामतुल मन्सुरी मियाले गरेको बकपत्र ।\nम मेरो खेत घरदेखि पूर्व जाल्पापुर वडा नं. ७ मा काम गरिरहेको अवस्थामा खेतलासँग प्रतिवादी अब्बास आई पन्नालाल उरावलाई हप्काई रहँदाको अवस्थामा मलाई निज प्रतिवादीले गालीगलौज गर्दै एक्कासी बाँसको लाठीले मलाई टाउकोमा हान्दा मैले छली थोरै टाउकोमा लागी मेरो देब्रे हातको कुहिनामा लाठी लाग्न गई मेरो देब्रे हातको कुहिना भाँचिन गयो । साथै बायाँ खुट्टामा समेत लाग्न गई म मरणासन्‍न भई हिलोमा ढली बेहोस भएको छु । मेरो श्रीमती बेचनी मियानीको समेत दाहिने हातको कान्छी औंला भाँचिन गई शरीरको विभिन्‍न भागमा कुटपिट गरी अङ्गभङ्ग बनाएको हो । निज प्रतिवादीले कुटेका दिनदेखि हातको अवस्था नाजुक छ, काम गर्दैन, बाङ्गो छ भनी जाहेरवाला मोहमद मुर्तुजा मियाले गरेको बकपत्र ।\nमोहमद मुर्तुजा मियालाई जाँची हेर्दा, निजको बायाँ कुहिनोको जोर्नीमा चोट १० महिना पुरानो देखियो । एक्स-रे गरी हेर्दा सो जोर्नीको भाँचिएको हड्डी हालसम्म नजोडिएको र सो जोर्नी पूर्णरूपमा अहिले नचल्ने देखिएको तथा त्यहाँनिरको नसामा पनि हाल आएर चोट देखिएको छ । साथै बायाँ हातको कान्छी र साहिँली औंलामा छोएको थाहा नपाउने भएको देखियो भन्‍ने वी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान, धरानको जाँच प्रतिवेदन ।\nमैले घाइते बिरामी मुर्तुजाले भनेको आधारमा १० महिना पुरानो चोट हो भनी प्रतिवेदनमा उल्लेख गरेको हो । कति पुरानो चोट हो भनी यकिन गर्न\nसकिँदैन । जाँच गर्दाको मितिमा चोट लागेको कुहिनो (बायाँ) दाहिने कुहिनाको तुलनामा सिधा (सोझो) भएको नदेखिएको पाइयो । बिरामीले भनेको आधारमा सुरूमा चोट लागेपछि बायाँ हातका कान्छी औंला र साहिली औंलाहरू पूर्णरूपमा सिधा गर्न सक्ने तर जाँच गरेको समयमा पूरा सिधा गर्न नसकेको पाइयो । कुहिनाको भाँचिएको हड्डीको ठिक पछाडि हुने नसामा लगातार घर्षण हुने हुन्छ । सो घर्षणको कारणले उक्त नसाहरूमा क्रमिक असर पर्न गई केही समयपश्‍चात् यस्तो औंला सिधा नहुने समस्या आउने सम्भावना हुन्छ । हड्डी भाँचिएकोमा सो चोट कति पुरानो हो भनी एकदम यकिनका साथ भन्‍न गाह्रो हुने र हालसम्म त्यस्तो कुनै प्रविधि पनि धरानमा उपलब्ध नभएको अवस्थामा यसका लागि बिरामीको भनाइलाई नै आधार मान्‍नुपर्ने हुन्छ भनी डा.राजिव महर्जनले गरेको बकपत्र ।\nप्रतिवादी अब्बास मिया अन्सारीले जाहेरवाला मोहमद मुर्तुजा मियालाई मुलुकी ऐन, कुटपिटको महलको २ नं.बमोजिम अङ्गभङ्ग हुने गरी कुटपिट गरेकोले निज प्रतिवादीलाई सोही महलको ६ नं.बमोजिम रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जरिवाना र ४(चार) वर्ष कैद हुने र उक्त जरिवाना रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जाहेरवाला मोहमद मुर्तुजा मियाले घा-खर्चबापत पाउने ठहर्छ भन्‍नेसमेत सुरू सुनसरी जिल्ला अदालतको मिति २०७२।१२।०९ गते भएको फैसला ।\nउक्त फैसलामा चित्त बुझेन । मैले जाहेरवालालाई कुटपिट, अङ्गभङ्ग गरेको होइन, मउपर झुठा आरोप लगाएको मात्र हो भनी अदालतसमक्ष बयान गरेको र मेरो बयानलाई समर्थन हुने गरी मेरो साक्षीले बकपत्र गरेको अवस्थामा जाहेरवालाको एउटै साक्षीको बकपत्रलाई मात्र आधार मानी मलाई सजाय गर्ने गरेको सुरू अदालतको फैसला त्रुटिपूर्ण हुँदा उल्टी गरी अभियोग दाबीबाट सफाइ पाउँ भन्‍ने प्रतिवादी अब्बास मिया अन्सारीको उच्च अदालत विराटनगरमा पेस भएको पुनरावेदनपत्र ।\nमुर्तुजा मियाको मिति २०७१।०३।२९ को घाँ जाँच केस फाराममा अङ्ग फोरिएको, छिनाइएको वा फुकालिएको भन्‍ने महलमा “NO” भन्‍ने लेखिएको पाइएको देखिँदा त्यसतर्फ प्रमाणको मूल्याङ्कन नगरी प्रतिवादीलाई अङ्गभङ्गमा सजाय गर्ने गरेको सुरू सुनसरी जिल्ला अदालतको मिति २०७२।१२।९ को फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा उच्च अदालत नियमावली, २०७३ को नियम ११२ बमोजिम छलफलको लागि प्रत्यर्थी झिकाई आए वा म्याद व्यतीत भएपछि नियमानुसार गरी पेस गर्नु भन्‍ने मिति २०७३।११।२४ गतेको उच्च अदालत विराटनगरको आदेश ।\nपीडित जाहेरवाला मुर्तुजा मियाको कुटपिटबाट भाँचिएको, फोरिएको, फुकाली बेकम्मा पारिदिएको भनिएको अंश हाल के कास्तो अवस्थामा छ सोसमेत यकिन र स्पष्ट हुने गरी हाड जोर्नीसम्बन्धी सुविधायुक्त बि.एण्ड.बि. अस्पताल, ग्वार्को, ललितपुरमा उपचारको लागि जाहेरवाला मुर्तुजा मियालाई यस अदालतमार्फत पठाई उक्त अस्पतालमा पीडित जाहेरवालाको उपचारको लागि लाग्ने खर्च प्रतिवादीले बेहोर्ने गरी पीडित जाहेरवाला मुर्तुजा मियालाई बि.एण्ड.बि. अस्पतालमा जाँचको लागि पठाई सो अस्पतालबाट जाँच प्रतिवेदन प्राप्त भएपछि पेस गर्नु भन्‍ने मिति २०७४।०१।१२ मा आदेश भएकोमा उक्त आदेशबमोजिम परीक्षण गर्न लाग्ने खर्च दाखिल गर्न भनी तोकिएको मिति २०७४।१०।०७ गतेको तारिख प्रतिवादीले गुजारी बसेको ।\nजाहेरी दरखास्त प्रतिवादीको अधिकारप्राप्‍त अधिकारीसमक्षको बयान, पीडितको जाँच प्रतिवेदनदेखि पीडितको पछिल्लो अवस्थाको जाँच गरी प्रतिवेदन दिने डाक्टरको बकपत्रसमेतका मिसिल संलग्न प्रमाणहरूबाट मिति २०७१।०३।२४ का दिन कुटपिटको वारदात भई पुनरावेदक प्रतिवादीले पीडित जाहेरवालालाई कुटपिट गरी मुलुकी ऐन, कुटपिटको महलमा उल्लिखित कानूनी व्यवस्थाबमोजिम अङ्गभङ्गको कसुर गरेको र सो कसुरका कारण पीडित जाहेरवालाको बायाँ हातको कुहिनाको जोर्नीको हाड भाँचिन गई काम नलाग्ने अवस्थामा रहेको पुष्टि हुन आएकोले प्रतिवादीउपर अभियोग दाबीबमोजिम मुलुकी ऐन, कुटपिटको महलको २ नं.बमोजिमको कसुर कायम गरी ऐ. ६ नं.बमोजिम ४ वर्ष कैद र रू.२,५००।- जरिवाना गरी जरिवाना रकम पीडितलाई घा खर्चबापत दिलाइदिने गरी सुरू सुनसरी जिल्ला अदालतबाट मिति २०७२।१२।०९।०३ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ भन्‍नेसमेत बेहोराको उच्च अदालत विराटनगरको मिति २०७४।११।०२ को फैसला ।\nउक्त घटना भएको दिन म आफ्नो खेत जोत्‍न गएको र उक्त दिन मेरो जाहेरवालासँग भेटघाट, झगडा तथा कुटपिटसमेत नभएको भनी मैले अदालतमा बयान गरेको तथ्यलाई मेरो साक्षी तैयुव मंसुरले समर्थन हुने गरी अदालतमा बकपत्रसमेत गरेको अवस्था\nछ । यी जाहेरवालाले मसँग चार लाख रूपैयाँ सापट लिएकोले सो पचाउन निजले झुठ्ठा जाहेरी दिएको\nहो । जाहेरवालाको हालको शारीरिक अवस्था पूर्णरूपले ठिक रहेको र निजको चोट लागेको बायाँ हातको अवस्था जेक जाँच गर्न उच्च अदालतबाट आदेश भई पटकपटक डाक्टरबाट जाँच गराउन तारेख तोकेको भए तापनि निज तारेखमा नआई जाहेरवाला आफ्नै दाबीसँग बेवास्ता गरी बसेकोले म निर्दोष छु भनी पुष्‍टि भइरहेको अवस्थामा मलाई कसुरदार ठहर गरी जाहेरवालाको चोट लागेको बायाँ हात निको भई काम लाग्ने अवस्थामा भए तापनि बेकम्मा भएको भनी मलाई हदैसम्म सजाय गरेको सुरू अदालतको फैसला सदर गरेको उच्च अदालत विराटनगरको फैसलामा न्याय प्रशासन ऐन, २०७३ को दफा १२(१) को (क) र (ख) को अवस्था विद्यमान देखिँदा मुद्दा दोहोर्‍याई हेरी अभियोग मागदाबीबाट सफाइ दिलाइपाउँ भन्‍नेसमेत बेहोराको प्रतिवादी अब्बास मिया अन्सारीले यस अदालतमा पेस गरेको दोहोर्‍याइपाउँको निवेदन ।\nयसमा कुटपिटबाट बायाँ हातको कुहिनाको जोर्नी भाँचिएको देखिए पनि बेकम्मा भएको तथ्य प्रमाणित नभइरहेको सन्दर्भमा उच्च अदालत विराटनगरको फैसलामा मुलुकी ऐन, कुटपिटको महलको २, ६ नं., प्रमाण ऐन, २०३१ को दफा ३, ५४ र सरकारी मुद्दासम्बन्धी ऐन, २०४९ को अनुसूची ३६ र यस अदालतबाट प्रतिपादित ने.का.प.२०७१, अङ्क २, नि.नं. ९१२५, पृ.२४२ मा प्रकाशित सिद्धान्तसमेतको व्याख्यात्मक त्रुटि भएकोले न्याय प्रशासन ऐन, २०७३ को दफा १२ को उपदफा (१) को खण्ड (क) र (ख) को अवस्था विद्यमान रहेको देखिँदा प्रस्तुत मुद्दा दोहोर्‍याई हेर्ने अनुमति प्रदान गरिएको छ भन्‍नेसमेत बेहोराको यस अदालतको मिति २०७५।०७।११ को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक प्रतिवादीका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ वरिष्‍ठ अधिवक्ता श्री मोहमद सेख अब्बासले यी प्रतिवादीले जाहेरवाला मोहमद मुर्तुजा मियालाई कुटपिट गरेको होइन । निज घटना भएको समयमा घटनास्थलमा नभएर आफ्नो खेत जोत्‍न गएका थिए । यी प्रतिवादीले अदालतमा कसुर गरेकोमा इन्कार रही गरेको बयानलाई निजका साक्षीले समर्थन हुने गरी अदालतमा उपस्थित भई बकपत्र गरिदिएको अवस्था छ । जाहेरवालाले यी प्रतिवादीसँग केही रूपैयाँ सापटी लिएकोले सो रूपैयाँ पचाउने नियतले झुठ्ठा जाहेरी दिएका हुन् । जाहेरवालाको शरीरको जाँच गर्ने डा.राजिव महर्जनले अदालतमा गरेको बकपत्रबाट समेत जाहेरवालाको देब्रे हात पूर्णरूपले बेकम्मा नभई काम लाग्ने अवस्थामा भएको देखिए तापनि यी प्रतिवादीलाई अभियोग मागदाबीबमोजिमको अङ्गभङ्गको कसुरमा ४(चार) वर्ष कैद र रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जरिवाना हुने ठहर गरेको सुनसरी जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत विराटनगरको फैसला त्रुटिपूर्ण हुँदा बदर गरी यी प्रतिवादीलाई अभियोग मागदाबीबाट सफाइ पाउँ भनी गर्नुभएको बहस सुनियो ।\nत्यस्तै प्रत्यर्थी वादीका तर्फबाट उपस्थित हुनुभएका विद्वान्‌ उपन्यायाधिवक्ता श्री शिवप्रसाद अर्यालले यी प्रतिवादी अब्बास मिया अन्सारीले अदालतको बयानमा कसुरमा इन्कार रही बयान गरेको भए तापनि निजले अधिकारप्राप्‍त अधिकारीसमक्ष बयान गर्दा आफूले जग्गासम्बन्धी विवादको कारण जाहेरवाला र निजकी श्रीमतीलाई कुटपिट गरी जाहेरवालाको हात, खुट्टा भाँचिदिएको स्वीकार गरी बयान गरेको अवस्था छ । जाहेरवाला तथा घटना विवरण कागज गरिदिने व्यक्तिले अदालतमा गरेको बकपत्र वि.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्‍ठान, धरानको जाँच प्रतिवेदन तथा जाँच गर्ने विशेषज्ञले अदालतमा गरेको बकपत्रबाट समेत यी प्रतिवादीले जाहेरवालालाई बाँसको लठ्ठीले कुटपिट गरी निजको बायाँ कुहिनाको जोर्नीको हड्डी भाँचिदिई बेकम्मा पारिदिएकोले निजलाई कुटपिट अङ्गभङ्गको कसुरमा सजायसमेत गरेको सुरू जिल्ला अदालतको फैसला सदर गरेको उच्च अदालत विराटनगरको फैसला मिलेकै देखिँदा सदर गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nउपर्युक्त संक्षिप्‍त तथ्य तथा बहस जिकिर भएको प्रस्तुत मुद्दामा मिसिल संलग्न कागजातहरूको अध्ययन गर्दा, उच्च अदालत विराटनगरबाट भएको फैसला मिलेको छ, छैन ? तथा पुनरावेदक प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ, सक्दैन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, जाहेरवाला मुर्तुजा मियालाई प्रतिवादी अब्बास मिया अन्सारीले कुटपिट गरेको कारणबाट जाहेरवालाको हात र खुट्टा भाँची अङ्गभङ्ग हुन गएकोले निज प्रतिवादीलाई मुलुकी ऐन, कुटपिटको महलको १ र २ नं. ले परिभाषित तथा ऐ. महलको ५ नं.बमोजिमको कसुरमा सोही महलको ६ नं.बमोजिम सजाय गरी उचित घा-खर्चसमेत भराइपाउँ भन्‍ने अभियोग मागदाबी भएको प्रस्तुत मुद्दामा सुरू सुनसरी जिल्ला अदालतबाट पुनरावेदक प्रतिवादी अब्बास मिया अन्सारीलाई मुलुकी ऐन, कुटपिटको महलको २ नं.बमोजिम अङ्गभङ्गको कसुरमा सोही महलको ६ नं.बमोजिम रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जरिवाना र ४(चार) वर्ष कैद हुने र उक्त जरिवाना रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जाहेरवाला मोहमद मुर्तुजा मियाले घा-खर्चबापत पाउने ठहर गरी फैसला भएको देखिन्छ । प्रतिवादी अब्बास मिया अन्सारीले सो फैसलामा चित्त नबुझाई उक्त फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउँ भनी उच्च अदालत विराटनगरमा पुनरावेदन गरेकोमा उच्च अदालत विराटनगरबाट प्रतिवादीलाई कुटपिट, अङ्गभङ्गको कसुरमा सजाय गरेको सुरू सुनसरी जिल्ला अदालतको फैसला सदर हुने ठहर गरी फैसला भएको देखिन्छ । उच्च अदालत विराटनगरबाट भएको उक्त फैसलासमेतमा चित्त नबुझाई प्रतिवादीतर्फबाट मुद्दा दोहोर्‍याउने अनुमति प्रदान गरी अभियोग मागदाबीबाट सफाइ पाउँ भनी यस अदालतमा प्रस्तुत निवेदन परेको देखिन्छ ।\n३. पीडित मोहमद मुर्तुजा मियाले मिति २०७१।०३।२४ का दिन आफ्नो खेतमा खेताला लगाई धान रोपिरहेको अवस्थामा प्रतिवादीले आफूसमेतलाई लठ्ठीले प्रहार गर्दा मेरो हात, खुट्टा टुट्न गई अङ्गभङ्ग भएको हातको अप्रेसन गर्नुपर्ने भएकाले उपचार गराइरहेको छु । विपक्षीले मलाई कुटपिट गरी घाइते बनाई अङ्गभङ्ग पारी कुटपिटको १ र ६ नं. प्रतिकूलको अपराध गरेकोले कुटपिटको महलबमोजिम हदैसम्म सजाय गरिपाउँ भनी पुनरावेदक प्रतिवादीउपर कुटपिट, अङ्गभङ्गको कसुरमा किटानी जाहेरी दिएको पाइयो ।\n४. प्रतिवादीले अदालतमा बयान गर्दा, घटना हुँदा आफू घटनास्थलमा नभई आफ्नो खेत जोत्‍न गएको र आफूले जाहेरवालालाई कुटपिट गरेको होइन भनी कसुरमा पूर्णरूपले इन्कार रही बयान गरेको भए तापनि निजले मौकामा अनुसन्धान अधिकारीसमक्ष बयान गर्दा जाहेरी दरखास्तमा उल्लिखित बेहोराको रीतबाट जग्गाको विषयमा वादविवाद भई मैले बाँसको लठ्ठीले पीडितलाई प्रहार गर्दा निजको बायाँ हातसमेत भाँचिई अङ्गभङ्ग भएको हो भनी आरोपित कसुरमा साबित भई बयान गरेको पाइन्छ । यी प्रतिवादीले घटना हुँदा आफू घटनास्थलमा नभई आफ्नो खेत जोत्‍न गएको थिए भनी निजले लिएको alibi को जिकिर तथ्ययुक्त प्रमाणबाट पुष्‍टि गर्न सकेको देखिँदैन । अदालतको बयानमा alibi को दाबी लिएपछि त्यस्तो दाबी पुष्‍टि गर्न नसक्ने व्यक्तिलाई मौकामा गरेको साबिती बयानलाई अन्य प्रमाणले समर्थन गरेको अवस्थामा निजको विरूद्धमा प्रमाण नलाग्ने भन्‍ने देखिँदैन । यी प्रतिवादीले जाहेरवालालाई कुटपिट नगरेको भए अधिकारप्राप्‍त अधिकारीसमक्ष किन साबिती बयान गरेका हुन् भन्‍ने सम्बन्धमा चित्त बुझ्दो कुनै कारण उल्लेख गर्न सकेको नदेखिएको तथा alibi को दाबीलाई समर्थन गर्ने वस्तुगत प्रमाण पेस गर्न सकेको नदेखिँदा निजको अधिकारप्राप्‍त अधिकारीसमक्ष गरेको साबिती बयानलाई प्रमाण ऐन, २०३१ को दफा ९ बमोजिम निजका विरूद्धमा प्रमाणमा लिन मिल्ने नै देखियो ।\n५. पीडितको जाहेरी दरखास्त एवं पुनरावेदक प्रतिवादीको अनुसन्धान अधिकारीसमक्षको साबिती बयानलाई समर्थन हुने गरी बेचनी खातुन मियानी, ऐजुक मियासमेतका घटना विवरण कागज गर्ने मानिसहरू र रामतुल अन्सारीसमेतका वस्तुस्थिति मुचुल्काका मानिसहरूले मौकामा यी प्रतिवादीले बाँसको लाठीले जाहेरवालालाई कुटपिट गरी जाहेरवालाको हात भाँचिदिएका हुन् भनी बेहोरा लेखाएको पाइन्छ । घटना विवरण कागज गर्ने ऐजुक मिया एवं वस्तुस्थिति मुचुल्का गर्ने रामतुल अन्सारी घटनामा घाइते भएकी जाहेरवालाको श्रीमती बेचनी खातुन मियानी र पीडित जाहेरवाला मो. मुर्तुजा मियाले प्रमाण ऐन, २०३१ को दफा १८ अनुसार अदालतसमक्ष उपस्थिति भई बकपत्र गर्दासमेत आ-आफ्नो तत् तत् बेहोरा नै पुष्टि हुने गरी लेखाई दिएको पाइन्छ । मौकामा कागज गरी अदालतमा उपस्थित भई बकपत्र गर्ने यी व्यक्तिहरू घटना प्रत्यक्ष देख्‍ने प्रत्यक्षदर्शीसमेत भएकोले निजहरूले व्यक्त गरेको कुरा प्रमाण ऐन, २०३१ को दफा ३७ बमोजिमसमेत प्रमाणमा लिनुपर्ने नै देखियो ।\n६. कुटपिटपछि पीडित जाहेरवाला मोहमद मुर्तुजा मियाको जिल्ला स्वास्थ्य कार्यालय, सुनसरीमा घा जाँच केस फाराम गराइएकोमा उक्त घा जाँच केस फारामको Guide Line शीर्षकअन्तर्गतको अङ्गभङ्ग उपशीर्षकमा Physical assault and major injury and closed IR/C # left hemun भन्‍नेसमेत बेहोरा उल्लेख भई पीडितको बायाँ हातसमेतमा गम्भीर चोटपटक रहेको देखिन्छ भने वि.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्‍ठान, धरानले पीडितको जाँच गरी दिएको प्रतिवेदन तथा पीडितको जाँच गरी प्रतिवेदन दिने डा. राजिव महर्जनले गरेको बकपत्रबाट समेत कुटपिटका कारण पीडितको बायाँ हातको कुहिनाको हड्डी भाँचिएको पुष्‍टि भइरहेको पाइयो ।\n७. यसरी किटानी जाहेरी दरखास्त, प्रतिवादीको अधिकारप्राप्‍त अधिकारीसमक्षको साबिती बयान, alibi लाई पुष्‍टि गर्ने प्रमाणको अभाव, घटना भएको प्रत्यक्ष देख्‍ने घटना विवरण कागज गर्ने वेचनी खातुन मियानी, ऐजुक मिया, वस्तुस्थिति मुचुल्कामा सही गर्ने रामतुल मियासमेतले मौकामा गरेको कागज तथा जाहेरवालासहित निजहरूले अदालतमा गरेको बकपत्र, घा जाँच केस फाराम, वि.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्‍ठान, धरानको पीडितको जाँच प्रतिवेदन र पीडितको अवस्थाको जाँच गरी प्रतिवेदन दिने डा.राजिव महर्जनले अदालतमा उपस्थित भई गरेको बकपत्रसमेतका मिसिल संलग्न कागज प्रमाणहरूबाट यी प्रतिवादी अब्बास मिया अन्सारीले जाहेरवाला मोहमद मुर्तुजा मियालाई बाँसको लाठीले कुटपिट गरी जाहेरवालाको बायाँ कुहिनाको हड्डी भाँचिदिएको भन्‍ने अभियोग दाबी सिलसिलेवार तथा क्रमबद्ध रूपमा पुष्‍टि भइरहेको देखिँदा अभियोग मागदाबीबाट सफाइ पाउँ भन्‍ने प्रतिवादीको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n८. अब उच्च अदालत विराटनगरबाट यी प्रतिवादीलाई मुलुकी ऐन, कुटपिट महलको २ नं.बमोजिम कुटपिट, अङ्गभङ्गको कसुरमा ऐ.६ नं.बमोजिम ४(चार) वर्ष कैद र रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जरिवाना गरेको सुरू फैसला सदर हुने ठहर भएको फैसला मिलेको छ, छैन ? भन्‍ने सम्बन्धमा विचार गर्दा, जाहेरवाला मोहमद मुर्तुजा मियाको बायाँ हातको कुहिनाको जोर्नीको हड्डी भाँचिई गम्भीर चोट रहेको भन्‍ने जिल्ला स्वास्थ्य कार्यालय, सुनसरीको घा जाँच केस फारामबाट देखिए तापनि उक्त घा जाँच केस फारामबाट घटना भएपछि कुटपिटको कारण चोट लागेको जाहेरवालाको बायाँ कुहिनाको तत्कालको अवस्था मात्र थाहा पाउन सकिने देखिन्छ । वि.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्‍ठान, धरानको मिति २०७२।०१।२९ को पीडितको जाँच प्रतिवेदन हेर्दा निजको बायाँ हातको कुहिनाको जोर्नी भाँचिएको हड्डी हालसम्म नजोडिएको र पूर्णरूपमा नचल्ने देखिएको भन्‍ने उल्लेख भएको देखिए तापनि उक्त प्रतिवेदनले जाँच गरेको मितिसम्मको मात्र पीडित जाहेरवालाको बायाँ हातको अवस्था देखाएको र त्यसपछि पीडितको बायाँ हात काम लाग्ने वा नलाग्ने भन्‍ने सम्बन्धमा जाहेरवालाको चोट लागेको बायाँ हातको परीक्षण भएकोसमेत देखिँदैन ।\n९. मुलुकी ऐन, कुटपिटको महलको २ नं. हेर्दा, \"कुटपिट गर्दा ........... मेरूदण्ड, डडाल्नु, हातखुट्टा वा यिनैका जोर्नी भाँची, फोरी फुकाली बेकम्मा पारिदिएमा अङ्गभङ्गको खत ठहर्छ\" भनी उल्लेख भएको देखिन्छ । त्यस्तै सोही महलको ६ नं. मा \"अङ्गभङ्गको खतमध्ये अन्धो र नपुंसक यी दुई खतमा जुनसुकै एक खत गरे पनि सो गर्नेलाई दश हजार रूपैयाँ जरिवाना गरी आठ वर्ष कैद गर्नुपर्छ । सो दुई खतहरूबाहेक अङ्गभङ्गको अरू खतमध्ये जुनसुकै एक खत गरे पनि सो गर्नेलाई पाँच हजार रूपैयाँ जरिवाना गरी आठ वर्ष कैद गर्नुपर्छ । एउटै किसिमको काम लिने एउटाभन्दा बढी अङ्ग हुनेमा सोमध्ये एउटा अङ्ग मात्र बेकम्मा पारी दिएको भए माथि लेखिएको सजायको आधा सजाय गर्नुपर्छ । सो खत निको भई काम लाग्ने भएमा भने दुई वर्ष कैद गर्नुपर्छ । यसरी जरिवानाबापतको पूरै रकम कसुरदारबाट पीडितलाई घा खर्चबापत भराइदिनुपर्छ ।\" भन्‍ने उल्लेख भएको देखिन्छ । उपर्युक्त कानूनी व्यवस्थालाई विचार गर्दा, कुटपिटको कारण जाहेरवालाको कुहिनाको हड्डी भाँचिएको बायाँ हात उपचारपछि केही काम गर्न नसक्ने बेकम्मा भएमा यी प्रतिवादीलाई बढी सजाय हुने देखिन्छ भने उपचारपछि काम गर्न सक्ने देखिएमा यी प्रतिवादीलाई कम सजाय हुने देखियो ।\n१०. प्रमाण ऐन, २०३१ को दफा २५ मा \"फौजदारी मुद्दामा आफ्नो अभियुक्तको कसुर प्रमाणित गर्ने भार वादीको हुने छ\" भनी उल्लेख भएको देखिन्छ । फौजदारी मुद्दामा शंकाको सुविधासमेत अभियुक्तले नै पाउँछ । साथै अभियुक्तलाई कसुर गर्दाको अवस्थामा कानूनले तोकेकोभन्दा बढी सजाय गर्नसमेत मिल्दैन ।\n११. मिति २०७२।०१।२९ को वि.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्‍ठान, धरानको प्रतिवेदनमा जाहेरवालाको कुहिनाको हड्डी भाँचिएको बायाँ हातको परीक्षण हुँदाको अवस्था मात्र दर्साउने प्रमाण देखिएको तर अन्तिम परीक्षण भई त्यसको प्रतिवेदन संलग्न भएको नदेखिएकोमा जाहेरवालाको सो अङ्ग कामै नलाग्ने अवस्थामा पुगेको भन्‍ने अनुमान गर्न मिल्ने देखिँदैन । मुलुकी ऐन, कुटपिटको महलको २ र ६ नं. को व्याख्या गर्दा अविच्छिन्‍न यकिन गर्न सकिने तथ्य र प्रमाणको आधारमा मात्र दोषी ठहर गर्न मिल्ने देखिन्छ । भाँचिएको हातखुट्टा वा अन्य अङ्ग उपचार गरी काम लाग्न सक्ने अवस्थामा आउने भएमा अङ्गभङ्गमा सजाय गर्न मिल्ने देखिँदैन । साथै पीडितको जाँच गरी प्रतिवेदन दिने डा.राजिव महर्जनले अदालतमा उपस्थित भई बकपत्र गर्दा स.ज.९ मा पीडित जाहेरवालाको बायाँ कुहिना पूरै काम नलाग्ने भन्‍ने होइन भनी खुलाई दिएबाट निजको चोट लागेको बायाँ हात उपचारपछि पूरै काम नलाग्ने बेकम्मा भएको भनी मान्‍न मिल्ने देखिएन ।\n१२. यसै सन्दर्भमा नेपाल सरकार विरूद्ध सुरेन्द्र कुमार कविरथ भएको कुटपिट अङ्गभङ्ग ने.का.प.२०७१, अङ्क २ नि.नं.९१२५) मुद्दामा \"कुनै अङ्ग कुटपिटबाट भाँच्चिएको वा फुक्लेकोमा उपचारपश्‍चात् कुनै सुधार नभई त्यो अङ्ग निष्क्रिय भई कुनै काम गर्न नसक्ने भएमा मात्र बेकम्मा भएको मान्‍न सकिन्छ । तर उपचारपश्‍चात् त्यो अङ्गले काम गर्न सक्षम हुन्छ र काम गरिरहेको छ भने त्यस्तो अवस्थामा बेकम्माको अर्थ गर्न नमिल्ने\" भनी यस अदालतबाट सिद्धान्तसमेत प्रतिपादित भएको\nदेखिन्छ ।\n१३. अत: माथि विवेचित आधार, प्रमाणहरूबाट यी प्रतिवादी अब्बास मिया अन्सारीले बाँसको लाठीले जाहेरवाला मोहमद मुर्तुजा मियालाई कुटपिट गरेको कारण जाहेरवालाको चोट लागेको बायाँ हात उपचारपछि कुनै काम गर्न नसक्ने बेकम्मा भएको नभई पुन: काम गर्न सक्ने अवस्थामा रहेभएको देखिँदा यी प्रतिवादीलाई मुलुकी ऐन, कुटपिटको महलको २ नं. को कसुरमा सोही महलको ६ नं.बमोजिम ४ वर्ष कैद र रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जरिवाना हुने ठहर गरेको सुरू सुनसरी जिल्ला अदालतको मिति २०७२।१२।०९ को फैसला सदर हुने ठहर गरी उच्च अदालत विराटनगरबाट मिति २०७४।११।०२ मा भएको फैसला मिलेको नदेखिँदा केही उल्टी भई निज प्रतिवादी अब्बास मिया अन्सारीलाई मुलुकी ऐन, कुटपिटको महलको ६ नं.बमोजिम रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जरिवाना र २(दुई) वर्ष कैद सजाय हुने र जरिवानाबापतको उपर्युक्त रकम पीडितलाई घा-खर्चबापत भराइदिने ठहर्छ । अरूमा तपसिलबमोजिम गर्नू ।\nतपसिल खण्ड\nमाथि उल्लेख भएबमोजिम उच्च अदालत विराटनगरको मिति २०७४।११।०२ को फैसला केही उल्टी भई प्रतिवादी अब्बास मिया अन्सारीलाई मुलुकी ऐन, कुटपिटको महलको ६ नं.बमोजिम २(दुई) वर्ष कैद सजाय र रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जरिवाना हुने ठहर भएकोले निज प्रतिवादी अब्बास मिया सुरूमा अनुसन्धानको क्रममा पक्राउ परी मिति २०७१।०६।११ देखि २०७१।६।२३ सम्म १२ दिन थुनामा बसेको देखिई निज पुनः मिति २०७४।१२।०६ गते पक्राउ परी उक्त मितिबाट हालसम्म थुनामा रहेको सुनसरी जिल्ला अदालतको च.नं. ११८४७ मिति २०७४।१२।०६ को कैदीपुर्जीको प्रतिलिपिबाट देखिएकोले निजले यस अदालतबाट ठहरेबमोजिम २(दुई) वर्ष कैद भुक्तान गरिसकेको देखिएको र निजलाई ठहर भएको रू.२,५००।- (दुई हजार पाँच सय रूपैयाँ) जरिवानाको रकमसमेत तोकिएको अवधिभन्दा ३(तीन) महिना १५(पन्ध्र) दिन बढी अवधि कैद बसी दिनको रू.३००।- (तीन सय रूपैयाँ) का दरले चुक्ता भइसकेको देखिँदा प्रतिवादी अब्बास मिया अन्सारीलाई प्रस्तुत मुद्दाबाहेक अन्य मुद्दामा थुनामा राख्‍न नपर्ने भए आजै थुनामुक्त गरिदिनु भनी यस अदालतको संक्षिप्‍त आदेशानुसार कारागार कार्यालय, झुम्कामा च.नं.१६३७७ मिति २०७७।०३।१० को पत्र पठाई सकेको देखिँदा निजको हकमा थप बोलिरहनुपरेन ...१\nप्रस्तुत फैसलाको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू ...............२\nप्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी फैसलाको प्रति विद्युतीय प्रणालीमा अपलोड गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ............................३\n\nउक्त रायमा सहमत छु ।\nन्या.मीरा खडका\n\nइजलास अधिकृत : अरूणकुमार कोइराला\nइति संवत् २०७७ साल असार ९ गते रोज ३ शुभम् ।"
}