{
    "Title": "निर्णय नं. ११०८० - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६५ | साल: २०८० | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७९/०२/०४ \t २९२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७९।२।४\n०७८-WH-०२०८\n\nमुद्दा :- बन्दीप्रत्यक्षीकरण\n\nनिवेदक : मोहनप्रसाद दाहाल र मुना दाहालको छोरा गोरखा जिल्ला, भिमसेन थापा गाउँपालिका, वडा नं. ३ घर भई काठमाडौं जिल्ला, कीर्तिपुर नगरपालिका वडा नं. ५ बस्ने हाल कारागार कार्यालय, नख्खुमा रहेका मिलनबाबु दाहाल\nविरूद्ध\nविपक्षी : उच्च अदालत पाटनसमेत\n\nप्रचलित कानूनबमोजिम आधिकारिक निकायबाट प्रक्रिया पुर्‍याई अन्य स्थानमा बसाइसराइ गरेको प्रमाणपत्र प्राप्त नगरेसम्म सामान्यतया व्यक्तिको नागरिकतामा उल्लेख भएको स्थायी ठेगानालाई नै मान्यता दिनुपर्ने ।\n(प्रकरण नं. ८)\n\nनिवेदकका तर्फबाट : विद्वान्‌ अधिवक्ता श्री राजु आचार्य\nविपक्षीका तर्फबाट : विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवराज रेग्मी\nअवलम्बित नजिर :\nसम्बद्ध कानून :\nमुलुकी फौजदारी कार्यविधि संहिता, २०७५\n\nआदेश\nन्या. सुष्मालता माथेमा: नेपालको संविधानको धारा ४६ तथा धारा १३३(२) र (३) बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दर्ता हुन आएको प्रस्तुत रिटको संक्षिप्त बेहोरा र आदेश यस प्रकार छ :-\nतथ्य खण्ड\nरिट निवेदनको बेहोरा\nम निवेदकको पैतृक थलो गोरखा जिल्ला, भिमसेन थापा गाउँपालिका वडा नं. ३ बाट काठमाडौं आई आमाको नाउँमा रहेको कीर्तिपुर नगरपालिका वडा नं. ५ स्थित घरमा बसोबास गरी आफ्नो अध्ययन एवं व्यवसाय कारोबार गरी आएकोमा अचानक मिति २०७९।०१।०५ मा काठमाडौं जिल्ला अदालतका कर्मचारी एवं प्रहरीसमेतको टोलीले मलाई पक्राउ गरी काठमाडौं जिल्ला अदालत, तहसिल शाखामा उपस्थित गराई सागर काफ्लेको जाहेरीले वादी नेपाल सरकार र प्रतिवादी म निवेदक भएको बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनबाट भएको फैसलाले कायम कैद जरिवानाको लगतबमोजिम मिति २०७९।०१।०५ देखि मिति २०७९।०१।०६ सम्म २ दिन कैद र जरिवाना रू. ४,९४,९३६।७० नबुझाए सोबापत ४ वर्ष ५ महिना १० दिन गरी मिति २०८३।०७।१६ सम्म कैद गर्ने भनी कैदी पुर्जी दिई कारागार कार्यालय, नख्खु, ललितपुरमा कैद थुनामा पठाएको हुँदा सो मितिबाट कैदमा रहेको छु ।\nम निवेदकलाई दिइएको कैदी पुर्जीबमोजिमको मुद्दाको फैसलासमेतको प्रमाणित नक्कल लिई हेर्दा, जाहेरवाला कम्पनीका अख्तियारवाला कर्मचारी सागर काफ्लेले अनादर भएको चेक देखाई म निवेदक विरूद्ध बैंकिङ कसुर गरेको भनी मेरो बाबुको नाम र बसोबासको गलत वतन उल्लेख गरी मिति २०७७।१२।१६ मा विपक्षी महानगरीय प्रहरी परिसर, टेकुमा जाहेरी दर्ता गर्नुभएको रहेछ । उक्त जाहेरीबमोजिम आवश्यक अनुसन्धान कार्य गरी नेपाल सरकारको तर्फबाट उच्च अदालत पाटनमा बैंकिङ कसुरमा सजायको माग दाबी गरी म निवेदकको बाबुको नाम र वतनसमेत फरक गरी मिति २०७८।०६।०४ गते अभियोग पत्र दायर भएको रहेछ । जाहेरवालाको जाहेरी दरखास्त र अभियोग पत्रमा म निवेदकको बाबुको नाम “मोहन प्रकाश दाहाल” एवं वतन “गोरखा जिल्ला, भिमसेन थापा गा.पा., वडा नं. ३ घर भई हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २६ असन बस्ने” भनी म निवेदकको नाउँमा अदालतबाट समाह्वान जारी गर्दा म्यादवाला व्यक्ति फेला नपरेको हुँदा एकाघरको बाबु मोहन प्रकाश दाहालले बुझेको भनी म्याद तामेल भएको रहेछ । बाबुको गलत नाम र म निवेदकको बसोबास नै नभएको वतनमा म्याद जारी गरी उनाउ व्यक्तिलाई बुझाएको म्याद मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ६१(१)(२)(६)(७) बमोजिम रीत पुगेको छैन ।\nम निवेदकले व्यवसाय कारोबारको क्रममा सम्सरा टिकेटिङ्ग सर्भिसेज प्रा.लि.सँग कारोबार गरी टिकट लिइरहेकोमा रकम भुक्तानी निम्ति सानिमा बैंकमा रहेको मेरो बैंक खाताबाट भुक्तानी हुने गरी रू. ४,९४,९३६।७० को चेक दिएको थिएँ । उक्त खातामा आफ्नो कारोबारको रकम जम्मा हुन आउने हुँदा खातामा रकम जम्मा भएको अवस्थामा भुक्तानी लिन जान खबर गरेपछि बैंकमा चेक पेस गर्ने सहमति भए पनि विपक्षीले आफूखुसी बैंकमा चेक पेस गरी चेक अनादर गराई राखेको र सोबारे मलाई जानकारी नदिई भुक्तानी निम्ति तर ताकेता मात्र गरिरहेको हुँदा रकम बुझाई चेक फिर्ता लिनेतर्फ प्रयासरत रहेको\nथिए । यसैबिचमा जाहेरवाला कम्पनीका अख्तियारवाला कर्मचारी सागर काफ्लेले अनादर भएको चेक देखाइ म निवेदक विरूद्ध बैंकिङ कसुर गरेको भनी मेरो बाबुको नाम र बसोबासको उनाउ वतन उल्लेख गरी विपक्षी महानगरीय प्रहरी परिसर, टेकुमा जाहेरी दर्ता गर्नुभएको रहेछ ।\nउच्च अदालत पाटनमा अभियोग पत्र दायर गर्दा मोहन प्रकाश दाहालको छोरा एवं वतन जिल्ला गोरखा भिमसेन थापा गाउँपालिका वडा नं. ३ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं. २६ असन बस्ने भनी उल्लेख भएको छ र सो अदालतबाट समाह्वान जारी गर्दा नै बाबुको नाम फरक गरी म निवेदकको बसोबास नै नभएको वतनमा जारी गरिएको एवं उनाउ व्यक्तिलाई म्याद बुझाई तामेल गरेको कारण म्याद सम्बन्धमा निवेदकले थाहा पाउने एवं म्याद रीतपूर्वक जारी भई तामेल भएको मान्न सक्ने अवस्था छैन । म्याद बुझ्ने भनिएका व्यक्ति निवेदकको पिता होइन । निवेदकको पिताको नाम मोहनप्रसाद दाहाल भएको निवेदकको नागरिकताबाट प्रस्ट\nहुन्छ । बेरितको तामेली म्यादको भरमा भएको बेरितको फैसलाको कारण मिति २०७९।०१।०५ देखि गैरकानूनी थुनामा बस्न बाध्य भई अन्यायमा परेको छु ।\nअतः जाहेरी, अभियोग पत्र, उच्च अदालत पाटनको मिति २०७८।०७।२८ को म्याद तामेली पत्र र मिति २०७८।११।२० को फैसला तथा काठमाडौं जिल्ला अदालतको मिति २०७९।०१।०५ मा दिएको कैदी पुर्जीलगायतको बेरितको काम कारबाहीहरूबाट म निवेदक गैरकानूनी थुनामा रहन बाध्य भएको हुँदा उक्त कागजहरू उत्प्रेषणको आदेशले बदर गरी म निवेदकलाई गैरकानूनी थुनाबाट मुक्त गर्नु गराउनु भनी विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश दिई अदालतको रोहबरमा रीतपूर्वक म्याद दिई प्रतिवाद गर्ने मौका प्रदान गर्नु गराउनु भनी जो चाहिने आज्ञा आदेश जारी गरिपाऊँ । साथै, प्रस्तुत निवेदनको अन्तिम टुङ्गो नलागेसम्म निवेदकको हक हितमा असर पर्ने गरी निवेदकको विरूद्धमा कुनै काम कारबाही नगर्नु नगराउनु भनी अन्तरीम आदेशसमेत जारी गरिपाउँ भन्ने बेहोराको मिलनबाबु दाहालको रिट निवेदन पत्र ।\n\nयस अदालतको प्रारम्भिक आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? मागबमोजिमको आदेश जारी हुन नपर्ने कुनै आधार र कारण भए सबुद प्रमाणसहित म्याद सूचना पाएको मितिले बाटोको म्यादबाहेक ३(तीन) दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफसहित उपस्थित हुनु भनी विपक्षीहरूको नाउँमा म्याद सूचना जारी गरी लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार गरी पेस गर्नू । साथै, प्रस्तुत रिट निवेदनसँग सम्बन्धित उच्च अदालत पाटनबाट मिति २०७८।११।२८ मा फैसला भएको मुद्दा नं. ०७८-CB-०४५३ को बैंकिङ कसुर मुद्दाको सुरू सक्कलै मिसिल झिकाई पेस गर्नु भन्ने मिति २०७९।०१।२१ को आदेश ।\n\nविपक्षी काठमाडौं जिल्ला अदालतको लिखित जवाफ\nरिट निवेदक मिलनबाबु दाहाललाइ यस अदालतबाट पक्राउ नगरिएको हुँदा यस अदालतको नाममा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्नुपर्ने अवस्था नभएकोले खारेज गरिपाउँ भन्ने बेहोराको काठमाडौं जिल्ला अदालतको लिखित जवाफ ।\n\nविपक्षी उच्च अदालत पाटनको लिखित जवाफ\nनिवेदक प्रतिवादी मिलनबाबु दाहालले जाहेरवाला SAMSARA TICKETING SERVICES PVT. LTD. कम्पनीबाट टिकटहरू खरिद गरेकोले सोबापतको भुक्तानी रकम माग्दा निजको खातामा रकम नभई चेक काटिदिएको हुँदा निज मिलनबाबु दाहाललाइ बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५(१) बमोजिम बिगो रू.४,९४,९३६।७० (चार लाख चौरानब्बे हजार नौ सय छत्तिस रूपैयाँ सत्तरी पैसा) कायम गरी जाहेरवालाको बिगो भराई प्रतिवादीलाई जरिवाना र कैद सजाय गरिपाउँ भन्‍ने अभियोग पत्र यस अदालतमा दर्ता भएबमोजिम प्रतिवादी मिलनबाबु दाहालको नाउँको समाह्वान म्याद सूचना निजको स्थायी वतन गोरखा जिल्ला साबिक तान्द्रङ गा.वि.स. वडा नं. ३ हाल परिवर्तित भिमसेन थापा गाउँपालिका वडा नं.३ मा जारी भई सो समाह्वान म्याद मिति २०७८।०७।२८ मा निजको एकाघरका बुबा मोहन प्रकाश दाहालले बुझी लिई तामेल भएकोमा म्यादभित्र प्रतिवादी यस अदालतमा उपस्थित हुन नआई म्याद गुजारी बसेका हुन् । प्रतिवादीका एकाघरका बुबा मोहन प्रकाश दाहालले बुझिलिई प्रतिवादी मिलनबाबु दाहाल म्यादभित्र उपस्थित भई प्रतिरक्षासमेत नगरेको अवस्था हुँदा निजलाई बैंकिङ कसुर तथा सजाय ऐन, २०६४ को दफा १५(१) अनुसार २(दुई) दिन कैद र रू.४,९४,९३६।७० जरिवाना हुने र निजले अपराध पीडित संरक्षण ऐन, २०७५ को दफा ४१(३) बमोजिम रू.१९,७९७।४७ क्षतिपूर्ति शुल्क बुझाउनुपर्ने ठहर्‍याई यस अदालतबाट मिति २०७८।११।२० मा कानूनबमोजिम फैसला भएको हुँदा रिट निवेदन खारेज गरिपाउँ भन्नेसमेत बेहोराको उच्च अदालत पाटनको तर्फबाट उपरजिस्ट्रार कृष्णशरण लामिछानेको लिखित जवाफ ।\n\nविपक्षी कारागार कार्यालय, नख्खुको लिखित जवाफ\nरिट निवेदक मिलनबाबु दाहाललाइ श्री ललितपुर जिल्ला अदालतको च.नं. ०७८-४०-००७२६९, मिति २०७९।०१।०५ को कैदी पुर्जीबमोजिम यस कारागारमा थुनामा राखिएको हुँदा निजको मागबमोजिम यस कार्यालयको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने अवस्था\nछैन । रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको कारागार कार्यालय, नख्खुको तर्फबाट कार्यालय प्रमुख जेलर सुवासकुमार लामिछानेको लिखित जवाफ ।\n\nविपक्षी महानगरीय प्रहरी परिसर, टेकुको लिखित जवाफ\nगोरखा जिल्ला, साबिक तान्द्राङ गा.वि.स. वडा नं.३ को हाल परिवर्तित भिमसेन थापा गाउँपालिका वडा नं.३ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं.२६ असन बस्ने मिलनबाबु दाहालको विरूद्धमा सागर काफ्लेले यस परिसरमा बैंकिङ कसुर शीर्षकमा जाहेरी दरखास्त पेस गरेको हुँदा यस कार्यालयको च.नं.१५१३ मिति २०७७।१२।१२ गतेको पत्रद्वारा सक्कल जाहेरी दरखास्तलगायतको कागजातहरू र सक्कल चेक थान-१ आवश्यक कारबाहीको लागि अपराध अनुसन्धान तथा कारबाही शाखा, कालीमाटी काठमाडौंमा पठाइएको हो । सो जाहेरी यस कार्यालयको कसुर दर्ता किताब (मु.द.नं.३५५) मा बैंकिङ कसुर शीर्षकमा मुद्दा दर्ता गरी निज मिलनबाबु दाहाललाइ पक्राउ गर्ने अनुमति उच्च अदालत पाटनबाट लिई अनुसन्धान कार्य पूरा गरी मिति २०७८।०५।२० मा विशेष सरकारी वकिल कार्यालय, माइतीघरमार्फत उच्च अदालत पाटनमा पेस गरेको भन्ने अपराध अनुसन्धान तथा कारबाही शाखा, कालीमाटीबाट यस कार्यालयमा जानकारी प्राप्त हुनआएको अवस्था हुँदा रिट निवेदन खारेज गरिपाउँ भन्ने बेहोराको महानगरीय प्रहरी परिसर, टेकु, काठमाडौंको प्रमुखको तर्फबाट कार्यालय प्रमुख प्रहरी वरिष्ठ उपरीक्षक सुदिप गिरीको लिखित जवाफ ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी निर्णयार्थ पेस हुन आएको प्रस्तुत रिट निवेदनसहितको मिसिल कागजात अध्ययन गरी रिट निवेदकको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ अधिवक्ता श्री राजु आचार्यले रिट निवेदक मिलनबाबु दाहाल विरूद्ध बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनमा अभियोग पत्र दर्ता भई समाह्वान जारी हुँदा निजको ठेगाना गोरखा जिल्ला, भिमसेन थापा गा.पा., वडा नं. ३ घर भई हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २६ असन बस्ने र बुबाको नाम मोहन प्रकाश दाहाल उल्लेख भएको छ । निवेदकको बुबाको नाम मोहनप्रसाद दाहाल हो भन्ने निजको नागरिकताबाट स्पष्ट हुँदाहुँदै समाह्वान म्याद मोहन प्रकाश दाहाल नाम गरेका उनाउ व्यक्तिलाई निजको बुबा भनी बुझाइएको छ । त्यसैगरी, निवेदकको ठेगाना पनि गलत उल्लेख भएको छ । निज असनमा बस्ने नभई कीर्तिपुरमा बस्ने हुनाले उक्त समाह्वान म्याद गोरखाको ठेगानामा बेरितपूर्वक तामेल गरिएको छ । निवेदकसँग सम्बन्ध नै नभएको मोहन प्रकाश दाहाल नाउँको उनाउ व्यक्तिले गोरखाको ठेगानामा म्याद बुझ्दा निज निवेदकले जानकारी पाई प्रतिवाद गर्न सक्ने अवस्था नै थिएन । यसरी बेरितपूर्वक गरिएको काम कारबाहीबाट निज निवेदकलाई मिति २०७९।०१।०५ मा पक्राउ गरी उच्च अदालत पाटनबाट ठहर भएको कैद तथा जरिवाना गर्ने फैसलाको कार्यान्वयनको लागि निवेदकलाई गैरकानूनी थुनामा राखिएको हुँदा उक्त बेरितका काम कारबाहीहरू उत्प्रेषणको आदेशले बदर गरी निवेदकलाई गैरकानूनी थुनाबाट मुक्त गर्नु गराउनु भनी विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश तथा अदालतको रोहबरमा रीतपूर्वक म्याद दिई प्रतिवाद गर्ने मौका प्रदान गर्नु गराउनु भनी उपयुक्त आदेशसमेत जारी गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविपक्षीको तर्फबाट उपस्थित हुनुभएका विद्वान्‌ सहन्यायाधिवक्ता श्री संजिवराज रेग्मीले रिट निवेदक मिलनबाबु दाहालले आफ्नो खातामा रकम नभएको चेक काटेर सम्सारा टिकेटिङ सर्भिसेस प्रा.लि.लाई दिई बैंकिङ कसुर गरेको भन्ने जाहेरीबमोजिम निजउपर अभियोग पत्र दायर गरी निज फरार रहेकोले समाह्वान जारी गर्दा निजको स्थायी वतनमा निजको एकाघरको बुबालाई रीतपूर्वक म्याद तामेल गर्दासमेत प्रतिवाद गर्न नआएकोले उच्च अदालत पाटनबाट कानूनबमोजिम फैसला भएको हो । निज मिति २०७९।०१।०५ मा पक्राउ परी ललितपुर जिल्ला अदालतबाट दिइएको कैदी पुर्जीबमोजिम कारागार कार्यालय, नख्खुमा थुनामा राखिएको हुनाले निजको थुना गैरकानूनी छैन । उक्त फैसला कार्यान्वयनको कार्य परास्त गर्ने नियतले दर्ता गरिएको रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nउपर्युक्तबमोजिम दुवै पक्षका तर्फबाट बहस सुनी रिट निवेदकको मागबमोजिम विपक्षीहरूको नाउँमा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदक मिलनबाबु दाहालको बुबाको नाम मोहनप्रसाद दाहाल भई ठेगाना गोरखा जिल्ला, भिमसेन थापा गाउँपालिका, वडा नं. ३ घर हाल काठमाडौं जिल्ला, कीर्तिपुर नगरपालिका वडा नं. ५ मा बसोबास भएकोमा उच्च अदालत पाटनमा अभियोग पत्र दर्ता भई समाह्वान जारी हुँदा निजको ठेगाना गोरखा जिल्ला, भिमसेन थापा गा.पा., वडा नं. ३ घर भई हाल काठमाडौं जिल्ला काठमाडौं महानगरपालिका वडा नं. २६ असन बस्ने र बुबाको नाम मोहन प्रकाश दाहाल उल्लेख भई निवेदकसँग सम्बन्ध नै नभएको उनाउ व्यक्तिले गोरखाको ठेगानामा म्याद बुझ्दा निज निवेदकले जानकारी पाई प्रतिवाद गर्न सक्ने अवस्था नहुँदा नहुँदै उक्त अदालतबाट कैद र जरिवाना ठहर गरी फैसला भएको रहेछ । उक्त बेरितको तामेली म्यादको भरमा भएको बेरितको फैसलाको कारण मिति २०७९।०१।०५ देखि निवेदक गैरकानूनी थुनामा बस्नु परेको हुँदा उक्त बेरितका काम कारबाहीहरू उत्प्रेषणको आदेशले बदर गरी निजलाई गैरकानूनी थुनाबाट मुक्त गराउनु भनी विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश तथा अदालतको रोहबरमा रीतपूर्वक म्याद दिई प्रतिवाद गर्ने मौका प्रदान गर्नु भनी उपयुक्त आदेशसमेत जारी गरिपाउँ भन्ने निवेदन दाबी रहेको देखिन्छ ।\n३. विपक्षीहरूको लिखित जवाफ हेर्दा, विपक्षी काठमाडौं जिल्ला अदालतले रिट निवेदक मिलनबाबु दाहाललाइ यस अदालतबाट पक्राउ गरिएको होइन भनी उल्लेख गरेको देखिन्छ । अन्य विपक्षीहरूको लिखित जवाफमा, रिट निवेदकउपर सम्सारा टिकेटिङ सर्भिसेस प्रा.लि.को तर्फबाट सागर काफ्लेले सो कम्पनीलाई तिर्नुपर्ने रकम निजको खातामा नभएको जानी जानी चेक काटेर दिई बैंकिङ कसुर गरेको भन्ने जाहेरीबमोजिम निजउपर उच्च अदालत पाटनमा अभियोग पत्र दायर गरी उक्त अदालतबाट समाह्वान जारी गर्दा निजको स्थायी वतनमा एकाघरको बुबालाई रीतपूर्वक म्याद तामेल गरी कानूनबमोजिम नै फैसला भई सोही फैसलाबमोजिम निजलाई मिति २०७९।०१।०५ मा पक्राउ गरी सोही दिनबाट लागु हुने गरी ललितपुर जिल्ला अदालतबाट कैदी पुर्जी दिई कारागार कार्यालय, नख्खुमा कानूनबमोजिमको थुनामा राखिएको हुनाले रिट निवेदन खारेज गरिपाउँ भन्ने एकै मिलान बेहोरा देखिन्छ ।\n४. उल्लिखित निवेदन तथा लिखित जवाफहरूसमेतलाई मध्यनजर गर्दा, रिट निवेदक मिलनबाबु दाहाललाइ बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनबाट मिति २०७८।११।२० मा भएको फैसलाबमोजिम २ (दुई) दिन कैद सजाय र जरिवाना रू.४,९४,९३६।७० ठहर भएकोमा निज मिति २०७९।०१।०५ मा पक्राउ परी सोही मितिबाट लागु हुने गरी कैद सजाय र जरिवाना दाखिल नगरेबापत मिति २०८३।०७।१६ सम्म थुनामा राख्ने भनी ललितपुर जिल्ला अदालतबाट जारी भएको च.नं.०७८-४०-००७२६९ (लगत नं. ४४५३) को कैदी पुर्जीबमोजिम हाल कारागार कार्यालय, नख्खुमा कैदमा राखिएको भन्ने तथ्यमा विवाद देखिएन ।\n५. रिट निवेदकउपर उच्च अदालत पाटनबाट जारी भएको समाह्वान म्यादमा निवेदकको बुबाको नाम तथा ठेगाना गलत भई उक्त बेरितको तामेलीकै भरमा भएको बेरितको फैसलासमेतको कारण निजको थुना गैरकानूनी भएको भन्ने निवेदक जिकिर लिएको\nपाइन्छ । सो सम्बन्धमा नेपाल सरकार विरूद्ध प्रतिवादी यी निवेदक मिलनबाबु दाहाल भई उच्च अदालत पाटनमा चलेको बैंकिङ कसुर मुद्दामा मिति २०७८।११।२० मा फैसला भएको मिसिल संलग्न कागजातहरू हेर्दा, सम्सरा टिकेटिङ सर्भिसेस प्रा.लि.को तर्फबाट सागर काफ्लेले महानगरीय प्रहरी परिसर, टेकुमा पेस गरेको जाहेरीको साथमा रहेको रिट निवेदकको स्थायी लेखा नम्बर परिचय पत्रको प्रतिलिपिमा निजको बुबाको नाम मोहनप्रसाद दाहाल र निजको नागरिकता नं. ४४१०४०/७५३ उल्लेख भएको देखिन्छ ।\n६. अनुसन्धानको क्रममा महानगरीय प्रहरी वृत्त, अपराध अनुसन्धान तथा कारबाही शाखाले सानिमा बैंकबाट निवेदक मिलनबाबु दाहालको खाता विवरणलगायतको विभिन्न प्रमाण कागजात झिकाउँदा उक्त बैंकले पठाएको यी निवेदकले खाता खोल्दा पेस गरेको नागरिकताको प्रतिलिपिमा समेत निजको बुबाको नाम मोहनप्रसाद दाहाल, नागरिकता नं. ४४१०४०/७५३ र स्थायी ठेगाना गोरखा जिल्ला, साबिक तान्द्राङ गा.वि.स. वडा नं. ३ रहेको भन्ने देखिन्छ । उक्त प्रहरी वृत्तले मिति २०७८।०४।०१ मा उच्च अदालत पाटनमा पेस गरेको पक्राउ अनुमतिको पत्रमा समेत रिट निवेदकको बुबाको सोही नाम, ठेगाना र नागरिकता नं. उल्लेख भएको देखिन्छ ।\n७. विशेष सरकारी वकिल कार्यालयबाट उच्च अदालत पाटनमा अभियोग पत्र दर्ता हुँदा भने निवेदकको बुबाको नाम “मोहन प्रकाश दाहाल” भनी उल्लेख भए तापनि निजको ठेगाना र नागरिकता नं. भने ४४१०४०/७५३, गोरखा नै उल्लेख भएको देखिन्छ । निवेदकको नाममा मिति २०७८।०७।१५ मा जारी भएको समाह्वान म्यादमा समेत निजको बुबाको नाम मोहन प्रकाश दाहाल उल्लेख भई निजको नागरिकताबमोजिमको स्थायी ठेगाना गोरखा जिल्ला, साबिक तान्द्राङ गा.वि.स. वडा नं. ३ को हाल परिवर्तित भिमसेन थापा गा.पा., वडा नं. ३ मा म्याद तामेल हुँदा यी निवेदक फेला नपरेकाले एकाघरका बुबाले म्याद बुझेको देखिन्छ । उक्त म्यादमा निजको बुबाको नाम फरक परे पनि निजको नागरिकता नं. र स्थायी ठेगाना मिले भिडेकै देखिन आउँछ ।\n८. अब, यी निवेदकको ठेगानाको सम्बन्धमा उच्च अदालत पाटनबाट जारी भएको समाह्वानमा गोरखा जिल्ला, भिमसेन थापा गा.पा., वडा नं. ३ घर भई हाल काठमाडौं जिल्ला, काठमाडौं महानगरपालिका वडा नं. २६ असन बस्ने उल्लेख भए तापनि निज हाल काठमाडौं जिल्ला, कीर्तिपुर नगरपालिका वडा नं. ५ मा बस्ने भन्ने दाबी लिएको पाइन्छ । सो दाबीअनुसार निज निवेदकले गोरखाको स्थायी ठेगानाबाट हालको बसोबास रहेको ठेगाना काठमाडौंको कीर्तिपुरमा बसाईसराई गरिसकेको भन्ने जिकिर लिएको पाइँदैन । कुनै पनि व्यक्तिले कुनै पनि स्थानमा अस्थायी रूपमा बसोबास गरी व्यापार व्यवसाय गर्न सक्ने नै हुन्छ । प्रचलित कानूनबमोजिम आधिकारिक निकायबाट प्रक्रिया पुर्‍याई अन्य स्थानमा बसाईसराई गरेको प्रमाणपत्र प्राप्त नगरेसम्म व्यक्तिको नागरिकतामा उल्लेख भएको स्थायी ठेगानालाई नै मान्यता दिनुपर्ने हुन्छ । यस अवस्थामा उच्च अदालत पाटनबाट जारी भएको समाह्वान निजको नागरिकताबमोजिमकै स्थायी ठेगानामा तामेल भएको विषयलाई अन्यथा भन्न मिल्ने देखिएन ।\n९. यसरी निवेदक विरूद्ध बैंकिङ कसुर मुद्दामा उच्च अदालत पाटनमा दायर भएको अभियोग पत्र तथा निजको नाममा जारी भएको समाह्वान म्यादमा बाबुको नामको बिचको नाम अर्थात्‌ “प्रकाश” र “प्रसाद” मात्र प्राविधिक त्रुटिका कारण फरक परी अन्य विवरण मिलेकै देखिन्छ । यी रिट निवेदक विरूद्ध सम्सारा टिकेटिङ सर्भिसेसले महानगरीय प्रहरी परिसर, टेकुमा पेस गरेको जाहेरीमा निजको मोबाइल नं.समेत उल्लेख गरेको भई उक्त जाहेरी बेहोराबमोजिमको कारोबार निजले गरेको, निजले उक्त चेक काटेकोलगायतका कुरा प्रस्तुत रिट निवेदनमा स्वीकारै गरेको देखिएबाट पनि निजको खोजी भइरहेकोबारे निजलाई थाहा जानकारी थिएन भनी अनुमान गर्न सकिन्न ।\n१०. टाइपिङको प्राविधिक त्रुटिबाट निवेदकको बुबाको बिचको नाम मात्र फरक परे पनि मोबाइल नं. तथा नागरिकता नं. नै उल्लेख गरी सो नागरिकतामा उल्लेख भएको स्थायी ठेगानामा निजको बाबु फेला परेकै हुँदा उक्त समाह्वानको वैधानिकतामा तात्त्विक फरक पर्ने देखिँदैन । निवेदकको नाममा जारी भएको समाह्वान म्याद मुलुकी फौजदारी कार्यविधि संहिता, २०७५ को दफा ६१ बमोजिम रीत पुगेकै हुनाले यी निवेदकले म्याद गुजारी प्रतिवाद गर्न उपस्थित नभएकोले मिति २०७८।११।२० मा उच्च अदालत पाटनबाट निजलाई ठहर भएको कैद र जरिवानाको कार्यान्वयनार्थ यी निवेदक मिति २०७९।०१।०५ मा पक्राउ गरी ललितपुर जिल्ला अदालतबाट दिइएको कैदी पुर्जीलाई गैरकानूनी भन्न मिलेन साथै उक्त कैदी पुर्जीअनुसार नै राखिएको थुनालाई समेत गैरकानूनी भन्न मिलेन ।\n११. अतः माथि उल्लिखित आधार र कारणसमेतबाट रिट निवेदक मिलनबाबु दाहाललाइ उच्च अदालत पाटनबाट मिति २०७८।११।२० मा भएको फैसलाबमोजिम ठहर भएको कैद र जरिवाना भुक्तान गर्न निज मिति २०७९।०१।०५ मा पक्रउ परी सोही मितिदेखि लागु हुने गरी ललितपुर जिल्ला अदालतको च.नं.०७८-४०-००७२६९ (लगत नं. ४४५३) को कैदी पुर्जीबमोजिम राखिएको कैद गैरकानूनी नभएकाले बन्दीप्रत्यक्षीकरणको आदेश जारी गरी निजलाई थुनामुक्त गर्नुपर्ने अवस्था विद्यमान नरहँदा प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । प्रस्तुत आदेशको प्रतिलिपिसहितको जानकारी महान्यायाधिवक्ताको कार्यालयलाई तथा सम्बन्धित कारागार कार्यालयमार्फत रिट निवेदकलाई दिनू । प्रस्तुत फैसलाको विद्युतीय प्रति अपलोड गरी निवेदन दायरीको लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या. हरिप्रसाद फुयाल\n\nइजलास अधिकृत   :  मनिता गुरूङ\nइति संवत् २०७९ साल जेठ ४ गते रोज ४ शुभम् ।\n\n"
}