{
    "Title": "निर्णय नं. १०६०४ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६२ | साल: २०७७ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७६/०५/१२ \t १७५७",
    "Faisala Detail": "सर्वोच्च अदालत, पूर्ण इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nमाननीय न्यायाधीश डा. श्री मनोजकुमार शर्मा\nफैसला मिति : २०७६।५।१२\n०७५-WF-०००६\n\nमुद्दा : बन्दीप्रत्यक्षीकरण\n\nनिवेदक : गोरखा जिल्ला, सिराञ्‍चोक गाउँपालिका वडा नं. ३ घर भई हाल कारागार कार्यालय, जगन्‍नाथदेवल काठमाडौंमा थुनामा रहेको हरिबहादुर ढकाल\nविरूद्ध\nविपक्षी : उच्च अदालत, पाटन, ललितपुरसमेत\n\nसैनिक ऐनबमोजिमको कसुर भन्नाले सैनिक ऐनको दफा ३८ देखि ६५ सम्मका कसुर भनेर बुझ्नुपर्दछ भनी ऐनले नै स्पष्ट व्यवस्था गरेकाले सो ऐनको दफा ३८ देखि ६५ सम्मका कसुर गरेको अवस्थामा मात्र सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने देखिने । उक्त दफाहरूमा व्यवस्थित कसुरबाहेक अन्य कसुरहरू पनि सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने भनी भन्न नसकिने ।\n(प्रकरण नं.७)\n“यातना, बेपत्ता, हत्या र बलात्कार” सम्बन्धी कसुर अन्य अदालतको क्षेत्राधिकारभित्र पर्ने भनी उल्लेख भएपछि सोबाहेकका अन्य गैरसैनिक प्रकृतिका कसुरहरू पनि सैनिक व्यक्तिले गरेको अवस्थामा सैनिक अदालतको क्षेत्राधिकार आकर्षित हुने भनी अर्थ गर्नु एकातिर क्षेत्राधिकारसम्बन्धी स्थापित विधिशास्त्रीय मान्यताको प्रतिकूल हुन जाने देखिन्छ भने अर्कोतिर “नेपाली सेनालाई नेपाली जनताप्रति उत्तरदायी बनाउने” सैनिक ऐन, २०६३ को प्रस्तावनाको भावनाअनुकूल नहुने ।\n(प्रकरण नं.१२)\nस्वच्छ सुनुवाइ (Fair Trial) र सङ्गठनात्मक संरचना (Organizational Structure) को दृष्टिबाट समेत सैनिक प्रकृतिबाहेक (civilian nature) का कसुरहरूको सम्बन्धमा सैनिक अदालतहरूलाई भन्दा सामान्य अदालतलाई नै क्षेत्राधिकार प्रदान गर्नु श्रेयस्कर देखिने ।\n(प्रकरण नं.१४)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री बद्रीबहादुर कार्की र श्री पूर्णमान शाक्य तथा विद्वान्‌ अधिवक्ताहरू श्री माधव बस्नेत, श्री मदनबहादुर कार्की र श्री नेत्र आचार्य\nविपक्षीका तर्फबाट : विद्वान्‌ अधिवक्ताहरू डा.श्री महेन्द्रजंग शाह, श्री अनिल सुवेदी, श्री कुलदीप तिमसिना, श्री राजकुमार रञ्‍जीत र श्री सरोज रेग्मी\nअवलम्बित नजिर :\nने.का.प.२०४९, अङ्क १, नि.नं.४४५४\nने.का.प.२०४९(ग), अङ्क ८, नि.नं.४५९७\nने.का.प.२०६८, अङ्क १०, नि.नं.८६९२\nसम्बद्ध कानून :\nराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९\nसैनिक ऐन, २०६३\nन्याय प्रशासन ऐन, २०७३\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nमुलुकी अपराध संहिता, २०७४\nकेही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५\n\nआदेश\nन्या.हरिकृष्ण कार्की : नेपालको संविधानको धारा ४६ तथा धारा १३३(२) र (३) बमोजिम दायर भई सर्वोच्च अदालत नियमावली, २०७४ को नियम २३ को उपनियम (२) को देहाय (ग) बमोजिम यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवं आदेश यसप्रकार छः-\nरिट निवेदन\nनेपाली सेनाको पदमा हुँदा नारायणहिटी राजदरबारमा कार्यरत रहनु भएको मेरो पति हरिबहादुर ढकाललाई आफ्नो सहकर्मी कृष्णबहादुर मगर र गैरसैनिक डिलबहादुर ढकालसहित मिति २०७४।१०।२७ गते ड्युटीमा कार्यरत रहेकै अवस्थामा केन्द्रीय अनुसन्धान ब्युरोबाट खटिएको टोलीले गैंडाको खाग बिक्री-वितरण ओसारपसारको अभियोगमा पक्राउ गरी सैनिक प्रहरी गण, जङ्गी अड्डामा बुझाएको रहेछ । प्रतिवादीहरू हरिबहादुर ढकाल र कृष्णबहादुर ढकाल सैनिक प्रहरी गण, जङ्गी अड्डामा आवश्यक कारबाहीका लागि पठाइएको भन्‍ने मिसिलबाट देखिएकोमा प्रस्तुत मुद्दामा झिकाई अभियोग पत्रसाथ काठमाडौं जिल्ला अदालतमा पेस गर्नु भनी जिल्ला सरकारी वकिल कार्यालय, काठमाडौंबाट मिति २०७४।११।२२ मा निर्णय भएपश्‍चात् सैनिक ऐनबमोजिम कारबाही भइरहेका मेरा श्रीमान् उपरसमेत वन्यजन्तु संरक्षण ऐन, २०२९ को दफा १९ अनुसारको कसुरमा सोही ऐनको दफा २६(१) बमोजिमको सजायको माग दाबी लिई काठमाडौं जिल्ला अदालतमा अभियोगपत्र दायर भएकोमा थुनामा राखी मुद्दा पुर्पक्ष गर्नु भनी मिति २०७४।११।३० मा आदेश भयो । सो आदेश बदर गरिपाउँ भनी उच्च अदालत पाटनमा अ.बं. १७ नं. बमोजिम निवेदन गरेकोमा त्यहाँबाट समेत काठमाडौं जिल्ला अदालतको मिति २०७४।११।३० को थुनछेक आदेश सदर हुने गरी आदेश भयो ।\nमेरो पति सैनिक ऐन, २०६३ को दफा ३(१) (क) बमोजिम सैनिक ऐनको क्षेत्राधिकार लागु हुने व्यक्ति हुनुहुन्छ । सैनिक ऐन, २०६३ को दफा ६६ को उपदफा १ मा सैनिक ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले हत्या र बलात्कारको कसुर गरेमा सोसम्बन्धी कसुर अन्य अदालतको क्षेत्राधिकारभित्र पर्ने र सोबाहेकका अन्य कसुरहरू सैनिक ऐन, २०६३ अन्तर्गत हेरिन्छ भनी स्पष्ट उल्लेख गरिएको छ । विपक्षी जिल्ला सरकारी वकिल कार्यालय, काठमाडौंले काठमाडौं जिल्ला अदालतमा मेरो पतिका विरूद्घ दर्ता गरेको अभियोगपत्र अधिकारक्षेत्रविहीन भई गैरकानूनी छ भने सोही गैरकानूनी अभियोगपत्रलाई आधार मानी गरिएका आदेशहरू पनि गैरकानूनी भएको हुँदा तिनै आदेशहरूको आधारमा थुनामा रहनु भएको मेरो पतिको थुना पनि गैरकानूनी हो । अतः मेरो पतिको हकमा सैनिक अदालतमा चल्ने मुद्दा काठमाडौं जिल्ला अदालतमा दर्ता गरी सोही अदालतले सैनिक अदालतको अधिकारक्षेत्र अतिक्रमण गरी थुनामा राखेकोले सो थुना गैरकानूनी छ ।\nमेरो पतिलाई लगाइएको अभियोग सैनिक ऐनको दफा ३८ देखि ६५ सम्मको सैनिक ऐनले सिर्जना गरेको सेवासम्बन्धी अभियोग नभए पनि सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने अभियोग हो । त्यसैले वहाँ विरूद्घको अभियोगको पुर्पक्ष पनि सैनिक ऐनबमोजिम हुनुपर्छ । राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ बमोजिमको कसुरको लागि सो ऐन सामान्य कानून हो भने सैनिक ऐन विशेष ऐन\nहो । यदि कुनै कसुरको सम्बन्धमा सामान्य ऐन र विशेष ऐन दुवैमा व्यवस्था भएमा विशेष ऐन नै लागु हुन्छ भन्ने स्थापित सिद्घान्त हो । यदि मेरो पति सैनिक कर्मचारी नभएको भए राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३१(१) बमोजिम नै जिल्ला अदालतमा मुद्दा चल्न सक्थ्यो । तर मेरो पति सैनिक कर्मचारी भएकोले उहाँलाई लगाइएको आरोप सैनिक ऐनद्वारा स्थापित अदालतमा नै पुर्पक्ष हुनु पर्दछ । यसप्रकार मेरो पतिको विरूद्धमा दर्ता नै हुन नसक्ने निकायमा मुद्दा दर्ता गरी त्यसैको आधारमा थुनछेकको आदेश गरी थुनामा राखिएको गैरसंवैधानिक तथा गैरकानूनी भई संविधानको धारा १७(१), १८(१), २०(५) र (९) द्वारा प्रत्याभूत मौलिक अधिकार हनन भएको हुँदा नेपालको संविधानको धारा ४६,१३३(२) र (३) समेतबमोजिम यस अदालतमा प्रवेश गरेको\nछु । अतः मेरो पति हरिबहादुर ढकाललाई गैरकानूनी रूपमा थुनामा राख्‍ने कार्य भएकोले सो गैरकानूनी थुनाबाट मुक्त गरिदिनु भनी विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी गैरकानूनी थुनामा रहेका हरिबहादुर ढकाललाई थुनामुक्त गरिपाउँ भन्नेसमेत बेहोराको हरिबहादुर ढकालको हकमा निजकी पत्‍नी कल्याणी ढकालले यस अदालतमा दायर गरेको बन्दीप्रत्यक्षीकरणको रिट निवेदन ।\n\nयस अदालतको आदेश\nयसमा के कसो भएको हो ? निवेदकको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुनु नपर्ने कानूनबमोजिमको आधार, कारण भए सोसमेत साथै राखी यो आदेश प्राप्त भएको मितिले बाटाको म्यादबाहेक ३ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूको नाममा सूचना म्याद जारी गरी लिखित जवाफ प्राप्‍त भएपछि वा अवधि नाघेपछि वादी नेपाल सरकार प्रतिवादी हरिबहादुर ढकालसमेत भएको ०७४-CR-११५९ को गैंडाको खाग बिक्री वितरण तथा ओसारपसार मुद्दाको मिसिल काठमाडौं जिल्ला अदालतबाट झिकाई नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७४।१२।१४ को आदेश ।\n\nकाठमाडौं जिल्ला अदालतको लिखित जवाफ\nप्रतिवादीहरूबाट आखेटोपहार बरामद भएको, बरामदी वस्तु एकसिंगे गैंडाको खाग भएको भन्ने विशेषज्ञको राय रहेकोसमेतका तत्काल प्राप्त प्रमाणको आधारमा प्रतिवादीहरू कसुरदार रहेनछन् भनी विश्‍वास गर्न नसकिएकोले पछि ठहरेबमोजिम हुने गरी प्रतिवादीहरू डिलबहादुर ढकाल, हरिबहादुर ढकाल र कृष्णबहादुर मगरलाई मुलुकी ऐन, अ.बं. ११८ को देहाय (२) नं. बमोजिम मुद्दा पुर्पक्षका लागि थुनामा राख्‍नु भनी यस अदालतबाट थुनछेक आदेश भएको र सोही आदेशबमोजिम थुनामा राख्‍न निज प्रतिवादी हरिबहादुर ढकालसमेतलाई कारागार कार्यालय, जगन्‍नाथदेवल काठमाडौंमा थुनामा राख्‍न पठाइएको हो । उक्त आदेशउपर प्रतिवादीहरूको उच्च अदालत पाटनमा अ.बं. १७ नं. बमोजिम निवेदन परी श्री उच्च अदालत पाटनबाट मिति २०७५।२।३ मा आदेश हुँदा यी प्रतिवादीहरू डिलबहादुर ढकाल, हरिबहादुर ढकाल र कृष्णबहादुर मगरलाई मुलुकी ऐन, अ.बं. ११८ को देहाय २ बमोजिम मुद्दा पुर्पक्षका लागि थुनामा राख्‍ने गरी त्यहाँ अदालतबाट मिति २०७४।११।३० मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहन परेन, कानूनबमोजिम गर्नुहोला भनी आदेश भई आएको छ । साथै प्रतिवादीहरू डिलबहादुर ढकाल, हरिबहादुर ढकाल र कृष्णबहादुर मगरलाई राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा २६(१) बमोजिम जनही पाँच लाख जरिवाना र ५ वर्ष कैद सजाय हुने र ऐ. ऐनको दफा २८ बमोजिम गैंडाको खाग जफत हुने ठहरी मिति २०७५।१२।१२।३ मा यस अदालतबाट मुद्दा फैसलासमेत भइसकेकोले रिट निवेदन खारेजभागी हुँदा खारेज गरिपाउँ भन्नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको लिखित जवाफ ।\n\nजिल्ला सरकारी वकिल कार्यालय, काठमाडौंको लिखित जवाफ\nप्रचलित कानूनअनुसार सरकारवादी फौजदारी मुद्दाको अनुसन्धान र तहकिकात सम्पन्‍न भई त्यस्ता मुद्दा निर्णयार्थ यस कार्यालयमा प्राप्‍त हुने गर्दछन् । प्राप्‍त अनुसन्धानका आधारमा कुनै आरोपितका सम्बन्धमा मुद्दा चल्ने वा नचल्ने निर्णय गर्नेसमेतको कानूनबमोजिमको दायित्व पूरा गर्नेसम्मको काम यस कार्यालयबाट भएको हो । अभियोग दायर भइसकेपछि मुद्दा पुर्पक्षसम्बन्धी आदेश गर्ने अधिकार सम्मानित अदालतमा भएको हुँदा न्यायिक निकायबाट भएका आदेशको विषयमा यस कार्यालयलाई विपक्षी बनाउनुपर्ने अवस्थासमेत छैन । निवेदकको कुनै संवैधानिक तथा कानूनी हक अधिकारको हनन गर्ने गरी यस कार्यालयबाट कुनै काम कारबाही भएको छैन । विधिको शासन र फौजदारी कानून पालना गर्नेसम्मको दायित्व यस कार्यालयबाट पूरा भएको हुँदा उक्त रिट निवेदन खारेजभागी छ । खारेज गरिपाउँ भन्नेसमेत बेहोराको जिल्ला सरकारी वकिल कार्यालय, काठमाडौंको लिखित जवाफ ।\n\nनेपाली सेनाको लिखित जवाफ\nनिवेदक नेपाली सेनाको विशेष सुरक्षा फौजमा कार्यरत रहेकोमा ब्यारेकमा हाजिर रहेको दिनमा प्रहरीले ब्यारेक इलाकाबाट पक्राउ गरेको हुँदा सैनिक ऐन, २०६३ को दफा ३(१)(क) बमोजिम सैनिक ऐनको क्षेत्राधिकार लागु हुने व्यक्ति हुन् । सो ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिहरूलाई सैनिक ऐनले नै स्थापना गरेको अदालतमा मुद्दा चलाई सोही ऐनबमोजिम पुर्पक्ष गर्नुपर्ने हुन्छ । निवेदकलाई गैंडाको खाग ओसारपसार तथा बिक्री वितरण मुद्दामा प्रहरीले पक्राउ गरी मुद्दा दर्ता गरी पुर्पक्ष गरेको हो । निवेदकको मुद्दा हेर्ने क्षेत्राधिकार काठमाडौं जिल्ला अदालतमा\nछैन । यस्तो क्षेत्राधिकारविहीन अदालतमा अभियोगपत्र दायर गरी सोही आधारमा भए गरेको सम्पूर्ण आदेश तथा निर्णयहरू गैरकानूनी भएकोले ती आदेशहरू खारेजभागी छन् । ऐ. ऐनको दफा ३७ र दफा ६६ को आधारमा यस ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले गरेको कसुरलाई सैनिक ऐनबमोजिमको कसुर र अन्य ऐनबमोजिमको कसुरको रूपमा वर्गीकरण गरेको देखिन्छ । सैनिक ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले दफा ३८ देखि ६५ सम्मको कुनै कार्य गरेमा सैनिक ऐनबमोजिमको कसुर र दफा ६६ बमोजिमको कसुर गरेमा अन्य ऐनबमोजिमको कसुर गरेको मानी सैनिक अदालतबाट कारबाही गर्ने व्यवस्था गरेको देखिन्छ । विपक्षी सरकारी वकिलको कार्यालयबाट मुद्दा दर्ता नै हुन नसक्ने अदालतमा मुद्दा दर्ता गरिएकोले सो कार्य गैरकानूनी छ भन्नेसमेत बेहोराको नेपाली सेनाको लिखित जवाफ ।\n\nउच्च अदालत पाटनको लिखित जवाफ\nयी निवेदकसमेतका प्रतिवादीहरूको साथबाट गैंडाको खाग बरामद भएकोमा विवाद नदेखिएको, निजहरू मौकामा साबित भई अदालतसमक्षको बयानमा समेत के रहेछ भनी बाहिर लिई देखाउन हिँडेको अवस्थामा पक्राउ परेको हो भनी बेहोरा लेखाएकोसमेतका आधारमा यी प्रतिवादीहरू डिलबहादुर ढकाल, हरिबहादुर ढकाल र कृष्णबहादुर मगरलाई मुलुकी ऐन, अ.बं. ११८ को देहाय २ बमोजिम मुद्दा पुर्पक्षका लागि थुनामा राख्ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७४।११।३० मा भएको आदेश बेरितको नदेखिँदा परिवर्तन गरिरहनु परेन । कानूनबमोजिम गर्नुहोला भनी मिति २०७५।२।३ गते यस अदालतको संयुक्त इजलासबाट आदेश भएको देखिन्छ । यसरी निवेदन संलग्न कागज प्रमाणको मूल्याङ्कन र विश्‍लेषण गरी तथ्य, प्रमाण र कानूनको आधारमा आदेश भएको हुँदा निवेदकको मागबमोजिमको आदेश जारी हुनुपर्ने होइन, रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको उच्च अदालत पाटनको लिखित जवाफ ।\n\nडिभिजन वन कार्यालय, काठमाडौंको लिखित जवाफ\nप्रहरी प्रधान कार्यालय, केन्द्रीय अनुसन्धान ब्युरो महाराजगन्जका प्रहरी कर्मचारीले डिलबहादुर ढकाल, हरिबहादुर ढकाल र कृष्णबहादुर मगरलाई संरक्षित वन्यजन्तु गैंडाको खागसहित मिति २०७४।१०।२७ गते पक्राउ गरी तत्कालीन जिल्ला वन कार्यालय, काठमाडौंमा आवश्यक अनुसन्धानका लागि पेस गरेको देखिन्छ । राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ बमोजिम वन्यजन्तुको आखेटोपहार ओसारपसारसम्बन्धी मुद्दाको अनुसन्धान गर्ने कार्यक्षेत्र जिल्ला वन कार्यालय, काठमाडौंको अधिकार क्षेत्रभित्र पर्दछ । पक्राउ परेका व्यक्तिहरूलाई राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण  ऐन, २०२९ को दफा २६(१) बमोजिम सजायको मागदाबी लिई सम्मानित काठमाडौं जिल्ला अदालतमा मुद्दा दायर गर्ने भनी जिल्ला सरकारी वकिल कार्यालय, काठमाडौंबाट निर्णय भएकोले सोहीबमोजिम अभियोगपत्र तयार गरी काठमाडौं जिल्ला अदालतमा मुद्दा दायर गरिएको हो । संविधानको धारा १५२(२) बमोजिम एक वर्षभन्दा बढी कैद सजाय हुने फौजदारी कसुरसम्बन्धी मुद्दा अदालत, विशिष्टीकृत अदालत वा सैनिक अदालत वा न्यायिक निकायबाहेक अन्य निकायको अधिकारक्षेत्रमा पर्ने छैन भन्‍ने व्यवस्था भएको र राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा २६(१) बमोजिमको कसुर अपराधमा पाँच लाख रूपैयाँदेखि दश लाख रूपैयाँसम्म जरिवाना वा पाँच वर्षदेखि पन्ध्रवर्षसम्म कैद वा दुवै सजाय हुने व्यवस्था भएको हुँदा उक्त मुद्दा हेर्ने अधिकारक्षेत्र काठमाडौं जिल्ला अदालतको भएकोले काठमाडौं जिल्ला अदालतमा अभियोगपत्र दायर गरिएको हो । उक्त अभियोगपत्रको शीरमा लेखिएको श्री जिल्ला वन कार्यालय, काठमाडौंसमक्ष भन्ने वाक्यांश कम्प्युटर टाइप गर्दा भुलवश हुन गएको हो । काठमाडौं जिल्ला अदालतमा अभियोगपत्र दायर गर्ने गरी जिल्ला सरकारी वकिल कार्यालयको निर्णयबमोजिम नै काठमाडौं जिल्ला अदालतसमक्ष मुद्दा दायर गरिएको हो । तसर्थ यस कार्यालयले सम्मानित काठमाडौं जिल्ला अदालतसमक्ष अभियोगपत्र दायर गरिएको कार्य कानूनसम्मत भएकोले यस कार्यालयको हकमा उक्त रिट निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको डिभिजन वन कार्यालय, काठमाडौंको लिखित जवाफ ।\n\nयस अदालतको आदेश\n०७५-WH-०१०० सँग लगाउ गरिएको ०७५-WH-०११७ को निवेदक हरिबहादुर ढकालको एउटै मुद्दामा प्रतिवादी कृष्णबहादुर मगरको हकमा ०७४-WH-०१०३ को मुद्दामा यसै अदालतको संयुक्त इजलासबाट २०७५।३।५ मा फैसला भएको देखिएको हुँदा सो मुद्दा समान तहको संयुक्त इजलासबाट हेर्न उपयुक्त नहुने हुँदा सर्वोच्च अदालत नियमावली, २०७४ को नियम २३ को उपनियम (२) को देहाय (ग) बमोजिम पूर्ण इजलासमा पेस गर्नु र ०७५-WH-०१०० को रिट निवेदनमा अर्को पेसी तोकी नियमानुसार पेस गर्नु भन्‍ने यस अदालतको मिति २०७६।१।३० को आदेश ।\nठहर खण्ड\nनियमबमोजिम पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदन पत्रसहितको मिसिल अध्ययन गरी निवेदकका तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ताहरू श्री बद्रीबहादुर कार्की र श्री पूर्णमान शाक्य तथा विद्वान्‌ अधिवक्ताहरू श्री माधव बस्नेत, श्री मदनबहादुर कार्की र श्री नेत्र आचार्यले निवेदक सैनिक ऐन, २०६३ को दफा (३) (१) (क) बमोजिमको सैनिक व्यक्ति भएको, कर्तव्य पालनको लागि खटाइएको अवस्थामा नै कसुर गरेको अभियोग लागेको, निवेदकले गरेको कसुर सैनिक ऐनको क्षेत्राधिकारभित्र पर्ने कसुर रहेकोले सैनिक ऐनअन्तर्गत कारबाही हुनुपर्नेमा विपक्षी काठमाडौं जिल्ला अदालतबाट हुँदै नभएको क्षेत्राधिकार ग्रहण गरी गैंडाको खाग बिक्री वितरणको कसुरमा पुर्पक्षका लागि थुनामा राख्‍ने गरी मिति २०७४।११।३० मा भएको आदेश र सो आदेश सदर हुने ठहर गरी उच्च अदालत पाटनबाट मिति २०७५।२।३ मा भएको आदेशमा क्षेत्राधिकारसम्बन्धी त्रुटि भएको र उक्त आदेशहरूका आधारमा निवेदकलाई गैरकानूनी थुनामा राखिएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरिपाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी नेपाली सेनाको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताहरू डा.श्री महेन्द्रजंग शाह, श्री अनिल सुवेदी, श्री कुलदीप तिमसिना, श्री राजकुमार रञ्‍जीत र श्री सरोज रेग्मीले रिट निवेदक विरूद्घको कसुर सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने कसुर भएको, राष्ट्रिय अन्तर्राष्ट्रिय अभ्यासबाट समेत सैनिक व्यक्तिले गरेको सामान्य कानूनअन्तर्गतको कसुरसमेत सैनिक अदालतकै क्षेत्राधिकारभित्र पर्ने हुँदा क्षेत्राधिकारविहीन काठमाडौं जिल्ला अदालतले मुद्दा पुर्पक्ष गरी सैनिक व्यक्तिलाई थुनामा राखेको कार्य गैरकानूनी रहेको, सैनिक ऐन, २०६३ को दफा ६६ को उपदफा (१) अनुसार हत्या, बलात्कार, यातना तथा बेपत्तासम्बन्धी कसुर गरेमा सैनिक अदालतबाहेकको अन्य अदालतको क्षेत्राधिकारभित्र पर्ने व्यवस्था गरेको हुँदा उल्लिखित ४ किसिमका कसुरबाहेकका अन्य सबै कसुरहरू सैनिक व्यक्तिले गरेको अवस्थामा सोसम्बन्धी मुद्दाहरूको कारबाही र किनारा सैनिक अदालतबाट नै हुने प्रस्ट भएको अवस्थामा सैनिक प्रहरी यी रिट निवेदक विरूद्घको गैंडाको खाग बिक्री वितरणको कसुरसमेत सैनिक ऐनअन्तर्गतको कसुर भई सैनिक अदालतबाटै कारबाही किनारा हुनुपर्नेमा क्षेत्राधिकारविहीन काठमाडौं जिल्ला अदालतमा दायर भई सोही अदालतबाट निवेदकलाई मुद्दा पुर्पक्षका लागि थुनामा राख्‍ने गरी भएको आदेशसमेत गैरकानूनी भएकोले निवेदकउपरको मुद्दासमेत सैनिक अदालतमा नै पुर्पक्ष हुनुपर्दछ भनी बहस गर्नुभयो ।\nनेपाली सेनाबाहेकका अन्य विपक्षीहरूको तर्फबाट उपस्थित महान्यायाधिवक्ताको कार्यालयका विद्वान्‌ सहन्यायाधिवक्ता श्री संञ्जीवराज रेग्मीले यी निवेदक विरूद्घको गैंडाको खाग बिक्री वितरणको कसुर सैनिक ऐनअन्तर्गतको कसुर नभई राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ अन्तर्गतको कसुर भएकोले सोही ऐनको व्यवस्थाबमोजिम मुद्दा चली मुद्दा पुर्पक्षको क्रममा कानूनबमोजिम थुनामा रहेकोले रिट निवेदन खारेज गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nसर्वोच्च अदालत नियमावली, २०७४ को नियम २३(२)(ग) बमोजिम पूर्ण इजलासमा पेस गर्नु भनी यस अदालतको संयुक्त इजलासबाट भएको आदेशबमोजिम यस इजलाससमक्ष पेस हुन आएको प्रस्तुत रिट निवेदनमा देहायका प्रश्‍नमा केन्द्रित रही निर्णय दिनुपर्ने देखियोः\n(१) निवेदकउपरको मुद्दा सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने हो वा होइन ?\n(२) निवेदकको मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा होइन ?\n\n२. निर्णयतर्फ विचार गर्दा, रिट निवेदक हरिबहादुर ढकालसमेत गैंडाको खागसहित काठमाडौं लैनचौरबाट मिति २०७५।०६।०९ मा पक्राउ परेको र सो विषयमा राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा १९(१) को कसुरमा सोही ऐनको दफा २६(१) र दफा २८ समेत बमोजिम सजायको माग गरी काठमाडौं जिल्ला अदालतमा अभियोगपत्र दायर भई निज निवेदकलाई मुद्दा पुर्पक्षको लागि थुनामा राख्‍ने गरी मिति २०७४।११।३० मा थुनछेक आदेश भएको रहेछ । उक्त आदेश बदर गरिपाउँ भनी निवेदकले उच्च अदालत पाटनमा साबिक मुलुकी ऐन, अ.बं. १७ नं. बमोजिम निवेदन गरेकोमा उच्च अदालत पाटनबाट समेत काठमाडौं जिल्ला अदालतबाट भएको आदेश नै सदर हुने गरी मिति २०७५।२।३ मा आदेश भएको रहेछ । निवेदक सैनिक ऐन, २०६३ को दफा ३(१) बमोजिम सैनिक ऐनको क्षेत्राधिकारभित्रको व्यक्ति भएको र सैनिक ऐन, २०६३ को दफा ६६(१) मा सैनिक ऐनको क्षेत्राधिकारभित्रको व्यक्तिले \"हत्या, बलात्कार, यातना र बेपत्ता\" सम्बन्धी कसुर गरेमा अन्य अदालतको क्षेत्राधिकारभित्र पर्ने छ भन्‍ने उल्लेख भएको र सोबाहेकका मुद्दा सैनिक अदालतबाटै हेर्नुपर्ने हुँदा यो विषय सामान्य अदालतबाट हेर्न मिल्ने\nहोइन । काठमाडौं जिल्ला अदालतमा मुद्दा दायर गरी पुर्पक्षका लागि निवेदकलाई थुनामा राख्‍ने आदेश भएकोमा सो आदेश उच्च अदालत पाटनबाट समेत सदर भएको हुँदा उल्लिखित आदेशहरू गैरकानूनी छन् । क्षेत्राधिकारविहीन अदालतमा अभियोगपत्र दायर गरी पुर्पक्षका लागि निवेदकलाई थुनामा राखिएको कार्यसमेत गैरकानूनी भएकोले बन्दीप्रत्यक्षीकरणको आदेश जारी भई निवेदकलाई थुनामुक्त गरियोस् भन्ने जिकिर लिई निवेदक हरिबहादुर ढकालको तर्फबाट निजको एकाघरकी श्रीमती कल्याणी ढकालले प्रस्तुत बन्दीप्रत्यक्षीकरणको रिट दायर गरेको देखिन्छ ।\n३. निवेदकउपरको कसुर सैनिक ऐन, २०६३ को दफा ६६(१) ले \"हत्या, बलात्कार, यातना र बेपत्ता\" सम्बन्धी कसुर अन्य अदालतको क्षेत्राधिकारभित्रअन्तर्गत पर्ने भन्ने व्यवस्था गरेको र उल्लिखित कसुरबाहेकका कसुरहरू सैनिक ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले गरेको अवस्थामा सो मुद्दाको कारबाही र किनारा अन्य अदालतबाट नभई सैनिक ऐनबमोजिमको अदालतबाट नै हुनुपर्ने हो, निवेदकउपरको मुद्दा पनि सैनिक अदालतबाटै हेरिनुपर्नेमा अधिकार क्षेत्रविहीन काठमाडौं जिल्ला अदालतबाट हेरी निवेदकलाई पुर्पक्षका लागि थुनामा राख्‍ने आदेश भएको हुँदा सो थुना गैरकानूनी हो । हत्या, बलात्कार, यातना र बेपत्तासम्बन्धी कसुरमा अन्य अदालतलाई क्षेत्राधिकारप्राप्त हुने कुरा उल्लेख भएपछि सोबाहेकका अरू कसुर सेनाको मानिसले गरेको अवस्थामा त सैनिक अदालतको क्षेत्राधिकार कायम हुनुपर्दछ भन्ने नै निवेदकको मूल जिकिर रहेको देखिन्छ । निवेदकले अन्य आधार र कारणबाट आफूउपरको थुना गैरकानूनी नभनी आफूउपरको मुद्दाको कारबाही र किनारा गर्ने क्षेत्राधिकार नै नभएको अदालतले क्षेत्राधिकार ग्रहण गरी पुर्पक्षका लागि थुनामा राख्‍न आदेश दिएकोले क्षेत्राधिकारकै अभावमा उक्त थुना गैरकानूनी हो भन्ने जिकिर लिएको देखिँदा गैरकानूनी थुनाका अन्य पूर्वसर्तहरूको सम्बन्धमा विवेचना गरिरहनु परेन । तसर्थ, सैनिक अदालतको क्षेत्राधिकार सम्बन्धमा सैनिक ऐन, २०६३ मा भएको कानूनी व्यवस्थाको चर्चा गर्न मनासिब देखिन आयो ।\n४. सैनिक ऐन, २०६३ को दफा ६६(१) मा \"यस ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले दफा ३८ देखि ६५ सम्मका कसुरहरू गरेको अवस्थामा र उल्लिखित कसुरहरू सैनिक सैनिकबिच भएको अवस्थामा बाहेक यस ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले देहायबमोजिमको कसुर गरेमा सोसम्बन्धी मुद्दा अन्य अदालतको क्षेत्राधिकारभित्र पर्ने छः\n(क) हत्या\n(ख) बलात्कार\nउक्त कानूनी व्यवस्थालाई हेर्दा उक्त दफा ६६ को उपदफा (१) ले (क) सैनिक ऐन, २०६३ को दफा ३८ देखि ६५ सम्मका कसुरहरू र (ख) उल्लिखित कसुरहरू सैनिक सैनिकबिचमा भएको अवस्थामा सो कसुरहरूलाई स्पष्ट रूपमा सैनिक ऐनको क्षेत्राधिकारभित्र राखेको देखिन्छ । यसमा कुनै विवाद छैन । यसबाहेक सैनिक ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले देहायका कसुरहरू (हत्या, बलात्कार) गरेमा सोसम्बन्धी मुद्दा अन्य अदालतको क्षेत्राधिकारभित्र पर्ने छ भन्‍ने व्यवस्था गरेको छ । सैनिक ऐन, २०६३ को दफा ६२ ले \"भ्रष्टाचार, चोरी, यातना र बेपत्ता\" सम्बन्धी कसुरहरूको सम्बन्धमा विशेष व्यवस्था गरी उल्लिखित कसुरहरूको सम्बन्धमा सैनिक विशेष अदालतले सुरू कारबाही र किनारा गर्ने भन्ने व्यवस्था गरेकोमा मिति २०७५।११।९ मा नेपालको संविधानअनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा सैनिक ऐन, २०६३ मा भएको संशोधनले दफा ६२ मा उल्लिखित कसुरहरूमध्ये \"यातना र बेपत्ता\" भन्ने शब्दहरू झिकी उक्त दुई कसुरहरू (यातना र बेपत्ता) लाई दफा ६६(१) को अन्य कानूनअन्तर्गतको कसुरहरूको सूचीमा लगी थप गरिएको देखिन्छ । “हत्या, बलात्कार, यातना र बेपत्ता” सम्बन्धी कसुरमा अन्य अदालतलाई क्षेत्राधिकार प्राप्त हुने कुरा उल्लेख भएपछि सोबाहेकका अरू सबै कसुर सेनाको मानिसले गरेको अवस्थामा त सैनिक अदालतको क्षेत्राधिकार कायम हुनुपर्दछ भनी रिट निवेदकले दाबी लिएको देखिन्छ । अझै सरल भाषामा भन्दा सैनिक ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिले “हत्या, बलात्कार, यातना र बेपत्ता” सम्बन्धी कसुर गरेको अवस्थामा मात्र अन्य अदालतको क्षेत्राधिकार आकर्षित हुने हो, सैनिक ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिले यी ४ किसिमका कसुरहरूबाहेकका अन्य कसुरहरू गरेको अवस्थामा सोसम्बन्धी मुद्दाको कारबाही र किनारा सामान्य अदालत (General Court) बाट नभई सैनिक अदालत (Military Court) बाट हुनुपर्ने हो भन्ने नै निवेदन जिकिरको सार हो भन्ने कुरा निवेदन लेखबाट प्रस्ट हुन्छ । तसर्थ प्रस्तुत विवादको विषयवस्तु सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने हो वा होइन भन्ने प्रश्‍नको निर्क्योल गर्नका लागि सैनिक ऐन, २०६३ को  दफा ६६(१) को सीमा र परिधिका सम्बन्धमा चर्चा गर्नुपर्ने देखिन आयो ।\n\n५. सैनिक ऐन, २०६३ को दफा ६६ मा \"अन्य कानूनअन्तर्गतका कसुरहरू\" सम्बन्धी व्यवस्था रहेको छ । उक्त ऐनको दफा ६६(१) को संरचना (construction) हेरी त्यसमा प्रयुक्त भएका शब्दहरूको सिधा (plain) अर्थ लगाउँदा उक्त दफा ६६(१) मा उल्लिखित ४ किसिमका कसुरहरूबाहेकका अन्य गैरसैनिक कसुरहरू (non-military offences) सैनिक ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिले गरेको सम्बन्धमा सो कसुर सैनिक अदालत (Military Court) को क्षेत्राधिकारभित्र पर्ने हो वा सामान्य अदालत (General Court) को क्षेत्राधिकारभित्र पर्ने भन्ने सम्बन्धमा निष्कर्षमा पुग्नका लागि दफा ६६ कुन प्रयोजनका लागि बनेको हो र यस दफालाई सैनिक अदालतको सम्बन्धमा भएका अन्य दफाहरूलाई के कस्तो असर पार्दछ भनी हेर्नुपर्ने हुन्छ । यो दफाको बनोटलाई हेर्दा सैनिक अदालतको अधिकार क्षेत्रभन्दा बाहिर निकाल्नका लागि अर्थात् अधिकारक्षेत्रबाट वञ्चित गर्नका लागि निर्माण भएको देखिन्छ । अधिकारक्षेत्रको सिर्जना गर्नका लागि\nहोइन । अधिकारक्षेत्रको कटौती गर्नका लागि निर्माण भएको कानूनबाट अधिकारक्षेत्रको सिर्जना भएको भनी अर्थ गर्नु कानून व्याख्याको सिद्घान्तअनुकूल हुँदैन । यस दफालाई अन्य दफाहरूसँग तुलना गरी व्याख्या गर्दा सैनिक अदालतको अधिकारक्षेत्रको विषयमा अझ बढी स्पष्ट हुन सकिन्छ । तसर्थ यो दफालाई मात्र छुट्टै (Isolation) मा राखी व्याख्या नगरी सैनिक अदालत ऐनसँग सम्बन्धित सम्पूर्ण दफाहरूलाई समेत समुच्चामा हेरी व्याख्या गर्नु स्रेयस्कर देखिन्छ ।\n६. सैनिक ऐन, २०६३ को दफा ३७ मा \"यस ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले दफा ३८ देखि ६५ सम्मको कुनै कार्य गरेमा यस ऐनबमोजिमको कसुर गरेको मानिने छ\" भन्ने व्यवस्था रहेको\nछ । उक्त ऐनको दफा ३८ देखि ६५ सम्म शत्रुसम्बन्धी कसुर, सैनिक विद्रोह, शत्रुसम्बन्धी अन्य कसुर, जङ्गी कारबाही विरूद्धको कसुर, भगौडासम्बन्धी कसुर, जिम्मामा रहेकालाई भगाएको कसुर, हातपात वा धम्कीसम्बन्धी कसुर, अवज्ञासम्बन्धी कसुर, सम्पत्तिको हानि नोक्सानीसम्बन्धी कसुर, किर्ते र झुठ्ठा बेहोरासम्बन्धी कसुर, बाधा विरोध वा आपराधिक बल प्रयोगसम्बन्धी कसुर, सम्पत्तिसम्बन्धी कसुर, ठगी तथा करकापसम्बन्धी कसुर, हातहतियारलगायत सरसामान लिई भागेको वा दुरूपयोगसम्बन्धी कसुर, अनुशासन वा आचरणसम्बन्धी कसुर, अधुरो कागजात प्रमाणितसम्बन्धी कसुर, झुठ्ठा आरोपसम्बन्धी कसुर, गयलसम्बन्धी कसुर, सैनिक अदालतसम्बन्धी कसुर, गैरकानूनी तलब रोक्‍कासम्बन्धी कसुर, अनियमित गिरफ्तार वा थुनछेकसम्बन्धी कसुर, भ्रष्टाचार र चोरीसम्बन्धी विभिन्‍न कसुरहरू वा तिनको उद्योग र दुरूत्साहनबारे व्यवस्था गरिएको पाइन्छ । सारतः यी कसुरहरू सेना, सैनिक संस्था, त्यसको कमाण्ड, सैनिक सम्पत्ति, गोली गठ्ठा, सामग्रीको सुरक्षा, सेनाको अनुशासन, नियन्त्रण र सञ्‍चालनसँग सम्बन्धित देखिन्छन् । यस्ता कसुरहरूलाई सैनिक कसुर (Military Offence) मानी सैनिक ऐनअन्तर्गतका सैनिक अदालतहरूद्वारा कारबाही हुने विषयअन्तर्गत राखिएको देखिन्छ ।\n७. सैनिक ऐन, २०६३ को परिभाषा खण्डअन्तर्गत दफा २(ण) मा \"कसुर\" शब्दको परिभाषा गर्दा \"कसुर\" भन्‍नाले परिच्छेद-७ बमोजिमको कसुर मानिने कार्य सम्झनु पर्छ भनी उल्लेख भएको छ भने परिच्छेद-७ मा \"दफा ३८ देखि ६५ सम्मको कुनै कार्य गरेमा यस ऐनबमोजिमको कसुर गरेको मानिने छ\" भन्ने उल्लेख भएको देखिन्छ । दफा ३८ देखि ६५ सम्मको कसुरहरू हेर्दा ती कसुरहरू मूलतः सैनिक प्रकृतिका अपराधसँग सम्बन्धित रहेको देखिन्छ । प्रस्तुत विवादसँग सम्बन्धित (राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९) अन्तर्गतको कसुर सैनिक ऐनले व्यवस्था गरेको दफा ३८ देखि ६५ सम्मको कसुरअन्तर्गत परेको देखिँदैन । यसप्रकार सैनिक ऐनबमोजिमको कसुर भन्‍नाले उक्त ऐनको दफा ३८ देखि ६५ सम्मका कसुर भनेर बुझ्नुपर्दछ भनी ऐनले नै स्पष्ट व्यवस्था गरेको देखिन आयो । अतः सैनिक ऐन, २०६३ को क्षेत्राधिकारभित्र पर्ने सैनिक व्यक्तिले सो ऐनको दफा ३८ देखि ६५ सम्मका कसुर गरेको अवस्थामा मात्र सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने देखिन आयो । सैनिक अदालतको क्षेत्राधिकार आकर्षित हुनका लागि त्यस्ता कसुर दफा ३८ देखि ६५ सम्मका कसुरअन्तर्गत पर्नु पर्दछ । उक्त दफाहरूमा व्यवस्थित कसुरबाहेक अन्य कसुरहरू पनि सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने भनी भन्न सकिने अवस्था देखिँदैन । सोबाहेक अन्य नागरिक प्रकृतिका कसुर (Civilian Offence) सैनिक व्यक्तिले गरेकोमा पनि सैनिक अदालतको क्षेत्राधिकारभित्र पर्ने भन्‍ने निवेदन जिकिर कानूनसम्मत देखिन आएन ।\n८. कुनै कार्यलाई अपराध हो भनी घोषणा वा अपराधीकरण (Criminalize) गरिसकेपछि त्यसको लागि सजायको समेत व्यवस्था गरिएको\nहुनुपर्दछ । निवेदकले भनेजस्तो प्रस्तुत विवादसँग सम्बद्घ राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ बमोजिमको कसुर सामान्य अदालतबाट नभई सैनिक अदालतबाट कारबाही र किनारा हुने हो भनेर मान्ने हो भने पनि त्यसका लागि ऐनमा नै त्यस्तो कार्यलाई अपराधीकरण (Criminalize) गरी त्यसको लागि उपयुक्त सजायको समेत व्यवस्था भएको हुनुपर्ने हो । तर सैनिक ऐनमा त्यसो गरिएको पाइँदैन । ऐनको दफा ३८ देखि ६५ सम्मका कसुर र दफा ६६(१) मा उल्लिखित कसुरहरूबाहेकका अन्य गैरसैनिक प्रकृतिका कसुरहरू सैनिक व्यक्तिले गरेको अवस्थामा त्यस्तो कसुरसँग सम्बद्घ मुद्दाहरूको कारबाही र किनारा गर्ने क्षेत्राधिकार सामान्य अदालतलाई नभई सैनिक अदालतलाई हुनुपर्दछ भन्ने यदि विधायिकाको मनसाय रहेको भए सैनिक ऐनमा नै सोसम्बन्धी \"कसुर\" र \"सजाय\" को समेत व्यवस्था हुनु पर्दथ्यो । यसैगरी सैनिक ऐन, २०६३ को दफा १०१ मा रहेको सजायसम्बन्धी व्यवस्था हेर्दा मूलतः जन्मकैद गर्ने, १४ वर्षसम्म कैद गर्ने र विभागीय सजाय गर्ने व्यवस्था रहेको देखिन्छ । सोही दफाको उपदफा २ मा कस्तो कस्तो कसुरमा जन्मकैदको सजाय हुने र कस्तो कस्तो कसुरमा १४ वर्षसम्म कैदको सजाय हुने भनी उल्लेख भएको देखिन्छ । परिच्छेद ११ अन्तर्गत रहेको सजायसम्बन्धी सम्पूर्ण व्यवस्थाको अध्ययन गर्दा ऐनको दफा ३८ देखि ६५ सम्मका कसुरहरूको सम्बन्धमा विविध किसिमका सजायहरूको व्यवस्था गरिएको देखिन्छ भने सोदेखिबाहेकका अन्य कसुरहरूको हकमा हुन सक्ने सजायको व्यवस्था भने रहेको देखिँदैन । अन्य ऐनअनुसारको कसुरको सम्बन्धमा पनि यदि सैनिक अदालतले क्षेत्राधिकार ग्रहण गरी सजाय गर्न सक्ने हो भने सजायको व्यवस्था पनि सैनिक ऐनमै हुनुपर्नेमा त्यस्तो भएको देखिएन । यस अलावा अन्य ऐनअनुसारको कसुरमा पनि सैनिक ऐनले सजाय गर्न सक्ने व्यवस्था प्रचलित ऐनले गरेको पनि देखिँदैन । साबिकको सैनिक ऐन, २०१६ मा यस किसिमको व्यवस्था दफा ६० मा रहेको देखिन्छ । सैनिक ऐन, २०१६ को दफा ६० मा “यो ऐनको दफा ६१ को अधीनमा रही यो ऐन लागु हुने कुनै व्यक्तिले नेपाल अधिराज्यभित्र वा बाहिर कुनै ठाउँमा अन्य कुनै ऐनअन्तर्गत आउने कुनै कसुर गरेमा यो ऐनअन्तर्गतको कसुर गरेको सम्झिने छ र यस दफाअन्तर्गत अभियोग लगाइएमा सैनिक अदालतको कारबाहीको भागी हुने छ र दोषी ठहरिएमा निजलाई देहायको सजाय हुने छः-\n(क) कुनै नेपाल कानूनअन्तर्गत सर्वस्वसहित जन्मकैदको सजाय हुने कसुरमा कसुरदार सोही कानूनमा लेखिएबमोजिम सजायको भागी हुनेछ ।\n(ख) अरू कसुरका निमित्त अन्य नेपाल कानूनमा तोकिएको सजाय वा सात वर्ष कैद वा यो ऐनमा लेखिएको घटी सजायको भागी हुने छ\" भन्ने व्यवस्था रहेको देखियो । तर हाल प्रचलित ऐनमा सो व्यवस्था रहेको देखिँदैन । यसरी हेर्दा सैनिकले गरेको गैरसैनिक प्रकृतिको कसुरको सम्बन्धमा सैनिक अदालतलाई क्षेत्राधिकारप्राप्त हुने अवस्थाको परिकल्पना प्रचलित नेपाल कानूनले गरेको देखिन आउँदैन । तसर्थ प्रस्तुत विवादसँग सम्बद्ध कसुर सैनिक अदालतको क्षेत्राधिकारभित्र पार्ने वा राख्‍ने विधायिकी मनसाय रहेको थियो भनी मान्न सकिने अवस्था पनि\nरहेन । अतः दफा ६६(१) मा \"यातना, बेपत्ता, हत्या र बलात्कार\" सम्बन्धी मुद्दा अन्य अदालतको क्षेत्राधिकारभित्र पर्ने छ भनी उल्लेख भएकै मात्र कारणले गैरसैनिक प्रकृतिका कसुरमा पनि सैनिक अदालतलाई क्षेत्राधिकार प्राप्‍त हुने भनी अर्थ गर्न मिल्ने देखिएन । अतः उल्लिखित विवेचनाबाट प्रस्तुत रिट निवेदनसँग सम्बद्ध विषयवस्तु सैनिक अदालतको क्षेत्राधिकारभित्र नपर्ने कुरा स्पष्टतः देखिन आयो ।\n\n९. सैनिक अदालतको गठनसम्बन्धी ऐनको दफा ६७(१) मा भएको व्यवस्थालाई हेर्दा \"परिच्छेद ७ बमोजिमको कसुरसम्बन्धी मुद्दाको कारबाही र किनारा गर्नका लागि देहायबमोजिमका सैनिक अदालत गठन हुने छ\" भनी ४ किसिमका सैनिक अदालतहरूको व्यवस्था गरेको पाइन्छ । दफा ६६ परिच्छेद ७ अन्तर्गत रहेको भए पनि ऐनको दफा ३७ ले नै \"यस ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले दफा ३८ देखि ६५ सम्मको कुनै कार्य गरेमा यस ऐनबमोजिमको कसुर गरेको मानिने छ\" भनी दफा ३८ देखि ६५ सम्मको कार्यलाई मात्रै यस ऐनअन्तर्गतको कसुर मानेको अवस्था छ । यो कानूनी प्रावधानलाई हेर्दा ऐनको दफा ३८ देखि ६५ सम्म व्यवस्था गरिएका कसुरहरूसम्बन्धी मुद्दाको कारबाही र किनारा गर्ने प्रयोजनका लागि मात्र सैनिक अदालतहरूको गठन गर्न सकिने भनी ऐनमा नै स्पष्ट व्यवस्था भएको देखियो । अतः केवल सैनिक कर्मचारी जोडिएकै कारणबाट सोदेखिबाहेकका अन्य गैरसैनिक प्रकृतिका कसुरहरूको हकमा पनि सैनिक अदालतलाई अधिकारक्षेत्रको सिर्जना हुन सक्दछ भन्ने अर्थ गर्नु उक्त कानूनी व्यवस्थाको अनुकूल हुने देखिँदैन ।\n१०. क्षेत्राधिकारको सिर्जना वा त्यसको समाप्‍ति कानूनद्वारा मात्र हुन्छ । सामान्यतः क्षेत्राधिकारको विषय व्याख्याद्वारा प्राप्‍त हुने विषय नभई कानूनद्वारा नै स्पष्ट व्यवस्था गरिनुपर्ने विषय हो । तथापि क्षेत्राधिकारको विषयमा व्याख्याको अवस्था सिर्जना भएमा उदार किसिमले व्याख्या गरिनु पर्दछ । अर्थात् अदालतलाई क्षेत्राधिकार प्राप्त छ भन्ने किसिमबाट व्याख्‍या गर्नु पर्दछ । यसर्थः जहाँ क्षेत्राधिकारबारे द्विविधा उत्पन्न हुन्छ त्यहाँ सामान्य अदालतलाई क्षेत्राधिकार प्राप्‍त छ भनी अर्थ गरिनुपर्ने हुन्छ । यो क्षेत्राधिकारको सम्बन्धमा स्थापित विधिशास्त्रीय मान्यतासमेत\nहो । उल्लिखित सैद्धान्तिक विवेचनाबाट समेत मुद्दा हेर्ने कुरामा अदालतको सर्वोच्चता रहने कुरा स्पष्ट\nहुन्छ । यस अलावा प्रचलित नेपाल कानूनमा रहेका निम्न व्यवस्थाहरूले समेत अदालत वा अन्य निकायहरूबिच क्षेत्राधिकारको सम्बन्धमा द्विविधा उत्पन्न भएको अवस्थामा अदालतले नै प्राथमिकता पाउनुपर्ने भन्ने कुरालाई पुष्टि गर्दछन् । न्याय प्रशासन ऐन, २०७३ को दफा ७(१) मा “प्रचलित कानूनमा अन्यथा व्यवस्था भएकोमा बाहेक आफ्नो जिल्लाभित्रका जुनसुकै प्रकृतिका मुद्दामा सुरू कारबाही र किनारा गर्ने अधिकार हुने छ” भन्‍ने कानूनी व्यवस्था भएको देखिन्छ ।\n११. सैनिक ऐन, २०६३ को दफा ६९(१) मा \"यस ऐनअन्तर्गतका कसुरहरूका सम्बन्धमा सैनिक अदालत वा अन्य अदालतमध्ये कुन अदालतमा मुद्दा चलाउने भन्ने विवाद उत्पन्‍न भएमा अन्य अदालतमा मुद्दा चलाउनुपर्ने छ\" भन्ने कानूनी व्यवस्था रहेको छ । यसैगरी मुलुकी फौजदारी कार्यविधि संहिता, २०७४ को दफा ४८(२) मा \"कुनै एक कसुरसम्बन्धी मुद्दा अदालत र अर्ध न्यायिक निकायको अधिकारक्षेत्रभित्र पर्ने भई अदालत र अर्ध न्यायिक निकायमा मुद्दा दायर भएको रहेछ भने त्यस्तो मुद्दाको कारबाही र किनारा अदालतबाट गर्नुपर्ने छ\" भन्ने व्यवस्था रहेको छ ।\n१२. मुलुकी अपराध संहिता, २०७४ को दफा ५५ र ५६ मा सैनिकबाहेकको कुनै व्यक्तिले सैनिकलाई भड्काउने वा कर्तव्यबाट विचलित तुल्याउने वा सेनाबाट भागेको व्यक्तिलाई आश्रय दिने कार्य, सैनिक स्थिति, सामरिक व्यवस्थाबारे जासुसी गर्नेसमेतका कसुरहरू गरेमा सामान्य अदालतमा मुद्दा चल्ने व्यवस्था गरिएको छ । यसप्रकार उपर्युक्त प्रचलित नेपाल कानूनमा रहेका यी व्यवस्थाले क्षेत्राधिकारको विषयमा सामान्य अदालतलाई प्राथमिकता दिएको स्पष्टै बुझ्न सकिन्छ । उल्लिखित कानूनी व्यवस्थाको अर्थ र अभिप्राय कानूनमा नै स्पष्टरूपमा क्षेत्राधिकारको किटान नभएको अवस्थामा सामान्य अदालतको रूपमा जिल्ला अदालतको क्षेत्राधिकार कायम हुनुपर्दछ भन्ने नै हो । अतः निवेदकले जिकिर लिए जस्तो “यातना, बेपत्ता, हत्या र बलात्कार” सम्बन्धी कसुर अन्य अदालतको क्षेत्राधिकारभित्र पर्ने भनी उल्लेख भएपछि सोबाहेकका अन्य गैरसैनिक प्रकृतिका कसुरहरू पनि सैनिक व्यक्तिले गरेको अवस्थामा सैनिक अदालतको क्षेत्राधिकार आकर्षित हुने भनी अर्थ गर्नु एकातिर क्षेत्राधिकारसम्बन्धी स्थापित विधिशास्त्रीय मान्यताको प्रतिकूल हुन जाने देखिन्छ भने अर्कोतिर “नेपाली सेनालाई नेपाली जनताप्रति उत्तरदायी बनाउने” सैनिक ऐन, २०६३ को प्रस्तावनाको भावनाअनुकूल हुने देखिँदैन ।\n१३. अदालतको क्षेत्राधिकारको सम्बन्धमा अर्थात् मुद्दा हेर्ने सम्बन्धमा अदालतलाई नै सर्वाधिक स्थान दिइएको यस अदालतबाट यसअघि पनि अनेकौं विवादका सन्दर्भमा व्याख्या विवेचना भई सिद्धान्त प्रतिपादन भएका छन् । इमानसिंह गुरूङको हकमा धनकुमारी गुरूङ विरूद्ध मन्त्रिपरिषद् सचिवालयसमेत भएको बन्दीप्रत्यक्षीकरण मुद्दामा पनि यस अदालतले विदेशी विनिमयको अवैध सञ्‍चय, तस्करी र भ्रष्टाचारजस्ता अपराधहरूलाई असैनिक प्रकृति (Civil nature) का अपराध मान्दै “त्यस्तो अपराध सैनिक अधिकृतले गरेको वा तत्सम्बन्धी कारबाही र सजाय सैनिक ऐनअन्तर्गत भएको कारणले मात्र त्यसलाई सेनासम्बन्धी अपराध भन्‍न मिल्दैन । कुनै अपराधलाई सेनासम्बन्धी अपराध भन्‍नको लागि त्यो अपराध सेनाको सङ्गठन, सञ्‍चालन वा सैनिकको पदीय कर्तव्य वा अनुशासनसँग प्रत्यक्ष रूपमा सम्बन्धित हुनुपर्छ । सैनिक अधिकृत वा जवानको संलग्नता रहेको वा सैनिक ऐनमा व्यवस्था भएको सबै अपराधलाई सेनासम्बन्धी अपराध भन्‍न नमिल्ने\" भन्‍ने सिद्धान्त कायम गरेको छ । त्यसैगरी रघुवीरसिंह पञ्जावी विरूद्ध रूपन्देही जिल्ला अदालतसमेत भएको बन्दीप्रत्यक्षीकरण मुद्दामा \"कुनै कानूनले कुनै विषयवस्तुको सम्बन्धमा मुद्दा हेर्ने अधिकार यो निकाय वा अधिकारीलाई हुने भनी स्पष्ट किटान व्यवस्था भएको अवस्थामा तत्‌तत् अधिकारी वा निकायले हेर्ने र सोबाहेक अरू अवस्थामा आफ्नो इलाकाभित्रका सबै विषय वा मुद्दा मामिलाको सुरू कारबाही किनारा गर्ने अधिकार जिल्ला अदालतलाई रहने\" भन्ने सिद्धान्त प्रतिपादन भएको पाइन्छ ।\n१४. स्वच्छ सुनुवाइ (Fair Trial) र सङ्गठनात्मक संरचना (Organizational Structure) को दृष्टिबाट समेत असैनिक प्रकृति (civil nature) का कसुरहरूको सम्बन्धमा सैनिक अदालतहरूलाई भन्दा सामान्य अदालतलाई नै क्षेत्राधिकार प्रदान गर्नु स्रेयस्कर देखिन्छ । तुलनात्मक रूपमा विश्लेषण गर्ने हो भने गैरसैनिक अपराधहरूमा आम नागरिक सैनिक अदालती कारबाहीभन्दा गैरसैनिक अदालतको कारबाहीप्रति बढी आश्वस्त हुने विश्वास गरिन्छ । सोही विषयमा यसअघि यस अदालतको अवधारणा हेर्दा भुवनप्रसाद निरौलासमेत विरूद्ध संविधानसभा तथा व्यवस्थापिका संसद्‌समेत भएको परमादेशसमेत मुद्दामा \"सैनिक सेवाको संवेदनशील प्रकृति, कठोर अनुशासनको पालनाको आवश्यकता र सैनिक सेवामा प्रवेश गरेकै कारणबाट सैनिक जनशक्तिले मानव अधिकार र न्यायको अधिकार समर्पण गर्नु नपर्ने परिस्थितिबिचको सन्तुलित स्थिति सिर्जना गरी देशका सबै जनताले झैँ सैनिक सेवामा कार्यरत जनशक्तिहरूले पनि न्याय गर्ने, गराउने र प्राप्त गर्ने आधुनिक, सभ्य र लोकतान्त्रिक प्रणाली विकास गर्न सैनिक ऐन, २०६३ का विभिन्न प्रावधानहरूको पुनरावलोकन गरी आवश्यक सुधारको प्रबन्ध गर्नु गराउनु\" भनी निर्देशनात्मक आदेशसमेत जारी भएको देखिन्छ । उक्त फैसलापश्‍चात् नेपालको सैनिक न्याय प्रणालीमा केही संरचनात्मक परिवर्तन भएकोसमेत देखिन्छ ।\n१५. अतः माथि प्रकरण प्रकरणमा गरिएको विवेचना एवं विश्लेषणको आधारमा निवेदकउपरको कसुर असैनिक प्रकृतिको देखिन आयो । सैनिक ऐन, २०६३ को दफा ३८ देखि ६५ सम्मका सैनिक प्रकृतिका कसुरहरूको सन्दर्भमा मात्र सैनिक अदालतको क्षेत्राधिकार आकर्षित हुने हुँदा निवेदकउपरको (राष्ट्रिय निकुञ्‍ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ अन्तर्गतको) कसुर सैनिक अदालतको क्षेत्राधिकारभित्र नपरी सामान्य अदालतको क्षेत्राधिकारभित्र पर्ने स्पष्टतः देखिन आयो । प्रचलित नेपाल कानून, न्यायका स्वीकृत मान्य सिद्धान्तहरू र अदालतको क्षेत्राधिकारको सम्बन्धमा यस अदालतबाट विकसित दृष्टिकोणसमेतबाट निवेदकले उठाएको विषय र मुद्दा सामान्य अदालतको क्षेत्राधिकारको विषयवस्तु देखिई निवेदक कानूनबमोजिम नै पुर्पक्षको लागि थुनामा रहेको देखिन आयो । अधिकारप्राप्‍त अदालतबाट मुद्दा पुर्पक्षको लागि निवेदकलाई थुनामा राख्ने आदेश भएकोमा प्रमाणको मूल्याङ्कन भई हाल सक्षम अदालतबाट फैसला भएर कसुरसमेत कायम भइसकेको अवस्थासमेत हुँदा कानूनबमोजिम अधिकारक्षेत्र ग्रहण गरी कानूनबमोजिम भएका थुनछेकलगायतका काम कारबाहीलाई अन्यथा भन्न मिलेन । निवेदकलाई मुद्दा पुर्पक्षका लागि थुनामा राख्ने गरी काठमाडौं जिल्ला अदालतबाट मिति २०७४।११।३० र उच्च अदालत पाटनबाट मिति २०७५।०२।०३ मा भएको आदेशलाई गैरकानूनी भन्न मिल्ने नदेखिएकाले बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरियोस् भन्ने निवेदकको माग कानूनसम्मत मान्न मिल्ने नदेखिँदा निवेदनबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । महान्यायाधिवक्ताको कार्यालयमार्फत प्रस्तुत आदेशको जानकारी विपक्षी निकायहरूलाई दिनू । यो आदेश विद्युतीय प्रणालीमा अपलोड गरी रिट निवेदनको  दायरी लगत कट्टा गरी मिसिल नियमानुसार अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा हामी सहमत छौं ।\nन्या.टंकबहादुर मोक्तान\nन्या.डा.मनोजकुमार शर्मा\nइजलास अधिकृत : विष्णुप्रसाद आचार्य / जयन्ती अवस्थी भट्ट\nइति संवत् २०७६ साल भदौ १२ गते रोज ५ शुभम् ।"
}