{
    "Title": "निर्णय नं. १०७६४ - जबरजस्ती करणी",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: माघ | अंक: १०",
    "Post Meta": "फैसला मिति :२०७७/०६/१६ \t ११७०",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री कुमार रेग्मी\nफैसला मिति : २०७७।६।१६\n\nमुद्दाः जबरजस्ती करणी\n\n०७२-CR-१७१५\nपुनरावेदक / प्रतिवादी : अमर सिंह चौधरीको छोरा, जिल्ला कञ्चनपुर कृष्णपुर गाउँ विकास समिति, वडा नं. ५ घर भई, हाल जिल्ला कारागार कार्यालय, कञ्चनपुरमा थुनामा रहेका तुलसी चौधरी\nविरूद्ध\nप्रत्यर्थी / वादी : नाम परिवर्तित \"छ कुमारी\" को जाहेरीले नेपाल सरकार\n\n०७२-CR-१८६४\nपुनरावेदक / प्रतिवादी : मोतिराम चौधरीको छोरा, जिल्ला कञ्चनपुर कृष्णपुर गाउँ विकास समिति, वडा नं. ५ घर भई, हाल मुद्दा पुर्पक्षका लागि कारागार कार्यालय महेन्द्रनगर कञ्चनपुरमा थुनामा रहेका गिरी चौधरी\nविरूद्ध\nप्रत्यर्थी / वादी : नाम परिवर्तित \"छ कुमारी\" को जाहेरीले नेपाल सरकार\n\nसामूहिकरूपमा गरेको जबरजस्ती करणी स्थापित हुनको लागि आवश्यक तत्त्व भनेको करणी कार्यमा एकभन्दा बढी व्यक्तिहरूको सहभागिता रहेको हुनुपर्ने । सामूहिक बलात्कारमा एकैपटक बलात्कार गर्ने अवस्था नहुँदा साझा मनसायले अपराधलाई निरन्तरता दिई पालैपालो जबरजस्ती करणी गर्दछन् भने सो कार्यलाई सामूहिकमै गरिएको मान्नुपर्ने ।\n(प्रकरण नं.११)\n\nवादीका तर्फबाट : उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्ठ\nप्रतिवादीका तर्फबाट : विद्वान्‌ अधिवक्ताद्वय श्री मदनबहादुर कार्की र श्री नेत्र आचार्य\nअवलम्बित नजिर :\nने.का.प.२०६५, अङ्क १, नि.नं.७९२३\nने.का.प.२०६९, अङ्क ८, नि.नं.८८७८\nने.का.प.२०७४, अङ्क ३, नि.नं.९७८४\nने.का.प.२०७५, अङ्क ३, नि.नं.९९८१\nस.अ.बुलेटिन २०७४, आश्विन २, वर्ष २६, अङ्क १२, पूर्णाङ्क ६०६\nसम्बद्ध कानून :\nप्रमाण ऐन, २०३१\nसरकारी मुद्दासम्बन्धी ऐन, २०४९\n\nसुरू फैसला गर्ने:-\nमाननीय न्यायाधीश श्री भोजराज अधिकारी\nकञ्चनपुर जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री हरिप्रसाद वगाले\nमाननीय न्यायाधीश श्री रामेश्‍वरनाथ अमात्य\nपुनरावेदन अदालत महेन्द्रनगर\nपुनरावेदन तहमा फैसला गर्नेः-\nमाननीय न्यायाधीश श्री पोषनाथ शर्मा\nपुनरावेदन अदालत महेन्द्रनगर\n\nफैसला\nन्या.सपना प्रधान मल्ल : न्याय प्रशासन ऐन, २०४८ को दफा ९ बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको पुनरावेदन पत्रहरूसहितको प्रस्तुत मुद्दाको संक्षिप्त तथ्य र ठहर यस प्रकार छ:-\nजिल्ला कञ्चनपुर कृष्णपुर गा.वि.स., वार्ड नं. ६ मोहफाँटा बस्ने दिपक भन्ने घुम्मन चौधरीसँग मेरो चिनजान भई फोन सम्पर्क भइरहन्थ्यो । मिति २०७०।११।५ को दिउँसो दिपकले मलाई फोन गरी तिमी कृष्णपुर गा.वि.स. स्थित गजरौला भन्ने स्थानमा आउ, तिमीसँग केही काम छ भन्दा चिनेजानेको मान्छे भएको हुँदा विश्वासमा परी उक्त स्थानमा जाँदा दिपक भन्ने घुम्मन चौधरी सो स्थानमा नभेटिई अन्यायी तुलसी चौधरी र गिरी चौधरीले दिपक दाइको मोटरसाइकल ल्याएको छु । दिपक दाइ गुलरिया छन्, मलाई त्यहीँ आउनु भनेको हो । जाउँ बस भनी मिति २०७०।११।५ को दिउँसो अन्दाजी ११:३० बजेको समयमा मलाई उक्त मोटरसाइकल तुलसी चौधरीले चलाई सोही मोटरसाइकलको बिचमा राखी मेरो पछाडि गिरी चौधरी बसी वनदेवी मन्दिर स्थित जङ्गलमा लगी मेरो मुख थुनी होहल्ला गरिस् भने मारिदिने धम्की दिई जबरजस्ती करणी गरेको हुँदा निज अन्यायीहरूलाई पक्राउ गरी कानूनबमोजिम गरिपाउँ भन्ने परिवर्तित नाम कञ्चनपुर छ कुमारीको जाहेरी दरखास्त ।\nजिल्ला कञ्चनपुर, कृष्णपुर गा.वि.स वार्ड नं.५, वनदेवी सामुदायिक वन जङ्गल स्थित पूर्वमा वनदेवी सामुदायिक वन, पश्चिम वनदेवी मन्दिरदेखि देखतभुली जाने कच्ची सडक बाटो उत्तर र दक्षिण वनदेवी सामुदायिक वन जङ्गल यति चार किल्लामा पर्ने देखतभुली ३ सिंगलपट्टि जाने बाटोदेखि २०० मिटर पश्चिम वनदेवी बनमा स-साना बोट झाडी मडारिएका, सोही स्थानमा नाम परिवर्तन कञ्चनपुर छ कुमारीलाई प्रतिवादी तुलसी चौधरीले समेत जबरजस्ती करणी गरिएको भन्ने घटनास्थल मुचुल्का ।\nमिति २०७०।११।५ का दिन मेरो सोल्टी नाता पर्ने तुलसी चौधरीको मोबाइलमा फोन गरी नाम परिवर्तन कञ्चनपुर छ कुमारीलाई जिल्ला कञ्चनपुर, कृष्णपुर गा.वि.स., स्थित गजरौला आउनु भनी दिपक भन्ने घुम्मनले बोलाएको छ भनी प्रतिवादी तुलसी चौधरीले झुक्याई बोलाई मोटरसाइकलमा राखी कृष्णपुर गा.वि.स. वनदेवी जङ्गलमा लगी निज प्रतिवादीहरू तुलसी चौधरी र गिरी चौधरीले पालैपालो नाम परिवर्तन कञ्चनपुर छ कुमारीलाई जबरजस्ती करणी गरेको भन्ने कुरा पीडितले भनेर थाहा पाएकी हुँ भन्ने बसन्ती चौधरीको घटना विवरण कागज ।\nमिति २०७०।११।५ गतेका दिन अन्दाजी ११ बजेको समयमा मेरो मोबाइलमा फोन गरी नाम परिवर्तन कञ्चनपुर छ कुमारी मेरो बहिनी हुन् । निजलाई गजरौलामा आउ भनी म दिपक हुँ भनी प्रतिवादीहरू तुलसी चौधरी र गिरीप्रसाद चौधरीले बोलाएका हुँदा निजलाई छाड्न भनी म पनि गजरौलासम्म पुगी निजलाई सोही स्थानमा छाडी प्रतिवादीहरू तुलसी चौधरी र गिरी चौधरीले मोटरसाइकलमा राखी वनदेवी मन्दिरको जङ्गलमा लगी निजलाई प्रतिवादीहरूले डर त्रास देखाई पालैपालो जबरजस्ती करणी गरेको भन्ने कुरा निज पीडितले भनेपछि थाहा पाएकी हुँ । निजहरूलाई कानूनबमोजिम कारबाही हुनुपर्छ भन्ने तुलसी चौधरीको घटना विवरण कागज ।\nमिति २०७०।११।५ गते दिन प्रतिवादीहरू तुलसी चौधरी र गिरीप्रसाद चौधरीले पीडित नाम परिवर्तन कञ्चनपुर छ कुमारीलाई जिल्ला कञ्चनपुर कृष्णपुर गा.वि.स. स्थित गजरौला भन्ने स्थानमा बोलाई आफ्नो मोटरसाइकलमा राखी वनदेवी मन्दिरको जङ्गलमा लगी प्रतिवादीहरूले जबरजस्ती करणी गरेका हुन् भन्ने कुरा सुनी थाहा पाएका हौँ । यसरी नाबालिकालाई झुक्यानमा पारी जबरजस्ती करणी गर्नेलाई हदैसम्मको सजाय हुनुपर्छ भन्ने असोक चौधरीसमेत जना ३ ले गरी दिएको करिब एकै मिलानको वस्तुस्थिति मुचुल्का ।\nमिति २०७०।११।५ गते दिन म प्रतिवादी तुलसी चौधरीको इट्टाभट्टामा गएको थिएँ । निज तुलसी चौधरीले मलाई नाम परिवर्तन कञ्चनपुर छ कुमारीले गजरौला लिन आइजा भनी फोन गरेकी छ । त्यसैलाई सम्झाउनुपर्ने छ भनी भनेको हुँदा म पनि निज प्रतिवादी तुलसी चौधरीको मोटरसाइकलमा गजरौलामा गई सो ठाउँमा  पीडितलाई देखी घुम्मन चौधरी गुलरिया बजारमा छ भनी पीडितलाई मोटरसाइकलको बिचमा राखी प्रतिवादी तुलसी चौधरी र मैले पीडितलाई वनदेवी मन्दिरको जङ्गलमा लगी डर त्रास देखाई पालैपालो एक-एक पटक जबरजस्ती करणी गरेका हौँ भन्ने प्रतिवादी गिरीप्रसाद चौधरीको बयान ।\nमिति २०७०।११।५ गते दिन म र प्रतिवादी गिरीप्रसाद चौधरी निज नाम परिवर्तन कञ्चनपुर छ कुमारीलाई लिन भनी मोटरसाइकलमा गजरौला भन्ने स्थानबाट निजलाई मोटरसाइकलको बिचमा राखी पछाडि गिरीप्रसाद चौधरी बसी तिमीलाई दिपक भन्ने घुम्मन चौधरीले गुलरिया बोलाएको छ भनी झुक्याई लगी वनदेवी मन्दिर नजिकको जङ्गलमा लगी दिपक भन्ने घुम्मन चौधरी र पीडितको सम्बन्धका बारेमा घर परिवारमा थाहा भएपछि घुम्मन चौधरीको श्रीमतीले आत्महत्या गर्न खोजेको छ भनी पीडितलाई प्रहरी चौकीमा बुझाउँछु भन्दै डर त्रास देखाई पीडितको इच्छाविपरीत गिरी चौधरी र मैले जबरजस्ती करणी गरेका हौं भन्ने तुलसी चौधरीको बयान कागज ।\nमिसिल संलग्न सबुत प्रमाणहरूबाट मिति २०७०।११।५ गतेको बिहान प्रतिवादी तुलसी चौधरीले पीडित कञ्चनपुर छ कुमारीलाई पीडितको चिनेको दिपक भन्ने घुम्मन चौधरीले कृष्णपुर गा.वि.स. वार्ड नं. ५, गजरौला बजारमा बोलाएको छ भन्दा पीडित गजरौला भन्ने ठाउँमा जाँदा सो ठाउँमा प्रतिवादीहरू तुलसी चौधरी र गिरी चौधरीसँग भेट भई निजहरूले दिपक भन्ने घुम्मन चौधरी गुलरिया बजारमा बसेको छ । सोही ठाउँमा जाउँ भनी जाहेरवाली पीडितलाई झुक्यानमा पारी प्रतिवादीहरू तुलसी चौधरी र गिरी चौधरीले मोटरसाइकलको बिचमा राखी बाटोमा पर्ने गुलरीया बजारमा मोटरसाइकल नरोकी  सिधै कृष्णपुर गा.वि.स. ५, वनदेवी मन्दिरको जङ्गलभित्र लगी घुम्मन चौधरी र पीडितको सम्बन्धलाई लिएर पीडितलाई प्रहरीमा बुझाउने डर त्रास देखाई मुख थुनी कपडा फुकाली वर्ष १५ की पीडित कञ्चनपुर छ कुमारीलाई प्रतिवादीहरूले पालैपालो एक एक पटक जबरजस्ती करणी गरी पीडितलाई सोही ठाउँमा छोडी गएको भन्ने देखिँदा निज प्रतिवादी तुलसी चौधरी र गिरी चौधरीको उक्त कार्य मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं.बमोजिम कसुर अपराध गरेको पुष्टि हुन आएकाले निज प्रतिवादीहरू तुलसी चौधरी र गिरीप्रसाद चौधरीलाई सोही महलको ३ नं. को देहाय ३ नं.बमोजिम सजाय हुन माग दाबी लिइएको छ । साथै पीडितलाई सामूहिक रूपमा जबरजस्ती करणी गरेको देखिँदा निज प्रतिवादीहरूलाई सोही महलको ३क. नं.बमोजिम थप सजाय हुन र पीडितलाई प्रतिवादीहरूबाट सोही महलको १० नं.बमोजिम मनासिब क्षतिपूर्ति भराइपाउँ भन्नेसमेत बेहोराको अभियोग पत्र ।\nजाहेरीमा उल्लिखित बेहोरा झुट्टा हो । घटनास्थल भनेको ठाउँमा मेरा गाउँ तथा जाहेरवालीका गाउँका व्यक्तिहरू दिनुहुँ घाँस दाउरा गर्न ओहोर दोहोर गरिरहेका हुन्छन् । छेउमै राजमार्ग, मन्दिर, देखतभुली जाने बाटोलगायतको स्थानमा सो कार्य गर्न असम्भव छ । हामीले जाहेरवालीको बारेमा प्रहरीमा रिपोर्ट गर्ने भनेकाले हामीउपर झुट्टा जाहेरी दिइ रिसइवी साँधेकी हुन् । हामी त्यहाँबाट गइसकेपछि त्यहाँ दाई र जाहेरवाली मात्र थिइन् भन्नेसमेत बेहोराको प्रतिवादी तुलसी चौधरीले अदालतमा गरेको बयान ।\nजाहेरवालीको तुलसीको दाइसँग प्रेम सम्बन्ध रहेछ । जाहेरवाली र तुलसीको दाइ भागेर विवाह गर्ने योजना रहेछन् । घुम्मनको घरमा श्रीमती छ, निजसँग विवाह गरेमा प्रहरीमा खबर गरिदिन्छु भनी भनेका हौँ र त्यहाँबाट हामी गएका हौँ । जबरजस्ती करणी गरेको होइन भन्नेसमेत बेहोराको प्रतिवादी गिरी चौधरीले अदालतमा गरेको बयान ।\nमोटरसाइकलमा चढी गुलरिया चौराहामा पुग्दा खै कहाँ छ घुम्मन भनी यी प्रतिवादीहरूलाई सोध्दा निजहरूले चौराहाभन्दा अलि उता छ भनी मोटरसाइकल चलाउँदै लगी सिधै जङ्गल मन्दिरतिर लगेका, रोक रोक भनी भन्दा कसैले सुनेनन्, मैले चिच्याउने कार्य गरिन, मलाई जबरजस्ती करणी गर्दा मैले कुर्ता सुरूवालमाथि कट्टु लगाएकी थिएँ । सो लुगा प्रतिवादी तुलसी चौधरीले जबरजस्तीपूर्वक खोली फुकाली तुलसी चौधरी र गिरी चौधरीले पालैपालो जबरजस्ती करणी गरेका हुन् भन्ने जाहेरवाली परिवर्तित नाम कञ्चनपुर छ कुमारी, पीडित बेलुका ४ बजे घर फर्कंदा केटाहरूले मलाई जङ्गलमा लगी दुवैले बलात्कार गर्‍यो भनी भनेकी थिइन्, सो कुरा मैले आफ्नी काकीलाई भनेकी थिएँ, पछि काकालाई सो कुरा भनेपछि गुलरिया प्रहरी चौकीमा खबर गरेको हो भन्ने कागज गर्ने तुलसी चौधरी, मैले जानेअनुसार तुलसीका दाइ घुम्मन र छ कुमारीको प्रेम सम्बन्ध थियो । तर घुम्मनको घरमा निजको श्रीमतीले सो कुरा थाहा पाएकोले पासो लगाई आत्महत्या गर्न खोजेकी थिइन्, गाउँ समाजले छ कुमारी र घुम्मनको विरोध गरेका थिए । त्यसैमा घुम्मनका भाइ तुलसी चौधरीले प्रहरीमा रिपोर्ट गर्छु भनी भनेकाले निजउपर जाहेरी दिएकी हुन् । जबरजस्ती करणी भएको होइन भन्ने तुलसी गिरीका साक्षी झल्कबहादुर डगौरा, प्रहरीमा कागजमा सहीछाप गरेकी हुँ, बेहोरा के लेखेको थियो थाहा छैन । प्रतिवादीहरूले पीडितलाई जङ्गलमा लगेर जबरजस्ती करणी गरेको हो भनी पीडितले भनेकी थिइन् भन्ने प्रहरीमा कागज गर्ने बसन्ती चौधरी, घटना घटेको ठाउँ मानिसहरू ओहोर दोहोर भइरहने ठाउँ हो, सो ठाउँमा जबरजस्ती करणी हुन सक्दैन भन्ने गिरीप्रसाद चौधरीका साक्षी मानबहादुर चौधरी, तुलसी चौधरीले घटना घटाएको होइन पीडित जाहेरवाली र घुम्मनको प्रेम सम्बन्ध एक वर्षदेखि थियो, सो कुराको विरोध गाउँभरि भएको थियो । निज प्रतिवादी तुलसी चौधरीले प्रहरीमा खबर गर्छु भन्दा पीडितले जाहेरी दिएकी हुन्, घटना भएको भनिएको स्थानमा मानिसहरू ओहोर दोहोर भइरहने हुनाले जबरजस्ती करणी हुन सक्दैन भन्ने प्रतिवादी तुलसी चौधरीका साक्षी बसन्ती चौधरी, जबरजस्ती करणी गर्‍यो भन्ने कुरा विश्वास गर्न सकिँदैन, किनभने त्यहीँबाट देखतभुली जाने बाटो\nछ । दिउँसोको समयमा गाइवस्तु चराउने मान्छे हुन्छन्, मानिसहरूको ओहोर दोहोरसमेत भइरहन्छ । तुलसी चौधरीका दाजु दिपक चौधरीसँग जाहेरवाली पीडितको प्रेम सम्बन्ध थियो, यी प्रतिवादीहरूले सो कुराको विरोध गरेपछि झुट्टा आरोप लगाई जाहेरी दिएका हुन् भन्ने गिरी चौधरीका साक्षी बिमला चौधरी, पीडित छोरीलाई तिम्रो प्रेमीसँग भेटाइदिन्छु भनी झुक्यानमा पारी मोटरसाइकलमा लगी लालझाडीको बिच जङ्गलमा लगी प्रतिवादीहरूले जबरजस्ती करणी गरेका हुन् भन्ने मौकामा कागज गर्ने गणेश चौधरी, पीडित केटीलाई मोटरसाइकलमा लगेको मसमेतले देखेको र घटनापश्चात् करणी गरेको कुरा सुनेको हुँ भन्ने वस्तुस्थिति मुचुल्काका रूपलाल चौधरीसमेतका वादी प्रतिवादीका साक्षीहरूले अदालतमा उपस्थित भई गरेको पृथक्-पृथक् बेहोराको बकपत्र ।\nपीडित आफैँले किटानी जाहेरी दिई अदालतसमक्ष समेत सो बेहोरा प्रमाणित हुने गरी बकपत्र गरेकी, प्रतिवादीहरूको मौकाको साबिती बयान, प्रत्यक्षदर्शीको मौकाको कागज र अदालतसमक्ष भएको बकपत्रसमेतबाट अभियोग दाबी प्रमाणित भइरहेको हुँदा प्रतिवादीहरूको अदालतसमक्षको इन्कारी बयानलाई मात्र आधार मानी प्रतिवादीहरूलाई निर्दोष करार गर्न सकिएन । मिसिल संलग्न आधार प्रमाणहरूबाट देखिने कसुरको गाम्भीर्यसमेतलाई विचार गर्दा प्रतिवादीहरूलाई ऐनले तोकेको न्यूनतमअनुसार सजाय गर्दा पनि न्यायको मक्सद प्राप्त हुने देखिएकोले प्रतिवादी गिरी चौधरी र प्रतिवादी तुलसी चौधरीलाई मुलुकी ऐन, जबरजस्ती करणीको १ र ३(४) नं.बमोजिमको कसुरमा ऐ. ऐनको ३(४) नं.बमोजिम जनही ५ वर्ष कैद हुने ठहर्छ । साथै प्रतिवादी २ जना भई पीडितलाई सामूहिक रूपमा जबरजस्ती करणी गरेको देखिँदा जबरजस्ती करणी महलको ३(क) नं. को कानूनी व्यवस्थाबमोजिम निज प्रतिवादीहरूलाई जनही थप ५ वर्ष कैदसमेत हुने ठहर्छ । यस्तै प्रतिवादीहरूबाट पीडितले मुलुकी ऐन, जबरजस्ती करणीको महलको १० नं.बमोजिम जनही रू. ५०,०००।- (पचास हजार) का दरले क्षतिपूर्तिसमेत भराई पाउने ठहर्छ भन्नेसमेत बेहोराको सुरू कञ्चनपुर जिल्ला अदालतको मिति २०७१/१०/११ को फैसला ।\nजाहेरवालीको जाहेरी अन्य स्वतन्त्र प्रमाणले समर्थन नगरेको, निजले अदालतमा गरेको बकपत्रबाट जाहेरी दरखास्त खण्डन भएको अवस्थामा ठोस सबुद प्रमाणबाट अभियोग दाबी पुष्टि हुन सकेको छैन । मेरो अधिकारप्राप्त अधिकारीसमक्षको बयानलाई प्रमाणको रूपमा ग्रहण गर्ने तर मैले अदालतमा गरेको इन्कारी बयानलाई प्रमाण नमानी फैसला भएको छ । मेरा साक्षी विमला चौधरी तथा मानबहादुर चौधरी तथा तुलसी चौधरीका साक्षी झलकबहादुर डगौरा तथा बसन्ती चौधरीले अदालतमा गरेको बकपत्रलाई फैसला गर्दाका अवस्थामा कुनै महत्त्व दिएको अवस्था छैन । स्वास्थ्य जाँच रिपोर्टमा पीडित भनिएकी जाहेरवालीको शरीरमा कुनै प्रकारको निलडाम चोटपटक, निमोठेको टोकेको घाउ, नाडीमा कुनै निलडाम नभएको, योनिको झिल्ली पुरानो च्यातिएको, सङ्घर्षको कुनै चिह्नहरू नभएको भन्ने विशेषज्ञ डाक्टरको अदालती बकपत्रसमेतबाट घटना वास्तविक नभएकोले शङ्काको आधारमा मात्रै दोषी ठहर गरी सजाय गरेको अवस्था हुँदा सुरू फैसला संविधान, कानून, नजिर र न्यायका मान्य सिद्धान्तसमेतको प्रतिकुल भई त्रुटिपूर्ण र बदरभागी हुँदा उक्त फैसला उल्टी बदर गरी अभियोगबाट सफाइ दिलाइपाउँ भन्नेसमेत बेहोराको प्रतिवादी तुलसी चौधरीको तर्फबाट पुनरावेदन अदालत पुनरावेदन अदालत महेन्द्रनगरमा परेको पुनरावेदन पत्र ।\nकानूनी मर्म र कानूनी भावनाप्रतिकूल भई एकातर्फी बनावटी रूपमा इवी साँध्नका लागि लगाइएको आरोपमा प्रमाणको मूल्याङ्कन नै नगरी गरेको सुरू अदालतले फैसला भएको, जाहेरवाली मेरो दाइ घुम्मनलाई भेट्न आउँदा एक्लै आएकी र निजहरूसँग मैले घरमा दाजुको श्रीमती भाउजू छोरीहरू छन्, तिमीहरूको बारेमा प्रहरीलाई खबर गर्छु भनेकाले मउपर किटानी जाहेरी गरेको प्रस्ट छ । जाहेरवालीको स्वास्थ्य परीक्षणबाट समेत निजका शरीरमा कुनै घाउ चोटसमेत नभएको पुष्टि भएका अवस्था हुँदा झुट्टा आरोपका भरमा बदनियतपूर्वक तयार गरिएका खण्डित तथ्य र अनुमानित प्रमाणका आधारहरूबाट सुरू फैसला गर्दा जुन तर्क लिइएको छ सो तर्क आत्मनिष्ट छ । सो आधारमा मलाई दोषी ठहर गर्नु विधायिकी कानूनसम्मत नभएकोले उक्त कानूनी त्रुटिपूर्ण सुरू फैसला बदर गरिपाउँ भन्ने बेहोराको प्रतिवादी तुलसी चौधरीको तर्फबाट पुनरावेदन अदालत महेन्द्रनगरमा परेको पुनरावेदन पत्र ।\nयसमा पीडितको तत्कालीन चिकित्सकीय प्रतिवेदनसमेतका बकपत्रको रोहमा सुरूको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं. २०२ नं. तथा पुनरावेदन अदालत नियमावली, २०४८ को नियम ४७ को प्रयोजनार्थ पुनरावेदन सरकारी वकिल कार्यालय, महेन्द्रनगरलाई जनाउ दिई नियमानुसार पेस गर्नु भन्ने बेहोराको पुनरावेदन अदालत महेन्द्रनगरको मिति २०७२/०२/२४ को आदेश ।\nसुरू कञ्चनपुर जिल्ला अदालतबाट मिति २०७१/१०/११ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन भनी मिति २०७२।०३।२२ मा पुनरावेदन अदालत महेन्द्रनगरमा भएको राय बाझी फैसलामा माननीय न्यायाधीश श्री हरिप्रसाद बगालेबाट भएको फैसला ।\nसुरू जिल्ला अदालतको मिति २०७१/१०/११ को फैसला न्यायोचित नदेखिँदा बदर हुने ठहर्छ । पुनरावेदक प्रतिवादीहरूले आरोपित कसुरबाट सफाइ पाउने ठहर्छ भनी मिति ०७२।०३।२२ मा पुनरावेदन अदालत महेन्द्रनगरमा माननीय न्यायाधीश श्री रामेश्वरनाथ अमात्यबाट प्रस्तुत भएको फरक राय ।\nसुरू कञ्चनपुर जिल्ला अदालतको मिति ०७१।१०।११ को फैसला सदर हुने ठहराउनु भएको माननीय न्यायाधीश श्री हरिप्रसाद बगालेको रायमा मेरो सहमति छ भनी पुनरावेदन अदालत महेन्द्रनगरको एक न्यायाधीशको इजलासबाट मिति ०७२।०८।२१ मा भएको फैसला ।\nपीडित भनिएकी जाहेरवाली छ कुमारी र म पुनरावेदकका दाजुबिच अवैध सम्बन्ध रहेको, मेरो दाजुको पहिले नै विवाह भइसकेकोले निज जाहेरवालीलाई सो करा सम्झाउँदा मप्रति गलत मनसाय राखी मलाई जेलमा सडाउने नियतले बलात्कारको आरोप लगाएको मात्र हो । निजले पूर्वयोजना बनाई मलाई जाहेरी दिई सोही पूर्वयोजनाकै आधारमा अदालतसमक्ष उपस्थित भई बकपत्र गरेको कुरालाई अदालतले नजरअन्दाज गरी जाहेरवालीको मात्र कुरालाई प्रमाणमा लिई मलाई सजाय गर्नु न्यायसङ्गत छैन । प्रमाण ऐन, २०३१ को दफा ७(ग) तथा “सफा हात लिई न्यायालय आउनुपर्ने” भन्ने प्रचलित कानूनको सिद्धान्तविपरीत पूर्वरिसइवी साँधी आफ्नो हित हुने गरी जाहेरवालीले दिएको जाहेरीलाई प्रमाणको रूपमा स्वीकार गरी भएको फैसला प्रथम दृष्टिमा नै बदरभागी छ । मेरो अधिकारप्राप्त अधिकारीसमक्ष भएको बयान जाहेरी बेहोरालाई आधार मानी तयार भएको, पूर्वतयारी बयान मलाई पढ्न नदिई हिरासतमा त्रासपूर्ण वातावरणमा सहीछाप गराएको तथ्य मैले अदालतमा बयान गर्दा उल्लेख गरिसकेको छु । मलाई कानून व्यवसायी राख्न नदिई जबरजस्ती बयान गराएको छैन । प्रहरीसमक्ष बयान गर्दा “Right to counsel and right to free legal aid” जस्ता विश्वव्यापी मान्यताबमोजिम कानूनी सहयोगी राख्न पाउने प्रचलित मान्यताविपरीत प्रहरीले सो कागजमा सहीछाप गराएको हुँदा उक्त बयान गैरकानूनी तथा न्याय तथा कानूनका दृष्टिमा समेत प्रमाणयोग्य छैन । पीडितको शारीरिक परीक्षण प्रतिवेदन, मिसिल संलग्न अन्य प्रमाणसमेतका आधारमा जाहेरवालीले केबल रिसइवी साँध्न दिएकी जाहेरीका आधारमा भएको सुरू कञ्चनपुर जिल्ला अदालतको फैसला सदर गर्ने ठहर्‍याएको पुनरावेदन अदालत महेन्द्रनगरको फैसला बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादी तुलसी चौधरीको तर्फबाट यस अदालतमा परेको पुनरावेदन पत्र ।\nपीडित भनिएकी जाहेरवाली छ कुमारी र म पुनरावेदकका दाजुबिच अवैध सम्बन्ध रहेको, मेरो दाजुको पहिले नै विवाह भइसकेकोले निज जाहेरवालीलाई सो कुरा सम्झाउँदा मप्रति गलत मनसाय राखी मलाई जेलमा सडाउने नियतले बलात्कारको आरोप लगाएको मात्र हो । निजले पूर्वयोजना बनाई मलाई जाहेरी दिई सोही पूर्वयोजनाकै आधारमा अदालतसमक्ष उपस्थित भई बकपत्र गरेको कुरालाई अदालतले नजरअन्दाज गरी जाहेरवालीको कुरालाई मात्र प्रमाणमा लिई मलाई सजाय गर्नु न्यायसङ्गत\nछैन । प्रमाण ऐन, २०३१ को दफा ७(ग) तथा “सफा हात लिई न्यायालय आउनुपर्ने” भन्ने प्रचलित कानूनको सिद्धान्तविपरीत पूर्वरिसइवी साँधी आफ्नो हित हुने गरी जाहेरवालीले दिएको जाहेरीलाई प्रमाणको रूपमा स्वीकार गरी भएको फैसला प्रथमदृष्टिमा नै बदरभागी छ । मेरो अधिकारप्राप्त अधिकारीसमक्ष भएको बयान जाहेरी बेहोरालाई आधार मानी तयार भएको, पूर्वतयारी बयान मलाई पढ्न नदिई हिरासतमा त्रासपूर्ण वातावरणमा सहीछाप गराएको तथ्य मैले अदालतमा बयान गर्दा उल्लेख गरिसकेको छु । मलाई कानून व्यवसायी राख्न नदिई जबरजस्ती बयान गराएको, छैन । प्रहरीसमक्ष बयान गर्दा “Right to counsel and right to free legal aid” जस्ता विश्वव्यापी मान्यताबमोजिम कानूनी सहयोगी राख्न पाउने प्रचलित मान्यताविपरीत प्रहरीले सो कागजमा सहीछाप गराएको हुँदा उक्त बयान गैरकानूनी तथा न्याय तथा कानूनका दृष्टिमा समेत प्रमाणयोग्य छैन । सम्मानित अदालतबाट शिवानी कार्की (नाम परिवर्तन) को जाहेरीले नेपाल सरकार विरूद्ध नारायणबहादुर राउत ने.का.प.२०६६, अङ्क ६, नि.नं. ८१७९ मा जबरजस्ती करणी मुद्दामा करणी स्थापित गर्ने विषयमा पीडित तथा अन्य व्यक्तिको भनाइ महत्त्वपूर्ण रहँदारहँदै पनि अकाट्य भने\nहुँदैन । जबरजस्ती करणीका सम्बन्धमा पीडित तथा अन्य व्यक्तिहरूले व्यक्त गरेको कुरालाई पीडित तथा पीडकको शारीरिक परीक्षणलगायतका अन्य प्रमाणले पुष्टि गरेको अवस्थामा प्रमाणमा लिनुपर्ने भनी सिद्धान्त प्रतिपादित भएको अवस्थासमेत छ ।\nत्यस्तै, सम्मानित सर्वोच्च अदालतबाट नै श्री ५ को सरकार विरूद्ध सोचिन्द्रप्रसाद यादव भएको डाँका मुद्दामा ने.का.प.२०५६, अङ्क १, नि.नं.६६५६ र जागश्वर कामैत विरूद्ध नेपाल सरकार भएको कर्तव्य ज्यान मुद्दामा ने.का.प. २०६७, नि.नं. ८५२५ तथा नेपाल सरकार विरूद्ध यज्ञबहादुर थापासमेत भएको कर्तव्य ज्यान मुद्दामा ने.का.प. २०६९, अङ्क २, नि. नं. ८७६४, पृ. १७१० लगायतका मुद्दा मिसिल संलग्न अन्य स्वतन्त्र प्रमाणहरूबाट जाहेरी दर्खास्तलाई समर्थन गरेमा मात्रै प्रमाणको रूपमा ग्रहण गर्न सकिने भनी सिद्धान्त प्रतिपादित भएको अवस्था छ । उक्त मुद्दाहरूमा प्रतिपादित सिद्धान्तसमेतको आधारमा प्रमाणमा ग्रहण गर्न मिल्दैन । प्रमाण ऐन, २०३१ को दफा ८ मा प्रमाणमा लिन हुने कुराहरू भन्दै दफा ९ देखि दफा २३ सम्म प्रमाणमा लिन हुने विभिन्न कागजात तथा साक्षी प्रमाणहरूको बारेमा उल्लेख गरिएको छ तर ती दफाहरूमा कहीँकतै पनि जाहेरी दरखास्तलाई प्रमाणमा लिइने भनी उल्लेख गरेको पाइँदैन । यसरी प्रमाण ऐनले नै प्रमाणमा लिन हुने कुराहरूमा उल्लेख गर्न नसकेको तथा मिसिल संलग्न अन्य प्रमाणहरूले समर्थन नगरेको जाहेरी दर्खास्तसमेतलाई आधार बनाई भए गरिएको फैसला त्रुटिपूर्ण हुँदा सो फैसला बदर गरिपाउँ भनी अर्का प्रतिवादी गिरी चौधरीका तर्फबाट यस अदालतमा परेको पुनरावेदन पत्र ।\nयसमा पीडितको शरीर परीक्षण गर्ने डाक्टरले अदालतमा आई बकपत्र गर्दा पेन्टीमा सेतो दाग देखिएको तर सो दाग वीर्य हो भन्न सकिँदैन भनी उल्लेख गरेको र Central Police Forensic Science Laboratory बाट प्राप्त परीक्षण प्रतिवेदनमा Semen could not be found भनी उल्लेख गरेको देखिएको, शरीर परीक्षणमा कन्याजाली पुरानो च्यातिएको भनी उल्लेख भएको, जाहेरी दरखास्समा पीडितले धम्मनले बोलाएको हुँदा गएकी भनेकी तर अदालतमा आई बकपत्र गर्दा स.ज. ४ मा धम्मन हुँ भनी तुलसी चौधरीले फोन गरेको भनी विरोधाभाषपूर्ण कथन भएकोमा यी प्रतिवादीहरूलाई दोषी ठहर गर्ने गरी भएको पुनरावेदन अदालत महेन्द्रनगरबाट मिति २०७२/०८/२१ मा भएको फैसला फरक पर्न सक्ने देखिँदा मुलुकी ऐन, अ.बं.२०२ नं. को प्रयोजनार्थ महान्यायाधिवक्ताको कार्यालयलाई सूचना दिई नियमानुसार पेस गर्नु भनी यस अदालतबाट मिति ०७५।०२।२२ मा भएको आदेश ।\nयस अदालतको ठहर\nनियमानुसार साप्ताहिक तथा दैनिक पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दाको पुनरावेदन पत्रहरू तथा सुरू मिसिलसमेत अध्ययन गरी पुनरावेदक प्रतिवादीहरू तुलसी चौधरी र गिरी चौधरीको तर्फबाट उपस्थित विद्वान्‌ अधिवक्ताद्वय श्री मदनबहादुर कार्की र श्री नेत्र आचार्यले प्रतिवादीहरूले अनुसन्धानका क्रममा गरेको साबिती बयान स्वतन्त्र प्रमाणबाट पुष्टि नभएको, अदालतमा कसुरमा इन्कार रही बयान गरेको, पीडितको मौकामा जाहेरी र अदालतमा गरेको बकपत्र मेल नखाएको, पीडितको स्वास्थ्य परीक्षण प्रतिवेदनसमेतले जबरजस्ती करणीका लक्षणहरू नदेखाएकोसमेतका आधारहरूबाट केवल शङ्का र अनुमानका भरमा कसुरदार कायम गरी सजाय गर्ने ठहर्‍याएको पुनरावेदन अदालत महेन्द्रनगरको फैसला फौजदारी न्यायको मान्य सिद्धान्तसमेतको प्रतिकूल हुँदा उक्त फैसला बदर गरी पुनरावेदक प्रतिवादी तुलसी चौधरीलाई आरोपित कसुरबाट सफाइ दिलाइपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nत्यस्तै, प्रत्यर्थी वादी नेपाल सरकारका तर्फबाट उपस्थित महान्यायाधिवक्ता कार्यालयका उपन्यायाधिवक्ता श्री बुद्धिलाल श्रेष्ठले प्रतिवादीहरूको पूर्वयोजनामा प्रहरीमा उजुर गर्ने, थुनाइदिने र मार्नेसमेतको डर, त्रास देखाई पीडितमाथि जबरजस्ती करणी भएको, साक्षी तथा वस्तुस्थिति मुचुल्काका व्यक्तिहरूले मौकामा गरिदिएको कागज बेहोरासमेतबाट सो कुरा पुष्टि भइरहेकोलगायतका प्रतिवादीको कसुर प्रमाणित हुने अन्य ठोस प्रमाण कागजातका आधारमा भएको न्यायसम्मत  पुनरावेदन अदालत महेन्द्रनगरको फैसला सदर कायम गरिपाउँ भनी गर्नुभएको बहससमेत सुनियो ।\nयसमा, प्रतिवादीहरू तुलसी चौधरी र गिरी चौधरीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ नं. बमोजिमको कसुरमा सोही महलको ३ नं. को देहाय ३ नं.बमोजिम सजाय गरी पीडितलाई सामूहिक रूपमा जबरजस्ती करणी गरेकोसमेत देखिँदा निज प्रतिवादीहरूलाई सोही महलको ३ (क) नं.बमोजिम थप सजाय हुन र पीडितलाई प्रतिवादीहरूबाट सोही महलको १० नं.बमोजिम मनासिब क्षतिपूर्तिसमेत भराइपाउँ भन्ने अभियोग मागदाबी रहेकोमा दुवै प्रतिवादीलाई ऐ. ऐन, ऐ. महलको १ र ३(४) नं.बमोजिमको कसुरमा ऐ. ऐनको ३(४) नं.बमोजिम जनही ५ वर्ष कैद हुने, प्रतिवादीहरूले सामूहिक रूपमा जबरजस्ती करणी गरेकोमा ऐ. ऐन, ऐ. महलको ३ (क) नं.बमोजिम दुवै प्रतिवादीहरूलाई जनही थप ५ वर्ष कैदसमेत हुने तथा निज प्रतिवादीहरूबाट पीडितले ऐ. ऐन, ऐ. महलको १० नं.बमोजिम जनही रू. ५०,०००।- (पचास हजार) का दरले क्षतिपूर्तिसमेत भराई पाउने ठहर्‍याई भएको सुरू कञ्चनपुर जिल्ला अदालतको फैसलाउपर पुनरावेदन अदालत महेन्द्रनगरमा प्रतिवादीहरूले आफू निर्दोष भएको भनी पुनरावेदन गर्दा त्यहाँबाट दुई न्यायाधीशको इजलासमा रायबाझी फैसला भएकोमध्ये सुरू जिल्ला अदालतको फैसला सदर गर्ने न्यायाधीशको राय सदर गरी तेस्रो न्यायाधीशको इजलासबाट फैसला भएको मिसिलबाट देखिन्छ ।\nपुनरावेदन अदालत महेन्द्रनगरबाट भएको उक्त फैसलाउपर दुवै प्रतिवादीहरूको तर्फबाट यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दामा पुनरावेदन अदालत महेन्द्रनगरले गरेको फैसला मिलेको छ, छैन ? निज प्रतिवादीहरूको पुनरावेदन जिकिर पुग्ने हो वा होइन ? भन्ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, पुनरावेदक प्रतिवादी तुलसी चौधरीले अदालतमा गरेको बयानमा आफ्नो सहोदर दाजु दिपक भन्ने घुम्मन चौधरीसँग जाहेरवालीको प्रेम सम्बन्ध रहेको र निज पीडितले मोबाइलबाट मिति २०७०/११/०५ मा दाजुको मोबाइलमा फोन गरी गजरौला भन्ने ठाउँमा बोलाएकी हुँदा घुम्न जाउँ भनी दाजु घुम्मन, सहप्रतिवादी गिरी चौधरी र आफूसमेत सो स्थानमा गएको, दाजु र जाहेरवालीबिच भागी विवाह गर्ने कुरा हुँदा दाजु विवाहित हुन्, २ छोराछोरी छन्, तिमीहरूको प्रेम सम्बन्धका कारण भाउजूले फागुन महिनामा झुन्डिएर आत्महत्या गर्ने प्रयास गरेकी हुन्, तिमीहरूले भागी दोस्रो विवाह गर्‍यौं भने हामीले प्रहरीमा खबर गरिदिन्छौं भनी जाहेरवालीलाई भनेको हौँ र सहप्रतिवादी गिरी चौधरी र म गुलरिया प्रहरी चौकीतर्फ गएका हौँ । जाहेरवाली र दाजु घुम्मन चौधरी सोही स्थान गजरौलामा नै कुरा गरी बसेका थिए । जाहेरवालीलाई जबरजस्ती करणी गरेको होइनौं । प्रहरीमा रिपोर्ट गर्छु भनेको कारणले जाहेरवालीले झुट्टा जाहेरी दिएकी हुन् भनी वारदातको दिन पीडितसँग भेट भएकोसम्म स्वीकार गरी जबरजस्ती करणीको आरोपित कसुरमा इन्कारी बयान गरेको देखिन्छ । अर्का प्रतिवादी गिरी चौधरीले समेत ऐ. बेहोरा समर्थन गरी अदालतमा बयान गरिदिएको देखिन्छ ।\n३. तर, प्रतिवादीहरूले वारदातका दिन समयमा घुम्मन चौधरीसमेतलाई साथमा लिई पीडितलाई गजरौलामा भेट्न गएको भए निज घुम्मन चौधरीलाई अदालतमा उपस्थित गराई बकपत्र गराउन सक्नुपर्थ्यो । सो गर्न सकेको देखिँदैन । यी पुनरावेदक मौकामा आफैँ साबिती भई अदालतमा मात्र इन्कारी गरिएको, मौकाको बयानलाई जबरजस्ती गराएको भनी साबित गर्न सकेको छैन ।\n४. “जबरजस्ती करणी मुद्दामा सामान्यतया प्रत्यक्षदर्शी साक्षीको उपस्थिति नहुने हुँदा पीडित नै घटनाको आधारभूत गवाह हो । निजले अनुसन्धान अधिकारी तथा अदालतसमक्ष व्यक्त गरेको कुरालाई प्रमाण ऐन, २०३१ को दफा १०(ख) (क) बमोजिम प्रत्यक्ष र निर्णायक प्रमाणको रूपमा लिनुपर्ने” भनी ने.का.प. २०६५, अङ्क १, नि.नं. ७९२३ मा यस अदालतबाट प्रतिपादित सिद्धान्तसमेतले जबरजस्ती करणी मुद्दामा पीडित आफैँ एक प्रमाण हुने कुरालाई स्वीकार गरेको पाइन्छ । यस मुद्दामा पनि पीडितलाई प्रतिवादीहरू तुलसी चौधरी र गिरी चौधरीले झुक्यानमा पारी मोटरसाइकलको बिचमा राखी वनदेवी मन्दिरको जङ्गलमा लगी डर त्रास देखाई मुख थुनी पालैपालो जबरजस्ती करणी गरेको अवस्था रहेकोमा यहाँ सर्वप्रथम पीडिताको बयान वा कथनलाई नै प्रमाणको रूपमा लिनुपर्ने देखिन्छ । प्रमाण ऐन, २०३१ को दफा १०(१) मा \"कुनै काम, घटना वा अवस्थाका सम्बन्धमा देहायका कुनै व्यक्तिले मौकामा वा त्यसको तत्काल अघि वा पछि व्यक्त गरेको कुरा प्रमाणमा लिन हुन्छ\" उल्लेख भएको सोही दफाको देहाय (क) मा \"सो काम गर्न वा सो काम, घटना वा अवस्था प्रत्यक्ष रूपमा देख्ने तथा थाहा पाउने व्यक्ति भनी\" सोही दफाको देहाय (ख) मा \"सो काम, घटना वा अवस्थाबाट पीडित व्यक्ति\" भनिएको छ । प्रस्तुत मुद्दामा जाहेरवाली कञ्चनपुर छ कुमारी स्वयम् पीडित हुँदा निज जाहेरवाली वारदात घटना प्रत्यक्ष रूपमा देख्ने, थाहा पाउने व्यक्ति मात्र नभएर घटनाबाट पीडित बनेकी व्यक्तिसमेत हुँदा निजले आफूले दिएको जाहेरी प्रमाण ऐन, २०३१ को दफा १० अनुसार साक्षीको रूपमा अदालतमा उपस्थित भई समर्थन गरी बकपत्रसमेत गरेको अवस्थामा सो तथ्यलाई नै प्रथम स्वीकारयोग्य प्रमाणको रूपमा ग्रहण गर्नुपर्ने हुन्छ । यस्तो अवस्थामा केवल जाहेरीको भरमा मात्रै प्रतिवादीहरूलाई कसुरदार ठहर गर्ने गरी भएको उच्च अदालतको फैसला बदर गरिपाउँ भन्ने प्रतिवादीहरूको पुनरावेदन जिकिरसँग सहमत हुन सकिएन ।\n५. स्वास्थ्य जाँच रिपोर्टमा पीडित भनिएकी जाहेरवालीको शरीरमा कुनै प्रकारको निलडाम चोटपटक, निमोठेको टोकेको घाउ, नाडीमा कुनै निलडाम नभएको, योनिको झिल्ली पुरानो च्यातिएको, सङ्घर्षको कुनै चिह्नहरू नभएको भन्ने विशेषज्ञ डाक्टरको अदालती बकपत्रसमेतबाट घटना वास्तविक नभएकोले शङ्काको आधारमा मात्रै दोषी ठहर गरी सजाय गरेको अवस्था हुँदा अभियोग दाबीबाट सफाइ पाउनु पर्ने भन्ने प्रतिवादीहरूको पुनरावेदन जिकिरतर्फ विचारगर्दा, पीडितलाई कराइस् भने मारिदिन्छु भन्ने डर त्रासमा पारी जबरजस्ती करणी गरेको अवस्थामा पीडितले प्रतिवादीहरूको जुलुमी विरूद्घ सङ्घर्ष गर्न नसकेको अवस्थामा पीडितको शरीरमा कुनै प्रकारको निलडाम चोटपटकको अपेक्षा गर्नु घटनालाई अन्तै मोड्नु बराबर हुन्छ । बाटोदेखि २०० मिटर पश्चिम वनदेवी वनमा स-साना बोट झाडी मडारिएका, सोही स्थानमा नाम परिवर्तन कञ्नपुर छ कुमारीलाई प्रतिवादी तुलसी चौधरीले समेत जबरजस्ती करणी गरिएको भन्ने घटनास्थल मुचुल्कासमेतबाट पीडितको कथनमा सत्यता रहेको देखिन्छ । मात्र सङ्घर्षको चिह्नहरू नभेटिएको आधारमा घटना नै नघटेको र प्रतिवादीहरू निर्दोष भनी स्थापित हुन नसक्ने । ने.का.प. २०६९, अङ्क ८, नि.नं. ८८७८ मा \"जबरजस्ती करणीको वारदातको पहिलो कडी भनेको स्वयं पीडित हो र यी पीडितालाई प्रत्यक्ष र जीवित प्रमाण मान्नुपर्ने हुन्छ भने पीडितको शारीरिक परीक्षण अर्को कडी मान्नुपर्ने ।\"  प्रतिपादित सिद्घान्तसमेतले सो तथ्यलाई पुष्टि गरेको अवस्था छ ।\n६. वारदातको दिन गजरौलासम्म पीडितको साथ गएका महिलाहरू बसन्ती चौधरी र तुलसी चौधरीको कागज र बकपत्रले पनि पीडितलाई आफ्नै अगाडि प्रतिवादीहरूले गजरौलाबाट मोटरसाइकलमा राखी लिई गएका र पछि निजहरूले पीडितलाई जङ्गलमा लगी जबरजस्ती करणी गरेका भन्ने बेहोरा पीडितबाट जानकारी भएको भन्ने खुलाएको अवस्था र प्रतिवादीहरूले अदालतमा गरेको बयानमा पनि वारदातको दिन गजरौलासम्म गएको, पीडितसँग भेट भएको भन्ने तथ्य स्वीकारेको अवस्थामा निज प्रतिवादीहरू वारदातको दिन पीडितसँग थिए भन्ने तथ्यमा विवाद रहेन ।\n७. प्रतिवादीहरूले मौकामा जबरजस्ती करणीमा साबिती भई बयान गरेकोमा प्रहरीमा डर त्रास देखाई सही गर्न लगाएको भन्ने पुनरावेदन जिकिरतर्फ विचार गर्दा, प्रतिवादीहरूलाई प्रहरीले यातना दिई डर त्रासमा पारी सही गराएको भएमा सरकारी मुद्दासम्बन्धी ऐन, २०४९ को दफा १५(३) नम्बरबमोजिम अदालतमा म्याद थपको लागि उपस्थित गराइएको बेला प्रहरीले यातना दिएको हुनाले शारीरिक जाँच गरी प्रमाणित गराई पाउँ भनी अदालतसमक्ष निवेदन दिई प्रमाणित गर्नुपर्नेमा सो गरेको पाइँदैन । ने.का.प. २०६९, अङ्क ८, नि.नं. ८८७८ मा \"प्रतिवादीको अदालतको इन्कारी बयानको विरूद्धमा प्रमाण यथेष्ट मौजुद रहेको अवस्थामा अदालतको इन्कारी बयान मात्र निर्दोषिता साबित हुने एक मात्र आधार हुन नसक्ने ।\" भनी सिद्घान्तसमेत प्रतिपादन भएको\nपाइन्छ ।\n८. यसैगरी, वस्तुस्थिति मुचुल्काका अशोक चौधरी, दिनेश चौधरी र रूपलाल चौधरीले प्रतिवादीहरूले कसुर गरेको भनी अनुसन्धानको क्रममा मुचुल्का गरिदिएकोमा निजहरूमध्ये रूपलाल चौधरी अदालतमा उपस्थित भई आफ्नो घर गजरौला नजिकै भएको र प्रतिवादीहरूले पीडितलाई मोटरसाइकलमा राखी लगेको देखेको हुँ भनी प्रत्यक्ष दर्शी साक्षीको रूपमा रहेको र करणीसम्बन्धी घटनाक्रम पछि सुनी थाहा पाएको हुँ भनी आफ्नो मौकाको भनाइलाई समर्थन गरी अदालतमा उपस्थित भई बकपत्र गरिदिएको देखिन्छ । साथै पीडितका बाबु गणेश चौधरीले समेत अदालतमा उपस्थित भई आफ्नी छोरीमाथि प्रतिवादीहरूबाट अन्याय भएको भन्ने आफ्नो मौकाको कागजलाई समर्थन गरी बकपत्र गरिदिएको देखिन्छ । यस्तै, अनुसन्धानको क्रममा खडा गरिएको घटनास्थल मुचुल्कामा जङ्गलका साना-साना बोटहरू मडारिएका, भुइँमा माटो खोस्रिएको र कुनै वस्तु लडेको जस्तो देखिएको भन्ने उल्लेख भएबाट समेत आरोपित जबरजस्ती करणीको जाहेरी, वारदातका घटनाक्रम, पीडितको बयान र प्रतिवादीहरूको मौकाको साबिती बयानको सम्पुष्टि भइरहेकै देखिन्छ ।\n९. जहाँसम्म फेरेन्सिक ल्याबबाट गरिएको परीक्षणमा Semen couldn’t be found भनी उल्लेख भएको तथा धम्मन हुँ भनी बोलाएकोले गएकी हुँ, तुलसी चौधरीले फोन गरेको भनी विरोधाभाषपूर्ण कथनमा कसुरदार ठहराएको आधारमा प्रतिवादी झिकाउने आदेश भएको सम्बन्धमा विवेचना गर्दा, घटना घटेको २ दिनपछि मात्र स्वास्थ्य परीक्षण भएको छ । उक्त समयसम्म धेरै चोटि बाथरूम गइसकेको र योनाङ्ग सफा गरिसकेको अवस्था रहेको देखिन्छ । बलात्कार गर्दा लगाएको पेन्टीमा दागहरू देखेको तर के हो भनी यकिन भन्न नसकेको भन्नुको अर्थ वीर्य होइन भनी भनेको अर्थमा पनि बुझ्न नमिल्ने । पीडितालाई फोन गरी बोलाउँदा प्रतिवादीहरूले धम्मनसिहंको आवाजमा बोलेकोले उसले नै बोलाएको मानी गएको हो पछि तुलसी रहेछ भनी भनिए तापनि धम्मनसँगको प्रेम सम्बन्धको कारण प्रतिवादी भाइले लिन आए तापनि धम्मनसँग भेटाइदिने भनी लगेको अवस्थामा साथै गएको अर्थ जबरजस्ती करणीको निमित्त सहमति दिइएको भन्न नमिल्ने ।\n१०. पीडिताले प्रतिवादीहरूलाई जबरजस्ती करणी जस्तो सङ्गीन अपराधको झुटो आरोप लगाउनु पर्ने त्यस्तो के कारण रह्यो भनी प्रतिवादीहरू कुनै ठोस वस्तुनिष्ठ प्रमाण पेस गर्न सकेको पाइँदैन । ने.का.प. २०७४, नि.नं. ९७८४, अङ्क ३, को जबरजस्ती करणी मुद्दामा \"जबरजस्ती करणीको अपराध सामान्य प्रकृतिको अन्य अपराध जस्तो होइन । जबरजस्ती करणीको अपराधमा पीडितको शारीरिक, मानसिक र मनोवैज्ञानिक जुन क्षति हुन्छ, त्यो अपूरणीय\nहुन्छ । यसबाट पीडितको स्वतन्त्र मानवीय अस्तित्व, मान, सम्मान र उसको व्यक्तिगत एवं सामाजिक प्रतिष्ठा, मान–मर्यादा र मानवीय अस्मिता लुटिएको हुन्छ । उसको स्वतन्त्र अस्तित्व नै खण्डित भएको हुन्छ । त्यसमा पनि वर्ष १४ की बालिकासित करणी गर्नु स्वयम्‌मा गम्भीर प्रकृतिको अपराधको श्रेणीमा पर्ने\nहुन्छ ।\" भनी प्रतिपादित सिद्घान्तसमेतको आधारमा पनि निज पीडिताले प्रतिवादीहरूलाई रिसइवी साँध्नका लागि झुट्टा जाहेरी दिएको भन्ने अवस्थालाई स्वीकार गर्न मिल्ने देखिँदैन ।\n११. माथि उल्लिखित तथ्यहरूबाट प्रतिवादीहरू गिरी चौधरी र तुलसी चौधरी दुवैजनाले प्रतिवादीउपर आरोपित कसुर गरेको भनी साबित भइरहेको अवस्थामा निजहरूले गरेको कसुर जबरजस्ती करणी मात्र हो वा सामूहिक जबरजस्ती करणी हो भन्नेतर्फ विचार गर्दा, Cambridge Dictionary मा सामूहिक जबरजस्ती करणी भनेको \"an occasion when a group of people use violence or threatening behavior to force someone to have sex with all of them\" भनी उल्लेख भएको पाइन्छ । यस सम्बन्धमा भारतको Indian Penal Code ले केही विस्तृत व्यवस्था गरेको देखिन्छ । उक्त Code को दफा ३७६(D) मा \"Where a women is raped by one or more persons constituting a group or acting in furtherance of a common intention…” भनी उल्लेख गरेको छ । जसअनुसार समूहको निर्माण गरी वा साझा मनसायको कार्यान्वयनको लागि एक वा बढी व्यक्ति मिली एक जना महिलाउपर जबरजस्ती करणी गरेमा सो प्रकारको करणीलाई सामूहिकरूपमा गरिने जबरजस्ती करणी भनी मान्नुपर्ने भन्ने देखिन्छ । मुलुकी ऐनले यसप्रकारको विस्तृत व्यवस्था नगरेकोले हाम्रो सन्दर्भमा दुई वा दुईभन्दा बढी व्यक्तिले पीडितउपर जबरजस्ती करणी गर्छ भने त्यसप्रकारको करणीलाई सामूहिकरूपमा गरेको जबरजस्ती करणी मान्नुपर्छ । यसप्रकारको करणी स्थापित हुनको लागि आवश्यक तत्त्व भनेको करणी कार्यमा एकभन्दा बढी व्यक्तिहरूको सहभागिता रहेको हुनुपर्छ । यस मुद्दामा जङ्गलमा लगी मेरो मुख थुनी होहल्ला गरिस् भने मारिदिने धम्की दिई प्रतिवादीहरूले पालैपालो जबरजस्ती करणी गरेको देखिन्छ । पीडितले सो कुरा आफ्नो जाहेरी तथा अदालतसमक्ष गरेको बकपत्रमा समेत उल्लेख गरेको अवस्था छ । सामूहिक बलात्कारमा एकैपटक बलात्कार गर्ने अवस्था नहुँदा साझा मनसायले अपराधलाई निरन्तरता दिई पालैपालो जबरजस्ती करणी गर्दछन् भने सो कार्यलाई सामूहिकमै गरिएको मन्नु पर्ने हुन्छ । ने.का.प. २०७५, अङ्क ३, निर्णय नं. ९९८१ मा \"पीडित महिलाउपर प्रतिवादीहरूले गरेको षड्यन्त्र, आपराधिक नियत र कार्यहरू (Mens Rea and Actus Rea) बाट नै सामूहिक बलात्कार हो वा होइन भन्ने पत्ता लगाउनुपर्ने हुन्छ ।\" सर्वोच्च अदालत बुलेटिन २०७४, आश्विन २, वर्ष २६, अङ्क १२, पूर्णाङ्क ६०६, मुद्दा नं. ०६८-CR-१२९९ मा \"दुई जनाभन्दा बढी व्यक्तिले गरेको जबरजस्ती करणीलाई सामूहिक जबरजस्ती करणी हुने\" भनी प्रतिपादित सिद्धान्तसमेतको आधारमा प्रस्तुत प्रतिवादीहरूले सामूहिक जबरजस्ती करणीको कसुर गरेको देखिन्छ ।\n१२. उपर्युक्त विवेचित, विश्लेषित आधार कारणहरूबाट वारदातका दिन प्रतिवादीहरू तुलसी चौधरी र गिरी चौधरीले पीडितकी प्रेमी घुम्मन चौधरी गुलरियामा भएको, उसैले पीडितलाई त्यहाँ ल्याउनु भनी आफूहरूलाई पठाएको भनी पीडितलाई विश्वासमा पारी मोटरसाइकलमा राखी वनदेवी मन्दिर स्थित एकान्त जङ्गलमा लगी मुख थुनी मार्नेसम्मको धम्की दिई जबरजस्ती करणी गरेको भन्ने तथ्य जाहेरी बेहोरा, उक्त बेहोरालाई पीडितको अनुसन्धान र अदालतसमक्ष भएको बयान, निजको साक्षीहरूको बयानका साथै पीडितको पेन्टीमा सेतो दाग देखिएको र प्रतिवादी तुलसी चौधरीको स्वास्थ्य परीक्षण हेर्दासमेत निजको कट्टुमा सुकेको सेतो दाग देखिएको भन्ने पीडितको स्वास्थ्य परीक्षण प्रतिवेदन तथा घटनास्थल मुचुल्कालगायत प्रतिवादीहरूको अधिकारप्राप्त अधिकारीसमक्षको बयानबाट पनि पुष्टि भइरहेको देखिँदा प्रतिवादीहरूको पुनरावेदन जिकिर युक्तिसङ्गत देखिन आएन, जुन ने.का.प. २०६९, अङ्क ८, निर्णय नं. ८८७८ मा \"जाहेरवालीको किटानी जाहेरी र पीडिताले मौकामा गरेको कागज तथा वस्तुस्थिति मुचुल्काका व्यक्तिहरूले गरेको कागज तथा चिकित्सकीय प्रतिवेदनको प्रतिकूल हुने गरी जबरजस्ती करणीको वारदात नै भएको होइन भनी निष्कर्षमा पुग्नु न्यायोचित नहुने ।\" भनी प्रतिपादित सिद्धान्तसमेतले पुष्टि गरेको अवस्था छ ।\n१३. पीडित जाहेरवाली अध्ययन गर्ने ग्वाँसी उच्च माध्यमिक विद्यालय, मालाखेती कैलालीमा रहेको भर्ना रेकर्डबाट निजको जन्ममिति २०५४/०३/०८ उल्लेख भएको भन्ने उक्त विद्यालयको पत्रसमेतको आधारमा वारदात मिति २०७०/११/५ सम्ममा निजको उमेर १६ वर्ष ७ महिना २७ दिन पुगेको\nदेखिन्छ । यसरी नेपालको सर्वोच्च अदालतबाट नै प्रतिपादित नजिर सिद्धान्त, मुलुकी ऐन, जबरजस्ती करणी महलअन्तर्गतका कानूनी प्रावधान तथा मिसिल संलग्न प्रमाण कागजातका आधारमा पुनरावेदक प्रतिवादीहरू गिरी चौधरी र तुलसी चौधरीलाई मुलुकी ऐन, जबरजस्ती करणीको महलको १ र ३(४) नं.बमोजिमको कसुरमा सोही महलको ३(४) नं.बमोजिम जनही ५ वर्ष कैद र पीडितलाई सामूहिक रूपमा जबरजस्ती करणी गरेबापत ऐ. महलको ३(क) नं.बमोजिम जनही थप ५ वर्ष कैद गर्ने गरी सोही महलको १० नं.बमोजिम पीडित जाहेरवालीलाई प्रतिवादीहरूबाट जनही ५०,०००।- (पचास हजार) क्षतिपूर्ति भराइदिनेसमेत ठहर गरेको सुरू कञ्चनपुर जिल्ला अदालतको फैसलालाई सदर गरी भएको पुनरावेदन अदालत महेन्द्रनगरको फैसला मिलेको देखिँदा सदर हुने ठहर्छ । प्रतिवादीहरूको पुनरावेदन जिकिर र निजहरूका तर्फबाट रहनु भएका विद्वान् अधिवक्ताद्वयको बहस तथा प्रत्यर्थी झिकाउने आधार कारणसँग समेत सहमत हुन सकिएन । प्रस्तुत मुद्दाको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी यसै अदालतको अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.कुमार रेग्मी\n\nइजलास अधिकृतः- हिरा डंगोल\nइति संवत् २०७७ साल असोज १६ गते रोज ६ शुभम् ।"
}