{
    "Title": "निर्णय नं. १०८५६ - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७७/१२/२३ \t ६७८",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री अनिलकुमार सिन्हा\nमाननीय न्यायाधीश श्री हरिप्रसाद फुयाल\nआदेश मिति : २०७७।१२।२३\n०७७-WH-०२४४\n\nविषय : बन्दीप्रत्यक्षीकरण\n\nनिवेदक : गुल्मी जिल्ला साबिक रूरू गाउँ विकास समिति  वडा नं. ४ को हाल परिवर्तित रूरू क्षेत्र गाउँपालिका वडा नं १ घर भई हाल केन्द्रीय कारागार कार्यालय, जगन्‍नाथदेवल, सुन्धारा, काठमाडौंमा थुनामा रहेकी वर्ष १८ की पार्वती गाहा मगर\nविरूद्ध\nविपक्षी : काठमाडौं जिल्ला अदालतसमेत\n\nएक आपसमा मिली कुनै कार्य गर्न वा नगर्न सहमत हुनु एक प्रकृतिको अवस्था हो भने सङ्गठित रूपमा हुने अपराधको प्रकृति फरक हुन्छ । कुनै अपराधमा आपराधिक कार्य गर्दा आफ्नो जानकारीमा रहेको वा जानकारी चिनजान नभए पनि पृष्‍ठभूमिमा रहेको कुनै व्यक्ति वा व्यक्तिहरूको आपराधिक सोच, उद्देश्‍य, प्रकृति, प्रवृत्ति वा लक्ष्यलाई कुनै प्रकारले कार्यान्वयन गर्ने गराउने कार्यमा संलग्न हुन्छ भने पृष्‍ठभूमिमा रही आपराधिक कार्य गराउने र गर्ने सबैलाई सङ्गठित अपराधले समेटेको देखिने ।\n(प्रकरण नं.१०)\n\nनिवेदकका तर्फबाट : विद्वान्‌ वरिष्ठ अधिवक्ता डा. श्री रजितभक्त प्रधानाङ्ग तथा अधिवक्ताहरू श्री सुनिलकुमार पटेल, श्री इन्दिरा सिलवाल, श्री  प्रकाश निरौला, श्री मनिका खड्का र श्री शिला के.सी.\nविपक्षीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री दशरथ पंगेनी\nअवलम्बित नजिर :\nने.का.प.२०७६, अङ्क ५, नि.नं.१०२७४\nसम्बद्ध कानून :\nमुलुकी अपराध संहिता, २०७४\nमुलुकी फौजदारी कार्यविधि संहिता, २०७४\nफौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४\nसङ्गठित अपराध निवारण ऐन, २०७०\nन्याय प्रशासन ऐन, २०४८\nकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४\n\nआदेश\nन्या.अनिलकुमार सिन्हा : नेपालको संविधानको धारा ४६, १३३ (२) र (३) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई पेस हुन आएको प्रस्तुत रिट निवेदनको संक्षिप्‍त तथ्य एवम् ठहर यसप्रकार छः-\nतथ्य खण्ड\nउल्लिखित लक्ष्मी तामाङसमेतको जाहेरीले वादी नेपाल सरकार र प्रतिवादी म निवेदक पार्वती गाहा मगरसमेत भएको प्रस्तुत अपहरण तथा शरीर बन्धक लिनेको मुद्दामा श्री काठमाडौं जिल्ला अदालतको मिति २०७३।०१।२२ गते भएको फैसलामा अभियोग दाबीअनुरूप तत्काल प्रचलित मुलुकी ऐन, २०२० को अपहरण तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम जनही ४ वर्ष कैद भएको, प्रस्तुत अपराध प्रतिवादी २ जना भई गरेकोले ऐ. ७ नं.बमोजिम दुवै जनालाई जनही २ वर्ष थप कैद र ऐ. ९ नं.बमोजिम प्रस्तुत कसुर नाबालक बालिका विरूद्ध भएकोले सो दफाको आधारमा समेत निजहरू दुवैलाई जनही २/२ वर्ष थप कैद सजाय हुने ठहर्‍याई फैसला भएको\nथियो । उक्त फैसलाउपर म प्रतिवादीको चित्त नबुझी उच्च अदालत पाटनसमक्ष पुनरावेदन गरेकोमा सम्मानित उच्च अदालत पाटनबाट मिति २०७४।०२।१६ मा प्रतिवादीहरू रोजी लामा र पार्वती गाहा मगरलाई मुलुकी ऐन, अपहरण तथा शरीर बन्धकको महलको ३ नं.बमोजिम जनही ४ वर्ष कैद हुने र जरिवानातर्फ केही नहुने ठहर गरी भएको सुरू फैसला जरिवाना नगरेको हदसम्म केही उल्टी भई प्रतिवादीहरूलाई जनही रू.२५,०००।- जरिवानासमेत हुने भनी फैसला भएको तथा उक्त फैसलाको तपसिल खण्डसमेतमा सोहीबमोजिमको बेहोरा उल्लेख भएको थियो । म निवेदकले काठमाडौं जिल्ला अदालतमा उच्च अदालत पाटनको मिति २०७४।०२।१६ मा भएको फैसलाबमोजिमको संशोधित कैदी पुर्जी पाउँ भनी श्री कारागार कार्यालयको च.नं. २६५६ मिति २०७७।०८।१५ गतेको पत्रसाथ निवेदन दिएकोमा काठमाडौं जिल्ला अदालतबाट च.नं. ६३५ मिति २०७७।०८।१६ बाट “उच्च अदालत पाटनबाट यस अदालतको मिति २०७३।०१।२२ गतेको फैसलाले निज प्रतिवादी पार्वती गाहा मगरलाई मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम ४ वर्ष कैद र जरिवानातर्फ केही नहुने ठहरी भएको सुरू फैसला जरिवाना नगरेको हदसम्म केही उल्टी भई निज प्रतिवादीलाई ऐ. को ३ नं.बमोजिम रू.२५,०००।- (पच्चिस हजार) जरिवानासमेत हुने ठहरी मिति २०७४।०२।१६ गते फैसला भएको हुँदा यस अदालतसमेतबाट ठहरेको जम्मा ८ वर्ष कैद र जरिवाना रू.२५,०००।- बापत कैद ठेक्नुपर्दा निज प्रतिवादी मिति २०७२।०९।०७ गतेदेखि हालसम्म थुनामा नै रहेको देखिँदा निजलाई लागेको जम्मा कैद ८ वर्ष सोही मितिबाट कट्टा हुने गरी मिति २०८०।०९।०६ गतेसम्म नियमानुसार सिधा खान दिई थुनामा राखी निजलाई लागेको उल्लिखित रू.२५,०००।- जरिवाना दाखिला गरे अन्य मुद्दा वा कारणबाट थुनामा राख्‍नु नपर्ने भए प्रस्तुत २०७२ सालको स.फौ.नं. ०७२-CR-२१७६ (यस अदालत), ०७३-CS-००९२ र ०७३-CS-०८६७ (उच्च अदालत पाटन) को अपहरण तथा शरीर बन्धक मुद्दाको हकमा मात्र निज प्रतिवादी पार्वती गाहा मगरलाई थुनामुक्त गरिदिनु” भनी मिति २०७७।०८।१६ मा संशोधित कैदी पुर्जी जारी भएको अवस्था रहेको छ । यसरी म निवेदकले उच्च अदालत पाटनको फैसलाबमोजिमको संशोधित कैदी पुर्जी पाउँ भनी निवेदन दिएकोमा काठमाडौं जिल्ला अदालतबाट पुन: ८ वर्ष कैद ठेकी कैदी पुर्जी जारी गरी पठाएकोले बाध्य भई यस सम्मानित अदालतको शरणमा कारागारमार्फत यो निवेदनसाथ उपस्थित भएको छु । माथि उल्लखित प्रकरणहरूमा वर्णित ०७२-CR-२१७६ नं. को प्रस्तुत अपहरण तथा शरीर बन्धक लिनेको मुद्दामा उच्च अदालत पाटनको मिति २०७४।०२।१६ को फैसलाले ठेकिएको उल्लिखित ४ वर्षसम्म कैद सजाय कायम गरी सुरू अदालतको फैसलाबमोजिमको कैदी पुर्जी संशोधन गरी उच्च अदालत पाटनको फैसलाबमोजिमको कैदी पुर्जी जारी गरी थुनामुक्त गर्नुपर्नेमा म निवेदकलाई अहिलेसम्म गैह्रकानूनी थुनामा राखेको हुँदा म निवेदकको नेपालको संविधानको धारा १६, १७, १८, २०, ४६ द्वारा प्रदत्त हक हनन भएको हुनाले यो रिट निवेदन लिई उपस्थित भएको छु । विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणलगायतको आदेश जारी गरिपाउँ भन्‍नेसमेत बेहोराको निवेदक पार्वती गाहा मगरले मिति २०७७।११।५ मा यस अदालतमा पेस गरेको निवेदनपत्र ।\nयसमा के कसो भएको हो ?  निवेदकको मागबमोजिमको आदेश किन जारी हुनु नपर्ने हो ? आदेश जारी हुनु नपर्ने भए आधार कारणसहित यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक ३ दिनभित्र महान्यायाधिवक्ताको कार्यालयमार्फत लिखित जवाफ पेस गर्ने भनी यो आदेश र रिट निवेदनको प्रतिलिपि साथै राखी विपक्षीहरूका नाममा म्याद सूचना पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नु भन्‍ने बेहोराको यस अदालतबाट मिति २०७७।११।९ गते भएको आदेश ।\nलक्ष्मी तामाङसमेतको जाहेरीले वादी नेपाल सरकार प्रतिवादी जिल्ला गुल्मी रूरू गाउँ विकास समिति वडा नं. ४ घर भई हाल ऐ.ऐ. बस्ने तिलक गाहा मगरको छोरी,  पार्वती गाहा मगरसमेत भएको संवत् २०७२ सालको स.फौ.नं. ०७२-CR-२१७६ को अपहरण तथा शरीर बन्धक लेनेको मुद्दामा यस अदालतको मिति २०७३।०१।२२ गतेको फैसलाअनुसार निज प्रतिवादी पार्वती गाहा मगरलाई मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम ४ (चार वर्ष) तथा ऐ. ७ नं.बमोजिम थप २ (दुई वर्ष) कैद र सोही महलको ९ नं.बमोजिम थप २ (दुई वर्ष) कैदसमेत गरी जम्मा ८ (आठ वर्ष) हुने भनी सोही फैसलाको तपसिल खण्डमा नै उल्लेख भएकोमा सो फैसलाउपर उच्च अदालत पाटनमा निज प्रतिवादी पार्वती गाहा मगरसमेतको पुनरावेदन परी उच्च अदालत पाटनबाट यस अदालतको मिति २०७३।०१।२२ गतेको फैसलाले निज प्रतिवादी पार्वती गाहा मगरलाई गरेको मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम ४ (चार वर्ष) कैद हुने र जरिवानातर्फ केही नहुने ठहरी भएको सुरू फैसला जरिवाना नगरेको हदसम्म केही उल्टी भई निज प्रतिवादीलाई ऐ.को ३ नं.बमोजिम रू.२५,०००।- (पच्चिस हजार रूपैयाँ) जरिवानासमेत हुने ठहरी मिति २०७४।०२।१६ गते फैसला भएको हुँदा यस अदालतसमेतबाट ठहरेको जम्मा ८ (आठ वर्ष) कैद र जरिवाना रू.२५,०००।- (पच्चिस हजार रूपैयाँ) बापत कैद ठेक्नुपर्दा निज प्रतिवादी मिति २०७२।०९।०७ गतेदेखि हालसम्म थुनामा नै रहेको देखिँदा निजलाई लागेको जम्मा कैद ८ (आठ वर्ष) सोही मितिबाट कट्टा हुने गरी मिति २०८०।०९।०६ गतेसम्म नियमानुसार सिधा खान दिई थुनामा राखी निजलाई थुनामा राख्नु नपर्ने भए उच्च अदालत पाटनको अपहरण तथा शरीर बन्धक मुद्दाको हकमा मात्र निज प्रतिवादी पार्वती गाहा मगरलाई मिति २०८०।०९।०७ गते थुनाबाट मुक्त गरिदिनू । तथा जरिवानाको हकमा उच्च अदालत पाटनबाट केही उल्टी भई संशोधित कैदी पुर्जी जारी गरी कारागार कार्यालय जगन्नाथ देवलमा कैद म्याद ठेकी पठाइएको हो । निवेदन खारेज गरिपाउँ भन्‍नेसमेत बेहोराको काठमाडौं जिल्ला अदालतको मिति २०७७।६।५ को लिखित जवाफ ।\nअधिकारप्राप्त निकायको आदेशबाट मात्र कारागारमा थुनामा राख्ने र थुनामुक्त गर्ने कार्य कारागार कार्यालयबाट हुने भएको र थुनामुक्त र थुनामा राख्ने कार्यमा कारागार कार्यालयको कुनै स्वविवेकीय अधिकार नरहने भएकोले प्रस्तुत रिट निवेदन यस कार्यालयको हकमा खारेजयोग्य भएकोले खारेज गरी पाउन सादर अनुरोध गर्दछु भन्‍ने बेहोराको कारागार कार्यालय जगन्‍नाथदेवलको मिति २०७७/११/१२ को लिखित जवाफ ।\nयसमा निवेदिकाले उच्च अदालत पाटनबाट मिति २०७४।०२।१६ मा आफूलाई ४ वर्ष कैद र रू.२५,०००।- जरिवाना हुने ठहरी फैसला भएकोमा आफू मिति २०७२।०९।०७ देखि थुनामा रहेको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी भई थुनाबाट मुक्त हुनुपर्ने जिकिर लिएको पाइन्छ । मिसिल हेर्दा, उच्च अदालतको मिति २०७४।०२।१६ गतेको फैसलामा मुलुकी ऐन, अपहरण तथा शरीरबन्धकको महलको ७ नं. र ९ नं.बमोजिम सजाय नगरेकोमा सो फैसलाउपर वादी नेपाल सरकारको यस अदालतमा पुनरावेदन परी मिति २०७७।०२।२७ मा विपक्षी झिकाउने आदेश भएको देखियो । सो मुद्दा मिति २०७८।०२।२० मा पेसी चढेको भन्ने निवेदकतर्फका उपस्थित विद्वान् वरिष्ठ अधिवक्ताले भन्नुभएको र उच्च अदालतको फैसला अन्तिम भएको भन्न नमिलि उक्त मुद्दा र प्रस्तुत बन्दीप्रत्यक्षीकरणको निवेदन एकैसाथ हेर्नुपर्ने\nदेखियो । अतः उक्त मुद्दा र प्रस्तुत निवेदनलाई एकैसाथ राखी बन्दीप्रत्यक्षीकरणको निवेदनसरह प्राथमिकता दिई नियमानुसार गरी पेस गर्नु होला ।\nआदेश खण्ड\nनियमबमोजिम दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत निवेदनमा निवेदकको तर्फबाट उपस्थित विद्वान्‌ वरिष्ठ अधिवक्ता डा. श्री रजितभक्त प्रधानाङ्ग तथा अधिवक्ताहरू श्री सुनिलकुमार पटेल, श्री इन्दिरा सिलवाल, श्री प्रकाश निरौला, श्री मनिका खड्का र श्री शिला के.सीले मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको महलको ७ नं. मा भएको व्यवस्थाअनुसार सङ्गठित रूपमा कसुर गराउने व्यक्तिलाई थप सजाय हुने भनिएबाट उक्त कसुर दुई जना मिली गरेको हुनाले सङ्गठित रूपमा गरेको भन्न नमिल्ने तथा ऐ. ९ नं.मा उपर्युक्त महलको १, २ वा ३ नं. बमोजिमको कसुर महिला वा नाबालक विरूद्ध गरिएको भए यस महलबमोजिम हुने सजायमा दुई वर्ष थप गरी सजाय गर्नुपर्छ भन्‍ने कानूनी व्यवस्था भएको भए तापनि सो व्यवस्था मुलुकी अपराध संहिता, २०७४ ले नगरेको हुँदा केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन गर्ने ऐन, २०७४ को दफा ३९ को उपदफा (२) को खण्ड (ग) बमोजिम कुनै अदालतबाट भइसकेको सजाय संहितामा लेखिएको हदसम्म मात्र कार्यान्वयन हुने भन्‍ने बोलिएकाले निवेदकले अब कैद बस्नुपर्ने अवस्था छैन । तत्काल बन्दीप्रत्यक्षीकरणको आदेश जारी गरी कैद मुक्त हुनुपर्दछ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षी नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री दशरथ पंगेनीले रिट निवेदकसमेत प्रतिवादी रहेको अपहरण तथा शरीर बन्धक मुद्दामा, उच्च अदालत पाटनबाट प्रतिवादी पार्वती गाहा मगरलाई मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको दफा ३ नं.बमोजिम ४ वर्ष कैद र रू.२५,०००।- (पच्चिस हजार रूपैयाँ) जरिवाना हुने ठहरेको तथा नं. ७ र नं. ९ बमोजिम थप सजाय हुनेबारे उल्लेख नगरेकोले यस अदालतमा पुनरावेदनसमेत पेस गरेको हुँदा निवेदकलाई गैरकानूनी तवरले कैदमा राखेको भन्‍न नमिल्ने हुँदा प्रस्तुत रिट निवेदन खारेज हुनुपर्छ भनी बहस गर्नुभयो ।\nनिवेदक तथा विपक्षी दुवै पक्षका तर्फबाट प्रस्तुत उपर्युक्त बहससमेत सुनी मिसिल अध्ययन गरी हेर्दा, निवेदन मागबमोजिम विपक्षीहरूको नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने हो वा\nहोइन ? भन्‍ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, प्रस्तुत रिट निवेदनमा निवेदकको मुख्य दाबी हेर्दा लक्ष्मी तामाङसमेतको जाहेरीले नेपाल सरकार वादी र यी रिट निवेदकसमेत प्रतिवादी भएको अपहरण गर्ने तथा शरीर बन्धक लिनेको मुद्दामा मिति २०७३।१।२२ मा काठमाडौं जिल्ला अदालतबाट भएको फैसलाले यी निवेदक प्रतिवादीलाई मुलुकी ऐन, अपहरण तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम ४ वर्ष, ७ नं.बमोजिम थप २ वर्ष र ९ नं.बमोजिम थप २ वर्ष गरी ८ वर्ष कैद हुने गरी फैसला भएकोमा सो फैसलाउपर प्रतिवादी र नेपाल सरकार दुवैको चित्त नबुझी उच्च अदालत पाटनसमक्ष पुनरावेदन गरेकोमा उच्च अदालत पाटनबाट मिति २०७४।०२।१६ मा प्रतिवादीहरू रोजी लामा र पार्वती गाहा मगरलाई मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम जनही ४ वर्ष कैद हुने र जरिवानातर्फ केही नहुने ठहर गरी भएको सुरू फैसला जरिवाना नगरेको हदसम्म केही उल्टी भई प्रतिवादीहरूलाई जनही रू.२५,०००।- जरिवानासमेत हुने भनी फैसला भएको अवस्था छ । सो फैसलामा ऐ. ऐनको ऐ. महलको ७ र ९ नं. बारे केही उल्लेख नभएको भन्‍ने विषय उठान गरी नेपाल सरकारको यस अदालतमा पुनरावेदन परेको देखियो भने यी रिट निवेदकले काठमाडौं जिल्ला अदालतमा उच्च अदालत पाटनको मिति २०७४।०२।१६ मा भएको फैसलाबमोजिमको संशोधित कैदी पुर्जी पाउँ भनी मुलुकी अपराध संहिता, २०७४ र मुलुकी फौजदारी कार्यविधि संहिता, २०७४ लागु भएपश्‍चात् कारागार कार्यालयको मिति २०७७।०८।१५ गतेको पत्रसाथ निवेदन दिएकोमा काठमाडौं जिल्ला अदालतबाट “उच्च अदालत पाटनबाट यस अदालतको मिति २०७३।०१।२२ गतेको फैसलाले निज प्रतिवादी पार्वती गाहा मगरलाई मुलुकी ऐन, अपहरण तथा शरीर बन्धकको महलको ३ नं.बमोजिम ४ वर्ष कैद र जरिवानातर्फ केही नहुने ठहरी भएको सुरू फैसला जरिवाना नगरेको हदसम्म केही उल्टी भई निज प्रतिवादीलाई ऐ. को ३ नं.बमोजिम रू.२५,०००।- पच्चिस हजार जरिवानासमेत हुने ठहरी मिति २०७४।०२।१६ गते फैसला भएको हुँदा यस अदालतसमेतबाट ठहरेको जम्मा ८ वर्ष कैद र जरिवाना रू.२५,०००।- बापत कैद ठेक्नु” भनी मिति २०७७/८/१६ मा संशोधित कैदी पुर्जी दिएको देखिन्छ । तसर्थ, उच्च अदालत पाटनको मिति २०७४।०२।१६ को फैसलाले ठेकिएको उल्लिखित ४ वर्षको हदसम्म कैद सजाय कायम गरी मिति २०७२।९।७ देखि थुनामा रही मिति २०७६।९।६ मा भुक्तान भइसकेको हुँदा सो व्यवस्थाविपरीत थप कैदमा राखिएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी थुनामुक्त गरिपाउँ भन्‍ने निवेदन दाबी रहेको पाइयो ।\n३. काठमाडौं जिल्ला अदालतबाट भएको मिति २०७३।०१।२२ गतेको फैसलाले निज प्रतिवादी पार्वती गाहा मगरसमेतलाई गरेको मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम ४ (चार वर्ष) कैद हुने र जरिवानातर्फ केही नहुने ठहरी भएको सुरू फैसला जरिवाना नगरेको हदसम्म केही उल्टी भई निज प्रतिवादीलाई ऐ.को ३ नं.बमोजिम रू.२५,०००।- (पच्चिस हजार रूपैयाँ) जरिवानासमेत हुने ठहरी मिति २०७४।०२।१६ गते फैसला भएको हुँदा यस अदालतसमेतबाट ठहरेको जम्मा ८ (आठ वर्ष) कैद र जरिवाना रू.२५,०००।- (पच्चिस हजार रूपैयाँ) बापत कैद ठेक्नुपर्दा निज प्रतिवादी मिति २०७२।०९।०७ गतेदेखि हालसम्म थुनामा नै रहेको देखिँदा निजलाई लागेको जम्मा कैद ८ (आठ वर्ष) सोही मितिबाट कट्टा हुने गरी मिति २०८०।०९।०६ गतेसम्म नियमानुसार सिधा खान दिई थुनामा राख्नुपर्ने देखिँदा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन भनी लिखित जवाफ लेखाएको देखिन्छ ।\n४. अब यस सम्बन्धमा उच्च अदालत पाटनको फैसलाको अनुच्‍छेद २८ मा “तसर्थ माथि विवेचित आधार, कारण एवं प्रमाणसमेतबाट प्रतिवादीहरू रोजी लामा र पार्वती गाहा मगरलाई मुलुकी ऐन, अपहरण तथा शरीर बन्धकको महलको ३ नं. बमोजिम जनही ४ वर्ष कैद जरिवानासमेत हुनुपर्नेमा कैद मात्र गरी जरिवानातर्फ केही नगरी भएको सुरू काठमाडौं जिल्ला अदालतको मिति २०७३/१/२२ को फैसला मिलेको नदेखिँदा सो जरिवानाको हदसम्म केही उल्टी भई ऐ. को ३ नं.बमोजिम प्रतिवादीहरू रोजी लामा र पार्वती गाहा मगरलाई जनही रू.२५,०००।- (पच्‍चिस हजार रूपैयाँ) जरिवानासमेत हुने ठहर्छ । अन्यमा पुनरावेदकहरू वादी नेपाल सरकार र प्रतिवादीहरूको पुनरावेदन जिकिर पुग्न सक्दैन...” भनी लेखिएबाट सो फैसलाले र रिट निवेदनमा उल्लिखित जिकिरहरूबाट समेत यी निवेदिकालाई उपर्युक्त महलको ७ नं. र ९ नं.बमोजिम सजाय नै नभएको भन्‍ने निवेदिकाको बुझाइरहेको देखियो । यस अवस्थामा यी रिट निवेदिकाले निवेदनमा उल्लेख गरेअनुसार निजलाई केवल ४ वर्ष कैद र पच्चिस हजार जरिवाना मात्र भएको हो वा मिति २०७७।८।१६ को संशोधित कैदी पुर्जीमा लेखिएबमोजिम काठमाडौं जिल्ला अदालतसमेतबाट ठहरेको जम्मा ८ वर्ष कैद यथावतै राखी उच्च अदालत पाटनको फैसलाबमोजिम जरिवानाको विषयमा रू.२५,०००।- लिनु एवं सुरू फैसलाबमोजिम क्षतिपूर्तिसमेत भराउनु भन्ने आशयको फैसला भएको हो भन्ने विषयमा विवेचना गर्नुपर्ने देखियो । उच्च अदालत पाटनको फैसलाको तपसिल खण्डलाई हेर्दा प्रतिवादीहरू रोजी लामा र पार्वती गाहा मगरलाई मुलुकी ऐन, अपहरण तथा शरीर बन्धकको महलको ३ नं.बमोजिम जनही ४ वर्ष कैद हुने र जरिवानातर्फ केही नहुने ठहर गरी भएको सुरू फैसलाले जरिवाना नगरेको हदसम्म केही उल्टी भई प्रतिवादीहरूलाई जनही रू.२५,०००।- जारिवानासमेत हुने भनी लेखिएकोबाट वादी नेपाल सरकारले त्यसलाई ऐ. को ७ नं. र ९ नं. को कसुरबाट उन्मुक्ति दिएको अर्थमा बुझेको कारण पुनरावेदन पर्न आएको देखिन्छ भने प्रस्तुत रिट निवेदनमा समेत सोही आधार देखाइ ३ नं.बमोजिम ४ वर्ष कैद सजाय तथा जरिवानाबापत समेत कैद सजाय भोगिसकेको कारण थुनामुक्त हुन पाउनुपर्ने यी निवेदिकाको बुझाइरहेको\nछ ।\n५. यहाँ कस्तो अवस्थामा मुद्दाको पक्षले पुनरावेदन गर्न सक्छन् भन्‍ने सम्बन्धमा भएको कानूनी व्यवस्था सम्बन्धमा विचार गर्नुपर्ने हुन्छ । न्याय प्रशासन ऐन, २०४८ को दफा ८(१) मा रहेको व्यवस्थाबमोजिम नेपाल सरकारले मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम कैद सजाय गर्दा बाध्यात्मक रूपमा जरिवाना गर्नुपर्ने कानूनी व्यवस्था भएकोमा जरिवाना नभएउपर उच्च अदालत पाटनमा पुनरावेदन परेको अवस्था छ भने प्रतिवादीहरूबाट मिति २०७३।१।२२ मा दर्ता भएको पुनरावेदनमा आरोपित कसुरबाट सफाइ पाउँ भन्‍ने  जिकिर रहेको देखिन्छ । सो पुनरावेदन दर्ता तथा उच्च अदालतबाट फैसला हुँदासम्म मुलुकी अपराध संहिता, २०७४ लगायतका संहिताहरू लागु भएको अवस्था छैन । सो नहुँदा उपर्युक्त संहितालगायतका कानूनहरूले कसुरको रूपमा स्थापित गरेका अपराधहरू एवं थप सजाय हुने नहुनेसम्बन्धी विषयमा फैसला गर्दा साबिक मुलुकी ऐनका व्यवस्थाहरूमा नै सीमित रहनुपर्ने देखियो । सो सम्बन्धमा काठमाडौं जिल्ला अदालतको फैसलामा प्रतिवादीहरूलाई कैदको मात्र सजाय गर्ने गरी भएको हदसम्म सुरूको फैसला कानूनसम्मत नभएको र मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं.बमोजिम कैद र जरिवाना दुवै गर्नुपर्ने अवस्था भएकोले सो हदसम्म मात्र सुरू फैसला उल्टी गर्ने भन्‍ने उच्च अदालत पाटनको फैसलाको निष्कर्ष रहेको देखिन आउँछ । मुलुकी ऐन, अपहरण तथा शरीर बन्धकको महलको ७ नं. को व्यवस्थाअनुरूप दुई जना भई कसुर गरेको तथा ९ नं को व्यवस्थाबमोजिम नाबालक बालिकाहरू विरूद्धको कसुर स्थापित भएकोले सोहीबमोजिमको थप सजाय गर्ने गरी काठमाडौं जिल्ला अदालतले गरेको फैसलालाई उच्च अदालत पाटनले परिवर्तन गर्नुपर्ने नदेखिएबाट सो विषयमा फैसलामा केही बोलिएको छैन । उच्च अदालतको फैसलाले पुनरावेदक प्रतिवादीहरूको पुनरावेदन जिकिर नपुग्‍ने भनी र वादी नेपाल सरकारको पुनरावेदनतर्फ थप रू.२५,०००।– (पच्चिस हजार) जरिवाना हुने फैसला गरेकोमा उक्त फैसलाउपर नेपाल सरकारको यस अदालतमा पुनरावेदन परेकोमा आजै यस इजलासबाट उक्त ०७५-CR-०३५२ को पुनरावेदनमा नेपाल सरकारको पुनरावेदन जिकिर नपुग्ने भनी फैसला भएको छ । यस अवस्थामा यी रिट निवेदकको जिकिरअनुसार उच्च अदालत पाटनबाट मिति २०७४।२।१६ मा भएको फैसला र मिति २०७७।८।१६ को संशोधित कैदी पुर्जी एक आपसमा नमिलेको तथा विरोधाभास रहेको भन्ने जिकिरसँग यस इजलास सहमत हुन सकेन । यसरी सुरू जिल्ला अदालत र उच्च अदालतको फैसलाको परिणाम हेर्दा, अपहरण गर्ने तथा शरीर बन्धक लिनेको मुद्दामा तत्कालीन मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको १ र २ नं. को कसुरमा यी निवेदिकासमेतलाई ३ नं.बमोजिम ४ वर्ष कैद, ७ नं.बमोजिम थप २ वर्ष कैद र ९ नं.बमोजिम २ वर्ष थप गरी ८ वर्ष कैद सजाय र रू.२५,०००।- (पच्चिस हजार रूपैयाँ) जरिवाना हुने तथा प्रतिवादीहरूबाट पीडितलाई रू.१०,४००।- (दश हजार चार सय रूपैयाँ) क्षतिपूर्ति तिर्नुपर्ने गरी फैसला भएको देखिन्छ ।\n६. उपर्युक्तबमोजिम उच्च अदालतको फैसला तथा मिति २०७७/८/१६ को कैदी पुर्जीको बेहोरामा विरोधाभाष नदेखिए तापनि मुलुकी अपराध संहिता, २०७४, मुलुकी फौजदारी कार्यविधि संहिता, २०७४ तथा केही नेपाल कानूनलाई सशोधन, एकीकरण, समायोजन तथा खारेज गर्ने ऐन, २०७४ लागु भइसकेको र त्यसले केही विशेष प्रबन्ध गरेको परिप्रेक्ष्यमा प्रस्तुत विषयमा उल्लेख भएको कानूनी प्रावधान तथा घटना र कसुरको प्रकृति हेर्दा प्रस्तुत रिट निवेदन जिकिरको विषयमा मात्र यो इजलास सीमित रहनुपर्ने देखिँदैन । यहाँ प्रस्तुत रिट निवेदनमा उठाइएका विषयभन्दा केही पृथक् प्रकृतिबाट विचार गर्नुपर्ने अवस्था देखिएको छ । (ने.का.प २०७६, अङ्क ५, नि.नं १०२७४) मा “प्रतिवादीका तर्फबाट पुनरावेदन पर्न नआएको अवस्था भए पनि प्रमाणको दृष्टिले न्यायको रोहमा प्रतिवादीउपर ठहर भएको कसुर र सजाय उल्टी नगर्दा गम्भीर अन्यायको स्थिति पैदा हुने वा गम्भीर कानूनी त्रुटि कायम रहने अवस्था देखिन आयो भने पुनरावेदन सुन्ने अदालतले मातहत अदालतको इन्साफ फरक पर्ने वा उल्टिने गरी फैसला गर्न मिल्ने” भन्ने सिद्धान्तसमेत प्रतिपादन भएको विषयसमेत यहाँ सान्दर्भिक देखिएको छ ।\n७. रिट निवेदकउपर साबिक मुलुकी ऐनको अपहरण तथा शरीर बन्धक लिनेको महलमा उल्लिखित कसुर गरेको ठहर भई फैसला भएपश्‍चात् लागु भएको संहितामा के कस्तो कसुरलाई कुन प्रकृतिबाट अपराधीकरण गरिएको छ, के कसरी सजाय कार्यान्वयन हुने हो वा फैसलामा उल्लेख भएअनुसार साबिक मुलुकी ऐनको अपरहण गर्ने तथा शरीर बन्धक लिनेको महलबमोजिम नै सजायले निरन्तरता पाउने हो भन्‍ने सम्बन्धमा अब विचार गर्नुपर्ने भएको छ । यस सम्बन्धमा केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ को उपदफा (२) को खण्ड (ग) मा कुनै कानूनअन्तर्गत कुनै अदालतबाट भइसकेको सजाय सोही कानूनबमोजिम नै कार्यान्वयन हुने भन्‍ने व्यवस्था भई सो खण्डको प्रतिबन्धात्मक व्यवस्थामा “तर त्यस्तो सजाय मुलुकी अपराध संहितामा सोही कसुरमा लेखिएको सजायभन्दा बढी हुने रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय कार्यान्वयन हुने छ” भन्‍ने उल्लेख भएको कानूनी व्यवस्थाको सापेक्षतामा हेर्नुपर्ने\nहुन्छ । सोहीअनुसारको प्रावधान फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ मा पनि भएको पाइन्छ । उक्त कानूनी व्यवस्था फैसला कार्यान्वयनकै सन्दर्भमा रहेको छ । कुनै अदालतबाट कुनै कानूनअन्तर्गत ठहर भएको सजाय सोही कानूनबमोजिम कार्यान्वयन गरिने तर त्यस्तो कुनै कानूनअन्तर्गत भएका सजाय संहितामा व्यवस्था गरिएको सजायभन्दा बढी भएको अवस्थामा संहितामा उल्लेख भएको हदसम्म मात्र सजाय कार्यान्वयन हुने भन्‍ने विधायिकी मनसाय रहेको पाइन्छ ।\n८. वस्तुत: नेपालको संविधानको धारा २० मा न्यायसम्बन्धी हकअन्तर्गत उपधारा (४) मा “तत्काल प्रचलित कानूनले सजाय नहुने कुनै काम गरेबापत कुनै व्यक्ति सजायभागी हुने छैन र कुनै पनि व्यक्तिलाई कसुर गर्दाको अवस्थामा कानूनमा तोकिएभन्दा बढी सजाय दिइने छैन” भन्‍ने व्यवस्था रहेको पाइन्छ । संविधानको सो व्यवस्थाअनुरूप मुलुकी अपराध संहिता, २०७४ को परिच्छेद २ को फौजदारी न्यायका सामान्य सिद्धान्तहरूअन्तर्गत दफा ७ मा कानूनबमोजिम बाहेक सजाय नहुने शिर्षकमा “कानूनले सजाय नहुने कुनै काम गरेबापत कुनै व्यक्ति सजायको भागी हुने छैन र कुनै पनि व्यक्तिलाई कसुर गर्दाको अवस्थामा कानूनमा तोकिएभन्दा बढी सजाय हुने छैन” भन्‍ने उल्लेख रहेको\nदेखिन्छ । उल्लिखित संवैधानिक तथा कानूनी व्यवस्थाको पृष्ठभूमिमा हेर्दा प्रचलित कानूनले कुनै कार्यलाई स्पष्ट रूपमा अपराध भनी घोषणा नगरेको अवस्थामा त्यस्तो कार्य गरेबापत कुनै व्यक्ति सजायको भागी नहुने भन्‍ने स्पष्ट गरिएको पाइन्छ । फौजदारी न्यायको विश्‍वव्यापी मान्यताको रूपमा विकसित भएको उक्त सिद्धान्तलाई मानव अधिकारको विश्‍वव्यापी घोषणा पत्र (UDHR), १९४८ को धारा ११(२) मा “No one shall be held guilty of any penal offence on account of any act or omission which did not constitute a penal offence, under national or international law, at a time when it was committed. Nor shall a heavier penalty be imposed than the one that was applicable at the time the penal offence was committed.” भनी राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनअन्तर्गत आपराधिक कार्य भनी घोषणा नगरिएका कुनै कार्य गरेबापत कसैलाई पनि दोषी नबनाइने र कसुर गर्दाका अवस्थामा कानूनमा तोकिएभन्दा बढी सजाय नगरिने भन्‍ने उल्लेख छ । त्यसैगरी नागरिक तथा राजनीतिक अधिकारसम्बन्धी राष्ट्रसङ्घीय अनुबन्ध (ICCPR), १९६६ को धारा १५(१) मा पनि उल्लिखित मानव अधिकारको विश्‍वव्यापी घोषणापत्रको धारा ११(२) को व्यवस्था उल्लेख भई “...If, subsequent to the commission of the offence, provision is made by law for the imposition of the lighter penalty, the offender shall benefit thereby” भन्‍ने व्यवस्था रही कसुर गर्दाको अवस्थामा कानूनमा भएको सजायभन्दा घटी सजाय हुने गरी कुनै कानून बनेको अवस्थामा घटी सजायको लाभ कसुरदारले प्राप्त गर्न सक्ने भन्‍ने सिद्धान्तलाई आत्मसात् गरिएको छ । यही सिद्धान्तको अनुशरण गर्दै मिति २०७४।५।१ देखि लागु भएको केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ मा स्पष्ट व्यवस्था गरेको पाइन्छ ।\n९. माथि उल्लेख भएको संवैधानिक, कानूनी एवम् अन्तर्राष्ट्रिय दस्ताबेजहरूले सुनिश्चित गरेको फौजदारी न्यायको मान्यतालाई केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९ को उपदफा (२) को खण्ड (ग) तथा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ५ ले समेत आत्मसात् गरी कुनै कानूनअन्तर्गत कुनै अदालतबाट भइसकेको सजाय कार्यान्वयन गरिने भए पनि सो कानूनअनुसार भएको सजाय मुलुकी अपराध संहितामा सोही कसुरमा भएको सजायभन्दा बढी भएको अवस्थामा संहिताबमोजिम सजाय कार्यान्वयन गरिने भन्‍ने सुनिश्चित भएको पाइयो ।\n१०. अब, साबिक मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलमा उल्लेख भएको शब्दावलीहरूको आधारमा त्यसको प्रभाव र परिणामबारे विचार गर्दा, ऐ. को  ७ नं. मा “दुई वा दुईभन्दा बढी व्यक्ति मिली वा सङ्गठित रूपमा कुनै व्यक्तिलाई अपहरण गरेको वा शरीर बन्धक लिएको भए सो काममा संलग्न सबै व्यक्तिलाई यस महलबमोजिम हुने सजायमा दुई वर्ष थप गरी सजाय गर्नुपर्छ” भन्ने व्यवस्था रहेको छ । यहाँ “दुई वा दुईभन्दा बढी व्यक्तिहरू मिली” भन्‍ने वाक्यांश र “वा सङ्गठित रूपमा” भन्‍ने शब्दावलीहरूको प्रयोग एकै उद्देश्‍यले वा एकै प्रयोजनार्थ भएको देखिँदैन । एक आपसमा मिली कुनै कार्य गर्न वा नगर्न सहमत हुनु एक प्रकृतिको अवस्था हो, भने सङ्गठित रूपमा हुने अपराधको प्रकृति फरक हुन्छ । कुनै त्यस्तो अपराध हुन्छ जसमा कर्ताले कुनै आपराधिक कार्य गर्दा आफ्नो जानकारीमा रहेको वा जानकारी चिनजान नभए पनि पृष्‍ठभूमिमा रहेको कुनै व्यक्ति वा व्यक्तिहरूको आपराधिक सोच, उद्देश्‍य, प्रकृति, प्रवृत्ति वा लक्ष्यलाई कुनै प्रकारले कार्यान्वयन गर्ने गराउने कार्यमा संलग्न हुन्छ भने पृष्‍ठभूमिमा रही आपराधिक कार्य गराउने र गर्ने सबैलाई सङ्गठित अपराधले समेटेको अवस्था देखिन्छ । सङ्गठनात्मक रूपमा विभिन्न प्रकारको आपराधिक क्रियाकलापमा संलग्न रहेकाहरूका सम्बन्धमा थप प्रकारले कसुर र सजायको मात्रा निर्धारण गर्न विधायिकाले सङ्गठित अपराध निवारण ऐन, २०७० को पनि व्यवस्था गरेको छ भने मुलुकी अपराध संहिता, २०७४ ले अपराधको रूपमा समेटेको कार्यहरूको प्रकृति एवं अवस्थाको आधारमा कुनै कार्य दुई वा दुईभन्दा बढी व्यक्तिहरूको समूहमा आबद्ध भई वा सङ्गठित रूपमा गरेको अवस्थामा प्रत्येक कसुरदारको अपराधमा रहेको भूमिकाको आधारमा समूहगत हो वा सङ्गठित रूपमा गरेको हो भन्‍ने अवस्था छुट्ट्‍याई हेर्नुपर्ने भई निश्‍चित अवस्थामा थप सजायको समेत परिकल्पना गरेको छ । समूहमा आबद्ध भई गरिने अपराधमध्ये पनि दुई वा दुईभन्दा बढी चार जनासम्म भई गरेको कसुरको मात्रालाई सजायको रोहमा एक प्रकृतिबाट विचार गर्नुपर्ने र पाँच वा सोभन्दा बढी व्यक्तिहरू समूहमा आबद्ध भई गरेको अपराधलाई कसुरको गम्भीरता बढाउने अवस्थाको रूपमा मुलुकी अपराध संहिता, २०७४ को दफा ३८ मा चित्रित गरिएको छ भने अपराध गर्दा सङ्गठित भई कसैको निर्देशनमा योजनावद्ध प्रकृतिबाट अपराध हुने गरेको छ भने त्यसलाई सङ्गठित रूपमा गरिएको अपराधको रूपमा हेरिएको छ । सङ्गठित रूपमा अपराध गर्दा प्रत्यक्ष संलग्न नभए पनि पृष्ठभूमिमा बसी वा प्रत्यक्ष रूपमै पनि अरूलाई सहभागी गराउने वा आदेश, निर्देशन दिने दिलाउने, कुनै आपराधिक कार्यको माध्यमबाट आफ्नो उद्देश्य पूरा गरी कुनै प्रकृतिबाट लाभ लिने वा त्यस्तो लाभ लिने मनसायले गरेको कामलाई समेत समेटेको हुन्छ । यस्ता समूहमा गरिने वा सङ्गठित रूपमा गरिने अपराधबारे केही फरक व्यवस्था उपर्युक्त संहिताको दफा ३१, ३८, २१४ आदिमा रहेको देखिन्छ ।\n११. मुलुकी अपराध संहिता, २०७४ को परिच्छेद १७ मा अपहरण वा शरीर बन्धकसम्बन्धी कसुरअन्तर्गत दफा २१३ मा अपहरण वा शरीर बन्धक लिएमा हुने सजायको व्यवस्था रहेको छ भने दफा २१४ मा थप सजाय हुने भन्‍ने शीर्षकअन्तर्गत उपदफा (३) मा सङ्गठित रूपले कसुर गरे गराएकोमा गराउने व्यक्तिलाई थप सजाय गर्ने व्यवस्था रहेको पाइन्छ । यस प्रावधानलाई हेर्दा यदि कुनै त्यस्तो अपराध भएको रहेछ भने त्यस्तो अपराधमा संलग्न आरोपित व्यक्तिहरूमध्ये सङ्गठित रूपमा अपराध गर्ने व्यक्तिलाई अन्य दफाबमोजिम हुने सजायभन्दा अपराध “गराउने” व्यक्तिको कसुरको गम्भीरता बढाई सजायको मात्रासमेत थप गरी अपराधको प्रकृतिलाई फरक दृष्‍टिकोणबाट हेरिएको देखिन्छ । अपराधको दायित्वमा प्रस्तुत मुद्दासँग सम्बन्धित वारदातको घटनाक्रमलाई हेर्दा, मिति २०७२।८।१९ गतेदेखि मिति २०७२।९।७ गतेसम्म प्रतिवादीहरूको साथमा निजहरूको काठमाडौंको डेरा कोठामा रहेको, बाहिर होटलमा लिई हुक्का तान्न लगाएको, छ्‌याङ रक्सी खुवाएको, डान्स सेन्टरमा लिई गएको र पोखरा, गुल्मीतिर घुम्न जाउँला भनी फकाएको, घरमा फोन गर्न खोज्दा फोन नदिएको र बाहिर हिँड्दा प्रहरीले पक्राउ गर्छ, अप्ठ्यारोमा परिन्छ, बाहिर नजाउ भनी भन्नु र बसी आएको घरमा घरभेटीले वा अरू कसैले तिमीहरू को हौं भनी सोध्यो भने रोजी अन्टीको गाउँबाट आएका हौं भनी भन्नु भनी सिकाएको भनी पीडित बालिकाहरूले अदालतमा बकपत्र गरेको देखिन्छ । यसरी यी प्रतिवादीहरूले एकातिर आर्थिक विपन्‍नता भोगिरहेको शिक्षामा समुचित पहुँच नभएका तथा सामाजिक परिवेशमा आर्थिक उन्‍नतिको उचित अवसरको खोजीमा रहेका पीडितहरूलाई प्रतिवादीहरूले आफू संलग्न रहेकै पेसा रोजगारीमा प्रवेश गराउने उद्देश्‍यले ललाइ फकाइ आर्थिक लाभ र उचित अवसरको विश्वास दिलाई ल्याएको र परिवारसँग सम्पर्क हुन नदिई बन्धक बनाई राखेको देखिएको छ । आफूसँग राख्दा सचेतनाको अभावमा रहेका यी नाबालिकालाई मनोवैज्ञानिक डर, त्रास पनि देखाई कोठाबाट एक्लै बाहिर हिड्न, घुम्न, निस्कन नदिई १९ दिनसम्म अभिभावकलाई कुनै थाहा जानकारी नदिई प्रहरीको डर, त्रास देखाई राखेको मिसिल संलग्न कागजबाट देखिए तापनि कोही तेस्रो व्यक्तिसँग चिनजान गर्न नलगाएको, निजहरूसँग सम्पर्कमा रहेको नदेखिएको, कोही कसैको इसारामा, भनाइमा वा दबाबमा यी प्रतिवादीहरूले पीडितहरूलाई १९ दिनसम्म आफ्नो कोठामा राखेको भन्ने तथ्य सुरू र उच्च अदालतको फैसलाबाट स्थापित हुन नसकेको समेत कारणले यी प्रतिवादीहरूले सो कार्य सङ्गठित रूपमा गरेको नभई केबल दुई जना भई एक आपसमा मिली वारदात घटाएको भन्‍ने सुरू जिल्ला अदालत एवम् उच्च अदालतको फैसलाबाट देखिन्छ ।\n१२. मुलुकी अपराध संहिता, २०७४ को दफा ३१ मा “ दुई वा दुईभन्दा बढी व्यक्तिको समूहबाट कुनै कसुर भएकोमा सो समूहका सबै सदस्यलाई त्यस्तो कसुरको सजाय हुने छ” भन्ने व्यवस्थासमेतबाट यस संहिताको प्रयोजनको लागि समूहगत रूपमा भएको अपराध र सङ्गठित अपराधलाई सँगै एउटै तराजुमा राखेर जोख्न मिल्ने देखिँदैन । साथै ऐ. को दफा ५ मा “कुनै खास कामलाई कुनै विशेष ऐनद्वारा छुट्टै कसुर मानी सजाय गर्ने व्यवस्था भएको रहेछ भने त्यस्तो कसुरको सम्बन्धमा सोही ऐन लागु हुन्छ” भन्ने व्यवस्था भएबाट यी संहिताबमोजिमका अपराध सङ्गठित रूपमा भएकोमा यसै संहिताको आधारमा कसुर र कसुरको मात्राअनुसार सजाय निर्धारण हुने र अन्य अपराधहरूमा सङ्गठित अपराध निवारण ऐन, २०७० समेत लागु हुने अवस्था विद्यमान रहेको देखिन्छ । ऐ. को दफा २(घ) मा “.... सङ्गठित अपराध गर्ने उद्देश्यले नेपालभित्र वा बाहिर रहे भएको सङ्गठित वा असङ्गठित तीन वा तीनभन्दा बढी व्यक्तिहरूको समूह सम्झनुपर्छ” भन्ने व्यवस्था रहेबाट समेत समूहगत र सङ्गठित अपराध एकै किसिमको अपराध नभई फरक फरक अर्थ र प्रकृति बोकेको देखिन्छ । अपराधको प्रकृतिअनुसार यस संहितामा लेखिएबमोजिमका विभिन्‍न प्रकारका अपराध भएको अवस्थामा संहितामा सङ्गठित रूपमा त्यस्तो कार्य गरेबापत कुनै प्रकृतिको अपराधको लागि छुट्टै वा थप सजायको व्यवस्था छैन भने त्यस अवस्थामा सङ्गठित अपराध ऐन, २०७० को व्यवस्था आकर्षित हुने नै देखिन्छ । सङ्गठित अपराध हो वा होइन भन्‍ने विषय अनुसन्धान र अभियोजनकर्ताले मुद्दा चलाउँदा विवेचना गरी कुन कानून आकर्षित हुन्छ भन्‍नेबारे निष्‍कर्षमा पुग्नुपर्ने हुन्छ । प्रस्तुत वारदातमा यी दुई प्रतिवादीहरू मिली समूहगत हिसाबले जाहेरवालाकी नातेदारसमेतका यी पीडितहरूलाई आफ्नो कोठामा १९ दिनसम्म राखेको सो कार्य यी दुई प्रतिवादी मात्र सामेल भई आपसी सहमतिमा गरेको अन्य कोही व्यक्तिको मद्दतसमेत नलिएको तथा कसैले निजहरूलाई सो काम गर्नसमेत लगाएको वा निर्देशित गरेकोसमेत नदेखिँदा यी निवेदिकाको हकमा साबिक अपहरण गर्ने तथा शरीर बन्धक लिने महलको ७ नं. बमोजिमको थप सजाय हुन सक्ने भए पनि हाल प्रचलित मुलुकी फौजदारी अपराध संहिता, २०७४ को दफा २१४ को उपदफा (३) मा उल्लेख भएको “दफा २११ र २१२ को कसुर सङ्गठित रूपमा गरे गराएको रहेछ भने त्यस्तो गराउने व्यक्तिलाई थप दुई वर्ष कैद सजाय हुने छ” भन्‍ने व्यवस्थाबमोजिम “गराउने व्यक्ति” को परिधिभित्र यी निवेदिकालाई राख्‍न मिल्ने देखिँदैन ।\n१३. अर्कोतर्फ, उच्च अदालत पाटनबाट फैसला गर्दा यी निवेदकलाई साबिक मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिने महलको ९ नं.बमोजिमसमेत थप सजाय गरेको देखिन्‍छ । मुलुकी फौजदारी अपराध संहिता, २०७४ को परिच्छेद १७ मा अपहरण वा शरीर बन्धकसम्बन्धी कसुरअन्तर्गत दफा २१३ मा अपहरण वा शरीर बन्धक लिएमा हुने सजायको व्यवस्था भएको पाइन्छ भने दफा २१४ मा थप सजाय हुने भन्‍ने शीर्षकअन्तर्गत उपदफा (३) मा सङ्गठित रूपले कसुर गरे गराएकोमा माथि प्रकरणहरूमा उल्लेख भएबमोजिम थप सजाय गर्ने व्यवस्था भए तापनि साबिक मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलअन्तर्गत ९ नं.मा भएको \"महिला वा नाबालक विरूद्ध कसुर गरेकोमा थप सजाय गर्ने\" व्यवस्थालाई छुट्टै वा थप सजाय गर्ने गरी हाल संहितामा व्यवस्था गरेको पाइँदैन । केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ को दफा ३९(२)(ग) मा, “कुनै कानूनअन्तर्गत कुनै अदालतबाट भइसकेको सजाय सोही कानूनबमोजिम नै कार्यान्वयन हुने छ । तर त्यस्तो सजाय मुलुकी अपराध संहितामा सोही कसुरमा लेखिएको सजायभन्दा बढी हुने रहेछ भने मुलुकी अपराध संहितामा लेखिएको हदसम्म मात्र सजाय कार्यान्वयन हुने छ\" भन्‍ने व्यवस्था रहेको तथा उक्त व्यवस्थाअनुसार साबिक अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ९ नं. बमोजिमको थप सजाय हुन सक्ने व्यवस्था हाल मुलुकी अपराध संहिता, २०७४ मा नदेखिएको सम्बन्धमा सो थप सजाय नहुनेबारे निवेदक हर्षबहादुर गुरूङ विपक्षी काठमाडौं जिल्ला अदालतसमेत रहेको रिट नं. ०७७-WH-००६४ (आदेश मिति २०७७/६/१३) को बन्दीप्रत्यक्षीकरण निवेदनमा समेत व्याख्या भइसकेको अवस्थामा ऐ. ९ नं.बमोजिम थप कैद हुने अवस्था पनि छैन ।\n१४. तसर्थ: उपर्युक्त आधार, कारणसमेतबाट यी रिट निवेदिकालाई उच्च अदालत पाटनले साबिक मुलुकी ऐन, अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ३ नं., ७ नं. र ९ नं. बमोजिम जम्मा ८ वर्ष कैद र जनही जरिवाना रू.२५,०००।- (पच्चिस हजार रूपैयाँ) हुने तथा पीडितहरूले क्षतिपूर्ति पाउने परिणाम निस्कने फैसला भए तापनि सो अपहरण गर्ने तथा शरीर बन्धक लिनेको महलको ७ नं. र ९ नं. बमोजिमको व्यवस्थाअनुरूप सङ्गठित रूपमा गरिएको अवस्थाबाहेक सामूहिक रूपमा गरिएको अपराध तथा महिला बालबालिकाको विरूद्ध कसुर गरेबापत थप सजाय हुन सक्ने व्यवस्था हाल मुलुकी अपराध संहिता, २०७४ मा नरहेकोले साबिक अपहरण गर्ने तथा शरीर बन्धक लिने महलको ३ नं.बमोजिम ४ वर्ष कैद तथा जनही रू.२५,०००।- जरिवाना मात्र गर्न र पीडितलाई प्रतिवादीहरूलाई जनही रू.१०,४००।– क्षतिपूर्ति भराउन मिल्ने अवस्थामा यी निवेदिका मिति २०७२।९।७ देखि कैद सजाय भोगिरहेकोबाट मिति २०७६।९।६ मा कैद भुक्तान भइसकेको देखिँदा निजलाई लागेको जरिवानासमेत मिति २०७६।९।७ देखि यी प्रतिवादी थुनामा बसेको अवधिबाट कटाउन सक्ने नै देखिन्छ । अतः नेपालको संविधानको धारा २१ को उपधारा (२) बमोजिम क्षतिपूर्तिसहितको न्याय पाउने हकको मर्म र भावनाअनुरूप फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ४२ बमोजिम तत्काल पीडितलाई बुझाउनुपर्ने भनिएको क्षतिपूर्ति बुझाएको भए सो जाँची र नबुझाएको भए पछि पीडितलाई जानकारी गराई भुक्तानी दिने गरी अदालतमा धरौटी राख्‍न लगाई यी निवेदक पार्वती गाहा मगरलाई मिति २०७७।८।१६ मा उच्च अदालत पाटनको फैसलाबमोजिम कैद म्याद ठेकी पठाएको संशोधित कैदी पुर्जीसमेत उपर्युक्तबमोजिम संशोधन गरी निवेदकलाई तुरून्त कैदमुक्त गरिदिनु भनी नेपालको संविधानको धारा १३३(२)(३) तथा सर्वोच्च अदालत नियमावली, २०७४ को नियम ३७(क) बमोजिम विपक्षीहरूका नाममा बन्दीप्रत्यक्षीकरणको आदेश जारी हुने ठहर्छ । प्रस्तुत आदेशको विद्युतीय प्रति अपलोड गरी निवेदनको दायरीको लगत कट्टा गरी मिसिल अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.हरिप्रसाद फुयाल\n\nइजलास अधिकृत : सोनी श्रेष्ठ\nइति संवत् २०७७ साल चैत्र २३ गते रोज २ शुभम् ।"
}