{
    "Title": "निर्णय नं. ११००० - बन्दीप्रत्यक्षीकरण",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: चैत्र | अंक: १२",
    "Post Meta": "फैसला मिति :२०७९/०१/१३ \t २७५",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री सपना प्रधान मल्ल\nमाननीय न्यायाधीश श्री टंकबहादुर मोक्तान\nआदेश मिति : २०७९।१।१३\n०७८-WH-०१९२\n\nमुद्दाः बन्दीप्रत्यक्षीकरण\n\nनिवेदक : सुनसरी जिल्ला, इटहरी उपमहानगरपालिका, वडा नं.५ बस्ने स्वणिका राई-१, ऐ. बस्ने याङमिन राई-१ को हकमा तथा आफ्नोसमेत हकमा ऐ. घर भई काठमाडौं जिल्ला, काठमाडौं महानगरपालिका, वडा नं.३१ बस्ने निर्मला तामाङ\nविरूद्ध\nविपक्षी : सुनसरी जिल्ला, इटहरी  उपमहानगरपलिका, वडा नं.५ बस्ने सुभचन्द्र राईसमेत\n\nफैसलामा भेटघाटको अधिकार नलेखेकै आधारमा आमाले आफ्नो सन्तानसँग भेटघाट गर्न पाउने नैसर्गिक अधिकारलाई बालकको हितविपरीत हुने अवस्थाबाहेक इन्कार गर्न\nनमिल्ने । बालबालिकाको लागि परिवार भनेको निजहरूको बाबु आमा नै हुने, समाजमा बाबु आमाको साथमा प्राकृतिक वातावरणमा हुर्किन दिनु/पाउनु बालबालिकाको अन्तरनिहित अधिकार (inherent right) हुने । बच्चाको बाबुसँग बस्ने अदालतको फैसला रहे तापनि आमा प्राकृतिक संरक्षक हुने । जो जससँग बसे पनि बच्चाहरूको परिवारको हकभित्र आमासँग भेट्न बस्न पाउने अधिकार अन्तरनिहित अधिकारको रूपमा नै रहने ।\nआमा बुबाबिच वैवाहिक सम्बन्ध विच्छेद भएको र नाबालक छोराछोरीको सम्पूर्ण जिम्मेवारी बुबाले लिएको अवस्था हुँदैमा आमाले आफ्नो सन्तानसँग भेट्न पाउँदैन भन्न नमिल्ने ।\n(प्रकरण नं.४)\n\nनिवेदकका तर्फबाट : विद्वान् अधिवक्ता श्री भोजबहादुर ढकाल\nविपक्षीका तर्फबाट : विद्वान् अधिवक्ता श्री भुवनप्रसाद निरौला\nअवलम्बित नजिर :\nने.का.प.२०७०, अङ्क ३, नि.नं.८९७९\nसम्बद्ध कानून :\nमुलुकी देवानी संहिता, २०७४\nबालबालिकासम्बन्धी ऐन, २०७५\n\nआदेश\nन्या.सपना प्रधान मल्ल : नेपालको संविधानको धारा ४६ र १३३(२) र (३) बमोजिम यस अदालतको असाधारण अधिकारक्षेत्रअन्तर्गत दायर हुन आएको प्रस्तुत बन्दीप्रत्यक्षीकरण निवेदनको संक्षिप्त तथ्य एवं आदेश यसप्रकार रहेको छ:\n\nनिवेदिकाको निवेदन बेहोरा\nम निवेदिका निर्मला तामाङको विपक्षी शुभचन्द्र राईसँग मिति २०७० सालमा विवाह भई २०७१ साल र २०७३ सालमा छोराछोरीको जायजन्म भएकोमा मिति २०७७।०८।०७ गते म निवेदिका र विपक्षीबिच सम्बन्ध विच्छेद भएको हो । म निवेदिकाले काठमाडौं जिल्ला अदालतमा नाबालक छोराछोरीलाई भेटघाट गर्न पाउँ भनी निवेदन गरेकोमा उक्त अदालतबाट मिति २०७७।११।१३ मा आदेश हुँदा नाबालक छोराछोरीलाई भेटघाट गर्न नदिने गरी आदेश भएको थियो । यसरी अदालतबाट भएको फैसलामा नाबालक छोराछोरीहरूसँग भेटघाट गर्न पाउने गरी सम्बन्ध विच्छेद हुने गरी फैसला हुनुपर्नेमा उक्त शब्द छुट हुन गएको तर कानूनमा नै सम्बन्ध विच्छेद हुँदा छोराछोरी आमा बाबु जसको जिम्मामा रहेको भए पनि भेटघाट गर्न पाउने व्यवस्था रहेको हुँदा फैसलामा भेटघाट गर्ने विषयमा नबोलेको कारण छोराछोरीहरूसँग आमाले भेट्न नपाउने भन्ने हुँदैन । म निवेदिकाको छोरा छोरीलाई निर्वाध रूपमा भेटघाट गर्ने, पठन पाठन तथा बालबालिकाको वृत्ति विकासमा उच्चतम ध्यान दिने तथा निजहरूको शारीरिक तथा सामाजिक सुरक्षामा विशेष हेरचाह गर्न पाउने अधिकारलाई विपक्षीहरूले पूर्ण बेवास्ता गरी निज विपक्षीहरूले नाबालक छोराछोरीलाई पठन पाठन गर्न नदिई गाउँमा लगी घरभित्रै राखी भेटघाट र हिँड्डुलसमेत गर्न नदिई बन्दीसरह राखेको हुँदा विपक्षीहरूको उल्लिखित कार्य नेपालको संविधानको धारा १७, १८, ३०, ३१, ३५, ४६, बालबालिकासम्बन्धी ऐन, २०७५ ले प्रत्याभूत गरेको कानूनी हक तथा बालअधिकारसम्बन्धी महासन्धि, १९८९ मा उल्लिखित हक तथा ने.का.प. २०७० नि.नं. ९०९८, ने.का.प. २०७० नि.नं. ८९४५, ने.का.प. २०७०, ८९७९ मा प्रतिपादित नजिर सिद्धान्तविपरीत भएकाले नाबालक छोराछोरीलाई विपक्षीको कब्जा जिम्माबाट छुट्टाई म निवेदिका आमालाई भेटघाट, हेरचाह, फोनमा कुराकानी गर्न तथा चाडपर्वमा आफूसँग लान पाउनेसमेत गर्न दिनु भनी बन्दीप्रत्यक्षीकरणलगायत अन्य उपयुक्त आदेश जारी गरिपाउँ भनी निर्मला तामाङले यस अदालतमा दायर गरेको निवेदन पत्र ।\n\nयस अदालतको प्रारम्भिक आदेश\nयसमा के, कसो भएको हो ? निवेदिकाको मागबमोजिमको आदेश किन जारी हुन नपर्ने हो ? आदेश जारी हुन नपर्ने भए सोको आधार र कारण खुलाई यो आदेश प्राप्त भएका मितिले बाटाका म्यादबाहेक ३ दिनभित्र आफैँ वा आफ्नो कानूनबमोजिम प्रतिनिधिमार्फत लिखित जवाफ पेस गर्नु भनी यो आदेश र रिट निवेदनको प्रतिलिपिसमेत साथै राखी विपक्षीहरूका नाउँमा म्याद पठाई म्यादभित्र लिखित जवाफ परे वा अवधि नाघेपछि नियमानुसार पेस गर्नुहोला भनी यस अदालतबाट मिति २०७८।१२।३० मा भएको आदेश ।\n\nविपक्षीहरूको लिखित जवाफ\nविपक्षीलाई छोरा स्वर्णीम राई र छोरी याङमिन राईसँग भेटघाट गर्न नदिएको\nहोइन । विपक्षीले छोराछोरीलाई भेटघाट गर्न चाहेमा निजहरूको पढाई र बालमनोविज्ञानमा असर नपर्ने गरी उपयुक्त समयमा भेटघाट गरे हुन्छ । आजभन्दा २ महिनाअगाडि विपक्षीले इलाका प्रहरी कार्यालय, इटहरी सुनसरीमा छोराछोरीसँग भेट गराइपाउँ भनी निवेदन दिएकी थिइन्, हामीले स्वर्णीम राई र याङमिन राईलाई त्यही इलाका प्रहरी कार्यलयमा लगेर विपक्षीसँग भेटघाट गराएका हौं । हामीले यसरी भेटघाट गर्न दिइरहेको अवस्थामा प्रस्तुत मुद्दा दायर गर्न आवश्यक नै थिएन । स्वर्णीम राई र याङमिन राई आफ्नो घरमा पिता, ठुलोबुबा, ठुलीआमा र हजुरआमाका साथमा छन् । निजहरूलाई शिक्षा, मनोरञ्जन, औषधी उपचारसमेतमा हामीले कुनै कसर बाँकी राखेका छैनौँ । निजहरू अत्यन्त खुशीका साथमा घरमा बसिरहेको र इटहरीमा नै रहेको बाल प्रतिभा मन्टेश्वरी विद्यालयमा पढिरहेको, हुर्किरहेको अवस्था छ । यसरी परिवारका सदस्यहरूको प्रत्यक्ष संरक्षणमा रहेका बालबालिकाहरू बन्दी अवस्थामा छन् भनी झुठ्ठो बेहोरा उल्लेख गरी विपक्षीले निवेदन दिएको र सो निवेदनमा कुनै सत्यता नभएको साथै विपक्षीलाई आफ्ना छोराछोरी भेट्न कुनै रोकछेक नभएको हुँदा रिट जारी गर्नु नपर्ने अवस्था भएकोले विपक्षीको रिट निवेदन खारेज गरिपाउँ भनी मिलनकुमार राईसमेतले यस अदालतमा पेस गरेको लिखित जवाफ ।\n\nयस अदालतको अन्तिम आदेश\nउपर्युक्तानुसार तथ्य भएको प्रस्तुत निवेदनमा निवेदिकाको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री भोजबहादुर ढकालले छोराछोरीप्रति पहिलो हक आमाको हुने कुरामा विवाद हुन सक्दैन, विपक्षीहरूले निवेदिकाका छोरा स्वर्णीम राई र छोरी याङमिन राईलाई बन्दी बनाई निवेदिका आमासँग भेटघाट गर्न नदिई निज नाबालकहरूलाई आमाको स्नेह र ममताबाट वञ्चित राखी निजको कानूनी एवं संवैधानिक अधिकारमा आघात पुर्‍याएको हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी गरी नाबालक छोराछोरीलाई विपक्षीहरूको गैरकानूनी थुनाबाट मुक्त गरी आमासँग भेटघाट, हेरचाह, फोनमा कुराकानी गर्न तथा चाडपर्वमा आफूसँग लान पाउँ भनी बहस प्रस्तुत गर्नुभयो ।\nविपक्षीको तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री भुवनप्रसाद निरौलाले निवेदिका आमालाई नाबालक छोराछोरीहरूसँग भेटघाट गर्न नदिएको अवस्था छैन । नाबालक छोराछोरीहरू आफ्नो घरमा पिता, ठुलोबुबा, ठुलीआमा र हजुरआमाका साथमा छन् निजहरूले आफ्नो परिवारबाट उचित शिक्षा, मनोरञ्जन, औषधी उपचार पाएका नै छन् । परिवारको संरक्षणमा रहनुलाई बन्दी बनाएको भनी परिभाषा गर्न नमिल्ने हुँदा बन्दीप्रत्यक्षीकरणको आदेश जारी हुनुपर्ने होइन, रिट निवेदन खारेजभागी छ भनी गर्नुभएको बहससमेत सुनियो ।\nरिट निवेदिका तथा प्रत्यर्थीका तर्फबाट उपस्थित विद्वान् अधिवक्ताहरूले गर्नुभएको उल्लिखित बहससमेत सुनी निवेदन बेहोरासहितको मिसिलसमेत अध्ययन गरी हेर्दा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको रिट जारी हुनुपर्ने हो वा होइन भन्ने विषयमा निर्णय दिनुपर्ने देखिन आयो ।\n२. निर्णयतर्फ विचार गर्दा, निवेदिकाको विपक्षी शुभचन्द्र राईसँग मिति २०७० सालमा विवाह भई २०७१ साल र २०७३ सालमा छोरा स्वर्णीम राई र छोरी याङमिन राईको जायजन्म भएकोमा मिति २०७७।०८।०७ गते निजहरूको सम्बन्ध विच्छेद भएकोमा निवेदिका आमालाई छोराछोरीसँग भेट गर्न जाँदा भेट गर्न नदिई बन्दी बनाई राखेकाले छोराछोरीसँग भेटघाट गर्न दिनु भनी बन्दीप्रत्यक्षीकरणको आदेश जारी गरिपाउँ भन्ने मुख्य मागदाबी रहेको देखिन्छ । यसैगरी विपक्षीहरूले पेस गरेको लिखित जवाफबाट निवेदिका र शुभचन्द्र राईबिच सम्बन्ध विच्छेद भइसकेपश्चात् निवेदिका आमालाई नाबालक छोराछोरीहरूसँग भेटघाट गर्न दिइएको र नाबालक छोराछोरीहरूलाई उचित पालनपोषण र शिक्षादीक्षा दिइएको हुँदा बन्दीप्रत्यक्षीकरणको रिट जारी हुनुपर्ने होइन भन्ने भन्नेसमेत बेहोराको विपक्षीहरूको तर्फबाट लिखित जवाफ रहेको पाइन्छ ।\n३. सर्वप्रथम, बालबालिकाको संरक्षण र सम्बन्धसँग सम्बन्धित बन्दीप्रत्यक्षीकरणको रिट निवेदनमा अदालतले Family as the fundamental group of society and natural environment for growth and well-being of all the members particularly children अर्थात् परिवारलाई समाजको आधारभूत समूह र सबै सदस्यहरू विशेष गरी बालबालिकाको विकास र कल्याणको लागि प्राकृतिक वातावरणको रूपमा हेर्नुपर्दछ । बालबालिकाको पूर्ण र सामञ्जस्यपूर्ण वृद्धि (harmonious growth) को निमित्त पारिवारिक वातावरणमा हुर्कन अत्यन्त आवश्यक हुन्छ । यस्तो वातावरण जहाँ खुशी, प्रेम र समझदारी पनि रहोस् । बाबु आमाको सम्बन्ध विच्छेद हुन सक्दछ जुन आजको यथार्थ हो । सम्बन्ध विच्छेदपश्चात् बालबालिका आफ्नो परिवारका जुनसुकै सदस्यसँग बसेको भए तापनि निजहरूको पालनपोषण, स्वास्थ्य उपचार, उचित स्याहार, शिक्षा, सर्वाङ्गीण व्यक्तित्व विकास जस्ता सर्वोत्तम हितका विषयहरू अदालतले हेर्नुपर्ने हुन्छ । प्रस्तुत विषयमा यी निवेदक र विपक्षी शुभचन्द्र राईबिच भएको सम्बन्ध विच्छेद मुद्दामा काठमाडौं जिल्ला अदालतबाट मिति २०७७।८।७ मा नाबालक छोराछोरीहरूको लालनपालन तथा शिक्षादीक्षाको सम्पूर्ण जिम्मेवारी विपक्षी शुभचन्द्र राईलाई दिने गरी फैसला भएको पाइन्छ । सोही फैसलाअनुरूप आमा निर्मला तामाङ र बुबा शुभचन्द्र राईको सम्बन्ध विच्छेदपश्चात् निजहरूका छोरा स्वर्णीम राई र छोरी याङमिन राई सुनसरी जिल्ला, इटहरी उपमहानगरपालिका, वडा नं. ५ स्थित आफ्नो बाबुको घरमा ठुलोबुबा, ठुलीआमा र हजुरआमासँग रही बसिआएको भन्ने देखिन्छ । निज छोरी याङमिन राई इटहरी स्थित बाल प्रतिभा मन्टेश्वरी विद्यालयमा अध्ययनरत रहेको भन्ने मिति २०७९।१।७ को रे.नं.०६।०७८।०७९ को बाल प्रतिभा मन्टेश्वरी विद्यालयको पत्रबाट देखिन्छ । यसरी नाबालकहरू स्वर्णीम राई र याङमिन राई आफ्नो बुबा र बुबाको परिवारको संरक्षकत्वमा रहेको र फैसलाबमोजिम त्यहाँ निज नाबालक बच्चाहरूको अधिकारको संरक्षण भइरहेको नै हुँदा सो अवस्थालाई गैरकानूनी थुनाको अवस्था भनी मान्न मिल्ने\nदेखिएन । बन्दीप्रत्यक्षीकरणको रिट गैरकानूनी थुनाको विरूद्ध जारी हुने र निज नाबालकहरूलाई बाबु तथा बाबुको परिवारको रेखदेखमा अदालतको आदेशबमोजिम रही बसेकोमा बन्दीप्रत्यक्षीकरणको रिट जारी गर्न मिल्ने देखिएन ।\n४. अब, निवेदिका आमा निर्मला तामाङले आफ्ना छोराछोरीसँग भेट्न पाउने हो वा होइन भन्ने सम्बन्धमा विचार गर्दा, छोरा स्वर्णीम राई र छोरी याङमिन राईसँग भेटघाट गर्न पाउँ भन्ने निवेदकको मुख्य जिकिर रहेकोमा फैसलामा भेटघाटको अधिकार नलेखेकै आधारमा आमाले आफ्नो सन्तानसँग भेटघाट गर्न पाउने नैसर्गिक अधिकारलाई बालकको हितमा विपरीत हुने अवस्था बाहेक इन्कार गर्न\nमिल्दैन । बालबालिकाको लागि परिवार भनेको निजहरूको बाबु आमा नै हुने, समाजमा बाबु आमाको साथमा प्राकृतिक वातावरणमा हुर्किन दिनु/पाउनु बालबालिकाको अन्तरनिहित अधिकार (inherent right)  हो । बच्चाको बाबुसँग बस्ने अदालतको फैसला रहे तापनि आमा प्राकृतिक संरक्षक हुन् । जो जससँग बसे पनि बच्चाहरूको परिवारको हकभित्र आमासँग भेट्न बस्न पाउने अधिकार अन्तरनिहित अधिकारको रूपमा नै रहन्छ । यी निवेदक र विपक्षी शुभचन्द्र राईबिच काठमाडौं जिल्ला अदालतबाट मिति २०७७।८।७ मा सम्बन्ध विच्छेद हुने र नाबालक छोराछोरीहरूको लालनपालन तथा शिक्षादीक्षाको सम्पूर्ण जिम्मेवारी विपक्षी शुभचन्द्र राईलाई दिने गरी फैसला भएकोमा उक्त फैसलामा नाबालकहरूले निवेदिका आमासँग भेटघाट गर्ने विषयमा केही उल्लेख भएको पाइँदैन । यद्यपि आमा बुबाबिच वैवाहिक सम्बन्ध विच्छेद भएको र नाबालक छोराछोरीको सम्पूर्ण जिम्मेवारी बुबाले लिएको अवस्था हुँदैमा आमाले आफ्नो सन्तानसँग भेट्न पाउँदैन भन्न\nमिल्दैन । सन्तानको लागि आमा र बुबा दुवै नजिकका प्राकृतिक संरक्षक हुन्, जन्मदिने आमाले आफ्नो बच्चाको सन्दर्भमा अहित हुने किसिमको कुनै कार्य गर्छ भन्ने पनि हुँदैन र न्यायिक दृष्टिकोणबाट पनि आमालाई आफ्नो सन्तान भेट्ने अधिकार\nहुन्छ । बच्चासँग भेट्ने आमाको अधिकार फैसलामा नलेखेको आधारमा मात्र छोराछोरीहरूसँग आमाले भेट्न नपाउने भन्ने हुँदैन । बच्चा बाबु वा आमा जोसँग रहने निर्णय भए पनि भेटघाट, हेलमेल, माया/प्रेमको अधिकार बच्चा र आमा/बुबा दुवैको नैसर्गिक अधिकार हो । यस्तो नैसर्गिक अधिकार फैसला वा कानूनमा नलेखिए पनि अन्तरनिहित अधिकारको रूपमा रहन्छ ।\n५. बालअधिकारसम्बन्धी महासन्धि, १९८९ को धारा ९ को उपधारा ३ मा \"पक्ष राष्ट्रहरूले बालबालिकाको सर्वोत्तम हितमा प्रतिकूल असर पर्ने स्थितिमा बाहेक आफ्नो बाबु वा आमा वा दुवैबाट अलग गरिएका बालबालिकाको बाबुआमासँग नियमित रूपमा व्यक्तिगत सम्पर्क र प्रत्यक्ष भेटघाट गर्न पाउने अधिकारलाई मान्यता दिएको” र धारा १० को उपधारा २ मा \"आफ्ना आमा बुबा छुट्टाछुट्टै राष्ट्रहरूमा बसेका बालबालिकालाई अति अपवादजनक परिस्थितिहरूमा बाहेक बाबुआमा दुवैसँग नियमित रूपमा व्यक्तिगत सम्बन्ध राख्न र प्रत्यक्ष भेटघाट गर्न पाउने अधिकार हुने छ\" भनी उल्लेख गरेको पाइन्छ ।\n६. त्यसैगरी बालबालिकासम्बन्धी ऐन, २०७५ को दफा ६ को बाबु आमासँग बस्ने र भेटघाट गर्ने अधिकारसम्बन्धी व्यवस्थाअन्तर्गत उपदफा ३ मा \"बालबालिकाको अहित हुने भनी बाल अदालतले रोक लगाएको अवस्थामा बाहेक बाबु वा आमा वा दुवैसँग भिन्न वा अलग बसेको बालबालिकालाई बाबु आमासँग व्यक्तिगत सम्बन्ध कायम राख्न वा नियमित रूपमा प्रत्यक्ष सम्पर्क वा भेटघाट गर्ने अधिकार हुने छ\" भन्ने कानूनी व्यवस्था गरिएको पाइन्छ ।\n७. मुलुकी देवानी संहिता, २०७४ को दफा ११७ (१) मा \"कानूनबमोजिम वैवाहित सम्बन्ध अन्त्य भएको वा आमा र बाबु भिन्न बसेको अवस्थामा आमाको जिम्मा रहेको नाबालकलाई बाबुसँग र बाबुको जिम्मा रहेको नाबालकलाई आमासँग समय समयमा भेट गर्न वा आमा बाबुको सहमतिमा केही अवधिको लागि साथमा रहन दिनुपर्ने छ\" भनी व्यवस्था गरेको छ ।\n८. यसै सन्दर्भमा सर्वोच्च अदालतले निवेदक सुनिता विष्ट विपक्षी समीर के.सी.समेत भएको बन्दीप्रत्यक्षीकरण मुद्दा (ने.का.प. २०७० अङ्क ३ नि.नं. ८९७९) मा \"नाबालिकालाई आफ्नी आमाबाट पूर्णतः अलग राखिँदा निजको कलिलो मष्तिष्कमा पर्नसक्ने नकारात्मक प्रभावका प्रति अदालत निस्कृय बस्न नमिल्ने । बालिका बाबुकी आमा अर्थात् हजुरआमाको साथमा खुशीसाथ रहेको देखिए पनि निजमा आफूलाई जन्मदिने आमासँगको सामीप्यता र वात्सल्यताबाट वञ्चित हुनु परेको पीडाबोध थिएन भनी स्वतः अनुमान गरिनु बालमनोविज्ञानका दृष्टिले न्यायोचित नहुने\" भनी नजिरसमेत प्रतिपादित भएको छ ।\n९. उपर्युक्त कानूनी व्यवस्था तथा प्रतिपादित सिद्धान्तहरूको परिप्रेक्ष्यमा नाबालक स्वर्णीम राई र याङमिन राई बुबा शुभचन्द्र राईको परिवारको साथमा रहेको भए तापनि निवेदक आमाले समेत निज नाबालकहरूलाई भेटघाट गर्न पाउने नै भन्ने देखिन्छ । नाबालकहरूलाई बाबुसँग राख्नु र बाबुले नाबालकहरूको सम्पूर्ण जिम्मेवारी बेहोर्नुको अर्थ आमासँग भेट्न नदिनु भन्ने\nहोइन । तसर्थ, निवेदिका निर्मला तामाङलाई छोरा स्वर्णीम राई र छोरी याङमिन राईसँग भेटघाट गर्न र समयसमयमा साथ बस्न/राख्न चाहेमा पर्याप्त समयसम्म विना रोकतोक आवातजावत भेटघाट गर्ने, फोन / अनलाइन माध्यमबाट सम्पर्क गर्ने अधिकार दिई बाबुआमा दुवैको सामिप्यतामा र समझदारीमा बच्चाको विकास (development) र कल्याण (well-being) को वातावरण मिलाउने गरी आवश्यक प्रबन्ध मिलाउनु भनी विपक्षीको नाममा परमादेशसरहको यो आदेश जारी गरिदिएको छ ।\n१०. तर नाबालक छोरा स्वर्णीम राई र छोरी याङमिन राई अदालतको निर्णयबमोजिम बुबा शुभचन्द्र राईको संरक्षकत्वमा रहेको हुँदा गैरकानूनीरूपबाट बन्दी बनाएको भन्न मिल्ने नदेखिँदा निवेदन मागबमोजिम बन्दीप्रत्यक्षीकरणको आदेश जारी गर्न मिलेन । प्रस्तुत रिट निवेदन खारेज हुने ठहर्छ । यो आदेशको जानकारी रिट निवेदक र विपक्षीहरूलाई समेत दिई प्रस्तुत निवेदनको दायरीको लगत कट्टा गरी मिसिल नियमानुसार गरी बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.टंकबहादुर मोक्तान\n\nइजलास अधिकृतः मतिना शाक्य\nइति संवत् २०७९ साल वैशाख १३ गते रोज ३ शुभम् ।"
}