{
    "Title": "निर्णय नं. १०६४४ - लेनदेन",
    "Edition Info": "भाग: ६३ | साल: २०७८ | महिना: जेष्ठ | अंक: २",
    "Post Meta": "फैसला मिति :२०७६/११/०२ \t ४१५२",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री हरिकृष्ण कार्की\nमाननीय न्यायाधीश श्री डम्बरबहादुर शाही\nफैसला मिति : २०७६।११।२\n०७३-CI-१६३३\n\nमुद्दाः लेनदेन\n\nपुनरावेदक / प्रतिवादी : सिराहा जिल्ला, सीतापुर गा.वि.स. वडा नं.१ हाल मौवाही वडा नं.२ बस्ने विश्‍वर यादवको छोरा हरेराम यादवसमेत\nविरूद्ध\nप्रत्यर्थी / वादी : सिराहा जिल्ला, सोठीयाइन गा.वि.स. वडा नं.४ बस्ने रामप्रसाद ठाकुर बरहीको छोरा रामेश्‍वर ठाकुर बरही\n\nबैना कागजको लेखक साक्षीको बयान, प्रतिवादीका साक्षीहरूको बकपत्र मौखिक प्रमाण (oral evidence) हुन् । मौखिक प्रमाण आफैँमा conclusive evidence होइन । साक्षीको बयान, प्रतिवादीको साक्षीको बकपत्रलाई अन्य यथेस्ट प्रमाण / अन्य समर्थित प्रमाणले समर्थन (support/corroborate) नगरेको अवस्थामा यी मौखिक प्रमाणहरूलाई मात्र आधार मानेर अदालत निष्कर्षमा पुग्न सक्ने\nदेखिँदैन । अन्य समर्थित प्रमाणको अभावमा यस्ता मौखिक प्रमाणहरूलाई अकाट्य प्रमाण (irrefutable evidence) अथवा एकल निर्णायक प्रमाण (conclusive evidence) को रूपमा अदालतले ग्रहण गर्न नमिल्ने ।\n(प्रकरण नं.३)\n\nपुनरावेदक / प्रतिवादीका तर्फबाट : विद्वान् अधिवक्ता श्री शशीकुमार लाल कर्ण\nप्रत्यर्थी / वादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्नेः\nमा. जिल्ला न्या. श्री उद्धवप्रसाद भट्टराई\nसिराहा जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्नेः\nमाननीय न्यायाधीश श्री राजकुमार वन\nमाननीय न्यायाधीश श्री विनोदप्रसाद शर्मा\nपुनरावेदन अदालत राजविराज\n\nफैसला\nन्या.हरिकृष्ण कार्की : न्याय प्रशासन ऐन, २०४८ को दफा ९(१)(ग) बमोजिम यस अदालतमा पुनरावेदन पर्न आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः\nविपक्षी प्रतिवादीहरू दाजु भाइ नाताको\nहो । निज प्रतिवादीहरूको संयुक्त नाम दर्ताको जिल्ला सिराहा, गा.वि.स. सिंगराही मटियर्वा वडा नं. ४(ख) को कि.नं. २८६ को ज.वि. ०-०-५ जग्गा मिति २०७० साल वैशाख मसान्तसम्ममा रू.१९,५०,०००।- मा राजीनामा पारित गरी दिने सहमति भई बैनाबापत प्रतिवादी हरेराम यादवले रू.३,००,०००।- शतिराम यादवले रू.१,००,०००।- र प्रतिवादी धनिराम यादवले रू.२,००,०००।- गरी जम्मा रू.६,००,०००।- लिई प्रतिवादीहरूले संयुक्तरूपमा मेरो नाममा मिति २०६९।१०।२३ मा रू.६००,०००।- को बैनाको कागज गरिदिएकोमा उक्त भाखाभित्र मलाई जग्गा पास नगरी अन्यलाई जग्गा पास गरिदिएको र मेरो सावाँ ब्याजसमेत माग गर्दा नदिएकोले विपक्षीहरूबाट  मेरो सावाँ ब्याज र कोर्ट फीसमेत दिलाई भराई पाउँ भन्‍ने बेहोराको फिराद दाबी ।\nम प्रतिवादी हरेराम यादवको छोरीको विवाह २०६९।११।२७ गते हुने निश्चित भएपछि सोही विवाहमा आवश्यक पर्ने खर्च जुटाउनको लागि आफ्नो नाम दर्ताको जग्गा बिक्री गर्ने भनी विपक्षी वादीसँग २ प्रतिबैनाको कागज गरेको\nथिएँ । तर वादीले बाँकी रकम बुझाई जग्गा पास नगरेको र मेरो छोरीको विवाहको लागि रूपैयाँ आवश्यक परेको हुँदा मैले आफ्नो नाम दर्ताको जग्गा अन्यत्र बिक्री गरी छोरीको विवाहको लागि आवश्यक रकम जुटाई छोरीको विवाह गरेको र विपक्षी वादीको उक्त बैनाबापतको रकम रू.६,००,०००।- समेत लेखक साक्षीको सामुन्‍नेमा बुझाई निज वादीसँग भएको एकप्रति बैनाको कागज फट्टा गरेको र एकप्रति लेखक साक्षीले राखेकोमा हामी प्रतिवादीहरूको विश्वासघात गरी उक्त बैनाको कागज वादीलाई दिई प्रस्तुत झुटा बेहोराको फिराद दायर गरेकोले फिराद दाबी खारेज गरिपाउँ भन्‍ने बेहोराको प्रतिवादी हरेराम यादवसमेतको संयुक्त प्रतिउत्तर जिकिर ।\nप्रतिवादीहरूले कि.नं.२८६ को ०-०-५ जग्गा राजीनामा पारित गरी दिन्छु भनी हरेराम यादवले रू.३,००,०००।- सतिराम यादवले रू.१,००,०००।- र धनिराम यादवले रू.२,००,०००।- मेरो सामुन्‍नेमा लिई बैनाको कागज गरिदिएको हो भनी वादीको साक्षी महन्थी यादव र विरेन्द्र यादवले गरेको बकपत्र तथा यी वादी प्रतिवादीबिच मिति २०६९।१०।२३ गते बैनाबट्टाको कागज २ प्रति भएको थियो । तर भाखाभित्र बाँकी रकम बुझाई यी वादीले जग्गा पास नगराएको र प्रतिवादीलाई छोरीको विवाह गर्नको लागि पैसाको आवश्यकता परेको हुनाले जग्गा अन्यत्र बिक्री गरी वादीबाट बैनाबापत लिएको रकमसमेत वादीलाई फिर्ता दिई वादीसँग भएको बैनाको कागज फट्टा गरेको थियो । लेखक साक्षीलाई राख्‍न दिएको १ प्रति बैनाको कागज लेखक साक्षीले वादीलाई दिएकोले सोही कागजबाट प्रस्तुत मुद्दा दायर भएको हो भनी प्रतिवादीको साक्षी वेचन यादव र रामचन्द्र यादवले गरेको बकपत्र मिसिल सामेल रहेको देखियो ।\nबैना बट्टामा उल्लिखित मितिभित्र वादीले बाँकी रहेको रकम बुझाई जग्गा पास नगरी बसेको र प्रतिवादी हरेराम यादवको छोरीको विवाह गर्नको लागि पैसाको आवश्यकता परेको हुनाले उक्त जग्गा अन्यन्त्र बिक्री गरी वादीको रकमसमेत यी प्रतिवादीहरूले बुझाई वादीसँग भएको कागजसमेत फट्टा गरेको थियो । अर्को एकप्रति मसँग भएको र सो कागज मैले वादीलाई दिएकोले सोही बैनाको कागजबाट प्रस्तुत मुद्दा दिएको हो भनी लेखक साक्षी रामनारायण यादवले गरेको बकपत्र मिसिल सामेल रहेको देखियो ।\nवादी प्रतिवादीबिच भएको लेनदेनको सक्‍कल लिखत वादीले पेस गरी मिसिल सामेल रहेको देखियो ।\nप्रतिवादीहरूले बैनाको कागजबमोजिमको रकम वादीलाई फिर्ता गरिदिएको हो भनी जिकिर लिए पनि सोको प्रत्यक्ष प्रमाण पेस गर्न सकेको नदेखिएको, वादीले पेस गरेको लिखतलाई यी प्रतिवादीहरूले किर्ते भनी भन्‍न नसकेको, उक्त लिखत रीतपूर्वकको भएको र ऐनको हदम्यादभित्र फिराद परेकोसमेत आधार प्रमाणबाट वादी दाबीलाई अन्यथा भन्‍न मिलेन । तसर्थ, वादी दाबीबमोजिम सावाँ रकम रू.६,००,०००।- (छ लाख) र सोको कानूनबमोजिमको ब्याजसमेत वादीले प्रतिवादीहरूबाट भराई लिन पाउने ठहर्छ भन्‍ने सुरू सिराहा जिल्ला अदालतको मिति २०७१।३।३ को फैसला ।\nअ.बं. १३९ नं. बमोजिम झिकाइएका लेखनदासको बयानलाई फैसलामा कुनै मूल्याङ्कन विवेचना नै नगरी, लिखतको व्याख्या गर्दा त्यो कुन अवस्था र परिस्थितिमा तयार भएको हो सोउपर विचार गर्नुपर्नेमा सोतर्फ बेवास्ता गर्नुको साथै लिखतमा ब्याज भराई लिन पाउने कुरा उल्लेख नगरेको अवस्थामा ब्याजसमेत भराई लिन पाउने ठहर्‍याई भएको सुरू फैसला त्रुटिपूर्ण भई बदरभागी हुँदा उक्त फैसला उल्टी गरी इन्साफ पाउँ भन्‍नेसमेत बेहोराको पुनरावेदक प्रतिवादीको पुनरावेदन अदालत राजविराजमा परेको पुनरावेदन ।\nमिति २०६९।१०।२३ मा भएको बैनाबट्टाको कागजमा ब्याज नलेखिएको अवस्थामा ब्याजसमेत भराई पाउने गरी भएको सुरूको फैसला प्रमाण मूल्याङ्कनको रोहमा फरक पर्न सक्ने देखिँदा अ.बं.२०२ नं. को प्रयोजनको लागि प्रत्यर्थी झिकाई पेस गर्नु भन्‍ने पुनरावेदन अदालत राजविराजको मिति २०७१।१२।२५ को आदेश ।\nलिखत २ प्रति बनाइएको भन्‍ने कुरा झुठा हो । यदि लिखत लेख्‍ने रामनारायण यादवले म प्रतिवादीलाई उपलब्ध गराएको भए जालसाजी मुद्दा दिई आउनुपर्ने हो । उक्त लिखत कर्जा लेनदेनको नभई जग्गा खरिद बिक्रीको भएकोले रजिस्ट्रेसनको ५ नं. आकर्षित भई पूर्ण तवरबाट तयार गरिएको लिखतबाट मैले पैसा लिएको पुष्टि हुन नआएको अवस्थामा सुरू जिल्ला अदालतको फैसला मिलेकै देखिँदा सदर गरिपाउँ भन्‍नेसमेत बेहोराको प्रत्यर्थी वादीको लिखित प्रतिवाद ।\nबैनाको लिखतमा ब्याज लिने दिने कुरा नलेखिएको अवस्थामा पनि वादी दाबीबमोजिम सावाँ र सोको ब्याजसमेत वादीले प्रतिवादीहरूबाट भराई लिन पाउने गरी सिराहा जिल्ला अदालतबाट मिति २०७१।३।३ मा भएको फैसला मिलेको नदेखिँदा केही उल्टी भई वादीले प्रतिवादीबाट सावाँ रू.६,००,०००।- (छ लाख) रूपैयाँ मात्र भरी पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत राजविराजबाट मिति २०७३।१।१४ मा भएको फैसला ।\nहामीले विपक्षीलाई दुई प्रति बैनाको कागज बनाई दिएको, एउटा कागज वादीसँग रहेको र अर्को प्रति लेखनदास रामनारायण यादवले राखेको\nथियो । विपक्षीले बाँकी रूपैयाँ नतिरेको र उक्त जग्गासमेत नलिएकोले हामीलाई छोरीको विवाह गर्न रूपैयाँ आवश्यकता परेकोले उक्त जग्गा अन्यलाई बिक्री गरेर वादीको रूपैयाँ चुक्ता गरेर वादीसँग रहेको बैना कागज फिर्ता लिएर फट्टा गरेको तर लेखनदास रामनारायणको जिम्मा रहेको कागज तत्काल फिर्ता लिन नसकेको, मसँग भएको कागज तपाइँ फिर्ता लिएर फट्टा गरिसकेकोले लेखनदाससँग भएको कागजले कुनै फरक पर्दैन भनेर वादीले हामीलाई भनेकाले विश्‍वासमा परेर लेखनदाससँग उक्त कागज फिर्ता नलिएको, वादीले र लेखनदासले विश्‍वासघात गरेर लेखनदाससँग उक्त कागज वादीले छल गरेर लिएर सोही कागजको आधारमा कपट गरी मुद्दा दिएको\nहो । वादीको फिराद दाबीअनुसारको रकम बुझाउनुपर्ने होइन भनेर स्पष्टसाथ, साँचो यथार्थ बेहोराको प्रतिवाद गरेर सोको साथमा उक्त फट्टा गरेको बैना कागजको फोटोकपीसमेत पेस गरेकोमा श्री सिराहा जिल्ला अदालतबाट उक्त बैना कागजको लेखक साक्षी रामनारायण यादवलाई १३९ नं.बमोजिम झिकाउने आदेश भएअनुसार लेखक साक्षी रामनारायण यादव सिराहा जिल्ला अदालतमा हाजिर भएर मिति २०७१।१।१४ मा बयान गर्दा प्रतिवादीले वादीको रकम बुझाएर वादीसँग रहेको बैनाको कागज फिर्ता लिएर फट्टा गरेको हो म लेखनदाससँग रहेको कागज वादीले लिएर सोको आधारमा मुद्दा दिएको हो । प्रतिवादीले सावाँ ब्याज तिर्नुपर्ने होइन भनेर लेखनदासको अदालतको उक्त बयानबाट पनि हाम्रो प्रतिउत्तर जिकिर पुष्टि भइरहेकोमा सोतर्फ कुनै विचारै नगरेर स्वयं सिराहा जिल्ला अदालतको आदेशानुसार झिकाइएको महत्त्वपूर्ण साक्षी लेखक साक्षीको अदालतको बयानलाई फैसलामा कुनै मूल्याङ्कन विवेचना नै नगरेर हामीलाई हराउने गरी भएको सिराहा जिल्ला अदालतले उक्त फैसला तथा सावाँ र कोर्ट फी भराउने हदसम्मको सुरूको फैसला सदर गर्ने गरी पुनरावेदन अदालतबाट भएको सो हदसम्मको उक्त फैसला गम्भीर त्रुटिपूर्ण र पक्षपातपूर्ण रहेको  हुनाले हामीलाई हराउने गरी भएको सो हदसम्मको उक्त फैसला बदर उल्टी गरेर हाम्रो सुरू प्रतिउत्तर जिकिरअनुसार वादीको झुठ्ठा दाबीबाट फुर्सद उन्मुक्ति प्रदान गरी इन्साफ पाऊँ । त्यस्तै हामी प्रतिवादीको साक्षी वेचन यादव र रामचन्द्र यादवसमेतले अदालतमा आएर इमान धर्म सम्झी बकपत्र गर्दा हाम्रो प्रतिउत्तर जिकिर तथा लेखक साक्षीको बयानलाई स्पष्टरूपमा समर्थित गरिदिएको छ । यसरी हाम्रो साक्षीसमेतले अदालतमा आएर बकपत्र गरेर हाम्रो प्रतिउत्तर जिकिरलाई पुष्टि गरिदिएको अवस्थामा हाम्रो साक्षीको बकपत्र, लेखक साक्षी बयान तथा हामीले पेस गरेको उक्त फट्टा बैना कागजलाई मूल्याङ्कन विवेचना नगरेर हामीलाई हराउने गरेको सो हदसम्मको उक्त फैसला गम्भीर त्रुटिपूर्ण र बदरभागी रहेको प्रस्ट छ । अतः हाम्रो यो पुनरावेदन पत्रउपर विचार गरी बुझ्नुपर्ने आवश्यक प्रमाणसमेत बुझी उपर्युक्त कानून नजिरसमेतलाई मध्यनजर गरी सावाँ र कोर्ट फी भराउने गरी गरेको हदसम्मको पुनरावेदन अदालत राजविराजको मिति २०७३।१।१४ को फैसला बदर उल्टी गरी वादीको झुठ्ठा फिराद दाबीबाट हामी प्रतिवादीलाई पूर्णरूपमा सफाइ फुर्सद, उन्मुक्ति प्रदान गरी न्याय इन्साफ गरिपाउँ भन्‍नेसमेत बेहोराको यस अदालतमा पर्न आएको पुनरावेदन ।\nठहर खण्ड\nनियमानुसार पेसी सूचीमा चढी निर्णयार्थ इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदन पत्रलगायतका मिसिल संलग्न प्रमाण कागजात अध्ययन गरी पुनरावेदकका तर्फबाट उपस्थित विद्वान् अधिवक्ता श्री शशीकुमार लाल कर्णले प्रतिवादीले छोरीको विवाहका लागि अन्यत्रै जग्गा बिक्री गरी विपक्षीको बैनाबापतको रकम लिखत लेखक साक्षीको सामुन्‍नेमा बुझाई निज वादीसँग भएको एकप्रति बैनाको कागज फट्टा गरेको र एकप्रति लेखक साक्षीले राखेकोमा हामी प्रतिवादीहरूको विश्वासघात गरी उक्त बैनाको कागज वादीलाई दिई प्रस्तुत झुटा बेहोराको फिराद दायर गरेकोले फिराद दाबी खारेज गरी वादी दाबीबमोजिम सावाँ र सोको ब्याजसमेत वादीले प्रतिवादीहरूबाट भराई लिन पाउने गरी सिराहा जिल्ला अदालतबाट मिति २०७१।३।३ मा भएको फैसला केही उल्टी भई वादीले प्रतिवादीबाट सावाँ रू.६,००,०००।- (छ लाख) रूपैयाँ मात्र भरी पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत राजविराजबाट मिति २०७३।१।१४ मा भएको फैसला बदर उल्टी हुने हुँदा प्रत्यर्थी झिकाई वादीको झुठ्ठा फिराद दाबीबाट हामी प्रतिवादीलाई पूर्णरूपमा सफाइ फुर्सद दिलाई पाउँ भन्‍ने बहससमेत सुनियो । उपर्युक्त बहस जिकिर सुनी पुनरावेदन अदालत राजविराजबाट मिति २०७३।१।१४ मा भएको फैसला मिलेको छ,\nछैन ? प्रतिवादीको पुनरावेदन जिकिर पुग्न सक्छ सक्दैन ? सोसम्बन्धमा निर्णय दिनुपर्ने देखियो ।\n२. निर्णयतर्फ विचार गर्दा, विपक्षी प्रतिवादीहरूले रू.६,००,०००।- लिई भाखाभित्र मलाई जग्गा पास नगरी अन्यलाई जग्गा पास गरी मेरो सावाँ ब्याजसमेत नदिएको हुँदा सावाँ र ब्याजसमेत भराई पाउँ भन्‍ने बेहोराको फिराद दाबी भएको र विवाहका लागि अन्यत्रै जग्गा बिक्री गरी लिखत लेखक साक्षीको सामुन्‍नेमा बैना रकम फिर्ता गरी सो लिखतको एकप्रति बैनाको कागज फट्टा गरेको र एकप्रति लेखकले राखेकोमा निजले विश्वासघात गरी उक्त बैनाको कागज वादीलाई दिई झुटा बेहोराको फिराद दायर गरेको भन्‍ने प्रतिउत्तर रहेको प्रस्तुत मुद्दामा वादी दाबीबमोजिम सावाँ र सोको ब्याजसमेत वादीले प्रतिवादीहरूबाट भराई लिन पाउने गरी सिराहा जिल्ला अदालतबाट मिति २०७१।३।३ मा भएको फैसला केही उल्टी भई वादीले प्रतिवादीबाट सावाँ रू.६,००,०००।- (छ लाख) रूपैयाँ मात्र भरी पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत राजविराजबाट मिति २०७३।१।१४ मा भएको फैसलामा चित्त नबुझी प्रतिवादीको पुनरावेदन पर्न आएको देखियो ।\n३. प्रस्तुत मुद्दामा उल्लेख भएको लिखतको आधिकारिकता र रू.६,००,०००।– वादीबाट प्रतिवादीले लिएको तथ्यमा कुनै विवाद रहेको छैन । अपितु वादी र प्रतिवादीका बिचमा २ प्रति लिखत तयार भएको भन्‍ने सन्दर्भमा उक्त बैना कागजको लेखक साक्षी रामनारायण यादवको बयान, प्रतिवादीको साक्षी बेचन यादव र रामचन्द्र यादवले अदालतमा आएर गरेको बकपत्रबाहेक अन्य प्रमाण प्रतिवादीले अदालतसमक्ष पेस गरेको देखिँदैन । बैना कागजको लेखक साक्षीको बयान, प्रतिवादीका साक्षीहरूको बकपत्र मौखिक प्रमाण (oral evidence) हुन् । मौखिक प्रमाण आफैँमा conclusive evidence होइन । साक्षीको बयान, प्रतिवादीको साक्षीको बकपत्रलाई अन्य यथेस्ट प्रमाण / अन्य समर्थित प्रमाणले समर्थन (support / corroborate) नगरेको अवस्थामा यी मौखिक प्रमाणहरूलाई मात्र आधार मानेर अदालत निष्कर्षमा पुग्न सक्ने देखिँदैन । अन्य समर्थित प्रमाणको अभावमा यस्ता मौखिक प्रमाणहरूलाई अकाट्य प्रमाण (irrefutable evidence) अथवा एकल निर्णायक प्रमाण (conclusive evidence) को रूपमा अदालतले ग्रहण गर्न मिल्ने देखिँदैन । दुई प्रति तयार गरी एक प्रति लेखनदासलाई राख्‍न दिएको भनी प्रतिवादीको जिकिर अन्य कुनै पनि प्रमाणबाट पुष्टि नभएको अवस्थामा प्रतिवादीको उक्त जिकिरलाई विश्वसनीय मान्‍न सकिन्‍न ।\n४. मुलुकी ऐन, २०२० को लेनदेन व्यवहारको महलको ५(१) नं. मा “साँवा जम्मै बुझाउँदा असामीले सो सम्बन्धमा गरिदिएको लिखत फट्टा गराई वा सोही लिखतमा असुली जनाउन लगाई\nबुझाउनुपर्छ । कुनै कारणले सो लिखत फेला नपरेमा सोही बेहोरा जनाई साहुबाट भरपाई गराई लिनुपर्छ\" भन्‍ने व्यवस्था रहेको छ । प्रस्तुत मुद्दामा, प्रतिवादीहरूले बैनाबापतको रकम फिर्ता बुझाइसकेको भए बैनाको कागज फट्टा गरेको हुनुपर्थ्यो वा बैनाको कागजमै असुल भएको जनाउनु पर्दथ्यो । वादी र प्रतिवादीका बिचमा २ प्रति लिखत नै तयार भएको भए प्रतिवादीले वादीको रूपैयाँ चुक्ता गरेर वादीसँग रहेको बैना कागज र लेखनदास रामनारायणको जिम्मा रहेको अर्को कागज दुवै फिर्ता लिएर दुवै फट्टा गरेको हुनुपर्थ्यो । तर सो पनि भए गरेको देखिँदैन । लेखनदास रामनारायणको जिम्मा रहेको भनिएको कागज तत्काल फिर्ता लिन नसकेको र मसँग भएको कागज तपाइँ फिर्ता लिएर फट्टा गरिसकेकोले लेखनदाससँग भएको कागजले कुनै फरक पर्दैन भनेर वादीले हामीलाई भनेकाले विश्‍वासमा परेर लेखनदाससँग उक्त कागज फिर्ता नलिएको भन्‍ने भनाइ प्रतिवादीको रहेको छ । अन्य वस्तुनिष्ठ प्रमाणको अभावमा यस्ता मनोगत भनाइलाई अदालतले प्रमाणमा लिन सक्ने\nदेखिँदैन । यसरी वादी र प्रतिवादीका बिचमा २ प्रति लिखत तयार भएको भन्‍ने प्रतिवादीको जिकिरलाई प्रतिवादीले वस्तुनिष्ठ रूपमा प्रमाणित गर्न सकेको अवस्था देखिन आएन । अतः वादीसँग बैनाको कागज सुरक्षित रहेको, उक्त कागज फट्टासमेत नभएको र लिखत प्रमाणको विरूद्धमा भएको साक्षीको बकपत्रलाई प्रमाणको रूपमा ग्रहण गर्न नसकिने हुँदा वादी र प्रतिवादीका बिचमा एउटा मात्र आधिकारिक बैनाको लिखत तयार भएको थियो भन्‍ने कुरालाई अदालतले मान्नुपर्ने अवस्था देखिन आएको हुनाले बैनाको कागजमा उल्लेख भएबमोजिम वादीले प्रतिवादीबाट सावाँ भराई पाउने देखिन्छ ।\n५. अतः माथि उल्लिखित विवेचित आधार कारणबाट बैनाको लिखतमा ब्याज लिने दिने कुरा नलेखिएको अवस्थामा पनि वादी दाबीबमोजिम सावाँ र सोको ब्याजसमेत वादीले प्रतिवादीहरूबाट भराई लिन पाउने गरी सिराहा जिल्ला अदालतबाट मिति २०७१।३।३ मा भएको फैसला केही उल्टी भई वादीले प्रतिवादीबाट सावाँ रू.६,००,०००।- (छ लाख) रूपैयाँ मात्र भरी पाउने ठहर्छ भन्‍नेसमेत बेहोराको पुनरावेदन अदालत राजविराजबाट मिति २०७३।१।१४ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । प्रस्तुत फैसला विद्युतीय प्रणालीमा अपलोड गरी पुनरावेदन दायरीको लगत कट्टा गरी मिसिल यस अदालतको अभिलेख शाखामा बुझाई दिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.डम्बरबहादुर शाही\n\nइजलास अधिकृत: नवीनकुमार यादव\nइति संवत् २०७६ फाल्गुण २ गते रोज ६ शुभम् ।"
}