{
    "Title": "निर्णय नं. १०८६४ - कर्तव्य ज्यान",
    "Edition Info": "भाग: ६४ | साल: २०७९ | महिना: श्रावण | अंक: ४",
    "Post Meta": "फैसला मिति :२०७८/०८/२६ \t ५७९६",
    "Faisala Detail": "सर्वोच्च अदालत, संयुक्त इजलास\nमाननीय न्यायाधीश श्री बमकुमार श्रेष्ठ\nमाननीय न्यायाधीश श्री सुष्मालता माथेमा\nफैसला मिति : २०७८।८।२६\n०७५-CR-१४४७\n\nमुद्दाः- कर्तव्य ज्यान\n\nपुनरावेदक / वादी : एलिस परियारको जाहेरीले वादी नेपाल सरकार\nविरूद्ध\nप्रत्यर्थी / प्रतिवादी : पदमबहादुरको छोरा जिल्ला मोरङ, पथरी शनिश्चरे नगरपालिका, वडा नं. १० घर भई हाल कारागार कार्यालय, मोरङ, विराटनगरमा थुनामा रहेका विनोदकुमार परियार\n\nमनसायको अभावमा पूर्ण अपराध हुन सक्दैन । मनसायको मापन कसरी गर्ने भन्ने सम्बन्धमा घटना घटाउँदा अभियुक्तले कस्तो सोचबाट प्रेरित भई घटना घटाएको देखिन्छ, घटना घटाउँदा मृतकउपर अभियुक्तले गरेको कार्य र देखाएको आचरण कस्तो छ, मृतकलाई मार्नेमा के कस्तो चिज वस्तु प्रयोग भएका छन् र मृतकलाई के कुन ठाउँमा प्रहार गरिएका छन् यी र यस्ता कुराहरूकै आधारमा मनसायको मापन गर्दा न्यायसङ्गत हुने ।\n(प्रकरण नं.४)\n\nपुनरावेदक / वादीका तर्फबाट : विद्वान्‌ उपन्यायाधिवक्ता श्री निरंजन स्थापित\nप्रत्यर्थी / प्रतिवादीका तर्फबाट :\nअवलम्बित नजिर :\nसम्बद्ध कानून :\n\nसुरू तहमा फैसला गर्ने:-\nमाननीय न्यायाधीश श्री विनोदकुमार पोखरेल\nमोरङ जिल्ला अदालत\nपुनरावेदन तहमा फैसला गर्ने :-\nमाननीय न्यायाधीश श्री विदुर विक्रम थापा\nमाननीय न्यायाधीश श्री ऋषिप्रसाद अधिकारी\nउच्च अदालत विराटनगर\n\nफैसला\nन्या.बमकुमार श्रेष्ठ : न्याय प्रशासन ऐन, २०७३ को दफा ९(१)(ख) बमोजिम यसै अदालतको क्षेत्राधिकारभित्रको भई दायर हुन आएको प्रस्तुत मुद्दाको संक्षिप्त तथ्य एवं ठहर यसप्रकार छः-\n\nतथ्य खण्ड\nमेरो घरमा कपडा सिलाई बुनाई गर्ने पसल रहेको हुँदा, म आफू घरमा नभएको अवस्थामा मेरो बुबा विनोदकुमार परियार र आमा कल्पना परियार घर पसलमा सिलाई बुनाईको काम गर्दै गरेको अवस्थामा मिति २०७३/०४/३२ गते साँझ अन्दाजी ५.३० बजेको समयमा सिलाई बुनाईको काम गरिरहेको अवस्थामा बुबाआमाबिच वादविवाद हुँदा बुबाको हातमा रहेको कपडा काट्ने कैँचीले मेरो आमाको टाउको पछाडि घुचुकको भागमा लाग्न गई सामान्य चोट लागेको कारण तत्काल उपचारको लागि जिल्ला मोरङ, पथरी शनिश्चरे १५ मा रहेको २४ घण्टे उपचार सेवा केन्द्रमा उपचार गराउँदा ठिक नभएपछि थप उपचारको लागि विराटनगरको न्यूरो अस्पताल हुँदै वि.पि. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानमा लगी उपचार गराउँदा विरामीको उपचार हुन सक्दैन घर लिई जानु भनी डाक्टरले सल्लाह दिएअनुसार मेरो आमालाई घरमा ल्याई राखेकोमा मिति २०७३/५/१ गते बिहान ७.०० बजेको समयमा आमा वर्ष ३९ की कल्पना परियारको मृत्यु भएको हुँदा कानूनबमोजिम गरिपाउँ भन्नेसमेत बेहोराको मृतकको छोरा एलिस परियारको जाहेरी दरखास्त ।\nजिल्ला मोरङ, पथरी शनिश्चरे नगरपालिका वडा नं.१० पिपलडाडाँ स्थित पूर्वमा विद्यानन्द ठाकुरको घर जग्गा पश्चिममा शनिश्चरे बजारबाट बयरवन जाने बाटो, उत्तरमा रमेश राईको घर, दक्षिणमा कुमार श्रेष्ठको घर यति चार किल्लाभित्र टिनको छानाअगाडि उत्तरतर्फ बुर्जा गाडेको, अगाडि पछाडि बरन्डा भएको तीन कोठे टाटी बेराले बनेको विनोद परियारको भुइँघर, सो घरमा बुर्जा कोठाको उत्तर पूर्व भित्तामा सिलाई मिसिन राखी लुगा सिलाउने पसल कोठा रहेको सो कोठाको दक्षिणतर्फको भित्तामा खटिया जस्तो टेवल राखी आइरन लगाउने स्थान बनाएको, सो कोठाको ढोका दक्षिणतर्फ रहेको सोही कोठाको भित्रपट्टि ढोकाछेउमा मिति २०७३/०४/३२ गते साँझ अं. ५.३० बजेको समयमा विनोद परियारले आफ्नै श्रीमती कल्पना परियारलाई शरीरको विभिन्न भागमा कुटपिट गरी सोही लुगा सिलाउने पसलमा कपडा काट्न प्रयोग गरेको धारिलो हतियार ११ इन्चीको कैँचीले श्रीमतीको टाउकोपछाडिको भागमा प्रहार गरी रक्ताम्मे पारी घाइते बनाएको, सो कोठाभन्दा दक्षिणतर्फ बाहिर बरन्डामा नै प्लाष्टिकको गुन्द्री ओछ्याई सोमाथि मृतक कल्पना परियारको लास रहेको सो लासलाई हेर्दा निजको शरीरको विभिन्न भागमा निलडाम देखिएको, टाउको पछाडि दाहिनेतर्फ ठाडो अढाई इन्च काटेको आलो घाउ भई ८ वटा टाका लगाएको पाइएको सोही घटनास्थलमा प्रतिवादीले प्रहार गरेको फलामको कैंची बरामद गरेको भन्नेसमेत बेहोराको घटनास्थल / लास जाँच मुचुल्का एवं बरामदी मुचुल्का ।\nमृत्युको कारण “BLUNT FORCE TRAUMA HEAD” भन्ने उल्लेख भएको मृतक कल्पना परियारको शव परीक्षण प्रतिवेदन ।\nमिति २०७३/०४/३२ गते बिहान अन्दाजी ८/९ बजेको समयदेखि मेरो श्रीमती कल्पना परियारसँग कपडा सिलाउने विषयमा झगडा भएको थियो । निजले पसलमा सिलाईको काम नगरेको भन्दै मलाई २/३ पटक कुचोले हानेकोले रिस उठी हिँडेको र इन्द्रकुमार श्रेष्ठको घरमा गई रक्सी खाई दिनभरि म शनिश्चरे बजारतिर बसेँ । बेलुकी करिब ४ बजेतिर घर पसलमा गई कपडा काट्न पर्‍यो भनी कैँची लिई कपडा काटिरहेको अवस्थामा मेरो श्रीमती कल्पना परियार बढार्न भनी कुचो लिएर आएपछि यहाँ नआइज मलाई तेरो अनुहार हेर्न मन लागेको छैन भनेपछि फेरि पनि झगडा भयो । मेरो सर्ट कलरको भागमा समाती लछार पछार गर्न थालेपछि मेरो हातमा कपडा काट्न समाइरहेको कैँचीको धार नभएको तर्फबाट निजको टाउकोपछाडिको भागमा प्रहार गरी हुत्याइदिएको हुँ । यसरी निजको टाउकोमा चोट लागी रक्ताम्मे भएपछि स्थानीय उपचार केन्द्रमा लिई गई उपचार गराउँदा उपचार हुन नसकी विराटनगरको न्यूरो हुँदै धरान घोपासमेतमा लिई गई उपचार गराउँदासमेत उपचार नहुँदा सोही चोटको कारणबाट मिति २०७३/०५/०१ गते बिहान अं. ७ बजेको समयमा मृत्यु भएको हो भन्नेसमेत बेहोराको प्रतिवादी विनोदकुमार परियारले अधिकारप्राप्त अधिकारीसमक्ष गरेको बयान ।\nप्रतिवादी तथा मृतक सधैँजसो मादक पदार्थ सेवन गरी झैझगडा गरिरहन्थे । त्यस्तैमा मिति २०७३/०४/३२ गते कल्पना परियार तथा प्रतिवादी झैझगडा गरिरहेको देखेको हुँ । सो बेला कल्पना परियारको टाउको फुटेको, रगत बगेको देखेको हुँ । प्रतिवादी विनोदकुमार परियारले कल्पना परियारलाई कैँचीले हानेको भन्दै थिए र निजलाई तत्काल गाउँको क्लिनिकमा र पछि धरान तथा विराटनगरसमेतमा लगी उपचार गराउँदा उपचार हुन नसकी मिति २०७३/०५/०१ गते विहान निज कल्पना परियारको मृत्यु भएको हो । निज प्रतिवादीउपर कानूनबमोजिम कारबाही होस भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्का ।\nमिति २०७३/०४/३२ गते बिहान पेन्ट सिलाउनको लागि मेरो छिमेकी विनोद परियारको घरमा गएको अवस्थामा विनोद परियार कपडा सिलाइरहेका थिए । निजको श्रीमती कल्पना परियार झाडु लगाउँदै बाहिर आइन् छोरालाई किन कराएको भनी कल्पना परियारले विनोदलाई भन्दा विनोद रिसाई कल्पना परियारलाई एक झापड कुटे । त्यसपछि कल्पना परियारले पनि विनोदलाई २/३ पटक कुचोले हानिन् । मेरो पेन्ट सिलाई दिएकोले पेन्ट लिई घरतिर गएँ । सोही दिन बेलुकी विनोदकुमार परियारले कल्पना परियारलाई कैँचीले प्रहार गरेको भन्ने कुरा सुनी थाहा पाएकोमा सोको भोलिपल्ट कल्पना परियारको मृत्यु भएको कुरा सुनी थाहा भएको हो भन्नेसमेत बेहोराको विद्यान्द ठाकुरको घटना विवरण कागज ।\nविनोद परियार मेरा छिमेकी हुन् निज श्रीमान्‌ श्रीमती झगडा गरिरहन्थे । त्यस्तैमा मिति २०७३/०४/३२ गते विनोद परियार मेरो घरमा आएकाले निज सिलाई काम गर्ने मानिस भएकोले मैले एक गिलास रक्सी दिएकोमा निजले खाएर गएका हुन् सोही बेलुकी १७:३० बजेको समयमा विनोद परियारले श्रीमती कल्पना परियारको टाउकोमा कैँचीले प्रहार गरी घाइते बनाएको भन्ने कुरा सुनेँ । सोको भोलिपल्ट निजको मृत्यु भएको कुरा सुनी थाहा भएको हो भन्नेसमेत बेहोराको ईन्द्रकुमार श्रेष्ठको घटना विवरण कागज ।\nमिति २०७३/०४/३२ गते साँझ अं. ५:३० बजेको समयमा जिल्ला मोरङ, पथरी शनिश्चरे नगरपालिका वडा नं.१० पिपलडाँडा स्थित आफ्नै घर पसलमा प्रतिवादी विनोदकुमार परियारले आफ्नै श्रीमती वर्ष ३९ की कल्पना परियारलाई कुटपिट गरी कपडा काट्न प्रयोग गरेको जोखिमी हतियार फलामको कैंचीले टाउकोमा प्रहार गरी मरणासन्न अवस्थामा पुर्‍याई सोही चोट पिरको कारण घाइते कल्पना परियारको मिति २०७३/०५/०१ गते मृत्यु भएको हुँदा निज प्रतिवादी विनोदकुमार परियारलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं. को कसुर अपराधमा सोही महलको १३(३) नं.बमोजिम सजाय गरिपाउँ भन्नेसमेत बेहोराको अभियोग पत्र ।\nमैले श्रीमतीलार्इ कुटपिट गरेको छैन । मैले कपडा सिलाउने मानिस राखेको थिएँ, अरूलाई काममा लगायो भने रूपैयाँ दिनुपर्छ भन्न थालिन्, सोही कुरामा विवाद भयो, म बाहिर निस्केँ, करिब एक डेढ घण्टापछि घर आई कुर्था सुरूवाल सिलाई सकेको थिएँ, फेरि आएर श्रीमतीले कचकच गर्न थालिन्, म बाहिर निस्कन खोज्दा श्रीमतीले बाटो छेकिन्, हट भनेर पन्छ्याएर बाहिर निस्कन लाग्दा श्रीमती केमा अल्झेर लडिन् मैले सिउने गरेको मेसिनको खुट्टामा ठोक्किएर टाउको फुटी रगत बगेको हो, मैले नै उठाएर मेडिकल र अस्पतालहरूमा लगेको हुँ । मैले श्रीमतीलाई कुटपिट गरेको पनि छैन, कैँचीले हिर्काएको पनि छैन, मेसिनको खुट्टामा ठोकिएको कारण निजको मृत्यु भएको हो । मैले अभियोग दाबीअनुसार सजाय पाउनुपर्ने होइन भन्नेसमेत बेहोराको प्रतिवादी विनोदकुमार परियारले सुरू मोरङ जिल्ला अदालतमा गरेको बयान ।\nआमाले भन्दा बुबाले धकेलेको हुँदा लडी कैँचीमा लागेको हो, टाउकोमा काटेको चोट\nथियो । कैँचीले हानेको थिएन भन्नुभएको छ । मृतक र प्रतिवादी बेला बेलामा झगडा गरिरहन्थे । घटना हुँदाको अवस्थामा म घरमा थिइनँ । आमालार्इ दुर्इ तीन पटक जन्डिस भएको थियो । जन्डिस उपचार हुन नसक्ने भनी अपस्तालले बिदा दिइसकेको थियो । बेला बेलामा ब्लड जाने गर्दथ्यो । बाबालार्इ मृत्युको दोष मात्र\nलाग्यो । एक किसिमले पहिले नै माया मारिसकेका थियौं भन्नेसमेत बेहोराको जाहेरवाला एलिस परियारको बकपत्र ।\nउनीहरूबिच बेलाबेलामा सानो तिनो झगडा भइरहन्थ्यो, दुवै जना रक्सी सेवन गर्थे, घरायसी कारण हामीलार्इ थाहा भएन भन्नेसमेत बेहोराको घटनास्थल लास जाँच प्रकृति मुचुल्काका मानिस धनकुमार रार्इले गरेको बकपत्र ।\nदुवैबिच भनाभन झगडा हुँदा म उक्त स्थानमा थिइनँ । ५ बजे साँझ घरमा आउँदा यी प्रतिवादीले श्रीमती कल्पनालार्इ कैँचीले हानेको कुरा सुनेको हुँ । उपचारका लागि लगेका रहेछन् । भोलिपल्ट कल्पनालार्इ घरमा ल्याउँदा मरिसकेको देखेको हुँ भन्नेसमेत बेहोराको वस्तुस्थिति मुचुल्काका मानिस रन सिं रार्इले गरेको बकपत्र ।\nकुनै भारी चिजवस्तु वा हतियारले प्रहार गरी चोट लागेको अवस्था हो । भारी चिजवस्तु वा हतियारले टाउकोमा प्रहार भएकाले टाउकोमा काटी भित्र रगत बगेकाले मृत्यु भएको हुन सक्छ । उक्त कैँचीको प्रहारबाट मानिस मर्न सक्छ भन्नेसमेत बेहोराको शव परीक्षण गर्ने डाक्टर खडकलाल पयाङ्ग लिम्बुले गरेको बकपत्र ।\nप्रतिवादी विनोदकुमार परियार मृतकको पति रहेको र निजसँग मृतक पत्नीको घटना भएको दिन पटकपटक विवाद भई कुटपिट भएको अवस्था मिसिलबाट देखिएको र मार्नेसम्मको रिसइवी रहेको भन्ने मिसिल संलग्न तथ्य एवं प्रमाणबाट समर्थित हुन सकेको पाइँदैन । घरायसी विवादमा आवेशमा आएका यी प्रतिवादीले आफ्नो पेसा सञ्चालनको लागि पसल घरमा रहेको लुगा काट्ने कैँचीको पछाडिको भागबाट मृतकको टाउकोमा प्रहार गरेको र सोही कारणबाट घाइते भएकी कल्पना परियारको मृत्यु भएको तथ्य स्थापित रहेको पाइँदैन । प्रतिवादी विनोदकुमार परियारको उक्त कार्य आवेश प्रेरित भर्इ मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नम्बरबमोजिमको कसुर अपराध देखिन आयो । अतः निज प्रतिवादी विनोदकुमार परियारलार्इ ऐ. १४ नम्बरबमोजिम १०(दस) वर्ष कैद हुने ठहर्छ । ज्यानसम्बन्धी महलको १३ को देहाय (३) अनुसार सजाय गरिपाउँ भन्ने हदसम्मको नेपाल सरकारको अभियोग दाबी पुग्न नसक्ने ठहर्छ भन्ने बेहोराको सुरू मोरङ जिल्ला अदालतको मिति २०७३/१०/१९ गतेको फैसला ।\nआफूले श्रीमती कल्पना परियारलाई कर्तव्य गरी मारेको होइन । घर परिवारमा सँगै बसेका श्रीमान्‌ श्रीमतीबिच कहिलेकाहीँ विवाद हुनु सामान्य कुरा हो । हामी बिचमा विवाद हुँदा यो झगडा गर्नुभन्दा म एकछिन घर बाहिर जानुपर्‍यो भनी निस्कन लाग्दा श्रीमती झोकिँदै अगाडि बढ्दा केमा अल्झिएर श्रीमती लडिन्, लड्दा छेउमै रहेको मिसिनमा परी उनलाई चोट लाग्न गएको हो । चोट लागी रगत बगेको देखी मैले नै श्रीमतीलाई उपचार गर्न लगेको हो भनी भए गरेको साँचो सत्य कुरा आफूले स्वतन्त्र निकायसमक्ष बयान गर्दा भनेको र मेरो बयानलाई समर्थन हुने गरी साक्षीले समेत बकपत्र गरेको अवस्थामा प्रमाणको सही मूल्याङ्कन नै नगरी मलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं.बमोजिम सजाय गर्ने गरी सुरू मोरङ जिल्ला अदालतले गरेको फैसला विद्यमान कानून र सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्त एवं फौज्दारी न्यायको सिद्धान्तविपरीत भई त्रुटिपूर्ण भएकाले बदर गरी अभियोग दाबीबाट सफाइ पाउँ भन्ने प्रतिवादी विनोदकुमार परियारको उच्च अदालत विराटनगरमा परेको पुनरावेदन पत्र ।\nप्रतिवादीको ज्यानै लिनेसम्मको मनसाय थियो वा थिएन भनेर निर्क्यौल गर्ने आधार तथ्यगत हुनुपर्दछ, मनोगत होइन । अपराधीको मनसायको पहिचान आपराधिक कार्यको प्रकृतिबाट\nछुट्याइन्छ । प्रस्तुत वारदातमा मृतकको धेरै ठाउँमा निलडाम र कैँचीजस्तो साङ्घातिक हतियारले टाउकोमा प्रहार गरिएको छ । मृतक र प्रतिवादीबिचमा लामो सङ्घर्षको उपज मृत्यु भएको हो भन्ने\nदेखिन्छ । लुगा काट्ने कैँचीले श्रीमतीको टाउकोको पछाडिको भागमा प्रहार गर्दा लागेको चोटको कारण श्रीमती कल्पना परियारको मृत्यु भएको तथ्य स्थापित भइरहेको अवस्थामा सम्मानित सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तविपरीत अभियोग दाबीभन्दा कम सजाय हुने गरी मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं. बमोजिम मात्र सजाय गर्ने गरी श्री मोरङ जिल्ला अदालतले मिति २०७३/१०/१९ मा गरेको फैसला त्रुटिपूर्ण भएकाले सो हदसम्म बदर गरी प्रतिवादीलाई अभियोग मागदाबीबमोजिम सजाय गरिपाउँ भन्ने वादी नेपाल सरकारले उच्च अदालत विराटनगरमा दिएको पुनरावेदन पत्र ।\nप्रतिवादी विनोदकुमार परियार र मृतक कल्पना परियार श्रीमान्‌ श्रीमती भएको, घटना भएको दिन प्रतिवादी र मृतकबिच विवाद भएको थियो भनी प्रतिवादी स्वयंले अनुसन्धान अधिकारी र अदालतसमक्ष बयान गरेको, मृतक कल्पना परियारलाई प्रतिवादीले मार्नेसम्मको रिसइवी रहेको भन्ने मिसिलबाट नदेखिएको, चोट लागी घाइते भएको श्रीमतीलाई प्रतिवादी आफू स्वयंसमेत भई तत्काल उपचार गर्न लगेको, मृतकको शव परीक्षण प्रतिवेदनमा मृत्युको कारण BLUNT FORCE TRAUMA HEAD भन्ने उल्लेख भएको पाइयो । प्रतिवादीले धकेल्दा ठोक्किएर लागेको भन्ने देखिन आउँछ । प्रतिवादीले अदालतसमक्ष बयान गर्दा इन्कारी बयान गरेको भए तापनि आफ्नो इन्कारी बयानलाई पुष्टि गर्ने कुनै प्रमाण पेस गर्न नसकेको अवस्थामा सुरू मोरङ जिल्ला अदालतले गरेको फैसला मिलेकै देखिँदा पुनरावेदकहरूको पुनरावेदन जिकिरसँग सहमत हुन सकिएन । तसर्थः प्रतिवादी विनोदकुमार परियारलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं.बमोजिम १०(दस) वर्ष कैद हुने ठहर गरी सुरू मोरङ जिल्ला अदालतबाट मिति २०७३/१०/१९ मा भएको फैसला मनासिब देखिँदा सदर हुने ठहर्छ भन्ने बेहोराको उच्च अदालत विराटनगरको मिति २०७४/०५/२८ को फैसला ।\nयसमा प्रतिवादीले आफ्नै श्रीमतीलाई कुटपिट गरी कपडा काट्न प्रयोग गरेको जोखिमी फलामे हतियार कैँचीले टाउकोमा प्रहार गरेको कारणबाट मृतकको मृत्यु भएको भन्ने मिसिल प्रमाणबाट पुष्टि भइरहेकोमा प्रतिवादीलाई अभियोग दाबीबमोजिम सजाय नगरी साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं.बमोजिम घटी सजाय हुने गरी भएको सुरू मोरङ जिल्ला अदालतको फैसला सदर गर्ने उच्च अदालत विराटनगरको फैसला त्रुटिपूर्ण छ । अतः उच्च अदालत विराटनगरको फैसला बदर गरी निज प्रतिवादीलाई सुरू अभियोग माग दाबीबमोजिम मुलुकी ऐन, ज्यानसम्बन्धी महलको १३(३) बमोजिम सजाय गरिपाउँ भन्ने बेहोराको वादी नेपाल सरकारको यस अदालतमा परेको पुनरावेदन पत्र ।\nठहर खण्ड\nनियमबमोजिम साप्ताहिक तथा दैनिक पेसी सूचीमा चढी इजलाससमक्ष पेस हुन आएको प्रस्तुत मुद्दामा पुनरावेदक नेपाल सरकारको तर्फबाट उपस्थित विद्वान्‌ उपन्यायाधिवक्ता श्री निरंजन स्थापितले प्रतिवादीले आफ्नै श्रीमतीलाई कुटपिट गरी कपडा काट्न प्रयोग गरेको जोखिमी फलामे हतियार कैँचीले टाउकोमा प्रहार गरेका छन् । लास जाँच मुचुल्कामा शरीरका विभिन्न भागमा थुप्रै निलडाम तथा घाँटीपछाडिको भागमा २.५ इन्चको काटेको आलो घाउ र ८ वटा टाँका लगाएको देखिन्छ । यसबाट कैँचीको प्रहार मात्र होइन, कुटपिटसमेत गरेको स्पष्ट देखिन्छ । लास जाँच गर्ने डाक्टरले अदालतमा उपस्थित भई कुनै भारी चिजवस्तुले हानेको र सोही कारण मृत्यु भएको भनी स्पष्ट रूपमा बकपत्र गरिदिएका छन् । सुरू मोरङ जिल्ला अदालत र उच्च अदालत विराटनगरले फरकफरक आधार र कारण लिएर फैसला गरेको देखिन्छ, त्यो पनि मिलेको छैन । अतः प्रतिवादीलाई झिकाई अभियोग दाबीबमोजिम सजाय गरिपाउँ भनी गर्नुभएको बहस सुनियो ।\nविद्वान्‌ उपन्यायाधिवक्ताले प्रस्तुत गरेको उपर्युक्तानुसारको बहस जिकिर सुनी मिसिल संलग्न कागजातको अध्ययन गर्दा, प्रतिवादी विनोदकुमार परियारले आफ्नै श्रीमती कल्पना परियारलाई कुटपिट गरी कपडा काट्न प्रयोग गरिने जोखिमी हतियार फलामको कैंचीले टाउकोमा प्रहार गरी मरणासन्न अवस्थामा पुर्‍याई सोही चोटपिरको कारण कल्पना परियारको मृत्यु भएको हुँदा निज प्रतिवादी विनोदकुमार परियारलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १ नं. र १३(३) नं.को कसुर अपराधमा सोही महलको १३(३) नं.बमोजिम सजाय गरिपाउँ भन्ने अभियोग माग दाबी रहेकोमा सुरू मोरङ जिल्ला अदालतले प्रतिवादीलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नम्बरबमोजिमको कसुर अपराधमा सोही महलको १४ नम्बरबमोजिम १० (दस) वर्ष कैद हुने ठहर गरी भएको फैसला उच्च अदालत विराटनगरबाट समेत सदर भएकोमा सो फैसलाउपर चित्त नबुझाई वादी नेपाल सरकारका तर्फबाट यस अदालतसमक्ष प्रस्तुत पुनरावेदन पर्न आएको देखियो ।\nउपर्युक्त उल्लिखित तथ्य र जिकिर भएको प्रस्तुत मुद्दामा निम्न प्रश्नहरूको निरूपण गरी निर्णय दिनुपर्ने हुन आएको छ ।\n१. मृतक कल्पना परियारको मृत्यु कर्तव्यबाट भएको हो, होइन ?\n२. वारदातमा प्रतिवादी विनोदकुमार परियारको संलग्नता छ, छैन ?\n३. प्रतिवादीको वारदातमा संलग्नता भए मागदाबीबमोजिम प्रतिवादीलाई सजाय हुनुपर्ने हो, होइन ?\n४. सुरू मोरङ जिल्ला अदालतको फैसला सदर गरी भएको उच्च अदालत विराटनगरको फैसला मिलेको छ छैन ? र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ?\n\n२. अब निर्णय दिनुपर्ने पहिलो प्रश्नतर्फ विचार गर्दा, प्रतिवादीउपर आफ्नै छोरा एलिस परियारको किटानी जाहेरी परेको देखिन्छ । मृतकको शरीरमा विभिन्न ठाउँमा निलडामहरू रहेका र टाउकोको पछाडि दाहिनेतर्फ ठाडो २.५ इन्च काटेको आलो घाउ भई ८ वटा टाँका लगाएको देखिएको भन्नेसमेतको घटनास्थल / लास जाँच मुचुल्का देखिन्छ । त्यसैगरी पोष्टमार्टम रिपोर्टमा मृत्युको कारण Blunt Force Trauma Head भन्ने उल्लेख भएको र प्रतिवादी स्वयम्‌ले आफूले धक्का दिँदा लडी चोट लागेको स्वीकार गरिरहेको अवस्था हुँदा मृतक कल्पना परियारको मृत्यु कर्तव्यबाट नै भएको भन्ने देखिन आएको छ ।\n३. वारदातमा प्रतिवादीको संलग्नता छ, छैन भन्ने दोस्रो प्रश्नतर्फ विचार गर्दा, मृतक र प्रतिवादी पति पत्नी रहेको र निजहरूबिच घटना घटेको दिन अर्थात्‌ मिति २०७३/०४/३२ गते बिहानैदेखि वादविवाद भइरहेको कुरा साक्षीहरू, प्रतिवादीकै छोरा एलिस परियारको बकपत्र र स्वयम् प्रतिवादीको बयानसमेतबाट देखिन्छ । वादविवादकै कारण बिहानै प्रतिवादी विनोदकुमार परियार घरबाट निस्केका र मदिरा सेवन गरी घर आएको र त्यसपछि पनि यी पति पत्नीबिच वादविवाद, झैझगडा भएको र पत्नीले कुचोले हिर्काएको र पतिले पनि कपडा काट्ने फलामको कैँचीको पछाडि समाउनेपट्टिको भागबाट पत्नीको घुच्चुकको पछाडिपट्टिको भागमा प्रहार गरी हुत्याएको हुँ भनी अधिकारप्राप्त अधिकारीसमक्ष बयान गरेको र अदालतमा समेत निज प्रतिवादीले बयान गर्दा पत्नी कल्पना परियारलाई पन्छ्याएर बाहिर निस्कन खोज्दा अल्झेर लडेकी र सिलाई मेसिनको खुट्टामा टाउको लागेको भनी बयान गरेको भए पनि सो कुरा तथ्य एवं प्रमाणबाट पुष्टि भएको अवस्था\nदेखिँदैन । घाँटीपछाडि त्यति ठुलो चोट लाग्न सक्ने अवस्था सिलाई मेसिनको बनावटले सामान्यतया नरहने हुँदा प्रतिवादीको अदालतको बयान विश्वासयोग्यसमेत रहेको पाइँदैन । यसरी प्रतिवादीले अधिकारप्राप्त अधिकारीसमक्ष कपडा काट्ने फलामको कैँचीले पछाडि समाउने भागतिरबाट हिर्काएको भनी स्वीकार गरेको अवस्था भएकोले वारदातमा प्रतिवादीको संलग्नता रहेको भन्ने नै देखियो ।\n४. अब निर्णयमा पुग्नुपर्ने तेस्रो प्रश्नको सन्दर्भमा विचार गर्दा कुनै पनि अपराधमा मनसाय तत्त्व (Mens rea) को महत्त्वपूर्ण स्थान रहेको हुन्छ । मनसायको अभावमा पूर्ण अपराध हुन\nसक्दैन । मनसायको मापन कसरी गर्ने भन्ने सम्बन्धमा घटना घटाउँदा अभियुक्तले कस्तो सोचबाट प्रेरित भई घटना घटाएको देखिन्छ, घटना घटाउँदा मृतकउपर अभियुक्तले गरेको कार्य र देखाएको आचरण कस्तो छ, मृतकलाई मार्नेमा के कस्तो चिज वस्तु प्रयोग भएका छन् र मृतकलाई के कुन ठाउँमा प्रहार गरिएका छन् यी र यस्ता कुराहरूकै आधारमा मनसायको मापन गर्ने गर्दा न्यायसङ्गत हुने देखिन्छ ।\n५. वारदातमा प्रतिवादीको संलग्नता कुन रूपको थियो र सो सम्बन्धमा के कस्तो सजाय प्रतिवादीलाई हुने हो, प्रतिवादीबाट भएको कार्य खराब सोच (Mala fide intention) बाट प्रेरित भएर भएको थियो वा थिएन ? भनी त्यस सम्बन्धमा हेर्दा, मृतक र प्रतिवादीबिचको सम्बन्ध श्रीमान्‌ श्रीमतीको रहेको देखिन्छ । वारदात घटना आफ्नै घरमा घटेको र सामान्य विवाद हुँदै गर्दा प्रतिवादीले कपडा काट्ने कैँचीको हातले समाउने पछाडिको भागबाट मृतकको घुच्चुकमा हिर्काएको भन्ने देखिन्छ । प्रतिवादीबाट भएको सो कार्य खराब सोच अर्थात्‌ मृतकलाई मार्ने नै उद्देश्यले भएको थियो त भनी त्यसतर्फ हेर्ने हो भने पहिलो कुरा त मृतक र प्रतिवादी श्रीमान्‌ श्रीमती हुन्, दुईबिचमा त्यस्तो ज्यानै लिने इवीलाग केही\nदेखिँदैन । सामान्य विवाद भएको र त्यसैक्रममा कैँचीको हात राख्ने पछाडिको भागले घुच्चुकमा हिर्काएको र मृतक घाइते भएपछि उपचारको प्रयास भएको भन्नेसम्म पनि देखिँदा प्रतिवादीले गरेको कार्य खराब मन (Mala fide  intention) बाट प्रेरित भई गरेको भन्ने देखिँदैन । यदी प्रतिवादीले मार्ने नै मनसाय राखेको हुन्थ्यो भने वारदातको अवस्थाबाट निजलाई पर्याप्त मौका र समय हुँदाहुँदै केही नगरी कैँचीको हातले हिर्काउने भागतिरबाट नहिर्काई कपडा काट्ने भाग जुन चुच्चो र धारिलो हुन्छ, त्यसतर्फबाट प्रहार गरिएको हुन्थ्यो । त्यति मात्र होइन पटकपटक मर्मस्थानमा प्रहार गर्न सकिने अवस्था पनि थियो । तर त्यस्तो कुनै कार्य प्रतिवादीबाट भएको मिसिल कागजबाट\nदेखिँदैन । त्यसैले वारदातमा भए गरेको क्रियाकलापबाट नै प्रतिवादीले गलत विचारबाट प्रेरित भई मनसायपूर्वक ज्यानै लिने उद्देश्यबाट मृतकलाई प्रहार गरेको भन्ने देखिँदैन ।\n६. प्रतिवादीले वारदात घटना घटाउनको लागि कुनै पूर्वतयारी गरेको भन्ने पनि मिसिलबाट देखिँदैन । लोग्ने स्वास्नी दुईको बिचमा सामान्य विवाद हुँदै गर्दा प्रतिवादीले कैँचीको चुच्चो धार भएको तर्फबाट प्रहार नगरी सामान्यतया मर्मस्थान भनी नबुझिने घुच्चुक (गर्धन) मा कैँचीको धार नभएको पट्टिबाट हिर्काएको र घाइते भएपश्चात् औषधी उपचारको लागि लगेको भन्नेसमेत देखिँदा मृतकलाई ज्यानै मार्ने उद्देश्यले प्रहार गरेको भन्ने अवस्था\nदेखिएन । यसरी बिना तयारी विवादको क्रममा कैँचीको हात समाउनेपट्टिको धार नभएको भागले मृतकको घुच्चुक (गर्धन) मा हिर्काई मृतक घाइते भएपश्चात् प्रतिवादीले उपचारसमेत गराएको अवस्थासमेत भएकोले कपडा काट्ने कैँचीद्वारा प्रहार गरिएकोले दाबीबमोजिम सजाय हुनुपर्छ भन्ने विद्वान्‌ उपन्यायाधिवक्ताको जिकिरसँग सहमत हुन सकिएन ।\n७. अब निर्णय दिनुपर्ने चौथो प्रश्न सुरू मोरङ जिल्ला अदालतको फैसला सदर गरी भएको उच्च अदालत विराटनगरको फैसला मिलेको छ, छैन ? र वादी नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्ने हो, होइन ? भन्ने सम्बन्धमा विचार गर्दा  प्रस्तुत मुद्दाको वारदात सोची सम्झी तयारीका साथ मनसायपूर्वक भएको देखिँदैन । उनीहरूबिच सधैँजसो झै-झगडा हुने गरेको देखिन्छ । “उक्त दिन पनि बिहानदेखि नै झगडा भएको र दिउँसो रक्सी खाई ४ बजेतिर घर गई सिलाईको लागि कपडा काट्नुपर्‍यो भनी पसल घरमा आई कपडा काट्दै गर्दा दोकानको कोठामा श्रीमती कल्पना परियार बढार्न भनी कुचो लिएर आएको र मलाई देखेपछि यता नआइज मलाई तेरो अनुहार हेर्न मन छैन भनेपछि पुन: झगडा हुन थाल्यो, निजले मैले लगाएको सर्टको कलरको भागमा समाती लछार पछार गर्न थालेपछि मेरो हातमा कपडा काट्न समाइरहेको कैँचीको धार नभएको तर्फबाट निजको टाउकोपछाडिको भागमा प्रहार गरी हुत्याइदिएको हुँ, त्यसबेला करिब ५:३० बजेको थियो, मैले प्रहार गरेको कैँचीबाट चोट लागी रगताम्य भएपछि स्थानीय क्लिनिकमा लगी उपचार गरी त्यहाँ उपचार नभएपछि विराटनगरको न्यूरो र धरानको घोपासमेतमा लग्दा पनि उपचार हुन नसकेको कारणबाट चोटकै कारणले मृतकको मृत्यु भएको हो” भनी कसुर गरेकोमा साबित रहेको देखिन्छ । अनुसन्धानमा बुझिएका रन सिं राई तथा धनबहादुर राईले अदालतसमक्ष उपस्थित भई मृतक तथा प्रतिवादीको बिचमा पहिलेदेखि नै विवाद भइरहने गरेको र सोही क्रममा वारदात भएको भनी बकपत्र गरिदिएको पाइन्छ । जाहेरवाला मृतक एवं प्रतिवादीका छोरा एलिस परियारले आमा बाबुको बिचमा विवाद हुँदा बाबुले धकेली दिएको कारण आमाको टाउकोमा चोट लागेको भनी बकपत्र गरेको पाइन्छ । यी मृतक र प्रतिवादीबिच लोग्ने स्वास्नीको नाता रहेको र यिनीहरूबिच मार्नेसम्मको रिसइवी भएको मिसिल संलग्न प्रमाण कागजबाट देखिँदैन । तत्काल उठेको रिसको कारणले घटना घटेको भन्ने देखिँदा दाबीबमोजिम सजाय होस् भन्ने पुनरावेदक जिकिर कानूनत: मिल्ने नदेखिँदा अभियोग माग दाबीबमोजिम प्रतिवादीलाई सजाय होस् भन्ने दाबी मनासिब देखिएन ।\n८. साबिक मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं. को व्यवस्था हेर्दा “ज्यान मार्नाको मनसाय रहेनछ, ज्यान लिनुपर्नेसम्मको इवी पनि रहेनछ, लुकी चोरीकन हानेको पनि रहेनछ उसै मौकामा उठेको कुनै कुरामा रिस थाम्न नसकी जोखिमी हतियारले हानेको वा विष खुवाएकोमा बाहेक साधारण लाठा, ढुङ्गा, लात, मुक्का इत्यादि हान्दा सोही चोट पिरले ऐनका म्यादभित्र ज्यान मरेमा दश वर्ष कैद गर्नुपर्छ” भन्ने व्यवस्था रहेको पाइन्छ । प्रस्तुत मुद्दामा प्रतिवादीको क्रियाकलापबाट ज्यान मार्ने मनसाय रहेको देखिँदैन । निज पसलमा कपडा काटिरहेको अवस्थामा श्रीमतीले गाली गलौज गरी हातपात गर्न थालेपछि एकाएक सो वारदात भएको देखिन्छ । घटनाको प्रकृति र अभियुक्तले घटना घटाउँदा देखाएको क्रियाकलाप, व्यवहार पनि मनसाय मापन गर्ने एउटा विश्वसनीय आधार बन्न सक्छ । प्रतिवादीले कपडा काट्ने कैँचीले मृतकलाई प्रहार गरे पनि कैँचीको धार भएको चुच्चो जुन घातक हुन सक्छ, त्यसले प्रहार नगरी कैँचीको पछाडिको हातको औंला छिराउने भागले त्यो पनि मर्मस्थानमा नभई घाटीको पछाडिपट्टि घुच्चुकमा हिर्काएको भन्ने देखिन्छ । प्रतिवादीको सो क्रियाकलापबाट मृतकलाई प्रतिवादीले मारिहाल्ने नै थियो भनी भन्न सकिने अवस्था देखिँदैन । घाइते भएपछि प्रतिवादी स्वयम्‌ले मृतक श्रीमती कल्पना परियारलाई स्थानीय उपचार केन्द्रमा लिई गई उपचार गराउँदा उपचार हुन नसकी विराटनगरको न्यूरो अस्पताल र वि.पि. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानमा समेत लिई गई औषधी उपचार गरी बचाउने प्रयास गरिएको भन्नेसमेत मिसिलबाट देखिन्छ । प्रतिवादीको सो क्रियाकलापबाट निजले घटाएको सो वारदातमा मनसाय तत्त्व (Mens rea) को अभाव रहेको नै भन्ने देखाउँछ । मनसायको अभावमा पूर्ण अपराध हुन सक्तैन । पूर्ण अपराधको लागि मनसायको नितान्त आवश्यकता हुन्छ । यसरी मिसिल संलग्न तथ्य प्रमाणबाट प्रतिवादीको कार्य मनसायपूर्वक नभएको, ज्यान लिनुपर्नेसम्मको कुनै इवी पनि नरहेको, लुकी चोरीकन हानेको पनि नभएको र उसै बखत उठेको कुनै कुरामा रिस थाम्न नसकी साधारण लाठा, ढुङ्गा, लात, मुक्का इत्यादि हान्दा सोही चोट पीरले ऐनका म्यादभित्र ज्यान मरेको देखिएको र कैँचीको हातले समाउने भागतर्फबाट हिर्काएको अवस्थासमेत भएकोले ज्यानसम्बन्धी महलको १४ नं. नै प्रस्तुत सन्दर्भमा आकर्षित हुने देखियो ।\n९. अतः माथि उल्लेख भई विवेचना भएको कानून, आधार, कारण एवं प्रमाणसमेतबाट यी प्रतिवादी विनोदकुमार परियारलाई मुलुकी ऐन, ज्यानसम्बन्धी महलको १४ नं. बमोजिमको कसुरदार ठहर्‍याई सोही १४ नम्बरबमोजिम १०(दश) वर्ष कैद हुने ठहर गरी सुरू मोरङ जिल्ला अदालतबाट मिति २०७३/१०/१९ मा भएको फैसलालाई सदर हुने ठहराई उच्च अदालत विराटनगरबाट मिति २०७४/०५/२८ मा भएको फैसला मिलेकै देखिँदा सदर हुने ठहर्छ । पुनरावेदक नेपाल सरकारको पुनरावेदन जिकिर पुग्न सक्दैन । फैसलाको जानकारी महान्यायाधिवक्ताको कार्यालयलाई दिनू । मुद्दाको दायरीको लगत कट्टा गरी, फैसला विद्युतीय प्रणालीमा प्रविष्ट गरी, मिसिल नियमानुसार अभिलेख शाखामा बुझाइदिनू ।\n\nउक्त रायमा सहमत छु ।\nन्या.सुष्मालता माथेमा\n\nइजलास अधिकृत:- माधवप्रसाद लोहनी\nइति संवत् २०७८ साल मङ्सिर २६ गते रोज १ शुभम् ।"
}